[{"title":"ஃபேக் அக்கவுன்ட்டை நம்பி குழந்தையைக் கைவிட்ட தாய், பறிபோன 3 உயிர்கள்; அதிர்ச்சியில் கேரளா!","text":"<p>கேரள மாநிலம் கொல்லம் கல்லுவாதக்கல் பகுதியில் உலர்ந்த இலைகளுக்கிடையே பிறந்து ஒரு நாளே ஆன பச்சிளம் குழந்தை ஒன்று கடந்த ஜனவரி மாதம் 5-ம் தேதி கண்டுபிடிக்கப்பட்டது. அந்த பகுதியைச் சேர்ந்தவர்கள் குழந்தையின் சத்தத்தைக் கேட்டு அதை மீட்டனர். பின்னர் அதுபற்றி காவல்துறைக்குத் தகவல் கொடுத்தனர். குழந்தையை பாரிப்பள்ளி மருத்துவக் கல்லூரிக்கும், பின்னர் திருவனந்தபுரம் மருத்துவக் கல்லூரிக்கும் கொண்டு சென்றனர். ஆனால், குழந்தையின் மூச்சுக்குழாயில் சருகுத் தூசிகள் சிக்கியதால் அதை காப்பாற்ற முடியவில்லை என்று மருத்துவர்கள் தெரிவித்தார்கள். <\/p><p>அது யாருடைய குழந்தை, அங்கு வீசிச் சென்றது யார் என்று போலீஸார் விசாரணை நடத்தினர். மோப்பநாயைக் கொண்டு வந்தும் எந்த பலனும் இல்லை. இதையடுத்து அந்த பகுதியைச் சேர்ந்த பெண்களின் டி.என்.ஏ-வையும், குழந்தையின் டி.என்.ஏ-வையும் பரிசோதனை செய்தனர். சில மாதங்கள் விசாரணை நடத்தியதில், அது கல்லுவாதக்கல் பகுதியைச் சேர்ந்த விஷ்ணுவின் மனைவி ரேஷ்மாவின் (22) குழந்தை எனக் கடந்த மாதம்தான் தெரியவந்தது. இதையடுத்து கடந்த மாதம் 22-ம் தேதி ரேஷ்மாவை போலீஸார் கைது செய்தனர். <\/p><p>ரேஷ்மாவிடம் நடத்திய விசாரணையில், ``ஃபேஸ்புக்கில் அறிமுகமான அனந்து என்பவரை காதலிக்கிறேன். அவரை இதுவரை நேரில் பார்த்ததில்லை. ஆனால் அவருடன் வாழ மிகவும் விரும்பினேன். அதற்குக் குழந்தை தடையாக இருக்கும் என்பதால் கர்ப்பம் ஆனது குறித்து யாரிடமும் கூறவில்லை. எனக்கு மெலிந்த உடல் என்பதால் கர்ப்பத்தை மறைக்க பெரிய ஆடைகளை அணிந்தேன். வயிற்றில் இறுக்கமாக பெல்ட் அணிந்தேன்\" என்று தெரிவித்திருக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/a96e4ad5-06f8-48d1-821a-3ab5d510a58d\/IMG_20210705_133105.jpg\" \/><figcaption>குழந்தையைக் கொன்றதாக கைது செய்யப்பட்ட ரேஷ்மா<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/young-kerala-woman-found-dead-police-arrested-her-husband\">கேரளா: வரதட்சணையாகக் கொடுத்த காரின் மதிப்பு குறைவு; இறந்துகிடந்த மனைவி; \nநடந்தது என்ன?<\/a><\/p><p>மேலும், ``கர்ப்பகாலத்தில் ஒருமுறை கூட மருத்துவமனைக்குச் செல்லவில்லை. கணவருக்கு சந்தேகம் வராதபடி அவர் தன்னை நெருங்காமல் பார்த்துக்கொண்டேன். கடந்த ஜனவரி மாதம் 4-ம் தேதி இரவு வீட்டுக் கழிவறையில் குழந்தையைப் பெற்றெடுத்து யாருக்கும் தெரியாமல் உலர்ந்த இலைக் குவியலில் வீசினேன். பின்னர் வலி நிவாரணி மாத்திரை சப்பிட்டுவிட்டு கணவரின் அருகில் சென்று தூங்தினேன்\" என்று விசாரணையில் ரேஷ்மா தெரிவித்துள்ளார்.<\/p><p>இதைத் தொடர்ந்து, அனந்து என்ற ஃபேஸ்புக் ஐ.டி யாருடையது என போலீஸார் விசாரணை நடத்தினர். ரேஷ்மாவின் சாட்டிங் குறித்த தகவல்களை ஃபேஸ்புக் நிறுவனத்திடம் போலீஸார் கேட்டிருந்தனர். மேலும் ரேஷ்மாவின் உறவினரான ஆர்யாவிடம் விசாரணைக்காக காவல் நிலையத்தில் ஆஜராக வேண்டும் என பாரிப்பள்ளி போலீஸார் கூறியிருந்தனர். இதைத் தொடர்ந்து ஆர்யாவும், அவரின் உறவினர் பெண்ணான கிரீஷ்மாவும் கடந்த 24-ம் தேதி திடீரென காணாமல் போய்விட்டனர். அவர்கள் இத்திக்கரை ஆற்றோரம் நடந்து செல்லும் சி.சி.டி.வி காட்சிகள் வெளியாயின. இதைத் தொடர்ந்து இத்திக்கரை ஆற்றில் இருந்து கடந்த மாதம் 25-ம் தேதி இருவரது உடல்களும் மீட்கப்பட்டன. அவர்கள் விசாரணைக்கு பயந்து தற்கொலை செய்துகொண்டதாகக் கூறப்பட்டது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/32cfa2fa-a189-4298-b9f7-22cbb6a5c69b\/IMG_20210705_133012.jpg\" \/><figcaption>போலி ஃபேஸ்புக் ஐ.டி-யில் சாட் செய்த ஆர்யா<\/figcaption><\/figure><p>போலீஸார் உறவினர்களிடம் நடத்திய விசாரணையில், அவர்கள் இருவரும் அனந்து என்ற போலி ஃபேஸ்புக் கணக்கை தொடங்கி ரேஷ்மாவை காதலிப்பது போன்று சாட் செய்த தகவல் தெரியவந்தது. ஆர்யாவும், கிரீஷ்மாவும் ரேஷ்மாவை ஏமாற்றுவதற்காகவும், மெசேஜுக்கு என்ன பதிலளிக்கிறார் எனப் பார்ப்பதற்காகவும் விளையாட்டாகத்தான் போலி ஃபேஸ்புக் அக்கவுன்ட்டை தொடங்கி சாட் செய்திருக்கிறார்கள். ஆனால் அதை சீரியஸாக எடுத்த ரேஷ்மா, தன் குழந்தையைக் கொன்றது வரை செல்ல, அந்த ஃபேஸ்புக் அக்கவுன்ட் குறித்து போலீஸார் விசாரணை நடத்தியதால் பயந்துபோன இருவரும் ஆற்றில் குதித்து தற்கொலை செய்துகொண்டிருப்பதாக போலீஸ் தரப்பில் கூறப்படுகிறது. <\/p><p>தற்கொலைக்கு முன் ஆர்யா எழுதிய ஒரு கடிதம் போலீஸாருக்குக் கிடைத்தது. அந்தக் கடிதத்தில், ``தெரிந்தே யாருக்கும் சதி செய்ய வேண்டும் என நினைக்கவில்லை. அவள் இவ்வளவு வஞ்சகியாக இருப்பாள் எனத் தெரியாது. அவளது வாழ்க்கை நன்றாக இருக்க வேண்டும் என நினைத்தேன். என் மகனை நன்றாக கவனித்துக்கொள்ளுங்கள். ஆனால், ஒரு பச்சிளம் குழந்தையைக் கொலை செய்த வழக்கில் போலீஸ் என்னை கைது செய்வதை சகிக்க முடியவில்லை. எங்களை எல்லோரும் மன்னியுங்கள்\" என எழுதப்பட்டிருந்தது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/8065a943-2afb-4b85-a0e1-428121425293\/IMG_20210705_132955.jpg\" \/><figcaption>தற்கொலை செய்துகொண்ட கிரீஷ்மா<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/kerala-cm-pinarayi-vijayan-reacts-to-the-death-of-vismaya-due-to-dowry-issue\">`திருமணத்தை வியாபார ஒப்பந்தமாகத் தரம் தாழ்த்தாதீர்கள்!' - இளம்பெண்ணின் மரணம் குறித்து பினராயி விஜயன்<\/a><\/p><p>ஆர்யாவும், கிரீஷ்மாவும் சேர்ந்து டிக் டாக்கில் வீடியோ எடுப்பது வழக்கம். அதன் பிறகு அவர்கள் அனந்து என்ற போலி ஃபேஸ்புக் ஐ.டி-யில் வங்கியில் அதிகாரியாக இருப்பதாகக் கூறி ஒன்றரை ஆண்டுகள் சாட் செய்துள்ளனர். ஆனால் ஒருமுறை கூட போனில் பேசியதில்லை என்ற தகவல் வெளியாகியுள்ளது. விளையாட்டாக சாட் செய்யத் தொடங்கியது கடைசியில் வினையாகி மூன்று உயிர்களை பறித்துவிட்டதாக  போலீஸார் தெரிவித்துள்ளனர். <\/p><p>கொரோனா பாதித்த ரேஷ்மா, இப்போது அட்டகுளங்கர பெண்கள் சிறையில் தனிமைப்படுத்தி வைக்கப்பட்டுள்ளார். அவரை கஸ்டடியில் எடுத்து விசாரணை நடத்தினால் கூடுதல் விபரம் தெரியவரும் என்கின்றனர் போலீஸார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/newborn-and-two-women-died-as-a-result-of-mischievous-facebook-chat","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/9f9e35f0-882e-4d96-967f-f2289dceb66a\/IMG_20210705_133044.jpg"],"pubdate":"Mon, 05 Jul 2021 11:06:19 +0000"},{"title":"திருவாரூர்: `பள்ளி ஆன்லைனின் வகுப்பில் ஆபாசப் படங்கள்! - இளைஞன்  சிக்கியது எப்படி?'","text":"<p>திருவாரூர் மாவட்டம், மன்னார்குடியில் செயல்பட்டுவரும் தனியார் மெட்ரிகுலேஷன் பள்ளியில் ஆன்லைன் வகுப்புக்காக உருவாக்கப்பட்ட வாட்ஸ்அப் குழுவில் உள்ளவர்களின் செல்போனுக்கு ஆபாசச் செய்திகளும் படங்களும் பகிரப்பட்டுள்ளன. இது மாணவர்கள், ஆசிரியர்கள் மத்தியில் பெரும் அதிர்ச்சியை ஏற்படுத்தியது. இது குறித்து பள்ளி நிர்வாகம் அளித்த புகாரைத் தொடர்ந்து, தீவிர விசாரணை மேற்கொண்ட சைபர் க்ரைம் போலீஸார், குற்றவாளியைக் கைதுசெய்தனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/05c75450-97ad-46c9-835f-9026933fc8a9\/1c383951-36f1-44ca-83c9-cb4cf35328a4.jpg\" \/><figcaption>மோகன்குமார்<\/figcaption><\/figure><p>இந்தப் பள்ளியின் ஒன்பதாம் வகுப்பு மாணவர்களுக்கு ஆன்லைன் மூலம் வகுப்பு எடுப்பதற்காக வாட்ஸ்அப் குரூப் ஒன்று உருவாக்கப்பட்டு, செயல்பட்டுவந்துள்ளது. இந்த வாட்ஸ்அப் குரூப்பிலுள்ள ஒரு மாணவியின் பெயரிலுள்ள செல்போன் எண்ணிலிருந்து, ஆசிரியைகள், மாணவிகளுக்கு ஆபாசச் செய்திகள் மற்றும் வீடியோக்கள் அனுப்பப்பட்டுள்ளன. இதையடுத்து அந்த குரூப்பின் அட்மின் பள்ளி நிர்வாகத்திடம் புகார் அளித்திருக்கிறார். அந்த மாணவியிடம் விசாரணை நடத்தியதில், அது தன்னுடைய வாட்ஸ்அப் எண் இல்லை எனத் தெரிவித்திருக்கிறார். இதைத் தொடர்ந்து, பள்ளி நிர்வாகத்தினர், காவல்துறையில் புகார் அளித்திருக்கிறார்கள். சைபர் க்ரைம் போலீஸார் மேற்கொண்ட விசாரணையில் அதிர்ச்சிகரமான தகவல்கள் வெளியாகியுள்ளன. இந்தக் குற்றச் செயலில் ஈடுபட்டது, கிருஷ்ணகிரி மாவட்டம், கல்லாவியை அடுத்த வீராச்சிகுப்பம் கிராமத்தைச் சேர்ந்த 26 வயது இளைஞரான மோகன்குமார் என்பது தெரியவந்துள்ளது. இதையடுத்து திருவாரூர் மாவட்ட சைபர் க்ரைம் தனிப்படையினர் கிருஷ்ணகிரி மாவட்டத்ததுக்கு சென்று மோகன்குமாரைக் கைதுசெய்தனர். பள்ளி மாணவர்களின் ஆன்லைன் வகுப்புக்காக, தொடங்கப்பட்ட வாட்ஸ்அப் குரூப்புக்குள் எப்படி நுழைந்தார் இந்த மோகன்குமார்?<\/p><p>சைபர் க்ரைம் பிரிவு உதவி ஆய்வாளர் கணபதி, இது குறித்து நம்மிடம் விரிவாக விளக்கினார்.  ``இந்தப் பள்ளியில ஒன்பதாம் வகுப்பு படிக்கும் ஒருத்தர், சமூக வலைதளத்துல யதார்த்தமாக ஆன்லைன் வகுப்பு பற்றிய தகவலைப் பதிவு செஞ்சிருக்காங்க. அது மோகன்குமார் கண்ணுல எப்படியோ பட்டிருருக்கு. ஆன்லைன் வாட்ஸ்அப் குரூப்போட அட்மினாக உள்ள ஆசிரியையின் செல்போன் நம்பரையும், ஒரு மாணவியின் பெயரையும் அதுல இருந்து எடுத்திருக்கிறார். தன்னோட செல்போன் நம்பர்ல இருந்து  மோகன்குமார், அந்த ஆசிரியைக்கு மெசேஜ் அனுப்பி, `நான் உங்க கிளாஸ்ல படிக்குற மாணவிதான்’ எனப் பெயரைக் குறிப்பிட்டு, `என்னையும் வாட்ஸ்அப் குரூப்புல இணைங்க’னு சொல்லியிருக்கார். இதனால்தான் அந்த அட்மினுக்கு எந்தச் சந்தேகமும் வரலை. இது யாரோ ஒருத்தரோட செல்போன் நம்பர்னு தெரியாமல், மோகன்குமார் நம்பரை ஆன்லைன் வாட்ஸ்அப் குரூப்ல இணைச்சுட்டாங்க. இந்த குரூப்ல இருந்த சில ஆசிரியைகளுக்கும், மாணவிகளுக்கும் மோகன்குமார் எண்ணிலிருந்து தனியாக ஆபாச வீடியோக்கள் அனுப்பப்பட்டுள்ளது’’ எனத் தெரிவித்தார்.<\/p><p>இந்தச் சம்பவம் தொடர்பாக பேசிய திருவாரூர் மாவட்ட காவல்துறை கண்காணிப்பாளர் சீனிவாசன், ``ஆன்லைன் வகுப்புகளின்போது பள்ளி நிர்வாகம் விழிப்புடன் நடந்துகொள்ள வேண்டும். இதற்கான வாட்ஸ்அப் குரூப்களில் பதிவு செய்யப்பட்டுள்ள செல்போன்களைத் தொடர்ந்து கண்காணித்து, முறையாக தணிக்கை செய்ய வேண்டும். செல்போன் எண்களைப் பதிவு செய்யும்போதும், மிகுந்த எச்சரிக்கையுடன் செயல்பட வேண்டும். பள்ளிகளில் நடைபெறும் ஆன்லைன் வகுப்புகளில் இது போன்ற குற்றங்களில் யாராவது ஈடுபட்டால், சைபர் க்ரைம் பிரிவு மூலம் நிச்சயம் கண்டுபிடித்துவிடுவோம். அவர்கள்மீது கடுமையான நடவடிக்கை எடுக்கப்படும்’’ என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/social-affairs\/crime\/police-arrested-the-young-man-who-send-a-abusive-pictures-to-school-students-online-class","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/c0e8aac6-204e-45d0-8ab3-8cbe2b3d6f1e\/04787ad7-e60d-4e5f-9366-22ee70eaca90.jpg"],"pubdate":"Mon, 05 Jul 2021 10:16:16 +0000"},{"title":"புதுக்கோட்டை: 'ரூ.2.85 கோடி மோசடி; ஊராட்சித் தலைவர் வீட்டில் ரெய்டு!'","text":"<p>புதுக்கோட்டை மாவட்டம், ஆலங்குடி அருகே ஆண்டிக்குளத்தைச் சேர்ந்தவர் பன்னீர் செல்வம் (54). இவர் பாச்சிக்கோட்டை ஊராட்சி மன்றத் தலைவராக இருக்கிறார். இவர்மீது பல்வேறு மோசடிப் புகார்கள் காவல் நிலையங்களிலும், நீதிமன்றங்களில் வழக்குகளும் நிலுவையில் இருக்கின்றன. குறிப்பாக, ஆலங்குடி பகுதியில் மோசடி மன்னனாகவே வலம்வந்திருக்கிறார். இந்தநிலையில், கோயம்புத்தூரைச் சேர்ந்த டாக்டர் மாதேஸ்வரன் என்பவர், புதிதாக மல்டி ஸ்பெஷலிட்டி மருத்துவமனை கட்டுவதற்கு 50 கோடி கடன் உதவி தேவைப்படுவதாகத் தன் நண்பர்களிடம் கேட்டிருக்கிறார். அவருடைய நண்பர் ஒருவர், பன்னீர் செல்வத்தைக் கைகாட்டி விட்டிருக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/d0e4c12f-97f3-4847-a8b0-09b16d70f4c2\/IMG_20210705_WA0092.jpg\" \/><\/figure><p>டாக்டர் மாதேஸ்வரன், பன்னீர் செல்வத்திடம் தனது மருத்துவமனைக்கு ரூ.100 கோடி வரையிலும் செலவாகும். இப்போதைக்கு ரூ.50 கோடி வரையிலும் கடனுதவி செய்து கொடுத்தால் போதும் என்று கூறியிருக்கிறார். `ரூ.50 கோடி என்ன, ரூ.100 கோடியே பெற்றுத்தருகிறேன்...’ என்று வாக்கு கொடுத்த பன்னீர் செல்வம், அதற்கு கமிஷனாக ரூ.2 கோடி, டாக்குமென்ட்  செலவு ரூ.85 லட்சம், ஆக மொத்தம் ரூ.2.85 கோடி கேட்டிருக்கிறார். உடனே, ரூ.100 கோடி கடன் உதவி கிடைத்துவிடும் என்ற ஆசையில் ரூ.2.85 கோடி மற்றும் கையெழுத்திட்ட காசோலை, கையெழுத்திட்ட அச்சிட்ட பத்திரம் ஆகியவற்றை டாக்டர் மாதேஸ்வரன் பன்னீர் செல்வத்திடம் கொடுத்த்ருக்கிறார். நீண்டநாள்களாகியும் பன்னீர் செல்வம், கடன் தொகையைப் பெற்றுத்தரவில்லை.<\/p><p>``கடன் வாங்கித் தரவில்லை என்றாலும் பரவாயில்லை, பணத்தைத் திருப்பிக் கொடுங்கள்!\" என்று பன்னீர் செல்வத்திடம் கேட்ட டாக்டருக்கு அதிர்ச்சி காத்திருந்தது. கமிஷன் பணத்தையெல்லாம் தர முடியாது என்று கூறிய பன்னீர் செல்வம் டாக்டருக்கு கொலை மிரட்டல் விடுத்ததாகக் கூறப்படுகிறது.  இந்தநிலையில், இது பற்றி மத்திய குற்றப்பிரிவு போலீஸில் டாக்டர் மாதேஸ்வரன் புகார் செய்தார்.  இது குறித்து வழக்கு பதிவு செய்த கோவை மத்திய குற்றப்பிரிவு போலீஸார், புதுக்கோட்டைக்கு வந்து ஆலங்குடியிலுள்ள பன்னீர் செல்வத்துக்குச் சொந்தமான இரண்டு வீடுகள், இரண்டு பெட்ரோல் பங்க்குகள் உள்ளிட்ட இடங்களில் விடிய விடியச் சோதனையில் ஈடுபட்டனர். தகவலையறிந்த பன்னீர் செல்வம் தலைமறைவானார். போலீஸார் தலைமறைவான பன்னீர் செல்வத்தைத் தேடிவருகின்றனர். சோதனையில் முக்கிய ஆவணங்கள், பணம் சிக்கியதாகக் கூறப்படுகிறது. தொடர்ந்து போலீஸார் சோதனையில் ஈடுபட்டுவருகின்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/3b26bcec-f8c0-4f89-829d-f21a8db96574\/IMG_20210705_WA0101.jpg\" \/><figcaption>சோதனை<\/figcaption><\/figure><p>பன்னீர் செல்வம் குறித்து விவரம் அறிந்தவர்கள் சிலர் நம்மிடம், ``வழக்கமாக தனக்கு ஆதரவான ஒருவரை ஊராட்சிமன்றத் தலைவருக்கு நிறுத்தி பணம் செலவு செய்வதுதான் அவர் வழக்கம். இந்த முறை தான் நேரடியாகக் களமிறங்கி செலவு செய்து, ஊராட்சி மன்றத் தலைவராகியிருக்கிறார். பெரிய தொழிலதிபர்களின் பழக்கம் இருப்பதாகக் கூறியும், குறைந்த வட்டிக்குக் கோடிக்கணக்கில் பணம் வாங்கித் தருவதாகக் கூறியும் கமிஷனைப் பெற்றுக்கொண்டு, கடைசியில் கடனும் பெற்றுக் கொடுக்காமல், கமிஷன் பணத்தையும் திருப்பித் தராமல் மிரட்டல் விடுத்து ஏராளமானோரிடம் மோசடி செய்திருக்கிறார். அனைத்தும் தெரிந்தும் பலர் ஏமாறுகின்றனர். சில காவல்துறை அதிகாரிகளைக் கையில் வைத்திருக்கிறார். கடந்த 15 வருடங்களுக்கு முன்பு இது போன்ற மோசடியில் காவல்துறை அதிகாரிகளை அழைத்துச் சென்றே பாதிக்கப்பட்டவரை மிரட்டியிருக்கிறார். பாதிக்கப்பட்டவர் தைரியமாக உயரதிகாரியைச் சந்தித்து மனு கொடுக்க சம்பந்தப்பட்ட போலீஸார் சஸ்பெண்ட் செய்யப்பட்டு, அவர்கள் மீது நடவடிக்கை எடுக்கப்பட்டது. பன்னீர் செல்வத்தின் மீதும் வழக்கு பதிவு செய்யப்பட்டது. எத்தனையோ மோசடியில் ஈடுபட்டுள்ள பன்னீர் செல்வம் மீது கடும் நடவடிக்கை எடுக்க வேண்டும்\" என்றனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/common\/rs-285-crore-cheating-case-panchayat-leaders-house-raided-by-officials-in-pudukottai","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/310a1ad7-5074-4905-903c-c351e5d931e3\/IMG_20210705_WA0098.jpg"],"pubdate":"Mon, 05 Jul 2021 07:49:55 +0000"},{"title":"சங்கரன்கோவில்: 'காங்கிரஸ் நிர்வாகிக்கு அரிவாள் வெட்டு; தி.மு.க பிரமுகர் தலைமறைவு!'","text":"<p>தென்காசி மாவட்டம், சங்கரன்கோவில் அருகேயுள்ள ஆட்கொண்டார்குளம் கிராமத்தைச் சேர்ந்தவர், தங்கராஜ். 38 வயது நிரம்பிய விவசாயியான அவர், இளைஞர் காங்கிரஸ் நிர்வாகியாக உள்ளார். அத்துடன், அந்தப் பகுதியின் விவசாய சங்கத்திலும் பொறுப்பு வகித்துவருகிறார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/fe5d9b6e-956f-491d-909f-ea6fadddfc24\/stabbed_2.jpg\" \/><figcaption>அரிவாளால் வெட்டும் காட்சி<\/figcaption><\/figure><p>அதே கிராமத்தைச் சேர்ந்த பால் வியாபாரியும், தி.மு.க பிரமுகருமான மருதையா என்பவருக்கும் தங்கராஜுக்கும் இடையே விவசாய நிலம் தொடர்பாக கடந்த நான்கு வருடங்களாகப் பிரச்னை இருந்திருக்கிறது. இது தொடர்பாக இருவருக்கும் இடையே பல முறை தகராறு நடந்திருக்கிறது.<\/p><p>8 வயது சிறுமியான தன் மகளுடன் நேற்று மாலை தோட்டத்துக்குச் சென்ற தங்கராஜ், பயிருக்குத் தண்ணீர் பாய்ச்சிக்கொண்டிருக்கும்போது மருதையா அங்கு வந்திருக்கிறார். அவர் வாக்குவாதத்தில் ஈடுபட்டிருக்கிறார். அப்போது தங்கராஜின் மகள் அதை <a href=\"https:\/\/www.vikatan.com\/news\/crime\/crimes-in-nellai-increased-after-tasmac-open\">செல்போனில் வீடியோவாகப் பதிவு<\/a>செய்திருக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/3f063e23-0952-4634-816a-6981eb9fbd4e\/stabbed.jpg\" \/><figcaption>அரிவாளால் வெட்டும் வீடியோ காட்சி<\/figcaption><\/figure><p>அவர் செல்போனில் படம் பிடிப்பதை கவனித்த மருதையா, \"நீ படம் எடுத்தால் பயந்துருவேனா... நீ படம் பிடிச்சுக்கோ\" என்று சொன்னபடி தங்கராஜிடம் தகராறு செய்திருக்கிறார். பின்னர் அரிவாளை எடுத்து சரமாரியாக வெட்டியிருக்கிறார். அதனால் அச்சமடைந்த சிறுமி உதவி கேட்டுக் கூக்குரல் எழுப்பியதால், அக்கம் பக்கத்தில் இருந்தவர்கள் ஓடிவந்துள்ளனர்.<\/p><p>ஆட்கள் வருவதைப் பார்த்த மருதையா அங்கிருந்து தப்பியோடிவிட்டார். வெட்டுக் காயத்துடன் தரையில் விழுந்துகிடந்த தங்கராஜை அங்கிருந்தவர்கள் தூக்கிச் சென்று சங்கரன்கோவில் அரசு மருத்துவமனையில் சிகிச்சைக்காக அனுமதித்தனர். அங்கு அவருக்கு முதலுதவி அளிக்கப்பட்ட பின்னர், அவர் மேல் சிகிச்சைக்காக பாளையங்கோட்டை அரசு மருத்துவமனைக்கு அனுப்பிவைக்கப்பட்டார்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/revenge-murder-in-tenkasi-police-books-five\">தென்காசி: மது விருந்தில் இளைஞருக்கு அரிவாள் வெட்டு! - பதறவைத்த பழிக்குப் பழி கொலை<\/a><\/p><p>சிறுமி பதிவு செய்த வீடியோவில் தங்கராஜை மருதையா வெட்டும் காட்சிகள் உள்ளன, அந்த <a href=\"https:\/\/www.vikatan.com\/news\/crime\/crimes-in-nellai-increased-after-tasmac-open\">வீடியோ காட்சிகள் தற்போது சமூக வலைதளங்களில் வைர<\/a>லாகியுள்ளன. இந்தச் சம்பவம் தொடர்பாக வழக்கு பதிவு செய்துள்ள சின்னக்கோவிலான்குளம் போலீஸார், தி.மு.க பிரமுகர் மருதையாவைத் தேடிவருகிறார்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/congress-executive-was-stabbed-by-a-dmk-cadre-in-sankarankovil","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/2408a0a4-2992-4f0f-8165-0c88b919975d\/stabbed_1.jpg"],"pubdate":"Mon, 05 Jul 2021 07:33:08 +0000"},{"title":"நாமக்கல்: `டவர் இல்லை; ஆன்லைன் கிளாஸுக்குச் சிரமம்!' - சிக்னலுக்காக மரத்தில் ஏறும் மாணவ, மாணவிகள்","text":"<p>கொரோனா ஊரடங்கு காரணமாக, மாணவர்கள் வீடுகளில் இருந்தபடியே செல்போன், லேப்டாப்கள் வழியே ஆன்லைன் கிளாஸில் கலந்துகொள்ள வேண்டியிருக்கிறது. இந்தநிலையில், நாமக்கல் மாவட்டத்திலுள்ள ஒரு கிராம மாணவர்கள் செல்போன் சிக்னல் கிடைக்காததால், ஆலமரத்தில் ஏறி அமர்ந்து ஆன்லைன் கிளாஸை அட்டெண்ட் செய்யும் காட்சி அதிர்ச்சியை ஏற்படுத்தியிருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/3ec32bec-fdb0-4bf6-a341-152f704dc1ee\/students_in_tree__2_.jpg\" \/><figcaption>மரங்களில் அமர்ந்துள்ள மாணவர்கள்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/education\/karur-govt-school-headmaster-gives-1000-for-every-admission-of-students\">`அரசுப் பள்ளியில் மாணவர்களைச் சேர்த்தால், ₹1000 பரிசு!' - அசத்தும் தலைமை ஆசிரியர்<\/a><\/p><p>நாமக்கல் மாவட்டம், ராசிபுரம் அருகே இருக்கிறது, முள்ளுக்குறிச்சி. இந்த கிராமத்துக்கு அருகே இருக்கும் பெரப்பஞ்சோலை, மங்களபுரம் வழியாக முள்ளுக்குறிச்சி செல்லும் சாலையிலுள்ள கொல்லிமலை அடிவாரத்தில் அமைந்திருக்கிறது. இந்த ஊராட்சிக்கு அருகில் பெரியக்கோம்பை என்ற கிராமமும் உள்ளது. மலை அடிவார கிராமங்கள் என்பதால், இங்கு செல்போன் டவர்கள் அமைக்கப்படாமல், செல்போன் சிக்னல் சரிவரக் கிடைப்பதில்லை என்று சொல்லப்படுகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/fc98469c-c6d5-49f1-995f-21e057b6b566\/students_in_tree__2_.jpg\" \/><figcaption>மரங்களில் அமர்ந்துள்ள மாணவர்கள்<\/figcaption><\/figure><p>இந்தப் பகுதிகளைச் சுற்றி 20-க்கும் மேற்பட்ட பள்ளி மாணவர்கள் இருக்கிறார்கள். இந்த மாணவர்கள் அனைவரும் தினமும் ஆன்லைன் கிளாஸில் கலந்துகொள்ள வேண்டிய சூழல். ஆனால், பெரப்பஞ்சோலை பகுதியில் சிக்னல் சரியாகக் கிடைக்காத சமயத்தியில், அருகிலிருக்கும் மரங்களில் ஏறி அமர்ந்து மாணவர்கள் ஆன்லைன் கிளாஸில் கலந்துகொள்ளும் சூழல் ஏற்பட்டுள்ளது.<\/p><p>இது குறித்து, நம்மிடம் பேசிய மக்கள் தன்னுரிமைக் கட்சியின் நிறுவனத் தலைவர் நல்வினைச்செல்வன்,  ``பெரப்பஞ்சோலை கிராமம் மலை அடிவாரத்தில் அமைந்திருப்பதால், செல்போன் சிக்னல் இங்கே வீக்காக உள்ளது. வீடுகளில் அமர்ந்து மாணவர்கள் ஆன்லைன் கிளாஸில் கலந்துகொள்ளும்போது, அடிக்கடி சிக்னல் கட்டாகி, கிளாஸிலிருந்து அடிக்கடி வெளியே வர வேண்டிய சூழல். இதனால், மாணவர்களுக்கு ஆன்லைன் கிளாஸில் முழுமையாக இருக்க முடியாத நிலை ஏற்பட்டுள்ளது. இங்கு எந்த செல்போன் கம்பெனி டவர்களும் இல்லை என்கிறார்கள். அதனால், மாணவர்கள் சிக்னலுக்காக அருகிலுள்ள பலா மரம், ஆலரமம், வீட்டு மொட்டைமாடிகள், மலைக்குன்றுகள், மலை என உயரமான இடங்களில் ஏறி அமர்ந்துகொண்டு, ஆன்லைன் கிளாஸில் கலந்துகொள்கிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/314aeb82-6076-4838-a183-cab8afd7490b\/nalvinaiselvan.jpg\" \/><figcaption>நல்வினைச்செல்வன்<\/figcaption><\/figure><p>இப்படி மாணவிகள் சிலரும் மரமேறி கிளாஸில் கலந்துகொள்ள வேண்டிய சூழல். இதனால், அவர்களுக்கு ஆபத்து இருக்கிறது. அதனால், மாவட்ட நிர்வாகம் உடனடியாக இதில் தலையிட்டு, அந்தப் பகுதியில் நிலவும் செல்போன் சிக்னல் பிரச்னையைத் தடுக்க தக்க நடவடிக்கை எடுக்க வேண்டும். புதிதாக செல்போன் டவரை அந்தப் பகுதியில் அமைக்க ஏதாவது ஒரு நெட்வொர்க் நிறுவனம் முன்வர வேண்டும். மாணவர்களின் நலன் கருதி இந்த ஏற்பாட்டை உடனே செய்ய வேண்டும்\" என்றார்.<\/p><p>இந்த நிலையில், இந்த விவகாரம் குறித்துக் கேள்விப்பட்ட நாமக்கல் உதவி ஆட்சியர் கோட்டைக்குமார், 'மாணவர்கள் சிக்னல் பிரச்னைக்காக மரங்களில் ஏறி அமர்ந்து ஆன்லைன் கிளாஸில் கலந்துகொள்வதாகக் கேள்விப்பட்டேன். உடனே, அங்கு சென்று ஆய்வு செய்வதுடன், அங்கு சிக்னல் பிரச்னை இருப்பது உறுதி செய்யப்பட்டால், உரிய நடவடிக்கை எடுக்க ஆவண செய்யப்படும்' என்று  உத்தரவாதம் கொடுத்துள்ளார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/namakkal-village-students-attend-online-class-in-the-trees","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/31cc5613-c010-4b17-b14a-59441109b00a\/students_in_tree.jpg"],"pubdate":"Mon, 05 Jul 2021 06:46:05 +0000"},{"title":"தஞ்சாவூர்: தீ விபத்தில் வீடிழந்த தம்பதி! - புது வெளிச்சம் பாய்ச்சிய அரசு மருத்துவர்","text":"<p>பேராவூரணி அருகே தீ விபத்தில் வீட்டை இழந்து தவித்த தம்பதியருக்கு அரசு டாக்டர் ஒருவர் தனது சொந்தச் செலவில் கூரையிலான வீடு அமைத்துக் கொடுத்துடன், வீட்டுக்குத் தேவையான பொருள்களையும் வாங்கிக்கொடுத்திருக்கிறார். அத்துடன் புதிய மின் இணைப்புக்கு ஏற்பாடு செய்து, மின்சார வசதியையும் ஏற்படுத்தி, அந்த தம்பதி வாழ்வில் புது வெளிச்சம் பாய்ச்சிய நெகிழ்ச்சிச் சம்பவம் அறங்கேறியிருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/20cea6bd-6b00-466d-b575-e281ac27b181\/fed6566a_4781_4649_8517_8fc9cef19fe5.jpg\" \/><figcaption>டாக்டர் செளந்தரராசன்<\/figcaption><\/figure><p>பேராவூரணி அருகேயுள்ள செங்கமங்கலம் மேலத்தெரு பகுதியைச் சேர்ந்தவர் பாலமுருகன். இவரின் மனைவி கமலம். கூலித் தொழிலாளியான இவர்களுக்கு ஒன்றரை வயதில் கனுஷ்கா என்ற மகள் இருக்கிறார். இவர்கள் சிறிய கூரை வீட்டில் வசித்துவந்தனர். கடந்த வாரம் இவர்களின் வீடு தீப்பிடித்து எரிந்தது. வீட்டிலிருந்த அனைத்துப் பொருள்களும் தீக்கிரையாயின. உடனடியாக வீட்டைச் சீரமைக்க முடியாத நிலையில், பாலமுருகனின் பொருளாதாரம் இருந்தது பெரும் துயரம்.<\/p><p>வீடு இல்லாததால், மனைவி, பிள்ளையுடன் மரத்தடியிலும் பள்ளி கட்டடத்திலும் இருந்துவந்தார். இந்தநிலையில், பேராவூரணி வட்டார மருத்துவ அலுவலர் டாக்டர் செளந்தரராசன் அந்தப் குதிக்கு கொரோனா தடுப்புப் பணிக்கு சென்றபோது கமலம், பாலமுருகன் தம்பதியின் நிலையை அறிந்து வேதனையடைந்திருக்கிறார். உடனடியாக அவர்களுக்குத் தனது சொந்தச் செலவில் கூரையிலான வீடு அமைத்துக் கொடுத்ததுடன், வீட்டில் புதிய மின் இணைப்பு கொடுத்து மின்வசதியையும் ஏற்படுத்திக் கொடுத்திருக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/2e1cc959-a29a-4526-a32d-22ca811062f1\/78162967_b73c_4b42_b6bf_08139f1c8075.jpg\" \/><figcaption>கூரையிலான புது வீடு<\/figcaption><\/figure><p>அத்துடன்  வீட்டுக்குத் தேவையான பொருள்களையும் சீர்வரிசையாக எடுத்துச் சென்று, கிரகப்பிரவேசம் நடத்தி அந்தத் தம்பதியை மகிழ்ச்சியில் ஆழ்த்தியிருக்கிறார். இது குறித்து கமலத்திடம் பேசினோம். ``அன்றாடம் வேலைக்குப் போனாத்தான் எங்க வீட்டுல அடுப்பெரியும் என்கிற நிலைமை. நானும் என் வீட்டுக்காரரும் காதலித்துக் கல்யாணம் செஞ்சுக்கிட்டோம். அதனால பொறந்த வீட்டு ஆதரவும் எனக்கில்லை. இந்தச் சூழலுல வர்ற வருமானத்தைவெச்சு எங்க ஒத்தப் பொண்ணோட சந்தோஷமா இருந்தோம். பத்து நாளுக்கு முன்னாடி எங்க வீடு திடீர்னு பத்தி எரிஞ்சுது. கண் சிமிட்டுற நேரத்துல என்னோட ஸ்கூல் சர்டிஃபிகேட் உட்பட எல்லாப் பொருளும் எரிஞ்சு சாம்பலாகிடுச்சு.<\/p><p>புதுசா வீடு கட்டுறதுக்கும் எங்களுக்கு வழியில்லை. மரத்தடி, இரவு நேரத்துல பள்ளிக்கூடம்னு மாறி மாறித் தங்கி நாள்களை நகர்த்தினோம். எங்களோட இந்த நிலைமை ஊராட்சி மன்றத் தலைவர் ஈகை செல்வம் மூலமாக டாக்டர் சாருக்குத் தெரியவந்திருக்கு. உடனே எங்களுக்குப் புதிய கூரை வீட்டை அமைத்துக் கொடுத்தார். விளக்கைப் பயன்படுத்துறதால மீண்டும் தீ பிடிக்கறதை தடுக்குறதுக்காக புதுசா கரன்ட் இழுத்துக் கொடுத்து எங்க வாழ்க்கையில வெளிச்சம் பாய்ச்சியிருக்கார்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/in-thanjavur-a-farmer-still-didnt-get-gaja-cyclone-relief-fund-from-tamilnadu-government\">தஞ்சாவூர்: கிடைக்காத 'கஜா' புயல்  நிவாரணம்; வீடின்றித் தவிக்கும் விவசாயத் தொழிலாளி!<\/a><\/p><p>அதோட மட்டுமில்லாம தாய் வீட்டுச் சீதனமாக பீரோ, அரிவாள்மனை, படி போன்ற வீட்டு உபயோகப் பொருள்கள், சமையலுக்குத் தேவையான பொருள்கள், புது டிரெஸ்னு சீராக எடுத்து வந்தார். எங்களை புது டிரெஸ் போடவெச்சு மாலை மாத்தி பால் காய்ச்சவெச்சார். பால் பொங்குறதுபோல மகிழ்ச்சி பொங்கணும்னு வாழ்த்தினார். எனக்குக் கண்ணீர் பொத்துக்கிட்டு  வர, பொசுக்கடினு காலுல விழுந்துட்டேன். என்னை உன்னோட அண்ணனா நெனைச்சுக்கம்மா... எப்ப, என்ன உதவினாலும் கேளுமான்னு டாக்டர் சார் சொன்னார். அவருக்கு ரொம்பவே பெரிய மனசு” என்றார்.<\/p><p>டாக்டர் செளந்தரராசனிடம் பேசினோம். ``கொரோனா தடுப்புப் பணிக்காக சென்றபோது வீடு இல்லாமல் தவித்த தம்பதி குறித்துத் தெரியவந்தது. நானும் ஓர் ஏழை குடும்பத்திலிருந்து வந்தவன் என்பதால், அவர்களின் வலியை என்னால் உணர முடிந்தது. கொரோனா லாக்டௌனால், வீடு கட்டுவதற்கான பொருள்களை அவர்களால் வாங்க முடியாது. அதற்கான பொருளாதாரமும் அவர்களிடம் இல்லை என்பதைத் தெரிந்துகொண்டேன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/41ef94fb-5f2a-43a6-88a7-11547c834e95\/2ba830c9_c2f4_4fba_8c2b_9c2ad7af8541.jpg\" \/><figcaption>புது வீட்டில் தம்பதி மற்றும் கிராம மக்கள்<\/figcaption><\/figure><p>மீண்டும் வீடு தீ விபத்தில் பாதிக்கப்படாமல் இருக்க சமையல் கூடத்தித் தனியாகவைத்து கூரை வீட்டை அமைத்தேன். மண்ணெண்ணெயில் எரியும்  சிமினி விளக்கைப் பயன்படுத்துவதால் தீ விபத்து ஏற்படுவதற்கு வாய்ப்புண்டு. அத்துடன் கரன்ட் வசதி இல்லாததால் ஏற்படும் துயரையும் சின்ன வயடில் நான் அனுபவித்திருக்கிறேன் என்பதால் புதிதாக மின் இணைப்பு அமைத்து, கரன்ட் வசதி ஏற்படுத்திக் கொடுத்தேன்.<\/p><p>வீட்டுக்குத் தேவையான பொருள்களையும் வாங்கி எடுத்துக்கொண்டு,  பலருடன் போய்க் கொடுத்து பால் காய்ச்சச் செய்து  குடிபோக வைத்தோம்ம். இதுக்கு ரூ 50,000-க்கு மேல் செலவானது. அது எனக்குப் பெரிதாகத் தெரியவில்லை. அவர்கள் முகத்தில் தோன்றிய புது சிரிப்பு எனக்கு பெரிய மனநிறைவைத் தந்தது” என்றார். இதேபோல் கடந்த ஆண்டு தீ விபத்தில் வீட்டை இழந்து தவித்த தம்பதி ஒருவருக்கும் செளந்தரராசன் வீடு கட்டிக் கொடுத்தது குறிப்பிடத்தக்கது என அப்பகுதியினர் பாராட்டினர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/government-doctor-help-poor-family-whose-house-damaged-in-fire-accident","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/8c62dbf4-3e6a-45f2-a260-7ac085c535ca\/5352445d_9707_496b_af83_bbf1254c4952.jpg"],"pubdate":"Mon, 05 Jul 2021 05:36:16 +0000"},{"title":"'பாக்கிய லட்சுமி' சீரியலில் இருந்து திடீர் என வெளியேறிய நடிகை..! இனி அவருக்கு பதில் பிக்பாஸ் பிரபலம்..!","text":"விஜய் டிவி தொலைக்காட்சிகளில் ஒளிபரப்பாகும் சீரியல்கள் எப்போதுமே ரசிகர்கள் மனதில் இடம் பிடித்து விடும். ஒரே மாதிரி கதை அம்சத்துடன் இல்லாமல், வித்தியாசமான கதைகளையும், புதிய புதிய திறமையாளர்கள் நடிப்பையும் முன்னிறுத்துவதாலேயே &nbsp;சீரியல்களுக்கு நல்ல வரவேற்பு ரசிகர்கள் மத்தியில் கிடைத்து வருகிறது.  அந்த வகையில், ஒரு அழகிய குடும்பத்தை மைய படுத்தி எடுக்கப்பட்டு வரும் சீரியல் 'பாக்கிய லட்சுமி'. எந்நேரமும், எதற்கெடுத்தாலும் கடுப்பாக பேசும் கணவரை எப்படி குடும்ப தலைவி சமாளிக்கிறார். &nbsp;பிள்ளைகளின் ஆசை, மாமியார் மாமனார் என அனைவரையும் நல்ல படியாக பார்த்து கொள்கிறாள் என்பதை மையமாக வைத்து எடுக்கப்பட்டு வருகிறது.&nbsp;    தன்னுடைய கணவர் மீது எப்போதுமே சந்தேக படாத பாக்கிய லட்சுமியின் கணவர் கோபிக்கு, ராதிகா என்கிற பெண்ணுடன் தொடர்பு ஏற்படுகிறது. ஒருகட்டத்தில் ராதிகாவும் - பாக்கிய லட்சுமி குடும்பத்தினரும் நண்பர்களாக மாறியதால், கோபி இருவருக்கும் தெரியாமல் தன்னை காப்பாற்றி கொள்ள செய்யும் அட்ராசிட்டி சில நேரங்களில் சிரிப்பை வரவைத்தாலும், பல நேரங்களில் கடுப்பை ஏற்படுத்தும்.    இந்த சீரியலில் ராதிகா என்கிற கதாபாத்திரத்தில் நடித்து வந்த நந்திதா ஜெனிபர் நடிப்புக்கு ரசிகர்கள் மத்தியில் நல்ல வரவேற்பு கிடைத்து வந்த நிலையில், தற்போது இவர் திடீர் என ஒரு சில காரணங்களால் சீரியலை விட்டு விலகியுள்ளார். அவருக்கு பதில், தற்போது பிக்பாஸ் சீசன் 3 நிகழ்ச்சியில் போட்டியாளராக கலந்து கொண்டு, வேலைனு வந்தா&nbsp;வெள்ளைக்காரன் உள்ளிட்ட&nbsp;சில படங்களிலும், அன்பே வா போன்ற சீரியல்களிலும் நடித்த&nbsp;ரேஷ்மா நடித்து வருகிறார்.    இவர் நடித்த புரோமோ தற்போது வெளியாகியுள்ளது, அதே நேரத்தில் நந்திதா ஜெனிபர் ஏன் நடிக்க வில்லை என்பது போன்ற கேள்விகளையும் பலர் எழுப்பி வருகிறார்கள். இதற்கு அவரது தரப்பில் இருந்து என்ன பதில் வரும் என்பதை பொறுத்திருந்து பார்ப்போம்.&nbsp; &nbsp;   இனி ராதிகாவாக.. 🙂  பாக்கியலட்சுமி - திங்கள் முதல் சனி வரை இரவு 8:30 மணிக்கு நம்ம விஜய் டிவில.. #Baakiyalakshmi #VijayTelevision pic.twitter.com\/rFjUnjtf5l — Vijay Television (@vijaytelevision) July 5, 2021","link":"https:\/\/tamil.asianetnews.com\/cinema\/shocking-baakiyalakshmi-serial-actress-sudden-leave-qvrrl8","image":["https:\/\/static.asianetnews.com\/images\/01f9v668v80jkavwn3pbmn2wy9\/74598575-jpg_760x400.jpg"],"pubdate":"Mon, 05 Jul 2021 04:52:21 +0530"},{"title":"புதுக்கோட்டை: `மகனை மத்திய அமைச்சராக்கும் நோக்கிலேயே ஓ.பி.எஸ் விமர்சிக்கிறார்!’ -டி.கே.எஸ்.இளங்கோவன்","text":"<p>புதுக்கோட்டை, பூங்கா நகரிலுள்ள கட்சி நிர்வாகியின்  இல்லத்துக்கு வந்த தி.மு.க செய்தித் தொடர்புச் செயலாளரும், எம்.பி-யுமான டி.கே.எஸ்.இளங்கோவன் கட்சி நிர்வாகிகளைச் சந்தித்துப் பேசினார். <\/p><p>பின்னர் அவர் செய்தியாளர்களிடம் பேசியபோது, ``அரசியலமைப்புச் சட்டத்தின்படி ஒன்றிய அரசு என்று கூறுவதில் எந்தத் தவறுமில்லை. ஒன்றியம் என்றால் பலரும் சிறுமைத்தனம் என்று பதறுகின்றனர். ஒன்றிய அரசு என்று கூறுவதை ஓ.பி.எஸ் விமர்சனம் செய்கிறார். காரணம், பா.ஜ.க-வுக்கு ஆதரவாகச் செயல்பட்டு அவர் மகனுக்கு எப்படியாவது மத்திய மந்திரிப் பதவி கிடைக்க வைத்துவிட வேண்டும் என்ற நோக்கம்தான். அதிமுக-வில்  இரட்டைத் தலைமை சிக்கல் மீண்டும் தொடர்ந்துவருகிறது. இவர்களுக்குப் பதவியின் மீதுள்ள அக்கறை மக்கள் மீதோ கட்சியின் மீதோ இல்லை. அதிமுக-வில் தற்போது மூன்றாவது போட்டியாளராக சசிகலாவும் வருகிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/1c6d996a-fa80-40c8-995c-13575b14b802\/IMG_20210704_WA0196.jpg\" \/><\/figure><p>பெட்ரோல் விலைக் குறைப்பு, காஸ் சிலிண்டர் விலைக் குறைப்பு என்ற திமுக-வின் தேர்தல் அறிக்கையைப் பலரும் விமர்சனம் செய்துவருகின்றனர். அப்படி, விமர்சனம் செய்பவர்களுக்கு அரசாங்கமும் தெரியவில்லை, அரசியலும் தெரியவில்லை, நிதிநிலையும் தெரியவில்லை என்றுதான் சொல்லணும். இன்னும் திமுக அரசு நிதிநிலை அறிக்கையைத் தாக்கல் செய்யவில்லை. அவை நிதிநிலை அறிக்கையில் இடம்பெறவில்லை என்றால், விமர்சனம் செய்வதை ஏற்றுக்கொள்ளலாம். திமுக அரசைப் பொறுத்தவரை தேர்தல் அறிக்கையை முழுமையாக நிறைவேற்றும். தமிழகத்துக்கு நீட் தேர்விலிருந்து விலக்கு பெற்றுத் தர வேண்டும் என்பதே திமுக அரசின் நோக்கம். திமுக அரசின்மீது பழி போட வேண்டும் என்ற நோக்கில்தான் பாஜக நீட் தேர்வு விவகாரத்தில் வழக்கு தொடர்ந்துள்ளது\" என்றார்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/the-high-court-raised-the-question-regarding-the-ak-rajan-committee-on-neet\">நீட் தேர்வு: ஏ.கே.ராஜன் குழு குறித்து உயர் நீதிமன்றம் எழுப்பிய கேள்விக்குத் தமிழக அரசின் பதில் என்ன?<\/a><\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/ops-criticizes-dmk-government-for-making-son-minister-says-tks-ilangovan","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/93f9fa15-a4dd-4529-8e49-bb66fd7874ea\/vikatan_2019_07_b8e995b4_ca24_449f_9af4_004813c31a45_tkssss.png"],"pubdate":"Mon, 05 Jul 2021 02:33:51 +0000"},{"title":"டோக்யோ ஒலிம்பிக் போட்டியில் பங்கேற்கவுள்ள தமிழகத்தைச் சேர்ந்த தடகள வீரர், வீராங்கனைகளுக்கு தலா ரூ.5 லட்சம் ஊக்கத்தொகை: முதல்வர் மு.க.ஸ்டாலின்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=688392\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_26383609.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: ஒலிம்பிக்கில் இந்தியாவுக்காக விளையாட தகுதிபெற்ற தமிழ்நாட்டை சேர்ந்த 5 வீரர்களுக்கு தலா ரூ.5 லட்சம் ஊக்கத்தொகை வழங்க தமிழ்நாடு முதல்வர் மு.க.ஸ்டாலின் உத்தரவிட்டுள்ளார். ஏற்கனவே தமிழ்நாட்டை சேர்ந்த 6 வீரர்களுக்கு தலா ரூ.5 லட்சம் வீதம் ரூ.30 லட்சத்தை வழங்கியுள்ளது தமிழ்நாடு அரசு.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=688392","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_26383609.jpg"],"pubdate":"6-7-2021 20:27"},{"title":"திருவாரூர் சென்றடைந்தார் முதலமைச்சர் மு.க.ஸ்டாலின்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=688386\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_50754947.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>திருவாரூர்: முதலமைச்சர் மு.க.ஸ்டாலின் திருவாரூர் சென்றடைந்தார். மன்னார்குடி அருகே செருமங்கலம் கிராமத்தில் நேரடி கொள்முதல் நிலையங்களை பார்வையிட்டு வருகிறார். திருச்சியில் இருந்து காரில் திருவாரூர் சென்ற முதல்வர் மு.க.ஸ்டாலின் நாளை திமுக நிர்வாகிகளை சந்திக்கிறார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=688386","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_50754947.jpg"],"pubdate":"6-7-2021 19:9"},{"title":"தமிழகத்தில் 15 மாவட்டங்களில் கொரோனா பாதிப்பு அதிகம்: மத்திய சுகாதாரத்துறை இணைச்செயலர்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=688356\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_98963565.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: தமிழகத்தில் 15 மாவட்டங்களில் கொரோனா பாதிப்பு அதிகம் உள்ளது என்று மத்திய சுகாதாரத்துறை இணைச்செயலாளர் தெரிவித்துள்ளார். நாட்டின் 80% கொரோனா பாதிப்பில் மகாராஷ்டிரா, தமிழ்நாடு உட்பட 14 மாநிலங்களின் 90 மாவட்டங்களில் பதிவாகியுள்ளது. கொரோனாவிலிருந்து குணமடைந்தோர் விகிதம் 97.2 சதவீதமாக உள்ளது. மலைப்பிரதேசங்களுக்கு பயணம் செய்வோர் கொரோனா தடுப்பு நெறிமுறைகளை பின்பற்றுவதில்லை. அண்மையில் மேற்கொண்ட ஆய்வில் நாட்டில் 24% பேர் முகக்கவசம் அணிவதில்லை என தெரியவந்துள்ளது. 45% பேர் முறையாக முகக்கவசம் அணிவதில்லை. 63% பேர் தனிநபர் இடைவெளியை கடைபிடிப்பதில்லை. 25% பேர் பயணங்களின் போது கொரோனா தடுப்பு வழிகாட்டு நெறிமுறைகளை பின்பற்றுவதில்லை என்று மத்திய சுகாதாரத்துறை தரப்பில் விளக்கம் அளிக்கப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=688356","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_98963565.jpg"],"pubdate":"6-7-2021 17:6"},{"title":"மேற்குவங்க மாநிலத்தில் சட்டமேலவை கொண்டுவரும் தீர்மானம் 196 உறுப்பினர்களின் ஆதரவுடன் நிறைவேற்றம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=688378\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_41375369.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>கொல்கத்தா: மேற்குவங்க மாநிலத்தில் சட்டமேலவை கொண்டுவரும் தீர்மானம் 196 உறுப்பினர்களின் ஆதரவுடன் நிறைவேற்றப்பட்டுள்ளது. சட்டமேலவை தீர்மானத்திற்கு ஆதரவாக 196 உறுப்பினர்கள் வாக்களித்த நிலையில் 69 உறுப்பினர்கள் எதிர்ப்பு தெரிவித்தனர்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=688378","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_41375369.jpg"],"pubdate":"6-7-2021 17:53"},{"title":"சென்னையில் சிறப்பு தடுப்பூசி முகாமில் ஊடகத்தினர் 540 பேருக்கு தடுப்பூசி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=688377\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_18003482.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னையில் சிறப்பு தடுப்பூசி முகாமில் ஊடகத்தினர், குடும்பத்தினர் என 540 பேருக்கு தடுப்பூசி செலுத்தப்பட்டுள்ளது. கொரோனா தடுப்பு மற்றும் நோய் எதிர்ப்பு சக்திக்கான இந்திய முறை மருந்துகளும் முகாமில் வழங்கப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=688377","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_18003482.jpg"],"pubdate":"6-7-2021 17:42"},{"title":"டெல்லியில் சோனியாகாந்தியுடன் பஞ்சாப் முதல்வர் அமரீந்தர் சிங் சந்திப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=688376\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_3164310.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: டெல்லியில் காங்கிரஸ் தலைவர் சோனியா காந்தியுடன் பஞ்சாப் முதல்வர் அமரீந்தர் சிங் சந்தித்துள்ளார். பஞ்சாப் காங்கிரஸில் நிலவும் உட்கட்சி பூசலுக்கு தீர்வு காண்பது தொடர்பாக இருவரும் ஆலோசனை நடத்தினர். அமரீந்தர் சிங்குக்கு எதிராக செயல்பட்டு வரும் நவ்ஜோத்சிங் சித்து ஏற்கனவே ராகுல், பிரியங்காவிடம் புகார் அளித்துள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=688376","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_3164310.jpg"],"pubdate":"6-7-2021 17:42"},{"title":"முன்னாள் பொறியாளர் வங்கிக்கணக்கில் இருந்து ரூ.4.28 கோடி பறிமுதல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=688373\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_90577335.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னை ஐசிஎப் முன்னாள் மெக்கானிக் பொறியாளர் வங்கி கணக்கில் மேலும் ரூ.4.28 கோடி வைப்புத்தொகை பறிமுதல் செய்யப்பட்டுள்ளது. ரூ.50 லட்சம் லஞ்சம் பெற்ற விவகாரத்தில் ஏ.கே.கத்பாலின் சொத்து ஆவணங்கள், வங்கி லாக்கர் சாவிகள் பறிமுதல் செய்யப்பட்டுள்ளது. ஏ.கே.கத்பாலிடம் இருந்து ரூ.2.75 கோடி, 23 கிலோ தங்கத்தை சிபிஐ ஏற்கனவே பறிமுதல் செய்திருந்தது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=688373","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_90577335.jpg"],"pubdate":"6-7-2021 17:33"},{"title":"டெல்லியில் பிரதமர் மோடி தலைமையில் நாளை ஒன்றிய அமைச்சரவை கூட்டம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=688372\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_69759769.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: டெல்லியில் நாளை காலை 11 மணிக்கு ஒன்றிய அமைச்சரவை கூட்டம் பிரதமர் மோடி தலைமையில் நடைபெறுகிறது. நாளை மறுநாள் ஒன்றிய அமைச்சரவை விரிவாக்கம் செய்யப்பட உள்ள நிலையில் அமைச்சரவை கூட்டம் நடைபெறுகிறது. மேலும் நிலுவையிலுள்ள பரிந்துரைகள் குறித்து மத்திய அமைச்சரவை கூட்டத்தில் ஆலோசிக்கப்பட உள்ளதாக தகவல் வெளியாகியுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=688372","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_69759769.jpg"],"pubdate":"6-7-2021 17:33"},{"title":"ஆந்திர மாநிலத்தில் கடந்த 24 மணி நேரத்தில் 3,042 பேருக்கு கொரோனா தொற்று","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=688369\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_39358157.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>ஐதராபாத்: ஆந்திர மாநிலத்தில் கடந்த 24 மணி நேரத்தில் 3,042 பேருக்கு கொரோனா தொற்று உறுதியாகி உள்ளது. ஒரே நாளில் 28 பேர் உயிரிழந்துள்ள நிலையில் 3,748 பேர் குணமடைந்து வீடு திரும்பி உள்ளனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=688369","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_39358157.jpg"],"pubdate":"6-7-2021 17:27"},{"title":"சென்னை எஸ்பிஐ வங்கி ஏடிஎம் கொள்ளை கும்பல் தலைவன் சவுகத்அலியை 7 நாள் காவலில் விசாரிக்க அனுமதி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=688367\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_14010257.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னை எஸ்பிஐ வங்கி ஏடிஎம் கொள்ளை கும்பல் தலைவன் சவுகத்அலியை 7 நாள் காவலில் விசாரிக்க அனுமதி அளிக்கப்பட்டுள்ளது. நான்காவதாக கைதான சவுகத் அலியை பெரியமேடு போலீஸ் விசாரிக்க எழும்பூர் குற்றவியல் நீதிமன்றம் அனுமதி அளித்துள்ளது. ஹரியானா கொள்ளை கும்பல் தலைவன் சவுகத் அலியிடம் ஏடிஎம் திருட்டு குறித்து மேலும் தகவலை திரட்ட முடிவு செய்யப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=688367","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_14010257.jpg"],"pubdate":"6-7-2021 17:26"},{"title":"கோவையை சேர்ந்த மருத்துவமனை உரிமையாளரிடம் ரூ.100 கோடி கடன் பெற்று தருவதாக கூறி ரூ.2.85 கோடி மோசடி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=688365\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_8495731.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>கோவை: கோவையை சேர்ந்த மருத்துவமனை உரிமையாளரிடம் ரூ.100 கோடி கடன் பெற்று தருவதாக ரூ.2.85 கோடி மோசடி நடந்துள்ளது. புதுக்கோட்டை மாவட்டம் பாச்சிக்கோட்டை ஊராட்சி மன்ற தலைவர் பன்னீர்செல்வம் தலைமறைவாகியுள்ளார். தேடப்படும் பன்னீர்செல்வத்தின் அலுவலக லாக்கரை திறக்க காவல்துறையினரால் இயலவில்லை. லாக்கரை திறக்க தொழில்நுட்ப வல்லுநர்கள் வரவழைக்கப்பட இருப்பதாக காவல்துறை தகவல் அளித்துள்ளது. லாக்கரை திறக்க இயலாததால் அலுவலகம் முன்பு துப்பாக்கி ஏந்திய போலீஸ் பாதுகாப்பு போடப்பட்டுள்ளது. ஊராட்சி மன்ற தலைவர் பன்னீர்செல்வத்தின் மீது ஏற்கனவே 21 பெரும் மோசடி புகார்கள் நிலுவையில் உள்ளன.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=688365","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_8495731.jpg"],"pubdate":"6-7-2021 17:20"},{"title":"ட்விட்டர் இந்தியா நிறுவனம் மீது வழக்குப்பதிவு செய்த உத்தரப்பிரதேச காவல்துறையிடம் நீதிபதி சரமாரி கேள்வி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=688354\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_77595157.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>பெங்களூரு: போலி வீடியோவை பதிவிட்ட புகாரில் ட்விட்டர் நிறுவனம் மீது எப்படி சுமத்த முடியும் என்று கர்நாடக உயர்நீதிமன்றம் கண்டனம் தெரிவித்துள்ளது. ட்விட்டர் இந்தியா நிறுவனம் மீது வழக்குப்பதிவு செய்த உத்தரப்பிரதேச காவல்துறையிடம் நீதிபதி சரமாரி கேள்வி எழுப்பியுள்ளார். மேலும் ட்விட்டர் இந்தியா வுக்கு எதிராக நேரடி ஆதாரம் உள்ளதா? சட்டத்தை மாற்ற முயல்கிறீர்களா எனவும் நீதிபதி கேள்வி எழுப்பினர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=688354","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_77595157.jpg"],"pubdate":"6-7-2021 17:1"},{"title":"ஸ்டேன் சுவாமி மறைவுக்கு ஐ.நா மனித உரிமைகள் அமைப்பு இரங்கல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=688353\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_43761844.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: மனித உரிமை செயற்பாட்டாளர் ஸ்டேன் சுவாமி மறைவுக்கு ஐ.நா மனித உரிமைகள் அமைப்பு இரங்கல் தெரிவித்துள்ளது. ஸ்டேன் சுவாமியின் மறைவு வேதனையையும், வருத்தத்தையும் அளிக்கிறது என்று ஐ.நா மனித உரிமைகள் அமைப்பு தெரிவித்துள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=688353","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_43761844.jpg"],"pubdate":"6-7-2021 16:55"},{"title":"கோயில் நிலத்தில் அங்கன்வாடி மையம் - ஆட்சியர் பதிலளிக்க ஆணை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=688348\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_33964175.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>தூத்துக்குடி: கோயில் நிலத்தில் அங்கன்வாடி மையம் 30 ஆண்டுகள் செயல்பட்டது தொடர்பாக பதிலளிக்க ஆட்சியருக்கு உத்தரவிடப்பட்டுள்ளது. ரமேஷ் என்பவர் தொடர்ந்த வழக்கில் தூத்துக்குடி ஆட்சியர் பதிலளிக்க உயர்நீதிமன்ற மதுரை கிளை உத்தரவிட்டுள்ளது. திருப்பணி புத்தன்தருகை கிராமத்தில் பழுதடைந்துள்ள அங்கன்வாடியை அகற்றி புதிதாக கட்டக்கோரி வழக்கு தொடரப்பட்டுள்ளது. திருப்பணி புத்தன்தருகை கிராமத்தில் அங்கன்வாடி உள்ள இடம் கோயிலுக்கு சொந்தமானது என்று எதிர்மனுதாரர் தெரிவித்துள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=688348","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_33964175.jpg"],"pubdate":"6-7-2021 16:50"},{"title":"கொடைக்கானலில் நகராட்சி கட்டுப்பாட்டில் உள்ள பூங்காக்களை மூட கோட்டாச்சியர் உத்தரவு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=688347\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_25759525.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>கொடைக்கானல்: கொடைக்கானலில் நகராட்சி கட்டுப்பாட்டில் உள்ள பூங்காக்களை மூட கோட்டாச்சியர் முருகேசன் உத்தரவிட்டுள்ளார். சுற்றுலா பயணிகள் வருகை அதிகரித்ததால் பிரையண்ட் பூங்கா, ரோஜா பூங்கா, செட்டி பூங்கா மூடப்படும் என அறிவிக்கப்பட்டுள்ளது. நேற்று சுற்றுலா தளங்கள் திறக்கப்பட்ட நிலையில் மறு உத்தரவு வரும் வரை மூடப்படும் என தெரிவித்துள்ளனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=688347","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_25759525.jpg"],"pubdate":"6-7-2021 16:49"},{"title":"ஆந்திர வனப்பகுதியில் காணாமல் போன சிறுவனை ட்ரோன் மூலம் தேட முயற்சி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=688343\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_36143131.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>நெல்லூர்: ஆந்திர வனப்பகுதியில் காணாமல் போன 3 வயது சிறுவனை ட்ரோன் கேமரா மூலம் வனத்துறையினர் தேடி வருகின்றனர். ஆந்திர மாநிலம் நெல்லூர் மாவட்டம் உய்யலப்பள்ளி கிராமத்தை சேர்ந்த தம்பதி பூஞ்சையா - வரலட்சுமி. பூஞ்சையா ஆடுகளை மேய்க்க வனப்பகுதிக்குள் சென்றார். 3 வயது மகன் சஞ்சுவும் பின்தொடர்ந்தான். சஞ்சு வீடு திரும்பி விடுவான்&nbsp; என்ற நம்பிக்கையில் வனப்பகுதிக்கு ஆடு மேய்க்க சென்றார் பூஞ்சையா. மாலையில் வீடு திரும்பியபோது தான் தன்னை தொடர்ந்து வந்த சஞ்சு காணாமல் போனது தெரியவந்தது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=688343","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_36143131.jpg"],"pubdate":"6-7-2021 16:40"},{"title":"தச்சர், கொல்லர் ஆகியோருக்கு குறைந்தபட்ச ஊதியம் நிர்ணயம் செய்து அரசாணை வெளியீடு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=688342\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_64260501.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தச்சர், கொல்லர் பணியில் ஈடுபடுவோருக்கு குறைந்தபட்ச ஊதியம் நிர்ணயம் செய்து அரசாணை வெளியிடப்பட்டுள்ளது. குறைந்தபட்ச ஊதிய சட்டத்தின் கீழ் நிர்ணயம் செய்து தொழிலாளர் மற்றும் வேலை வாய்ப்பு துறை அரசாணை வெளியிட்டது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=688342","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_6_2021_64260501.jpg"],"pubdate":"6-7-2021 16:39"}]