[{"title":"கோயில் நிலங்கள் ஆக்கிரமிப்பாளர்களிடம் இருந்து மீட்கப்படும்: அறநிலையத் துறை அமைச்சர் சேகர்பாபு உறுதி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/01\/large\/688034.jpg\" \/><\/p><p>தமிழகத்தில் உள்ள கோயில் நிலங்கள், ஆக்கிரமிப்பாளர்களிடம் இருந்து பாரபட்சமின்றி மீட்கப்படும் என்று அறநிலையத் துறை அமைச்சர் பி.கே.சேகர்பாபு தெரிவித்துள்ளார்.<\/p>\n\n<p>சென்னை வடபழனி ஆதிமூலப் பெருமாள் கோயிலில் அமைச்சர் பி.கே.சேகர்பாபு நேற்று ஆய்வு மேற்கொண்டார். அறநிலையத் துறை ஆணையர் ஜெ.குமரகுருபரன் உள்ளிட்ட அதிகாரிகள் உடனிருந்தனர். ஆய்வுக்குப்பின் செய்தியாளர்களிடம் சேகர்பாபு கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688034-minister-sekar-babu.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/01\/large\/688034.jpg"],"pubdate":"2021-07-01T03:31:12+00:00"},{"title":"முன்னாள் முதல்வர் அண்ணாவின் பெயரில் அரசுத் திட்டங்கள் செயல்படுத்தப்படும்: முதல்வர் மு.க.ஸ்டாலின் அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/01\/large\/688028.jpg\" \/><\/p><p>முன்னாள் முதல்வர் அண்ணாவின்பெயரில் அரசுத் திட்டங்கள் செயல்படுத்தப்படும் என்று தமிழக முதல்வர் மு.க.ஸ்டாலின் தெரிவித்துள்ளார்.<\/p>\n\n<p>தமிழக முதல்வராக மு.க.ஸ்டாலின் பொறுப்பேற்றபின் முதல் முறையாக, நேற்று காஞ்சிபுரம் அண்ணா நினைவு இல்லம் வந்தார்.அங்குள்ள அண்ணாவின் சிலைக்குமாலை அணிவித்து மரியாதை செலுத்தினார். பின்னர் அண்ணா நினைவு இல்லத்தில் உள்ள அவரது வாழ்க்கை வரலாறு தொடர்பான படங்களைப் பார்வையிட்டார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688028-cm-mk-stalin.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/01\/large\/688028.jpg"],"pubdate":"2021-07-01T03:31:11+00:00"},{"title":"கிணற்றில் குளிக்கச் சென்ற இரு குழந்தைகள் உயிரிழப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/01\/large\/688016.jpg\" \/><\/p><p>விக்கிரவாண்டி அடுத்த சித்தணி கிராமத்தைச் சேர்ந்தவர் குமார். கூலி தொழிலாளி. இவரது மனைவி சங்கரி. இவர்களுக்கு தினேஷ் (5), சத்ய (4) என்ற இரு குழந்தைகள் உள்ளனர்.<\/p>\n\n<p>விக்கிரவாண்டி அடுத்த ஆசூர் கிராமத்தில் சங்கரியின் தாய் பெரியநாயகம் அண்மையில் இறந்தார். அவருக்கு கரும காரியம் நேற்று நடந்தது. அதில் கலந்து கொள்ள கணவன், மனைவி இருவரும் தங்களின் இரு குழந்தைகளுடன் ஆசூர் கிராமத்திற்கு வந்திருந்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688016-2-children-dies.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/01\/large\/688016.jpg"],"pubdate":"2021-07-01T03:31:07+00:00"},{"title":"போதிய இருப்பு இல்லாததால் மதுரையில் கரோனா தடுப்பூசி போடும் பணி நிறுத்தம்: சாலை மறியலுக்கு முயன்றவர்களை சமாதானப்படுத்திய போலீஸார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/01\/large\/687998.jpg\" \/><\/p><p>மதுரை இளங்கோ மேல்நிலைப் பள்ளியில் தடுப்பூசி இருப்பு இல்லாததால் நேற்று தடுப்பூசி போடும் பணி நடைபெறவில்லை, இதனால் தடுப்பூசி போட வந்தவர்கள் சாலை மறியலுக்கு முயன்றனர்.<\/p>\n\n<p>மதுரையில் கரோனா தடுப்பூசி போட்டுக்கொள்வதில் மக்களிடம் ஆர்வம் அதிகரித்துள்ளது. நகரில் அரசு மருத்துவமனை சார்பில், அருகிலுள்ள இளங்கோ மாநகராட்சி மேல்நிலைப் பள்ளியிலும், மாநகராட்சி நிர்வாகம் சார்பில், நகர் நல சுகாதார மையங்களிலும் சிறப்பு முகாம் ஏற்படுத்தி தடுப்பூசி போடுவதற்கு சுகாதாரத்துறை ஏற்பாடு செய்துள்ளது. பிற இடங்களைவிட இளங்கோ மேல்நிலைப்பள்ளி முகாமில் தினமும் ஏராளமானோர் தடுப்பூசி போடுகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/687998-corona-vaccine.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/01\/large\/687998.jpg"],"pubdate":"2021-07-01T03:31:00+00:00"},{"title":"அதிகாரிகள் சொன்னதை செய்யாததால் விவசாயம் செய்ய முடியவில்லை: கீழடி அகழாய்வுக்கு இலவசமாக நிலம் கொடுத்த விவசாயிகள் புகார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/01\/large\/687962.jpg\" \/><\/p><p>&amp;lsquo;அதிகாரிகள் சொன்னதை செய் யாததால் விவசாயம் செய்ய முடியவில்லை,&amp;rsquo; என கீழடி அக ழாய்வுக்கு இலவசமாக நிலம் கொடுத்த விவசாயிகள் புகார் தெரிவித்துள்ளனர்.<\/p>\n\n<p>சிவகங்கை மாவட்டம், திருப்பு வனம் அருகே கீழடியில் 110 ஏக்கரில் தொல்லியல் மேடு உள்ளது. இங்கு 2014-ம் ஆண்டு முதல் அகழாய்வு நடந்து வருகிறது. ஏற்கெனவே மூன்று கட்ட அகழாய்வு மத்திய தொல்லியல் துறை மூலமாகவும், நான்கு, ஐந்து மற்றும் 6-ம் கட்ட அகழாய்வு, தமிழக தொல்லியல் துறை மூலமும் நடந்தன. தற்போது 7-ம் கட்ட அகழாய்வு நடந்து வருகிறது. அகழாய்வு நடக்கும் இடங்கள் பெரும்பாலும் தனியார் விவசாய நிலங்கள்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/687962-keeladi-excavation.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/01\/large\/687962.jpg"],"pubdate":"2021-07-01T03:30:57+00:00"},{"title":"ராமநாதபுரத்துக்கு ‘முகவை’ என்று பெயர் ஏற்பட காரணம்: தொல்லியல் ஆய்வாளர் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/01\/large\/687964.jpg\" \/><\/p><p>ராமநாதபுரத்துக்கு முன்பு &amp;lsquo;முகவை&amp;#39; என்ற பெயர் ஏற்படக் காரணம் தொடர்பாக அரிய தகவல்கள் வெளியாகி உள்ளன.<\/p>\n\n<p>முற்காலத்தில் ராமநாதபுரத்தைச் சுற்றியுள்ள பகுதிகள் அதிக நெல் விளையும் இடமாக இருந்துள்ளன. அச்சமயத்தில், நெல் கதிரடிக்கும் பொட்டல் பகுதியாக இருந்ததால், ராமநாத புரத்துக்கு முகவை என்ற பெயர் வழங்கப்பட்டதாக தொல்லியல் ஆய்வாளர் வே. ராஜகுரு தெரிவித் துள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/687964-the-reason-for-the-name.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/01\/large\/687964.jpg"],"pubdate":"2021-07-01T03:30:57+00:00"},{"title":"வைகை கரைகளில் முழுமையாக சாலை அமைக்கப்படுமா? - ஆக்கிரமிப்புகளை அகற்ற தயக்கம் காட்டும் மதுரை மாநகராட்சி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/01\/large\/687963.jpg\" \/><\/p><p>வைகை ஆற்றின் இருகரையிலும் நான்கு வழிச்சாலை அமைக்கப் படும் நிலையில் சில இடங்களில் ஆக்கிரமிப்புகளை மாநகராட்சி அகற்றாததால் ஆற்றின் இருபுற மும் முழுமையாக சாலை அமைக்கப்படுமா? என்ற கேள்வி எழுந்துள்ளது.<\/p>\n\n<p>தேசிய நெடுஞ்சாலைத் துறையும், மாநகராட்சியும் இணைந்து வைகை ஆற்றின் இருபுறமும் ரூ.384 கோடியில் 50 அடி அகலத்துக்கு பிரம்மாண்ட நான்கு வழிச்சாலையை அமைத்து வருகின்றன. ஆற்றின் இரு கரைகளிலும் ஏற்கெனவே பலர் ஆக்கிரமித்து கட்டிடங்களை கட்டி விட்டனர். ஆட்சியாளர்கள் கவனக்குறைவால் தற்போது அவர்கள் அந்த ஆக்கிரமிப்பு நிலத்துக்கு நிரந்தரப் பட்டாவும் வாங்கி விட்டனர். அதனால் ஆற்றின் இரு கரைகளிலும் திட்டமிட்டவாறு சாலைகளை தொடர்ச்சியாக போட முடியாமல் மாநகராட்சி திணறி வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/687963-will-the-road-be-fully-paved.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/01\/large\/687963.jpg"],"pubdate":"2021-07-01T03:30:57+00:00"},{"title":"வசவப்பபுரம் பரம்பு பகுதியில் பழங்கால பாறைக்கிண்ணங்கள்: அகழாய்வு செய்ய தொல்லியல் ஆர்வலர்கள் கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/01\/large\/687909.jpg\" \/><\/p><p>தூத்துக்குடி மாவட்டம் வசவப்பபுரம் பரம்பு பகுதியில் ஏராளமான பாறைக்கிண்ணங்கள் காணப்படுகின்றன. இப்பகுதியை அகழாய்வு செய்ய வேண்டும் என தொல்லியல் ஆர்வலர்கள் கோரிக்கை விடுத்துள்ளனர்.<\/p>\n\n<p>தூத்துக்குடி மாவட்டத்தில் தூத்துக்குடி- திருநெல்வேலிதேசிய நெடுஞ்சாலையில் அமைந்துள்ள கிராமம் வசவப்பபுரம். இங்குபெரிய பரம்பு பகுதி உள்ளது. இதன் அருகே திருநங்கைகளுக்கு அரசு சார்பில் வீடுகள் கட்டிக் கொடுக்கப்பட்டுள்ளன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/687909-ancient-rock.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/01\/large\/687909.jpg"],"pubdate":"2021-07-01T03:30:35+00:00"},{"title":"தனியார் நிலங்களில் கொட்டப்பட்டுள்ள ஸ்டெர்லைட் கழிவுகளை விற்க தடை உயர் நீதிமன்றம் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/01\/large\/687911.jpg\" \/><\/p><p>தூத்துக்குடியில் தனியார் நிலங்களில் கொட்டப்பட்டுள்ள ஸ்டெர்லைட் ஆலையின் தாமிர கழிவுகளை தனியார் நிறுவனங்களுக்கு விற்க உயர் நீதிமன்றம் இடைக்கால தடை விதித்துள்ளது.<\/p>\n\n<p>தூத்துக்குடியைச் சேர்ந்த காந்திமதிநாதன், உயர் நீதிமன்ற கிளையில் தாக்கல் செய்த மனு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/687911-sterlite-waste.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/01\/large\/687911.jpg"],"pubdate":"2021-07-01T03:30:35+00:00"},{"title":"பெரம்பலூர், அரியலூர் மாவட்டங்களுக்கென தனி கூட்டுறவு பால் உற்பத்தியாளர்கள் ஒன்றியம்: நடவடிக்கை எடுக்கப்படும் என அமைச்சர் எஸ்.எஸ்.சிவசங்கர் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/01\/large\/687892.jpg\" \/><\/p><p>பெரம்பலூர் மாவட்டம் ஆலத்தூர் வட்டம் திருவளக்குறிச்சியில் செயல்பட்டு வரும் ஆவின் பால் பொருட்கள் தயாரிப்பு மற்றும் பதப்படுத்தும் தொழிற்சாலை, துறைமங்கலத்தில் உள்ள பால் குளிரூட்டும் நிலையம் ஆகியவற்றை தமிழக பிற்படுத்தப்பட்டோர் நலத்துறை அமைச்சர் எஸ்.எஸ். சிவசங்கர் நேற்று பார்வையிட்டு ஆய்வு செய்தார்.<\/p>\n\n<p>அதைத் தொடர்ந்து மாவட்ட ஆட்சியர் அலுவலகத்தில் நடைபெற்ற பால் உற்பத்தியாளர்கள், ஆவின் அலுவலர்களுடனான ஆய்வு கூட்டத்தில் கலந்து கொண்டார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/687892-milk.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/01\/large\/687892.jpg"],"pubdate":"2021-07-01T03:30:33+00:00"},{"title":"விஐடி பல்கலை கழகத்தில் இயங்கி வந்த கரோனா சித்த மருத்துவ சிகிச்சை மையம் மூடல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/01\/large\/687823.jpg\" \/><\/p><p>விஐடி பல்கலைக் கழகத்தில் இயங்கி வந்த கரோனா சித்த சிறப்பு சிகிச்சை மையம் நேற்றுடன் மூடப்பட்டது. 3-வது அலை பாதிப்பு வரும் என மருத்துவ நிபுணர் குழு வினர் எச்சரித்துள்ளதால், எப் போதும் தயார் நிலையில் வைக்கப்பட்டுள்ளதாக சித்த மருத்துவர் தில்லைவாணன் தெரிவித்துள்ளார்.<\/p>\n\n<p>வேலூர் மாவட்டத்தில் கரோனா 2-வது அலையில் பாதிக்கப் பட்டவர்களுக்கு சிகிச்சை அளிக்க வசதியாக குடியாத்தம் பாலிடெக்னிக் கல்லூரி, விஐடி பல்கலைக்கழகம், வேலூர் தந்தை பெரியார் பொறியியல் கல்லூரி ஆகிய இடங்களில் சித்த மருத்துவ சிறப்பு சிகிச்சை மையங்கள் ஏற்படுத்தப்பட்டன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/687823-corona-treatment-center.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/01\/large\/687823.jpg"],"pubdate":"2021-07-01T03:30:13+00:00"},{"title":"வந்தவாசி அருகே பொன்னூர் கிராமத்தில் நெற்களத்துக்காக தோண்டிய பள்ளத்தில் சிவலிங்கம் கண்டெடுப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/01\/large\/687818.jpg\" \/><\/p><p>வந்தவாசி அருகே பொன்னூரில் நெற்களம் அமைக்க பள்ளம் தோண்டியபோது கிடைத்த பழமையான சிவலிங்கத்தை மீட்ட பொதுமக்கள் அபிஷேகம் செய்து வழிபட்டனர்.<\/p>\n\n<p>திருவண்ணாமலை மாவட்டம் வந்தவாசி அருகேயுள்ள பொன்னூர் கிராமத்தில் நெற்களம் அமைக்கப்பட உள்ளது. இதற்காக, தேர்வு செய்யப்பட்ட இடத்தில் &amp;lsquo;பொக்லைன்&amp;rsquo; இயந்திரத்தின் உதவியுடன் பள்ளம் தோண்டும் பணி நேற்று முன்தினம் நடை பெற்றது. அப்போது, மண்ணில் சிவலிங்கம் ஒன்று தென்பட்டது. இதையடுத்து, அந்த சிலையை அங்கிருந்தவர்கள் பத்திரமாக மீட்டனர். சுமார் மூன்றரை அடி உயரமுள்ள சிவலிங்கத்தின் பீடம் எதுவும் கிடைக்கவில்லை.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/687818-discovery-of-shivalingam.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/01\/large\/687818.jpg"],"pubdate":"2021-07-01T03:30:10+00:00"},{"title":"கல்லூரிகளில் மாணவர் சேர்க்கை உள்ளிட்ட செயல்பாடு பற்றி துணைவேந்தர்களுடன் அமைச்சர் பொன்முடி ஆலோசனை..!!","text":"<p>சென்னை: கல்லூரிகளில் மாணவர் சேர்க்கை உள்ளிட்ட செயல்பாடு பற்றி துணைவேந்தர்களுடன் அமைச்சர் பொன்முடி ஆலோசனை நடத்தி வருகிறார். சென்னை தலைமை செயலகத்தில் நடைபெறும் ஆலோசனை கூட்டத்தில் 13 பல்கலைக்கழக துணைவேந்தர்கள் பங்கேற்றுள்ளனர்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687043","image":["https:\/\/img.dinakaran.com\/data1\/DNewsimages\/"],"pubdate":"1-7-2021 12:7"},{"title":"டெல்லியில் இன்று வெப்பநிலை 109 டிகிரியை தாண்டக்கூடும்!: இந்திய வானிலை மையம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=687039\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_1_2021_57998294.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: டெல்லியில் இன்று வெப்பநிலை 109 டிகிரியை தாண்டக்கூடும் என இந்திய வானிலை மையம் அறிவித்துள்ளது. டெல்லியில் வெப்பநிலை 107 முதல் 109 டிகிரி பாரன்ஹீட் அளவை எட்டக்கூடும் என வானிலை மையம் தகவல் தெரிவித்துள்ளது. டெல்லி மாநகர பகுதிகளில் அவ்வப்போது பலத்த காற்று வீசக்கூடும் எனவும் தெரிவிக்கப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687039","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_1_2021_57998294.jpg"],"pubdate":"1-7-2021 12:4"},{"title":"ஊரடங்கு நீட்டிப்பு தொடர்பாக மருத்துவக் குழுவினர் உடன் முதலமைச்சர் மு.க.ஸ்டாலின் நாளை ஆலோசனை..!!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=687038\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_1_2021_65023441.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: ஊரடங்கு நீட்டிப்பு தொடர்பாக அரசு உயரதிகாரிகளுடன் நாளை முதலமைச்சர் மு.க.ஸ்டாலின் ஆலோசனை மேற்கொள்ளவுள்ளார். தற்போது அமலில் உள்ள ஊரடங்கு 5ம் தேதி முடிவடைய உள்ள நிலையில் நிபுணர்களுடன் முதல்வர் ஆலோசனை நடத்தவுள்ளார். தொற்று குறைந்ததை அடுத்து மேலும் சில தளர்வுகளை அறிவிப்பது பற்றி முதல்வர் ஸ்டாலின் நாளை ஆலோசனை நடத்தவிருக்கிறார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687038","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_1_2021_65023441.jpg"],"pubdate":"1-7-2021 12:0"},{"title":"ரஷ்ய தயாரிப்பு ஸ்புட்னிக் லைட் தடுப்பூசியின் பரிசோதனைக்கு ஒன்றிய அரசு அனுமதி மறுப்பு..!!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=687026\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_1_2021_84617252.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: ரஷ்ய தயாரிப்பு ஸ்புட்னிக் லைட் தடுப்பூசியின் பரிசோதனைக்கு ஒன்றிய அரசு அனுமதி மறுத்துள்ளது. ரஷ்யாவின் ஸ்புட்னிக் தடுப்பூசியை இந்தியாவில் தயாரிக்கும் டாக்டர் ரெட்டி ஆய்வகம் சோதனை நடத்த அனுமதி மறுக்கப்பட்டிருக்கிறது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687026","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_1_2021_84617252.jpg"],"pubdate":"1-7-2021 11:7"},{"title":"பைக் ஓட்ட ரூ.1 லட்சம் சம்பளம் தந்தனர்!: எஸ்.பி.ஐ. வங்கி ஏ.டி.எம். கொள்ளையன் வீரேந்தர் ஒப்புதல் வாக்குமூலம்..!!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=687037\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_1_2021_84667606.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: எஸ்.பி.ஐ. வங்கி ஏ.டி.எம். கொள்ளையன் வீரேந்தரை பைக் ஓட்ட தமிழகம் அழைத்து வந்து ரூபாய் 1 லட்சம் சம்பளம் தந்துள்ளனர். தமிழகம் வந்து பைக் ஓட்டினால் ரூபாய் 1 லட்சம் தருவதாக அமீர் அர்ஷ் கூறியதாக வீரேந்தர் ஒப்புதல் வாக்குமூலம் அளித்துள்ளார். ஏ.டி.எம்.-களில் பணம் கொள்ளையடித்துவிட்டு தப்பி செல்ல பைக் ஓட்ட உதவியதாக வீரேந்தர் வாக்குமூலம் கொடுத்துள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687037","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_1_2021_84667606.jpg"],"pubdate":"1-7-2021 11:55"},{"title":"கிருஷ்ணகிரியில் உலகின் மிகப்பெரிய இருசக்கர வாகன உற்பத்தி மையம்!: அமைச்சர் தங்கம் தென்னரசு தகவல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=687035\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_1_2021_41485233.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: கிருஷ்ணகிரியில் உலகின் மிகப்பெரிய இருசக்கர வாகன உற்பத்தி மையம் அமைகிறது என்று அமைச்சர் தங்கம் தென்னரசு தெரிவித்துள்ளார். சென்னையில் செய்தியாளர்களிடம் பேசிய தொழிற்துறை அமைச்சர் தங்கம் தென்னரசு இந்த தகவலை தெரிவித்துள்ளார். ஓலா நிறுவனம் 500 ஏக்கர் பரப்பளவில் உலகின் மிகப்பெரிய இருசக்கர வாகன உற்பத்தி மையத்தை அமைக்க உள்ளது. ஓலா நிறுவனம் கிருஷ்ணகிரியில் அமைக்க உள்ள ஆலை மூலம் 10,000 பேருக்கு வேலை வாய்ப்பு கிடைக்கும் என அமைச்சர் தங்கம் தென்னரசு குறிப்பிட்டுள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687035","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_1_2021_41485233.jpg"],"pubdate":"1-7-2021 11:48"},{"title":"கோவிஷீல்டு கொரோனா தடுப்பூசி போட்டவர்களுக்கு கீரீன் பாஸ் தர ஐரோப்பிய நாடுகள் ஒப்புதல்..!!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=687034\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_1_2021_68087405.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>கோவிஷீல்டு கொரோனா தடுப்பூசி போட்டவர்களுக்கு கீரீன் பாஸ் தர ஐரோப்பிய நாடுகளில் சில ஒப்புதல் அளித்துள்ளன. கோவிஷீல்டை ஏற்காவிட்டால் ஐரோப்பிய பயணிகள் கட்டாய தனிமை என இந்தியா எச்சரித்திருந்த நிலையில் ஒப்புதல் அளிக்கப்பட்டுள்ளது. சுவிட்சர்லாந்து, ஆரஸ்திரேலியா, ஜெர்மனி, ஸ்லோவேனியா, கிரீஸ், ஐஸ்லாந்து, அயர்லாந்து, ஸ்பெயின் ஒப்புதல் வழங்கியுள்ளது. ஐரோப்பாவில் புதிய தடுப்பூசி பாஸ்போர்ட் நடைமுறை அமலுக்கு வந்த நிலையில் கோவிஷீல்டுக்கு கீரீன் சிக்னல் கிடைத்துள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687034","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_1_2021_68087405.jpg"],"pubdate":"1-7-2021 11:42"},{"title":"சசிகலா ஆடியோ விவகாரம்!: சென்னை ராயப்பேட்டையில் உள்ள அதிமுக தலைமை அலுவலகத்தில் எடப்பாடி பழனிசாமி ஆலோசனை..!!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=687033\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_1_2021_41535587.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னை ராயப்பேட்டையில் உள்ள அதிமுக தலைமை அலுவலகத்தில் எடப்பாடி பழனிசாமி ஆலோசனை நடத்தி வருகிறார். சசிகலாவின் ஆடியோ விவகாரம் உள்ளிட்டவை குறித்து எடப்பாடி பழனிசாமி ஆலோசனை நடத்தி வருவதாக தகவல் வெளியாகியுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687033","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_1_2021_41535587.jpg"],"pubdate":"1-7-2021 11:34"},{"title":"நீட் தேர்வை எதிர்க்கும் கட்சிகள் மற்றும் அமைப்புகளின் ஆலோசனை கூட்டம் சென்னையில் தொடங்கியது!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=687030\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_1_2021_47736758.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: நீட் தேர்வை எதிர்க்கும் கட்சிகள் மற்றும் அமைப்புகளின் ஆலோசனை கூட்டம் சென்னையில் தொடங்கியது. நீட் தேர்வுக்கு ஆதரவாக பாஜக சார்பில் வழக்கு தொடுத்துள்ள நிலையில் ஆலோசனை கூட்டம் நடக்கிறது. சென்னை பெரியார் திடலில் நடைபெறும் ஆலோசனை கூட்டத்தை திராவிடர் கழகம் ஒருங்கிணைத்துள்ளது. திமுக, காங்கிரஸ், மதிமுக, இந்திய கம்யூனிஸ்ட், மார்க்சிஸ்ட், ஐ.யூ.எம்.எல்., ம.ம.க. கூட்டத்தில் பங்கேற்றுள்ளனர்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687030","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_1_2021_47736758.jpg"],"pubdate":"1-7-2021 11:29"},{"title":"மதுரையில் குழந்தைகள் விற்கப்பட்டுள்ளதா என அனைத்து காப்பகங்களிலும் ஆய்வு நடத்தப்படும்!: ஆட்சியர் அனீஸ் சேகர்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=687029\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_1_2021_21281070.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>மதுரை: மதுரையில் குழந்தைகள் விற்கப்பட்டுள்ளதா என அனைத்து காப்பகங்களிலும் ஆய்வு நடத்தப்படும் என மாவட்ட ஆட்சியர் அனீஸ் சேகர் தெரிவித்துள்ளார். குழந்தைகளை விலைக்கு வாங்காமல் முறையான முறையில் தம்பதிகள் தத்தெடுக்க வேண்டும் எனவும் ஆட்சியர் அனீஸ் சேகர் குறிப்பிட்டுள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687029","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_1_2021_21281070.jpg"],"pubdate":"1-7-2021 11:18"},{"title":"தமிழ்நாட்டிலேயே அதிகபட்சமாக கடந்த 24 மணி நேரத்தில் வேலூர் மாவட்டம் அம்முண்டியில் 11 செ.மீ., மழை பதிவு..!!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=687027\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_1_2021_84907169.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>வேலூர்: தமிழ்நாட்டிலேயே அதிகபட்சமாக கடந்த 24 மணி நேரத்தில் வேலூர் மாவட்டம் அம்முண்டியில் 11 சென்டி மீட்டர் மழை பதிவாகியுள்ளது. வாலாஜா 9 செ.மீ., பள்ளிப்பட்டு 8 செ.மீ., ஆற்காடு 6 செ.மீ., சோளிங்கர், வானாமாதேவி தலா 5 செ.மீ., மழை பதிவானது. நாட்றாம்பள்ளி 4, வடபுதுப்பட்டு, காவேரிப்பாக்கம், ஆர்.கே.பேட்டை, காட்பாடி, வேங்கூர் தலா 3 செ.மீ., மழை பதிவானது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687027","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_1_2021_84907169.jpg"],"pubdate":"1-7-2021 11:13"},{"title":"ரூ.150 கோடியில் ஆவடியில் மின்புதைவட திட்டத்தை தொடங்கி வைத்தார் அமைச்சர் சா.மு.நாசர்..!!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=687025\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_1_2021_54883975.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: ரூ.150 கோடியில் ஆவடி மாநகராட்சியில் உயர்மின் அழுத்த புதைவட திட்டம் தொடங்கப்பட்டுள்ளது. உயர்மின் அழுத்த புதைவட திட்டத்தை அமைச்சர் சா.மு.நாசர் தொடங்கி வைத்தார். ஆவடி மாநகராட்சியில் 76 சதுர கிலோ மீட்டர்&nbsp; உயர்மின் அழுத்த புதைவட அமைக்கப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687025","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_1_2021_54883975.jpg"],"pubdate":"1-7-2021 11:1"},{"title":"மதுரையில் சசிகலாவுக்கு ஆதரவாக 'அம்மாவின் மறு உருவமே சின்னம்மா' என்று போஸ்டர்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=687012\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_1_2021_28745670.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>மதுரை: மதுரையில் சசிகலாவுக்கு ஆதரவாக அதிமுக மகளிர் அணி புறநகர் கிழக்கு மாவட்ட துணைச்செயலாளர் போஸ்டர் ஒட்டியுள்ளனர். 'அம்மாவின் மறு உருவமே சின்னம்மா' என்ற வாசகத்துடன் திருப்பரங்குன்றம், செல்லூர் பகுதிகளில் சுஜாதா போஸ்டர் ஒட்டியுள்ளதாக தகவல் வெளியாகியுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687012","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_1_2021_28745670.jpg"],"pubdate":"1-7-2021 10:8"}]