[{"title":"3 மாதத்திற்கு பிறகு மீண்டும் சிலிண்டர் விலை உயர்வு... அதிர்ச்சியில் இல்லத்தரசிகள்..!","text":"வீட்டு உபயோகத்துக்கான சமையல் எரிவாயு சிலிண்டர் விலை இன்று முதல் 25 ரூபாய் உயர்த்தப்பட்டுள்ளது. இதனையடுத்து, சிலிண்டர் விலை ரூ.825.50ல் இருந்து ரூ.850.50ஆக விலை உயர்ந்துள்ளது.  சர்வதேச சந்தையில், கச்சா எண்ணெயின் விலை அடிப்படையில், பெட்ரோல், டீசல் மற்றும் சமையல் எரிவாயு சிலிண்டர்களின் விலையில் மாற்றம் ஏற்படுகின்றன. பெட்ரோல், டீசல் விலை தினசரியும், சமையல் எரிவாயு சிலிண்டரின் விலை, மாதத்தில் ஒரு முறை அல்லது இருமுறை மாற்றம் செய்யப்படுகின்றன. வீடுகளில் சமையலுக்கு பயன்படுத்தப்படும் 14.2 கிலோ எடைக்கொண்ட சிலிண்டர் கடந்த ஆண்டு டிசம்பர் 1ம் தேதி 610 ரூபாயாக இருந்தது. அதன்பிறகு, படிப்படியாக உயர்த்தப்பட்டு வருகிறது.    இந்நிலையில், சமையல் எரிவாயு சிலிண்டர் விலை ரூ.25 உயர்த்தப்படுவதாக எண்ணெய் நிறுவனம் அறிவித்துள்ளது. அதன்படி, சென்னையில் கடந்த மாதம் ரூ.825.50 விலையில் விற்பனையான சமையல் எரிவாயு சிலிண்டர், இன்று முதல் ரூ.850.50 ஆக உயர்ந்துள்ளது.    இதேபோல் வணிக ரீதியான எரிவாயு சிலிண்டர் மீதும் ரூ.84.50 காசுகள் விலை உயர்ந்து சிலிண்டர் ரூ.1,687.50 காசுகளுக்கு விற்பனை செய்யப்படுகிறது. 3 மாதங்களுக்கு பிறகு மீண்டும் சிலிண்டர் விலை உயர்ந்திருப்பது இல்லத்தரசிகள் இடையே அதிர்ச்சியை ஏற்படுத்தியுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/cooking-gas-prices-hiked-by-over-rs-25-qvjxp7","image":["https:\/\/static.asianetnews.com\/images\/01f735a0fjar9nzcwnwd6s8s0s\/2-jpg_760x400.jpg"],"pubdate":"Thu, 01 Jul 2021 11:23:32 +0530"},{"title":"அடேங்கப்பா வெளியே வந்த டி.டி.வி.தினகரன்... அமமுகவில் இப்படியொரு அதிரடி முடிவா..?","text":"தமிழக சட்டமன்றத் தேர்தலுக்கு பிறகு வெளியில் தலைகாட்டாமல் வீட்டிற்குள் முடங்கிக் கிடக்கிறார் அமமுக பொதுச்செயலாளர் டி.டி.வி.தினகரன். சசிகலாவில் சமீபத்திய அரசியல் நடவடிக்கைகளும் டி.டி.வி.தினகரனுக்கு அதிருப்தியை ஏற்படுத்தி இருக்கிறது.&nbsp;  இந்த நிலையில், அமமுக பொதுச்செயலாளர் டி.டி.வி.தினகரன், “அம்மா மக்கள் முன்னேற்றக் கழக மத்திய சென்னை மத்திய மாவட்டக் கழக செயலாளராகவும், திருவள்ளூர் கிழக்கு மாவட்டக் கழக செயலாளராகவும், மயிலாடுதுறை மாவட்டக் கழக செயலாளராகவும் கீழ்காண்பவர்கள் இன்று முதல் நியமிக்கப்படுகிறார்கள்.  மத்திய சென்னை மத்திய மாவட்டக் கழக செயலாளராக ஹாஜி K.முகமது சித்திக், திருவள்ளூர் கிழக்கு மாவட்டக் கழக செயலாளராக P.V.சங்கர் &nbsp;ராஜா, மயிலாடுதுறை மாவட்டக் கழக செயலாளராக P.பாரிவள்ளல், இதுவரை மத்திய சென்னை மத்திய மாவட்டம் கழகம், துறைமுகம் கிழக்கு பகுதி செயலாளர் பொறுப்பிலிருக்கும் ஹாஜி K.முகமது சித்திக் திருவள்ளூர் கிழக்கு மாவட்ட கழகம், மீஞ்சூர் கிழக்கு ஒன்றிய செயலாளர் பொறுப்பிலிருக்கும் திரு.P.V.சங்கர் ராஜா , மயிலாடுதுறை மாவட்டம், கொள்ளிடம் ஒன்றிய கழக செயலாளர் பொறுப்பிலிருக்கும் P.பாரிவள்ளல் அவரவர் வகித்துவரும் பொறுப்பிலிருந்து விடுவிக்கப்படுகிறார்கள்.  புதிதாக நியமிக்கப்பட்டுள்ள மாவட்டக் கழக செயலாளர்களுக்கு கழக உடன்பிறப்புகள் முழு ஒத்துழைப்பு நல்கிடுமாறு கேட்டுக்கொள்ளப் படுகிறார்கள்” என்று குறிப்பிட்டுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/ttv-dhinakaran-who-came-out-of-adengappa-will-such-an-action-end-in-ammk--qvjxj9","image":["https:\/\/static.asianetnews.com\/images\/01e59tpcd70ceke6n7njp85xdv\/ttv_760x400.gif"],"pubdate":"Thu, 01 Jul 2021 11:19:57 +0530"},{"title":"பொது வருங்கால வைப்பு நிதி, தேசியச் சேமிப்புப் பத்திர திட்டங்களுக்கான வட்டி விகிதத்தில் எந்த மாற்றமும் இல்லை - இந்திய நிதியமைச்சகம் அறிவிப்பு","text":"பொது வருங்கால வைப்பு நிதி, தேசியச் சேமிப்புப் பத்திரம், அஞ்சலகச் சேமிப்புத் திட்டங்களுக்கான வட்டி விகிதத்தில் எந்த மாற்றமும் இல்லை என அரசு அறிவித்துள்ளது.\nநிதியமைச்சகம் வெளியிட்டுள்ள சுற்றறிக்கையில், ஜூலை முதல் செப்டம்பர் வரையான காலாண்டில் பொது வருங்கால வைப்பு நிதிக்கு ஏழு புள்ளி ஒரு விழுக்காடும், தேசியச் சேமிப்புப் பத்திரத்துக்கு 6 புள்ளி 8 விழுக்காடும் என இப்போதுள்ள அதே வட்டி விகிதம் நீடிக்கும் எனக் குறிப்பிட்டுள்ளது.\nஅஞ்சலக மாத வருமானத் திட்டக் கணக்கில் உள்ள தொகைக்கு 6 புள்ளி 6 விழுக்காடும், சேமிப்புக் கணக்குக்கு 4 விழுக்காடும் வட்டி வழங்கப்படும் என்றும் குறிப்பிட்டுள்ளது.\nசேமிப்புக் கணக்குக்கு பாரத ஸ்டேட் வங்கியில் 2 புள்ளி 7 விழுக்காடும், ஐசிஐசிஐ வங்கியில் 3 விழுக்காடும், கோட்டக் மகிந்திரா வங்கியில் மூன்றரை விழுக்காடும் தான் வட்டி வழங்கப்படுவது குறிப்பிடத் தக்கது.","link":"https:\/\/www.polimernews.com\/view\/149418-பொது-வருங்கால-வைப்பு-நிதி,-தேசியச்-சேமிப்புப்-பத்திர-திட்டங்களுக்கான-வட்டி-விகிதத்தில்-எந்த-மாற்றமும்-இல்லை---இந்திய-நிதியமைச்சகம்-அறிவிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625122119149418.jpg"],"pubdate":"Thu, 01 Jul 2021 11:14:43 +0530"},{"title":"‘அந்தரங்க விஷயங்கள் பற்றியும் கேட்டிருக்கிறாள்’ – அண்ணியாரின் குழந்தை வளர்ப்பு குறிப்புகள்!","text":"<p><strong>Thirumagal Serial Rekha Parenting guidance Tamil News : <\/strong>தெய்வமகள் தொடரில் &#8216;அண்ணியார்&#8217; எனப் புகழ்பெற்ற ரேகா, தற்போது &#8216;திருமகள்&#8217; தொடரில் வில்லி மாமியாராக வந்து மிரட்டிக்கொண்டிருக்கிறார். பதின்பருவ மகளுக்கு உண்மையிலேயே தாயாக இருக்கும் இவர், சமீபத்தில் தன் மக்கள் பூஜாவோடு இணைந்து குழந்தை வளர்ப்பு பற்றிய டிப்ஸ்களை பகிர்ந்துகொண்டார். வளர்ந்து வரும் தொழில்நுட்ப சூழ்நிலை, நாம குழந்தைகளைச் சீரழிக்கும் இந்த காலத்தில், அவர்களுடைய குறிப்புக்கள் நிச்சயம் பல பெற்றோர்களுக்குப் பயனுள்ளதாக இருக்கும்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-319050\" height=\"788\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Rt1.png\" width=\"618\" \/><\/figure>\n\n\n\n<p>&#8220;நான் என்னுடைய மகளுக்கு சிறந்த தோழி என்றுதான் சொல்லுவேன். பெற்றோர்கள் நண்பர்கள் போன்று பழகினால் நிச்சயம் அவர்களுடைய உலகத்தில் பயணம் செய்வது மிகவும் எளிது. என மகளுக்கு வெளியே இருந்து பல விஷயங்கள் தெரிவதற்குள், அவற்றையெல்லாம் நானே சொல்லிக்கொடுத்துவிடுவேன். இந்தக் காலத்துப் பெண்களுக்கு தைரியமும் தன்னம்பிக்கையும் மிகவும் அவசியம். அதையும் சேர்த்துப் பழகவேண்டும்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-319052\" height=\"808\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Rt2.png\" width=\"545\" \/><\/figure>\n\n\n\n<p>நான் மட்டுமல்ல. என் கணவரும் அப்படிதான். வீடுதான் முதல் பள்ளி, பெற்றோர்கள்தான் முதல் ஆசிரியர்கள் என்பதை நாங்கள் பின்பற்றுகிறோம். அந்தரங்க விஷயங்கள் உட்பட எல்லாவற்றையும் என்னோடு பேசும் அளவிற்கு என் மகளுக்கு சுதந்திரம் கொடுத்திருக்கிறேன். அந்தந்த வயதில் என்ன வ்ஸ்=விஷயங்கள் எல்லாம் தெரிந்து வைத்துக்கொள்ளவேண்டுமோ, அத்தனையும் சொல்லிக் கொடுத்திருக்கிறேன்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-319054\" height=\"734\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Rt3.png\" width=\"690\" \/><\/figure>\n\n\n\n<p>அதேபோல, என் மகளும் நிறைய இன்டிமேட் விஷயங்கள் எல்லாம் கேட்டிருக்கிறாள்.  அப்பொழுதெல்லாம்,அதற்கான விளக்கத்தைக் கொடுத்துவிட்டு, இந்த வயதில் இதனைப் புரிந்துகொள்வது கடினம். நிச்சயம் ஒரு கட்டத்தில் புரியும் என்று விளக்கம் சொல்லிவிடுவேன். தொழில்நுட்ப வளர்ச்சி குழந்தைகளின் போக்கை மாற்றியமைத்திருக்கிறது. அதனால், தினமும் பெற்றோர்கள் தங்கள் குழந்தைகளுடன் நேரம் செலவிட்டு, மனம் விட்டுப் பேசுவது அவசியம்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-319055\" height=\"764\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Rt4.png\" width=\"750\" \/><\/figure>\n\n\n\n<p>&#8216;இது வேண்டாம்&#8217; என்று சொன்னால்தான் அதன் மேல் அதிக ஈடுபாடு வரும். அந்த கியூரியாசிட்டி நமக்கே இருக்கும்போது, இளம் வயதினருக்கு அதிகம் இருக்கும். அதனால், பதின்பருவத்தில் ஏற்படும் மாற்றங்களை அறிந்து, வெட்கம் தவிர்த்து எல்லாவற்றையும் பெற்றோர்கள் தங்கள் குழந்தைகளோடு பேசவேண்டும். என் மகளே அவளுடைய தொலைப்பேசியை என்னிடம் காண்பிப்பாள். யாருடன் பேசியிருக்கிறாள் என்பதையெல்லாம் நான் கண்காணிப்பேன். ஏதாவது தவறுகள் இருந்தால் திருத்திக்கொள்ள சொல்லுவேன்&#8221; என்பதோடு நிறைவு செய்கிறார் ரேகா.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-319056\" height=\"776\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Rt5.png\" width=\"527\" \/><\/figure>\n\n\n\n<p>&#8220;என் அப்பா அம்மா எனக்கு முழு சுதந்திரம் கொடுத்திருக்காங்க. என்னுடைய வாழ்க்கையில் எது நடந்தாலும் அவர்களோடு நான் பகிர்ந்துகொள்வேன். என் பிரச்சனைகளுக்கான தீர்வுகளை சொல்லியிருக்கிறார்கள். அதேபோல் என்னுடைய ப்ரைவசிக்குள்ளேயும் வந்ததில்லை. இப்படிப்பட்ட அம்மா அப்பா கிடைத்ததுக்கு நான் ரொம்ப லக்கி&#8221; என்கிறார் ரேகாவின் மகள் பூஜா.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/thirumagal-serial-rekha-parenting-guidance-tamil-news-319039\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Tr.jpg"],"pubdate":"Thu, 01 Jul 2021 11:12:52 +0530"},{"title":"நான் அப்படி சொல்லவே இல்லையே... சர்ச்சைக்கு முற்றுப்புள்ளி வைத்த கஸ்தூரி!","text":"சூப்பர் ஸ்டார் ரஜினிகாந்த் தரப்பில் இருந்து, நடிகை கஸ்தூரியின் ட்விட்டர் பதிவிற்கு மறுப்பு தெரிவிப்பது போல் ரஜினிகாந்தின் மக்கள் தொடர்பாளர் ரியாஸ் நேற்று பரபரப்பு பதிவு ஒன்றை போட்ட நிலையில், இதுகுறித்து தன்னுடைய தரப்பு விளக்கத்தை கஸ்தூரி கொடுத்துள்ளார்.  மனதில் பட்ட கேள்விகளை தயக்கம் இன்றி எழுப்பி சர்ச்சையில் சிக்கி கொள்பவர் நடிகை கஸ்தூரி. அந்த வகையில், அண்மையில் ரஜினிகாந்த் உடல்பரிசோதனைக்காக அமெரிக்கா சென்றது குறித்து தன்னுடைய மனதில் பட்ட கேள்விகளை எழுப்பி, இதற்க்கு ரஜினிகாந்த் தரப்பில் இருந்து விளக்கம் கொடுக்க வேண்டும் என்று தெரிவித்திருந்தார். இவர் எழுப்பிய கேள்விகள் ரஜினிகாந்த் ரசிகர்கள் மத்தியில் கோவத்தை ஏற்படுத்திய நிலையில், நெட்டிசன்கள் சிலர் தங்களுடைய ஆதரவை தெரிவித்திருந்தனர்.    இதை தொடர்ந்து, கஸ்தூரி போட்ட மற்றொரு பதிவில்... \"அலைபேசியில் அழைத்து விவரத்தை விளக்கினார்கள். ஆச்சரியம் கலந்த நன்றி &nbsp;! நாரதர் கலகம் &nbsp;நன்மையில் முடிந்தது. என் உள்மன கலக்கமும் முடிவுக்கு வந்தது. நல்ல செய்தி- &nbsp;நானே முதலில் சொல்கிறேன். பூரண நலமுடன் புது பொலிவுடன் 'தலைவரை' வரவேற்க தயாராகட்டும் தமிழகம் ! \" என பதிவிட்டுள்ளார். இந்த பதிவு ரஜினிகாந்த் ரசிகர்கள் மத்தியில் வைரலாக பார்க்கப்பட்டது. இவரது இந்த பதிவிற்கு பின்னர் ரஜினிகாந்த் குடும்பத்தினர் இவரை தொடர்பு கொண்டு விளக்கம் கூறியதாக செய்திகள் பரவியது.    எனவே ரஜினியின் மக்கள் தொடர்பாளர் ரியாஸ்... நேற்றைய தினம் திடீர் என கஸ்தூரியை டேக் செய்து, &nbsp;\"தலைவரோ ,தலைவர் குடும்பத்திலிருந்து யாரும் பேசவில்லை , எந்த விதமான விளக்கமும் கொடுக்க வில்லை என்பது தான் நிஜம். என்று தெரிவித்திருந்தார். எனவே கஸ்தூரி பொய் கூறினாரா? என்கிற கேள்வியும் ரசிகர்கள் மத்தியில் எழுந்தது.&nbsp;    இந்நிலையில், கஸ்தூரி ரியாஸின் பதிலுக்கு தன்னுடைய தரப்பு விளக்கத்தை கொடுத்துள்ளார். அதில்... \"திரு ரஜினிகாந்தின் குடும்பத்தினர் என்னுடன் பேசியதாக என்னுடைய ட்விட்டரில் நான் கூறவில்லை. நீங்கள் மேற்கோள் காட்டியதை, நான் நம்பிக்கை வைத்திருக்கும் ஒருவரிடமிருந்து சில விவரங்களைக் கேட்டு தெரிந்து கொண்டேன். அதன் காரணமாகவே... உற்சாகத்தை வெளிப்படுத்தி பதிவு போட்டதாக தெரிவித்திருந்தார். இதன் மூலம் கஸ்தூரி கூறியதும் பொய் இல்லை, அதே நேரத்தில் ரஜினிக்காத குடும்பத்தினரும் விளக்கம் கொடுக்கவில்லை என்பது தெளிவாகியுள்ளது.&nbsp;   &nbsp;   No tweet of mine claimed that Mr Rajinikanth's family spoke to me. What you have quoted only expresses my excitement on learning some details from someone I trusted. Thanks for the clarification anyways. It says a lot that this was the one tweet that was refuted. @RIAZtheboss https:\/\/t.co\/w4gDCvWK5q — Kasturi Shankar (@KasthuriShankar) June 30, 2021","link":"https:\/\/tamil.asianetnews.com\/cinema\/actress-kasthuri-clarify-rajinikanth-pro-twit-qvjwup","image":["https:\/\/static.asianetnews.com\/images\/01f9brcs5mnq8h52b322606vwv\/actress-kasturi-rajini-1624951342-jpg_760x400.jpg"],"pubdate":"Thu, 01 Jul 2021 11:05:13 +0530"},{"title":"டார்கெட் ஐஏஎஸ், ஐபிஎஸ் அதிகாரிகள்..! லஞ்ச ஒழிப்புத்துறையின் திடீர் முவ்..!","text":"ஊழல் வழக்குகளில் முன்னாள் அமைச்சர்களை குறி வைத்துள்ள லஞ்ச ஒழிப்புத்துறை கடந்த எடப்பாடி பழனிசாமி ஆட்சியில் மிகுந்த அதிகாரத்தோடு வலம் வந்த ஐந்து அதிகாரிகளை குறி வைத்துள்ளதாக தகவல் வெளியாகியுள்ளது.  ஊழல் வழக்குகளில் முன்னாள் அமைச்சர்களை கைது செய்யும் போதே ஐஏஎஸ் அதிகாரிகள் சிலரையும் வழக்கில் சேர்க்க திட்டமிட்டுள்ளதாக கூறுகிறார்கள். கடந்த ஆட்சியில் அமைச்சர்களுக்கு நிகரான அதிகாரத்தோடு சில அதிகாரிகள் வலம் வந்தனர். சென்னை தலைமைச் செயலகத்தில் அவர்கள் வைப்பது தான் சட்டமாக இருந்தது. சொல்லப்போனால் எடப்பாடி பழனிசாமிக்காக அரசு சார்ந்த முடிவுகள் மட்டும் அல்லாமல் கட்சி சார்ந்த முடிவுகள் எடுக்கவும் அந்த அதிகாரிகள் உறுதுணையாக இருந்தனர்.    மேலும் சில அதிகாரிகள் அமைச்சர்களின் பிஆர்ஓக்கள் போல் செயல்பட்டு வந்தனர். மேலும் அரசின் முக்கிய ஒப்பந்தங்கள், திட்டங்களில் முன்னாள் அமைச்சர்கள் பெற்ற பலன்களை விட அதிகாரிகள் சிலர் அதிக பலன் பெற்று இருப்பதையும் லஞ்ச ஒழிப்புத்துறை மோப்பம் பிடித்துள்ளது. அதில்மிக முக்கியமாக எடப்பாடி பழனிசாமிக்கு ஆலோசகர் போல் செயல்பட்டு வந்த ஒரு ஐஏஎஸ் அதிகாரி பெயர் முதலில் உள்ளது. இதே போல் உள்ளாட்சித்துறை அமைச்சராக இருந்த எஸ்பி வேலுமணிக்கு எல்லாமுமாக இருந்த சென்னை அதிகாரி ஒருவருக்கும் லஞ்ச ஒழிப்புத்துறை ஸ்கெட்ச் போட்டுள்ளது.    இதே போல் கடந்த ஆட்சியில் உணவுத்துறையில் கோலோட்சிய பெண் அதிகாரி ஒருவரின் சொத்து விவரங்களும் தற்போது தோண்டப்படுவதாக சொல்கிறார்கள். மிக முக்கியமாக கடந்த ஆட்சியில் முக்கிய பதவியில் இருந்து தற்போதும் முக்கிய பதவியில் வலம் வரும் அந்த அதிகாரியின் பின்னணியும் ஆராயப்படுவதாக கூறுகிறார்கள். மேலும் கேபிள் டிவி தொடர்புடைய ஒரு அதிகாரியையும் லஞ்ச ஒழிப்புத்துறை டார்கெட் செய்துள்ளதாக சொல்கிறார்கள். இவர்கள் தவிர காவல்துறை அதிகாரிகள் சிலரையும் லஞ்ச ஒழிப்புத்துறை கண்காணித்து வருவதாக சொல்கிறார்கள்.    அதிலும் குறிப்பாக கொங்கு பகுதியில் முக்கிய பதவிகளில் இருந்த காவல்துறை &nbsp;அதிகாரிகளைத்தான் லஞ்ச ஒழிப்புத்துறை கண்காணிப்பதாக கூறுகிறார்கள். ஊழல் வழக்ககளில் முன்னாள் அமைச்சர்களை கைது செய்யும் போது அது தொடர்பான வழக்குகளில் அதிகாரிகள் பெயர்களையும் சேர்க்க திட்டமிடப்பட்டுள்ளது, என்றும் ஒரு சில அதிகாரிகளை வழக்கில் சேர்க்க முதலமைச்சர் மு.க.ஸ்டாலின் வரை அனுமதி கோரப்பட்டுள்ளதாகவும் சொல்கிறார்கள். இந்த தகவல்களை அறிந்து கோட்டை வட்டாரம் அதிர்ந்து போய் கிடப்பது தான் தற்போதைய ஹாட் டாபிக்.","link":"https:\/\/tamil.asianetnews.com\/politics\/target-ias-ips-officers-sudden-move-of-the-corruption-eradication-department-qvjwse","image":["https:\/\/static.asianetnews.com\/images\/01f9bbdcsrar2ghkcaazd4jtdg\/kandasamy-jpg_760x400.jpg"],"pubdate":"Thu, 01 Jul 2021 11:03:51 +0530"},{"title":"சென்னை மேயர் வேட்பாளர் யார்..? திகிலடையும் திமுக... வளம் வரும் வாரிசுகள்..!","text":"திமுக ஆட்சிக்கு வந்து 50 நாட்களில் சிறப்பாக செயல்படுவதாக மெச்சிக் கொண்டாலும், வாரிசு அதிகாரம் கொடி கட்டி பறப்பதை இப்போதும் தடுக்க முடியவில்லை. சென்னையை ஒட்டி இருக்கிற மாவட்ட அமைச்சர், அதாவது ஆவடி நாசர் தன் அரசியல் வாரிசா மகனை களத்தில் இறக்கி விட்டு இருக்கிறார்.&nbsp;  பால்வளத்துறை அமைச்சரான ஆவடி நாசருக்கு 'சல்யூட்' அடிக்கிற மாநகராட்சி அதிகாரிகள் அனைவரும் அவரது வாரிசுக்கும் சேர்த்து வரிசை கட்டி வணக்கம் போட்டு வருகின்றனர். நாசரின் வாரிசு எப்போதும் 10 பேர் புடைசூழ தான் தொகுதிக்குள் வலம் வருகிறார். புது வீடு கட்டுவதற்கு 'அப்ரூவல்' வாங்கித் தரும் பணிகளில் எல்லாம் வாரிசு தான் கவணித்துக் கொள்கிறார்.    வரும் உள்ளாட்சி தேர்தலில், தன் தொகுதியில் வரும் மாநகராட்சியின் மேயர் பதவியில், தனது மகனை அமர்த்தி அழகு பார்க்க, அமைச்சர் நாசர் தரப்பு காய் நகர்த்தி வருகிறது. இதனால், கட்சியின் மூத்த கட்சி நிர்வாகிகள் விரக்தியில் உள்ளனர். ஏற்கெனவே சென்னை மாநகராட்சி மேயராக சிற்றரசு துடித்து கொண்டு இருக்கிறார். மறைந்த திமுக எம்.எல்.ஏ., ஜெ.அன்பழகனின் மகனும் முட்டி மோதி வருகிறார். இந்நிலையில் தனது மகனையும் கோதாவில் குதிக்கவிடத் தயாராகி வருகிறார் ஆவடி நாசர்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/who-is-the-chennai-mayor-candidate-terrifying-dmk-prosperous-heirs--qvjwr3","image":["https:\/\/static.asianetnews.com\/images\/01f9g8snwqrxmm4xakq09adw35\/mqvujknz-jpg_760x400.jpg"],"pubdate":"Thu, 01 Jul 2021 11:03:03 +0530"},{"title":"பிக்பாஸ் பெயரில் மோசடி கும்பல் : எச்சரிக்கை விடுத்த நிகழ்ச்சி பொறுப்பாளர்கள்","text":"<p><strong>Bigg Boss Malayalam TV series Tamil News:<\/strong> உலக அளவில் மிகவும் புகழ்பெற்ற ரியாலிட்டி நிகழ்ச்சிகளுள் ஒன்றாக &#8216;பிக் பிரதர்&#8217; நிகழ்ச்சி உள்ளது. இது ஒவ்வொரு நாடுகளுக்கேற்ப தொகுக்கப்பட்டும், ஒளிபரப்பப்பட்டும் வருகிறது. அந்த வகையில் இந்தியாவில் &#8216;பிக்பாஸ்&#8217; என்ற பெயரில் இறங்குமதி செய்யப்பட்டு ஒளிபரப்பாகி வருகிறது.<\/p>\n\n\n\n<p>முதலில் ஹிந்தி-யில் மட்டும் ஒளிபரப்பான இந்த நிகழ்ச்சி, ரகர்களின் பெரும் வரவேற்பால் இந்திய மொழிகளுக்கு ஏற்ப தொகுத்து ஒளிபரப்ப திட்டமிப்பட்டது. இதன்படி தமிழ், தெலுங்கு, கன்னடம், மலையாளம், மராத்தி உள்ளிட்ட பல்வேறு மொழிகளில் ஒளிபரப்பாகி வருகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-319037\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-01T104156.415.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>இந்த நிகழ்ச்சியின் மலையாள பதிப்பு தற்போது 3 சீசன்களை எட்டியுள்ளது. இதை பிரபல நடிகர் மோகன் லால் தொகுத்து வழங்கி வருகிறார். இதன் 3வது சீசனுக்கான படப்பிடிப்பு சென்னையில் நடந்தது. படப்பிடிப்பு தளத்தில் சிலருக்கு கொரோனா உறுதி செய்யப்பட்டதை தொடர்ந்து ஷூட்டிங் நிறுத்தப்பட்டு போட்டியாளர்கள் வீட்டுக்கு அனுப்பப்பட்டனர். இருப்பினும், நிகழ்ச்சி 95 நாட்களை நிறைவு செய்ததால் ரசிகர்களின் வாக்குகள் மூலம் வெற்றியாளரை தேர்வு செய்ய உள்ளதாக குழு அறிவித்தது.<\/p>\n\n\n\n<p>இதற்கிடையில், பிக்பாஸ் 4வது சீசன் கூடிய விரைவில் துவங்க உள்ளதாகவும், அதற்கான போட்டியாளர்களாக கலந்து கொள்ள விருப்பம் உள்ளவர்கள் விண்ணப்பிக்கலாம் என்று கூறியும் இணைய பக்கங்களில் ஒரு விண்ணப்பம் உலாவி வருகிறது. ஒருவேளை இதற்கான ஆடிஷன் நடக்கிறது என்றால் அதிகாரபூர்வமாக டிவியின் வலைத்தள கணக்கில் வெளியிடப்படும் என்றும் அந்த விண்ணப்பத்தில் குறிப்பிடப்பட்டு இருந்தது.<\/p>\n\n\n\n<p>இந்த நிலையில், இது முற்றிலும் போலியான ஒரு தகவல் என்று மலையாள பிக்பாஸ் குழு தெரிவித்துள்ளது. மேலும் 4வது சீசனுக்கான போட்டியாளர்கள் தேர்வு இப்போது நடைபெறவில்லை என்றும், இது போன்ற விளம்பரத்தை நம்பி யாரும் ஏமாற வேண்டாம் என்றும் அந்த குழு கேட்டுக் கொண்டுள்ளது. அதோடு, இந்த போலி தகவலை பரப்பும் இணைய பக்கங்கள் குறித்து புகார் அளிக்கப்பட்டுள்ளது என்றும் குழு குறிப்பிட்டுள்ளது.<\/p>\n\n\n\n\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  <a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/bigg-boss-malayalam-tv-series-tamil-news-asianet-notification-on-fake-auditions-for-bbm-4-319033\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-01T102714.689.jpg"],"pubdate":"Thu, 01 Jul 2021 11:00:41 +0530"},{"title":"சமூக ஊடகக் கருத்துக்களை எது சரி எது தவறு என வேறுபடுத்திப் பார்க்க இயலாது - உச்சநீதிமன்றத் தலைமை நீதிபதி","text":"சமூக ஊடகங்கள் பொதுமக்கள் கருத்தை மிகப் பெரிதாகக் காட்டுவதால் அவற்றைக் கொண்டு எது சரி எது தவறு என வேறுபடுத்திப் பார்க்க இயலாது என உச்சநீதிமன்றத் தலைமை நீதிபதி ரமணா தெரிவித்துள்ளார்.\nடெல்லியில் நடைபெற்ற நிகழ்ச்சியில் பேசிய அவர், பொதுமக்களின் உணர்ச்சிமயமான கருத்துக்களைச் சமூக ஊடகங்கள் மிகப் பெரிதாகக் காட்டுவதாகத் தெரிவித்தார்.\nஅவற்றைக் கொண்டு சரி தவறு, நல்லது கெட்டது, உண்மை போலி ஆகியவற்றை வேறுபடுத்திப் பார்க்க இயலாது என்றும் குறிப்பிட்டார்.\nபெரிதாக்கப்பட்ட ஓசை எப்போதும் சரியானதைக் காட்டாது என்பதை நீதிபதிகள் மனத்திற் கொள்ள வேண்டும் என்றும் கேட்டுக்கொண்டார்.","link":"https:\/\/www.polimernews.com\/view\/149417-சமூக-ஊடகக்-கருத்துக்களை-எது-சரி-எது-தவறு-என-வேறுபடுத்திப்-பார்க்க-இயலாது---உச்சநீதிமன்றத்-தலைமை-நீதிபதி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625118075149417.jpg"],"pubdate":"Thu, 01 Jul 2021 10:59:16 +0530"},{"title":"நீங்கள் அனுப்பும் தடுப்பூசியெல்லாம் போதாது..  ஜூலை மாதத்திற்கு 71 லட்சமாவது கொடுங்க. மா.சு   டிமாண்ட் .","text":"தமிழகத்தில் நாளொன்றுக்கு 8 லட்சம் தடுப்பூசிகள் செலுத்துவதற்கான கட்டமைப்பு உள்ளது எனவும், ஜூலை மாதத்திற்கு மட்டும் சுமார் &nbsp;71 லட்சம் தடுப்பூசிகள் மத்திய அரசு தொகுப்பில் இருந்து தமிழகத்திற்கு அளிக்கும் என எதிர்பார்க்கிறோம்‌ எனவும், தமிழகத்திற்கு &nbsp;இதுவரை 1.46 கோடி தடுப்பூசிகள் மத்திய அரசால் வழங்கபட்ட நிலையில் &nbsp;1.45 கோடி தடுப்பூசிகள் செலுத்தப்பட்டுள்ளது எனவும் தமிழக சுகாதாரத்துறை அமைச்சர்&nbsp;மா.சுப்பிரமணியன் தெரிவித்துள்ளார். தமிழகத்தில் தடுப்பூசி போதிய அளவு கையிருப்பு இல்லாத நிலையில் சென்னை பெரியமேட்டில் உள்ள மத்திய அரசின் தடுப்பூசி கிடங்கில் இருந்து 2.50 லட்சம் கோவிஷீல்டு தடுப்பூசிகள் சிறப்பு தொகுப்பாக அளிக்கப்பட்டுள்ளது.&nbsp;    ஏற்கனவே ஜுன் மாதத்திற்கு 48 லட்சம் கொரோனா தடுப்பூசிகள் வழங்கபட்ட நிலையில் நேற்று கூடுதலாக சிறப்பு தொகுப்பின் மூலம் 2.50 லட்சம் தடுப்பூசிகள் பெறப்பட்டு டிஎம்எஸ் வளாகத்தில் உள்ள மாநில தடுப்பூசி சேமிப்பு கிடங்கிற்கு கொண்டு செல்லப்பட்டு, அனைத்து மாவட்டங்களுக்கும் பிரித்து அனுப்பப்பட உள்ளது. இந்நிலையில் தடுப்பூசி கிடங்கை ஆய்வு செய்த பின்னர் செய்தியாளர்களை சந்தித்த அமைச்சர் மா‌.சுப்ரமணியன், ஜூன் மாதத்திற்கு மத்திய அரசு தமிழ்நாட்டுக்கு ஒதுக்கியிருந்த 42 லட்சம் தடுப்பூசிகள் மொத்தமாக &nbsp;செலுத்தப்பட்டுள்ளது. மேலும் தமிழக அரசின் தடுப்பூசி செலுத்தும் பணியை பாராட்டி கூடுதலாக 5 லட்சம் ஊசிகளை மத்திய அரசு வழங்கி அதுவும் செலுத்தப்பட்டுள்ளதாக தெரிவித்தார்.    இந்த நிலையில் கடந்த 2 நாட்களாக தமிழ்நாட்டில் தடுப்பூசி தட்டுப்பாடு நிலவுவதால் மத்திய அரசு தொகுப்பிலிருந்து சிறப்பு ஒதுக்கீடாக பெரியமேட்டில் உள்ள மத்திய அரசின் தடுப்பூசி கிடங்கில் இருந்து 2.5 லட்சம் தடுப்பூசிகள் கொடுக்கப்பட்டுள்ளன. இதுவரை ஜூன் மாதம் மட்டும் 50 லட்சம் தடுப்பூசிகளை தமிழக அரசு பெற்று மக்களுக்கு செலுத்தியுள்ளதாகவும், மேலும் ஜூலை மாதத்திற்கு 71 லட்சம் தடுப்பூசிகளை மத்திய அரசு கொடுக்கும் என்று எதிர்பார்ப்பதாகவும் 2-ஆம் தேதி முதல் அந்தத் திட்டம் செயல்படுத்தப்படும் என்றும் சுகாதாரத்துறை அமைச்சர் மா சுப்பிரமணியன் தெரிவித்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/the-vaccines-you-send-are-not-enough-give-71-lakhs-for-the-month-of-july-ma-su-demand--qvjwh3","image":["http:\/\/static.asianetnews.com\/images\/01dgjgs5marjd8zdh5ykj8904s\/masu-jpg_760x400.jpg"],"pubdate":"Thu, 01 Jul 2021 10:57:03 +0530"},{"title":"சேக்கிழார் கம்பராமயணத்தை எழுதியதை கண்டுபிடித்த எடப்பாடியார் என்னை விமர்சிப்பதா? மரண பங்கம் செய்த அமைச்சர்.!","text":"கம்பராமாயணத்தை சேக்கிழார் எழுதினார் என கண்டுப்பிடித்த எடப்பாடி பழனிசாமி, இப்பொழுது மின்சாரத்தில் இயங்கும் டிவியை பார்த்து மின்தடை இருப்பதை கண்டறிந்திருக்கிறார் என அமைச்சர் செந்தில் பாலாஜி விமர்சனம் செய்துள்ளார்.&nbsp;  நேற்று சேலத்தில் செய்தியாளர்களுக்கு பேட்டியளித்த எதிர்கட்சித் தலைவர் எடப்பாடி பழனிசாமி;- அணில் ஏறுவதால் மின்வெட்டு என்பது கேலிக்கூத்தானது. கடந்த ஆட்சியில் தடையில்லா மின்சாரம் வழங்க வேண்டும் என்ற சேவை அடிப்படையில்தான் &nbsp;மின்வாரியத்திற்கு கடன் ஏற்பட்டது என்று பேசியிருந்தார்.    இதற்கு பதிலடி கொடுக்கும் விதமாக மின்சாரத்துறை அமைச்சர் செந்தில் பாலாஜி &nbsp;வெளியிட்டுள்ள டுவிட்டரில் பதிவில்;- 13 அப்பாவி தமிழர்கள் துப்பாக்கி சூட்டில் கொல்லப்பட்டதை டிவி பார்த்து தெரிந்துக்கொண்ட, கம்பராமாயணத்தை சேக்கிழார் எழுதினார் என கண்டுப்பிடித்த எடப்பாடி பழனிசாமி, இப்பொழுது மின்சாரத்தில் இயங்கும் டிவியை பார்த்து மின்தடை இருப்பதை கண்டறிந்திருக்கிறார்.&nbsp;  முதலில் எடப்பாடி பழனிசாமியின் ஆட்சியில் மின் உற்பத்திக்காக துவங்கப்பட்ட புதிய மின் திட்டங்கள் எவை? திட்டங்களின் மதிப்பீடு என்ன? அதற்காக செலவு செய்யப்பட தொகை எவ்வளவு? அந்த திட்டங்களின் இன்றைய நிலையென்ன என்பதை தமிழக மக்களுக்கு தெரிவிக்க வேண்டும்.&nbsp;    மேதகு ஆளுநர் உரையில் குறிப்பிட்டது போல் கடந்தகால ஆட்சியில் ஏற்பட்ட குளறுபடிகள், தவறுகள், நிதிநெருக்கடிகள் தொடர்பாக மின் துறையிலும் ஆய்வு மேற்கொள்ளப்பட்டு நடவடிக்கைகள் எடுக்கப்பட்டு வருகிறது. முறையான பராமரிப்பு இல்லாததால் அணில்கள் உள்ளிட்ட உயிரினங்கள் கம்பிகளில் படுவதாலும் மின்தடை ஏற்பட்டிருக்கின்றனவென எடப்பாடி பழனிசாமி ஆட்சியிலேயே உயர்நீதிமன்றத்தில் தெரிவித்தீர்கள்.‌ அது பொய்யா?அணில்கள் உள்ளிட்ட உயிரினங்கள் கம்பிகளில் படுவதாலும் மின்தடை ஏற்பட்டிருக்கின்றனவென @EPSTamilNadu ஆட்சியிலேயே உயர்நீதிமன்றத்தில் தெரிவித்தீர்கள்.‌ அது பொய்யா? மின் பராமரிப்பு பணிகளுக்காக 19.06.2021 முதல் 28.06.2021 வரை 10 நாட்களாக மின்வாரியம் எடுத்துக் கொண்ட பணிகள் 2,28,000 (4\/5) pic.twitter.com\/OZSaccp6P6&mdash; V.Senthilbalaji (@V_Senthilbalaji) June 30, 2021     மின் பராமரிப்பு பணிகளுக்காக 19.06.2021 முதல் 28.06.2021 வரை 10 நாட்களாக மின்வாரியம் எடுத்துக் கொண்ட பணிகள் 2,28,000 ஆயினும் முடிக்கப்பட்ட பணிகள் 2,71,000. ஏறத்தாழ 42,000 கூடுதலாக பணிகள் முடிக்கப்பட்டுள்ளது. இதனை முதலில் அறிந்துக்கொள்ளுங்கள். ஆயினும் அபிராமி லிங்கனுக்கும், ஆபிரகாம் லிங்கனுக்கும் வேறுபாடு தெரியாத எடப்பாடி பழனிசாமி, உங்களுக்கு இதெல்லாம் புரிந்தாலே ஆச்சரியம் என்று பதிவிட்டுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/electricity-issue-minister-senthil-balaji-slams-edappadi-palanisamy-qvjwdz","image":["https:\/\/static.asianetnews.com\/images\/01dzzbzrjym4hcnnz6d5rr5kct\/senthil-balaji-jpg_760x400.jpg"],"pubdate":"Thu, 01 Jul 2021 10:55:32 +0530"},{"title":"சாலையோரம் விற்கப்படும் \"சிம்\" கார்டுகள்..! விலை கொடுத்து வாங்கப்படும் ஆபத்தா ?","text":"சாலையோரங்களில் விற்கப்படும் சிம்கார்டுகளை வாங்கும் வாடிக்கையாளர்களின் பெயரில் போலி சிம் கார்டுகள் தீவிரவாத செயலுக்கும், சைபர் குற்றங்களுக்கும் சப்ளை செய்யப்படுவதாக காவல் துறையில் புகார் அளிக்கப்பட்டுள்ளது.\nகடந்த ஆண்டு களியகாவிளை சிறப்பு உதவி ஆய்வாளரை சுட்டுக் கொன்ற தீவிரவாத கும்பலுக்கு காஞ்சிபுரம் மாவட்டத்தில் இருந்து நூற்றுக்கணக்கான சிம் கார்டுகள் போலி முகவரி மூலம் சப்ளை செய்யப்பட்ட அதிர்ச்சித் தகவல் வெளியானது.\nதமிழக க்யூ பிரிவு காவல் துறை கண்டுபிடித்த இந்த வழக்கை தற்போது தேசிய புலனாய்வு முகமை விசாரித்து வருகிறது. தீவிரவாதிகள் பயன்படுத்திய சிம்கார்டுகள் சாலையோர சிம்கார்டு விற்பவர்களிடம் சிம் கார்டு வாங்கியவர்களின் பெயரில் இருப்பது கண்டுபிடிக்கப்பட்டது.\nசாலையோரங்களில் விற்கப்படும் சிம்கார்டுகளை வாங்கும் வாடிக்கையாளர்களின் ஆவணங்களை பயன்படுத்தி பல சிம் கார்டுகள் வாங்கப்பட்டு இது போன்ற தீவிரவாத கும்பலுக்கும், ஆன்லைன் வங்கி மோசடி போன்ற குற்றங்களில் ஈடுபடும் கும்பலுக்கும் சப்ளை செய்யப்படுவதாக தொடர்ந்து புகார்கள் கூறப்பட்டு வருகிறது.\nதொலை தொடர்பு நிறுவனங்களின் அதிகாரப்பூர்வ விற்பனையாளர்களிடம் சிம் கார்டுகளை வாங்காமல், சாலையோரங்களில் விற்கும் கும்பலிடம் வாங்கும் வாடிக்கையாளர்களின் ஆவணங்கள் இவ்வாறு தவறாக பயன்படுத்தப்படுவதாக அனைத்திந்திய மொபைல் சில்லறை விற்பனையாளர்கள் சங்கம் காவல் ஆணையரிடம் புகார் அளித்துள்ளனர். \nஅனைத்து தொலை தொடர்பு நிறுவனங்களும் தங்களது வாடிக்கையாளரை அதிகபடுத்துவதற்காக பல சலுகைகளை அறிவித்து ஊழியர்கள் மூலம் சிம்கார்டுகளை அதிக எண்ணிக்கையில் விற்க நிர்பந்திக்கின்றன.\nசில சிம்கார்டு விநியோகஸ்தர்களும் தங்களது ஊழியர்கள் மூலம் சாலையோரங்களில் சிம்கார்டுகளை விற்பனை செய்கின்றனர். இவர்களிடம் சிம்கார்டுகளை வாடிக்கையாளர் வாங்கும் போது தங்களது ஆதார் போன்ற ஆவணங்களை வழங்குவதாகவும், அந்த ஆதார் எண்களை வைத்து அவரது பெயரிலேயே ஊழியர் மற்றொரு சிம்கார்டு பெற்று அதை விற்பனை செய்வதாகவும் காவல் துறையிடம் அளித்துள்ள புகாரில் தெரிவித்துள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/149416-சாலையோரம்-விற்கப்படும்-\"சிம்\"-கார்டுகள்..!-விலை-கொடுத்து-வாங்கப்படும்-ஆபத்தா-","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625116776149416.jpg"],"pubdate":"Thu, 01 Jul 2021 10:44:50 +0530"},{"title":"‘மத்திய’ (அ) ‘ஒன்றிய’ அரசு? வார்த்தை தேர்வும் அதன் அர்த்தமும்!","text":"<p> <a href=\"https:\/\/indianexpress.com\/profile\/author\/arun-janardhanan\/\">Arun Janardhanan<\/a><\/p>\n\n\n\n<p>‘Union’ or ‘central’ government  :  இந்திய அரசியல் சாசனத்தின் பிரிவு 1(1), ”இந்தியா, அதாவது பாரத், மாநிலங்களின் ஒன்றியமாக இருக்கும்” என்று கூறியுள்ளது. இந்திய அரசியல் சாசன நிபுணர்கள், இதனை, “குறிப்பிடத்தக்க ஒற்றையாட்சி அம்சங்களைக் கொண்ட கூட்டாட்சி அடிப்படை” என்று அழைக்கின்றனர்.<\/p>\n\n\n\n<h2>மத்திய அரசா அல்லது ஒன்றிய அரசா?<\/h2>\n\n\n\n<p>பொதுவாக, ஒன்றிய அரசு மற்றும் மத்திய அரசு ஒன்றுக்கொன்று மாற்றாக இந்தியாவில் பயன்படுத்தப்பட்டு வருகிறது. தமிழகத்தில், இந்த மாத ஆரம்பத்தில் திமுக அரசு நரேந்திர மோடியின் அரசை மத்திய அரசு என்று குறிப்பிடுவதற்கு பதிலாக ஒன்றிய அரசு என்று குறிப்பிட்டது சர்ச்சையை கிளப்பியது.<\/p>\n\n\n\n<p>ஆரம்பத்தில் சமூக ஊடகங்களில் மட்டுமே நிலவி வந்த சர்ச்சை, சட்டமன்றத்தில் பேசுபொருளானது. திருநெல்வேலி எம்.எல்.ஏ. நய்னார் நாகேந்திரன், மத்திய அரசை ஒன்றிய அரசு என்று ஆளும் கட்சி அழைப்பதில் நோக்கம் ஏதாவது இருக்கிறதா என்று கேள்வி எழுப்பினார்.<\/p>\n\n\n\n<p>ஜூன் 23ம் தேதி அன்று அதற்கு பதில் அளித்த தமிழக முதல்வர் முக ஸ்டாலின், யாரும் ஒன்றியம் என்ற வார்த்தையை கேட்டு அச்சம் அடைய தேவையில்லை. கூட்டாட்சி கொள்கைகளுக்கு உறுதுணையாக இருப்பதால் இந்த அரசு தொடர்ந்து ஒன்றியம் என்ற வார்த்தையை பயன்படுத்தும் என்று கூறினார். 1957ம் ஆண்டு முதல் ஒன்றியம் என்ற வார்த்தை பயன்படுத்தப்பட்டு தான் வருகிறது என்றும், இந்திய அரசியல் அமைப்பில் மாநிலங்களின் ஒன்றியம் என்று தான் இந்தியா வழங்கப்பட்டுள்ளது என்றும் குறிப்பிட்டார்.<\/p>\n\n\n\n<p>மத்திய அரசு என்பதற்கு பதிலாக ஒன்றிய அரசு என்று ஏன் திமுக அழைக்கிறது என்பதற்கான விளக்கத்தை பாஜக தலைவர்கள் கேட்க, முரணாக, புதுவையின் துணை நிலை ஆளுநராக பதவி வகிக்கும், தமிழக பாஜகவின் முன்னாள் தலைவர் தமிழிசை சௌந்தரராஜன், புதுவை அமைச்சரவை உறுப்பினர்களுக்கு பதவி பிரமாணம் செய்து வைக்கும் போது ஒன்றியம் என்ற வார்த்தையை பயன்படுத்தினார்.<\/p>\n\n\n\n<p>பல தசாப்தங்களாக பயன்பாட்டில் இருந்த ஒரு “டெம்ப்ளேட்டையே” புதுவை துணைநிலை ஆளுநர் கூறினார் என்று புதுவை ராஜ்பவன் பிறகு விளக்கம் ஒன்றை வெளியிட்டது. உண்மையில், ஒன்றியம் என்ற சொல் பாரம்பரியமாக தமிழ் பேசும் புதுச்சேரியில் பயன்படுத்தப்பட்டிருந்தால், இது புதுச்சேரிக்கு முன்பே நடைமுறைக்கு வந்த தமிழக சட்டசபையிலும் பயன்பாட்டில் இருந்திருக்கும்.<\/p>\n\n\n\n<h2>மொழியும் அரசியல் சாசனமும்<\/h2>\n\n\n\n<p>சுதந்திரம் அடைந்து 70 ஆண்டுகளுக்கு மேலாகியும், இந்திய அரசியலமைப்பின் அங்கீகரிக்கப்பட்ட தமிழ் மொழிபெயர்ப்பு எதுவும் இல்லை என்று ஓய்வு பெற்ற சென்னை உயர் நீதிமன்ற நீதிபதி சந்த்ரு சுட்டிக்காட்டினார். மத்திய அரசு அல்லது ஒன்றிய அரசு என்பது இந்திய அரசின் தன்மையை பற்றிய கேள்வியாகும் என்று கூறிய நீதிபதி சந்த்ரு, ”இந்திய அரசுச் சட்டம்,1935-ல் மாகாணங்களுக்கு அதிக அதிகாரம் இருந்தது. வைஸ்ராய்க்கு குறைந்த அதிகாரங்களே இருந்தன. ஆனால் இந்திய அரசியல் அமைப்பு இந்த சமன்பாட்டை மாற்றியது. இது கூட்டாட்சியை அதிகம் வலுப்படுத்தியது. எல்லா வகையிலும் உண்மையான அதிகாரம் இந்திய ஒன்றியத்தில் உள்ளது. அரசியல் சாசனத்தின் 70 ஆண்டுகளில், உண்மையான அரசியல் அமைப்பால் வழங்கப்பட்ட அதிகாரங்கள் உட்பட அனைத்து அதிகாரங்களும் திரும்பப் பெறப்பட்டன. இவை அனைத்தும் ஒரு வார்த்தையின் சர்ச்சையை கானல் ஆக்குகிறது” என்று கூறினார்.<\/p>\n\n\n\n<p>1948ம் ஆண்டு, இந்திய அரசியல் சாசன வரைவுக் குழுவின் தலைவர் டாக்டர் அம்பேத்கர், அரசியல் சாசன வரைவை சமர்பிக்கும் போது, ”யூனியன் என்ற வார்த்தையை குழு பயன்படுத்தியுள்ளது. ஏன் என்றால், ஒன்றியங்களுடன் ஏற்பட்ட உடன்பாடுகளின் அடிப்படையில் இந்திய கூட்டாட்சி அமையவில்லை. மேலும் இந்திய கூட்டாட்சியில் இருந்து விலகிக் கொள்ள மாகாணங்களுக்கு உரிமை இல்லை” என்று தெளிவுபடுத்தினார்.<\/p>\n\n\n\n<p>1960களின் மைய காலங்களில் திமுக ஆட்சிக்கு வந்தபின், தமிழ்நாடு தமிழின் சிறந்த வடிவத்தில் சொற்களை வழங்குவதற்கான தொடர்ச்சியான முயற்சிகளை மேற்கொண்டது. உதாரணமாக சபா என்ற சமஸ்கிருத வார்த்தை. சட்டசபை தற்போது சட்டப்பேரவையாக வழங்கப்படுகிறது. லெஜிஸ்லேட்டிவ் கவுன்சில் சட்டமன்ற மேலவை என்று வழங்கப்படுகிறது. ராஜ்யசபை மாநிலங்களவை ஆனது. லோக் சபா மக்களவை என்று கூறப்படுகிறது.<\/p>\n\n\n\n<p>ஜனாதிபதி என்ற வார்த்தை தற்போது பயன்படுத்தப்படுவதில்லை. குடியரசு தலைவர் என்று அழைக்கப்படுகிறார். கவர்னர் என்ற சொல்லுக்கு நீண்ட நாட்களாக தமிழில் வார்த்தை இல்லை. தற்போது ஆளுநர் என்று வழங்கப்படுகிறது. இது ஆங்கிலத்திலிருந்து ஒரு துல்லியமான மொழிபெயர்ப்பு. மற்ற மாநிலங்களில் செயல்படும் மாநில காங்கிரஸ் கமிட்டிகள் அனைத்தும் பி.சி.சி. Pradesh Congress Committees (PCCs) என்று அழைக்கப்படும் போது தமிழகத்தில் அது, தமிழ்நாடு காங்கிரஸ் கமிட்டி என்று வழங்கப்படுகிறது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/union-or-central-government-in-tamil-nadu-political-tussle-over-words-and-their-meaning-319025\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-nadu.jpg"],"pubdate":"Thu, 01 Jul 2021 10:37:58 +0530"},{"title":"இரண்டாவது அலையில் 800 மருத்துவர்கள் இறப்பு!","text":"<p><strong>IMA flags 800 doctor deaths in second wave Tamil News :<\/strong>மகாராஷ்டிராவைச் சேர்ந்த 28 வயதான மருத்துவர்.<br \/>கர்நாடகாவைச் சேர்ந்த 34 வயதான முதுகலை மருத்துவர், ஐந்து மாத கர்ப்பிணி.<br \/>பீகாரைச் சேர்ந்த 80 வயதான மருத்துவ நிபுணர்.<br \/>தெலுங்கானாவைச் சேர்ந்த 96 வயதான கதிரியக்க நிபுணர்.<\/p>\n\n\n\n<p>இந்த ஆண்டு கோவிட் -19-ன் இரண்டாவது அலையில் இந்திய மருத்துவ சங்கம் (ஐ.எம்.ஏ) கணக்கிட்ட 800 மருத்துவர் இறப்புகளில் இவை சில. கோவிட் -19 காரணமாக இறந்த மருத்துவர்களின் மாநில வாரியான பதிவேட்டைப் பராமரிக்கும் ஐ.எம்.ஏ-ன்படி, பெரும்பான்மையானவர்கள் பீகார் மற்றும் டெல்லியைச் சேர்ந்தவர்கள்.<\/p>\n\n\n\n<p>எத்தனை பேர் முழுமையாகத் தடுப்பூசி போடப்பட்டார்கள் அல்லது ஒரு ஜப் பெற்றார்கள் என்பதை மதிப்பிடுவதற்கான பகுப்பாய்வு நடந்து வருகிறது. எப்படியிருந்தாலும், அவர்களில் சிலர் முழு தடுப்பூசி பெற்றதாக ஆரம்ப கண்டுபிடிப்புகள் காட்டுகின்றன. பெரும்பான்மையினர் தங்கள் முதல் தடுப்பூசி அளவைப் பெற வேண்டியிருந்தது.<\/p>\n\n\n\n<p>இன்றுவரை, கோவிட் -19 காரணமாக 1,500-க்கும் மேற்பட்ட மருத்துவர்கள் இறந்துவிட்டதாக ஐ.எம்.ஏ தரவு காட்டுகிறது. ஜூலை 1-ம் தேதி அனுசரிக்கப்படும் இந்த ஆண்டின் தேசிய மருத்துவர்கள் தினத்தின் கருப்பொருளாக ‘காப்பாற்றுபவர்களைக் காப்பாற்றுங்கள் (Save the Saviours)’ என்று ஐ.எம்.ஏ அறிவித்துள்ளது.<\/p>\n\n\n\n<p>ஐ.எம்.ஏ தலைமையகத்தின் செயலாளர் நாயகம் டாக்டர் ஜெயேஷ் லெலே, ஆய்வுகள் நடந்து வருவதாகவும், ஒவ்வொரு மாநிலத்திலிருந்தும் இறந்துபோன மருத்துவர்களின் எண்ணிக்கை மற்றும் ஒன்று அல்லது இரண்டு அளவுகளில் நிர்வகிக்கப்பட்ட மருத்துவர்களின் எண்ணிக்கை குறித்து தகவல்கள் சேகரிக்கப்பட்டு வருவதாகவும் தி இந்தியன் எக்ஸ்பிரஸ் பத்திரிகையிடம் தெரிவித்தார்.<\/p>\n\n\n\n<p>&#8220;இதுவரை, எங்கள் பதிவேட்டில் 800 மருத்துவர்களின் தரவுகள் உள்ளன மற்றும் ஆரம்ப கண்காணிப்புகள், பெரும்பான்மையானவர்கள் இன்னும் முழுமையாகத் தடுப்பூசி போடப்படவில்லை என்பதைக் குறிக்கிறது. கோவிட் -19 தடுப்பூசியின் முதல் டோஸ் பலருக்குக் கிடைக்கவில்லை” என்று டாக்டர் லெலே கூறினார். இளம் மருத்துவர்கள் கோவிட் -19-க்கு அடிபணிந்த தரவுகளையும் அவர்கள் கவனித்து வருவதாகவும் கூறினார்.<\/p>\n\n\n\n<p>ஐ.எம்.ஏ கோவிட் பதிவேட்டில், இறந்த மருத்துவர்களின் மாநில வாரியான பட்டியலின்படி, டெல்லியைச் சேர்ந்த 128 மருந்துகளும், பீகாரில் இருந்து 115 பேரும், உத்தரப்பிரதேசத்தைச் சேர்ந்த 79 பேரும் தொற்றுநோயால் பாதிக்கப்பட்டுள்ளனர். மேற்கு வங்கத்தில் 62 மருத்துவர்கள் இறந்துள்ளனர். தமிழகத்தில் 51, ராஜஸ்தானில் 44, ஆந்திராவில் 42, குஜராத் மற்றும் ஜார்க்கண்டில் தலா 39, தெலுங்கானாவில் 37, ஒடிசாவில் 36, கேரளாவில் 24 மற்றும் மகாராஷ்டிராவில் 23 பேர் இறந்திருக்கின்றனர். ஹரியானாவில் 19 பேர், அசாமில் 10 பேர் உயிரிழந்துள்ளனர்.<\/p>\n\n\n\n<p>கடந்த ஆண்டு, இந்த அதிக ஆபத்துள்ள குழுவில் 754 பேர் இருந்தனர். இதில், அதிக எண்ணிக்கையில் தமிழ்நாடு மற்றும் மேற்கு வங்காளத்தைச் சேர்ந்தவர்கள் உள்ளனர்.<\/p>\n\n\n\n<p>அகில இந்திய மருத்துவ சங்கத்தின் (FAIMA) தேசிய துணைத் தலைவர் டாக்டர் ரோஹன் கிருஷ்ணன் கருத்துப்படி, தடுப்பூசியின் ஒரு டோஸ் வழங்கப்பட்ட பின்னர் எத்தனை மருத்துவர்கள் இறந்தார்கள் என்பது குறித்த தரவு எதுவும் இல்லை. இருப்பினும், கிடைக்கக்கூடிய தகவல்களின்படி, இரண்டு அளவிலான தடுப்பூசிக்குப் பிறகு சிலர் இறந்திருக்கலாம். எப்படியிருந்தாலும், டோஸுக்குப் பிறகு பல மருத்துவர்கள் நோய்த்தொற்றுக்கு ஆளானார்கள். ஆனால், 99 சதவீதம் பேர் குணமடைந்தனர்” என்று அவர் கூறினார்.<\/p>\n\n\n\n<p>நாடு முழுவதும், மருத்துவர் சங்கங்கள் மருத்துவர் தினத்தை ரத்த தான முகாம்கள் அல்லது தடுப்பூசி இயக்கிகள் ஏற்பாடு செய்வதன் மூலம் கடைப்பிடிக்கும். FAIMA போன்றவை இன்னும் மூன்று கூடுதல் மணிநேரங்களுக்கு இலவசமாக வேலை செய்யும்.<\/p>\n\n\n\n<p>இந்த ஆண்டு, தொற்றுநோயின் பின்னணியில் இன்று சிறந்த மருத்துவர்கள் தினம் என்று ஐ.எம்.ஏ தலைவர் (தேசிய) டாக்டர் ஜே ஏ ஜெயலால் தெரிவித்தார். பிரதமர் நரேந்திர மோடி இந்நாளில் முழு மருத்துவ சகோதரத்துவத்தையும் உரையாற்றுவார்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/ima-flags-800-doctor-deaths-in-second-wave-tamil-news-319018\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/doctor-1.jpg"],"pubdate":"Thu, 01 Jul 2021 09:57:02 +0530"},{"title":"கொரோனா தொற்று குறைவு: சென்னையில் ‘சர்வே’  பணியாளர்களின் எண்ணிக்கை குறைப்பு","text":"<p>Chennai news : தமிழகத்தில் கொரோனா வைரஸ் தொற்று குறைந்து வருகின்ற நிலையில் வீடு வீடாக சென்று காய்ச்சல் கணக்கெடுப்பு நடத்தி வந்த பணியாளர்களின் எண்ணிக்கையை 30 முதல் 60% வரை குறைக்க முடிவு செய்யப்பட்டது. கொரோனா தொற்று எண்ணிக்கை அடிப்படையில் 15 மாநகராட்சி மண்டலங்களில் இந்த நடவடிக்கை எடுக்கப்பட்டுள்ளது. ஜூலை 1ம் தேதி முதல் 6534 பணியாளர்கள் மட்டுமே இந்த பணியாளர்கள் ஈடுபடுவார்கள் என்று கூறப்பட்டுள்ளது. இதற்கு முன்பு 11,879 நபர்கள் பணியாற்றினார்கள்.<\/p>\n\n\n\n<p>இந்த பணியாளர்கள் வீடு வீடாக சென்று காய்ச்சல் தொற்று இருப்பவர்கள் விவரங்களை சேகரித்து வந்தனர். எத்தனை நாட்களுக்கு ஒரு முறை இவர்கள் இனி பணியில் அமர்த்தப்படுவார்கள் என்று இன்னும் அறிவிக்கப்படவில்லை. சென்னை மாநகராட்சி தற்போது வரை 15 கொரோனா சிகிச்சை மையங்கள் மற்றும் 9 ஸ்கீரினிங் மையங்களின் செயல்பாட்டை நிறுத்தியுள்ளது.  கண்காணிப்பு மற்றும் சம்பள செலவுகளை மிச்சப்படுத்த ஒரு பகுதிக்கு ஒரு ஸ்கீரினிங்க் மையமும் ஒரு மண்டலத்திற்கு ஒரு கொரோனா சிகிச்சை மையத்தையும் தொடர்ந்து நடத்த திட்டமிட்டுள்ளது. ஆள்குறைப்பு நடவடிக்கை மூலம் ரூ. 7 கோடி வரை மிச்சப்படுத்த இயலும் என்று அதிகாரிகள் கூறியுள்ளனர். <\/p>\n\n\n\n<p>சென்னையில் மொத்தமாக ஜூன் 30 அன்று கொரோனா தொற்றுக்கு 3307 நபர்கள் சிகிச்சை பெற்று வந்தனர். அதிகபட்சமாக 341 நபர்கள் அடையாறில் சிகிச்சை பெற்று வந்தனர். திருவொற்றியூர், சோழிங்கநல்லூர் பகுதிகளில் முறையே 95 மற்றும் 99 நபர்கள் சிகிச்சை பெற்று வருகின்றனர். ஜூன் 29ம் தேதி அன்று 275 புதிய வழக்குகள் பதிவாகின என்பது குறிப்பிடத்தக்கது. தொற்று குறைவு காரணமாக டெலி கவுன்சிலிங் மையத்தில் பணியாற்றிய 200க்கும் மேற்பட்ட மருத்துவ பட்டப்படிப்பு இறுதி ஆண்டு மாணவர்கள் அந்த பணிகளில் இருந்து விடுவிக்கப்பட்டனர்.<\/p>\n\n\n\n<p>நந்தம்பாக்கம், அத்திப்பட்டு, அண்ணா பல்கலைக்கழகம் மற்றும் சென்னை வணிக மையங்களில் புதிதாக நோயாளிகள் யாரும் சிகிச்சை பெறவில்லை என்ற போதிலும் மூன்றாம் அலையை கவனித்தில் கொண்டு தற்போது அந்த மையங்களை திருப்பி வழங்கவில்லை.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/chennai-news-number-of-coronavirus-surveillance-workers-cut-by-45-percent-319017\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Sunday-night-lockdown-announced-in-Tamil-Nadu.jpg"],"pubdate":"Thu, 01 Jul 2021 09:40:04 +0530"},{"title":"நெல்லை: சிறையில் கொலையான முத்து மனோ; 70 நாள்களாக வாங்கப்படாத உடல்; -  நீதிமன்றம் புதிய உத்தரவு!","text":"<p>நெல்லை மாவட்டம் வாகைக்குளத்தை சேர்ந்தவர், முத்து மனோ. 26 வயது இளைஞரான இவர் சட்டக் கல்லூரியில் படித்து வந்தார். இவர் மீது கொலை, கொலை முயற்சி, வழிப்பறி உள்ளிட்ட பல வழக்குகள் நிலுவையில் இருந்தன. இந்த நிலையில் இளைஞர் ஒருவரைக் கொலை செய்ய முயன்றதாக அவரை போலீஸார் கைது செய்தார்கள்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/general-news\/a-gang-of-friends-murdered-a-rowdy-in-tirunelvelli\">நெல்லை: நண்பனின் தாயிடம் தவறாக நடந்த ரெளடி; 5 வருடங்கள் கழித்துக் கொலை செய்த இளைஞர்கள்! <\/a><\/p><p>ஸ்ரீவைகுண்டம் கிளைச் சிறையில் அடைக்கப்பட்டிருந்த முத்து மனோ, கடந்த ஏப்ரல் 22-ம் தேதி நாங்குநேரி நீதிமன்றத்தில் ஆஜர்படுத்தப்பட்டு பாளையங்கோட்டை மத்திய சிறையில் அடைக்கப்பட்டார். அவர் சிறைக்குள் வருவதை எதிர்பார்த்துக் காத்திருந்தது போல அங்கிருந்த <a href=\"https:\/\/www.vikatan.com\/news\/general-news\/cbcid-police-investigating-the-murder-incident-happened-in-jail\">கைதிகளால் முத்து மனோ தாக்கப்பட்டு <\/a> உயிரிழந்தார்.<\/p><p>இது தொடர்பான வழக்கை சி.பி.சி.ஐ.டி போலீஸார் விசாரணை நடத்தி வருகிறார்கள். இதுவரை 100 பேருக்கும் அதிகமானவர்களிடம் அதிகாரிகள் விசாரணை நடதியிருக்கிறார்கள். இந்த வழக்கு தொடர்பாக சிறைத்துறையின் ஜெயிலர், சிறைக் காவலர்கள் என ஏழு பேர் சஸ்பெண்ட் செய்யப்பட்டுள்ளனர். இது தவிர, முத்து மனோவைத் தாக்கிய ஏழு சிறைக்கைதிகள் மீது வழக்கு பதிவு செய்யப்பட்டிருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/e7089257-884d-4e40-82d7-3d19cbbf5717\/muthu_mano_3.jpg\" \/><figcaption>முத்து மனோ தந்தை பாபநாசம்<\/figcaption><\/figure><p>முத்து மனோ கொலை சம்பவத்துக்கு உடந்தையாக சிறைத்துறையினர் இருந்ததாக அவரது தந்தை பாபநாசம் குற்றம் சாட்டுகிறார். இது தொடர்பாக சிறைத்துறை அதிகாரிகள் மீது கொலை வழக்கு பதிவு செய்ய வேண்டும், ரூ 2 கோடி இழப்பீடு வழங்க வேண்டும் என சென்னை உயர்நீதிமன்ற மதுரை கிளையில் வழக்கு தொடரப்பட்டுள்ளது.<\/p><p>தங்கள் கோரிக்கை ஏற்கப்படும் வரை முத்து மனோ உடலை வாங்க மாட்டோம் என மறுப்புத் தெரிவித்துவரும் பெற்றோரும் உறவினர்களும் சொந்த ஊரான வாகைக்குளத்தில் உள்ளிருப்புப் போராட்டத்திலும் ஈடுபட்டு வருகிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/b9f84b97-e778-4d9c-9115-73eaf6681b32\/muthu_mano_1.jpg\" \/><figcaption>உறவினர்கள் உள்ளிருப்புப் போராட்டம்<\/figcaption><\/figure><p>இந்த நிலையில்,முத்து மனோ உடலை நாளைக்குள் (ஜூலை 2-ம் தேதி) பெற்றோர் வாங்கி அடக்கம் செய்ய வேண்டும் என்றும் அப்படி வாங்காவிட்டால் அவரது உடலை மாவட்ட நிர்வாகமே அடக்கம் செய்து அது பற்றிய தகவலை 5-ம் தேதி நீதிமன்றத்தில் தெரிவிக்க வேண்டும் என்றும் உத்தரவிட்டனர். அதனால் நெல்லை மாவட்டத்தில் பதற்றம் ஏற்பட்டுள்ளதால் பலத்த போலீஸ் பாதுகாப்பு போடப்பட்டுள்ளது.<\/p><p>இதனிடையே, <a href=\"https:\/\/www.vikatan.com\/news\/general-news\/cbcid-police-investigating-the-murder-incident-happened-in-jail\">முத்து மனோ விவகாரத்தை கையில் எடுத்துள்ள மாநில மனித உரிமைகள் ஆணையம்<\/a>, இந்த சம்பவம் பற்றி மனித உரிமைகள் ஆணையத்தின் புலனாய்வுப்பிரிவு முழுமையாக விசாரித்து அறிக்கை தக்கல் செய்ய வேண்டும் என உத்தரவிட்டுள்ளது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/madurai-hc-order-muthu-mani-parents-to-get-their-sons-body-within-july-2","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/54b0ee37-adb1-415d-a763-3949f32314b8\/muthu_mano.jpg"],"pubdate":"Thu, 01 Jul 2021 07:28:18 +0000"},{"title":"த்ரிஷா இல்லனா நயன்தாரா படத்தை மிஸ் செய்த முன்னணி நடிகரின் தம்பி.. கிரேட் எஸ்கேப்!","text":"<p>தமிழ் சினிமாவில் சர்ச்சையை ஏற்படுத்திய திரைப்படங்களில் மிக முக்கியமான ஒன்று திரிஷா இல்லைனா நயன்தாரா படம். இசையமைப்பாளர் ஜிவி பிரகாஷ் ஹீரோவாக நடித்த இரண்டாவது படமும் இதுதான்.<\/p>\n<p>டார்லிங் என்ற சூப்பர் ஹிட் அறிமுகப்படத்தை கொடுத்ததால் திரிஷா இல்லைனா நயன்தாரா படத்தின் மீது எக்கச்சக்க எதிர்பார்ப்புகள் இருந்தன. ஆனால் படம் மொத்தமும் 18 பிளஸ் காட்சிகளாக இருந்தது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_240831\" style=\"width: 610px;\"><img alt=\"trisha-ilana-nayanthara-cinemapettai\" class=\"wp-image-240831 size-full\" height=\"398\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/trisha-ilana-nayanthara-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-240831\">trisha-ilana-nayanthara-cinemapettai<\/p><\/div>\n<p>இருந்தாலும் இளைஞர்கள் மத்தியில் இந்தப் படம் செம வரவேற்பை பெற்று நன்றாக பாக்ஸ் ஆபிஸில் வசூல் செய்தது. மேலும் இந்த படத்தில் ஜிவி பிரகாஷ் ஜோடியாக மனிஷா யாதவ் மற்றும் கயல் ஆனந்தி போன்றோர் நடித்திருந்தனர்.<\/p>\n<p>அருவருப்பான காட்சிகள் அதிகமாக இருந்த இந்த படத்தை ஆதிக் ரவிச்சந்திரன் என்பவர் இயக்கியிருந்தார். இவர்கள் கூட்டணியில் தற்போது காதலை தேடி நித்தியானந்தா என்ற படம் உருவாகி வருகிறது.<\/p>\n<p>இந்நிலையில் த்ரிஷா இல்லைனா நயன்தாரா என்ற படத்தில் முதன் முதலில் முன்னணி நடிகரின் தம்பிதான் நடிக்க இருந்தார் என்றால் நம்ப முடிகிறதா. அவர் வேறு யாரும் இல்லை. நடிகர் ராகவா லாரன்ஸின் தம்பி எல்வின் என்பவர் தான்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_240829\" style=\"width: 610px;\"><img alt=\"elvin-raghava-lawrance-brother\" class=\"wp-image-240829 size-full\" height=\"483\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/elvin-raghava-lawrance-brother.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-240829\">elvin-raghava-lawrance-brother<\/p><\/div>\n<p>கதை கேட்டதும் அதிர்ந்து போன எல்வின் அறிமுகப் படம் நன்றாக இருக்க வேண்டும் என்று ஒதுக்கி விட்டதாக கூறுகின்றனர். ஆனால் எல்வினுக்கும் ஆந்திராவை சேர்ந்த நடன பெண்மணி ஒருவருக்கும் நீண்ட காலமாக தொடர்பு இருந்ததும், அவரை எல்வின் ஏமாற்றி விட்டதாகவும் கூட சமீபத்தில் ஒரு செய்தி வெளியாகி பரபரப்பை ஏற்படுத்தியது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/gv-prakash-was-not-the-1st-choice-of-trisha-ilana-nayanthara\/\" rel=\"nofollow\">த்ரிஷா இல்லனா நயன்தாரா படத்தை மிஸ் செய்த முன்னணி நடிகரின் தம்பி.. கிரேட் எஸ்கேப்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/gv-prakash-was-not-the-1st-choice-of-trisha-ilana-nayanthara\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/trisha-ilana-nayanthara-cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/elvin-raghava-lawrance-brother.jpg"],"pubdate":"Thu, 01 Jul 2021 07:27:46 +0000"},{"title":"மே மாதத்தில் 8 முக்கிய உள்கட்டமைப்பு துறைகள் 16.8 சதவீதம் வளர்ச்சி","text":"<p>புதுடெல்லி, ஜூலை 1- கொரோனா மற்றும் அதைத்தொடர்ந்து அமல்படுத்தப்பட்ட ஊரடங்கு காரணமாக பல்வேறு துறைகள் கடந்த ஆண்டு வீழ்ச்சியை சந்தித்தன. இதில் நிலக்கரி, கச்சா எண்ணெய், இயற்கை எரிவாயு, சுத்திகரிப்பு பொருட்கள், உரம், ஸ்டீல், சிமெண்டு மற்றும் மின்சாரம் ஆகிய முக்கியமான 8 உள்கட்டமைப்பு துறைகள் கடந்த மே மாதத்தில் 21.4 சதவீதம் வீழ்ச்சியடைந்திருந்தன.<br \/>ஆனால் இந்த ஆண்டு அதே காலகட்டமான கடந்த மே மாதத்தில் அந்த துறைகள் அனைத்தும் ஒட்டுமொத்தமாக 16.8 சதவீதம் வளர்ச்சியடைந்திருப்பதாக மத்திய வர்த்தகம் மற்றும் தொழில்துறை அமைச்சகம் வெளியிட்ட தரவுகள் கூறியுள்ளன.<br \/>அந்தவகையில் இயற்கை எரிவாயு 20.1 சதவீதம், சுத்திகரிப்பு பொருட்கள் 15.3 சதவீதம், உருக்கு இரும்பு 59.3 சதவீதம், சிமெண்டு 7.9 சதவீதம் மற்றும் மின்சாரம் 7.3 சதவீதம் வளர்ச்சியை கண்டுள்ளன. இதைப்போல நிலக்கரி துறையும் கடந்த ஆண்டு 14 சதவீதத்தை பெற்றிருந்த நிலையில், இந்த ஆண்டு அது 6.8 சதவீத வளர்ச்சியை கண்டிருக்கிறது. எனினும் உரம் மற்றும் கச்சா எண்ணெய் துறைகள் இந்த ஆண்டும் எதிர்மறை வளர்ச்சியையே பெற்றிருப்பது குறிப்பிடத்தக்கது.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%ae%e0%af%87-%e0%ae%ae%e0%ae%be%e0%ae%a4%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d-8-%e0%ae%ae%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%bf%e0%ae%af-%e0%ae%89%e0%ae%b3%e0%af%8d\/","image":[null],"pubdate":"Thu, 01 Jul 2021 07:21:17 +0000"},{"title":"44 ஆடுகள் திருட்டு 3 பேர் கைது","text":"<p>பெங்களூர், ஜூலை 1- பெங்களூரில் 44 ஆடுகளை திருடியதாக ஆந்திராவை சேர்ந்த தொழிலாளி உட்பட 3 பேரை போலீசார் கைது செய்துள்ளனர்.<br \/>பெங்களூர் சோழ தேவன் ஹள்ளி போலீஸ் எல்லைக்கு உட்பட்ட கும்பாரஹள்ளியில்<br \/>நந்தகுமார், என்பவர் ஆடுகள் வளர்க்கும் தொழில் செய்து வருகிறார்.<br \/>இவர் 44 ஆடுகளை வாங்கி வளர்த்து வருகிறார். அந்த ஆடுகளைப் பார்த்து கொள்வதற்காக<br \/>ராஜூ என்பவரை அவர் வேலைக்கு சேர்த்திருந்தார்.<br \/>மேலும் கும்பபார ஹள்ளியில் உள்ள ஆடுகள் கொட்டகை அருகிலேயே குடிசை அமைத்து கொடுத்து அவரது மனைவி தங்கிக் கொள்ளவும் நந்தகுமார் ஏற்பாடு செய்து கொடுத்திருந்தார்.<br \/>கடந்த மாதம் ஆந்திராவில் தனது உறவினர் விபத்தில் சிக்கி விட்டதாக கூறி தனது மனைவியுடன் சொந்த ஊருக்கு புறப்பட்டு சென்று இருந்தார்.<br \/>பின்னர் கடந்த மாதம் 22ஆம் தேதி ஆந்திராவில் இருந்து அவர் மட்டும் பெங்களூருக்கு திரும்பினார். அன்றைய தினம் ஆடுகள் மேய்க்கும் பணியில் ஈடுபட்டார்.<br \/>மறுநாள் 23ஆம் தேதி காலை நந்தகுமார் சொந்தமான 44 ஆடுகளும் திருட்டு போயிருந்தது. மேலும் ஆடு மேய்க்கும் வேலையில் ஈடுபட்டு வந்த ராஜுவும் மாயமாகி இருந்தார்.<br \/>இது குறித்து போலீஸ் நிலையத்தில் நந்தகுமார் புகார் அளித்தார். அதன்பேரில் போலீசார் வழக்குப்பதிவு செய்து ராஜுவை தேடினார்கள்.<br \/>அப்பகுதியில் உள்ள கண்காணிப்பு கேமராக்களை கைப்பற்றி போலீசார் ஆய்வு செய்தார்கள்.<br \/>அப்போது சரக்கு வாகனத்தில் ஆடுகளை ஏற்றிக்கொண்டு ராஜு செல்லும் காட்சிகள் பதிவாகி இருந்தது. அந்த வாகனத்தின் பதிவு எண் மூலமாக ஆந்திர மாநிலத்தை சேர்ந்த சரக்கு வாகனம் என்பதை போலீசார் கண்டுபிடித்தார்கள்.<br \/>இந்த நிலையில் தர்மா வரத்து க்கு சென்று போலீசார் ஆடுகளை கடத்திய ராஜு அவரது கூட்டாளிகள் 2 பேர் ஆகியோரை கைது செய்தார்கள்.<br \/>நந்தகுமாரிடம் ஆடு மேய்க்கும் தொழிலாளியாக வேலை செய்து தனது கூட்டாளிகள் மூலமாக ஆடுகளை திருடி எளிதில் பணம் சம்பாதிக்க திட்டமிட்டிருந்தது தெரிந்தது.<br \/>ராஜு அவரது கூட்டாளிகள் இடமிருந்து 44 நாடுகள் ஒரு சரக்கு வாகனம் பறிமுதல் செய்யப்பட்டது.<br \/>கைதான 3 பேரும் மீதும் சோழதேவனஹள்ளி போலீசார் வழக்குப்பதிவு செய்து உள்ளார்கள்<\/p>","link":"https:\/\/dinasudar.com\/44-%e0%ae%86%e0%ae%9f%e0%af%81%e0%ae%95%e0%ae%b3%e0%af%8d-%e0%ae%a4%e0%ae%bf%e0%ae%b0%e0%af%81%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%af%81-3-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%8d-%e0%ae%95%e0%af%88%e0%ae%a4\/","image":[null],"pubdate":"Thu, 01 Jul 2021 07:18:34 +0000"},{"title":"ஆம்பூர்: இன்ஸ்டாகிராமில் காதல் வலை! - சிறுமியைக் கடத்திய இளைஞர் கைது","text":"<p>திருப்பத்தூர் மாவட்டம், ஆம்பூரை அடுத்துள்ள வீராங்குப்பம் பகுதியைச் சேர்ந்தவர் பார்த்திபன். இவரது மகன் ராபின் என்கிற ரகுபதி. வயது 23 ஆகிறது. நர்சிங் முடித்துவிட்டு சென்னையிலுள்ள தனியார் மருத்துவமனை ஒன்றில் வேலை செய்துவந்த ரகுபதி, கடந்தாண்டு கொரோனா பொதுமுடக்கம் அறிவிக்கப்பட்டபோது, பணியிலிருந்து விலகி சொந்த ஊருக்கு வந்துவிட்டார். பெற்றோர் அவருக்கு சொந்த கிராமத்திலேயே மாட்டுத்தீவன கடை வைத்துக் கொடுத்துள்ளனர். தினமும் கடைக்கு வந்து வியாபாரத்தை கவனித்துக்கொள்ளும் ரகுபதி ஃபேஸ்புக், இன்ஸ்டாகிராம் போன்ற சமூக வலைத்தளங்கள் மூலமாகப் பெண்கள் பலருக்கு காதல் வலை வீசியிருக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/6f2a2832-ca5b-4822-9aec-f829d3e285f5\/instagram.webp\" \/><figcaption>இன்ஸ்டாகிராம்<\/figcaption><\/figure><p>அப்படி வீசிய வலையில், ஆம்பூர் அருகேயுள்ள ஓர் கிராமத்தைச் சேர்ந்த 17 வயது சிறுமியுடன் ரகுபதிக்கு நட்பு ஏற்பட்டிருக்கிறது. அந்த சிறுமியை காதல் வயப்படுத்திய அந்த இளைஞர், கடந்த மாதம் 18-ஆம் தேதி வீட்டிலிருந்து யாருக்கும் தெரியாமல் கடத்திச் சென்றிருக்கிறார். மகளைக் காணாத பெற்றோர், பல இடங்களில் தேடிப் பார்த்துள்ளனர். பின்னர், ஆம்பூர் தாலுகா காவல் நிலையத்தில் புகாரளித்துள்ளனர்.<\/p><p>சிறுமி செல்போன் பயன்படுத்தியதாகப் பெற்றோர் கொடுத்த தகவலால், தாலுகா போலீஸார் சைபர் கிரைம் உதவியை நாடினர். ஒரே எண்ணிலிருந்து வந்த அழைப்பில், அந்த சிறுமி தொடர்ந்து உரையாடியிருப்பதும், எதிர் முனையில் பேசிய நபர் ரகுபதி என்பதனையும் போலீஸார் கண்டுபிடித்தனர். ரகுபதியைப் பிடிக்க அவரின் வீட்டுக்குச் சென்றபோது, அவரின் பெற்றோரும் தங்கள் பிள்ளையைத்தான் தேடிக்கொண்டிருக்கிறோம் என்று கூறியுள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/9af25362-2c8d-4587-845e-d76b2a9b8392\/WhatsApp_Image_2021_06_30_at_7_37_06_PM.jpeg\" \/><figcaption>ரகுபதி<\/figcaption><\/figure><p>இந்த நிலையில், செல்போன் சிக்னல் மூலம் திருவண்ணாமலை அருகே நண்பன் வீட்டில் சிறுமியை அடைத்து வைத்து ரகுபதி பதுங்கியிருப்பதைப் போலீஸார் கண்டுபிடித்தனர். திருவண்ணாமலைக்கு விரைந்த போலீஸார், சிறுமியை மீட்டு ரகுபதியை மடக்கிப் பிடித்தனர். இவ்வழக்கு ஆம்பூர் அனைத்து மகளிர் காவல் நிலையத்துக்கு மாற்றப்பட்டதால், தாலுகா போலீஸார் ரகுபதியை அங்கு ஒப்படைத்தனர். <a href=\"https:\/\/www.vikatan.com\/news\/crime\/girl-murdered-by-her-father-because-of-love-marriage\">மீட்கப்பட்ட சிறுமி பெற்றோரிடம் ஒப்படைக்கப்பட்டாள். இதையடுத்து, ‘போக்ஸோ’ சட்டப்பிரிவின்கீழ் வழக்குப்பதிவு செய்த போலீஸார், ரகுபதியை கைது செய்து சிறையிலடைத்துள்ளனர்<\/a>.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/ambur-youth-arrested-for-kidnapping-a-girl-in-the-name-of-love","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/4e9cc9db-223c-4844-8969-d4b1b9f22b44\/WhatsApp_Image_2021_06_30_at_7_37_06_PM.jpeg"],"pubdate":"Thu, 01 Jul 2021 07:17:26 +0000"},{"title":"இந்தியாவின் அக்கறையை பிரதிபலிக்கும் தீர்மானம்: அமைச்சர் ஜெய்சங்கர்","text":"<p>மடேரா, ஜூலை 1- “சிறு மற்றும் குறு விவசாயிகளின் நலன் மீது, இந்தியா வைத்துள்ள அக்கறையை பிரதிபலிக்கும் வகையில், ஜி &#8211; 20 வெளியுறவு அமைச்சர்கள் மாநாட்டில் நிறைவேற்றப்பட்ட, &#8216;மடேரா&#8217; தீர்மானம் அமைந்துள்ளது,” என, மத்திய வெளியுறவுத் துறை அமைச்சர் ஜெய்சங்கர் தெரிவித்தார்.<br \/>ஐரோப்பிய நாடான இத்தாலியின் மடேரா பகுதியில், ஜி &#8211; 20 உறுப்பு நாடுகளின் வெளியுறவுத் துறை அமைச்சர்களுக்கான மாநாடு, நேற்று முன்தினம் நடைபெற்றது. அதில், நம் வெளியுறவுத் துறை அமைச்சர் ஜெய்சங்கர் பங்கேற்றார்.<br \/>அந்த மாநாட்டில், மடேரா தீர்மானத்திற்கு, அனைத்து நாடுகளும் ஒப்புதல் அளித்தன. இந்த தீர்மானத்தின்படி, கொரோனா வைரசால், சர்வதேச அளவில் ஏற்பட்டுள்ள பாதிப்புகளை சரிசெய்ய, ஒன்றிணைந்து முயற்சிகளை முன்னெடுக்க முடிவு செய்யப்பட்டது.மக்களின் வாழ்வாதாரத்தை பாதுகாத்து, வறுமையை ஒழிப்பதற்கான நடவடிக்கைகளை எடுக்க சம்மதம் தெரிவிக்கப்பட்டது. மேலும், 2030ம் ஆண்டுக்குள், உலகில் பசி பட்டினியால் ஏற்படும் பஞ்சத்தை ஒழிக்க, அனைத்து அமைச்சர்களும் உறுதி ஏற்றனர். இந்நிலையில், அந்த மாநாடு குறித்து, நம் வெளியுறவுத் துறை அமைச்சர் ஜெய்சங்கர், தன், &#8216;டுவிட்டர்&#8217; பக்கத்தில் குறிப்பிட்டு உள்ளதாவது: இத்தாலியில் நடந்த ஜி &#8211; 20 நாடுகளின் வெளியுறவுத் துறை அமைச்சர்களுக்கான மாநாட்டில், உணவு பாதுகாப்பிற்கு முக்கியத்துவம் வழங்கப்பட்டதற்கு என் பாராட்டுகள். சிறு மற்றும் குறு விவசாயிகளின் நலன், உள்ளூர் உணவு கலாசாரங்களை ஊக்குவிக்க முடிவெடுக்கப்பட்டது. அதோடு, வேளாண் பன்முகத்தன்மையை அங்கீகரித்தல் உள்ளிட்டவற்றின்மீது, இந்தியா வைத்துள்ள அக்கறையை பிரதிபலிக்கும் வகையில், மடேரா தீர்மானம் அமைந்துள்ளது. இவ்வாறு அவர் கூறிப்பிட்டுள்ளார்.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%af%e0%ae%be%e0%ae%b5%e0%ae%bf%e0%ae%a9%e0%af%8d-%e0%ae%85%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%b1%e0%af%88%e0%ae%af%e0%af%88-%e0%ae%aa%e0%ae%bf%e0%ae%b0\/","image":[null],"pubdate":"Thu, 01 Jul 2021 07:17:04 +0000"},{"title":"வேறு ஜாதி திருமணத்திற்கு தடை: காஷ்மீர் சீக்கியர்கள் கோரிக்கை","text":"<p>ஸ்ரீநகர், ஜூலை 1- ஜம்மு &#8211; காஷ்மீரில், வேறு ஜாதி திருமணங்களுக்கு தடை விதிக்கும் சட்டம் நிறைவேற்ற வேண்டும் என, சீக்கியர்கள் கோரியுள்ளனர். ஜம்மு &#8211; காஷ்மீரில், சீக்கிய மதத்தை சேர்ந்த நான்கு பெண்கள், சமீபத்தில் முஸ்லிமாக கட்டாய மத மாற்றம் செய்யப்பட்டதாக புகார் எழுந்தது. இந்நிலையில், சீக்கிய ஒருங்கிணைப்புக் குழு தலைவர் ஜக்மோகன் சிங் ரெய்னா, ஸ்ரீநகரில் செய்தியாளர்களிடம் நேற்று கூறியதாவது-<br \/>ஜம்மு &#8211; காஷ்மீரில் மத மாற்ற சம்பவங்கள் தொடர்வதால், மதமாற்ற தடுப்பு சட்டத்தை உடனடியாக அமல்படுத்த வேண்டும். அதேபோல் இங்கு, வேறு ஜாதியினரை திருமணம் செய்து கொள்வதை தடுக்கவும் சட்டம் இயற்ற வேண்டும். இதுபோன்ற சட்டங்கள், மத மற்றும் இன நம்பிக்கை உள்ளோரை காப்பாற்றுவதாக அமையும் இவ்வாறு, அவர் கூறினார்.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%b5%e0%af%87%e0%ae%b1%e0%af%81-%e0%ae%9c%e0%ae%be%e0%ae%a4%e0%ae%bf-%e0%ae%a4%e0%ae%bf%e0%ae%b0%e0%af%81%e0%ae%ae%e0%ae%a3%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b1%e0%af%8d%e0%ae%95%e0%af%81\/","image":[null],"pubdate":"Thu, 01 Jul 2021 07:15:45 +0000"},{"title":"தமிழகம்: 13 மாவட்டங்களில் கனமழைக்கு வாய்ப்பு..!","text":"<p>வளிமண்டல மேலடுக்கு சுழற்சி மற்றும் வெப்ப சலனம் காரணத்தால் காஞ்சிபுரம், திருவண்ணாமலை, வேலூர், ராணிப்பேட்டை, திருப்பத்தூர், கள்ளக்குறிச்சி, விழுப்புரம், கடலூர், மதுரை, தேனி, திண்டுக்கல், சேலம், தருமபுரி ஆகிய மாவட்டங்களில் இன்று இடியுடன் கூடிய கன மழைக்கு வாய்ப்பு உள்ளதாக வானிலை ஆய்வு மையம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>மேலும் பிற மாவட்டங்களில் மிதமான மழை பெய்யக்கூடும் எனவும் தெரிவிக்கப்பட்டுள்ளது. இதுகுறித்து வானிலை ஆய்வு மையம் வெளியிட்டுள்ள செய்திக்குறிப்பில், “இன்று விழுப்புரம், கள்ளக்குறிச்சி உள்ளிட்ட 13 மாவட்டங்களில் கன மழையும் பிற மாவட்டங்களில் மிதமான மழை பெய்யக்கூடும்.<\/p>\n\n\n\n<p>ஜூலை 2ம் தேதி வேலூர், ராணிப்பேட்டை, சேலம், தர்மபுரி உள்ளிட்ட 7 மாவட்டங்களில் கன மழையும் பிற மாவட்டங்களில் மிதமான மழை பெய்யக்கூடும்.<\/p>\n\n\n\n<p>ஜூலை 3, 4 ஆகியதேதிகளில் மேற்கு தொடர்ச்சி மலை ஒட்டிய மாவட்டங்களில் கனமழை பிற மாவட்டங்களில் மிதமான மழை பெய்யக்கூடும்.<\/p>\n\n\n\n<p>சென்னையில் இரு நாட்களில் சில பகுதிகளில் லேசானது முதல் மிதமான மழை பெய்யக்கூடும்” என தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/13-districts-of-tamilnadu-to-get-heavy-rainfall-today\/\" rel=\"nofollow\">தமிழகம்: 13 மாவட்டங்களில் கனமழைக்கு வாய்ப்பு..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/13-districts-of-tamilnadu-to-get-heavy-rainfall-today\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-3.jpg"],"pubdate":"Thu, 01 Jul 2021 07:15:32 +0000"},{"title":"ஓ.என்.ஜி.சி குழாயிலிருந்து கசிந்த கச்சா எண்ணெய்; நாசமான ஒரு ஏக்கர் வயல்; கொந்தளிக்கும் விவசாயிகள்!","text":"<p>தஞ்சை, திருவாரூர், நாகப்பட்டினம், மயிலாடுதுறை உள்ளிட்ட காவிரி டெல்டா மாவட்டங்கள், பாதுகாக்கப்பட்ட வேளாண் மண்டலமாக அறிவிக்கப்ப்பட்டு சட்டம் இயற்றப்பட்டுள்ளது. ஆனாலும் கூட ஓ.என்.ஜி.சி-யின் கச்சா எண்ணெய்க் குழாய் உடைப்பால், விளைநிலங்கள் பாழ்படுவது இன்றவுளவும் தொடர்ந்துகொண்டேதான் இருக்கிறது. திருவாரூர் மாவட்டம் கோட்டூர் அருகே விவசாய நிலத்தின் அடியில் புதைக்கப்பட்டிருந்த ஓ.என்.ஜி.சி குழாயில் ஏற்பட்ட உடைப்பால், சிவக்குமார் என்ற விவசாயிக்கு சொந்தமான வயலில் கச்சா எண்ணெய் பரவியதால், கடுமையான பாதிப்பு ஏற்பட்டுள்ளது. இச்சம்பவம் டெல்டா பகுதி விவசாயிகளை பெரும் கொந்தளிப்பில் ஆழ்த்தியுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/4980e3dc-90a5-4a32-8dde-bd14d2b14b54\/IMG_20210701_093910__1_.jpg\" \/><figcaption>கச்சா எண்ணெய் பரவிய வயல்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/social-affairs\/controversy\/118461-rti-reveals-ongc-doesnt-have-permission-for-oil-wells\">ONGC கிணறுகள் சட்டவிரோதமாக இயங்குகின்றனவா? - அதிரச்செய்யும் ஆர்.டி ஐ!<\/a><\/p><p>காவிரி டெல்டா மாவட்டங்களில் கடந்த 30 ஆண்டுகளுக்கு மேலாக, மத்திய அரசு நிறுவனமான ஓ.என்.ஜி.சி-யின் எரிவாயு-கச்சா எண்ணெய்க் கிணறுகள் ஏராளமான எண்ணிக்கையில் செயல்பட்டு வருகின்றன. இதனால் நிலத்தடி நீர் பாதிக்கப்படுவதோடு, விளைநிலங்களின் வழியாகக் கொண்டு செல்லப்படும் குழாய்களில் அவ்வப்போது ஏற்படும் உடைப்பால், கச்சா எண்ணெய் கசிந்து, நிலத்தில் பல அடி ஆழத்துக்கு நச்சுத்தன்மை ஏற்படுகிறது. இதனால் தங்களது வாழ்வாதாரம் பாதிக்கப்படுவதாக, இப்பகுதி விவசாயிகள் வேதனை தெரிவித்து வருகிறார்கள். <\/p><p>இந்நிலையில்தான் இப்பகுதிகளில் மீத்தேன், ஷேல் கேஸ், ஹைட்ரோ கார்பன் போன்ற திட்டங்களை செயல்படுத்த மத்திய அரசு முயற்சி மேற்கொண்டது. இத்திட்டங்கள் செயல்படுத்தப்பட்டால், டெல்டா மாவட்டங்கள் பாலைவனமாக மாறும் என இப்பகுதி மக்கள் எதிர்ப்பு தெரிவித்து, தொடர்ச்சியாகப் போராட்டங்களில் ஈடுபட்டு வந்தனர். <\/p><p>`இது தமிழ்நாட்டின் நெற்களஞ்சியம். விவசாயத்தைப் பாதிக்கக்கூடிய எந்த ஒரு திட்டத்தையும் செயல்படுத்தாமல், இருக்க, இதைப் பாதுகாக்கப்பட்ட வேளாண் மண்டலமாக அறிவித்து, சட்ட ரீதியான பாதுகாப்பு வழங்க வேண்டும்' எனக் கோரிக்கை வைத்து வலுவான போராட்டங்களை முன்னெடுத்தார்கள், இதன் விளைவாக, 2019-ம் ஆண்டு அ.தி.மு.க ஆட்சிக்காலத்தில்  இதற்கான சட்டம் இயற்றப்பட்டது. இதைத் தொடர்ந்து, இங்கு செயல்பட்டு வரும் எரிவாயு- எண்ணெய்க் கிணறுகள் மூடப்பட வேண்டும் என இப்பகுதி விவசாயிகள் வலியுறுத்தி வருகிறார்கள்.<\/p><p>இந்நிலையில்தான் நேற்று கோட்டூர் அருகே உள்ள மேல பனையூரில் விவசாய நிலத்தின் வழியாகச் சென்ற குழாயில் ஏற்பட்ட உடைப்பால், விவசாயி சிவக்குமாரின் நிலத்தில் கச்சா எண்ணெய் வழிந்தோடியது. இதுகுறித்து நம்மிடம் பேசிய விவசாயி சிவக்குமார், ``பதினைஞ்சி வருசத்துக்கு முன்னாடி, ஓ.என்.ஜி.சி அதிகாரிகள் தாசில்தார் உள்ளிட்ட அரசு அதிகாரிகள் எங்களை அணுகி குழாய் பதிக்க அனுமதி கேட்டாங்க. எங்களால் மறுக்க முடியலை. என்னோட எட்டு ஏக்கர் நிலத்துக்கடியிலயும் குழாய் பதிக்கப்பட்டிருக்கு. குறுவை நெல் சாகுபடிக்காக, நிலத்தை உழுது அடிவுரமெல்லாம் போட்டு, நேரடி நெல் விதைப்பு செஞ்சிருந்தேன். குழாயில் ஏற்பட்ட உடைப்பால் கச்சா எண்ணெய் கசிஞ்சி, ஒரு ஏக்கர் பரப்புல படர்ந்திருக்கு. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/cd207bdc-ecf5-4807-bd05-fe75778eca5b\/IMG_20210701_093849.jpg\" \/><figcaption>விவசாயி சிவக்குமார்<\/figcaption><\/figure><p>பல அடி ஆழத்துக்கு மண்ணு மலடாகிடுச்சு. இன்னும் அஞ்சாறு வருசத்துக்கு இதுல எதுவுமே பயிர் செய்ய முடியாது. இந்தப் பகுதி விவசாயிகள் ஒண்ணா கூடி போராட்டங்கள்ல இறங்கினதுனால, அதிகாரிகள் வந்து பேச்சுவார்த்தை நடத்தினாங்க. இந்த ஒரு ஏக்கர் நிலத்துல எங்கெல்லாம் கச்சா எண்ணெய் படர்ந்து பாதிக்கப்பட்டிருக்கோ, அந்த மண்ணை மட்டும் 6 அடி ஆழத்துக்கு அப்புறப்படுத்திட்டு, புது மண்ணு மாற்றி தர்றதா ஓ.என்.ஜி.சி அதிகாரிகள் சொல்லியிருக்காங்க. மூணு போகத்துக்கு இழப்பீடாக ரூ.1.75 லட்சம்  நஷ்ட ஈடு தர்றதாகவும் உறுதி அளிச்சிருக்காங்க’’ என்றார். <\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/environment\/central-govt-allows-hydrocarbon-project-in-tamilnadu-protected-agricultural-zone\">பாதுகாக்கப்பட்ட வேளாண் மண்டலத்தில் ஹைட்ரோ கார்பன் எடுக்க அனுமதி; அதிர்ச்சியில் காவிரி டெல்டா!<\/a><\/p><p>பனையூர் ஊராட்சி மன்றத் தலைவர் ஜீவானந்தம், ``இது மாதிரியான சம்பவங்கள் தொடர்ச்சியா நடந்துகிட்டே இருக்கு. இதனால் டெல்டா மாவட்டங்கள்ல நிறைய விவசாயிகள் பாதிக்கப்பட்டுக்கிட்டே இருக்காங்க. இது பாதுகாக்கப்பட்ட வேளாண் மண்டலமாக அறிவிச்சு, தமிழக அரசு சட்டம் இயற்றியாச்சு, இனிமேலும் இங்க எரிவாயு - கச்சா எண்ணெய் கிணறுகள் செயல்பட அனுமதிக்கக் கூடாது. விவசாய நிலங்கள்ல உள்ள குழாய்களையும் உடனே அப்புறப்படுத்தணும்னு தமிழக அரசை வலியுறுத்துறோம்’’ எனத் தெரிவித்தார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/agriculture\/thiruvarur-farmers-protested-as-agriculture-land-ruined-due-to-ongc-pipeline-leakage","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/b571efa2-6f8c-4314-ad40-bf08692425cf\/IMG_20210701_093910__1_.jpg"],"pubdate":"Thu, 01 Jul 2021 07:15:03 +0000"},{"title":"பேய்கள் மீது வழக்கு: குஜராத்தில் வினோதம்","text":"<p>பாஞ்ச்மஹல், ஜூலை 1- &#8216;தன்னை வேலை செய்ய விடாமல் கொலை செய்வதாக மிரட்டுகிறார்கள்&#8217; என, விவசாயி ஒருவர் கொடுத்த புகாரில், பேய்கள் மீது குஜராத் போலீசார் வழக்கு பதிவு செய்துள்ளனர்.<br \/>குஜராத்தில் உள்ள பாஞ்ச்மஹல் மாவட்டத்தைச் சேர்ந்த விவசாயி, அங்குள்ள போலீஸ் ஸ்டேஷனுக்கு தலைதெறிக்க ஓடி வந்தார். அவரை ஆசுவாசப்படுத்திய போலீசார் விசாரித்தனர்.&#8217;தோட்டத்தில் என்னை வேலை செய்ய விடாமல், இரண்டு பேய்கள் தொடர்ந்து தொந்தரவு கொடுக்கின்றன. கொலை செய்வதாகவும் மிரட்டுகின்றன&#8217; என, அந்த நபர் கூறியுள்ளார்.<br \/>அரண்டுபோன போலீசார், &#8216;என்ன செய்ய வேண்டும்&#8217; எனக் கேட்டுள்ளனர். &#8216;அந்த பேய்கள் மீது வழக்கு பதிவு செய்யுங்கள். அவை பயந்து ஓடிவிடும்&#8217; என, அவர் கூறியுள்ளார். அவர் தொந்தரவு செய்யவே, வேறு வழியில்லாமல் போலீசார் வழக்கு பதிவு செய்தனர். பின், அவருடைய குடும்பத்தாரை அழைத்து விசாரித்தனர். மனநலம் பாதிக்கப்பட்டு சிகிச்சை பெற்று வந்த அவர், 10 நாட்களாக மாத்திரை எடுத்துக் கொள்ளாமல் இருப்பது தெரியவந்தது. குடும்பத்தாருக்கு அறிவுரை கூறி, அந்த நபருக்கு ஆறுதல் கூறி, போலீசார் அனுப்பி வைத்தனர்.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%87%e0%ae%af%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%8d-%e0%ae%ae%e0%af%80%e0%ae%a4%e0%af%81-%e0%ae%b5%e0%ae%b4%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%95%e0%af%81%e0%ae%9c%e0%ae%b0\/","image":[null],"pubdate":"Thu, 01 Jul 2021 07:14:11 +0000"}]