[{"title":"வரலாறு காணாத வெப்பம்… ஒரே நாளில் 200க்கும் மேற்பட்டோர் உயிரிழப்பு..!","text":"<p>அமெரிக்கா மற்றும் கனடாவில் ஏற்பட்டுள்ள கடுமையான வெப்பத்தின் தாக்கத்தால் ஒரேநாளில் 200க்கும் மேற்பட்டோர் உயிரிழந்துள்ளனர்.<\/p>\n\n\n\n<p>பிரிட்டிஷ் கொலம்பியாவின் வான்கூவர் பகுதியில் மட்டும் நேற்று 134 பேர் உயிரிழந்ததாகவும் இந்த மரணங்கள் பருவநிலை தொடர்பானவை என்றும் போலீசார் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>கனடாவின் பிரித்தானியா, கொலம்பியா ஆகிய மாகாணங்களிலும் வடமேற்கு பிராந்தியங்களிலும் கடுமையான வெப்பம் நிலவும் என ஏற்கனவே கனடா வானிலை துறை எச்சரிக்கை விடுத்திருந்தது.<\/p>\n\n\n\n<p>இந்த நிலையில் கனடாவில் வரலாறு காணாத வகையில் வெப்பநிலை பதிவாகியுள்ளது. அங்கு அதிகபட்சமாக 49.5 டிகிரி வெப்பம் பதிவாகி இருக்கிறது.<\/p>\n\n\n\n<p>கனடாவில் வெப்பநிலை அதிகமாக காணப்பட்ட நிலையில் வழக்கமாக தவித்திருக்கும் துபாய் கூட குளிர்ச்சியான பிரதேசம் என்று கூறும் அளவுக்கு நிலைமை மோசமாகியுள்ளது.<\/p>\n\n\n\n<p>இதையடுத்து கொலம்பியா மாகாணத்தில் மட்டும் 70 பேர் வரையில் உயிரிழந்துள்ளதாக தகவல் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>பல்வேறு மாநகராட்சிகளில் இருந்து இன்னும் உயிரிழப்பு குறித்த தகவல் வெளியிடப்படவில்லை. இதனால் உயிரிழந்தவர்களின் எண்ணிக்கை மேலும் உயரக்கூடும் என்று அஞ்சப்படுகிறது.<\/p>\n\n\n\n<p>மக்கள் திடீர் திடீரென சாலைகளில் மயங்கி விழுவதும் உயிரிழப்பதும் அதிகரித்துள்ளது. இவ்வாறு இறந்தவர்களில் பெரும்பாலானவர்கள் வயோதிகர்கள் என்றும் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>பல்வேறு பகுதிகளில் கடும் வறட்சியும் காணப்படுகிறது. பருவநிலை மாற்றம் காரணமாக வடமேற்கு பகுதியில் ஏற்பட்ட மாறுதல்களே இந்த நிலைக்கு காரணம் என வானியல் ஆய்வாளர்கள் கூறுகின்றனர்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/more-than-200-people-died-duet-to-high-heat-in-canada-and-america\/\" rel=\"nofollow\">வரலாறு காணாத வெப்பம்… ஒரே நாளில் 200க்கும் மேற்பட்டோர் உயிரிழப்பு..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/more-than-200-people-died-duet-to-high-heat-in-canada-and-america\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet.jpg"],"pubdate":"Thu, 01 Jul 2021 06:12:53 +0000"},{"title":"காற்று வாங்க வெளியே வந்த பொது மக்களை அரிவாளால் வெட்டிய போதை ஆசாமி","text":"<p>சென்னை தேனாம்பேட்டையில் நேற்று இரவு மின்தடை ஏற்பட்டுள்ளது. இதன் காரணமாக அப்பகுதி மக்கள் காற்று வாங்க வெளியே நின்று கொண்டிருந்தனர்.<\/p>\n\n\n\n<p>அப்போது, அங்கு மதுபோதையில் வந்த ஆசாமி ஒருவர் அங்கு நின்றிருந்தவர்களை தகாத வார்த்தைகளால் திட்டியுள்ளார். <\/p>\n\n\n\n<p>இதனால் அப்பகுதி மக்களுக்கும் அந்த ஆசாமிக்கும் வாக்குவாதம் ஏற்பட்டுள்ளது.<\/p>\n\n\n\n<p>ஒருகட்டத்தில் ஆத்திரமடைந்த அந்த நபர், மறைத்து வைத்திருந்த அரிவாளால் அங்கிருந்தவர்களை ஓட ஓட வெட்டினார். <\/p>\n\n\n\n<p>அதன்பின் அங்கிருந்து தப்ப முயன்ற அந்த போதை ஆசாமியை மக்கள் விரட்டிச் சென்று மடக்கிப் பிடித்து காவல்துறையினரிடம் ஒப்படைத்தனர். <\/p>\n\n\n\n<p>அந்த நபர் நடத்திய தாக்குதலில், ஒரு பெண் உள்பட நான்கு பேர் காயமடைந்தனர். <\/p>\n\n\n\n<p>காவல்துறையினர் விசாரணையில் கத்தியால் வெட்டிய நபர் சூனாம்பேட்டையைச் சேர்ந்த நீலமேகம் என்பது தெரியவந்தது. <\/p>\n\n\n\n<p>அவருக்கு காவல்நிலையத்தில் சகல கவனிப்புகள் நடைபெற்று வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/attack-in-chennai-at-the-time-off-power-cut\/\" rel=\"nofollow\">காற்று வாங்க வெளியே வந்த பொது மக்களை அரிவாளால் வெட்டிய போதை ஆசாமி<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/attack-in-chennai-at-the-time-off-power-cut\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-2021-07-01T113901.179.jpg"],"pubdate":"Thu, 01 Jul 2021 06:09:30 +0000"},{"title":"நீச்சல் உடையில் அலறவிட்ட ரகுல் பிரீத் சிங்.. மளமளவென குவியும் லைக்குகள்!","text":"<p>யுவன் என்ற படத்தின் மூலம் தமிழ் சினிமாவிற்கு அறிமுகமானவர் ரகுல் பிரீத் சிங். அதன்பிறகு இவர் தடையறத்தாக்க போன்ற படங்களில் நடித்தார் இருப்பினும் இவருக்கு தமிழை விட தெலுங்கில் பெரிய அளவு வரவேற்பு கிடைத்ததால் தெலுங்கு சினிமாவிற்கு குடியேறினார்.<\/p>\n<p>பின்பு ஒரு சில வருடங்களுக்கு பிறகு என்னமோ ஏதோ என்ற படத்தின் மூலம் மீண்டும் தமிழ் சினிமாவில் கால் பதித்தார். இப்படம் எதிர்பார்த்த அளவிற்கு வெற்றி பெறாவிட்டாலும் ஒரு சுமாரான வெற்றியை பதிவு செய்தது.<\/p>\n<p>அதன்பிறகு ஸ்பைடர் மற்றும் தீரன் அதிகாரம் ஒன்று ஆகிய படங்களில் நடித்தார். இதில் கார்த்தி நடித்த தீரன் அதிகாரம் ஒன்று திரைப்படம் பெரிய அளவில் வெற்றி பெற்று தமிழ் சினிமாவில் ரகுல் பிரீத் சிங் ஒரு நல்ல வரவேற்பு வாங்கி கொடுத்தது.<\/p>\n<p>அதன் பிறகு தமிழ் சினிமாவில் தொடர்ந்து கவனம் செலுத்த ஆரம்பித்தார். தற்போது கூட இவர் அயலான் மற்றும் இந்தியன் 2 ஆகிய படங்களில் நடித்துள்ளார் இப்படம் வெளிவந்தால்ரகுல் பிரீத் சிங் சினிமா மார்க்கெட் எந்த அளவிற்கு உயரும் என்பது தெரியவில்லை.<\/p>\n<p>ஆனால் ராகுல் ப்ரீத் சிங் படங்கள் பற்றியெல்லாம் கவலைப்படாமல் இருக்கிறார். ரகுள் பிரீட் சிங் எப்போதும் சமூக வலைதளப் பக்கத்தில் ஆக்டிவாக இருப்பார். அதனால் தொடர்ந்து தனது ரசிகர்களுடன் உரையாடுவது, புகைப்படங்களை வெளியிடுவது என பிஸியாக இருக்கிறார்.<\/p>\n<p>தற்போது ரகுல் பிரீத் சிங் அவர் சமூக வலைதள பக்கத்தில் நீச்சல் குளத்தில் கால் வைத்தபடி டூ பீஸ் உடையில் இருக்கும் புகைப்படத்தை வெளியிட்டுள்ளார். தற்போது இந்தப் புகைப்படங்கள் சமூக வலைதளங்களில் வைரலாகி வருகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_240796\" style=\"width: 610px;\"><img alt=\"rakul preet singh\" class=\"wp-image-240796 size-full\" height=\"803\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/preeth-singh.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-240796\">rakul preet singh<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/rakul-preet-singh-swimsuit-latest-viral-photo\/\" rel=\"nofollow\">நீச்சல் உடையில் அலறவிட்ட ரகுல் பிரீத் சிங்.. மளமளவென குவியும் லைக்குகள்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/rakul-preet-singh-swimsuit-latest-viral-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/preeth-singh.jpg"],"pubdate":"Thu, 01 Jul 2021 06:06:48 +0000"},{"title":"இனி 8 போடாமலேயே டிரைவிங் லைசென்ஸ்…! எப்படி தெரியுமா?","text":"<p>ஓட்டுநர் லைசன்ஸ் பெற முதலில் எல்எல்ஆர் பெற்று, வாகனத்தை ஓட்ட பயிற்சி பெற்று, பின்னர் ஆர்டிஓ அலுவலர் முன்பாக டிரைவிங் தேர்வில் வெற்றி பெற வேண்டியது நடைமுறையாக உள்ளது.<\/p>\n\n\n\n<p>இதில், புதிய மாற்றத்தை மத்திய அரசு கொண்டு வந்துள்ளது. மோட்டார் வாகன திருத்த சட்டம் 2019ன்படி அங்கீகாரம் பெற்ற ஓட்டுநர் பயிற்சி மையங்கள் தொடர்பான விதிமுறைகளை உருவாக்க மத்திய அரசுக்கு அதிகாரம் வழங்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதன் மூலம், அரசின் அங்கீகாரம் பெற்ற ஓட்டுநர் பயிற்சி மையங்களில் பயிற்சி முடிப்பவர்கள், ஆர்டிஓ அலுவலகத்தில் ஓட்டுநர் உரிமத்துக்கு விண்ணப்பிக்கும்போது, ஓட்டுநர் பரிசோதனை தேர்வில் கலந்து கொள்வதில் இருந்து அவர்களுக்கு விலக்கு அளிக்கப்படும், அவர்களுக்கு நேரடியாக லைசன்ஸ் வழங்கப்படும் என மத்திய சாலை போக்குவரத்து அமைச்சகம் அரசாணை வெளியிட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த விதிமுறை இன்று முதல் அமலுக்கு வந்தது. புதிய விதிமுறைப்படி, அங்கீகாரம் பெற்ற ஓட்டுநர் பயிற்சி பள்ளிகள் 2 ஏக்கர் பரப்பளவில் பயிற்சி எடுப்பதற்கான கட்டமைப்பு வசதிகளை கொண்டு இருக்க வேண்டும். அவர்களிடம் பயிற்சி வாகன வடிவமைப்புடன் கூடிய வசதிகள் இருக்க வேண்டும்.<\/p>\n\n\n\n<p>பயிற்சியாளர் மத்திய அரசின் அங்கீகாரம் பெற்றவராக இருக்க வேண்டும். போக்குவரத்து குறியீடுகள், போக்குவரத்து விதிமுறைகள், வாகன கட்டமைப்பு, பொதுத் தொடர்பு, முதலுதவி உள்ளிட்டவை குறித்த வகுப்புகளை நடத்த வேண்டும்.<\/p>\n\n\n\n<p>வாகனங்களை மலை , கிராமம், நகரம், மேடு, பள்ளம் போன்ற பல்வேறு நில அமைப்புகளில் கற்பிக்க வேண்டும். வாகனம் ஓட்டும் சோதனை நடத்தப்பட்டு அது வீடியோவாகவும் பதிவு செய்யப்பட வேண்டும்.<\/p>\n\n\n\n<p>இந்த பயிற்சிகளில் வெற்றி பெறும் ஓட்டுனர்கள் உரிய சான்றிதழுடன் ஆர். டி.ஓ. அலுவலகத்தில் 8 போடாமலேயே லைசென்ஸ் பெறலாம்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/driving-license-with-out-8-practise\/\" rel=\"nofollow\">இனி 8 போடாமலேயே டிரைவிங் லைசென்ஸ்…! எப்படி தெரியுமா?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/driving-license-with-out-8-practise\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-2021-07-01T112754.949.jpg"],"pubdate":"Thu, 01 Jul 2021 05:58:24 +0000"},{"title":"மதுரை: போலி கொரோனா இறப்பு சான்றிதழ் மூலம் குழந்தை விற்பனை! -காப்பகத்துக்கு சீல்; நிர்வாகி தலைமறைவு","text":"<p>மதுரையில் சட்டவிரோதமாக ஆதரவற்றோர் காப்பகம் நடத்தி குழந்தைகளை விற்பனை செய்த சம்பவம் அதிர்ச்சியை ஏற்படுத்தியுள்ளது. குழந்தைகளை மீட்டு சமூக ஆரவலர் என்ற பெயரில் மதுரை மாவட்ட நிர்வாகத்தில் செல்வாக்கை பெற்ற காப்பக நிர்வாகியை காவல்துறையினர் தற்போது தேடி வருகின்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/2e8c06ef-3bce-4d93-aec1-fdfe942f31df\/IMG_20210701_WA0007.jpg\" \/><figcaption>காப்பகத்தில் இருந்த ஆதரவற்றோர்<\/figcaption><\/figure><p>மதுரை அருகே சேக்கிப்பட்டியை சேர்ந்த ஐஸ்வர்யா என்ற மனநலம் பாதித்த இளம்பெண், கணவரை இழந்து 3 குழந்தைகளுடன் கஷ்டப்பட்டு வந்த நிலையில் அப்பகுதியை சேர்ந்த சமூக ஆர்வலர் அசாருதீன்,  4 மாதங்களுக்கு முன்பு மதுரை ரிசர்வ்லைன் பகுதியில் சிவக்குமார் நடத்தி வரும் இதயம் ஆதரவற்றோர் காப்பகத்தில் சேர்த்துள்ளார்.<\/p><p>இந்நிலையில் ஐஸ்வர்யாவின் ஒரு வயதான ஆண் குழந்தைக்கு கடந்த 13-ம் தேதி கொரோனா பாதிப்பு ஏற்பட்டு மருத்துவமனையில் சேர்க்கப்பட்டுள்ளதாக காப்பக நிர்வாகி சேர்த்துவிட்ட அசாரூதீனுக்கு தகவல் அனுப்பியுள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/5feffe20-22d6-46bd-8123-085680848104\/IMG_20210701_WA0004.jpg\" \/><figcaption>மீட்கப்பட்ட குழந்தைகளுடன் பெற்றோர்<\/figcaption><\/figure><p>இந்நிலையில் நேற்று முன் தினம் கொரோனா பாதிப்பால் சிகிச்சை பலனளிக்காமல் குழந்தை  உயிரிழந்ததாகவும் தத்தனேரி மயானத்தில் அடக்கம் செய்யப்பட்டுவிட்டதாகவும் கூறி அதற்கான ஆவணங்கள், புதைக்கப்பட்ட படத்தையும் அசாருதீனுக்கு அனுப்பிவைத்துள்ளனர்.<\/p><p>அனுப்பிய ஆவணங்களில் சந்தேகம் ஏற்பட்டதால்  தல்லாகுளம் காவல்நிலையத்தில் அசாரூதீன் புகார் செய்தார். உடனே விரைந்து செயல்பட்ட காவல்துறையினருடன்  மாவட்ட குழந்தை நல அலுவலர்கள், சமூக நலத்துறையினர் விடிய விடிய விசாரணை நடத்தினர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/2e8c06ef-3bce-4d93-aec1-fdfe942f31df\/IMG_20210701_WA0007.jpg\" \/><figcaption>காப்பகத்தில் இருந்த ஆதரவற்றோர்<\/figcaption><\/figure><p>குழந்தையின் தாயிடம் விசாரணை நடத்தினார்கள். தத்தனேரி மயானத்தில் குழந்தை புதைக்கப்பட்டதாக சொல்லப்பட்ட ரசீது எண் போலியானதாக இருந்துள்ளதும், அதே எண்ணில் ஏற்கனவே கடந்த மே மாதம் 75 வயது நிரம்பிய முதியவர் எரிக்கப்பட்டதாக பதிவு செய்யப்பட்டதும் தெரியவந்தது. <\/p><p>இதனையடுத்து தத்தனேரி மயான ஊழியர்கள் மற்றும் நரிமேடு நகர்புற மருத்துவமனையில் காவல்துறையினர் நடத்திய விசாரணையில் போலியான ஆவணங்களை உருவாக்கி குழந்தையை புதைத்தது போல ஆவணங்களை உருவாக்கியது தெரியவந்துள்ளது.<\/p><p>இதனை தொடர்ந்து போலியான ஆவணங்களை தயாரித்துள்ளதாக தத்தனேரி மின்மயானம் சுகாதார ஆய்வாளர், நரிமேடு நகர்புற மருத்துவமனை அலுவலர்  தரப்பில் தொண்டு நிறுவனம் மீது புகார்கள் அளிக்கப்பட்டது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/b0aa26ae-55c6-4bb3-82a7-59f880167f60\/IMG_20210701_WA0003.jpg\" \/><figcaption>மூடப்பட்ட காப்பகம்<\/figcaption><\/figure><p>மேலும் தத்தனேரி மயானத்தில் மாநகராட்சி நகர்நல அலுவலர் குமரகுருபரன் விசாரணை நடத்தியபோது இரு நாட்களுக்கு முன்பு ராஜாஜி மருத்துவமனையில் உயிரிழந்த பச்சிளங்குழந்தை புதைக்கப்பட்ட இடத்தை இக்குழந்தையை அடக்கம் செய்ததாக காட்டியுள்ளது  தெரிய வந்தது.<\/p><p>காப்பகத்தில் நடத்தப்பட்ட விசாரணையில் இதே போல்   2 வயது பெண் குழந்தையை சில நாட்களுக்கு முன் காப்பக நிர்வாகி சிவகுமார் தூக்கி சென்றதாகவும் அதன் பின் குழந்தையை திருப்பி தரவில்லை என்று அங்கு தங்கியிருந்த மற்றொரு பெண் கூறியதும் அதிர்ச்சியை ஏற்படுத்தியது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/dd2ae703-4582-48e7-bb19-88b8aa469d35\/IMG_20210701_101128.jpg\" \/><figcaption>காப்பக நிர்வாகி <\/figcaption><\/figure><p>இதைத்தொடர்ந்து காப்பக பணியாளர்களிடம் விசாரணை நடத்தியதில் ஆண் குழந்தையை  இஸ்மாயில்புரத்தில் வசிக்கும் கண்ணன் தம்பதியிடம் 5 லட்ச ரூபாய்க்கும், பெண் குழந்தையை கருப்பாயூரணி சாதிக் தம்பதியிடம் விற்பனை செய்துள்ளது தெரிய வந்தது. அதை தொடர்ந்து உடனே குழந்தைகள் மீடகப்பட்டு பெற்றோரிடம் ஒப்படைக்கப்பட்டது.<\/p><p>இதைத்தொடர்ந்து அனுமதியில்லாமல் நடத்தப்பட்ட அந்த காப்பகம் மூடப்பட்டு, அங்கிருந்தவர்கள் அரசு காப்ப்கங்களுக்கு மாற்றப்பட்டார்கள். தலைமறைவாகியுள்ள காப்பக நிர்வாகி சிவக்குமாரை காவல்துறை தேடி வருகிறது.<\/p><p>புகாருக்குள்ளாகியுள்ள சிவக்குமார், கலெக்டர் அலுவலகம்,  காவல்துறை அதிகாரிகள் மத்தியில் செல்வாக்குடன் இருந்துள்ளார். அதனால் இவருக்கு நன்கொடைகள் அதிகம் கிடைத்துள்ளது. ஆனாலும்,  அனுமதியில்லாமல் காப்பகம் நடத்த சமூக நலத்துறையினர் எப்படி அனுமதித்தார்கள் என்ற கேள்வியை மதுரை மக்கள் எழுப்பியுள்ளார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/0c18611f-96a1-48a7-a677-8f9dea766baa\/IMG_20210701_WA0006.jpg\" \/><figcaption>மீட்கப்பட்ட குழந்தைகளுடன் பெற்றோர்<\/figcaption><\/figure><p>சிவக்குமாரை பிடித்து விசாரிக்கும்போதுதான் இன்னும் பல உண்மைகள் வெளிவரும் என்கிறார்கள். மதுரையில் சில காலம் இல்லாமல் இருந்த குழந்தைகள் விற்பனை விவகாரம் மக்களை மீண்டும் அதிர்ச்சிக்குள்ளாக்கியுள்ளது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/children-sold-with-the-help-of-fake-documents-from-home","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/81cd58d3-0d47-4cd1-abc7-d7e83d096c97\/IMG_20210701_WA0006.jpg"],"pubdate":"Thu, 01 Jul 2021 05:41:00 +0000"},{"title":"இன்று கனடா தினமாகும்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<h1><\/h1>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-2910\" height=\"348\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2013\/09\/canada-immigration-visa.jpg\" width=\"598\" \/><\/figure>\n\n\n\n<p>யூலை முதலாம் 1 திகதி கனடா 147 வது தினத்தை கொண்டாடுகிறது.கனடா நாள் (Canada Day, பிரெஞ்சு: Fête du Canada) என்பது கனடாவின் தேசிய நாளும், பொது விடுமுறை நாளும் ஆகும்.<\/p>\n\n\n\n<p>1867 ஆம் ஆண்டு சூலை 1 ஆம் நாளில் மூன்று முன்னாள் பிரித்தானியக் குடியிருப்புகளை இணைத்து பிரித்தானியப் பேரரசுக்குள் கனடா என்ற ஒரு நாடாக ஆக்கும் “பிரித்தானிய வட அமெரிக்க சட்டம்” கொண்டுவரப்பட்டதை நினைவு கூரும் முகமாக ஆண்டுதோறும் சூலை 1 ஆம் நாள் கனடா நாளாகக் கொண்டாடப்படுகிறது.<\/p>\n\n\n\n<p>இந்நாள் முன்னர் டொமினியன் நாள் என அழைக்கப்பட்டது, பின்னர் 1982 ஆம் ஆண்டு கனடா சட்டம் கொண்டுவரப்பட்டதை அடுத்து பெயர் மாற்றப்பட்டது. கனடா நாள் கனடா முழுவதிலும், மற்றும் உலக நாடுகளில் உள்ள கனடியர்களாலும் கொண்டாடப்படுகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"o_canada\" class=\"wp-image-117680\" src=\"http:\/\/www.easy24news.com\/wp-content\/uploads\/2021\/07\/o_canada-300x196.jpg\" \/><\/figure>\n\n\n\n<p>சுமார் ஐந்து இலட்சத்திற்கும் மேற்பட்ட ஈழத் தமிழ் மக்கள் கனடாவில் புலம்பெயர்ந்து வாழ்கின்ற நிலையில், கனடா தேசிய கீதம் தமிழிலும் உருவாக்கப்பட்டமை ஈழத் தமிழ் மக்களுக்கு கிடைத்த பெரும் கௌரவம் ஆகும்.<\/p>\n\n\n\n<p>அத்துடன் கனடாவில் அரசியல் பதவிகளிலும் வர்த்தக நிறுவனங்களிலும் பல ஈழத் தமிழர்கள் முக்கிய பதவிகளை வகிப்பதுடன் கனடா ஈழத் தமிழர்களுக்கு தொடர்ந்து ஆதரவாக குரல் கொடுத்து வருவதும் குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/canada\/2021\/07\/119392\/\" rel=\"nofollow\">இன்று கனடா தினமாகும்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/canada\/2021\/07\/119392\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2013\/09\/canada-immigration-visa.jpg","http:\/\/www.easy24news.com\/wp-content\/uploads\/2021\/07\/o_canada-300x196.jpg"],"pubdate":"Thu, 01 Jul 2021 05:20:28 +0000"},{"title":"இராணுவப் பயிற்சிக்காக இலங்கை வான்பரப்பை கோரியதா இந்தியா?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மூன்றாவது நாடொன்றுடன் இணைந்து கூட்டுப்பயிற்சியில் ஈடுபடுவதற்காக இலங்கை வான்பரப்பை பயன்படுத்துவதற்கான எந்தவொரு கோரிக்கைகளும் அண்மைய காலங்களில் முன்வைக்கப்படவில்லை என்று இந்தியா தெரிவித்துள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-119390\" height=\"286\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/flight.jpg\" width=\"512\" \/><\/figure>\n\n\n\n<p>இது தொடர்பில் இந்திய உயர் ஸ்தானிகராலய பேச்சாளரினால் வெளியிடப்பட்டுள்ள அறிக்கையில் தெரிவிக்கப்பட்டுள்ளதாவது,<\/p>\n\n\n\n<p>மூன்றாம் நாடொன்றுடன் இணைந்து கூட்டு இராணுவப்பயிற்சியில் ஈடுபடுவதற்காக இலங்கையின் வான்பரப்பை பயன்படுத்த இந்தியா விடுத்த கோரிக்கையை இலங்கை அதிகாரிகள் நிராகரித்திருப்பதாக சில ஊடகங்களில் செய்திகள் வெளியாகியுள்ளன.&nbsp;<\/p>\n\n\n\n<p>இவை முற்றிலும் உண்மைக்கு புறம்பான செய்திகளென இந்திய உயர் ஸ்தானிகராலயம்&nbsp; மறுப்புத்தெரிவிக்கின்றது.&nbsp;<\/p>\n\n\n\n<p>மூன்றாவது நாடொன்றுடன் இணைந்து கூட்டுப்பயிற்சியில் ஈடுபடுவதற்காக இலங்கை வான்பரப்பை பயன்படுத்துவதற்கான எந்தவொரு கோரிக்கைகளும் அண்மைய காலங்களில் இந்தியாவால் விடுக்கப்பட்டிருக்கவில்லை.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/news\/2021\/07\/119389\/\" rel=\"nofollow\">இராணுவப் பயிற்சிக்காக இலங்கை வான்பரப்பை கோரியதா இந்தியா?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/news\/2021\/07\/119389\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/flight.jpg"],"pubdate":"Thu, 01 Jul 2021 05:07:44 +0000"},{"title":"புதுக்கோட்டை: வேலைக்குச் சென்ற இடத்தில் பாலியல் தொல்லை! -கணவனை இழந்த இளம்பெண்ணுக்கு நேர்ந்த துயரம்","text":"<p>புதுக்கோட்டை மாவட்டம் ஆவுடையார் கோவில் அருகே வெள்ளாளர் கிராமத்தைச் சேர்ந்தவர் ராதிகா. இவர் தனது 5 வயது மகளுடன் மாவட்ட எஸ்.பி அலுவலகத்திற்குக் கையில் பூச்சி மருந்து பாட்டிலுடன் வந்து எஸ்.பி நிஷா பார்த்திபனிடம் புகார் மனு ஒன்றை அளித்தார். <\/p><p>அந்த மனுவில், ``ஆவுடையார்கோவில் அருகே வெள்ளாளர் கிராமத்தில் எனது 5 வயது மகளுடன் தனியாக வசித்து வருகிறேன். கணவர் இறந்துவிட்டார். வருமானத்திற்கு வழியில்லை. குடும்பச் சூழல் காரணமாகவும் மகளைக் காப்பாற்றுவதற்காகவும் வேறு வழியின்றி ஆவுடையார் கோவில் மரக்கடை ஒன்றில் வேலை பார்த்து வந்தேன். கணவர் துணையின்றி தனியாக வசித்து வருவதை அறிந்த கடையின் உரிமையாளர் என்னிடம் தவறாக நடக்க முயன்றார். அவ்வப்போது எனக்கு பாலியல் தொந்தரவு கொடுத்ததால், அங்கு வேலைக்குச் செல்வதையே நிறுத்திவிட்டேன். நீண்ட நாள் வீட்டிலேயே முடங்கியிருந்த நிலையில், அதனை மறந்து மற்றொரு வேலை தேடி சென்றேன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/4a40b24c-2f18-457e-94f6-2224f052de23\/IMG_20210630_WA0272.jpg\" \/><\/figure><p>நான் விலகிச் சென்றாலும், என்னை விடாமல் பின்தொடர்ந்த அந்த மரக்கடை உரிமையாளர் தொடர்ந்து எனக்கு பாலியல் தொந்தரவு கொடுப்பதுடன், அவரது பேச்சுக்கு இணங்காவிட்டால் என்னையும், எனது மகளையும் கொலை செய்துவிடுவதாக மிரட்டல் விடுக்கிறார்.<\/p><p>அறந்தாங்கி காவல் நிலையத்தில் இதுகுறித்து புகார் அளித்தும் இதுவரை போலிஸார் எந்த நடவடிக்கையும் எடுக்கவில்லை. அவர் மீது உரிய நடவடிக்கை எடுக்க வேண்டும். இல்லையென்றால், நானும், என்னுடைய மகளும் பூச்சி மருந்து குடித்து இறப்பதைத் தவிர எந்த வழியும் இல்லை” என்று கண்ணீர் மல்க மனு கொடுத்தார். <\/p><p>கையில் பூச்சி மருந்து பாட்டிலுடனும், 5 வயது மகளை அழைத்துக் கொண்டும் எஸ்.பி அலுவலகத்தில் இளம்பெண் புகார் அளித்த சம்பவம் பெரும் பரபரப்பை ஏற்படுத்தியுள்ளது. இதற்கிடையே, இந்த புகார் மீது உரிய நடவடிக்கை எடுக்கப்படும் என எஸ்.பி தெரிவித்திருக்கிறார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/young-woman-who-lost-her-husband-complaint-to-sp-regarding-sexual-harassment","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/ba6c48b3-b565-4157-930b-331d80d633e2\/IMG_20210630_WA0272.jpg"],"pubdate":"Thu, 01 Jul 2021 05:04:56 +0000"},{"title":"மீண்டும் முதலிடத்தை பிடித்தார் கேன் வில்லியம்சன்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நியூஸிலாந்து கிரிக்கெட் அணித் தலைவர் கேன் வில்லியம்சன் எம்.ஆர்.எஃப் டயர்ஸ் ஐ.சி.சி ஆண்கள் டெஸ்ட் பிளேயர் தரவரிசையில் முதலிடத்தைப் பிடித்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/156553\/KANE.jpg\" \/><\/figure>\n\n\n\n<p>கேன் வில்லியம்சன் கடந்த வாரம் சவுத்தாம்ப்டனில் நடந்த ஐ.சி.சி உலக டெஸ்ட் சாம்பியன்ஷிப் பட்டத்தை வெல்ல, தனது அணியை வழிநடத்திய பின்னர் ஐ.சி.சி ஆண்கள் டெஸ்ட் பிளேயர் தரவரிசையில் முதலிடத்தை மீட்டுள்ளார்.<\/p>\n\n\n\n<p>இந்தியாவுக்கு எதிரான உலக டெஸ்ட் சாம்பியன்ஷிப் இறுதிப் போட்டியில் 30 வயதான கேன் வில்லியம்சன் பெற்றுக் கொண்ட 49 மற்றும் 52 ஓட்டங்கள் 900 புள்ளிகளை கடக்க வழிவகுத்தது.<\/p>\n\n\n\n<p>இப்போது அவர் ஸ்டீவ் ஸ்மித்தை விட (891 மதிப்பீட்டு புள்ளிகள்) கூடுதலாக 10 புள்ளிகளை பெற்று முதலிடத்திற்கு வந்துள்ளார்.<\/p>\n\n\n\n<p>அவுஸ்திரேலியாவுக்கு எதிரான தொடரின் போது 2015 நவம்பரில் முதன்முதலில் ஐ.சி.சி ஆண்கள் டெஸ்ட் பிளேயர் தரவரிசையில் முதலிடத்தை கேன் வில்லியம்சன் பிடித்திருந்தார்.<\/p>\n\n\n\n<p>எவ்வாறெனினும் நியூஸதிலாந்து அணி ஐ.சி.சி ஆண்கள் டெஸ்ட் மற்றும் ஒருநாள் கிரிக்கெட் தரவரிசையில் முதலிடத்தில் உள்ளமையும் குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/07\/119386\/\" rel=\"nofollow\">மீண்டும் முதலிடத்தை பிடித்தார் கேன் வில்லியம்சன்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/07\/119386\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/156553\/KANE.jpg"],"pubdate":"Thu, 01 Jul 2021 05:03:55 +0000"},{"title":"15 வயது சிறுமியை இணையத்தில் விற்பனை செய்த பிரதேச சபை  துணைத் தலைவர் கைது","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கல்கிஸை பொலிஸ் பிரிவுக்குட்பட்ட பகுதியில் 15 வயது சிறுமியை இணையத்தளம் ஊடாக பாலியல் நடவடிக்கைகளுக்காக விற்பனை செய்த வழக்கில் மேலும் ஒரு சந்தேக நபர் நேற்றைய தினம் கைதுசெய்யப்பட்டுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-119384\" height=\"543\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/child-rape.jpg\" width=\"800\" \/><\/figure>\n\n\n\n<p>இவ்வாறு கைதுசெய்யப்பட்ட நபர் மிஹிந்தலை பிரதேச சபையின் துணைத் தலைவர் என பிரதிப் பொலிஸ்மா அதிபரும், பொலிஸ் ஊடகப் பேச்சாளருமான அஜித் ரோஹன தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>சந்தேக நபர் சிறுமியை பணத்திற்காக அழைத்துச் சென்றமை உறுதிசெய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதேவேளை குறித்த வழக்குடன் தொடர்புடைய நான்கு சந்தேக நபர்கள் நேற்றைய தினம் கைதுசெய்யப்பட்டுள்ள நிலையில், இதுவரை மொத்தமாக 21 பேர் கைதாகியுள்ளமையும் குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/119383\/\" rel=\"nofollow\">15 வயது சிறுமியை இணையத்தில் விற்பனை செய்த பிரதேச சபை  துணைத் தலைவர் கைது<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/119383\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/child-rape.jpg"],"pubdate":"Thu, 01 Jul 2021 05:01:38 +0000"},{"title":"கொரோனா தடுப்பூசியால் மலட்டுத் தன்மை ஏற்படுமா?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொரோனா தடுப்பூசி செலுத்திக் கொண்டால் மலட்டுத்தன்மை ஏற்படும் என்பதற்கு அறிவியல் பூர்வமான ஆதாரம் ஏதுமில்லை என்று மருத்துவ நிபுணர்கள் தெரிவிக்கிறார்கள்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/156547\/h_i_306.jpg\" \/><\/figure>\n\n\n\n<p>இன்றைய திகதியில் எம்மில் பெரும்பாலானவர்கள் கொரோனாத் தொற்றின் இரண்டாவது அலையின் தாக்கத்திற்கு ஆளாகி சிகிச்சை பெற்று குணமடைந்திருக்கிறார்கள்.<\/p>\n\n\n\n<p>பலர் இதன் பாதிப்பிற்குள்ளாத வகையில் கொரோனா தடுப்பூசியை இரண்டு தவணைகளாக செலுத்திக் கொண்டு வருகிறார்கள்.<\/p>\n\n\n\n<p>இந்நிலையில் கொரோனா தடுப்பு ஊசி செலுத்தி கொண்ட 18 வயதிற்கு மேற்பட்ட ஆண் மற்றும் பெண்களுக்கு மலட்டுத்தன்மை ஏற்படுவதாக இணையங்களில் செய்திகள் வெளியாயின. இதனால் மக்களிடையே தடுப்பூசி செலுத்திக் கொள்வதில் தயக்கமும், குழப்பமும் ஏற்பட்டது.<\/p>\n\n\n\n<p>இந்நிலையில் இதுதொடர்பாக&nbsp; மருத்துவ நிபுணர் அரோரா விளக்கமளித்து பேசுகையில்,&#8217; தடுப்பூசி செலுத்தி கொண்டதால் மலட்டுத்தன்மை ஏற்பட்டதாக இது வரை ஒரு புகாரும் பதிவாகவில்லை.<\/p>\n\n\n\n<p>தடுப்பூசிகள் முதலில் விலங்குகளுக்கு செலுத்தி பரிசோதனை செய்யப்பட்டது. மனிதர்களிடமும் பல்வேறு கட்ட பரிசோதனைகள் நடைபெற்ற பிறகு தான் பொதுமக்களின் பயன்பாட்டிற்கு அனுமதிக்கப்பட்டிருக்கிறது.&nbsp;<\/p>\n\n\n\n<p>கொரோனா தடுப்பூசியின் பாதுகாப்பு மற்றும் நோய் எதிர்ப்புத் திறனை பரிசோதனை செய்த பிறகே அதற்கு அங்கீகாரம் வழங்கப்பட்டுள்ளது. எனினும் தடுப்பூசி செலுத்திக் கொண்டால் மலட்டுத்தன்மை ஏற்படுவதாக உறுதிப்படுத்தப்படாத தகவல்கள் வெளியாகியிருக்கிறது. ஆனால் இதற்கு அறிவியல் பூர்வமான ஆதாரங்கள் ஏதுமில்லை.<\/p>\n\n\n\n<p>போலியோ தடுப்பு மருந்து செலுத்தும் போதும் இதுபோன்ற தவறான தகவல்கள் வதந்திகளாக பரவியது. போலியோ தடுப்பு மருந்து எடுத்துக் கொண்ட குழந்தைகள் எதிர்காலத்தில் மலட்டுத்தன்மையை எதிர்கொள்வார்கள் என வதந்தி பரவியது. ஆனால் அது போன்ற நிகழ்வுகள் எதுவும் நடைபெறவில்லை. எந்த ஒரு தடுப்பூசியும் பல கட்ட பரிசோதனைகளுக்குப் பிறகு மக்களின் பயன்பாட்டிற்கு அனுமதிக்கப்படுகிறது. அதனால் இதுபோன்ற பக்கவிளைவுகள் ஏற்பட வாய்ப்பில்லை. அத்துடன் இது தொடர்பாக அறிவியல் பூர்வமான ஆதாரங்கள் எதுவும் இல்லை&#8217; என்றார்.<\/p>\n\n\n\n<p>தொகுப்பு அனுஷா<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/news\/2021\/07\/119380\/\" rel=\"nofollow\">கொரோனா தடுப்பூசியால் மலட்டுத் தன்மை ஏற்படுமா?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/news\/2021\/07\/119380\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/156547\/h_i_306.jpg"],"pubdate":"Thu, 01 Jul 2021 04:58:38 +0000"},{"title":"ஜம்மு-காஷ்மீரில் நடைபெற்ற ‘வெற்றி சுடர் விழா’!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>“1971 ஆம் ஆண்டு பாகிஸ்தானுக்கு எதிரான போரில் இந்தியாவின் வெற்றியின் 50 ஆண்டுகால கொண்டாட்டங்களின் ஒரு பகுதியாக, ஜம்மு-காஷ்மீரின் வில்காம் நோக்கி தமா வழியாகச் செல்லும் பாதையில் அமைந்துள்ள சாம்போரா பாலத்தில் வைத்து வெற்றிச்சுடருக்கு பொதுமக்களால் உற்சாகமான வரவேற்பு அளிக்கப்பட்டதோடு மற்றும் உள்ளுர் இளைஞர்களால் ஒரு மோட்டார் சைக்கிள் பேரணியும் முன்னெடுக்கப்பட்டது”<\/p>\n\n\n\n<p>வில்கம் (ஜம்மு-காஷ்மீர்): 1971ஆம் ஆண்டு பாகிஸ்தானுக்கு எதிரான போரில் இந்தியாவின் 50 ஆண்டுகால வெற்றியின் கொண்டாட்டங்களின் ஒரு பகுதியாக, தமா வழியாக ஜம்மு-காஷ்மீரின் வில்காம் நோக்கி செல்லும் பாதையில் அமைந்துள்ள சம்போரா பாலத்தில் வைத்து வெற்றிச்சுடருக்கு பொதுமக்களால் உற்சாகமான வரவேற்பு அளிக்கப்பட்டது.&nbsp;<br \/><br \/><img alt=\"\" height=\"495\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/156536\/in01__1_.jpg\" width=\"660\" \/><\/p>\n\n\n\n<p>‘ஸ்வர்னிம் விஜய் வர்ஷ்’ கொண்டாட்டங்களின் ஒரு பகுதியாக, கடந்த 2020 டிசம்பர் 16 அன்று தேசிய போர் நினைவுச்சின்னத்தில் வைத்து பிரதமர் நரேந்திர மோடியால் நான்கு வெற்றிச் சுடர்கள் ஏற்றப்பட்டு அவை நாட்டின் நான்கு திசைகளுக்கும் அனுப்பப்பட்டன.<\/p>\n\n\n\n<p>இவ்வாறு வடக்கு நோக்கி பயணித்த அனுப்பபட்ட வெற்றிச்சுடர் ஜம்மு காஷ்மீரில் அமைந்துள்ள ராஷ்டிரிய ரைஃபிள்ஸ், தலைமையகம் நோக்கி இறுதியான பயணத்தினை முன்னெடுத்தது.&nbsp;&nbsp;<br \/><br \/><img alt=\"\" height=\"495\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/156535\/in02__1_.jpg\" width=\"660\" \/><\/p>\n\n\n\n<p>இந்நிலையில், வெற்றி சுடர் வில்காமில் உள்ள&nbsp; ராஷ்ட்ரிய ரைஃபிள்ஸின் பிரதான வாயிலுக்கு கொண்டு வரப்பட்டு, தேசிய வீரர்களால் அமைக்கப்பட்டிருந்த கொண்டாட்டப் பகுதியை நோக்கி வெற்றிச்சுற்றுப்பாதையில் இறுதியாக பயணித்து தலைமையகத் தளபதியிடம் (பிரிவு-8) ஒப்படைக்கப்பட்டது.<\/p>\n\n\n\n<p>போர் வீரர்கள் மற்றும் தலைமையகம தளபதி (பிரிவு-8) ஆகியோரின் முழு மரியாதைகளுடன் மாலை அணிவிக்கும் விழா நிகழ்த்தப்பட்டது. இந்த விழாவில் ஏராளமான முன்னாள் படைவீரர்கள், மற்றும் அவர்களது குடும்பத்தினர், சிவில் பிரதிநிதிகள் உள்ளிட்டோர் கலந்து கொண்டனர்.&nbsp;<\/p>\n\n\n\n<p>இந்த நிகழ்வில் காஷ்மீரி நடனம், பாடசாலை மாணவர்களின் தேசபக்தி பாடல் மற்றும் ‘ஓப் கசாப்’ இன் மெய்மறக்கும் போர் சித்தரிப்பு உள்ளிட்ட கலாசார நிகழ்ச்சிகள் நடைபெற்றன.&nbsp;<br \/><br \/><img alt=\"\" height=\"371\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/156534\/in03.jpg\" width=\"660\" \/><\/p>\n\n\n\n<p>இந்திய துருப்புக்களில் டாங்கர் பிரிவால் முன்னெடுக்கப்பட்ட நாடகம் மற்றும் மூர்க்கத்தனமான தோற்றமுடைய கோர்கா சிப்பாய்கள் நிகழ்த்திய ‘குக்ரி நடனம்’ பார்வையாளர்களை வெகுவாகக் கவர்ந்திழுத்தது.<\/p>\n\n\n\n<p>அதனைத்தொடர்ந்து 1971 ஆம் ஆண்டு இந்திய-பாகிஸ்தான் போரில் தியாகங்களைச் செய்து வெற்றியை ஈட்டித்தந்த முன்னாள் போர் வீரர்களுக்கான கௌரவம் வழங்கப்பட்டது.&nbsp;<\/p>\n\n\n\n<p>அதன்பின்னர், ராஷ்டிரியா ரைபிள்ஸ் தலைமையகத்திலிருந்து வெற்றிச்சுடர் 59ஆவது நடுத்தர ரெஜிமன்ட் , 19ஆவது பீரங்கி படைப்பிரிவு ஆகிய முகாம்கள் நோக்கி கொண்டாட்டங்களுக்காக பயணமானது.&nbsp;<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/07\/119377\/\" rel=\"nofollow\">ஜம்மு-காஷ்மீரில் நடைபெற்ற ‘வெற்றி சுடர் விழா’!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/07\/119377\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/156536\/in01__1_.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/156535\/in02__1_.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/156534\/in03.jpg"],"pubdate":"Thu, 01 Jul 2021 04:55:30 +0000"},{"title":"‘குக் வித் கோமாளி’ புகழ் அஸ்வினின் என்ன சொல்ல போகிறாய்?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>&#8216;குக் வித் கோமாளி&#8217; என்ற நிகழ்ச்சியின் மூலம் பிரபலமான நடிகர் அஸ்வின் கதாநாயகனாக அறிமுகமாகும் படத்திற்கு &#8216;என்ன சொல்லப் போகிறாய்?&#8217; என பெயரிடப்பட்டிருக்கிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-119375\" height=\"350\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/pugal.jpg\" width=\"615\" \/><\/figure>\n\n\n\n<p>அறிமுக இயக்குனர் ஹரிஹரன் இயக்கத்தில் தயாராகும் புதிய திரைப்படம் &#8216;என்ன சொல்ல போகிறாய்?&#8217;. இந்தப்படத்தில்,&#8217;குக் வித் கோமாளி&#8217; நிகழ்ச்சியின் மூலமாக பிரபலமான அஸ்வின் கதையின் நாயகனாக நடிக்கிறார்.&nbsp;<\/p>\n\n\n\n<p>இப்படத்தில் அவருடன் &#8216;குக் வித் கோமாளி&#8217; என்ற நிகழ்ச்சியின் மூலம் பிரபலமான நடிகர் புகழ் நடிக்கிறார். ரிச்சர்ட் எம் நாதன் ஒளிப்பதிவு செய்யும் இந்தப் படத்திற்கு, விவேக்-மெர்வின் இசை அமைக்கிறார்கள். இந்தப் படத்தை டிரைடன்ட் ஆர்ட்ஸ் சார்பில் பிரபல தயாரிப்பாளர் ரவீந்திரன் தயாரிக்கிறார்.&nbsp;<\/p>\n\n\n\n<p>இப்படத்தைப் பற்றி இயக்குனர் பேசுகையில்,&#8217; காதல் காமெடி கலந்து தயாராகும் இத்திரைப்படத்தில் அஸ்வினுக்கு ஜோடியாக இரண்டு முன்னணி நடிகைகள் நடிக்க உள்ளனர். இது தொடர்பாக அவர்களிடம் பேச்சுவார்த்தை நடைபெற்று வருகிறது. இப்படத்தின் படப்பிடிப்பு ஜூலை 19 ஆம் திகதியன்று சென்னையில் தொடங்குகிறது&#8217; என்றார்.<\/p>\n\n\n\n<p>‘குட்டி பட்டாஸ்’ என்ற வீடியோ இசை அல்பம் மூலம் மில்லியன் கணக்கிலான பார்வையாளர்களை கவர்ந்திருக்கும் அஸ்வின் நடித்துள்ள இப்படத்தின் டைட்டில் லுக் போஸ்டர் வெளியிடப்பட்டிருக்கிறது. இதனை அஸ்வினின் இரசிகர்கள் இணையத்தில் வைரலாக்கி வருகிறார்கள்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/07\/119359\/\" rel=\"nofollow\">&#8216;குக் வித் கோமாளி&#8217; புகழ் அஸ்வினின் என்ன சொல்ல போகிறாய்?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/07\/119359\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/pugal.jpg"],"pubdate":"Thu, 01 Jul 2021 04:51:53 +0000"},{"title":"`அண்ணனைக் கோத்துவிட்டார்கள்!’ - கரூரில் விதிமுறைகளை மீறி கடைகள் திறப்பு சர்ச்சை","text":"<p>கொரோனா பரவல் அதிகம் உள்ள 11 மாவட்டங்களில் கரூர் மாவட்டமும் உள்ளது. இந்த நிலையில், அங்கு 3000 சதுர அடிக்கு மேல் உள்ள நகை, ஜவுளி மற்றும் பாத்திரக்கடைகளை திறக்க கூடாது என்று அரசு உத்தரவிட்டுள்ளது. இந்த நிலையில், கரூர் மாவட்டத்தில் 50 க்கும் மேற்பட்ட கடைகளை இயங்க செந்தில் பாலாஜி வாய்மொழியாக உத்தரவிட்டதாக சொல்லப்படும் சம்பவம் அதிர்ச்சியை ஏற்படுத்தியிருக்கிறது. தலைமைச் செயலாளர் வரை விவகாரம் வரை விவகாரம் செல்ல, அவர் தலையிட்ட பிறகு, வருவாய் கோட்டாட்சியர் இருபதுக்கும் மேற்பட்ட கடைகளுக்கு ரூ. 5000 அபராதம் விதித்துள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/feec0528-98e3-48bf-9fb4-11fdd1739ae6\/karur.jpg\" \/><figcaption> கரூர்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/bjp-annamalai-meet-press-people-at-karur\">`திமுக ஆட்சியில் அணில்களுக்கு சுதந்திரம் கிடைத்துவிட்டதா?’ செந்தில் பாலாஜியை விமர்சிக்கும் அண்ணாமலை<\/a><\/p><p>கொரோனா வைரஸ் பரவும் தன்மையைக் கொண்டு மாவட்டங்களை மூன்று வகையாக பிரித்து ஊரடங்கை தளர்த்தியுள்ளது தமிழக அரசு. முதல் வகையில் தஞ்சாவூர், திருவாரூர், நாகை, கரூர் உள்ளிட்ட 11 மாவட்டங்கள் முதல் வகையில் உள்ளது. இந்நிலையில், தமிழ்நாடு வணிகர் சங்கங்களின் பேரமைப்பின் தலைவர் விக்கிரமராஜா தமிழக முதல்வர் ஸ்டாலினை சந்தித்து இரண்டாம் வகையில் உள்ள 23 மாவட்டங்களில் நகை மற்றும்  ஜவுளிக்கடை திறக்க அனுமதிக்க வேண்டும் என கோரிக்கை வைத்தார். இதனை தொடர்ந்து, அந்த மாவட்டங்களில் மட்டும் நகை, ஜவுளி கடை திறக்க அனுமதிக்கப்பட்டது. அதேவேளையில், முதல்  வகையில் உள்ள மாவட்டங்களில் நகை மற்றும் ஜவுளிக்கடை திறப்பதற்கு அனுமதியளிக்கவில்லை தமிழக அரசு. கரூரையைவிட குறைவான நிலையில் கொரோனா வைரஸ் பரவல் உள்ள தஞ்சாவூர், மயிலாடுதுறை உள்ளிட்ட மாவட்டங்களில் உள்ள வணிகர்கள் கடைகளை திறக்க அனுமதி கேட்டும், அந்தந்த மாவட்ட நிர்வாகங்கள் அனுமதி வழங்க மறுத்துவிட்டன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/6414b03c-0f45-492f-a4b2-7b6737af43ae\/fine.jpg\" \/><figcaption>அபராதம் விதித்தபோது... <\/figcaption><\/figure><p>இந்த நிலையில் தான், கரூரில் உள்ள முக்கிய வணிக பகுதியான ஜவஹர் பஜாரில் நேற்று காலை (30 - ஆம் தேதி) திடீரென 50 க்கும் மேற்பட்ட நகை, ஜவுளி மற்றும் பாத்திரக் கடைகளை திறந்து வைத்து வியாபாரம் பார்த்தனர். இதனை அறிந்த கரூர் வருவாய் கோட்டாட்சியர் பாலசுப்ரமணியம், விதிமுறைகளை மீறி இயங்கிய 20 க்கும் மேற்பட்ட கடைகளுக்கு தலா ரூ. 5000 அபராதம் விதித்தார். தன்னைச் சந்தித்த கரூர் வணிகர்கள் சிலர் வைத்த கோரிக்கையைத் தொடர்ந்து, செந்தில் பாலாஜி மறைமுகமாக கடைகளை திறக்க வாய்மொழியாக உத்தரவிட்டதாக பரவலாக பேசப்படுகிறது.<\/p><p>இதுகுறித்து, நம்மிடம் பேசிய சமூக ஆர்வலரான சண்முகம்,<\/p><p> \"கரூர் பரப்பளவில் சிறிய மாவட்டம். ஆனால், கொரோனா பரவலில் முன்னணியில் உள்ளது. அதற்கு காரணம், இரண்டாம் அலை வந்து தமிழக அரசு லாக்டெளனை அறிவித்தபோது, தொடர்ந்து இங்குள்ள டெக்ஸ்டைல்ஸ் கம்பெனிகள் இயங்கி வந்தன. அதனாலேயே அங்கு வேலை செய்யும் ஊழியர்கள் மூலம் கரூர் மாவட்ட குக்கிராமங்கள் வரை கொரோனா தொற்று அதிகரித்தது. அதன்பிறகு, சமூக ஆர்வலர்கள் கடுமையாக எதிர்த்தபிறகே, டெக்ஸ்டைல்ஸ் கம்பெனி நிர்வாகங்கள் தங்கள் கம்பெனிகளை மூடின. அதனாலேயே, இப்போது கரூரில் அதிகம் கொரோனா தொற்று பரவல் உள்ளது. இந்த நிலையில், கரூர் உள்ளிட்ட 11 மாவட்டங்களுக்கு வரும் 5 ம் தேதி வரை லாக்டெளன் அறிவிக்கப்பட்டுள்ளது. ஆனால், இங்குள்ள சில வணிகர்கள் செந்தில் பாலாஜியை சந்தித்து தங்கள் வாழ்வாதாரமே பாதிக்கப்பட்டுள்ளதாக புலம்பியிருக்கின்றனர். அதனைத்தொடர்ந்து அவர் கடைகளை மதியம் 2 மணி வரை திறக்க வாய்மொழியாக உத்தரவிட்டதாக சொல்றாங்க. கரூர் மாவட்ட கலெக்டரிடமும் இதை வலியுறுத்திருக்கிறார். ஆனால், இதுதான் சான்ஸ் என்று நினைத்து 50 க்கும் மேற்பட்ட பெரிய நிறுவனங்கள் கடைகளை திறந்து, கூட்டத்தை கூட்டிவிட்டார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/781125c3-f055-420b-becb-8e37c32e5ab3\/sanmugam__social_activists_.jpg\" \/><figcaption>சண்முகம் (சமூக ஆர்வலர்) <\/figcaption><\/figure><p>இதை அறிந்ததும் சமூக ஆர்வலர்கள் எல்லாம் போய், கடைகளை மூடச் சொன்னோம். ஆனா அவங்க மறுத்துட்டாங்க. உடனே, இதுபற்றி போட்டோ, வீடியோ ஆதாரங்களோடு சமூக ஆர்வலர்கள் தலைமைச் செயலாளர் இறையன்புக்கு புகார் அனுப்பினாங்க. அவர் கரூர் ஆட்சியரிடம், 'லாக்டெளன் அமலில் இருக்கும்போது, எப்படி கடைகளை திறக்க அனுமதிக்கலாம்?. உடனே, கடையை மூடச் சொல்லுங்க'னு என்று கடுகடுத்துள்ளார். அப்படியும், 20 க்கும் மேற்பட்ட கடை உரிமையாளர்கள் கதவுகளை பாதி அளவு சாத்தி வைத்துக்கொண்டு பெருங்கூட்டத்தை உள்ளே அனுப்பி வியாபாரம் பார்த்தாங்க. மதியம் இரண்டு மணியைக் கடந்தும் வியாபாரம் நடந்துச்சு. அதை அறிந்த தலைமைச் செயலாளர் அதிகாரிகளை எச்சரிக்க, அதன்பிறகே கரூர் கோட்டாட்சியர் பாலசுப்ரமணியம் திறந்திருந்த 20 கடைகளுக்கு தலா ரூ. 5000 அபராதம் விதித்ததோடு, எச்சரிக்கையும் செய்தார்\" என்றார்.<\/p><p>இதுகுறித்து, செந்தில் பாலாஜி தரப்பில் பேசிய சிலர்,  \"ஒருசிலர் வந்து அண்ணனிடம் கடைகளை திறக்க கோரிக்கை வைத்தது வாஸ்தவம் தான். ஆனால், கரூரின் நிலைமையை எடுத்துக் கூறி, அதற்கு அவர் அனுமதி மறுத்துவிட்டார். ஆனால், அவர்களாகவே கடைகளை திறந்து வியாபாரம் பார்த்துவிட்டு, அண்ணனைக் கோத்துவிட்டார்கள்\" என்றார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/1e570bbf-b41f-4209-83dc-4f95f16bef38\/senthil_balaji.jpg\" \/><figcaption>செந்தில் பாலாஜி<\/figcaption><\/figure><p>ஏற்கனவே, மின்வெட்டு என்று சர்ச்சை சுழலில் சிக்கியிருக்கும் செந்தில் பாலாஜி, அடுத்த சர்ச்சையில் சிக்கியிருப்பது கரூர் மாவட்ட அரசியல் மட்டத்தில் பரபரப்பை ஏற்படுத்தியிருக்கிறது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/controversy\/senthil-balaji-faced-controversy-in-shop-opening-issue","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/53058da5-80d2-498e-8e8d-1082819cc4de\/inspection.jpg"],"pubdate":"Thu, 01 Jul 2021 04:39:02 +0000"},{"title":"கோவையில் அதிர்ச்சி: கொரோனா வைரஸுக்கு 5 மாத குழந்தை உயிரிழப்பு!","text":"<p>தமிழ்நாடு முழுவதும் கொரோனா வைரஸ் இரண்டாம் அலை பாதிப்பு படிப்படியாக குறைந்து வருகிறது. ஆனால், கோவை மாவட்டத்தில் கொரோனா தாக்கம் இப்போதும் பல்வேறு பாதிப்புகளை ஏற்படுத்தி வருகிறது. கோவையை தவிர மற்ற மாவட்டங்களில் பாதிப்பு 500-க்கு கீழ்தான் உள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/4bba646d-8668-48f2-b45e-d2bd321726f0\/corona_virus_1.jpg\" \/><figcaption>கொரோனா வைரஸ்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/tribe-woman-tested-positive-for-corona-in-thirupur\">திருப்பூர்: பிரசவத்துக்குச் சென்ற  பெண்ணுக்கு கொரோனா! - அச்சத்தில் பழங்குடி கிராமம்<\/a><\/p><p> கோவை மாவட்டத்தில் மட்டும் பாதிப்பு 500-க்கு அதிகமாக உள்ளது. நேற்று கூட புதிதாக 514 பேருக்கு கொரோனா வைரஸ் உறுதி செய்யப்பட்டுள்ளது. 12 பேர் உயிரிழந்துள்ளனர்.<\/p><p>முக்கியமாக, கோவை அரசு மருத்துவமனையில் சிகிச்சை பெற்றுவந்த 5 மாதக் குழந்தை உயிரிழந்த சம்பவம் சோகத்தை ஏற்படுத்தியுள்ளது. செல்வபுரம் பகுதியைச் சேர்ந்த அந்த குழந்தைக்கு காய்ச்சல் மற்றும் மூச்சு விடுவதில் சிரமம் இருந்துள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/e6c77d56-9f25-4aa0-8ebc-8a8053c819e8\/vikatan_2019_05_cf0f3a41_78b9_4525_8083_4c0a8e39a417_143056_thumb.jpg\" \/><figcaption>கோவை அரசு மருத்துவமனை<\/figcaption><\/figure><p> இதற்காக மசானிக் மருத்துவமனையில் வெளிநோயாளியாக சிகிச்சை பெற்று வந்த அந்த குழந்தை, கடந்த 23-ம் தேதி கோவை அரசு மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளது. 24-ம் தேதி குழந்தைக்கு கொரோனா உறுதி செய்யப்பட்டது.<\/p><p>வென்டிலேட்டர் உதவியுடன் குழந்தைக்கு தீவிர சிகிச்சை அளிக்கப்பட்டு வந்தது. ஆனால், குழந்தையின் நிலை தொடர்ந்து மோசமாகவே இருந்துள்ளது. இதையடுத்து 27-ம் தேதி இரவு 10.30 மணியளவில் மாரடைப்பு ஏற்பட்டு அந்த குழந்தை உயிரிழந்தது என்று கோவை அரசு மருத்துவமனை நிர்வாகத்தினர் கூறியுள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/096e2b5d-13ae-4b7e-8e31-3173e8c16b36\/118795_thumb.jpg\" \/><figcaption>குழந்தை உயிரிழப்பு (கோப்புப் படம்)<\/figcaption><\/figure><p> இந்தக் குழந்தைக்கு வேறு இணை நோய்கள் ஏதுமில்லை என்பது குறிப்பிடத்தக்கது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/5-months-old-baby-died-for-covid-in-coimbatore","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/b8c3480f-0f17-4916-8c79-b8e7718ed4db\/IMG_20200415_WA0039.jpg"],"pubdate":"Thu, 01 Jul 2021 03:47:34 +0000"},{"title":"புல்லட் முதல் மாருதி 800 வரை! - 4 மாவட்டங்களில் கைவரிசை காட்டிய முதியவர் கோவையில் சிக்கியது எப்படி?","text":"<p>திருப்பூர் மாவட்டம், கொடுவாய் பகுதியைச் சேர்ந்தவர் ஜெகதீஷ். இவர், கடந்த சில நாள்களுக்கு முன்பு உறவினர் ஒருவரை, தன்னுடைய மாருதி 800 காரில் கோவை அரசு மருத்துவமனைக்கு அழைத்துவந்திருக்கிறார். சிறிது நேரத்தில், பார்க்கிங் பகுதிக்குச் சென்று பார்த்தபோது, அங்கு நிறுத்தியிருந்த காரை காணவில்லை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/9db37a13-8408-4681-aa44-33215d1f52b2\/Coimbatore_GH.jpg\" \/><figcaption>கோவை அரசு மருத்துவமனை<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/chennai-police-arrested-couple-in-theft-case-with-the-help-of-10-rupees-note\">சென்னை: 10 ரூபாயால் துப்பு துலங்கிய திருட்டு வழக்கு... நம்பிக்கை துரோகம் செய்த தம்பதி!<\/a><\/p><p>அதிர்ச்சியடைந்த ஜெகதீஷ், உடனடியாக ரேஸ்கோர்ஸ் காவல் நிலையத்தில் புகார் அளித்தார். அந்தப் புகாரின் அடிப்படையில் வழக்கு பதிவு செய்த போலீஸார், மருத்துவமனையின் கண்காணிப்பு கேமராக்களை ஆய்வுசெய்தனர். அதில், கார் திருடு போனது உறுதியானது.<\/p><p>இதற்கிடையே கருமத்தம்பட்டி அருகே போலீஸார் வாகன சோதனையில் ஈடுபட்டிருந்தனர். அப்போது, அந்த வழியே வந்த மாருதி 800 கார் ஒன்றை நிறுத்தி விசாரித்தனர். கார் ஓட்டுநர் முன்னுக்குப் பின் முரணாகப் பேசியதால் போலீஸார் சந்தேகமடைந்தனர். விசாரணையில், அந்த நபர் திருச்சி மாவட்டம், மண்ணச்சநல்லூரைச் சேர்ந்த ஆரோக்கிய சகாய தர்மராஜ் (56) என்பதும்,<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/2959e647-ce75-4f5e-9474-655a65590255\/IMG_20210630_WA0082.jpg\" \/><figcaption>ஆரோக்கிய சகாய தர்மராஜ்<\/figcaption><\/figure><p>கோவை அரசு மருத்துவமனையிலிருந்து காரை அவர் திருடிவந்ததும் தெரிந்தது. இந்தத் தகவலின்பேரில் சம்பவ இடத்துக்கு விரைந்துவந்த ரேஸ்கோர்ஸ் போலீஸார், ஆரோக்கிய சகாய தர்மராஜைக் கைதுசெய்து, காரையும் பறிமுதல் செய்தனர்.<\/p><p>ஆரோக்கிய சகாய தர்மராஜிடம் தொடர்ந்து நடத்திய விசாரணையில், அவர் இரண்டு மற்றும் நான்கு சக்கர வாகனங்களைத் திருடிச் செல்வதை வாடிக்கையாகவைத்திருந்தது உறுதியானது. திருடும் வாகனங்களை ஈரோடு மாவட்டம், புளியம்பட்டியைச் சேர்ந்த பழனிச்சாமி (65) என்பவருடன் இணைந்து தனித்தனி பாகங்களாக பிரித்து விற்பனை செய்வதும் விசாரணையில் தெரியவந்தது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/984e9fba-1cae-4bee-8ee9-376e4d5248c3\/IMG_20210630_WA0084.jpg\" \/><figcaption>பழனிச்சாமி<\/figcaption><\/figure><p>இதனால், பழனிச்சாமியும் கைதுசெய்யப்பட்டார். அவர்களிடமிருந்து இரண்டு கார்கள், இரண்டு ராயல் என்ஃபீல்டு புல்லட் பைக்குகள், இரண்டு ஹீரோ ஃபேஷன் ப்ரோ பைக்குகள் ஆகியவற்றைப் பறிமுதல் செய்தனர் போலீஸார். ஆரோக்கிய சகாய தர்மராஜ் மீது சென்னை, திருப்பூர், சிவகங்கை, கோவை ஆகிய மாவட்டங்களில் பல்வேறு வாகனத் திருட்டு வழக்குகள் நிலுவையில் உள்ளன.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/crime\/coimbatore-police-arrested-old-man-for-vehicle-theft","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/77447d0f-d38f-4bee-8826-792084883db3\/IMG_20210630_WA0083.jpg"],"pubdate":"Thu, 01 Jul 2021 02:28:49 +0000"},{"title":"திரையரங்குகளில் இன்று முட்டைஹல் வெளியாகிறது 'திரிஷ்யம் 2 ' திரைப்படம்..! எங்கு தெரியுமா?","text":"இந்த ஆண்டு வெளியாகி மலையாள ரசிகர்கள் மட்டும் இன்றி, அனைத்து தரப்பு ரசிகர்கள் மத்தியிலும் நல்ல வரவேற்பை பெற்ற 'திரிஷ்யம் 2 ' படம் திரையரங்குகளில் இன்று முதல் ரிலீசாகி உள்ளது. இது குறித்து மலையாள சூப்பர் ஸ்டார் மோகன் லால் தன்னுடைய ட்விட்டர் பக்கத்தில் தெரிவித்துள்ளார்.  ‘திரிஷ்யம்’ 2 திரைப்படம் சமீபத்தில் ஓடிடி தளத்தில் வெளியாகி அனைத்து தரப்பு ரசிகர்கள் மத்தியிலும் நல்ல வரவேற்பை பெற்றது. இரண்டாவது பாகம் என்றால் எப்படி இருக்க வேண்டும் என்பதற்கு மிகசிறந்த எடுத்து காட்டு என 'திரிஷ்யம் 2 ' படத்தை பல சினிமா விமர்சகர்கள் புகழ்ந்து தள்ளினர். மேலும் இந்த படத்தின் வெற்றியை தொடர்ந்து, தெலுங்கு, இந்தி, தமிழ் உள்ளிட்ட மொழிகளிலும் இப்படத்தை ரீமேக் செய்யும் பணிகள் நடந்து வருகிறது.    அதே நேரத்தில் 'திரிஷ்யம் 2 ' திரைப்படம் ஓடிடி தளத்தில் வெளியாவதற்கு பதிலாக திரையரங்கில் வெளியாகி இருந்தால், வசூலில் மிகப்பெரிய சாதனை புரிந்திருக்கும் என கூறப்பட்டது. இந்நிலையில் ரசிகர்களின் இந்த ஆசையை நிறைவேற்றுவது போல், 'திரிஷ்யம் 2 ' திரைப்படம் வெளிநாடுகளில் இன்று முதல் திரையரங்கில் வெளியாக உள்ளதாக நடிகர் மோகன் லால் தன்னுடைய ட்விட்டர் பக்கத்தில் நேற்று தெரிவித்துள்ளார்.    இந்த பதிவில், ஐக்கிய அரபு நாடுகளான எமிரேட், கத்தார், ஓமன் ஆகிய நாடுகளில் திரையரங்குகளில் 'த்ரிஷ்யம் 2' திரைப்படம் வெளியாக இருப்பதாக அறிவித்து, &nbsp;எந்தெந்த திரையரங்குகளில் வெளியாக உள்ளது என்பது குறித்த போஸ்டரையும் வெளியிட்டு உள்ளார். அரபு நாடுகளில் நடிகர் மோகன் லாலுக்கு ஏகப்பட்ட ரசிகர்கள் கூட்டம் உள்ள நிலையில், இன்று முதல் இந்த படத்தை பார்க்க ரசிகர்கள் ஆர்வமாக உள்ளனர் என்பதும் குறிப்பிடத்தக்கது. &nbsp;   For those of you in UAE, Qatar and Oman, #Drishyam2 finally reaches the big screen.  Releasing tomorrow!@PharsFilm #Jeethujoseph @antonypbvr @aashirvadcine pic.twitter.com\/7NCWXxjNh7 — Mohanlal (@Mohanlal) June 30, 2021","link":"https:\/\/tamil.asianetnews.com\/cinema\/drishyam-2-movie-release-today-uae-qatar-and-oman-countries-qvk4fe","image":["https:\/\/static.asianetnews.com\/images\/01f6smh5b05yscgm16ted5e6a2\/befunky-collage--2--jpg_760x400.jpg"],"pubdate":"Thu, 01 Jul 2021 01:48:51 +0530"},{"title":"ஒன்றிய அரசு என்று அழைக்க தடை விதிக்க முடியாது - உயர் நீதிமன்றம் உத்தரவு..!","text":"ஒன்றிய அரசு &nbsp;என்ற வார்த்தையை பயன்படுத்த தடை கோரிய வழக்கை தள்ளுபடி செய்து உயர்நீதிமன்ற மதுரைக் கிளை உத்தரவிட்டுள்ளது. &nbsp; திமுக அரசு பொறுப்பேற்ற பிறகு அரசின் அதிகாரப்பூர்வ அறிவிப்புகள், முதலமைச்சர் மற்றும் அமைச்சர்கள் பேச்சு என அனைத்திலும் ஒன்றிய அரசு என்ற வார்த்தைதான் பயன்படுத்தப்பட்டு வருகிறது. ஆனால், ஒன்றிய அரசு வார்த்தையை பயன்படுத்த பாஜக சட்டமன்றத்தில் எதிர்ப்பு தெரிவித்தது.இருப்பினும், ஒன்றிய அரசு என்பதை பயன்படுத்துவது சமூக குற்றம் அல்ல எனவும், அதனை தொடர்ந்து பயன்படுத்துவோம் என்றும் முதலமைச்சர் மு.க.ஸ்டாலின் திட்டவட்டமாகத் தெரிவித்தார்.&nbsp;  இந்த நிலையில் திண்டுக்கல் மாவட்டம் பழனியை சேர்ந்த ராமசாமி உயர்நீதிமன்ற மதுரைக் கிளையில் பொதுநல வழக்கினைத் தாக்கல் செய்திருந்தார். &nbsp;அதில், “தமிழக அரசின் அலுவல் ரீதியான அறிவிப்புகள், நிகழ்த்தப்படும் உரைகள் போன்ற எல்லாவற்றிலும் “ஒன்றிய அரசு ” என்ற வார்த்தையை பயன்படுத்த தடை விதிக்க வேண்டும்” என வலியுறுத்தி இருந்தார்.&nbsp;  இந்த வழக்கு நீதிபதிகள் சிவஞானம், ஆனந்தி அமர்வு முன்பாக விசாரணைக்கு வந்தது. அப்போது மனுதாரர் தரப்பில், “இந்திய அரசியலமைப்புச் சட்டத்தில் இந்தியா அல்லது பாரதம் என்ற இரண்டு வார்த்தைகளே உள்ளன. அவ்வாறு இருக்கையில் ஒன்றிய அரசு என்ற வார்த்தையை பயன்படுத்துவது தவறானது” என தெரிவிக்கப்பட்டது.&nbsp;  அதற்கு நீதிபதிகள், “கொரோனா தடுப்பூசியை எடுத்துக் கொள்வதையே கட்டாயப்படுத்தக் கூடாது என உச்சநீதிமன்றம் தெரிவித்துள்ளது. அவ்வாறு இருக்கையில் இப்படித்தான் பேச வேண்டும் என எவ்வாறு உத்தரவிட முடியும்?” என கேள்வி எழுப்பினர். அதற்கு மனுதாரர் தரப்பில், &nbsp;“சட்டமன்றத்திலும் இது குறித்து கேள்வி எழுப்பப்பட்டபோது முதலமைச்சர் ஒன்றிய அரசு என அழைப்பதில் தவறில்லை அவ்வாறே தொடர்ந்து அழைக்கப்படும் என தெரிவித்தார்” என குறிப்பிடப்பட்டது.  அதைத் தொடர்ந்து நீதிபதிகள், “மனுதாரர் கோரும் வகையில் முதல்வர் மற்றும் அமைச்சர்கள் இவ்வாறு தான் பேச வேண்டும் என நீதிமன்றம் உத்தரவிட இயலாது” எனக் கூறி வழக்கை தள்ளுபடி செய்து உத்தரவிட்டனர்.","link":"https:\/\/tamil.asianetnews.com\/politics\/cant-ban-calling-the-union-government-high-court-order--qvk3h7","image":["https:\/\/static.asianetnews.com\/images\/01e062133y155ah7y9affevns9\/madurai-high-court-710-jpeg_760x400.jpg"],"pubdate":"Thu, 01 Jul 2021 01:28:19 +0530"},{"title":"இனி 8 போடாமலேயே லைசென்ஸ் வாங்கலாம்... ஆனால் இந்த சான்றிதழ் மட்டும் கட்டாயம் இருக்கணும்...!","text":"கார், பைக் உள்ளிட்ட எந்த வாகனத்தை ஓட்டுவதற்கும் பயிற்சி மையத்தில் முறையாக பயிற்சி பெற்றிருந்தாலும் ஓட்டுநர் லைசன்ஸ் பெற முதலில் எல்எல்ஆர் பெற்று, பின்னர் ஆர்டிஓ அலுவலர் முன்பாக வாகனத்தை ஓட்டிக் காட்ட வேண்டியது கட்டாயம். குறிப்பாக இருசக்கர வாகனங்கள் என்றால் 8 போட்டு காண்பித்தால் மட்டுமே ஓட்டுநர் உரிமம் கிடைக்கும்.  &nbsp;  இந்த முறையில் மத்திய சாலை போக்குவரத்து அமைச்சகம் மாற்றங்களை கொண்டு வந்துள்ளது. &nbsp;இந்த நடைமுறையின்படி அரசால் அங்கீகரிக்கப்பட்ட மேம்படுத்தப்பட்ட ஓட்டுநர் பயிற்சி மையங்களில் வாகனம் ஓட்டுவதற்கான பயிற்சி பெறுபவர்களுக்கு, ஓட்டுநர் உரிமம் பெறுவதற்கான தேர்வில் பங்கேற்பதில் இருந்து விலக்கு அளிக்கப்பட்டுள்ளது.&nbsp; &nbsp; மத்திய அரசின் புதிய நடைமுறை இன்று முதல் அமலுக்கு வந்துள்ளது. அதன் படி, &nbsp;அங்கீகாரம் பெற்ற ஓட்டுநர் பயிற்சி பள்ளிகள் 2 ஏக்கர் பரப்பளவில் பயிற்சி எடுப்பதற்கான கட்டமைப்பு வசதிகளை கொண்டு இருக்க வேண்டும். அவர்களிடம் பயிற்சி வாகன வடிவமைப்புடன் கூடிய வசதிகள் இருக்க வேண்டும் என்றும், பயிற்சியாளர் மத்திய அரசின் அங்கீகாரம் பெற்றவராக இருக்க வேண்டும் என்றும் குறிப்பிடப்பட்டுள்ளது.    போக்குவரத்து குறியீடுகள், போக்குவரத்து விதிமுறைகள், வாகன கட்டமைப்பு, பொதுத் தொடர்பு, முதலுதவி உள்ளிட்டவை குறித்த வகுப்புகளை நடத்த வேண்டும் என்றும், &nbsp;வாகனங்களை மலை , கிராமம், நகரம், மேடு, பள்ளம் போன்ற பல்வேறு நில அமைப்புகளில் கற்பிக்க வேண்டும் என்பதும் கட்டாயமாகும்.&nbsp;    இதுபோன்ற தீவிர பயிற்சிகளுக்குப் பிறகு சென்சார் பொருத்தப்பட்ட பிரத்யேக பாதையில் வாகனம் ஓட்டும் சோதனை ந டத்தப்பட்டு, அதனை வீடியோவாக பதிவு செய்ய வேண்டும். இந்த பயிற்சியில் வெற்றி பெறும் ஓட்டுநர்கள் உரிய சான்றிதழுடன் ஆர்.டி.ஓ. அலுவலகம் சென்று, வாகனம் ஓட்டிக் காட்டாமலேயே லைசன்ஸ் பெறலாம். லைசன்ஸ் பெற ஆர்.டி.ஓ. அலுவலகங்களில் லஞ்சம் பெறுவதாக குற்றச்சாட்டுக்கள் எழுந்ததை அடுத்து கடுமையான வழிமுறைகளை மத்திய அரசு வகுத்துள்ளது குறிப்பிடத்தக்கது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/life-style\/no-driving-test-needed-for-getting-driving-license-from-today-qvk2yz","image":["https:\/\/static.asianetnews.com\/images\/01f9ggf06hmqxjmmrr7p7efzxg\/automated-driving-tests-soon-in-odisha-capital-city-jpg_760x400.jpg"],"pubdate":"Thu, 01 Jul 2021 01:17:24 +0530"},{"title":"அதிமுகவுக்கு தலைவலி கொடுக்கும் சசிகலா.. சென்னை மாவட்ட செயலாளர்களுடன் எடப்பாடி பழனிசாமி திடீர் ஆலோசனை..!","text":"அதிமுக மாவட்ட செயலாளர்களுடன் கட்சியின் இணை ஒருங்கிணைப்பாளர் எடப்பாடி பழனிசாமி அக்கட்சியின் தலைமை அலுவலகத்தில் ஆலோசனையில் ஈடுபட்டு வருகிறார்.  அரசியலில் இருந்து ஒதுங்குவதாக கூறிய சசிகலா திடீரென அதிமுகவை கைப்பற்றப் போவதாக சசிகலா தொடர்ச்சியாக தொண்டர்களுடன் பேசும் ஆடியோக்கள் வெளியாகி பெரும் பரபரப்பை ஏற்படுத்தியுள்ளது. இந்நிலையில், சசிகலாவுக்கு எதிராக ஓபிஎஸ், இபிஎஸ் தீர்மானங்கள் நிறைவேற்றியுள்ளனர்.&nbsp;    அதேபோல் சசிகலாவுடன் போனில் பேசிய அதிமுக நிர்வாகிகள் கட்சியின் அடிப்படை உறுப்பினர் பொறுப்பிலிருந்து அடுத்தடுத்து நீக்கப்பட்டு வருகின்றனர். மேலும், மாவட்ட வாரியாக அதிமுக மாவட்ட நிர்வாகிகள் தலைமையில் சசிகலாவுக்கு எதிராக தீர்மானங்கள் நிறைவேற்றப்பட்டு வருகிறது.&nbsp;    இந்நிலையில், சென்னை மாவட்ட அதிமுக செயலாளர்களுடன் அதிமுக இணை ஒருங்கிணைப்பாளர் எடப்பாடி பழனிசாமி அக்கட்சியின் தலைமை அலுவலகத்தில் &nbsp;ஆலோசனை மேற்கொண்டு வருகிறார். இந்த ஆலோசனைக் கூட்டத்தில் சசிகலாவின் ஆடியோ விவகாரம் உள்ளிட்டவை குறித்து ஆலோசிக்க உள்ளதாக தகவல் வெளியாகியுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/edappadi-palanisamy-consultation-with-chennai-district-secretaries-qvk29u","image":["https:\/\/static.asianetnews.com\/images\/01e0mretd9002z7nxamq756g1g\/edappadi-palanisamy-jpg_760x400.jpg"],"pubdate":"Thu, 01 Jul 2021 01:02:19 +0530"},{"title":"‘சோம்பேறித்தனம்’ இந்திய இளம் வீரரை பங்கமாய் கலாய்த்த கபில் தேவ்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84014536\/photo-84014536.jpg\" \/><div class=\"section1\"><div class=\"Normal\">உலக டெஸ்ட் சாம்பியன்ஷிப் தொடரின் இறுதிப் போட்டியில்  தோற்றதற்குப் பல காரணங்கள் கூறப்படுகிறது. அவற்றில் முக முக்கியமானது, அணியில் வேகப் பந்துவீச்சு ஆல்-ரவுண்டர் இல்லாதது என்ற விமர்சனம்தான்.\n\n<strong>ஹார்திக் பாண்டியா:<\/strong>\n\nஇந்திய அணியில் வேகப் பந்துவீச்சு ஆல்ரண்டராக இருப்பது  மட்டும்தான். இவர், 2019ஆம் ஆண்டு முதுகுவலி பிரச்சினை காரணமாக அறுவை சிகிச்சை செய்துகொண்டு, பிறகு அதிலிருந்து மீண்டு தற்போது கிரிக்கெட் விளையாடி வருகிறார். பேட்டிங்கில் தொடர்ந்து அதிரடி காட்டிவரும் இவர், பந்துவீசுவதில்லை.\n\nஇதுகுறித்து சில தினங்களுக்கு முன்பு பேசிய ஹார்திக் பாண்டியா, &ldquo;நான் தற்போது என்னுடைய உடல் தகுதியை மேம்படுத்தி வருகிறேன். அறுவை சிகிச்சை முடிந்த பிறகு எனது உடல்நிலை சற்று மாறியிருக்கிறது. இதன்காரணமாக என்னால் முழுநேர பௌலராக செயல்பட முடியவில்லை. தற்போது எனக்கு இருக்கும் ஒரேயொரு நோக்கம், மீண்டும் என்னுடைய உடல்தகுதியை மேம்படுத்துவதுதான்&rdquo; எனக் கூறியிருந்தார்.\n\nமேலும் பேசிய அவர், &ldquo;மீண்டும் பழையபடி பூரண உடல்தகுதிபெற்று, முழுநேர பந்துவீச்சாளராக செயல்படுவேன் என்ற நம்பிக்கை உள்ளது. தற்போதைய சூழ்நிலையில் என்னால் பேட்டிங் மட்டுமே செய்ய முடியும். 50 சதவீதம்தான் பழைய நிலைக்குத் திரும்பியிருக்கிறேன். 100 சதவீதம் பழைய நிலைக்குத் திரும்பிய பிறகுதான் பந்துவீசுவேன்&rdquo; என திட்டவட்டமாகத் தெரிவித்திருந்தார்.\n\nஇந்நிலையில் தற்போது பேட்டிகொடுத்துள்ள , ஹார்திக் பாண்டியாவை மறைமுகமாக விமர்சித்துள்ளார்.\n\n<strong>கபில் தேங் பேட்டி:<\/strong>\n\n&ldquo;நான் என்ன கூற விரும்புவது என்றவென்றால், நீங்கள் ஒரு வருடத்தில் 10 மாதங்கள்வரை கிரிக்கெட் விளையாடும்போது, அதிக காயங்களை எதிர்கொள்ள நேரிடும். இது இயல்புதான். இன்றைய கிரிக்கெட் மிகவும் அடிப்படை நிலையிலேயே இருக்கிறது. பேட்டிங் அல்லது பௌலிங் மட்டும் செய்து ஒப்பேற்றிவிடலாம் என சிலர் கருதுகிறார்கள்&rdquo; எனத் தெரிவித்தார்.\n\nஹார்திக் பாண்டியா, காயத்திலிருந்து குணமடைந்த பிறகு பேட்டிங் மட்டும் செய்தாலும், மேட்ச் வின்னராக இருக்கிறார். இதனால், இவருக்குத் தொடர்ந்து வாய்ப்பு கொடுக்கப்படுகிறது. இதனை சாதகமாகப் பயன்படுத்திக்கொள்ளும் பாண்டியா, இனி பேட்டிங் மட்டும் செய்து ஒப்பேற்றிவிடலாம் என்று நினைக்கிறார். பந்துவீசும்போது கையில் வலி ஏற்படுகிறது எனக் கூறுபவர், பீல்டிங் செய்யும்போது பந்தை எடுத்து எப்படி வேகமாக எறிகிறார்? அப்போது கை வலிக்காதா? அவர் பேட்ஸ்மேனாக மட்டும் இருக்க விரும்புகிறார் என கிரிக்கெட் விமர்சகர்கள் குற்றம் சுமத்தி வந்தனர். இந்நிலையில் கபில் தேவ், ஹார்த்தி பாண்டியாவை மறைமுகமாக விமர்சித்திருக்கிறார்.\n\nமேலும் பேசிய கபில் தேவ், &ldquo;எங்கள் காலத்தில் நாங்கள் எல்லாவற்றையும் செய்ய வேண்டியிருந்தது. இன்று கிரிக்கெட் முற்றிலுமாக மாறிவிட்டது. ஒரு பௌலர் நான்கு ஓவர்கள் வீசிய பிறகு சோர்வடைவதைப் பார்க்க முடிகிறது. இது வருத்தத்திற்குரிய விஷயம். ஒருவர் தொடர்ந்து மூன்று, நான்கு ஓவர்களுக்கு மேல் வீச அனுமதி கடையாது என்று கேள்விப்பட்டேன். இப்படி இருந்தால் என்ன செய்ய? எங்கள் காலத்தில் கடைசியாக வந்து வலைப்பயிற்சியில் பேட்டிங் செய்யும் வீரருக்கு 10 ஓவர்கள்வரை வீசுவோம். இதனால் உடல் கட்டுக்கோப்பாக இருந்தது. இன்றைய பௌலர்கள் நான்கு ஓவர்கள் வரை வீசியதும் சோர்வடைவதைப் பார்க்கும்போது விசித்திரமாக இருக்கிறது&rdquo; எனக் கூறினார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/sports\/cricket\/news\/kapil-dev-critics-hardik-pandya-indirectly\/articleshow\/84014536.cms","image":["https:\/\/tamil.samayam.com\/photo\/84014536\/photo-84014536.jpg"],"pubdate":"Thu 01 Jul 2021, 14:02:22"},{"title":"யூ டியூபர் மதன் ஜாமீன் வழக்கு: காவல்துறை பதிலளிக்க செசன்ஸ் நீதிமன்றம் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/01\/large\/688198.jpg\" \/><\/p><p>ஆபாசமாக பேசி யூடியூப்பில் வீடியோ வெளியிட்ட வழக்கில் கைது செய்யப்பட்ட பப்ஜி மதனின் ஜாமீன் மனு மீது, பதில் அளிக்க காவல்துறைக்கு சென்னை முதன்மை அமர்வு நீதிமன்றம் உத்தரவிட்டுள்ளது.<\/p>\n\n<p>தடை செய்யப்பட்ட பப்ஜி உள்ளிட்ட  ஆன்லைன் விளையாட்டுகளை யூ டியூப் சேனல் மூலம் ஆபாசமாக பேசிக்கொண்டே விளையாடியதாக யூ டியூபர் மதன் மீது நடவடிக்கை எடுக்க கோரி   சென்னை காவல் ஆணையர் அலுவலகம், புளியந்தோப்பு சைபர் கிரைம் காவல் நிலையத்திலும், முதலமைச்சர் தனிப் பிரிவு மற்றும் சென்னை மத்திய குற்றப்பிரிவில் புகார்கள் குவிந்தன.<br \/>\n <br \/>\nஇந்த புகார்களின் அடிப்படையில் யூ டியூபர் மதன் மீது, மத்திய குற்றப்பிரிவு சைபர் கிரைம் போலீஸார், பெண்களை ஆபாசமாக சித்தரித்து பேசுதல்,  ஆபாசமாக பேசுதல்,  தகவல் தொழில் நுட்பத்தை தவறாக பயன்படுத்துதல், தடை செய்யப்பட்ட செயலியை பயன்படுத்துதல் உள்ளிட்ட  பிரிவுகளின் வழக்கு பதிவு செய்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688198-you-tuber-madan-bail-case-sessions-court-order-for-police-to-respond.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/01\/large\/688198.jpg"],"pubdate":"2021-07-01T14:02:25+00:00"},{"title":"முடிகளை சாப்பிட்ட பள்ளி மாணவி; விழுப்புரம் ஆட்சியருக்கு குழந்தைகள் ஆணையம் நோட்டீஸ்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/01\/large\/688195.jpg\" \/><\/p><p>விழுப்புரம் அருகே மனச்சோர்வால் முடிகளைப் பிய்த்துச் சாப்பிட்ட பள்ளி மாணவி விவகாரத்தில் எடுக்கப்பட்ட நடவடிக்கைகள் குறித்து அறிக்கை சமர்ப்பிக்குமாறு ஆட்சியருக்கு தேசிய குழந்தைகள் உரிமை பாதுகாப்பு ஆணையம் நோட்டீஸ் அளித்துள்ளது.<\/p>\n\n<p>விழுப்புரம் அருகே 15 வயதுப் பள்ளி மாணவி கரோனா ஊரடங்கால் ஆன்லைன் வகுப்பில் பாடங்களைப் படித்து வந்துள்ளார். பெற்றோர்கள் இருவரும் பணிக்குச் சென்ற நிலையில், அவர் வீட்டில் பாட்டியுடன் இருந்துள்ளார். தனிமையில் ஆன்லைன் வகுப்புகளில் படித்து வந்துள்ளதால் அவருக்கு மனச்சோர்வு ஏற்பட்டு, கடந்த 15 நாட்களுக்கு முன்பு மருத்துவமனைக்கு வயிற்று வலி, வாந்தி எனப் பெற்றோர்களால் அழைத்து வரப்பட்டுள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/vetrikodi\/news\/688195-notice-of-the-national-commission-for-the-protection-of-the-rights-of-the-child-to-the-collector.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/01\/large\/688195.jpg"],"pubdate":"2021-07-01T13:43:22+00:00"},{"title":"சமையல் கியாஸ் ரூ.25 உயர்வு ஏழைகளை பாதிக்கும்; ஜிஎஸ்டி வரிதான் விலை உயர்வுக்கு காரணம்: ராமதாஸ்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/01\/large\/688193.jpg\" \/><\/p><p>சமையல் எரிவாயு விலை ரூ.25 உயர்த்தப்பட்டுள்ளது ஏழைகளை பாதிக்கும் என்பதால், மத்திய, மாநில அரசுகள் விலையை குறைக்க வேண்டும் என, பாமக நிறுவனர் ராமதாஸ் வலியுறுத்தியுள்ளார்.<\/p>\n\n<p>இது தொடர்பாக, ராமதாஸ் இன்று (ஜூலை 01) வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688193-ramadoss-on-gas-cylinder-price-hike.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/01\/large\/688193.jpg"],"pubdate":"2021-07-01T13:41:17+00:00"},{"title":"ஆன்லைன் விளையாட்டுகளில் மாணவர்கள் அடிமையாகும் நிலை; கோப மனநிலையில் பெற்றோர், பெரியோரிடம் பேசுவது குறைகிறது: உயர் நீதிமன்றம் வேதனை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/01\/large\/688192.jpg\" \/><\/p><p>ஆன்லைன் வகுப்புகளில் பங்கேற்கும் மாணவர்கள் ஆன்லைன் விளையாட்டுக்களுக்கு அடிமையாகின்றனர், இதனால் அவர்கள் மனநிலை பாதிக்கப்படுகிறது, வீட்டில் பெற்றோர், பெரியோரிடம் பேசுவது குறைகிறது, மத்திய, மாநில அரசுகள் தான் ஆன்லைன் விளையட்டை தடுக்க முடியும் என சென்னை உயர் நீதிமன்றம் தெரிவித்துள்ளது.<\/p>\n\n<p>ஆன்லைன் வகுப்புகளுக்கு பயன்படுத்தப்படும் செல்போன், கணினி, மடிக்கணினி ஆகியவற்றில் ஆன்லைன் மற்றும் ஆப்லைன் விளையாட்டுக்களை தடை செய்யவும், இதுதொடர்பாக ஆய்வு செய்து கண்காணிப்பதற்கான நடைமுறையை கொண்டு வரக்கோரியும் மார்ட்டின் ஜெயக்குமார் என்பவர் சென்னை உயர் நீதிமன்றத்தில் பொது நல வழக்கு ஒன்றை தொடர்ந்துள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688192-student-addiction-to-online-games-talking-to-parents-and-elders-in-an-angry-mood-decreases-high-court-pain.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/01\/large\/688192.jpg"],"pubdate":"2021-07-01T13:29:44+00:00"}]