[{"title":"முன்னாள் முதல்வர் அண்ணாவின் பெயரில் அரசுத் திட்டங்கள் செயல்படுத்தப்படும்: முதல்வர் மு.க.ஸ்டாலின் அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/01\/large\/688028.jpg\" \/><\/p><p>முன்னாள் முதல்வர் அண்ணாவின்பெயரில் அரசுத் திட்டங்கள் செயல்படுத்தப்படும் என்று தமிழக முதல்வர் மு.க.ஸ்டாலின் தெரிவித்துள்ளார்.<\/p>\n\n<p>தமிழக முதல்வராக மு.க.ஸ்டாலின் பொறுப்பேற்றபின் முதல் முறையாக, நேற்று காஞ்சிபுரம் அண்ணா நினைவு இல்லம் வந்தார்.அங்குள்ள அண்ணாவின் சிலைக்குமாலை அணிவித்து மரியாதை செலுத்தினார். பின்னர் அண்ணா நினைவு இல்லத்தில் உள்ள அவரது வாழ்க்கை வரலாறு தொடர்பான படங்களைப் பார்வையிட்டார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688028-cm-mk-stalin.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/01\/large\/688028.jpg"],"pubdate":"2021-07-01T03:31:11+00:00"},{"title":"கிணற்றில் குளிக்கச் சென்ற இரு குழந்தைகள் உயிரிழப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/01\/large\/688016.jpg\" \/><\/p><p>விக்கிரவாண்டி அடுத்த சித்தணி கிராமத்தைச் சேர்ந்தவர் குமார். கூலி தொழிலாளி. இவரது மனைவி சங்கரி. இவர்களுக்கு தினேஷ் (5), சத்ய (4) என்ற இரு குழந்தைகள் உள்ளனர்.<\/p>\n\n<p>விக்கிரவாண்டி அடுத்த ஆசூர் கிராமத்தில் சங்கரியின் தாய் பெரியநாயகம் அண்மையில் இறந்தார். அவருக்கு கரும காரியம் நேற்று நடந்தது. அதில் கலந்து கொள்ள கணவன், மனைவி இருவரும் தங்களின் இரு குழந்தைகளுடன் ஆசூர் கிராமத்திற்கு வந்திருந்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688016-2-children-dies.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/01\/large\/688016.jpg"],"pubdate":"2021-07-01T03:31:07+00:00"},{"title":"போதிய இருப்பு இல்லாததால் மதுரையில் கரோனா தடுப்பூசி போடும் பணி நிறுத்தம்: சாலை மறியலுக்கு முயன்றவர்களை சமாதானப்படுத்திய போலீஸார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/01\/large\/687998.jpg\" \/><\/p><p>மதுரை இளங்கோ மேல்நிலைப் பள்ளியில் தடுப்பூசி இருப்பு இல்லாததால் நேற்று தடுப்பூசி போடும் பணி நடைபெறவில்லை, இதனால் தடுப்பூசி போட வந்தவர்கள் சாலை மறியலுக்கு முயன்றனர்.<\/p>\n\n<p>மதுரையில் கரோனா தடுப்பூசி போட்டுக்கொள்வதில் மக்களிடம் ஆர்வம் அதிகரித்துள்ளது. நகரில் அரசு மருத்துவமனை சார்பில், அருகிலுள்ள இளங்கோ மாநகராட்சி மேல்நிலைப் பள்ளியிலும், மாநகராட்சி நிர்வாகம் சார்பில், நகர் நல சுகாதார மையங்களிலும் சிறப்பு முகாம் ஏற்படுத்தி தடுப்பூசி போடுவதற்கு சுகாதாரத்துறை ஏற்பாடு செய்துள்ளது. பிற இடங்களைவிட இளங்கோ மேல்நிலைப்பள்ளி முகாமில் தினமும் ஏராளமானோர் தடுப்பூசி போடுகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/687998-corona-vaccine.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/01\/large\/687998.jpg"],"pubdate":"2021-07-01T03:31:00+00:00"},{"title":"ராமநாதபுரத்துக்கு ‘முகவை’ என்று பெயர் ஏற்பட காரணம்: தொல்லியல் ஆய்வாளர் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/01\/large\/687964.jpg\" \/><\/p><p>ராமநாதபுரத்துக்கு முன்பு &amp;lsquo;முகவை&amp;#39; என்ற பெயர் ஏற்படக் காரணம் தொடர்பாக அரிய தகவல்கள் வெளியாகி உள்ளன.<\/p>\n\n<p>முற்காலத்தில் ராமநாதபுரத்தைச் சுற்றியுள்ள பகுதிகள் அதிக நெல் விளையும் இடமாக இருந்துள்ளன. அச்சமயத்தில், நெல் கதிரடிக்கும் பொட்டல் பகுதியாக இருந்ததால், ராமநாத புரத்துக்கு முகவை என்ற பெயர் வழங்கப்பட்டதாக தொல்லியல் ஆய்வாளர் வே. ராஜகுரு தெரிவித் துள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/687964-the-reason-for-the-name.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/01\/large\/687964.jpg"],"pubdate":"2021-07-01T03:30:57+00:00"},{"title":"வைகை கரைகளில் முழுமையாக சாலை அமைக்கப்படுமா? - ஆக்கிரமிப்புகளை அகற்ற தயக்கம் காட்டும் மதுரை மாநகராட்சி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/01\/large\/687963.jpg\" \/><\/p><p>வைகை ஆற்றின் இருகரையிலும் நான்கு வழிச்சாலை அமைக்கப் படும் நிலையில் சில இடங்களில் ஆக்கிரமிப்புகளை மாநகராட்சி அகற்றாததால் ஆற்றின் இருபுற மும் முழுமையாக சாலை அமைக்கப்படுமா? என்ற கேள்வி எழுந்துள்ளது.<\/p>\n\n<p>தேசிய நெடுஞ்சாலைத் துறையும், மாநகராட்சியும் இணைந்து வைகை ஆற்றின் இருபுறமும் ரூ.384 கோடியில் 50 அடி அகலத்துக்கு பிரம்மாண்ட நான்கு வழிச்சாலையை அமைத்து வருகின்றன. ஆற்றின் இரு கரைகளிலும் ஏற்கெனவே பலர் ஆக்கிரமித்து கட்டிடங்களை கட்டி விட்டனர். ஆட்சியாளர்கள் கவனக்குறைவால் தற்போது அவர்கள் அந்த ஆக்கிரமிப்பு நிலத்துக்கு நிரந்தரப் பட்டாவும் வாங்கி விட்டனர். அதனால் ஆற்றின் இரு கரைகளிலும் திட்டமிட்டவாறு சாலைகளை தொடர்ச்சியாக போட முடியாமல் மாநகராட்சி திணறி வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/687963-will-the-road-be-fully-paved.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/01\/large\/687963.jpg"],"pubdate":"2021-07-01T03:30:57+00:00"},{"title":"அதிகாரிகள் சொன்னதை செய்யாததால் விவசாயம் செய்ய முடியவில்லை: கீழடி அகழாய்வுக்கு இலவசமாக நிலம் கொடுத்த விவசாயிகள் புகார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/01\/large\/687962.jpg\" \/><\/p><p>&amp;lsquo;அதிகாரிகள் சொன்னதை செய் யாததால் விவசாயம் செய்ய முடியவில்லை,&amp;rsquo; என கீழடி அக ழாய்வுக்கு இலவசமாக நிலம் கொடுத்த விவசாயிகள் புகார் தெரிவித்துள்ளனர்.<\/p>\n\n<p>சிவகங்கை மாவட்டம், திருப்பு வனம் அருகே கீழடியில் 110 ஏக்கரில் தொல்லியல் மேடு உள்ளது. இங்கு 2014-ம் ஆண்டு முதல் அகழாய்வு நடந்து வருகிறது. ஏற்கெனவே மூன்று கட்ட அகழாய்வு மத்திய தொல்லியல் துறை மூலமாகவும், நான்கு, ஐந்து மற்றும் 6-ம் கட்ட அகழாய்வு, தமிழக தொல்லியல் துறை மூலமும் நடந்தன. தற்போது 7-ம் கட்ட அகழாய்வு நடந்து வருகிறது. அகழாய்வு நடக்கும் இடங்கள் பெரும்பாலும் தனியார் விவசாய நிலங்கள்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/687962-keeladi-excavation.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/01\/large\/687962.jpg"],"pubdate":"2021-07-01T03:30:57+00:00"},{"title":"தனியார் நிலங்களில் கொட்டப்பட்டுள்ள ஸ்டெர்லைட் கழிவுகளை விற்க தடை உயர் நீதிமன்றம் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/01\/large\/687911.jpg\" \/><\/p><p>தூத்துக்குடியில் தனியார் நிலங்களில் கொட்டப்பட்டுள்ள ஸ்டெர்லைட் ஆலையின் தாமிர கழிவுகளை தனியார் நிறுவனங்களுக்கு விற்க உயர் நீதிமன்றம் இடைக்கால தடை விதித்துள்ளது.<\/p>\n\n<p>தூத்துக்குடியைச் சேர்ந்த காந்திமதிநாதன், உயர் நீதிமன்ற கிளையில் தாக்கல் செய்த மனு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/687911-sterlite-waste.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/01\/large\/687911.jpg"],"pubdate":"2021-07-01T03:30:35+00:00"},{"title":"வசவப்பபுரம் பரம்பு பகுதியில் பழங்கால பாறைக்கிண்ணங்கள்: அகழாய்வு செய்ய தொல்லியல் ஆர்வலர்கள் கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/01\/large\/687909.jpg\" \/><\/p><p>தூத்துக்குடி மாவட்டம் வசவப்பபுரம் பரம்பு பகுதியில் ஏராளமான பாறைக்கிண்ணங்கள் காணப்படுகின்றன. இப்பகுதியை அகழாய்வு செய்ய வேண்டும் என தொல்லியல் ஆர்வலர்கள் கோரிக்கை விடுத்துள்ளனர்.<\/p>\n\n<p>தூத்துக்குடி மாவட்டத்தில் தூத்துக்குடி- திருநெல்வேலிதேசிய நெடுஞ்சாலையில் அமைந்துள்ள கிராமம் வசவப்பபுரம். இங்குபெரிய பரம்பு பகுதி உள்ளது. இதன் அருகே திருநங்கைகளுக்கு அரசு சார்பில் வீடுகள் கட்டிக் கொடுக்கப்பட்டுள்ளன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/687909-ancient-rock.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/01\/large\/687909.jpg"],"pubdate":"2021-07-01T03:30:35+00:00"},{"title":"பெரம்பலூர், அரியலூர் மாவட்டங்களுக்கென தனி கூட்டுறவு பால் உற்பத்தியாளர்கள் ஒன்றியம்: நடவடிக்கை எடுக்கப்படும் என அமைச்சர் எஸ்.எஸ்.சிவசங்கர் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/01\/large\/687892.jpg\" \/><\/p><p>பெரம்பலூர் மாவட்டம் ஆலத்தூர் வட்டம் திருவளக்குறிச்சியில் செயல்பட்டு வரும் ஆவின் பால் பொருட்கள் தயாரிப்பு மற்றும் பதப்படுத்தும் தொழிற்சாலை, துறைமங்கலத்தில் உள்ள பால் குளிரூட்டும் நிலையம் ஆகியவற்றை தமிழக பிற்படுத்தப்பட்டோர் நலத்துறை அமைச்சர் எஸ்.எஸ். சிவசங்கர் நேற்று பார்வையிட்டு ஆய்வு செய்தார்.<\/p>\n\n<p>அதைத் தொடர்ந்து மாவட்ட ஆட்சியர் அலுவலகத்தில் நடைபெற்ற பால் உற்பத்தியாளர்கள், ஆவின் அலுவலர்களுடனான ஆய்வு கூட்டத்தில் கலந்து கொண்டார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/687892-milk.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/01\/large\/687892.jpg"],"pubdate":"2021-07-01T03:30:33+00:00"},{"title":"விஐடி பல்கலை கழகத்தில் இயங்கி வந்த கரோனா சித்த மருத்துவ சிகிச்சை மையம் மூடல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/01\/large\/687823.jpg\" \/><\/p><p>விஐடி பல்கலைக் கழகத்தில் இயங்கி வந்த கரோனா சித்த சிறப்பு சிகிச்சை மையம் நேற்றுடன் மூடப்பட்டது. 3-வது அலை பாதிப்பு வரும் என மருத்துவ நிபுணர் குழு வினர் எச்சரித்துள்ளதால், எப் போதும் தயார் நிலையில் வைக்கப்பட்டுள்ளதாக சித்த மருத்துவர் தில்லைவாணன் தெரிவித்துள்ளார்.<\/p>\n\n<p>வேலூர் மாவட்டத்தில் கரோனா 2-வது அலையில் பாதிக்கப் பட்டவர்களுக்கு சிகிச்சை அளிக்க வசதியாக குடியாத்தம் பாலிடெக்னிக் கல்லூரி, விஐடி பல்கலைக்கழகம், வேலூர் தந்தை பெரியார் பொறியியல் கல்லூரி ஆகிய இடங்களில் சித்த மருத்துவ சிறப்பு சிகிச்சை மையங்கள் ஏற்படுத்தப்பட்டன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/687823-corona-treatment-center.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/01\/large\/687823.jpg"],"pubdate":"2021-07-01T03:30:13+00:00"},{"title":"வந்தவாசி அருகே பொன்னூர் கிராமத்தில் நெற்களத்துக்காக தோண்டிய பள்ளத்தில் சிவலிங்கம் கண்டெடுப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/01\/large\/687818.jpg\" \/><\/p><p>வந்தவாசி அருகே பொன்னூரில் நெற்களம் அமைக்க பள்ளம் தோண்டியபோது கிடைத்த பழமையான சிவலிங்கத்தை மீட்ட பொதுமக்கள் அபிஷேகம் செய்து வழிபட்டனர்.<\/p>\n\n<p>திருவண்ணாமலை மாவட்டம் வந்தவாசி அருகேயுள்ள பொன்னூர் கிராமத்தில் நெற்களம் அமைக்கப்பட உள்ளது. இதற்காக, தேர்வு செய்யப்பட்ட இடத்தில் &amp;lsquo;பொக்லைன்&amp;rsquo; இயந்திரத்தின் உதவியுடன் பள்ளம் தோண்டும் பணி நேற்று முன்தினம் நடை பெற்றது. அப்போது, மண்ணில் சிவலிங்கம் ஒன்று தென்பட்டது. இதையடுத்து, அந்த சிலையை அங்கிருந்தவர்கள் பத்திரமாக மீட்டனர். சுமார் மூன்றரை அடி உயரமுள்ள சிவலிங்கத்தின் பீடம் எதுவும் கிடைக்கவில்லை.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/687818-discovery-of-shivalingam.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/01\/large\/687818.jpg"],"pubdate":"2021-07-01T03:30:10+00:00"},{"title":"ஏழைகளை மிகவும் பாதிக்கும் சமையல் கேஸ் விலை உயர்வை ஒன்றிய, மாநில அரசுகள் குறைக்க வேண்டும்!: ராமதாஸ் வலியுறுத்தல்..!!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=687115\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_1_2021_70515079.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சமையல் கேஸ் விலை உயர்வை ஒன்றிய அரசு, மாநில அரசுகள் இணைந்து நடவடிக்கை எடுக்க வேண்டும் என பா.ம.க. நிறுவனர் ராமதாஸ் வலியுறுத்தியுள்ளார். இதுகுறித்து அவர் வெளியிட்டுள்ள அறிக்கையில், கேஸ் விலை ரூ.25 உயர்ந்து ஏழைகளை மிகவும் பாதிக்கும் என தெரிவித்துள்ளார். சமையல் கேஸ் விலை 2021ம் ஆண்டில் மட்டும் 5 தவணைகளில் ரூ.150 உயர்த்தப்பட்டுள்ளது. கேஸ் விலை கடந்த 5 மாதங்களில் மட்டும் 20 சதவீதம் உயர்த்தப்பட்டுள்ளது என்று குறிப்பிட்டிருக்கிறார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687115","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_1_2021_70515079.jpg"],"pubdate":"1-7-2021 16:4"},{"title":"சுகாதாரத்துறைக்கான நிதி ஒதுக்கீடு ரூ.2 லட்சம் கோடி என்ற அளவில் இரு மடங்கிற்கும் மேல் அதிகரிப்பு!: பிரதமர் நரேந்திர மோடி","text":"<p>டெல்லி: சுகாதாரத்துறைக்கான நிதி ஒதுக்கீடு ரூ.2 லட்சம் கோடி என்ற அளவில் இரு மடங்கிற்கும் மேல் அதிகரிக்கப்பட்டிருப்பதாக பிரதமர் நரேந்திர மோடி தெரிவித்துள்ளார். கடந்த ஒன்றரை ஆண்டுகளில் மருத்துவர்களின் சேவை அனைவருக்கும் முன்மாதிரியாக திகழ்கிறது என்றும் பிரதமர் நரேந்திர மோடி குறிப்பிட்டுள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687116","image":["https:\/\/img.dinakaran.com\/data1\/DNewsimages\/"],"pubdate":"1-7-2021 16:10"},{"title":"கூட்டுறவு சங்கங்கள் வழங்கிய கடன், பயனாளிகள் விவரங்களை இணையத்தில் வெளியிட கோரிய வழக்கு!: தமிழக அரசு பதிலளிக்க ஐகோர்ட் கிளை ஆணை..!!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=687114\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_1_2021_74360294.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>மதுரை: கூட்டுறவு சங்கங்கள் வழங்கிய கடன், பயனாளிகள் விவரங்களை இணையத்தில் வெளியிட கோரிய வழக்கில் தமிழக அரசு பதிலளிக்க உயர்நீதிமன்ற மதுரை கிளை உத்தரவிட்டிருந்தது. புதுக்கோட்டையை சேர்ந்த கண்ணன் என்பவர் உயர்நீதிமன்ற மதுரை கிளையில் வழக்கு தொடர்ந்திருந்தார். புதுக்கோட்டை நார்த்தாமலை தொடக்க வேளாண் கூட்டுறவு சங்கத்தில் பல்வேறு முறைகேடு நடைபெற்றுள்ளதாக மனுவில் குறிப்பிடப்பட்டிருந்தது. கூட்டுறவு சங்கத்தில் பணியாற்றி ஓய்வு பெற்ற பலர் பனிக்காலத்தின் போது ஏராளமான முறைகேடுகளில் ஈடுபட்டுள்ளனர் என தெரிவிக்கப்பட்டிருந்தது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687114","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_1_2021_74360294.jpg"],"pubdate":"1-7-2021 15:57"},{"title":"மதுரையில் இதயம் அறக்கட்டளை காப்பகத்தில் குழந்தை கடத்தலில் ஈடுபட்ட  2 இடைத்தரகர்கள் கைது..!!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=687112\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_1_2021_19851321.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>மதுரை: மதுரையில் இதயம் அறக்கட்டளை காப்பகத்தில் குழந்தை கடத்தலில் ஈடுபட்ட&nbsp; 2 இடைத்தரகர்கள் கைது செய்யப்பட்டுள்ளனர். இடைத்தரகர்களாக செயல்படாத செல்வி, ராஜா ஆகியோரை தல்லாகுளம் போலீசார் கைது செய்தனர். காப்பகத்தில் இருந்த குழந்தை கொரோனாவால் இறந்ததாக கூறிய நிலையில் விசாரணை செய்யப்பட்டது. குழந்தையை விலைக்கு வாங்கிய நகைக்கடை அதிபர் கண்ணன், அவரது மனைவி பவானி கைது செய்யப்பட்டனர். மற்றொரு குழந்தையை விலைக்கு வாங்கிய எவர்சில்வர் பட்டறை தொழிலாளி சாதிக், மனைவி ராணி கைது செய்யப்பட்டனர். இரு குழந்தைகளை விற்பனை செய்தது தொடர்பாக இதயம் அறக்கட்டளை நிர்வாகி கலைவாணியும் கைது செய்யப்பட்டார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687112","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_1_2021_19851321.jpg"],"pubdate":"1-7-2021 15:50"},{"title":"கடலூர் அருகே நேற்று மோதலில் ஈடுபட்ட 2 ரவுடி கும்பலை சேர்ந்த 11 பேர் கைது!: போலீசார் நடவடிக்கை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=687099\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_1_2021_13901920.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>கடலூர்: கடலூர் அருகே நேற்று மோதலில் ஈடுபட்ட 2 ரவுடி கும்பலை சேர்ந்த 11 பேரை போலீசார் கைது செய்தனர். புதுச்சேரியை சேர்ந்த தாடி அய்யனார் கும்பலுக்கும் தேவா கும்பலுக்கும் இடையே நேற்று கடும் மோதல் ஏற்பட்டது. புதுச்சேரி - கடலூர் எல்லையில் அய்யனார் மற்றும் அவரது கூட்டாளி வேல்முருகனை தேவா கும்பல் அரிவாளால் வெட்டியது. பதிலடியாக அய்யனார் கும்பல் நாட்டு வெடிகுண்டு வீசியதில் தேவாவின் கை துண்டானது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687099","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_1_2021_13901920.jpg"],"pubdate":"1-7-2021 15:4"},{"title":"சென்னையில் ஆபரணத் தங்கத்தின் விலை சவரனுக்கு ரூ.312 உயர்ந்து ரூ.35,560க்கு விற்பனை..!!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=687109\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_1_2021_71754092.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னையில் ஆபரணத் தங்கத்தின் விலை சவரனுக்கு ரூ.312 உயர்ந்துள்ளது. சென்னையில் ஒரு கிராம் ஆபரணத் தங்கம் ரூ.4,445க்கும், சவரன் ரூ.35,560க்கும் விற்பனை செய்யப்படுகிறது. சென்னையில் சில்லறை வர்த்தகத்தில் ஒரு கிராம் வெள்ளி ரூ.74.10க்கு விற்பனை ஆகிறது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687109","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_1_2021_71754092.jpg"],"pubdate":"1-7-2021 15:39"},{"title":"பயண மீட்டர் கட்டணத்தை உயர்த்தக்கோரி சென்னையில் ஓலா, ஊபர் கால் டாக்சி ஓட்டுநர்கள் தர்ணா போராட்டம்..!!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=687107\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_1_2021_19359988.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: பயண மீட்டர் கட்டணத்தை உயர்த்தக்கோரி சென்னையில் ஓலா, ஊபர் கால் டாக்சி ஓட்டுநர்கள் தர்ணா போராட்டத்தில் ஈடுபட்டுள்ளனர். சென்னை பல்லாவரம் சந்தை சாலையில் நூற்றுக்கும் மேற்பட்ட கார்களை நிறுத்திவிட்டு ஓட்டுநர்கள் தர்ணாவில் ஈடுபட்டு வருகின்றனர். பிடித்தம் செய்யப்படும் கமிஷன் தொகையை ஓலா, ஊபர் நிறுவனங்களை 10 சதவீதமாக குறைக்க ஓட்டுநர்கள் வலியுறுத்தியுள்ளனர். மேலும் பெட்ரோல், டீசல் விலை உயர்வால் தங்களுக்கு கடும் பாதிப்பு ஏற்பட்டுள்ளதாக டாக்சி ஓட்டுநர்கள் வேதனை தெரிவித்துள்ளனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687107","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_1_2021_19359988.jpg"],"pubdate":"1-7-2021 15:32"},{"title":"தடுப்பூசி குறித்த புள்ளி விவரங்களை அறியாமல் மலிவு அரசியல் செய்யாதீர்கள்!: ஒன்றிய அமைச்சர் ஹர்ஷ வர்தன்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=687105\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_1_2021_17905826.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: தடுப்பூசி குறித்த புள்ளி விவரங்களை அறியாமல் மலிவு அரசியல் செய்யாதீர்கள் என்று ஒன்றிய அமைச்சர் ஹர்ஷ வர்தன் குறிப்பிட்டுள்ளார். தடுப்பூசிகள் இருப்பு குறித்து புள்ளி விவரங்கள் தெரியாமல் பல தலைவர்கள் தவறான கருத்துக்களை தெரிவித்து வருகின்றனர். மாதந்தோறும் வழங்கப்படும் தடுப்பூசிகளின் எண்ணிக்கை குறித்து 15 நாள்களுக்கு முன்பே தெரிவிக்கப்படுகிறது. தடுப்பூசி குறித்து தவறான கருத்துக்களை தெரிவிப்பதை தலைவர்கள் நிறுத்தி கொள்ள வேண்டும் எனவும் அவர் தெரிவித்துள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687105","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_1_2021_17905826.jpg"],"pubdate":"1-7-2021 15:27"},{"title":"ராமநாதபுரம் மாவட்டம் உப்பூரில் அனல்மின் நிலையம் அமைக்கும் திட்டத்துக்கான தடையை நீக்கியது உச்சநீதிமன்றம்..!!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=687103\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_1_2021_22132510.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: ராமநாதபுரம் மாவட்டம் உப்பூரில் அனல்மின் நிலையம் அமைக்கும் திட்டத்துக்கான தடையை உச்சநீதிமன்றம் நீக்கியது. பசுமை தீர்ப்பாயத்தின் உத்தரவை எதிர்த்து தமிழக அரசு தொடர்ந்த வழக்கில் உச்சநீதிமன்றம் உத்தரவிட்டுள்ளது. சுற்றுச்சூழல் அனுமதி பெற வழிகாட்டு நெறிமுறைகளை முறையாக கடைபிடிக்கவில்லை என தீர்ப்பாயம் தடை விதித்திருந்தது. பசுமை தீர்ப்பாயத்தின் தடை உத்தரவுக்கு எதிராக உச்சநீதிமன்றத்தில் தமிழக அரசு மேல்முறையீடு செய்திருந்தது. மேல்முறையீட்டு மனுவை ஏற்ற உச்சநீதிமன்றம் தேசிய பசுமை தீர்ப்பாயத்தின் உத்தரவுக்கு இடைக்கால தடை விதித்தது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687103","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_1_2021_22132510.jpg"],"pubdate":"1-7-2021 15:23"},{"title":"ஜூலையில் மாநில அரசுகளுக்கு 12 கோடி தடுப்பூசிகள் வழங்கப்படும்!: ஒன்றிய சுகாதாரத்துறை அமைச்சர் ஹர்ஷவர்தன் தகவல்..!!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=687102\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_1_2021_65296573.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: ஜூலையில் மாநில அரசுகளுக்கு 12 கோடி தடுப்பூசிகள் வழங்கப்பட உள்ளதாக ஒன்றிய சுகாதாரத்துறை அமைச்சர் ஹர்ஷவர்தன் தெரிவித்துள்ளார். அரசு மருத்துவமனைகள் 75 சதவீத கொள்முதல் செய்த பின் மீதமுள்ள தடுப்பூசிகளை தனியார் மருத்துவமனைகளுக்கு விநியோகம் செய்யப்படும். மே மாதத்தில் ஒன்றிய அரசு 11.5 கோடி தடுப்பூசிகளை மாநில அரசுகளுக்கு வழங்கியுள்ளது என்று ஹர்ஷவர்தன் குறிப்பிட்டார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687102","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_1_2021_65296573.jpg"],"pubdate":"1-7-2021 15:14"},{"title":"அதிமுக அரசு ஒப்புதல் தந்த சினிமா தொழிலாளருக்கு 5,000 வீடுகள் கட்டும் திட்டத்தை கைவிடாதீர்!: கடம்பூர் ராஜூ","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=687100\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_1_2021_24880618.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>தூத்துக்குடி: அதிமுக அரசு ஒப்புதல் தந்த திரைப்பட தொழிலாளருக்கு 5,000 வீடுகள் கட்டும் திட்டத்தை கைவிடக்கூடாது என கடம்பூர் ராஜூ தெரிவித்துள்ளார். முன்களப் பணியாளர்களுக்கான அனைத்து சலுகைகளையும் பத்திரிகையாளர்களுக்கு வழங்க வேண்டும் எனவும் அவர் கேட்டுக் கொண்டிருக்கிறார். கோவில்பட்டியில் செய்தியாளர்களுக்கு பேட்டியளித்த கடம்பூர் ராஜூ ஒன்றிய அரசு, ஜெய்ஹிந்த் சர்ச்சை பற்றி மத்திய அரசு தான் முடிவெடுக்க வேண்டும் என தெரிவித்துள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687100","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_1_2021_24880618.jpg"],"pubdate":"1-7-2021 15:10"},{"title":"உள்ளாட்சி தேர்தலில் கவனம் செலுத்துங்கள்!: அதிமுகவினருக்கு எடப்பாடி பழனிசாமி அறிவுறுத்தல்..!!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=687083\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_1_2021_33810062.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: உள்ளாட்சி தேர்தலில் கவனம் செலுத்த வேண்டும் என அதிமுகவினருக்கு எடப்பாடி பழனிசாமி அறிவுறுத்தியுள்ளார். சென்னை அதிமுக மாவட்ட செயலாளர்கள் கூட்டத்தில் இணை ஒருங்கிணைப்பாளர் எடப்பாடி பழனிசாமி அறிவுறுத்தியுள்ளார். சசிகலாவின் ஆடியோ விவகாரம் உள்ளிட்டவை குறித்து எடப்பாடி பழனிசாமி ஆலோசனை நடத்தி வருவதாக தகவல் வெளியாகியுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687083","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_1_2021_33810062.jpg"],"pubdate":"1-7-2021 14:6"},{"title":"செங்கல்பட்டு அருகே 11 வயது சிறுமி கொலை செய்யப்பட்ட வழக்கில் 17 வயது சிறுவன் கைது","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=687082\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_1_2021_17004031.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>செங்கல்பட்டு: செங்கல்பட்டு அருகே 11 வயது சிறுமி கொலை செய்யப்பட்ட வழக்கில் 17 வயது சிறுவனை போலீசார் கைது செய்துள்ளனர். சதுரங்கப்பட்டினம் அருகே வெங்கம்பாக்கத்தில் சிறுமி கொலை வழக்கில் அதே கிராமத்தை சேர்ந்த சிறுவன் கைதாகியுள்ளார். வன்கொடுமை செய்ய முயற்சித்தபோது சிறுமி கத்தியதால் கல்லால் தாக்கி சிறுவன் கொன்றது விசாரணையில் அம்பலமாகியுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687082","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_1_2021_17004031.jpg"],"pubdate":"1-7-2021 14:6"},{"title":"கடலில் மீன்பிடிக்க சென்ற தூத்துக்குடி மீனவர்கள் 2 பேர் படகிலிருந்து தவறி விழுந்து உயிரிழப்பு..!!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=687096\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_1_2021_32651920.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>தூத்துக்குடி: கடலில் மீன்பிடிக்க சென்ற தூத்துக்குடி மீனவர்கள் இருவர் படகிலிருந்து தவறி விழுந்து உயிரிழந்தனர். திரேஸ்புரம் கடற்கரையிலிருந்து நேற்று காலை மீன்பிடிக்க சென்ற கர்ணன் என்பவர் கடலில் தவறி விழுந்து உயிரிழந்தார். இதேபோல் திரேஸ்புரத்தில் 2 கடல் மைல் தொலைவில் நண்டு பிடித்துக் கொண்டிருந்த திலகராஜ் மயங்கி விழுந்து பலியானார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687096","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_1_2021_32651920.jpg"],"pubdate":"1-7-2021 14:59"}]