[{"title":"இறந்து போன காதலன் மூலம் கர்ப்பமான காதலி…!","text":"<p>ஆஸ்திரேலியாவில் இறந்து போன காதலனின் உடலிலிருந்து விந்தணுவை பெற்று அதன் மூலம் காதலி கர்ப்பமான சம்பவம் ஆச்சரியத்தை ஏற்படுத்தி உள்ளது.<\/p>\n\n\n\n<p>ஆஸ்திரேலியாவை சேர்ந்த அலெக்ஸ் புல்லின், குளிர்கால ஒலிம்பிக்ஸ் விளையாட்டு வீரர். இவர் 2 முறை ஸ்னோபோர்டு சாம்பியன்சிப் பட்டத்தை பெற்றவர்.<\/p>\n\n\n\n<p>கடந்த ஆண்டு ஆஸ்திரேலியானின் கோல்டு கோஸ்ட் என் அழைக்கப்படும் இடத்தில் நீருக்குள் சென்று மீன் பிடிக்கும் வீரவிளையாட்டின் போது எதிர்பாராத விதமாக நடந்த விபத்தில் அலெக்ஸ் இறந்துவிட்டார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" src=\"blob:https:\/\/tamilmint.com\/8a09d66c-dd86-4070-a6b6-e87e73b50b12\" \/><\/figure>\n\n\n\n<p>அவர் இறப்பதற்கு முன்பு எல்லிடி விலக் என்ற பெண்ணை 8 ஆண்டுகளாக காதலித்து வந்துள்ளார்.<\/p>\n\n\n\n<p>இந்த நிலையில், அலெக்ஸ் இறந்துவிட்டதால், அவரின் ஆசையை நிறைவேற்றும் விதமாக அவரின் குழந்தையை பெற்றெடுக்க வேண்டி எல்லிடி மருத்துவரை அணுகி உள்ளார்.<\/p>\n\n\n\n<p>தனக்கு இறந்து போன அலெக்ஸின் விந்தணு மூலம் குழந்தை பிறக்க வாய்ப்புள்ளதா என கேட்டுள்ளார்.<\/p>\n\n\n\n<p>அதற்கு அவர்கள் இறந்த 36 மணி நேரத்திற்குள் அவரது விந்தணுவை எடுத்தால் செயற்கை முறையில் கருவுற வைக்கலாம் என டாக்டர்கள் தெரிவித்தனர்.<\/p>\n\n\n\n<p>அதன் படி எல்லிடியும் கருவுற்றார். தனக்கு வரும் அக்டோபர் மாதம் குழந்தை பிறக்க வாய்ப்புள்ளதாகவும் அலெக்சின் கனவு நிறைவேற உள்ளதால் தற்போது மிகவும் மகிழ்ச்சியாக இருக்கிறேன் என்றும் எல்லிடி கூறியுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/australian-girl-get-pregnant-from-died-lover\/\" rel=\"nofollow\">இறந்து போன காதலன் மூலம் கர்ப்பமான காதலி…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/australian-girl-get-pregnant-from-died-lover\/","image":["blob:https:\/\/tamilmint.com\/8a09d66c-dd86-4070-a6b6-e87e73b50b12"],"pubdate":"Thu, 01 Jul 2021 09:42:08 +0000"},{"title":"3 மாதத்தில் 50 கோடிக்கு பிளான் போட்ட நயன்தாரா.. அட்வான்ஸ் மட்டுமே பல கோடிகள் வந்திருக்கிறதாம்!","text":"<p>வயதானதும் மார்க்கெட் போன நடிகைகள் பலரைப் பார்த்திருக்கிறோம். ஆனால் வயது ஆக ஆக மார்க்கெட் ஒரு சில நடிகைகளுக்கு தான் அதிகமாகும். அதில் பாலிவுட் நடிகைகளுக்கு எப்போதுமே முதலிடம் தான்.<\/p>\n<p>ஆனால் தற்சமயம் தமிழ் சினிமாவில் 37 வயது ஆகியிருக்கும் நிலையிலும் தொடர்ந்து முன்னணி நடிகர்களின் படங்கள் முதல் இளம் நடிகர்களின் படங்கள் வரை கமிட்டாகி நடித்து வருகிறார் நயன்தாரா.<\/p>\n<p>வயது ஆக ஆக இவருக்கு சம்பளமும் எக்கச்சக்கமாக கூடிக்கொண்டே இருக்கிறது. அதுவும் கோடிகளில்தான். இந்த ஊரடங்கு சமயத்தில் பலரும் பட வாய்ப்புகள் இல்லாமல் தடுமாறிக் கொண்டிருக்கும் நிலையில் நயன்தாராவுக்கு மட்டும் பட வாய்ப்புகள் எக்கச்சக்கமாக குவிந்து வருகிறதாம்.<\/p>\n<p>தமிழில் மட்டுமில்லாமல் மற்ற மொழிகளிலும் அவருக்கு பட வாய்ப்புகள் வந்து கொண்டிருக்கின்றன. இந்நிலையில் கடந்த மூன்று மாதங்களில் மட்டும் கிட்டதட்ட பத்து படங்களுக்கு மேல் ஒப்பந்தமாகியுள்ளாராம் நயன்தாரா.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_240870\" style=\"width: 610px;\"><img alt=\"nayanthara-cinemapettai-02\" class=\"wp-image-240870 size-full\" height=\"900\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/nayanthara-cinemapettai-02.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-240870\">nayanthara-cinemapettai-02<\/p><\/div>\n<p>அவருடைய மொத்த சம்பளத்தை கணக்கு போட்டால் 50 கோடியை தாண்டும் என்கிறார்கள். அட்வான்ஸ் மட்டுமே கிட்டத்தட்ட 20 கோடியை வாங்கி பைக்குள் போட்டுக் கொண்டுள்ளார். அதுமட்டுமில்லாமல் தயாரிப்பு நிறுவனம் வேறு தொடங்கிவிட்டார்.<\/p>\n<p>நயன்தாரா நடிப்பில் அடுத்ததாக நெற்றிக்கண் என்ற திரைப்படம் நேரடியாக ஓடிடி தளத்தில் வெளியாக உள்ளது. அதனைத் தொடர்ந்து மேலும் சில படங்களும் ஓடிடி தளத்தில் நேரடியாக வெளியாவதற்கு பேச்சுவார்த்தைகள் நடைபெற்று வருகிறதாம்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/nayantharas-upcoming-movies-salary-details\/\" rel=\"nofollow\">3 மாதத்தில் 50 கோடிக்கு பிளான் போட்ட நயன்தாரா.. அட்வான்ஸ் மட்டுமே பல கோடிகள் வந்திருக்கிறதாம்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/nayantharas-upcoming-movies-salary-details\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/nayanthara-cinemapettai-02.jpg"],"pubdate":"Thu, 01 Jul 2021 09:29:13 +0000"},{"title":"அப்போ உலக சாதனை பெண்மணி: இப்போ ஊழல் ராணி: மாட்டிய ஸ்ரீதேவி.!","text":"<p>கின்னஸ் சாதனை புத்தகத்தில் இடம்பிடித்த அரசு பெண் ஊழியர் ஒருவர் ரூ.5,000 கையூட்டு பெற்று கைதாகி உள்ள செய்தி கடும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>திருவண்ணாமலை மாவட்டம் செங்கம் அடுத்த காயம்பட்டு ஊராட்சியில் ஊராட்சி செயலாளராக இருப்பவர் ஸ்ரீதேவி. <\/p>\n\n\n\n<p>இவர் இரண்டு கைகளால் 5 மொழிகளில் மிர்ரர் ரைட்டிங் எழுதி விருது பெற்றவர். அந்த பகுதியில் இந்திரா என்னும் பெண்மணி தூய்மை பணியாளராக பணியாற்றி வருகிறார். <\/p>\n\n\n\n<p>தனது சம்பள நிலுவை தொகையான ரூ.24,000-யை வழங்குமாறு ஸ்ரீதேவியிடம் விண்ணப்பம் கொடுத்துள்ளார். <\/p>\n\n\n\n<p>ஆனால் ரூ.5,000 லஞ்சம் கொடுத்தால் தான் நிலுவை தொகை கிடைக்கும் என சொல்லி இருக்கிறார் ஸ்ரீதேவி. <\/p>\n\n\n\n<p>இதனால் அதிர்ச்சியடைந்த இந்திரா காவல் நிலையத்தில் புகார் அளித்தார். அங்கே லஞ்ச ஒழிப்பு துறையினர் ரசாயனம் தடவிய ரூபாய் நோட்டுகளை இந்திராவிடம் கொடுத்து ஸ்ரீதேவியிடம் கொடுக்க கூறியுள்ளனர். <\/p>\n\n\n\n<p>ஸ்ரீதேவி ரசாயனம் தடவிய லஞ்ச பணத்தை வாங்கும் போது கையும் களவுமாக கைது செய்யப்பட்டார். <\/p>\n\n\n\n<p>உலக சாதனை புரிந்த பெண்மணி இப்படி ஊழல் ராணியாக மாறியது அனைவரையும் அதிர்ச்சிக்குள்ளாக்கி உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/government-employee-sridevi-guiness-world-recorder-accused-of-corruption\/\" rel=\"nofollow\">அப்போ உலக சாதனை பெண்மணி: இப்போ ஊழல் ராணி: மாட்டிய ஸ்ரீதேவி.!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/government-employee-sridevi-guiness-world-recorder-accused-of-corruption\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-9.jpg"],"pubdate":"Thu, 01 Jul 2021 09:28:59 +0000"},{"title":"திருமணப் பொருட்களின் பட்டியலில் முதலில் எழுத வேண்டியது","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>திருமணம் பேசி முடித்து தேதி வைத்தவுடன், பட்டாடை முதல் பலசரக்கு சாமான்கள் வரை வாங்குவதற்கு பட்டியல் போடுவார்கள். அதில் முதன் முதலில் எழுத வேண்டியது இந்த பொருளைத்தான்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-92460\" height=\"417\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/11\/mansal.jpg\" width=\"740\" \/><\/figure>\n\n\n\n<p>உங்கள் வீட்டில் திருமணம் பேசி முடிவாகி விட்டதா.. அதன் பிறகான வேலை மிக அதிகம். திருமணத்திற்கான பொருட்களே ஒரு பெரிய பட்டியல் இருக்கும். அதை எந்த முறையில் வரிசையாக வாங்குவது என்பதில் பலருக்கும் குழப்பம் இருக்கும்.<\/p>\n\n\n\n<p>திருமணம் பேசி முடித்து தேதி வைத்தவுடன், பட்டாடை முதல் பலசரக்கு சாமான்கள் வரை வாங்குவதற்கு பட்டியல் போடுவார்கள். அதில் முதன் முதலில் எழுத வேண்டியது மங்கலம் தரும் மஞ்சள்.<\/p>\n\n\n\n<p><br \/>அதை எழுதிய பிறகுதான் மற்ற பொருட்களை எழுத வேண்டும். மஞ்சள், உப்பு, அரிசி மற்றும் இனிப்புச் சுவை முதன்முதலில் எழுத வேண்டும்.&nbsp;<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/news\/2021\/07\/119419\/\" rel=\"nofollow\">திருமணப் பொருட்களின் பட்டியலில் முதலில் எழுத வேண்டியது<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/news\/2021\/07\/119419\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/11\/mansal.jpg"],"pubdate":"Thu, 01 Jul 2021 09:23:51 +0000"},{"title":"டயானாவின் 60வது பிறந்தநாள்…! முரண்பாடுகளை மறந்து இணைந்த வில்லியம்ஸ்-ஹாரி…!","text":"<p>இங்கிலாந்து அரச குடும்பத்தின் மூத்த உறுப்பினர் பொறுப்பிலிருந்து விலகுவதாக கடந்த ஆண்டு தொடக்கத்தில் இளவரசர் ஹாரி, மேகன் மார்க்கல் அறிவித்தனர்.<\/p>\n\n\n\n<p>ஹாரியும் மேகன் மார்க்கலும் இன்னமும் அரச குடும்பத்தின் உறுப்பினர்களாக தொடர்ந்தாலும், அரசு குடும்ப உறுப்பினர்களுக்கான பொறுப்புகளிலிருந்து நிரந்தரமாக விடுவிக்கப்படுவதாக இங்கிலாந்து ராணி எலிசபெத் அறிக்கையொன்றில் கூறியிருந்தார்.<\/p>\n\n\n\n<p>பின்னர் தங்கள் மகனுடன் அமெரிக்காவில் குடியேறி விட்ட நிலையில், தற்போது அவர்களுக்கு இரண்டாவதாக மகள் பிறந்துள்ளார்.<\/p>\n\n\n\n<p>இந்த நிலையில், செய்தி நிறுவனம் ஒன்றிற்கு ஹாரி, மேகன் அளித்த பேட்டியில், இருவரும் அரச குடும்பத்தினர் மீது பல்வேறு குற்றச்சாட்டுகளையும், தங்களது தனிப்பட்ட வாழ்வில் சந்தித்த சவால்கள் குறித்தும் பேசியிருந்தனர்.<\/p>\n\n\n\n<p>இது அரசக் குடும்பத்துடனான அவர்களின் இடைவெளியை மேலும் கூட்டியது. அத்துடன் சகோதர் வில்லியம்ஸ் உடனான ஹாரியின் கருத்து வேறுபாடு முற்றி இருவரும் 18 மாதங்களாக பேசிக்கொள்வதில்லை என அந்நாட்டு செய்தி நிறுவனங்கள் கூறி வந்தன.<\/p>\n\n\n\n<p>இந்த நிலையில், இன்று டயானாவின் 60ஆவது பிறந்த நாள் என்பதால், தங்கள் தாயின் சிலை ஒன்றை திறந்துவைப்பதற்காக சகோதரர்கள் இருவரும் சந்திக்க இருக்கிறார்கள் என்ற செய்தி வெளியாகி உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/diana-60th-birthday-william-and-harry-rejoins\/\" rel=\"nofollow\">டயானாவின் 60வது பிறந்தநாள்…! முரண்பாடுகளை மறந்து இணைந்த வில்லியம்ஸ்-ஹாரி…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/diana-60th-birthday-william-and-harry-rejoins\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-2021-07-01T144942.456.jpg"],"pubdate":"Thu, 01 Jul 2021 09:21:31 +0000"},{"title":"இறப்பு இல்லாத சிவன்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இறைவன் புரியும் தொழில்கள் அனைத்துமே அருளும் வகையைச் சேர்ந்ததுதான். படைத்து அருளுதல், காத்து அருளுதல், அழித்து அருளுதல், மறைத்து அருளுதல் மற்றும் அருளுதல்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-73515\" height=\"405\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/06\/sivan.jpg\" width=\"720\" \/><\/figure>\n\n\n\n<p>ஆதி அந்தம்:- சிவபெருமான் ஒருவரே, கருவில் பிறக்காதவர். ஆதலால் இறப்பு இல்லாதவர். என்றும் நிலைத்திருப்பவர். பிற உயிர்கள் அனைத்தும், கருவில் தோன்றி மறையும் தன்மை உடையவை. ஈசன் மூன்று திருமேனிகளைக் கொண்டவர். அருவம் என்னும் புலப்படாத நிலை. அருஉருவம் என்னும் சிவலிங்கத் திருமேனி. உருவம் என்ற விக்கிரகத் திருமேனி.<\/p>\n\n\n\n<p>தொழில்:- சிவபெருமானுக்கு ஐந்து தொழில்கள் உண்டு. அவை, படைத்தல், காத்தல், அழித்தல், மறைத்தல் மற்றும் அருளல். இவற்றில் மறைத்தல் தொழிலை காத்தலிலும், அருளல் தொழிலை அழித்தலிலும் அடக்கி, முத்தொழில் கொண்டோன் என்பதாகவே ஈசன் வர்ணிக்கப்படுவார். ஆனாலும் இறைவன் புரியும் தொழில்கள் அனைத்துமே அருளும் வகையைச் சேர்ந்ததுதான். படைத்து அருளுதல், காத்து அருளுதல், அழித்து அருளுதல், மறைத்து அருளுதல் மற்றும் அருளுதல்.<\/p>\n\n\n\n<p>குணங்கள்:- தன்வயத்தன் ஆதல் (தானே எல்லாம் ஆனவன்), தூய உடம்பினன், இயற்கை உணர்வினன், முற்றும் உணர்ந்தவன், பற்றற்றவன், பேரருள் கொண்டவன், முடிவிலான இன்பம் உடை யவன், முடிவிலா ஆற்றல் நிறைந்தவன்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/07\/119417\/\" rel=\"nofollow\">இறப்பு இல்லாத சிவன்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/07\/119417\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/06\/sivan.jpg"],"pubdate":"Thu, 01 Jul 2021 09:19:22 +0000"},{"title":"சமையல் கேஸ் சிலிண்டர் விலை ரூ.25 உயர்வு.! இல்லத்தரசிகள் தலையில் இடியை போட்ட அறிவிப்பு!","text":"<p>வீடுகளில் பயன்படுத்தப்படும் மானிய சமையல் கேஸ் சிலிண்டர் விலை ரூபாய் 25 உயர்த்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p>15 நாட்களுக்கு ஒரு முறை சர்வதேச சந்தையில் உள்ள கச்சா எண்ணெய் விலைக்கு ஏற்ப சமையல் கேஸ் சிலிண்டர் விலை ஏற்றமும் இறக்கமும் காணும். <\/p>\n\n\n\n<p>அந்த வகையில், சமீபத்தில் பெட்ரோல் மற்றும் டீசல் விலை விண்ணை முட்டும் அளவிற்கு எகிறியுள்ளது. <\/p>\n\n\n\n<p>அதனை சமாளிக்கவே தினமும் படாதபாடுபடும் மக்களுக்கு தற்போது சமையல் எரிவாயு கேஸ் சிலிண்டர் விலை உயர்த்தப்பட்டுள்ள அறிவிப்பு பேரிடியாக விழுந்துள்ளது. <\/p>\n\n\n\n<p>இந்தாண்டு ஜனவரி மாதம் 1-ம் தேதி ரூ.710-ஆக இருந்த சிலிண்டர் விலை, கடந்த பிப்ரவரி மாதம் ரூ. 25 அதிகரித்தது. <\/p>\n\n\n\n<p>அதன்பின் தமிழகத்தில் ரூ.810-க்கு விற்பனையாகி வந்த கேஸ் சிலிண்டர் மார்ச் 1-ம் தேதி 25 ரூபாய் உயர்ந்து ரூ. 835 ஆக நிர்ணயம் செய்யப்பட்டது. <\/p>\n\n\n\n<p>இதை தொடர்ந்து மார்ச் 31-ம் தேதி ரூ.10 குறைந்து ரூ.825 ஆக நிர்ணயிக்கப்பட்டு விற்பனையாகி வந்தது. <\/p>\n\n\n\n<p>இந்நிலையில் தற்போது மீண்டும் விலை ரூ.825 இல் இருந்து ரூ.850 ஆக அதிகரித்துள்ளது. <\/p>\n\n\n\n<p>ஏப்ரல், மே, ஜூனில் சமையல் கேஸ் சிலிண்டர் விலை உயர்த்தப்படாமல் இருந்தது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/lpg-price-hike-in-tamilnadu-gas-cylinder-price-hike\/\" rel=\"nofollow\">சமையல் கேஸ் சிலிண்டர் விலை ரூ.25 உயர்வு.! இல்லத்தரசிகள் தலையில் இடியை போட்ட அறிவிப்பு!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/lpg-price-hike-in-tamilnadu-gas-cylinder-price-hike\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-8.jpg"],"pubdate":"Thu, 01 Jul 2021 09:18:13 +0000"},{"title":"108 அடி உயர சிவலிங்கம் அமைந்துள்ள கோடிலிங்கேஸ்வரர் திருக்கோவில்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கர்நாடக மாநிலத்தில் உள்ள கோலார் தங்கவயலில் இருந்து 6 கிலோமீட்டர் தூரத்தில் அமைந்துள்ளது, கோடி லிங்கேஸ்வரர் கோவில். கோவிலின் சிறப்பு அம்சமாக, மிக உயரமான 108 அடி உயர சிவலிங்கம் அமைக்கப்பட்டு உள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-119415\" height=\"350\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/kotilingeshwara.jpg\" width=\"615\" \/><\/figure>\n\n\n\n<p>பொதுவாக சிவன் கோவில்களில் மூலவர் சிவலிங்கம் தவிர்த்து ஆலயத்தைச் சுற்றிலும் ஒன்றிரண்டு சிவலிங்கங்கள் இருக்கக்கூடும். ஒரு சில ஆலயங்களில் மூலவர் லிங்கத்தைத் தவிர்த்து பஞ்ச லிங்க சன்னிதி என்ற வகையில் ஐந்து லிங்கங்கள் அமைந்திருக்கலாம். ஆனால் கர்நாடக மாநிலத்தில் உள்ள ஒரு ஆலயத்தில் கோடிக்கும் அதிகமாக லிங்கங்கள் இருப்பது கண்கொள்ளாக்காட்சியாக இருக்கிறது. ஆலயத்திற்குள் நுழைந்ததாலே எந்தப் பக்கம் திரும்பினாலும் சிவலிங்கங்கள்தான் காணப்படுகின்றன. ஆலயத்தின் பெயரே ‘கோடிலிங்கேஸ்வரர்’ கோவில் தான்.<\/p>\n\n\n\n<p>கர்நாடகா மாநிலம் கோலார் மாவட்டத்தில் உள்ள கம்மசந்திரா என்ற இடத்தில் அமைந்திருக்கிறது கோடிலிங்கேஸ்வரர் திருக்கோவில். இங்கு உலகின் மிகப்பெரிய சிவலிங்கம் என்னும் வகையில், 108 அடி உயரத்தில் பிரமாண்ட சிவலிங்கம் ஒன்று அமைந்துள்ளது. இதைத் தவிர்த்து, கோவில் முழுவதும் பல்வேறு அளவுகளில் சிறியதும், பெரியதுமாக, ஏறத்தாழ ஒரு கோடிக்கும் அதிகமாக சிவலிங்கங்கள் பிரதிஷ்டை செய்யப்பட்டுள்ளன. இங்கு தான் 108அடி உயரமான உலகின் மிகப்பெரிய சிவலிங்கம் இருக்கிறது. இதன் காரணமாக ஆலயத்திற்கு இப்பெயர் வந்ததாக கூறப்படுகிறது.<\/p>\n\n\n\n<p>இந்த ஆலயத்தில் சாம்பசிவமூர்த்தி என்பவரால் முதல் சிவலிங்கம் பிரதிஷ்டை செய்யப்பட்டு வழிபாடு தொடங்கப்பட்டது. அதன் பின்னர் இந்த ஆலயத்திற்கு வந்து வழிபடும் மக்கள் அனைவரும், ஒவ்வொரு சிவலிங்கத்தை ஆங்காங்கே பிரதிஷ்டை செய்து வழிபடத் தொடங்கி விட்டனர். இவ்வாறு பல்கிப் பெருகியதன் காரணமாக இப்போது ஒரு கோடிக்கும் அதிகமான சிவலிங்கங்கள் இங்கு இருப்பதாக அறியப்படுகிறது. இப்போதும் தங்களது வேண்டுதல் நிறைவேற வேண்டும் என்று இங்கு வந்து வழிபடும் பக்தர்கள் அனைவரும் ஒரு சிவலிங்கத்தை பிரதிஷ்டை செய்துதான் இறைவனை வழிபட்டுச் செல்கிறார்கள்.<\/p>\n\n\n\n<p>இந்த ஆலயத்தில் 108 அடி உயரத்தில் மிகப்பெரிய சிவலிங்கமும், அதற்கு நேர் எதிரில் 35 அடி உயரம் கொண்ட நந்தி சிலையும் அமைக்கப்பட்டிருக்கிறது. இந்தக் கோவில் வளாகத்தில் பிரம்மதேவர், மகாவிஷ்ணு, மகேஸ்வரர், வெங்கடரமணி சுவாமி, அன்னபூரணி, பாண்டுரங்க சுவாமி, சீதாதேவி சமேத ராமர், லட்சுமணர், ஆஞ்சநேயர், கன்னிகா பரமேஸ்வரி அம்மன், கருமாரியம்மன் போன்ற தெய்வங்களுக்கும் தனித்தனி சன்னிதிகள் அமைந்துள்ளன.<\/p>\n\n\n\n<p>இதில் கன்னிகா பரமேஸ்வரி அம்மன் சன்னிதிக்குள் ‘சிவ பஞ்சயாதி’ என்னும் சிவலிங்கம் பிரதிஷ்டை செய்யப்பட்டுள்ளது. இந்த லிங்கத்தைச் சுற்றிலும் விநாயகப் பெருமான், முருகப்பெருமான், பார்வதி மற்றும் நந்தி ஆகியோர் நின்று வணங்குவது போன்ற அமைப்பு உள்ளது.<\/p>\n\n\n\n<p>கோடி லிங்கேஸ்வரர் கோவிலில் இரண்டு நாகலிங்க மரங்கள் இருக்கின்றன. திருமணமாகாதவர்கள் விரைவில் திருமணம் நடைபெற வேண்டியும், மணமானவர்கள் மணவாழ்க்கை இடையூறு இன்றி இன்பமாக அமைய வேண்டியும் சிவபெருமானை வேண்டிக்கொண்டு, இந்த நாகலிங்க மரங்களில் மஞ்சள் கயிறு கட்டி வழிபாடு செய்கிறார்கள்.<\/p>\n\n\n\n<p>இந்த ஆலயத்தில் இருக்கும் அனைத்து லிங்கங்களுக்கும் காலை 6 மணிக்கும், மாலை 6 மணிக்கும் இரண்டு வேளைகளில், 10 அர்ச்சகர்களால் மேளதாளங்கள் முழங்க பூஜைகள் செய்யப்படுகின்றன. இங்கிருக்கும் அனைத்து லிங்கங்களுக்கும், நாள் தவறாமல் பூஜைகள் நடைபெறுவது சிறப்புக்குரிய விஷயமாகும்.<\/p>\n\n\n\n<p>இந்தக் கோவிலில் வித்தியாசமான வழிபாட்டு முறை ஒன்றை வழக்கத்தில் இருக்கிறது. அது சிவலிங்க பிரதிஷ்டை வழிபாடு ஆகும். தங்கள் வேண்டுதல் நிறைவேற நினைக்கும் பக்தர்கள், தங்களால் முடிந்த அளவில் வெவ்வேறு அளவுகளில் சிவலிங்கத்தை செய்து கொண்டு வந்து, இந்தக் கோவில் வளாகத்தில் பிரதிஷ்டை செய்து வழிபடுகின்றனர். இங்கு பிரதிஷ்டை செய்யப்படும் சிவலிங்கங்கள், அந்தந்த பக்தர்களின் பெயரிலேயே பிரதிஷ்டை செய்யப்பட்டு அர்ச்சனை செய்யப்படுகிறது.<\/p>\n\n\n\n<p>இந்தக் கோவிலில் மகா சிவராத்திரி விழா வெகு சிறப்பாக நடைபெறு கிறது. 108 அடி உயர சிவலிங்கத்திற்கு ஹெலிகாப்டர் மூலமாக மலர் கொண்டு அர்ச்சனை செய்யப்படுகிறது. அன்றைய தினம் முழுவதும் இறைவனுக்கு சிறப்பு அபிஷேக, ஆராதனைகள் நடத்தப்படுகின்றன.<\/p>\n\n\n\n<p>கோலார் தங்கச்சுரங்கத்தில் இருந்து 6 கி.மீ தொலைவில் கோடிலிங்கேஸ்வரர் கோவில் அமைந்திருக்கிறது. பெங்களூருவில் இருந்து கோலார்பங்கார்பெட்டை வழியாக இந்தக் கோவிலை அடையலாம்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/07\/119414\/\" rel=\"nofollow\">108 அடி உயர சிவலிங்கம் அமைந்துள்ள கோடிலிங்கேஸ்வரர் திருக்கோவில்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/07\/119414\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/kotilingeshwara.jpg"],"pubdate":"Thu, 01 Jul 2021 09:16:19 +0000"},{"title":"அப்பாவின் இடத்தை பிடிக்க பேராசைப்பட்டு விஜய பிரபாகரன் வெளியிட்ட வீடியோ.. அரசியலுக்கு தாக்குப் பிடிப்பாரா!","text":"<p>தேமுதிக தலைவர் விஜயகாந்தின் இடத்தை பிடித்து விடலாம் என்ற ஆசையில் விஜய பிரபாகரன் பல வீடியோக்களை வெளியிட்டு வருகிறார். தற்போது அச்சு அசல் அப்பாவை போல் பிரச்சாரம் செய்யும் வீடியோவை தற்போது வெளியிட்டுள்ளார். இதைத் தவிர தமிழன் தான் என்ற வீடியோவை வெளியிட்டு ரசிகர்களை உற்சாகப்படுத்தினார்.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vijaya-prabharan-latest-video-goes-viral\/\" rel=\"nofollow\">அப்பாவின் இடத்தை பிடிக்க பேராசைப்பட்டு விஜய பிரபாகரன் வெளியிட்ட வீடியோ.. அரசியலுக்கு தாக்குப் பிடிப்பாரா!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vijaya-prabharan-latest-video-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/vijayakanth-vijayaprabhakaran.jpg"],"pubdate":"Thu, 01 Jul 2021 09:16:15 +0000"},{"title":"யாழில் தொடர்கின்ற வாள்வெட்டுக்கள்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image\"><a href=\"https:\/\/1.bp.blogspot.com\/-hSvRVUvHgAo\/YN1YRMXLm0I\/AAAAAAAA2-4\/O5uUCP9HSWsJOualK-U85I1gqn5-nDwBgCLcBGAsYHQ\/s723\/fight-2.webp\"><img alt=\"\" src=\"https:\/\/1.bp.blogspot.com\/-hSvRVUvHgAo\/YN1YRMXLm0I\/AAAAAAAA2-4\/O5uUCP9HSWsJOualK-U85I1gqn5-nDwBgCLcBGAsYHQ\/w640-h376\/fight-2.webp\" \/><\/a><\/figure>\n\n\n\n<p>மோட்டார் சைக்கிளில் வந்த 4 பேர் வீதியால் நடந்து சென்ற இளைஞன் மீது தாக்குதல் நடத்தியுள்ளதுடன், சரமாரியாக வெட்டிவிட்டு தப்பி சென்றுள்ளனர்.<\/p>\n\n\n\n<p>இந்த சம்பவம் நேற்றைய தினம் காலை 11.30 மணியளவில் மீசாலை &#8211; புத்துார் சந்தியில் இடம்பெற்றிருப்பதாக தொியவருகின்றது.<\/p>\n\n\n\n<p>சம்பவத்தில் மந்துவில் பகுதியை சேர்ந்த 23 வயதான இளைஞன் காயமடைந்த நிலையில் சாவகச்சோி வைத்தியசாலையில் அனுமதிக்கப்பட்டுள்ளார்.<\/p>\n\n\n\n<p>பேருந்தில் பயணித்த குறித்த இளைஞன் மீசாலை &#8211; புத்துார் சந்தியில் இறங்கி நடந்து சென்று கொண்டிருந்த நிலையில் மோட்டார் சைக்கிளில் வந்த 4 பேர் இளைஞனை வழிமறித்து தாக்குதல் நடத்தியுள்ளதுடன், வாளால் சரமாரியாக வெட்டிவிட்டு தப்பி சென்றுள்ளனர்.<\/p>\n\n\n\n<p>சம்பவத்தில் தலை, கை, கால் ஆகியவற்றில் காயமடைந்த இளைஞன் சாவகச்சோி வைத்தியசாலையில் அனுமதிக்கப்பட்டுள்ளார்.<\/p>\n\n\n\n<p>யாழில். அண்மைக்காலமாக வாள் வெட்டு சம்பவங்கள் அதிகரித்து வரும் நிலையில் வாள்வெட்டு சந்தேக நபர்கள் எவரும் கைது செய்யப்படவில்லை என்பது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/119411\/\" rel=\"nofollow\">யாழில் தொடர்கின்ற வாள்வெட்டுக்கள்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/119411\/","image":["https:\/\/1.bp.blogspot.com\/-hSvRVUvHgAo\/YN1YRMXLm0I\/AAAAAAAA2-4\/O5uUCP9HSWsJOualK-U85I1gqn5-nDwBgCLcBGAsYHQ\/w640-h376\/fight-2.webp"],"pubdate":"Thu, 01 Jul 2021 09:09:14 +0000"},{"title":"50 லட்சம் தமிழக மக்களின் ஆதார் விவரங்கள் லீக்…! வெளியான அதிர்ச்சியான தகவல்…!","text":"<p>தமிழக பொது வினியோக திட்ட விவரங்கள் ஹேக்கர்கள் மூலம் இணையத்தில் லீக் ஆகி உள்ளதாக அதிர்ச்சி தகவல் வெளியாகி உள்ளது.<\/p>\n\n\n\n<p>ஜூன் 28 அன்று இந்த ஆபத்தான ஹேக்கிங் நடந்ததாக டெக்னிசாங்க்ட் என்ற சைபர் செக்யூரிட்டி நிறுவனம் தெரிவித்து உள்ளது.<\/p>\n\n\n\n<p>அதாவது, 49,19,668 ஆதார் எண்களை உள்ளடக்கிய 52 லட்சம் பயனர் தரவை கசிய வைக்கும் இணைப்பு, பிரபல ஹேக்கர் இணையத்தில் ஜூன் 28 அன்று பதிவேற்றப்பட்டு உள்ளதாக குறிப்பிட்டுள்ளது.<\/p>\n\n\n\n<p>தனிநபர் அடையாளம் காணக்கூடிய தகவல் (பிஐஐ) மற்றும் குடிமக்களின் ஆதார் எண், பயனாளிகளின் விவரங்கள் மற்றும் அவர்களது உறவினர்களின் விவரங்கள் உள்ளிட்ட முக்கிய விவரங்கள் தரவு பகிர்வு தளத்தில் விற்பனைக்கு வைக்கப்பட்டுள்ளதாக டெக்னிசான்ட் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>Tnpds.gov.in இணையதளம் சைபர் தாக்குதலுக்கு உள்ளானது மற்றும் 1945விஎன் என்ற பெயரில் செல்லும் ஒரு சைபர் கிரிமினல் குழுவால் ஹேக் செய்யப்பட்டதாக கூறப்பட்டு உள்ளது.<\/p>\n\n\n\n<p>தமிழ்நாட்டின் பொது விநியோக அமைப்பில் (பிடிஎஸ்) தரவு ஹேக் செய்யப்பட்டதை தொடர்ந்து 50 லட்சத்துக்கும் அதிகமான மக்கள் தொடர்பான தனிப்பட்ட தகவல்கள் ஆபத்தான நிலையில் உள்ளதாக எச்சரித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/50-lakh-adhar-details-leaked-in-tamil-nadu\/\" rel=\"nofollow\">50 லட்சம் தமிழக மக்களின் ஆதார் விவரங்கள் லீக்…! வெளியான அதிர்ச்சியான தகவல்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/50-lakh-adhar-details-leaked-in-tamil-nadu\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-2021-07-01T143405.176.jpg"],"pubdate":"Thu, 01 Jul 2021 09:04:57 +0000"},{"title":"தளபதிக்கு வலைவிரிக்கும் முன்னணி நடிகை.. இந்த கனவு நிறைவேறுமா.?","text":"<p>தமிழ் சினிமாவில் முன்னணி நடிகராக இருப்பவர் நடிகர் விஜய். தமிழ்நாடு மற்றும் கேரளாவில் மட்டுமே கொடி கட்டி பறந்த நடிகர் விஜய் அண்மைக்காலமாக மற்ற மொழிகளிலும் தனது படங்களின் மூலம் வெற்றி கண்டு வருகிறார்.<\/p>\n<p>மேலும் அனைத்து மொழியிலும் விஜய்க்கு ரசிகர்கள் உருவாகி வருவதால் தமிழ் தாண்டி மற்ற மொழி நடிகைகளும் விஜய்யுடன் நடிக்க ஆர்வம் காட்டி வருகின்றனர் அதற்கு காரணம் விஜய்க்கு கோடான கோடி ரசிகர்கள் இருக்கிறார்கள் என்பது தான்.<\/p>\n<p>திரைக்கு புதிதாக வரும் பல்வேறு நடிகைகளுக்கும் இலக்கு தமிழின் முண்ணனி ஹீரோக்களுடன் ஒரு படமாவது நடிக்க வேண்டும் என்பதே. அவ்வரிசை வெகு தூரம் நீண்டதாக இருந்தாலும் அதற்காக அவரவர்களாக தங்களை தயார் படுத்திக்கொள்கிறார்கள் நடிகைகள் பலரும். முன்பு ரஜினி கமலுடன் நடிப்பது இலக்காக வைத்தது போலவே இப்போது தலதளபதயுடன் நடிப்பதை இலக்காக வைக்கின்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_240705\" style=\"width: 710px;\"><img alt=\"vijay\" class=\"size-full wp-image-240705\" height=\"350\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/vijay-3.jpg\" width=\"700\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-240705\">vijay<\/p><\/div>\n<p>அதை போலவே தமிழ் தெலுங்கில் பிரபலமான நடிகை &#8220;ரஷ்மிகா&#8221; எக்ஸ்பிரசன் குயின் என செல்லமாக அழைக்கப்படும் இவருக்கும் அதே ஆசை தான். ஆரம்பத்திலிருந்து விஜய் ரசிகையான இவர் விஜயுடன் ஒரு படத்திலாவது நடிக்க வேண்டும் என்கிற ஆசையில் இருக்கிறார். தளபதியுடன் ஒரு படமாவது நடிப்பேன் என காண்ஃபிடன்டாக கூறி வருகிறார்.<\/p>\n<p>ரசிகர் கேட்ட கேள்விக்கு ஐ லவ்  தளபதி என்ற கேப்ஷனுடன் புகைப்படம் ஒன்றை வெளியிட்டுள்ளார். இதனை கேட்ட ரசிகர்கள் பலரும் விஜய் மற்றும் ராஷ்மிகா மந்தனா இருவரும் இணைந்து நடித்தால் அந்த படம் கண்டிப்பாக வெற்றி அடையும் மேலும் எதிர்பார்த்ததைவிட இவர்களுடைய நடிப்பு பிரமாதமாக இருக்கும் எனவும் கூறி வருகின்றனர்.<\/p>\n<p>இதனை அறிந்த இயக்குனர்கள் பலரும் விஜயை வைத்து படம் எடுப்பதாக இருந்தால் அப்படத்தில் ராஷ்மிகா நடிக்க வைத்து விடலாம் என நினைத்து வருவதாகவும் சினிமா வட்டாரத்தில் இருந்து தகவல்கள் வெளிவருகின்றன.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/rashmika-mandanna-acting-interested-in-vijay-combo\/\" rel=\"nofollow\">தளபதிக்கு வலைவிரிக்கும் முன்னணி நடிகை.. இந்த கனவு நிறைவேறுமா.?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/rashmika-mandanna-acting-interested-in-vijay-combo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/vijay-3.jpg"],"pubdate":"Thu, 01 Jul 2021 09:01:23 +0000"},{"title":"சீனக் கம்யூனிஸ்ட் கட்சியின் நூற்றாண்டு விழா இன்று","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>சீனக் கம்யூனிஸ்ட் கட்சியின் (CPC) நூற்றாண்டு விழா வியாழக்கிழமை காலை பீஜிங்கில் உள்ள தியான்மென் சதுக்கத்தில் கொண்டாடப்பட்டது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/156568\/E5LfBunVgAQi7Fc.jpg\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/156564\/1310037043_16251034767651n.jpg\" \/><\/figure>\n\n\n\n<p>இதன்போது சீன மத்திய கம்யூனிஸ்ட் கட்சியின் பொதுச் செயலாளரும் ஜனாதிபதியுமான ஜி ஜின்பிங், பிரமாண்டக் கூட்டத்திற்கு முன்பாகவும், மாவோ சேதுங்கின் உருவப்படத்திற்கு மேலே உள்ள பால்கனியிலிந்தவாறு கட்சியின் வெற்றிகள் குறித்து ஒரு மணிநேரத்திற்கும் மேலாக உரையொன்றை ஆற்றினார்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/156567\/E5K8PsRVkAcswX0.jpg\" \/><\/figure>\n\n\n\n<p>அந்த உரையில் அவர், சீன கம்யூனிஸ்ட் கட்சி தனது நூற்றாண்டு விழாவைக் கொண்டாடியதால், சீனாவின் “கொடுமைப்படுத்தப்பட்ட” சகாப்தம் முடிந்துவிட்டதாகவும், கட்சியையும் சீன மக்களையும் பிரிக்க முயன்ற அனைவரும் தோல்வியுற்றதாகவும் கூறினார்.<\/p>\n\n\n\n<p>அத்துடன் சீனாவின் இராணுவத்தை கட்டியெழுப்புவதாகவும், தாய்வானை மீண்டும் ஒன்றிணைப்பதாகவும், சீனாவின் பாதுகாப்பு மற்றும் இறையாண்மையைப் பாதுகாக்கும் அதே வேளையில் ஹொங்கெங்கில் சமூக ஸ்திரத்தன்மை உறுதி செய்யப்படும் என்றும் உறுதியளித்தார்.<\/p>\n\n\n\n<p>அபின் போர்களின் அவமானத்திலிருந்து சீனாவில் சோசலிசப் புரட்சியை ஸ்தாபிப்பதற்கான போராட்டம் வரை ஒரு கோட்டை வரைந்த உரையில்&nbsp; ஜி ஜின்பிங், கம்யூனிஸ்ட் கட்சி பல்லாயிரக்கணக்கான மக்களை வறுமையிலிருந்து விடுவித்து &#8220;தேசிய புத்துணர்ச்சியை&#8221; கொண்டு வந்துள்ளது என்றும் &#8220;உலக வளர்ச்சியின் பாதையில் நிலப்பரப்பை மாற்றியுள்ளது என்றும் கூறினார்.&nbsp;<\/p>\n\n\n\n<p>சீனாவின் சகாப்தம் &#8220;படுகொலை செய்யப்பட்டு கொடுமைப்படுத்தப்படுவது என்றென்றும் போய்விட்டது&#8221; என்று மாவோ பாணியிலான ஜாக்கெட் அணிந்து உரையாற்றிய ஜ ஜின்பிங், &#8220;சீன தேசத்தின் பெரும் புத்துணர்ச்சி மீளமுடியாத வரலாற்றுப் போக்கில் நுழைந்துள்ளது&#8221; என்றும் குறிப்பிட்டார்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/156563\/X4CQOKNa.jpg\" \/><\/figure>\n\n\n\n<p>ரஷ்யாவில் போல்ஷ்விக் புரட்சியால் ஈர்க்கப்பட்டு, சீன புரட்சியாளர்களின் குழு 1921 ஜூலை 23 அன்று ஷாங்காய் நகரில் சீன கம்யூனிஸ்ட் கட்சியை ரகசியமாக நிறுவியது. அந்த நேரத்தில், சீனா ஒரு வறிய நாடு, உள்நாட்டுப் போரினால் பாதிக்கப்பட்டது.<\/p>\n\n\n\n<p>இது ஒரு நூற்றாண்டு கால யுத்தம், பஞ்சம் மற்றும் கொந்தளிப்பு ஆகியவற்றுக்கு முகங்கொடுத்தது, மேலும் சமீபத்தில் அமெரிக்கா தலைமையிலான மேற்கத்திய போட்டியாளர்களுக்கு எதிராக வல்லரசு நிலைக்கு முன்னேறியுள்ளது.<\/p>\n\n\n\n<p>அதேநேரம் 70 ஆண்டுகளுக்கும் மேலாக அரச அதிகாரத்தை தொடர்ந்து வைத்திருக்கும் உலகின் ஒரே அரசியல் கட்சி ஆகும்.<\/p>\n\n\n\n<p>அரசு, பொலிஸ் முதல் இராணுவம் வரை நாட்டின் முழு கட்டுப்பாடும் சீன கம்யூனிஸ்ட் கட்சியின் கையில் உள்ளது.<\/p>\n\n\n\n<p>சுமார் 90 மில்லியன் உறுப்பினர்களுடன், இது ஒரு கோபுரம் போல ஒழுங்கமைக்கப்பட்டுள்ளது. பொலிட் ப்யூரோ மற்றும் அனைத்திற்கும் மேலாக ஜனாதிபதி ஜி ஜின்பிங் உள்ளார்.<\/p>\n\n\n\n<p>தேசிய மக்கள் காங்கிரஸ் என்ற பாராளுமன்றம் இருக்கும்போதும் அது கட்சித் தலைமையால் எடுக்கப்படும் முடிவுகளை கேள்வி ஏதும் இல்லாமல் ஆமோதிக்கிறது.<\/p>\n\n\n\n<p>கருத்து வேறுபாடுகளை ஒடுக்க, ஊடகங்கள் மற்றும் இணையத்தின் மீதும் கட்சிக்கு இறுக்கமான பிடி உள்ளது. சீனா மீதான பற்று என்பது கட்சி மீதான பற்றுடன் தொடர்புபடுத்தப்படுகிறது.&nbsp;<\/p>\n\n\n\n<p>சீனாவில் ஒரு கட்சி அரசுதான் செயல்படுகிறது என்று சொல்லலாம்.<\/p>\n\n\n\n<p>கம்யூனிஸ்ட் கட்சியின் முக்கிய பங்கு அரசியலமைப்பில் இடம்பெற்றுள்ளது. பல சிறிய கட்சிகள் இருக்கும்போதும் கூட, அவைகள் கம்யூனிஸ்டுகளை ஆதரிக்க கடமைப்பட்டுள்ளன.<\/p>\n\n\n\n<p>நிறுவனர் மாவோ சேதுங்கின் கீழ், கம்யூனிஸ்ட் கட்சி கடுமையான சர்வாதிகார சோஷியலிசத்தை அமல்படுத்தியது. ஆயினும்கூட &#8216;முன்னேற்றிச் செல்வதற்கான நீண்ட பாய்ச்சல்&#8217; (The Great Leap Forward) என்ற இயக்கத்தின் பொருளாதார தோல்வி, நாட்டில் ஏற்பட்ட பஞ்சம் மற்றும் கலாசாரப் புரட்சியின்போது ஏற்பட்ட மாற்றங்கள் காரணமாக இலட்சக் கணக்கான மக்கள் உயிரிழந்தனர்.<\/p>\n\n\n\n<p>1976 இல் மாவோ இறந்த பிறகு, டெங் சியாவ் பிங் அமல்செய்த சீர்திருத்தங்களுடன் நாடு மெதுவாக தேக்க நிலையிலிருந்து வெளியே வந்தது.<\/p>\n\n\n\n<p>தற்போதைய ஜனாதிபதி ஜிஜின்பிங் 2012 இல் ஆட்சிக்கு வந்தார். சீனா உலகளாவிய வல்லரசாக உருவெடுப்பதை அவர் வழிநடத்தி வருகிறார்.<\/p>\n\n\n\n<p>கொவிட் -19 வெடிப்பிலிருந்து சீனா விறுவிறுப்பாக மீண்டு உலக அரங்கில் இன்னும் உறுதியான நிலைப்பாட்டை எடுப்பதால் சிறந்துள்ளது.<\/p>\n\n\n\n<p>ஆனால் பீஜிங் ஹொங்காங்கில் அதன் கட்டுப்பாடுகள் மற்றும் சிஞ்சியாங்கில் இன சிறுபான்மையினரை நடத்துவது குறித்து வெளிப்புற விமர்சனங்களை எதிர்கொள்கிறது. மேலும் நீண்டகால பொருளாதார வளர்ச்சியைக் குறைக்கும் மோசமான மக்கள்தொகை கண்ணோட்டத்தைக் கையாள்கின்றமையும் குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/news\/2021\/07\/119408\/\" rel=\"nofollow\">சீனக் கம்யூனிஸ்ட் கட்சியின் நூற்றாண்டு விழா இன்று<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/news\/2021\/07\/119408\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/156568\/E5LfBunVgAQi7Fc.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/156564\/1310037043_16251034767651n.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/156567\/E5K8PsRVkAcswX0.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/156563\/X4CQOKNa.jpg"],"pubdate":"Thu, 01 Jul 2021 08:58:46 +0000"},{"title":"கைவிட்ட சினிமா.. சன் டிவியை நம்பி சீரியலுக்கு வந்த 23 வயது நடிகை","text":"<p>சினிமாவைப் பொறுத்தவரை முயற்சி செய்து கொண்டே இருக்க வேண்டும். முயற்சி செய்ய தவறினால் எந்த நேரமும் தங்களுடைய நிலைமை பரிதாபத்திற்கு சென்றுவிடும் என்பது ஒவ்வொருவரும் தெரிந்து கொள்ள வேண்டியவை.<\/p>\n<p>அழகாக இருக்கும் அனைவருமே சினிமாவில் ஜெயித்துவிட முடியாது. ஏதாவது ஒரு வகையில் ரசிகர்களின் மனதை கவர்ந்து விட வேண்டும். அப்படி செய்யவில்லை என்றால் அவர்களது கதி அதோகதிதான்.<\/p>\n<p>அப்படி தமிழ் 2019 ஆம் ஆண்டு எம்பிரான் என்ற படத்தை நம்பி வீணாப்போன நடிகைதான் ராதிகா. இளம் நடிகையான இவர் கன்னட சினிமாவிலும் ஒரு படத்தில் நடித்துள்ளார். ஆனால் திரும்பிய பக்கமெல்லாம் ஏமாற்றம்.<\/p>\n<p>எந்த படமும் இவருக்கு நல்ல பெயரை வாங்கித் தரவில்லை. இதனால் தடுமாறிக் கொண்டிருந்த ராதிகாவுக்கு தற்போது சன் டிவியில் ஒளிபரப்பாகி கொண்டிருக்கும் பூவே உனக்காக சீரியலில் ஒரு நல்ல கதாபாத்திரம் கிடைத்துள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_240852\" style=\"width: 610px;\"><img alt=\"poove-unakaga-serial\" class=\"wp-image-240852 size-full\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/poove-unkaga-serial.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-240852\">poove-unakaga-serial<\/p><\/div>\n<p>தற்சமயம் சினிமாவிலிருந்து சீரியலுக்கு வருபவர்களை விட சீரியலில் இருந்து சினிமாவுக்கு செல்பவர்களின் எண்ணிக்கை அதிகமாக இருப்பதால் அதை நம்பி களம் இறங்கியுள்ளார்.<\/p>\n<p>கண்டிப்பாக வருங்காலத்தில் வாணி போஜன், பிரியா பவானி சங்கர் போல தாமும் சினிமாவில் ஒரு நல்ல நிலைமையை அடைந்து விடுவோம் என பெரிதும் நம்பி கொண்டிருக்கிறாராம் நடிகை ராதிகா.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_240854\" style=\"width: 610px;\"><img alt=\"radhika-preethi-cinemapettai\" class=\"wp-image-240854 size-full\" height=\"793\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/radhika-preethi-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-240854\">radhika-preethi-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/actress-radhika-preethi-comes-into-sun-tv-serial\/\" rel=\"nofollow\">கைவிட்ட சினிமா.. சன் டிவியை நம்பி சீரியலுக்கு வந்த 23 வயது நடிகை<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/actress-radhika-preethi-comes-into-sun-tv-serial\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/poove-unkaga-serial.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/radhika-preethi-cinemapettai.jpg"],"pubdate":"Thu, 01 Jul 2021 08:51:03 +0000"},{"title":"உதைபந்தாட்ட சம்மேளனத்தேர்தல் – வவுனியாவிற்கு உதவிபொருளாளர் பதவி!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இலங்கை உதைபந்தாட்ட சம்மேளனத்தின் உதவிப்பொருளாளரிற்கான தேர்தலில் வவுனியாவை சேர்ந்த அருணகிரிநாதன் நாகராஜன் வெற்றி பெற்றுள்ளார்.<\/p>\n\n\n\n<p>இலங்கை உதைபந்தாட்ட சம்மேளனத்தின் புதிய நிர்வாகசபை தேர்தல் நேற்று(புதன்கிழமை) இடம்பெற்றது.<\/p>\n\n\n\n<p>குறித்த தேர்தலில் வவுனியா மாவட்டத்தினை பிரதிநிதித்துவப்படுத்தி உதவிப்பொருளாளர் பதவிக்கு அ. நாகராஜன் போட்டியிட்டிருந்தார். இந்நிலையில் தேர்தலில் வெற்றிபெற்று குறித்த பதவிக்கு அவர் தெரிவு செய்யப்பட்டுள்ளார்.<\/p>\n\n\n\n<p>இவர் நான்கு வருடங்கள் வவுனியா மாவட்ட உதைப்பந்தாட்ட சங்கத்தின் பொதுச்செயலாளராகவும், இரண்டு வருடங்கள் தலைவராகவும் பதவி வகித்துள்ளார்.<\/p>\n\n\n\n<p>இலங்கை உதைபந்தாட்ட சம்மேளனத்தின் முக்கிய பதவிக்கு வவுனியாவில் இருந்து ஒருவர் தெரிவு செய்யப்பட்டுள்ளமை இதுவே முதல்முறை என்பது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/07\/119405\/\" rel=\"nofollow\">உதைபந்தாட்ட சம்மேளனத்தேர்தல் – வவுனியாவிற்கு உதவிபொருளாளர் பதவி!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/07\/119405\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/IMG_3559-720x375-1.jpg"],"pubdate":"Thu, 01 Jul 2021 08:41:09 +0000"},{"title":"1st July 2021 Dinasudar Krishnagiri","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>","link":"https:\/\/dinasudar.com\/1st-july-2021-dinasudar-krishnagiri\/","image":[null],"pubdate":"Thu, 01 Jul 2021 08:36:43 +0000"},{"title":"1st July 2021 Dinasudar Bengaluru","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>","link":"https:\/\/dinasudar.com\/1st-july-2021-dinasudar-bengaluru\/","image":[null],"pubdate":"Thu, 01 Jul 2021 08:28:55 +0000"},{"title":"டெல்டா வைரசுக்கு எதிராக கோவேக்சின் தடுப்பூசி செயல்படுகிறது!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>வாஷிங்டன்,<br \/>இந்திய மருத்துவ ஆராய்ச்சி கவுன்சில் மற்றும் தேசிய வைராலஜி நிறுவனத்தடன் இணைந்து ஐதராபாத் பாரத் பயோடெக் நிறுவனம் கோவேக்சின் தடுப்பூசியை உருவாக்கியது. இந்தியா உள்ளிட்ட பல நாடுகளில் இது அவசர கால பயன்பாட்டு அங்கீகாரம் பெற்று பயன்பாட்டில் உள்ளது.<\/p>\n\n\n\n<p>இந்த தடுப்பூசி இப்போது உலக நாடுகளையெல்லாம் பதற்றத்தில் ஆழ்த்தி வருகிற டெல்டா வைரஸ் மற்றும் ஆல்பா வைரஸ்களுக்கு எதிராக திறம்பட செயல்படுவதாக அமெரிக்காவின் தேசிய சுகாதார நிறுவனம் (என்.ஐ.எச்.) கண்டுபிடித்துள்ளது.<\/p>\n\n\n\n<p>இது குறித்து அந்த நிறுவனம் வெளியிட்டுள்ள தகவல்கள் வருமாறு:-<\/p>\n\n\n\n<ul><li>கோவேக்சின் தடுப்பூசி செலுத்திக்கொண்டவர்களிடம் இருந்து ரத்த சீரம் பெற்று 2 ஆய்வுகள் நடத்தப்பட்டன. அதன் முடிவுகள் இந்த தடுப்பூசி நோய் எதிர்ப்பு பொருளை உருவாக்குகிறது. மேலும் ஆல்பா (பி.1.1.7) மற்றும் பி.1.617 (டெல்டா) வகை வைரஸ்களுக்கு எதிராக செயல்படுகிறது என கூறுகின்றன. இதில் ஆல்பா வைரஸ் இங்கிலாந்திலும், டெல்டா வைரஸ் இந்தியாவிலும் கண்டறியப்பட்டதாகும்.<\/li><li>கோவேக்சின் சார்ஸ்-கோவ்-2 வின் முடக்கப்பட்ட வடிவத்தைக் கொண்டுள்ளது. இதை நகல் எடுக்க முடியாது. ஆனால் வைரசுக்கு எதிராக நோய் எதிர்ப்பு பொருளை உருவாக்க நோய் எதிர்ப்பு மண்டலத்தை தூண்டுகிறது. இந்த தடுப்பூசி பாதுகாப்பானது. சகித்துக்கொள்ளக்கூடியது ஆகும்.<\/li><li>இந்த தடுப்பூசியின் வெளியிடப்படாத 3-வது கட்ட மருத்துவ பரிசோதனை முடிவுகள், இது நோய்க்கு எதிராக 78 சதவீத செயல்திறனையும், ஆஸ்பத்திரியில் சேர்ப்பது உள்ளிட்ட கடுமையான கொரோனா வைரஸ் தொற்றுக்கு எதிராக 100 சதவீத செயல்திறனையும் கொண்டுள்ளது.<\/li><\/ul>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/07\/119401\/\" rel=\"nofollow\">டெல்டா வைரசுக்கு எதிராக கோவேக்சின் தடுப்பூசி செயல்படுகிறது!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/07\/119401\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/202107010855088712_Against-the-delta-virus-Covex-vaccine-works-Discovery-of_SECVPF.jpg"],"pubdate":"Thu, 01 Jul 2021 08:28:53 +0000"},{"title":"நயன்தாராவின் 3 காதலர்களை மீம்ஸ் போட்டு கலாய்த்த இயக்குனர்.. செம குசும்பு ஓய் உமக்கு!","text":"<p>என்னதான் நயன்தாரா சினிமா வாழ்க்கையில் நம்பர் ஒன் இடத்தைப் பிடித்திருந்தாலும் சொந்த வாழ்க்கையில் சில காதல் விஷயங்களில் சிக்கி சின்னாபின்னமானது ஊர் அறிந்த கதைதான். ஒன்றா இரண்டா சொல்லிக்கொண்டே போகலாம்.<\/p>\n<p>நடிகர், நடிகைகளின் காதல் கிசுகிசுக்கள் என்பது அவர்களது தனிப்பட்ட விருப்பம் தான். அவர்கள் விருப்பப்பட்டால் யாருடன் வேண்டுமானாலும் சேர்ந்து வாழலாம். இன்றைய தலைமுறையினருக்கு நயன்தாரா மட்டும்தான் கண்ணுக்கு தெரிகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_240848\" style=\"width: 610px;\"><img alt=\"nayanthara-cinemapettai-00\" class=\"wp-image-240848 size-full\" height=\"667\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/nayanthara-cinemapettai-00.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-240848\">nayanthara-cinemapettai-00<\/p><\/div>\n<p>ஆனால் அன்றைய காலகட்டங்களில் பல நடிகர்களுடன் தொடர்பில் இருந்த நடிகைகளும் உண்டு, அதேசமயம் ஒரு நடிகர் பல நடிகைகளை திருமணம் செய்து கொள்டதும் அவர்களுடன் தொடர்பில் இருந்ததும் உண்டு.<\/p>\n<p>சரி, அவ்வளவு தூரம் போக வேண்டாம். மேட்டருக்கு வருவோம். சமீபத்தில் ஓடிடி தளத்தில் புரட்சியை ஏற்படுத்தும் விதமாக வெளியாகி இலங்கை தமிழர்களின் பிரச்சினையை முன்னெடுத்து வரவேற்பை பெற்றிருக்கும் திரைப்படம்தான் மேதகு.<\/p>\n<p>விடுதலைப் புலிகள் தலைவர் பிரபாகரனின் வாழ்க்கை வரலாற்றை மையமாக வைத்து எடுக்கப்பட்ட மேதகு திரைப்படம் நல்ல விமர்சனங்களை பெற்று வருகிறது. அந்த படத்தை கிட்டு என்பவர் இயக்கியிருந்தார்.<\/p>\n<p>இந்நிலையில் அவர் தன்னுடைய பேஸ்புக் தளத்தில் மகாபாரதத்தில் இடம் பெற்ற இன்று எது உன்னுடையதோ, அது நாளை மற்றொருவறுடையதாகும், அடுத்த நாள் வேறொருவருடையதாகும் என நயன்தாராவின் காதலர்களான சிம்பு, பிரபுதேவா, விக்னேஷ் சிவன் ஆகியோர் குறித்த மீம்ஸ் ஒன்றை பதிவிட்டுள்ளார். இந்த செய்திதான் இன்றைய கோலிவுட்டின் ஹாட் டாப்பிக்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_240844\" style=\"width: 610px;\"><img alt=\"nayanthara-meme-goes-viral\" class=\"wp-image-240844 size-full\" height=\"828\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/nayanthara-meme-goes-viral.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-240844\">nayanthara-meme-goes-viral<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/nayanthara-lovers-meme-goes-viral\/\" rel=\"nofollow\">நயன்தாராவின் 3 காதலர்களை மீம்ஸ் போட்டு கலாய்த்த இயக்குனர்.. செம குசும்பு ஓய் உமக்கு!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/nayanthara-lovers-meme-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/nayanthara-cinemapettai-00.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/nayanthara-meme-goes-viral.jpg"],"pubdate":"Thu, 01 Jul 2021 08:28:36 +0000"},{"title":"சமையல் எரிவாயு விலை ரூ 25 உயர்வு","text":"<p>புதுடெல்லி, ஜூலை 1-சமையல் எரிவாயு விலை வர்த்தக ரீதியிலான சிலிண்டர் விலை ஆகியவை என்று உயர்த்தப்பட்டுள்ளது சமையல் எரிவாயு சிலிண்டருக்கு 25 ரூபாயும் வர்த்தக ரீதியிலான எரிவாயு சிலிண்டருக்கு 84 ரூபாய் உயர்த்தப்பட்டு உள்ளது இதனால் கொரோனா காலகட்டத்தில் பல்வேறு நெருக்கடிகளை சந்தித்து வரும் மக்களுக்கு மேலும் சுமை கூடியுள்ளது.<br \/>கடந்த சில நாட்களாக பெட்ரோல் மற்றும் டீசல் விலையை தினசரி எண்ணெய் நிறுவனங்கள் உயர்த்தி வருகிறது இதனால் ஏழை எளிய மக்கள் மற்றும் நடுத்தர மக்கள் கடும் அவதிக்குள்ளாகி உள்ளனர். பெட்ரோல் டீசல் விலை உயர்வால் அத்தியாவசிய பொருட்களின் விலை உயர்ந்துள்ளதால் மக்கள் பெரும் சிரமத்திற்குள்ளாகி உள்ளனர். இந்நிலையில் சமையல் எரிவாயு சிலிண்டர் விலை ரூ.825.50காசுகளில் இருந்து ரூ.850.50 காசுகளாக விலை உயர்த்தப்பட்டுள்ளதாகவும், இந்த விலை உயர்வு, நள்ளிரவு முதல் அமலுக்கு வந்துள்ளதாகவும் எண்ணெய் நிறுவனங்கள் அறிவித்துள்ளன. இதன்படி இன்றுமுதல் சமையல் எரிவாயு சிலிண்டர் விலை ரூ.850.50 காசுகளுக்கு விற்பனை செய்யப்படுகிறது. இதேபோல் வணிக ரீதியான எரிவாயு சிலிண்டர் மீதும் ரூ.84.50 காசுகள் விலை உயர்ந்து சிலிண்டர் ரூ.1,687.50 காசுகளுக்கு விற்பனை செய்யப்படுகிறது<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%9a%e0%ae%ae%e0%af%88%e0%ae%af%e0%ae%b2%e0%af%8d-%e0%ae%8e%e0%ae%b0%e0%ae%bf%e0%ae%b5%e0%ae%be%e0%ae%af%e0%af%81-%e0%ae%b5%e0%ae%bf%e0%ae%b2%e0%af%88-%e0%ae%b0%e0%af%82-25-%e0%ae%89%e0%ae%af\/","image":[null],"pubdate":"Thu, 01 Jul 2021 08:24:09 +0000"},{"title":"மீண்டும் 50 ஆயிரத்தை நெருங்கும் தொற்று","text":"<p>புதுடெல்லி, ஜூலை 1- கொரோனா தொற்றின் 2-வது அலை இந்தியாவில் மிக மோசமான பாதிப்புகளை ஏற்படுத்தியது. தினசரி பாதிப்பு பல நாட்கள் 4 லட்சத்தை தாண்டியது. தற்போது ஊரடங்கு, பொதுமுடக்கம், கட்டுப்பாடுகளால் 2-வது அலை தொடர்ந்து குறைந்து வருகிறது. நேற்று தினசரி தொற்று பாதிப்பு எண்ணிக்கை 45,951 ஆக பதிவாகி இருந்தது.<br \/>இந்நிலையில், மத்திய சுகாதார அமைச்சகம் வெளியிட்டுள்ள தகவலின் அடிப்படையில், இந்தியாவில் கடந்த 24 மணி நேரத்தில் புதிதக 48 ஆயிரத்து 786 பேருக்கு தொற்று பாதிப்பு உறுதியாகி உள்ளது.. இதன்மூலம் மொத்த கொரோனா பாதிப்பு எண்ணிக்கை 3,04,11,634 ஆக அதிகரித்துள்ளது. அதேபோல், தொற்று பாதிப்புகளுக்கு ஒரே நாளில் 1,005 பேர் உயிரிழந்துள்ளனர். இதன்மூலம் உயிரிழந்தோர் மொத்த எண்ணிக்கை 3,99,459 ஆக உயர்ந்துள்ளது.<br \/>கடந்த 24 மணி நேரத்தில் கொரோனா பாதிப்பில் இருந்து 61,588 பேர் டிஸ்சார்ஜ் செய்யப்பட்டனர். இதனால், கொரோனாவில் இருந்து குணமடைந்தவர்களின் மொத்த எண்ணிக்கை 2,94,88,918 ஆக உயர்ந்துள்ளது. இதன்மூலம் குணமடைவோர் விகிதம் 96.97 ஆக உயர்ந்துள்ளது. மேலும் கொரோனா தொற்றுக்கு தற்போது 5,23,257 பேர் சிகிச்சை பெற்று வருகின்றனர். நாட்டில் இதுவரை போடப்பட்ட கொரோனா தடுப்பூசிகளின் எண்ணிக்கை 33 கோடியே 57 லட்சத்து 16 ஆயிரத்து 019 ஆக உள்ளது என்று அதில் தெரிவிக்கப்பட்டுள்ளது.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%ae%e0%af%80%e0%ae%a3%e0%af%8d%e0%ae%9f%e0%af%81%e0%ae%ae%e0%af%8d-50-%e0%ae%86%e0%ae%af%e0%ae%bf%e0%ae%b0%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%88-%e0%ae%a8%e0%af%86%e0%ae%b0%e0%af%81%e0%ae%99\/","image":[null],"pubdate":"Thu, 01 Jul 2021 08:23:23 +0000"},{"title":"காலை 7 மணி முதல் மாலை 6 மணி வரை மெட்ரோ ரயில்கள் இயக்கம்","text":"<p>பெங்களூர், ஜூலை 1- பெங்களூரில் நம்ம மெட்ரோ போக்குவரத்து இன்று காலை 7 மணி முதல் மாலை 6 மணி வரை தொடர்ச்சியாக இயக்கப்பட்டது. பெங்களூர் மெட்ரோ ரயில் கார்ப்பரேஷன் (பிஎம்ஆர் சிஎல்) நேற்று இதை அறிவித்துள்ளது. இதன்படி வழக்கமான மெட்ரோ ரயில் சேவை இன்று நடந்தது. பயணிகள் தங்கள் ஸ்மார்ட் கார்டுகளை கார்ப்பரேஷனின் வலைத்தளமான அயாப்பைப் பயன்படுத்தி ரீசார்ஜ் செய்யலாம். மெட்ரோ நிலையங்களில் உள்ள கவுண்டர்களை ஏடிஎம் அட்டை அல்லது பணத்தைப் பயன்படுத்தி வாங்கலாம் அல்லது ரீசார்ஜ் செய்யலாம். டோக்கன்களை ரொக்கமாக அல்லது நிலையான கியூ குறியீட்டை ஸ்கேன் செய்வதன் மூலம் வாங்கலாம். லாக்டவுன் பிறகு, மெட்ரோ ரயில் காலை 7 மணி முதல் காலை 11 மணி வரை மற்றும் பிற்பகல் 3 மணி முதல் மாலை 6 மணி வரை மட்டுமே இயக்கப்பட்டது, அதாவது ஒரு நாளைக்கு 7 மணி நேரம். இன்று 1ம் தேதி முதல் தினமும் காலை 7 மணி முதல் மாலை 6 மணிவரை தொடர்ச்சியாக ரயில்கள் இயக்கப்படும். சனி மற்றும் ஞாயிற்றுக்கிழமைகளில் மெட்ரோ ரயில் போக்குவரத்து இருக்காது என்று நிறுவனம் ஒரு அறிக்கையில் தெரிவித்துள்ளது.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%be%e0%ae%b2%e0%af%88-7-%e0%ae%ae%e0%ae%a3%e0%ae%bf-%e0%ae%ae%e0%af%81%e0%ae%a4%e0%ae%b2%e0%af%8d-%e0%ae%ae%e0%ae%be%e0%ae%b2%e0%af%88-6-%e0%ae%ae%e0%ae%a3%e0%ae%bf-%e0%ae%b5%e0%ae%b0\/","image":[null],"pubdate":"Thu, 01 Jul 2021 08:21:47 +0000"},{"title":"டி.கே.சிவகுமார் சித்தராமையா மோதல்","text":"<p>பெங்களூர், ஜூலை 1-கர்நாடக சட்டசபைத் தேர்தலுக்கு இன்னும் இரண்டு ஆண்டுகள் உள்ள நிலையில் முன்னாள் முதல்வர் சித்தராமையா மாநில காங்கிரஸ் தலைவர் சிவக்குமார் ஆகியோரிடையே மோதல் ஏற்பட்டுள்ளது.<br \/>இதற்கு முற்றுப்புள்ளி வைக்க கர்நாடக காங்கிரசில் ஒருங்கிணைப்புக் குழு அமைக்க கட்சி மேலிடம் முடிவு செய்துள்ளதாக தகவல்கள் வெளியாகி உள்ளது .<br \/>அடுத்த முதல்வர் சித்தராமையா தான் என்று முன்னாள் அமைச்சர் ஜமீர் அகமது கான் கருத்து தெரிவித்திருந்தார். இதனால் டி .கே .சிவகுமார் கடும் கோபத்திற்கு உள்ளானார். அதற்கு எதிர்ப்பு தெரிவித்தார்.<br \/>சிவகுமாரின் இந்த எச்சரிக்கையை சித்தராமையா ஆதரவு எம்எல்ஏக்கள் யாரும் பொருட்படுத்தவில்லை.<br \/>இதையடுத்து காங்கிரஸ் மேலிட தலைவரிடம் டி.கே. சிவகுமார் புகார் செய்தார். அதன்பேரில் காங்கிரஸ் மேலிடப் பொறுப்பாளர்கள் ரஞ்சித்சிங் கட்சி அடுத்த முதல் மந்திரி யார் என்பது குறித்து எம்எல்ஏக்கள், நிர்வாகிகள் யாரும் பகிரங்கமாக கருத்து தெரிவிக் கூடாது என்று வாய் பூட்டு போட்டார்.<br \/>இதற்கிடையில் கர்நாடக முதல்வர் பிரச்சனையில் மூன்றாவது அணி ஒன்று உருவாகியுள்ளது. கே.எச். முனியப்பா, ஹரி பிரசாத் டாக்டர் பரமேஸ்வர் ஆகியோர் ஆலோசனை நடத்தி கட்சியை பலவீனப்படுத்தும் தலைவர்களை வாயடைக்க இவர்கள் புது அணியாக எழந்துள்ளனர்.<br \/>இந்த மோதலுக்கு முற்றுப்புள்ளி வைக்கும் விதத்தில் கர்நாடக காங்கிரசில் முக்கிய முடிவுகளை எடுக்க அனைத்து தலைவர்களை உள்ளடக்கிய ஒருங்கிணைப்புக் குழு அமைக்க, கட்சி மேலிடம் முடிவு செய்துள்ளது. இன்னும் 10 நாட்கள் இந்த குழு அமைக்கப்படும் என தெரியவந்துள்ளது.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%9f%e0%ae%bf-%e0%ae%95%e0%af%87-%e0%ae%9a%e0%ae%bf%e0%ae%b5%e0%ae%95%e0%af%81%e0%ae%ae%e0%ae%be%e0%ae%b0%e0%af%8d-%e0%ae%9a%e0%ae%bf%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%b0%e0%ae%be%e0%ae%ae\/","image":[null],"pubdate":"Thu, 01 Jul 2021 08:20:50 +0000"},{"title":"தேசிய டாக்டர்கள் தினம் பிரதமர் மோடி வாழ்த்து","text":"<p>புதுடெல்லி, ஜூலை 1- மேற்கு வங்க மாநிலத்தின் முன்னாள் முதல்வரும் புகழ்பெற்ற மருத்துவருமான பிதன் சந்திரராய், மருத்துவத்துறைக்கு அளித்த பங்களிப்பை போற்றும் வகையில் ஒவ்வொரு வருடமும் ஜூலை 1 ஆம் தேதி தேசிய மருத்துவர்கள் தினமாக கொண்டாடப்படுகிறது. பிதன் சந்திரராய் பிறந்ததும், மறைந்ததும் ஜூலை ஒன்றாம் தேதி தான். இந்திய மருத்துவ கவுன்சில் மற்றும் இந்திய மருத்துவ சங்கம் ஆகியவற்றை தோற்றுவித்ததில் இவரது பங்கு மிகப்பெரியது ஆகும்.<br \/>இதனை முன்னிட்டு இன்று நாடு முழுவதும் பலரும் மருத்துவர்களுக்கு வாழ்த்து தெரிவித்து வருகின்றனர். அதிலும் குறிப்பாக தற்போதைய கொரோனா காலகட்டத்தில் மருத்துவர்கள் பலர் தங்கள் உயிரையும் பொருட்படுத்தாமல், குடும்பத்தினரை பல நாட்கள் பிரிந்து மருத்துவ சேவையில் ஈடுபட்டு வந்ததை காண முடிந்தது. இந்த சேவையில் பல மருத்துவர்கள் தங்கள் இன்னுயிரையும் இழந்துள்ளனர். அத்தகைய மருத்துவர்களை போற்றும் நாளாகவும், தேசிய மருத்துவர்கள் தினம் கடைப்பிடிக்கப்படுகிறது.<br \/>இந்நிலையில், இது தொடர்பாக பிரதமர் மோடி தனது டுவிட்டர் பக்கத்தில் வாழ்த்து பதிவு ஒன்றை வெளியிட்டுள்ளார். அதில் கொரோனாவுக்கு எதிரான போரில் அனைத்து மருத்துவர்களும் மேற்கொள்ளும் பணியால் இந்தியா பெருமிதம் அடைவதாக தெரிவித்துள்ளார். மேலும் மருத்துவ தினமாக கடைபிடிக்கப்படும் ஜூலை 1 ஆம் நாளான இன்று மாலை 3 மணிக்கு இந்திய மருத்துவ கழகம் ஏற்பாடு செய்துள்ள நிகழ்ச்சியில் மருத்துவ சமூகத்துடன் தான் பேச உள்ளதாகவும் அவர் தெரிவித்துள்ளார்<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%af%87%e0%ae%9a%e0%ae%bf%e0%ae%af-%e0%ae%9f%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%9f%e0%ae%b0%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%8d-%e0%ae%a4%e0%ae%bf%e0%ae%a9%e0%ae%ae%e0%af%8d-%e0%ae%aa\/","image":[null],"pubdate":"Thu, 01 Jul 2021 08:19:58 +0000"},{"title":"ரேகா கதிரேஷ் கொலை: மாலா மீண்டும் ரவுடி பட்டியலில் சேர்ப்பு","text":"<p>பெங்களூர், ஜூலை 1- மாநகராட்சி முன்னாள் கவுன்சிலர் ரேகா கதிரேஷ் கொலையான தினத்தன்று தனக்கும் இந்தக்கொலைக்கும் சம்பந்தம் இல்லை என்று கண்ணீர் விட்டு நாடகமாடி கதிரேஷின் அக்கா மாலா போலீசாரிடம் சிக்கிக்கொண்டார். மாலா ஏற்கனவே ரவுடி பட்டியலில் இருந்து வருபவர். இவரின் நாத்தனார் ரேகா கதிரேஷை ரன கொலை செய்ய மாலா திட்டம் தீட்டியது அம்பலமானது. இவர் கடந்த 2002-ல் ஜோப்டி ராஜேந்திரா கொலை வழக்கில் குற்றவாளி பட்டியலில் இருந்தவர்.<br \/>கதிரேசனுடன் இணைந்து ராஜேந்திராவை கொலை செய்தவர். இதனால் மாலாவை ரவுடி பட்டியலில் சேர்த்து இருந்தனர். அதன்பிறகு கஞ்சா வழக்கில் மாலா பெயரும் இருந்துள்ளது. 2018 கதிரேஷ், பீட்டர் உடன் மாலாவும் ரவுடி பட்டியலில் இருந்த பெயரை நீக்கம் செய்யப்பட்டார். 2015ல் சிறுசிறு வழக்குகளில் மாலா தொடர்பில் இருந்துள்ளார். தனது வீட்டு அருகே மாலா சிறிய கடை வைத்து வியாபாரம் செய்து வந்தார். அவர் மறுபடியும் கொலை வழக்கில் தொடர்பு கொண்டுள்ளார். மாலாவின் மகன் அருண், மற்றும் புருஷோத்தம் ஆகியோரை ரவுடி பட்டியல் சேர்த்துள்ளனர். மற்ற ஐந்து பேர் மீதும் ரவுடி பட்டியலில் பெயர் சேர்க்க போலீசார் ஆலோசனை நடத்தி வருகின்றனர் பீட்டர், மாலா, ஸ்டீபன், அஜய், சூர்யா ஆகியோரையும் ரவுடி பட்டியலில் சேர்க்கப்பட்டுள்ளது.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%b0%e0%af%87%e0%ae%95%e0%ae%be-%e0%ae%95%e0%ae%a4%e0%ae%bf%e0%ae%b0%e0%af%87%e0%ae%b7%e0%af%8d-%e0%ae%95%e0%af%8a%e0%ae%b2%e0%af%88-%e0%ae%ae%e0%ae%be%e0%ae%b2%e0%ae%be-%e0%ae%ae%e0%af%80\/","image":[null],"pubdate":"Thu, 01 Jul 2021 08:19:09 +0000"}]