[{"title":"Tamil Serial : காதலை சொல்ல வற்புறுத்தும் ஐஸ்வர்யா… தயக்கம் காட்டும் கண்ணன்","text":"<p><strong>Pandian Stores Serial Today Episode :<\/strong> நிச்சயத்தார்த்ததை முடித்த பாண்டியன் ஸ்டோர்ஸ் குடும்பத்தினர் குன்னக்குடி திரும்பி வருகின்றனர். இவர்களை பார்த்த கதிர் நீங்க எல்லாம் இல்லாம வீடு வீடாவே இல்லை என சொல்ல, தனம், உங்களை எல்லாம் பார்க்காம கண்ணன் என் தோள்ல சாய்ஞ்சு தேம்பி அழ ஆரம்பிச்சுட்டான். நானே பயந்து போயிட்டேன் என மூர்த்தியிடம் சொல்கிறாள்<br \/><br \/>இதற்கு மூர்த்தி நீங்க இல்லாம ஒரு ஆளா இருந்து எங்க எல்லாரையும் பார்த்துக்கிச்சு மீனா என சொல்கிறான். மூர்த்தியின் அம்மாவும், ஆமா தனம் மீனாவுக்கு இத்தனை வகையான சமையல் செய்ய தெரியுமான்னு எனக்கே இப்போ தான் தெரியும். சூப்பரா சமைச்சுட்டா என சொல்கிறாள். இதை கேட்ட தனம் அத்தை வாயாலையே பாராட்டு வாங்கிட்டியே என சொல்கிறாள்.<br \/><br \/>இதன்பிறகு கடைக்கு கிளம்பும் மூர்த்தி ஜெகாவை சந்திக்கிறான் அப்போது அவர், கார் எல்லாம் வேஸ்ட் மாப்ளே. கைல பணம் இருந்தா ஒரு குட்டி யானை வாங்கு. கடை வேலைக்கு யூஸ் ஆகும் குடும்பத்தோடு எங்கயாச்சும் வெளியவும் போகலாம் என சொல்கிறான். இதை கேட்ட மூர்த்தி அதுதான் சரி என்று நினைக்கிறான். இதற்கிடையில் கண்ணனை சந்திக்கும் ஐஸ்வர்யா காதல் குறித்து வீட்டில் பேசும்படி கூறுகிறாள். ஆனால் தயக்கம் காட்டும் கண்ணன், கொஞ்சம் பொறுமையா இரு ஐசு, நான் ஏதாவது பண்றேன் என சொல்கிறான்.<\/p>\n\n\n\n<p>அதற்கு ஐஸ்வர்யா, வேற வழியே இல்லை மாமா. நான் எங்க வீட்ல சொல்லிட்டேன். இப்போ நீதான் உங்க வீட்ல சொல்லணும் என சொல்கிறாள். அதற்கு கண்ணன், என்ன பண்றதுன்னு கொஞ்சம் யோசிக்கிறேன் ஐசு என சொல்லி அவளை அனுப்பி வைக்கிறான். இதன்பிறகு குடோனுக்கு வரும் மூர்த்தி கதிரிடம் நம்ம கடைக்கு சரக்கு ஏத்தி, இறக்க எவ்வளவு செலவு ஆகுது என்று கேட்கிறான். ஏன் அண்ணே இப்போ இத கேக்குறீங்க என ஜீவா, கதிர் இருவரும் கேட்கின்றனர். அப்போது ஜெகா சொன்ன ஐடியாவை மூத்தி சொல்ல, ஜீவா கதிர் இருவரும் நல்ல ஐடியா தான். குட்டி யானையே வாங்கிடலாம் என சொல்லும்போது இன்றைய எபிசோடு முடிகிறது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/vijay-tv-pandian-stores-serial-today-episode-update-in-tamil-319089\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Pandian-Stores.jpg"],"pubdate":"Thu, 01 Jul 2021 12:38:49 +0530"},{"title":"இந்தியாவின் தடையை மீறி அந்த நாட்டுக்கு போனவரின் கதி என்ன தெரியுமா.? விமான பயணிகளுக்கு இது ஒரு எச்சரிக்கை.","text":"இந்திய அரசால் தடை செய்யப்பட்ட ஏமன் நாட்டிற்கு 5 ஆண்டுகளுக்கு முன்பு சென்று திரும்பியவா்,தற்போது மீண்டும் கத்தாா் செல்ல சென்னை விமானநிலையம் வந்த நிலையில், குடியுறிமை அதிகாரிகள் அவரை &nbsp;கைது செய்து விமானநிலைய போலீசில் ஒப்படைத்தனா்.சென்னை பன்னாட்டு விமானநிலையத்திலிருந்து கத்தாா் நாட்டு தலைநகா் தோகா செல்லும் இண்டிகோ ஏா்லைன்ஸ் சிறப்பு &nbsp;விமானம் நேற்று இரவு புறப்பட தயாரானது.&nbsp;அந்த விமானத்தில் பயணம் செய்யவந்த பயணிகள் பாஸ்போா்ட் மற்றும் ஆவணங்களை குடியுரிமை அதிகாரிகள் சோதனையிட்டனா்.&nbsp;    அப்போது சென்னையை சோ்ந்த கிரி(45) என்பவா் அந்த விமானத்தில் வேலைக்காக கத்தாா் நாட்டிற்கு &nbsp;செல்ல வந்தாா். அவருடைய பாஸ்போா்ட்டை அதிகாரிகள் ஆய்வு செய்தனா். அவா் கடந்த 5 ஆண்டுகளுக்கு முன்பு கத்தாா் நாட்டிற்கு சென்றுவிட்டு, அங்கிருந்து, இந்திய அரசால் தடை செய்யப்பட்ட ஏமன் நாட்டிற்கு சட்டவிரோதமாக சென்று வந்திருந்தது தெரியவந்தது.ஏமன், லிபியா ஆகிய நாடுகளுக்கு பாதுகாப்பு காரணங்களுக்காக &nbsp;இந்தியா்கள் செல்லக்கூடாது என்று ஒன்றிய அரசு கடந்த 2014 ஆம் ஆண்டிலிருந்து தடை உத்தரவு பிறப்பித்துள்ளது. அதை மீறி செல்பவர்கள் மீது குற்றவியல் சட்டப்படி நடவடிக்கை எடுக்கப்படும் என்று எச்சரித்துள்ளது. ஒன்றிய அரசின் அந்த உத்தரவு தற்போது வரை &nbsp;நடைமுறையில் உள்ளது.    எனவே பயணி கிரி, இந்திய அரசின் உத்தரவை மீறி, ஏமன் நாட்டிற்கு சென்றுள்ளதால்,குடியுரிமை அதிகாரிகள் கிரியிடம் நீண்ட விசாரணை நடத்தினா். கத்தாரில் தான் பணியாற்றிய &nbsp;நிறுவனம் தன்னை ஏமனுக்கு அனுப்பியதால் சென்றதாக அவர் கூறினாா். ஆனால் குடியுரிமை அதிகாரிகள், பயணியின் விளக்கத்தை ஏற்றுக்கொள்ளவில்லை. கிரியின் பயணத்தை ரத்து செய்தனா். அதோடு அவரை கைது செய்து, மேல்நடவடிக்கைக்காக சென்னை விமானநிலைய போலீசில் ஒப்படைத்தனா். போலீசாா் கிரியிடம் மேலும் விசாரணை நடத்தி வருகின்றனா்.","link":"https:\/\/tamil.asianetnews.com\/politics\/do-you-know-the-fate-of-those-who-went-to-that-country-in-violation-of-the-indian-political-ban-this-is-a-warning-to-air-travelers--qvk0rz","image":["https:\/\/static.asianetnews.com\/images\/01db4mh30nrcfmjchpc8171748\/chennai-airport-1_760x400.gif"],"pubdate":"Thu, 01 Jul 2021 12:29:59 +0530"},{"title":"திமுக தொடர்ந்த வழக்கு.. அதிமுக வேட்பாளர் வெற்றிக்கு சிக்கல்..!","text":"கிருஷ்ணகிரி சட்டப்பேரவை தொகுதியில் அதிமுக வேட்பாளர் அசோக்குமார் வெற்றி பெற்றதை எதிர்த்து சென்னை உயர்நீதிமன்றத்தில் திமுக சார்பில் வழக்கு தொடரப்பட்டுள்ளது.&nbsp;  கடந்த ஏப்ரல் மாதம் நடந்த சட்டப்பேரவை தேர்தலில் கிருஷ்ணகிரி தொகுதியில் அதிமுக வேட்பாளர் அசோக்குமார் தன்னை எதிர்த்து போட்டியிட்ட திமுக வேட்பாளர் செங்குட்டுவனை 794 வாக்கு வித்தியாசத்தில் தோற்கடித்தார். இந்நிலையில், அசோக்குமாரின் வெற்றி செல்லாது என அறிவிக்கக்கோரி செங்குட்டுவன் சென்னை உயர்நீதிமன்றத்தில் வழக்கு தொடர்ந்துள்ளார்.&nbsp;    அதில், வாக்கு எண்ணிக்கையின் போது அசோக்குமார் வெற்றி பெற வேண்டும் என்ற நோக்கத்தில் 605 தபால் வாக்குகளை எண்ணாமல் தேர்தல் அதிகாரி நிராகரித்துவிட்டதாக செங்குட்டுவன் குற்றம்சாட்டியுள்ளார். மேலும், வேட்பு மனுவில் தன்னுடைய நிலம் தொடர்பான தகவலை அசோக்குமார் மறைத்துள்ள நிலையும், அதை தேர்தல் அதிகாரி ஏற்றுக்கொண்டது சட்டவிரோதம் என செங்குட்டுவன் குறிப்பிட்டுள்ளார். அசோக்குமாரின் வெற்றியை செல்லாது என அறிவிக்கக்கோரி செங்குட்டுவன் தொடர்ந்த வழக்கு ஓரிரு வாரங்களில் விசாரணைக்கு வர உள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/krishnagiri-constituency-dmk-case-against-aiadmk-candidate-victory-qvk0gk","image":["http:\/\/static.asianetnews.com\/images\/01csy7bcamwme7zjzwccf04jeb\/Chennai-High-court_760x400.jpg"],"pubdate":"Thu, 01 Jul 2021 12:23:08 +0530"},{"title":"'பீஸ்ட்' படத்திற்காக படு ஹாட்டாக சென்னை வந்து இறங்கிய பூஜா ஹெக்டே..! வைரலாகும் போட்டோஸ்..!","text":"'பீஸ்ட்' படத்தின் அடுத்தகட்ட படப்பிடிப்பு சென்னையில் துவங்க உள்ளதை தொடர்ந்து, நடிகை பூஜா ஹெக்டே, செம்ம ஹாட் உடையில் சென்னை வந்து இறங்கிய ஏர்போர்ட் புகைப்படங்கள் வைரலாக பார்க்கப்பட்டு வருகிறது. இதுகுறித்த புகைப்பட தொகுப்பு இதோ.. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/beast-movie-actress-pooja-hedge-airport-photos-goes-viral-qvk0aq","image":["https:\/\/static.asianetnews.com\/images\/01f9gd74pn92ge35sscb1ca0m1\/dqaa7ugd-jpg_760x400.jpg"],"pubdate":"Thu, 01 Jul 2021 12:19:39 +0530"},{"title":"தலைமைச் செயலகத்தில் வேலை வாங்கித் தருவதாக 51 லட்சம் பணம் சுவாஹா.. கமாண்டோ படை வீரர் கைது.","text":"தலைமைச் செயலகத்தில் வேலை வாங்கித் தருவதாக 51 லட்சம் மோசடி செய்த முன்னாள் மத்திய கமாண்டோ படை வீரரை சென்னை போலீசார் கைது செய்துள்ளனர்.  சென்னை மாதவரம் பால்பண்ணை பகுதியைச் சேர்ந்தவர் சீனிவாசன் நிம்மகெளடா. இவர் ரயில்வே ஊழியராக பணியாற்றி வருகிறார். இவரது மகன் ராகுல் நிம்மகெளடா. இவர்களது குடும்ப நண்பரான புதுக்கோட்டை மாவட்டத்தைச் சேர்ந்த அழகிரி பாலன் என்பவர் தற்போது ஆம்னி பேருந்து வைத்து தொழில் நடத்தி வருகிறார். மேலும் அழகிரி பாலன் &nbsp;மத்திய கமாண்டோ படையில் பணியாற்றி விருப்ப ஓய்வு கொடுத்துவிட்டு தொழில் நடத்தி வந்துள்ளார்.&nbsp;மேலும் கமாண்டோ படை வீரராக இருந்த பொழுது முன்னாள் முதல்வர் ஜெயலலிதா பாதுகாப்பு பணியிலும் ஈடுபட்டுள்ளார்.&nbsp;    இந்த நிலையில் தனது குடும்ப நண்பரான &nbsp;சீனிவாசன் நிம்மகெளடாவிடம் தலைமைச் செயலகத்தில் தனக்குத் தெரிந்த அதிகாரிகள் இருப்பதாகவும், தலைமைச் செயலகத்தில் உதவி மக்கள் தொடர்பு அதிகாரி பதவி காலியாக இருப்பதாகவும், அதிகாரிகளுக்கு 50 லட்சம் ரூபாய் பணம் கொடுத்தால் அந்த வேலை உங்கள் மகனுக்கு வாங்கித் தருகிறேன் எனவும் கூறியுள்ளார். இதனை நம்பிய &nbsp;சீனிவாசன் நிம்மகெளடா மற்றும் ராகுல் நிம்மகெளடா 5 தவணையாக 51 லட்சம் ரூபாயை பணமாகவும், காசோலையாகவும் வழங்கியுள்ளனர்.    கடந்த 2017ஆம் ஆண்டு முதல் 2019 ஆம் ஆண்டு வரை மூன்று ஆண்டுகளாக 51லட்சம் ரூபாய் வரை பணம் பெற்றுக்கொண்ட அழகிரி பாலன், அவர் கூறியது போல வேலை வாங்கித் தராமல் இழுத்தடித்து வந்துள்ளார். இதனால் சந்தேகமடைந்த சீனிவாசன் நிம்மகெளடா மற்றும் அவர மகன் ராகுல் நிம்மகெளடா ஆகியோர் சென்னை மத்திய குற்றப்பிரிவு வேலைவாய்ப்பு மோசடி பிரிவில் புகார் ஒன்றை அளித்தனர். புகாரின் பேரில் அழகிரி பாலனை நேரில் அழைத்து விசாரணை செய்தபோது அழகிரி பலன் ஏமாற்றியது உறுதி செய்யப்பட்டது. இதனையடுத்து நேற்று மாலை அழகிரி பாலனை கைது செய்த போலீசார் அவரை நீதிமன்றத்தில் ஆஜர்படுத்தி சிறையில் அடைத்தனர்.","link":"https:\/\/tamil.asianetnews.com\/politics\/central-commando-force-soldier-arrested-for-51-lakh-cheating-for-secretatiat-job--qvjzvr","image":["http:\/\/static.asianetnews.com\/images\/c565e100-8c71-5824-ba29-153cae3f8bde\/image_760x400.jpg"],"pubdate":"Thu, 01 Jul 2021 12:10:39 +0530"},{"title":"பேய் மீது வழக்குப்பதியுங்கள்.. ‘விநோத புகார் கொடுத்த நபர்’ விசாரணைக்கு சென்ற போலீஸுக்கு காத்திருந்த அதிர்ச்சி!","text":"குஜராத்தில் உள்ள பாஞ்ச்மஹல் மாவட்டம் ஜம்புகோடா தாலுகாவைச் சேர்ந்த ஒருவர் அங்குள்ள காவல் நிலையத்திற்கு மிகவும் பதற்றத்துடன் சென்றுள்ளார். அவரிடம் விசாரித்த போலீசாரிடம், தோட்டத்தில் தன்னை வேலை செய்ய விடாமல் இரண்டு பேய்கள் தொடர்ந்து தொந்தரவு கொடுப்பதாகவும், கொலை செய்து விடுவேன் என மிரட்டுவதாகவும் தெரிவித்துள்ளார்.&nbsp;    மேலும் தன்னை கொன்றுவிடுவேன் என மிரட்டும் பேய்கள் மீது வழக்குப்பதிவு செய்ய வேண்டும் என்று கூறியதைக் கேட்ட போலீசார் அதிர்ச்சி அடைந்துள்ளனர். இருப்பினும் அவரது நிலையை புரிந்து கொண்ட போலீசார் வழக்கைப் பதிவு செய்வதாக சமாதானம் கூறியுள்ளனர்.&nbsp;    அதன் பின்னர் அந்த நபரின் குடும்பத்தினரை காவல் நிலையத்திற்கு அழைத்து விசாரணை போலீசாருக்கு மிகப்பெரிய அதிர்ச்சி காத்திருந்தது. அந்த நபர் மன நலம் பாதிக்கப்பட்டு சிகிச்சை எடுத்துக் கொண்டதாகவும், கடந்த 10 நாட்களாக மாத்திரை எடுத்துக் கொள்ளாமல் இருந்ததும் தெரியவந்தது. இதையடுத்து அந்த குடும்பத்தினருக்கு அறிவுரை கூறிய போலீசார், அந்த நபரை அவர்களுடன் அனுப்பி வைத்தனர். இந்த சம்பவத்தை மிகவும் பொறுமையுடன் கையாண்ட போலீசாருக்கு பாராட்டுக்கள் குவிந்து வருகிறது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/india\/in-a-strange-incident-a-man-from-gujarat-s-godhra-filed-a-case-against-two-ghosts-of-threatening-him-to-take-his-life-qvjza8","image":["https:\/\/static.asianetnews.com\/images\/01dqywj8rqqfqzea0t8w4hsjbe\/ghos-jpg_760x400.jpg"],"pubdate":"Thu, 01 Jul 2021 11:57:44 +0530"},{"title":"பிரபல நடிகர் மருத்துவமனையில் அனுமதி..! தீவிர சிகிச்சை..!","text":"பாலிவுட் திரையுலகின் மூத்த நடிகர் நசீருதீன் ஷா நிமோனியா நோயால் பாதிக்கப்பட்டு மும்பையில் உள்ள மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளார். இந்த தகவலை அவரது மேலாளர் உறுதிப்படுத்தினார்.&nbsp;  மேலும் செய்திகள்: நான் அப்படி சொல்லவே இல்லையே... சர்ச்சைக்கு முற்றுப்புள்ளி வைத்த கஸ்தூரி! &nbsp;  மும்பையில் உள்ள &nbsp;இந்துஜா மருத்துவமனையில் நசீருதீன் ஷா, கடந்த &nbsp;இரண்டு நாட்களாக மருத்துவ சிகிச்சையில் உள்ளார். \"அவரது நுரையீரலில் பிரச்சனை ஏற்படவே, அவரை உடனடியாக மருத்துவமனையில் அவரது குடும்பத்தினர் அனுமதித்தனர். தற்போது நசீருதீன் ஷா உடல்நிலை சிகிச்சைக்கு நன்கு ஒத்துழைப்பு தருவதாகவும், அவர் நலமுடன் உள்ளதாகவும் கூறப்படுகிறது.    தற்போது நசீருதீன் ஷாவின் மனைவி ரத்னா பதக் ஷா மற்றும் அவரது பிள்ளைகள் பக்கத்திலேயே இருந்து அவரை கவனித்து கொண்டு வருகிறார்கள். இவர் விரைவில் உடல்நலம் பெற்று வீடு திரும்ப வேண்டும் என பாலிவுட் பிரபலங்கள் மற்றும் ரசிகர்கள் தங்களது வாழ்த்துக்களை சமூக வலைத்தளங்கள் மூலம் தெரிவித்து வருகிறார்கள்.  மேலும் செய்திகள்: டல் மேக்அப்... செம்ம ஸ்டைலிஷாக ரெட் குயின் போல் போஸ் கொடுத்த ஐஸ்வர்யா ராஜேஷ்..! &nbsp;    நசீருதீன் ஷா, கடந்த 1970 ஆம் ஆண்டு நேஷனல் ஸ்கூல் ஆஃப் டிராமா அண்ட் ஃபிலிம் மற்றும் இந்திய தொலைக்காட்சி நிறுவனம் (எஃப்.டி.ஐ.ஐ) ஆகியவற்றில் படித்துவிட்டு, 70 மற்றும் 80 களில் இந்திய புதிய அலை சினிமாவுக்கு முக்கிய பங்களிப்பாளராக தன்னை நிலைநிறுத்திக் கொண்டார். \"நிஷாந்த்\", \"ஜானே பீ தோ யாரோ\", \"இஜாசாத்\", \"பஜார்\", \"கதா\", \"மசூம்\" மற்றும் \"மிர்ச் மசாலா\" ஆகிய படங்களில் மிகவும் நுணுக்கமாக தன்னுடைய நடிப்பை வெளிப்படுத்தி பாராட்டை பெற்றவர். குறிப்பாக &nbsp;\"தி டர்டி பிக்சர்\" படம் இவரை தமிழ் ரசிகர்கள் மத்தியிலும் பிரபலமாகியது குறிப்பிடத்தக்கது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/naseeruddin-sha-admitted-hospital-for-pneumonia-qvjyrr","image":["https:\/\/static.asianetnews.com\/images\/01f50t4c3etqpkck0swp7s96ba\/hospital-jpg_760x400.jpg"],"pubdate":"Thu, 01 Jul 2021 11:46:40 +0530"},{"title":"தமிழகத்தில் பைக் ஓட்டதான் வந்தேன். போலீசை அதிரவைத்த ஏடிஎம் கொள்ளையன்.. விசாரணையில் வாக்குமூலம்.","text":"சென்னையில் ஏடிஎம் மையங்களில் கொள்ளையடிக்கப்பட்ட சம்பவங்களில் இரண்டாவது குற்றவாளியான வீரேந்தர் ராவத்தை நான்கு நாள் போலீஸ் காவலில் எடுத்து இரண்டாவது நாளாக தரமணி போலீசார் தீவிர விசாரணை மேற்கொண்டு வருகின்றனர்.&nbsp;  தமிழகத்தில் எஸ்பிஐ வங்கி ஏடிஎம் மையங்களில் உள்ள டெபாசிட் இயந்திரங்களில் தொழில்நுட்ப குறைபாடுகளை பயன்படுத்தி ஒரு கும்பல் சுமார் 45 லட்சம் ரூபாயை கொள்ளையடித்தது. அக்கும்பலை கைது செய்ய சென்னை தெற்கு காவல்துறை கூடுதல் ஆணையர் கண்ணன் தலைமையில் அமைக்கப்பட்ட தனிப்படையினர் ஹரியானா மாநிலத்தைச் சேர்ந்த அமீர் ஹர்ஷ், விரேந்தர் ராவத் ஆகியோரை கைது செய்தனர். இந்நிலையில் நீதிமன்றத்தில் ஆஜர்படுத்தப்பட்டு சிறையில் அடைக்கப்பட்ட விரேந்தர் ராவத்தை 7 நாள் விசாரணைக்கு அனுமதிக்க &nbsp;தரமணி போலீசார் வலியுறுத்திய நிலையில் &nbsp;அவர்களுக்கு நான்கு நாள் போலீஸ் விசாரணைக்கு அனுமதி அளிக்கப்பட்டுள்ளது.&nbsp;    இந்நிலையில், விசாரணையில் விரேந்தர் ராவத் பரபரப்பு வாக்குமூலம் அளித்துள்ளார், அதாவது, அரியானா மாநிலம் மேவட் மாவட்டம் பல்லப் கர்க் பகுதியைச் சேர்ந்த அமீர் அர்ஷ் தன்னுடன் தமிழகம் வந்து இருசக்கர வாகனம் ஓட்டினால் ஒரு லட்சம் ரூபாய் தருவதாக ஒப்பந்தம் செய்து தன்னை தமிழகம் அழைத்து வந்ததாக விசாரணையில் வீரேந்திர ராவத் &nbsp;தரமணி போலீசாரிடம் பரபரப்பு வாக்குமூலம் அளித்துள்ளார்.மேலும்&nbsp;தான் ஏழாம் வகுப்பு வரை படித்துள்ளதாகவும்,தனக்கு ஏடிஎம் இயந்திரத்தில் உள்ள தொழில்நுட்பங்கள் எதுவும் தெரியாது என்றும். இரு சக்கர வாகனம் ஓட்டுவதற்காகவே தன்னை அழைத்து வந்ததாகவும்,&nbsp;    தான் பிளம்பராக வேலை பார்த்து பிழைத்து வருவதாகவும் தெரிவித்துள்ளார். மேலும் ஏடிஎம் இயந்திரங்களில் கொள்ளையடிக்கப்பட்ட பணத்தை பார்த்தவுடன் தனக்கு இரண்டு லட்சம் ரூபாய் வேண்டும் என்று அமீர் அர்ஷிடம் கேட்டதாகவும், அரியான வந்தபிறகு தருவதாக அவர் தெரிவித்ததாக கூறியுள்ளார். இதனையடுத்து தரமணி போலீசார் வீரேந்திர் ராவத்திடம் தீவிர விசாரணை நடத்தி வருகின்றனர்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/i-came-to-tamil-nadu-to-ride-a-bike-atm-robber-gave-shocking-to-police-confession-at-trial--qvjyol","image":["https:\/\/static.asianetnews.com\/images\/01eq07rnrxmr7d26edt905qgvn\/atm-theft-jpg_760x400.jpg"],"pubdate":"Thu, 01 Jul 2021 11:44:46 +0530"},{"title":"3 மாதத்திற்கு பிறகு மீண்டும் சிலிண்டர் விலை உயர்வு... அதிர்ச்சியில் இல்லத்தரசிகள்..!","text":"வீட்டு உபயோகத்துக்கான சமையல் எரிவாயு சிலிண்டர் விலை இன்று முதல் 25 ரூபாய் உயர்த்தப்பட்டுள்ளது. இதனையடுத்து, சிலிண்டர் விலை ரூ.825.50ல் இருந்து ரூ.850.50ஆக விலை உயர்ந்துள்ளது.  சர்வதேச சந்தையில், கச்சா எண்ணெயின் விலை அடிப்படையில், பெட்ரோல், டீசல் மற்றும் சமையல் எரிவாயு சிலிண்டர்களின் விலையில் மாற்றம் ஏற்படுகின்றன. பெட்ரோல், டீசல் விலை தினசரியும், சமையல் எரிவாயு சிலிண்டரின் விலை, மாதத்தில் ஒரு முறை அல்லது இருமுறை மாற்றம் செய்யப்படுகின்றன. வீடுகளில் சமையலுக்கு பயன்படுத்தப்படும் 14.2 கிலோ எடைக்கொண்ட சிலிண்டர் கடந்த ஆண்டு டிசம்பர் 1ம் தேதி 610 ரூபாயாக இருந்தது. அதன்பிறகு, படிப்படியாக உயர்த்தப்பட்டு வருகிறது.    இந்நிலையில், சமையல் எரிவாயு சிலிண்டர் விலை ரூ.25 உயர்த்தப்படுவதாக எண்ணெய் நிறுவனம் அறிவித்துள்ளது. அதன்படி, சென்னையில் கடந்த மாதம் ரூ.825.50 விலையில் விற்பனையான சமையல் எரிவாயு சிலிண்டர், இன்று முதல் ரூ.850.50 ஆக உயர்ந்துள்ளது.    இதேபோல் வணிக ரீதியான எரிவாயு சிலிண்டர் மீதும் ரூ.84.50 காசுகள் விலை உயர்ந்து சிலிண்டர் ரூ.1,687.50 காசுகளுக்கு விற்பனை செய்யப்படுகிறது. 3 மாதங்களுக்கு பிறகு மீண்டும் சிலிண்டர் விலை உயர்ந்திருப்பது இல்லத்தரசிகள் இடையே அதிர்ச்சியை ஏற்படுத்தியுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/cooking-gas-prices-hiked-by-over-rs-25-qvjxp7","image":["https:\/\/static.asianetnews.com\/images\/01f735a0fjar9nzcwnwd6s8s0s\/2-jpg_760x400.jpg"],"pubdate":"Thu, 01 Jul 2021 11:23:32 +0530"},{"title":"அடேங்கப்பா வெளியே வந்த டி.டி.வி.தினகரன்... அமமுகவில் இப்படியொரு அதிரடி முடிவா..?","text":"தமிழக சட்டமன்றத் தேர்தலுக்கு பிறகு வெளியில் தலைகாட்டாமல் வீட்டிற்குள் முடங்கிக் கிடக்கிறார் அமமுக பொதுச்செயலாளர் டி.டி.வி.தினகரன். சசிகலாவில் சமீபத்திய அரசியல் நடவடிக்கைகளும் டி.டி.வி.தினகரனுக்கு அதிருப்தியை ஏற்படுத்தி இருக்கிறது.&nbsp;  இந்த நிலையில், அமமுக பொதுச்செயலாளர் டி.டி.வி.தினகரன், “அம்மா மக்கள் முன்னேற்றக் கழக மத்திய சென்னை மத்திய மாவட்டக் கழக செயலாளராகவும், திருவள்ளூர் கிழக்கு மாவட்டக் கழக செயலாளராகவும், மயிலாடுதுறை மாவட்டக் கழக செயலாளராகவும் கீழ்காண்பவர்கள் இன்று முதல் நியமிக்கப்படுகிறார்கள்.  மத்திய சென்னை மத்திய மாவட்டக் கழக செயலாளராக ஹாஜி K.முகமது சித்திக், திருவள்ளூர் கிழக்கு மாவட்டக் கழக செயலாளராக P.V.சங்கர் &nbsp;ராஜா, மயிலாடுதுறை மாவட்டக் கழக செயலாளராக P.பாரிவள்ளல், இதுவரை மத்திய சென்னை மத்திய மாவட்டம் கழகம், துறைமுகம் கிழக்கு பகுதி செயலாளர் பொறுப்பிலிருக்கும் ஹாஜி K.முகமது சித்திக் திருவள்ளூர் கிழக்கு மாவட்ட கழகம், மீஞ்சூர் கிழக்கு ஒன்றிய செயலாளர் பொறுப்பிலிருக்கும் திரு.P.V.சங்கர் ராஜா , மயிலாடுதுறை மாவட்டம், கொள்ளிடம் ஒன்றிய கழக செயலாளர் பொறுப்பிலிருக்கும் P.பாரிவள்ளல் அவரவர் வகித்துவரும் பொறுப்பிலிருந்து விடுவிக்கப்படுகிறார்கள்.  புதிதாக நியமிக்கப்பட்டுள்ள மாவட்டக் கழக செயலாளர்களுக்கு கழக உடன்பிறப்புகள் முழு ஒத்துழைப்பு நல்கிடுமாறு கேட்டுக்கொள்ளப் படுகிறார்கள்” என்று குறிப்பிட்டுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/ttv-dhinakaran-who-came-out-of-adengappa-will-such-an-action-end-in-ammk--qvjxj9","image":["https:\/\/static.asianetnews.com\/images\/01e59tpcd70ceke6n7njp85xdv\/ttv_760x400.gif"],"pubdate":"Thu, 01 Jul 2021 11:19:57 +0530"},{"title":"நான் அப்படி சொல்லவே இல்லையே... சர்ச்சைக்கு முற்றுப்புள்ளி வைத்த கஸ்தூரி!","text":"சூப்பர் ஸ்டார் ரஜினிகாந்த் தரப்பில் இருந்து, நடிகை கஸ்தூரியின் ட்விட்டர் பதிவிற்கு மறுப்பு தெரிவிப்பது போல் ரஜினிகாந்தின் மக்கள் தொடர்பாளர் ரியாஸ் நேற்று பரபரப்பு பதிவு ஒன்றை போட்ட நிலையில், இதுகுறித்து தன்னுடைய தரப்பு விளக்கத்தை கஸ்தூரி கொடுத்துள்ளார்.  மனதில் பட்ட கேள்விகளை தயக்கம் இன்றி எழுப்பி சர்ச்சையில் சிக்கி கொள்பவர் நடிகை கஸ்தூரி. அந்த வகையில், அண்மையில் ரஜினிகாந்த் உடல்பரிசோதனைக்காக அமெரிக்கா சென்றது குறித்து தன்னுடைய மனதில் பட்ட கேள்விகளை எழுப்பி, இதற்க்கு ரஜினிகாந்த் தரப்பில் இருந்து விளக்கம் கொடுக்க வேண்டும் என்று தெரிவித்திருந்தார். இவர் எழுப்பிய கேள்விகள் ரஜினிகாந்த் ரசிகர்கள் மத்தியில் கோவத்தை ஏற்படுத்திய நிலையில், நெட்டிசன்கள் சிலர் தங்களுடைய ஆதரவை தெரிவித்திருந்தனர்.    இதை தொடர்ந்து, கஸ்தூரி போட்ட மற்றொரு பதிவில்... \"அலைபேசியில் அழைத்து விவரத்தை விளக்கினார்கள். ஆச்சரியம் கலந்த நன்றி &nbsp;! நாரதர் கலகம் &nbsp;நன்மையில் முடிந்தது. என் உள்மன கலக்கமும் முடிவுக்கு வந்தது. நல்ல செய்தி- &nbsp;நானே முதலில் சொல்கிறேன். பூரண நலமுடன் புது பொலிவுடன் 'தலைவரை' வரவேற்க தயாராகட்டும் தமிழகம் ! \" என பதிவிட்டுள்ளார். இந்த பதிவு ரஜினிகாந்த் ரசிகர்கள் மத்தியில் வைரலாக பார்க்கப்பட்டது. இவரது இந்த பதிவிற்கு பின்னர் ரஜினிகாந்த் குடும்பத்தினர் இவரை தொடர்பு கொண்டு விளக்கம் கூறியதாக செய்திகள் பரவியது.    எனவே ரஜினியின் மக்கள் தொடர்பாளர் ரியாஸ்... நேற்றைய தினம் திடீர் என கஸ்தூரியை டேக் செய்து, &nbsp;\"தலைவரோ ,தலைவர் குடும்பத்திலிருந்து யாரும் பேசவில்லை , எந்த விதமான விளக்கமும் கொடுக்க வில்லை என்பது தான் நிஜம். என்று தெரிவித்திருந்தார். எனவே கஸ்தூரி பொய் கூறினாரா? என்கிற கேள்வியும் ரசிகர்கள் மத்தியில் எழுந்தது.&nbsp;    இந்நிலையில், கஸ்தூரி ரியாஸின் பதிலுக்கு தன்னுடைய தரப்பு விளக்கத்தை கொடுத்துள்ளார். அதில்... \"திரு ரஜினிகாந்தின் குடும்பத்தினர் என்னுடன் பேசியதாக என்னுடைய ட்விட்டரில் நான் கூறவில்லை. நீங்கள் மேற்கோள் காட்டியதை, நான் நம்பிக்கை வைத்திருக்கும் ஒருவரிடமிருந்து சில விவரங்களைக் கேட்டு தெரிந்து கொண்டேன். அதன் காரணமாகவே... உற்சாகத்தை வெளிப்படுத்தி பதிவு போட்டதாக தெரிவித்திருந்தார். இதன் மூலம் கஸ்தூரி கூறியதும் பொய் இல்லை, அதே நேரத்தில் ரஜினிக்காத குடும்பத்தினரும் விளக்கம் கொடுக்கவில்லை என்பது தெளிவாகியுள்ளது.&nbsp;   &nbsp;   No tweet of mine claimed that Mr Rajinikanth's family spoke to me. What you have quoted only expresses my excitement on learning some details from someone I trusted. Thanks for the clarification anyways. It says a lot that this was the one tweet that was refuted. @RIAZtheboss https:\/\/t.co\/w4gDCvWK5q — Kasturi Shankar (@KasthuriShankar) June 30, 2021","link":"https:\/\/tamil.asianetnews.com\/cinema\/actress-kasthuri-clarify-rajinikanth-pro-twit-qvjwup","image":["https:\/\/static.asianetnews.com\/images\/01f9brcs5mnq8h52b322606vwv\/actress-kasturi-rajini-1624951342-jpg_760x400.jpg"],"pubdate":"Thu, 01 Jul 2021 11:05:13 +0530"},{"title":"டார்கெட் ஐஏஎஸ், ஐபிஎஸ் அதிகாரிகள்..! லஞ்ச ஒழிப்புத்துறையின் திடீர் முவ்..!","text":"ஊழல் வழக்குகளில் முன்னாள் அமைச்சர்களை குறி வைத்துள்ள லஞ்ச ஒழிப்புத்துறை கடந்த எடப்பாடி பழனிசாமி ஆட்சியில் மிகுந்த அதிகாரத்தோடு வலம் வந்த ஐந்து அதிகாரிகளை குறி வைத்துள்ளதாக தகவல் வெளியாகியுள்ளது.  ஊழல் வழக்குகளில் முன்னாள் அமைச்சர்களை கைது செய்யும் போதே ஐஏஎஸ் அதிகாரிகள் சிலரையும் வழக்கில் சேர்க்க திட்டமிட்டுள்ளதாக கூறுகிறார்கள். கடந்த ஆட்சியில் அமைச்சர்களுக்கு நிகரான அதிகாரத்தோடு சில அதிகாரிகள் வலம் வந்தனர். சென்னை தலைமைச் செயலகத்தில் அவர்கள் வைப்பது தான் சட்டமாக இருந்தது. சொல்லப்போனால் எடப்பாடி பழனிசாமிக்காக அரசு சார்ந்த முடிவுகள் மட்டும் அல்லாமல் கட்சி சார்ந்த முடிவுகள் எடுக்கவும் அந்த அதிகாரிகள் உறுதுணையாக இருந்தனர்.    மேலும் சில அதிகாரிகள் அமைச்சர்களின் பிஆர்ஓக்கள் போல் செயல்பட்டு வந்தனர். மேலும் அரசின் முக்கிய ஒப்பந்தங்கள், திட்டங்களில் முன்னாள் அமைச்சர்கள் பெற்ற பலன்களை விட அதிகாரிகள் சிலர் அதிக பலன் பெற்று இருப்பதையும் லஞ்ச ஒழிப்புத்துறை மோப்பம் பிடித்துள்ளது. அதில்மிக முக்கியமாக எடப்பாடி பழனிசாமிக்கு ஆலோசகர் போல் செயல்பட்டு வந்த ஒரு ஐஏஎஸ் அதிகாரி பெயர் முதலில் உள்ளது. இதே போல் உள்ளாட்சித்துறை அமைச்சராக இருந்த எஸ்பி வேலுமணிக்கு எல்லாமுமாக இருந்த சென்னை அதிகாரி ஒருவருக்கும் லஞ்ச ஒழிப்புத்துறை ஸ்கெட்ச் போட்டுள்ளது.    இதே போல் கடந்த ஆட்சியில் உணவுத்துறையில் கோலோட்சிய பெண் அதிகாரி ஒருவரின் சொத்து விவரங்களும் தற்போது தோண்டப்படுவதாக சொல்கிறார்கள். மிக முக்கியமாக கடந்த ஆட்சியில் முக்கிய பதவியில் இருந்து தற்போதும் முக்கிய பதவியில் வலம் வரும் அந்த அதிகாரியின் பின்னணியும் ஆராயப்படுவதாக கூறுகிறார்கள். மேலும் கேபிள் டிவி தொடர்புடைய ஒரு அதிகாரியையும் லஞ்ச ஒழிப்புத்துறை டார்கெட் செய்துள்ளதாக சொல்கிறார்கள். இவர்கள் தவிர காவல்துறை அதிகாரிகள் சிலரையும் லஞ்ச ஒழிப்புத்துறை கண்காணித்து வருவதாக சொல்கிறார்கள்.    அதிலும் குறிப்பாக கொங்கு பகுதியில் முக்கிய பதவிகளில் இருந்த காவல்துறை &nbsp;அதிகாரிகளைத்தான் லஞ்ச ஒழிப்புத்துறை கண்காணிப்பதாக கூறுகிறார்கள். ஊழல் வழக்ககளில் முன்னாள் அமைச்சர்களை கைது செய்யும் போது அது தொடர்பான வழக்குகளில் அதிகாரிகள் பெயர்களையும் சேர்க்க திட்டமிடப்பட்டுள்ளது, என்றும் ஒரு சில அதிகாரிகளை வழக்கில் சேர்க்க முதலமைச்சர் மு.க.ஸ்டாலின் வரை அனுமதி கோரப்பட்டுள்ளதாகவும் சொல்கிறார்கள். இந்த தகவல்களை அறிந்து கோட்டை வட்டாரம் அதிர்ந்து போய் கிடப்பது தான் தற்போதைய ஹாட் டாபிக்.","link":"https:\/\/tamil.asianetnews.com\/politics\/target-ias-ips-officers-sudden-move-of-the-corruption-eradication-department-qvjwse","image":["https:\/\/static.asianetnews.com\/images\/01f9bbdcsrar2ghkcaazd4jtdg\/kandasamy-jpg_760x400.jpg"],"pubdate":"Thu, 01 Jul 2021 11:03:51 +0530"},{"title":"சென்னை மேயர் வேட்பாளர் யார்..? திகிலடையும் திமுக... வளம் வரும் வாரிசுகள்..!","text":"திமுக ஆட்சிக்கு வந்து 50 நாட்களில் சிறப்பாக செயல்படுவதாக மெச்சிக் கொண்டாலும், வாரிசு அதிகாரம் கொடி கட்டி பறப்பதை இப்போதும் தடுக்க முடியவில்லை. இந்நிலையில் வரும் உள்ளாட்சி தேர்தலில், திமுக சார்பில் மேயர் பதவிக்கு யார் போட்டியிடப்போகிறார்கள் என்கிற எதிர்பார்ப்பு இப்போதே எகிறியடிக்கிறது.  பால்வளத்துறை அமைச்சரான ஆவடி நாசரின் வாரிசும் மேயர் வேட்பாளருக்காக காய் நகர்த்தி வருகிறார் என அவருக்கு நெருக்கமானவர்கள் கூறுகின்றனர்.&nbsp;    ஏற்கெனவே சென்னை மாநகராட்சி மேயராக சென்னை&nbsp;மேற்கு மாவட்ட செயலாளரான சிற்றரசு துடித்து கொண்டு இருக்கிறார். இவர் இளைஞரணி செயலாளர் உதயநிதிக்கு நெருக்கமானவர்.&nbsp;சீட் கிடைக்காத விரக்தியில் உள்ள விருகம்பாக்கம் தனசேகரனும் மேயராக பேராவலில் உள்ளார். மறைந்த திமுக எம்.எல்.ஏ., ஜெ.அன்பழகனின் மகனும் முட்டி மோதி வருகிறார். இந்நிலையில் தனது மகனையும் கோதாவில் குதிக்கவிடத் தயாராகி வருகிறார் ஆவடி நாசர் என்கிறார்கள்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/who-is-the-chennai-mayor-candidate-terrifying-dmk-prosperous-heirs--qvjwr3","image":["https:\/\/static.asianetnews.com\/images\/01f9g8snwqrxmm4xakq09adw35\/mqvujknz-jpg_760x400.jpg"],"pubdate":"Thu, 01 Jul 2021 11:03:03 +0530"},{"title":"நீங்கள் அனுப்பும் தடுப்பூசியெல்லாம் போதாது..  ஜூலை மாதத்திற்கு 71 லட்சமாவது கொடுங்க. மா.சு   டிமாண்ட் .","text":"தமிழகத்தில் நாளொன்றுக்கு 8 லட்சம் தடுப்பூசிகள் செலுத்துவதற்கான கட்டமைப்பு உள்ளது எனவும், ஜூலை மாதத்திற்கு மட்டும் சுமார் &nbsp;71 லட்சம் தடுப்பூசிகள் மத்திய அரசு தொகுப்பில் இருந்து தமிழகத்திற்கு அளிக்கும் என எதிர்பார்க்கிறோம்‌ எனவும், தமிழகத்திற்கு &nbsp;இதுவரை 1.46 கோடி தடுப்பூசிகள் மத்திய அரசால் வழங்கபட்ட நிலையில் &nbsp;1.45 கோடி தடுப்பூசிகள் செலுத்தப்பட்டுள்ளது எனவும் தமிழக சுகாதாரத்துறை அமைச்சர்&nbsp;மா.சுப்பிரமணியன் தெரிவித்துள்ளார். தமிழகத்தில் தடுப்பூசி போதிய அளவு கையிருப்பு இல்லாத நிலையில் சென்னை பெரியமேட்டில் உள்ள மத்திய அரசின் தடுப்பூசி கிடங்கில் இருந்து 2.50 லட்சம் கோவிஷீல்டு தடுப்பூசிகள் சிறப்பு தொகுப்பாக அளிக்கப்பட்டுள்ளது.&nbsp;    ஏற்கனவே ஜுன் மாதத்திற்கு 48 லட்சம் கொரோனா தடுப்பூசிகள் வழங்கபட்ட நிலையில் நேற்று கூடுதலாக சிறப்பு தொகுப்பின் மூலம் 2.50 லட்சம் தடுப்பூசிகள் பெறப்பட்டு டிஎம்எஸ் வளாகத்தில் உள்ள மாநில தடுப்பூசி சேமிப்பு கிடங்கிற்கு கொண்டு செல்லப்பட்டு, அனைத்து மாவட்டங்களுக்கும் பிரித்து அனுப்பப்பட உள்ளது. இந்நிலையில் தடுப்பூசி கிடங்கை ஆய்வு செய்த பின்னர் செய்தியாளர்களை சந்தித்த அமைச்சர் மா‌.சுப்ரமணியன், ஜூன் மாதத்திற்கு மத்திய அரசு தமிழ்நாட்டுக்கு ஒதுக்கியிருந்த 42 லட்சம் தடுப்பூசிகள் மொத்தமாக &nbsp;செலுத்தப்பட்டுள்ளது. மேலும் தமிழக அரசின் தடுப்பூசி செலுத்தும் பணியை பாராட்டி கூடுதலாக 5 லட்சம் ஊசிகளை மத்திய அரசு வழங்கி அதுவும் செலுத்தப்பட்டுள்ளதாக தெரிவித்தார்.    இந்த நிலையில் கடந்த 2 நாட்களாக தமிழ்நாட்டில் தடுப்பூசி தட்டுப்பாடு நிலவுவதால் மத்திய அரசு தொகுப்பிலிருந்து சிறப்பு ஒதுக்கீடாக பெரியமேட்டில் உள்ள மத்திய அரசின் தடுப்பூசி கிடங்கில் இருந்து 2.5 லட்சம் தடுப்பூசிகள் கொடுக்கப்பட்டுள்ளன. இதுவரை ஜூன் மாதம் மட்டும் 50 லட்சம் தடுப்பூசிகளை தமிழக அரசு பெற்று மக்களுக்கு செலுத்தியுள்ளதாகவும், மேலும் ஜூலை மாதத்திற்கு 71 லட்சம் தடுப்பூசிகளை மத்திய அரசு கொடுக்கும் என்று எதிர்பார்ப்பதாகவும் 2-ஆம் தேதி முதல் அந்தத் திட்டம் செயல்படுத்தப்படும் என்றும் சுகாதாரத்துறை அமைச்சர் மா சுப்பிரமணியன் தெரிவித்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/the-vaccines-you-send-are-not-enough-give-71-lakhs-for-the-month-of-july-ma-su-demand--qvjwh3","image":["http:\/\/static.asianetnews.com\/images\/01dgjgs5marjd8zdh5ykj8904s\/masu-jpg_760x400.jpg"],"pubdate":"Thu, 01 Jul 2021 10:57:03 +0530"},{"title":"சேக்கிழார் கம்பராமயணத்தை எழுதியதை கண்டுபிடித்த எடப்பாடியார் என்னை விமர்சிப்பதா? மரண பங்கம் செய்த அமைச்சர்.!","text":"கம்பராமாயணத்தை சேக்கிழார் எழுதினார் என கண்டுப்பிடித்த எடப்பாடி பழனிசாமி, இப்பொழுது மின்சாரத்தில் இயங்கும் டிவியை பார்த்து மின்தடை இருப்பதை கண்டறிந்திருக்கிறார் என அமைச்சர் செந்தில் பாலாஜி விமர்சனம் செய்துள்ளார்.&nbsp;  நேற்று சேலத்தில் செய்தியாளர்களுக்கு பேட்டியளித்த எதிர்கட்சித் தலைவர் எடப்பாடி பழனிசாமி;- அணில் ஏறுவதால் மின்வெட்டு என்பது கேலிக்கூத்தானது. கடந்த ஆட்சியில் தடையில்லா மின்சாரம் வழங்க வேண்டும் என்ற சேவை அடிப்படையில்தான் &nbsp;மின்வாரியத்திற்கு கடன் ஏற்பட்டது என்று பேசியிருந்தார்.    இதற்கு பதிலடி கொடுக்கும் விதமாக மின்சாரத்துறை அமைச்சர் செந்தில் பாலாஜி &nbsp;வெளியிட்டுள்ள டுவிட்டரில் பதிவில்;- 13 அப்பாவி தமிழர்கள் துப்பாக்கி சூட்டில் கொல்லப்பட்டதை டிவி பார்த்து தெரிந்துக்கொண்ட, கம்பராமாயணத்தை சேக்கிழார் எழுதினார் என கண்டுப்பிடித்த எடப்பாடி பழனிசாமி, இப்பொழுது மின்சாரத்தில் இயங்கும் டிவியை பார்த்து மின்தடை இருப்பதை கண்டறிந்திருக்கிறார்.&nbsp;  முதலில் எடப்பாடி பழனிசாமியின் ஆட்சியில் மின் உற்பத்திக்காக துவங்கப்பட்ட புதிய மின் திட்டங்கள் எவை? திட்டங்களின் மதிப்பீடு என்ன? அதற்காக செலவு செய்யப்பட தொகை எவ்வளவு? அந்த திட்டங்களின் இன்றைய நிலையென்ன என்பதை தமிழக மக்களுக்கு தெரிவிக்க வேண்டும்.&nbsp;    மேதகு ஆளுநர் உரையில் குறிப்பிட்டது போல் கடந்தகால ஆட்சியில் ஏற்பட்ட குளறுபடிகள், தவறுகள், நிதிநெருக்கடிகள் தொடர்பாக மின் துறையிலும் ஆய்வு மேற்கொள்ளப்பட்டு நடவடிக்கைகள் எடுக்கப்பட்டு வருகிறது. முறையான பராமரிப்பு இல்லாததால் அணில்கள் உள்ளிட்ட உயிரினங்கள் கம்பிகளில் படுவதாலும் மின்தடை ஏற்பட்டிருக்கின்றனவென எடப்பாடி பழனிசாமி ஆட்சியிலேயே உயர்நீதிமன்றத்தில் தெரிவித்தீர்கள்.‌ அது பொய்யா?அணில்கள் உள்ளிட்ட உயிரினங்கள் கம்பிகளில் படுவதாலும் மின்தடை ஏற்பட்டிருக்கின்றனவென @EPSTamilNadu ஆட்சியிலேயே உயர்நீதிமன்றத்தில் தெரிவித்தீர்கள்.‌ அது பொய்யா? மின் பராமரிப்பு பணிகளுக்காக 19.06.2021 முதல் 28.06.2021 வரை 10 நாட்களாக மின்வாரியம் எடுத்துக் கொண்ட பணிகள் 2,28,000 (4\/5) pic.twitter.com\/OZSaccp6P6&mdash; V.Senthilbalaji (@V_Senthilbalaji) June 30, 2021     மின் பராமரிப்பு பணிகளுக்காக 19.06.2021 முதல் 28.06.2021 வரை 10 நாட்களாக மின்வாரியம் எடுத்துக் கொண்ட பணிகள் 2,28,000 ஆயினும் முடிக்கப்பட்ட பணிகள் 2,71,000. ஏறத்தாழ 42,000 கூடுதலாக பணிகள் முடிக்கப்பட்டுள்ளது. இதனை முதலில் அறிந்துக்கொள்ளுங்கள். ஆயினும் அபிராமி லிங்கனுக்கும், ஆபிரகாம் லிங்கனுக்கும் வேறுபாடு தெரியாத எடப்பாடி பழனிசாமி, உங்களுக்கு இதெல்லாம் புரிந்தாலே ஆச்சரியம் என்று பதிவிட்டுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/electricity-issue-minister-senthil-balaji-slams-edappadi-palanisamy-qvjwdz","image":["https:\/\/static.asianetnews.com\/images\/01dzzbzrjym4hcnnz6d5rr5kct\/senthil-balaji-jpg_760x400.jpg"],"pubdate":"Thu, 01 Jul 2021 10:55:32 +0530"},{"title":"விவசாயிகளின் அக்கறையை பிரதிபலிக்கும் மடேரா தீர்மானம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>விவசாயிகளின் நலன் மீது, இந்தியா வைத்துள்ள அக்கறையை பிரதிபலிக்கும் வகையில் மடேரா தீர்மானம் அமைந்துள்ளதாக மத்திய வெளியுறவுத்துறை அமைச்சர் ஜெய்சங்கர் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>ஜி-20 மாநாடு குறித்து தனது ருவிட்டர் பக்கத்தில் பதிவிட்ட அவர் இவ்வாறு குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>தொடர்ந்து தெரிவித்த அவர், ‘இத்தாலியில் நடத்த ஜி-20 நாடுகளின் வெளியுறவுத் துறை அமைச்சர்களுக்கான மாநாட்டில், உணவு பாதுகாப்பிற்கு முக்கியத்துவம் வழங்கப்படுவதற்கு என் பாராட்டுகள்.<\/p>\n\n\n\n<p>சிறு மற்றும் குறு விவசாயிகளின் நலன், உள்ளுர் உணவு கலாசாரங்களை ஊக்குவிக்க முடிவெட்டப்பட்டது. அதோடு வேளாண் பன்முகத்தன்மையை அங்கீகரித்தல் உள்ளிட்டவற்றின்மீது இந்தியா வைத்துள்ள அக்கறையை பிரதிபலிக்கும் வகையில் மடேரா தீர்மானம் அமைந்துள்ளது’ எனத் தெரிவித்துள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/07\/119425\/\" rel=\"nofollow\">விவசாயிகளின் அக்கறையை பிரதிபலிக்கும் மடேரா தீர்மானம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/07\/119425\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/b0650c69-d3fb0f57-jaishankar-s_850x460_acf_cropped.jpg"],"pubdate":"Thu, 01 Jul 2021 10:39:26 +0000"},{"title":"அனுஷ்கா மீது தீரா ஆசையில் 2 தமிழ் நடிகர்கள்.. ஜோடி சேர்க்கச் சொல்லி அடம் பிடிக்கிறார்களாம்","text":"<p>வயதானாலும் ஒரு சில நடிகைகளுக்கு இளம் நடிகர்கள் மத்தியில் ஒரு க்ரேஸ் இருக்கும். அந்த நடிகைகளுக்கு வயது அதிகமாக இருந்தாலும் பரவாயில்லை என ஜோடி போட துடிப்பார்கள். அப்படித்தான் அனுஷ்காவுடன் ஜோடி போட 2 தமிழ் நடிகர்கள் துடித்துக் கொண்டிருக்கிறார்கள்.<\/p>\n<p>அனுஷ்கா தமிழ், தெலுங்கில் பிரபலமான நடிகையாக வலம் வந்தவர். அதுவும் அவரது இளமைக் காலங்களில் அவரைப் பார்த்தால் பிடிக்கவில்லை என்று சொல்ல வார்த்தையே வராது. அந்த அளவுக்கு பார்த்தவுடனே பத்திக்கும் தோற்றம்.<\/p>\n<p>ஆனால் சமீப காலமாக உடல் எடைகூடி கொஞ்சம் பார்ப்பதற்கு வயதான ஆண்டி போல் ஆகிவிட்டார். இருந்தாலும் உடல் எடை கூடுவதற்கு முன்னர் வரை அழகாக இருந்த அனுஷ்காவுடன் அப்பவே நடிக்க வேண்டும் என தீர்மானமாக இருந்தார்களாம் இரண்டு நடிகர்கள்.<\/p>\n<p>அவர்களில் ஒருவர் இசை அமைப்பாளராக இருந்து நடிகரானவர். இன்னொருவர் தற்சமயம் தமிழ் சினிமாவில் அதிக படங்கள் கைவசம் வைத்திருக்கும் நடிகர். இந்த இரண்டு நடிகர்களின் பெயரும் ஒரே வார்த்தையில் தான் தொடங்கும். அது கூட அந்த டாப் நடிகரின் பெயரில்தான் ஆரம்பிக்கும்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_240890\" style=\"width: 610px;\"><img alt=\"anushka-cinemapettai\" class=\"wp-image-240890 size-full\" height=\"807\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/anushka-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-240890\">anushka-cinemapettai<\/p><\/div>\n<p>இவர்கள் இருவரும் சினிமாவுக்கு வந்து கொஞ்சம் பிரபலமான நடிகர்களாக வலம் வரும்போதே அனுஷ்காவுடன் நடிக்க ஆர்வம் காட்டினார்களாம். அப்போது அனுஷ்கா வேற லெவல் அழகில் இருந்தார். இருந்தாலும் தற்போது அனுஷ்கா எப்படி இருந்தாலும் பரவாயில்லை அவருடன் நடிக்க வேண்டும் என மிகவும் ஆர்வமாக இருக்கிறார்கள் இந்த நடிகர்கள்.<\/p>\n<p>அதேநேரம் தற்போது அனுஷ்கா மார்க்கெட் இல்லாமல் தடுமாறும் நிலையில் காய் கனியும் தருணத்தில் உள்ளது. இதன் காரணமாக தன்னிடம் கதை சொல்ல வரும் இயக்குனர்களிடம் அனுஷ்காவை ஜோடியாக்குங்கள் என கோரிக்கை வைக்கிறார்களாம்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/two-tamil-actors-eagerly-waiting-to-pairup-with-anushka\/\" rel=\"nofollow\">அனுஷ்கா மீது தீரா ஆசையில் 2 தமிழ் நடிகர்கள்.. ஜோடி சேர்க்கச் சொல்லி அடம் பிடிக்கிறார்களாம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/two-tamil-actors-eagerly-waiting-to-pairup-with-anushka\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/anushka-cinemapettai.jpg"],"pubdate":"Thu, 01 Jul 2021 10:30:31 +0000"},{"title":"பொதுமக்கள் முன்னிலையில் பெண்ணுக்கு 100 கசையடிகள்… காரணம் இதுதான்..!","text":"<p>இந்தோனேஷியாவில் திருமணத்திற்கு முன் தவறான தொடர்பு வைத்துக் கொண்ட பெண்ணுக்கு 100 கசையடிகள் வழங்கப்பட்டது.<\/p>\n\n\n\n<p>இஸ்லாமிய நாடான இந்தோனேஷியாவில் ஷரியத் சட்டம் பின்பற்றப்படுகிறது. அங்குள்ள லோக்சிமாவே என்ற இடத்தில் காதலித்து வந்த இளைஞனும், இளம்பெண்ணும் திருமணத்திற்கு முன் தவறான தொடர்பு வைத்துக் கொண்டதாக குற்றம் சாட்டப்பட்டிருந்தது.<\/p>\n\n\n\n<p>இதையடுத்து இருவருக்கும் பொது மக்கள் முன்னிலையில் தலா 100 கசையடிகள் தண்டனையாக வழங்க தீர்ப்பளிக்கப்பட்டது.<\/p>\n\n\n\n<p>அதன்படி இருவருக்கும் தலா 100 கசையடிகள் வழங்கப்பட்டது. அப்போது வலி தாளாமல் மயங்கி விழுந்த இளம் பெண் தற்போது மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/girl-and-boy-got-beaten-for-love-before-marriage\/\" rel=\"nofollow\">பொதுமக்கள் முன்னிலையில் பெண்ணுக்கு 100 கசையடிகள்… காரணம் இதுதான்..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/girl-and-boy-got-beaten-for-love-before-marriage\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-12.jpg"],"pubdate":"Thu, 01 Jul 2021 10:29:36 +0000"},{"title":"இனிமே டெல்டா வகை கொரோனாதான்…! 96 நாடுகளில் ஆதிக்கம் செலுத்தும்: உலக சுகாதார அமைப்பு","text":"<p>கடந்த 2019 ஆம் ஆண்டு பரவத் தொடங்கிய கொரோனா வைரஸ் தற்போது, உருமாற்றம் அடைந்து டெல்டா வகை வைரசாக இந்தியாயை ஆட்டி படைத்து வருகிறது.<\/p>\n\n\n\n<p>இந்த நிலையில், 96 நாடுகளில் டெல்டா வகை கொரோனா வரவிருக்கும் மாதங்களில் ஆதிக்கம் செலுத்தும் என உலக சுகாதார அமைப்பு எச்சரிக்கை விடுத்துள்ளது.<\/p>\n\n\n\n<p>டெல்டா கொரோனா வைரஸ் மாறுபாடு இப்போது 96 நாடுகளில் கண்டறியப்பட்டுள்ளது என்றும் கடந்த வாரத்தை விட தற்போது 11 நாடுகள் அதிகம் என்றும் உலக சுகாதார அமைப்பு தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>ஜூன் 29, 2021 நிலவரப்படி, உலக சுகாதார அமைப்பு தனது கொரோனா வாராந்திர தொற்றுநோயியல் அறிக்கையில் 96 நாடுகள் டெல்டா வகை கொரோனா வைரஸ் பாதிப்பு குறித்து தெரிவித்து உள்ளன.<\/p>\n\n\n\n<p>ஆல்பா வகை வைரஸ் 172 நாடுகளிலும் 120 நாடுகளில் பீட்டா வகை பாதிப்பும் 72 நாடுகளில் காமா வகை பாதிப்பும் மற்றும் 96 நாடுகளில் டெல்டா வகை பாதிப்புகளும் உள்ளதாக தெரிவித்து உள்ளது.<\/p>\n\n\n\n<p>மேலும், வரவிருக்கும் மாதங்களில் டெல்டா வகை கொரோனா வைரஸ் ஆதிக்கம் செலுத்தும் என உலக சுகாதார அமைப்பு தெரிவித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/delta-variant-to-become-dominant-strain-of-covid-19-in-coming-months-who\/\" rel=\"nofollow\">இனிமே டெல்டா வகை கொரோனாதான்…! 96 நாடுகளில் ஆதிக்கம் செலுத்தும்: உலக சுகாதார அமைப்பு<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/delta-variant-to-become-dominant-strain-of-covid-19-in-coming-months-who\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-2021-07-01T154654.001.jpg"],"pubdate":"Thu, 01 Jul 2021 10:17:39 +0000"},{"title":"ஷாருக்கான் மேனேஜரை பொத்தி பொத்தி பார்த்துக் கொள்ளும் அட்லி.. படப்பிடிப்பில் நடந்த சுவாரசியம்!","text":"<p>தமிழ் சினிமாவில் ராஜா ராணி படம் மூலம் இயக்குனராக அறிமுகமானவர் அட்லி. இதனைத் தொடர்ந்து, முன்னணி நடிகரான விஜயை வைத்து தெறி, மெர்சல், பிகில் என அடுத்தடுத்து வெற்றி படங்களை கொடுத்தார்.<\/p>\n<p>தற்போது முதன்முறையாக ஹிந்தியில் ஷாருக்கானை வைத்து புதிய படம் ஒன்றை இயக்கவுள்ளார். இதன் மூலம் ஹிந்தியிலும் இயக்குனராக தன் முத்திரையை பதிப்பார் என எதிர்பார்க்கப்படுகிறது.<\/p>\n<p>இருப்பினும், இதுவரை இப்படம் குறித்த எந்தவொரு அதிகாரப்பூர்வ தகவலும் வெளியாகவில்லை. இந்நிலையில், இப்படத்தின் டெஸ்ட் ஷூட் மும்பையில் இன்று தொடங்கி உள்ளதாக தகவல் வெளியாகி உள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_240874\" style=\"width: 610px;\"><img alt=\"pooja dadlani\" class=\"wp-image-240874 size-full\" height=\"1084\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/pooja-dandani.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-240874\">pooja dadlani<\/p><\/div>\n<p>மேலும், இதை உறுதிப்படுத்தும் வகையில் ஷாரூக்கானின் மேனேஜர் பூஜா தத்லானி தனது இன்ஸ்டாகிராம் பக்கத்தில் தகவல் ஒன்றை பதிவிட்டுள்ளார். அதில் &#8216;படப்பிடிப்பு தளத்தில் எனக்கு கூடுதல் பாதுகாப்பு கொண்ட முகக்கவசம் கொடுத்த அட்லிக்கு நன்றி, இது என்னை வித்தியாசமாகவும் உணர வைக்கிறது&#8217; என்று கூறியுள்ளார்.<\/p>\n<p>அட்லியின் முதல் படமான ’ராஜா ராணி’ தொடங்கி ’பிகில்’ வரை அனைத்தும் காப்பி சர்ச்சையில் சிக்கியது குறிப்பிடத்தக்கது. இந்நிலையில், இப்படத்தின் கதை எந்த ஹாலிவுட் படத்தின் காப்பி என்று ரசிகர்கள் இணையத்தில் சர்ச்சையை கிளப்பி வருகிறார்கள். இதுவரை தனது படங்கள் குறித்த சர்ச்சைகளுக்கு பெரிதும் செவி சாய்க்காத அட்லி அடுத்தடுத்து படங்களை இயக்குவதில் கவனம் செலுத்தி வருகிறார்.<\/p>\n<p>அடுத்தடுத்த படங்களில் உச்சத்திற்கு செல்லும் கோலிவுட் இயக்குனர் அட்லி, பாலிவுட்டில் பட்டையைக் கிளப்புவார் என்று எதிர்பார்க்கப்படுகிறது. இயக்குனர் அட்லிக்கு அட்வான்ஸ் வாழ்த்துக்கள்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/atlee-gift-shahrukh-khan-manager-pooja-dadlani\/\" rel=\"nofollow\">ஷாருக்கான் மேனேஜரை பொத்தி பொத்தி பார்த்துக் கொள்ளும் அட்லி.. படப்பிடிப்பில் நடந்த சுவாரசியம்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/atlee-gift-shahrukh-khan-manager-pooja-dadlani\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/pooja-dandani.jpg"],"pubdate":"Thu, 01 Jul 2021 10:13:20 +0000"},{"title":"“ஈ.பி.எஸ்-க்கு அபிராமி லிங்கனுக்கும், ஆபிரகாம் லிங்கனுக்கும் வேறுபாடு தெரியாது” – விளாசி தள்ளிய அமைச்சர் செந்தில் பாலாஜி!","text":"<p>அதிமுக ஆட்சியில் தொடங்கப்பட்ட மின்திட்டங்கள் குறித்து மக்களுக்குத் தெளிவுபடுத்த வேண்டும் என அமைச்சா் வி.செந்தில் பாலாஜி தனது ட்விட்டர் பதிவில் பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<p>இது தொடா்பாக அமைச்சர் செந்தில் பாலாஜி பதிவிட்டுள்ள ட்விட்டர் பதிவில், &#8220;13 அப்பாவி தமிழர்கள் துப்பாக்கி சூட்டில் கொல்லப்பட்டதை டிவி பார்த்து தெரிந்துக்கொண்ட, கம்பராமாயணத்தை சேக்கிழார் எழுதினார் என கண்டுப்பிடித்த எடப்பாடி பழனிசாமி, இப்பொழுது மின்சாரத்தில் இயங்கும் டிவியை பார்த்து மின்தடை இருப்பதை கண்டறிந்திருக்கிறார்.<\/p>\n\n\n\n<p>முதலில் எடப்பாடி பழனிச்சாமியின் ஆட்சியில் மின் உற்பத்திக்காக துவங்கப்பட்ட புதிய மின் திட்டங்கள் எவை? திட்டங்களின் மதிப்பீடு என்ன? அதற்காக செலவு செய்யப்பட தொகை எவ்வளவு? அந்த திட்டங்களின் இன்றைய நிலையென்ன என்பதை தமிழக மக்களுக்கு தெரிவிக்க வேண்டும்.<\/p>\n\n\n\n<p>மேதகு ஆளுநர் உரையில் குறிப்பிட்டது போல் கடந்தகால ஆட்சியில் ஏற்பட்ட குளறுபடிகள், தவறுகள், நிதிநெருக்கடிகள் தொடர்பாக மின் துறையிலும் ஆய்வு மேற்கொள்ளப்பட்டு நடவடிக்கைகள் எடுக்கப்பட்டு வருகிறது.<\/p>\n\n\n\n<p>முறையான பராமரிப்பு இல்லாததால் அணில்கள் உள்ளிட்ட உயிரினங்கள் கம்பிகளில் படுவதாலும் மின்தடை ஏற்பட்டிருக்கின்றனவென எடப்பாடி பழனிசாமி ஆட்சியிலேயே உயர்நீதிமன்றத்தில் தெரிவித்தீர்கள்.‌<\/p>\n\n\n\n<p>அது பொய்யா? மின் பராமரிப்பு பணிகளுக்காக 19.06.2021 முதல் 28.06.2021 வரை 10 நாட்களாக மின்வாரியம் எடுத்துக் கொண்ட பணிகள் 2,28,000 ஆயினும் முடிக்கப்பட்ட பணிகள் 2,71,000.<\/p>\n\n\n\n<p>ஏறத்தாழ 42,000 கூடுதலாக பணிகள் முடிக்கப்பட்டுள்ளது. இதனை முதலில் அறிந்துக்கொள்ளுங்கள். ஆயினும் அபிராமி லிங்கனுக்கும், ஆபிரகாம் லிங்கனுக்கும் வேறுபாடு தெரியாத உங்களுக்கு இதெல்லாம் புரிந்தாலே ஆச்சரியம்&#8221; என காட்டமாக தெரிவித்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">13 அப்பாவி தமிழர்கள் துப்பாக்கி சூட்டில் கொல்லப்பட்டதை டிவி பார்த்து தெரிந்துக்கொண்ட, கம்பராமாயணத்தை சேக்கிழார் எழுதினார் என கண்டுப்பிடித்த <a href=\"https:\/\/twitter.com\/EPSTamilNadu?ref_src=twsrc%5Etfw\">@EPSTamilNadu<\/a>, இப்பொழுது மின்சாரத்தில் இயங்கும் டிவியை பார்த்து மின்தடை இருப்பதை கண்டறிந்திருக்கிறார். (1\/5)<\/p>&mdash; V.Senthilbalaji (@V_Senthilbalaji) <a href=\"https:\/\/twitter.com\/V_Senthilbalaji\/status\/1410219833824727046?ref_src=twsrc%5Etfw\">June 30, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">அணில்கள் உள்ளிட்ட உயிரினங்கள் கம்பிகளில் படுவதாலும் மின்தடை ஏற்பட்டிருக்கின்றனவென <a href=\"https:\/\/twitter.com\/EPSTamilNadu?ref_src=twsrc%5Etfw\">@EPSTamilNadu<\/a> ஆட்சியிலேயே உயர்நீதிமன்றத்தில் தெரிவித்தீர்கள்.‌ அது பொய்யா? மின் பராமரிப்பு பணிகளுக்காக 19.06.2021 முதல் 28.06.2021 வரை 10 நாட்களாக மின்வாரியம் எடுத்துக் கொண்ட பணிகள் 2,28,000 (4\/5) <a href=\"https:\/\/t.co\/OZSaccp6P6\">pic.twitter.com\/OZSaccp6P6<\/a><\/p>&mdash; V.Senthilbalaji (@V_Senthilbalaji) <a href=\"https:\/\/twitter.com\/V_Senthilbalaji\/status\/1410219850803208197?ref_src=twsrc%5Etfw\">June 30, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">ஆயினும் முடிக்கப்பட்ட பணிகள் 2,71,000. ஏறத்தாழ 42,000 கூடுதலாக பணிகள் முடிக்கப்பட்டுள்ளது. இதனை முதலில் அறிந்துக்கொள்ளுங்கள். ஆயினும் அபிராமி லிங்கனுக்கும், ஆபிரகாம் லிங்கனுக்கும் வேறுபாடு தெரியாத <a href=\"https:\/\/twitter.com\/EPSTamilNadu?ref_src=twsrc%5Etfw\">@EPSTamilNadu<\/a> உங்களுக்கு இதெல்லாம் புரிந்தாலே ஆச்சரியம். (5\/5)<\/p>&mdash; V.Senthilbalaji (@V_Senthilbalaji) <a href=\"https:\/\/twitter.com\/V_Senthilbalaji\/status\/1410220133964861443?ref_src=twsrc%5Etfw\">June 30, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/minister-senthil-balaji-mocks-eps-on-his-statement-about-powercut\/\" rel=\"nofollow\">&#8220;ஈ.பி.எஸ்-க்கு அபிராமி லிங்கனுக்கும், ஆபிரகாம் லிங்கனுக்கும் வேறுபாடு தெரியாது&#8221; &#8211; விளாசி தள்ளிய அமைச்சர் செந்தில் பாலாஜி!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/minister-senthil-balaji-mocks-eps-on-his-statement-about-powercut\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-11.jpg"],"pubdate":"Thu, 01 Jul 2021 10:13:16 +0000"},{"title":"ஷங்கர் என்ன வச்சு படம் எடுங்க ப்ளீஸ்.. சரணடைந்த வடிவேலு","text":"<p>வடிவேலு சினிமாவில் நடிக்காமல் இருப்பதற்கு சங்கரும் ஒரு காரணம் தான். தமிழ் சினிமாவின் காமெடி ஜாம்பவானாக வலம் வந்த வடிவேலு தன்னுடைய குணங்களால் தற்போது படவாய்ப்புகள் இல்லாமல் தடுமாறியிருக்கிறார்.<\/p>\n<p>அரசியல் ஒரு பிரச்சனையாக இருந்தாலும் வடிவேலு நடிக்கும் படங்களில் பெரும்பாலும் அவரின் தலையீடு அதிகமாக இருப்பதாக இப்போது வரை பலரும் கூறி கேள்விப்பட்டிருக்கிறோம். இயக்குனர்கள் ஒன்று சொன்னால் வடிவேலு வேறு சொல்வாராம்.<\/p>\n<p>அப்படித்தான் ஷங்கர், வடிவேலுவை வைத்து இம்சை அரசன் 24ம் புலிகேசி என்ற படத்தை எடுத்த ஆரம்பத்திலேயே ஆயிரத்தெட்டு பஞ்சாயத்து. மேலும் படத்தில் நடிக்கும்போது இயக்குனர் சிம்புதேவனிடம் வடிவேலு பல காட்சிகளை மாற்றச் சொன்னதாக செய்திகள் வெளிவந்தது.<\/p>\n<p>மேலும் அந்த படத்தை தயாரித்த ஷங்கரிடம் பஞ்சாயத்து போக அவரும் வடிவேலுவிடம் பேசி பார்த்துள்ளார். ஆனால் வடிவேலு, நான் சொல்ற மாதிரி படம் எடுத்தா நடித்துக் கொடுக்கிறேன் என கொடுத்த அட்வான்ஸ் உடன் சென்று விட்டார். அட்வான்ஸையும் திருப்பி தரவில்லை, படத்திலும் நடிக்கவில்லை.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_240883\" style=\"width: 610px;\"><img alt=\"vadivelu-shankar-cinemapettai\" class=\"wp-image-240883 size-full\" height=\"375\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/vadivelu-shankar-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-240883\">vadivelu-shankar-cinemapettai<\/p><\/div>\n<p>இதனால் வழியில்லாமல் நடிகர் சங்கம் படியேறிய ஷங்கர், வடிவேல் இனி படங்களில் நடிக்கக்கூடாது என ரெட் கார்டு வாங்கி விட்டார். கடந்த சில வருடங்களாக சுத்தமாக பட வாய்ப்புகள் இல்லாத வடிவேலு தன்னுடைய தவறுகளை யோசித்து திருந்திவிட்டதாக கூறுகின்றனர். இந்நிலையில் மீண்டும் இம்சை அரசன் 24ம் புலிகேசி படத்தை தொடங்கலாம் என சங்கருக்கு தூதுவிட்டு உள்ளாராம்.<\/p>\n<p>தனக்கு மார்க்கெட் சுத்தமாக இல்லை என்பதை புரிந்து கொண்ட வடிவேலு எப்படியாவது ஷங்கரின் மூலம் விட்டதை மீண்டும் பிடித்து விடலாம் என ஐடியா போட்டுள்ளாராம். இதற்கு முன்னர் வடிவேலு சிம்பு தேவன் கூட்டணியில் வெளிவந்த இம்சை அரசன் 23ஆம் புலிகேசி படத்தை தயாரித்ததும் சங்கர் தான்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vadivelu-shankar-imsai-panjathu-over\/\" rel=\"nofollow\">ஷங்கர் என்ன வச்சு படம் எடுங்க ப்ளீஸ்.. சரணடைந்த வடிவேலு<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vadivelu-shankar-imsai-panjathu-over\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/vadivelu-shankar-cinemapettai.jpg"],"pubdate":"Thu, 01 Jul 2021 10:00:28 +0000"},{"title":"மதுப்பாட்டிலின் மீது அமர்ந்து யோகாசனம்…! கடைசியில் நடந்த விபரீதம்…! வைரலாகும் வீடியோ…!","text":"<p>உடலையும் மனதையும் பேணி காக்க யோகா பயிற்சி பரிந்துரைக்கப்படுகிறது.<br \/>அதே சமயம் முறையான பயிற்சியும், உரிய பாதுகாப்படன் யோகாசனம் மேற்கொள்ள வேண்டும் என்று அறிவுறுத்தப்படுகிறது.<\/p>\n\n\n\n<p>இல்லையென்றால் அதுவே உங்களுக்கு ஆபத்தாக முடியும் என்பதை உணர்த்தும் வீடியோ ஒன்று தற்போது இணையத்தில் வைரலாகி வருகிறது.<\/p>\n\n\n\n<p>அந்த வீடியோவில், இளம் பெண் ஒருவர் மேஜை மீது இருக்கும் மதுப்பாட்டிலில் அமர்ந்தவாறு யோகாசனம் செய்ய முயற்சிகிறார். ஆனால் மதுப்பாட்டில்கள் நகர்ந்தன. இதனால் அந்த பெண் நிலை தடுமாறி கீழே விழுந்து விடுகிறார்.<\/p>\n\n\n\n<p>சிலர் தங்களது தனித்துவத்தை காட்ட வேண்டுமென்ற தீராத மோகத்தால் செய்யும் இதுப்போன்ற விநோதம், விபரீதத்தில் முடிவடிடைகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Hold my beer while I do the goddess yoga pose <img alt=\"🍺\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f37a.png\" style=\"height: 1em;\" \/><img alt=\"🧘‍♀️\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f9d8-200d-2640-fe0f.png\" style=\"height: 1em;\" \/> <a href=\"https:\/\/t.co\/dfQASdfL2S\">pic.twitter.com\/dfQASdfL2S<\/a><\/p>&mdash; <img alt=\"🍺\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f37a.png\" style=\"height: 1em;\" \/> Hold My Beer <img alt=\"🍺\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f37a.png\" style=\"height: 1em;\" \/> (@HldMyBeer) <a href=\"https:\/\/twitter.com\/HldMyBeer\/status\/1408528337434259462?ref_src=twsrc%5Etfw\">June 25, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/yoga-on-bottle-viral-video\/\" rel=\"nofollow\">மதுப்பாட்டிலின் மீது அமர்ந்து யோகாசனம்…! கடைசியில் நடந்த விபரீதம்…! வைரலாகும் வீடியோ…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/yoga-on-bottle-viral-video\/","image":["https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f37a.png","https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f9d8-200d-2640-fe0f.png","https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f37a.png","https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f37a.png"],"pubdate":"Thu, 01 Jul 2021 10:00:01 +0000"},{"title":"அஜித்துக்கு ஜோடியாக நடித்த பிரபல சீரியல் நடிகை…! யார் தெரியுமா?","text":"<p>தல அஜீத்துடன் தான் நடித்ததை 27 ஆண்டுகள் கழித்து நினைவுகூர்ந்துள்ளார் மெட்டி ஒலி சீரியலில் சரோவாக நடித்த நடிகை காயத்ரி.<\/p>\n\n\n\n<p>அவர் தனது இன்ஸ்டாகிராம் பக்கத்தில் பகிர்ந்துள்ள புகைப்படம் தற்போது வைரல் ஆகி வருகிறது.<\/p>\n\n\n\n<p>கடந்த 1994ம் ஆண்டு சுரேஷ் மேனன் இயக்கத்தில் அரவிந்த் சாமி மற்றும் ரேவதி நடிப்பில் உருவான திரைப்படம் பாசமலர்கள்.<\/p>\n\n\n\n<p>இந்த படத்தில் அஜீத் மற்றும் காயத்ரி முக்கிய வேடங்களில் நடித்துள்ளனர். இந்நிலையில் காயத்ரி அதன் பின்னர் ஒருசில திரைப்படங்களில் நடித்தாலும் மெட்டி ஒலி சீரியல் மூலம் தமிழக ரசிகர்கள் மத்தியில் மிகப்பெரிய புகழ்பெற்றார் காயத்ரி.<\/p>\n\n\n\n<p>சமூக வலைதளங்களில் ஆக்டிவாக இருக்கும் காயத்ரி சமீபத்தில் பாசமலர்கள் படத்தில் நடித்தபோது அஜித் மற்றும் படக்குழுவினர் உடன் அவர் எடுத்த புகைப்படத்தை பதிவு செய்துள்ளார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-48629\" height=\"521\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/shastrygayathri_209934410_155960123150240_8842447525979589734_n.jpg\" width=\"677\" \/><\/figure><\/div>\n\n\n\n<p>27 வருடங்கள் கழித்து அஜித்துடன் தான் நடித்த புகைப்படத்தை காயத்ரி பகிர்ந்துள்ளது தற்போது வைரலாகி வருகிறது.<\/p>\n\n\n\n<p>இதுமட்டுமல்லாமல் விஜய் மற்றும் அஜித் இருவரும் சேர்ந்து நடித்த ஒரே படமான ராஜாவின் பார்வை படத்தில் அஜித்துக்கு ஜோடியாக வருபவரும் நடிகை காயத்ரிதான்.<\/p>\n\n\n\n<p>மேலும், ஒரே பிரேமில் விஜய் மற்றும் அஜித்துடன் நடித்திருப்பார் காயத்ரி.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/famous-metti-oli-serial-actress-with-thala-ajith-pic-goes-viral\/\" rel=\"nofollow\">அஜித்துக்கு ஜோடியாக நடித்த பிரபல சீரியல் நடிகை…! யார் தெரியுமா?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/famous-metti-oli-serial-actress-with-thala-ajith-pic-goes-viral\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/shastrygayathri_209934410_155960123150240_8842447525979589734_n.jpg"],"pubdate":"Thu, 01 Jul 2021 09:56:37 +0000"},{"title":"டபுள் சர்ப்ரைஸ் காத்திருக்கிறது.. நம்ம தல சும்மா தெறிக்க விட போறாரு!","text":"<p>தமிழ் சினிமாவில் முன்னணி நட்சத்திர நடிகரான அஜித் தற்போது ஹெச்.வினோத் இயக்கத்தில் போனி கபூர் தயாரிப்பில் உருவாகிவரும் &#8220;வலிமை&#8221; படத்தில் நடித்து வருகிறார். பிரபல பாலிவுட் நடிகை ஹூமா குரேஷி கதாநாயகியாக நடிக்கும் இப்படத்திற்கு பிரபல இசையமைப்பாளர் யுவன் சங்கர் ராஜா இசையமைக்கிறார்.<\/p>\n<p>இப்படத்தின் ஒரு சில காட்சிகள் மட்டுமே இன்னும் படமாக்கப்பட உள்ள நிலையில், இப்படத்தின் அப்டேட்டுக்காக அஜித் ரசிகர்கள் மட்டுமின்றி ஒட்டுமொத்த தமிழ் சினிமா ரசிகர்களும் வெறித்தனமாக காத்திருக்கின்றனர். அப்டேட் குறித்து கோலிவுட் முதல் ஹாலிவுட் வரை அனைத்து பிரபலங்களிடமும் சமூகவலைதளங்களில் கேட்டு நச்சரித்து வருகின்றனர்.<\/p>\n<p>ஆனால், படக்குழு இதுவரை எந்த ஒரு அப்டேட்டையும் வெளியிடாமல் இருப்பது ரசிகர்களுக்கு பெரும் ஏமாற்றத்தை ஏற்படுத்தியுள்ளது. இந்நிலையில் தான் அஜித் ரசிகர்களுக்கு டபுள் ட்ரீட் கொடுக்கும் வகையில் வலிமை திரைப்படத்தின் பர்ஸ்ட் லுக் மற்றும் அதன் மோஷன் போஸ்டர் ஆகிய இரண்டையும் இந்த மாதத்திற்குள் வெளியிட படக்குழு திட்டமிட்டுள்ளதாக தகவல் வெளியாகியுள்ளது. இதுகுறித்து அதிகாரப்பூர்வ அறிவிப்பு கூடிய விரைவில் வெளியாகும் என்று எதிர்பார்க்கப்படுகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_238674\" style=\"width: 710px;\"><img alt=\"valimai\" class=\"size-full wp-image-238674\" height=\"350\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/valimai.jpg\" width=\"700\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-238674\">valimai<\/p><\/div>\n<p>முன்னதாக புக்மை ஷோ தளத்தில் வலிமை படத்திற்கு 10 லட்சத்துக்கும் அதிகமானோர் விருப்பம் தெரிவித்ததன் மூலம் பாகுபலி சாதனையை வலிமை முறியடித்துள்ளது குறிப்பிடத்தக்கது. இதனால் படத்திற்கான எதிர்பார்ப்பு நாளுக்கு நாள் அதிகரித்த வண்ணம் உள்ளது.<\/p>\n<p>எது எப்படியோ சிங்கிள் அப்டேட்டுக்காக காத்துக்கிட்டிருந்த ரசிகர்களுக்கு டபுள் சர்ப்ரைஸ் கிடைக்க போவதால் ரசிகர்கள் உற்சாகத்தில் உள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/valimai-team-surprise-for-ajith-kumar-fans\/\" rel=\"nofollow\">டபுள் சர்ப்ரைஸ் காத்திருக்கிறது.. நம்ம தல சும்மா தெறிக்க விட போறாரு!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/valimai-team-surprise-for-ajith-kumar-fans\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/valimai.jpg"],"pubdate":"Thu, 01 Jul 2021 09:46:56 +0000"}]