[{"title":"சென்னை ஐஐடியில் சாதி பாகுபாடு… குற்றம்சாட்டிய உதவி பேராசிரியர்!","text":"<p>சென்னை ஐஐடியில் சாதி ரீதியான பாகுபாடு நிலவுவதாக அங்கு பணியாற்றும் உதவி பேராசிரியர் ஒருவர் பரபரப்பு குற்றம்சாட்டி உள்ளார்.<\/p>\n\n\n\n<p>கடந்த 2019ம் ஆண்டு சென்னை ஐஐடியில் மாணவி பாத்திமா தற்கொலை செய்துகொண்ட விவகாரம் நாடு முழுவதும் பெரும் அதிர்வலைகளை ஏற்படுத்தியது.<\/p>\n\n\n\n<p>அப்போது ஐஐடியில் சாதி, மத பாகுபாடு நிலவுவதாக பல்வேறு குற்றச்சாட்டுகள் எழுந்தன. இந்நிலையில் சாதி ரீதியான பாகுபாட்டின் காரணமாக ஐஐடியில் இருந்து வெளியேறுவதாக உதவிப் பேராசிரியர் விபின் என்பவர் மின்னஞ்சல் மூலம் கடிதம் அனுப்பியுள்ளார்.<\/p>\n\n\n\n<p>ஐஐடி நிர்வாகத்திற்கு அவர் எழுதியுள்ள கடிதத்தில், &#8220;தாழ்த்தப்பட்ட பிற்படுத்தப்பட்ட பேராசிரியர்கள் மற்றும் தாழ்த்தப்பட்டோர் மற்றும் பழங்குடியினர் நல ஆணைய உறுப்பினர்களை உள்ளடக்கிய விசாரணை அமைப்பை ஏற்படுத்த வேண்டும்&#8221; என்று கோரிக்கை விடுத்துள்ளார்.<\/p>\n\n\n\n<p>இவ்வாறு அங்கு பணிபுரியும் ஆசிரியரே இப்படி ஒரு குற்றச்சாட்டை முன்வைத்திருப்பது பல விமர்சனங்களையும் சர்ச்சையையும் ஏற்படுத்தியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/caste-discrimination-prevails-in-iit-madras-says-assistant-professor\/\" rel=\"nofollow\">சென்னை ஐஐடியில் சாதி பாகுபாடு… குற்றம்சாட்டிய உதவி பேராசிரியர்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/caste-discrimination-prevails-in-iit-madras-says-assistant-professor\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-16.jpg"],"pubdate":"Thu, 01 Jul 2021 12:42:40 +0000"},{"title":"இன்று முதல் சென்னையில் துவங்குகிறது 'பீஸ்ட்' படப்பிடிப்பு..!","text":"சன் பிக்சர்ஸ் நிறுவனம் தயாரிப்பில், தளபதி விஜய் நடித்து வரும் 'பீஸ்ட்' &nbsp;படத்தின் முதல்கட்ட படப்பிடிப்பு ஜார்ஜியாவில் நடந்த நிலையில், இரண்டாம் கட்ட படப்பிடிப்பு சென்னையில் நடைபெற உள்ளது என்பதை படக்குழு ஏற்கனவே அறிவித்தது. இந்நிலையில் இன்று முதல் சென்னையில் தளபதி விஜய் மற்றும் பூஜா ஹெக்டே கலந்து கொள்ளும் காட்சிகள் படமாக்க உள்ளதாக தகவல் வெளியாகியுள்ளது.  மேலும் செய்திகள்: நான் அப்படி சொல்லவே இல்லையே... சர்ச்சைக்கு முற்றுப்புள்ளி வைத்த கஸ்தூரி! &nbsp;  கோலமாவு கோகிலா, டாக்டர், ஆகிய படங்களை இயக்கிய இயக்குனர் நெல்சன் திலீப் குமார் முதல் முதலாக விஜய்யை வைத்து 'தளபதி 65 ' ஆவது படத்தை இயக்குகிறார். &nbsp;இப்படத்தில் விஜய்க்கு ஜோடியாக பூஜா ஹெக்டே நடிக்கிறார். மேலும் அபர்ணா தாஸ், விடிவி கணேஷ் உள்பட பலர் நடித்து வருகின்றனர். அனிருத் இந்த அப்படத்திற்கு இசையமைக்கிறார். மிகப்பெரிய பொருட்செலவில் இந்த படத்தை சன் பிச்சர்ஸ் நிறுவனம் தயாரிக்கிறது.    இந்த படத்தின் முதல்கட்ட படப்பிடிப்பு ஏப்ரல் 7-ந்தேதி முதல் ஜார்ஜியாவில் நடைபெற்றது. சுமார் 15 நாட்களுக்கு மேல் இந்த படத்தின் முதல் கட்ட படப்பிடிப்பில் சுமார் 30 சதவீத படப்பிடிப்பு பணிகள் நிறைவடைந்து விட்டதாக கூறப்படுகிறது. பின்னர் படக்குழு சென்னை திரும்பியது. எனவே இரண்டாம் கட்ட படப்பிடிப்பை சென்னையில் துவங்க செட் அமைக்கப்பட்டு வந்த நிலையில் அந்த பணிகள் அப்படியே நிறுத்தப்பட்டது.  மேலும் செய்திகள்: பிரபல நடிகர் மருத்துவமனையில் அனுமதி..! தீவிர சிகிச்சை..! &nbsp;    மேலும் கொரோனா அச்சுறுத்தல் குறைந்த பிறகே படப்பிடிப்பு துவங்கும் என தெரிவிக்கப்பட்டது. இதை தொடர்ந்து தற்போது, கொரோனா தொற்று தமிழகத்தில் மும்பை விட பெருமளவு குறைந்துள்ளதாலும், தமிழக அரசு படப்பிடிப்புகளுக்கு கட்டுப்பாடுகளுடன் கூடிய அனுமதி கொடுத்துள்ளதாலும். இன்று முதல் சென்னையில் படப்பிடிப்பை துவங்கியுள்ளனர் படக்குழுவினர். 'பீஸ்ட்' படப்பிடிப்பில் கலந்து கொள்ள நேற்று நடிகை பூஜா ஹெக்டே சென்னை வந்தார் என்பது குறிப்பிடத்தக்கது. சென்னையில் விஜய் மற்றும் பூஜா ஹெக்டே இணைந்து நடிக்க உள்ள காட்சிகள் மற்றும் பாடல் காட்சிகள் எடுக்கப்பட உள்ளதாக கூறப்படுகிறது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/beast-movie-shooting-started-today-in-chennai-qvk178","image":["https:\/\/static.asianetnews.com\/images\/01f8s5szgk6qbyk9jkheabs1a7\/mph2npqg-jpg_760x400.jpg"],"pubdate":"Thu, 01 Jul 2021 12:39:09 +0530"},{"title":"கமல், வெற்றிமாறன் படம் இப்படித்தான் இருக்குமாம்.. இணையத்தில் கசிந்த தகவல்","text":"<p>தற்போது கோலிவுட்டில் மிகப்பெரிய பரபரப்பை ஏற்படுத்தியிருப்பது வெற்றிமாறன் மற்றும் கமலஹாசன் கூட்டணி தான். இது உண்மையாலுமே சாத்தியமா, அல்லது வேறு ஏதாவது பேசும்போது இந்த செய்தியை கிளப்பி விட்டுவிட்டார்களா என்பது இன்னமும் புரியாமல் விழித்துக் கொண்டு இருக்கின்றனர்.<\/p>\n<p>ஆனால் வெற்றிமாறன் மற்றும் கமல் இருவரும் இணைந்து படம் செய்வது கிட்டத்தட்ட உறுதியான தகவல் தானாம். நடிப்பின் பல்கலைக்கழகம் கமலஹாசன். நடிப்பில் மட்டுமல்லாமல் இயக்குனராகவும் தொழில்நுட்ப கலைஞராகவும் தன்னை மெருகேற்றி வைத்துள்ளார்.<\/p>\n<p>அதேபோல் ஒரு நாவலை படித்து அதற்கு திரைக்கதை அமைத்து படமாக்குவதில் கில்லாடிதான் நம்ம வெற்றிமாறன். இதுவரைக்கும் தமிழ் சினிமாவில் தோல்வி கொடுக்காத இயக்குனராக வலம் வருகிறார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_240921\" style=\"width: 610px;\"><img alt=\"kamal-vetrimaaran-cinemapettai\" class=\"wp-image-240921 size-full\" height=\"394\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/kamal-vetrimaaran-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-240921\">kamal-vetrimaaran-cinemapettai<\/p><\/div>\n<p>வெற்றிமாறன் இயக்கத்தில் கடைசியாக வெளியான அசுரன் திரைப்படத்தின் வெற்றி தனுஷுக்கு தேசிய விருது வாங்கிக் கொடுக்கும் அளவுக்கு இருந்தது. அதனைத் தொடர்ந்து அடுத்ததாக சூரி மற்றும் விஜய் சேதுபதி நடிக்கும் விடுதலை எனும் படத்தை இயக்கி வருகிறார்.<\/p>\n<p>இதனைத் தொடர்ந்து பல படங்கள் வெற்றிமாறன் வரிசையில் இருந்தாலும் கமல்ஹாசனுடன் ஒரு படம் இணைந்து செய்வதில் ஆர்வமாக இருக்கிறாராம். அந்த படம் தேவர் மகன் போல் ரத்தமும் சதையுமாக இருக்க வேண்டுமென்பதில் தீர்க்கமாக இருக்கிறாராம் வெற்றிமாறன்.<\/p>\n<p>அப்படி மட்டும் அந்தக் கூட்டணி இணைந்துவிட்டால் சொல்லவே வேண்டாம், அந்தப் படம்தான் அந்த வருடத்திற்கான அனைத்து விருதுகளையும் வாங்கும். அதேபோல் தேசிய விருது வாங்கவும் வாய்ப்பு இருக்கிறது என பேச்சுக்கள் அடிபடுகின்றன.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/kamal-vetrimaaran-movie-story-secret\/\" rel=\"nofollow\">கமல், வெற்றிமாறன் படம் இப்படித்தான் இருக்குமாம்.. இணையத்தில் கசிந்த தகவல்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/kamal-vetrimaaran-movie-story-secret\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/kamal-vetrimaaran-cinemapettai.jpg"],"pubdate":"Thu, 01 Jul 2021 12:30:21 +0000"},{"title":"இந்தியாவின் தடையை மீறி அந்த நாட்டுக்கு போனவரின் கதி என்ன தெரியுமா.? விமான பயணிகளுக்கு இது ஒரு எச்சரிக்கை.","text":"இந்திய அரசால் தடை செய்யப்பட்ட ஏமன் நாட்டிற்கு 5 ஆண்டுகளுக்கு முன்பு சென்று திரும்பியவா்,தற்போது மீண்டும் கத்தாா் செல்ல சென்னை விமானநிலையம் வந்த நிலையில், குடியுறிமை அதிகாரிகள் அவரை &nbsp;கைது செய்து விமானநிலைய போலீசில் ஒப்படைத்தனா்.சென்னை பன்னாட்டு விமானநிலையத்திலிருந்து கத்தாா் நாட்டு தலைநகா் தோகா செல்லும் இண்டிகோ ஏா்லைன்ஸ் சிறப்பு &nbsp;விமானம் நேற்று இரவு புறப்பட தயாரானது.&nbsp;அந்த விமானத்தில் பயணம் செய்யவந்த பயணிகள் பாஸ்போா்ட் மற்றும் ஆவணங்களை குடியுரிமை அதிகாரிகள் சோதனையிட்டனா்.&nbsp;    அப்போது சென்னையை சோ்ந்த கிரி(45) என்பவா் அந்த விமானத்தில் வேலைக்காக கத்தாா் நாட்டிற்கு &nbsp;செல்ல வந்தாா். அவருடைய பாஸ்போா்ட்டை அதிகாரிகள் ஆய்வு செய்தனா். அவா் கடந்த 5 ஆண்டுகளுக்கு முன்பு கத்தாா் நாட்டிற்கு சென்றுவிட்டு, அங்கிருந்து, இந்திய அரசால் தடை செய்யப்பட்ட ஏமன் நாட்டிற்கு சட்டவிரோதமாக சென்று வந்திருந்தது தெரியவந்தது.ஏமன், லிபியா ஆகிய நாடுகளுக்கு பாதுகாப்பு காரணங்களுக்காக &nbsp;இந்தியா்கள் செல்லக்கூடாது என்று ஒன்றிய அரசு கடந்த 2014 ஆம் ஆண்டிலிருந்து தடை உத்தரவு பிறப்பித்துள்ளது. அதை மீறி செல்பவர்கள் மீது குற்றவியல் சட்டப்படி நடவடிக்கை எடுக்கப்படும் என்று எச்சரித்துள்ளது. ஒன்றிய அரசின் அந்த உத்தரவு தற்போது வரை &nbsp;நடைமுறையில் உள்ளது.    எனவே பயணி கிரி, இந்திய அரசின் உத்தரவை மீறி, ஏமன் நாட்டிற்கு சென்றுள்ளதால்,குடியுரிமை அதிகாரிகள் கிரியிடம் நீண்ட விசாரணை நடத்தினா். கத்தாரில் தான் பணியாற்றிய &nbsp;நிறுவனம் தன்னை ஏமனுக்கு அனுப்பியதால் சென்றதாக அவர் கூறினாா். ஆனால் குடியுரிமை அதிகாரிகள், பயணியின் விளக்கத்தை ஏற்றுக்கொள்ளவில்லை. கிரியின் பயணத்தை ரத்து செய்தனா். அதோடு அவரை கைது செய்து, மேல்நடவடிக்கைக்காக சென்னை விமானநிலைய போலீசில் ஒப்படைத்தனா். போலீசாா் கிரியிடம் மேலும் விசாரணை நடத்தி வருகின்றனா்.","link":"https:\/\/tamil.asianetnews.com\/politics\/do-you-know-the-fate-of-those-who-went-to-that-country-in-violation-of-the-indian-political-ban-this-is-a-warning-to-air-travelers--qvk0rz","image":["https:\/\/static.asianetnews.com\/images\/01db4mh30nrcfmjchpc8171748\/chennai-airport-1_760x400.gif"],"pubdate":"Thu, 01 Jul 2021 12:29:59 +0530"},{"title":"திமுக தொடர்ந்த வழக்கு.. அதிமுக வேட்பாளர் வெற்றிக்கு சிக்கல்..!","text":"கிருஷ்ணகிரி சட்டப்பேரவை தொகுதியில் அதிமுக வேட்பாளர் அசோக்குமார் வெற்றி பெற்றதை எதிர்த்து சென்னை உயர்நீதிமன்றத்தில் திமுக சார்பில் வழக்கு தொடரப்பட்டுள்ளது.&nbsp;  கடந்த ஏப்ரல் மாதம் நடந்த சட்டப்பேரவை தேர்தலில் கிருஷ்ணகிரி தொகுதியில் அதிமுக வேட்பாளர் அசோக்குமார் தன்னை எதிர்த்து போட்டியிட்ட திமுக வேட்பாளர் செங்குட்டுவனை 794 வாக்கு வித்தியாசத்தில் தோற்கடித்தார். இந்நிலையில், அசோக்குமாரின் வெற்றி செல்லாது என அறிவிக்கக்கோரி செங்குட்டுவன் சென்னை உயர்நீதிமன்றத்தில் வழக்கு தொடர்ந்துள்ளார்.&nbsp;    அதில், வாக்கு எண்ணிக்கையின் போது அசோக்குமார் வெற்றி பெற வேண்டும் என்ற நோக்கத்தில் 605 தபால் வாக்குகளை எண்ணாமல் தேர்தல் அதிகாரி நிராகரித்துவிட்டதாக செங்குட்டுவன் குற்றம்சாட்டியுள்ளார். மேலும், வேட்பு மனுவில் தன்னுடைய நிலம் தொடர்பான தகவலை அசோக்குமார் மறைத்துள்ள நிலையும், அதை தேர்தல் அதிகாரி ஏற்றுக்கொண்டது சட்டவிரோதம் என செங்குட்டுவன் குறிப்பிட்டுள்ளார். அசோக்குமாரின் வெற்றியை செல்லாது என அறிவிக்கக்கோரி செங்குட்டுவன் தொடர்ந்த வழக்கு ஓரிரு வாரங்களில் விசாரணைக்கு வர உள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/krishnagiri-constituency-dmk-case-against-aiadmk-candidate-victory-qvk0gk","image":["http:\/\/static.asianetnews.com\/images\/01csy7bcamwme7zjzwccf04jeb\/Chennai-High-court_760x400.jpg"],"pubdate":"Thu, 01 Jul 2021 12:23:08 +0530"},{"title":"நெல் கொள்முதல் நிலையத்தில் லஞ்சம்; வீடியோ மூலம் அம்பலப்படுத்திய விவசாயி; ஊழியர் சஸ்பெண்ட்!","text":"<p>சம்பா சாகுபடி நெல்லை விவசாயிகளிடம் இருந்து கொள்முதல் செய்வதற்காக ஒவ்வோர் ஆண்டும் தமிழக அரசு சார்பில் அந்தந்தப் பகுதிகளில் தற்காலிக நெல் கொள்முதல் நிலையங்கள் அமைக்கப்படும். இங்கு விவசாயிகளின் விளைபொருள்களை கொள்முதல் செய்ய அதிகாரிகள் லஞ்சம் பெறுவதாகத் தொடர்ச்சியாகக் குற்றச்சாட்டு எழுந்து வருகின்றன. லஞ்சம் பெறும் பணியாளர்கள் பணியிடை நீக்கம் மட்டுமே செய்யப்படுவதால் லஞ்சம் வாங்குவதும் தொடர்ந்து கொண்டேயிருப்பதாகக் கூறுகின்றனர் விவசாயிகள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-02\/a1810b98-189d-47b3-89c2-1fa869f699d4\/_________________________10_.jpg\" \/><figcaption>நெல் கொள்முதல்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/agriculture\/farmers-suggest-solutions-to-streamline-paddy-procurement-in-direct-purchase-centres\">`நெல் கொள்முதல் பிரச்னையைத் தீர்க்க அரசு இதையாவது செய்யலாம்!' - அரசுக்கு விவசாயிகளின் யோசனை<\/a><\/p><p>கடந்த 2020-ம் ஆண்டு ஏப்ரல் மாதம் கடலூர் மாவட்டம் மங்கலம்பேட்டையை அடுத்த மாத்தூர் கிராமத்தில் நெல் மூட்டையைக் கொள்முதல் செய்ய ரூ. 40 லஞ்சம் பெறுவதாக புகார் தெரிவித்தனர் விவசாயிகள். அந்தப் புகாரின் அடிப்படையில் லஞ்சம் வாங்கிய அந்த ஊழியர் பணியிடை நீக்கம் செய்யப்பட்டார். தற்போதும் லஞ்சம் வாங்குவது தொடர்வதாகக் குற்றச்சாட்டுகளை முன் வைக்கின்றனர் விவசாயிகள். <\/p><p>கடலூர் மாவட்டம் திட்டக்குடி அடுத்த சிறுமுளை உள்ளிட்ட எட்டுக்கும் மேற்பட்ட கிராமங்களில் அரசின் தற்காலிக நெல் கொள்முதல் நிலையங்கள் செயல்பட்டு வருகின்றன. இங்கு ஒரு நெல் மூட்டைக்கு ரூ.50 வீதம் லஞ்சம் கொடுத்தால்தான் நெல் கொள்முதல் செய்யப்பட்டு ஆன்லைன் மூலம் பயனாளர்களின் வங்கி கணக்குக்கு பணம் அனுப்பப்படும் என்று அதிகாரிகள் கறார் காட்டுவதாக விவசாயிகள் முறையிட்டனர். ஆனால், அதன்மீது அரசு எந்த நடவடிக்கையையும் எடுக்காததால் விவசாயி ஒருவரே களமிறங்கி, லஞ்ச வேட்டையை அம்பலப்படுத்தியிருக்கிறார்.<\/p><p>விவசாயி ஒருவர் எடுத்த அந்தக் காட்சியில் நெல் கொள்முதல் நிலைய ஊழியர் விவசாயி ஒருவரிடம் லஞ்சம் வாங்குவது இடம்பெற்றிருக்கிறது. சமூக வலைதளங்களில் வைரலான அந்த வீடியோ குறித்து பேசிய வீடியோ எடுத்த விவசாயி, ``சிறுமுளை நெல் கொள்முதல் நிலையத்தில் 41 நெல் மூட்டைக்கு ரூ.2,050 பெற்றுக்கொண்டுதான் என்னிடம் கொள்முதல் செய்தனர். இதுகுறித்து அவர்களிடம் கேட்டால் கீழிருந்து மேல்வரை அனைத்து ஊழியர்களுக்கும் இதில் பங்கு செல்கிறது. உன்னால் முடிந்ததை பார்த்துக்கொள் என்றனர். மேலும், நாங்கள் புகார் தெரிவித்தால் கொள்முதல் நிலையத்தை மூடி விடுவோம் என்று மிரட்டியும் பணம் பறிக்கிறார்கள். அதனால்தான் வேறு ஒரு விவசாயி தனது 115 மூட்டை நெல்லுக்கு லஞ்சம் கொடுப்பதை வீடியோ எடுத்து பதிவிட்டேன்” என்றார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/6a1dd383-58a9-46d9-8954-76100967135d\/Untitled.jpg\" \/><figcaption>விவசாயிகளிடம் லஞ்சம் வாங்கும் ஊழியர்கள்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/agriculture\/151827-paddy-bags-are-stagnant-in-purchase-centre-at-dindigul\">கொள்முதல் நிலையத்தில் தேங்கிக்கிடக்கும் நெல் மூட்டைகள்!<\/a><\/p><p>இதுகுறித்து விளக்கம் கேட்க கடலூர் மாவட்ட ஆட்சியர் சுப்பிரமணியத்தைத் தொடர்பு கொண்டோம். <\/p><p>``சமூக வலைதளங்களில் அந்தக் காட்சியைப் பார்த்தவுடன் உடனடியாக அதிகாரிகள் அங்கு ஆய்வை மேற்கொண்டனர். குற்றச்சாட்டுக்கு ஆளாகியிருக்கும் `மேஸ்திரி’ என்ற அந்த நபர் தற்காலிகமாக நியமிக்கப்பட்ட பணியாளர்தான். அந்தப் பகுதியில் மேற்கொண்ட விசாரணையின் அடிப்படையில் வேறொரு விவசாயி தோட்டத்தில் வேலை செய்ததற்கான ஊதியத்தைத்தான் அங்கு பெற்றார் என்று அதிகாரிகள் அறிக்கை கொடுத்திருக்கிறார்கள்.<\/p><p>அதேபோல நெல் மூட்டைகளைக் கொள்முதல் செய்ய தாங்கள் லஞ்சம் எதுவும் கொடுக்கவில்லை என்று அந்தப் பகுதி விவசாயிகள் தெரிவித்திருக்கின்றனர். இருந்தாலும் நெல் கொள்முதல் நிலையத்தில் பணம் வாங்கியது தவறான கண்ணோட்டத்தை ஏற்படுத்தியிருப்பதால் அந்த ஊழியரை பணியிடை நீக்கம் செய்திருக்கிறோம். அதேபோல மாவட்டத்திலுள்ள 53 நெல் கொள்முதல் நிலையங்களிலும் விசாரணை மேற்கொள்ளும்படி அதிகாரிகளுக்கு உத்தரவிட்டிருக்கிறேன்” என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/agriculture\/employee-of-cuddalore-paddy-procurement-centre-got-suspended-after-bribe-allegation","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/6a1dd383-58a9-46d9-8954-76100967135d\/Untitled.jpg"],"pubdate":"Thu, 01 Jul 2021 12:20:13 +0000"},{"title":"ஸ்மார்ட்போன் பயன்படுத்துவதில் இந்தியாவிற்கு எத்தனையாவது இடம் தெரியுமா?","text":"<p>வளர்ந்து வரும் டிஜிட்டல் உலகில் செல்போன் வாழ்வின் முக்கிய அங்கமாக மாறிவிட்டது. தொழில்நுட்ப வளர்ச்சிக்கு ஏற்றவாறு ஸ்மார்ட்போன்களின் பயன்பாடு அதிக அளவில் வளர்ச்சி அடைந்துவிட்டது.<\/p>\n\n\n\n<p>ஒவ்வொரு முறையும் பல்வேறு வகையான மாற்றங்களுடன் புதிய புதிய அம்சத்துடன் புதிய செல்போன்கள் சந்தையில் விற்கப்பட்டு வருகின்றன.<\/p>\n\n\n\n<p>தொடக்கத்தில் பேசுவதற்காக மட்டும் செல்போன் கண்டுபிடிக்கப்பட்டாலும் தற்போதைய காலகட்டத்தில் பொழுதுபோக்கிற்காகவே அதிகமாக செல்போன் பயன்படுத்தப்படுகின்றன.<\/p>\n\n\n\n<p>இப்படி இந்தியாவில் ஸ்மார்ட்போன் வளர்ச்சியானது கிராமம், நகரம் என வித்தியாசம் இல்லாமல் வளர்ச்சியடைந்துள்ளது.<\/p>\n\n\n\n<p>சிறு குழந்தைகள் முதல் பெரியவர்கள் வரை அனைவரின் கைகளிலும் ஸ்மார்ட் போன் உள்ளது. இந்நிலையில் உலகிலேயே ஸ்மார்ட்போன் அதிகமாக பயன்படுத்தும் நாடுகளின் பட்டியல் வெளியானது.<\/p>\n\n\n\n<p>இந்த ஆய்வு அறிக்கையின்படி சீனா முதலிடத்தில் உள்ளது. 144 கோடி மக்கள் தொகை உள்ள சீனாவில் 91.1 கோடி மக்கள் ஸ்மார்ட் போன் பயன்படுத்துகின்றனர்.<\/p>\n\n\n\n<p>2-வது இடத்தில் இருக்கும் இந்தியாவில் 43.5 கோடிப் பேர் ஸ்மார்ட்போன் பயன்படுத்துவதாக ஆய்வறிக்கை கூறுகிறது.<\/p>\n\n\n\n<p>மூன்றாவது இடத்தில் இருக்கும் அமெரிக்காவில் 27 கோடி பேர் ஸ்மார்ட்போன் பயன்படுத்துகிறார்கள். இதனை தொடர்ந்து இந்தோனேஷியாவில் 16.2 கோடி பேரும் பிரேசிலில் 10.9 கோடி பேரும் ஸ்மார்ட்போன் பயன்படுத்துகிறார்கள்.<\/p>\n\n\n\n<p>இந்தப் பட்டியலில் 6வது இடத்தில் இருக்கும் ரஷ்யாவில் 9.99 கோடி பேரும் ஏழாவது இடத்தில் இருக்கும் ஜப்பானில் 7.57 கோடி பேரும் ஸ்மார்ட்போன் பயன்படுத்துகிறார்கள்.<\/p>\n\n\n\n<p>மெக்சிகோவில் 7 கோடி பேரும் ஜெர்மனியில் 6.5 கோடி பேரும் 10வது இடத்தில் இருக்கும் வியட்நாமில் 6.1 கோடி பேரும் ஸ்மார்ட்போன் பயன்படுத்துவதாக கூறப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/india-stands-2-in-smartphone-usage-says-a-research\/\" rel=\"nofollow\">ஸ்மார்ட்போன் பயன்படுத்துவதில் இந்தியாவிற்கு எத்தனையாவது இடம் தெரியுமா?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/india-stands-2-in-smartphone-usage-says-a-research\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-15.jpg"],"pubdate":"Thu, 01 Jul 2021 12:20:10 +0000"},{"title":"'பீஸ்ட்' படத்திற்காக படு ஹாட்டாக சென்னை வந்து இறங்கிய பூஜா ஹெக்டே..! வைரலாகும் போட்டோஸ்..!","text":"'பீஸ்ட்' படத்தின் அடுத்தகட்ட படப்பிடிப்பு சென்னையில் துவங்க உள்ளதை தொடர்ந்து, நடிகை பூஜா ஹெக்டே, செம்ம ஹாட் உடையில் சென்னை வந்து இறங்கிய ஏர்போர்ட் புகைப்படங்கள் வைரலாக பார்க்கப்பட்டு வருகிறது. இதுகுறித்த புகைப்பட தொகுப்பு இதோ.. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/beast-movie-actress-pooja-hedge-airport-photos-goes-viral-qvk0aq","image":["https:\/\/static.asianetnews.com\/images\/01f9gd74pn92ge35sscb1ca0m1\/dqaa7ugd-jpg_760x400.jpg"],"pubdate":"Thu, 01 Jul 2021 12:19:39 +0530"},{"title":"பேராசிரியர் கா.சிவத்தம்பி எனும் தமிழ்ப் பேராறு! நினைவுக் கருத்தரங்கு","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-119429\" height=\"576\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/IMG-20210701-WA0003-1024x576.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>பேராசிரியர் கா.சிவத்தம்பி எனும் தமிழ்ப் பேராறு என்ற தலைப்பில் பேராசிரியர் கா.சிவத்தம்பி பத்தாவது ஆண்டு நினைவுக் கருத்தரங்கம் இடம்பெறவுள்ளது.<\/p>\n\n\n\n<p>2021 ஜூலை 6 முதல் 12 வரை (ஏழு நாட்கள்)<\/p>\n\n\n\n<p>நேரம் : மாலை 6 மணிமுதல் 8 மணிவரை (இலங்கை, இந்திய நேரம்)<\/p>\n\n\n\n<p>தமிழியல் ஆய்வுகளில் அழுத்தமான தாக்கத்தை ஏற்படுத்திய பேராளுமை பேராசிரியர் கார்த்திகேசு சிவத்தம்பி அவர்கள். பேராசிரியரின் பத்தாவது ஆண்டு நினைவு தினத்தையொட்டி, அவரது ஆய்வுப் பங்களிப்பை மீளப்பேசும் முயற்சியே இக்கருத்தரங்கம். உலகமெங்கிலுமிருந்து பேராசிரியரின் நண்பர்கள், மாணவர்கள், ஆய்வாளர்கள், புலமைத்துவ உறவுகள் கலந்துகொண்டு ஆய்வுரை நிகழ்த்த இருக்கிறார்கள். இக்கருத்தரங்கில் பங்கேற்க அனைவரையும் அழைக்கிறோம்!<\/p>\n\n\n\n<p>கருத்தரங்கில் பங்கேற்கப் பதிவு செய்து, ஏழு நாட்களும் பங்கேற்பதோடு, பின்னூட்டப் படிவத்தை நிறைவு செய்து அனுப்புவோருக்கு மின் சான்றிதழ் வழங்கப்படும்.<\/p>\n\n\n\n<p>கருத்தரங்கில் பங்கேற்கக் கட்டணம் ஏதுமில்லை.<\/p>\n\n\n\n<p>பதிவு செய்த அனைவருமே ZOOM இணைப்பு வழியாகக் கருத்தரங்கில் பங்கேற்க முடியும்.<\/p>\n\n\n\n<p>பதிவு செய்வதற்கான இணைப்பு கீழே:<\/p>\n\n\n\n<p>https:\/\/forms.gle\/iGaiken8giQGFXD96<\/p>\n\n\n\n<p>கருத்தரங்கில் ஆய்வுரை நிகழ்த்தவிருப்போர்:<\/p>\n\n\n\n<p>இலங்கையிலிருந்து… பேரா.அ.சண்முகதாஸ், பேரா.சி.மௌனகுரு, பேரா.எம்.ஏ.நுஃமான், பேரா.செ.யோகராசா, பேரா.அம்மன்கிளி முருகதாஸ், கலாநிதி சு.சிவரத்தினம், கலாநிதி நதிரா மரியசந்தனம், சிரேஷ்ட விரிவுரையாளர் மோகனதாசன் கந்தசாமி, கல்வியாளர் சு.ஜெயச்சந்திரன், எழுத்தாளர் முகமது மசூர், எழுத்தாளர் மல்லிப்பூ சந்தி திலகர்.<\/p>\n\n\n\n<p>இந்தியாவிலிருந்து… பேராசிரியர் அ.மார்க்ஸ், பேரா.நா.சுலோசனா, ஆய்வாளர் மே.து.ராசுகுமார், பேரா.அ.ராமசாமி, பேரா.இரா.காமராசு, அறிஞர் பொ.வேல்சாமி, முனைவர் பா.ரவிக்குமார்.<\/p>\n\n\n\n<p>கனடாவிலிருந்து… பேரா.பார்வதி கந்தசாமி, பேரா.நா.சுப்பிரமணியன், பேரா.சந்திரகாந்தன், திருமதி.வாசுகி நகுலராஜா.<\/p>\n\n\n\n<p>இங்கிலாந்திலிருந்து… எழுத்தாளர் யமுனா ராஜேந்திரன், எழுத்தாளர் எம்.பவுசர், பேரா.பாலசுகுமார்.<\/p>\n\n\n\n<p>அவுஸ்திரேலியாவிலிருந்து… எழுத்தாளர் ரஞ்சகுமார்.<\/p>\n\n\n\n<p>இவர்களோடு பங்கேற்பாளர்களாகிய நீங்களும்.<\/p>\n\n\n\n<p>வருக!<\/p>\n\n\n\n<p>உலகத் தமிழாராய்ச்சி நிறுவனம், சென்னை.<\/p>\n\n\n\n<p>தூய நெஞ்சக் கல்லூரி, திருப்பத்தூர்.<\/p>\n\n\n\n<p>ஸ்ரீ சரஸ்வதி தியாகராஜா கல்லூரி, பொள்ளாச்சி.<\/p>\n\n\n\n<p>அனாமிகா களரி பண்பாட்டு மையம், சேனையூர்-இலண்டன்.<\/p>\n\n\n\n<p>யா-கார் தியேட்டர், சென்னை.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/literature\/ilakiya-saral\/2021\/07\/119428\/\" rel=\"nofollow\">பேராசிரியர் கா.சிவத்தம்பி எனும் தமிழ்ப் பேராறு! நினைவுக் கருத்தரங்கு<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/literature\/ilakiya-saral\/2021\/07\/119428\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/IMG-20210701-WA0003-1024x576.jpg"],"pubdate":"Thu, 01 Jul 2021 12:18:45 +0000"},{"title":"பொருளாதார நிலையை உயர்த்தும் ஆனி மாத தேய்பிறை அஷ்டமி விரதம்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நாளை ஆனி மாத தேய்பிறை அஷ்டமி தினம் பைரவர் வழிபாட்டிற்குரிய ஒரு சிறந்த தினமாக இருக்கிறது. அந்த தினத்தில் நாம் பைரவரை எப்படி வழிபடுவது என்பதையும், அதனால் நமக்கு ஏற்படும் பலன்கள் என்ன என்பதையும் இங்கு தெரிந்து கொள்ளலாம்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-119422\" height=\"350\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/vairavar.jpg\" width=\"615\" \/><\/figure>\n\n\n\n<p>தேய்பிறை அஷ்டமி தினம் சிவபெருமானின் வடிவமான பைரவரின் வழிபாட்டுக்குரிய ஒரு சிறந்த தினமாக கருதப்படுகிறது. நாளை சொர்ணாகர்ஷண பைரவர் வழிபாட்டிற்குரிய ஒரு சிறந்த தினமாகும். அதிலும் இந்த தேய்பிறை அஷ்டமி வெள்ளிக்கிழமையில் வருவது மிகவும் சிறப்பானதாகும்.<\/p>\n\n\n\n<p>நாளை அதிகாலையில் குளித்து வீட்டில் விளக்கேற்றி பைரவரை நினைத்து வழிபாடு நடத்த வேண்டும். மாலையில் சிவன் கோவிலில் உள்ள காலபைரவர் சந்நிதிக்கு சென்று செவ்வரளி மாலை சாற்றி, சர்க்கரை பொங்கல், கேசரி போன்ற இனிப்பு உணவுகளை நைவேத்தியம் செய்து படைக்க வேண்டும். பின்னர் ஐந்து தீபங்கள்(தனித்தனியாக ஐந்து வகையான எண்ணெய்கள் ஊற்றி) ஏற்றி சொர்ணாகர்ஷண பைரவருக்குரிய மந்திரங்களை துதித்து வணங்க வேண்டும். மேலும் இச்சமயத்தில் பைரவர் காயத்ரி மந்திரத்தை 108 அல்லது 1008 எண்ணிக்கையில் துதிப்பது நல்லது.<\/p>\n\n\n\n<p>மேற்கண்ட முறையில் ஆனி மாத தேய்பிறை அஷ்டமியன்று சொர்ணாகர்ஷண பைரவரை வழிபடுபவர்களுக்கு வறுமை, பகைவர்களின் தொல்லை, வியாபார முன்னேற்றம், தன லாபம், அஷ்ட ஐஸ்வர்யங்களும் கிடைக்கும்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/07\/119421\/\" rel=\"nofollow\">பொருளாதார நிலையை உயர்த்தும் ஆனி மாத தேய்பிறை அஷ்டமி விரதம்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/07\/119421\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/vairavar.jpg"],"pubdate":"Thu, 01 Jul 2021 12:16:06 +0000"},{"title":"தளபதி விஜய்யின் படு தோல்வியான 10 படங்கள்.. ஆனா, இப்ப இவர்தான் கோலிவுட்டின் வசூல் ராஜா!","text":"<p>தமிழ் திரையுலகின் தவிர்க்க முடியாத நடிகர் தளபதி விஜய். தமிழகம் முழுக்க ரசிகர் பட்டாளம் ரசிகர் மன்றம் என எவ்வளவோ இருந்தும் இவரின் படங்களும் சில தோல்விகளை கண்டிருந்தன ஆரம்ப காலத்தில் கலவையாக வந்தாலும் இப்போது தலைமை நிலையில் உள்ளவர்கள்.<\/p>\n<p>தல தளபதி இத்கைய சூழலிலும் இவர்களின் சில படங்கள் பாக்ஸ் ஆபிஸில் பெரிய கலெக்சன்களை தொடாமால் நகர்கின்றன சில ப்ராஜக்டுகள். என்னதான் ரசிகர் பட்டாளம் இருந்தாலும் நடுநிலை ரசிகர்களின் முடிவே படத்தின் விமர்சனம்.<\/p>\n<p>கடந்த 2015ல் சிம்புதேவன் இயக்கத்தில் தளபதி நடித்த &#8220;<strong>புலி<\/strong>&#8220;. கலவையான விமர்சனங்கள் தந்தாலும் இப்படம் பாக்ஸ ஆபீஸில் அவ்வளவாக இல்லை.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_127607\" style=\"width: 610px;\"><img alt=\"puli-movie\" class=\"size-full wp-image-127607\" height=\"334\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/12\/puli-movie.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-127607\">puli-movie<\/p><\/div>\n<p>&#8220;<strong>தலைவா<\/strong>&#8221; இப்படத்தினை அறிந்திருக்காத ரசிகர்களே இல்லை அத்தனை பிரச்சனைகளை சந்தித்தது இப்படம். அதனாலோ என்னவோ கேராளாவில் ரிலீசான பிறகு சில தினங்கள் கடந்து தமிழ்நாட்டில் ரிலீசானது. இந்த இடைவேளையும் கடுமையான எதிர்பார்ப்பும் கூட இப்படத்தின் பாக்ஸ் ஆபீஸை பாதித்தது எனலாம். இயக்குனர் ஏ.எல்.விஜய இயக்கி அமலாபால் ஜோடி சேர்ந்த தலைவாவும் தளபதிக்கு தோல்வியை தந்தது.<\/p>\n<p>அடுத்தது தளபதியின் ஐம்பதாவது படமான &#8220;<strong>சுறா<\/strong>&#8221; இப்படம் ரசிகர்களில் பலரையும் சிக்க வைத்த படம். வெளியான இரண்டு மூன்று நாட்கள் நல்ல வரவேற்பை பெற்ற இப்படம். நடுநிலை ரசகர்களை பெரிதும் கவரவில்லை அதற்கு இப்படத்தின் கதையும் திரைக்கதையும் கூட காரணம். வடிவேலு தமன்னா என ஒரு நல்ல கூட்டணியில் படம் வெளி வந்தாலும் பெரிதாய் ரசிக்க வைக்கவில்லை என்பதாலே பாக்ஸ் ஆபீஸில் தோல்வி தந்தது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_224841\" style=\"width: 610px;\"><img alt=\"sura-cinemapettai\" class=\"size-full wp-image-224841\" height=\"398\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/03\/sura-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-224841\">sura-cinemapettai<\/p><\/div>\n<p>தளபதியின் &#8220;<strong>ஆதி<\/strong>&#8221; 2006 ல் வெளிவந்த இப்படம் அப்போதய தொடர் வெற்றிகளை தளபதிக்கு தேடித்தந்த நாயகி திரஷாவோடு மூன்றாம் முறை கூட்டணி அமைத்தது. நல்ல கதையம்சத்தோடு படம் இருந்தாலும் படமாக்கப்பட்ட விதமும் திரைக்கதையின் தொய்வும் படத்தை சரியாக வழிநடத்தாமல் போனது. அதனாலோ என்னவோ பாக்ஸ் ஆபீஸை பொறுத்தவரை ஃப்ளாப்.<\/p>\n<p>அடுத்தது தளபதி சிம்ரன் கூட்டணியில் உருவான &#8220;<strong>உதயா<\/strong>&#8221; டிரண்டிங் இல்லாத நாயகி டிரண்டிங் மாறிய கதை என எல்லாவும் இப்படத்தின் தோல்விக்கு மிகப்பெரிய காரணம். வெற்றியை தளபதிக்கு வாரித்தந்த சிம்ரனும் தோல்வி தந்தது படத்தின் நீளமும் படமாக்கப்பட்ட விதமும் கூட ஒரு காரணம் தான். அப்போது அந்த அளவில் வளர்ந்திடாத நடிகர் என்பதும் கூட காரணமாக இருக்கலாம். பாக்ஸ் ஆபிஸை பொறுத்த வரை படம் ஃப்ளாப்.<\/p>\n<p>என்றென்றும் காதல் தளபதி விஜய் ரம்பா கூட்டணியில் 1999ல் திரைக்கு வந்த படம் <strong>என்றென்றும் காதல்<\/strong> பல்வேறு படங்களில் வெற்றி நாயகியாக வலம் வந்த ரம்பா இப்படத்தில் தளபதிக்கு தோல்வியை தேடித்தந்தார். படத்தின் பாடல்கள் எல்லாம் ஹிட் என்றாலும் அப்போதய சினிமா ரசிகர்களை பெரிதும் கவராமல் போனது இப்படம்.<\/p>\n<p>அதே ஆண்டில் தளபதி இஷா கூட்டணியில் வெளியான படம் &#8220;<strong>நெஞ்சினிலே<\/strong>&#8221; வழக்கமான படங்களை விட கதைக்கருவிலும் திரைக்கதையிலும் மாற்றம் கொண்டது அப்போதய சினிமா ரசிகர்களுக்கு புதுமையானதாய் அமைந்தது. பாடல்கள் அனைத்திலும் ஹிட்டடித்த இப்படத்தில் &#8220;உன் தங்க நிறத்துக்கு தான்&#8221; என்கிற பாடல் தளபதி விஜய் பாடியிருந்தார் என்பது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_162570\" style=\"width: 710px;\"><img alt=\"isha-gopikar\" class=\"size-full wp-image-162570\" height=\"389\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2019\/11\/isha-gopikar.jpg\" width=\"700\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-162570\">isha-gopikar<\/p><\/div>\n<p>என்னதான் வெற்றிக்கான வாய்ப்புகள் ஏகப்பட்டவை இருந்தாலும் படம் பாக்ஸ் ஆபீஸ் கலெக்சனை எட்டவில்லை. அடுத்தது தளபதி அன்றைய சிறந்த குடும்ப நடிகை சுவலட்சுமி கூட்டணியில் வந்த &#8220;<strong>நிலவே வா<\/strong>&#8220;. 1998ல் வெளிவந்த இப்படம் சில வேறு காரணங்களுக்காக தாமதப்படத்தி வெளியாகியது.<\/p>\n<p>இப்படத்தின் கதையமைப்பு இப்படத்திற்கு அப்போதய சினிமா ரசிகர்களை பெரிதும் விரும்பவைக்கவில்லை. பாடல்களில் ஹிட் கொடுத்த இப்படம் வசூலில் பெருமளவு சரிசெய்யவில்லை. அடுத்து வனிதா விஜயகுமார் அறிமுகமான <strong>சந்திரலேகா<\/strong>.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_173446\" style=\"width: 610px;\"><img alt=\"chandraleka\" class=\"size-full wp-image-173446\" height=\"375\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/03\/chandraleka.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-173446\">chandraleka<\/p><\/div>\n<p>தளபதி வனிதா கூட்டணியில் 1995ல் வெளியான இப்படம் கதைக்களத்தையும் திரைக்கதையையும் வெவ்வேறு பாதைகளில் அழைத்துச்சென்றதும் இப்படத்தின் தோல்விக்கு மிகப்பெரிய காரணம். ஆடியோ கேசட்டுகளில் வசூலை வாரிய இப்படம் திரையில் பெரிய வெற்றியை காணவில்லை. பாக்ஸ் ஆபீஸ் கலெக்சனில் சறுக்களை சந்தித்தது.<\/p>\n<p>தளபதி விஜய் அறிமுகமான படம் &#8220;<strong>நாளைய தீர்ப்பு<\/strong>&#8220;. பொதுவாக அறிமுக நட்சத்திரங்களுக்கான எதிர்ப்பு இப்படத்தின் கலெக்சனை பாதித்தது. அன்றைய திரையுலகின் உச்ச நட்சத்திரங்களான ரஜினி கமல் சரத்குமார் விஜயகாந்த் அருண்பாண்டியன் ராம்கி ரசிகர்கள் மத்தியில் இப்படம் வரவேற்கப்படவில்லை. கலெக்சனை பொறுத்தவரை இப்படம் தோல்வியை சந்தித்தது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vijay-10-flop-movies-in-kollywood-cinema\/\" rel=\"nofollow\">தளபதி விஜய்யின் படு தோல்வியான 10 படங்கள்.. ஆனா, இப்ப இவர்தான் கோலிவுட்டின் வசூல் ராஜா!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vijay-10-flop-movies-in-kollywood-cinema\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/12\/puli-movie.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/03\/sura-cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2019\/11\/isha-gopikar.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/03\/chandraleka.jpg"],"pubdate":"Thu, 01 Jul 2021 12:13:23 +0000"},{"title":"தலைமைச் செயலகத்தில் வேலை வாங்கித் தருவதாக 51 லட்சம் பணம் சுவாஹா.. கமாண்டோ படை வீரர் கைது.","text":"தலைமைச் செயலகத்தில் வேலை வாங்கித் தருவதாக 51 லட்சம் மோசடி செய்த முன்னாள் மத்திய கமாண்டோ படை வீரரை சென்னை போலீசார் கைது செய்துள்ளனர்.  சென்னை மாதவரம் பால்பண்ணை பகுதியைச் சேர்ந்தவர் சீனிவாசன் நிம்மகெளடா. இவர் ரயில்வே ஊழியராக பணியாற்றி வருகிறார். இவரது மகன் ராகுல் நிம்மகெளடா. இவர்களது குடும்ப நண்பரான புதுக்கோட்டை மாவட்டத்தைச் சேர்ந்த அழகிரி பாலன் என்பவர் தற்போது ஆம்னி பேருந்து வைத்து தொழில் நடத்தி வருகிறார். மேலும் அழகிரி பாலன் &nbsp;மத்திய கமாண்டோ படையில் பணியாற்றி விருப்ப ஓய்வு கொடுத்துவிட்டு தொழில் நடத்தி வந்துள்ளார்.&nbsp;மேலும் கமாண்டோ படை வீரராக இருந்த பொழுது முன்னாள் முதல்வர் ஜெயலலிதா பாதுகாப்பு பணியிலும் ஈடுபட்டுள்ளார்.&nbsp;    இந்த நிலையில் தனது குடும்ப நண்பரான &nbsp;சீனிவாசன் நிம்மகெளடாவிடம் தலைமைச் செயலகத்தில் தனக்குத் தெரிந்த அதிகாரிகள் இருப்பதாகவும், தலைமைச் செயலகத்தில் உதவி மக்கள் தொடர்பு அதிகாரி பதவி காலியாக இருப்பதாகவும், அதிகாரிகளுக்கு 50 லட்சம் ரூபாய் பணம் கொடுத்தால் அந்த வேலை உங்கள் மகனுக்கு வாங்கித் தருகிறேன் எனவும் கூறியுள்ளார். இதனை நம்பிய &nbsp;சீனிவாசன் நிம்மகெளடா மற்றும் ராகுல் நிம்மகெளடா 5 தவணையாக 51 லட்சம் ரூபாயை பணமாகவும், காசோலையாகவும் வழங்கியுள்ளனர்.    கடந்த 2017ஆம் ஆண்டு முதல் 2019 ஆம் ஆண்டு வரை மூன்று ஆண்டுகளாக 51லட்சம் ரூபாய் வரை பணம் பெற்றுக்கொண்ட அழகிரி பாலன், அவர் கூறியது போல வேலை வாங்கித் தராமல் இழுத்தடித்து வந்துள்ளார். இதனால் சந்தேகமடைந்த சீனிவாசன் நிம்மகெளடா மற்றும் அவர மகன் ராகுல் நிம்மகெளடா ஆகியோர் சென்னை மத்திய குற்றப்பிரிவு வேலைவாய்ப்பு மோசடி பிரிவில் புகார் ஒன்றை அளித்தனர். புகாரின் பேரில் அழகிரி பாலனை நேரில் அழைத்து விசாரணை செய்தபோது அழகிரி பலன் ஏமாற்றியது உறுதி செய்யப்பட்டது. இதனையடுத்து நேற்று மாலை அழகிரி பாலனை கைது செய்த போலீசார் அவரை நீதிமன்றத்தில் ஆஜர்படுத்தி சிறையில் அடைத்தனர்.","link":"https:\/\/tamil.asianetnews.com\/politics\/central-commando-force-soldier-arrested-for-51-lakh-cheating-for-secretatiat-job--qvjzvr","image":["http:\/\/static.asianetnews.com\/images\/c565e100-8c71-5824-ba29-153cae3f8bde\/image_760x400.jpg"],"pubdate":"Thu, 01 Jul 2021 12:10:39 +0530"},{"title":"இடுப்பை ஆச்சும் காட்டுங்க மேடம் ப்ளீஸ், கெஞ்சும் இயக்குனர்கள்.. வாய்ப்பில்ல ராஜா என்ற டிவி நடிகை","text":"<p>தமிழ் சினிமாவில் கைவசம் பல படங்கள் வைத்திருக்கும் டிவி நடிகை ஒருவர் படம் ஒப்புக் கொள்வதற்கும் முன்னாடி ஒரு மாதிரியும், கமிட்டாகி அட்வான்ஸ் வாங்கிய பிறகு வேறு மாதிரியும் நடந்து கொள்வது தயாரிப்பாளர்களை கடுப்பாக்கியுள்ளதாம்.<\/p>\n<p>அடுத்த நயன்தாரா ரேஞ்சுக்கு பேசப்படுபவர்தான் அந்த டிவி நடிகை. நல்ல உயரம், எடுப்பான உருவம் என இளம் ரசிகர்களை கொள்ளை கொள்ளும் அத்தனை அம்சங்களும் அமைந்த நடிகைதான். போதாகுறைக்கு தமிழ் வேறு நன்றாக பேசுவார்.<\/p>\n<p>இதன் காரணமாகவே இரண்டாம் கட்ட நடிகர்கள் முதல் அறிமுக நடிகர்கள் வரை அனைவரும் அந்த நடிகையுடன் ஜோடி போட ஆர்வம் காட்டுகின்றனர். நடிகையும் இளம் நடிகர்களுடன் அரவணைத்து செல்வதால் பட வாய்ப்புகள் குவிந்து கொண்டிருக்கின்றன.<\/p>\n<p>எதுவும் பேசாமல் இயக்குனர்கள் சொல்வதைக் கேட்டுக்கொண்டு படத்தில் ஓகே சொல்லி அட்வான்ஸ் வாங்கிக் கொள்கிறாராம். ஆனால் படப்பிடிப்பில் வந்து கொஞ்சம் கிளாமர் காட்ட சொன்னால் முடியாது என அடம் பிடிக்கிறாராம்.<\/p>\n<p>இதை முன்னாடியே சொல்லியிருந்தால் வேறு நடிகையை பார்த்திருப்போம் என்று இயக்குனர்கள் சொல்ல, இப்ப கூட ஒண்ணும் கெட்டுப் போகல வேற நடிகையை பார்த்துக் கொள்ளுங்கள் என சவுண்டு கொடுக்கிறாராம்.<\/p>\n<p>குறைந்தது இடுப்பையாவது காட்டுங்க மேடம், நாங்க அட்ஜஸ்ட் பண்ணிக்கிறோம் என இயக்குனர்கள் கெஞ்சாத குறைதான். இருந்தாலும் முடியவே முடியாது என்கிறாராம். இதனால் இளம் இயக்குனர் ஒருவர் படப்பிடிப்பில், சீரியலில் மட்டும் டிரான்ஸ்பரன்ட் சாரி அணிந்து நடித்து கிளாமர் காட்டுநீங்க, இப்ப ஏன் நடிக்கிறீங்க? என கோபப்பட்டு விட்டாராம். இதைக் கேட்டதும் நடிகைக்கு சங்கடமாகிவிட்டதாம்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/actress-strictly-no-glamour-gossip\/\" rel=\"nofollow\">இடுப்பை ஆச்சும் காட்டுங்க மேடம் ப்ளீஸ், கெஞ்சும் இயக்குனர்கள்.. வாய்ப்பில்ல ராஜா என்ற டிவி நடிகை<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/actress-strictly-no-glamour-gossip\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2019\/12\/tamil-actress-news-photos.jpg"],"pubdate":"Thu, 01 Jul 2021 12:00:35 +0000"},{"title":"பேய் மீது வழக்குப்பதியுங்கள்.. ‘விநோத புகார் கொடுத்த நபர்’ விசாரணைக்கு சென்ற போலீஸுக்கு காத்திருந்த அதிர்ச்சி!","text":"குஜராத்தில் உள்ள பாஞ்ச்மஹல் மாவட்டம் ஜம்புகோடா தாலுகாவைச் சேர்ந்த ஒருவர் அங்குள்ள காவல் நிலையத்திற்கு மிகவும் பதற்றத்துடன் சென்றுள்ளார். அவரிடம் விசாரித்த போலீசாரிடம், தோட்டத்தில் தன்னை வேலை செய்ய விடாமல் இரண்டு பேய்கள் தொடர்ந்து தொந்தரவு கொடுப்பதாகவும், கொலை செய்து விடுவேன் என மிரட்டுவதாகவும் தெரிவித்துள்ளார்.&nbsp;    மேலும் தன்னை கொன்றுவிடுவேன் என மிரட்டும் பேய்கள் மீது வழக்குப்பதிவு செய்ய வேண்டும் என்று கூறியதைக் கேட்ட போலீசார் அதிர்ச்சி அடைந்துள்ளனர். இருப்பினும் அவரது நிலையை புரிந்து கொண்ட போலீசார் வழக்கைப் பதிவு செய்வதாக சமாதானம் கூறியுள்ளனர்.&nbsp;    அதன் பின்னர் அந்த நபரின் குடும்பத்தினரை காவல் நிலையத்திற்கு அழைத்து விசாரணை போலீசாருக்கு மிகப்பெரிய அதிர்ச்சி காத்திருந்தது. அந்த நபர் மன நலம் பாதிக்கப்பட்டு சிகிச்சை எடுத்துக் கொண்டதாகவும், கடந்த 10 நாட்களாக மாத்திரை எடுத்துக் கொள்ளாமல் இருந்ததும் தெரியவந்தது. இதையடுத்து அந்த குடும்பத்தினருக்கு அறிவுரை கூறிய போலீசார், அந்த நபரை அவர்களுடன் அனுப்பி வைத்தனர். இந்த சம்பவத்தை மிகவும் பொறுமையுடன் கையாண்ட போலீசாருக்கு பாராட்டுக்கள் குவிந்து வருகிறது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/india\/in-a-strange-incident-a-man-from-gujarat-s-godhra-filed-a-case-against-two-ghosts-of-threatening-him-to-take-his-life-qvjza8","image":["https:\/\/static.asianetnews.com\/images\/01dqywj8rqqfqzea0t8w4hsjbe\/ghos-jpg_760x400.jpg"],"pubdate":"Thu, 01 Jul 2021 11:57:44 +0530"},{"title":"கல்லூரிகளில் மாணவர் சேர்க்கை குறித்து அமைச்சர் பொன்முடி அறிவிப்பு!","text":"<p>ஆகஸ்ட் 1 முதல் கல்லூரிகளில் மாணவர் சேர்க்கை தொடங்கும் என அமைச்சர் பொன்முடி அறிவித்துள்ளார்.<\/p>\n\n\n\n<p>இதுகுறித்து கூறுகையில், &#8220;12ம் வகுப்பு கணக்கிடப்பட்டு அதன் அடிப்படையில் வரும் ஆகஸ்ட் 1ம் தேதி முதல் கல்லூரிகளில் மாணவர் சேர்க்கை தொடங்கும்&#8221; என உயர்கல்வித்துறை அமைச்சர் பொன்முடி அறிவித்துள்ளார்.<\/p>\n\n\n\n<p>தமிழகத்தில் கொரோனா அச்சுறுத்தலால் பள்ளிகள் மூடப்பட்டது. மேலும், மாணவர்களின் நலன் கருதி 12ம் வகுப்பு பொதுத்தேர்வு ரத்தும் செய்யப்பட்டது.<\/p>\n\n\n\n<p>அதையடுத்து 12ம் வகுப்பு மாணவர்களின் மதிப்பெண் குறித்து அறிவிக்கப்பட்டது. இந்நிலையில் அம்மாணவர்களின் கல்லூரி சேர்க்கை குறித்து விவாதிக்கப்பட்டது.<\/p>\n\n\n\n<p>தற்போது மாநிலத்தில் கொரோனா பாதிப்பு வெகுவாக குறைந்ததை அடுத்து பல தளர்வுகள் அறிவிக்கப்பட்டுள்ளது. இந்நிலையில், ஆகஸ்ட் 1 முதல் கல்லூரிகளில் மாணவர் சேர்க்கை தொடங்கும் என அமைச்சர் பொன்முடி அறிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/college-admission-in-tn-starts-from-august-1-says-minister-ponmudi\/\" rel=\"nofollow\">கல்லூரிகளில் மாணவர் சேர்க்கை குறித்து அமைச்சர் பொன்முடி அறிவிப்பு!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/college-admission-in-tn-starts-from-august-1-says-minister-ponmudi\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-14.jpg"],"pubdate":"Thu, 01 Jul 2021 11:46:50 +0000"},{"title":"பிரபல நடிகர் மருத்துவமனையில் அனுமதி..! தீவிர சிகிச்சை..!","text":"பாலிவுட் திரையுலகின் மூத்த நடிகர் நசீருதீன் ஷா நிமோனியா நோயால் பாதிக்கப்பட்டு மும்பையில் உள்ள மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளார். இந்த தகவலை அவரது மேலாளர் உறுதிப்படுத்தினார்.&nbsp;  மேலும் செய்திகள்: நான் அப்படி சொல்லவே இல்லையே... சர்ச்சைக்கு முற்றுப்புள்ளி வைத்த கஸ்தூரி! &nbsp;  மும்பையில் உள்ள &nbsp;இந்துஜா மருத்துவமனையில் நசீருதீன் ஷா, கடந்த &nbsp;இரண்டு நாட்களாக மருத்துவ சிகிச்சையில் உள்ளார். \"அவரது நுரையீரலில் பிரச்சனை ஏற்படவே, அவரை உடனடியாக மருத்துவமனையில் அவரது குடும்பத்தினர் அனுமதித்தனர். தற்போது நசீருதீன் ஷா உடல்நிலை சிகிச்சைக்கு நன்கு ஒத்துழைப்பு தருவதாகவும், அவர் நலமுடன் உள்ளதாகவும் கூறப்படுகிறது.    தற்போது நசீருதீன் ஷாவின் மனைவி ரத்னா பதக் ஷா மற்றும் அவரது பிள்ளைகள் பக்கத்திலேயே இருந்து அவரை கவனித்து கொண்டு வருகிறார்கள். இவர் விரைவில் உடல்நலம் பெற்று வீடு திரும்ப வேண்டும் என பாலிவுட் பிரபலங்கள் மற்றும் ரசிகர்கள் தங்களது வாழ்த்துக்களை சமூக வலைத்தளங்கள் மூலம் தெரிவித்து வருகிறார்கள்.  மேலும் செய்திகள்: டல் மேக்அப்... செம்ம ஸ்டைலிஷாக ரெட் குயின் போல் போஸ் கொடுத்த ஐஸ்வர்யா ராஜேஷ்..! &nbsp;    நசீருதீன் ஷா, கடந்த 1970 ஆம் ஆண்டு நேஷனல் ஸ்கூல் ஆஃப் டிராமா அண்ட் ஃபிலிம் மற்றும் இந்திய தொலைக்காட்சி நிறுவனம் (எஃப்.டி.ஐ.ஐ) ஆகியவற்றில் படித்துவிட்டு, 70 மற்றும் 80 களில் இந்திய புதிய அலை சினிமாவுக்கு முக்கிய பங்களிப்பாளராக தன்னை நிலைநிறுத்திக் கொண்டார். \"நிஷாந்த்\", \"ஜானே பீ தோ யாரோ\", \"இஜாசாத்\", \"பஜார்\", \"கதா\", \"மசூம்\" மற்றும் \"மிர்ச் மசாலா\" ஆகிய படங்களில் மிகவும் நுணுக்கமாக தன்னுடைய நடிப்பை வெளிப்படுத்தி பாராட்டை பெற்றவர். குறிப்பாக &nbsp;\"தி டர்டி பிக்சர்\" படம் இவரை தமிழ் ரசிகர்கள் மத்தியிலும் பிரபலமாகியது குறிப்பிடத்தக்கது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/naseeruddin-sha-admitted-hospital-for-pneumonia-qvjyrr","image":["https:\/\/static.asianetnews.com\/images\/01f50t4c3etqpkck0swp7s96ba\/hospital-jpg_760x400.jpg"],"pubdate":"Thu, 01 Jul 2021 11:46:40 +0530"},{"title":"டோலி கட்டித் தூக்கிச் செல்லப்பட்ட கர்ப்பிணி; வேலூர் மலை கிராம மக்களைத் தொடரும் துயரம்!","text":"<p>வேலூர் மாவட்டம், ஊசூர் அருகிலிருக்கிறது, குருமலை என்கிற மலை கிராமம். இதனைச் சுற்றிலும் நச்சிமேடு, வெல்லக்கல், பள்ளக்கொல்லை உட்பட சில மலை கிராமங்களும் உள்ளன. இங்கு வசிக்கும் மக்களின் வாழ்வாதாரத்திற்குத் தேவையான வசதிகளை குறைந்தளவுக்கூட செய்துத்தரவில்லை என்பதுதான் ஆட்சியாளர்கள் மீது வைக்கப்படும் நெடுங்காலக் குற்றச்சாட்டு. சாலை வசதியில்லை என்பதால், கரடு முரடான பாதைகளைத்தான் பயன்படுத்த வேண்டிய அவலநிலை காணப்படுகிறது. அத்தியவாசியத் தேவைக்கு மலையிலிருந்து கீழுள்ள பகுதிகளுக்கு வந்து செல்வதற்குள் பாதங்கள் பொத்தலாகின்றன என்கிறார்கள் மக்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/4b854b2c-ce6f-45d5-94dc-c31b68bbb2c0\/WhatsApp_Image_2021_07_01_at_2_40_12_PM.jpeg\" \/><figcaption>கர்ப்பிணி பெண்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/india\/ap-pregnant-woman-taken-in-doli-for-treatment-as-there-is-no-road-facility\">வாகனங்கள் செல்ல சாலை வசதி இல்லை; ஊர் மக்களால் 10 கி.மீ டோலி கட்டி தூக்கிச் செல்லப்பட்ட கர்ப்பிணி!<\/a><\/p><p>குறிப்பாக, இம்மக்களுக்குக் கல்வியும், மருத்துவ வசதியும் கிடைக்காததுதான் துயரிலும் பெருந்துயரம். பாம்புக்கடி, மாரடைப்பு, பிரசவ வலி உள்ளிட்ட அவசர மருத்துவத் தேவையெனில், பாதிக்கப்பட்டவரை டோலி கட்டித் தூக்கிக்கொண்டும், முதுகில் சுமந்துகொண்டும் மலையடிவாரத்தை வந்தடைவதற்குள் மரணமே நிகழ்ந்துவிடுகிறது. மலை அடிவாரத்தை வந்தடைந்துவிட்டாலும் அங்கிருந்து ஊசூரிலுள்ள ஆரம்ப சுகாதார நிலையத்துக்குத்தான் செல்ல வேண்டியிருக்கிறது. அங்கு சென்றாலும், முதலுதவி சிகிச்சை மட்டுமே கிடைக்கிறது என்கிறார்கள்.<\/p><p>2019-2020-ம் நிதியாண்டில், சிவநாதபுரம் கல்லாங்குளம் என்ற பகுதியிலிருந்து மலை கிராமங்களுக்குச் செல்ல சாலை அமைக்க ரூ1.50 கோடி ஒதுக்கீடு செய்யப்பட்டதாகக் கூறப்படுகிறது. அதிகாரிகளின் அலட்சியம் காரணமாக, ஜல்லிக்கற்கள் கொட்டப்பட்டதுடன் சாலைப் பணி முடங்கியதாக குமுறுகிறார்கள், மலை கிராம மக்கள். இந்நிலையில், குருமலை கிராமத்தைச் சேர்ந்த ராமு என்பவரின் மனைவி பவுனுக்கு நேற்று பிரசவ வலி ஏற்பட்டிருக்கிறது. உடனடியாக டோலி கட்டிய உறவினர்கள், அதில் பவுனைப் படுக்க வைத்துத் தூக்கிக்கொண்டு வேக வேகமாக மலையிலிருந்து கீழே இறங்கினர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/45028389-9e16-48ad-b446-ce89cf004688\/WhatsApp_Image_2021_07_01_at_10_04_31_AM__2_.jpeg\" \/><figcaption>மலை அடிவாரத்தில் தயாராக நிறுத்தப்பட்டிருந்த 108 ஆம்புலன்ஸ்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/general-news\/katari-hill-village-people-share-about-tragedy\">இருள் கிராமங்களின் துயரம்... ரோடு போடாத அரசாங்கம் ஓட்டு போடச் சொல்லுது!<\/a><\/p><p>நடுமலையில் இறங்கிக் கொண்டிருந்தபோது, பனிக்குடம் உடையும் நிலை தெரிந்ததால், உடனடியாக 108 ஆம்புலன்ஸுக்குத் தகவல் கொடுத்துவிட்டு ஆட்டோ ஒன்றை வரவழைத்து கரடு முரடான குறுகிய பாதையிலேயே மலை அடிவாரத்துக்கு விரைவாகக் கொண்டுச் செல்ல முயன்றனர். அதற்குள்ளாக, பனிக்குடம் உடைந்து ஆட்டோவிலேயே பவுனுக்கு ஆண் குழந்தை பிறந்தது. இதையடுத்து, மலை அடிவாரத்துக்குச் சென்று அங்கு தயாராக நிறுத்தப்பட்டிருந்த 108 ஆம்புலன்ஸில் தாயும், சேயும் ஏற்றப்பட்டு ஊசூர் ஆரம்ப சுகாதார நிலையத்துக்குக் கொண்டுச் செல்லப்பட்டு அனுமதிக்கப்பட்டனர். நல்ல வேளையாக தாயும், சேயும் நலமாக இருக்கிறார்கள். என்றாலும், இந்தப் பயணத்தால் கடும் சிரமத்துக்குள்ளாகியுள்ளனர். எனவே, மலை கிராமங்களுக்கு விரைவாக சாலை வசதி, துணை சுகாதார நிலையம் அமைத்துத் தர வேண்டும் என்று கோரிக்கை விடுக்கிறார்கள், மலை கிராம மக்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/vellore-pregnant-women-taken-in-doli-for-treatment-as-their-is-no-road-facility","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/14187bac-4eed-484b-92e8-96439e022b78\/WhatsApp_Image_2021_07_01_at_10_04_30_AM__1_.jpeg"],"pubdate":"Thu, 01 Jul 2021 11:46:14 +0000"},{"title":"தமிழகத்தில் பைக் ஓட்டதான் வந்தேன். போலீசை அதிரவைத்த ஏடிஎம் கொள்ளையன்.. விசாரணையில் வாக்குமூலம்.","text":"சென்னையில் ஏடிஎம் மையங்களில் கொள்ளையடிக்கப்பட்ட சம்பவங்களில் இரண்டாவது குற்றவாளியான வீரேந்தர் ராவத்தை நான்கு நாள் போலீஸ் காவலில் எடுத்து இரண்டாவது நாளாக தரமணி போலீசார் தீவிர விசாரணை மேற்கொண்டு வருகின்றனர்.&nbsp;  தமிழகத்தில் எஸ்பிஐ வங்கி ஏடிஎம் மையங்களில் உள்ள டெபாசிட் இயந்திரங்களில் தொழில்நுட்ப குறைபாடுகளை பயன்படுத்தி ஒரு கும்பல் சுமார் 45 லட்சம் ரூபாயை கொள்ளையடித்தது. அக்கும்பலை கைது செய்ய சென்னை தெற்கு காவல்துறை கூடுதல் ஆணையர் கண்ணன் தலைமையில் அமைக்கப்பட்ட தனிப்படையினர் ஹரியானா மாநிலத்தைச் சேர்ந்த அமீர் ஹர்ஷ், விரேந்தர் ராவத் ஆகியோரை கைது செய்தனர். இந்நிலையில் நீதிமன்றத்தில் ஆஜர்படுத்தப்பட்டு சிறையில் அடைக்கப்பட்ட விரேந்தர் ராவத்தை 7 நாள் விசாரணைக்கு அனுமதிக்க &nbsp;தரமணி போலீசார் வலியுறுத்திய நிலையில் &nbsp;அவர்களுக்கு நான்கு நாள் போலீஸ் விசாரணைக்கு அனுமதி அளிக்கப்பட்டுள்ளது.&nbsp;    இந்நிலையில், விசாரணையில் விரேந்தர் ராவத் பரபரப்பு வாக்குமூலம் அளித்துள்ளார், அதாவது, அரியானா மாநிலம் மேவட் மாவட்டம் பல்லப் கர்க் பகுதியைச் சேர்ந்த அமீர் அர்ஷ் தன்னுடன் தமிழகம் வந்து இருசக்கர வாகனம் ஓட்டினால் ஒரு லட்சம் ரூபாய் தருவதாக ஒப்பந்தம் செய்து தன்னை தமிழகம் அழைத்து வந்ததாக விசாரணையில் வீரேந்திர ராவத் &nbsp;தரமணி போலீசாரிடம் பரபரப்பு வாக்குமூலம் அளித்துள்ளார்.மேலும்&nbsp;தான் ஏழாம் வகுப்பு வரை படித்துள்ளதாகவும்,தனக்கு ஏடிஎம் இயந்திரத்தில் உள்ள தொழில்நுட்பங்கள் எதுவும் தெரியாது என்றும். இரு சக்கர வாகனம் ஓட்டுவதற்காகவே தன்னை அழைத்து வந்ததாகவும்,&nbsp;    தான் பிளம்பராக வேலை பார்த்து பிழைத்து வருவதாகவும் தெரிவித்துள்ளார். மேலும் ஏடிஎம் இயந்திரங்களில் கொள்ளையடிக்கப்பட்ட பணத்தை பார்த்தவுடன் தனக்கு இரண்டு லட்சம் ரூபாய் வேண்டும் என்று அமீர் அர்ஷிடம் கேட்டதாகவும், அரியான வந்தபிறகு தருவதாக அவர் தெரிவித்ததாக கூறியுள்ளார். இதனையடுத்து தரமணி போலீசார் வீரேந்திர் ராவத்திடம் தீவிர விசாரணை நடத்தி வருகின்றனர்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/i-came-to-tamil-nadu-to-ride-a-bike-atm-robber-gave-shocking-to-police-confession-at-trial--qvjyol","image":["https:\/\/static.asianetnews.com\/images\/01eq07rnrxmr7d26edt905qgvn\/atm-theft-jpg_760x400.jpg"],"pubdate":"Thu, 01 Jul 2021 11:44:46 +0530"},{"title":"`ஓட்டு வீடு, தங்க நாணயம், நாடன் அடிமுறை!' - சைலேந்திர பாபு குறித்து நெகிழும் குழித்துறை மக்கள்","text":"<p>தமிழகத்தின் 30-வது டி.ஜி.பியாகப் பொறுப்பேற்று இருக்கிறார் கன்னியாகுமரி மாவட்டம் குழித்துறையைச் சேர்ந்த சைலேந்திர பாபு ஐ.பி.எஸ். அவர் வசித்த பழைமையான ஓட்டு வீடு, குழித்துறையில் உள்ளது. அங்கு 95 வயதான அவரின் தாய் ரத்தினம்மாள் வசித்து வருகிறார். சைலேந்திர பாபுவுடன் பிறந்தவர்கள் மொத்தம் எட்டு பேர். சைலேந்திர பாபு 6-வது பிள்ளை. எட்டுப் பேரில் ஒரு சகோதரி தவிர மற்ற 7 பேரும் அரசு ஊழியர்கள்.<\/p><p>குழித்துறையில் உள்ள விளவங்கோடு அரசு மேல்நிலைப் பள்ளியிலும், மார்த்தாண்டம் நேசமணி நினைவு கிறிஸ்துவக் கல்லூரியிலும் படித்தார் சைலேந்திர பாபு. அவரது பழைய ஓட்டு வீட்டை மாற்றி புதிய கான்கிரீட் வீடு கட்டலாமே என நண்பர்கள் கேட்டதற்கு, `எத்தனை லட்சம் செலவு செய்தாலும் இதுபோன்ற ஒரு வீட்டைக் கட்ட முடியுமா?' எனக் கேட்டு ஆச்சர்யப்பட வைத்திருக்கிறார் சைலேந்திரபாபு. பழைமையில் ஆர்வம் கொண்டதோடு, அதைப் பாதுகாக்கவும் நினைக்கும் சைலேந்திர பாபு, அவர் படித்த விளவங்கோடு அரசுப் பள்ளியில் அனைத்துக் கட்டடங்களும் கான்கிரீட்டில் அமைக்கப்பட்ட சமயத்தில், பழைமையான ஓட்டுக்கட்டடமான தலைமை ஆசிரியர் அலுவலகத்தை மட்டும் அப்படியே புதுப்பித்துப் பராமரிக்க வேண்டுகோள் விடுத்துள்ளார். பழைமையான கட்டடங்கள் நினைவுகளின் ஊற்று என்று அடிக்கடி சைலேந்திரபாபு சொல்லுவார் என அவரின் நண்பர்கள் கூறுகிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/047beb05-fcf8-48e1-ae11-ca02ea3f614e\/IMG_20210701_WA0008.jpg\" \/><figcaption>டி.ஜி.பி சைலேந்திரபாபு-வின் வீடு<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/interesting-facts-about-tamilnadu-law-and-order-dgp-sylendra-babu-ips-vikatan-tv\">தமிழ்நாடு சட்டம் ஒழுங்கு டி.ஜி.பி சைலேந்திர பாபு ஐ.பி.எஸ் பற்றி அறியாத தகவல்கள்! | Vikatan Tv<\/a><\/p><p>சைலேந்திர பாபுவுடன் ஒன்றாம் வகுப்பு முதல் 11-ம் வகுப்பு வரை படித்த சுதிர்சந்திரகுமாரிடம் பேசினோம். ``குழித்துறையில் உள்ள அரசு மேல்நிலைப் பள்ளியில் சைலேந்திர பாபுவும் நானும் படித்தோம். அவர் ஆசிரியர்களை மிகவும் நேசிப்பார். ஸ்கூல் பீப்புள் லீடராக இருந்தார். என்.சி.சி கேப்டனாகவும் இருந்திருக்கிறார். ஒவ்வொரு முறை ஊருக்கு வரும்போதும் நண்பர்களை எல்லாம் சந்திப்பார்.<\/p><p>ஊரில், இலவச காவலர் பயிற்சி, இலவச டி.என்.பி.எஸ்.சி பயிற்சி போன்றவற்றை அவர் மூலம் நடத்தி வருகிறோம். நிறைய பேர் வேலைவாய்ப்புகளையும் பெற்றிருக்கிறார்கள். அவர் ஐ.பி.எஸ் ஆனதில் இருந்து, அவர் படித்த அரசுப் பள்ளியில் படிப்பிலும் விளையாட்டிலும் சிறந்து விளங்கும் மாணவர்களுக்கு ஒவ்வொரு வருடமும் தங்க நாணயம் வழங்கி வருகிறார்'' என்றவர், பள்ளி வளாகத்தில் ஒரு கட்டடத்தைக் காட்டினார்...<\/p><p>``நாங்கள் இந்தப் பழைய ஓட்டு பில்டிங்கில்தான் ஏழாம் வகுப்புப் படிச்சோம். சதானந்த் டீச்சர், அப்போது எங்களுக்கு ஆசிரியராக இருந்தார். அவருக்கு உடம்பு சரியில்லாமல் போனபோது, அவரைப் போய் பார்த்து, அவருக்கான செலவுகளை ஏற்றுக்கொண்டார் சைலேந்திர பாபு. கடைசிவரை அந்த ஆசிரியரை சைலேந்திர பாபு கவனித்துக்கொண்டார். சமீபத்தில்தான் அந்த ஆசிரியர் இறந்தார்'' என்றவர்,<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/96fbe729-8c18-45d7-89d7-9cdc5608953e\/IMG_20210701_WA0010.jpg\" \/><figcaption>சுதிர்சந்திரகுமார்<\/figcaption><\/figure><p>``சைலேந்திர பாபு, இந்தப் பள்ளி மாணவர்களுக்காக லாங் ஜம்ப் பிட் கடந்த நான்கு வருடங்களுக்கு முன் போட்டுக்கொடுத்தார். காவலர் பயிற்சிக்கான கயிறு ஏறும் பயிற்சிக்கு ஏற்பாடு செய்திருக்கிறார். காவலர்களுக்கான இலவச பயிற்சிக்கான உதவிகளைச் செய்து வருகிறார். <\/p><p>நாங்கள் பள்ளியில் படித்தபோது, நண்பர்கள் சேர்ந்து நாடன் அடிமுறை போன்ற விளையாட்டுகளை விளையாடுவோம். சைலேந்திர பாபு, அதை மேடையில் செய்துகாட்டுவதில் வல்லவர். அவர் சத்தியமங்கலத்தில் வேலைபார்த்தபோது, காவலர்களுக்கு சிலம்பம் கிளாஸ் எடுப்பதற்காக, சிலம்பம் மாஸ்டரான என்னை நிறைய தடவை அழைத்திருக்கிறார். ஊரை, நண்பர்களை மறக்காமல், எனக்கு அந்த வாய்ப்பை தந்தது மிகவும் மகிழ்ச்சியாக இருந்தது\" என்றார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/0669fa28-83f4-4703-a565-a678045fd3a4\/IMG_20210701_WA0011.jpg\" \/><figcaption>சைலேந்திரபாபு படித்த விளவங்கோடு அரசுப் பள்ளி<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/education\/149388-surprise-by-ips-sylendra-babu-to-ias-aspirants\">சர்ப்ரைஸ் தந்த சைலேந்திர பாபு!<\/a><\/p><p>சைலேந்திரபாபு படித்த விளவங்கோடு அரசு மேல்நிலைப்பள்ளி தலைமை ஆசிரியர் மெர்சி ரோஸ்லின் கூறுகையில், ``டி.ஜி.பி சைலேந்திர பாபு இப்பள்ளிக்கூடத்தின் முன்னாள் மாணவர் என்பதில் எங்களுக்கெல்லாம் மிகவும் பெருமை. தான் படித்த பள்ளியின் மாணவர்கள் நல்ல நிலையில் முன்னேறுவதற்காக, இந்தப் பகுதிக்கு அவர் வரும்போதெல்லாம் பள்ளிக்கூடத்துக்கு வந்து, மாணவர்களோடு உரையாற்றி அதிக ஊக்கமும் உற்சாகமும் தந்துவிட்டுச் செல்வார். ஆண்டுதோறும் நடக்கும் பள்ளி ஆண்டுவிழாவில் கலந்துகொண்டு பத்தாம் வகுப்பு மற்றும் பன்னிரண்டாம் வகுப்புப் பொதுத்தேர்வுகளில் முதல் மதிப்பெண் பெறும் மாணவர்களுக்குத் தங்க நாணயம் பரிசாக அளிப்பார்.<\/p><p>அதேபோன்று, விளையாட்டில் முதலாவதாக வரும் மாணவர்களுக்கும் தங்க நாணயம் பரிசளிப்பார். ஏழை மாணவர்கள் படிக்கவும், மாணவர்கள் உயர் கல்விக்கான உதவிகளையும் செய்வார். கிராமப்புற மாணவர்களுக்கு எல்லாம் முன்னுதாரணம் அவர். நல்லுள்ளம் கொண்ட சைலேந்திர பாபு சாரின் பணிசிறக்க அனைவர் சார்பிலும் மனமார்ந்த  வாழ்த்துகளைக் கூறிக்கொள்கிறோம்\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/friends-and-school-staffs-of-sylendra-babu-ips-shares-their-nostalgic-memories-of-him","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/230d4df8-147f-4b32-8a62-0135fddad7b6\/WhatsApp_Image_2021_06_30_at_11_41_24.jpeg"],"pubdate":"Thu, 01 Jul 2021 11:29:24 +0000"},{"title":"அஜித்துடன் நடித்துள்ள மெட்டி ஒலி சீரியல் நடிகை.. 27 வருடங்கள் கழித்து வைரலாகும் புகைப்படம்","text":"<p>சன் டிவி சீரியல்களில் கிட்டத்தட்ட 5 வருடங்களுக்கு மேல் ஒளிபரப்பாகிய மிகப்பெரிய வரவேற்பையும் பாராட்டையும் பெற்ற சீரியல்களில் ஒன்று மெட்டி ஒலி. திருமுருகன் இயக்கியிருந்தார்.<\/p>\n<p>ஐந்து பெண் பிள்ளைகளைப் பெற்றெடுத்த பெற்றோர் என்ன பாடுபடுகிறார்கள் என்பதை மையமாக வைத்து மெட்டி ஒலி சீரியல் கதை உருவாக்கப்பட்டது. யாரும் எதிர்பார்க்காத வகையில் தாய்மார்கள் மத்தியில் செம வரவேற்பு பெற்றது.<\/p>\n<p>அந்த சீரியலில் முக்கிய கதாபாத்திரத்தில் நடித்திருந்தவர்தான் காயத்ரி. இவர் சீரியலில் மட்டுமல்லாமல் சினிமாவிலும் சின்ன சின்ன குணச்சித்திர கதாபாத்திரங்களில் நடித்திருக்கிறார். அந்த வகையில் 27 வருடங்களுக்கு முன்னர் அஜித்துடன் நடித்துள்ளார் காயத்ரி.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_240903\" style=\"width: 610px;\"><img alt=\"metti-oli-actress-gayathri\" class=\"wp-image-240903 size-full\" height=\"395\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/metti-oli-actress-gayathri.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-240903\">metti-oli-actress-gayathri<\/p><\/div>\n<p>1994 ஆம் ஆண்டு சுரேஷ் சந்திர மேனன் இயக்கத்தில் அரவிந்த்சாமி மற்றும் ரேவதி நடிப்பில் உருவான திரைப்படம் பாசமலர்கள். இந்த படத்தில் தல அஜித் மற்றும் காயத்ரி இருவரும் முக்கிய கதாபாத்திரத்தில் நடித்திருந்தனர்.<\/p>\n<p>அப்போது எடுத்துக்கொண்ட புகைப்படம் ஒன்றை தற்போது வெளியிட்டு தல ரசிகர்களின் அன்பை பெற்றுள்ளார் காயத்ரி. தல ரசிகர்கள் வலிமை அப்டேட் கேட்டுக் கொண்டிருக்கும் நேரத்தில் அஜித்தின் புகைப்படத்தை வெளியிட்டு கவனத்தை ஈர்த்துள்ளார் காயத்ரி.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_240902\" style=\"width: 610px;\"><img alt=\"gayathri-with-ajith\" class=\"wp-image-240902 size-full\" height=\"341\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/gayathri-with-ajith.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-240902\">gayathri-with-ajith<\/p><\/div>\n<p>நீண்ட இடைவெளிக்கு பிறகு காயத்ரி மீண்டும் தற்போது சன் டிவி சீரியலில் நடித்து வருகிறார். மேலும் சில சீரியல்களில் நடிக்கவும் வாய்ப்புகள் வந்து கொண்டிருக்கிறதாம்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/metti-oli-serial-actress-done-a-film-with-ajith\/\" rel=\"nofollow\">அஜித்துடன் நடித்துள்ள மெட்டி ஒலி சீரியல் நடிகை.. 27 வருடங்கள் கழித்து வைரலாகும் புகைப்படம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/metti-oli-serial-actress-done-a-film-with-ajith\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/metti-oli-actress-gayathri.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/gayathri-with-ajith.jpg"],"pubdate":"Thu, 01 Jul 2021 11:29:21 +0000"},{"title":"அரேபியன் குதிரையாக மாறிய யாஷிகா.. படுமோசமான கவர்ச்சியில் வெளிவந்த வீடியோ!","text":"<p>அரேபியன் குதிரை போல் படுகவர்ச்சியான வீடியோ வெளியிட்டு ரசிகர்களை உற்சாகப் படுத்தி உள்ளார் யாஷிகா. இன்ஸ்டா பிரபலங்களின் வீடியோ இத்துடன் இணைக்கப்பட்டுள்ளது.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/yashika-latest-video-goes-viral-in-social-media\/\" rel=\"nofollow\">அரேபியன் குதிரையாக மாறிய யாஷிகா.. படுமோசமான கவர்ச்சியில் வெளிவந்த வீடியோ!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/yashika-latest-video-goes-viral-in-social-media\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/07\/yash.jpg"],"pubdate":"Thu, 01 Jul 2021 11:24:42 +0000"},{"title":"3 மாதத்திற்கு பிறகு மீண்டும் சிலிண்டர் விலை உயர்வு... அதிர்ச்சியில் இல்லத்தரசிகள்..!","text":"வீட்டு உபயோகத்துக்கான சமையல் எரிவாயு சிலிண்டர் விலை இன்று முதல் 25 ரூபாய் உயர்த்தப்பட்டுள்ளது. இதனையடுத்து, சிலிண்டர் விலை ரூ.825.50ல் இருந்து ரூ.850.50ஆக விலை உயர்ந்துள்ளது.  சர்வதேச சந்தையில், கச்சா எண்ணெயின் விலை அடிப்படையில், பெட்ரோல், டீசல் மற்றும் சமையல் எரிவாயு சிலிண்டர்களின் விலையில் மாற்றம் ஏற்படுகின்றன. பெட்ரோல், டீசல் விலை தினசரியும், சமையல் எரிவாயு சிலிண்டரின் விலை, மாதத்தில் ஒரு முறை அல்லது இருமுறை மாற்றம் செய்யப்படுகின்றன. வீடுகளில் சமையலுக்கு பயன்படுத்தப்படும் 14.2 கிலோ எடைக்கொண்ட சிலிண்டர் கடந்த ஆண்டு டிசம்பர் 1ம் தேதி 610 ரூபாயாக இருந்தது. அதன்பிறகு, படிப்படியாக உயர்த்தப்பட்டு வருகிறது.    இந்நிலையில், சமையல் எரிவாயு சிலிண்டர் விலை ரூ.25 உயர்த்தப்படுவதாக எண்ணெய் நிறுவனம் அறிவித்துள்ளது. அதன்படி, சென்னையில் கடந்த மாதம் ரூ.825.50 விலையில் விற்பனையான சமையல் எரிவாயு சிலிண்டர், இன்று முதல் ரூ.850.50 ஆக உயர்ந்துள்ளது.    இதேபோல் வணிக ரீதியான எரிவாயு சிலிண்டர் மீதும் ரூ.84.50 காசுகள் விலை உயர்ந்து சிலிண்டர் ரூ.1,687.50 காசுகளுக்கு விற்பனை செய்யப்படுகிறது. 3 மாதங்களுக்கு பிறகு மீண்டும் சிலிண்டர் விலை உயர்ந்திருப்பது இல்லத்தரசிகள் இடையே அதிர்ச்சியை ஏற்படுத்தியுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/cooking-gas-prices-hiked-by-over-rs-25-qvjxp7","image":["https:\/\/static.asianetnews.com\/images\/01f735a0fjar9nzcwnwd6s8s0s\/2-jpg_760x400.jpg"],"pubdate":"Thu, 01 Jul 2021 11:23:32 +0530"},{"title":"அடேங்கப்பா வெளியே வந்த டி.டி.வி.தினகரன்... அமமுகவில் இப்படியொரு அதிரடி முடிவா..?","text":"தமிழக சட்டமன்றத் தேர்தலுக்கு பிறகு வெளியில் தலைகாட்டாமல் வீட்டிற்குள் முடங்கிக் கிடக்கிறார் அமமுக பொதுச்செயலாளர் டி.டி.வி.தினகரன். சசிகலாவில் சமீபத்திய அரசியல் நடவடிக்கைகளும் டி.டி.வி.தினகரனுக்கு அதிருப்தியை ஏற்படுத்தி இருக்கிறது.&nbsp;  இந்த நிலையில், அமமுக பொதுச்செயலாளர் டி.டி.வி.தினகரன், “அம்மா மக்கள் முன்னேற்றக் கழக மத்திய சென்னை மத்திய மாவட்டக் கழக செயலாளராகவும், திருவள்ளூர் கிழக்கு மாவட்டக் கழக செயலாளராகவும், மயிலாடுதுறை மாவட்டக் கழக செயலாளராகவும் கீழ்காண்பவர்கள் இன்று முதல் நியமிக்கப்படுகிறார்கள்.  மத்திய சென்னை மத்திய மாவட்டக் கழக செயலாளராக ஹாஜி K.முகமது சித்திக், திருவள்ளூர் கிழக்கு மாவட்டக் கழக செயலாளராக P.V.சங்கர் &nbsp;ராஜா, மயிலாடுதுறை மாவட்டக் கழக செயலாளராக P.பாரிவள்ளல், இதுவரை மத்திய சென்னை மத்திய மாவட்டம் கழகம், துறைமுகம் கிழக்கு பகுதி செயலாளர் பொறுப்பிலிருக்கும் ஹாஜி K.முகமது சித்திக் திருவள்ளூர் கிழக்கு மாவட்ட கழகம், மீஞ்சூர் கிழக்கு ஒன்றிய செயலாளர் பொறுப்பிலிருக்கும் திரு.P.V.சங்கர் ராஜா , மயிலாடுதுறை மாவட்டம், கொள்ளிடம் ஒன்றிய கழக செயலாளர் பொறுப்பிலிருக்கும் P.பாரிவள்ளல் அவரவர் வகித்துவரும் பொறுப்பிலிருந்து விடுவிக்கப்படுகிறார்கள்.  புதிதாக நியமிக்கப்பட்டுள்ள மாவட்டக் கழக செயலாளர்களுக்கு கழக உடன்பிறப்புகள் முழு ஒத்துழைப்பு நல்கிடுமாறு கேட்டுக்கொள்ளப் படுகிறார்கள்” என்று குறிப்பிட்டுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/ttv-dhinakaran-who-came-out-of-adengappa-will-such-an-action-end-in-ammk--qvjxj9","image":["https:\/\/static.asianetnews.com\/images\/01e59tpcd70ceke6n7njp85xdv\/ttv_760x400.gif"],"pubdate":"Thu, 01 Jul 2021 11:19:57 +0530"},{"title":"‘மஹா’ பட டீசரை வெளியிடும் சிவகார்த்திகேயன்…!","text":"<p>சிம்புவின் &#8216;மஹா&#8217; பட டீசரை நாளை மாலை 6 மணிக்கு வெளியிடுகிறார் நடிகர் சிவகார்த்திகேயன் என அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>நடிகை ஹன்சிகாவின் 50வது படம் மஹா. இப்படத்தில் ஒரு முக்கிய கதாபாத்திரத்தில் நடிக்க நடிகர் சிம்பு ஒப்பந்தமானார். மேலும், இப்படத்தில் தம்பி ராமையா, சனம் ஷெட்டி, கருணாகரன், மஹத் உள்ளிட்ட பலர் நடித்துள்ளனர்.<\/p>\n\n\n\n<p>இப்படம் ஒரு த்ரில்லர் கதையாக இருக்கும் என கூறப்பட்டுள்ளது. இப்படத்தை அறிமுக இயக்குனர் ஜமீல் இயக்கியிருக்கிறார். மேலும், இப்படத்தை மதியழகன் தயாரித்துள்ளார்.<\/p>\n\n\n\n<p>இந்நிலையில், இப்படத்தின் டீசரை நாளை மாலை 6 மணிக்கு வெளியிடுகிறார் நடிகர் சிவகார்த்திகேயன் என அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"und\"><a href=\"https:\/\/twitter.com\/hashtag\/maha?src=hash&amp;ref_src=twsrc%5Etfw\">#maha<\/a> <a href=\"https:\/\/twitter.com\/Siva_Kartikeyan?ref_src=twsrc%5Etfw\">@Siva_Kartikeyan<\/a> <img alt=\"😇\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f607.png\" style=\"height: 1em;\" \/> <a href=\"https:\/\/t.co\/bxXbQblt50\">pic.twitter.com\/bxXbQblt50<\/a><\/p>&mdash; Hansika (@ihansika) <a href=\"https:\/\/twitter.com\/ihansika\/status\/1410539712398376965?ref_src=twsrc%5Etfw\">July 1, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/maha-teaser-to-be-released-by-actor-sivakarthikeyan\/\" rel=\"nofollow\">&#8216;மஹா&#8217; பட டீசரை வெளியிடும் சிவகார்த்திகேயன்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/maha-teaser-to-be-released-by-actor-sivakarthikeyan\/","image":["https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f607.png"],"pubdate":"Thu, 01 Jul 2021 11:13:16 +0000"},{"title":"ஷாருக்கானுக்காக விஜயகாந்த் பட கதையை சுட்ட அட்லீ.. இணையத்தில் களைகட்டிய நெட்டிசன்கள்","text":"<p>அட்லீ இயக்கத்தில் ஒரு படம் வெளிவந்த அடுத்த சில நிமிடங்களில் அந்த படத்தின் கதை எங்கிருந்து எடுக்கப்பட்டது என்பதை சொல்ல ஒரு நெட்டிசன் கூட்டமே உள்ளது. அவருடைய படங்களும் ஏறத்தாழ தமிழ்சினிமாவில் சூப்பர் ஹிட்டடித்த படங்களின் கதையாகத்தான் இருக்கும்.<\/p>\n<p>இதுவரை அட்லீ இயக்கிய படங்கள் அனைத்துமே தமிழ் சினிமாவில் பிளாக்பஸ்டர் வெற்றி பெற்ற படங்களின் கதைகள் தான். மணிரத்னம் இயக்கிய மௌனராகம் படத்திலிருந்து வந்ததுதான் ராஜா ராணி. அதனைத் தொடர்ந்து மணிரத்தினம் கதை எழுதிய சத்ரியன் படத்திலிருந்து வந்ததுதான் தெறி.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_240893\" style=\"width: 610px;\"><img alt=\"atlee-shahrukh-khan-cinemapettai\" class=\"wp-image-240893 size-full\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/atlee-shahrukh-khan-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-240893\">atlee-shahrukh-khan-cinemapettai<\/p><\/div>\n<p>விஜய் மூன்று வேடங்களில் நடித்து மிரட்டலாக வெளியாகி பல வசூல் சாதனைகளை செய்த மெர்சல் திரைப்படம் கமலஹாசனின் அபூர்வ சகோதரர்கள் படத்திலிருந்து உருவாக்கப்பட்டது எனவும் கூறினர். ஆனால் இந்த படம் அபூர்வ சகோதரர்கள் போல் இல்லை என கமல்ஹாசனே தெரிவித்திருந்தார்.<\/p>\n<p>மேலும் கடைசியாக அட்லீ இயக்கத்தில் வெளியான பிகில் படமும் ஷாருக்கான் ஏற்கனவே நடித்த சக்தே இந்தியா என்ற படத்திலிருந்து உருவப்பட்டது தான். இதை நாங்கள் சொல்லவில்லை. பலரும் பல யூடியூப் பேட்டிகளில் சொன்னதைத்தான் கூறுகிறோம்.<\/p>\n<p>இந்நிலையில் அடுத்ததாக அட்லீ மற்றும் ஷாருக்கான் கூட்டணியில் பக்கா ஆக்ஷன் மசாலா படம் ஒன்று உருவாக உள்ளது. இந்த படத்தில் ஷாருக்கான் உளவுத்துறை அதிகாரியாகவும், அதேசமயம் கிரிமினல் வேடத்திலும் நடிக்க உள்ளாராம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_240895\" style=\"width: 610px;\"><img alt=\"perarasu-movie-vijayakanth\" class=\"wp-image-240895 size-full\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/perarasu-movie-vijayakanth.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-240895\">perarasu-movie-vijayakanth<\/p><\/div>\n<p>இதைக் கேள்விப்பட்ட உடனேயே நெட்டிசன்கள் தமிழ் சினிமாவில் அப்படி என்ன படம் வந்துள்ளது என தேடும்போதுதான் சிக்கியது விஜயகாந்தின் பேரரசு திரைப்படம். பேரரசு படத்தில் விஜயகாந்த் சிபிஐ அதிகாரியாகவும், அதேசமயம் நெகட்டிவ் கதாபாத்திரத்திலும் நடித்திருப்பார். என்ன பண்றது சார், இருக்கிறது ஏழு ராகம் தானே.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/atlee-shahrukh-khan-movie-story-is-related-by-vijayakanths-cop-movie\/\" rel=\"nofollow\">ஷாருக்கானுக்காக விஜயகாந்த் பட கதையை சுட்ட அட்லீ.. இணையத்தில் களைகட்டிய நெட்டிசன்கள்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/atlee-shahrukh-khan-movie-story-is-related-by-vijayakanths-cop-movie\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/atlee-shahrukh-khan-cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/perarasu-movie-vijayakanth.jpg"],"pubdate":"Thu, 01 Jul 2021 11:12:40 +0000"}]