[{"title":"இன்று முதல் செம ஹேப்பி; தமிழக அரசு கொடுக்கும் சர்ப்ரைஸ்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83968418\/nbt-video.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழக அரசின் செய்தி மக்கள் தொடர்புத்துறை சார்பில் இன்று வெளியிட்டுள்ள செய்திக் குறிப்பில்,  வைரஸ் பரவல் காரணமாக பாதிக்கப்பட்ட மக்களுக்கு நிவாரண உதவி வழங்கும் பொருட்டு தமிழக அரசு 4 ஆயிரம் ரூபாயை மே 2021 மற்றும் ஜீன் 2021 ஆகிய மாதங்களில் இரண்டு தவணைகளாக 2 ஆயிரம் ரூபாய் வீதம் வழங்க அரசாணை பிறப்பித்தது. மேலும் நடப்பு ஜீன் மாதத்தில்  2 ஆயிரம் ரூபாயுடன் 14 வகை  வழங்கவும் ஆணையிடப்பட்டது.\n\n\n<strong>அரசின் சேவைகள் நிறுத்தம்<\/strong>\n\nஇதனைப் பெற நியாய விலை கடைகளுக்கு குடும்ப அட்டைதாரர்கள் வரும் போது ஏற்படும் கூட்ட நெரிசலை தவிர்க்கும் பொருட்டும், தாமதமின்றி நிவாரணத் தொகை மற்றும் தொகுப்பு பையினையும் பெற்று செல்ல ஏதுவாக கைவிரல் ரேகை பதிப்பின் நடவடிக்கை நிறுத்தம் செய்யப்பட்டது. இதற்கிடையில் புதிய மின்னணு  கோரி ஏராளமானோர் விண்ணப்பித்திருந்தனர்.\n \n\n\n<strong>கூடுதல் நிதி கோரும் சிக்கல்<\/strong>\n\nஇவற்றில் தகுதியான மனுக்களுக்கு ஒப்புதல் அளிப்பதில் அரசுக்கு சிக்கல் ஏற்பட்டது. ஏனெனில் தமிழக அரசால் அறிவிக்கப்பட்ட கொரோனா நிவாரணத் தொகை மற்றும் 14 வகை மளிகைப் பொருட்களின் தொகுப்பு வழங்கும் பணி மேற்கொள்ளப்பட்டு வந்தது. ஒருவேளை புதிய மனுக்களை ஒப்புதல் அளிக்கும் பட்சத்தில் கூடுதலாக நிதி ஒதுக்கீடு கோர வேண்டிய நிலை ஏற்படும்.\n \n\n\n<strong>ஜூலை 1 முதல் சூப்பர் நியூஸ்<\/strong>\n\nஅதேசமயம் கொரோனா நோய்த் தொற்று பரவல் காரணமாக களப் பணியாளர்களால் விசாரணைக்கு செல்ல இயலாத சூழ்நிலை இருந்தது. இத்தகைய காரணங்களால் புதிய குடும்ப அட்டை வேண்டி விண்ணப்பித்த மனுக்களுக்கு ஒப்புதல் அளிப்பதற்கான சேவையும் நிறுத்தி வைக்கப்பட்டது. தற்போது நிவாரண உதவித் தொகை 98.59 சதவீதமும் மற்றும் 14 மளிகைப் பொருட்கள் அடங்கிய தொகுப்பு 93.99 சதவீதமும் வழங்கப்பட்டுள்ளது.\n \n\nஇம்மாத இறுதிக்குள் முழுவதுமாக விநியோகம் செய்து முடிக்கும் சூழல் நிலவுகிறது. எனவே வரும் ஜூலை ஒன்றாம் தேதி முதல் புதிய குடும்ப அட்டை ஒப்புதல் அளிக்கும் சேவை, புதிய குடும்ப அட்டை அச்சிடும் பணியை மேற்கொள்ளுதல் மற்றும் கைவிரல் ரேகைப் படிப்பினை மீள செயல்முறைப்படுத்த அனுமதி வழங்கப்படுவதாக குறிப்பிடப்பட்டுள்ளது. இந்த அறிவிப்பு தமிழக மக்களுக்கு மிகுந்த மகிழ்ச்சியை ஏற்படுத்தியுள்ளது.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/tamil-nadu-govt-ordered-approval-of-new-ration-card-and-fingerprint-verification\/articleshow\/83979226.cms","image":["https:\/\/tamil.samayam.com\/photo\/83968418\/nbt-video.jpg"],"pubdate":"Wed 30 Jun 2021, 12:29:24"},{"title":"‘யாக்கர் மன்னன் இத செஞ்சே டி20 உலகக் கோப்பை அணியில் இடம் உறுதி’ – முன்னாள் வீரர் கருத்து!","text":"<p><strong>Cricket news in tamil: <\/strong>இந்தியாவில் நீடித்த கொரோனா தொற்று காரணமாக கடந்த ஆண்டுக்கான ஐபிஎல் தொடர் ஐக்கிய அரபு அமீரகத்தில் நடைபெற்றது. இதில் ஐதராபாத் சன்ரைசர்ஸ் அணியில் களம் கண்ட தமிழக வீரர் நடராஜன், தனது அபாயகரமான யார்க்கர் பந்து வீச்சால் உலகின் பல முன்னணி வீரர்களின் ஸ்டம்புகளை பதம் பார்த்தார். இவரின் இந்த துல்லியமான பந்து வீச்சை கவனித்த இந்திய அணியின் தேர்வாளர்கள் ஆஸ்திரேலிய சுற்றுப் பயணத்திற்கான நெட் பவுலராக தேர்வு செய்தனர். இந்த பயணத்தின் போது இந்திய அணி சார்பாக களம் கண்ட இந்திய முன்னணி பந்து வீச்சாளர்கள் பலர் காயத்தால் அவதிப்பட்டனர். இதனால் அங்கு நடந்த 3 தர கிரிக்கெட் தொடர்களிலும் இவருக்கு இடம் கிடைத்தது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-319277\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-01T174810.804.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>அறிமுகமான 3 தர போட்டிகளிலும் தனது சிறப்பான பந்து வீச்சால் அனைவரது கவனத்தையும் ஈர்த்த நடராஜன் இந்தாண்டு நடைபெற உள்ள டி20 உலக கோப்பை தொடருக்கான இந்திய அணியில் இடம் பிடிப்பார் என பெரிதும் எதிர்பார்க்கப்பட்டது. இது குறித்து அப்போது பேசிய கேப்டன் விராட் கோலி, &#8216;நடராஜன் நிச்சயம் டி20 உலக கோப்பையில் நிச்சயம் விளையாட தயாராவார்&#8217; என்று கூறியிருந்தார்.<\/p>\n\n\n\n<p>ஆனால் அதன் பிறகு முழங்கால் காயம் காரணமாக அவதிப்பட்ட நடராஜன் பெங்களூர் தேசிய கிரிக்கெட் அகடமியில் சிகிச்சை பெற்றார். மீண்டும் இந்தாண்டுக்கான ஐபிஎல் தொடரில் களம் கண்ட அவர் ஆரம்ப கட்டத்தில் சில போட்டிகளில் பங்கேற்ற பின்னர் காயம் காரணமாக விலகினார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-319278\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-01T174840.908.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>இந்நிலையில், காயத்திலிருந்து மீண்டுள்ள நடராஜன் எஞ்சியுள்ள ஐபிஎல் போட்டிகளில் பங்கேற்பார் என்று கூறப்படுகிறது. இதில் அவரின் பந்து வீச்சு சிறப்பாக இருக்கும் பட்சத்தில் மீண்டும் இந்திய அணிக்கு திரும்புவார் என எதிர்பார்க்கப்படுகிறது. தவிர, கிரிக்கெட் ரசிகர்களும் அவர் டி20 உலகக் கோப்பை தொடரில் பங்கேற்க வேண்டும் என எதிர்பார்க்கின்றனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-319279\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-01T174908.641.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>இது குறித்து பேசியுள்ள இந்திய அணியின் முன்னாள் வீரரும், வர்ணனையாளருமான ஆகாஷ் சோப்ரா, &#8220;நடராஜன் சிறந்த பந்துவீச்சாளர் தான் அதில் எந்தவித சந்தேகமும் கிடையாது. ஆனால் காயத்தால் அவர் கஷ்டப்படுவது மட்டும் தான் இங்கு பிரச்சனையே. அவருடைய ஆரம்ப காலத்தில் அவர் டென்னிஸ் பந்தில் விளையாடி விட்டு தற்போது கிரிக்கெட் பந்தில் விளையாடுவதால் அவருக்கு இது சற்று கடினமாக இருக்கும்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-319280\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-06-29T150206.848.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>ஆனாலும் நடராஜன் போட்டியின் இறுதி கட்டத்தில் சிறப்பாக வீசக்கூடிய ஒரு பந்து வீச்சாளர் அவரால் பவர்பிளே ஓவர்களில் பந்துவீச முடியுமா? என்பதில் சந்தேகம் தான். இருந்தாலும் இதை இரண்டையும் அவர் சிறப்பாக செய்யவேண்டும் என பிசிசிஐ எதிர்பார்க்கும். எனவே காயத்திலிருந்து அவர் மீண்டு எஞ்சிய ஐபிஎல் போட்டிகளில் சிறப்பாக பந்துவீசினால் மட்டுமே அவருக்கு டி20 உலகக்கோப்பை அணியில் இடம் கிடைக்க வாய்ப்பு உள்ளது&#8221; என்று குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  <a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/sports\/cricket-news-in-tamil-aakash-chopra-about-about-t-natarajan-319271\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-01T174651.912.jpg"],"pubdate":"Thu, 01 Jul 2021 18:09:51 +0530"},{"title":"வீடு தேடி வந்த பாரதி; முந்திரி கேசரி கொடுத்து உபசரித்த கண்ணம்மா: அடுத்து என்ன?","text":"<p><strong>Barathi Kannamma Serial Promo: <\/strong>விஜய் டிவியில் ஒளிபரப்பாகி வரும் பாரதி கண்ணம்மா சீரியல் ஓவ்வொரு நாளும் விறுவிறுப்பான திருப்பங்களுடன் பரபரப்பான கட்டங்களை அடைந்து வருகிறது. இந்த சீரியலில் ஹீரோ பாரதியும் ஹீரோயின் கண்ணம்மாவும் வெண்பாவின் சதியால் வாழ்க்கையில் பிரிந்து வாழ்ந்து வந்த நிலையில், கண்ணம்மா ஹேமாவைக் காப்பற்றியதற்காக பாரதி வீடு தேடி சென்று கண்ணம்மாவுக்கு நன்றி சொல்கிறான். அவனுக்கு கண்ணம்மா முந்திரி கேசரி கொடுத்து உபசரிக்கிறாள். அதனால், பாரதியும் கண்ணம்மாவும் இணைவார்களா என்ற எதிர்பார்ப்பு எழுந்துள்ளது.<\/p>\n\n\n\n<p>மலையாளத்தில் புகழ்பெற்ற கருத்தமுத்து என்ற சீரியலின் ரீமேக்தான் பாரதி கண்ணம்மா சீரியல். டாக்டராக இருக்கும் பாரதி, ஓரளவு படித்த நல்ல குணமுள்ள கண்ணம்மாவைத் திருமணம் செய்துகொள்கிறான். ஆனால், பாரதியின் தோழி வில்லி வெண்பா பாரதியை அடைய நினைக்கிறாள். அதனால், சதி செய்து பாரதியையும் கண்ணம்மாவையும் பிரிக்கிறாள். வெண்பாவின் சதியால் கண்ணம்மா மீது சந்தேகம் அடையும் பாரதி, அவள் நிறைமாத கர்ப்பினியாக இருக்கும்போது வீட்டை விட்டு விரட்டுகிறான். கண்ணம்மா நிறைமாத கர்ப்பினியாக தெருத்தெருவாக நடக்கிறாள். வாரக்கணக்கில் பல எபிசோடுகள் கண்ணம்மாவை நடக்க விட்டார்கள். இதைப் பார்த்த நெட்டிசன்கள், பாரதி கண்ணம்மாவைப் பற்றி மீம்ஸ்களை பகிர்ந்தார்கள். கண்ணம்மா நடந்து நடந்து நிலாவுக்கே போய்விட்டாள். கண்ணம்மா நடந்து நடந்து செவ்வாய் கிரகத்துக்கே போய்விட்டாள். கண்ணம்மா நடந்து நடந்து அமெரிக்காவுக்கே போய்விட்டாள் என்று பலவிதமாக மீம்ஸ்கள் பகிரப்பட்டதால் பாரதி கண்ணம்மா சீரியல் மிகவும் பாப்புலரானது.<\/p>\n\n\n\n<p>கண்ணம்மாவுக்கு இரட்டை பெண் குழந்தைகள் பிறக்கிறது. அதில், ஒரு குழந்தையை கண்ணம்மாவுக்கே தெரியாமல் அவளுடைய மாமியார் சௌந்தர்யா எடுத்துக்கொண்டு சென்று வளர்க்கிறார். ஆனால், கண்ணம்மா தனக்கு ஒரு குழந்தை மட்டும்தான் பிறந்ததாக நினைத்து லட்சுமியை வளர்த்து வருகிறாள். சௌந்தர்யா ஹேமாவை வளர்த்து வருகிறாள். பாரதி ஹேமாவை தனது மகள் என்று தெரியாமல் வளர்ப்பு மகளாகக் கருதி பாசத்துடன் இருக்கிறான். ஹேமாவும் லட்சுமியும் ஒரே பள்ளியில் படிப்பதன் மூலம் அங்கே சமையல் செய்யும் கண்ணம்மாவிடம் ஹேமா சமையல் அம்மா சமையல் அம்மா என்று நெருக்கமாகிறாள். பாரதிக்கு சமையல் அம்மா கண்ணம்மாதான் என்பது தெரியவந்து பிரச்னை ஆகிறது.<\/p>\n\n\n\n<p>இந்த சூழலில்தான், வெண்பா ஆட்களை வைத்து ஹேமாவைக் கடத்துகிறாள். ஆனால், பாரதி ஹேமாவைக் கடத்தியது கண்ணம்மாதான் என்று புகார் அளிக்கிறான். ஆனால், பாரதியின் அம்மா சௌந்தர்யாதான் கண்ணம்மாவை ஜாமீனில் எடுக்கிறார். வெளியே வந்த கண்ணம்மா ஹேமாவைத் தேடுகிறாள். ஹேமாவை கடத்தல்காரர்களிடம் இருந்து போராடி மீட்கிறாள். ஆனாலும், பாரதி, கண்ணம்மாதான் கடத்திவிட்டு இப்போது காப்பாற்றியதாக நாடகமாடுவதாக குற்றம்சாட்டுகிறான். ஆனால், ஹேமா கண்விழித்து தன்னை கண்ணம்மாதான் காப்பாற்றியதாகக் கூறுகிறாள். இதனால், மனம் மாறிய பாரதி, ஹேமாவைக் காப்பாற்றியதற்காக கண்ணம்மாவுக்கு நன்றி சொல்ல வீடு தேடி செல்கிறான்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-youtube wp-block-embed-youtube\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p>பாரதி, ஹேமாவுடன் கண்ணம்மாவுக்கு நன்றி சொல்ல வீடு தேடி சொல்லும் நிகழ்வு நாளைய (ஜூலை 2) எபிசோடில் ஒளிபரப்பாகிறது. அதனை விஜய் டிவி புரோமோவாக வெளியிட்டுள்ளது. அதில்,  கண்ணம்மாவை நேரில் சந்தித்து நன்றி சொல்வதற்காக பாரதி தனது மகள் ஹேமாவுடன் வீடு தேடி செல்கிறான். அங்கே பாரதிக்கு, கண்ணம்மா முந்திரி கேசரி கொடுத்து உபசரிக்கிறாள். ஹேமா, முந்திரி கேசரி பாரதிக்கு ரொம்ப பிடிக்கும், நீங்களும் அப்படியே செய்திருக்கீங்க, எப்படி சமையல் அம்மா? என்று கூறுகிறாள். பாரதி, ஹேமாதான் என் உயிர் அவளைக் காப்பாற்றியதற்கு நன்றி சொல்கிறான்.” என்று காட்டப்படுகிறது.<\/p>\n\n\n\n<p>தமிழ் டிவி சேனல்களில் டாப் 5 சீரியல்களில் ஒன்றாக இருந்து வருகிற பாரதி கண்ணம்மா சீரியலில், பாரதியும் கண்ணம்மாவும் 8 ஆண்டுகளுக்கு மேலாக தனியாக பிரிந்து வாழ்ந்து வரும் சூழலில், பாரதி கண்ணம்மாவை வீடு தேடி சென்று சந்திக்கிறான். அதனால், இருவரும் இணைந்து வாழ வாய்ப்பு உள்ளதா? அடுத்து என்ன நடக்கும் என்ற எதிர்பார்ப்பு எழுந்துள்ளது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/vijay-tv-barathi-kannamma-serial-barathi-meets-kannamma-so-viewers-expect-they-will-join-319276\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Barathi-Kannamma-3.jpg"],"pubdate":"Thu, 01 Jul 2021 18:08:20 +0530"},{"title":"சீனாவிடம் வம்பு வைத்துக் கொண்டால் மண்டை உடையும் ; சீன அதிபர் ஜின்பிங் எச்சரிக்கை","text":"சீனாவிடம் வம்பு வைத்துக் கொண்டால், மண்டை உடைபட நேரிடும் என எதிரிநாடுகளை, சீன அதிபர் ஜின்பிங் எச்சரித்துள்ளார்.\nசீனாவில் ஆளும் கம்யூனிஸ்ட் கட்சியின் நூற்றாண்டு விழா கொண்டாடப்படுகிறது. இதை முன்னிட்டு, தலைநகர் பெய்ஜிங்கில், தியானன்மென் சதுக்கத்தில் உரையாற்றிய அதிபர் ஜின்பிங், சீனாவை அவமதிக்கவோ நிர்ப்பந்திக்கவோ முயன்றால், உருக்கால் ஆன மாபெரும் சுவருடன் மோதி மண்டையை உடைத்துக் கொள்ளும் நிலைதான் ஏற்படும் என அவர் கூறினார்.\nசீன ராணுவத்தின் வலிமையை பெருக்கவும், தைவானை சீனாவுடன் மீண்டும் ஒருங்கிணைக்கவும் உறுதிபூண்டிருப்பதாகவும், ஜின்பிங் குறிப்பிட்டார். சீனாவில் புரட்சி நடத்திய கம்யூனிச தலைவர் மா-சே-துங் பாணியில் உடையணிந்திருந்த ஜின் பிங், ஹாங்காங் நிலவரதைப் பொறுத்தவரை சீனாவின் இறையாண்மை பாதுகாக்கப்படும் அதேநேரத்தில் சுமூக அமைதி ஏற்படுத்தப்படும் என்றும் தெரிவித்தார்.","link":"https:\/\/www.polimernews.com\/view\/149447-சீனாவிடம்-வம்பு-வைத்துக்-கொண்டால்-மண்டை-உடையும்-;-சீன-அதிபர்-ஜின்பிங்-எச்சரிக்கை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625142319149447.jpg"],"pubdate":"Thu, 01 Jul 2021 17:48:20 +0530"},{"title":"Home Loan : ரூ. 5 லட்சம் வரை வரியை மிச்சப்படுத்தலாம்… எப்படி தெரியுமா?","text":"<p>சொந்த வீடு வாங்குவது என்பது அனைவரின் கனவு. மக்கள் தங்கள் வருமானத்தை மிச்சப்படுத்தி வீடு வாங்குகிறார்கள். அரசாங்கமும் உங்களை வீடு வாங்க ஊக்குவிக்கிறது. அதனால்தான் அரசு வீட்டுக் கடன்களுக்கு பல்வேறு வரி விலக்குகளை அளிக்கிறது. அதாவது, வீட்டுக் கடன் மூலம் வீடு வாங்கும் உங்கள் கனவு நிறைவேறும், மேலும் நீங்கள் இதில் நிறைய வரியையும் சேமிக்கலாம்.<\/p>\n\n\n\n<p>வீடு வாங்குவதற்கு முன்பு கீழ்கண்ட தகவல்கள் பற்றி உங்களுக்கு தெரிந்திருந்தால், நீங்கள் ஆண்டுக்கு ரூ .5 லட்சம் வரை வரியை சேமிக்க முடியும்.<\/p>\n\n\n\n<p><strong>அசல் தொகைக்கு வரி விலக்கு<\/strong><\/p>\n\n\n\n<p>வீட்டுக் கடனின் அசல் தொகைக்கு 80 சி பிரிவின் கீழ் வரி விலக்கு கோரலாம். 80 சியின் அதிகபட்ச வரம்பு ரூ .1.5 லட்சம், அதாவது ஒவ்வொரு ஆண்டும் 80 சியின் கீழ் வரி 1.5 லட்சம் வரை வரியாக சேமிக்க முடியும். ஆனால், இதன் மூலம் பெற்ற சொத்தை நீங்கள் 5 வருடங்களுக்கு விற்க முடியாது என்பதை கவனத்தில் கொள்ள வேண்டும், இல்லையெனில் இதற்கு முன்னர் நீங்கள் பெற்ற வரி விலக்குகள் உங்கள் வருமானத்தில் சேர்க்கப்படும்.<\/p>\n\n\n\n<p><strong>வீட்டுக் கடன் வட்டிக்கு வரிவிலக்கு<\/strong><\/p>\n\n\n\n<p>நீங்கள் வீட்டுக் கடனின் EMI ஐ செலுத்துகிறீர்கள் என்றால், அதற்கு இரண்டு பகுதிகள் உள்ளன, முதல் பகுதி வட்டி செலுத்துதல் மற்றும் இரண்டாவது பகுதி அசல் திருப்பிச் செலுத்துதல். இதில், வட்டி பகுதிக்கு வருமான வரியின் 24 வது பிரிவின் கீழ் விலக்கு அளிக்க முடியும். இதில், ஆண்டுக்கு ரூ .2 லட்சம் வரை தள்ளுபடி கிடைக்கும்.<\/p>\n\n\n\n<p>சுவாரஸ்யமான விஷயம் என்னவென்றால், நீங்கள் அந்த வீட்டில் வசிக்கிறீர்கள் என்றால், நீங்கள் 2 லட்சம் வரை மட்டுமே உரிமை கோர முடியும், ஆனால் நீங்கள் அதை வாடகைக்கு கொடுத்திருந்தால், நீங்கள் விரும்பும் அளவுக்கு வட்டிக்கு வரி தள்ளுபடி பெறலாம். இதற்கு உச்ச வரம்பு இல்லை. ஆனால் நீங்கள் பெறும் வாடகை வீட்டுச் சொத்தின் வருமானத்தின் கீழ் வரும் என்பதை நினைவில் கொள்ளுங்கள், அதில் நீங்கள் வரி செலுத்த வேண்டியிருக்கும். கட்டுமானம் முடிந்த ஆண்டிலிருந்து இந்த வரி விலக்குகளைப் பெறத் தொடங்குங்கள்.<\/p>\n\n\n\n<p><strong>கட்டுமானத்திற்கு முன் வட்டிக்கு வரி விலக்கு<\/strong><\/p>\n\n\n\n<p>பலருக்கும் இருக்கும் சந்தேகம், இன்று நாங்கள் வீட்டுக் கடனை எடுத்தோம், ஆனால் இன்று முதல் 3 அல்லது 4 ஆண்டுகளுக்குப் பிறகு வீட்டின் கட்டுமானம் முடிந்தால், இடைப்பட்ட காலத்தில் கடனில் செலுத்தப்படும் வட்டிக்கு வரி விலக்கு கிடைக்காது என்ன செய்வது என்பதாகும். ஏனெனில் பிரிவு 24 இன் கீழ் கழித்தல் கட்டுமானம் முடிந்த ஆண்டிலிருந்து கிடைக்கும். எனவே, கட்டுமானத்திற்கு முந்தைய கட்டத்தில் செலுத்தப்பட்ட வட்டிக்கு வரி விலக்கு பெறுவீர்கள் என்பதே இதற்கு பதில், இது கட்டுமானத்திற்கு முந்தைய வட்டி என்று அழைக்கப்படுகிறது. இந்த காலகட்டத்தில் நீங்கள் எந்த வட்டி செலுத்தியிருந்தாலும், அதை ஐந்து சம பாகங்களாக கோரலாம். அதாவது, நீங்கள் ஒவ்வொரு ஆண்டும் 20% கோரலாம். ஆனால் இந்த தொகை தற்போதுள்ள வட்டி அதில் சேர்க்கப்பட்டாலும் கூட ஆண்டுக்கு ரூ .2 லட்சத்தை தாண்டக்கூடாது.<\/p>\n\n\n\n<p>வீடு வாங்கும் ஒவ்வொரு செயல்முறையிலும், வரிவிலக்கு பெறுவதற்கான வாய்ப்பைப் பெறுவீர்கள். வீட்டின் பதிவு மற்றும் பிரிவு 80 சி இன் கீழ் செலுத்தப்பட்ட முத்திரைக் கட்டணத்தையும் நீங்கள் கோரலாம், இதன் மூலம் ரூ .1.5 லட்சம் வரை வரி விலக்கு பெறலாம். ஆனால் இந்த இரண்டு செலவினங்களும் செய்யப்பட்ட அதே ஆண்டில் மட்டுமே பெற முடியும், அதன் பிறகு நீங்கள் அதைக் கோர முடியாது.<\/p>\n\n\n\n<p><strong>பிரிவு 80EE இன் கீழ் கூடுதல் விலக்கு<\/strong><\/p>\n\n\n\n<p>இது தவிர, வருமான வரி பிரிவு 80EE இன் கீழ் ரூ .50,000 கூடுதல் விலக்கு பெறலாம். ஆனால் அதற்கு சில நிபந்தனைகள் உள்ளன. முதல் நிபந்தனை என்னவென்றால், சொத்துக்கு எதிரான அதிகபட்ச கடன் 35 லட்சம் அல்லது அதற்கும் குறைவாக இருக்க வேண்டும், மேலும் சொத்தின் மொத்த மதிப்பு 50 லட்சத்திற்கு மிகாமல் இருக்க வேண்டும். இந்த கடன் 2016 ஏப்ரல் 1 முதல் 2017 மார்ச் 31 வரை அனுமதிக்கப்பட்டிருக்க வேண்டும். இது உங்கள் முதல் வீடாக இருக்க வேண்டும், இதற்கு முன், உங்களுக்கு வேறு வீடு இருக்கக்கூடாது. 80EE அரசாங்கத்தால் மீண்டும் தொடங்கப்பட்டது, இதற்கு முன், இது 2013-14 நிதியாண்டிலும், 2014-15 நிதியாண்டிலும் இரண்டு ஆண்டுகளுக்கு அறிமுகப்படுத்தப்பட்டது.<\/p>\n\n\n\n<p><strong>பிரிவு 80EEA இன் கீழ் கூடுதல் வரி விலக்கு<\/strong><\/p>\n\n\n\n<p>மலிவு வீட்டுவசதிக்கு, அரசாங்கம் 2021 பிப்ரவரி 1 ஆம் தேதி ரூ .1.5 லட்சம் கூடுதல் வட்டி விலக்கை ஒரு வருடத்திற்கு நீட்டித்துள்ளது. இப்போது நீங்கள் இந்த விலக்கை 20 மார்ச் 2022 வரை எடுக்கலாம். இந்த விலக்கு ரூ .2 லட்சம் வரி விலக்குக்கு மேல் இருக்கும் பிரிவு 24 (ஆ) இன் கீழ். அதாவது, மொத்த வரியை ரூ .3.5 லட்சம் வட்டிக்கு சேமிக்க முடியும்.<\/p>\n\n\n\n<p>ஆனால் இதற்கும் சில நிபந்தனைகள் உள்ளன. முதல் நிபந்தனை என்னவென்றால், சொத்தின் மதிப்பு ரூ .45 லட்சத்திற்கு மிகாமல் இருக்க வேண்டும். இரண்டாவது நிபந்தனை என்னவென்றால், 2019 ஏப்ரல் 1 முதல் 2020 மார்ச் 31 வரை வீட்டுக் கடன் அனுமதிக்கப்பட வேண்டும். மூன்றாவது நிபந்தனை, இது வீடு வாங்குபவரின் முதல் சொத்தாக இருக்க வேண்டும். மேலும், வீடு வாங்குபவர் 80EE இன் கீழ் விலக்கு பெறக்கூடாது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/details-about-tax-saving-up-to-5-lakhs-on-home-loan-in-tamil-319262\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/property-loan.jpg"],"pubdate":"Thu, 01 Jul 2021 17:47:09 +0530"},{"title":"கொரோனாவுக்கு எதிரான போரில் உதவி வரும் மருத்துவர்களுக்கு பிரதமர் மோடி நன்றி","text":"நாடு முழுவதும் உள்ள மருத்துவர்கள் தங்களின் அறிவையும் அனுபவத்தையும் கொண்டு கொரோனா தொற்றுக்கு எதிரான போரில் நாட்டிற்கு உதவி வருவதாகக் கூறிய பிரதமர் நரேந்திர மோடி, மக்களின் சார்பில் மருத்துவர்களுக்கு நன்றி தெரிவித்துள்ளார். \nமருத்துவரும் மேற்கு வங்க முன்னாள் முதலமைச்சருமான பிதான் சந்திர ராய் மனித குலத்துக்கு ஆற்றிய தொண்டை அங்கீகரிக்கும் வகையில், அவரது பிறந்த நாளான ஜூலை ஒன்றாம் நாள் தேசிய மருத்துவர் நாளாக 1991ஆம் ஆண்டு முதல் கடைப்பிடிக்கப்பட்டு வருகிறது.\nஇதையொட்டித் தொலைக்காட்சியில் உரையாற்றிய பிரதமர், நலவாழ்வுத் துறைக்கான நிதி ஒதுக்கீட்டை இருமடங்காக அதிகரித்துள்ளதாகவும், மருத்துவ வசதி குறைந்த இடங்களில் மருத்துவ உட்கட்டமைப்பை வலுப்படுத்த ஐம்பதாயிரம் கோடி ரூபாய் மதிப்பில் கடன் உறுதித் திட்டம் கொண்டுவந்துள்ளதாகவும் குறிப்பிட்டார்.\nநமது மருத்துவர்கள் கொரோனா தடுப்பு, சிகிச்சை ஆகியவற்றுக்கான நெறிமுறைகளை வகுத்துச் செயல்படுத்தி வருவதாகவும் தெரிவித்தார். பல சிக்கல்கள் இருந்தபோதும் இந்தியாவின் நிலைமை பிற வளர்ந்த நாடுகளைவிடச் சிலவற்றில் மேம்பட்டுள்ளதாகத் தெரிவித்தார்.\nஅனைவரும் அதிக விழிப்புணர்வுடன் கொரோனாவைத் தடுப்பதற்கேற்ற பழக்க வழக்கங்களைப் பின்பற்ற வேண்டும் எனக் கேட்டுக்கொண்டார். இப்போது மருத்துவத்துறையினர் யோகாவை ஊக்குவிக்க முன்வந்துள்ளதாகவும், கொரோனாவுக்குப் பிந்தைய சிக்கல்களை எதிர்கொண்டு முறியடிக்க யோகா எவ்வாறு உதவும் என்பது குறித்து மருத்துவ அறிவியல் நிறுவனங்கள் ஆய்வு செய்து வருவதாகவும் பிரதமர் மோடி குறிப்பிட்டார்.","link":"https:\/\/www.polimernews.com\/view\/149446-கொரோனாவுக்கு-எதிரான-போரில்-உதவி-வரும்-மருத்துவர்களுக்கு-பிரதமர்-மோடி-நன்றி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625140011149446.jpg"],"pubdate":"Thu, 01 Jul 2021 17:12:47 +0530"},{"title":"உடல் எடையை குறைக்க வேண்டுமா? வாய்க்கு போடுங்க பூட்டு!","text":"நியூசிலாந்தில் உடல் எடையை குறைக்க நினைப்பவர்களுக்காக பற்களை பூட்டுவது போன்ற சாதனம் ஒன்று உருவாக்கப்பட்டுள்ளது.\nமேல் தாடை மற்றும் கீழ் தாடையிலுள்ள பற்களை இந்த சாதனம் பூட்டிவிடுவதால், 2 மில்லிமீட்டருக்கு மட்டுமே வாயை திறக்க முடியும். இதனால் நீராகாரத்தை மட்டுமே எடுத்துக்கொள்ள முடியும்.\nமருத்துவ காரணங்களுக்காக உடல் பருமனை குறைக்க நினைப்பவர்கள் நொறுக்கு தீனி சாப்பிடுவதை கட்டுப்படுத்த இந்த சாதனம் உதவுதாக கூறும் மருத்துவர்கள், இந்த கருவியால் சுவாசமோ அல்லது பேசுவதோ தடை படாது என தெரிவிக்கின்றனர்.\nஇதன் விலை சுமார் 17 லட்சம் ரூபாயாக நிர்ணயிக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/149445-உடல்-எடையை-குறைக்க-வேண்டுமா?-வாய்க்கு-போடுங்க-பூட்டு!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625140669149445.jpg"],"pubdate":"Thu, 01 Jul 2021 17:12:08 +0530"},{"title":"மண்புழு ஒரு இந்துவா? ஜக்கியை மீண்டும் சாடிய பிடிஆர்!","text":"<p>இந்து என்பது ஒரு மதம் இல்லை. அது ஒரு புவியில் அடையாளம் என ஜக்கி வாசுதேவ் கூறிய கருத்துக்களுக்கு, தமிழ்நாடு நிதியமைச்சர் பி.டி.ஆர். பழனிவேல் தியாகராஜன் ட்விட்டரில் தக்க பதிலடி கொடுத்துள்ளார்.<\/p>\n\n\n\n<p>தற்போது, தமிழக அரசு சார்பில், கோயில் சொத்துக்கள் பற்றிய விவரங்கள் ஆன்லைனில் பதிவேற்றப்பட்டு வருகின்றன. பல்வேறு கோயில்களின் புனரமைப்பு மற்றும் கோயில் நிர்வாக பணிகளுக்காக தமிழக அரசு நிதி ஒதுக்கியுள்ளது.<\/p>\n\n\n\n<p>தமிழ்நாட்டில் உள்ள பெரிய கோயில்கள் அனைத்தும் இந்து சமய அறநிலையத்துறையின் கட்டுப்பாட்டில் உள்ளது. ஆனால் பெரும்பாலான இந்து அமைப்புகள், வலதுசாரி அமைப்புகள் கோயில்கள் அரசின் கட்டுப்பாட்டில் இருக்க கூடாது என வலியுறுத்தி வருகின்றன.<\/p>\n\n\n\n<p>கோவையிலுள்ள ஈஷா யோகா மையத்தின் நிறுவனர் ஜக்கி வாசுதேவ், கோயில்களை அரசின் கட்டுப்பாட்டிலிருந்து விடுவித்து, இந்து அமைப்புகளிடம் கொடுக்க வலியுறுத்தி வருகிறார். இதற்காக, அவர் ‘கோயில்களைக் காப்போம்’ என்ற முழக்கத்தையும் சில ஆண்டுகளாக வைத்து வருகிறார்.<\/p>\n\n\n\n<p>ஜக்கி வாசுதேவ்வின் கருத்துக்களை நிதியமைச்சர் பி.டி.ஆர் எப்போதும் விமர்சனம் செய்து வருகிறார். அதுவும் அமைச்சராக பொறுப்பேற்ற பின் கடுமையான விமர்சனங்களை ஜக்கி மீது வைத்து வருகிறார். அமைச்சர் பி.டி.ஆர் ஆங்கில ஊடகத்திற்கு அளித்த பேட்டி ஒன்றில் கூட, ஜக்கி வாசுதேவ் ஒரு விளம்பர பிரியர், கடவுள் மற்றும் மதத்தை வைத்து பணம் சம்பாதிப்பதாகவும் கடுமையாக விமர்சித்திருந்தார்.<\/p>\n\n\n\n<p>இந்த நிலையில் இந்து என்றால் யார் என சில ஆண்டுகளுக்கு முன் ஜக்கி வாசுதேவ் போட்ட ட்வீட்டிற்கு, தற்போது நிதியமைச்சர் பி.டி.ஆர் கொடுத்துள்ள விளக்கம் சமூக வலைதளத்தில் பரப்பரப்பாக பேசப்பட்டு வருகிறது.<\/p>\n\n\n\n<p>கடந்த 2015 ஆம் ஆண்டில் ஜக்கி வாசுதேவ் ஒரு ட்வீட்டில், இந்து என்பது ஒரு புவியியல் அடையாளம். ஆப்பிரிக்காவில் உள்ள ஒரு யானையை ஆப்பிரிக்கன் யானை என்கிறோம். அதேபோல் இந்தியாவில் உள்ள ஒரு மண்புழு கூட இந்து தான். என பதிவிட்டிருந்தார்.<\/p>\n\n\n\n<p>இதற்கு தற்போது நிதியமைச்சர் பி.டி.ஆர் ஜக்கி வாசுதேவை Multi-DIMENSION-al Charlatan என குறிப்பிட்டுள்ளார். இதற்கு அர்த்தம் சிறப்பு அறிவு அல்லது திறமை இருப்பதாக பொய்யாக கூறும் நபர் என்பதாகும். மேலும் அவரது ட்வீட்டில், ஆப்பிரிக்கா என்பது கண்டம், இந்தியா என்பது நாடு, குடியரசு என்றும், இந்து என்பது மதம், நம்பிக்கை என்றும் குறிபிட்டுள்ளார். மேலும், யானை என்பது முதுகெலும்புள்ள விலங்கு, பாலூட்டி என்றும், மண்புழு என்பது நிலத்தில் வாழும் முதுகெலும்பிள்ளாத உயிரினம் என்றும் அருமையான விளக்கத்துடன் பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"hi\">Jaggi thaakka pattaar.<br \/>Shots fired. <img alt=\"🤭\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f92d.png\" style=\"height: 1em;\" \/> <a href=\"https:\/\/t.co\/H0FgpzeWMN\">https:\/\/t.co\/H0FgpzeWMN<\/a><\/p>&mdash; Siddharth (@Actor_Siddharth) <a href=\"https:\/\/twitter.com\/Actor_Siddharth\/status\/1410189125077008386?ref_src=twsrc%5Etfw\">June 30, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>இந்த ட்வீட்டை, நடிகர் சித்தார்த் பகிர்ந்ததுடன் ஜக்கி தாக்கப்பட்டார் எனவும் பதிவிட்டுள்ளார். அமைச்சரின் பதிலடி ட்வீட்டும் சித்தார்த்தின் ரீ-ட்வீட்டும் இணையத்தில் பரபரப்பைக் கிளப்பியுள்ளது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tn-finance-minister-ptr-slams-jagadish-vasudev-hits-social-media-319249\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/jakki-vs-ptr.jpg"],"pubdate":"Thu, 01 Jul 2021 16:54:53 +0530"},{"title":"25 மீட்டர் நீளத்திற்கு வலை பின்னும் டார்வின் பார்க் சிலந்தி – பிரம்மிக்க வைக்கும் வீடியோ","text":"<p>இயற்கை மிகவும் அழகானது மட்டும் இன்றி மிகவும் ஆச்சரியங்களையும் அளிக்க கூடியது. ஒவ்வொரு உயிரினமும் தன்னை பாதுகாக்க, தான் தகவமைத்துக் கொள்ளும் பண்புகளும் மிகவும் அருமையானது. அந்த வகையில் இன்று கூடு கட்டும் சிலந்தியின் மாபெரும் உழைப்பை இந்த வீடியோவில் நாம் காண உள்ளோம்.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/tv\/CQi0gM_IECD\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/tv\/CQi0gM_IECD\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by BBC Earth (@bbcearth)<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>டார்வின் பார்க் ஸ்பைடர் ( Darwin’s bark spider) என்று அழைக்கப்படும் இந்த சிலந்தி, உலகிலேயே மிகப்பெரிய அளவில் வலைகளை பின்னும் சிலந்திகள் ஆகும். குறிப்பாக பெண் சிலந்திகள், கிட்டத்தட்ட 25 மீட்டர் நீளத்திற்கு வலை அமைப்பை உருவாக்கி அதில் பயணிக்கும் தன்மை கொண்டவை.<\/p>\n\n\n\n<p>பி.பி.சி. எர்த் இன்ஸ்டகிராம் பக்கத்தில் வெளியிடப்பட்டுள்ள தி ஹண்ட் சீரிஸ் வீடியோவில் இந்த சிலந்தி குறித்த மிகவும் அரிதான தகவல்களை பகிர்ந்து கொள்கிறார் வர்ணனையாளர் டேவிட் ஆட்டன்பர்க். தன்னுடைய நீண்ட பாலத்தில் மற்ற சிலந்தி பயணிக்கும் போது அதனை பாதியிலேயே உடைத்துவிட்டு திரும்பும் தன்மை கொண்ட இந்த சிலந்தி, தன் உடலில் இருந்து வெளியேறிய அந்த வலை பகுதியை வீணாக்காமல் உண்டுவிடும் இயல்பைக் கொண்டதாம். <\/p>\n\n\n\n<p><strong><a href=\"https:\/\/tamil.indianexpress.com\/viral\/ranveer-singh-gucci-photoshoot-triggers-hilarious-meme-fest-online-319128\/\">எப்படி இருந்த மனுஷன் தெரியுமா? நீலக்கலர் சொக்காவும் கழுத்துச் சங்கிலியுமாக ரன்வீரின் ட்ரெண்டிங் புகைப்படங்கள்<\/a> <\/strong><\/p>\n\n\n\n<p>இந்த சிலந்தியின் உடலில் இருந்து வெளியேற்றப்படும் இந்த நூலிழை உலகிலேயே மிகவும் வலிமையான, எஃகு இழைகளைக் காட்டிலும் மிகவும் வலிமையான இழையாகும். இதன் செயல்களை பார்க்கவும், இது குறித்த தகவல்களை கேட்கவும் மிகவும் பிரம்மிப்பு அளிக்கிறது என்றால் மிகையல்ல. இதுவரை இந்த வீடியோவை 13 லட்சம் பேர் பார்வையிட்டுள்ளனர். இது குறித்து உங்களின் கருத்துகள் என்ன என்பதை எங்களுக்கு கமெண்ட்டில் தெரிவிக்கவும். <\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/viral\/trending-viral-video-of-darwins-bark-spider-spinning-web-319201\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/cats-1.jpg"],"pubdate":"Thu, 01 Jul 2021 16:34:12 +0530"},{"title":"ஐ.ஓ.பி வங்கிக்கு கட்ட வேண்டியது ரூ.50.16 கோடி... ஒரே செட்டில்மென்டில் 29 கோடி செலுத்தியது சக்தி சுகர்ஸ்... 21 கோடி தள்ளுபடி..!","text":"சுமார் 50.16 கோடி கடனுக்கு பதிலாக ஒரே சமயத்தில் 29 கோடி ரூபாய் கொடுத்து இந்தியன் ஓவர்சிஸ் வங்கியிலுள்ள தன் கடனை சக்தி சுகர்ஸ் நிறுவனம் தீர்த்துள்ளது.\nகோவையை தலைமையிடமாக கொண்டு இயங்கி வரும் சக்தி சுகர்ஸ் நிறுவனத்துக்கு தமிழகத்தில் 3 ஒடிசாவில் ஒன்று என 4 தொழிற்சாலைகள் இயங்கி வருகின்றன. இந்த நிறுவனம், இந்தியன் ஓவர்சிஸ் வங்கியில் கடன் வாங்கியிருந்தது . 2021 ஆம் ஆண்டு மார்ச் 31 ஆம் தேதியின்படி, சக்தி சுகர்ஸ் நிறுவனம் முதலும் வட்டியுமாக இந்தியன் ஓவர்சீஸ் வங்கிக்கு 50.16 கோடி செலுத்த வேண்டும். ஒன் டைம் செட்டில்மென்டாக 29 கோடி செலுத்தினால் மீதி பணத்தை தள்ளுபடி செய்து கொள்ள முடியும். இதனால், ஜூன் 29 ஆம் தேதி சக்தி சுகர்ஸ் நிறுவனம் ஒரே நேரத்தில் 28.90 கோடி கொடுத்து கடனை தீர்த்துள்ளது.\nதொடர்ந்து, சக்தி சுகர்ஸ் நிறுவனத்தின் மீது தேசிய நிறுவன சட்ட தீர்ப்பாயத்தில் கொடுத்த புகாரை இந்தியன் ஓவர்சீஸ் வங்கி வாபஸ் பெற்றுள்ளது. OTS எனப்படும் ஒரே டைம் செட்டில்மென்ட்டாக சாமானியன் கடன் கட்டி முடித்தால் CIBIL ஸ்கோர் குறைந்து மீண்டும் எந்த வங்கியிலும் கடன் வாங்கும் தகுதியை இழந்துவிட்டார் என்று கூறுகிறார்கள். CBIL ஸ்கோர் என்பது சாதாரண மக்களுக்கு மட்டும்தானா அல்லது பெரும் நிறுவனங்களுக்கும் பொருந்துமா என்கிற கேள்வியும் இந்த சூழலில் எழுகிறது.\nஇது குறித்து, வங்கி துறை சார்ந்த நிபுணர்கிளடத் விசாரித்த போது, சாதாரண மனிதர்கள் ஒன்டைம் செட்டில்மென்ட் செய்தால், சிபில் பாதிக்கப்படுவது போல நிறுவனங்களின் சிபில் ஸ்கோரும் பாதிக்கப்படும். ஒன்டைம் செட்டில்மென்ட் என்கிற ரீதியில் வங்கியும், வாடிக்கையாளரும் ஒரு வித சமரசத்தை எட்டுவதுதான் இதன் நோக்கம்.\nஇதனால், சக்தி சுகர்ஸ் நிறுவனம் மீதியுள்ள 21 கோடியை கட்ட வேண்டிய அவசியம் ஏற்படாது. ஆனாலும், சம்பந்தப்பட்ட நிறுவனம் இனிமேல் பிற வங்கிகளிடம் இருந்து கடன் பெற முடியாது. அதே வேளையில்,தனியார் நிறுவனங்களுக்கு கடன் பெறுவதற்கு ஏராளமான வழிகள் உள்ளன. இதனால், தனிநபர்கள் பாதிக்கப்படுவது போல பெரிய நிறுவனங்கள் பாதிக்கப்படாது என்கின்றனர்.","link":"https:\/\/www.polimernews.com\/view\/149444-ஐ.ஓ.பி-வங்கிக்கு-கட்ட-வேண்டியது-ரூ.50.16-கோடி...-ஒரே-செட்டில்மென்டில்-29-கோடி-செலுத்தியது-சக்தி-சுகர்ஸ்...-21-கோடி-தள்ளுபடி..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625139701149444.jpg"],"pubdate":"Thu, 01 Jul 2021 16:33:45 +0530"},{"title":"Vijay TV Serial: வீட்டை விட்டுப்போக தயாராகி நிற்கும் சந்தியா; மாமியார் ஏற்றுக்கொள்வாரா?","text":"<p><strong>Raja Rani 2 Serial:<\/strong> விஜய் டிவியில் ஒளிபரப்பாகி வரும் ராஜா ராணி 2 சீரியல் ஒவ்வொரு நாளும் புதிய திருப்பங்களை சந்தித்து வருகிறது. இந்த சீரியலில் இன்றைய எபிசோடில் நடக்கும் நிகழ்வுகளை சுவாரஸ்யம் குறையாமல் இங்கே காணலாம்.<\/p>\n\n\n\n<p>ராஜா ராணி 2 சீரியலில் இன்றைய எபிசோடில் அர்ச்சனா அறைக்குள் தனியாக உட்கார்ந்துகொண்டு காற்றில் கைகளை அசைத்து ஏதோ பிளான் போட்டுக்கொண்டிருக்கிறாள். அப்போது உள்ளே வரும் அர்ச்சனாவின் கணவன் செந்தில் என்ன திட்டம் போடுகிறாய், உன்னைத்தான் எந்த திட்டமும் போடாத, என்னை கேட்காமல் எதையும் செய்யாத என்று சொன்னேன் இல்லை என்று கூறுகிறான். அதற்கு அர்ச்சனா நான் எந்த திட்டமும் போடவில்லை. ஆனால், உங்க அம்மா சந்தியாவுக்கு கொடுத்த 3 மாசம் கெடு இன்னையோட முடியுது. உங்க அம்மா சந்தியாவை வீட்டை விட்டு அனுப்பிடுவாங்களா இல்லை இங்கேயே இருக்கச் சொல்ல்வாங்களா என்று கேட்கிறாள். அதற்கு செந்தில் அது அவங்களோட பிரச்னை. நீ எதற்கு அதைப்பற்றி யோசிக்கிற என்று கேட்கிறான். ஆனாலும் விடாத அர்ச்சனா, என்ன முடிவு எடுப்பாங்க என்று கேட்கிறாள்.<\/p>\n\n\n\n<p>அதற்கு செந்தில், அம்மா சந்தியாவை விட்டுவிட்டு உன்னை இந்த வீட்டை விட்டு வெளியே அனுப்பப் போகிறார்கள் என்று கூறுகிறான். இதைக் கேட்டு ஷாக் ஆன அர்ச்சனா, ஒருவேளை என்னை வீட்டை விட்டு அனுப்பினாள் நீங்க என்ன செய்வீங்க என்று கேட்கிறாள். அதற்கு, இது போல யோசித்து கேள்வி கேட்பதை எல்லாம் விட்டுவிட்டு ஆக வேண்டிய வேலையைப் பாரு என்று கூறிவிட்டு வெளியே செல்கிறான். செந்தில் போன பிறகு, அர்ச்சனா, சந்தியாவை வீட்டைவிட்டு அனுப்ப வேண்டும் என்றால், அத்தையோட ஈகோவை தூண்டிவிட வேண்டும் என்று கூறிவிட்டு மாமியார் சிவகாமியைப் பார்க்கப்போகிறாள்.<\/p>\n\n\n\n<p>சிவகாமி பூஜை அறையில், கண்களை மூடி அமர்ந்து சாமி கும்பிட்டுக்கொண்டிருக்கிறார். அங்கே உள்ளே சென்ற அர்ச்சனா, எம்மேல உங்களுக்கு கோபம் இருக்கலாம். அந்த கோபத்துக்கு தகுதியான ஆள்தான் நான். ஆனால், நான் செய்த தவறால அந்த சந்தியாகிட்ட நீங்க மன்னிப்பு கேட்கிற மாதிரி ஆகிப்போச்சு. அந்த சந்தியாவை வீட்டை விட்டு அனுப்பினாள் அவள் போலீஸ்ல புகார் கொடுப்பாள். அவளுக்கு வக்கில் எல்லாம் தெரியும். உங்களுக்கு வேற வாய்ப்பே இல்லை. நீங்கள் அவளை விட்டிலேயே இருக்கச் சொல்லுங்கள் என்று சொல்லி மாமியார் சிவகாமியின் ஈகோவை தூண்டிவிடுகிறாள். ஆனால், அர்ச்சனாவுடன் பேச விரும்பாத சிவகாமி, அமைதியாக இருக்கிறார்.<\/p>\n\n\n\n<p>அடுத்த காட்சியில், பெட்ரூமில் சந்தியா, மாமியார் சிவகாமி தன்னை நல்ல மருமகளாக நிரூபிப்பதற்கு கொடுத்த 3 மாசம் கெடு முடிந்துவிட்டது. என்ன சொல்லப் போகிறாரோ என்று யோசித்துக்கொண்டு இருக்கிறாள். சரவணனும் அம்மா என்ன சொல்லப் போகிறார்களோ என்று யோசித்துக்கொண்டிருக்கிறான். அம்மா நல்ல முடிவு எடுப்பார் என்று சரவணன் தனது மனைவி சந்தியாவுக்கு ஆறுதல் சொல்கிறான். அதே யோசனையில் இருவரும் நீண்ட நேரம் தூங்காமல் அப்படியே இருக்கிறார்கள்.<\/p>\n\n\n\n<p>மறுநாள் காலை பொழுது விடிந்து வெகுநேரம் ஆகியும் சரவணன் தூங்கிக்கொண்டிருக்கிறான். திடீரென கண் விழிக்கும் சரவணன் படுக்கையில் இருந்து எழுந்து நேரம் ஆகிவிட்டது. சந்தியா எங்கே சீக்கிரம் எழுந்துவிட்டாங்களா என்று கிளம்புகிறான். சந்தியா டிரஸ்ஸிங் ரூம் உள்ளே தனது சேலை துணி மணிகளை எடுத்து சூட்கேஸில் எடுத்து வைத்துக்கொண்டிருக்கிறாள். சந்தியா கிளம்புவதற்கு தயாராகிக்கொண்டிருப்பதைப் பார்த்த சரவணன், ஏங்க என்ன பண்றீங்க, அம்மா ஏதாவது சொன்னாங்களா என்று கேட்கிறான். அதற்கு சந்தியா, இல்லை, அம்மா வீட்டை விட்டு கிளம்பச் சொன்னால் என்னால் தாங்கிக்கொள்ள முடியாது. அதனால்தான், முன்கூட்டியே நான் கிளம்புவதற்கு தயாராகிவிட்டேன் என்று கூறுகிறாள்.<\/p>\n\n\n\n<p>அதற்கு, சரவணன் அம்மா என்ன சொல்றாங்கனு கேளுங்க, அப்படியே அவங்க உன்னை போக சொன்னாலும் நான் விட்விடுவேனா, நான் உங்க கழுத்தில தாலி கட்டியிருக்கேன். நீங்க என் பொண்டாட்டிங்க, என்னை நம்புங்க. நான் உங்கமேல வச்சிருக்கிற நம்பிக்கை அளவுக்குகூட நீங்க உங்கமேல நம்பிக்கை வைக்கலையேங்க என்று கேட்கிறான். அதற்கு சந்தியா நான், நீங்க வைச்சிருக்கிற நம்பிக்கை எல்லாம் முக்கியம் இல்லை. அத்தை என்ன சொல்றாங்க என்பதுதான் முக்கியம் என்று கூறுகிறாள்.<\/p>\n\n\n\n<p>அடுத்த காட்சியில், வீட்டில் நடு முற்றத்தில் சிவகாமி துளசி மாடம் அருகே கண்களை மூடி அமர்ந்து பூஜை செய்துகொண்டிருக்கிறார். அப்போது அந்த வீட்டில் சரவணனின் சின்ன தம்பி அப்பாவுக்கு குட்மார்னிங் சொல்லி பேசிக்கொண்டிருக்கிறான்.<\/p>\n\n\n\n<p>அதே நேரத்தில், வீட்டின் சமையல் அறையில், அர்ச்சனா எல்லோருக்கும் ஒரு டம்ப்ளரில் பருப்பு அளந்து போட்டுக்கொண்டு வருகிறாள். எல்லோருடைய பெயரையும் சொல்லி போட்டுக்கொண்டிருக்கிறாள். அப்போது சந்தியா பெயர் வரும்போது, போடலாமா வேண்டாமா, அத்தை சொன்ன கெடு முடியுது. அத்தை எப்படியும் சந்தியாவை அனுப்பிடுவாங்க… இதை வைத்தே அத்தை என்ன முடிவு எடுக்கிறாங்கனு கேட்டுவிடுவோம் என்று பருப்பு டப்பாவுடன் வீட்டின் நடு கூடத்துக்கு வருகிறாள். அங்கே சிவகாமி அப்படியே கண்களை மூடி அமர்ந்து சாமி கும்பிட்டுக்கொண்டிருக்கிறார்.<\/p>\n\n\n\n<p>அங்கே இருக்கும் சரவணனின் சின்ன தம்பியும் தங்கை பார்வதியும் என்ன டப்பாவுடன் வந்திருக்கீங்க… நீங்கதான் சமைக்கிறீங்கனு தெரியும் என்று கிண்டல் செய்கிறார்கள். அர்ச்சனா அவர்களை மனதில் திட்டிக்கொண்டே, “இல்ல மாமா, தினமும் சமைக்கும்போது, எல்லோருக்கும் ஒரு புடி பருப்பு அளந்து போடுவேன். இன்னைக்கு, சந்தியாவுக்கு போடலாமா, ஏன்னா, சந்தியாவுக்கு அத்தை சொன்ன கெடு முடியுது. அவங்க எப்படியும் அனுப்பிடுவாங்க” என்று கூறி கேட்கிறாள். இதைக்கேட்டு மாமானா அதிர்ச்சி அடைந்து என்ன சொல்வது என்று வாயடைத்துப்போய் நிற்கிறார். அந்த நேரம் பார்த்து, சந்தியா நடு கூடத்திற்கு கதவைத் திறந்துகொண்டு துணி மணி பேக் உடன் வந்து வீட்டை விட்டு கிளம்புவதற்கு தயாராக வந்து நிற்கிறாள். சந்தியா வந்து நிற்பதைப் பார்த்து அனைவரும் அதிர்ச்சி அடைகிறார்கள். இத்துடன் இன்றைய எபிசோடு நிறைவடைகிறது. இனிவரும் எபிசோடில், சந்தியாவை அவளுடைய மாமியார் சிவகாமி, நல்ல மருமகளாக ஏற்றுக்கொண்டு வீட்டிலேயே இருக்கச் சொல்வாரா? இல்லை வீட்டைவிட்டுப் போகச் சொல்வாரா என்பதை தெரிந்துகொள்ள காத்திருங்கள்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/raja-rani-2-serial-today-episode-sandhya-ready-to-go-away-from-house-but-what-is-decision-of-mother-in-law-sivagami-319226\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/sandhya.jpg"],"pubdate":"Thu, 01 Jul 2021 16:31:11 +0530"},{"title":"மாடர்ன் லுக்கில் சிவன்யா.. பாவம் கணேசன் சீரியல் நடிகையின் லேட்டஸ்ட் ஃபோட்டோஸ்","text":"<p>விஜய் டிவியின் காற்றின் மொழி சீரியலில் கார்த்தியின் தங்கையாக நடித்து பிரபலமானவர் சிவன்யா. சுந்தரி நீயும் சுந்தரன் நானும், சன்டிவியில் கல்யாண வீடு போன்ற சீரியல்களில் நடித்துள்ளார். தற்போது விஜய் டிவியில் பாவம் கணேசன் சீரியலில் நடித்து வருகிறார். இவர் ஒரு மாடலும் கூட. சமூக வலைதளங்களில் ஆக்டிவாக இருக்கும் இவர் ஃபோட்டோஷூட் நடத்தி இன்ஸ்டாகிராமில் புகைப்படங்களை பதிவிட்டு வருகிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-319211\" height=\"523\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/11.png\" width=\"487\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-319212\" height=\"530\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/12.png\" width=\"479\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-319213\" height=\"521\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/13.png\" width=\"559\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-319214\" height=\"520\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/14.png\" width=\"542\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-319215\" height=\"516\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/15.png\" width=\"522\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-319216\" height=\"473\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/shivani-4.png\" width=\"534\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-319217\" height=\"496\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/shivani.png\" width=\"477\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-319218\" height=\"509\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/shivani2.png\" width=\"485\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-319219\" height=\"520\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/shivani3.png\" width=\"560\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-319220\" height=\"524\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/shivani5.png\" width=\"539\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-319221\" height=\"522\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/shivani6.png\" width=\"479\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-319222\" height=\"524\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/shivani7.png\" width=\"574\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-319223\" height=\"518\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/shivani8.png\" width=\"551\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-319224\" height=\"518\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/shivani9.png\" width=\"584\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-319225\" height=\"519\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/shivani10.png\" width=\"551\" \/><\/figure>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/paavam-ganeshan-serial-yamuna-actress-sivanya-latest-photoshoot-319207\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/shivani16_adobespark.png"],"pubdate":"Thu, 01 Jul 2021 16:31:02 +0530"},{"title":"முதியவர்களுக்கு 3வது டோஸ் தடுப்பூசி செலுத்த பிரிட்டன் அரசு திட்டம்.!","text":"பிரிட்டனில் உருமாறும் கொரோனா பரவலை தடுக்க 3வது டோஸ் கொரோனா தடுப்பூசியை செலுத்த அந்நாட்டு அரசு திட்டமிட்டுள்ளது. குளிர்காலம் தொடங்குவதை முன்னிட்டு முன்னெச்சரிக்கை நடவடிக்கையாக செப்டம்பர் மாதத்திலிருந்து இரண்டு டோஸ் தடுப்பூசி போட்டுக்கொண்ட முதியவர்களுக்கு 3 வது டோஸ் தடுப்பூசி செலுத்த முடிவு செய்யப்பட்டுள்ளது. Covid booster shots என அழைக்கப்படும் 3வது டோஸ் தடுப்பூசியானது 70 வயதுக்கு மேற்பட்ட முதியவர்கள், மற்றும் நோயெதிர்ப்பு குறைபாடு உடையவர்களுக்கு முதலில் செலுத்த திட்டமிடபட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/149443-முதியவர்களுக்கு-3வது-டோஸ்-தடுப்பூசி-செலுத்த-பிரிட்டன்-அரசு-திட்டம்.!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625137780149443.jpg"],"pubdate":"Thu, 01 Jul 2021 16:25:04 +0530"},{"title":"கர்நாடகாவில் வீதியில் உலா வந்த முதலை ; கிராம மக்கள் அதிர்ச்சி","text":"கர்நாடகாவில் முதலை ஒன்று வீதியில் உலா வந்த காட்சி வெளியாகியுள்ளது. Dandeli என்ற நகருக்கு அருகே Kogilban கிராமத்தில் இந்த முதலை வீதியில் உலா வந்தது.\nமுதலையை கண்டு கிராம மக்கள், உடனடியாக வனத்துறையினருக்கு தகவல் கொடுத்தனர். விரைந்து வந்த வனத்துறையினர் , முதலையை மீட்டு அருகே இருந்த ஆற்றில் கொண்டு போய் விட்டனர்.","link":"https:\/\/www.polimernews.com\/view\/149442-கர்நாடகாவில்-வீதியில்-உலா-வந்த-முதலை-;-கிராம-மக்கள்-அதிர்ச்சி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625136909149442.jpg"],"pubdate":"Thu, 01 Jul 2021 16:21:35 +0530"},{"title":"டிடிவி கட்சியை போட்டி போட்டு உடைக்கிறாங்க… 3 மா.செ.க்கள் அதிமுகவில் ஐக்கியம்!","text":"<p><strong>Ammk Administrators To Join Admk :<\/strong> கடந்த சில வாரங்களாக டிடிவி தினகரனின் அமமுக கட்சியில் இருந்து நிர்வாகிகள் வெளியேறும் படலம் தொடர்ந்து வரும் நிலையில், இன்று மேலும் 3 மாவட்ட செயலாளர்கள் அக்கட்சியில் இருந்து விலகி அதிமுகவில் இணைந்துள்ளனர்.<\/p>\n\n\n\n<p>அதிமுகவில் இருந்து விலகிய டிடிவி தினகரன் கடந்த 2018-ம் ஆண்டு அம்மா மக்கள் முன்னேற்ற கழகம் என்ற பெயரில் புதிய கட்சி தொடங்கினார். இதனையடுத்து அதிமுகவில் இருந்து குறிப்பிட்ட சில நிர்வாகிகள் டிடிவி தினகரனுக்கு ஆதரவாக அக்கட்சியில் இணைந்தனர். இதனைத் தொடாந்து முன்னாள் முதல்வர் ஜெயலலிதாவின் தொகுதியியான ஆர்கே நகரில் நடைபெற்ற இடைத்தேர்தலில் போட்டியிட்ட டிடிவி தினகரன் வெற்றி பெற்று எம்எல்ஏவானார்.<\/p>\n\n\n\n<p>இதனையடுத்து நாடாளும்ன்ற தேர்தலில் தனித்து போட்டியிட்ட அமமுக அனைத்து இடங்களிலும் தோல்வியை தழுவிய நிலையில், தேமுதிக கூட்டணியுடன் கடந்த சட்டமன்ற தேர்தலில் களமிறங்கியது. ஆனால் இந்த தேர்தலிலும் போட்டியிட்ட அனைத்து தொகுதிகளிலும் &nbsp;அமமுக மற்றும் அதன் கூட்டணி கட்சிகள் தோல்வியை தழுவியது. இதனால் அதிப்தியடைந்த அமமுக நிர்வாகளில் கடந்த சில வாரங்களாக கட்சியில் இருந்து வெளியேறி வருகின்றனர்.<\/p>\n\n\n\n<p>இதில் கடந்த வாரம் முக்கிய நிர்வாகிகள் மற்றும் முன்னாள் எம்எல்ஏக்களான ஜெயந்தி பத்மநாபன், மாரியப்பன் கென்னடி ஆகிய 2 பேர் அமமுகவில் இருந்து விலகி திமுகவில் இணைந்த நிலையில், தற்போது மேலும் 3 அமமுக மாவட்ட செயலாளர்கள் அக்கட்சியில் இருந்து விலகி அதிமுக இணை ஒருங்கிணைப்பாளர் எடப்பாடி பழனிச்சாமி தலைமையில் அதிமுகவில் இணைந்தனர். தற்போது தனது சொந்த ஊரான சேலம் மாவட்டம் நெடுஞ்சாலை நகரில் உள்ள தனது இல்லத்தில் தங்கியுள்ள எடப்பாடி பழனிச்சாமியை, மத்திய சென்னை மத்திய அமமுக மாவட்டச் செயலாளர் சந்தானகிருஷ்ணன், வடசென்னை மத்திய மாவட்டச் செயலாளர் லட்சுமி நாராயணன் திருவள்ளூர் கிழக்கு மாவட்ட அமமுக செயலாளரும், முன்னாள் எம்எல்ஏவுமான பொன். ராஜா,ஆகியோர் சந்தித்து பேசினர்.<\/p>\n\n\n\n<p>இந்த சந்திப்பின்போது அவர்கள் மூவரும், எடப்பாடி பழனிச்சாமி முன்னிலையில், அதிமுகவில் இணைந்தனர். இது குறித்து செய்தியாளர்கள் சந்திப்பில் பேசிய அவர்கள், “எம்.ஜி.ஆர். மற்றும் ஜெயலலிதா ஆகியோரின் கொள்கைக்கு எதிராக செயல்படும் அமமுகவுக்கு மக்கள் மத்தியில் நாளுக்கு நாள் செல்வாக்கு குறைந்துவருகிறது;  தலைமை சொல்வது ஒன்று, செய்வது ஒன்றாக உள்ளதால் தற்போது மீண்டும் அதிமுகவில் இணைந்துள்ளோம். மேலும் மாவட்டச் செயலாளர்கள், மாநில மாவட்ட நிர்வாகிகள் என பலரும், விரைவில் தாய்க் கழகமான அதிமுகவில் தங்களை இணைத்துக் கொள்வார்கள். அதற்கான பணிகளை நாங்கள் செய்வோம்” என்று கூறியுள்ளனர்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-news-ammk-party-three-administrators-to-rejoin-admk-319200\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/AMMK-DMK-ADMK.jpg"],"pubdate":"Thu, 01 Jul 2021 16:17:36 +0530"},{"title":"கனடாவில் சுட்டெரித்துவரும் வெயிலில் சிக்கி 486 பேர் பலி..!","text":"கனடாவில் சுட்டெரித்துவரும் வெயிலில் சிக்கி 486 பேர் உயிரிழந்தனர்.\nபிரிட்டிஷ் கொலம்பியா மாகாணத்தின் வான்கூவர் (Vancouver), லைட்டான் ( Lytton)உள்ளிட்ட இடங்களில் கடந்த சில நாட்களாக 121 டிகிரி பாரன்ஹீட் வெப்பம் பதிவாகிவருகிறது.\nதகிக்கும் வெப்பத்தால் அங்கு கடந்த 5 நாட்களில் 486 உயிரிழந்துள்ளதாக அந்நாட்டு அரசு தெரிவித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/149441-கனடாவில்-சுட்டெரித்துவரும்-வெயிலில்-சிக்கி-486-பேர்-பலி..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625136291149441.jpg"],"pubdate":"Thu, 01 Jul 2021 16:13:37 +0530"},{"title":"நடிகர் விஜய்யின் பீஸ்ட் படத்தின் 2-ஆம் கட்ட படபிடிப்பு மீண்டும் தொடக்கம்","text":"கொரோனா காரணமாக நிறுத்தப்பட்டிருந்த நடிகர் விஜய்யின் பீஸ்ட் படத்தின் 2-ஆம் கட்ட படபிடிப்பு மீண்டும் தொடங்கியது.\nமுதற்கட்ட படபிடிப்பு கடந்த ஏப்ரல் மாதம் ஜார்ஜியாவில் நடந்து முடிந்தது. 2-ஆம் கட்ட படபிடிப்பை மே மாதம் சென்னையில் தொடங்க படக்குழு திட்டமிட்டிருந்த நிலையில், கொரோனா பரவல் மற்றும் ஊரடங்கு காரணமாக தடைபட்டது.\nதற்போது படப்பிடிப்களுக்கு அனுமதி அளிக்கப்பட்டுள்ள நிலையில்  சென்னையில் பிரமாண்ட செட்டில் விஜய்- பூஜா ஹெக்டே இடையேயான பாடல் காட்சி படமாக்கப்பட்டு வருகின்றன. இதற்காக சென்னை வந்த பூஜா ஹெக்டேவின் படங்கள் வெளியாகியள்ளன.","link":"https:\/\/www.polimernews.com\/view\/149440-நடிகர்-விஜய்யின்-பீஸ்ட்-படத்தின்-2-ஆம்-கட்ட-படபிடிப்பு-மீண்டும்-தொடக்கம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625136428149440.jpg"],"pubdate":"Thu, 01 Jul 2021 16:12:17 +0530"},{"title":"அஸ்ட்ராஜெனேக்கா தடுப்பூசி இறக்குமதியை அனுமதிக்க லஞ்சம் கேட்பதாக புகார்","text":"பிரேசிலில் அஸ்ட்ராஜெனேக்கா தடுப்பூசியை இறக்குமதி செய்ய அனுமதிக்க, அங்குள்ள போல்சொனாரே அரசு ஒரு டோசுக்கு ஒரு டாலர் வீதம் லஞ்சம் கேட்டதாக, புகார் எழுந்துள்ளது.\nஇந்தியாவில் இருந்து தயாரிக்கப்படும் கோவேக்சினை பெற பிரேசில் அரசு ஏற்கெனவே ஒப்பந்தம் போட்ட நிலையில், அதில் முறைகேடு புகார்கள் எழுந்தன.\nஇந்நிலையில், அஸ்ட்ராஜெனேக்கா நிறுவனம் தயாரிக்கும் தடுப்பூசிகளை பிரேசிலில் தனியார் நிறுவனம் இறக்குமதி செய்ய முயற்சித்ததாகவும், அதை அனுமதிப்பதற்கு பிரேசில் அரசு அதிகாரிகள் லஞ்சம் கேட்டதாகவும் குற்றச்சாட்டு எழுந்துள்ளது.\nஆனால், தனியார் நிறுவனங்களுக்கு தற்போது தடுப்பூசியை விற்பதில்லை என்றும், இந்த நிலையில் லஞ்சக் குற்றச்சாட்டு அடிப்படையற்றது என்றும் ஆஸ்ட்ராஜெனேக்கா விளக்கம் அளித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/149439-அஸ்ட்ராஜெனேக்கா-தடுப்பூசி-இறக்குமதியை-அனுமதிக்க-லஞ்சம்-கேட்பதாக-புகார்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625135462149439.jpg"],"pubdate":"Thu, 01 Jul 2021 15:56:41 +0530"},{"title":"சமாஜ்வாதிக் கட்சித் தலைவர் முலாயம் சிங் யாதவ் உடல்நலக் குறைவால் மருத்துவமனையில் அனுமதி","text":"சமாஜ்வாதிக் கட்சித் தலைவர் முலாயம் சிங் யாதவ், உடல்நலக் குறைவால் குர்கானில் உள்ள தனியார் மருத்துவமனையில் சிகிச்சைக்குச் சேர்க்கப்பட்டுள்ளார்.\n81 வயதான முலாயம் சிங் உடல் வலி, மூட்டு வலி காரணமாகப் புதன் மாலையில் குர்கான் மெடந்தா மருத்துவமனையில் சேர்க்கப்பட்டுள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/149438-சமாஜ்வாதிக்-கட்சித்-தலைவர்-முலாயம்-சிங்-யாதவ்-உடல்நலக்-குறைவால்-மருத்துவமனையில்-அனுமதி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625135055149438.jpg"],"pubdate":"Thu, 01 Jul 2021 15:53:15 +0530"},{"title":"பாலின சுய அடையாளத்தை அனுமதிக்கும் உலக நாடுகள்; இந்திய சட்டம் சொல்வது என்ன?","text":"<p>14 வயதிற்கு மேற்பட்டவர்கள் மருத்துவ சிகிச்சை அல்லது ஹார்மோன் சிகிச்சை இல்லாமல் பாலினத்தை சட்டப்பூர்வமாக மாற்ற அனுமதிக்கும் மசோதாவின் முதல் வரைவுக்கு செவ்வாயன்று ஸ்பெயின் அரசாங்கம் ஒப்புதல் அளித்துள்ளது என்று அதன் சமத்துவ அமைச்சகம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>இந்த மசோதா இப்போது ஒரு பொது விசாரணைக்குச் செல்லும், பின்னர் தேசிய அமைச்சரவையில் இரண்டாவது வரைவுக்கு வரும். இந்த மசோதாவை சட்டமாக மாற்ற, அதை ஸ்பெயின் நாடாளுமன்றத்தின் கீழ் சபை அங்கீகரிக்க வேண்டும்.<\/p>\n\n\n\n<p>இப்போதுவரை ஸ்பெயினில், ​​யாராவது தங்கள் பாலினத்தை அதிகாரப்பூர்வ பதிவுகளில் மாற்ற விரும்பினால், அங்குள்ள சட்டத்தின்படி முதலில் இரண்டு வருட ஹார்மோன் சிகிச்சை மற்றும் உளவியல் மதிப்பீடு தேவைப்படுகிறது. இப்போது முன்மொழியப்பட்டுள்ள இந்த சட்டம் 14 வயதுக்கு மேற்பட்ட அனைவருக்கும் இந்த தேவைகளை நீக்கும். இருப்பினும், 14 முதல் 16 வயதுக்குட்பட்டவர்களுக்கு பெற்றோரின் ஒப்புதல் தேவைப்படும்.<\/p>\n\n\n\n<p><strong>பாலின சுய அடையாளம் என்றால் என்ன?<\/strong><\/p>\n\n\n\n<p>சுய அடையாளம், அல்லது ‘சுய-ஐடி’ என்பது ஒரு நபர் எந்தவொரு மருத்துவ பரிசோதனைகளையும் எதிர்கொள்ளாமலும் தங்களுக்கு விருப்பமான பாலினத்தை வெறுமனே அறிவிப்பதன் மூலம் சட்டப்பூர்வமாக அடையாளம் காண அனுமதிக்கப்பட வேண்டும். மூன்றாம் பாலின மக்களுக்கு எதிரான பாரபட்சம் பரவலாக இருப்பதால், இந்தியா உட்பட உலகெங்கிலும் உள்ள மூன்றாம் பாலின உரிமைக் குழுக்களின் நீண்டகால கோரிக்கையாக இது உள்ளது.<\/p>\n\n\n\n<p>ஐரோப்பாவில், இந்த பிரச்சினை தாராளவாத-பழமைவாத வழிகளில் மட்டுமல்ல, எல்ஜிபிடி சமூகத்திலும் பிளவுபட்டுள்ளது என்று தி எகனாமிஸ்ட் தெரிவித்துள்ளது. ஒருவரின் விரும்பிய பாலினத்தை அறிவிப்பதற்கான தற்போதைய செயல்முறைகள் நீண்ட, விலை உயர்ந்த மற்றும் இழிவானவை என்று சிலர் நம்புகின்றனர். சில பெண்ணிய மற்றும் ஓரின சேர்க்கை உரிமைகள் குழுக்கள் அத்தகைய சட்டம் பெண்களுக்கு ஆபத்தை விளைவிக்கும் என்று கூறுகின்றன. மேலும் ஓரின சேர்க்கை இளைஞர்களை ஹார்மோன்கள் மற்றும் அறுவை சிகிச்சை மூலம் அவர்கள் மூன்றாம் பாலினத்தவர் ஆக்க ஊக்குவிக்கப்படலாம் என்று கவலை தெரிவிக்கின்றனர்.<\/p>\n\n\n\n<p>பாலியல் என்பது தேர்வு செய்யக்கூடிய ஒன்றல்ல என்று நம்பும் பெண்ணிய அமைப்புகள், சுய அடையாளத்தை அனுமதிப்பது பெண்களுக்கு எதிரான பாகுபாட்டைத் தடுக்கும் அனைத்து சட்டங்களையும் ஆபத்தில் ஆழ்த்தக்கூடும் என்று வலியுறுத்தியுள்ளன. அதற்கு பதிலாக சட்டமியற்றுபவர்களை அவர்கள் பாலின ஊதிய இடைவெளி போன்ற பிரச்சனைகளில் கவனம் செலுத்த வலியுறுத்துகின்றன.<\/p>\n\n\n\n<p>முன்மொழியப்பட்ட சட்டத்திற்கு எதிராக பெண்ணியக் குழுக்கள் எதிர்ப்புத் தெரிவிக்கும் ஸ்பெயினில் கூட, ஜனாதிபதி பெட்ரோ சான்செஸ் “பெண்களின் உரிமைகளையும் பாதிக்கப்படும் மூன்றாம் பாலின குழுக்களையும் சமநிலையில், பாதுகாக்க வேண்டும்” என்று கூறியுள்ளார்.<\/p>\n\n\n\n<p><strong>சுய அடையாள ஐடி எங்கெல்லாம் சட்டபூர்வமானது?<\/strong><\/p>\n\n\n\n<p>வக்கீல் குழு ILGA (சர்வதேச லெஸ்பியன், கே, இருபால், டிரான்ஸ் மற்றும் இன்டர்செக்ஸ் அசோசியேஷன்) படி, டென்மார்க், போர்ச்சுகல், நார்வே, மால்டா, அர்ஜென்டினா, அயர்லாந்து, லக்சம்பர்க், கிரீஸ், கோஸ்டாரிகா, மெக்சிகோ (மெக்ஸிகோ நகரத்தில் மட்டுமே), பிரேசில், கொலம்பியா, ஈக்வடார் மற்றும் உருகுவே உள்ளிட்ட 15 நாடுகள் சுய அடையாளத்தை அங்கீகரிக்கின்றன.<\/p>\n\n\n\n<p>டென்மார்க்கில், பாலின மாற்றத்தை முறைப்படுத்த சட்டத்திற்கு ஆறு மாத பிரதிபலிப்பு காலம் தேவைப்படுகிறது. போர்ச்சுகலில், ஒருவரின் பாலினத்தை இரண்டாவது முறையாக மாற்ற நீதிமன்றத்திற்குச் செல்ல வேண்டும்.<\/p>\n\n\n\n<p>இத்தாலி சுய அடையாளத்தை அனுமதிக்காது. இதேபோல் ஜெர்மனியும் அனுமதிக்கவில்லை. கடந்த மாதம் ஜெர்மனியில் ஒரு மசோதா வாக்கெடுப்புக்கு உள்ளனாது. 14 வயதிலிருந்தே பாலின மறுசீரமைப்பு அறுவை சிகிச்சையை பெற்றோரின் எதிர்ப்பைப் பொருட்படுத்தாமல் செய்வதை சட்டப்பூர்வமாக்கியது, அத்துடன் அவர்களின் இயல்பான பாலினத்தின் அடிப்படையில் ஒருவரை மூன்றாம் பாலினத்தவர் என்று குறிப்பதற்கு 2,500 யூரோ அபராதத்தையும் அறிமுகப்படுத்தியது. ஹங்கேரியில், புதிதாக ஏற்றுக்கொள்ளப்பட்ட சட்டம் ஓரினச்சேர்க்கை மற்றும் பாலின மாற்றம் குறித்த அனைத்து உள்ளடக்கங்களையும் பள்ளி பாடத்திட்டங்கள் மற்றும் 18 வயதுக்குட்பட்ட குழந்தைகளுக்கான தொலைக்காட்சி நிகழ்ச்சிகளிலிருந்து திறம்பட தடைசெய்கிறது.<\/p>\n\n\n\n<p><strong>இந்தியாவில் ஒருவர் விரும்பிய பாலினத்தை அறிவிப்பதற்கான செயல்முறை என்ன?<\/strong><\/p>\n\n\n\n<p>இந்தியாவில், திருநங்கைகளின் உரிமைகள் என்பது திருநங்கைகள் (உரிமைகள் பாதுகாப்பு) சட்டம், 2019 மற்றும் திருநங்கைகள் (உரிமைகள் பாதுகாப்பு) விதிகள், 2020 ஆகியவற்றால் நிர்வகிக்கப்படுகின்றன. இந்த விதிகளின் கீழ், பாலினத்தை அறிவிக்க மாவட்ட நீதிபதியிடம் ஒரு விண்ணப்பம் அளிக்க வேண்டும். பெற்றோர்களும் தங்கள் குழந்தை சார்பாக ஒரு விண்ணப்பத்தை அளிக்கலாம்.<\/p>\n\n\n\n<p>மிகவும் விமர்சிக்கப்பட்ட முந்தைய விதிமுறைகளின் வரைவு திருநங்கைகள் விரும்பிய பாலினத்தை அறிவிப்பதற்காக மருத்துவ பரிசோதனைக்கு செல்ல வேண்டும். ஆனால், இறுதி விதிமுறைகளில் இந்த தேவை தவிர்க்கப்பட்டது. அதில் மாவட்ட நீதிபதி, விண்ணப்பதாரரின் விவரங்களின் சரியான தன்மைக்கு உட்பட்டு, எந்தவொரு மருத்துவ அல்லது உடல் பரிசோதனையும் இல்லாமல், எந்தவொரு நபரின் பாலின அடையாளத்தையும் அறிவிக்கும் சமர்ப்பிக்கப்பட்ட வாக்குமூலத்தின் அடிப்படையில் விண்ணப்பத்தை செயல்படுத்துவார். அதன்பிறகு, விண்ணப்பத்தின் சான்றாக விண்ணப்பதாரருக்கு ஒரு அடையாள எண் வழங்கப்படும்.<\/p>\n\n\n\n<p>விதிகளின்படி, திருநங்கைகளுக்கு அவர்களின் உரிமைகள் மற்றும் நலன்களைப் பாதுகாப்பதற்காக நலதிட்ட வாரியங்களை அமைக்கவும், மத்திய அரசால் வடிவமைக்கப்பட்ட திட்டங்கள் மற்றும் நலதிட்ட நடவடிக்கைகளை அணுகவும் மாநில அரசுகளுக்கு அறிவுறுத்தப்பட்டுள்ளன.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/gender-self-identification-law-india-319194\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/gender-1.jpg"],"pubdate":"Thu, 01 Jul 2021 15:46:54 +0530"},{"title":"தெலுங்கு நியூஸ் ரீடர் டூ தமிழ் சீரியல் ஆக்டர்ஸ்.. மகராசி மல்லிகாவின் லைஃப் ட்ராவல்..","text":"<p>மகராசி தொடரில் மல்லிகா கேரக்டரில் நடித்து வருகிறார் மௌனிகா. சென்னையில் பிறந்து ஆந்திராவில் வளர்ந்தவர். சிறு வயதிலிருந்தே மௌனிகாவிற்கு நடிக்க வேண்டும் என்பது ஆசை. ஸ்கூல் படித்தபோது நிறைய டிராமா, டான்ஸ் போட்டியில் பங்கேற்றுள்ளார். இவரது அப்பா பிஸினஸ்மேன். ஆந்திராவில் கல்லூரி படிப்பை முடித்துள்ளார். பிறகு ஆங்கரிங் ஆசையில் தெலுங்கு செய்தி தொலைக்காட்சியில் நியூஸ் ரீடராக இரண்டு வருடங்கள் வேலை செய்து வந்துள்ளார். அதன்பிறகு சென்னை வந்ததும் மாடலிங் செய்து பண்ண ஆரம்பித்துள்ளார். இதனால் விளம்பரங்களில் நடிக்க வாய்ப்பு வந்துள்ளது. 100க்கும் மேற்பட்ட விளம்பர படங்களில் நடித்து பாப்புலரானார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-319183\" height=\"519\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/mounika-5.png\" width=\"475\" \/><\/figure>\n\n\n\n<p>மௌனிகாவின் விளம்பரங்களை பார்த்து விஜய் டிவியில் ஆடிஷனுக்கு அழைத்துள்ளனர். அவளும் நானும் சீரியலுக்கு ஆடிஷன் அட்டன் பண்ணவர் செலக்ட் ஆகியுள்ளார். ஆரம்பமே நிலா, தியா என்கிற இரட்டை கதாபாத்திரம். முதலில் மொழி தெரியாமல் ரொம்பவே கஷ்டப்பட்டுள்ளார். அதன்பிறகு தமிழ் பேச கற்றுக்கொண்டார். அறிமுகமான முதல் சீரியலே செம ஹிட் ஆனது. மௌனிகாவின் நடிப்புக்கு ஏகப்பட்ட பேன்ஸ் ஃபாலோவர்ஸ். இவர் முதலில் அறிமுகமானது வெள்ளித்திரையில்தான். கௌதம் கார்த்திக்-நிக்கி கல்ராணி நடிப்பில் 2017ல் வெளியான &#8216;ஹரஹர மஹாதேவகி&#8217; படத்தில் சிறப்பு தோற்றத்தில் நடித்திருந்தார். பிறகு கலைஞர் டிவியில் பூவே செம்பூவே தொடரில் நடித்து வந்தார். ஆனால் கொரோனா காரணமாக சீரியல் பாதியில் நிறுத்தப்பட்டது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-319184\" height=\"512\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/mounika-3.png\" width=\"483\" \/><\/figure>\n\n\n\n<p>தற்போது மீண்டும் ஒரு மெகா ஹிட் சீரியலில் சிறப்பு வேடத்தில் நடித்து வருகிறார். மகராசி சீரியலில் மல்லிகாவாக நடிக்கிறார். ரீசண்ட்டாக சீரியலில் இணைந்தாலும் இவர் நடிப்புக்கு நல்ல ரீச் கிடைத்து வருகிறது. மாடலிங் செய்துவந்தபோதே நிறைய சினிமா வாய்ப்புகள் வந்தாலும் மௌனிகா பெரிதாக படங்களில் நடிப்பதில் ஆர்வம் காட்டவில்லை. இவருக்கு மாடலிங், சீரியல் ரெண்டும் தான் மெயின் எய்ம். அதனால் நிறைய பட வாய்ப்புகளை தவிர்த்துள்ளார். <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-319186\" height=\"525\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/mounika-2.png\" width=\"462\" \/><\/figure>\n\n\n\n<p>மௌனிகாவிற்கு நெகட்டிவ் ரோலில் நடிப்பது ரொம்பவே பிடிக்குமாம். அதுவும் படையப்பா நீலாம்பரி போல் ஒரு கதையில் நடிக்க வேண்டும் என்பது ஆசையாம். சமூக வலைதளங்களில் ஆக்ட்டிவாக இருக்கிறார். ஃபோட்டோஷூட் நடத்தி தனது வித விதமான புகைப்படங்களை இன்ஸ்டாவில் பதிவிட்டு வருகிறார். சீரியலில் லீட் ரோலில் நடிக்கும் வாய்ப்பை எதிர்நோக்கியுள்ளார் மௌனிகா.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/suntv-serial-magarasi-malliga-mounika-devi-biography-319178\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/mounika_adobespark.png"],"pubdate":"Thu, 01 Jul 2021 15:29:28 +0530"},{"title":"கொரோனா தொற்று பரவுவதைத் தடுப்பதில் காற்றோட்டத்தின் பங்கு என்ன?","text":"<p><strong>India Covid 19 prevention ventilation role Update : <\/strong>இந்தியாவில் அதிகரித்து வந்த கொரோனா தொற்று பாதிப்பு தற்போது வெகுவாக கட்டுப்படுத்தப்பட்டுள்ளது. ஆனாலும் மக்கள் அனைவரும் கொரோனா தடுப்பு நடவடிக்கைகளை தவறாமல் பின்பற்ற வேண்டும் என்று அரசு தரப்பில் அறிவிக்கப்பட்டுள்ளது. இதனால் நாம் கொரோனா பரவாமல் தடுப்ப எச்சரிக்கையுடன் இருப்பது அவசியம். அந்த வகையில் கொரோனா தொற்று சுவாச பாதை வழியாக பரவுவதால், நோய்த்தொற்றின் அபாயத்தைக் குறைக்க, வீடுகள், வகுப்பறைகள், உணவகங்கள், அலுவலகங்கள் மற்றும் அருகிலுள்ள மளிகைக் கடைகள் போன்ற உட்புற இடங்களில் காற்றோட்டம் குறித்து நாம் கவனம் செலுத்த வேண்டியது அவசியம்.<\/p>\n\n\n\n<p><strong>நீர்த்துளிகளில் இருக்கும் வைரஸ்<\/strong><\/p>\n\n\n\n<p>பொதுவாக ஒருவர் பேசும்போதும், ​​சிரிக்கும்போதும் தும்மும்போதும் இருமும்போதும் ​​அவர்களிடம் இருந்து &nbsp;நீர்த்துளிகளை வெளியேறும். இந்த நீர்துளிகளே தொற்று நோய்யை உண்டாக்கும் என்று நிரூபிக்கப்பட்டுள்ள நிலையில், கொரோனா வைரஸால் பாதிக்கப்பட்ட ஒருவர் இந்த செயலை செய்யும்போது இந்த நீர்த்துளிகள் மிகச் சிறியவை (ஏரோசோல்கள் என குறிப்பிடப்படுகின்றன) முதல் பெரியவையாக இரக்குதம், ஆனால் இது ஒரு மில்லிமீட்டருக்கும் குறைவாகவே உள்ளன.<\/p>\n\n\n\n<p>இதில் பெரிய நீர்த்துளிகள் அவற்றை வெளியேற்றும் நபரின் 1-2 மீட்டருக்குள் ஈர்ப்பு விசையின் கீழ் தரையில் விழுந்தாலும், சிறிய நீர்த்துளிகள்(ஏரோசோல்கள்) காற்றில் இடைநிறுத்தப்பட்டு 8 மீட்டர் தொலைவில் பெரிய தூரத்திற்கு கொண்டு செல்ல வாய்ப்புள்ளது. இதனால் வைரஸ் தொற்று அதிகம் பரவும் அபாயம் ஏற்படும்.<\/p>\n\n\n\n<p><strong>முககவசம் அணிவது கட்டாயம்<\/strong><\/p>\n\n\n\n<p>முககவசங்கள் நீர்த்துளிகளைப் அகற்றுக்கின்றன. மேலும் அவை எடுத்துச் செல்லப்படும் வரம்பை சரியான முறையில் குறைக்கின்றன. இதனால், முககவசங்கள் அணிவது மக்களால் வெளியேற்றப்படும் நீர்த்துளிகளின் எண்ணிக்கையையும் வரம்பையும் குறைக்க மிகவும் பயனுள்ள வழியாகும்.<\/p>\n\n\n\n<p>இதில் என் 95 முககவசங்கள் போன்ற நன்கு பொருத்தப்பட்ட, அதிக வடிகட்டுதல் திறன் கொண்ட முககவசங்களை அணிந்திருப்பவர்களுக்கு நீர்த்துளிகள் மூலம் ஏற்படுவதற்கான வாய்ப்பை கிட்டத்தட்ட குறைவு என்றே கூறலாம். இருப்பினும், முககவசத்தின் தரம் மிக முக்கியமானது, மற்றும் ஒரு சரியான பொருத்தம், எந்த இடைவெளிகளும் இல்லாமல், ஒரு பொதுவான முககவசத்தை நடைமுறையில் அடைவது கடினம். இதற்கு இரண்டு முககவசங்கள், ஒரு துணி அணிவது ஆபத்தை கணிசமாகக் குறைக்கிறது.<\/p>\n\n\n\n<p><strong>இந்த முறை வெளியில் பாதுகாப்பானது<\/strong><\/p>\n\n\n\n<p>நல்ல காற்றோட்டம் மூலம் வான்வழி நோய்க்கிருமி மற்றும் தொற்றுநோய் பரவுவதற்கான வாய்ப்புகளை வெகுவாகக் குறைக்கிறது. ஒருவர் வெளியில் இருக்கும்போது, ​​நோய்க்கிருமிகளைக் தடுப்பதற்கும் அவற்றின் திறனை பெரிய அளவில் நீர்த்துப்போகச் செய்வதற்கும் காற்றின் சாதாரண வரைவுகள் மக்கியமாக செயல்படுகின்றன. மேலும் ஒருவர் வெளியில் இருக்கும்போது, ​​அதிக கூட்டம் இல்லாத சூழ்நிலைகள் தொற்றுநோய்க்கான ஆபத்தை குறைக்கும் வழியாகும்..<\/p>\n\n\n\n<p>நம் நாட்டில் நகர்ப்புற ரயில் நிலையங்கள் அல்லது சந்தைகளுகளில் காணப்படும் பொதுவான அடர்த்தியான கூட்டம் அதிக ஆபத்தை ஏற்படுத்துகிறது, அவை வெளியில் இருந்தாலும் கூட, அதிக எண்ணிக்கையிலான மக்கள் அருகிலேயே இருப்பதால். ஆபத்து அதிகம் இருக்கும். இதனை தடுக்க கூட்டத்தின் வெளிப்புற அமைப்பில், நன்கு பொருந்தக்கூடிய முககவசங்களை பயன்படுத்தி இரட்டை முகமூடி அணிந்துகொள்வது சிறந்த செயலாக இருக்கும், மேலும் மற்றவர்களுடன் அருகிலேயே செல்வதை குறைப்ப நல்லது.<\/p>\n\n\n\n<p><strong>வீட்டுக்குள்ளேயே பாதிக்கப்படக்கூடியது<\/strong><\/p>\n\n\n\n<p>வீடுகளில், ​​உடல் ரீதியான தொலைவு எப்போதும் சாத்தியமில்லை. மூடிய அறைகள், உணவு விடுதிகள், அலுவலகங்கள் அல்லது சமூக அமைப்புகளில் உள்ளவர்களுடன் நாம் தொடர்பு கொள்ள வேண்டிய நேரங்கள் இருக்கும். மேலும் பேசுவது கூட கொரோனா தொற்றை பரப்பக்கூடும்; குறுகிய உரையாடல்கள் கூட தொற்றுநோய்க்கான குறிப்பிடத்தக்க ஆபத்தை ஏற்படுத்தும் என்று ஆய்வில் தெரியவந்துள்ளது.<\/p>\n\n\n\n<p>உட்புற அமைப்புகளில், காற்றோட்டம் பொதுவாக வெளிப்புற இடங்களை விட ஆபத்தானது. மேலும் நோய்த்தொற்றின் ஆபத்து அதற்கேற்ப அதிகமாக இருக்கும். வீட்டிற்குள் வான்வழி நோய்த்தொற்றின் அபாயத்தை மதிப்பிடுவதற்கு பொறியியல் அறிவியலில் நன்கு படித்த முறைகளை பயன்படுத்தப்படலாம். இந்த முறைகள் ஒரு மூடிய இடத்தில் உள்ளவர்களின் எண்ணிக்கை, வெளிப்படும் நேரம் மற்றும் அறையில் காற்றோட்டம் ஆகியவற்றின் அடிப்படையில் தொற்றுநோயைக் குறைக்கும் அபாயத்தை மதிப்பிடுகின்றன. ஒரு அறையில் பாதிக்கப்பட்டவர்களின் எண்ணிக்கை அதிகமாகும், போதும் அதே அறையில் நீண்ட நேரம் செலவழிக்கும்போதும், ​​தொற்று ஏற்படுவதற்கான வாய்ப்பு அதிகம்.<\/p>\n\n\n\n<p><strong>எவ்வளவு காற்றோட்டம்?<\/strong><\/p>\n\n\n\n<p>நோய் தொற்றை தடுக்க முக்கிய அம்சமாக பார்க்கப்படுவது காற்றோட்டம். காற்றோட்டத்தின் எளிய நடவடிக்கை சராசரி காற்று பரிமாற்ற வீதமாகும். ஒரு அறையில் உள்ள காற்று எவ்வளவு என்றும் அடிக்கடி புதிய காற்றால் மாற்றப்படுகிறது என்பதை இது நமக்குக் கூறுகிறது.<\/p>\n\n\n\n<p>ஒரு அறையிலிருந்து காற்றை வெளியேற்றும் ஒரு வெளியேற்ற விசிறியைக் கவனியுங்கள். முழு திறனில் பணிபுரியும் போது நிமிடத்திற்கு 250 கன அடி மதிப்பீட்டைக் கொண்ட ஒரு வெளியேற்ற விசிறி, சராசரியாக, 15 அடி x 10 அடி x 10 அடி அறையில் சுமார் 6 நிமிடங்களில் காற்றை பரிமாறிக்கொள்ளும். பொதுவாக, அதிக விசிறி மதிப்பீடு, சிறந்த காற்றோட்டத்தை கொடுக்கும்..<\/p>\n\n\n\n<p>கதவுகள் அல்லது ஜன்னல்களுக்கு அருகில் வைக்கப்பட்டுள்ள விசிறிகளும் மிகவும் பயனுள்ளதாக இருக்கும். ஒரு அறையை காற்றோட்டம் செய்வது தொற்றுநோயான ஏரோசோல்களை நீர்த்துப்போகச் செய்து நீக்குகிறது, இதனால் தொற்றுநோய்க்கான ஆபத்து குறைகிறது. எனவே, திறந்த கதவுகள் மற்றும் ஜன்னல்கள் கொண்ட நன்கு காற்றோட்டமான அறைகள் தொற்றுநோயைக் குறைக்கும் என்பதை நினைவில் கொள்ள வேண்டும். இதில்  நீங்கள் ஒரு மூடிய அறையில் இருக்கக்கூடிய பாதுகாப்பான காலத்தை மதிப்பிடுவதற்கான ஆன்லைன் கால்குலேட்டர், மற்றும் தொற்றுநோய்க்கான வாய்ப்பை மட்டுப்படுத்துவது எம்ஐடியில் ஒரு குழுவால் உருவாக்கப்பட்டுள்ளது. இதை <a href=\"https:\/\/indoor-covid-safety.herokuapp.com\/\">https:\/\/indoor-covid-safety.herokuapp.com\/<\/a> இந்த இணையதளத்தில் பார்வையிடலாம்.<\/p>\n\n\n\n<p>இந்த காற்று பரிமாற்றக் கணக்கீடுகளின் அடிப்படையிலான அனுமானங்களில் ஒன்று அறையில் உள்ள காற்று நன்கு கலந்திருக்கிறது மற்றும் எல்லா இடங்களிலும் ஒரே மாதிரியான, நோய்க்கிருமிகளின் திறனை கொண்டிருக்கும். மேலும் ஒரு &nbsp;அறையின் குறிப்பிட்ட பகுதிகள், மூலைகள் போன்றவை, மறுசுழற்சி மண்டலங்களை உருவாக்கும் காற்றின் இயல்பை கொண்டுள்ளன. இந்த மண்டலங்களில் சிக்கியுள்ள நோய்க்கிருமிகள் எளிதில் வெளியேறாது. இந்த மண்டலங்களில் உள்ள நீர்த்துளிகள் அறையின் நன்கு காற்றோட்டமான பகுதிகளை விட 10 மடங்கு நீடிக்கும் என்பதைக் குறிக்கின்றன. மறுசுழற்சி மண்டலத்தில் அமர்ந்திருக்கும் ஒருவர் தொற்று நோய்க்கிருமிக்கு அதிகமாக பாதிக்கப்படும் அபாயம் அதிகரிக்கும்.<\/p>\n\n\n\n<p>ஒரு அறையில் மறுசுழற்சி செய்யும் மண்டலங்களை அடையாளம் காண்பதற்கான ஒரு எளிய உத்தி, புகை சறுக்கலின் திசையை அளவிட ஒரு அகர்பட்டியைப் பயன்படுத்துவது தான். குழாய்கள், ஜன்னல்கள் அல்லது கதவுகள் போன்ற திறப்புகளில் ஒன்றை நோக்கி புகை வேகமாக நகர்ந்தால், இது நன்கு காற்றோட்டமான மண்டலமாகும். ஆனால் &nbsp;புகை செங்குத்தாக மேல்நோக்கி உயர்ந்தால், அல்லது அதே பகுதியில் சுருள்கள் இருந்தால், இது மறு சுழற்சி மண்டலம் என்பதை குறிக்கும்.<\/p>\n\n\n\n<p>உட்புற இடைவெளிகளில் காற்றோட்டம் படிப்பதற்கான இந்த எளிய முறைகள் கணினி உருவகப்படுத்துதல்களுடன் இணைப்பதன் மூலம் சோதிக்கப்பட்டு சுத்திகரிக்கப்படலாம், ஆனால் வெளியேற்ற விசிறி வேகத்தை அதிகரிப்பதன் மூலம் மறு சுழற்சி மண்டலங்களை அகற்ற முடியாது என்பதை நாம் தெரிந்துகொள்ள வேண்டும். எவ்வாறாயினும், பீட விசிறிகளின் பொருத்தமான இடத்தால் அவை குறைக்கப்படலாம். முடிதிருத்தும் கடைகள் போன்ற வரையறுக்கப்பட்ட இடங்களில் காற்று ஓட்டத்தை எவ்வாறு மேம்படுத்தலாம் என்பதை ஆய்வு செய்ய இந்த முறைகள் பயன்படுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p>சிறிய, மூடிய, குளிரூட்டப்பட்ட அறைகள் மேம்பட்ட ஆபத்தைக் கொண்டுள்ளன. கோடையின் வெப்பத்தைத் தொடர்ந்து இந்தியா தற்போது பருவமழை காலத்தை நோக்கி நகர்ந்துகொண்டிருக்கும் இந்த சூழ்நிலையில, ​​காற்றுச்சீரமைப்பின் பயன்பாட்டைக் குறைப்பது சாத்தியமாகும். கதவுகள் மற்றும் ஜன்னல்களைத் திறந்து வைப்பது நல்லது. &nbsp;இந்த இடங்கள் காற்றின் ஓட்டத்தைத் தக்கவைத்துக் கொள்வதையும் மறு சுழற்சி மண்டலங்கள் தவிர்க்கப்படுவதையும் இந்த நடவடிக்கை உறுதிசெய்கின்றன.<\/p>\n\n\n\n<p>கொரோனா தொற்று பரவுவதற்கு எதிராக பாதுகாப்பை உறுதி செய்வதில் காற்றோட்டத்தின் பங்கு இதுவரை போதுமான அளவில் வலியுறுத்தப்படவில்லை, என்றாலும் இந்தியாவின் எதிர்கால நடவடிக்கைளின் ஒரு முக்கிய பகுதியாக காற்றோட்டம் இருக்க வேண்டும்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/the-role-of-ventilation-in-preventing-covid-19-transmission-319174\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/covid-patient.jpg"],"pubdate":"Thu, 01 Jul 2021 15:11:03 +0530"},{"title":"பிக்பாஸ் ஜூலிக்கு இவ்வளவு திறமையா? வியந்து பாராட்டிய ரம்யா கிருஷ்ணன்","text":"<p>பிக் பாஸ் ஜூலியின் நடனத் திறமையை பாராட்டியுள்ளார் ரம்யா கிருஷ்ணன்.<\/p>\n\n\n\n<p>ஜல்லிகட்டு போராட்டத்தின் மூலம் கவனம் பெற்றவர் ஜூலி. பின்னர் விஜய் டிவியில் ஒளிப்பரப்பான பிக் பாஸ் சீசன் 1ல் கலந்துக் கொண்டார். அப்போது நிறைய எதிர்மறையான விமர்சனங்கள் அவர் மீது வைக்கப்பட்டது. இப்போது வரை ஜூலியின் பதிவுகள் சமூக வலைதளங்களில் ட்ரோல் செய்யப்பட்டு வருகின்றன.<\/p>\n\n\n\n<p>ஆனால், ஜூலி இதையெல்லாம் கண்டுகொள்ளாமல் திரைப்படம் மற்றும் டிவி நிகழ்ச்சிகளில் கலந்துக் கொண்டு வருகிறார். கலைஞர் டிவியில் ஒளிப்பரப்பான நடன நிகழ்ச்சியை ஜூலி தொகுத்து வழங்கினார்.<\/p>\n\n\n\n<p>இப்போது விஜய் டிவி அனைத்து பிக் பாஸ் சீசன்களிலும் கலந்துக் கொண்ட போட்டியாளர்களைக் கொண்டு, பிபி ஜோடிகள் என்ற நடன நிகழ்ச்சியை ஒளிப்பரப்பி வருகிறது. இதில் ஒரு போட்டியாளராக ஜூலி கலந்துக் கொண்டுள்ளார். இவருக்கு ஜோடியாக சென்றாயன் டான்ஸ் ஆடி வருகிறார்.<\/p>\n\n\n\n<p>இந்த நிகழ்ச்சியின் முதல் எபிஷோடிலே, ஜூலி மற்றும் சென்றாயன் ஜோடி சிறப்பான நடனத்தை வெளிபடுத்தியிருந்தார்கள். அடுத்தடுத்த எபிஷோடுகளில் ஜூலி மற்றும் சென்றாயனின் டான்ஸ் வெகுவாக முன்னேறி வருவதாக நிகழ்ச்சியின் நடுவர்கள் கூறிவருகின்றனர்.<\/p>\n\n\n\n<p>இந்த நிலையில் இந்த வார எபிஷோடுக்கான ப்ரோமோவை விஜய் டிவி வெளியிட்டுள்ளது. இந்த ப்ரோமோவில் ஜூலி மற்றும் சென்றாயன் ஜோடி சிறப்பான நடனத்தை வெளிப்படுத்தியுள்ளனர். இதனை நிகழ்ச்சியின் நடுவரான ராஜமாதா ரம்யா கிருஷ்ணன் வியந்து பாராட்டியுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-youtube wp-block-embed-youtube\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p>ப்ரொமோவில் ஜூலியின் நடனத்திற்கு நெட்டிசன்களும் ஜூலியை பாராட்டி வருகின்றனர். தன்னை பற்றி வரும் எதிர்மறையான விமர்சனங்களைத் தாண்டி மேலே வருவதற்காகவே தற்போது ஜூலி போராடுகிறார் என சிலர் பாராட்டி வருகின்றனர். மேலும் பலர் ஜூலியிடம் இவ்வளவு நடன திறமைகள் உள்ளதா ஆச்சரியப்படுகிறார்கள்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/bigg-boss-julie-dance-in-bb-jodigal-ramya-krishnan-impresses-319116\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/julie-dance.jpg"],"pubdate":"Thu, 01 Jul 2021 14:49:17 +0530"},{"title":"அரசு ஊழியர்களுக்கு அடித்தது ஜாக்பாட்.. தமிழக அரசு வெளியிட்ட அதிரடி ஆணை.","text":"அரசு ஊழியர்களுக்கான புதிய மருத்துவக் காப்பீட்டுத் திட்டம் இன்று முதல் அமலுக்கு வருவதாகவும், அதற்கான வழிக்காட்டு நெறிமுறைகளையும் வெளியிட்டு தமிழக அரசு அரசாணை வெளியிட்டுள்ளது. புதிய மருத்துவக் காப்பீட்டுத் திட்டத்துக்காக தமிழ்நாடு அரசு, யுனைடெட் இந்தியா இன்ஷூரன்ஸ் கம்பெனியுடன் 4 ஆண்டு கால ஒப்பந்தம் செய்துள்ளதோடு, இன்று முதல் 2025 ஜூன் 30 வரை 4 ஆண்டு காலத்துக்கு புதிய மருத்துவக் காப்பீட்டுத் திட்டம் அமலில் இருக்கும் எனவும் தெரிவிக்கப்பட்டுள்ளது.&nbsp;    மேலும், காப்பீட்டுத் திட்டத்தில் இணைந்துள்ள 1,169 மருத்துவமனைகளில் 203 வகையான சிகிச்சைகளுக்கு, காப்பீட்டுத் தொகை அனுமதிக்கப்படும் எனவும் அரசாணையில் குறிப்பிடப்பட்டுள்ளது. அதற்கான வழிக்காட்டுதல்களையும் தமிழக அரசு வெளியிட்டுள்ளது, அந்த வகையில், மாநில அரசு ஊழியர்கள் மற்றும் அவர்களின் குடும்பத்தினர் ஆண்டுக்கு ரூ.5 லட்சம் வரை காப்பீட்டுத் தொகை மூலம் சிகிச்சை பெற்றுக் கொள்ளலாம் என்றும், அரிய வகை சிகிச்சைகள், அறுவை சிகிச்சைகள் தேவைப்படுவோர் ஆண்டுக்கு ரூ.10 லட்சம் வரை காப்பீட்டுத் தொகை மூலம் சிகிச்சை பெற்றுக்கொள்ளலாம் எனவும் தெரிவிக்கப்பட்டுள்ளது.    இதற்காக ஒவ்வொரு அரசு ஊழியரிடம் இருந்தும் மாதந்தோறும் ரூ.300 பிடித்தம் செய்யப்படும் எனவும், ஒப்பந்த ஊழியர்களுக்கு இந்த காப்பீட்டுத் திட்டம் பொருந்தாது எனவும் தமிழக அரசு சார்பில் குறிப்பிடப்பட்டுள்ளது.காப்பீட்டுத் திட்டத்தில் இல்லாத மருத்துவமனைகளில் ஏதேனும் அவசரத்தின் அடிப்படையில் சிகிச்சை எடுத்துக்கொண்டாலும், அதற்கான தொகை பின்னர் வழங்கப்படும் என்றும் தமிழக அரசு அரசாணை வெளியிட்டுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/good-announcement-for-government-employees-health-insurence-announced-by-tamilnadu-government--qvk1l4","image":["http:\/\/static.asianetnews.com\/images\/01cvvr04wvw4hgyhj12pgxn2s8\/Government-employees_760x400.jpg"],"pubdate":"Thu, 01 Jul 2021 12:47:28 +0530"},{"title":"ஆண்டிப்பட்டியில் கொரோனா கோயில்... முன்றாவது அலையை தடுக்க திட்டம்..!","text":"கொரோனோ வைரஸின் மூன்றாவது அலையை தடுக்க ஆண்டிபட்டி அருகே கொரோனோ கோயிலை உருவாக்கும் முயற்சியில் 90 வயது முதியவர் ஒருவர் ஈடுபட்டுள்ளார்.&nbsp; &nbsp; தமிழகத்தில் கொரோனா 2வது அலை பெரும் பாதிப்பை ஏற்படுத்தி வருகிறது. இதைத் தடுப்பதற்கான முயற்சியில் தமிழக அரசு தீவிரமாக ஈடுபட்டு வருகிறது. அத்துடன் மாநிலம் முழுவதும் தடுப்பூசி செலுத்தும் பணியும் தீவிரமாக நடைபெற்று வருகிறது. கொரோனா நோய் தொற்றை கட்டுப்படுத்த வேண்டி, கோவை இருகூர் பகுதியில் கடந்த ஆண்டு, கொரோனா தேவி சிலையை நிறுவி வழிபாடுகளை மேற்கொண்ட சம்பவம், மக்களின் கவனத்தை பெற்றது.  இந்நிலையில், தேனி மாவட்டம், ஆண்டிபட்டி அருகே உள்ள அம்மச்சியாபுரம் கிராமத்தை சேர்ந்த 90 வயது ஓய்வு பெற்ற மின்வாரிய பொறியாளர் ராஜரத்தினம் என்பவர், தனது விவசாய தோட்டத்தில் கொரோனா கோயில் கட்டுவதற்கான பணிகளை தொடங்கியுள்ளார். முதல்கட்டமாக கோயிலுக்கான பெயர் பலகையை வைத்துள்ள அவர், விரைவில் கோயில் கட்டும்பணியை தொடங்க இருப்பதாகவும் அவர் தெரிவித்தார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/corona-temple-in-andipatti-plan-to-stop-the-third-wave--qvk1g2","image":["https:\/\/static.asianetnews.com\/images\/01f9geda3x0nj7wyvx0mys7wyj\/6wtk0sqe-jpg_760x400.jpg"],"pubdate":"Thu, 01 Jul 2021 12:44:27 +0530"}]