[{"title":"இன்று முதல் செம ஹேப்பி; தமிழக அரசு கொடுக்கும் சர்ப்ரைஸ்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83968418\/nbt-video.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழக அரசின் செய்தி மக்கள் தொடர்புத்துறை சார்பில் இன்று வெளியிட்டுள்ள செய்திக் குறிப்பில்,  வைரஸ் பரவல் காரணமாக பாதிக்கப்பட்ட மக்களுக்கு நிவாரண உதவி வழங்கும் பொருட்டு தமிழக அரசு 4 ஆயிரம் ரூபாயை மே 2021 மற்றும் ஜீன் 2021 ஆகிய மாதங்களில் இரண்டு தவணைகளாக 2 ஆயிரம் ரூபாய் வீதம் வழங்க அரசாணை பிறப்பித்தது. மேலும் நடப்பு ஜீன் மாதத்தில்  2 ஆயிரம் ரூபாயுடன் 14 வகை  வழங்கவும் ஆணையிடப்பட்டது.\n\n\n<strong>அரசின் சேவைகள் நிறுத்தம்<\/strong>\n\nஇதனைப் பெற நியாய விலை கடைகளுக்கு குடும்ப அட்டைதாரர்கள் வரும் போது ஏற்படும் கூட்ட நெரிசலை தவிர்க்கும் பொருட்டும், தாமதமின்றி நிவாரணத் தொகை மற்றும் தொகுப்பு பையினையும் பெற்று செல்ல ஏதுவாக கைவிரல் ரேகை பதிப்பின் நடவடிக்கை நிறுத்தம் செய்யப்பட்டது. இதற்கிடையில் புதிய மின்னணு  கோரி ஏராளமானோர் விண்ணப்பித்திருந்தனர்.\n \n\n\n<strong>கூடுதல் நிதி கோரும் சிக்கல்<\/strong>\n\nஇவற்றில் தகுதியான மனுக்களுக்கு ஒப்புதல் அளிப்பதில் அரசுக்கு சிக்கல் ஏற்பட்டது. ஏனெனில் தமிழக அரசால் அறிவிக்கப்பட்ட கொரோனா நிவாரணத் தொகை மற்றும் 14 வகை மளிகைப் பொருட்களின் தொகுப்பு வழங்கும் பணி மேற்கொள்ளப்பட்டு வந்தது. ஒருவேளை புதிய மனுக்களை ஒப்புதல் அளிக்கும் பட்சத்தில் கூடுதலாக நிதி ஒதுக்கீடு கோர வேண்டிய நிலை ஏற்படும்.\n \n\n\n<strong>ஜூலை 1 முதல் சூப்பர் நியூஸ்<\/strong>\n\nஅதேசமயம் கொரோனா நோய்த் தொற்று பரவல் காரணமாக களப் பணியாளர்களால் விசாரணைக்கு செல்ல இயலாத சூழ்நிலை இருந்தது. இத்தகைய காரணங்களால் புதிய குடும்ப அட்டை வேண்டி விண்ணப்பித்த மனுக்களுக்கு ஒப்புதல் அளிப்பதற்கான சேவையும் நிறுத்தி வைக்கப்பட்டது. தற்போது நிவாரண உதவித் தொகை 98.59 சதவீதமும் மற்றும் 14 மளிகைப் பொருட்கள் அடங்கிய தொகுப்பு 93.99 சதவீதமும் வழங்கப்பட்டுள்ளது.\n \n\nஇம்மாத இறுதிக்குள் முழுவதுமாக விநியோகம் செய்து முடிக்கும் சூழல் நிலவுகிறது. எனவே வரும் ஜூலை ஒன்றாம் தேதி முதல் புதிய குடும்ப அட்டை ஒப்புதல் அளிக்கும் சேவை, புதிய குடும்ப அட்டை அச்சிடும் பணியை மேற்கொள்ளுதல் மற்றும் கைவிரல் ரேகைப் படிப்பினை மீள செயல்முறைப்படுத்த அனுமதி வழங்கப்படுவதாக குறிப்பிடப்பட்டுள்ளது. இந்த அறிவிப்பு தமிழக மக்களுக்கு மிகுந்த மகிழ்ச்சியை ஏற்படுத்தியுள்ளது.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/tamil-nadu-govt-ordered-approval-of-new-ration-card-and-fingerprint-verification\/articleshow\/83979226.cms","image":["https:\/\/tamil.samayam.com\/photo\/83968418\/nbt-video.jpg"],"pubdate":"Wed 30 Jun 2021, 12:29:24"},{"title":"4 ஆண்டுகளுக்குள் 10 புதிய வகை மின்சார கார்கள் அறிமுகம் ; டாடா மோட்டார்ஸ் நிறுவனம் முடிவு","text":"இந்தியாவின் முன்னணி கார் நிறுவனமான டாடா மோட்டார்ஸ் நிறுவனம் இன்னும் 4 ஆண்டுகளுக்குள் 10 புதிய வகை மின்சார கார்களை அறிமுகம் செய்ய முடிவு செய்துள்ளது.\nஇதனை, அந்நிறுவனத்தின் தலைவர் என்.சந்திரசேகரன் அதிகாரப் பூர்வமாக வெளியிட்டார். 14 லட்சம் ரூபாய் எக்ஸ் ஷோரூம் விலையில் நெக்சான் இ.வி என்ற மின்சார காரை டாடா நிறுவனம் ஏற்கனவே அறிமுகம் செய்துள்ளது.\nநாட்டின் மிக குறைந்த விலை மின்சார கார் என கூறப்படும் நெக்சான் இ.வி. காருக்கு வாடிக்கையாளர்கள் மத்தியில் நல்ல வரவேற்பு கிடைத்துள்ளது. இதனால், 2025 ஆம் ஆண்டுக்கள் மேலும் 10 புதிய வகை மின்சார கார்களை களமிறக்க டாடா நிறுவனம் முடிவு செய்துள்ளது.\nஎதிர்காலத்தில், பெட்ரோல் மற்றும் டீசல் என்ஜின் கார் உற்பத்தியை முற்றிலும் நிறுத்தி விட்டு, முழுக்க முழுக்க மின்சாரத்தில் இயங்கும் கார்களை மட்டுமே உற்பத்தி செய்ய டாடா மோட்டார்ஸ் நிறுவனம் திட்டமிட்டு உள்ளதாக தகவல் வெளியாகி உள்ளது.","link":"https:\/\/www.polimernews.com\/view\/149453-4-ஆண்டுகளுக்குள்-10-புதிய-வகை-மின்சார-கார்கள்-அறிமுகம்-;-டாடா-மோட்டார்ஸ்-நிறுவனம்-முடிவு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625150699149453.jpg"],"pubdate":"Thu, 01 Jul 2021 20:08:57 +0530"},{"title":"பீட்டர் அல்போன்சுக்கு வாழ்த்து சொன்னதா காங்கிரஸ்? புதிய பதவி சர்ச்சை!","text":"<p>திமுக காங்கிரஸ் கூட்டணி சிதறாமல் சட்டமன்றத் தேர்தலை சந்தித்ததில் முக்கிய பங்கு வகித்தவர்காங்கிரஸ் மூத்த தலைவர்களில் ஒருவரான பீட்டர் அல்போன்ஸ். திமுக தலைவர் மு.க.ஸ்டாலினுக்கு நெருக்கமானவராக கருதப்படும் பீட்டர் அல்போன்ஸ் தமிழ்நாடு சிறுபான்மை ஆணையத்தின் தலைவராக நியமிக்கப்பட்டுள்ளார். அவருக்கு காங்கிரஸ் தொண்டர்கள் பலரும் வாழ்த்து தெரிவித்து வருகின்றனர். காங்கிரஸ் கட்சியில் யாருக்கு எந்த பதவி அளிக்கப்பட்டாலும் தமிழ்நாடு காங்கிரஸ் கமிட்டி தலைவர் கே.எஸ்.அழகிரி வாழ்த்து தெரிவித்து அறிக்கை வெளியிடுவார். ஆனால், பீட்டர் அல்போன்சுக்கு வாழ்த்து தெரிவித்து அப்படி வாழ்த்து தெரிவிக்கவில்லை. அதனால், தமிழ்நாடு காங்கிரஸ் கமிட்டி தலைமைக்கும் பீட்டர் அல்போன்சுக்கும் இடையே முரண்பாடு நிலவுவதாக பேச்சுகள் எழுந்தன.<\/p>\n\n\n\n<p>தமிழ்நாடு சிறுபான்மை ஆணையத்தின் தலைவராக நியமனம் செய்யப்பட்டுள்ள பீட்டர் அல்போன்ஸ் மிகவும் பொருத்தமானவர் என்கிறார்கள் காங்கிரஸில் உள்ள தொண்டர்கள். சிறுபான்மை ஆணையத்தின் தலைவர் பீட்டர் அல்போன்ஸ் கிறிஸ்தவ பிஷப்களுடன் நெருக்கமாக இருப்பவர். சிறுபான்மையினர் சம்பந்தமான அரசின் கொள்கைகளைப் பற்றி மிகவும் விழிப்புடன் செயல்படுபவர். அதனால், பிஷப்கள் மத்தியில் பீட்டர் அல்போன்ஸ்க்கு நல்ல செல்வாக்கு உள்ளது என்கின்றனர்.<\/p>\n\n\n\n<p>அது மட்டுமில்லாமல், திமுக தலைவர் மு.க.ஸ்டாலின் எதிர்க்கட்சி தலைவராக இருந்தபோது, சில விஷயங்களில் பீட்டர் அல்போன்ஸை அழைத்து ஆலோசனை நடத்தி கருத்துகளைக் கேட்டிருக்கிறார். சட்டமன்றத் தேர்தலுக்கு முன்னதாக, காங்கிரஸில் திமுகவை விமர்சிக்கும் சிலர், திமுக கூட்டணியில் இருந்து வெளியேறி டிடிவி தினகரனின் அமமுகவுடன் கூட்டணி அமைக்கலாம் என்ற தொணியில் பேசினார்கள். அப்போதெல்லாம், பீட்டர் அல்போன்ஸ், அவர்களுக்கு எதார்த்தத்தையும் மக்கள் மனநிலையையும் புரிய வைத்து, திமுக எதிர்ப்புக் குரலை அடக்கி திமுக &#8211; காங்கிரஸ் கூட்டணியை சிதறாமல் பாதுகாத்து, இன்றைக்கு திமுக &#8211; காங்கிரஸ் கூட்டணி வெற்றி பெற்றிருக்கிறது என்றால் அதற்கு பீட்டர் அல்போன்ஸ்தான் காரணம் என்கிறார்கள் காங்கிரஸ் வட்டாரங்கள்.<\/p>\n\n\n\n<p>தமிழ்நாடு காங்கிரஸில் திமுக ஆதரவாளர் என்று கூறப்படும் பீட்டர் அல்போன்ஸ்க்கு தேர்தலின்போது திமுக தலைவர் மு.க.ஸ்டாலின் அவருக்கு தேவையான தொகுதியை ஒதுக்குவதாக முன்வந்து காங்கிரஸ் கட்சி தலைமையிடம் தெரிவித்துள்ளார். ஆனால், அப்போது, பீட்டர் அல்போன்ஸ் கொரோனா தொற்றால் பாதிக்கப்பட்டிருந்தார். அதுமட்டுமில்லாமல், அவருடைய மனைவி உடல்நிலை பாதிக்கப்பட்டு மருத்துவமனையில் அனுமதிக்கப்பட்டிருந்தார். அதனால், பீட்டர் அல்போன்ஸ் தேர்தலில் கவனம் செலுத்த முடியாது என்று கூறி தேர்தலில் போட்டியிட அளிக்கப்பட்ட வாய்ப்பை மறுத்துவிட்டார் என்கிறார்கள். பீட்டர் அல்போன்ஸ் தேர்தல் பிரச்சார சுற்றுப்பயணம் செய்ய முடியுமா என்று மு.க.ஸ்டாலின் கேட்டபோது, தன்னால் முடிந்த வரை செய்கிறேன் என்றுதான் தெரிவித்தார். ஓரளவு உடல்நிலை சரியான பிறகு, பீட்டர் அல்போன்ஸ் 4 -5 தொகுதிகளில்தான் பிரச்சாரம் செய்தார். அந்த சூழ்நிலையிலும், காங்கிரஸ் கட்சியின் தேர்தல் அறிக்கை தயாரிப்புக் குழு தலைவராக செயல்பட்டு தேர்தல் அறிக்கையையும் தயாரித்துக் கொடுத்தார். அதனால், திமுக ஆட்சிக்கு வந்த பிறகு, முதலமைச்சர் பீட்டருக்கு ஏதேனும் ஒரு பொறுப்பு தரவேண்டும் என்று முடிவு செய்து அவரை, மிகவும் பொருத்தமான, சிறுபான்மை ஆணையத்தின் தலைவராக நியமனம் செய்துள்ளார் என்கிறார்கள் காங்கிரஸ் வட்டாரங்கள்.<\/p>\n\n\n\n<p>அதே நேரத்தில் பீட்டர் அல்போன்ஸை தமிழ்நாடு காங்கிரஸ் கமிட்டி தலைவர் கே.எஸ்.அழகிரிக்கு தெரியாமல் நியமனம் செய்யவில்லை. முதலமைச்சர் மு.க.ஸ்டாலின், தமிழ்நாடு காங்கிரஸ் கமிட்டி தலைவர் கே.எஸ்.அழகிரியிடம் கேட்டுவிட்டுதான் பீட்டர் அல்போன்ஸை சிறுபான்மை ஆணையத்தின் தலைவராக நியமனம் செய்தார். அறிவிப்பு வெளியானதும் பீட்டர் அல்போன்ஸ் கே.எஸ்.அழகிரிக்கு போனில் நன்றி கூறினார். அதனால், இதில் வாழ்த்து தெரிவித்து அறிக்கை வெளியிடுவதற்கு ஒன்றுமில்லை. இருவருக்கும் இடையே எந்த உரசலும் இல்லை. பீட்டர் அல்போன்ஸ் புரோ காங்கிரஸ் ஆனாலும் அல்லது புரோ திமுகவானாலும் எத்தனை விமர்சனம் இருந்தாலும் அவர் திமுக காங்கிரஸ் கூட்டணி வெற்றி பெற்று ஆட்சி அமைவதற்கு காரணமாக இருந்தவர். அதனால், அவருக்கான கௌரவம் கிடைத்துள்ளது என்கிறார்கள்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/congress-leader-peter-alphonse-state-minority-commission-president-ks-alagiri-cm-mk-stalin-319310\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/peter-alphonse-mk-stalin-ks-alagiri.jpg"],"pubdate":"Thu, 01 Jul 2021 19:54:23 +0530"},{"title":"தமிழ்நாட்டில் மேலும் 4,481 பேருக்கு கொரோனா உறுதி; 5,044 பேர் குணமடைந்து டிஸ்சார்ஜ்","text":"தமிழ்நாட்டில் மேலும் 4,481 பேருக்கு கொரோனா\nதமிழ்நாட்டில் மேலும் 4,481 பேருக்கு புதிதாக கொரோனா உறுதியானது\nதமிழ்நாட்டில் இன்று 5,044 பேர் கொரோனாவில் இருந்து குணமாகி டிஸ்சார்ஜ்\nதமிழ்நாட்டில் கொரோனா பெருந்தொற்றுக்கு மேலும் 102 பேர் பலி\nதமிழ்நாட்டில் கொரோனாவுக்கு சிகிச்சை பெறுவோர் எண்ணிக்கை 37,526ஆக சரிவு\nசென்னையில் இன்று 249 பேருக்கு மட்டும் புதிதாக கொரோனா உறுதியானது\nகோயம்புத்தூர் மாவட்டத்தில் ஒருநாள் கொரோனா பாதிப்பு 498ஆக சரிவு\nஈரோடு மாவட்டத்தில் 411 பேருக்கு கொரோனா தொற்று உறுதியாகியுள்ளது\nதஞ்சாவூர் மாவட்டத்தில் இன்று 248 பேருக்கு கொரோனா பாதிப்பு உறுதியானது\nதிருப்பூர் மாவட்டத்தில் இன்று 256 பேருக்கு கொரோனா பாதிப்பு உறுதியானது\nதிருச்சி மாவட்டத்தில் இன்று 198 பேருக்கு கொரோனா பாதிப்பு உறுதியானது\nசெங்கல்பட்டு மாவட்டத்தில் 198 பேருக்கு கொரோனா தொற்று உறுதியாகியுள்ளது\nகள்ளக்குறிச்சி மாவட்டத்தில் இன்று 128 பேருக்கு கொரோனா பாதிப்பு உறுதி","link":"https:\/\/www.polimernews.com\/view\/149452-தமிழ்நாட்டில்-மேலும்-4,481-பேருக்கு-கொரோனா-உறுதி;-5,044-பேர்-குணமடைந்து-டிஸ்சார்ஜ்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625149525149452.jpg"],"pubdate":"Thu, 01 Jul 2021 19:53:43 +0530"},{"title":"தமிழக அரசின் பேருந்து வாங்கும் திட்டத்திற்கு தடை இல்லை – சென்னை உயர்நீதிமன்றம்","text":"<p>தமிழக அரசால் இனிமேல் மாற்றுத்திறனாளிகளுக்கு வசதி இல்லாத எந்த பேருந்தையும் வாங்க முடியாது என்றும், அதுபோன்ற வாங்கினால் நீதிமன்ற உத்தரவுகள் மற்றும் மாற்றுத்திறனாளிகளின் சட்டங்களை மீறும் செயல் என்று சென்னை உயர் நீதிமன்றம் குறிப்பிட்டுள்ள நிலையில், புதிய பேருந்து வாங்க தமிழக அரசுக்கு தடை விதிக்க நீதிமன்றம் மறுப்பு தெரிவித்துள்ளது. &nbsp;<\/p>\n\n\n\n<p>மாற்றுத்திறனாளி உரிமை ஆர்வலரால் வைஷ்ணவி ஜெயக்குமார் உயர்நீதிமன்றத்தில் தாக்கல் பொதுநலமனுவில் தமிழக அரசு ஜெர்மன் நாட்டு தொழில்நுட்பத்துடன் எம்.டி.சி-க்காக 4000 பேருந்துகள் வாங்க இருப்பதாகவும், அதில் 10% பேருந்துகள் தாழ்தள படிக்கட்டுகளுடன் மாற்றுத்திறனாளிகளுக்கு ஏற்றதாகவும், 25% பேருந்துகளில், லிப்ட் பொறிமுறை அல்லது சக்கர வைத்திருப்பவர்களக்கு வசதி செய்யப்பட்டுள்ளதாக குறிப்பிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>ஆனால் நகரின் சாலை நிலைமையைக் கருத்தில் கொண்டு லிப்ட் பொறிமுறை உள்ள பேருந்து சென்னையில் பயன்படுத்த ஏற்றது அல்ல, என்றும், மேலும் ஊனமுற்ற ஒருவர் அத்தகைய வழிமுறையைப் பயன்படுத்தி பேருந்தில் ஏற அதிக நேரம் செலவாகும் என்றும் கூறியுள்ளனர். இது தவிர, உயர் நீதிமன்றம் பிறப்பித்த பல்வேறு உத்தரவுகளை சுட்டிக்காட்டி, அரசின் இந்த பேருந்து வாங்கும் திட்டத்திற்கு தடை விதிக்க கோரியிருந்த நிலையில், நீதிபதி சஞ்சிப் பானர்ஜி மற்றும் நீதிபதி செந்தில்குமார் ராமமூர்த்தி இதற்கு தடை விதிக்க மறுத்துவிட்டனர்.<\/p>\n\n\n\n<p>மேலும் நீதிமன்றத்தின் சட்டம் மற்றும் உத்தரவுகளுக்கு இணங்க பொது போக்குவரத்து முறையின் ஒரு பகுதியாக புதிய பேருந்துகள் வாங்கப்பட வேண்டும் என்பதை அரசு தெளிவுபடுத்தியுள்ள நிலையில், இந்த பெருந்துகள் அனைத்து பயணிகளுக்கும் மற்றும் மாற்றுத்திறனாளிகளுக்கான வசதிகள் இருக்க வேண்டும் என்று குறிப்பிட்டுள்ள நீதிமள்றம்,  ஏற்னவே அனுமதிக்கப்பட்ட பேருந்துகளின் எண்ணிக்கையில் ஒரு சதவீதத்தை மட்டுமே வைத்திருப்பது போதாது என்றும் கூறியுள்ளது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/chennai-high-court-not-banned-tamilnadu-new-bus-scheme-319309\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Tamil-Nadu-bus.jpg"],"pubdate":"Thu, 01 Jul 2021 19:40:19 +0530"},{"title":"அனைத்து பல்கலைகழகங்களிலும் எம்ஃபில் படிப்பு தொடரும் : அமைச்சர் பொன்முடி அறிவிப்பு","text":"<p><strong>Tamilnadu All Universities To Continue M.Phil Course : <\/strong>மெட்ராஸ் பல்கலைகழகம் எம்ஃபில் படிப்பை நிறுத்தியது பெரும் சர்ச்சையை ஏற்படுத்திய நிலையில், அனைத்து மாநில பல்கலைக்கழகங்களும் 2021-22 ஆம் ஆண்டுகளில் எம் பில் பட்டப்படிப்பை தொடரலாம் என்று தமிழக அரசு சார்பில் அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>&#8220;மெட்ராஸ் பல்கலைக்கழகம் சமீபத்தில் எம்ஃபில் டிகிரியை நிறுத்தியது. இதனால் பெரும் சர்ச்சை எழுந்த நிலையில், இன்று சென்னையில், மாநில பல்கலைகழகங்களி துணைவேந்தர்களுடன் நடைபெற்ற ஆலோசனைக்கு பிறகு செய்தியாளர்களை சந்தித்த உயர்கல்வித்துறை அமைச்ச கே.பொன்முடி, எம்ஃபில் பட்டபடிப்பின் தேவை குறித்து இரண்டு கருத்துக்கள் இருந்தாலும், அனைத்து பல்கலைக்கழகங்களிலும் எம் பில் படிப்பைத் தொடர நாங்கள் தீர்மானித்திருக்கிறோம்&#8221; என்று கூறியுள்ளார்.<\/p>\n\n\n\n<p>மேலும் அவர் கூறுகையில் மாணவர்கள் சேர்க்கை சரியாக இல்லாததால் மெட்ராஸ் பல்கலைக்கழகம் எம்ஃபில் பட்டத்தை நிறுத்தியது. பல்கலைக்கழக மானியங்கள் ஆணையம் (யுஜிசி) பிஹெச்.டி, நெட் மற்றும் எஸ்.எல்.இ.டி ஆகியவற்றை கல்லூரிகளிலும் பல்கலைக்கழகங்களிலும் ஆசிரிய உறுப்பினர்களுக்கு குறைந்தபட்ச தகுதியாக மாற்றிய பின்னர் ஆராய்ச்சி  மற்றும் முனைவர் பட்டம் அதன் தனித்தனைமையை இழந்ததாக அதிகாரிகள் தெரிவித்தனர்.<\/p>\n\n\n\n<p>ஆனாலும் கல்வியாளர்களில் ஒரு பகுதியினர் எம்ஃபில் படிப்பை ஒழிப்பது தேசிய கல்வி கொள்கை 2020 இன் ஒரு பகுதி என்றும் மாநில அரசு இதை ஏற்காத நிலையில் பல்கலைக்கழகம் என்.இ.பி. ஐ செயல்படுத்துகிறது என்றும் கூறியுள்ளனர். ஆனால் முன்னர் அறிவித்தபடி, அனைத்து மாநில பல்கலைக்கழகங்களும் ஆகஸ்ட் 1 ஆம் தேதி பன்னிரெண்டாம் வகுப்பு மதிப்பெண்களின் அடிப்படையில் யுஜி சேர்க்கைகளைத் தொடங்கும் என்று அமைச்சர் கூறினார்.<\/p>\n\n\n\n<p>மேலும் தேர்வு முடிவுகளை அறிவித்த பின்புதான் மாணவர்கள் சேர்க்கை தொடங்க வேண்டும் என்று மாநில பல்கலைக்கழகங்களுக்கு நாங்கள் அறிவுறுத்தியுள்ளோம்,&#8221; ஆன்லைன் பொறியியல் கலந்தாய்வை  இந்த ஆண்டு தொழில்நுட்ப கல்வி இயக்குநரகம் (DOTE) நடத்தும் என்றும், அனைத்து மாநில பல்கலைக்கழகங்களும் பேராசிரியர்கள், தேர்வுக் கட்டுப்பாட்டாளர்கள் மற்றும் ஒழுங்குபடுத்துபவர்களை நியமிப்பதற்கான சீரான நடைமுறைகளைப் பின்பற்ற வேண்டும் என்றும் புதிதாக ஒரு நபரை சேர்க்கும் பணியில் வெளிப்படைத்தன்மையை வேண்டும் என்று அமைச்சர் கேட்டுக்கொண்டார்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/education-jobs\/tamilnadu-government-said-to-continue-mphil-course-to-all-universities-319290\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/ponmudi.jpg"],"pubdate":"Thu, 01 Jul 2021 19:29:16 +0530"},{"title":"சிவகளைப் பரம்பில் நடைபெற்று வரும் அகழாய்வில் 40 முதுமக்கள் தாழிகள் கண்டெடுப்பு..!","text":"தூத்துக்குடி மாவட்டம் சிவகளையில் அகழாய்வில் கண்டெடுக்கப்பட்ட பொருட்களை மரபணுப் பரிசோதனை செய்வதற்காக மதுரை காமராசர் பல்கலைக்கழகப் பேராசிரியர் குழுவினர் எடுத்துச் சென்றனர்.\nதிருவைகுண்டம் அருகே உள்ள சிவகளைப் பரம்பில் இதுவரை 40 முதுமக்கள் தாழிகள் கண்டுபிடிக்கப்பட்டுள்ளன. இந்நிலையில் மதுரை காமராசர் பல்கலைக்கழக மரபியல் துறைப் பேராசிரியர் குமரேசன் மற்றும் அவரது குழுவினர் சிவகளைக்கு வந்து முதுமக்கள் தாழிகளை ஆய்வாளர்கள் முன்னிலையில் திறந்து அதனுள்ளே கிடைத்த எலும்புகள், பொருட்கள், மண் ஆகியவற்றைப் பரிசோதனைக்காக எடுத்துச் சென்றனர்.","link":"https:\/\/www.polimernews.com\/view\/149451-சிவகளைப்-பரம்பில்-நடைபெற்று-வரும்-அகழாய்வில்-40-முதுமக்கள்-தாழிகள்-கண்டெடுப்பு..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625146446149451.jpg"],"pubdate":"Thu, 01 Jul 2021 19:03:12 +0530"},{"title":"சிறையில் உயிரிழந்த கைதி முத்து மனோ குடும்பத்திற்கு ரூ.10 லட்சம் நிதியுதவி -முதலமைச்சர் மு.க.ஸ்டாலின் உத்தரவு","text":"பாளையங்கோட்டை மத்திய சிறையில் உயிரிழந்த கைதி முத்து மனோ குடும்பத்திற்கு 10 லட்சம் ரூபாய் நிதியுதவி வழங்க முதலமைச்சர் மு.க.ஸ்டாலின் உத்தரவிட்டுள்ளார்.\nஇதுதொடர்பாக முதலமைச்சர் வெளியிட்டுள்ள அறிக்கையில், ஏப்ரல் 22ஆம் தேதி சிறையில் கைதிகளிடையே ஏற்பட்ட மோதலில் உயிரிழந்த முத்துமனோவின் குடும்பத்திற்கு ஆழ்ந்த இரங்கலை தெரிவித்துள்ளார்.\nஇந்த சம்பவம் தொடர்பாக பாளையங்கோட்டை சிறைச்சாலை பணியாளர்கள் 6 பேர் பணியிடை நீக்கம் செய்யப்பட்டுள்ளதை குறிப்பிட்டுள்ள முதலமைச்சர், வழக்கு சிபிசிஐடிக்கு மாற்றப்பட்டு விசாரணை நடைபெற்று வருவதாக கூறியுள்ளார்.\nமேலும், உயிரிழந்த கைதி முத்து மனோ குடும்பத்திற்கு 10 லட்சம் ரூபாய் நிதியுதவி வழங்க உத்தரவிட்டுள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/149450-சிறையில்-உயிரிழந்த-கைதி-முத்து-மனோ-குடும்பத்திற்கு-ரூ.10-லட்சம்-நிதியுதவி--முதலமைச்சர்-மு.க.ஸ்டாலின்-உத்தரவு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625145913149450.jpg"],"pubdate":"Thu, 01 Jul 2021 18:51:21 +0530"},{"title":"சென்னையில் சாலை போக்குவரத்து விதிமீறலில் ஈடுபட்டால் உடனடி அபராதம்","text":"சென்னையில் போக்குவரத்து விதிகளை மீறும் வாகனங்களின் நம்பர் பிளேட்டை, நவீன கேமராக்கள் உதவியுடன் அடையாளம் கண்டு தானியங்கி முறையில் கணினி மூலம் உடனடியாக அபராதம் விதிக்கும் முறை தொடங்கப்பட்டுள்ளது. \nசென்னை அண்ணாநகர் பகுதியில் 5 போக்குவரத்து சிக்னல்களில் 2019 ஆம் ஆண்டு, ஹுண்டாய் மோட்டார்ஸ் இந்திய லிமிடெட் நிறுவனத்துடன் ஓருங்கிணைந்து 61 நவீன கேமிராக்கள் நிறுவப்பட்டன.\nஅந்த சிக்னல்களில் போக்குவரத்து விதிகளை மீறும் வாகனங்களின் பதிவு எண்களை துல்லியமாக படம் பிடித்து, கட்டுப்பாட்டறையில் கண்காணித்து, விதிமீறிய வாகன ஓட்டிகளுக்கு போக்குவரத்து விதிமீறல் குறித்த அபராத சலான்களை போலீசார் அனுப்பி வந்தனர்.\nஇந்த நிலையில், சென்னை பெருநகர போக்குவரத்து காவல் மற்றும் தேசிய தகவல் மையம் உடன் ஒருங்கிணைந்து, இத்திட்டம் மேலும் நவீனப்படுத்தப்பட்டுள்ளது. போக்குவரத்து விதிமீறும் வாகனங்களின் பதிவு எண்கள் கேமிராக்களில் பதிவு செய்யப்பட்டவுடன் சம்பந்தப்பட்ட வாகன ஓட்டிகளின் செல்போன் எண்களுக்கு கட்டுப்பாட்டறையில் உள்ள கணினி மூலம் உடனுக்குடன் அபராத சலான்கள் அனுப்பும் முறை செயல்பாட்டுக்கு வந்துள்ளது.\nஅண்ணாநகர் போக்குவரத்து காவல் கட்டுப்பாட்டறையை காவல் ஆணையர் சங்கர் ஜிவால் திறந்து வைத்து, விதிமீறலில் ஈடுபடும் வாகன உரிமையாளர்களின் செல்போன் எண்ணுக்கு தானியங்கி சலான் அனுப்பும் புதிய நடைமுறையை தொடங்கி வைத்தார்.\nஇந்த கேமிராக்கள் சாலை போக்குவரத்து விதியை மீறும் வாகனங்களின் பதிவு எண்களை கண் இமைக்கும் நேரத்தில் படம் எடுத்து, அதை ஏற்கனவே பதிவு செய்யப்பட்டு இருக்கும் தேசிய தகவல் மையத்தின் சர்வருக்கு அனுப்பி விடும். அந்த சர்வரில் ஏற்கனவே அனைத்து வாகன உரிமையாளர்களின் பதிவு எண்களுடன் செல்போன் எண்களும் சேமித்து வைக்கப்பட்டுள்ளதால், தானியங்கி முறையில், சாலை போக்குவரத்து விதிமீறல் வழக்குக்கான அபராத சலான் கணினி மூலம் வாகன உரிமையாளரின் ‘செல்போன் எண்ணுக்கு உடனடியாக அனுப்பப்படும்.\nஇந்த நிகழ்வின் போது, செய்தியாளரிடம் பேசிய சென்னை காவல் ஆணையர் சங்கர் ஜிவால், இந்த புதிய தொழிட்நுட்பத்தை பயன்படுத்தி போக்குவரத்து விதிமீறல் தொடர்பாக 1 லட்சம் வழக்குகள் வரை பதிவு செய்ய முடியும் என தெரிவித்தார்.\nஇந்த தொழில்நுட்பத்தின் மூலம், 4 சாலை போக்குவரத்து விதிமீறல்கள் இணைக்கப்பட்டு உள்ளது. வெள்ளை கோட்டை தாண்டி நிறுத்துவது, சிவப்பு விளக்கை மீறி செல்வது, அதிவேகமாக செல்வது, தவறான திசையில் வாகனத்தை ஓட்டுவது ஆகிய விதிமிறலில் ஈடுபடுபவர்கள் மிது நடவடிக்கை எடுக்க முடியும். \nஅடுத்தகட்டமாக இருசக்கர வாகனத்தில் ஹெல்மெட் அணியாமல் செல்வது, இரு சக்கர வாகனத்தில் 3 பேர் செல்வது ஆகிய விதிமிறல்களும் இணைக்கப்பட உள்ளதாக காவல் ஆணையர் சங்கர் ஜிவால் தெரிவித்தார்.","link":"https:\/\/www.polimernews.com\/view\/149449-சென்னையில்-சாலை-போக்குவரத்து-விதிமீறலில்-ஈடுபட்டால்-உடனடி-அபராதம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625150202149449.jpg"],"pubdate":"Thu, 01 Jul 2021 18:36:30 +0530"},{"title":"தனுஷ் படத்தில் அறிமுகம்… சீரியலில் சன் டிவி என்ட்ரி.. திருமகள் நடிகையின் திரைப்பயணம்","text":"<p>சன்டிவியின் திருமகள் சீரியலில் கௌரி கேசவன் என்ற கேரக்டரில் நடித்து வருபவர் ஜானகி தேவி. மதுரையை சேர்ந்தவர். சௌராஷ்ட்ரா கல்லூரியில் படித்தவர். ஜானகி சினிமாவில் என்ட்ரி ஆனதே சுவாரஸ்யமானது. ஜெய்-பூர்ணா நடிப்பில் அர்ஜூனின் காதலி என்ற படத்தின் ஷூட்டிங் சௌராஷ்ட்ரா கல்லூரியில் நடைபெற்று வந்துள்ளது. அப்போது படபிடிப்பை பார்க்க சென்றுள்ளார் ஜானகி. இவரை பார்த்து அசோசியேட் டைரக்டர் நடிக்க வாய்ப்பு கொடுத்துள்ளார். ஆனால் இந்த படம் வெளியாகவில்லை.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-319291\" height=\"527\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/janaki-devi.png\" width=\"482\" \/><\/figure>\n\n\n\n<p>அதன்பிறகு வெற்றிமாறன் இயக்கத்தில் ஆடுகளம் படத்தில் டாப்ஸியின் தோழியாக நடிப்பதற்கு வாய்ப்பு கிடைத்தது. இந்த படத்திற்காக மூன்று முறை ஆடிஷன் அட்டர்ன் பண்ணியுள்ளார். இந்த படம் மூலம்தான் சினிமாவில் அறிமுகமானார்.அதன்பிறகு கோரிப்பாளையம் படத்தில் நடித்தார். இவருக்கு மிகப்பெரிய திருப்புமுனையாக அமைந்தது முத்துக்கு முத்தாக திரைப்படம் தான். அதில் விக்ராந்தின் மனைவியாக நடித்திருப்பார். நெகட்டிவ்வாக இருந்தாலும் இவரது கேரக்டர் நல்ல ரீச் ஆனது. பிறகு சசிகுமாரின் அத்தை மகளாக சுந்தர பாண்டியன் படத்தில் நடித்திருந்தது ரசிகர்களிடையே நல்ல வரவேற்பை பெற்றது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-319292\" height=\"501\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/janaki-devi3.png\" width=\"473\" \/><\/figure>\n\n\n\n<p>ஜானகி தீவிர தளபதி விஜய் ஃபேன். இவருக்காகவே தேடி வந்தது காவலன் பட வாய்ப்பு. அந்த படத்தில் வடிவேலுவுடன் இவர் நடித்த பஸ் காமெடி வேற லெவலில் ஹிட் ஆனது. தொடர்ந்து பாக்கனும் போல இருக்கு, ஸ்கெட்ச், ரம்மி போன்ற படங்களில் நடித்து வந்தார். வெள்ளித்திரையில் பெரும்பாலான பட வாய்ப்புகள் இவரின் மதுரை தமிழ் பேச்சுக்காகவே கிடைத்தது. இதுவரை 15க்கும் மேற்பட்ட படங்களில் அக்கா, அண்ணி போன்ற கேரக்டர்களில் நடித்துள்ளார் ஜானகி. அதன்பிறகு ஒளிப்பதிவாளர் சதீஷ்குமாரை காதலித்து திருமணம் செய்துகொண்டார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-319293\" height=\"517\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/janaki-devi-1.png\" width=\"480\" \/><\/figure>\n\n\n\n<p>நீண்ட இடைவெளிக்கு பிறகு சின்னத்திரையில் என்ட்ரி ஆனார். முதல் சீரியல் சன்டிவியின் வம்சம்தான். அதன்பிறகு ஜீ தமிழின் முள்ளும் மலரும், சத்யா, சன்டிவியில் ராசாத்தி போன்ற பல தொடர்களில் நடித்து சின்னத்திரையில் பிரபலமானார். தற்போது சன்டிவியின் திருமகள் தொடரில் கௌரி என்ற கேரக்டரில் நடித்து வருகிறார். இவருக்கு கமல்ஹாசனுடன் நடிக்க வேண்டும் என்பது நீண்ட நாள் ஆசையாம். ஹீரோயின் அம்மா கேரக்டர் கிடைத்தால் கூட நடிப்பாராம். ஆனால் நல்ல அழுத்தமான கதையாக இருக்க வேண்டும் என்கிறார் ஜானகி. மீண்டும் சினிமாவில் நடிக்க வாய்ப்பு கிடைத்தால் ஒரு ரவுண்ட் வர ரெடியாக இருக்கிறார்.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/suntv-serial-thirumagal-gowri-kesavan-actress-janaki-devi-biography-319283\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/janaki-devi4_adobespark.png"],"pubdate":"Thu, 01 Jul 2021 18:21:12 +0530"},{"title":"டெல்டா பிளஸ் வகை வைரஸ் வேகமாகப் பரவும் என்பதற்கு போதுமான தரவுகள் இல்லை- எய்ம்ஸ் மருத்துவமனை இயக்குநர் ரன்தீப் குலேரியா","text":"உருமாற்றம் அடைந்த டெல்டா பிளஸ் வகை வைரஸ் வேகமாகப் பரவும், அதிகமான உயிரிழப்பை ஏற்படுத்தும் என்பதற்கு போதுமான தரவுகள் இல்லை என எய்ம்ஸ் மருத்துவமனை இயக்குநர் ரன்தீப் குலேரியா தெரிவித்துள்ளார்.\nடெல்லியில் செய்தியாளர்களுக்கு பேட்டியளித்த அவர், டெல்டா பிளஸ் கொரோனா தொற்று வேகமாக பரவும் என்பதை உறுதி செய்ய கூடுதல் தரவுகள் தேவை என்றார்.\nமேலும், முகக்கவசம் அணிவது, தனிநபர் இடைவெளியை கடைபிடிப்பது உள்ளிட்ட கொரோனா தடுப்பு முறைகளை மக்கள் தொடர்ந்து தீவிரமாகப் பின்பற்றினால், அடுத்தடுத்து புதிதாக உருவாகும் உருமாற்ற வைரஸ்களிடம் இருந்தும் தற்காத்துக் கொள்ளலாம் எனவும் அவர் கூறினார்.","link":"https:\/\/www.polimernews.com\/view\/149448-டெல்டா-பிளஸ்-வகை-வைரஸ்-வேகமாகப்-பரவும்-என்பதற்கு-போதுமான-தரவுகள்-இல்லை--எய்ம்ஸ்-மருத்துவமனை-இயக்குநர்-ரன்தீப்-குலேரியா","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625144010149448.jpg"],"pubdate":"Thu, 01 Jul 2021 18:17:57 +0530"},{"title":"‘யாக்கர் மன்னன் இத செஞ்சே டி20 உலகக் கோப்பை அணியில் இடம் உறுதி’ – முன்னாள் வீரர் கருத்து!","text":"<p><strong>Cricket news in tamil: <\/strong>இந்தியாவில் நீடித்த கொரோனா தொற்று காரணமாக கடந்த ஆண்டுக்கான ஐபிஎல் தொடர் ஐக்கிய அரபு அமீரகத்தில் நடைபெற்றது. இதில் ஐதராபாத் சன்ரைசர்ஸ் அணியில் களம் கண்ட தமிழக வீரர் நடராஜன், தனது அபாயகரமான யார்க்கர் பந்து வீச்சால் உலகின் பல முன்னணி வீரர்களின் ஸ்டம்புகளை பதம் பார்த்தார். இவரின் இந்த துல்லியமான பந்து வீச்சை கவனித்த இந்திய அணியின் தேர்வாளர்கள் ஆஸ்திரேலிய சுற்றுப் பயணத்திற்கான நெட் பவுலராக தேர்வு செய்தனர். இந்த பயணத்தின் போது இந்திய அணி சார்பாக களம் கண்ட இந்திய முன்னணி பந்து வீச்சாளர்கள் பலர் காயத்தால் அவதிப்பட்டனர். இதனால் அங்கு நடந்த 3 தர கிரிக்கெட் தொடர்களிலும் இவருக்கு இடம் கிடைத்தது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-319277\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-01T174810.804.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>அறிமுகமான 3 தர போட்டிகளிலும் தனது சிறப்பான பந்து வீச்சால் அனைவரது கவனத்தையும் ஈர்த்த நடராஜன் இந்தாண்டு நடைபெற உள்ள டி20 உலக கோப்பை தொடருக்கான இந்திய அணியில் இடம் பிடிப்பார் என பெரிதும் எதிர்பார்க்கப்பட்டது. இது குறித்து அப்போது பேசிய கேப்டன் விராட் கோலி, &#8216;நடராஜன் நிச்சயம் டி20 உலக கோப்பையில் நிச்சயம் விளையாட தயாராவார்&#8217; என்று கூறியிருந்தார்.<\/p>\n\n\n\n<p>ஆனால் அதன் பிறகு முழங்கால் காயம் காரணமாக அவதிப்பட்ட நடராஜன் பெங்களூர் தேசிய கிரிக்கெட் அகடமியில் சிகிச்சை பெற்றார். மீண்டும் இந்தாண்டுக்கான ஐபிஎல் தொடரில் களம் கண்ட அவர் ஆரம்ப கட்டத்தில் சில போட்டிகளில் பங்கேற்ற பின்னர் காயம் காரணமாக விலகினார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-319278\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-01T174840.908.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>இந்நிலையில், காயத்திலிருந்து மீண்டுள்ள நடராஜன் எஞ்சியுள்ள ஐபிஎல் போட்டிகளில் பங்கேற்பார் என்று கூறப்படுகிறது. இதில் அவரின் பந்து வீச்சு சிறப்பாக இருக்கும் பட்சத்தில் மீண்டும் இந்திய அணிக்கு திரும்புவார் என எதிர்பார்க்கப்படுகிறது. தவிர, கிரிக்கெட் ரசிகர்களும் அவர் டி20 உலகக் கோப்பை தொடரில் பங்கேற்க வேண்டும் என எதிர்பார்க்கின்றனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-319279\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-01T174908.641.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>இது குறித்து பேசியுள்ள இந்திய அணியின் முன்னாள் வீரரும், வர்ணனையாளருமான ஆகாஷ் சோப்ரா, &#8220;நடராஜன் சிறந்த பந்துவீச்சாளர் தான் அதில் எந்தவித சந்தேகமும் கிடையாது. ஆனால் காயத்தால் அவர் கஷ்டப்படுவது மட்டும் தான் இங்கு பிரச்சனையே. அவருடைய ஆரம்ப காலத்தில் அவர் டென்னிஸ் பந்தில் விளையாடி விட்டு தற்போது கிரிக்கெட் பந்தில் விளையாடுவதால் அவருக்கு இது சற்று கடினமாக இருக்கும்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-319280\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-06-29T150206.848.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>ஆனாலும் நடராஜன் போட்டியின் இறுதி கட்டத்தில் சிறப்பாக வீசக்கூடிய ஒரு பந்து வீச்சாளர் அவரால் பவர்பிளே ஓவர்களில் பந்துவீச முடியுமா? என்பதில் சந்தேகம் தான். இருந்தாலும் இதை இரண்டையும் அவர் சிறப்பாக செய்யவேண்டும் என பிசிசிஐ எதிர்பார்க்கும். எனவே காயத்திலிருந்து அவர் மீண்டு எஞ்சிய ஐபிஎல் போட்டிகளில் சிறப்பாக பந்துவீசினால் மட்டுமே அவருக்கு டி20 உலகக்கோப்பை அணியில் இடம் கிடைக்க வாய்ப்பு உள்ளது&#8221; என்று குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  <a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/sports\/cricket-news-in-tamil-aakash-chopra-about-about-t-natarajan-319271\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-01T174651.912.jpg"],"pubdate":"Thu, 01 Jul 2021 18:09:51 +0530"},{"title":"வீடு தேடி வந்த பாரதி; முந்திரி கேசரி கொடுத்து உபசரித்த கண்ணம்மா: அடுத்து என்ன?","text":"<p><strong>Barathi Kannamma Serial Promo: <\/strong>விஜய் டிவியில் ஒளிபரப்பாகி வரும் பாரதி கண்ணம்மா சீரியல் ஓவ்வொரு நாளும் விறுவிறுப்பான திருப்பங்களுடன் பரபரப்பான கட்டங்களை அடைந்து வருகிறது. இந்த சீரியலில் ஹீரோ பாரதியும் ஹீரோயின் கண்ணம்மாவும் வெண்பாவின் சதியால் வாழ்க்கையில் பிரிந்து வாழ்ந்து வந்த நிலையில், கண்ணம்மா ஹேமாவைக் காப்பற்றியதற்காக பாரதி வீடு தேடி சென்று கண்ணம்மாவுக்கு நன்றி சொல்கிறான். அவனுக்கு கண்ணம்மா முந்திரி கேசரி கொடுத்து உபசரிக்கிறாள். அதனால், பாரதியும் கண்ணம்மாவும் இணைவார்களா என்ற எதிர்பார்ப்பு எழுந்துள்ளது.<\/p>\n\n\n\n<p>மலையாளத்தில் புகழ்பெற்ற கருத்தமுத்து என்ற சீரியலின் ரீமேக்தான் பாரதி கண்ணம்மா சீரியல். டாக்டராக இருக்கும் பாரதி, ஓரளவு படித்த நல்ல குணமுள்ள கண்ணம்மாவைத் திருமணம் செய்துகொள்கிறான். ஆனால், பாரதியின் தோழி வில்லி வெண்பா பாரதியை அடைய நினைக்கிறாள். அதனால், சதி செய்து பாரதியையும் கண்ணம்மாவையும் பிரிக்கிறாள். வெண்பாவின் சதியால் கண்ணம்மா மீது சந்தேகம் அடையும் பாரதி, அவள் நிறைமாத கர்ப்பினியாக இருக்கும்போது வீட்டை விட்டு விரட்டுகிறான். கண்ணம்மா நிறைமாத கர்ப்பினியாக தெருத்தெருவாக நடக்கிறாள். வாரக்கணக்கில் பல எபிசோடுகள் கண்ணம்மாவை நடக்க விட்டார்கள். இதைப் பார்த்த நெட்டிசன்கள், பாரதி கண்ணம்மாவைப் பற்றி மீம்ஸ்களை பகிர்ந்தார்கள். கண்ணம்மா நடந்து நடந்து நிலாவுக்கே போய்விட்டாள். கண்ணம்மா நடந்து நடந்து செவ்வாய் கிரகத்துக்கே போய்விட்டாள். கண்ணம்மா நடந்து நடந்து அமெரிக்காவுக்கே போய்விட்டாள் என்று பலவிதமாக மீம்ஸ்கள் பகிரப்பட்டதால் பாரதி கண்ணம்மா சீரியல் மிகவும் பாப்புலரானது.<\/p>\n\n\n\n<p>கண்ணம்மாவுக்கு இரட்டை பெண் குழந்தைகள் பிறக்கிறது. அதில், ஒரு குழந்தையை கண்ணம்மாவுக்கே தெரியாமல் அவளுடைய மாமியார் சௌந்தர்யா எடுத்துக்கொண்டு சென்று வளர்க்கிறார். ஆனால், கண்ணம்மா தனக்கு ஒரு குழந்தை மட்டும்தான் பிறந்ததாக நினைத்து லட்சுமியை வளர்த்து வருகிறாள். சௌந்தர்யா ஹேமாவை வளர்த்து வருகிறாள். பாரதி ஹேமாவை தனது மகள் என்று தெரியாமல் வளர்ப்பு மகளாகக் கருதி பாசத்துடன் இருக்கிறான். ஹேமாவும் லட்சுமியும் ஒரே பள்ளியில் படிப்பதன் மூலம் அங்கே சமையல் செய்யும் கண்ணம்மாவிடம் ஹேமா சமையல் அம்மா சமையல் அம்மா என்று நெருக்கமாகிறாள். பாரதிக்கு சமையல் அம்மா கண்ணம்மாதான் என்பது தெரியவந்து பிரச்னை ஆகிறது.<\/p>\n\n\n\n<p>இந்த சூழலில்தான், வெண்பா ஆட்களை வைத்து ஹேமாவைக் கடத்துகிறாள். ஆனால், பாரதி ஹேமாவைக் கடத்தியது கண்ணம்மாதான் என்று புகார் அளிக்கிறான். ஆனால், பாரதியின் அம்மா சௌந்தர்யாதான் கண்ணம்மாவை ஜாமீனில் எடுக்கிறார். வெளியே வந்த கண்ணம்மா ஹேமாவைத் தேடுகிறாள். ஹேமாவை கடத்தல்காரர்களிடம் இருந்து போராடி மீட்கிறாள். ஆனாலும், பாரதி, கண்ணம்மாதான் கடத்திவிட்டு இப்போது காப்பாற்றியதாக நாடகமாடுவதாக குற்றம்சாட்டுகிறான். ஆனால், ஹேமா கண்விழித்து தன்னை கண்ணம்மாதான் காப்பாற்றியதாகக் கூறுகிறாள். இதனால், மனம் மாறிய பாரதி, ஹேமாவைக் காப்பாற்றியதற்காக கண்ணம்மாவுக்கு நன்றி சொல்ல வீடு தேடி செல்கிறான்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-youtube wp-block-embed-youtube\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p>பாரதி, ஹேமாவுடன் கண்ணம்மாவுக்கு நன்றி சொல்ல வீடு தேடி சொல்லும் நிகழ்வு நாளைய (ஜூலை 2) எபிசோடில் ஒளிபரப்பாகிறது. அதனை விஜய் டிவி புரோமோவாக வெளியிட்டுள்ளது. அதில்,  கண்ணம்மாவை நேரில் சந்தித்து நன்றி சொல்வதற்காக பாரதி தனது மகள் ஹேமாவுடன் வீடு தேடி செல்கிறான். அங்கே பாரதிக்கு, கண்ணம்மா முந்திரி கேசரி கொடுத்து உபசரிக்கிறாள். ஹேமா, முந்திரி கேசரி பாரதிக்கு ரொம்ப பிடிக்கும், நீங்களும் அப்படியே செய்திருக்கீங்க, எப்படி சமையல் அம்மா? என்று கூறுகிறாள். பாரதி, ஹேமாதான் என் உயிர் அவளைக் காப்பாற்றியதற்கு நன்றி சொல்கிறான்.” என்று காட்டப்படுகிறது.<\/p>\n\n\n\n<p>தமிழ் டிவி சேனல்களில் டாப் 5 சீரியல்களில் ஒன்றாக இருந்து வருகிற பாரதி கண்ணம்மா சீரியலில், பாரதியும் கண்ணம்மாவும் 8 ஆண்டுகளுக்கு மேலாக தனியாக பிரிந்து வாழ்ந்து வரும் சூழலில், பாரதி கண்ணம்மாவை வீடு தேடி சென்று சந்திக்கிறான். அதனால், இருவரும் இணைந்து வாழ வாய்ப்பு உள்ளதா? அடுத்து என்ன நடக்கும் என்ற எதிர்பார்ப்பு எழுந்துள்ளது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/vijay-tv-barathi-kannamma-serial-barathi-meets-kannamma-so-viewers-expect-they-will-join-319276\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Barathi-Kannamma-3.jpg"],"pubdate":"Thu, 01 Jul 2021 18:08:20 +0530"},{"title":"சீனாவிடம் வம்பு வைத்துக் கொண்டால் மண்டை உடையும் ; சீன அதிபர் ஜின்பிங் எச்சரிக்கை","text":"சீனாவிடம் வம்பு வைத்துக் கொண்டால், மண்டை உடைபட நேரிடும் என எதிரிநாடுகளை, சீன அதிபர் ஜின்பிங் எச்சரித்துள்ளார்.\nசீனாவில் ஆளும் கம்யூனிஸ்ட் கட்சியின் நூற்றாண்டு விழா கொண்டாடப்படுகிறது. இதை முன்னிட்டு, தலைநகர் பெய்ஜிங்கில், தியானன்மென் சதுக்கத்தில் உரையாற்றிய அதிபர் ஜின்பிங், சீனாவை அவமதிக்கவோ நிர்ப்பந்திக்கவோ முயன்றால், உருக்கால் ஆன மாபெரும் சுவருடன் மோதி மண்டையை உடைத்துக் கொள்ளும் நிலைதான் ஏற்படும் என அவர் கூறினார்.\nசீன ராணுவத்தின் வலிமையை பெருக்கவும், தைவானை சீனாவுடன் மீண்டும் ஒருங்கிணைக்கவும் உறுதிபூண்டிருப்பதாகவும், ஜின்பிங் குறிப்பிட்டார். சீனாவில் புரட்சி நடத்திய கம்யூனிச தலைவர் மா-சே-துங் பாணியில் உடையணிந்திருந்த ஜின் பிங், ஹாங்காங் நிலவரதைப் பொறுத்தவரை சீனாவின் இறையாண்மை பாதுகாக்கப்படும் அதேநேரத்தில் சுமூக அமைதி ஏற்படுத்தப்படும் என்றும் தெரிவித்தார்.","link":"https:\/\/www.polimernews.com\/view\/149447-சீனாவிடம்-வம்பு-வைத்துக்-கொண்டால்-மண்டை-உடையும்-;-சீன-அதிபர்-ஜின்பிங்-எச்சரிக்கை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625142319149447.jpg"],"pubdate":"Thu, 01 Jul 2021 17:48:20 +0530"},{"title":"Home Loan : ரூ. 5 லட்சம் வரை வரியை மிச்சப்படுத்தலாம்… எப்படி தெரியுமா?","text":"<p>சொந்த வீடு வாங்குவது என்பது அனைவரின் கனவு. மக்கள் தங்கள் வருமானத்தை மிச்சப்படுத்தி வீடு வாங்குகிறார்கள். அரசாங்கமும் உங்களை வீடு வாங்க ஊக்குவிக்கிறது. அதனால்தான் அரசு வீட்டுக் கடன்களுக்கு பல்வேறு வரி விலக்குகளை அளிக்கிறது. அதாவது, வீட்டுக் கடன் மூலம் வீடு வாங்கும் உங்கள் கனவு நிறைவேறும், மேலும் நீங்கள் இதில் நிறைய வரியையும் சேமிக்கலாம்.<\/p>\n\n\n\n<p>வீடு வாங்குவதற்கு முன்பு கீழ்கண்ட தகவல்கள் பற்றி உங்களுக்கு தெரிந்திருந்தால், நீங்கள் ஆண்டுக்கு ரூ .5 லட்சம் வரை வரியை சேமிக்க முடியும்.<\/p>\n\n\n\n<p><strong>அசல் தொகைக்கு வரி விலக்கு<\/strong><\/p>\n\n\n\n<p>வீட்டுக் கடனின் அசல் தொகைக்கு 80 சி பிரிவின் கீழ் வரி விலக்கு கோரலாம். 80 சியின் அதிகபட்ச வரம்பு ரூ .1.5 லட்சம், அதாவது ஒவ்வொரு ஆண்டும் 80 சியின் கீழ் வரி 1.5 லட்சம் வரை வரியாக சேமிக்க முடியும். ஆனால், இதன் மூலம் பெற்ற சொத்தை நீங்கள் 5 வருடங்களுக்கு விற்க முடியாது என்பதை கவனத்தில் கொள்ள வேண்டும், இல்லையெனில் இதற்கு முன்னர் நீங்கள் பெற்ற வரி விலக்குகள் உங்கள் வருமானத்தில் சேர்க்கப்படும்.<\/p>\n\n\n\n<p><strong>வீட்டுக் கடன் வட்டிக்கு வரிவிலக்கு<\/strong><\/p>\n\n\n\n<p>நீங்கள் வீட்டுக் கடனின் EMI ஐ செலுத்துகிறீர்கள் என்றால், அதற்கு இரண்டு பகுதிகள் உள்ளன, முதல் பகுதி வட்டி செலுத்துதல் மற்றும் இரண்டாவது பகுதி அசல் திருப்பிச் செலுத்துதல். இதில், வட்டி பகுதிக்கு வருமான வரியின் 24 வது பிரிவின் கீழ் விலக்கு அளிக்க முடியும். இதில், ஆண்டுக்கு ரூ .2 லட்சம் வரை தள்ளுபடி கிடைக்கும்.<\/p>\n\n\n\n<p>சுவாரஸ்யமான விஷயம் என்னவென்றால், நீங்கள் அந்த வீட்டில் வசிக்கிறீர்கள் என்றால், நீங்கள் 2 லட்சம் வரை மட்டுமே உரிமை கோர முடியும், ஆனால் நீங்கள் அதை வாடகைக்கு கொடுத்திருந்தால், நீங்கள் விரும்பும் அளவுக்கு வட்டிக்கு வரி தள்ளுபடி பெறலாம். இதற்கு உச்ச வரம்பு இல்லை. ஆனால் நீங்கள் பெறும் வாடகை வீட்டுச் சொத்தின் வருமானத்தின் கீழ் வரும் என்பதை நினைவில் கொள்ளுங்கள், அதில் நீங்கள் வரி செலுத்த வேண்டியிருக்கும். கட்டுமானம் முடிந்த ஆண்டிலிருந்து இந்த வரி விலக்குகளைப் பெறத் தொடங்குங்கள்.<\/p>\n\n\n\n<p><strong>கட்டுமானத்திற்கு முன் வட்டிக்கு வரி விலக்கு<\/strong><\/p>\n\n\n\n<p>பலருக்கும் இருக்கும் சந்தேகம், இன்று நாங்கள் வீட்டுக் கடனை எடுத்தோம், ஆனால் இன்று முதல் 3 அல்லது 4 ஆண்டுகளுக்குப் பிறகு வீட்டின் கட்டுமானம் முடிந்தால், இடைப்பட்ட காலத்தில் கடனில் செலுத்தப்படும் வட்டிக்கு வரி விலக்கு கிடைக்காது என்ன செய்வது என்பதாகும். ஏனெனில் பிரிவு 24 இன் கீழ் கழித்தல் கட்டுமானம் முடிந்த ஆண்டிலிருந்து கிடைக்கும். எனவே, கட்டுமானத்திற்கு முந்தைய கட்டத்தில் செலுத்தப்பட்ட வட்டிக்கு வரி விலக்கு பெறுவீர்கள் என்பதே இதற்கு பதில், இது கட்டுமானத்திற்கு முந்தைய வட்டி என்று அழைக்கப்படுகிறது. இந்த காலகட்டத்தில் நீங்கள் எந்த வட்டி செலுத்தியிருந்தாலும், அதை ஐந்து சம பாகங்களாக கோரலாம். அதாவது, நீங்கள் ஒவ்வொரு ஆண்டும் 20% கோரலாம். ஆனால் இந்த தொகை தற்போதுள்ள வட்டி அதில் சேர்க்கப்பட்டாலும் கூட ஆண்டுக்கு ரூ .2 லட்சத்தை தாண்டக்கூடாது.<\/p>\n\n\n\n<p>வீடு வாங்கும் ஒவ்வொரு செயல்முறையிலும், வரிவிலக்கு பெறுவதற்கான வாய்ப்பைப் பெறுவீர்கள். வீட்டின் பதிவு மற்றும் பிரிவு 80 சி இன் கீழ் செலுத்தப்பட்ட முத்திரைக் கட்டணத்தையும் நீங்கள் கோரலாம், இதன் மூலம் ரூ .1.5 லட்சம் வரை வரி விலக்கு பெறலாம். ஆனால் இந்த இரண்டு செலவினங்களும் செய்யப்பட்ட அதே ஆண்டில் மட்டுமே பெற முடியும், அதன் பிறகு நீங்கள் அதைக் கோர முடியாது.<\/p>\n\n\n\n<p><strong>பிரிவு 80EE இன் கீழ் கூடுதல் விலக்கு<\/strong><\/p>\n\n\n\n<p>இது தவிர, வருமான வரி பிரிவு 80EE இன் கீழ் ரூ .50,000 கூடுதல் விலக்கு பெறலாம். ஆனால் அதற்கு சில நிபந்தனைகள் உள்ளன. முதல் நிபந்தனை என்னவென்றால், சொத்துக்கு எதிரான அதிகபட்ச கடன் 35 லட்சம் அல்லது அதற்கும் குறைவாக இருக்க வேண்டும், மேலும் சொத்தின் மொத்த மதிப்பு 50 லட்சத்திற்கு மிகாமல் இருக்க வேண்டும். இந்த கடன் 2016 ஏப்ரல் 1 முதல் 2017 மார்ச் 31 வரை அனுமதிக்கப்பட்டிருக்க வேண்டும். இது உங்கள் முதல் வீடாக இருக்க வேண்டும், இதற்கு முன், உங்களுக்கு வேறு வீடு இருக்கக்கூடாது. 80EE அரசாங்கத்தால் மீண்டும் தொடங்கப்பட்டது, இதற்கு முன், இது 2013-14 நிதியாண்டிலும், 2014-15 நிதியாண்டிலும் இரண்டு ஆண்டுகளுக்கு அறிமுகப்படுத்தப்பட்டது.<\/p>\n\n\n\n<p><strong>பிரிவு 80EEA இன் கீழ் கூடுதல் வரி விலக்கு<\/strong><\/p>\n\n\n\n<p>மலிவு வீட்டுவசதிக்கு, அரசாங்கம் 2021 பிப்ரவரி 1 ஆம் தேதி ரூ .1.5 லட்சம் கூடுதல் வட்டி விலக்கை ஒரு வருடத்திற்கு நீட்டித்துள்ளது. இப்போது நீங்கள் இந்த விலக்கை 20 மார்ச் 2022 வரை எடுக்கலாம். இந்த விலக்கு ரூ .2 லட்சம் வரி விலக்குக்கு மேல் இருக்கும் பிரிவு 24 (ஆ) இன் கீழ். அதாவது, மொத்த வரியை ரூ .3.5 லட்சம் வட்டிக்கு சேமிக்க முடியும்.<\/p>\n\n\n\n<p>ஆனால் இதற்கும் சில நிபந்தனைகள் உள்ளன. முதல் நிபந்தனை என்னவென்றால், சொத்தின் மதிப்பு ரூ .45 லட்சத்திற்கு மிகாமல் இருக்க வேண்டும். இரண்டாவது நிபந்தனை என்னவென்றால், 2019 ஏப்ரல் 1 முதல் 2020 மார்ச் 31 வரை வீட்டுக் கடன் அனுமதிக்கப்பட வேண்டும். மூன்றாவது நிபந்தனை, இது வீடு வாங்குபவரின் முதல் சொத்தாக இருக்க வேண்டும். மேலும், வீடு வாங்குபவர் 80EE இன் கீழ் விலக்கு பெறக்கூடாது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/details-about-tax-saving-up-to-5-lakhs-on-home-loan-in-tamil-319262\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/property-loan.jpg"],"pubdate":"Thu, 01 Jul 2021 17:47:09 +0530"},{"title":"கொரோனாவுக்கு எதிரான போரில் உதவி வரும் மருத்துவர்களுக்கு பிரதமர் மோடி நன்றி","text":"நாடு முழுவதும் உள்ள மருத்துவர்கள் தங்களின் அறிவையும் அனுபவத்தையும் கொண்டு கொரோனா தொற்றுக்கு எதிரான போரில் நாட்டிற்கு உதவி வருவதாகக் கூறிய பிரதமர் நரேந்திர மோடி, மக்களின் சார்பில் மருத்துவர்களுக்கு நன்றி தெரிவித்துள்ளார். \nமருத்துவரும் மேற்கு வங்க முன்னாள் முதலமைச்சருமான பிதான் சந்திர ராய் மனித குலத்துக்கு ஆற்றிய தொண்டை அங்கீகரிக்கும் வகையில், அவரது பிறந்த நாளான ஜூலை ஒன்றாம் நாள் தேசிய மருத்துவர் நாளாக 1991ஆம் ஆண்டு முதல் கடைப்பிடிக்கப்பட்டு வருகிறது.\nஇதையொட்டித் தொலைக்காட்சியில் உரையாற்றிய பிரதமர், நலவாழ்வுத் துறைக்கான நிதி ஒதுக்கீட்டை இருமடங்காக அதிகரித்துள்ளதாகவும், மருத்துவ வசதி குறைந்த இடங்களில் மருத்துவ உட்கட்டமைப்பை வலுப்படுத்த ஐம்பதாயிரம் கோடி ரூபாய் மதிப்பில் கடன் உறுதித் திட்டம் கொண்டுவந்துள்ளதாகவும் குறிப்பிட்டார்.\nநமது மருத்துவர்கள் கொரோனா தடுப்பு, சிகிச்சை ஆகியவற்றுக்கான நெறிமுறைகளை வகுத்துச் செயல்படுத்தி வருவதாகவும் தெரிவித்தார். பல சிக்கல்கள் இருந்தபோதும் இந்தியாவின் நிலைமை பிற வளர்ந்த நாடுகளைவிடச் சிலவற்றில் மேம்பட்டுள்ளதாகத் தெரிவித்தார்.\nஅனைவரும் அதிக விழிப்புணர்வுடன் கொரோனாவைத் தடுப்பதற்கேற்ற பழக்க வழக்கங்களைப் பின்பற்ற வேண்டும் எனக் கேட்டுக்கொண்டார். இப்போது மருத்துவத்துறையினர் யோகாவை ஊக்குவிக்க முன்வந்துள்ளதாகவும், கொரோனாவுக்குப் பிந்தைய சிக்கல்களை எதிர்கொண்டு முறியடிக்க யோகா எவ்வாறு உதவும் என்பது குறித்து மருத்துவ அறிவியல் நிறுவனங்கள் ஆய்வு செய்து வருவதாகவும் பிரதமர் மோடி குறிப்பிட்டார்.","link":"https:\/\/www.polimernews.com\/view\/149446-கொரோனாவுக்கு-எதிரான-போரில்-உதவி-வரும்-மருத்துவர்களுக்கு-பிரதமர்-மோடி-நன்றி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625140011149446.jpg"],"pubdate":"Thu, 01 Jul 2021 17:12:47 +0530"},{"title":"உடல் எடையை குறைக்க வேண்டுமா? வாய்க்கு போடுங்க பூட்டு!","text":"நியூசிலாந்தில் உடல் எடையை குறைக்க நினைப்பவர்களுக்காக பற்களை பூட்டுவது போன்ற சாதனம் ஒன்று உருவாக்கப்பட்டுள்ளது.\nமேல் தாடை மற்றும் கீழ் தாடையிலுள்ள பற்களை இந்த சாதனம் பூட்டிவிடுவதால், 2 மில்லிமீட்டருக்கு மட்டுமே வாயை திறக்க முடியும். இதனால் நீராகாரத்தை மட்டுமே எடுத்துக்கொள்ள முடியும்.\nமருத்துவ காரணங்களுக்காக உடல் பருமனை குறைக்க நினைப்பவர்கள் நொறுக்கு தீனி சாப்பிடுவதை கட்டுப்படுத்த இந்த சாதனம் உதவுதாக கூறும் மருத்துவர்கள், இந்த கருவியால் சுவாசமோ அல்லது பேசுவதோ தடை படாது என தெரிவிக்கின்றனர்.\nஇதன் விலை சுமார் 17 லட்சம் ரூபாயாக நிர்ணயிக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/149445-உடல்-எடையை-குறைக்க-வேண்டுமா?-வாய்க்கு-போடுங்க-பூட்டு!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625140669149445.jpg"],"pubdate":"Thu, 01 Jul 2021 17:12:08 +0530"},{"title":"மண்புழு ஒரு இந்துவா? ஜக்கியை மீண்டும் சாடிய பிடிஆர்!","text":"<p>இந்து என்பது ஒரு மதம் இல்லை. அது ஒரு புவியில் அடையாளம் என ஜக்கி வாசுதேவ் கூறிய கருத்துக்களுக்கு, தமிழ்நாடு நிதியமைச்சர் பி.டி.ஆர். பழனிவேல் தியாகராஜன் ட்விட்டரில் தக்க பதிலடி கொடுத்துள்ளார்.<\/p>\n\n\n\n<p>தற்போது, தமிழக அரசு சார்பில், கோயில் சொத்துக்கள் பற்றிய விவரங்கள் ஆன்லைனில் பதிவேற்றப்பட்டு வருகின்றன. பல்வேறு கோயில்களின் புனரமைப்பு மற்றும் கோயில் நிர்வாக பணிகளுக்காக தமிழக அரசு நிதி ஒதுக்கியுள்ளது.<\/p>\n\n\n\n<p>தமிழ்நாட்டில் உள்ள பெரிய கோயில்கள் அனைத்தும் இந்து சமய அறநிலையத்துறையின் கட்டுப்பாட்டில் உள்ளது. ஆனால் பெரும்பாலான இந்து அமைப்புகள், வலதுசாரி அமைப்புகள் கோயில்கள் அரசின் கட்டுப்பாட்டில் இருக்க கூடாது என வலியுறுத்தி வருகின்றன.<\/p>\n\n\n\n<p>கோவையிலுள்ள ஈஷா யோகா மையத்தின் நிறுவனர் ஜக்கி வாசுதேவ், கோயில்களை அரசின் கட்டுப்பாட்டிலிருந்து விடுவித்து, இந்து அமைப்புகளிடம் கொடுக்க வலியுறுத்தி வருகிறார். இதற்காக, அவர் ‘கோயில்களைக் காப்போம்’ என்ற முழக்கத்தையும் சில ஆண்டுகளாக வைத்து வருகிறார்.<\/p>\n\n\n\n<p>ஜக்கி வாசுதேவ்வின் கருத்துக்களை நிதியமைச்சர் பி.டி.ஆர் எப்போதும் விமர்சனம் செய்து வருகிறார். அதுவும் அமைச்சராக பொறுப்பேற்ற பின் கடுமையான விமர்சனங்களை ஜக்கி மீது வைத்து வருகிறார். அமைச்சர் பி.டி.ஆர் ஆங்கில ஊடகத்திற்கு அளித்த பேட்டி ஒன்றில் கூட, ஜக்கி வாசுதேவ் ஒரு விளம்பர பிரியர், கடவுள் மற்றும் மதத்தை வைத்து பணம் சம்பாதிப்பதாகவும் கடுமையாக விமர்சித்திருந்தார்.<\/p>\n\n\n\n<p>இந்த நிலையில் இந்து என்றால் யார் என சில ஆண்டுகளுக்கு முன் ஜக்கி வாசுதேவ் போட்ட ட்வீட்டிற்கு, தற்போது நிதியமைச்சர் பி.டி.ஆர் கொடுத்துள்ள விளக்கம் சமூக வலைதளத்தில் பரப்பரப்பாக பேசப்பட்டு வருகிறது.<\/p>\n\n\n\n<p>கடந்த 2015 ஆம் ஆண்டில் ஜக்கி வாசுதேவ் ஒரு ட்வீட்டில், இந்து என்பது ஒரு புவியியல் அடையாளம். ஆப்பிரிக்காவில் உள்ள ஒரு யானையை ஆப்பிரிக்கன் யானை என்கிறோம். அதேபோல் இந்தியாவில் உள்ள ஒரு மண்புழு கூட இந்து தான். என பதிவிட்டிருந்தார்.<\/p>\n\n\n\n<p>இதற்கு தற்போது நிதியமைச்சர் பி.டி.ஆர் ஜக்கி வாசுதேவை Multi-DIMENSION-al Charlatan என குறிப்பிட்டுள்ளார். இதற்கு அர்த்தம் சிறப்பு அறிவு அல்லது திறமை இருப்பதாக பொய்யாக கூறும் நபர் என்பதாகும். மேலும் அவரது ட்வீட்டில், ஆப்பிரிக்கா என்பது கண்டம், இந்தியா என்பது நாடு, குடியரசு என்றும், இந்து என்பது மதம், நம்பிக்கை என்றும் குறிபிட்டுள்ளார். மேலும், யானை என்பது முதுகெலும்புள்ள விலங்கு, பாலூட்டி என்றும், மண்புழு என்பது நிலத்தில் வாழும் முதுகெலும்பிள்ளாத உயிரினம் என்றும் அருமையான விளக்கத்துடன் பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"hi\">Jaggi thaakka pattaar.<br \/>Shots fired. <img alt=\"🤭\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f92d.png\" style=\"height: 1em;\" \/> <a href=\"https:\/\/t.co\/H0FgpzeWMN\">https:\/\/t.co\/H0FgpzeWMN<\/a><\/p>&mdash; Siddharth (@Actor_Siddharth) <a href=\"https:\/\/twitter.com\/Actor_Siddharth\/status\/1410189125077008386?ref_src=twsrc%5Etfw\">June 30, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>இந்த ட்வீட்டை, நடிகர் சித்தார்த் பகிர்ந்ததுடன் ஜக்கி தாக்கப்பட்டார் எனவும் பதிவிட்டுள்ளார். அமைச்சரின் பதிலடி ட்வீட்டும் சித்தார்த்தின் ரீ-ட்வீட்டும் இணையத்தில் பரபரப்பைக் கிளப்பியுள்ளது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tn-finance-minister-ptr-slams-jagadish-vasudev-hits-social-media-319249\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/jakki-vs-ptr.jpg"],"pubdate":"Thu, 01 Jul 2021 16:54:53 +0530"},{"title":"25 மீட்டர் நீளத்திற்கு வலை பின்னும் டார்வின் பார்க் சிலந்தி – பிரம்மிக்க வைக்கும் வீடியோ","text":"<p>இயற்கை மிகவும் அழகானது மட்டும் இன்றி மிகவும் ஆச்சரியங்களையும் அளிக்க கூடியது. ஒவ்வொரு உயிரினமும் தன்னை பாதுகாக்க, தான் தகவமைத்துக் கொள்ளும் பண்புகளும் மிகவும் அருமையானது. அந்த வகையில் இன்று கூடு கட்டும் சிலந்தியின் மாபெரும் உழைப்பை இந்த வீடியோவில் நாம் காண உள்ளோம்.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/tv\/CQi0gM_IECD\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/tv\/CQi0gM_IECD\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by BBC Earth (@bbcearth)<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>டார்வின் பார்க் ஸ்பைடர் ( Darwin’s bark spider) என்று அழைக்கப்படும் இந்த சிலந்தி, உலகிலேயே மிகப்பெரிய அளவில் வலைகளை பின்னும் சிலந்திகள் ஆகும். குறிப்பாக பெண் சிலந்திகள், கிட்டத்தட்ட 25 மீட்டர் நீளத்திற்கு வலை அமைப்பை உருவாக்கி அதில் பயணிக்கும் தன்மை கொண்டவை.<\/p>\n\n\n\n<p>பி.பி.சி. எர்த் இன்ஸ்டகிராம் பக்கத்தில் வெளியிடப்பட்டுள்ள தி ஹண்ட் சீரிஸ் வீடியோவில் இந்த சிலந்தி குறித்த மிகவும் அரிதான தகவல்களை பகிர்ந்து கொள்கிறார் வர்ணனையாளர் டேவிட் ஆட்டன்பர்க். தன்னுடைய நீண்ட பாலத்தில் மற்ற சிலந்தி பயணிக்கும் போது அதனை பாதியிலேயே உடைத்துவிட்டு திரும்பும் தன்மை கொண்ட இந்த சிலந்தி, தன் உடலில் இருந்து வெளியேறிய அந்த வலை பகுதியை வீணாக்காமல் உண்டுவிடும் இயல்பைக் கொண்டதாம். <\/p>\n\n\n\n<p><strong><a href=\"https:\/\/tamil.indianexpress.com\/viral\/ranveer-singh-gucci-photoshoot-triggers-hilarious-meme-fest-online-319128\/\">எப்படி இருந்த மனுஷன் தெரியுமா? நீலக்கலர் சொக்காவும் கழுத்துச் சங்கிலியுமாக ரன்வீரின் ட்ரெண்டிங் புகைப்படங்கள்<\/a> <\/strong><\/p>\n\n\n\n<p>இந்த சிலந்தியின் உடலில் இருந்து வெளியேற்றப்படும் இந்த நூலிழை உலகிலேயே மிகவும் வலிமையான, எஃகு இழைகளைக் காட்டிலும் மிகவும் வலிமையான இழையாகும். இதன் செயல்களை பார்க்கவும், இது குறித்த தகவல்களை கேட்கவும் மிகவும் பிரம்மிப்பு அளிக்கிறது என்றால் மிகையல்ல. இதுவரை இந்த வீடியோவை 13 லட்சம் பேர் பார்வையிட்டுள்ளனர். இது குறித்து உங்களின் கருத்துகள் என்ன என்பதை எங்களுக்கு கமெண்ட்டில் தெரிவிக்கவும். <\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/viral\/trending-viral-video-of-darwins-bark-spider-spinning-web-319201\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/cats-1.jpg"],"pubdate":"Thu, 01 Jul 2021 16:34:12 +0530"},{"title":"ஐ.ஓ.பி வங்கிக்கு கட்ட வேண்டியது ரூ.50.16 கோடி... ஒரே செட்டில்மென்டில் 29 கோடி செலுத்தியது சக்தி சுகர்ஸ்... 21 கோடி தள்ளுபடி..!","text":"சுமார் 50.16 கோடி கடனுக்கு பதிலாக ஒரே சமயத்தில் 29 கோடி ரூபாய் கொடுத்து இந்தியன் ஓவர்சிஸ் வங்கியிலுள்ள தன் கடனை சக்தி சுகர்ஸ் நிறுவனம் தீர்த்துள்ளது.\nகோவையை தலைமையிடமாக கொண்டு இயங்கி வரும் சக்தி சுகர்ஸ் நிறுவனத்துக்கு தமிழகத்தில் 3 ஒடிசாவில் ஒன்று என 4 தொழிற்சாலைகள் இயங்கி வருகின்றன. இந்த நிறுவனம், இந்தியன் ஓவர்சிஸ் வங்கியில் கடன் வாங்கியிருந்தது . 2021 ஆம் ஆண்டு மார்ச் 31 ஆம் தேதியின்படி, சக்தி சுகர்ஸ் நிறுவனம் முதலும் வட்டியுமாக இந்தியன் ஓவர்சீஸ் வங்கிக்கு 50.16 கோடி செலுத்த வேண்டும். ஒன் டைம் செட்டில்மென்டாக 29 கோடி செலுத்தினால் மீதி பணத்தை தள்ளுபடி செய்து கொள்ள முடியும். இதனால், ஜூன் 29 ஆம் தேதி சக்தி சுகர்ஸ் நிறுவனம் ஒரே நேரத்தில் 28.90 கோடி கொடுத்து கடனை தீர்த்துள்ளது.\nதொடர்ந்து, சக்தி சுகர்ஸ் நிறுவனத்தின் மீது தேசிய நிறுவன சட்ட தீர்ப்பாயத்தில் கொடுத்த புகாரை இந்தியன் ஓவர்சீஸ் வங்கி வாபஸ் பெற்றுள்ளது. OTS எனப்படும் ஒரே டைம் செட்டில்மென்ட்டாக சாமானியன் கடன் கட்டி முடித்தால் CIBIL ஸ்கோர் குறைந்து மீண்டும் எந்த வங்கியிலும் கடன் வாங்கும் தகுதியை இழந்துவிட்டார் என்று கூறுகிறார்கள். CBIL ஸ்கோர் என்பது சாதாரண மக்களுக்கு மட்டும்தானா அல்லது பெரும் நிறுவனங்களுக்கும் பொருந்துமா என்கிற கேள்வியும் இந்த சூழலில் எழுகிறது.\nஇது குறித்து, வங்கி துறை சார்ந்த நிபுணர்கிளடத் விசாரித்த போது, சாதாரண மனிதர்கள் ஒன்டைம் செட்டில்மென்ட் செய்தால், சிபில் பாதிக்கப்படுவது போல நிறுவனங்களின் சிபில் ஸ்கோரும் பாதிக்கப்படும். ஒன்டைம் செட்டில்மென்ட் என்கிற ரீதியில் வங்கியும், வாடிக்கையாளரும் ஒரு வித சமரசத்தை எட்டுவதுதான் இதன் நோக்கம்.\nஇதனால், சக்தி சுகர்ஸ் நிறுவனம் மீதியுள்ள 21 கோடியை கட்ட வேண்டிய அவசியம் ஏற்படாது. ஆனாலும், சம்பந்தப்பட்ட நிறுவனம் இனிமேல் பிற வங்கிகளிடம் இருந்து கடன் பெற முடியாது. அதே வேளையில்,தனியார் நிறுவனங்களுக்கு கடன் பெறுவதற்கு ஏராளமான வழிகள் உள்ளன. இதனால், தனிநபர்கள் பாதிக்கப்படுவது போல பெரிய நிறுவனங்கள் பாதிக்கப்படாது என்கின்றனர்.","link":"https:\/\/www.polimernews.com\/view\/149444-ஐ.ஓ.பி-வங்கிக்கு-கட்ட-வேண்டியது-ரூ.50.16-கோடி...-ஒரே-செட்டில்மென்டில்-29-கோடி-செலுத்தியது-சக்தி-சுகர்ஸ்...-21-கோடி-தள்ளுபடி..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625139701149444.jpg"],"pubdate":"Thu, 01 Jul 2021 16:33:45 +0530"},{"title":"Vijay TV Serial: வீட்டை விட்டுப்போக தயாராகி நிற்கும் சந்தியா; மாமியார் ஏற்றுக்கொள்வாரா?","text":"<p><strong>Raja Rani 2 Serial:<\/strong> விஜய் டிவியில் ஒளிபரப்பாகி வரும் ராஜா ராணி 2 சீரியல் ஒவ்வொரு நாளும் புதிய திருப்பங்களை சந்தித்து வருகிறது. இந்த சீரியலில் இன்றைய எபிசோடில் நடக்கும் நிகழ்வுகளை சுவாரஸ்யம் குறையாமல் இங்கே காணலாம்.<\/p>\n\n\n\n<p>ராஜா ராணி 2 சீரியலில் இன்றைய எபிசோடில் அர்ச்சனா அறைக்குள் தனியாக உட்கார்ந்துகொண்டு காற்றில் கைகளை அசைத்து ஏதோ பிளான் போட்டுக்கொண்டிருக்கிறாள். அப்போது உள்ளே வரும் அர்ச்சனாவின் கணவன் செந்தில் என்ன திட்டம் போடுகிறாய், உன்னைத்தான் எந்த திட்டமும் போடாத, என்னை கேட்காமல் எதையும் செய்யாத என்று சொன்னேன் இல்லை என்று கூறுகிறான். அதற்கு அர்ச்சனா நான் எந்த திட்டமும் போடவில்லை. ஆனால், உங்க அம்மா சந்தியாவுக்கு கொடுத்த 3 மாசம் கெடு இன்னையோட முடியுது. உங்க அம்மா சந்தியாவை வீட்டை விட்டு அனுப்பிடுவாங்களா இல்லை இங்கேயே இருக்கச் சொல்ல்வாங்களா என்று கேட்கிறாள். அதற்கு செந்தில் அது அவங்களோட பிரச்னை. நீ எதற்கு அதைப்பற்றி யோசிக்கிற என்று கேட்கிறான். ஆனாலும் விடாத அர்ச்சனா, என்ன முடிவு எடுப்பாங்க என்று கேட்கிறாள்.<\/p>\n\n\n\n<p>அதற்கு செந்தில், அம்மா சந்தியாவை விட்டுவிட்டு உன்னை இந்த வீட்டை விட்டு வெளியே அனுப்பப் போகிறார்கள் என்று கூறுகிறான். இதைக் கேட்டு ஷாக் ஆன அர்ச்சனா, ஒருவேளை என்னை வீட்டை விட்டு அனுப்பினாள் நீங்க என்ன செய்வீங்க என்று கேட்கிறாள். அதற்கு, இது போல யோசித்து கேள்வி கேட்பதை எல்லாம் விட்டுவிட்டு ஆக வேண்டிய வேலையைப் பாரு என்று கூறிவிட்டு வெளியே செல்கிறான். செந்தில் போன பிறகு, அர்ச்சனா, சந்தியாவை வீட்டைவிட்டு அனுப்ப வேண்டும் என்றால், அத்தையோட ஈகோவை தூண்டிவிட வேண்டும் என்று கூறிவிட்டு மாமியார் சிவகாமியைப் பார்க்கப்போகிறாள்.<\/p>\n\n\n\n<p>சிவகாமி பூஜை அறையில், கண்களை மூடி அமர்ந்து சாமி கும்பிட்டுக்கொண்டிருக்கிறார். அங்கே உள்ளே சென்ற அர்ச்சனா, எம்மேல உங்களுக்கு கோபம் இருக்கலாம். அந்த கோபத்துக்கு தகுதியான ஆள்தான் நான். ஆனால், நான் செய்த தவறால அந்த சந்தியாகிட்ட நீங்க மன்னிப்பு கேட்கிற மாதிரி ஆகிப்போச்சு. அந்த சந்தியாவை வீட்டை விட்டு அனுப்பினாள் அவள் போலீஸ்ல புகார் கொடுப்பாள். அவளுக்கு வக்கில் எல்லாம் தெரியும். உங்களுக்கு வேற வாய்ப்பே இல்லை. நீங்கள் அவளை விட்டிலேயே இருக்கச் சொல்லுங்கள் என்று சொல்லி மாமியார் சிவகாமியின் ஈகோவை தூண்டிவிடுகிறாள். ஆனால், அர்ச்சனாவுடன் பேச விரும்பாத சிவகாமி, அமைதியாக இருக்கிறார்.<\/p>\n\n\n\n<p>அடுத்த காட்சியில், பெட்ரூமில் சந்தியா, மாமியார் சிவகாமி தன்னை நல்ல மருமகளாக நிரூபிப்பதற்கு கொடுத்த 3 மாசம் கெடு முடிந்துவிட்டது. என்ன சொல்லப் போகிறாரோ என்று யோசித்துக்கொண்டு இருக்கிறாள். சரவணனும் அம்மா என்ன சொல்லப் போகிறார்களோ என்று யோசித்துக்கொண்டிருக்கிறான். அம்மா நல்ல முடிவு எடுப்பார் என்று சரவணன் தனது மனைவி சந்தியாவுக்கு ஆறுதல் சொல்கிறான். அதே யோசனையில் இருவரும் நீண்ட நேரம் தூங்காமல் அப்படியே இருக்கிறார்கள்.<\/p>\n\n\n\n<p>மறுநாள் காலை பொழுது விடிந்து வெகுநேரம் ஆகியும் சரவணன் தூங்கிக்கொண்டிருக்கிறான். திடீரென கண் விழிக்கும் சரவணன் படுக்கையில் இருந்து எழுந்து நேரம் ஆகிவிட்டது. சந்தியா எங்கே சீக்கிரம் எழுந்துவிட்டாங்களா என்று கிளம்புகிறான். சந்தியா டிரஸ்ஸிங் ரூம் உள்ளே தனது சேலை துணி மணிகளை எடுத்து சூட்கேஸில் எடுத்து வைத்துக்கொண்டிருக்கிறாள். சந்தியா கிளம்புவதற்கு தயாராகிக்கொண்டிருப்பதைப் பார்த்த சரவணன், ஏங்க என்ன பண்றீங்க, அம்மா ஏதாவது சொன்னாங்களா என்று கேட்கிறான். அதற்கு சந்தியா, இல்லை, அம்மா வீட்டை விட்டு கிளம்பச் சொன்னால் என்னால் தாங்கிக்கொள்ள முடியாது. அதனால்தான், முன்கூட்டியே நான் கிளம்புவதற்கு தயாராகிவிட்டேன் என்று கூறுகிறாள்.<\/p>\n\n\n\n<p>அதற்கு, சரவணன் அம்மா என்ன சொல்றாங்கனு கேளுங்க, அப்படியே அவங்க உன்னை போக சொன்னாலும் நான் விட்விடுவேனா, நான் உங்க கழுத்தில தாலி கட்டியிருக்கேன். நீங்க என் பொண்டாட்டிங்க, என்னை நம்புங்க. நான் உங்கமேல வச்சிருக்கிற நம்பிக்கை அளவுக்குகூட நீங்க உங்கமேல நம்பிக்கை வைக்கலையேங்க என்று கேட்கிறான். அதற்கு சந்தியா நான், நீங்க வைச்சிருக்கிற நம்பிக்கை எல்லாம் முக்கியம் இல்லை. அத்தை என்ன சொல்றாங்க என்பதுதான் முக்கியம் என்று கூறுகிறாள்.<\/p>\n\n\n\n<p>அடுத்த காட்சியில், வீட்டில் நடு முற்றத்தில் சிவகாமி துளசி மாடம் அருகே கண்களை மூடி அமர்ந்து பூஜை செய்துகொண்டிருக்கிறார். அப்போது அந்த வீட்டில் சரவணனின் சின்ன தம்பி அப்பாவுக்கு குட்மார்னிங் சொல்லி பேசிக்கொண்டிருக்கிறான்.<\/p>\n\n\n\n<p>அதே நேரத்தில், வீட்டின் சமையல் அறையில், அர்ச்சனா எல்லோருக்கும் ஒரு டம்ப்ளரில் பருப்பு அளந்து போட்டுக்கொண்டு வருகிறாள். எல்லோருடைய பெயரையும் சொல்லி போட்டுக்கொண்டிருக்கிறாள். அப்போது சந்தியா பெயர் வரும்போது, போடலாமா வேண்டாமா, அத்தை சொன்ன கெடு முடியுது. அத்தை எப்படியும் சந்தியாவை அனுப்பிடுவாங்க… இதை வைத்தே அத்தை என்ன முடிவு எடுக்கிறாங்கனு கேட்டுவிடுவோம் என்று பருப்பு டப்பாவுடன் வீட்டின் நடு கூடத்துக்கு வருகிறாள். அங்கே சிவகாமி அப்படியே கண்களை மூடி அமர்ந்து சாமி கும்பிட்டுக்கொண்டிருக்கிறார்.<\/p>\n\n\n\n<p>அங்கே இருக்கும் சரவணனின் சின்ன தம்பியும் தங்கை பார்வதியும் என்ன டப்பாவுடன் வந்திருக்கீங்க… நீங்கதான் சமைக்கிறீங்கனு தெரியும் என்று கிண்டல் செய்கிறார்கள். அர்ச்சனா அவர்களை மனதில் திட்டிக்கொண்டே, “இல்ல மாமா, தினமும் சமைக்கும்போது, எல்லோருக்கும் ஒரு புடி பருப்பு அளந்து போடுவேன். இன்னைக்கு, சந்தியாவுக்கு போடலாமா, ஏன்னா, சந்தியாவுக்கு அத்தை சொன்ன கெடு முடியுது. அவங்க எப்படியும் அனுப்பிடுவாங்க” என்று கூறி கேட்கிறாள். இதைக்கேட்டு மாமானா அதிர்ச்சி அடைந்து என்ன சொல்வது என்று வாயடைத்துப்போய் நிற்கிறார். அந்த நேரம் பார்த்து, சந்தியா நடு கூடத்திற்கு கதவைத் திறந்துகொண்டு துணி மணி பேக் உடன் வந்து வீட்டை விட்டு கிளம்புவதற்கு தயாராக வந்து நிற்கிறாள். சந்தியா வந்து நிற்பதைப் பார்த்து அனைவரும் அதிர்ச்சி அடைகிறார்கள். இத்துடன் இன்றைய எபிசோடு நிறைவடைகிறது. இனிவரும் எபிசோடில், சந்தியாவை அவளுடைய மாமியார் சிவகாமி, நல்ல மருமகளாக ஏற்றுக்கொண்டு வீட்டிலேயே இருக்கச் சொல்வாரா? இல்லை வீட்டைவிட்டுப் போகச் சொல்வாரா என்பதை தெரிந்துகொள்ள காத்திருங்கள்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/raja-rani-2-serial-today-episode-sandhya-ready-to-go-away-from-house-but-what-is-decision-of-mother-in-law-sivagami-319226\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/sandhya.jpg"],"pubdate":"Thu, 01 Jul 2021 16:31:11 +0530"},{"title":"மாடர்ன் லுக்கில் சிவன்யா.. பாவம் கணேசன் சீரியல் நடிகையின் லேட்டஸ்ட் ஃபோட்டோஸ்","text":"<p>விஜய் டிவியின் காற்றின் மொழி சீரியலில் கார்த்தியின் தங்கையாக நடித்து பிரபலமானவர் சிவன்யா. சுந்தரி நீயும் சுந்தரன் நானும், சன்டிவியில் கல்யாண வீடு போன்ற சீரியல்களில் நடித்துள்ளார். தற்போது விஜய் டிவியில் பாவம் கணேசன் சீரியலில் நடித்து வருகிறார். இவர் ஒரு மாடலும் கூட. சமூக வலைதளங்களில் ஆக்டிவாக இருக்கும் இவர் ஃபோட்டோஷூட் நடத்தி இன்ஸ்டாகிராமில் புகைப்படங்களை பதிவிட்டு வருகிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-319211\" height=\"523\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/11.png\" width=\"487\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-319212\" height=\"530\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/12.png\" width=\"479\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-319213\" height=\"521\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/13.png\" width=\"559\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-319214\" height=\"520\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/14.png\" width=\"542\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-319215\" height=\"516\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/15.png\" width=\"522\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-319216\" height=\"473\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/shivani-4.png\" width=\"534\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-319217\" height=\"496\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/shivani.png\" width=\"477\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-319218\" height=\"509\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/shivani2.png\" width=\"485\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-319219\" height=\"520\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/shivani3.png\" width=\"560\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-319220\" height=\"524\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/shivani5.png\" width=\"539\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-319221\" height=\"522\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/shivani6.png\" width=\"479\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-319222\" height=\"524\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/shivani7.png\" width=\"574\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-319223\" height=\"518\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/shivani8.png\" width=\"551\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-319224\" height=\"518\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/shivani9.png\" width=\"584\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-319225\" height=\"519\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/shivani10.png\" width=\"551\" \/><\/figure>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/paavam-ganeshan-serial-yamuna-actress-sivanya-latest-photoshoot-319207\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/shivani16_adobespark.png"],"pubdate":"Thu, 01 Jul 2021 16:31:02 +0530"},{"title":"டிடிவி கட்சியை போட்டி போட்டு உடைக்கிறாங்க… 3 மா.செ.க்கள் அதிமுகவில் ஐக்கியம்!","text":"<p><strong>Ammk Administrators To Join Admk :<\/strong> கடந்த சில வாரங்களாக டிடிவி தினகரனின் அமமுக கட்சியில் இருந்து நிர்வாகிகள் வெளியேறும் படலம் தொடர்ந்து வரும் நிலையில், இன்று மேலும் 3 மாவட்ட செயலாளர்கள் அக்கட்சியில் இருந்து விலகி அதிமுகவில் இணைந்துள்ளனர்.<\/p>\n\n\n\n<p>அதிமுகவில் இருந்து விலகிய டிடிவி தினகரன் கடந்த 2018-ம் ஆண்டு அம்மா மக்கள் முன்னேற்ற கழகம் என்ற பெயரில் புதிய கட்சி தொடங்கினார். இதனையடுத்து அதிமுகவில் இருந்து குறிப்பிட்ட சில நிர்வாகிகள் டிடிவி தினகரனுக்கு ஆதரவாக அக்கட்சியில் இணைந்தனர். இதனைத் தொடாந்து முன்னாள் முதல்வர் ஜெயலலிதாவின் தொகுதியியான ஆர்கே நகரில் நடைபெற்ற இடைத்தேர்தலில் போட்டியிட்ட டிடிவி தினகரன் வெற்றி பெற்று எம்எல்ஏவானார்.<\/p>\n\n\n\n<p>இதனையடுத்து நாடாளும்ன்ற தேர்தலில் தனித்து போட்டியிட்ட அமமுக அனைத்து இடங்களிலும் தோல்வியை தழுவிய நிலையில், தேமுதிக கூட்டணியுடன் கடந்த சட்டமன்ற தேர்தலில் களமிறங்கியது. ஆனால் இந்த தேர்தலிலும் போட்டியிட்ட அனைத்து தொகுதிகளிலும் &nbsp;அமமுக மற்றும் அதன் கூட்டணி கட்சிகள் தோல்வியை தழுவியது. இதனால் அதிப்தியடைந்த அமமுக நிர்வாகளில் கடந்த சில வாரங்களாக கட்சியில் இருந்து வெளியேறி வருகின்றனர்.<\/p>\n\n\n\n<p>இதில் கடந்த வாரம் முக்கிய நிர்வாகிகள் மற்றும் முன்னாள் எம்எல்ஏக்களான ஜெயந்தி பத்மநாபன், மாரியப்பன் கென்னடி ஆகிய 2 பேர் அமமுகவில் இருந்து விலகி திமுகவில் இணைந்த நிலையில், தற்போது மேலும் 3 அமமுக மாவட்ட செயலாளர்கள் அக்கட்சியில் இருந்து விலகி அதிமுக இணை ஒருங்கிணைப்பாளர் எடப்பாடி பழனிச்சாமி தலைமையில் அதிமுகவில் இணைந்தனர். தற்போது தனது சொந்த ஊரான சேலம் மாவட்டம் நெடுஞ்சாலை நகரில் உள்ள தனது இல்லத்தில் தங்கியுள்ள எடப்பாடி பழனிச்சாமியை, மத்திய சென்னை மத்திய அமமுக மாவட்டச் செயலாளர் சந்தானகிருஷ்ணன், வடசென்னை மத்திய மாவட்டச் செயலாளர் லட்சுமி நாராயணன் திருவள்ளூர் கிழக்கு மாவட்ட அமமுக செயலாளரும், முன்னாள் எம்எல்ஏவுமான பொன். ராஜா,ஆகியோர் சந்தித்து பேசினர்.<\/p>\n\n\n\n<p>இந்த சந்திப்பின்போது அவர்கள் மூவரும், எடப்பாடி பழனிச்சாமி முன்னிலையில், அதிமுகவில் இணைந்தனர். இது குறித்து செய்தியாளர்கள் சந்திப்பில் பேசிய அவர்கள், “எம்.ஜி.ஆர். மற்றும் ஜெயலலிதா ஆகியோரின் கொள்கைக்கு எதிராக செயல்படும் அமமுகவுக்கு மக்கள் மத்தியில் நாளுக்கு நாள் செல்வாக்கு குறைந்துவருகிறது;  தலைமை சொல்வது ஒன்று, செய்வது ஒன்றாக உள்ளதால் தற்போது மீண்டும் அதிமுகவில் இணைந்துள்ளோம். மேலும் மாவட்டச் செயலாளர்கள், மாநில மாவட்ட நிர்வாகிகள் என பலரும், விரைவில் தாய்க் கழகமான அதிமுகவில் தங்களை இணைத்துக் கொள்வார்கள். அதற்கான பணிகளை நாங்கள் செய்வோம்” என்று கூறியுள்ளனர்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-news-ammk-party-three-administrators-to-rejoin-admk-319200\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/AMMK-DMK-ADMK.jpg"],"pubdate":"Thu, 01 Jul 2021 16:17:36 +0530"},{"title":"தமிழகம் முழுவதும் தடுப்பூசி தட்டுப்பாடு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தமிழகம் முழுவதும் கடந்த மூன்று நாட்களாக தடுப்பூசி தட்டுப்பாடு நிலவி வருவதாக இந்திய ஊடகங்கள் செய்தி வெளியிட்டுள்ளன.<\/p>\n\n\n\n<p>பொதுமக்கள் நீண்ட வரிசையில் காத்திருந்து பின்னர் ஏமாற்றமடைந்தமையால் பல இடங்களில் வாக்குவாதம் ஏற்பட்டுள்ளதாகவும், தெரிவிக்கப்படுகிறது.<\/p>\n\n\n\n<p>45 மையங்கள் மற்றும் 19 நகர்ப்புற சுகாதார மையங்களில் தடுப்பூசி போடப்பட்டு வந்த நிலையில், தற்போது தட்டுப்பாடு காரணமாக நிறுத்தப்பட்டுள்ளது. தடுப்பூசி இருப்பு வரும்வரை நிறுத்தி வைக்கப்பட்டுள்ளதாகவும் தெரிவிக்கப்படுகிறது.<\/p>\n\n\n\n<p>தமிழகத்திற்கு மத்திய அரசிடம் இருந்து இதுவரை ஒரு கோடியே 46 இலட்சத்து 39 ஆயிரத்து 940 தடுப்பூசிகள் பெறப்பட்டது. இதில் ஒரு கோடியே 45 இலட்சத்து 50 ஆயிரத்து 494 தடுப்பூசிகள் செலுத்தப்பட்டுள்ளன.<\/p>\n\n\n\n<p>தமிழகத்தில் கொரோனா தொற்றின் இரண்டாவது அலை தாக்கத்திற்கு பிறகு தடுப்பூசி போடுவதற்கு பொதுமக்கள் ஆர்வம் காட்டி வருகின்றனர். 18 வயதுக்கு மேற்பட்ட அனைவரும் தடுப்பூசி செலுத்திக் கொள்ளலாம் என அறிவிக்கப்பட்டுள்ளதால் மக்கள் ஆர்வத்துடன் தடுப்பூசி செலுத்திக்கொள்ள முன்வந்துள்ளமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/07\/119463\/\" rel=\"nofollow\">தமிழகம் முழுவதும் தடுப்பூசி தட்டுப்பாடு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/07\/119463\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/202107011007354487_1_Coronacorovaccc._L_styvpf.jpg"],"pubdate":"Thu, 01 Jul 2021 14:28:24 +0000"},{"title":"வீதியில் உலா வந்த முதலை… கிராம மக்கள் அதிர்ச்சி… வைரல் வீடியோ இதோ!","text":"<p>கர்நாடகாவில் முதலை ஒன்று வீதியில் உலா வந்த காட்சி வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>கர்நாடகாவில் டண்டேலி என்ற நகருக்கு அருகே kogilban என்ற கிராமத்தில் குடியிருப்பு பகுதிக்குள் முதலை ஒன்று புகுந்தது.<\/p>\n\n\n\n<p>மேலும், வீதியில் உலா வந்த முதலையை கண்ட கிராம மக்கள் உடனடியாக வனத்துறையினருக்கு தகவல் கொடுத்தனர்.<\/p>\n\n\n\n<p>விரைந்து வந்த வனத்துறையினர் முதலையை மீட்டு அருகில் இருந்த ஆற்றில் கொண்டுபோய் விட்டனர்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">குடியிருப்பு பகுதிக்குள் புகுந்த முதலை &#8211; அதிர்ச்சியடைந்த கிராம மக்கள்<a href=\"https:\/\/twitter.com\/hashtag\/karnataka?src=hash&amp;ref_src=twsrc%5Etfw\">#karnataka<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/crocodile?src=hash&amp;ref_src=twsrc%5Etfw\">#crocodile<\/a> <a href=\"https:\/\/t.co\/bbKrzTY3gx\">pic.twitter.com\/bbKrzTY3gx<\/a><\/p>&mdash; Thanthi TV (@ThanthiTV) <a href=\"https:\/\/twitter.com\/ThanthiTV\/status\/1410601027594645512?ref_src=twsrc%5Etfw\">July 1, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/crocodile-enters-a-village-in-karnataka\/\" rel=\"nofollow\">வீதியில் உலா வந்த முதலை… கிராம மக்கள் அதிர்ச்சி… வைரல் வீடியோ இதோ!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/crocodile-enters-a-village-in-karnataka\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-19.jpg"],"pubdate":"Thu, 01 Jul 2021 14:22:20 +0000"}]