[{"title":"இக்கட்டான சூழ்நிலையை அனைவரது கூட்டு முயற்சியால் மட்டுமே வெல்லமுடியும் - முதலமைச்சர்","text":"அனைத்து மருத்துவமனைகளிலும், மருந்துகள், ஆக்சிஜன் போன்றவை தங்குதடையின்றி கிடைத்திடத் தேவையான நடவடிக்கை எடுக்கப்பட வேண்டும் என தமிழக முதலமைச்சர் மு.க. ஸ்டாலின் தெரிவித்துள்ளார்.\nதமிழ்நாட்டில் கொரோனா பரவலை கட்டுப்படுத்துவது குறித்தும், உயிரிழப்புகளை குறைப்பது பற்றியும், அனைத்து மருத்துவமனைகளிலும் சிகிச்சை வசதிகள் தங்குதடையின்றி கிடைப்பதை உறுதி செய்வது குறித்தும் அனைத்து மாவட்ட ஆட்சியர்களுடன் முதலமைச்சர் மு.க. ஸ்டாலின் காணொலி மூலம் ஆலோசனை நடத்தினார்.\nகூட்டத்தில் பேசிய முதலமைச்சர், கொரோனா தடுப்புப் பணியில், மருத்துவத்துறை, வருவாய்த்துறை, காவல்துறை இணைந்து பணியாற்ற வேண்டுமென அவர் அழைப்பு விடுத்தார். பொய்யுரை - புகழுரை கேட்க தாம் இங்கு வரவில்லை என குறிப்பிட்ட முதலமைச்சர், உள்ளதை உள்ளபடி எதிர்கொண்டு பொதுமக்களை சந்தித்து, அதிகாரிகள் தீர்வு காண வேண்டும் என கேட்டுக் கொண்டார்.\nஅனைத்து மருத்துவமனைகளிலும், மருந்துகள், ஆக்சிஜன் போன்றவை தங்குதடையின்றி தொடர்ந்து கிடைத்திடத் தேவையான அனைத்து நடவடிக்கைகளும் மேற்கொள்ளப்படவேண்டும் எனவும் அவர் குறிப்பிட்டார்.\nதடுப்பூசி போடுவதில் மருத்துவத் துறையினர் மேலும் முனைப்புடன் செயல்படவேண்டுமெனவும் அறிவுறுத்தினார்.\nஇதனைத் தொடர்ந்து சென்னை நந்தம்பாக்கம் வர்த்தக மையத்தில் உள்ள கொரோனா சிகிச்சை மையத்தில் ஆக்சிஜன் வசதிகளுடன் அமைக்கப்பட்டுள்ள படுக்கைகளை முதலமைச்சர் மு.க.ஸ்டாலின் ஆய்வு செய்தார். அங்கு 850 படுக்கைகளுடன் கூடிய கொரோனா சிகிச்சை மையம் அமைக்கப்பட்டு வருகிறது. இதில், 364 படுக்கைகள் ஆக்சிஜன் சிலிண்டர் பொருத்தப்பட்ட படுக்கைகள் ஆகும்.","link":"https:\/\/www.polimernews.com\/view\/145799-இக்கட்டான-சூழ்நிலையை-அனைவரது-கூட்டு-முயற்சியால்-மட்டுமே-வெல்லமுடியும்---முதலமைச்சர்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620433609145799.jpg"],"pubdate":"Sat, 08 May 2021 05:52:14 +0530"},{"title":"முதல்வர் மு.க.ஸ்டாலினின் முதல் 5 அறிவிப்புகள்: அரசியல் கட்சித் தலைவர்கள் வரவேற்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668353.jpg\" \/><\/p><p>ரேஷன் அட்டைதாரர்களுக்கு ரூ.4 ஆயிரம், நகரப் பேருந்துகளில் பெண்களுக்கு இலவசப் பயணம், ஆவின் பால் விலை லிட்டருக்கு ரூ.3 குறைப்பு உள்ளிட்ட முதல்வர் மு.க.ஸ்டாலினின் முதல் 5 அறிவிப்புகளை அரசியல் கட்சித் தலைவர்கள் வரவேற்றுள்ளனர்.<\/p>\n\n<p>இதுதொடர்பாக நேற்று அவர்கள் வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668353-cm-stalin-first-5-announcements.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668353.jpg"],"pubdate":"2021-05-08T03:30:29+00:00"},{"title":"தீவிரமாகும் கரோனா 2-வது அலை; தொடர்ந்து அதிகரிக்கும் பாதிப்பு, உயிரிழப்புகள்- புதிய சுகாதார அமைச்சர் மா.சுப்பிரமணியனுக்கு காத்திருக்கும் சவால்கள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668330.jpg\" \/><\/p><p>தமிழகத்தில் கரோனா 2-வது அலை தீவிரமடைந்துள்ள நிலையில், சுகாதாரத் துறை அமைச்சராக பொறுப்பேற்றுள்ள மா.சுப்பிரமணியனுக்கு மாபெரும் சவால்கள் காத்திருக்கின்றன.<\/p>\n\n<p>தமிழகத்தில் தற்போதைய நிலையில் தினசரி கரோனா தொற்று பாதிப்பு26 ஆயிரத்தை கடந்துள்ளது. சென்னையில் மட்டும் 6 ஆயிரத்துக்கும் மேற்பட்டோர் பாதிக்கப்படுகின்றனர். கடந்த ஒரு மாதத்தில் 2 லட்சத்துக்கும் அதிகமானோருக்கு தொற்று ஏற்பட்டுள்ளது. அரசு, தனியார் மருத்துவமனைகளில் கரோனா நோயாளிகளால் படுக்கைகள் நிரம்பி வழிகின்றன. புதிதாக தொற்றால் பாதிக்கப்படுபவர்கள் படுக்கை கிடைக்காமல் அவதிப்படுகின்றனர். குறிப்பாக, ஆக்சிஜன் வசதியுடன் கூடிய படுக்கைகளுக்கு கடுமையான தட்டுப்பாடு உள்ளது. தனியார்மருத்துவமனைகளில் பதிவு செய்து2, 3 நாட்களுக்கு பிறகே படுக்கைகள்கிடைக்கின்றன. அரசு மருத்துவமனைகளில் படுக்கைகளுக்காக நூற்றுக்கணக்கானோர் காத்திருக்கின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668330-ma-subramanian.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668330.jpg"],"pubdate":"2021-05-08T03:30:26+00:00"},{"title":"சேலம் அரசு மருத்துவமனையில் ரெம்டெசிவிர் மருந்து மாயம்: போலீஸார் தீவிர விசாரணை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668318.jpg\" \/><\/p><p>சேலம் அரசு மருத்துவமனையில் 29 ரெம்டெசிவிர் மருந்து மாயமான விவகாரத்தில் ஊழியர் களின் வாட்ஸ்-அப் பதிவு கொண்டு போலீஸார் விசாரணை மேற்கொண்டு வருகின்றனர்.<\/p>\n\n<p>சேலம் அரசு மருத்துவமனை யில் கரோனா தொற்று சிகிச்சை பிரிவில் இருந்த 29 ரெம்டெசிவிர் மருந்து இரு தினங்களுக்கு முன்னர் காணாமல் போனது. இதுகுறித்து சேலம் செவ்வாய்ப்பேட்டை புறக்காவல் நிலையத்தில் மருத்துவமனை நிர்வாகம் புகார் அளித்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668318-remdesivir.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668318.jpg"],"pubdate":"2021-05-08T03:30:25+00:00"},{"title":"வழிபாட்டு தலங்களில் சிறுமிகள் பிச்சை எடுப்பதை தடுக்க திட்டம்: முதல்கட்டமாக பழநியில் அடுத்த மாதம் முதல் அமல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668320.jpg\" \/><\/p><p>அனைத்து வழிபாட்டுத் தலங் களிலும் சிறுமிகள் பிச்சை எடுப் பதைத் தடுக்கவும், குழந்தைத் தொழிலில் ஈடுபடும் சிறுமிகளைப் பாதுகாக்கவும் பழநி, நாகூர், வேளாங்கண்ணி உட்பட 7 இடங்களில் புதிய திட்டம் கொண்டு வரப்பட உள்ளது என்று தமிழ்நாடு குழந்தைகள் உரிமைகள் பாது காப்பு ஆணையத் தலைவர் சரஸ்வதி ரங்கசாமி தெரிவித்தார்.<\/p>\n\n<p>தேனி மாவட்டம் போடி அருகே உள்ள நாகலாபுரத்தைச் சேர்ந்த 16 வயது சிறுமி பாலியல்வன்முறைக்கு உள்ளாக்கப் பட்டு பிரசவத்தின்போது இறந்தார். இச்சிறுமிக்கு பிறந்த குழந்தை திண்டுக்கல் மாவட்டம் காந்தி கிராம தத்தெடுப்பு மையத்தில் பராமரிக்கப்படுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668320-begging-children.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668320.jpg"],"pubdate":"2021-05-08T03:30:25+00:00"},{"title":"12 வயது குழந்தைகளைத் தாக்கும் கரோனா; முழு ஊரடங்கை விரைந்து அமல்படுத்தி தடுப்பூசி போடுவதே தீர்வு: ஐ.எம்.ஏ. இளம் மருத்துவர்கள் பிரிவு தலைவர் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668321.jpg\" \/><\/p><p>தமிழகத்தில் 12 வயதுக்கு உட் பட்ட குழந்தைகளையும் கரோனாதாக்குவது அதிகரித்து வருவதால்,உடனடியாக முழு ஊரடங்கு அறிவித்து, போர்க்கால அடிப்படையில் தடுப்பூசி போட வேண்டும் என,இந்திய மருத்துவ சங்க இளம் மருத்துவர்கள் பிரிவு தேசியத் தலைவர் அபுல்ஹாசன் தெரிவித்தார்.<\/p>\n\n<p>இதுதொடர்பாக அவர் ஈரோட்டில் செய்தியாளர்களிடம் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668321-full-lockdown.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668321.jpg"],"pubdate":"2021-05-08T03:30:25+00:00"},{"title":"கரோனா வைரஸ் தாக்கத்தால் 70 சிறப்பு ரயில்கள் ரத்து: 6 மாதம் வரை கட்டணம் திரும்ப பெறலாம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668325.jpg\" \/><\/p><p>கரோனா தாக்கத்தால் தெற்கு ரயில்வேயில் இதுவரை 60-க்கும்மேற்பட்ட சிறப்பு ரயில்கள் தற்காலிகமாக ரத்து செய்யப்பட்ட நிலையில், மேலும் 12 ரயில்களின் சேவையும் ரத்து செய்யப்பட்டுள்ன.<\/p>\n\n<p>கரோனா அச்சத்தால் பயணிகள்வருகை குறைவாக இருப்பதாலும், கரோனா பரவலை தடுக்கும் வகையிலும் தெற்கு ரயில்வேயில் இதுவரை இயக்கப்பட்ட 60-க்கும் மேற்பட்ட சிறப்பு ரயில்கள் தற்காலிகமாக ரத்து செய்யப்பட்டுள்ளன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668325-trains-cancelled.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668325.jpg"],"pubdate":"2021-05-08T03:30:25+00:00"},{"title":"கொல்கத்தாவில் வானதி சீனிவாசன் கைது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668328.jpg\" \/><\/p><p>மேற்கு வங்க வன்முறையை கண்டித்து கொல்கத்தாவில் ஆர்ப்பாட்டம் செய்த பாஜக மகளிர் அணி தேசியத் தலைவர் வானதி சீனிவாசன் உள்ளிட்டோர் கைது செய்யப்பட்டனர்.<\/p>\n\n<p>மேற்கு வங்க சட்டப்பேரவை தேர்தலில் முதல்வர் மம்தா பானர்ஜி தலைமையிலான திரிணமூல் காங்கிரஸ் வென்று தொடர்ந்து 3-வதுமுறையாக ஆட்சி அமைத்துள்ளது. அங்கு கடந்த 2-ம் தேதி தேர்தல் முடிவுகள் வெளியான பிறகு பல பகுதிகளில் வன்முறை சம்பவங்கள் நடந்தன. இதில் பாஜகவை சேர்ந்த 12 பேர் உயிரிழந்துள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668328-vanathi-srinivasan.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668328.jpg"],"pubdate":"2021-05-08T03:30:25+00:00"},{"title":"காங்கிரஸ் சட்டப்பேரவை கட்சித் தலைவர் பதவிக்கு எம்எல்ஏக்களிடையே கடும் போட்டி: சோனியா காந்தி முடிவெடுப்பார் என கே.எஸ்.அழகிரி அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668262.jpg\" \/><\/p><p>சட்டப்பேரவை காங்கிரஸ் கட்சித் தலைவர் யார் என்பதை காங்கிரஸ் தலைவர் சோனியா காந்தி முடிவு செய்வார் என்று அக்கட்சியின் தமிழகத் தலைவர் கே.எஸ்.அழகிரி தெரிவித்துள்ளார்.<\/p>\n\n<p>சட்டப்பேரவைத் தேர்தலில் காங்கிரஸ் 18 இடங்களில் வென்றது. இந்நிலையில் சட்டப்பேரவை காங்கிரஸ் கட்சித் தலைவர் தேர்வு தொடர்பாக ஆலோசிப்பதற்காக அக்கட்சியின் எம்எல்ஏக்கள் கூட்டம் சென்னை சத்தியமூர்த்தி பவனில் நேற்று மாலை நடந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668262-ks-alagiri.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668262.jpg"],"pubdate":"2021-05-08T03:30:19+00:00"},{"title":"சென்னை மாநகரப் பகுதியில் கரோனாவால் பாதிக்கப்பட்டவர்களுக்கான ஆக்சிஜன் படுக்கைகளை அதிகரிக்க வேண்டும்: அதிகாரிகளுக்கு முதல்வர் மு.க.ஸ்டாலின் அறிவுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668263.jpg\" \/><\/p><p>சென்னை மாநகரப் பகுதியில் ஆக்சிஜன் படுக்கை வசதிகளை அதிகரிக்க வேண்டும் என்று சுகாதாரத் துறை மற்றும் சென்னை மாநகராட்சி அதிகாரிகளிடம் முதல்வர் மு.க.ஸ்டாலின் அறிவுறுத்திஉள்ளார்.<\/p>\n\n<p>சென்னை மாநகராட்சி சார்பில் நந்தம்பாக்கத்தில் உள்ள சென்னை வர்த்தக மையத்தில் 800 படுக்கைகளுடன் கூடிய கோவிட் சிகிச்சை மையம் அமைக்கப்பட்டு வருகிறது. அதை முதல்வர் மு.க.ஸ்டாலின் நேற்று பார்வையிட்டார். சென்னை மாநகராட்சி ஆணையர் கோ.பிரகாஷ் உள்ளிட்ட அதிகாரிகள் அங்கு நடைபெற்று வரும் பணிகள் குறித்து விளக்கினர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668263-cm-stalin.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668263.jpg"],"pubdate":"2021-05-08T03:30:19+00:00"},{"title":"கருணாநிதிபோல வணிகர்களை அரவணைக்க வேண்டும்: முதல்வருக்கு வியாபாரிகள் வேண்டுகோள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668268.jpg\" \/><\/p><p>வணிகர்களை முன்னாள் முதல்வர் கருணாநிதிபோல அரவணைத்துச் செல்ல வேண்டும் என்று முதல்வர் மு.க.ஸ்டாலினுக்கு, தமிழ்நாடு வணிகர் சங்கங்களின் பேரமைப்பு வேண்டுகோள் விடுத்துள்ளது.<\/p>\n\n<p>இது தொடர்பாக அந்த அமைப்பின் தலைவர் ஏ.எம்.விக்கிரமராஜா நேற்று வெளியிட்ட அறிக்கையில் கூறியிருப்பதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668268-vendors-request-to-cm-stalin.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668268.jpg"],"pubdate":"2021-05-08T03:30:19+00:00"},{"title":"பொதுமக்கள் பயணிக்க தடை எதிரொலி- காலியாக செல்லும் மின் ரயில்கள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668269.jpg\" \/><\/p><p>பொதுமக்கள் பயணிக்க தடை விதிக்கப்பட்டுள்ளதால், சென்னை மற்றும் புறநகர் மின்சார ரயில்கள் பயணிகள் கூட்டமின்றிச் செல்கின்றன.<\/p>\n\n<p>தமிழகத்தில் கரோனா பரவலைத் தடுக்கும் வகையில், மாநில அரசு கடந்த 6-ம் தேதி முதல் வரும் 20-ம் தேதி வரை 14 நாட்களுக்கு பல்வேறு விதிமுறைகளைப் பின்பற்ற உத்தரவிட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668269-electric-trains.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668269.jpg"],"pubdate":"2021-05-08T03:30:19+00:00"},{"title":"காஞ்சிபுரம் அரசு மருத்துவமனையில் ஒரே நாளில் கரோனா தொற்று ஏற்பட்ட 11 பேர் உயிரிழப்பு: தற்காலிக கரோனா வார்டு பணிகள் விரைவில் முடிக்கப்படுமா?","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668257.jpg\" \/><\/p><p>காஞ்சிபுரம் அரசு மருத்துவமனையில் சிகிச்சை பெற்று வந்த கரோனா தொற்றால் பாதிக்கப்பட்டவர்களில் 11 பேர் நேற்று ஒரே நாளில் உயிரிழந்தனர்.<\/p>\n\n<p>காஞ்சிபுரம் மாவட்டத்தில் கரோனா தொடர்ந்து அதிகமாக பரவி வருகிறது. கடந்த வாரத்தில் தினமும் கரோனா தொற்றால் பாதிக்கப்படுபவர்கள் எண்ணிக்கை 250 ஆக இருந்தது. தற்போது அது 850 ஆக அதிகரித்துள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668257-kancheepuram.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668257.jpg"],"pubdate":"2021-05-08T03:30:18+00:00"},{"title":"திருமணி கிராமத்தில் மத்திய அரசின் கட்டுப்பாட்டில் உள்ள தொழிற்சாலையில் கரோனா தடுப்பூசி தயாரிக்க வேண்டும்: மார்க்சிஸ்ட் கம்யூனிஸ்ட் கட்சி வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668260.jpg\" \/><\/p><p>கரோனா தொற்று பரவல் அதிகரித்து வருவதால், திருமணி கிராமத்தில் அமைக்கப்பட்டுள்ள மத்திய அரசின் தடுப்பூசி தயாரிக்கும் நிறுவனத்தில் கரோனா தடுப்பூசி உற்பத்தியை தொடங்க வேண்டும் என மார்க்சிஸ்ட் கம்யூனிஸ்ட் கட்சியினர் வலியுறுத்தியுள்ளனர்.<\/p>\n\n<p>செங்கல்பட்டு மாவட்டம், திருக்கழுக்குன்றம் ஒன்றியம் திருமணி கிராமத்தில் கடந்த 2012-ம் ஆண்டு மார்ச் மாதம் மத்திய அரசு எச்பிஎல் நிறுவனம் மூலம் மிகப்பெரிய தடுப்பூசி உற்பத்தி தொழிற்சாலை அமைக்க முடிவுசெய்தது. இத்திட்டத்துக்கு பொருளாதார விவகாரங்களுக்கான அமைச்சரவைக் குழு `தேசிய முக்கியத்துவ திட்டம்&amp;#39; என்று ஒப்புதல் அளித்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668260-thirumani.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668260.jpg"],"pubdate":"2021-05-08T03:30:18+00:00"}]