[{"title":"Tamil News Today Live: முழு ஊரடங்கிலும் கொரோனா தடுப்பூசி போடப்படும் – சுகாதாரத்துறை அமைச்சர்","text":"<p>தேர்தல், அரசியல், சமூகம் சார்ந்த செய்திகளை இந்த லைவ் ப்ளாக்கில் காணலாம். உடனுக்குடன் செய்திகளை தமிழில் அறிந்துகொள்ள இந்தத் தளத்துடன் இணைந்திருங்கள்.<\/p>\n\n\n\n<p><strong>ஐபிஎஸ் அதிகாரிகள் இடமாற்றம் &#8211; தமிழக அரசு உத்தரவு<\/strong><\/p>\n\n\n\n<p>சென்னை காவல் ஆணையர் மகேஷ்குமார் அகர்வால் இடமாற்றம் செய்யப்பட்டு, அவருக்கு பதிலாக புதிய காவல் ஆணையராக சங்கர் ஜிவால் நியமிக்கப்பட்டுள்ளார்.சட்டம் ஒழுங்கு ஏடிஜிபி ஜெயந்த் முரளி மாற்றப்பட்டு தாமரைக்கண்ணன் நியமிக்கப்பட்டுள்ளார். உளவுத்துறை ஏடிஜிபியாக டேவிட்சன் தேவாசீர்வாதம் நியமனம் செய்யப்பட்டுள்ளார்.<\/p>\n\n\n\n<p><strong>பால் கொள்முதல் விலை உயர்வு &#8211; தமிழக அரசு அரசாணை வெளியீடு<\/strong><\/p>\n\n\n\n<p>தமிழகத்தில் பால் கொள்முதல் விலையை உயர்த்தி தமிழக அரசு ஆணை வெளியிட்டுள்ளது. கொள்முதல் விலையில் பசும் பால் லிட்டருக்கு 4 ரூபாயும், எருமைப் பால் லிட்டருக்கு 6 ரூபாய் உயர்த்தியும் தமிழக அரசு ஆணை வெளியிட்டுள்ளது. அதன்படி பசும்பால் விலை லிட்டருக்கு 28 ரூபாயில் இருந்து 32 ஆகவும், எருமைப்பால் விலை 35 ரூபாயில் இருந்து 41 ஆகவும் நிர்ணயம் செய்யப்பட்டு உள்ளது. ஆவின் பால் விலை லிட்டருக்கு மூன்று ரூபாய் குறைக்கப்பட்ட அதற்கான அரசாணை தற்போது வெளியாகியுள்ளது. இது வருகிற 16-ஆம் தேதி முதல் அமலுக்கு வருகிறது.<\/p>\n\n\n\n<p><strong>நகர பேருந்துகளில் பெண்கள் கட்டணமின்றி பயணம்<\/strong><\/p>\n\n\n\n<p>அரசு நகர பேருந்துகளில் பெண்கள் இலவசமாக பயணிக்கலாம் என்ற அரசாணை வெளியிடப்பட்டது. தமிழக அரசு போக்குவரத்துக்கு கழக கட்டுப்பாட்டில் இயங்கும் சாதாரண கட்டண நகரப் பேருந்துகளில் பணிபுரியும் பெண்கள், உயர்கல்வி பயிலும் மாணவிகள் உள்ளிட்ட அனைத்து பெண்களும் இலவசமாக பயணம் செய்யலாம்.அதன்படி இன்று அதிகாலை முதல் தமிழகம் முழுவதும் சாதாரண கட்டணம் கொண்ட நகர பேருந்துகளில் பெண்கள் இலவசமாக பயணம் செய்து வருகின்றனர்.<\/p>\n\n\n\n<p><strong>15.6 கிலோ ஹெராயின் பறிமுதல்<\/strong><\/p>\n\n\n\n<p>சென்னை விமான நிலையத்தில் 100 கோடி ரூபாய் மதிப்புள்ள ஹெராயின் போதைப்பொருளை பறிமுதல் செய்த சுங்க இலாகா அதிகாரிகள் அவற்றை கடத்தி வந்த தான்சானியா நாட்டு ஜோடியை கைது செய்தனர்.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-news-live-update-corona-full-lockdown-mk-stalin-301090\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/template-78-1-1.jpg"],"pubdate":"Sat, 08 May 2021 08:44:57 +0530"},{"title":"மாவுடன் பால், நெய்… உப்பலான பூரி ரகசியம் இது தான்!","text":"<p><strong>Poori recipe Tamil News: <\/strong>பூரி என்றாலே சிறியவர்கள் முதல் பெரியவர்கள் வரை அனைவரும் குஷியாகி விடுவார்கள். அவர்கள் சாப்பிட விரும்பும் பூரி சாஃப்டாகவும், உப்பலாகவும் இருந்தால் தான் பிடிக்கிறது. இல்லையென்றால் அவர்கள் முகம் ஏனோ கோனுகிறது. அவர்கள் விரும்பும் படியான பூரியை தயார் செய்ய இங்கு சில டிப்ஸ்களை வழங்கியுள்ளோம். அவற்றை முயற்சி செய்து உங்கள் வீட்டில் உள்ளவர்களை மகிழ்வியுங்கள்.<\/p>\n\n\n\n<ol><li><strong>சாஃப்டான பூரி எப்படி செய்வது?<\/strong><\/li><\/ol>\n\n\n\n<p>சாஃப்டான பூரி செய்வது ஒன்றும் மாய வித்தை அல்ல. அதற்கு நீங்கள் பூரி மாவு பிசையும் போது கோதுமை மாவோடு கூடுதலாக கொஞ்சம் தண்ணீர் சேர்க்க வேண்டும். அவற்றோடு பால் மற்றும் எண்ணெய் அல்லது நெய் சேர்க்க வேண்டும். நீங்கள் பால் சேர்க்கும் போது அவை அரை சூட்டில் உள்ளதை உறுதிப்படுத்திக் கொள்ளவும். இவை உங்கள் பூரியை மென்மையாக மாற்ற உதவும்.<\/p>\n\n\n\n<ol start=\"2\"><li><strong>மிருதுவான பூரி எப்படி செய்வது?<\/strong><\/li><\/ol>\n\n\n\n<p>மிருதுவான பூரி பெற நீங்கள் தயார் செய்யும் பூரி மாவுடன் சிறிதளவு, ரவை சேர்க்க வேண்டும்.<\/p>\n\n\n\n<ol start=\"3\"><li><strong>எண்ணெய் கம்மியா உள்ள பூரி செய்வது எப்படி?<\/strong> <\/li><\/ol>\n\n\n\n<p>முதலில் நீங்கள் பூரிக்கு மாவு தயார் செய்யும் போது அவை நிலைத்தன்மையுடன் சற்று கடினமாக உள்ளது போல வைத்துக்கொள்ளவும்.<\/p>\n\n\n\n<p>இரண்டாவதாக, பூரி சுடும் முன்னர் அந்த எண்ணெயில் சிறிது உப்பு சேர்த்து கொள்ளவும்.<\/p>\n\n\n\n<p>மூன்றாவதாக, மாவை குளிர்சாதன பெட்டியில் சுமார் 15 நிமிடங்கள் வைத்த பின்னர் பூரி சுட ஆரம்பிக்கலாம்.<\/p>\n\n\n\n<ol start=\"4\"><li><strong>பொன்னிறமான பூரி எப்படி சுடலாம்?<\/strong><\/li><\/ol>\n\n\n\n<p>பூரி தங்க நிறத்தில் வருவதற்கு, மாவு தயார் செய்யும் போது அவற்றுடன் சிறிதளவு சர்க்கரை சேர்த்து கொள்ளவும். இவை பூரி பொன்னிறமாக தோன்ற உதவும். மேலும் பூரி சுடும் போது துருப்பிடிக்காத கரண்டியை பயன்படுத்தி, பூரி மாவை எண்ணெய்க்குள் போடும் போது அந்த கரண்டியால் அழுத்தி பிடிக்கவும். இப்போது பூரி உப்பலாகவும், பொன்னிறமாகவும் எழும்பி வரும்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;&#8221;&nbsp;(<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/poori-recipe-tamil-news-how-to-make-crispy-fluffy-poori-in-tamil-301039\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/New-Project-7-1.jpg"],"pubdate":"Sat, 08 May 2021 08:01:28 +0530"},{"title":"Rasi Palan 8th May 2021: இன்றைய ராசிபலன்","text":"<p><strong>Rasi Palan May 8th 2021:<\/strong> &nbsp;ராசிபலன் ஜாதகம் அல்ல. நம் கிரக நிலைகளின் அடிப்படையில் கணிக்கப்படும் ஒரு நம்பிக்கை. நம் அன்றாட வாழ்க்கை பயணத்தில் நிகழக் கூடும் மாற்றங்களை அறியும் நம்பிக்கை இது. உங்கள் தமிழ் இந்தியன் எக்ஸ்பிரஸ் தளத்தின் மூலம் நீங்கள் உங்களது தினசரி பலனை தெரிந்து கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>Rasi Palan 8th May 2021: இன்றைய ராசி பலன், மே 8ம் தேதி 2021<\/strong><\/p>\n\n\n\n<p><strong>ராசி (குறிப்பிட்ட நாட்களில் அந்த நட்சத்திரத்தில் பிறந்தவர்கள்)&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>மேஷம் (மார்ச் 21 – ஏப்ரல் 20) :<\/strong><\/p>\n\n\n\n<p>உடல் ஆர்வங்கள் எழுப்பப்படுகின்றன. நிதி அச்சங்கள் தூண்டப்படுகின்றன. நீங்கள் என்ன செய்வது என்று ஆச்சரியப்படலாம். ஒரு முட்டுக்கட்டைக்கு ஒரு வழி முற்றிலும் புனிதமாக இருப்பது அல்லது ஆன்மீக சத்தியங்களைத் பிடித்துக்கொண்டிருப்பது. ஆடம்பரமாக இல்லாமல் உறுதியுடன் பிடித்துக்கொண்டிருப்பது. நீங்கள் வேறு ஒரு கோணத்தில் உலகைப் பார்க்கத் தொடங்கும் போது, ​​அந்த பழைய பிரச்சினைகள் அனைத்தும் மறைந்து போகக்கூடும்.<\/p>\n\n\n\n<p><strong>ரிஷபம் (ஏப்ரல் 21 – மே 21) :&nbsp;<\/strong><\/p>\n\n\n\n<p>உங்களுக்கு அவசியம் ஏற்பட்டால் மற்றவர்களுன் கருத்து முரண்பாட்டில் சச்சரவு செய்யுங்கள். ஆனால், அதில் பல தப்பிக்கும் வழிகள் உள்ளன என்பதை உணருங்கள். சட்ட ரீதியான உத்தரவாதங்கள் திருப்தியை தரக்கூடும். எடுத்துக்காட்டாக, ஒருவித பயணம் அல்லது நீண்ட தூர சாகசம் இருக்கக்கூடும். உங்களை உயர்ந்த தார்மீக தொனியில் வைத்திருக்க வேண்டும்.<\/p>\n\n\n\n<p><strong>மிதுனம் (மே 22 – ஜூன் 21) :&nbsp;<\/strong><\/p>\n\n\n\n<p>கடின உழைப்பு யாருக்கும் எந்தத் தீங்கும் செய்யவில்லை. கூட்டாளிகளின் நலன்கள் முதலில் வர வேண்டும் என்பது போல் இருப்பதால், நீங்கள் மற்றவர்களுக்கு மதிப்புமிக்க ஆதரவை வழங்க வேண்டியிருக்கலாம். நல்ல காரியங்களுக்காக நீங்கள் நன்கொடை கேட்டு சச்சரவு செய்யலாம். ஆனால், அவர்கள் ஏன் உங்களை ஆதரிக்க வேண்டும் என்பதற்கு மக்களுக்கு ஒரு நல்ல காரணத்தை நீங்கள் அளிக்க வேண்டும்.<\/p>\n\n\n\n<p><strong>கடகம் (ஜூன் 22 – ஜூலை 23) :<\/strong><\/p>\n\n\n\n<p>இருண்ட பக்கத்தைப் பார்த்து உங்கள் பிரச்சினைகளை பெரிதுபடுத்துவது எல்லாம் மிகவும் எளிதானது. ஆனால், உற்சாகம் மற்றும் நம்பிக்கை போன்ற குணங்களை நீங்கள் வளர்த்துக் கொள்ளுங்கள். உங்களுடைய ஆற்றலை உயர்த்தி, உங்களை ஒரு நல்ல சக்தியாக்கிக் கொள்ளுங்கள். நீங்கள் எந்த நேரத்திலும் தூரத்திலிருந்து செய்திகளை எதிர்பார்க்கலாம்.<\/p>\n\n\n\n<p><strong>சிம்மம் (ஜூலை 24 – ஆகஸ்ட் 23) :<\/strong><\/p>\n\n\n\n<p>வீடு மற்றும் வேலைக்கு இடையிலும் உங்கள் நலன்களுக்கும் மற்றவர்களுக்கும் இடையிலும் மற்றும் தனியார் தேவைகளுக்கும் பொதுக் கடமைக்கும் இடையிலான நுட்பமான சமநிலையை நீங்கள் பராமரிக்க வேண்டும். இது எளிதான வேலை அல்ல. உங்கள் உள்ளுணர்வைக் கட்டுப்படுத்த வேண்டுமானால் தேவையான அளவு சுய ஒழுக்கம் தேவை.<\/p>\n\n\n\n<p><strong>கன்னி (ஆகஸ்ட் 24 – செப்டம்பர் 23) :&nbsp;<\/strong><\/p>\n\n\n\n<p>உங்கள் காதல் வாழ்க்கையில் ஏதேனும் சிக்கல் இருந்தால், உங்கள் ஆசைகள் மிக அதிகமகாக இருக்கலாம். நீங்கள் தூய்மையான, உன்னதமான அன்பைக் கனவு காண்கிறீர்கள், ஆனால் நீங்கள் யதார்த்தத்துடன் தொடர்பை இழக்கும் ஆபத்தில் இருக்கிறீர்கள்! துணைவருக்கு என்ன தேவை, என்ன தேவை என்பதைப் புரிந்துகொள்ள முயற்சிப்பதன் மூலம் இந்த செல்வாக்கை எதிர்கொள்ளுங்கள்.<\/p>\n\n\n\n<p><strong>துலாம் (செப்டம்பர் 24 – அக்டோபர் 23) :&nbsp;<\/strong><\/p>\n\n\n\n<p>உணர்ச்சி சிக்கல்கள் ஏராளமாக உள்ளன. மேலும் எதிர்காலத்தைப் பற்றி நீங்கள் சற்று நிச்சயமற்றவர்களாக இருக்கலாம். ஆனால், இப்போது உங்கள் ராசிக் கட்டத்தில், குடும்பத்தில் பெரிய அளவில் பொருள்கள் வாங்க வேண்டியுள்ளதால் குடும்ப நிதிகளை சரியாகக் கையாள வேண்டிய அவசியம் உள்ளது. மேலும், நீங்கள் எப்போதும் போட்டியாளராக நினைத்த ஒருவர் விரைவில் ஒரு தாராள ஆதரவாளராக மாறக்கூடும்.<\/p>\n\n\n\n<p><strong>விருச்சிகம் (அக்டோபர் 24 – நவம்பர் 22) :<\/strong><\/p>\n\n\n\n<p>இது உங்களுக்கான ஆண்டின் மிக முக்கியமான நாட்களில் ஒன்றாகும், இன்று சாத்தியப்படாவிட்டாலும் கதவுகள் திறக்கப்படாவிட்டாலும்கூட ஆசைகள் மற்றும் செயல்பாடுகளின் போக்கு ஒரு திருப்புமுனையை எட்டும். உங்களை அழைத்துச் செல்லும் உங்கள் விதி மற்றும் நோக்கத்தின் மிக ஆழமான உணர்வோடு ஆண்டின் பிற்பகுதி இருக்கும்.<\/p>\n\n\n\n<p><strong>தனுசு (நவம்பர் 23 – டிசம்பர் 22) :&nbsp;<\/strong><\/p>\n\n\n\n<p>நீங்கள் அதிக வேலை செய்தால், வெகுமதி குறைவாகவும், முற்றிலும் குழப்பமாகவும் இருந்தால், நீங்கள் இன்றைய சக்திவாய்ந்த கிரக அம்சங்களுடன் பொருந்திப் போகிறீர்கள். இத்தகைய உணர்வுகளிலிருந்து கடுமையான முன்னேற்றங்களைச் அடைவதற்கான தீர்மானமும், பழைய தவறுகளை ஒருபோதும் செய்யக்கூடாது என்ற உறுதியும் வர வேண்டும்.<\/p>\n\n\n\n<p><strong>மகரம் (டிசம்பர் 23 – ஜனவரி 20) :<\/strong><\/p>\n\n\n\n<p>சமூக தாக்கங்கள் கொந்தளிப்பானவையாக இருக்கிறது. நீங்கள் முதலில் ஆத்ம துணையாகத் தோன்றும் நபர்களை சந்திக்கும்போது, உங்கள் மனநிலை ஒரு தீவிர நிலையில் இருந்து இன்னொரு இடத்திற்கு மாற வாய்ப்பு உள்ளது. உங்கள் சொந்த உணர்வுகளுக்கு நீங்கள் பொறுப்பேற்க வேண்டும். ஒருபோதும் அப்பாவி மக்கள் மீது பழி போட வேண்டாம்.<\/p>\n\n\n\n<p><strong>கும்பம் (ஜனவரி 21 – பிப்ரவரி 19) :<\/strong><\/p>\n\n\n\n<p>உங்களுக்கு அதிக நேரம் ஒதுக்குவது சந்தேகமே. ஓய்வுநேர நடவடிக்கைகள் திட்டமிடப்படும்போது, உங்கள் சொந்த கடந்த காலத்தை மிஞ்சும் கேள்வி மட்டுமே என்றாலும், வெற்றியை நோக்கமாகக் கொண்டு நீங்கள் முழுமையாக போட்டியிட வேண்டும். நீங்கள் அசாதாரண யோசனைகளைக் கொண்டு வருவீர்கள், ஆனால் அவற்றை நடைமுறைப்படுத்துவதே உங்கள் பணி &#8211; இல்லையெனில் நீங்கள் உங்கள் நேரத்தை வீணடிக்கலாம்.<\/p>\n\n\n\n<p><strong>மீனம் (பிப்ரவரி 20 – மார்ச் 20) :&nbsp;<\/strong><\/p>\n\n\n\n<p>நீங்கள் சிறிய உணர்ச்சி குறைபாடுகளை தனிப்பட்ட சாகசத்திற்கான வாய்ப்பாக விளக்குவீர்கள். எந்த வழியிலாவது உங்களுடைய ஆய்வு சரியாக இருக்கலாம்! ஆனால், நண்பர்களும் குடும்ப உறுப்பினர்களும் உங்கள் பேச்சைக் கேட்பார்களா? நீங்கள் வார்த்தைகளை கவனமாக தேர்வு செய்து பேசினால் நல்லது. அவர்கள் கேட்கவும் செய்யலாம்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/horoscope\/today-rasi-palan-may-8th-2021-rasipalan-300054\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/horoscope-tamil.jpg"],"pubdate":"Sat, 08 May 2021 07:28:07 +0530"},{"title":"12ம் வகுப்பு பொதுத்தேர்வு எப்போது? – தமிழக அரசு ஆலோசனை!","text":"<p>தமிழகத்தில் கொரோனா பரவல் தீவிரம் காரணமாக முன்னர் 12ம் வகுப்பு பொதுத்தேர்வுகள் ஒத்திவைக்கப்பட்டன.<\/p>\n\n\n\n<p>இந்நிலையில் தமிழகத்தில் இன்று மீண்டும் 2 வாரங்களுக்கு பொதுமுடக்கம் அறிவிக்கப்பட்டுள்ளது. மே 10ம் தேதி முதல் மே 24ம் தேதி வரை பள்ளிகள், கல்லூரிகள், பல்கலைக்கழகங்கள் உள்ளிட்டவை இயங்க அனுமதி மறுக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதனால், மாணவர்களுக்கும் பெற்றோர்களுக்கும் 12ம் வகுப்பு பொதுத்தேர்வு எப்போது நடக்கும் என்பது குறித்து கேள்விகள் எழத்தொடங்கியுள்ளது.<\/p>\n\n\n\n<p>தமிழக பள்ளிக்கல்வித்துறை அமைச்சர் அன்பில் மகேஷ் வரும் 10ம் தேதி 12ம் வகுப்பு பொதுத்தேர்வுகள் குறித்து ஆலோசனை நடத்த உள்ளார்.<\/p>\n\n\n\n<p>12ம் வகுப்பு பொதுத்தேர்வை எப்போது நடத்தலாம் என்பது குறித்தும் 10 வகுப்பு மாணவர்களுக்கு மதிப்பெண் வழங்குவது குறித்தும் ஆலோசனை நடத்த உள்ளார் அமைச்சர் அன்பில் மகேஷ்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/tn-education-minister-discussion-on-12th-board-exams\/\" rel=\"nofollow\">12ம் வகுப்பு பொதுத்தேர்வு எப்போது? &#8211; தமிழக அரசு ஆலோசனை!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/tn-education-minister-discussion-on-12th-board-exams\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-4-9.jpg"],"pubdate":"Sat, 08 May 2021 06:33:29 +0000"},{"title":"மேற்கு வங்க கவர்னருடன் மத்திய குழுவினர் சந்திப்பு","text":"<p>கோல்கட்டா, மே 8- மேற்கு வங்க கலவரத்துக்கான காரணத்தை கண்டறிய, கோல்கட்டா வந்துள்ள மத்திய குழுவினர், கவர்னர் ஜக்தீப் தன்கரை, நேற்று சந்தித்து பேசினர்.<br \/>மேற்கு வங்கத்தில், முதல்வர் மம்தா பானர்ஜி தலைமையில், திரிணமுல் காங்., ஆட்சி நடக்கிறது. இம்மாநில சட்டசபை தேர்தலுக்கான முடிவுகள் அறிவிக்கப்பட்ட பின், பல்வேறு பகுதிகளிலும் பயங்கர கலவரம் வெடித்தது.<br \/>இதில், பல்வேறு கட்சிகளைச் சேர்ந்த, 16 பேர் பலியாயினர். இந்நிலையில், கலவரத்துக்கான காரணம் குறித்து விசாரணை நடத்த, மத்திய உள்துறை கூடுதல் செயலர் தலைமையிலான, நான்கு பேர் அடங்கிய உண்மை கண்டறியும் குழு, நேற்று முன்தினம் கோல்கட்டா வந்தது.தெற்கு 24 பர்கனாஸ், வடக்கு 24 பர்கனாஸ் உள்ளிட்ட மாவட்டங்களுக்கு சென்ற மத்திய குழுவினர், கலவரத்தில் பாதிக்கப்பட்டவர்களை சந்தித்து உரையாடினர்.<br \/>பின், கவர்னர் ஜக்தீப் தன்கரை, கவர்னர் மாளிகையில் சந்தித்து பேசினர். மேற்கு வங்கத்தின் சட்டம் &#8211; ஒழுங்கு நிலை குறித்து, விரிவான அறிக்கை தாக்கல் செய்யும்படி, கவர்னர் ஜக்தீப்தன்கருக்கு, மத்திய உள்துறை அமைச்சகம் உத்தரவிட்டு உள்ளது. இந்த அறிக்கை, மத்திய குழுவிடம் ஒப்படைக்கப்படும் என, எதிர்பார்க்கப்படுகிறது.<br \/>இதற்கிடையே, முதல்வர் மம்தா பானர்ஜி, பிரதமர் நரேந்திர மோடிக்கு எழுதிய கடிதத்தில் கூறப்பட்டுள்ளதாவது: மேற்கு வங்கத்தின் ஒரு நாள் ஆக்சிஜன் தேவை, கடந்த, 24 மணிநேரத்தில், 470 டன்னாக உயர்ந்துள்ளது. இன்னும் ஒரு வாரத்தில், 550 டன்னாக உயரும் என எதிர்பார்க்கப்படுகிறது.<br \/>மற்ற மாநிலங்களுக்கு வழங்கும் ஆக்சிஜன் அளவை உயர்த்தியுள்ள மத்திய அரசு, மேற்குவங்கத்துக்கு மட்டும் இன்னும், 308 டன் ஆக்சிஜனை மட்டுமே வழங்கி வருகிறது. இதை உடனடியாக உயர்த்தவில்லை எனில், ஆக்சிஜன் தட்டுப்பாடு ஏற்படுவது மட்டுமின்றி, உயிர் இழப்புகளும் அதிகரிக்கும். இவ்வாறு அதில் கூறப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%ae%e0%af%87%e0%ae%b1%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%b5%e0%ae%99%e0%af%8d%e0%ae%95-%e0%ae%95%e0%ae%b5%e0%ae%b0%e0%af%8d%e0%ae%a9%e0%ae%b0%e0%af%81%e0%ae%9f%e0%ae%a9%e0%af%8d-%e0%ae%ae\/\" rel=\"nofollow\">மேற்கு வங்க கவர்னருடன் மத்திய குழுவினர் சந்திப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%ae%e0%af%87%e0%ae%b1%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%b5%e0%ae%99%e0%af%8d%e0%ae%95-%e0%ae%95%e0%ae%b5%e0%ae%b0%e0%af%8d%e0%ae%a9%e0%ae%b0%e0%af%81%e0%ae%9f%e0%ae%a9%e0%af%8d-%e0%ae%ae\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 08 May 2021 06:33:04 +0000"},{"title":"ராஜஸ்தான், ம.பி.,யில் சதம் அடித்தது பெட்ரோல் விலை","text":"<p>புதுடில்லி, மே 8- பெட்ரோல், டீசல் விலை, தொடர்ந்து நான்காவது நாளாக நேற்றும் உயர்ந்தது. ராஜஸ்தான், மத்திய பிரதேச மாநிலங்களில், 1 லிட்டர் பெட்ரோலின் விலை, 100 ரூபாயை கடந்தது.<br \/>பெட்ரோல், டீசல் விலையில், தினமும் மாற்றம் செய்து வரும் எண்ணெய் நிறுவனங்கள் கடந்த மாதம், 15ம் தேதி விலையை சிறிது குறைத்தன. அதன்பின், ஐந்து மாநில சட்டசபைதேர்தல் முடிவுகள் வெளியாகும் வரை, பெட்ரோல், டீசல் விலையில், எந்த மாற்றமும் செய்யப்படவில்லை. கடந்த, 4ல், பெட்ரோல் விலை லிட்டருக்கு, 15 காசுகளும், டீசல் விலை, 18 காசுகளும் உயர்த்தப்பட்டன. 5, 6ம் தேதிகளிலும் விலை உயர்த்தப்பட்ட நிலையில், தொடர்ந்து நான்காவது நாளாக நேற்று, பெட்ரோல் விலை லிட்டருக்கு, 29 பைசாவும், டீசல் விலை லிட்டருக்கு, 31 பைசாவும் உயர்த்தப்பட்டது.<br \/>இந்த விலை உயர்வு காரணமாக, ராஜஸ்தான் மாநிலத்தில், பெட்ரோல் விலை, லிட்டர், 102.15 ஆகவும், மத்திய பிரதேச மாநிலத்தில், 101.86 ரூபாயாகவும் அதிகரித்துள்ளது. இந்த ஆண்டில் இரண்டாவது முறையாக, பெட்ரோல், 1 லிட்டர் விலை, 100 ரூபாயை கடந்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%b0%e0%ae%be%e0%ae%9c%e0%ae%b8%e0%af%8d%e0%ae%a4%e0%ae%be%e0%ae%a9%e0%af%8d-%e0%ae%ae-%e0%ae%aa%e0%ae%bf-%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%9a%e0%ae%a4%e0%ae%ae%e0%af%8d-%e0%ae%85\/\" rel=\"nofollow\">ராஜஸ்தான், ம.பி.,யில் சதம் அடித்தது பெட்ரோல் விலை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%b0%e0%ae%be%e0%ae%9c%e0%ae%b8%e0%af%8d%e0%ae%a4%e0%ae%be%e0%ae%a9%e0%af%8d-%e0%ae%ae-%e0%ae%aa%e0%ae%bf-%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%9a%e0%ae%a4%e0%ae%ae%e0%af%8d-%e0%ae%85\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 08 May 2021 06:31:58 +0000"},{"title":"அட்டகாசமான இறால் தொக்கு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தேவையானவை: இறால் -250கிராம்,<br \/>பெரிய வெங்காயம் &#8211; 100 கிராம்<br \/>தக்காளி &#8211; 100 கிராம்<br \/>இஞ்சி-பூண்டு விழுது &#8211; ஒன்றரை டீஸ்பூன்<br \/>மஞ்சள்தூள் &#8211; கால் டீஸ்பூன்<br \/>மிளகாய்த்தூள் &#8211; ஒரு டீஸ்பூன்<br \/>சோம்பு &#8211; அரை டீஸ்பூன்<br \/>பச்சை மிளகாய் – 2<br \/>கறிவேப்பிலை – சிறிதளவு<br \/>நறுக்கிய கொத்தமல்லித்தழை – சிறிதளவு<br \/>கரம் மசாலாத்தூள் &#8211; ஒரு டீஸ்பூன்<br \/>எண்ணெய் &#8211; 3 டேபிள்ஸ்பூன்<br \/>உப்பு &#8211; தேவையான அளவு<\/p>\n\n\n\n<p>செய்முறை: பெரிய வெங்காயம், தக்காளி, பச்சை மிளகாயை தனித்தனியாக பொடியாக நறுக்கிக்கொள்ளவும். அடுப்பில் வாணலி வைத்து எண்ணெய் சேர்த்துச் சூடானதும், சோம்பு சேர்க்கவும். சோம்பு நன்றாக பொரிந்ததும் நறுக்கிய பெரிய வெங்காயம் சேர்த்து நன்கு வதக்கவும்.<\/p>\n\n\n\n<p>பின்பு இஞ்சி-பூண்டு விழுது, பச்சை மிளகாய் சேர்த்து பச்சை வாசனை நீங்கும்வரை வதக்கவும். கறிவேப்பிலை, மஞ்சள்தூள், மிளகாய்த்தூள் சேர்த்து நன்கு கிளறவும். பின் தக்காளியைச் சேர்த்து நன்றாக வதக்கவும்.<\/p>\n\n\n\n<p>தேவையான அளவு உப்பு, தேவைப்பட்டால் சிறிது தண்ணீர் சேர்த்து மசாலாவை நன்கு வதக்கி, அதனுடன் சுத்தம் செய்த இறாலைச் சேர்த்துக் கிளறி வேகவிடவும். சிறிது நேரத்தில் இறால் வெந்ததும் கரம் மசாலாத்தூள் மற்றும் நறுக்கிய கொத்துமல்லித்தழை சேர்த்து நன்றாகக் கிளறிய பின் இறக்கவும்.<\/p>\n\n\n\n<p>நன்றி-டுடே நியூஸ்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/05\/111338\/\" rel=\"nofollow\">அட்டகாசமான இறால் தொக்கு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/05\/111338\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/prawn-thokku.jpg"],"pubdate":"Sat, 08 May 2021 06:30:46 +0000"},{"title":"ரம்யா கிருஷ்ணன் அந்த இயக்குனரின் இரண்டாவது மனைவியாமே? இவ்வளவு நாள் இது தெரியாம போச்சே!","text":"<p>இந்திய சினிமாவில் கவர்ச்சி நடிகை என்று சொன்னாலும் அனைவரும் கைகாட்டி சொல்வது ரம்யா கிருஷ்ணனை தான். அந்தக் காலத்தில் தன்னுடைய அழகாலும் வசீகரத்தாலும் இந்திய அளவில் பிரபலமாக பேசப்பட்ட நடிகையாக வலம் வந்தார்.<\/p>\n<p>ஆரம்பத்தில் கவுண்டமணிக்கு ஜோடியாக ராஜா எங்க ராஜா என்ற படத்தில் கூட நடித்துள்ளார். ஆரம்ப கட்டத்தில் பெரிதாக பட வாய்ப்புகள் இல்லாமல் தடுமாறிக் கொண்டிருந்த ரம்யா கிருஷ்ணனுக்கு திருப்பு முனையாக அமைந்த திரைப்படம்தான் கேப்டன் பிரபாகரன்.<\/p>\n<p>கவர்ச்சி நிறைந்த இந்தக் கதாபாத்திரம் ரசிகர்களிடையே வரவேற்பை பெற்றதைத் தொடர்ந்து தெலுங்கில் பிசியான நடிகையாக வலம் வரத்தொடங்கினார். தெலுங்கு என்றால் சொல்லவா வேண்டும்.<\/p>\n<p>தெலுங்கு, ஹிந்தி என கவர்ச்சியில் மிரள வைத்த ரம்யாகிருஷ்ணன் 2003ஆம் ஆண்டு தெலுங்கு சினிமாவை சேர்ந்த கிருஷ்ணா வம்சி என்ற இயக்குனரை திருமணம் செய்து கொண்டார். அவரும் தெலுங்கில் மிகப்பெரிய இயக்குனர் தான்.<\/p>\n<p>இவ்வளவு நாட்களாக ரம்யாகிருஷ்ணன் முதல் மனைவிதான் என்று நினைத்துக் கொண்டிருக்கும் நேரத்தில் சமீபத்தில் பயில்வான் ரங்கநாதன் ஒரு வீடியோவில் இவர் கிருஷ்ணவம்சி என்பவருக்கு இரண்டாவது மனைவி என்ற குண்டை தூக்கிப் போட்டுள்ளார்.<\/p>\n<p>கிருஷ்ணவம்சி பற்றிய செய்திகளில் ரம்யா கிருஷ்ணன் அவருக்கு இரண்டாவது மனைவி என்று எங்கேயுமே குறிப்பிடவில்லை. பயில்வான் ரங்கநாதனின் இந்த கருத்து பின்னாளில் சர்ச்சையை கிளப்பவும் வாய்ப்புள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_233467\" style=\"width: 610px;\"><img alt=\"ramyakrishnan-krishnavamsi-cinemapettai\" class=\"wp-image-233467 size-full\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/ramyakrishnan-krishnavamsi-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-233467\">ramyakrishnan-krishnavamsi-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/ramya-krishnan-is-the-second-wife-of-krishna-vamsi-rumour\/\" rel=\"nofollow\">ரம்யா கிருஷ்ணன் அந்த இயக்குனரின் இரண்டாவது மனைவியாமே? இவ்வளவு நாள் இது தெரியாம போச்சே!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/ramya-krishnan-is-the-second-wife-of-krishna-vamsi-rumour\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/ramyakrishnan-krishnavamsi-cinemapettai.jpg"],"pubdate":"Sat, 08 May 2021 06:30:28 +0000"},{"title":"மங்களூரில் 15ம் தேதிக்கு பிறகு திருமணங்கள் நடத்த தடை","text":"<p>மங்களூர், மே 8- கொரோனா தொற்று அதிகரித்து வருவதால் மங்களூரில் இம்மாதம் 15 க்கு பின் திருமணங்கள் நடத்த தடை விதிக்கப்பட்டுள்ளது. மங்களூர் உட்பட தென் கன்னடா மாவட்டத்தில் கொரோனா பாதிப்பு அதிகரிப்பால் மாவட்ட நிர்வாகம் கடும் விதிமுறைகளை விதித்துள்ளது. அதன்படி மே 7 ம்தேதி காலை 6:00 மணி முதல் 9:00 மணி வரை மட்டுமே அத்தியாவசிய பொருட்கள் கடைகள் திறந்திருக்கும். மருந்து வாங்கும் சாக்கில் யாராவது வெளியில் சுற்றினால் அவர்கள் வாகனம் பறிமுதல் செய்யப்படும். பொதுமக்கள் அருகில் உள்ள மருந்து கடைகளில் மருந்துகளை வாங்க வேண்டும் என வேண்டுகோள் விடுத்துள்ளனர். வரும் 15ம் தேதிக்குப்பின் திருமணம் போன்ற நிகழ்ச்சிகளுக்கு தடை விதிக்கப்பட்டுள்ளது. முன்கூட்டியே திட்டமிட்ட திருமணங்களை சம்பந்தப்பட்ட வர்களுடன் பேசி தள்ளி வைக்குமாறு அதிகாரிகளுக்கு உத்தரவிடப்பட்டுள்ளது.<br \/>வார இறுதி நாளில் பொருட்கள் வாங்க அனுமதி இல்லை .முந்தைய நாளே வாங்கிக்கொள்ள வேண்டும் என பல கட்டுப்பாடுகள் விதிக்கப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%ae%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%82%e0%ae%b0%e0%ae%bf%e0%ae%b2%e0%af%8d-15%e0%ae%ae%e0%af%8d-%e0%ae%a4%e0%af%87%e0%ae%a4%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%aa\/\" rel=\"nofollow\">மங்களூரில் 15ம் தேதிக்கு பிறகு திருமணங்கள் நடத்த தடை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%ae%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%82%e0%ae%b0%e0%ae%bf%e0%ae%b2%e0%af%8d-15%e0%ae%ae%e0%af%8d-%e0%ae%a4%e0%af%87%e0%ae%a4%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%aa\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 08 May 2021 06:30:18 +0000"},{"title":"பூமியை நோக்கி வரும் ராக்கெட் : ஆபத்து இல்லை என விளக்கம்","text":"<p>பீஜிங், மே 8- &#8216;கட்டுப்பாட்டை இழந்து பூமியை நோக்கி வந்து கொண்டிருக்கும் சீன ராக்கெட், வழியிலேயே எரிந்துவிடும் சாத்தியம் இருப்பதால், பூமியில் பெரும் பாதிப்பை ஏற்படுத்த வாய்ப்பில்லை&#8217; என, அந்நாட்டு வெளியுறவுத் துறை தெரிவித்துள்ளது.<br \/>விண்வெளி குறித்த ஆய்வுகளுக்காக, சர்வதேச விண்வெளி நிலையம், புவி வட்டப் பாதையில் நிலை நிறுத்தப்பட்டு செயல்பட்டு வருகிறது.அமெரிக்கா, ரஷ்யா போன்ற நாடுகள் இடம் பெற்றுள்ள சர்வதேச விண்வெளி நிலையத்தில், சீனா இடம் பெறவில்லை. எனவே, தங்களுக்கு சொந்தமான விண்வெளி நிலையத்தை அமைக்கும் பணியில் சீனா ஈடுபட்டுள்ளது.பூமிக்கு மேலே, 370 கி.மீ., உயரத்தில் இந்த நிலையம் அமையவுள்ளது. இந்த புதிய விண்வெளி நிலையத்திற்கான முதல் கலத்தை, &#8216;லாங் மார்ச் 5பி&#8217; என்ற ராக்கெட் வாயிலாக, கடந்த மாதம், 29ல், சீனா விண்ணில் ஏவியது. இந்த கலத்தின் எடை, 22 டன் என கூறப்படுகிறது.<br \/>சீன விண்வெளி நிலைய கட்டுமான கலத்தை நிர்ணயிக்கப்பட்ட இடத்தில் நிலை நிறுத்தி விட்டு, மீண்டும் பூமிக்கு திரும்புவதற்கான வேலைகளில், &#8216;லாங் மார்ச் 5பி&#8217; ராக்கெட் ஈடுபட்டது.அப்போது, திடீரென தொழில்நுட்ப கோளாறு ஏற்பட்டதால், விஞ்ஞானிகளின் கட்டுப்பாட்டை ராக்கெட் இழந்தது.எந்த நேரமும் அந்த ராக்கெட், பூமியில் விழும் சூழல் ஏற்பட்டுள்ளதாக அமெரிக்கா தெரிவித்தது. முழு தகவல் கிடைக்காததால், பூமியின் எந்தப் பகுதியில் அந்த ராக்கெட் விழும் என்பதை கணிக்க முடியாமல் விஞ்ஞானிகள் தவித்து வருகின்றனர்.<br \/>இது குறித்து, சீன வெளியுறவுத்துறை அமைச்சகத்தின் செய்தி தொடர்பாளர் வாங் வென்பின், செய்தியாளர்களிடம் கூறியதாவது- கட்டுப்பாட்டை இழந்துள்ள ராக்கெட், பூமியின் புவி வட்ட பாதைக்குள் நுழையும்போது, அதன் பெரும்பாலான பகுதி தானாகவே எரித்து விடும். எனவே, பூமியில் இந்த ராக்கெட் பெரும் சேதத்தை ஏற்படுத்த வாய்ப்பில்லை. இது பூமியின் எந்த பகுதியில் விழும் என்பது குறித்து, சரியான நேரத்தில் தகவல் வெளியிடப்படும். பெரும்பாலும், சர்வதேச கடல்பகுதியில் இந்த ராக்கெட் விழுவதற்கான வாயப்புகள் அதிகம் இருப்பதாக, நிபுணர்கள் கருதுகின்றனர் இவ்வாறு அவர் கூறினார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%82%e0%ae%ae%e0%ae%bf%e0%ae%af%e0%af%88-%e0%ae%a8%e0%af%8b%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%bf-%e0%ae%b5%e0%ae%b0%e0%af%81%e0%ae%ae%e0%af%8d-%e0%ae%b0%e0%ae%be%e0%ae%95%e0%af%8d\/\" rel=\"nofollow\">பூமியை நோக்கி வரும் ராக்கெட் : ஆபத்து இல்லை என விளக்கம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%82%e0%ae%ae%e0%ae%bf%e0%ae%af%e0%af%88-%e0%ae%a8%e0%af%8b%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%bf-%e0%ae%b5%e0%ae%b0%e0%af%81%e0%ae%ae%e0%af%8d-%e0%ae%b0%e0%ae%be%e0%ae%95%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 08 May 2021 06:26:57 +0000"},{"title":"10 ஆயிரம் ஆக்சிஜன் செறிவூட்டி ; இந்தியாவிற்கு ஐ.நா உதவி","text":"<p>நியூயார்க், மே 8- ஐ.நா.,வின் பல்வேறு அமைப்புகள், இந்தியாவுக்கு, 10 ஆயிரம் ஆக்சிஜன் செறிவூட்டிகளை வழங்கியுள்ளன.இந்தியா, கொரோனா சவாலை எதிர்கொள்ள, உலக நாடுகள் உதவி வருகின்றன.<br \/>ஐ.நா., செய்தி தொடர்பாளர் ஸ்டீபன் டுஜாரிக் கூறியதாவது: இந்தியாவுக்கு, ஐ.நா.,வின் உலக சுகாதார நிறுவனம், ஐ.நா., சிறார் நல நிதியம், ஐ.நா., மக்கள் தொகை நிதியம் ஆகியவை, 10 ஆயிரம் ஆக்சிஜன் செறிவூட்டிகளை வழங்கியுள்ளன. அத்துடன், ஒரு கோடி முக கவசங்கள், சுகாதார பணியாளர்களுக்கான, 15 லட்சம் முக கேடயங்கள் வழங்கப்பட்டுள்ளன.மேலும், ஆக்சிஜன் செறிவூட்டிகளையும், ஆக்சிஜன் உற்பத்தி பிரிவுகளையும் வழங்கியுள்ளன. கொரோனா தடுப்பூசியின் வீரியத்தை பாதுகாக்கும், குளிர்சாதன பெட்டிகளையும் அளித்துள்ளன.<br \/>கொரோனா வைரஸ் ஆய்வு சாதனம், பரிசோதனை பொருட்கள், விமான நிலையங்களில் தட்பவெப்ப சோதனை இயந்திரங்கள் ஆகியவற்றை வழங்கியுள்ளன.பல இடங்களில் தற்காலிக கூடாரங்கள் அமைத்து, கொரோனா நோயாளிகளுக்கு படுக்கை வசதிகளை ஏற்படுத்திக் கொடுத்துள்ளன. இவ்வாறு அவர் கூறினார்.\\<br \/>அமெரிக்கா, ஆறு நாட்களில், ஆறு விமானங்களில், 1,500 ஆக்சிஜன் சிலிண்டர்கள், 1.25 லட்சம் பேருக்கு தேவையான, &#8216;ரெம்டெசிவிர்&#8217; மருந்து, 10 லட்சம் கொரோனா பரிசோதனை பொருட்கள் ஆகியவற்றை அனுப்பியுள்ளது. மேலும், 550 மொபைல் ஆக்சிஜன் செறிவூட்டிகள், 25 லட்சம் முக கவசங்களையும் சப்ளை செய்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/10-%e0%ae%86%e0%ae%af%e0%ae%bf%e0%ae%b0%e0%ae%ae%e0%af%8d-%e0%ae%86%e0%ae%95%e0%af%8d%e0%ae%9a%e0%ae%bf%e0%ae%9c%e0%ae%a9%e0%af%8d-%e0%ae%9a%e0%af%86%e0%ae%b1%e0%ae%bf%e0%ae%b5%e0%af%82%e0%ae%9f\/\" rel=\"nofollow\">10 ஆயிரம் ஆக்சிஜன் செறிவூட்டி ; இந்தியாவிற்கு ஐ.நா உதவி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/10-%e0%ae%86%e0%ae%af%e0%ae%bf%e0%ae%b0%e0%ae%ae%e0%af%8d-%e0%ae%86%e0%ae%95%e0%af%8d%e0%ae%9a%e0%ae%bf%e0%ae%9c%e0%ae%a9%e0%af%8d-%e0%ae%9a%e0%af%86%e0%ae%b1%e0%ae%bf%e0%ae%b5%e0%af%82%e0%ae%9f\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 08 May 2021 06:25:25 +0000"},{"title":"இந்தியாவுக்கு உதவும் குழுவில் சுந்தர் பிச்சை","text":"<p>வாஷிங்டன், மே 8- கொரோனா தொற்றால் பாதிக்கப்பட்டுள்ள இந்தியாவுக்கு உதவ, 40க்கும் அதிகமான பன்னாட்டு நிறுவனங்களால் அமைக்கப்பட்டுள்ள சிறப்பு குழுவில், கூகுள் நிறுவனத்தின் தலைமை செயல் அதிகாரி சுந்தர் பிச்சை இணைந்துள்ளார்.<br \/>கொரோனா இரண்டாவது அலையால், இந்தியா கடுமையாக பாதிக்கப்பட்டுள்ளது. அமெரிக்கா உட்பட பல நாடுகள், உதவிக்கரம் நீட்டியுள்ளன. அமெரிக்காவில், 40க்கும் மேற்பட்ட பன்னாட்டு நிறுவனங்களின் தலைமைச் செயல் அதிகாரிகள் இணைந்து, இந்தியாவுக்கு உதவ, சிறப்பு குழு அமைத்துள்ளனர்.வென்டிலேட்டர்கள், ஆக்சிஜன் செறிவூட்டிகள் உட்பட, பல மருத்துவ உபகரணங்களை, இந்தியாவுக்கு, இந்த சிறப்பு குழு அனுப்பி வைத்துள்ளது.<br \/>இந்த குழுவில், அமெரிக்க வாழ் இந்தியர்களான, கூகுள் நிறுவன தலைமைச் செயல் அதிகாரி சுந்தர் பிச்சை, டிலோட்டி நிறுவன தலைமை செயல் அதிகாரி புனித் ரஞ்சன், &#8216;அடோப் இங்க்&#8217; நிறுவன தலைமைச் செயலர் அதிகாரி ஷாந்தனு நாராயண் ஆகியோர் இணைந்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%af%e0%ae%be%e0%ae%b5%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%89%e0%ae%a4%e0%ae%b5%e0%af%81%e0%ae%ae%e0%af%8d-%e0%ae%95%e0%af%81%e0%ae%b4\/\" rel=\"nofollow\">இந்தியாவுக்கு உதவும் குழுவில் சுந்தர் பிச்சை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%af%e0%ae%be%e0%ae%b5%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%89%e0%ae%a4%e0%ae%b5%e0%af%81%e0%ae%ae%e0%af%8d-%e0%ae%95%e0%af%81%e0%ae%b4\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 08 May 2021 06:24:08 +0000"},{"title":"இந்திய மல்யுத்த வீராங்கனை சீமா பிஸ்லா டோக்கியோ ஒலிம்பிக் போட்டிக்கு தகுதி","text":"<p>சோபியா, மே 8- பல்கேரியாவில் நடந்த மல்யுத்த போட்டியில் இந்திய வீராங்கனை சீமா பிஸ்லா 50 கிலோ எடை பிரிவில் போலந்து நாட்டின் அன்னா லூக்காசியாக்கிற்கு எதிராக விளையாடினார். இந்த போட்டியில் 2-1 என்ற புள்ளி கணக்கில் திறமையாக விளையாடி வெற்றி பெற்று இறுதி போட்டிக்கு பிஸ்லா முன்னேறியுள்ளார்.<br \/>29 வயதுடைய பிஸ்லா இந்த வெற்றியால், டோக்கியோ ஒலிம்பிக் போட்டிக்கு தகுதி பெற்றுள்ளார். இதற்கு முன் இந்திய வீராங்கனைகளான வினேஷ் போகத் (53 கிலோ), அன்ஷூ மாலிக் (57 கிலோ) மற்றும் சோனம் மாலிக் (62 கிலோ) ஆகிய 3 பேர் ஒலிம்பிக்கிற்கு தகுதி பெற்றிருந்தனர்.<br \/>பிஸ்லா 4வது வீராங்கனையாக ஒலிம்பிக் போட்டிக்கு தகுதி பெற்றுள்ளார். கடந்த 2016ம் ஆண்டு நடந்த ஒலிம்பிக் போட்டியில் இந்தியா சார்பில் 3 மல்யுத்த வீராங்கனைகள் விளையாடி இருந்தனர். பிஸ்லாவின் வெற்றியால் இந்த முறை, முதன்முறையாக இந்தியாவில் இருந்து 4 மல்யுத்த வீராங்கனைகள் ஒலிம்பிக் போட்டிகளுக்கு முன்னேறியுள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%af-%e0%ae%ae%e0%ae%b2%e0%af%8d%e0%ae%af%e0%af%81%e0%ae%a4%e0%af%8d%e0%ae%a4-%e0%ae%b5%e0%af%80%e0%ae%b0%e0%ae%be%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%a9\/\" rel=\"nofollow\">இந்திய மல்யுத்த வீராங்கனை சீமா பிஸ்லா டோக்கியோ ஒலிம்பிக் போட்டிக்கு தகுதி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%af-%e0%ae%ae%e0%ae%b2%e0%af%8d%e0%ae%af%e0%af%81%e0%ae%a4%e0%af%8d%e0%ae%a4-%e0%ae%b5%e0%af%80%e0%ae%b0%e0%ae%be%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%a9\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 08 May 2021 06:22:30 +0000"},{"title":"இமாச்சல பிரதேசத்தில் நிலநடுக்கம்","text":"<p>தர்மசாலா, மே 8- வடகிழக்கு மாநிலங்களில் ஒன்றான இமாசல பிரதேசத்தில் இன்று காலை மித அளவிலான நிலநடுக்கம் உணரப்பட்டு உள்ளது.<br \/>இது ரிக்டரில் 3.0 ஆக பதிவாகி உள்ளது என தேசிய நிலநடுக்கவியல் மையம் தெரிவித்து உள்ளது. இதனால் ஏற்பட்ட பொருள் இழப்புகள் உள்ளிட்ட விவரங்கள் எதுவும் உடனடியாக வெளிவரவில்லை.<br \/>சமீப நாட்களாக வடகிழக்கு மாநிலங்களில் அடுத்தடுத்து நிலநடுக்கங்கள் உணரப்பட்டு வருகின்றன. அசாமின் மோரிகாவன் நகரில் நேற்று காலை 6.13 மணியளவில் லேசான நிலநடுக்கம் ஏற்பட்டது. அது ரிக்டரில் 2.8 ஆக பதிவானது.<br \/>இதேபோன்று நேற்று முன்தினம் அசாமின் தேஜ்பூர் நகர் அருகே காலை 10.30 மணியளவில் நிலநடுக்கம் ஏற்பட்டது. இது ரிக்டரில் 3.6 ஆக பதிவாகி இருந்தது. இந்நிலையில், இமாசல பிரதேசத்தில் இன்று காலை நிலநடுக்கம் ஏற்பட்டு உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%ae%e0%ae%be%e0%ae%9a%e0%af%8d%e0%ae%9a%e0%ae%b2-%e0%ae%aa%e0%ae%bf%e0%ae%b0%e0%ae%a4%e0%af%87%e0%ae%9a%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%a8%e0%ae%bf%e0%ae%b2\/\" rel=\"nofollow\">இமாச்சல பிரதேசத்தில் நிலநடுக்கம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%ae%e0%ae%be%e0%ae%9a%e0%af%8d%e0%ae%9a%e0%ae%b2-%e0%ae%aa%e0%ae%bf%e0%ae%b0%e0%ae%a4%e0%af%87%e0%ae%9a%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%a8%e0%ae%bf%e0%ae%b2\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 08 May 2021 06:18:58 +0000"},{"title":"பாலிவுட் நடிகை கங்கனாவுக்கு கொரோனா தொற்று உறுதி!","text":"<p>பாலிவுட் நடிகை கங்கனா ரனாவத்துக்கு கொரோனா தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது. மேலும், அவர் வீட்டில் தனிமைப்படுத்தி கொண்டுள்ளதாக தகவல் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>இது குறித்து அவர் தனது இன்ஸ்டாகிராம் பக்கத்தில் பதிவிட்டுள்ளார். அதில் வைரஸை ஒழிப்பேன் என பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<p>சமீபத்தில் மேற்கு வங்கத்தில் நடைபெற்ற வன்முறை குறித்து கருத்துக்கள் பதிவிட்ட காரணத்தால் அவரது ட்விட்டர் கணக்கு முடக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>சமூக வலைத்தளங்களில் ஆக்டிவாக இருப்பவர் கங்கனா. அரசியல் மற்றும் பல சமூகம் சார்ந்த கருத்துக்களை தைரியமாக பதிவிடுவார்.<\/p>\n\n\n\n<p>தமிழில் தாம் தூம் படத்திற்கு பிறகு தற்போது ஏ.எல். விஜய் இயக்கத்தில் மறைந்த தமிழக முன்னாள் முதலமைச்சர் ஜெயலலிதாவின் வாழ்க்கை வரலாற்று படத்தில் நடித்துள்ளார்.<\/p>\n\n\n\n<p>இந்நிலையில் அவருக்கு கொரோனா தொற்று இருப்பது உறுதியாகியுள்ளது. விரைவில் குணமடைய அவரது ரசிகர்கள் பிராத்தனைகளை தெரிவித்து வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/kangana-ranaut-corona-positive-bollywood-actress\/\" rel=\"nofollow\">பாலிவுட் நடிகை கங்கனாவுக்கு கொரோனா தொற்று உறுதி!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/kangana-ranaut-corona-positive-bollywood-actress\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-3-7.jpg"],"pubdate":"Sat, 08 May 2021 06:13:59 +0000"},{"title":"உ.பி.யில் 2 பெண் சிங்கங்களுக்கு கொரோனா","text":"<p>லக்னோ, மே 8- நாடு முழுவதும் கொரோனா தொற்றின் 2வது அலையில் சிக்கி மக்கள் பெரும் அவதிக்குள்ளாகி வருகின்றனர். அரசியல், விளையாட்டு, திரையுலகம் என பல்வேறு துறையை சேர்ந்தவர்களும் விதிவிலக்கின்றி பாதிக்கப்பட்டு உள்ளனர்.<br \/>இந்த சூழலில், வன விலங்குகளும் கொரோனா பாதிப்புகளில் இருந்து தப்பவில்லை. அந்த வகையில் ஐதராபாத்தில் உள்ள உயிரியல் பூங்காவில் சமீபத்தில் 8 ஆசிய சிங்கங்களுக்கு கொரோனா பாதிப்பு ஏற்பட்டிருந்தது.<br \/>இந்நிலையில், உத்தர பிரதேசத்தின் எட்டவாவில் உள்ள சபாரி பூங்காவில் 2 பெண் சிங்கங்களுக்கு கொரோனா பாதிப்பு உறுதியாகி உள்ளது.<br \/>அங்கு எட்டவாவில் உள்ள சிங்கங்கள் சரணாலயத்தில் 2 சிங்கங்களின் உடல்நிலை பாதித்தது. இதையடுத்து. அங்குள்ள 14 சிங்கங்களின் மாதிரிகளை சேகரித்து பரேலியில் உள்ள பரிசோதனைக்கூடத்துக்கு அனுப்பி வைத்தனர். அவற்றில் 2 பெண் சிங்கங்களுக்கு கொரோனா பாதிப்பு இருப்பது உறுதி செய்யப்பட்டு உள்ளது. இதனை தொடர்ந்து அவை இரண்டும் மற்ற சிங்கங்களிடம் இருந்து தனிமைப்படுத்தப்பட்டு உள்ளன என சபாரி பூங்காவின் இயக்குனர் தெரிவித்து உள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%89-%e0%ae%aa%e0%ae%bf-%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-2-%e0%ae%aa%e0%af%86%e0%ae%a3%e0%af%8d-%e0%ae%9a%e0%ae%bf%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%81\/\" rel=\"nofollow\">உ.பி.யில் 2 பெண் சிங்கங்களுக்கு கொரோனா<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%89-%e0%ae%aa%e0%ae%bf-%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-2-%e0%ae%aa%e0%af%86%e0%ae%a3%e0%af%8d-%e0%ae%9a%e0%ae%bf%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%81\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 08 May 2021 06:13:21 +0000"},{"title":"விஜய்யின் பிளாப் பட நடிகரை வில்லனாக்க துடிக்கும் சங்கர்.. பிரம்மாண்டத்திற்கு பலன் கொடுக்குமா?","text":"<p>விஜய் படத்தில் வில்லனாக நடித்த பிரபல நடிகர் ஒருவரை ஷங்கர் தனது அடுத்த படத்தில் நடிக்க வைக்க ஆர்வமாக இருப்பதாக கோலிவுட் வட்டாரங்களில் செய்திகள் வெளிவந்துள்ளன.<\/p>\n<p>இயக்குனர் ஷங்கர் எப்போதுமே தன்னுடைய படங்களில் பிரமாண்டங்களை புகுத்தி படம் பார்க்கும் ரசிகர்களை பிரமிக்க வைப்பார். ஒவ்வொரு காட்சிகளும் பிரம்மாண்டமாக இருக்க வேண்டும் என ஏகப்பட்ட செலவுகள் செய்வார்.<\/p>\n<p>ஷங்கர் படங்களில் தயாரிப்பாளர்களுக்கு பல சிக்கல்கள் ஏற்பட்டு விடுகிறது என பலரும் புலம்பி வருகின்றனர். இருந்தாலும் ஷங்கருக்கு பட வாய்ப்பு கொடுக்கும் தயாரிப்பாளர்களும் இருக்கத்தான் செய்கிறார்கள்.<\/p>\n<p>பெரிய படம் பண்ணி பெரிய லாபம் சம்பாதிக்க வேண்டும் என எண்ணும் தயாரிப்பாளர்கள் அனைவரின் ஒரே சாய்ஸ் ஆக இருப்பது சங்கர் தான். அந்தவகையில் அடுத்ததாக தெலுங்கு சினிமாவின் முன்னணி நடிகர் ராம்சரண் நடிக்கும் ஒரு படத்தை இயக்க உள்ளார்.<\/p>\n<p>இந்த படத்தில் ராம் சரணுக்கு வில்லனாக பிரபல கன்னட நடிகர் கிச்சா சுதீப்பை ஒப்பந்தம் செய்ய ஆர்வமாக உள்ளாராம் சங்கர். கிச்சா சுதீப் ஏற்கனவே விஜய் நடித்த புலி படத்தில் வில்லனாக நடித்திருந்தார். ஆனால் அந்த படம் பெரிய வரவேற்பை பெறவில்லை.<\/p>\n<p>இருந்தாலும் தெலுங்கில் அவர் நடித்த நான் ஈ திரைப்படத்தில் இவரது வில்லத்தனமான கதாபாத்திரம் ரசிகர்களை அதிர வைத்தது. அதுமட்டுமில்லாமல் இந்திய அளவில் பிரபலமான முகம் என்பதால் படத்தின் வியாபாரத்திற்கும் உதவும் என கிச்சா சுதீப்பை தன்னுடைய படத்தில் நடிக்க வைக்க முடிவு செய்துள்ளாராம் ஷங்கர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_233456\" style=\"width: 610px;\"><img alt=\"kiccha-sudeep-cinemapettai\" class=\"wp-image-233456 size-full\" height=\"314\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/kiccha-sudeep-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-233456\">kiccha-sudeep-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vijay-in-flop-movie-actor-gets-offer-from-shankar-movie\/\" rel=\"nofollow\">விஜய்யின் பிளாப் பட நடிகரை வில்லனாக்க துடிக்கும் சங்கர்.. பிரம்மாண்டத்திற்கு பலன் கொடுக்குமா?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vijay-in-flop-movie-actor-gets-offer-from-shankar-movie\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/kiccha-sudeep-cinemapettai.jpg"],"pubdate":"Sat, 08 May 2021 06:10:21 +0000"},{"title":"8 ஆண்டுகளில் அறுவடையாகும் தேக்கு, புளிய விதையில் பசை... மர விவசாயிகளுக்கான ஆன்லைன் பயிற்சி!","text":"<p>விவசாயத்தில் இன்றைக்குள்ள பிரச்னை வேலையாட்கள் பற்றாக்குறை. இதைச் சமாளிக்க வணிகரீதியான மரம் வளர்ப்பைப் பல விவசாயிகள் முன்னெடுத்து வருகிறார்கள். ஆனால் வணிகரீதியாக மரம் வளர்க்கும் விவசாயிகளில் பெரும்பாலானோர் அதற்கான முறையான தொழில்நுட்பங்களைக் கைக்கொள்வதில்லை. இந்நிலையில், வணிகரீதியில் மரம் வளர்க்கும் விவசாயிகள் பயன்பெறும் வகையில் பல்வேறு ஆராய்ச்சிகளைச் செய்து வருகிறது கோயம்புத்தூர் மாவட்டம் மேட்டுப்பாளையத்தில் உள்ள வனக்கல்லூரி மற்றும் ஆராய்ச்சி நிலையம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/7bb8446a-7cf3-4bc9-9d61-88d66f83cd42\/IMG_20210315_WA0470.jpg\" \/><figcaption>இரண்டு ஆண்டுகளில் மகசூல் தரும் புளி<\/figcaption><\/figure><p>தேக்கு, சந்தனம், செம்மரம் உள்ளிட்ட பல்வேறு வகை மரங்களை இங்கு வளர்த்துப் பல்வேறு ஆராய்ச்சிகள் செய்ததன் அடிப்படையில் மரங்களின் வளர்ச்சியை விரைவுபடுத்தும் வகையில் துல்லிய சாகுபடி முறையை முன்னெடுத்திருக்கிறார்கள் இவர்கள். இந்நிலையில், வணிகரீதியில் மரம் வளர்க்கும் விவசாயிகள் பயன்பெறும் வகையில், மரங்களின் விரைவான வளர்ச்சி தொடர்பான நேரலை நிகழ்ச்சி ஒன்று ஏற்பாடு செய்யப்பட்டுள்ளது. பசுமை விகடன் மற்றும் `வனத்துக்குள் திருப்பூர்' அமைப்பு இணைந்து இந்த நிகழ்ச்சிக்கு ஏற்பாடு செய்துள்ளன.<\/p><p>கல்லூரியின் மரச்சாகுபடித் துறையின் தலைவரும் பேராசிரியருமான முனைவர் பாலசுப்பிரமணியன், மரச்சாகுபடி தொடர்பான பல்வேறு தகவல்களைப் பகிர்ந்துகொள்ள இருக்கிறார். ஒரு காலத்தில் 45 ஆண்டுகள் கழித்து அறுவடை செய்து வந்த தேக்கு மரத்தை தற்போது 20 ஆண்டுகளில் அறுவடை செய்கிறோம். தற்போது திசுகல்சர் தேக்கு பிரபலமாகி வருகிறது. திசுகல்சர் தேக்கு நடவு செய்தால் 8 முதல் 10 ஆண்டுகளில் அறுவடை செய்யலாம். ஒரு ஏக்கரிலிருந்து குறைந்தபட்சம் ஒருகோடி வருமானம் எடுக்கலாம் என்கிறது ஒரு தரப்பு. அது நடைமுறையில் சாத்தியமா? தேக்கு மரங்களுக்கான பராமரிப்பு முறைகள் குறித்து நேரலை மூலமாக விளக்க இருக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/ddaf84a6-c932-4fbd-9c40-bf7e498ade2a\/IMG_20210505_WA0179.jpg\" \/><figcaption>பாலசுப்பிரமணியன்<\/figcaption><\/figure><p>தேக்கு மரச் சாகுபடி தொடர்பான அ முதல் ஃ வரை அனைத்து சந்தேகங்களுக்கும் விடையளிக்க இருக்கிறார். அத்துடன் செம்மரம், சந்தனம் சாகுபடி தொடர்பான விளக்கங்களும் இடம்பெறும். புளியமரம் மகசூல் கொடுக்க 5 ஆண்டுகள் ஆகும் என்ற நிலை தற்போது மாறியிருக்கிறது. இரண்டு ஆண்டுகளில் மகசூல் கொடுக்கும் புளி வகை இந்தக் கல்லூரியில் இருக்கிறது. புளி சாகுபடி செய்பவர்களுக்கு கொட்டையைக் கிலோ 5 ரூபாய், 10 ரூபாய் எனக் குறைவான விலைக்குக் கொடுக்கிறோம். அதை வாங்கி சாகுபடி செய்யும் வியாபாரிகள் புளிய விதைகளை பொடியாக்கி ஏற்றுமதி செய்கிறார்கள். <\/p><p>ஜப்பான், சீனா போன்ற நாடுகளுக்குப் போகும் பொடியிலிருந்து அங்கு ஒருவிதமான பசை எடுக்கப்படுகிறது. உணவுப்பொருள்களில் பயன்படுத்தப்படும் அந்தப் பசை ஒரு கிலோ 2,000 ரூபாய். ஒன்றரை கிலோ விதையிலிருந்து ஒரு கிலோ பசை எடுத்து விட முடியும். இதை இந்தியாவில் யாரும் செய்யாமல் இருந்தார்கள். இந்நிலையில் வனக்கல்லூரி புளிய விதையில் பசை எடுக்கும் தொழில்நுட்பத்திற்கான காப்புரிமை பெற்றுள்ளது. அது தொடர்பாகவும் நேரலை நிகழ்ச்சியில் பகிர்ந்துகொள்ள இருக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/afab6ab6-4896-4a70-bebb-8d049cfe459b\/IMG_20210315_WA0450.jpg\" \/><figcaption>தேக்கு<\/figcaption><\/figure><p>09.05.2021 ஞாயிற்றுக்கிழமை மாலை 5 மணி முதல் 6.30 மணிவரை நடைபெறும் இந்த நேரலை நிகழ்ச்சியில் கலந்துகொள்ள விருப்பமுள்ளவர்கள் கீழேயுள்ள இணைப்பை அழுத்திப் பதி செய்யுங்கள். அனுமதி இலவசம். முன்பதிவு அவசியம்.<\/p><p><a href=\"https:\/\/bit.ly\/3ei5RxT\">https:\/\/bit.ly\/3ei5RxT<\/a><\/p>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/pasumai-vikatan-online-training-on-new-tree-farming-techniques","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/717abffa-c8e0-488c-828d-55e63a1de51f\/pasumai.jpg"],"pubdate":"Sat, 08 May 2021 06:02:00 +0000"},{"title":"இந்தியாவில் ஒரே நாளில் 4,187 பேர் கொரோனாவால் உயிரிழப்பு…!","text":"<p>இந்தியாவில் இதுவரை இல்லாத அளவுக்கு, நேற்று ஒரே நாளில் 4,187 பேர் கொரோனாவால் உயிரிழந்துள்ளனர். மேலும், 4,01,078 பேருக்கு புதிதாக கொரோனா தொற்று கண்டறியப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்தியாவில் கொரோனா 2வது அலை வேகமெடுத்து வரும் நிலையில், அதிகரிக்கும் இறப்பு எண்ணிக்கை மக்களிடையே பெரும் அச்சத்தை ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>கடந்த 24 மணி நேரத்தில் 4,187 பேர் உயிரிழந்துள்ளதால் மொத்த இறப்பு எண்ணிக்கை 2,34,083 ஆக உயர்ந்துள்ளது.<\/p>\n\n\n\n<p>நாட்டில் இதுவரை கொரோனாவால் பாதிக்கப்பட்டவர்களின் எண்ணிக்கை 2,18,92,676 ஆக உள்ளது. மேலும், இதுவரை கொரோனாவில் இருந்து மீண்டு குணமடைந்தவர்களின் எண்ணிக்கை 79,30,960 ஆக உயர்ந்துள்ளது.<\/p>\n\n\n\n<p>இந்தியாவில் தற்போது கொரோனாவுக்காக சிகிச்சை பெறுபவர்களின் எண்ணிக்கை 37,23,446 ஆக உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/india-corona-update-death-rate-pandemic\/\" rel=\"nofollow\">இந்தியாவில் ஒரே நாளில் 4,187 பேர் கொரோனாவால் உயிரிழப்பு…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/india-corona-update-death-rate-pandemic\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2-8.jpg"],"pubdate":"Sat, 08 May 2021 05:51:07 +0000"},{"title":"மோகன் நடித்து 150 நாட்கள் ஓடிய 7 படங்கள்.. ரஜினி கமலே பார்த்து மிரண்டு போன படங்களின் லிங்க்","text":"<p>தமிழ் சினிமாவில் ஒரு காலத்தில் ரஜினி கமலுக்கு நிகராக களத்தில் நின்று வென்றவர் நடிகர் மோகன். இவரை செல்லமாக மைக் மோகன் என்று அழைப்பார்கள். ஏனென்றால் இவர் நடிப்பில் வெளிவரும் படங்கள் மற்றும் பாடல்கள் மிக பிரம்மாண்டமாக ரசிகர்களிடையே வரவேற்பை பெற்றது. தமிழ் சினிமாவை பொறுத்தவரை மூடுபனி என்ற படத்தின் மூலம் அறிமுகமானார் மோகன்.<\/p>\n<p>1982 பிலிம்பேர் அவார்ட் விருதினை &#8216;பயணங்கள் முடிவதில்லை&#8217; என்ற படத்திற்காக பெற்றார். இவர் நடிப்பில் வெளிவந்து இன்றளவும் ரசிகர்களிடையே திரும்பத் திரும்ப பார்க்க தூண்டும் படங்களின் வரிசையில் தற்போது பார்க்கலாம்.<\/p>\n<h3 style=\"text-align: center;\"><strong> பயணங்கள் முடிவதில்லை:<\/strong><\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_222530\" style=\"width: 610px;\"><img alt=\"payanangal mudivathillai\" class=\"size-full wp-image-222530\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/02\/payanagal-mudivathilai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-222530\">payanangal mudivathillai<\/p><\/div>\n<p>1982-ல் சவுந்தரராஜன் இயக்கத்தில் மோகன், பூர்ணிமா ஜெயராம் நடிப்பில் வெளிவந்தது பயணங்கள் முடிவதில்லை. இசைஞானி இளையராஜாவின் இசை இந்த படத்திற்கு மிகவும் பக்கபலமாக இருந்தது. இந்த படம் தியேட்டர்களில் 365 நாட்கள் ஓடி சில்வர் ஜூப்ளி பிலிம் என்ற பெருமையும் பெற்றது. பாடல்களால் மட்டுமே பெயர் போனவர் மோகன் என்ற பெருமை இந்த படத்தின் மூலம் கிடைக்க ஆரம்பிக்க தொடங்கியது.<\/p>\n<p>முழு படத்தை பார்க்க : <a href=\"https:\/\/youtu.be\/49mqyDwMi8E\" rel=\"noopener noreferrer\" target=\"_blank\">Click here<\/a><\/p>\n<h3 style=\"text-align: center;\"><strong>நூறாவது நாள்<\/strong><\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_178637\" style=\"width: 610px;\"><img alt=\"nooravathu-naal-full-movie-online\" class=\"size-full wp-image-178637\" height=\"299\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/05\/nooravathu-naal-full-movie-online.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-178637\">nooravathu-naal-full-movie-online<\/p><\/div>\n<p>மணிவண்ணன் தயாரிப்பில் 1984-ல் விஜயகாந்த், மோகன், நளினி, சத்யராஜ் நடிப்பில் வெளிவந்த பிரம்மாண்ட வெற்றி பெற்ற படம் நூறாவது நாள். இந்த படமும் கிட்டத்தட்ட 200 நாட்களை தாண்டி ஓடியது குறிப்பிடத்தக்கது. இந்த படத்தில் சத்யராஜ் வில்லன் கதாபத்திரத்தில் மிக அற்புதமாக நடித்திருப்பார். இந்த படம் தமிழில் வெற்றி பெற்றதால் பல மொழிகளில் ரீமேக் செய்யப்பட்டு வெளியிடப்பட்டது.<\/p>\n<p>முழு படத்தை பார்க்க : <a href=\"https:\/\/youtu.be\/R_X_2kjaEvc\" rel=\"noopener noreferrer\" target=\"_blank\">Click here<\/a><\/p>\n<h3 style=\"text-align: center;\"><strong>24 மணி நேரம்<\/strong><\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231157\" style=\"width: 610px;\"><img alt=\"24 mani neram movie\" class=\"size-full wp-image-231157\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/05\/24-mani-neram-movie.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231157\">24 mani neram movie<\/p><\/div>\n<p>மணிவண்ணன் இயக்கத்தில் மீண்டும் மோகன், சத்யராஜ், நளினி, ஜெய்சங்கர் போன்ற பிரபலங்களின் நடிப்பில் வெளிவந்தது 24 மணி நேரம். இந்த படத்திற்கு இசைஞானி இளையராஜாவின் இசை பக்கபலமாக அமைந்தது. பாடல்கள் இன்றளவும் ரசிக்கக் கூடியதாக அமைந்தது. மணிவண்ணன் இயக்கத்தில் திரில்லராக பிரமாண்ட வெற்றிபெற்ற படம். இந்த படம் பல விருதுகளை தட்டிச் சென்றது, 150 நாட்களையும் தாண்டி தியேட்டர்களில் ஓடியது குறிப்பிடத்தக்கது.<\/p>\n<p>முழு படத்தை பார்க்க : <a href=\"https:\/\/youtu.be\/iD0y4pTHuJs\" rel=\"noopener noreferrer\" target=\"_blank\">Click here<\/a><\/p>\n<h3 style=\"text-align: center;\"><strong>உதயகீதம்<\/strong><\/h3>\n<p>1985 மோகன், லட்சுமி, ரேவதி போன்ற பிரபலங்கள் நடிப்பில் வெளிவந்தது உதயகீதம். இந்த படம் கிட்டத்தட்ட 148 நாட்கள் தியேட்டர்களில் ஓடி சில்வர் ஜூப்ளி படமாக அறிவிக்கப்பட்டது. இந்த படத்திற்கு இசைஞானி இளையராஜாவின் இசை மெய்சிலிர்க்க வைத்தது என்றே கூறலாம். இசைஞானி இளையராஜாவிற்கு இந்த படம் 300 ஆவது படமாக அமைந்தது.<\/p>\n<p>முழு படத்தை பார்க்க : <a href=\"https:\/\/youtu.be\/FKMwG6JQb1U\" rel=\"noopener noreferrer\" target=\"_blank\">Click here<\/a><\/p>\n<h3 style=\"text-align: center;\"><strong>மௌனராகம்<\/strong><\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_73744\" style=\"width: 640px;\"><img alt=\"mouna-raagam-full-movie-online\" class=\"size-full wp-image-73744\" height=\"336\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/11\/mouna.jpg\" width=\"630\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-73744\">mouna-raagam-full-movie-online<\/p><\/div>\n<p>காதல் காவியத்திலும் கரை கண்டவர் மணிரத்னம். 1986-ல் மோகன், ரேவதி இசைஞானி இளையராஜாவின் படைப்பில் வெளிவந்த மௌனராகம் படத்தின் மூலம் நிரூபித்தார். இந்த படத்தில் கல்லூரி படிக்கும்போது ரேவதி கார்த்திக் காதலிப்பது போன்றும் பின்பு வீட்டில் கூறியபடி மோகனை திருமணம் செய்து கொண்டு, ஒரு பெண்ணின் இரட்டிப்பான மனசை துல்லியமாக வெளிக்கொண்டு வந்திருப்பார் மணிரத்னம்.<\/p>\n<p>இந்த படத்திற்கு இசைஞானி இளையராஜாவின் இசை ஒரு முதுகெலும்பு. இந்த படம் பாக்ஸ் ஆபிஸ் வெற்றி பெற்றது மட்டுமல்லாமல், 175 நாட்களுக்கு மேல் தியேட்டரில் திரையிடப்பட்டுள்ளது. பல விருதுகளை தட்டிச் சென்றது, படத்தின் வெற்றியை வைத்து ஹிந்தியில் கசாப் மற்றும் கன்னடத்திலும் ரீமேக் செய்யப்பட்டது குறிப்பிடத்தக்கது.<\/p>\n<p>முழு படத்தை பார்க்க : <a href=\"https:\/\/youtu.be\/ZN2qB0jZT7k\" rel=\"noopener noreferrer\" target=\"_blank\">Click here<\/a><\/p>\n<h3 style=\"text-align: center;\"><strong>மெல்ல திறந்த கதவு<\/strong><\/h3>\n<p>சுந்தர்ராஜன் இயக்கத்தில் 1986 ஆம் ஆண்டு மோகன், ராதா, அமலா நடிப்பில் வெளிவந்தது மெல்ல திறந்த கதவு. இந்த படத்தில் எம்.எஸ்.விஸ்வநாதன் மற்றும் இளையராஜா இசையமைத்து இருப்பார்கள். பாடலுக்காகவே ஓடிய படம் என்ற பெருமை இந்த படத்திற்கு உண்டு. இந்த படம் பாக்ஸ் ஆபீஸில் ஹிட்டடித்தது குறிப்பிடத்தக்கது. இந்த படத்தில் வரும் &#8216;வா வெண்ணிலா&#8217; என்ற பாடல் விஸ்வநாதன் இசையமைத்து இருப்பார், இன்றளவும் ரசிகர் மனதில் நீங்கா இடம் பிடித்துள்ளது.<\/p>\n<p>முழு படத்தை பார்க்க : <a href=\"https:\/\/www.primevideo.com\/detail\/Mella-Thirandhathu-Kadhavu\/0T1TV0DQCICHG11F1UF7V2SAQ8\" rel=\"noopener noreferrer\" target=\"_blank\">Click here<\/a><\/p>\n<h3 style=\"text-align: center;\"><strong>இதய கோவில்<\/strong><\/h3>\n<p>மணிரத்தினம் இயக்கத்தில் 1985 ஆம் ஆண்டு வெளிவந்த இதயக்கோயில். இந்த படத்தில் மோகன், ராதா, அம்பிகா போன்ற பிரபலங்கள் நடித்திருப்பார்கள். இந்த படத்திற்கு இசைஞானி இளையராஜாவின் இசையில் ரசிகர்களை கவர்ந்து இழுப்பார். இந்த படத்தில் வரும் ஒவ்வொரு பாடல்களும் மெய்சிலிர்க்க வைத்திருப்பார் இளையராஜா, கிட்டத்தட்ட 150 நாட்களையும் தாண்டி இந்த படம் மாபெரும் சாதனை படைத்தது.<\/p>\n<p>முழு படத்தை பார்க்க : <a href=\"https:\/\/youtu.be\/L2MM0Gd25Mk\" rel=\"noopener noreferrer\" target=\"_blank\">Click here<\/a><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/watch-mohan-full-movies-in-online\/\" rel=\"nofollow\">மோகன் நடித்து 150 நாட்கள் ஓடிய 7 படங்கள்.. ரஜினி கமலே பார்த்து மிரண்டு போன படங்களின் லிங்க்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/watch-mohan-full-movies-in-online\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/02\/payanagal-mudivathilai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/05\/nooravathu-naal-full-movie-online.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/05\/24-mani-neram-movie.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/11\/mouna.jpg"],"pubdate":"Sat, 08 May 2021 05:34:46 +0000"},{"title":"இளம் நடிகரை இறுக்கி அணைத்து பிறந்தநாள் வாழ்த்து சொன்ன வரலட்சுமி சரத்குமார்.. மூச்சுமுட்டி விட போகுதும்மா!","text":"<p>தமிழ் நடிகர் சரத்குமாரின் மூத்த மகள் வரலட்சுமி சரத்குமார். கடந்த சில வருடங்களாக ஹீரோயினாக நடித்து வருகிறார். மற்ற வாரிசு நடிகைகளைப் போலவே இவருக்கும் சினிமாவில் நல்ல வரவேற்பு கிடைத்துள்ளது.<\/p>\n<p>இவருக்கும் மற்ற நடிகைகளுக்கும் உள்ள வித்தியாசம் என்னவென்றால் மற்ற நடிகைகள் ஹீரோயினாக தான் நடிப்பேன் என சில நாட்கள் நடித்து விட்டு பல நாட்கள் மார்க்கெட் இல்லாமல் திண்டாடி வருகின்றனர்.<\/p>\n<p>ஆனால் வரலட்சுமி சரத்குமார் ஹீரோயினாகவும், குணச்சித்திர நடிகையாகவும் அதே நேரத்தில் வில்லி கதாபாத்திரம் கிடைத்தாலும் தன்னுடைய நடிப்புத் திறனைக் காட்டி அனைவரிடமும் கைதட்டு வாங்கி விடுகிறார்.<\/p>\n<p>அதுமட்டுமில்லாமல் தமிழை விட தற்போது தெலுங்கில் இவருக்கு மவுசு கூடி வருகிறது. தெலுங்கில் வில்லியாகவும் நாயகியாகவும் கலக்கிக் கொண்டிருக்கிறார். சமீபத்தில் வெளியான கிராக் திரைப்படத்தில் கூட இவரது நடிப்பு பேசப்பட்டது.<\/p>\n<p>இந்நிலையில் பிரபல தெலுங்கு நடிகர் சந்தீப் கிஷன் சமீபத்தில் தன்னுடைய பிறந்தநாளை கொண்டாடியுள்ளார். அவருக்கு வாழ்த்து தெரிவிக்க இன்ஸ்டாகிராம் பக்கத்தில் அவருடன் இறுக்கி அணைத்து கட்டிப்பிடித்த புகைப்படத்தை பகிர்ந்துள்ளார்.<\/p>\n<p>இதனைப் பார்த்த ரசிகர்கள் கமெண்டுகளில் பாவம் அவருக்கு மூச்சுமுட்டி விடப் போகிறது என கிண்டலடித்து வருகின்றனர். சந்தீப் கிஷன் தமிழில் யாருடா மகேஷ், மாநகரம் போன்ற படங்களில் நடித்தவர் என்பது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_233441\" style=\"width: 610px;\"><img alt=\"varalaxmi-hugged-sundeep-kishan-photo-viral\" class=\"wp-image-233441 size-full\" height=\"1046\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/varalaxmi-hugged-sundeep-kishan-photo-viral.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-233441\">varalaxmi-hugged-sundeep-kishan-photo-viral<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/varalaxmi-hugged-sundeep-kishan-photo-viral\/\" rel=\"nofollow\">இளம் நடிகரை இறுக்கி அணைத்து பிறந்தநாள் வாழ்த்து சொன்ன வரலட்சுமி சரத்குமார்.. மூச்சுமுட்டி விட போகுதும்மா!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/varalaxmi-hugged-sundeep-kishan-photo-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/varalaxmi-hugged-sundeep-kishan-photo-viral.jpg"],"pubdate":"Sat, 08 May 2021 05:28:04 +0000"},{"title":"அடுத்தடுத்து ஓடிடி-யில் ரிலீசாகும் தனுஷின் 2 படங்கள்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p> <\/p>\n\n\n\n<p>சுமார் ஒரு மாத இடைவெளியில் தனுஷ் நடித்துள்ள இரண்டு படங்கள் ஓடிடி தளத்தில் வெளியிடப்பட உள்ளதால் ரசிகர்கள் மிகுந்த உற்சாகம் அடைந்துள்ளனர்.<\/p>\n\n\n\n<p><img alt=\"அடுத்தடுத்து ஓடிடி-யில் ரிலீசாகும் தனுஷின் 2 படங்கள் - ரசிகர்கள் உற்சாகம்\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/May\/202105071844419953_Tamil_News_Tamil-cinema-Dhanush-2-movies-release-on-OTT_SECVPF.gif\" \/><\/p>\n\n\n\n<p>மாரி செல்வராஜ் இயக்கத்தில் தனுஷ் நடித்த கர்ணன் படம், கடந்த ஏப்ரல் 9-ந்தேதி ரிலீசாகி ரசிகர்களிடையே நல்ல வரவேற்பை பெற்றது. கொரோனா கட்டுப்பாடுகள் காரணமாக திரையரங்குகள் மூடப்பட்டதால், கர்ணன் படம் இரண்டு வாரம் மட்டுமே திரையிடப்பட்டது. <\/p>\n\n\n\n<p>இதனால் இப்படத்தின் ஓடிடி வெளியீட்டிற்காக ரசிகர்கள் ஆவலோடு காத்திருந்தனர். அதன்படி இப்படம் வருகிற மே 14-ந் தேதி ஓடிடி-யில் வெளியிடப்படும் என அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"கர்ணன், ஜகமே தந்திரம் படங்களின் போஸ்டர்\" src=\"https:\/\/img.maalaimalar.com\/InlineImage\/202105071844419953_1_kajs6._L_styvpf.jpg\" title=\"கர்ணன், ஜகமே தந்திரம் படங்களின் போஸ்டர்\" \/><\/figure>\n\n\n\n<p>இதேபோல் கார்த்திக் சுப்புராஜ் இயக்கத்தில் தனுஷ் நடித்துள்ள ஜகமே தந்திரம் படமும் வருகிற ஜூன் மாதம் 18-ந் தேதி நேரடியாக ஓடிடி-யில் வெளியிடப்பட உள்ளது. <\/p>\n\n\n\n<p>சுமார் ஒரு மாத இடைவெளியில் தனுஷ் நடித்துள்ள இரண்டு படங்கள் ஓடிடி தளத்தில் வெளியிடப்பட உள்ளதால் ரசிகர்கள் மிகுந்த உற்சாகம் அடைந்துள்ளனர். இதில் குறிப்பாக ஜகமே தந்திரம் படம் 17 மொழிகளில் வெளியிடப்பட உள்ளது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/actor\/2021\/05\/111336\/\" rel=\"nofollow\">அடுத்தடுத்து ஓடிடி-யில் ரிலீசாகும் தனுஷின் 2 படங்கள்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/actor\/2021\/05\/111336\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/May\/202105071844419953_Tamil_News_Tamil-cinema-Dhanush-2-movies-release-on-OTT_SECVPF.gif","https:\/\/img.maalaimalar.com\/InlineImage\/202105071844419953_1_kajs6._L_styvpf.jpg"],"pubdate":"Sat, 08 May 2021 05:25:13 +0000"},{"title":"குமரி: `ஒரே இடத்தில் கைகோர்த்து புதைக்க வேண்டும்' -மனைவி இறந்த துக்கத்தில் விபரீத முடிவெடுத்த கணவன்","text":"<p>கன்னியாகுமரி மாவட்டம் சுசீந்திரம் அருகே உள்ள மருகால்தலை என்ற ஊரைச் சேர்ந்தவர் பரமசிவம் (37). இவரது வீட்டிலேயே செல்போன் பழுது பார்க்கும் மெக்கானிக் ஷாப் நடத்தி வந்தார். பரமசிவத்தின் மனைவி சாரதா (35). சாரதாவிற்கு உடல் நலக்குறைவு எற்பட்டதால் கடந்த சில நாட்களுக்கு முன்பு மருத்துவமனையில் சேர்க்கப்பட்டார். அங்கு அவருக்கு தொடர்ந்து சிகிச்சை அளிக்கப்பட்டு வந்தது. சிகிச்சை பலன் அளிக்காமல் சாரதா நேற்று முந்தினம் காலை உயிரிழந்துள்ளார். இதனால் உடைந்துபோன பரமசிவம், மிகவும் சோகமாக இருந்துள்ளார். இந்த நிலையில் நேற்று முந்தினம் இரவு பரமசிவம் தனது வீட்டில் தூக்கு போட்டு தற்கொலை செய்து கொண்டார். இதைக் கண்ட உறவினர்கள் உடனடியாக சுசீந்திரம் காவல் நிலையத்திற்கு தகவல் தெரிவித்தனர். போலீஸார் விசாரணை நடத்தியதில் பரமசிவம் கைப்பட எழுதிய கடிதம் ஒன்று சிக்கியது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/bab80292-9144-4f00-a063-eede11a4d6f4\/IMG_20210507_171253.jpg\" \/><figcaption>உடல்நலக்குறைவால் இறந்த சாரதா<\/figcaption><\/figure><p>அந்த கடிதத்தில் \"நான் பரமசிவன், என் மனைவி சாரதா. அவள் இல்லை நானும் இனி உயிர் வாழமாட்டேன். எங்களது கடைசி ஆசை, எங்கள் இருவரையும் இணைத்து புதைக்க வேண்டும், எரிக்கக் கூடாது. எங்கள் இருவரையும் பிரிக்க வேண்டாம். என்றும் என் உயிர் அவளுக்கு மட்டும்தான். ஒரே இடத்தில் கைகோர்த்து புதைக்க வேண்டும். என் மனைவி தாலி அவள் கழுத்தில் இருக்க வேண்டும். அதை கழட்டக்கூடாது. என் சாவுக்கு நான் மட்டுமே காரணம். இப்படிக்கு பரமசிவன் சாரதா\" என அந்த கடிதத்தில் எழுதப்பட்டிருந்தது.<\/p><p>மேலும், ஒரு ஹார்ட் வரைந்து அதில் 'சிவ சாரா லவ்' என அந்த கடிதத்தில் எழுதப்பட்டிருந்தது.  மனைவி இறந்த துக்கம் தாளாமல் கணவன் தூக்குப்போட்டு தற்கொலை செய்து கொண்ட சம்பவம் சுசீந்திரம் பகுதியில் சோகத்தை ஏற்படுத்தியது. இதுகுறித்து போலீஸ் தரப்பில் கூறுகையில், \"பரமசிவனுக்கும் சாரதாவிற்கும் நான்கு ஆண்டுகளுக்கு முன்பு திருமணம் நடைபெற்றுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/bb4d9605-1788-46e3-b8c3-a5179f36dcf6\/IMG_20210507_WA0015.jpg\" \/><figcaption>பரமசிவன் எழுதிய கடிதம்<\/figcaption><\/figure><p>திருமணம் முடிந்து நான்கு ஆண்டுகள் ஆகியும் அவர்களுக்கு குழந்தை இல்லை. பரமசிவனும், சாரதாவும் ஒருவருக்கு ஒருவர் மிகவும் அன்பாக இருந்துள்ளனர். இந்த நிலையில் மனைவி இறந்த துக்கம் தாளாமல் பரமசிவம் தூக்குப் போட்டு தற்கொலை செய்துள்ளார். அவர் கைப்பட எழுதிய கடிதத்தை கைப்பற்றி விசாரணை நடத்தி வருகிறோம்\" என்றனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/husband-commit-suicide-after-wife-died-due-to-illness","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/dd20f845-7a26-4021-9325-26417617577b\/lett.JPG"],"pubdate":"Sat, 08 May 2021 05:23:08 +0000"},{"title":"ஆக்சிஜன் கிடைக்காமல் தவித்த சி.எஸ்.கே வீரரை பத்தே நிமிடத்தில் காத்த சோனுசூட்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>சிஎஸ்கே வீரர் ஒருவர் தனது உறவினருக்காக ஆக்சிஜன் கேட்டு வந்த நிலையில், நடிகர் சோனு சூட் பத்தே நிமிடத்தில் ஏற்பாடு செய்து கொடுத்துள்ளார்.முன்னாள் இந்திய கிரிக்கெட் வீரரான சுரேஷ் ரெய்னா தற்போது ஐபிஎல்-லில் சிஎஸ்கே அணிக்காக விளையாடி வருகிறார். அவர்,&nbsp; தனது 65 வயது அத்தை கொரோனா தொற்றால் பாதிக்கப்பட்டுள்ளதாகவும், அவருக்கு உடனடியாக ஆக்சிஜன் தேவை என்றும், தயவு செய்து யாராவது உதவி செய்யுங்கள் என்று தனது டுவிட்டர் பக்கத்தில் பதிவு செய்து இருந்தார். ரெய்னாவின் இந்த டுவிட்டை பார்த்த நடிகர் சோனு சூட், பத்தே நிமிடத்தில் உங்கள் அத்தைக்கு ஆக்சிஜன் சென்று சேரும் என பதிலளித்திருந்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-111334\" height=\"576\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/Sonu-1024x576.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"சுரேஷ் ரெய்னாவின் டுவிட்டர் பதிவு\" src=\"https:\/\/img.maalaimalar.com\/InlineImage\/202105072027420357_1_sins66._L_styvpf.jpg\" title=\"சுரேஷ் ரெய்னாவின் டுவிட்டர் பதிவு\" \/><\/figure>\n\n\n\n<p>அதேபோல் சொன்னபடி சுரேஷ் ரெய்னாவின் அத்தை அனுமதிக்கப்பட்டிருந்த மருத்துவமனைக்கு பத்து நிமிடத்தில் ஆக்சிஜன் சிலிண்டர் அனுப்பி வைத்துள்ளார் சோனுசூட். இதனையடுத்து நடிகர் சோனு சூட்டுக்கு, சுரேஷ் ரெய்னா தனது நன்றியை தெரிவித்துக் கொண்டார். கடந்தாண்டு கொரோனா லாக்டவுன் போடப்பட்ட சமயத்தில் இருந்து தற்போது வரை ஏழை மக்கள், மாணவர்கள், புலம்பெயர்ந்த தொழிலாளர்கள் என ஏராளமானோருக்கு சோனு சூட் உதவி வருவது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/news\/2021\/05\/111329\/\" rel=\"nofollow\">ஆக்சிஜன் கிடைக்காமல் தவித்த சி.எஸ்.கே வீரரை பத்தே நிமிடத்தில் காத்த சோனுசூட்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/news\/2021\/05\/111329\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/Sonu-1024x576.jpg","https:\/\/img.maalaimalar.com\/InlineImage\/202105072027420357_1_sins66._L_styvpf.jpg"],"pubdate":"Sat, 08 May 2021 05:22:11 +0000"},{"title":"முதல்வர் ஸ்டாலினை பாராட்டிய சங்கர்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>முதன்முறையாக தமிழக முதல்வராக பதவியேற்றுள்ள திமுக தலைவர் மு.க.ஸ்டாலினுக்கு இயக்குனர் ஷங்கர் வாழ்த்து தெரிவித்துள்ளார்.<img alt=\"முதல்வர் மு.க.ஸ்டாலின் அமல்படுத்திய அந்த 2 திட்டங்கள் அருமை - இயக்குனர் ஷங்கர் பாராட்டு\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/May\/202105071801349661_Tamil_News_Tamil-cinema-director-shankar-wishes-MK-Stalin_SECVPF.gif\" \/>நடந்து முடிந்த சட்டசபை தேர்தலில் திமுக தலைமையிலான கூட்டணி அமோக வெற்றி பெற்றது. இதில் திமுக மட்டும் 125 தொகுதிகளில் வெற்றி பெற்று தனிப்பெரும்பான்மையுடன் ஆட்சி அமைத்துள்ளது. தமிழக முதல்வராக மு.க.ஸ்டாலின் இன்று  பதவியேற்றார். அவர் தலைமையிலான அமைச்சரவையும் இன்று பதவியேற்றது. <\/p>\n\n\n\n<p>முதன்முறையாக தமிழக முதல்வராக பதவியேற்றுள்ள மு.க.ஸ்டாலினுக்கு அரசியல்வாதிகளும், திரையுலக பிரபலங்களும் சமூக வலைதளம் வாயிலாக வாழ்த்து தெரிவித்து வருகின்றனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"இயக்குனர் ஷங்கரின் டுவிட்டர் பதிவு\" src=\"https:\/\/img.maalaimalar.com\/InlineImage\/202105071801349661_1_shhs5._L_styvpf.jpg\" title=\"இயக்குனர் ஷங்கரின் டுவிட்டர் பதிவு\" \/><\/figure>\n\n\n\n<p>அந்த வகையில் இயக்குனர் ஷங்கர் டுவிட்டரில் பதிவிட்டுள்ள வாழ்த்து செய்தியில், “தமிழக முதல்வராக பதவியேற்றுள்ள மு.க.ஸ்டாலின் அவர்களுக்கு வாழ்த்துக்கள். தனியார் மருத்துவமனைகளில் கொரோனா சிகிச்சை கட்டணம் முதலமைச்சர் காப்பீட்டு திட்டத்தின்கீழ் வழங்குவதற்கான அரசாணையிலும், நகர பேருந்துகளில் பெண்கள் இலவசமாக பயணிப்பதற்கான அரசாணையிலும் கையெழுத்திட்டதற்காக பாராட்டுக்கள்” என பதிவிட்டுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/05\/111328\/\" rel=\"nofollow\">முதல்வர் ஸ்டாலினை பாராட்டிய சங்கர்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/05\/111328\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/May\/202105071801349661_Tamil_News_Tamil-cinema-director-shankar-wishes-MK-Stalin_SECVPF.gif","https:\/\/img.maalaimalar.com\/InlineImage\/202105071801349661_1_shhs5._L_styvpf.jpg"],"pubdate":"Sat, 08 May 2021 05:19:05 +0000"}]