[{"title":"கொரோனாவால் பிரிந்து விடுவோமோ என்ற அச்சத்தில் வயதான தம்பதி தூக்குப் போட்டு தற்கொலை","text":"சென்னை மதுரவாயலில் கொரோனாவால் பிரிந்து விடுவோமோ என்ற அச்சத்தில் வயதான தம்பதி தூக்குப் போட்டு தற்கொலை செய்து கொண்ட சம்பவம் சோகத்தை ஏற்படுத்தி உள்ளது.\nவேல் நகரை சேர்ந்த அர்ஜூனன் என்பவரின் மனைவி அஞ்சலைக்கு கடந்த சில நாட்களாக உடல் நலக் குறைவு ஏற்பட்டதாக கூறப்படுகிறது. .\nமருத்துவரை அணுகிய நிலையில் அஞ்சலைக்கு கொரோனா பரிசோதனை மேற்கொள்ளப்பட்டது.\nபரிசோதனை முடிவில் பாசிடிவ் வந்து இருவரும் பிரியும் சூழல் ஏற்படுமோ என்ற அஞ்சிய தம்பதி தூக்குப் போட்டு தற்கொலை செய்து உள்ளனர்.\nஇருவரின் உடலை கைப்பற்றிய போலீசார் தற்கொலைக்கு வேறேதும் காரணங்கள் உள்ளதா என விசாரணை நடத்தி வருகின்றனர்.","link":"https:\/\/www.polimernews.com\/view\/145827-கொரோனாவால்-பிரிந்து-விடுவோமோ-என்ற-அச்சத்தில்-வயதான-தம்பதி-தூக்குப்-போட்டு-தற்கொலை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620455487145827.jpg"],"pubdate":"Sat, 08 May 2021 11:41:40 +0530"},{"title":"கடைசியா பார்த்துக்கலாம்..! கனிமொழியை காக்க வைத்த ஸ்டாலின்..!","text":"சட்டப்பேரவை தேர்தலில் வெற்றி பெற்ற பிறகு மு.க.ஸ்டாலின் சிஐடி காலனிக்கு செல்லவில்லை. இதனால் ஏற்பட்ட அதிருப்தியில் கனிமொழி ஸ்டாலினை நேரில் சென்று சந்திக்காமல் தவிர்த்து வந்தார்.  சட்டப்பேரவை தேர்தல் முடிவுகள் வெளியாகிக் கொண்டிருந்த நேரத்தில் திமுக ஆட்சி தான் அடுத்து என்கிற நிலை உருவான போது திமுகவின் மூத்த நிர்வாகிகள் அனைவரும் மு.க.ஸ்டாலின் வீட்டிற்கு படையெடுத்தனர். ஆனால் கனிமொழி மட்டும் அங்கு செல்லவில்லை. இதே போல் மு.க.ஸ்டாலின் வெற்றி பெற்றதற்கான சான்றிதழை வாங்க கொளத்தூர் சென்ற போதும் கனிமொழி அங்கு இல்லை. தொடர்ந்து கலைஞர், அண்ணா நினைவிடங்களில் ஸ்டாலின் மரியாதை செலுத்தினார். அங்கும் கூட கனிமொழி வரவில்லை. இதனை தொடர்ந்து மறுநாள் முதல் ஸ்டாலினை அண்ணா அறிவாலயத்தில் சந்தித்து திமுக மற்றும் கூட்டணி கட்சி நிர்வாகிகள் வாழ்த்து தெரிவித்துக் கொண்டிருந்தனர்.    ஆனால் கனிமொழி சிஐடி காலனி வீட்டை விட்டு வெளியே வரவே இல்லை. அதே சமயம் திமுக இளைஞர் அணிச் செயலாளர் உதயநிதி கனிமொழி வீட்டிற்கு நேரில் சென்று வாழ்த்து பெற்று திரும்பினார். இதன் பிறகும் கூட கனிமொழி ஸ்டாலின் வீட்டிற்கு வரவில்லை. இதற்கிடையே முதலமைச்சராக பதவி ஏற்பதற்கு முதல் நாள் திமுகவின் சீனியர்கள் மற்றும் குடும்ப உறுப்பினர்களில் சீனியர்களை சந்தித்து மு.க.ஸ்டாலின் வாழ்த்து பெற்று வந்தார். அப்போது தயாநிதி மாறனின் தாயாரை சந்தித்து ஆசி பெற்ற ஸ்டாலின், சிஐடி காலனியில் உள்ள ராஜாத்தி அம்மாளை சந்திக்க வரவில்லை.    இதனால் கனிமொழி மிகவும் மனம் உடைந்து போய்விட்டதாக கூறுகிறார்கள். தேர்தலில் வென்ற பிறகு தான் வரவில்லை. ஆனால் உறவினர்களை சந்திக்கச் செல்லும் போது கூடவா நம் வீட்டிற்கு வரக்கூடாது என்று கனிமொழி ஆதங்கப்பட்டதாக சொல்கிறார்கள். இந்த நிலையில் முதலமைச்சராக பதவி ஏற்றதை தொடர்ந்து ஸ்டாலின் நேராக கலைஞர் நினைவிடம் செல்வார் என்றார்கள். ஆனால் ஸ்டாலின் கோபாலபுரம் சென்று கலைஞர் புகைப்படத்திற்கு மரியாதை செலுத்திவிட்டு தாயார் தயாளு அம்மாளிடம் ஆசி பெற்றார். இதனை தொடர்ந்தாவது தனது வீட்டிற்கு அண்ணன் வருவார் என்று கனிமொழி காத்திருந்தார்.    ஆனால் கோபாலபுரத்தில் இருந்து நேராக கலைஞர் நினைவிடம் சென்றுவிட்டு பிறகு பெரியார் நினைவிடம் சென்றார் ஸ்டாலின். பிறகு பேராசிரியர் அன்பழகன் வீட்டிற்கு சென்று விட்டு இறுதியாகவே ஸ்டாலின் சிஐடி காலனி வந்து சேர்ந்தார். அதாவது கடைசியாக சென்று ராஜாத்தி அம்மாளிடம் ஆசி பெற்றுள்ளார் ஸ்டாலின். &nbsp;ஆனால் ஸ்டாலின் வீட்டிற்கு வந்த புகைப்படத்தையோ தகவலையோ ட்விட்டரில் கனிமொழி வெளியிடவில்லை. இதன் மூலம் ஸ்டாலின் செயலில் அவருக்கு திருப்தி இல்லை என்பது தெரியவருகிறது. ஸ்டாலினை பொறுத்தவரை கனிமொழிக்கு ஏற்கனவே கொடுக்க வேண்டிய அளவிற்கு முக்கியத்துவம் கொடுத்துவிட்டதாக கருதுகிறார்.    எனவே திமுக ஆட்சி அமைத்துள்ள நிலையில் சிஐடி காலனிக்கு தந்தை கலைஞர் இருந்த போது கொடுத்த முக்கியத்துவத்தை கொடுக்க அவர் தயாராக இல்லை என்று தெரிகிறது. ஆனால் கனிமொழியின் எதிர்பார்ப்பு மிக அதிகம் இருப்பதாக சொல்கிறார்கள். வேட்பாளர் பரிந்துரையில் தொடங்கி தற்போது அமைச்சரவை பட்டியல் வரை கனிமொழியின் ஆதரவாளர்களுக்கு பெரிய அளவில் பிரதிநிதித்துவம் அளிக்கப்படவில்லை. இதனால் அதிருப்தியில் இருக்கும் கனிமொழி ஸ்டாலினும் தங்களை கடைசி இடத்தில் வைத்திருப்பதாக கருதும்பட்சத்தில் எல்லாம் சுமூகமாக இருக்காது என்றே தெரிய வருகிறது.","link":"https:\/\/tamil.asianetnews.com\/politics\/stalin-defended-kanimozhi-qsrydw","image":["https:\/\/static.asianetnews.com\/images\/01f559c1j034jd2717r6dqmm2c\/mk-stalin-jpg_760x400.jpg"],"pubdate":"Sat, 08 May 2021 11:38:21 +0530"},{"title":"கொரோனா மற்றும் மிகப்பெரிய பிரச்சனையில் இருந்து உயிர் பிழைத்த நடிகர் அருண் பாண்டியன்! அதிர்ச்சி தகவல்..!","text":"பிரபல நடிகரும், தயாரிப்பாளருமான அருண் பாண்டியன் கொரோனா தொற்றால் பாதிக்கப்பட்டு சிகிச்சை பெற்று வந்த நிலையில், இதய கோளாறில் இருந்தும் இவர் மீண்டுள்ளதாக இவரது மகள்கள் சமூக வலைதளத்தின் மூலம் தெரிவித்துள்ளனர்.  90 களில் அதிரடி ஆக்ஷன் நாயகனாக வலம் வந்தவர் அருண் பாண்டியன். மேலும் பட படங்களை தயாரித்தும் உள்ளார். சமீபத்தில் அப்பா - மகள் &nbsp;இருவரையும் மையப்படுத்திய த்ரில்லர் கதையாக உருவான 'அன்பிற்கினியால்' படத்தில் மகள் கீர்த்தி பாண்டியனுடன் நீண்ட இடைவெளிக்கு பின் நடித்திருந்தார். &nbsp;அற்புதமான கதைக்களத்தோடு இந்த படத்தை இயக்கி இருந்தார் கோகுல். அவருடைய இயக்கத்தில் வெளியான படங்கள் ஒவ்வொன்றுமே மாறுபட்ட வகையைச் சேர்ந்தவை. அந்த வரிசையில் இந்தப் புதிய படத்தின் கதையும், களமும், காட்சிகளும் புதிய கோணத்தில் ரசிகர்களை கவர்ந்தது.    இந்நிலையில் சமீபத்தில் கொரோனா தொற்றால் பாதிக்கப்பட்ட அருண் பாண்டியன், மருத்துவமனையில் அனுமதிக்கப்பட்டு சிகிச்சை பெற்று வந்துள்ளார். அப்போது இவரது இதய குழாயில் இரண்டு அடைப்புகள் இருப்பது கண்டு பிடிக்கப்பட்டு உடனடியாக அதற்கான சிகிச்சைகளையும் மருத்துவர்கள் மேற்கொண்டனர். சரியான நேரத்தில் சிகிச்சை அளித்ததால் தற்போது அவர் பூரண நலத்துடன் உள்ளகாக அவரது மகள்கள் தெரிவித்துள்ளனர்.    இதுகுறித்து, அருண்பாண்டியனின் மகள் கீர்த்தி பாண்டியன் மற்றும் கவிதா பாண்டியன் ஆகிய இருவரும் தங்களது சமூக வலைத்தளத்தில் கூறியுள்ளதாவது... &nbsp;\"எங்கள் தந்தைக்கு கோவிட் தொற்று மட்டுமின்றி இதயத்திலும் பிரச்சனை இருந்தது கண்டுபிடிக்கப்பட்டு, சரியான நேரத்தில் அந்த பிரச்சனைகள் சரி செய்யப்பட்டு விட்டது. தற்போது தங்களது தந்தை நலமுடன் இருப்பதாகவும் பதிவு செய்துள்ளனர். இதை தொடர்ந்து அருண் பாண்டியன் விரைவில் நலம் பெற வேண்டும் என ரசிகர்கள் தங்களுடைய வாழ்த்துக்களை தெரிவித்து வருகிறார்கள். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/actor-arun-pandian-affected-corona-and-heart-problem-qsry6u","image":["https:\/\/static.asianetnews.com\/images\/01f5594y8bfbfp30w29kd3y8s4\/k7xnhrmw-jpg_760x400.jpg"],"pubdate":"Sat, 08 May 2021 11:34:06 +0530"},{"title":"மும்பையில் நடைபெற்ற விநோத திருமணம் : தாலியை மாறி மாறி கட்டிக் கொண்ட காதல் ஜோடி","text":"மும்பையில் காதல் திருமணம் செய்து கொண்ட தம்பதிகள் இருவர் மாறி மாறி தாலிக் கட்டிக் கொண்ட சம்பவம் சமூக வலைதளங்களில் வைரலாகி வருகிறது.\nமும்பையை சேர்ந்த தனுஜா பாட்டீல், ஷார்துல் கதம் ஆகிய இருவரும் கடந்த 4 ஆண்டுகளாக காதலித்து வந்துள்ளனர்.\nஇந்நிலையில் இருவரும் திருமணம் செய்து கொள்ள திட்டமிட்ட போது ஷார்துல் கதம் தனது காதலியிடம் ஆணும் பெண்ணும் சமம் என்பதை குறிக்கும் வகையில் திருமணத்தின் போது மாறி மாறி தாலி கட்டிக்கொள்ள வேண்டும் என முடிவு செய்து கொள்ளலாம் என்று கூறியுள்ளார்.\nபெற்றோர்கள் எதிர்ப்பு தெரிவித்த நிலையில் காதல் ஜோடி தங்களது முடிவில் உறுதியாக இருந்து திருமணத்தின் போது மாறி மாறி தாலி கட்டிக் கொண்டனர். அவர்களின் இந்த புகைப்படங்கள் சமூக வலைதளங்களில் வைரலாகி வருகின்றன.","link":"https:\/\/www.polimernews.com\/view\/145826-மும்பையில்-நடைபெற்ற-விநோத-திருமணம்-:-தாலியை-மாறி-மாறி-கட்டிக்-கொண்ட-காதல்-ஜோடி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620454062145826.jpg"],"pubdate":"Sat, 08 May 2021 11:31:30 +0530"},{"title":"மீண்டும் திமுகவில் இணைகிறார் மு.க.அழகிரி..? அஞ்சாநெஞ்சனின் ஆதரவாளர்கள் ஆரவாரம்..!","text":"தமிழக சட்டசபை தேர்தலில் தி.மு.க. அமோக வெற்றி பெற்று மீண்டும் ஆட்சியை பிடித்துள்ளது. கடந்த 10 ஆண்டுகளுக்கு பிறகு மீண்டும் ஆட்சியை பிடித்துள்ளதால் தி.மு.க.வினர் எல்லையற்ற மகிழ்ச்சியில் திளைத்து வருகிறார்கள்.    முதலமைச்சரான மு.க. ஸ்டாலினுக்கு கூட்டணிக் கட்சி தலைவர்கள் மட்டுமின்றி எதிரணியில் உள்ள தலைவர்களும் பாராட்டுகளையும் வாழ்த்துகளையும் தெரிவித்து வருகிறார்கள். இந்நிலையில் மு.க.அழகிரியும் மு.க.ஸ்டாலினுக்கு வாழ்த்து தெரிவித்தார். அவர் தனது வாழ்த்து செய்தியில் என் தம்பி மு.க.ஸ்டாலின் முதலமைச்சரானதை கண்டு பெருமை அடை கிறேன். அவர் நிச்சயம் நல்லாட்சி தருவார் என்று புகழ்ந்தார்.  மு.க.அழகிரியின் இந்த திடீர் மனமாற்றம் அவரது ஆதரவாளர்கள் மத்தியில் பெரும் வரவேற்பை பெற்றுள்ளது. அவரது ஆதரவாளர்களும் முதலமைச்சர் மு.க.ஸ்டாலினை வாழ்த்தி மதுரையில் பரபரப்பு வாசகங்களுடன் சுவரொட்டிகளை ஒட்டியுள்ளனர். அந்த சுவரொட்டிகளில் “இணைந்த இதயங்களே” “தம்பி வா தலைமை ஏற்க வா” “தான் ஆடாவிட்டாலும் தன் தசையாடும்” என்பது போன்ற வாசகங்கள் இடம் பெற்றுள்ளன.  மேலும் பதவியேற்பு விழாவில் மு.க.அழகிரியின் மகன் துரை தயாநிதி நேரில் சென்று கலந்து கொண்டார். அப்போது துரை தயாநிதியை உதயநிதி ஸ்டாலின் கட்டித்தழுவி வரவேற்றார். இதுவும் ஆதரவாளர்களுக்கு இரட்டிப்பு மகிழ்ச்சியை தந்துள்ளது. எனவே மு.க.அழகிரி மற்றும் அவரது ஆதரவாளர்கள் விரைவில் தி.மு.க.வில் ஐக்கியமாகும் வாய்ப்பு ஏற்பட்டுள்ளது என்றும் ஆதரவாளர்கள் தெரிவித்துள்ளனர்.    மு.க.அழகிரியின் மன மாற்றத்தால் மதுரையில் அவரது ஆதரவாளர்களும் உற்சாகமாக காணப்படுகிறார்கள். எனவே வருகிற உள்ளாட்சி தேர்தலுக்கு முன்பாக மதுரை தி.மு.க.வில் பல்வேறு மாற்றங்கள் இருக்கும் என்றும் மு.க. அழகிரி ஆதரவாளர்கள் பெரும் எதிர்பார்ப்பில் காத்திருக்கிறார்கள்.","link":"https:\/\/tamil.asianetnews.com\/politics\/mk-alagiri-joins-dmk-again-anjanenjan-s-supporters-cheer-qsry14","image":["https:\/\/static.asianetnews.com\/images\/01cn0hq8rjkynyfrg57ben7a5y\/alagiri_760x400.gif"],"pubdate":"Sat, 08 May 2021 11:30:40 +0530"},{"title":"மூத்த எக்ஸ் மினிஸ்டர்கள் சைலன்ட்..! அதிர்ச்சியில் எடப்பாடியார்..! இறங்கி அடிக்கும் ஓபிஎஸ்..!","text":"கடந்த நான்கு வருடங்களில் எடப்பாடி பழனிசாமிக்கு மிகவும் நெருக்கமாக இருந்த கொங்கு மண்டலத்தை சேர்ந்த அமைச்சர்கள் சிலரே எதிர்கட்சி தலைவர் விவகாரத்தில் சைலன்ட் மோடிற்கு சென்றுவிட்டனர்.  அதிமுக யார் கட்டுப்பாட்டில் செயல்படப்போகிறது என்பதை தற்போது தீர்மானிக்கப்போவது எதிர்கட்சித் தலைவர் பதவி தான். இதுநாள் வரை முதலமைச்சராக இருந்த எடப்பாடி பழனிசாமி எதிர்கட்சித் தலைவர் பதவியை பெறுவதில் தீவிரமாக உள்ளார். அதே சமயம் ஏற்கனவே முதலமைச்சர் வேட்பாளர் பதவியை விட்டுக் கொடுத்த ஓபிஎஸ் இந்த முறை எதிர்கட்சித் தலைவர் பதவியை விட்டுக் கொடுக்க தயாராக இல்லை. தேர்தலில் வென்ற 66 எம்எல்ஏக்களில் 50க்கும் மேற்பட்டவர்கள் எடப்பாடி பழனிசாமியின் ஆதரவாளர்கள். ஆனால் எம்எல்ஏக்கள் எண்ணிக்கையில் அடிப்படையில் ஓபிஎஸ்சுக்கு பெரிய அளவில் ஆதரவு இல்லை.    இதனால் கட்சியின் சீனியர்கள் ஒன்று கூடி எதிர்கட்சி தலைவரை ஒருமித்த மனதுடன் தேர்வு செய்ய திட்டமிட்டனர். இதனை தொடர்ந்து நேற்று அதிமுக தலைமை அலுவலகத்தில் அதிமுக முக்கிய நிர்வாகிகள் ஒன்று கூடினர். ஆனால் கூட்டம் நடைபெற்ற இடம் மட்டும் அல்ல வெளியேயும் ஓபிஎஸ் – இபிஎஸ் என இரண்டு அணிகளாக பிரிந்து அதிமுகவினர் முழக்கமிட்டதோடு ஒருவரை ஒருவர் வசைபாடவும் தயங்கவில்லை. இதனால் அதிமுக அலுவலகம் முன்பு சிறிது நேரம் பதற்றம் ஏற்பட்டது.    கூட்டம் தொடங்கியதும் தோல்விக்கு யார் காரணம் என்கிற பேச்சு எழுந்தது. பத்து வருடங்கள் ஆட்சியில் இருந்ததால் ஏற்பட்ட அதிருப்தியே காரணம் என்றும் மக்கள் திமுகவிற்கு ஒரு வாய்ப்பு கொடுக்க வாக்களித்துவிட்டதாக எடப்பாடி ஆதரவு நிர்வாகிகள் கூறிக் கொண்டிருந்தனர். ஆனால் தேர்தல் சமயத்தில் அவசர அவசரமாக வெளியிட்ட சில அறிவிப்புகள் தான் அதிமுக தென் மாவட்டங்களில் தோல்வி அடைய காரணம் என்று ஓபிஎஸ் ஆதரவாளர்கள் கூற ஆரம்பித்தனர். அதிலும் வன்னியர்களுக்கு தனி இடஒதுக்கீடு என்கிற அறிவிப்பு தான் தென் மாவட்டங்களில் அதிமுகவை காலி செய்துவிட்டதாக ஓபிஎஸ்சுக்கு நெருக்கமானவர்கள் கூறியுள்ளனர்.    இப்படி காரசார வாக்குவாதம் நடைபெற்றுக் கொண்டிருந்த நிலையில் ஏற்கனவே எதிர்கட்சித் தலைவராக இருந்த ஓபிஎஸ்சை மறுபடியும் அந்த பதவியில் அமர்த்த வேண்டும் என்று சிலர் குரல் கொடுத்துள்ளனர். அதே சமயம் முதலமைச்சர் வேட்பாளராக இருந்து அதிமுக படு தோல்வி அடையாமல் கவுரவமான வெற்றியை பெற எடப்பாடி பழனிசாமியே காரணம் எனவே அவர் தான் எதிர்கட்சித் தலைவராக இருக்க வேண்டும் என்று சிலர் குரல் கொடுத்தனர். இந்த சமயத்தில் ஏற்கனவே எடப்பாடியாரோடு நெருக்கமாக இருந்த முன்னாள் அமைச்சர்கள் சிலர் சைலன்ட் மோடிற்கு சென்றுவிட்டனர். அவர்கள் எடப்பாடியாருக்கு ஆதரவாக பேசவில்லை என்று கூறுகிறார்கள்.    அதே சமயம் எடப்பாடியார் மற்றும் ஓபிஎஸ் ஆதரவாளரக்ள் தொடர்ந்து ஒருவர் மீது ஒருவர் குற்றஞ்சுமத்தி பேசிக் கொண்டே இருந்துள்ளனர். இதனால் எதிர்கட்சித்தலைவர் யார் என்று இறுதி செய்ய முடியாத சூழல் இருந்தது. பிறகு கட்சியின் சீனியர்களான கே.பி.முனுசாமி, தங்கமணி, எஸ்.பி.வேலுமணி, வைத்திலிங்கம் ஆகியோர் எடப்பாடியார் மற்றும் ஓபிஎஸ்சுடன் தனியாக ஆலோசனை நடத்தினர். அப்போது எதிர்கட்சித்தலைவர் பதவியை விட்டுக் கொடுக்க முடியாது என்பதில் இருவரும உறுதியாக இருந்துள்ளனர். இதனால் நேற்றைய கூட்டத்தில் எவ்வித முடிவையும் எடுக்க முடியவில்லை.  எனவே வரும் திங்கட்கிழமை தேர்தலில் வென்ற அதிமுக எம்எல்ஏக்களின் கூட்டத்தை மட்டும் கூட்டியுள்ளனர். இந்த கூட்டத்தில் யாருக்கு அதிக ஆதரவு என்பதை பொறுத்து எதிர்கட்சித்தலைவர் தேர்வு நடைபெறும் என்கிறார்கள்.","link":"https:\/\/tamil.asianetnews.com\/politics\/senior-ex-ministers-silent-edappadi-palanisamy-shock-qsrxmv","image":["https:\/\/static.asianetnews.com\/images\/01em0j8e93qhw2jagetrzaxdyp\/eps-ops-jpg_760x400.jpg"],"pubdate":"Sat, 08 May 2021 11:22:07 +0530"},{"title":"இரு மகன்களையும் ஐஏஎஸ் ஆக்கிய சாமானியர்.. தலைமைச் செயலாளர் இறையன்புவின் தந்தைக்கு ராயல் சல்யூட்.","text":"தமிழக அரசின் புதிய தலைமைச் செயலாளராக சேலத்தைச் சேர்ந்த வெ. இறையன்பு ஐஏஎஸ் நியமிக்கப்பட்டுள்ளார். அதேபோல நடந்து முடிந்த எடப்பாடி பழனிச்சாமியின் ஆட்சியில் தலைமைச் செயலாளராக பணியாற்றிய கே. சண்முகம் சேலம் மாவட்டம் &nbsp;வாழப்பாடியை சார்ந்தவர் என்பது குறிப்பிடத்தக்கது.&nbsp;தற்போது புதிதாக தலைமைச் செயலாளராக நியமிக்கப்பட்டுள்ள வெ.இறையன்பு &nbsp;ஐஏஎஸ் தமிழக மக்களுக்கு மிகவும் பரிச்சயமானவர். ஐஏஎஸ் என்பதையும் தாண்டி, எழுத்தாளர், கல்வியாளர், தன்னம்பிக்கை பேச்சாளர் என இவருக்கு பல முகங்கள் உண்டு. சிறந்த நிர்வாகத் திறனும், தமிழ் மீது தீராத காதலும் கொண்ட இறையன்பு ஐஏஎஸ் சேலம் சுப்ரமணிய நகர் பகுதியைச் சேர்ந்த வெங்கடாசலம் பேபி சரோஜா தம்பதியரின் புதல்வராவார்.    1963 இல் பிறந்த இவர் சேலத்திலேயே பள்ளிப்படிப்பை தொடங்கினார், இவர் மட்டுமல்லாது இவரின் சகோதரர் திருபுகழும் சிறந்த ஐஏஎஸ் அதிகாரி ஆவார். மத்திய அரசின் பேரிடர் மேலாண்மை முகமை ஆலோசகராக டெல்லியின் பணி செய்து வருகிறார். மோடிக்கு மிகுந்த நம்பிக்கைக்குரிய அதிகாரியாக விளங்கியவர் ஆவார். இப்படி சிறப்புமிக்க இரண்டு புதல்வர்களை ஈன்றெடுத்த அவரது தந்தை வெங்கடாச்சலம் சேலம் மக்களால் மட்டுமின்றி தமிழகத்தில் உள்ள பலராலும் பாராட்டப்பட்டு வருகிறார். அவர் ஈன்றெடுத்த இரண்டு மகன்கள், இரண்டு மகள்கள் என &nbsp;நால்வரையும் தனது கடின உழைப்பால் சமூகத்தில் சிறப்புமிக்க ஊயரத்திற்கு உயர்த்தியுள்ளார் என்பதுதான் அதற்கு காரணம். பேருந்தில் செல்ல பணம் இல்லாமல் சைக்கிளில் சென்று வேலை பார்த்த நிலையிலும், தனது புதல்வர்களை ஐஏஎஸ் அதிகாரிகளாகவும், எழுத்தாளர்களாகவும், பேராசிரியர்களாகவும் மாற்றியிருப்பது தந்தை வெங்கடாசலத்தின் உழைப்போம் அவரது விடா முயற்சியுதான் என அப்பகுதி மக்கள் பாராட்டுகின்றனர். தனது பிள்ளைகள் உச்ச நிலைக்கு உயர்ந்திருந்தாலும், எளிமையின் உருவாக வெங்கடாஜலம் இன்னும் சேலம் சூரமங்கலத்தில் உள்ள தனது பழைய வீட்டிலேயே கிராமத்து மனம் மாறாமல், எளிமையுடன் வசித்து வருகிறார் என்பதுதான் சிறப்பு.&nbsp;    தமிழ் மீது தீராப் பற்றுக் கொண்ட வெங்கடாசலம் தனது மகன்களுக்கு திருப்புகழ் இறையன்பு என்றும் மகள்களுக்கு பைங்கிளி இன்சுவை என்றும் தமிழ் மனம் மாறாது பெயர் சூட்டியுள்ளார். வறுமை தன்னைச் சூழ்ந்தபோதும் கல்வியின் முக்கியத்துவத்தை உணர்ந்த வெங்கடாச்சலம், தனது இரு மகன்களையும் ஐஏஎஸ் ஆக்கியதுடன் மகள் இன்சுவையை ஆங்கிலப் பேராசிரியராகவும், எழுத்தாளராகவும், மற்றொரு மகள் வெ. பைங்கிளியை கல்லூரிப் பேராசிரியராகவும் உருவாக்கியுள்ளார். அதே போல அவரின் மூத்த மகனான திருப்புகழ் இந்தியாவிலேயே பேரிடர் மேலாண்மையில் பட்டம் பெற்ற ஒரு ஐஏஎஸ் அதிகாரி ஆவார். குஜராத்தில் பூகம்பம் ஏற்பட்டபோது அங்கு அவர் சிறப்பாக பணியாற்றினார், தனது திறனால், மீட்பு பணிகளை கூர்மைப்படுத்தி இடிபாடுகளில் சிக்கிய ஏராளமான மக்களை மீட்டார். அதன் மூலம் குஜராத் மக்களின் நன்மதிப்பையும் பாராட்டையும் பெற்றுள்ளார் திருப்புகழ்.நேபாள நாட்டில் ஏற்பட்ட பூகம்பத்தின் போதும் அந்நாட்டு அரசுக்கு சிறப்பு ஆலோசகராக திருப்புகழ் அழைக்கப்பட்டார் என்பது குறிப்பிடத்தக்கது.    இவரது இளைய மகனான இறையன்பு ஐஏஎஸ்தான் இப்போது தமிழகத்தின் தலைமைச் செயலாளராக நியமிக்கப்பட்டுள்ளார். வெ. இறையன்பு ஐஏஎஸ் நேர்மையாளர், எளிமையானவர் தமிழகத்தை சுனாமி தாக்கியபோது மீட்புப் பணிகளை மேற்கொண்டு திறமையானவர் என பெயர் பெற்றார். இதையும் தாண்டி தமிழ்மீதும் இலக்கியத்தின்மீதும் அதிக ஆர்வம் கொண்ட இறையன்பு நூற்றுக்கும் மேற்பட்ட புத்தகங்களை எழுதியுள்ளார். ஆங்கிலத்தில் மூன்று நூல்களை எழுதியுள்ளார். கிராமப்புற பின்னணியிலிருந்து ஏழ்மைக் குடும்பத்தில் இருந்து வரும் இளைஞர்களை ஊக்கப்படுத்தும் வகையில் ஐஏஎஸ் தேர்வை அணுகுவது எப்படி என ஐஏஎஸ் தேர்வு அணுகுமுறை என்ற புத்தகத்தை வெளியிட்டுள்ளார். ஏழாவது அறிவு, சாகாவரம், காகிதம், அரிதாரம், அணுகுமுறை ஜனநாயகம், மருந்து, வேடிக்கை எனப் பல்வேறு புத்தகங்களை அவர் &nbsp;வெளியிட்டுள்ளார். குறிப்பாக காஞ்சிபுரம் மாவட்டத்தில் நிலா பள்ளிகளை துவக்கி (இரவு நேரப்பள்ளிகளை) அனைவரும் கல்வி கற்க வழி செய்தார் என்பது இவரின் சிறப்புகளில் தனிச் சிறப்பு. இப்படி பெருமைமிகு புதல்வர்களை நாட்டுக்கு உருவாக்கி தந்துள்ள தந்தை வெங்கடாச்சலம் நிச்சயம் பாராட்டப்பட வேண்டியவரே. தமிழக தலைமைச் செயலாளர் இறையன்புவின் தந்தைக்கு நம் ராயல் சல்யூட்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/royal-salute-to-the-father-of-the-tamilnadu-chief-secretary-irai-anbu-ias-became-he-made-ias-officers-he-s-tow-sons--qsrxht","image":["https:\/\/static.asianetnews.com\/images\/01f55642vf8qekgrm0nsnep1zd\/irai-anbu-ias-jpg_760x400.jpg"],"pubdate":"Sat, 08 May 2021 11:19:05 +0530"},{"title":"இன்றும், நாளையும் சலூன் கடைகள் இயங்கலாம்... தமிழக அரசு அனுமதி...!","text":"தமிழகத்தில் நாள்தோறும் கொரோனா பாதிப்புகள் 26 ஆயிரத்தை கடந்து வரும் நிலையில், இரவு நேர ஊரடங்கும், ஞாயிற்றுக்கிழமைகளில் முழு ஊரடங்கும் அமல்படுத்தப்பட்டுள்ளது. இந்நிலையில் கொரோனா கட்டுப்பாடுகள் குறித்து நேற்று மாவட்ட ஆட்சியர்களுடன் காணொலி காட்சி வாயிலாக ஆலோசனை நடத்திய முதல்வர் மு.க.ஸ்டாலின் முழு ஊரடங்கு பிறப்பித்து உத்தரவிட்டுள்ளார். மே 10ம் தேதி முதல் 24ம் தேதி வரை 2 வாரங்களுக்கு முழு ஊரடங்கு பிறப்பிக்கப்பட்டுள்ளது.&nbsp;    இந்த இரண்டு வாரத்தில் பொது போக்குவரத்து முழுமையாக தடை செய்யப்படுகிறது. டாஸ்மாக் கடைகள் முழுமையாக இரு வாரங்களுக்கு மூடப்படுகின்றன. அத்தியாவசிய தேவையான மளிகை, காய்கறி, பாலகங்கள், மருந்தகங்கள், விவசாயம் சார்ந்த கடைகள் போன்றவை மதியம் 12 மணி வரை இயங்கும் என்று அறிவிக்கப்பட்டுள்ளது.&nbsp;    தமிழகம் முழுவதும் சலூன் கடைகள் மற்றும் அழகு நிலையங்களை மூட உத்தரவு பிறப்பிக்கப்பட்டுள்ளது. ஆனால் இன்றும், நாளையும் மட்டும் அனைத்து சலூன் கடைகளும் இயங்கலாம் என தமிழக அரசு அனுமதித்துள்ளது. முழு ஊரடங்கு திங்கட்கிழமை முதல் அமலாக உள்ள நிலையில், இன்றும், நாளையும் அனைத்து கடைகளும் இயங்க தமிழக அரசு அனுமதி அளித்துள்ளது குறிப்பிடத்தக்கது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/saloon-shops-are-opened-today-and-tommorow-qsrxeu","image":["https:\/\/static.asianetnews.com\/images\/01f558391w7cy3sqzke9p3zcwh\/tamil-news-large-2544666-jpg_760x400.jpg"],"pubdate":"Sat, 08 May 2021 11:17:18 +0530"},{"title":"12ம் வகுப்புக்கு பொதுத் தேர்வு எப்போது? வரும் 10ந் தேதி தமிழக அரசு ஆலோசனை","text":"12ம் வகுப்புக்கு பொதுத் தேர்வு எப்போது?\n12ம் வகுப்புக்கு பொதுத் தேர்வு எப்போது? வரும் 10ந் தேதி தமிழக அரசு ஆலோசனை\nபள்ளிக்கல்வித்துறை அதிகாரிகளுடன் அமைச்சர் அன்பில் மகேஸ் வரும் 10ந் தேதி ஆலோசனை\nபொதுத் தேர்வு ரத்து செய்யப்பட்டுள்ள நிலையில் 10ம் வகுப்பு மாணவர்களுக்கு மதிப்பெண் வழங்குவது தொடர்பாகவும் ஆலோசனை","link":"https:\/\/www.polimernews.com\/view\/145825-12ம்-வகுப்புக்கு-பொதுத்-தேர்வு-எப்போது?-வரும்-10ந்-தேதி-தமிழக-அரசு-ஆலோசனை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620452680145825.jpg"],"pubdate":"Sat, 08 May 2021 11:11:03 +0530"},{"title":"10- ம் தேதி முதல் ஊரடங்கு: இன்றும் நாளையும் அனைத்துப் பணிகளுக்கும் அனுமதி","text":"<p>தமிழ்நாட்டில் கொரோனா பரவல் நாளுக்கு நாள் புதிய உச்சத்தை தொட்டு வருகிறது. கடந்த சில நாட்களாக தினசரி 20000ஐ தாண்டிய நிலையில் நேற்று 26,000க்கும் மேற்பட்டோருக்கு தொற்று பாதித்துள்ளது. தினசரி உயிரிழப்பு எண்ணிக்கையும் 200ஐ நெருங்கி வருகிறது.<\/p>\n\n\n\n<p>இந்த நிலையில் நேற்று புதிதாக அரசு பொறுப்பேற்றுள்ள நிலையில் இன்று கொரோனா பரவலை கட்டுப்படுத்தும் முனைப்பில் புதிய ஊரடங்கு விதிகளை அறிவித்துள்ளது. அதன்படி வருகின்ற மே 10ஆம் தேதி முதல் 24ஆம் தேதி வரை முழு ஊரடங்கு அமல்படுத்தப்படுகிறது.<\/p>\n\n\n\n<p>இந்த முழு ஊரடங்கானது மே 10ஆம் தேதி காலை 4 மணி முதல் 24ஆம் தேதி காலை 4 மணி வரை அமலில் இருக்கும் என தமிழக அரசு அறிவித்துள்ளது.<\/p>\n\n\n\n<p><strong>இன்றும் நாளையும் அனைத்துப் பணிகளுக்கும் அனுமதி<\/strong><\/p>\n\n\n\n<p>மே 10ஆம் தேதி முதல் முழு ஊரடங்கு அமல்படுத்தப்பட விருப்பதை முன்னிட்டு, பொது மக்களும் நிறுவனங்களும் தமக்கு தேவையான முன்னேற்பாடுகளை செய்து கொள்ளும் பொருட்டு, இன்று சனிக்கிழமை (08.05.2021) மற்றும் நாளை ஞாயிற்றுக்கிழமை (09.05.2021) இரண்டு நாட்கள் மட்டும் அனைத்து கடைகளும் நிறுவனங்களும் வழக்கம் போல் காலை 6 மணி முதல் இரவு 9 மணி வரை இயங்க அனுமதிக்கப்படுகிறது.<\/p>\n\n\n\n<p><strong>இன்றும் நாளையும் 24 மணி நேர பேருந்து சேவை<\/strong><\/p>\n\n\n\n<p>தமிழகத்தில் திங்கட்கிழமை முதல் 24ஆம் தேதி வரை முழு ஊரடங்கு காரணமாக பேருந்து போக்குவரத்துக்கு தடை விதிக்கப்பட்டுள்ள நிலையில், இன்றும் நாளையும் 24 மணி நேர பேருந்து சேவைக்கு அனுமதியளிக்கப்பட்டுள்ளது. மேலும் பயணிகளின் தேவைக்கேற்ப சிறப்பு பேருந்துகளும் இயக்க ஏற்பாடு செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>இன்றும் நாளையும் சலூன் கடைகள் இயங்க அனுமதி<\/strong><\/p>\n\n\n\n<p>இதேபோல், இன்றும் நாளையும் மட்டும் சலூன் கடைகள் இயங்கலாம் என தமிழக அரசு விளக்கமளித்துள்ளது.<\/p>\n\n\n\n<p>மே 10ஆம் தேதி முதல் 24ஆம் தேதி வரையிலான முழு ஊரடங்கு காலத்தில் டாஸ்மாக் கடைகள் மூடப்படும் என்றும் அத்தியாவசிய துறைகள் தவிர மற்ற அரசு அலுவலகங்கள் இயங்காது என்றும் தமிழக அரசு அறிவித்துள்ளது.<\/p>\n\n\n\n<p>ரேசன் கடைகள் காலை 8 மணி முதல் நண்பகல் 12 மணி வரை செயல்பட அனுமதி அளிக்கப்படும். மளிகை, காய்கறி, இறைச்சி கடைகள் நண்பகல் 12 மணி வரை இயங்க அனுமதிக்கப்படும். இவை தவிர பிற கடைகளுக்கு அனுமதி கிடையாது. உணவங்களில் பார்சல் சேவைக்கு மட்டும் தொடர்ந்து அனுமதி உண்டு முழு ஊரடங்கிலும் அம்மா உணவகங்கள் தொடர்ந்து செயல்படும். இவ்வாறு தமிழக அரசு ஊரடங்கு விதிகளை அறிவித்துள்ளது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-nadu-lock-down-rules-today-and-tomorrow-all-works-allowed\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/lockdown-1.jpg"],"pubdate":"Sat, 08 May 2021 11:09:12 +0530"},{"title":"மொத்தமாக காலியாகும் மக்கள் நீதி மய்யம்... கடும் குழப்பத்தில் கமல்ஹாசன்..!","text":"மக்கள் நீதி மய்யத்தின் முக்கிய நிர்வாகிகள் பலர் ராஜினாமா செய்து வருவது கட்சி தலைவர் கமல்ஹாசனுக்கு கடும் நெருக்கடியை ஏற்படுத்தியுள்ளது. கட்சியிலிருந்து நிர்வாகிகள் தொடர்ந்து விலகி வருவதால் மநீம கூடாரமே காலியாகி வருவதாக அக்கட்சியினர் கடும் அதிருப்தியில் உள்ளதாக கூறப்படுகிறது. &nbsp;பெரிய அளவில் மநீம இந்த தேர்தலில் பேசப்படும் என்று எதிர்பார்த்த நிலையில் கட்சியின் வளர்ச்சியும் சொல்லிக் கொள்ளும்படியாக இல்லை என்பதால் கமல்ஹாசன் அரசியலில் இருந்து ஒதுங்கி விடலாம் என்ற முடிவுக்கு வந்துவிட்டதாக தனது நெருக்கமான நண்பர்கள் வட்டாரத்தில் ஆலோசனை நடத்தியதாக கூறப்படுகிறது. மக்கள் நீதி மய்யம் கட்சிக்குள் எழுந்துள்ள புகைச்சல் அரசியல் வட்டாரத்தில் பெரும் பரபரப்பை ஏற்படுத்தியுள்ளது.    மநீம கட்சியில் முக்கிய நிர்வாகிகள் பலர் ராஜினாமா செய்ததால் பரபரப்பு எழுந்துள்ள நிலையில், ராஜினாமா செய்தவர்களில் ஒருவரான ஓய்வு பெற்ற ஐஏஎஸ் அதிகாரியும், மநீம தலைமை நிலைய பொதுச் செயலாளருமான சந்தோஷ்பாபு அறிக்கை ஒன்றை வெளியிட்டுள்ளார். அதில், ‘‘மநீம நிர்வாக குழு உறுப்பினர்கள் அனைவரும் கட்சியை விட்டு வெளியேறி விட்டதாக தவறான தகவல் பரவி வருகிறது. தேர்தல் தோல்விக்கு பொறுப்பேற்று நிர்வாகக் குழு உறுப்பினர்கள் தங்கள் ராஜினாமா கடிதங்களை தலைவரிடம் கொடுத்தனர்.    தேர்தல் கால செயல்பாடுகளை ஆய்வு செய்து கட்சியை மறுகட்டமைப்பு ஏதுவாக இருக்கும் நோக்கில் அளிக்கப்பட்ட கடிதங்கள் தலைவரின் பரிசீலனையில் இருக்கிறது. கட்சியின் துணை தலைவராக இருந்த டாக்டர் மகேந்திரன் மட்டுமே கட்சி பொறுப்புகளில் இருந்து விடுவிக்கப்பட்டுள்ளார். கட்சி கட்டமைப்பில் செய்யப்படும் மாற்றங்கள், புதிய பொறுப்பாளர்கள் குறித்த விவரங்கள் விரைவில் முறையாக அறிவிக்கப்படும் என கூறியுள்ளார். தேர்தல் தோல்வியால் மநீம கட்சியில் மோதல் எழுந்துள்ள நிலையில் சந்தோஷ் பாபுவின் அறிக்கை கட்சியினர் மத்தியில் குழப்பத்தை ஏற்படுத்தியுள்ளது.   &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/total-vacancy-in-makkal-needhi-mayyam-kamal-hassan-in-deep-confusion--qsrwwm","image":["https:\/\/static.asianetnews.com\/images\/01eedd1n02kzb57dy2gjq1sd8e\/images-jpg_760x400.jpg"],"pubdate":"Sat, 08 May 2021 11:06:22 +0530"},{"title":"விண்வெளியில் இருந்து கட்டுப்பாட்டை இழந்து திரும்பும் சீன ராக்கெட் பூமியில் இன்று விழப் போவதாக தகவல்","text":"விண்வெளியிலிருந்து கட்டுப்பாட்டை இழந்து திரும்பி வந்து கொண்டிருக்கும் சீன ராக்கெட் பூமியில் இன்று விழும் என தகவல்கள் வெளியாகியுள்ளன.\nவிண்வெளியில் சீனா தனியாக தியான் காங் என்ற பெயரில் விண்வெளி நிலையத்தை அமைத்து வருகிறது.\nஇந்த விண்வெளி நிலையத்துக்கு மிகப்பெரிய கலத்தை கடந்த ஏப்ரல் 29-ஆம் தேதி லாங் மார்ச் 5-பி என்ற ராக்கெட் மூலம் சீனா செலுத்தியது.\nஇந்நிலையில் இந்த ராக்கெட் கட்டுப்பாட்டை இழந்து பூமியை நோக்கி திரும்பி வந்த வண்ணம் உள்ளது.\nஇதுகுறித்து முதன்முறையாக கருத்து தெரிவித்த சீனா லாங் மார்ச் 5-பி ராக்கெட் பூமியின் வளிமண்டலத்துக்குள் நுழையும்போது அதன் பெரும்பாலான பகுதிகள் எரிந்துவிடும் என்பதால் வானியல் நடவடிக்கைகள் அல்லது பூமிக்கு எந்த ஆபத்தும் ஏற்பட வாய்ப்பில்லை’ என்று தெரிவித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/145824-விண்வெளியில்-இருந்து-கட்டுப்பாட்டை-இழந்து-திரும்பும்-சீன-ராக்கெட்-பூமியில்-இன்று-விழப்-போவதாக-தகவல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620453179145824.jpg"],"pubdate":"Sat, 08 May 2021 11:00:26 +0530"},{"title":"பசியால் பாதிக்கப்படக் கூடாது... மு.க.ஸ்டாலினுக்கு டி.டி.வி.தினகரன் வேண்டுகோள்..!","text":"கூடுதல் விலையில் பொருட்கள் விற்கப்படுவதைத் தடுப்பதற்கு முறையாக கண்காணிப்பினை மேற்கொள்வது அவசியம் என அமமுக கட்சி பொதுச்செயலாளர் டி.டி.வி.தினகரன் கேட்டுக் கொண்டுள்ளார்.    தமிழகத்தில் வரும் 190ம் தேதி முதல் 24ம் தேதி வரை முழு ஊரடங்கு உத்தரவு பிறப்பிக்கப்பட்டுள்ளது. இதுகுறித்து கருத்து தெரிவித்துள்ள டி.டி.வி.தினகரன், ‘’தமிழகத்தில் செயல்படுத்தப்படவிருக்கிற முழு ஊரடங்கால் வேலையிழக்கும் தொழிலாளர்கள் மற்றும் ஏழை- எளிய மக்கள் பசியால் பாதிக்கப்படாமல் இருக்க அம்மா உணவகங்களில் மூன்று வேளைகளும் கட்டணமின்றி தமிழக அரசு உணவு வழங்கிட வேண்டும்.  மேலும் கடந்த முறை போல அத்தியாவசிய பொருட்களை வாங்குவதற்காக மக்கள் கடைகளில் குவிவதைத் தடுப்பதற்கு முறையான வழிகாட்டுதல்களை வழங்குவதோடு எந்தப் பொருட்களுக்கும் தட்டுப்பாடு ஏற்படாமல் தமிழக அரசு பார்த்துக்கொள்ள வேண்டும். கூடுதல் விலையில் பொருட்கள் விற்கப்படுவதைத் தடுப்பதற்கு முறையாக கண்காணிப்பினை மேற்கொள்வதும் அவசியமாகும்’’எனக் கேட்டுக்கொண்டுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/ttv-dinakaran-appeals-to-mk-stalin-not-to-suffer-from-hunger-qsrwab","image":["https:\/\/static.asianetnews.com\/images\/01dxx9yj08j5k01sm5tt852bk7\/dinakaran-2-jpg_760x400.jpg"],"pubdate":"Sat, 08 May 2021 10:52:59 +0530"},{"title":"இந்தியாவில் கடந்த 24 மணி நேரத்தில் 4 ஆயிரத்தைக் கடந்த கொரோனா உயிரிழப்பு","text":"கொரோனா தினசரி தொற்று எண்ணிக்கை தொடர்ந்து 4 லட்சத்தை கடந்து நீடிக்கிறது. \n24 மணி நேரத்தில் 4 லட்சத்து ஆயிரத்து 78 பேருக்கு புதிதாக தொற்று உறுதி செய்யப்பட்டதாக சுகாதார அமைச்சகம் தெரிவித்துள்ளது. மேலும் 4 ஆயிரத்து 187 பேர் சிகிச்சை பலனின்றி கொரோனாவுக்கு பலியாகி உள்ளனர்.\n3 லட்சத்து 18 ஆயிரத்திற்கு அதிகமானோர் தொற்றில் இருந்து குணமாகி டிஸ்சார்ஜ் செய்யப்பட்டனர். கொரோனா தொற்று பாதித்து மருத்துவமனைகளில் சிகிச்சை பெறுவோர் மற்றும் வீடுகளில் தனிமைபடுத்திக் கொண்டுள்ளவர்களின் எண்ணிக்கை 37 லட்சத்து 23 ஆயிரத்து 446 ஆக உள்ளது.\nமொத்த இறப்பு எண்ணிக்கை 2 லட்சத்து 38 ஆயிரத்து 270 ஆக அதிகரித்துள்ளது. இதுவரை 16கோடியே 73லட்சத்து 46ஆயிரத்து 544 பேருக்கு தடுப்பூசி போடப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/145823-இந்தியாவில்-கடந்த-24-மணி-நேரத்தில்-4-ஆயிரத்தைக்-கடந்த-கொரோனா-உயிரிழப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620452667145823.jpg"],"pubdate":"Sat, 08 May 2021 10:44:53 +0530"},{"title":"கொரோனாவால் பறிபோனா மற்றொரு நடிகர் உயிர்..! சோகத்தில் மூழ்கிய திரையுலகினர்..!","text":"சமீப காலமாக கொரோனாவினால் பாதிக்க படுபவர்கள் எண்ணிக்கையும், அதனால் உயிரிழப்பவர்கள் எண்ணிக்கையும், கணிசமாக அதிகரித்து வரும் நிலையில், கொரோனா தொற்றால் பழம்பெரும் நடிகர் ஒருவர் உயிரிழந்துள்ள சம்பவம் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.  மேலும் செய்திகள்: உச்சகட்ட கவர்ச்சி... முதல் முறையாக ஹாட் பிகினி உடையில் மொத்த அழகையும் காட்டிய பிக்பாஸ் யாஷிகா! &nbsp;  திரைபிரபலங்கள், அரசியல்வாதிகள், பொதுமக்கள் என அனைவரையும் வாட்டி வதக்கி வரும் கொரோனா தொற்றால் பலர் பாதிக்கப்பட்டு வருகிறார்கள். சில எதிர்பாராத மரண சம்பவங்களும் நிகழ்ந்து வருகிறது. அந்த வகையில் கொரோனா தொற்றால் பாதிக்க பட்டு, இயக்குனர் தாமிரா, இயக்குனர் கே.வி.ஆனந்த், நடிகர் பாண்டு, ஆட்டோகிராப் பிரபலம் கோமகன் ஆகியோர் உயிரிழந்தனர்.&nbsp;    இவர்களை தொடர்ந்து தற்போது பழம்பெரும் நடிகர் திலக் கொரோனா தொற்றால் பாதிக்கப்பட்டு உயிரிழந்துள்ளார். சிவாஜி கணேசனுடன் &nbsp;மேஜர் சுந்தர்ராஜன் இயக்கத்தில் உருவான திரைப்படம் ’கல்தூண்’. &nbsp;படத்தில் ஒரு முக்கிய வேடத்தில் நடித்தவர் என்பதால் இவரது பெயர் கல்தூண் திலக் என்று மாறிவிட்டது. மேலும் 'ஆறிலிருந்து அறுபது வரை', 'தாயில்லாக் குழந்தை' உள்ளிட்ட பல திரைப்படங்களில் நடித்துள்ளார்.  மேலும் செய்திகள்: 'பாண்டியன் ஸ்டோர்' சீரியலில் திடீர் திருப்பம்... அதிரடியாக என்ட்ரியாகும் புதிய நடிகை.! புகைப்படம் இதோ... &nbsp;    நடிகர் என்பதை தாண்டி, சில படங்களில் உதவி படத்தொகுப்பாளராக பணியாற்றியுள்ளார். இந்நிலையில் திலக் கொரோனாவால் பாதிக்கப்பட்டு சிகிச்சை பெற்று வந்த நிலையில், சிகிச்சை பலனின்றி உயிரிழந்ததை அவரது குடும்பத்தினர் தெரிவித்துள்ளார். இதையடுத்து பலர் தங்களுடைய இரங்கலை தெரிவித்து வருகிறார்கள்.","link":"https:\/\/tamil.asianetnews.com\/cinema\/veteran-tamil-actor-death-for-corona-qsrvrs","image":["https:\/\/static.asianetnews.com\/images\/01f52j46m6gvbjwjw6v3d2nkqf\/corona33-jpg_760x400.jpg"],"pubdate":"Sat, 08 May 2021 10:41:53 +0530"},{"title":"எம்.ஐ.டியில் பட்டம்; சிங்கப்பூர் வங்கியில் உயர் அதிகாரி; தமிழக நிதி அமைச்சர் குறித்து ஒரு பார்வை","text":"<p> <a href=\"https:\/\/indianexpress.com\/profile\/author\/arun-janardhanan\/\">Arun Janardhanan<\/a> <\/p>\n\n\n\n<p>இந்தியாவிலும் அமெரிக்காவிலும் உள்ள தலைசிறந்த கல்வி நிறுவனங்களில் என்ஜினியரிங் மற்றும் மேலாண்மை படிப்புகளை படித்து முடித்தவர். வங்கி ஒன்றில் உயர்மட்ட பொறுப்பில் இருந்து வெளிநாட்டிலேயே திருமணம் செய்து, தாயகம் திரும்பி தற்போது பிரபலமான எம்.எல்.ஏவாக மாறியுள்ளார். நாத்தீகம் பேசும் திமுகவில் ஆகச்சிறந்த மீனாட்சி பக்தராக வலம் வருகிறார் இவர்.<\/p>\n\n\n\n<p>பழனிவேல் தியாகராஜன் அல்லது பி.டி.ஆர் என்று அனைவராலும் அறியப்படும் அவரின் படிப்பு பின்னணி பிரமிக்க வைக்கிறது. சிறப்பான வேலை இருந்தும் 55 வயதான அவருக்கு வாழ்வில் திருப்புமுனையாக அரசியல் அமைந்துள்ளது. தமிழக முதல்வர் முக ஸ்டாலின், திருச்சி என்.ஐ.டியில் பொறியியல் பட்டம் பெற்ற, அமெரிக்காவின் நியூயார்க் ஸ்டேட் யுனிவெர்சிட்டியில் உயர்கல்வி மற்றும் ஸ்லோவன் ஸ்கூல் ஆஃப் மேனேஜ்மெண்ட் நிறுவனத்தில் மேலாண்மை பட்டம் பெற்றார். அவருக்கு தற்போது நிதி அமைச்சர் பதவி வழங்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அவருக்கான வளர்ச்சியாக இது பார்க்கப்படுகிறது. 1930களில் சென்னை மாகாண முதல்வராக அவருடைய தாத்தா பி.டி. ராஜன் பணியாற்றினார். பழனிவேல் தியாகராஜனின் தந்தை பி.டி.ஆர். பழனிவேல் ராஜன் திமுக அமைச்சராக செயல்பட்டார். மதுரை மத்திய தொகுதியில் 34,176 வாக்குகள் வித்தியாசத்தில் ஜெயித்த பழனிவேல் தியாகராஜன் தற்போது நிதித்துறை அமைச்சராக பொறுப்பேற்றுள்ளார்.<\/p>\n\n\n\n<p>கடந்த 5 ஆண்டுகள் சிறப்பாக பணியாற்றிய பி.டி.ஆர் எப்போதும் தன் தொகுதி மக்களின் தேவைக்கு முதல் ஆளாக சென்று நிற்பார். ஒவ்வொரு 6 மாதங்களுக்கும் ஒருமுறையில் தொகுதி நிலவரம் குறித்து அறிக்கை சமர்பிப்பார். அவருக்கு ஒரு செயலை முடிக்க சரியான நேரம் கொடுத்தால் அதை அவர் கச்சிதமாக முடிப்பார். அதனை ஸ்டாலின் அறிந்து வைத்திருக்கிறார் என்று அமைச்சர் பதவி ஏற்ற மற்றொரு அமைச்சர் கூறினார்.<\/p>\n\n\n\n<p>1987ம் ஆண்டு அமெரிக்காவிற்கு சென்று 20 வருடங்கள் கழித்து சொந்த ஊர் திரும்பினார். படிப்பை முடித்துவிட்டு அமெரிக்காவிலேயே வேலை பார்த்தார். உடன் படித்த மாணவியை திருமணம் செய்து கொண்டார். நான்கு வருடங்கள் 2011ம் ஆண்டு சிங்கப்பூரில் வங்கியில் உயர் பொறுப்பில் பணியாற்றினார். 2015ம் ஆண்டு நாடு திரும்பிய அவர் ஒரு வருடம் கழித்து மதுரை மத்திய தொகுதியில் நின்று ஜெயித்தார். சென்னையில் தன் மனைவி மார்க்ரெட் ராஜன் மற்றும் பள்ளி செல்லும் மகன்கள் பழனி தியாக ராஜன் மற்றும் வேல் தியாகராஜனுடன் வசித்து வருகிறார். பதவி ஏற்பு விழா முடிந்த பிறகு இந்தியன் எக்ஸ்பிரஸிடம் பேசிய அவர் அவர்கள் தான் தன்னுடைய வாழ்க்கை என்றும், பொதுமக்களுக்காக சேவை செய்வதை நான் எப்போதும் விரும்புகிறேன் என்றும் கூறினார்.<\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/election\/how-opposition-leaders-treated-in-2016-and-2021-oath-taking-ceremony-in-tamil-nadu-300898\/\" rel=\"noreferrer noopener\" target=\"_blank\"><strong>மேலும் படிக்க   : “ஜெயலலிதாவாகிய நான்”…“முக ஸ்டாலின் ஆகிய நான்”… எதிர்க்கட்சியினர் நடத்தப்பட்ட விதத்தில் மாபெரும் மாற்றம் <\/strong><\/a><\/p>\n\n\n\n<p>அவரது நிகழ்ச்சி நிரலில் உள்ள முக்கிய பிரச்சினைகளில் ஒன்று, தமிழகத்தின் ஜிஎஸ்டி நிலுவைத் தொகையை மத்திய அரசிடம் பேசி வாங்கித் தருவது. மோடி அரசாங்கத்தின் நிதிக் கொள்கைகளை கடுமையாக விமர்சித்த பி.டி.ஆர், ஒரு மனிதனின் வாக்கு சுத்தமாக இருப்பதைப் போன்றே, ஒரு அரசாங்கமும் அதன் கடமைகளையும் கடைப்பிடிக்க வேண்டும். ஜி.எஸ்.டி. என்பது மாநிலங்களுக்கு இந்திய அரசாங்கத்தின் சட்டப்பூர்வ உறுதிப்பாடாகும். விவாதிக்க எதுவும் இல்லை” என்றார்.<\/p>\n\n\n\n<p>மோடி அரசின் கீழ் மாநிலங்களை குறைமதிப்பிற்கு உட்படுத்துவதாகவும் பி.டி.ஆர் குற்றம் சாட்டினார். தமிழகம் ஒரு நல்ல மாநிலமாகும். நீங்கள் டெல்லியில் உட்கார்ந்து மக்களுக்காக முடிவுகளை எடுக்க முடியாது… அதிகாரப் பகிர்வு என்பது ஆட்சிக்கு அடிப்படையாகும், இது மையத்திலிருந்து மாநிலத்திற்கு மட்டுமல்ல, மாநிலத்திலிருந்து உள்ளாட்சி அமைப்புகளுக்கும் செல்ல வேண்டும். உண்மையில், கேரளாவைப் பற்றி நாம் அதிகம் போற்றும் விஷயங்களில் ஒன்று, அவை நடைமுறைப்படுத்திய அதிகாரப் பரவலாகும் என்றார்.<\/p>\n\n\n\n<p>மத்திய அரசின் பல்வேறு கொள்கைகளில் இருந்து வேறுபடுவது குறித்து பேசிய அவர், பன்முகத்தன்மை மற்றும் சிக்கலான தன்மை காரணமாக ஒரே தீர்வோடு நம் நாட்டில் இருக்கும் அனைத்து பிரச்சனைகளுக்கும் முடிவுகள் தேட முடியாது. நம்முடைய சலூன்கடைகள் எப்போது திறக்கப்பட வேண்டும் என்பதை டெல்லி ஏன் முடிவு செய்ய வேண்டும். நமக்கு ஒரு கட்டமைப்பு சிக்கல் உள்ளது, ஜிஎஸ்டி அதன் நிதி அம்சம் மட்டுமே என்றார்.<\/p>\n\n\n\n<p>தேர்தலுக்கு முன்பு கட்சிகள் அறிவிக்கும் இலவசங்கள் தமிழகத்தின் வளங்களை வற்றச் செய்கிறது. அண்மையில் நடைபெற்ற சட்டமன்றத் தேர்தல்களில், மகப்பேறு விடுப்பை ஆறு மாதங்களிலிருந்து ஒரு வருடமாக உயர்த்துவதாகவும், நகரப் பேருந்துகளில் பெண்களுக்கு இலவச பாஸ் வழங்குவதாகவும், அனைத்து ரேஷன் கார்டு வைத்திருப்பவர்களுக்கும் ரூ .4,000 ரொக்க உதவி வழங்குவதாகவும் திமுக உறுதியளித்தது. பிந்தைய இரண்டு வெள்ளிக்கிழமை செயல்படுத்தப்பட்டது. எல்லா இலவசங்களும் மோசமானவை என்ற அனுமானத்துடன் நான் தொடங்கவில்லை. தினசரி அடிப்படையில் சில இலவசங்களை இரட்டிப்பாக்குவது அல்லது வழங்குவது குறித்தும் நான் சிந்திப்பேன். பள்ளி மாணவர்களுக்கு நான் இலவச உணவை கொடுக்க வேண்டாமா? நான் மாணவர்களுக்கு மடிக்கணினி கொடுக்க வேண்டாமா? என்றார் அவர்.<\/p>\n\n\n\n<p>ஒரு ஒருங்கிணைந்த குடிநீர் திட்டம், ஒவ்வொரு நபருக்கும் விநியோகத்தை உறுதி செய்கிறது; ஒருங்கிணைந்த கழிவுநீர் அமைப்பு; மற்றும் மதுரை மீனாட்சி கோயிலை புதுப்பித்தல் என்று மூன்று வாக்குறுதிகளை பி.டி.ஆர். தன்னுடைய வாக்காளர்களுக்கு வழங்கினார். மீனாட்சி கோயிலுடனான தொடர்பு ஆழமாக செல்கிறது. 1963 ஆம் ஆண்டில், அவரது தாத்தா தான் கோயிலின் கும்பாபிஷேகத்தை துவங்கி வைத்தார். இவர் இந்த கோவிலை புதுப்பிப்பார் என்று நம்புகிறார்.<\/p>\n\n\n\n<p>பி.டி.ஆர் தனது நம்பிக்கைக்கும் திமுகவின் நாத்திக நிலைப்பாட்டிற்கும் இடையில் எந்த முரண்பாட்டையும் காணவில்லை என்று கூறினார். கலைஞர் கருணாநிதிக்கே தன்னுடைய தெய்வ நம்பிக்கை குறித்து தெரியும் என்றார். 2006ம் ஆண்டு என்னுடைய தந்தை மறைந்த பிறகு ஒவ்வொரு மாதமும் நான் கோவிலுக்கு செல்வேன் என்று உறுதி எடுத்தேன். எங்கிருந்தாலும் நான் கோவிலுக்கு செல்வேன். கடந்த 15 வருடங்களாக நான் கடைபிடித்து வந்த நம்பிக்கைகளில் ஒன்று. கொரோனா ஊரடங்கினால் ஒருமுறை அல்லது இருமுறை கோவிலுக்கு செல்லவில்லை. கோயில் இருப்பதால் மதுரை மத்திய தொகுதியைக் கூட கேட்டேன் என்பது கலைஞருக்கும் தெரியும்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>\n\n\n\n<p>உண்மையில், பி.டி.ஆரின் குடும்பம் கேரளாவில் உள்ள சபரிமலை கோயிலுடனும் ஒரு தொடர்பைக் கொண்டுள்ளது, நீதிக் கட்சிக்குத் தலைமை தாங்கிய அவரது தாத்தா, 1950 களில் கோவிலில் ஏற்பட்ட ஒரு பெரிய தீ விபத்துக்குப் பிறகு ஐயப்ப சிலையை நன்கொடையாக கொடுத்தார். பந்தளம் மகராஜாவும் தலைமை பூசாரியும் ஜோதிடர் ஒருவரை சந்திக்க, அவர் என் தாத்தாவை வந்து பார்க்குமாறு கூறியிருக்கிறார்.<\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/a-graduate-from-mit-former-banker-tamil-nadus-finance-minister-wants-centre-to-give-state-its-due-301100\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/pic-7.jpg"],"pubdate":"Sat, 08 May 2021 10:39:11 +0530"},{"title":"செவ்வாய் கிரகத்தில் இன்ஜினியூட்டி ஹெலிகாப்டர் சப்தத்தை பதிவு செய்து நாசா முதன்முறையாக வெளியீடு","text":"செவ்வாய் கிரகத்தில் இன்ஜினியூட்டி ஹெலிகாப்டர் பறக்கும் சப்தத்தை நாசா முதன்முறையாக வெளியிட்டுள்ளது.\nசெவ்வாய் கிரகத்தை ஆய்வு செய்ய பெர்ஸிவரன்ஸ் என்ற ஆய்வூர்தியை அமெரிக்க விண்வெளி ஆய்வு மையமான நாசா கடந்த ஆண்டு அனுப்பியது.\nஅதனுடன் இன்ஜினியூட்டி எனப்படும் குட்டி ஹெலிகாப்டரையும் இணைத்து அதன் மூலம் ஆய்வு நடத்தப்பட்டு வருகிறது.\nஇந்நிலையில் ஹெலிகாப்டரை மீண்டும் பறக்க வைத்து நாசா முயற்சி மேற்கொண்டது. அப்போது 2 நிமிடங்களில் 872 அடி தூரம் பறந்து இன்ஜினியூட்டி சாதனை படைத்தது.\nஹெலிகாப்டர் புறப்படும் போது அதன் இறக்கைகள் சுழலும் சப்தத்தையும் நாசா பதிவு செய்து தற்போது வெளியிட்டுள்ளது.\nவேறு கிரகத்தில் மற்றொரு விண்கலத்தின் சப்தத்தை பதிவு செய்தது இதுவே முதன் முறை என நாசா பெருமையுடன் தெரிவித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/145822-செவ்வாய்-கிரகத்தில்-இன்ஜினியூட்டி-ஹெலிகாப்டர்-சப்தத்தை-பதிவு-செய்து-நாசா-முதன்முறையாக-வெளியீடு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620452130145822.jpg"],"pubdate":"Sat, 08 May 2021 10:37:45 +0530"},{"title":"எம்.எல்.ஏ., பதவியை ராஜினாமா செய்யும் அதிமுக முக்கிய புள்ளி..!","text":"அதிமுகவில் ஓ.பிஎஸின் ஆதரவாளர் &nbsp;கிருஷ்ணகிரியை சேர்ந்த முனுசாமி, வெற்றி பெற்றும் பலனில்லாமல் போனது. நாடாளுமன்றத் தேர்தலில் சீட்டு வாங்கி போட்டியிட்டவருக்கு தோல்வியே பரிசாக கிடைத்தது. இதனால் வம்படியாக மாநிலங்களவை உறுப்பினர் பதவியை வாங்கினார். பிறகு மாநில அரசியலில் அதிகாரம் செலுத்த வேண்டும் என்ற நோக்கத்தில், சட்டமன்றத்துக்கு சீட்டு வாங்கி போட்டியிட்டார்.    ப வைட்டமினை தண்ணியாக இறைத்து வெற்றி பெற்றார். ஆனால் தேர்தல் முடிவுகள், மாநிலம் முழுவதும் அதிமுகவுக்கு சாதகமாக இல்லை. இதனால் விரக்தியான அவர் இப்போது மாநிலங்களவைக்கு போகலாமா? அல்லது மாநிலத்திலேயே இருக்கலாமா என்று தீவிர ஆலோசனையில் இருக்கிறார். &nbsp;மாநிலத்தில் ரூலிங் பார்ட்டியாக இருந்தால்தான் கெத்து. ஆனால் இப்போது அந்தநிலையில் அதிமுக இல்லை. அதனால் மாநிலத்தை விட, மாநிலங்கள் அவையைத்தான் அவர் விரும்புவதாக கூறுகிறார்கள். அது மட்டுமின்றி, சென்ட்ரல் மினிஸ்டரி விரிவாக்கம் வரும்போது அண்ணனுக்கு கண்டிப்பா பதவி வரும் என்றும் அளந்து கொண்டிருக்கிறார்கள் அவரது விசுவாசிகள்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/mla-aiadmk-s-main-point-of-resignation--qsrv62","image":["http:\/\/static.asianetnews.com\/images\/01d6nmft10j517b9m348yef608\/bhagyaraj-in-admk_760x400.jpg"],"pubdate":"Sat, 08 May 2021 10:28:51 +0530"},{"title":"24-ம் தேதி வரை முழு ஊரடங்கு: தமிழகத்தில் எந்தெந்த பணிகளுக்கு அனுமதி?","text":"<p><strong>Tamil Nadu Corona Lockdown News : <\/strong>கடந்த மார்ச் 25-ம் தேதி முதல் தேசிய பேரிடர் மேலாண்மைச் சட்டத்தின் கீழ், ஊரடங்கு பல்வேறு தளர்வுகளுடன் அமலில் இருந்து வருகிறது. தமிழகத்தில் கொரோனா இரண்டாம் அலையில், நாள் ஒன்றுக்கான தொற்று எண்ணிக்கை 26000-ஐ கடந்துள்ளது. நேற்றைய நிலவரப்படி, தமிழகத்தில் 1.35 லட்சம் பேர் தொற்றுக்கு உள்ளாகி சிகிச்சையில் இருந்து வருகின்றனர்.<\/p>\n\n\n\n<p>இந்த நிலையில், தமிழ்நாட்டில் நோய்த் தடுப்பு நடவடிக்கைகளை மேலும் தீவிரப்படுத்த, தவிர்க்க முடியாத காரணங்களின் அடிப்படையில், வரும் 10-ம் தேதி முதல் 24-ம் தேதி வரை இருவாரங்களுக்கு, மாநிலம் முழுவதும் முழு ஊரடங்கு விதிக்கப்படுவதாக தமிழக முதல்வர் மு.க.ஸ்டாலின் உத்தரவிட்டுள்ளார்.<\/p>\n\n\n\n<p><strong>முழு ஊரடங்கின் போது, அனுமதிக்கப்பட்டவை, அனுமதிக்கப்படாதாவை எவை?<\/strong><\/p>\n\n\n\n<ul><li>பால், தினசரி பத்திரிகை விநியோகம், தனியார் விரைவு தபால் சேவை, மருத்துவமனைகள் உள்பட மருத்துவத் துறை சார்ந்த பணிகள் அனைத்தும் அனுமதிக்கப்படுகிறது.<\/li><\/ul>\n\n\n\n<ul><li>முழு ஊரடங்கு அமலில் உள்ள நாள்களில், உணவகங்களில் காலை 6 மணி முதல் 10 மணி வரை, மதியம் 12 மணி முதல் 3 மணி வரை, மாலை 6 மணி முதல் இரவூ 9 மணி வரையில் பார்சல் சேவைகளுக்கு மட்டும் அனுமதி வழங்கப்படுகிறது. ஸ்விக்கி, சொமோட்டா போன்ற மின் வணிக உணவு விநியோகம் செய்யும் நிறுவனங்களும் குறிப்பிட்ட நேரத்தில் மட்டுமே செயல்பட அனுமதிக்கப்பட்டுள்ளது.<\/li><\/ul>\n\n\n\n<ul><li>அம்மா உணவகங்கள் தொடர்ந்து செயல்படும்.<\/li><\/ul>\n\n\n\n<ul><li>முழு ஊரடங்கு காலத்தில் டாஸ்மாக் கடைக்கள் முழுவதுமாக மூடப்படுகிறது.<\/li><\/ul>\n\n\n\n<ul><li>காய்கறி மற்றும் பூ விற்பனை செய்யும் நடைபாதை கடைகள் நண்பகல் 12 மணி வரை அனுமதிக்கப்பட்டுள்ளது.<\/li><\/ul>\n\n\n\n<ul><li>ரேசன் கடைகள் காலை 8 மணி முதல் மதியம் 12 மணி வரை செயல்படும்.<\/li><\/ul>\n\n\n\n<ul><li>மத்திய உள்துறை அமைச்சகத்தால் அனுமதிக்கப்பட்ட வழித்தடங்களைத் தவிர, சர்வதேச விமான போக்குவரத்துக்கான தடை தொடர்கிறது.<\/li><\/ul>\n\n\n\n<ul><li>வெளிநாடுகள் மற்றும் இதர மாநிலங்களில் இருந்து தமிழகம் வரும் பயணிகளுக்கு இ-பாஸ் கட்டாயமாக்கப்பட்டுள்ளது.<\/li><\/ul>\n\n\n\n<ul><li>3000 சதுர அடிக்கு மேற்பட்ட பரப்பளவு கொண்ட பெரிய கடைகள், வணிக வளாகங்கள் இயங்க ஏற்கனவே தடை விதிக்கப்பட்டிருந்த நிலையில், வணிக வளாகங்களில் இயங்கும், பலசரக்கு, காய்கறி கடைகளுக்கும் தடை தொடர்கிறது.<\/li><\/ul>\n\n\n\n<ul><li>தனியாக காய்கறி, மீன், இறைச்சி, மளிகை, பலசரக்கு கடைகள் மட்டும் குளிர்சாதன வசதி இன்றி நண்பகல் 12 வரை செயல்பட அனுமதிக்கப்பட்டுள்ளது.<\/li><\/ul>\n\n\n\n<ul><li>தேநீர் கடைகள் பார்சல் சேவையுடன் நண்பகல் 12 மணி வரை மட்டும் செயல்பட அனுமதி அளிக்கப்பட்டுள்ளது.<\/li><\/ul>\n\n\n\n<ul><li>உள் மற்றும் திறந்த வெளி அரங்குகள், சமுதாயம், அரசியல், கல்வி, விளையாட்டு, பொழுதுபோக்கு, கலாச்சார நிகழ்வுகள் மற்றும் இதர விழாக்களுக்குத் தடை விதிக்கப்பட்டுள்ளது.<\/li><\/ul>\n\n\n\n<ul><li>இறப்பு சார்ந்த நிகழ்வுகளில், இறுதி ஊர்வலங்களில் 20 நபர்களுக்கு மேல் அனுமதி இல்லை.<\/li><\/ul>\n\n\n\n<ul><li>பள்ளிகள், கல்லூரிகள், பல்கலைக்கழகங்கள், அரசு மற்றும் தனியார் கல்வி நிறுவனங்கள் இயங்க அனுமதி இல்லை.<\/li><\/ul>\n\n\n\n<ul><li>மாநிலத்தின் அனைத்து பகுதிகளிலும் அழகு நிலையங்கள், முடிதிருத்தும் கடைகள் இயங்க முற்றிலுமாக தடை விதிக்கப்பட்டுள்ளது.<\/li><\/ul>\n\n\n\n<ul><li>திரையரங்குகள், உடற்பயிற்சிக் கூடங்கள், யோகா பயிற்சி நிலையங்கள், மதுக் கூடங்கள், பொருள்காட்சி மற்றும் கேளிக்கை பூங்காக்கள் என எல்லாவற்றிற்கும் தடை விதிக்கப்பட்டுள்ளது.<\/li><\/ul>\n\n\n\n<ul><li>கோயம்பேடு வணிக வளாகத்தில் செயல்படும் சில்லரை வியாபார காய்கனி கடைகள் செயல்பட தடை தொடர்கிறது.<\/li><\/ul>\n\n\n\n<ul><li>அனைத்து வழிபாட்டுத் தலங்களிலும், பொதுமக்கள் வழிபாட்டிற்கு தடை விதிக்கப்பட்டுள்ளது. குட்முழுக்கு மற்றும் கோயில் திருவிழாக்களுக்கு அனுமதி இல்லை.<\/li><\/ul>\n\n\n\n<ul><li>நீலகிரி, கொடைக்காணல், ஏற்பாடு போன்ற அனைத்து சுற்றுலாத் தளங்களிலும் பொது மக்கள் செல்ல தடை விதிக்கப்பட்டுள்ளது.<\/li><\/ul>\n\n\n\n<ul><li>மாநிலத்தில் உள்ள அனைத்து கடற்கரைகளிலும் பொது மக்களுக்கு அனுமதி இல்லை. பூங்காக்கள், அருங்காட்சியம் என அனைத்தும் மூடப்படுகிறது.<\/li><\/ul>\n\n\n\n<ul><li>மாவட்டங்களுக்குள் மற்றும் மாவட்டங்களுக்கு இடையேயான தனியார், அரசு போக்குவரத்து, வாடகை டாக்ஸி, ஆட்டோக்கள் இயங்க தடை விதிக்கப்பட்டுள்ளது. திருமணம், முக்கிய உறவினர்களின் இறப்பு, நேர்முகத் தேர்வு, வேலைவாய்ப்பு போன்றவற்றிற்கும், மருத்துவமனை செல்வதற்கும் உரிய ஆவணங்களுடன் பயணிப்பவர்கள் அனுமதிக்கப்படுவார்கள்.<\/li><\/ul>\n\n\n\n<ul><li>முழு ஊரடங்கின் போது, உணவு விநியோகம், மளிகை பலசரக்குகள், காய்கறிகள், இறைச்சி மற்றும் மீன் விநியோகம் செய்யும் மின் வணிக நிறுவனங்கள் தவிர, அனைத்து மின் வணிக நிறுவனங்களின் சேவைகளுக்கு தடை விதிக்கப்பட்டுள்ளது.<\/li><\/ul>\n\n\n\n<ul><li>பெட்ரோல் பங்குகள் தொடர்ந்து செயல்படும்.<\/li><\/ul>\n\n\n\n<ul><li>வங்கிகள், தனியார் பணம் வழங்கும் மையங்கள், வங்கி சார்ந்த போக்குவரத்து, காப்பீடு நிறுவன சேவைகள் அதிகபட்சம் 50 சதவீத பணியாளர்களுடன் செயல்பட அனுமதி வழங்கப்பட்டுள்ளது.<\/li><\/ul>\n\n\n\n<ul><li>முழு ஊரடங்கு வரும் 10-ம் தேதி முதல் அமலாக இருப்பதால், பொது மக்களும், நிறுவனங்களும் தங்களுக்கு தேவையான முன்னேற்பாடுகளை செய்வதற்காக இன்றும் நாளையும், அனைத்து கடைகளும் வழக்கம் போல் காலை 6 மணி முதல் இரவு 9 வரை செயல்பட அனுமதி அளிக்கப்படுவதாக, முதலமைச்சர் மு.க.ஸ்டாலின் தனது அறிக்கையில் குறிப்பிட்டுள்ளார்.<\/li><\/ul>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil”*\" rel=\"nofollow\">https:\/\/t.me\/ietamil”*<\/a> <\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-corona-lockdown-may-ten-two-weeks-mk-stalin-restrictions-301109\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/lockdown-1200-.jpg"],"pubdate":"Sat, 08 May 2021 10:12:44 +0530"},{"title":"மக்களே ஊரடங்கு குறித்து பதற்றம் வேண்டாம்.. அத்தியாவசியப் பொருட்களுக்கு எந்த தடையும் இல்லை.. தகவல் இதோ.","text":"தமிழ்நாட்டில் கொரோனா தடுப்பு நடவடிக்கைகளை மேலும் தீவிரப்படுத்த தவிர்க்க முடியாத காரணங்களின் அடிப்படையில் 10-5-2021 காலை 4 மணி முதல் 25 -5- 2021 அன்று காலை 4 மணி வரை இருவாரங்களுக்கு மாநிலம் முழுவதும் முழு ஊரடங்கு அமல்படுத்தப்படும் என தமிழக முதலமைச்சர் மு.க ஸ்டாலின் அறிவித்துள்ளார். மேலும், &nbsp;முழு ஊரடங்கும் போது பின்வரும் செயல்பாடுகளுக்கு தடை விதிக்கப்படுகிறது. மத்திய உள்துறை அமைச்சகத்தால் அனுமதிக்கப்பட்ட வழித்தடங்கள் தவிர சர்வதேச விமானப் போக்குவரத்திற்கான தடை மத்திய அரசால் விதிக்கப்பட்டுள்ளதால், இதற்கான தடை தொடரும்.வெளிநாடுகள் மற்றும் இதர மாநிலங்களில் இருந்து விமானம் மற்றும் ரயில் போக்குவரத்து மூலம் வரும் பயணியர் தொடர்ந்து கண்காணிக்க இப்பதிவு முறை தொடர்ந்து செயல்படுத்தப்படும்.ரயில் மற்றும் விமான நிலையங்களுக்கு பயணிகள் சென்று வர பயணச் சீட்டுடன் அனுமதிக்கப்படும்.&nbsp;    .3 ஆயிரம் சதுர அடி மற்றும் அதற்கு மேற்பட்ட பரப்பு கொண்ட பெரிய கடைகள் வணிக வளாகங்கள் இயங்க 26-4-2021 முதல் ஏற்கனவே தடை விதிக்கப்பட்டுள்ளது. வணிக வளாகங்களில் இயங்கும் பலசரக்கு கடைகள் மற்றும் காய்கறி கடைகளுக்கு ஏற்கனவே தடை விதிக்கப்பட்டுள்ளது, இவை தவிர தனியாக செயல்படுகின்ற மளிகை , பலசரக்குகள், காய்கறிகள், இறைச்சி மற்றும் மீன் விற்பனை செய்யும் கடைகள் மற்றும் குளிர்சாதன வசதி இன்றி நண்பகல் 12 மணி வரை இயங்க அனுமதிக்கப்படுகிறது. இவற்றில் ஒரே சமயத்தில் 50 சதவீதம் வாடிக்கையாளர்கள் மட்டுமே அனுமதிக்கப்பட வேண்டும். மளிகை பலசரக்குகள் காய்கறிகள் இறைச்சி மீன் கடைகள் தவிர இதர கடைகள் அனைத்தும் திறக்க தடை விதிக்கப்படுகிறது. முழு ஊரடங்கு காலத்தில் டாஸ்மார்க் கடைகள் திறக்கப்பட மாட்டாது. அனைத்து உணவகங்களிலும் பார்சல் சேவை வழங்க மட்டும் அனுமதிக்கப்படும்.&nbsp;    தேனீர் கடைகள் பகல் 12:00 மணி வரை மட்டும் செயல்பட அனுமதிக்கப்படும், உள் அரங்குகள் மற்றும் திறந்தவெளியில் சமுதாயம், அரசியல், விளையாட்டு, பொழுதுபோக்கு, கல்வி கலாச்சார நிகழ்வுகள் மற்றும் இதர விழாக்களுக்கு தடை விதிக்கப்படுகிறது. ஏற்கனவே அறிவித்தபடி சமுதாயம் சார்ந்த நிகழ்வுகளில் இறுதி ஊர்வலங்கள் மற்றும் அதைச் சார்ந்த சடங்குகளில் 20 நபர்களுக்கு மேல் அனுமதி இல்லை. மாநிலத்தின் அனைத்துப் பகுதிகளிலும் அழகு நிலையங்கள். முடிதிருத்தம் கடைகள் இயங்க தடை விதிக்கப்படுகிறது. கோயம்பேடு வணிக வளாகத்தில் செயல்படும் சில்லரை வியாபார காய்கறி அங்காடிகள் செயல்பட தடை தொடர்கிறது. அதேபோன்று மாவட்டங்களில் உள்ள மொத்த வியாபார காய்கனி அங்காடிகளில் சில்லறை வியாபார கடைகளுக்கு தடை தொடர்கிறது. அத்தியாவசிய துறைகளான தலைமைச்செயலகம், மருத்துவத்துறை, வருவாய்த்துறை, பேரிடர் மேலாண்மை, காவல்துறை, ஊர்காவல்படை, தீயணைப்பு மற்றும் மீட்பு பணிகள் துறை சிறைத்துறை, மாவட்ட நிர்வாகம், மாவட்ட தொழில் மையங்கள், மின்சாரம், குடிநீர், உள்ளாட்சி துறைகள், வனத்துறை அலுவலகங்கள், கருவூலங்கள், சமூக நலன் மற்றும் மகளிர் சேவை துறை அலுவலகங்கள் தவிர மாநில அரசு அலுவலகங்கள் எதுவும் இயங்காது.&nbsp;    ஊரடங்கு அமல்படுத்தப்பட்டிருப்பதை முன்னிட்டு பொதுமக்களும், நிறுவனங்களும் தமக்குத் தேவையான முன்னேற்பாடுகளை செய்து கொள்வதற்காக 8 மற்றும் 9 (சனி, ஞாயிறு )ஆகிய இரு தினங்களில் அனைத்து கடைகளும், &nbsp;நிறுவனங்களும் வழக்கம்போல காலை 6 மணி முதல் இரவு 9 மணி வரை இயங்க அனுமதிக்கப்படுகிறது. அதேபோல பொது இடங்களில் முகக் கவசம் அணிவது, சமூக இடைவெளியை கடைப்பிடிப்பது கைகளை அடிக்கடி சோப்பு கிருமி நாசினி கொண்டு சுத்தம் செய்வது, கூட்டங்களை தவிர்ப்பது, உள்ளிட்டவற்றை கட்டாயம் பின்பற்ற வேண்டும் என அறிவுறுத்தப்பட்டுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/people-do-not-have-to-worry-about-the-curfew-there-is-no-restriction-on-essential-items-here-is-the-information--qsrtbx","image":["https:\/\/static.asianetnews.com\/images\/01f5534da9q1emwg7spfapzw4w\/tn-lockdown-jpg_760x400.jpg"],"pubdate":"Sat, 08 May 2021 09:49:09 +0530"},{"title":"கிணற்றில் குதித்து தற்கொலைக்கு முயன்ற மனைவி - காப்பாற்ற முயன்ற கணவனும் நீரில் மூழ்கி உயிரிழந்த பரிதாபம்","text":"தேனி மாவட்டம் ஆண்டிப்பட்டி அடுத்த பெருமாள்பட்டியில் கிணற்றில் குதித்து தற்கொலைக்கு முயன்ற மனைவியை காப்பாற்ற முயன்ற கணவனும் நீரில் மூழ்கி உயிரிழந்த சம்பவம் சோகத்தை ஏற்படுத்தி உள்ளது.\nபெருமாள்பட்டியை சேர்ந்த சசிக்குமாருக்கும் அவரது மனைவி அழகுராணிக்கும் அடிக்கடி சண்டை ஏற்படுவதாக கூறப்படுகிறது. இதனால் கணவரை பிரிந்து அழகுராணி தாய் வீட்டில் இருந்து உள்ளார்.\nஇந்த நிலையில் தாய் வீட்டிற்கும் வந்து சசிக்குமார் சண்டையிட்டதாகவும் அதனால் மனஉளச்சலுக்கு ஆளாகி அழகுராணி கிணற்றில் குதித்து தற்கொலைக்கு முயன்றதாக கூறப்படுகிறது.\nகண் எதிரே கிணற்றில் குதித்த மனைவியை காப்பாற்ற சசிக்குமாரும் கிணற்றில் குதித்த நிலையில் நீச்சல் தெரிய காரணத்தால் இருவரும் நீரில் மூழ்கி பரிதாபமாக உயிரிழந்தனர். இதுகுறித்து போலீசார் விசாரணை நடத்தி வருகின்றனர்.","link":"https:\/\/www.polimernews.com\/view\/145821-கிணற்றில்-குதித்து-தற்கொலைக்கு-முயன்ற-மனைவி---காப்பாற்ற-முயன்ற-கணவனும்-நீரில்-மூழ்கி-உயிரிழந்த-பரிதாபம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620447418145821.jpg"],"pubdate":"Sat, 08 May 2021 09:35:53 +0530"},{"title":"தமிழகத்தில் வரும் 10 ஆம் தேதி முதல் 24 ஆம் தேதிவரை முழு ஊரடங்கு .. முதலமைச்சர் ஸ்டாலின் அறிவிப்பு.","text":"தமிழகத்தில் வருகிற 10 ஆம் தேதி முதல் 24 ஆம் தேதி வரை முழு ஊரடங்கு அறிவித்து. தமிழக அரசு உத்தரவிட்டுள்ளது. இதற்கான அறிவிப்பை தமிழக முதலமைச்சர் மு.க ஸ்டாலின் வெளியிட்டுள்ளார். &nbsp;அதில்&nbsp;மாவட்டங்களுக்குள் மற்றும் மாவட்டங்களுக்கு இடையிலான தனியார், அரசுப் பேருந்து போக்குவரத்துக்கு தடை தொலைத் தொடர்பு மற்றும் அதனைச் சார்ந்த செயல்பாடுகளுக்கு அனுமதி வழங்கப்படுகிறது.&nbsp;    அனைத்து தனியார் அலுவலகங்களும் இயங்கத் தடை விதிக்கப்படுகிறது.&nbsp;அத்தியாவசியத் துறைகளைத் தவிர்த்து மாநில அரசு அலுவலகங்கள் எதுவும் இயங்காது. இன்றும், நாளையும் அனைத்துக் கடைகளும் காலை 6மணி முதல் இரவு 9 மணி வரை இயங்கும். தமிழகத்தில் வரும் 10ந் தேதி முதல் 24ந் தேதி வரை முழு ஊரடங்கு&nbsp;உள்ளதால், அம்மா உணவகங்கள் தொடர்ந்து செயல்படும்.சாலையோர உணவகங்கள் அனுமதிக்கப்பட மாட்டாது.&nbsp;மளிகை, காய்கறி, இறைச்சிக் கடைகள் நண்பகல் 12 மணி வரை திறந்திருக்க அனுமதி அளிக்கப்படும்.&nbsp;நியாயவிலைக் கடைகள் காலை 8 மணி முதல் நண்பகல் 12 மணி வரை செயல்படும்.&nbsp;காய்கறி- பூ விற்பனை செய்யும் நடைபாதைக் கடைகள் நண்பகல் 12 மணி வரை அனுமதிக்கப்படும்.&nbsp;    பூங்காக்கள், உயிரியல் பூங்காக்கள், அருங்காட்சியகங்கள் இயங்க அனுமதி இல்லை.நடைபெற்று வரும் கட்டடப் பணிகள் அனுமதிக்கப்படும்.&nbsp;அத்தியாவசியப் பொருட்கள் தயாரிக்கும் தொழிற்சாலைகள் செயல்படலாம்,&nbsp;அனைத்து தனியார் அலுவலகங்களும் இயங்கத் தடை விதிக்கப்படுகிறது. தொலைத் தொடர்பு மற்றும் அதனைச் சார்ந்த செயல்பாடுகளுக்கு அனுமதி வழங்கப்பட்டுள்ளது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/full-curfew-in-tamil-nadu-from-10th-to-24th-chief-minister-stalin-s-announcement--qsrs9s","image":["https:\/\/static.asianetnews.com\/images\/01f53e4b8tbwek6hh00fs62xe0\/e0yqcc5vcaiyslb-jpg_760x400.jpg"],"pubdate":"Sat, 08 May 2021 09:26:17 +0530"},{"title":"முழு ஊரடங்கு காலத்தில் எவை எவைக்கு அனுமதி?","text":"திங்கட் கிழமை முதல் 14 நாட்களுக்கு முழு ஊரடங்கு அறிவிக்கப்பட்டுள்ள நிலையில், அத்தியாவசிய பொருட்கள் தடையின்றி கிடைக்க சில தளர்வுகளும் அறிவிக்கப்பட்டுள்ளன. \nபால் விநியோகம், கொரியர் சர்வீஸ், பத்திரிகை விநியோகம், மருந்தகங்கள், மருத்துவமனைகள் இயங்க எந்த தடையும் இல்லை. மளிகை, பலசரக்குகள், காய்கறிகள், இறைச்சி மற்றும் மீன்கள் விற்பனை செய்யும் கடைகள் ஏ.சி. வசதியின்றி நண்பகல் 12 மணி வரை இயங்க அனுமதிக்கப்படுகிறது. வேளாண் இடுபொருட்கள் விற்பனை செய்யும் கடைகள், பூக்கடைகள், நடைபாதை கடைகளும் நண்பகல் 12 மணி வரை இயங்கலாம்.\nஉணவகங்களில் காலை 6 மணி முதல் 10 மணி வரையிலும், நண்பகல் 12 மணி முதல் மதியம் 3 மணி வரையிலும், மாலை 6 மணி முதல் இரவு 9 மணி வரையிலும் பார்சல் சேவை மட்டும் அனுமதிக்கப்படுகிறது. தேநீர் கடைகள் நண்பகல் 12 மணி வரை மட்டும் செயல்படலாம். சாலையோர உணவகங்களுக்கு அனுமதி இல்லை. அதேசமயம், அம்மா உணவகம் தொடர்ந்து செயல்படும். நியாயவிலைக் கடைகள் காலை 8 மணி முதல் நண்பகல் 12 மணிவரை செயல்படும்.\nமுழு ஊரடங்கு நாட்களில் நீதிமன்றங்கள் செயல்பட எந்த தடையும் இல்லை. ஊடகம் மற்றும் பத்திரிகை துறையினர் தொடர்ந்து பணியாற்றலாம். ஏற்கனவே தொடங்கி நடைபெற்று வரும் கட்டிடப் பணிகளுக்கு மட்டும் அனுமதியளிக்கப்படுகிறது. அத்தியாவசிய பொருட்கள் தயாரிக்கும் தொழிற்சாலைகள் தடையின்றி இயங்க அனுமதிக்கப்படுகிறது. இங்கு பணிபுரியும் ஊழியர்கள் சம்பந்தப்பட்ட நிறுவனங்கள் ஏற்பாடு செய்யும் பேருந்துகளிலோ, சொந்த வாகனங்களிலோ அடையாள அட்டையுடன் சென்று வரலாம்.\nதிருமணத்தில் 50 பேருக்கு மிகாமலும், இறுதிச் சடங்கில் 20 பேருக்கும் மிகாமலும் கலந்து கொள்ளலாம். தொலைதொடர்பு மற்றும் அதனை சார்ந்த செயல்பாடுகள் அனுமதிக்கப்படும். கிடங்குகளில், சரக்குகளை ஏற்றுவது, இறக்குவது மற்றும் சரக்குகளை சேமித்து வைப்பது உள்ளிட்ட பணிகள் மேற்கொள்ள அனுமதிக்கப்படும். மாநிலத்தின் அனைத்து பகுதிகளிலும் சரக்கு போக்குவரத்துக்கு எந்த தடையும் இல்லை. பெட்ரோல் பங்குகள் வழக்கம்போல் செயல்படும்.\nவங்கிகள் அரசின் நிலையான வழிகாட்டு நெறிமுறைகளை பின்பற்றி 50சதவீத பணியாளர்களுடன் இயங்கலாம். ஏ.டி.எம்.மையங்கள் தொடர்ந்து செயல்பட அனுமதிக்கப்படுகிறது.","link":"https:\/\/www.polimernews.com\/view\/145820-முழு-ஊரடங்கு-காலத்தில்-எவை-எவைக்கு-அனுமதி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620446414145820.jpg"],"pubdate":"Sat, 08 May 2021 09:23:56 +0530"},{"title":"கர்நாடகா மாநிலத்தில் கடந்த 24 மணி நேரத்தில் கொரோனாவால் 600 பேர் உயிரிழப்பு","text":"கர்நாடகா மாநிலத்தில் கடந்த 24 மணி நேரத்தில் 48 ஆயிரத்து 781 பேருக்கு கொரோனா உறுதி செய்யப்பட்ட நிலையில் உயிரிழப்பு எண்ணிக்கை 600ஐ நெருங்கியது.\nநாளுக்கு நாள் கர்நாடக மாநிலத்தில் பரவல் அதிகரித்து வரும் நிலையில் கடந்த ஒரு நாளில் மட்டும் தொற்றுக்கு புது உச்சமாக 592 பேர் உயிரிழந்தனர்.\nஇதன் மூலம் உயிரிழந்தோரின் மொத்த எண்ணிக்கை 17 ஆயிரத்து 804 ஆக அதிகரித்து உள்ளதாக தெரிவிக்கப்பட்டு உள்ளது.","link":"https:\/\/www.polimernews.com\/view\/145819-கர்நாடகா-மாநிலத்தில்-கடந்த-24-மணி-நேரத்தில்-கொரோனாவால்-600-பேர்-உயிரிழப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620447063145819.jpg"],"pubdate":"Sat, 08 May 2021 09:23:49 +0530"},{"title":"முழு ஊரடங்கு காலத்தில் எவை எவைக்கு தடை?","text":"முழு ஊரடங்கு காலத்தில் டாஸ்மாக் கடைகள் திறக்கப்பட மாட்டாது\nசாலையோர உணவகங்கள் இயங்க தடை\nஅனைத்து தனியார் அலுவலகங்களும் இயங்கத் தடை விதிக்கப்படுகிறது\nமாவட்டங்களுக்குள் மற்றும் மாவட்டங்களுக்கு இடையிலான தனியார், அரசுப் பேருந்து போக்குவரத்துக்கு தடை\nவாடகை டாக்சி, ஆட்டோக்கள் ஆகியவை இயங்கவும் தடை\nதங்கும் விடுதிகள் இயங்க தடை விதிக்கப்பட்டுள்ளது\nமாநிலத்தின் அனைத்துப் பகுதிகளிலும் முடிதிருத்தும் கடைகள் இயங்கத் தடை\nஉடற்பயிற்சிக் கூடங்கள், திரையரங்குகள், கூட்ட அரங்குகள் இயங்க அனுமதியில்லை\nமொத்த காய்கனி வளாகங்களில் சில்லரை வியாபாரக் கடைகளுக்கு தடை நீடிக்கும்\nபூங்காக்கள், உயிரியல் பூங்காக்கள், அருங்காட்சியகங்கள் இயங்க அனுமதி இல்லை\nமத்திய அரசால் அனுமதிக்கப்பட்ட வழித்தடங்களை தவிர மற்ற நாடுகளில் இருந்து விமானங்கள் வர தடை\nவெளிமாநிலங்கள், வெளிநாடுகளில் இருந்து விமானம், ரயில் மூலம் வருபவர்களுக்கு இ பதிவு முறை கட்டாயம்","link":"https:\/\/www.polimernews.com\/view\/145818-முழு-ஊரடங்கு-காலத்தில்-எவை-எவைக்கு-தடை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620445529145818.jpg"],"pubdate":"Sat, 08 May 2021 09:10:42 +0530"}]