[{"title":"பெரிய மைல்கல்லை கடந்த சித்தி 2 சீரியல்! ரசிகர்களுக்கு நன்றி சொன்ன நடிகர்கள்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82476773\/photo-82476773.jpg\" \/><div class=\"section1\"><div class=\"Normal\">சன் டிவியில் ஒளிபரப்பாகி வரும் சித்தி 2  ரசிகர்கள் மத்தியில் நல்ல வரவேற்பை பெற்ற சீரியல்களில் ஒன்றாக இருந்து வருகிறது. ராதிகா இந்த தொடரில் முக்கிய ரோலில் நடித்து வந்த நிலையில் சமீபத்தில் தான் அதில் இருந்து விலகினார். இனி தயாரிப்பாளராக மட்டும் தொடரப்போவதாக கூறி இருந்தார் அவர்.\n\nஇந்நிலையில் தற்போது  சீரியல் 300 எபிசோடுகள் என்ற மைல்கல்லை கடந்து உள்ளது. அதற்காக நன்றி தெரிவித்து நடிகர் நடிகைகள் பேசி இருக்கும் வீடியோவை  ட்விட்டரில் பதிவிட்டு உள்ளது. இதோ..\n\n\n\n\n\nஇந்த சீரியலில் முக்கிய ரோலில் நடித்து வரும் தர்ஷனா ஸ்ரீபால் அனைவருக்கும் நன்றி கூறி இருக்கிறார். \n\n\"Celebrating  of CHITHI 2. Hearty thanks to my direction team, production team, my co-artists, technicians. Both the audience and the fan pages. We really want to thank each one of you for giving your full support and love. Once again thank you and love you all. Keep loving and keep supporting\" என அவர் குறிப்பிட்டு உள்ளார்.\n\n\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tv\/news\/chithi-2-serial-crosses-300-episodes-milestone\/articleshow\/82476773.cms","image":["https:\/\/tamil.samayam.com\/photo\/82476773\/photo-82476773.jpg"],"pubdate":"Sat 08 May 2021, 12:43:22"},{"title":"கொரோனாவிற்கு எண்ட் கார்டு போடும் அரசு; நம்பிக்கையூட்டும் செய்தி!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82476642\/photo-82476642.jpg\" \/><div class=\"section1\"><div class=\"Normal\">இங்கிலாந்து நாட்டில் தற்போது புதிய உருமாற்றம் பெற்ற  பாதிப்பை ஏற்படுத்திக் கொண்டிருக்கிறது. இருப்பினும்  வைரஸ் பாதிப்பின்  படிப்படியாக குறைந்திருக்கிறது. இதையொட்டி பல்வேறு தளர்வுகள் அறிவிக்கப்பட்டு வருகின்றன. நிலைமை முழுவதும் சீரடைவதற்குள் கட்டுப்பாடுகளை தளர்த்துவது மூன்றாவது அலைக்கு வித்திடக் கூடும் என்று அந்நாட்டு விஞ்ஞானிகள் எச்சரித்துள்ளனர்.\n\nஇந்நிலையில் தடுப்பூசி செயற்பாட்டுக் குழு தலைவர்  கூறுகையில், வரும் ஆகஸ்ட் மாதத்திற்குள் புதிய வைரஸின் ஆதிக்கம் குறைந்துவிடும். ஆகஸ்ட் மாதத்தில் நிலைமை முழுவதுமாக கட்டுக்குள் வந்துவிடும். இதன்மூலம்  திட்டம் வரும் 2022ஆம் ஆண்டின் தொடக்கத்திற்கு ஒத்திவைக்கப்படலாம்.\n\n\n\nஅதேசமயம் பல்வேறு துணை நோய்களால் பாதிக்கப்பட்டவர்கள், நோய் எதிர்ப்புச் சக்தி குறைவாக இருப்பவர்களுக்கு நடப்பாண்டின் இரண்டாம் பாதியில் கோவிட்-19 தடுப்பூசிகளை செலுத்தி பாதுகாப்பு வளையத்திற்குள் கொண்டு வரப்படுவர். வரும் ஜூலை மாத இறுதிக்குள் குறைந்தபட்சம் ஒருமுறையாவது இங்கிலாந்து மக்கள் அனைவரும் தடுப்பூசி போட்டுக் கொள்ள நடவடிக்கை எடுக்கப்படும்.\n\n\n\nஇதன்மூலம் அனைத்து விதமான வைரஸ்களில் இருந்து பொதுமக்களை பாதுகாக்க முடியும் என்ற நம்பிக்கை இருக்கிறது என்று தெரிவித்தார். கடந்த ஆண்டு டிசம்பரில் தடுப்பூசி செயற்பாட்டுக் குழுவிற்கு இடைக்கால தலைவராக க்ளைவ் டிக்ஸ் நியமிக்கப்பட்டார். இந்த சூழலில் கடந்த வாரம் தனது பதவியை ராஜினாமா செய்தது குறிப்பிடத்தக்கது. இங்கிலாந்தில் 51 மில்லியன் தடுப்பூசிகள் இருப்பில் உள்ளன.\n\n\n\nஇதன்மூலம் தங்கள் நாட்டின் பாதி இளைஞர்களுக்கு முதல் டோஸ் தடுப்பூசியை விரைவாக செலுத்தக்கூடிய உலகின் முதல் நாடாக இங்கிலாந்து மாறியுள்ளது. ஆக்ஸ்போர்ட்\/அஸ்ட்ராஜெனகா கோவிட்-19 தடுப்பூசியால் ரத்தக் கட்டு ஏற்படுவதால் 40 வயதுக்கு கீழ் இருப்பவர்கள் மாற்று தடுப்பூசிகளை நாட அந்நாட்டு அதிகாரிகள் அறிவுறுத்தியுள்ளனர்.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/international-news\/when-will-britain-free-of-coronavirus-explains-vaccine-task-force-chief\/articleshow\/82476642.cms","image":["https:\/\/tamil.samayam.com\/photo\/82476642\/photo-82476642.jpg"],"pubdate":"Sat 08 May 2021, 12:36:23"},{"title":"நாளை முழு ஊரடங்கு ரத்து - ஏன் தெரியுமா?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82474539\/photo-82474539.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில், ஞாயிற்றுக்கிழமையான நாளை ஒருநாள் மட்டும், முழு ஊரடங்கு ரத்து செய்யப்படுவதாக, தமிழக அரசு அறிவித்துள்ளது.\n\nதமிழகத்தில், கொரோனா வைரஸ் தொற்று நாளுக்கு நாள் அதிகரித்து வருகிறது. தினசரி 25 ஆயிரம் பேர் வரை நோய்த்தொற்றால் பாதிக்கப்பட்டு வருகின்றனர். தலைநகர் சென்னையில், வைரஸ் தொற்று கோரத்தாண்டவமாடி வருகிறது. \n\nஇதை அடுத்து, வரும் 10ம் தேதி முதல், வரும் 24ம் தேதி வரை, இரண்டு வாரங்களுக்கு முழு ஊரடங்கு அமல்படுத்தப்பட உள்ளதாக தமிழக அரசு அறிவித்துள்ளது. முழு ஊரடங்கு காலத்தில், அத்தியாவசிய கடைகளுக்கு நேரக் கட்டுப்பாடு விதிக்கப்பட்டுள்ளது. இந்நிலையில், ஞாயிற்றுக்கிழமையான நாளை ஒருநாள் மட்டும், முழு ஊரடங்கு ரத்து செய்யப்படுவதாக, தமிழக அரசு அறிவித்துள்ளது.\n \n\n\nஇது குறித்து, தமிழக அரசு வெளியிட்டுள்ள அறிக்கையில் தெரிவிக்கப்பட்டுள்ளதாவது:\nதமிழகம் முழுவதும் வரும் 10ம் தேதி முதல் முழு ஊரடங்கு அமல்படுத்தப்பட இருப்பதை முன்னிட்டு, பொதுமக்களும், நிறுவனங்களும், தமக்குத் தேவையான முன்னேற்பாடுகளை செய்து கொள்வதற்காக, இன்றும், நாளையும், அனைத்து கடைகளும், நிறுவனங்களும் வழக்கம்போல, காலை 6 மணி முதல், இரவு 9 மணி வரை இயங்க அனுமதி அளிக்கப்படுகிறது.\nஇவ்வாறு அதில் தெரிவிக்கப்பட்டுள்ளது.\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/tn-govt-cancel-sunday-lockdown-tomorrow-due-to-full-lockdown\/articleshow\/82474539.cms","image":["https:\/\/tamil.samayam.com\/photo\/82474539\/photo-82474539.jpg"],"pubdate":"Sat 08 May 2021, 09:26:23"},{"title":"தமிழகத்தில் முழு ஊரடங்கு: அரசு அதிரடி அறிவிப்பு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82474449\/photo-82474449.jpg\" \/><div class=\"section1\"><div class=\"Normal\">மே 10 காலை 4 மணி முதல் மே 24 வரை இருவாரங்களுக்கு மாநிலம் முழுவதும்  உத்தரவு அமல்படுத்தப்படும் என தமிழக அரசு அறிவித்துள்ளது.\n\nஇந்த முழு ஊரடங்கும் போது பின்வரும் செயல்பாடுகளை தடை விதிக்கப்படுகிறது.\n\n*மத்திய உள்துறை அமைச்சகத்தால் அனுமதிக்கப்பட்ட வழித்தடங்களில் தவிர சர்வதேச விமான போக்குவரத்து தடை மத்திய அரசால் விதிக்கப்பட்டுள்ளதால் இதற்கான தடை தொடரும். வெளிநாடுகள் மற்றும் இதர மாநிலங்களில் இருந்து விமானம் மற்றும் ரயில் போக்குவரத்து மூலம் வரும் பயணிகளை தொடர்ந்து கண்காணிக்க பதிவு முறை தொடர்ந்து செயல்படுத்தப்படும்.\n\n*ரயில் மற்றும் விமான நிலையங்களுக்கு பயணிகள் சென்றுவர பயணச் சீட்டுடன் அனுமதிக்கப்படும்.\n\n*3000 சதுர அடி மற்றும் அதற்கு மேற்பட்ட பரப்பு கொண்ட பெரிய கடைகள் வணிக வளாகங்கள் ஏப்ரல் 26 முதல் ஏற்கனவே தடை விதிக்கப்பட்டுள்ளது. வணிக வளாகங்களில் இயங்கும் பலசரக்கு கடைகள் மற்றும் காய்கறி கடைகளுக்கும் ஏற்கனவே தடை விதிக்கப்பட்டுள்ளது. இவை தவிர தனியாக செயல்படுகின்ற மளிகை, பழங்கள், காய்கறிகள், இறைச்சி மற்றும் மீன் விற்பனை செய்யும் கடைகள் மற்றும் குளிர்சாதன வசதி இன்றி நண்பகல் 12 மணி வரை இயங்க அனுமதிக்கப் படுகிறது.\n\n*இவற்றில் ஒரே சமயத்தில் 50% வாடிக்கையாளர்கள் மட்டுமே அனுமதிக்கப்பட வேண்டும். dunzo போன்ற வணிக நிறுவனங்கள் மூலம் பழங்கள் காய்கறிகள் இறைச்சி மற்றும் மீன் வினியோகம் செய்ய நண்பகல் 12 மணி வரை அனுமதிக்கப்படும். மேற்கூறிய மளிகை, பலசரக்குகள், காய்கறிகள், இறைச்சி, மீன், கடைகள் தவிர இதர கடைகள் அனைத்தும் திறக்க தடை விதிக்கப்படுகிறது.\n\n*முழு ஊரடங்கு காலத்தில் டாஸ்மாக் கடைகள் திறக்கப்பட மாட்டாது. அனைத்து உணவகங்களிலும் பார்சல் சேவை வழங்க மட்டும் அனுமதிக்கப்படும். தேநீர் கடைகள் நண்பகல் 12 மணி வரை மட்டுமே செயல்படுத்தப்படும். உணவு மற்றும் தேநீர் கடைகளில் உட்கார்ந்து உண்பதற்கு அனுமதி இல்லை.\n\n\n*விடுதிகளில் தங்கியுள்ள வாடிக்கையாளர்களுக்கு அவர்கள் தங்கியுள்ள அறைகளிலேயே உணவு வழங்கவேண்டும். உணவுக் கூடங்களில் அமர்ந்து உண்பதற்கு அனுமதி இல்லை. தங்கும் விடுதிகள் செயல்பட அனுமதி இல்லை எனினும் வணிகக் காரணங்களுக்காக தங்குபவர்களுக்காகவும் மருத்துவம் சார்ந்த பணிகளுக்கு மட்டும் தங்கும் விடுதிகள் செயல்பட அனுமதிக்கப்படும்.\n\n*அரங்கங்கள் மற்றும் திறந்த வெளியில் சமுதாயம் அரசியல், விளையாட்டு, பொழுதுபோக்கு, கல்வி, கலாச்சார நிகழ்வுகள் மற்றும் இதர விழாக்களுக்கு தடை விதிக்கப்படுகிறது.\n\n*ஏற்கனவே அறிவித்தபடி இறப்பு சார்ந்த நிகழ்வுகளில் இறுதி ஊர்வலங்கள் மற்றும் அதை சார்ந்த சடங்குகளில் 20 நபர்களுக்கு மேல் அனுமதி இல்லை. \n\n*மாநிலத்தின் அனைத்து பகுதிகளிலும் அழகு நிலையங்கள் முடித்ததும் கடைகள் இயங்க தடை விதிக்கப்படுகிறது. அனைத்து திரையரங்குகள் உடற்பயிற்சி கூடங்கள், யோகா பயிற்சி நிலையங்கள், கேளிக்கை கூடங்கள், அனைத்து மதுக்கூடங்கள், பெரிய அரங்குகள், பொருட்காட்சி அரங்குகள், பொழுதுபோக்கு பூங்காக்கள், கூட்ட அரங்குகள் போன்ற பொதுமக்கள் அதிகம் கூடும் இடங்கள் இயங்க அனுமதி இல்லை \n\n*கோயம்பேடு வணிக வளாகத்தில் செயல்படும் சில்லறை வியாபார காய்கறி அங்காடிகள் செயல்பட தடை தொடர்கிறது. மாவட்டங்களில் உள்ள மொத்த வியாபார காய்கறி பழங்களில் சில்லறை வியாபார கடைகளுக்கு தடை தொடர்கிறது.\n\n\n*அத்தியாவசிய தேவைகளான தலைமைச்செயலகம், மருத்துவத்துறை, வருவாய்த்துறை, பேரிடர் மேலாண்மை, காவல்துறை, ஊர்க்காவல் படை, தீயணைப்பு மற்றும் மீட்பு பணிகள் துறை, சிறைத்துறை, மாவட்ட நிர்வாகம், மாவட்ட தொழில் மையங்கள், மின்சாரம், குடிநீர், உள்ளாட்சித் துறை, வனத்துறை அலுவலகங்கள், கருவூலங்கள், சமூக நலன் மற்றும் மகளிர் உரிமை துறை அலுவலகங்கள் தவிர மாநில அரசு அலுவலகங்கள் எதுவும் இயங்காது. துறைத்தலைவர்கள் பணியாளர்களுக்கு தேவையான போக்குவரத்து வசதி செய்து தர வேண்டும் இந்த கட்டுப்பாடுகள் மத்திய அரசு அலுவலகங்களுக்கும் பொருந்தும் \n\n*அனைத்து தனியார் அலுவலகங்கள் தனியார் நிறுவனங்கள், தகவல் தொழில்நுட்பம், தகவல் தொழில்நுட்ப சேவை நிறுவனங்கள், இயங்க தடை விதிக்கப்படுகிறது. விதிவிலக்கு அளிக்கப்பட்ட தொழிற்சாலைகள் தவிர பிற தொழிற்சாலைகள் இயங்க தடை வைக்கப்படுகிறது. வீட்டில் இருந்தபடி பணியாற்றும் முறையை பின்பற்றலாம்.\n\n*அனைத்து வழிபாட்டு தலங்களிலும் பொதுமக்கள் வழிபாட்டிற்கு அனுமதி இல்லை எனினும் தினமும் நடைபெறும் பூஜைகள் பிரார்த்தனைகள் சடங்குகளை வழிபாட்டு பல ஊழியர்கள் மூலம் நடத்துவதற்கு தடை இல்லை. குடமுழுக்கு மற்றும் திருவிழா நடத்த அனுமதி இல்லை.\n\n*நீலகிரி மாவட்டம், கொடைக்கானல், ஏற்காடு போன்ற அனைத்து சுற்றுலா தலங்களுக்கு உள்ளூர் மற்றும் வெளியூர் சுற்றுலா பயணிகள் செல்ல அனைத்து நாட்களிலும் தடை விதிக்கப்படுகிறது.\n\n*தமிழ்நாட்டில் உள்ள அனைத்து கடற்கரைப் பகுதிகளிலும் அனைத்து நாட்களிலும் பொதுமக்களுக்கு அனுமதி இல்லை. பூங்காக்கள் உயிரியல் பூங்காக்கள் மற்றும் தொல்லியல் துறையின் பாதுகாக்கப்பட்ட சின்னங்கள் மற்றும் அருங்காட்சியங்கள் அனைத்து நாட்களிலும் பொதுமக்களுக்கு அனுமதி இல்லை.\n\n*பள்ளிகள் கல்லூரிகள் பல்கலைக்கழகங்கள் அரசு மற்றும் தனியார் பயிற்சி நிறுவனங்கள் கோடை காலம் உடல் ஆகியவை இயங்க அனுமதி இல்லை நீச்சல் குளங்கள் விளையாட்டு பயிற்சி சங்கம் குழுமங்கள் செயல்பட அனுமதி இல்லை.\n\n* மாவட்டங்களுக்குள் மற்றும் மாவட்டங்களுக்கு இடையேயான தனியார் அரசு பேருந்து போக்குவரத்து மற்றும் வாடகை டாக்சி ஆட்டோக்கள் ஆகியவற்றுக்கு தடை விதிக்கப்படுகிறது.\n\n*அத்தியாவசிய பணிகளை திருமணம் முக்கிய உறவினரின் சிறப்பு நேர்முக தேர்வு வேலைவாய்ப்பு போன்றவற்றிற்கும் மருத்துவமனை செல்வதற்கும் உரிய ஆவணங்களுடன் பயணிப்பவர்கள் அனுமதிக்கப்படுவர்.\n\n* முழு ஊரடங்கின் போது உணவு வினியோகம் மளிகை பழங்கள் காய்கறிகள் இறைச்சி மற்றும் மீன் வினியோகம் செய்யும் மின் வணிக நிறுவனங்கள் தவிர மற்ற மின் வணிக நிறுவனங்களின் சேவைகளுக்கு அனுமதி இல்லை\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/tamil-nadu-govt-orders-complete-curfew-for-two-weeks-from-monday-may-10th-to-may-24\/articleshow\/82474449.cms","image":["https:\/\/tamil.samayam.com\/photo\/82474449\/photo-82474449.jpg"],"pubdate":"Sat 08 May 2021, 09:05:25"},{"title":"வங்கியில் பணம் அனுப்ப முடியாது.. அய்யய்யோ என்ன சொல்றிங்க!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82454388\/photo-82454388.jpg\" \/><div class=\"section1\"><div class=\"Normal\">இந்தியாவின் மிகப்பெரிய தனியார் வங்கியான எச்டிஎஃப்சி வங்கிக்கு () நாடு முழுவதும் ஏராளமான வாடிக்கையாளர்கள் இருக்கின்றனர். இந்நிலையில், எச்டிஎஃப்சி வங்கியின் டிஜிட்டல் சேவைகளை தற்காலிகமாக பயன்படுத்த முடியாது என அறிவிக்கப்பட்டுள்ளது.\n\nஇதன்படி, எச்டிஎஃப்சி வங்கியின் இண்டர்நெட் பேங்கிங், மொபைல் பேங்கிங் ஆகிய சேவைகள் தற்காலிகமாக முடங்கும் என அதிகாரப்பூர்வமாக அறிவிக்கப்பட்டுள்ளது.\n\nஇதுகுறித்து  வெளியிட்டுள்ள அறிவிப்பில், பராபரிப்பு பணிகள் காரணமாக மே 8ஆம் தேதி அதிகாலை 2 மணி முதல் 5 மணி வரை நெட் பேங்கிங் மற்றும் மொபைல் பேங்கிங் சேவைகளை பயன்படுத்த முடியாது என்று தெரிவிக்கப்பட்டுள்ளது.\n\n \n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/business-news\/hdfc-bank-digital-services-will-be-unavailable-on-may-8th-due-to-maintenance\/articleshow\/82454388.cms","image":["https:\/\/tamil.samayam.com\/photo\/82454388\/photo-82454388.jpg"],"pubdate":"Fri 07 May 2021, 15:12:18"},{"title":"மே-08: சென்னையில் ஒரு லிட்டர் பெட்ரோல் விலை ரூ.93.15, டீசல் ரூ.86.65க்கும் விற்பனை!!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=676182\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_8_2021_34431094.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: பெட்ரோல் மற்றும் டீசல் விலை தினமும் மாற்றி அமைக்கப்படுகிறது. சென்னையில் நேற்று பெட்ரோல் விலை லிட்டர் 93.15 ரூபாய்க்கும், டீசல் விலை லிட்டர் 86.65 ரூபாய்க்கும் விற்பனை செய்யப்பட்டது.இந்நிலையில், இன்று பெட்ரோல், டீசல் விலை எவ்வித மாற்றமுமின்றி அதே விலைக்கு விற்பனை செய்யப்படுகிறது.இந்த விலை இன்று காலை 6 மணி முதல் அமலுக்கு வந்தது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=676182","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_8_2021_34431094.jpg"],"pubdate":"8-5-2021 7:32"},{"title":"கொரோனாவுக்கு உலக அளவில் 3,283,183 பேர் பலி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=676181\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_8_2021_3371829.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>வாஷிங்டன்: உலகம் முழுவதும் கொரோனாவால் உயிரிழந்தவர்களின் எண்ணிக்கை 32.83 லட்சத்தை தாண்டியது. பல்வேறு நாடுகளை சேர்ந்த 3,283,183 பேர் கொரோனா வைரசால் உயிரிழந்தனர். உலகம் முழுவதும் கொரோனாவால் 157,523,926 பேர் பாதிக்கப்பட்டுள்ள நிலையில் 134,777,022 பேர் குணமடைந்துள்ளனர். மேலும் 108,617 பேர் கவலைக்கிடமான நிலையில் மருத்துவமனையில் சிகிச்சை பெற்று வருகின்றனர்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=676181","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_8_2021_3371829.jpg"],"pubdate":"8-5-2021 6:11"},{"title":"பொது விநியோகத் திட்டத்தின் கீழ் கூடுதல் அரிசி வழங்குவது பற்றி முதல்வர் மு.க.ஸ்டாலின் ஆலோசனை !","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=676212\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_8_2021_13346500.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழகத்தில் பொது விநியோகத் திட்டத்தின் கீழ் கூடுதல் அரிசி வழங்குவது பற்றி முதல்வர் மு.க.ஸ்டாலின் ஆலோசனையில் ஈடுபட்டுள்ளார். மேலும், ரேஷன் அரிசி அட்டைதாரர்களுக்கு முதல் தவணை கொரோனா நிதி ரூ.2,000 தருவது பற்றியும் ஆலோசனையானது நடைபெற்று வருகிறது. இதில், உணவுத்துறை அமைச்சர், அரசு அதிகாரிகள் பங்கேற்றுள்ளனர்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=676212","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_8_2021_13346500.jpg"],"pubdate":"8-5-2021 12:58"},{"title":"அரிசி குடும்ப அட்டைதாரர்களுக்கு கொரோனா நிவாரண நிதி வழங்கும் திட்டம் மே 10ம் தேதி தொடக்கம் !","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=676209\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_8_2021_41149539.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழகத்தில் ரேஷன் அரிசி குடும்ப அட்டைதாரர்களுக்கு கொரோனா நிவாரண நிதி வழங்கும் திட்டம் மே 10ம் தேதி தொடங்கப்படும் என்று உணவுத்துறை அமைச்சர் சக்கரபாணி பேட்டியளித்துள்ளார். கொரோனா நிவாரணமாக ரூ.4,000 அறிவிக்கப்பட்ட நிலையில் முதல் தவணையாக ரூ.2,000 வழங்கப்படுகிறது. சென்னை தலைமைச் செயலகத்தில் முதல்வர் மு.க.ஸ்டாலின் திட்டத்தை தொடங்கி வைக்கிறார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=676209","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_8_2021_41149539.jpg"],"pubdate":"8-5-2021 12:44"},{"title":"குமரி, நீலகிரி ஆகிய மாவட்டங்களில் இடியுடன் கனமழைக்கு வாய்ப்பு: வானிலை மையம் தகவல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=676208\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_8_2021_44173831.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தென் தமிழகம் அதை ஒட்டிய குமரிக்கடல், தென் கிழக்கு அரபிக்கடல் பகுதியில் வளிமண்டல சுழற்சியால் அடுத்த 24 மணி நேரத்தில் குமரி, நீலகிரி ஆகிய மாவட்டங்களில் இடியுடன் கனமழைக்கு வாய்ப்பு உள்ளது என்று சென்னை வானிலை மையம் தகவல் தெரிவித்துள்ளது.உள் மாவட்டங்களில் வெப்பநிலை உயரக்கூடும் என்று தெரிவிக்கப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=676208","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_8_2021_44173831.jpg"],"pubdate":"8-5-2021 12:35"},{"title":"கொரோனா சிகிச்சை அளிக்கும் தனியார் மருத்துவமனைகள்: கட்டணம் பெற வரம்பு நீட்டிப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=676207\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_8_2021_84157962.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: கொரோனா சிகிச்சை அளிக்கும் தனியார் மருத்துவமனை கட்டணத்தை ரொக்கமாக பெறுவதற்கான வரம்பு நீட்டிக்கப்பட்டுள்ளது. ரூ.2 லட்சம் மற்றும் அதற்கு மேல் ரொக்கமாக பெற்றுக் கொள்ளலாம் என வருமான வரித்துறை அறிவித்துள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=676207","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_8_2021_84157962.jpg"],"pubdate":"8-5-2021 12:29"},{"title":"மதுரை அரசு மருத்துவமனை நுழைவு வாயில் பகுதியில் ரெம்டெசிவிர் விற்பனை தொடங்கியது","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=676206\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_8_2021_5270023.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>மதுரை: மதுரை அரசு மருத்துவமனை நுழைவு வாயில் பகுதியில் ரெம்டெசிவிர் விற்பனை தொடங்கியது. உரிய ஆவணங்களை தருவோருக்கு ஒரு ரெம்டெசிவிர் மருந்து ரூ.1,568க்கு விற்பனை செய்யப்படுகிறது. 5 மாவட்டங்களில் ரெம்டெசிவிர் விற்கப்படும் என அமைச்சர் அறிவித்த நிலையில் தற்போது விற்பனை தொடங்கியுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=676206","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_8_2021_5270023.jpg"],"pubdate":"8-5-2021 12:28"},{"title":"முழு ஊரடங்கு தொடங்குவதால் இன்றும் நாளையும் டாஸ்மாக் கடைகளின் நேரம் மாலை 6 மணி வரை நீட்டிப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=676205\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_8_2021_92196292.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: முழு ஊரடங்கு திங்கட்கிழமை தொடங்குவதால் இன்றும் நாளையும் டாஸ்மாக் கடைகளின் நேரம் மாலை 6 மணி வரை நீட்டிக்கப்பட்டுள்ளது என்று டாஸ்மாக் நிர்வாகம் அறிவித்துள்ளது. காலை 8 மணி முதல் 12 மணி வரை மதுக்கடைகள் செயல்பட்ட நிலையில் இன்றும் நாளையும் நேரம் நீட்டிக்கப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=676205","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_8_2021_92196292.jpg"],"pubdate":"8-5-2021 12:15"},{"title":"கட்டப்பஞ்சாயத்து செய்தால் கடும் நடவடிக்கை எடுக்கப்படும்: சென்னை காவல் ஆணையர் சங்கர் ஜிவால் எச்சரிக்கை !","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=676202\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_8_2021_89614505.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னையில் கட்டப்பஞ்சாயத்து செய்தால் கடும் நடவடிக்கை எடுக்கப்படும்: சென்னை காவல் ஆணையர் சங்கர் ஜிவால் எச்சரிக்கை விடுத்துள்ளார். கொரோனா பரவலை தடுக்க சென்னை மக்கள் ஒத்துழைப்பு வழங்க வேண்டும். முழு ஊரடங்கு விதிகளை பின்பற்ற வேண்டும் என தெரிவித்துள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=676202","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_8_2021_89614505.jpg"],"pubdate":"8-5-2021 11:58"},{"title":"தமிழகத்தில் வருகிற 15ம் தேதிக்குள் 12,500 ஆக்சிஜன் படுக்கை வசதி அமைக்கப்படும்: அமைச்சர் மா.சுப்பிரமணியன் பேட்டி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=676201\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_8_2021_32958621.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழகத்தில் வருகிற 15ம் தேதிக்குள் 12,500 ஆக்சிஜன் படுக்கை வசதி அமைக்கப்படும் என்று மருத்துவம் மற்றும் மக்கள் நல்வாழ்வுத்துறை அமைச்சர் மா.சுப்பிரமணியன் பேட்டியளித்துள்ளார். கொரோனா தடுப்பு நடவடிக்கைகள் தீவிரமாக்கப்படுகிறது. மதுரை, கோவை, சேலம், நெல்லை, திருச்சி ஆகிய 5 மாவட்டங்களில் ரெம்டெசிவிர் விற்பனை செய்யப்படுகிறது என்று சென்னை ஸ்டான்லி மருத்துவமனையில் மேற்கொண்ட ஆய்வுக்கு பின்னர் செய்தியாளர்களுக்கு பேட்டியளித்துள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=676201","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_8_2021_32958621.jpg"],"pubdate":"8-5-2021 11:53"},{"title":"சென்னை மாநகர காவல்துறை ஆணையராக சங்கர்ஜிவால் பதவியேற்றுக் கொண்டார் !","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=676193\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_8_2021_33237857.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னை மாநகர காவல்துறை ஆணையராக சங்கர்ஜிவால் பதவியேற்றுக் கொண்டார். புதிதாக பதவியேற்றுக் கொண்ட சங்கர் ஜிவால் சென்னையின் 108வது காவல்துறை ஆணையர் ஆவார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=676193","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_8_2021_33237857.jpg"],"pubdate":"8-5-2021 11:5"},{"title":"நகர பேருந்துகளில் திருநங்கைகளுக்கும் இலவச பயணத்தை அனுமதிப்பது குறித்து விரைவில் முடிவு: முதல்வர் மு.க.ஸ்டாலின் தகவல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=676198\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_8_2021_33886356.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழகத்தில் நகர பேருந்துகளில் திருநங்கைகளுக்கும் இலவச பயணத்தை அனுமதிப்பது குறித்து விரைவில் முடிவு எடுக்கப்படும் என்று முதல்வர் மு.க.ஸ்டாலின் தகவல் தெரிவித்துள்ளார். மகளிர் நலன், உரிமை ஆகியவற்றுடன் திருநங்கை வாழ்வை இணைத்தே சிந்திப்பது திமுக அரசின் வழக்கம், ட்விட்டரில் திருநங்கைகள் கோரிக்கையை கவனத்தில் கொண்டு வந்தவர்களுக்கும் முதல்வர் மு.க.ஸ்டாலின் நன்றி தெரிவித்துள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=676198","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_8_2021_33886356.jpg"],"pubdate":"8-5-2021 11:33"},{"title":"இந்தியாவில் கொரோனாவால் உயிரிழந்தவர்களின் குடும்பத்தினருக்கு எனது ஆழ்ந்த இரங்கல் : கமலா ஹாரிஸ்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=676192\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_8_2021_71290225.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>வாஷிங்டன் :இந்தியாவில் கொரோனா தொற்றால் உயிரிழந்தவர்களின் குடும்பத்தினருக்கு எனது ஆழ்ந்த இரங்கலை தெரிவித்துக் கொள்கிறேன் என்று அமெரிக்க துணை அதிபர் கமலா ஹாரிஸ் தெரிவித்துள்ளார். தேவைப்பட்டால் மேலும் உதவவும் தயாராக இருக்கிறோம் என்று கூறிய&nbsp; அமெரிக்க துணை அதிபர் கமலா ஹாரிஸ், அமெரிக்காவிற்கு தேவையான காலத்தில் இந்தியா உதவியது; தற்போது இந்தியாவின் நண்பன் என்ற முறையில் அமெரிக்கா உதவி வருகிறது என்றார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=676192","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_8_2021_71290225.jpg"],"pubdate":"8-5-2021 11:3"},{"title":"இந்தி நடிகை கங்கனா ரணாவத்துக்கு கொரோனா பாதிப்பு உறுதி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=676196\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_8_2021_5624027.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>மும்பை: இந்தி நடிகை கங்கனா ரணாவத்துக்கு கொரோனா பாதிப்பு உறுதி செய்யப்பட்டுள்ளது. இதனையடுத்து, அவர் வீட்டில் தனிமைப்படுத்திக் கொண்டு, தன்னுடன் தொடர்பில் இருந்தவர்களை பாதுகாப்பாக இருக்க வலியுறுத்தி உள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=676196","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_8_2021_5624027.jpg"],"pubdate":"8-5-2021 11:17"},{"title":"கொரோனா சிகிச்சைக்கான காலிப் படுக்கைகளின் விவரங்களை அறிய இணையதளம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=676191\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_8_2021_39760989.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை : கொரோனா சிகிச்சைக்கான காலிப் படுக்கைகளின் விவரங்களை அறிய இணையதளம் அறிவிக்கப்பட்டுள்ளது. https:\/\/tncovidbeds.tnega.org இணைய தளத்தில் விவரங்களை&nbsp; அறிந்து கொள்ளலாமஅரசு மற்றும் தனியார் மருத்துவமனைகளில் உள்ள காலிப் படுக்கைகளின் விவரங்களை அறியலாம்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=676191","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_8_2021_39760989.jpg"],"pubdate":"8-5-2021 10:57"},{"title":"சென்னை ஸ்டான்லி மருத்துவமனையின் கொரோனா சிகிச்சை வார்டில் அமைச்சர் மா.சுப்பிரமணியன் ஆய்வு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=676190\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_8_2021_51386661.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னை ஸ்டான்லி மருத்துவமனையின் கொரோனா சிகிச்சை வார்டில் அமைச்சர் மா.சுப்பிரமணியன் ஆய்வு மேற்கொண்டு வருகிறார். ஆக்சிஜன், படுக்கைகள் கையிருப்பு பற்றி மக்கள் நல்வாழ்வு துறை அமைச்சர் நேரில் ஆய்வு மேற்கொண்டு வருகிறார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=676190","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_8_2021_51386661.jpg"],"pubdate":"8-5-2021 10:53"},{"title":"தமிழகத்தில் மே 10 முதல் முழு ஊரடங்கால் இன்றும், நாளையும் 24 மணி நேர பேருந்து சேவைக்கு அனுமதி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=676189\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_8_2021_1009769.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழகத்தில் மே 10 முதல் முழு ஊரடங்கால் இன்றும், நாளையும் 24 மணி நேர பேருந்து சேவைக்கு அனுமதி வழங்கப்பட்டுள்ளது. வெளியூர் செல்லும் பேருந்துகள் இன்றும், நாளையும் 24 மணி நேரமும் இயக்கப்படும் என்று அறிவிக்கப்பட்டுள்ளது. மேலும், இன்றும், நாளையும் சலூன் கடைகள் திறக்க அனுமதி வழங்கப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=676189","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_8_2021_1009769.jpg"],"pubdate":"8-5-2021 10:41"},{"title":"புதுச்சேரியில் பாஜக - என்.ஆர்.காங். பனிப்போரால் அமைச்சரவை பட்டியலை ஆளுநரிடம் வழங்குவதில் தாமதம் !","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=676188\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_8_2021_99689883.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>புதுச்சேரி: புதுச்சேரியில் பாஜக - என்.ஆர்.காங். பனிப்போரால் அமைச்சரவை பட்டியலை ஆளுநரிடம் வழங்குவதில் தாமதம் ஏற்பட்டுள்ளது. 5 அமைச்சர் பதவிகளில் 3 அமைச்சர்களை பாஜக கேட்பதால் சிக்கல் ஏற்பட்டுள்ளது. மேலும், 3 நியமன எம்.எல்.ஏ.க்களையும் பாஜக கேட்கிறது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=676188","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_8_2021_99689883.jpg"],"pubdate":"8-5-2021 10:32"},{"title":"மதுரை, கோவை உள்ளிட்ட 5 மாவட்டங்களில் ரெம்டெசிவிர் மருந்துகளை விற்க நடவடிக்கை: சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668403.jpg\" \/><\/p><p>மதுரை, கோவை உள்ளிட்ட 5 மாவட்டங்களில் ரெம்டெசிவிர் மருந்துகளை விற்பதற்கான நடவடிக்கை எடுக்கப்பட்டுள்ளதாக, சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்துள்ளார்.<\/p>\n\n<p>சென்னை, ஸ்டான்லி அரசு மருத்துவமனையில் சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன் இன்று (மே 08) ஆய்வு மேற்கொண்டார். அப்போது, இந்து சமய அறநிலையத்துறை அமைச்சர் சேகர்பாபு, சுகாதாரத்துறை முதன்மை செயலாளர் ராதாகிருஷ்ணன் ஆகியோர் உடனிருந்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668403-remdesivir-medicines-in-5-districts.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668403.jpg"],"pubdate":"2021-05-08T12:36:20+00:00"},{"title":"வரும் 15-ம் தேதிக்குள் மேலும் 12,500 ஆக்சிஜன் படுக்கைகள் அமைக்க தீவிரம்: சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668402.jpg\" \/><\/p><p>தமிழகத்தில் வரும் 15-ம் தேதிக்குள் மேலும் 12,500 ஆக்சிஜன் படுக்கைகள் அமைக்க தீவிர நடவடிக்கை எடுக்கப்பட்டு வருவதாக சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்துள்ளார்.<\/p>\n\n<p>சென்னை, ஸ்டான்லி அரசு மருத்துவமனையில் சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன் இன்று (மே 08) ஆய்வு மேற்கொண்டார். அப்போது, இந்து சமய அறநிலையத்துறை அமைச்சர் சேகர்பாபு, சுகாதாரத்துறை முதன்மை செயலாளர் ராதாகிருஷ்ணன் ஆகியோர் உடனிருந்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668402-12-500-oxygen-beds-in-tamilnadu.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668402.jpg"],"pubdate":"2021-05-08T12:28:53+00:00"}]