[{"title":"பொதுமக்கள் பயணிக்க தடை எதிரொலி- காலியாக செல்லும் மின் ரயில்கள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668269.jpg\" \/><\/p><p>பொதுமக்கள் பயணிக்க தடை விதிக்கப்பட்டுள்ளதால், சென்னை மற்றும் புறநகர் மின்சார ரயில்கள் பயணிகள் கூட்டமின்றிச் செல்கின்றன.<\/p>\n\n<p>தமிழகத்தில் கரோனா பரவலைத் தடுக்கும் வகையில், மாநில அரசு கடந்த 6-ம் தேதி முதல் வரும் 20-ம் தேதி வரை 14 நாட்களுக்கு பல்வேறு விதிமுறைகளைப் பின்பற்ற உத்தரவிட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668269-electric-trains.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668269.jpg"],"pubdate":"2021-05-08T03:30:19+00:00"},{"title":"கருணாநிதிபோல வணிகர்களை அரவணைக்க வேண்டும்: முதல்வருக்கு வியாபாரிகள் வேண்டுகோள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668268.jpg\" \/><\/p><p>வணிகர்களை முன்னாள் முதல்வர் கருணாநிதிபோல அரவணைத்துச் செல்ல வேண்டும் என்று முதல்வர் மு.க.ஸ்டாலினுக்கு, தமிழ்நாடு வணிகர் சங்கங்களின் பேரமைப்பு வேண்டுகோள் விடுத்துள்ளது.<\/p>\n\n<p>இது தொடர்பாக அந்த அமைப்பின் தலைவர் ஏ.எம்.விக்கிரமராஜா நேற்று வெளியிட்ட அறிக்கையில் கூறியிருப்பதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668268-vendors-request-to-cm-stalin.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668268.jpg"],"pubdate":"2021-05-08T03:30:19+00:00"},{"title":"தமிழக அரசு உத்தரவின்படி சென்னையில் 1,000 பேருந்துகளில் பெண்கள் இலவசமாக பயணிக்கலாம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668267.jpg\" \/><\/p><p>தமிழக அரசு உத்தரவின்படி, சென்னை மற்றும் புறநகர்ப் பகுதிகளில் இயக்கப்படும் 1,000 மாநகரப் பேருந்துகளில் பெண்கள் இலவசமாக பயணம் செய்யலாம்.<\/p>\n\n<p>சென்னை மாநகர போக்குவரத்துக் கழகத்தில் 3,000-க்கும் மேற்பட்ட பேருந்துகள் இயக்கப்பட்டு வருகின்றன. கரோனா பரவலைத் தடுக்க 50 சதவீத பயணிகளுடன் மட்டுமே பேருந்துகளை இயக்க வேண்டுமென தமிழக அரசு உத்தரவிட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668267-free-bus-for-women.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668267.jpg"],"pubdate":"2021-05-08T03:30:19+00:00"},{"title":"சென்னை மாநகரப் பகுதியில் கரோனாவால் பாதிக்கப்பட்டவர்களுக்கான ஆக்சிஜன் படுக்கைகளை அதிகரிக்க வேண்டும்: அதிகாரிகளுக்கு முதல்வர் மு.க.ஸ்டாலின் அறிவுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668263.jpg\" \/><\/p><p>சென்னை மாநகரப் பகுதியில் ஆக்சிஜன் படுக்கை வசதிகளை அதிகரிக்க வேண்டும் என்று சுகாதாரத் துறை மற்றும் சென்னை மாநகராட்சி அதிகாரிகளிடம் முதல்வர் மு.க.ஸ்டாலின் அறிவுறுத்திஉள்ளார்.<\/p>\n\n<p>சென்னை மாநகராட்சி சார்பில் நந்தம்பாக்கத்தில் உள்ள சென்னை வர்த்தக மையத்தில் 800 படுக்கைகளுடன் கூடிய கோவிட் சிகிச்சை மையம் அமைக்கப்பட்டு வருகிறது. அதை முதல்வர் மு.க.ஸ்டாலின் நேற்று பார்வையிட்டார். சென்னை மாநகராட்சி ஆணையர் கோ.பிரகாஷ் உள்ளிட்ட அதிகாரிகள் அங்கு நடைபெற்று வரும் பணிகள் குறித்து விளக்கினர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668263-cm-stalin.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668263.jpg"],"pubdate":"2021-05-08T03:30:19+00:00"},{"title":"காங்கிரஸ் சட்டப்பேரவை கட்சித் தலைவர் பதவிக்கு எம்எல்ஏக்களிடையே கடும் போட்டி: சோனியா காந்தி முடிவெடுப்பார் என கே.எஸ்.அழகிரி அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668262.jpg\" \/><\/p><p>சட்டப்பேரவை காங்கிரஸ் கட்சித் தலைவர் யார் என்பதை காங்கிரஸ் தலைவர் சோனியா காந்தி முடிவு செய்வார் என்று அக்கட்சியின் தமிழகத் தலைவர் கே.எஸ்.அழகிரி தெரிவித்துள்ளார்.<\/p>\n\n<p>சட்டப்பேரவைத் தேர்தலில் காங்கிரஸ் 18 இடங்களில் வென்றது. இந்நிலையில் சட்டப்பேரவை காங்கிரஸ் கட்சித் தலைவர் தேர்வு தொடர்பாக ஆலோசிப்பதற்காக அக்கட்சியின் எம்எல்ஏக்கள் கூட்டம் சென்னை சத்தியமூர்த்தி பவனில் நேற்று மாலை நடந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668262-ks-alagiri.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668262.jpg"],"pubdate":"2021-05-08T03:30:19+00:00"},{"title":"திருமணி கிராமத்தில் மத்திய அரசின் கட்டுப்பாட்டில் உள்ள தொழிற்சாலையில் கரோனா தடுப்பூசி தயாரிக்க வேண்டும்: மார்க்சிஸ்ட் கம்யூனிஸ்ட் கட்சி வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668260.jpg\" \/><\/p><p>கரோனா தொற்று பரவல் அதிகரித்து வருவதால், திருமணி கிராமத்தில் அமைக்கப்பட்டுள்ள மத்திய அரசின் தடுப்பூசி தயாரிக்கும் நிறுவனத்தில் கரோனா தடுப்பூசி உற்பத்தியை தொடங்க வேண்டும் என மார்க்சிஸ்ட் கம்யூனிஸ்ட் கட்சியினர் வலியுறுத்தியுள்ளனர்.<\/p>\n\n<p>செங்கல்பட்டு மாவட்டம், திருக்கழுக்குன்றம் ஒன்றியம் திருமணி கிராமத்தில் கடந்த 2012-ம் ஆண்டு மார்ச் மாதம் மத்திய அரசு எச்பிஎல் நிறுவனம் மூலம் மிகப்பெரிய தடுப்பூசி உற்பத்தி தொழிற்சாலை அமைக்க முடிவுசெய்தது. இத்திட்டத்துக்கு பொருளாதார விவகாரங்களுக்கான அமைச்சரவைக் குழு `தேசிய முக்கியத்துவ திட்டம்&amp;#39; என்று ஒப்புதல் அளித்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668260-thirumani.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668260.jpg"],"pubdate":"2021-05-08T03:30:18+00:00"},{"title":"காஞ்சிபுரம் அரசு மருத்துவமனையில் ஒரே நாளில் கரோனா தொற்று ஏற்பட்ட 11 பேர் உயிரிழப்பு: தற்காலிக கரோனா வார்டு பணிகள் விரைவில் முடிக்கப்படுமா?","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668257.jpg\" \/><\/p><p>காஞ்சிபுரம் அரசு மருத்துவமனையில் சிகிச்சை பெற்று வந்த கரோனா தொற்றால் பாதிக்கப்பட்டவர்களில் 11 பேர் நேற்று ஒரே நாளில் உயிரிழந்தனர்.<\/p>\n\n<p>காஞ்சிபுரம் மாவட்டத்தில் கரோனா தொடர்ந்து அதிகமாக பரவி வருகிறது. கடந்த வாரத்தில் தினமும் கரோனா தொற்றால் பாதிக்கப்படுபவர்கள் எண்ணிக்கை 250 ஆக இருந்தது. தற்போது அது 850 ஆக அதிகரித்துள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668257-kancheepuram.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668257.jpg"],"pubdate":"2021-05-08T03:30:18+00:00"},{"title":"முதல்வர் பதவியேற்பு விழாவுக்கு வந்த 11 பேருக்கு புதுச்சேரியில் கரோனா தொற்று","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668254.jpg\" \/><\/p><p>புதுச்சேரி முதல்வர் பதவியேற்பு விழாவுக்கு வந்த 11 பேருக்கு கரோனா தொற்று உறுதி செய்யப்பட்ட நிலையில், அவர்கள் விழாவுக்கு அனுமதிக்கப்படாமல் திருப்பி அனுப்பப்பட்டனர்.<\/p>\n\n<p>புதுச்சேரியின் 20-வது முதல்வராக என்.ஆர். காங்கிரஸ் கட்சியின் தலைவர் ரங்கசாமி புதுச்சேரி ஆளுநர் மாளிகையில் நேற்று பிறபகல் நடந்த விழாவில் பதவியேற்றுக் கொண்டார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668254-chief-minister-inauguration-ceremony.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668254.jpg"],"pubdate":"2021-05-08T03:30:17+00:00"},{"title":"குருவுக்கு கிடைக்காத வாய்ப்பு சிஷ்யருக்கு கிடைத்தது: செஞ்சி மஸ்தான் அமைச்சரானதால் திமுகவினர் மகிழ்ச்சி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668242.jpg\" \/><\/p><p>மஸ்தானுக்கு அரசியலில் குருவானசெஞ்சி ராமசந்திரனுக்கு வழங்காத அமைச்சர் பதவியை அவரின்சிஷ்யருக்கு திமுக தலைமை வழங்கியுள்ளது மகிழ்ச்சி அளிப்பதாக திமுகவினர் தெரிவித்தனர்.<\/p>\n\n<p>தமிழக அரசின் சிறுபான்மையினர் நலன் மற்றும் வெளிநாடுவாழ் தமிழர் நலத்துறை அமைச்சராக விழுப்புரம் மாவட்டத்தைச் சேர்ந்த மஸ்தான் நேற்று பொறுப்பேற்றார். இவர் 31.5.1955-ல் பிறந்தார். செஞ்சி அரசு மேல்நிலைப் பள்ளியில் 1972-ம் ஆண்டு 8-ம் வகுப்பு படித்துள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668242-gingee-masthan.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668242.jpg"],"pubdate":"2021-05-08T03:30:14+00:00"},{"title":"அதிமுகவை தொடர்ந்து திமுக ஆட்சியிலும் தென்மாவட்டத்தை அலங்கரிக்கும் நிதி அமைச்சர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668224.jpg\" \/><\/p><p>அதிமுக ஆட்சியைத் தொடர்ந்து, திமுக ஆட்சியிலும் நிதித்துறை அமைச்சர் பொறுப்பு தென் மாவட்டத்தைச் சேர்ந்தவருக்கே வழங்கப்பட்டுள்ளது.<\/p>\n\n<p>தமிழக முதல்வராக திமுக தலைவர் மு.க.ஸ்டாலின் நேற்று பொறுப்பேற்றுக் கொண் டார். முதல்வர் ஸ்டாலின் தலைமையிலான 34 பேர் கொண்ட அமைச்சரவைப் பட்டியலில் சென்னை, திருச்சி, மதுரை, திண்டுக்கல், விருது நகர், தூத்துக்குடி உள்ளிட்ட சில மாவட்டங்களில் தலா இரு வருக்கு அமைச்சர் வாய்ப்பு அளிக்கப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668224-minister-of-finance.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668224.jpg"],"pubdate":"2021-05-08T03:30:13+00:00"},{"title":"ஆண்டிபட்டியில் மூடப்பட்ட பூ மார்க்கெட்: பூக்களை சாலையில் கொட்டி விவசாயிகள் போராட்டம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668221.jpg\" \/><\/p><p>ஆண்டிபட்டியில் பூ மார்க்கெட்டை திறக்க பேரூராட்சி நிர்வாகம் அனுமதிக்கவில்லை. இதனால் பூக்களை விற்பனை செய்ய முடியாத விவசாயிகள் அவற்றை சாலையில் கொட்டி போராட்டத்தில் ஈடுபட்டனர்.<\/p>\n\n<p>தேனி மாவட்டம், ஆண்டிபட்டி சுற்றுவட்டாரக் கிராமங்களில் பூ விவசாயம் அதிகளவில் நடைபெறுகிறது. இங்கு விளையும் பூக்களை, ஆண்டிபட்டி பூ மார்க்கெட்டுக்குக் கொண்டு வந்து விவசாயிகள் விற்பனை செய்வது வழக்கம்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668221-farmers-struggle.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668221.jpg"],"pubdate":"2021-05-08T03:30:13+00:00"},{"title":"ஒரே நாளில் 290 பேருக்கு கரோனா பாதிப்புவிருதுநகரில் ஆக்சிஜன் பற்றாக்குறையை சமாளிக்க நடவடிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668219.jpg\" \/><\/p><p>விருதுநகர் மாவட்டத்தில் கரோனா நோயாளிகளுக்கு சிகிச்சை அளிப்பதற்கான ஆக்சிஜன் பற்றாக்குறையை சமாளிக்க தீவிர நடவடிக்கை எடுக்கப்பட்டு வருகிறது.<\/p>\n\n<p>விருதுநகர் மாவட்டத்தில் நேற்று ஒரே நாளில் மாவட்ட ஆட்சியர் அலுவலக ஊழியர், அரசு மருத்துவக் கல்லூரி மருத்துவமனை ஊழியர் உட்பட 290 பேர் கரோனா தொற்றால் பாதிக்கப்பட்டனர். 5 பேர் சிகிச்சை பலனின்றி மரணமடைந்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668219-lack-of-oxygen.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668219.jpg"],"pubdate":"2021-05-08T03:30:13+00:00"},{"title":"தென்மாவட்டத்துக்கு போக்குவரத்து அமைச்சர் பதவி: ராமநாதபுரம் மாவட்ட திமுகவினர் மகிழ்ச்சி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668213.jpg\" \/><\/p><p>தென் மாவட்டத்துக்கு முதன் முறையாக போக்குவரத்து அமைச்சர் பதவி கிடைத்துள்ளதால் ராமநாதபுரம் மாவட்ட திமுகவினர் மகிழ்ச்சி அடைந்துள்ளனர்.<\/p>\n\n<p>ராமநாதபுரம் மாவட்டம், முதுகுளத்தூர் தொகுதியில் வெற்றிபெற்ற ராஜ கண்ணப்பன் 25 ஆண்டுகளுக்குப் பின் அமைச்சர் ஆனார். அவருக்கு முக்கியத் துறையான போக்குவரத்து துறை ஒதுக்கப்பட்டுள்ளதால் ராமநாதபுரம் மாவட்ட திமுகவினர் மகிழ்ச்சி அடைந்துள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668213-minister-of-transport.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668213.jpg"],"pubdate":"2021-05-08T03:30:12+00:00"},{"title":"வெளியூர்களுக்கு வர்த்தகம் நடைபெறாததால் முந்திரி கொள்முதல் விலை கிலோ ரூ.75 ஆக வீழ்ச்சி: பெரும் நஷ்டத்தால் குமரி விவசாயிகள் தவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668193.jpg\" \/><\/p><p>குமரி மாவட்டத்தில் இருந்து வெளியூர்களுக்கு அனுப்ப முடியாமல் வர்த்தகம் முடங்கியதால் முந்திரி கொள்முதல் விலை கிலோ ரூ.75 ஆக வீழ்ச்சி அடைந்தது. இதனால் விவசாயிகள் பெரும் நஷ்டம் அடைந்துள்ளனர்.<\/p>\n\n<p>கன்னியாகுமரி மாவட்டத்தில் தென்னை, ரப்பர், வாழை உள்ளிட்ட பணப்பயிர்களை போன்றே முந்திரி விவசாயமும் பரவலாக உள்ளது. சர்வதேச சந்தையில் முந்திரிக்கு தேவை அதிகம் இருப்பதால் விவசாயிகள் நல்ல வருவாய் அடைந்து வந்தனர். வழக்கமாக மரத்தில் இருந்து பறிக்கப்பட்ட முழுமையான முந்திரி காய்கள் கிலோ ரூ.150-க்கு மேல் விற்பனை ஆகும்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668193-cashew-purchase-price.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668193.jpg"],"pubdate":"2021-05-08T03:30:08+00:00"},{"title":"திருச்சி மாநகரில் நீண்ட காலமாக கிடப்பில் உள்ள வளர்ச்சித் திட்டங்கள் நிறைவேற்றப்படுமா? - அமைச்சர்கள் கே.என்.நேரு, மகேஷ் பொய்யாமொழி மீது மக்கள் எதிர்பார்ப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668180.jpg\" \/><\/p><p>திருச்சி மாநகரில் நீண்ட கால மாக கிடப்பில் உள்ள ஒருங்கி ணைந்த பேருந்து நிலையம் உள் ளிட்ட வளர்ச்சித் திட்டப் பணிகளை நிறைவேற்ற புதிதாக பொறுப்பேற்றுள்ள அமைச்சர்கள் கே.என்.நேரு, அன்பில் மகேஷ் பொய்யாமொழி ஆகியோர் நடவடிக்கை மேற்கொள்ள வேண்டும் என்பது பொது மக்களின் எதிர்பார்ப்பாக உள்ளது.<\/p>\n\n<p>தமிழகத்தின் மையப்பகுதியாக உள்ள திருச்சி மாநகரில் மக்களுக் கான அடிப்படை கட்டமைப்பு வசதிகள் போதுமானதாக இல்லை. மாந கரின் வளர்ச்சிக்கான பல்வேறு வளர்ச்சித் திட்டப் பணிகள் நீண்ட காலமாகவே கிடப்பில் போடப் பட்டுள்ளன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668180-k-n-nehru-anbil-poyyamozhi.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668180.jpg"],"pubdate":"2021-05-08T03:30:07+00:00"},{"title":"திருச்சி மாவட்டத்தில் உள்ள 9 தொகுதிகளில் திருவெறும்பூர் தொகுதிக்கு முதல்முறையாக அமைச்சர் அந்தஸ்து","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668176.jpg\" \/><\/p><p>திருச்சி மாவட்டத்தில் உள்ள 9 தொகுதிகளில் ஏற்கெனவே 8 தொகுதிகளைச் சேர்ந்த எம்எல்ஏக் கள் அமைச்சர்களாக இருந்துள்ள நிலையில், திருவெறும்பூர் தொகு திக்கு தற்போது முதல்முறையாக அமைச்சர் அந்தஸ்து கிடைத் துள்ளது.<\/p>\n\n<p>திருச்சி மாவட்டத்தில் திருச்சி மேற்கு, திருச்சி கிழக்கு, ரங்கம், திருவெறும்பூர், மண்ணச்சநல்லூர், முசிறி, லால்குடி, துறையூர், மணப் பாறை என 9 சட்டப்பேரவைத் தொகுதிகள் உள்ளன. இதில், திருச்சி மேற்கு தொகுதி, மறு சீரமைப்புக்கு முன் திருச்சி 2-வது தொகுதியாக இருந்தபோது அன்பில் தர்மலிங்கம்(திமுக) நல்லுசாமி(அதிமுக), மேற்கு தொகுதி யான பின் பரஞ்ஜோதி(அதிமுக), கே.என்.நேரு(திமுக), திருச்சி கிழக்கு தொகுதியில் வெல்லமண்டி நடராஜன், ஸ்ரீரங்கம் தொகுதியில் ஜெயலலிதா(அதிமுக-முதல்வர்), கே.கே.பாலசுப்பிரமணியன் (அதிமுக), கு.ப.கிருஷ்ணன் (அதிமுக), வளர்மதி, மண்ணச்சநல்லூர் தொகுதியில் பூனாட்சி(அதிமுக), முசிறி தொகுதியில் சிவபதி(அதிமுக), லால்குடி தொகுதியில் அன்பில் தர்மலிங்கம் (திமுக), கே.என்.நேரு(திமுக), துறையூர் தொகுதி மறு சீரமைப்புக்கு முன் உப்பிலியபுரம் தொகுதியாக இருந்தபோது சரோஜா(அதிமுக), மணப்பாறை தொகுதி மறு சீரமைப்புக்கு முன் மருங்காபுரி தொகுதியாக இருந்தபோது பொன்னுசாமி (அதிமுக), புலவர் செங்குட்டுவன் (திமுக) ஆகியோர் அமைச்சர் களாக இருந்துள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668176-first-ministerial-status.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668176.jpg"],"pubdate":"2021-05-08T03:30:07+00:00"},{"title":"நிமிடத்துக்கு 11 லட்சம் லிட்டர் கழிவுநீர் கலப்பு; தாமிரபரணியின் நிலைமை மிக மோசம்: 4 மாவட்டங்களில் குடிநீர் விநியோகம் பாதிக்கும் அபாயம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668158.jpg\" \/><\/p><p>திருநெல்வேலியில் தாமிரபரணி யில் தங்குதடையின்றி கழிவுநீர் கலப்பதை தடுக்க அரசுத்துறைகள் அக்கறை செலுத்த வேண்டும் என்ற கோரிக்கை எழுந்துள்ளது.<\/p>\n\n<p>தாமிரபரணி தனது பாதையில் கடக்கும் பெரிய நகரம் திருநெல்வேலி. தனது பாதையில் கடந்து வந்த அனைத்து நகரங்களையும்விட அதிகமானகழிவுகளை திருநெல்வேலியில்தான் அது சுமக்கிறது. திருநெல்வேலியில் கருப்பந்துறை முதல் வெள்ளக்கோயில் வரை 27 இடங்களில் ஆற்றில் சாக்கடை கலப்பதாகவும், திருநெல்வேலியில் மட்டும் நிமிடத்துக்கு 11 லட்சம்லிட்டர் கழிவு நீர் தாமிரபரணியில் கலப்பதாகவும், திருநெல்வேலி, தூத்துக்குடி மாவட்டங்களில் மட்டும் 686 இடங்களில் தாமிரபரணியுடன் சாக்கடை கலக்கிறது என்றும் புள்ளிவிவரங்கள் தெரிவிக்கின்றன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668158-sewage-mixture.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668158.jpg"],"pubdate":"2021-05-08T03:30:06+00:00"},{"title":"அறக்கட்டளைக்கு சொந்தமான இடத்தில் அத்துமீறல்: திமுக நிர்வாகி மீது புகார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668138.jpg\" \/><\/p><p>திருப்பத்தூர் லயன்ஸ் அறக் கட்டளைக்கு சொந்தமான இடத்தில் அத்துமீறி ஜெனரேட்டர் வைக்கப்பட்டுள்ளதாக திமுக நிர்வாகி மீது புகார் அளிக்கப் பட்டுள்ளது.<\/p>\n\n<p>திருப்பத்தூர் லயன்ஸ் அறக் கட்டளை நிர்வாகிகள், மாவட்ட காவல் கண்காணிப்பாளர் அலுவலகத்தில் புகார் மனு ஒன்றை நேற்று அளித்தனர். அம்மனுவில் கூறியிருப்பதாவது, &amp;quot;திருப்பத்தூர் ஈத்கா மைதானம் அருகே வாடகைக்கட்டிடத்தில் லயன்ஸ் அறக்கட்டளை அலுவலகம் கடந்த பல ஆண்டுகளாக இயங்கி வருகிறது. இந்நிலையில், லயன்ஸ் அறக்கட்டளை அலுவலக வளாகம் அருகே திமுக நகரச்செயலாளர் எஸ்.ராஜேந்திரன் என்பவருக்கு சொந்தமான திருமண மண்டபம் உள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668138-complaint-against-dmk-executive.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668138.jpg"],"pubdate":"2021-05-08T03:30:03+00:00"}]