[{"title":"இரு மகன்களையும் ஐஏஎஸ் ஆக்கிய சாமானியர்.. தலைமைச் செயலாளர் இறையன்புவின் தந்தைக்கு ராயல் சல்யூட்.","text":"தமிழக அரசின் புதிய தலைமைச் செயலாளராக சேலத்தைச் சேர்ந்த வெ. இறையன்பு ஐஏஎஸ் நியமிக்கப்பட்டுள்ளார். அதேபோல நடந்து முடிந்த எடப்பாடி பழனிச்சாமியின் ஆட்சியில் தலைமைச் செயலாளராக பணியாற்றிய கே. சண்முகம் சேலம் மாவட்டம் &nbsp;வாழப்பாடியை சார்ந்தவர் என்பது குறிப்பிடத்தக்கது.&nbsp;தற்போது புதிதாக தலைமைச் செயலாளராக நியமிக்கப்பட்டுள்ள வெ.இறையன்பு &nbsp;ஐஏஎஸ் தமிழக மக்களுக்கு மிகவும் பரிச்சயமானவர். ஐஏஎஸ் என்பதையும் தாண்டி, எழுத்தாளர், கல்வியாளர், தன்னம்பிக்கை பேச்சாளர் என இவருக்கு பல முகங்கள் உண்டு. சிறந்த நிர்வாகத் திறனும், தமிழ் மீது தீராத காதலும் கொண்ட இறையன்பு ஐஏஎஸ் சேலம் சுப்ரமணிய நகர் பகுதியைச் சேர்ந்த வெங்கடாசலம் பேபி சரோஜா தம்பதியரின் புதல்வராவார்.    1963 இல் பிறந்த இவர் சேலத்திலேயே பள்ளிப்படிப்பை தொடங்கினார், இவர் மட்டுமல்லாது இவரின் சகோதரர் திருபுகழும் சிறந்த ஐஏஎஸ் அதிகாரி ஆவார். மத்திய அரசின் பேரிடர் மேலாண்மை முகமை ஆலோசகராக டெல்லியின் பணி செய்து வருகிறார். மோடிக்கு மிகுந்த நம்பிக்கைக்குரிய அதிகாரியாக விளங்கியவர் ஆவார். இப்படி சிறப்புமிக்க இரண்டு புதல்வர்களை ஈன்றெடுத்த அவரது தந்தை வெங்கடாச்சலம் சேலம் மக்களால் மட்டுமின்றி தமிழகத்தில் உள்ள பலராலும் பாராட்டப்பட்டு வருகிறார். அவர் ஈன்றெடுத்த இரண்டு மகன்கள், இரண்டு மகள்கள் என &nbsp;நால்வரையும் தனது கடின உழைப்பால் சமூகத்தில் சிறப்புமிக்க ஊயரத்திற்கு உயர்த்தியுள்ளார் என்பதுதான் அதற்கு காரணம். பேருந்தில் செல்ல பணம் இல்லாமல் சைக்கிளில் சென்று வேலை பார்த்த நிலையிலும், தனது புதல்வர்களை ஐஏஎஸ் அதிகாரிகளாகவும், எழுத்தாளர்களாகவும், பேராசிரியர்களாகவும் மாற்றியிருப்பது தந்தை வெங்கடாசலத்தின் உழைப்போம் அவரது விடா முயற்சியுதான் என அப்பகுதி மக்கள் பாராட்டுகின்றனர். தனது பிள்ளைகள் உச்ச நிலைக்கு உயர்ந்திருந்தாலும், எளிமையின் உருவாக வெங்கடாஜலம் இன்னும் சேலம் சூரமங்கலத்தில் உள்ள தனது பழைய வீட்டிலேயே கிராமத்து மனம் மாறாமல், எளிமையுடன் வசித்து வருகிறார் என்பதுதான் சிறப்பு.&nbsp;    தமிழ் மீது தீராப் பற்றுக் கொண்ட வெங்கடாசலம் தனது மகன்களுக்கு திருப்புகழ் இறையன்பு என்றும் மகள்களுக்கு பைங்கிளி இன்சுவை என்றும் தமிழ் மனம் மாறாது பெயர் சூட்டியுள்ளார். வறுமை தன்னைச் சூழ்ந்தபோதும் கல்வியின் முக்கியத்துவத்தை உணர்ந்த வெங்கடாச்சலம், தனது இரு மகன்களையும் ஐஏஎஸ் ஆக்கியதுடன் மகள் இன்சுவையை ஆங்கிலப் பேராசிரியராகவும், எழுத்தாளராகவும், மற்றொரு மகள் வெ. பைங்கிளியை கல்லூரிப் பேராசிரியராகவும் உருவாக்கியுள்ளார். அதே போல அவரின் மூத்த மகனான திருப்புகழ் இந்தியாவிலேயே பேரிடர் மேலாண்மையில் பட்டம் பெற்ற ஒரு ஐஏஎஸ் அதிகாரி ஆவார். குஜராத்தில் பூகம்பம் ஏற்பட்டபோது அங்கு அவர் சிறப்பாக பணியாற்றினார், தனது திறனால், மீட்பு பணிகளை கூர்மைப்படுத்தி இடிபாடுகளில் சிக்கிய ஏராளமான மக்களை மீட்டார். அதன் மூலம் குஜராத் மக்களின் நன்மதிப்பையும் பாராட்டையும் பெற்றுள்ளார் திருப்புகழ்.நேபாள நாட்டில் ஏற்பட்ட பூகம்பத்தின் போதும் அந்நாட்டு அரசுக்கு சிறப்பு ஆலோசகராக திருப்புகழ் அழைக்கப்பட்டார் என்பது குறிப்பிடத்தக்கது.    இவரது இளைய மகனான இறையன்பு ஐஏஎஸ்தான் இப்போது தமிழகத்தின் தலைமைச் செயலாளராக நியமிக்கப்பட்டுள்ளார். வெ. இறையன்பு ஐஏஎஸ் நேர்மையாளர், எளிமையானவர் தமிழகத்தை சுனாமி தாக்கியபோது மீட்புப் பணிகளை மேற்கொண்டு திறமையானவர் என பெயர் பெற்றார். இதையும் தாண்டி தமிழ்மீதும் இலக்கியத்தின்மீதும் அதிக ஆர்வம் கொண்ட இறையன்பு நூற்றுக்கும் மேற்பட்ட புத்தகங்களை எழுதியுள்ளார். ஆங்கிலத்தில் மூன்று நூல்களை எழுதியுள்ளார். கிராமப்புற பின்னணியிலிருந்து ஏழ்மைக் குடும்பத்தில் இருந்து வரும் இளைஞர்களை ஊக்கப்படுத்தும் வகையில் ஐஏஎஸ் தேர்வை அணுகுவது எப்படி என ஐஏஎஸ் தேர்வு அணுகுமுறை என்ற புத்தகத்தை வெளியிட்டுள்ளார். ஏழாவது அறிவு, சாகாவரம், காகிதம், அரிதாரம், அணுகுமுறை ஜனநாயகம், மருந்து, வேடிக்கை எனப் பல்வேறு புத்தகங்களை அவர் &nbsp;வெளியிட்டுள்ளார். குறிப்பாக காஞ்சிபுரம் மாவட்டத்தில் நிலா பள்ளிகளை துவக்கி (இரவு நேரப்பள்ளிகளை) அனைவரும் கல்வி கற்க வழி செய்தார் என்பது இவரின் சிறப்புகளில் தனிச் சிறப்பு. இப்படி பெருமைமிகு புதல்வர்களை நாட்டுக்கு உருவாக்கி தந்துள்ள தந்தை வெங்கடாச்சலம் நிச்சயம் பாராட்டப்பட வேண்டியவரே. தமிழக தலைமைச் செயலாளர் இறையன்புவின் தந்தைக்கு நம் ராயல் சல்யூட்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/royal-salute-to-the-father-of-the-tamilnadu-chief-secretary-irai-anbu-ias-became-he-made-ias-officers-he-s-tow-sons--qsrxht","image":["https:\/\/static.asianetnews.com\/images\/01f55642vf8qekgrm0nsnep1zd\/irai-anbu-ias-jpg_760x400.jpg"],"pubdate":"Sat, 08 May 2021 11:19:05 +0530"},{"title":"இன்றும், நாளையும் சலூன் கடைகள் இயங்கலாம்... தமிழக அரசு அனுமதி...!","text":"தமிழகத்தில் நாள்தோறும் கொரோனா பாதிப்புகள் 26 ஆயிரத்தை கடந்து வரும் நிலையில், இரவு நேர ஊரடங்கும், ஞாயிற்றுக்கிழமைகளில் முழு ஊரடங்கும் அமல்படுத்தப்பட்டுள்ளது. இந்நிலையில் கொரோனா கட்டுப்பாடுகள் குறித்து நேற்று மாவட்ட ஆட்சியர்களுடன் காணொலி காட்சி வாயிலாக ஆலோசனை நடத்திய முதல்வர் மு.க.ஸ்டாலின் முழு ஊரடங்கு பிறப்பித்து உத்தரவிட்டுள்ளார். மே 10ம் தேதி முதல் 24ம் தேதி வரை 2 வாரங்களுக்கு முழு ஊரடங்கு பிறப்பிக்கப்பட்டுள்ளது.&nbsp;    இந்த இரண்டு வாரத்தில் பொது போக்குவரத்து முழுமையாக தடை செய்யப்படுகிறது. டாஸ்மாக் கடைகள் முழுமையாக இரு வாரங்களுக்கு மூடப்படுகின்றன. அத்தியாவசிய தேவையான மளிகை, காய்கறி, பாலகங்கள், மருந்தகங்கள், விவசாயம் சார்ந்த கடைகள் போன்றவை மதியம் 12 மணி வரை இயங்கும் என்று அறிவிக்கப்பட்டுள்ளது.&nbsp;    தமிழகம் முழுவதும் சலூன் கடைகள் மற்றும் அழகு நிலையங்களை மூட உத்தரவு பிறப்பிக்கப்பட்டுள்ளது. ஆனால் இன்றும், நாளையும் மட்டும் அனைத்து சலூன் கடைகளும் இயங்கலாம் என தமிழக அரசு அனுமதித்துள்ளது. முழு ஊரடங்கு திங்கட்கிழமை முதல் அமலாக உள்ள நிலையில், இன்றும், நாளையும் அனைத்து கடைகளும் இயங்க தமிழக அரசு அனுமதி அளித்துள்ளது குறிப்பிடத்தக்கது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/saloon-shops-are-opened-today-and-tommorow-qsrxeu","image":["https:\/\/static.asianetnews.com\/images\/01f558391w7cy3sqzke9p3zcwh\/tamil-news-large-2544666-jpg_760x400.jpg"],"pubdate":"Sat, 08 May 2021 11:17:18 +0530"},{"title":"10- ம் தேதி முதல் ஊரடங்கு: இன்றும் நாளையும் அனைத்துப் பணிகளுக்கும் அனுமதி","text":"<p>தமிழ்நாட்டில் கொரோனா பரவல் நாளுக்கு நாள் புதிய உச்சத்தை தொட்டு வருகிறது. கடந்த சில நாட்களாக தினசரி 20000ஐ தாண்டிய நிலையில் நேற்று 26,000க்கும் மேற்பட்டோருக்கு தொற்று பாதித்துள்ளது. தினசரி உயிரிழப்பு எண்ணிக்கையும் 200ஐ நெருங்கி வருகிறது.<\/p>\n\n\n\n<p>இந்த நிலையில் நேற்று புதிதாக அரசு பொறுப்பேற்றுள்ள நிலையில் இன்று கொரோனா பரவலை கட்டுப்படுத்தும் முனைப்பில் புதிய ஊரடங்கு விதிகளை அறிவித்துள்ளது. அதன்படி வருகின்ற மே 10ஆம் தேதி முதல் 24ஆம் தேதி வரை முழு ஊரடங்கு அமல்படுத்தப்படுகிறது.<\/p>\n\n\n\n<p>இந்த முழு ஊரடங்கானது மே 10ஆம் தேதி காலை 4 மணி முதல் 24ஆம் தேதி காலை 4 மணி வரை அமலில் இருக்கும் என தமிழக அரசு அறிவித்துள்ளது.<\/p>\n\n\n\n<p><strong>இன்றும் நாளையும் அனைத்துப் பணிகளுக்கும் அனுமதி<\/strong><\/p>\n\n\n\n<p>மே 10ஆம் தேதி முதல் முழு ஊரடங்கு அமல்படுத்தப்பட விருப்பதை முன்னிட்டு, பொது மக்களும் நிறுவனங்களும் தமக்கு தேவையான முன்னேற்பாடுகளை செய்து கொள்ளும் பொருட்டு, இன்று சனிக்கிழமை (08.05.2021) மற்றும் நாளை ஞாயிற்றுக்கிழமை (09.05.2021) இரண்டு நாட்கள் மட்டும் அனைத்து கடைகளும் நிறுவனங்களும் வழக்கம் போல் காலை 6 மணி முதல் இரவு 9 மணி வரை இயங்க அனுமதிக்கப்படுகிறது.<\/p>\n\n\n\n<p><strong>இன்றும் நாளையும் 24 மணி நேர பேருந்து சேவை<\/strong><\/p>\n\n\n\n<p>தமிழகத்தில் திங்கட்கிழமை முதல் 24ஆம் தேதி வரை முழு ஊரடங்கு காரணமாக பேருந்து போக்குவரத்துக்கு தடை விதிக்கப்பட்டுள்ள நிலையில், இன்றும் நாளையும் 24 மணி நேர பேருந்து சேவைக்கு அனுமதியளிக்கப்பட்டுள்ளது. மேலும் பயணிகளின் தேவைக்கேற்ப சிறப்பு பேருந்துகளும் இயக்க ஏற்பாடு செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>இன்றும் நாளையும் சலூன் கடைகள் இயங்க அனுமதி<\/strong><\/p>\n\n\n\n<p>இதேபோல், இன்றும் நாளையும் மட்டும் சலூன் கடைகள் இயங்கலாம் என தமிழக அரசு விளக்கமளித்துள்ளது.<\/p>\n\n\n\n<p>மே 10ஆம் தேதி முதல் 24ஆம் தேதி வரையிலான முழு ஊரடங்கு காலத்தில் டாஸ்மாக் கடைகள் மூடப்படும் என்றும் அத்தியாவசிய துறைகள் தவிர மற்ற அரசு அலுவலகங்கள் இயங்காது என்றும் தமிழக அரசு அறிவித்துள்ளது.<\/p>\n\n\n\n<p>ரேசன் கடைகள் காலை 8 மணி முதல் நண்பகல் 12 மணி வரை செயல்பட அனுமதி அளிக்கப்படும். மளிகை, காய்கறி, இறைச்சி கடைகள் நண்பகல் 12 மணி வரை இயங்க அனுமதிக்கப்படும். இவை தவிர பிற கடைகளுக்கு அனுமதி கிடையாது. உணவங்களில் பார்சல் சேவைக்கு மட்டும் தொடர்ந்து அனுமதி உண்டு முழு ஊரடங்கிலும் அம்மா உணவகங்கள் தொடர்ந்து செயல்படும். இவ்வாறு தமிழக அரசு ஊரடங்கு விதிகளை அறிவித்துள்ளது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-nadu-lock-down-rules-today-and-tomorrow-all-works-allowed\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/lockdown-1.jpg"],"pubdate":"Sat, 08 May 2021 11:09:12 +0530"},{"title":"மொத்தமாக காலியாகும் மக்கள் நீதி மய்யம்... கடும் குழப்பத்தில் கமல்ஹாசன்..!","text":"மக்கள் நீதி மய்யத்தின் முக்கிய நிர்வாகிகள் பலர் ராஜினாமா செய்து வருவது கட்சி தலைவர் கமல்ஹாசனுக்கு கடும் நெருக்கடியை ஏற்படுத்தியுள்ளது. கட்சியிலிருந்து நிர்வாகிகள் தொடர்ந்து விலகி வருவதால் மநீம கூடாரமே காலியாகி வருவதாக அக்கட்சியினர் கடும் அதிருப்தியில் உள்ளதாக கூறப்படுகிறது. &nbsp;பெரிய அளவில் மநீம இந்த தேர்தலில் பேசப்படும் என்று எதிர்பார்த்த நிலையில் கட்சியின் வளர்ச்சியும் சொல்லிக் கொள்ளும்படியாக இல்லை என்பதால் கமல்ஹாசன் அரசியலில் இருந்து ஒதுங்கி விடலாம் என்ற முடிவுக்கு வந்துவிட்டதாக தனது நெருக்கமான நண்பர்கள் வட்டாரத்தில் ஆலோசனை நடத்தியதாக கூறப்படுகிறது. மக்கள் நீதி மய்யம் கட்சிக்குள் எழுந்துள்ள புகைச்சல் அரசியல் வட்டாரத்தில் பெரும் பரபரப்பை ஏற்படுத்தியுள்ளது.    மநீம கட்சியில் முக்கிய நிர்வாகிகள் பலர் ராஜினாமா செய்ததால் பரபரப்பு எழுந்துள்ள நிலையில், ராஜினாமா செய்தவர்களில் ஒருவரான ஓய்வு பெற்ற ஐஏஎஸ் அதிகாரியும், மநீம தலைமை நிலைய பொதுச் செயலாளருமான சந்தோஷ்பாபு அறிக்கை ஒன்றை வெளியிட்டுள்ளார். அதில், ‘‘மநீம நிர்வாக குழு உறுப்பினர்கள் அனைவரும் கட்சியை விட்டு வெளியேறி விட்டதாக தவறான தகவல் பரவி வருகிறது. தேர்தல் தோல்விக்கு பொறுப்பேற்று நிர்வாகக் குழு உறுப்பினர்கள் தங்கள் ராஜினாமா கடிதங்களை தலைவரிடம் கொடுத்தனர்.    தேர்தல் கால செயல்பாடுகளை ஆய்வு செய்து கட்சியை மறுகட்டமைப்பு ஏதுவாக இருக்கும் நோக்கில் அளிக்கப்பட்ட கடிதங்கள் தலைவரின் பரிசீலனையில் இருக்கிறது. கட்சியின் துணை தலைவராக இருந்த டாக்டர் மகேந்திரன் மட்டுமே கட்சி பொறுப்புகளில் இருந்து விடுவிக்கப்பட்டுள்ளார். கட்சி கட்டமைப்பில் செய்யப்படும் மாற்றங்கள், புதிய பொறுப்பாளர்கள் குறித்த விவரங்கள் விரைவில் முறையாக அறிவிக்கப்படும் என கூறியுள்ளார். தேர்தல் தோல்வியால் மநீம கட்சியில் மோதல் எழுந்துள்ள நிலையில் சந்தோஷ் பாபுவின் அறிக்கை கட்சியினர் மத்தியில் குழப்பத்தை ஏற்படுத்தியுள்ளது.   &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/total-vacancy-in-makkal-needhi-mayyam-kamal-hassan-in-deep-confusion--qsrwwm","image":["https:\/\/static.asianetnews.com\/images\/01eedd1n02kzb57dy2gjq1sd8e\/images-jpg_760x400.jpg"],"pubdate":"Sat, 08 May 2021 11:06:22 +0530"},{"title":"பசியால் பாதிக்கப்படக் கூடாது... மு.க.ஸ்டாலினுக்கு டி.டி.வி.தினகரன் வேண்டுகோள்..!","text":"கூடுதல் விலையில் பொருட்கள் விற்கப்படுவதைத் தடுப்பதற்கு முறையாக கண்காணிப்பினை மேற்கொள்வது அவசியம் என அமமுக கட்சி பொதுச்செயலாளர் டி.டி.வி.தினகரன் கேட்டுக் கொண்டுள்ளார்.    தமிழகத்தில் வரும் 190ம் தேதி முதல் 24ம் தேதி வரை முழு ஊரடங்கு உத்தரவு பிறப்பிக்கப்பட்டுள்ளது. இதுகுறித்து கருத்து தெரிவித்துள்ள டி.டி.வி.தினகரன், ‘’தமிழகத்தில் செயல்படுத்தப்படவிருக்கிற முழு ஊரடங்கால் வேலையிழக்கும் தொழிலாளர்கள் மற்றும் ஏழை- எளிய மக்கள் பசியால் பாதிக்கப்படாமல் இருக்க அம்மா உணவகங்களில் மூன்று வேளைகளும் கட்டணமின்றி தமிழக அரசு உணவு வழங்கிட வேண்டும்.  மேலும் கடந்த முறை போல அத்தியாவசிய பொருட்களை வாங்குவதற்காக மக்கள் கடைகளில் குவிவதைத் தடுப்பதற்கு முறையான வழிகாட்டுதல்களை வழங்குவதோடு எந்தப் பொருட்களுக்கும் தட்டுப்பாடு ஏற்படாமல் தமிழக அரசு பார்த்துக்கொள்ள வேண்டும். கூடுதல் விலையில் பொருட்கள் விற்கப்படுவதைத் தடுப்பதற்கு முறையாக கண்காணிப்பினை மேற்கொள்வதும் அவசியமாகும்’’எனக் கேட்டுக்கொண்டுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/ttv-dinakaran-appeals-to-mk-stalin-not-to-suffer-from-hunger-qsrwab","image":["https:\/\/static.asianetnews.com\/images\/01dxx9yj08j5k01sm5tt852bk7\/dinakaran-2-jpg_760x400.jpg"],"pubdate":"Sat, 08 May 2021 10:52:59 +0530"},{"title":"கொரோனாவால் பறிபோனா மற்றொரு நடிகர் உயிர்..! சோகத்தில் மூழ்கிய திரையுலகினர்..!","text":"சமீப காலமாக கொரோனாவினால் பாதிக்க படுபவர்கள் எண்ணிக்கையும், அதனால் உயிரிழப்பவர்கள் எண்ணிக்கையும், கணிசமாக அதிகரித்து வரும் நிலையில், கொரோனா தொற்றால் பழம்பெரும் நடிகர் ஒருவர் உயிரிழந்துள்ள சம்பவம் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.  மேலும் செய்திகள்: உச்சகட்ட கவர்ச்சி... முதல் முறையாக ஹாட் பிகினி உடையில் மொத்த அழகையும் காட்டிய பிக்பாஸ் யாஷிகா! &nbsp;  திரைபிரபலங்கள், அரசியல்வாதிகள், பொதுமக்கள் என அனைவரையும் வாட்டி வதக்கி வரும் கொரோனா தொற்றால் பலர் பாதிக்கப்பட்டு வருகிறார்கள். சில எதிர்பாராத மரண சம்பவங்களும் நிகழ்ந்து வருகிறது. அந்த வகையில் கொரோனா தொற்றால் பாதிக்க பட்டு, இயக்குனர் தாமிரா, இயக்குனர் கே.வி.ஆனந்த், நடிகர் பாண்டு, ஆட்டோகிராப் பிரபலம் கோமகன் ஆகியோர் உயிரிழந்தனர்.&nbsp;    இவர்களை தொடர்ந்து தற்போது பழம்பெரும் நடிகர் திலக் கொரோனா தொற்றால் பாதிக்கப்பட்டு உயிரிழந்துள்ளார். சிவாஜி கணேசனுடன் &nbsp;மேஜர் சுந்தர்ராஜன் இயக்கத்தில் உருவான திரைப்படம் ’கல்தூண்’. &nbsp;படத்தில் ஒரு முக்கிய வேடத்தில் நடித்தவர் என்பதால் இவரது பெயர் கல்தூண் திலக் என்று மாறிவிட்டது. மேலும் 'ஆறிலிருந்து அறுபது வரை', 'தாயில்லாக் குழந்தை' உள்ளிட்ட பல திரைப்படங்களில் நடித்துள்ளார்.  மேலும் செய்திகள்: 'பாண்டியன் ஸ்டோர்' சீரியலில் திடீர் திருப்பம்... அதிரடியாக என்ட்ரியாகும் புதிய நடிகை.! புகைப்படம் இதோ... &nbsp;    நடிகர் என்பதை தாண்டி, சில படங்களில் உதவி படத்தொகுப்பாளராக பணியாற்றியுள்ளார். இந்நிலையில் திலக் கொரோனாவால் பாதிக்கப்பட்டு சிகிச்சை பெற்று வந்த நிலையில், சிகிச்சை பலனின்றி உயிரிழந்ததை அவரது குடும்பத்தினர் தெரிவித்துள்ளார். இதையடுத்து பலர் தங்களுடைய இரங்கலை தெரிவித்து வருகிறார்கள்.","link":"https:\/\/tamil.asianetnews.com\/cinema\/veteran-tamil-actor-death-for-corona-qsrvrs","image":["https:\/\/static.asianetnews.com\/images\/01f52j46m6gvbjwjw6v3d2nkqf\/corona33-jpg_760x400.jpg"],"pubdate":"Sat, 08 May 2021 10:41:53 +0530"},{"title":"எம்.ஐ.டியில் பட்டம்; சிங்கப்பூர் வங்கியில் உயர் அதிகாரி; தமிழக நிதி அமைச்சர் குறித்து ஒரு பார்வை","text":"<p> <a href=\"https:\/\/indianexpress.com\/profile\/author\/arun-janardhanan\/\">Arun Janardhanan<\/a> <\/p>\n\n\n\n<p>இந்தியாவிலும் அமெரிக்காவிலும் உள்ள தலைசிறந்த கல்வி நிறுவனங்களில் என்ஜினியரிங் மற்றும் மேலாண்மை படிப்புகளை படித்து முடித்தவர். வங்கி ஒன்றில் உயர்மட்ட பொறுப்பில் இருந்து வெளிநாட்டிலேயே திருமணம் செய்து, தாயகம் திரும்பி தற்போது பிரபலமான எம்.எல்.ஏவாக மாறியுள்ளார். நாத்தீகம் பேசும் திமுகவில் ஆகச்சிறந்த மீனாட்சி பக்தராக வலம் வருகிறார் இவர்.<\/p>\n\n\n\n<p>பழனிவேல் தியாகராஜன் அல்லது பி.டி.ஆர் என்று அனைவராலும் அறியப்படும் அவரின் படிப்பு பின்னணி பிரமிக்க வைக்கிறது. சிறப்பான வேலை இருந்தும் 55 வயதான அவருக்கு வாழ்வில் திருப்புமுனையாக அரசியல் அமைந்துள்ளது. தமிழக முதல்வர் முக ஸ்டாலின், திருச்சி என்.ஐ.டியில் பொறியியல் பட்டம் பெற்ற, அமெரிக்காவின் நியூயார்க் ஸ்டேட் யுனிவெர்சிட்டியில் உயர்கல்வி மற்றும் ஸ்லோவன் ஸ்கூல் ஆஃப் மேனேஜ்மெண்ட் நிறுவனத்தில் மேலாண்மை பட்டம் பெற்றார். அவருக்கு தற்போது நிதி அமைச்சர் பதவி வழங்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அவருக்கான வளர்ச்சியாக இது பார்க்கப்படுகிறது. 1930களில் சென்னை மாகாண முதல்வராக அவருடைய தாத்தா பி.டி. ராஜன் பணியாற்றினார். பழனிவேல் தியாகராஜனின் தந்தை பி.டி.ஆர். பழனிவேல் ராஜன் திமுக அமைச்சராக செயல்பட்டார். மதுரை மத்திய தொகுதியில் 34,176 வாக்குகள் வித்தியாசத்தில் ஜெயித்த பழனிவேல் தியாகராஜன் தற்போது நிதித்துறை அமைச்சராக பொறுப்பேற்றுள்ளார்.<\/p>\n\n\n\n<p>கடந்த 5 ஆண்டுகள் சிறப்பாக பணியாற்றிய பி.டி.ஆர் எப்போதும் தன் தொகுதி மக்களின் தேவைக்கு முதல் ஆளாக சென்று நிற்பார். ஒவ்வொரு 6 மாதங்களுக்கும் ஒருமுறையில் தொகுதி நிலவரம் குறித்து அறிக்கை சமர்பிப்பார். அவருக்கு ஒரு செயலை முடிக்க சரியான நேரம் கொடுத்தால் அதை அவர் கச்சிதமாக முடிப்பார். அதனை ஸ்டாலின் அறிந்து வைத்திருக்கிறார் என்று அமைச்சர் பதவி ஏற்ற மற்றொரு அமைச்சர் கூறினார்.<\/p>\n\n\n\n<p>1987ம் ஆண்டு அமெரிக்காவிற்கு சென்று 20 வருடங்கள் கழித்து சொந்த ஊர் திரும்பினார். படிப்பை முடித்துவிட்டு அமெரிக்காவிலேயே வேலை பார்த்தார். உடன் படித்த மாணவியை திருமணம் செய்து கொண்டார். நான்கு வருடங்கள் 2011ம் ஆண்டு சிங்கப்பூரில் வங்கியில் உயர் பொறுப்பில் பணியாற்றினார். 2015ம் ஆண்டு நாடு திரும்பிய அவர் ஒரு வருடம் கழித்து மதுரை மத்திய தொகுதியில் நின்று ஜெயித்தார். சென்னையில் தன் மனைவி மார்க்ரெட் ராஜன் மற்றும் பள்ளி செல்லும் மகன்கள் பழனி தியாக ராஜன் மற்றும் வேல் தியாகராஜனுடன் வசித்து வருகிறார். பதவி ஏற்பு விழா முடிந்த பிறகு இந்தியன் எக்ஸ்பிரஸிடம் பேசிய அவர் அவர்கள் தான் தன்னுடைய வாழ்க்கை என்றும், பொதுமக்களுக்காக சேவை செய்வதை நான் எப்போதும் விரும்புகிறேன் என்றும் கூறினார்.<\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/election\/how-opposition-leaders-treated-in-2016-and-2021-oath-taking-ceremony-in-tamil-nadu-300898\/\" rel=\"noreferrer noopener\" target=\"_blank\"><strong>மேலும் படிக்க   : “ஜெயலலிதாவாகிய நான்”…“முக ஸ்டாலின் ஆகிய நான்”… எதிர்க்கட்சியினர் நடத்தப்பட்ட விதத்தில் மாபெரும் மாற்றம் <\/strong><\/a><\/p>\n\n\n\n<p>அவரது நிகழ்ச்சி நிரலில் உள்ள முக்கிய பிரச்சினைகளில் ஒன்று, தமிழகத்தின் ஜிஎஸ்டி நிலுவைத் தொகையை மத்திய அரசிடம் பேசி வாங்கித் தருவது. மோடி அரசாங்கத்தின் நிதிக் கொள்கைகளை கடுமையாக விமர்சித்த பி.டி.ஆர், ஒரு மனிதனின் வாக்கு சுத்தமாக இருப்பதைப் போன்றே, ஒரு அரசாங்கமும் அதன் கடமைகளையும் கடைப்பிடிக்க வேண்டும். ஜி.எஸ்.டி. என்பது மாநிலங்களுக்கு இந்திய அரசாங்கத்தின் சட்டப்பூர்வ உறுதிப்பாடாகும். விவாதிக்க எதுவும் இல்லை” என்றார்.<\/p>\n\n\n\n<p>மோடி அரசின் கீழ் மாநிலங்களை குறைமதிப்பிற்கு உட்படுத்துவதாகவும் பி.டி.ஆர் குற்றம் சாட்டினார். தமிழகம் ஒரு நல்ல மாநிலமாகும். நீங்கள் டெல்லியில் உட்கார்ந்து மக்களுக்காக முடிவுகளை எடுக்க முடியாது… அதிகாரப் பகிர்வு என்பது ஆட்சிக்கு அடிப்படையாகும், இது மையத்திலிருந்து மாநிலத்திற்கு மட்டுமல்ல, மாநிலத்திலிருந்து உள்ளாட்சி அமைப்புகளுக்கும் செல்ல வேண்டும். உண்மையில், கேரளாவைப் பற்றி நாம் அதிகம் போற்றும் விஷயங்களில் ஒன்று, அவை நடைமுறைப்படுத்திய அதிகாரப் பரவலாகும் என்றார்.<\/p>\n\n\n\n<p>மத்திய அரசின் பல்வேறு கொள்கைகளில் இருந்து வேறுபடுவது குறித்து பேசிய அவர், பன்முகத்தன்மை மற்றும் சிக்கலான தன்மை காரணமாக ஒரே தீர்வோடு நம் நாட்டில் இருக்கும் அனைத்து பிரச்சனைகளுக்கும் முடிவுகள் தேட முடியாது. நம்முடைய சலூன்கடைகள் எப்போது திறக்கப்பட வேண்டும் என்பதை டெல்லி ஏன் முடிவு செய்ய வேண்டும். நமக்கு ஒரு கட்டமைப்பு சிக்கல் உள்ளது, ஜிஎஸ்டி அதன் நிதி அம்சம் மட்டுமே என்றார்.<\/p>\n\n\n\n<p>தேர்தலுக்கு முன்பு கட்சிகள் அறிவிக்கும் இலவசங்கள் தமிழகத்தின் வளங்களை வற்றச் செய்கிறது. அண்மையில் நடைபெற்ற சட்டமன்றத் தேர்தல்களில், மகப்பேறு விடுப்பை ஆறு மாதங்களிலிருந்து ஒரு வருடமாக உயர்த்துவதாகவும், நகரப் பேருந்துகளில் பெண்களுக்கு இலவச பாஸ் வழங்குவதாகவும், அனைத்து ரேஷன் கார்டு வைத்திருப்பவர்களுக்கும் ரூ .4,000 ரொக்க உதவி வழங்குவதாகவும் திமுக உறுதியளித்தது. பிந்தைய இரண்டு வெள்ளிக்கிழமை செயல்படுத்தப்பட்டது. எல்லா இலவசங்களும் மோசமானவை என்ற அனுமானத்துடன் நான் தொடங்கவில்லை. தினசரி அடிப்படையில் சில இலவசங்களை இரட்டிப்பாக்குவது அல்லது வழங்குவது குறித்தும் நான் சிந்திப்பேன். பள்ளி மாணவர்களுக்கு நான் இலவச உணவை கொடுக்க வேண்டாமா? நான் மாணவர்களுக்கு மடிக்கணினி கொடுக்க வேண்டாமா? என்றார் அவர்.<\/p>\n\n\n\n<p>ஒரு ஒருங்கிணைந்த குடிநீர் திட்டம், ஒவ்வொரு நபருக்கும் விநியோகத்தை உறுதி செய்கிறது; ஒருங்கிணைந்த கழிவுநீர் அமைப்பு; மற்றும் மதுரை மீனாட்சி கோயிலை புதுப்பித்தல் என்று மூன்று வாக்குறுதிகளை பி.டி.ஆர். தன்னுடைய வாக்காளர்களுக்கு வழங்கினார். மீனாட்சி கோயிலுடனான தொடர்பு ஆழமாக செல்கிறது. 1963 ஆம் ஆண்டில், அவரது தாத்தா தான் கோயிலின் கும்பாபிஷேகத்தை துவங்கி வைத்தார். இவர் இந்த கோவிலை புதுப்பிப்பார் என்று நம்புகிறார்.<\/p>\n\n\n\n<p>பி.டி.ஆர் தனது நம்பிக்கைக்கும் திமுகவின் நாத்திக நிலைப்பாட்டிற்கும் இடையில் எந்த முரண்பாட்டையும் காணவில்லை என்று கூறினார். கலைஞர் கருணாநிதிக்கே தன்னுடைய தெய்வ நம்பிக்கை குறித்து தெரியும் என்றார். 2006ம் ஆண்டு என்னுடைய தந்தை மறைந்த பிறகு ஒவ்வொரு மாதமும் நான் கோவிலுக்கு செல்வேன் என்று உறுதி எடுத்தேன். எங்கிருந்தாலும் நான் கோவிலுக்கு செல்வேன். கடந்த 15 வருடங்களாக நான் கடைபிடித்து வந்த நம்பிக்கைகளில் ஒன்று. கொரோனா ஊரடங்கினால் ஒருமுறை அல்லது இருமுறை கோவிலுக்கு செல்லவில்லை. கோயில் இருப்பதால் மதுரை மத்திய தொகுதியைக் கூட கேட்டேன் என்பது கலைஞருக்கும் தெரியும்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>\n\n\n\n<p>உண்மையில், பி.டி.ஆரின் குடும்பம் கேரளாவில் உள்ள சபரிமலை கோயிலுடனும் ஒரு தொடர்பைக் கொண்டுள்ளது, நீதிக் கட்சிக்குத் தலைமை தாங்கிய அவரது தாத்தா, 1950 களில் கோவிலில் ஏற்பட்ட ஒரு பெரிய தீ விபத்துக்குப் பிறகு ஐயப்ப சிலையை நன்கொடையாக கொடுத்தார். பந்தளம் மகராஜாவும் தலைமை பூசாரியும் ஜோதிடர் ஒருவரை சந்திக்க, அவர் என் தாத்தாவை வந்து பார்க்குமாறு கூறியிருக்கிறார்.<\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/a-graduate-from-mit-former-banker-tamil-nadus-finance-minister-wants-centre-to-give-state-its-due-301100\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/pic-7.jpg"],"pubdate":"Sat, 08 May 2021 10:39:11 +0530"},{"title":"எம்.எல்.ஏ., பதவியை ராஜினாமா செய்யும் அதிமுக முக்கிய புள்ளி..!","text":"அதிமுகவில் ஓ.பிஎஸின் ஆதரவாளர் &nbsp;கிருஷ்ணகிரியை சேர்ந்த முனுசாமி, வெற்றி பெற்றும் பலனில்லாமல் போனது. நாடாளுமன்றத் தேர்தலில் சீட்டு வாங்கி போட்டியிட்டவருக்கு தோல்வியே பரிசாக கிடைத்தது. இதனால் வம்படியாக மாநிலங்களவை உறுப்பினர் பதவியை வாங்கினார். பிறகு மாநில அரசியலில் அதிகாரம் செலுத்த வேண்டும் என்ற நோக்கத்தில், சட்டமன்றத்துக்கு சீட்டு வாங்கி போட்டியிட்டார்.    ப வைட்டமினை தண்ணியாக இறைத்து வெற்றி பெற்றார். ஆனால் தேர்தல் முடிவுகள், மாநிலம் முழுவதும் அதிமுகவுக்கு சாதகமாக இல்லை. இதனால் விரக்தியான அவர் இப்போது மாநிலங்களவைக்கு போகலாமா? அல்லது மாநிலத்திலேயே இருக்கலாமா என்று தீவிர ஆலோசனையில் இருக்கிறார். &nbsp;மாநிலத்தில் ரூலிங் பார்ட்டியாக இருந்தால்தான் கெத்து. ஆனால் இப்போது அந்தநிலையில் அதிமுக இல்லை. அதனால் மாநிலத்தை விட, மாநிலங்கள் அவையைத்தான் அவர் விரும்புவதாக கூறுகிறார்கள். அது மட்டுமின்றி, சென்ட்ரல் மினிஸ்டரி விரிவாக்கம் வரும்போது அண்ணனுக்கு கண்டிப்பா பதவி வரும் என்றும் அளந்து கொண்டிருக்கிறார்கள் அவரது விசுவாசிகள்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/mla-aiadmk-s-main-point-of-resignation--qsrv62","image":["http:\/\/static.asianetnews.com\/images\/01d6nmft10j517b9m348yef608\/bhagyaraj-in-admk_760x400.jpg"],"pubdate":"Sat, 08 May 2021 10:28:51 +0530"},{"title":"24-ம் தேதி வரை முழு ஊரடங்கு: தமிழகத்தில் எந்தெந்த பணிகளுக்கு அனுமதி?","text":"<p><strong>Tamil Nadu Corona Lockdown News : <\/strong>கடந்த மார்ச் 25-ம் தேதி முதல் தேசிய பேரிடர் மேலாண்மைச் சட்டத்தின் கீழ், ஊரடங்கு பல்வேறு தளர்வுகளுடன் அமலில் இருந்து வருகிறது. தமிழகத்தில் கொரோனா இரண்டாம் அலையில், நாள் ஒன்றுக்கான தொற்று எண்ணிக்கை 26000-ஐ கடந்துள்ளது. நேற்றைய நிலவரப்படி, தமிழகத்தில் 1.35 லட்சம் பேர் தொற்றுக்கு உள்ளாகி சிகிச்சையில் இருந்து வருகின்றனர்.<\/p>\n\n\n\n<p>இந்த நிலையில், தமிழ்நாட்டில் நோய்த் தடுப்பு நடவடிக்கைகளை மேலும் தீவிரப்படுத்த, தவிர்க்க முடியாத காரணங்களின் அடிப்படையில், வரும் 10-ம் தேதி முதல் 24-ம் தேதி வரை இருவாரங்களுக்கு, மாநிலம் முழுவதும் முழு ஊரடங்கு விதிக்கப்படுவதாக தமிழக முதல்வர் மு.க.ஸ்டாலின் உத்தரவிட்டுள்ளார்.<\/p>\n\n\n\n<p><strong>முழு ஊரடங்கின் போது, அனுமதிக்கப்பட்டவை, அனுமதிக்கப்படாதாவை எவை?<\/strong><\/p>\n\n\n\n<ul><li>பால், தினசரி பத்திரிகை விநியோகம், தனியார் விரைவு தபால் சேவை, மருத்துவமனைகள் உள்பட மருத்துவத் துறை சார்ந்த பணிகள் அனைத்தும் அனுமதிக்கப்படுகிறது.<\/li><\/ul>\n\n\n\n<ul><li>முழு ஊரடங்கு அமலில் உள்ள நாள்களில், உணவகங்களில் காலை 6 மணி முதல் 10 மணி வரை, மதியம் 12 மணி முதல் 3 மணி வரை, மாலை 6 மணி முதல் இரவூ 9 மணி வரையில் பார்சல் சேவைகளுக்கு மட்டும் அனுமதி வழங்கப்படுகிறது. ஸ்விக்கி, சொமோட்டா போன்ற மின் வணிக உணவு விநியோகம் செய்யும் நிறுவனங்களும் குறிப்பிட்ட நேரத்தில் மட்டுமே செயல்பட அனுமதிக்கப்பட்டுள்ளது.<\/li><\/ul>\n\n\n\n<ul><li>அம்மா உணவகங்கள் தொடர்ந்து செயல்படும்.<\/li><\/ul>\n\n\n\n<ul><li>முழு ஊரடங்கு காலத்தில் டாஸ்மாக் கடைக்கள் முழுவதுமாக மூடப்படுகிறது.<\/li><\/ul>\n\n\n\n<ul><li>காய்கறி மற்றும் பூ விற்பனை செய்யும் நடைபாதை கடைகள் நண்பகல் 12 மணி வரை அனுமதிக்கப்பட்டுள்ளது.<\/li><\/ul>\n\n\n\n<ul><li>ரேசன் கடைகள் காலை 8 மணி முதல் மதியம் 12 மணி வரை செயல்படும்.<\/li><\/ul>\n\n\n\n<ul><li>மத்திய உள்துறை அமைச்சகத்தால் அனுமதிக்கப்பட்ட வழித்தடங்களைத் தவிர, சர்வதேச விமான போக்குவரத்துக்கான தடை தொடர்கிறது.<\/li><\/ul>\n\n\n\n<ul><li>வெளிநாடுகள் மற்றும் இதர மாநிலங்களில் இருந்து தமிழகம் வரும் பயணிகளுக்கு இ-பாஸ் கட்டாயமாக்கப்பட்டுள்ளது.<\/li><\/ul>\n\n\n\n<ul><li>3000 சதுர அடிக்கு மேற்பட்ட பரப்பளவு கொண்ட பெரிய கடைகள், வணிக வளாகங்கள் இயங்க ஏற்கனவே தடை விதிக்கப்பட்டிருந்த நிலையில், வணிக வளாகங்களில் இயங்கும், பலசரக்கு, காய்கறி கடைகளுக்கும் தடை தொடர்கிறது.<\/li><\/ul>\n\n\n\n<ul><li>தனியாக காய்கறி, மீன், இறைச்சி, மளிகை, பலசரக்கு கடைகள் மட்டும் குளிர்சாதன வசதி இன்றி நண்பகல் 12 வரை செயல்பட அனுமதிக்கப்பட்டுள்ளது.<\/li><\/ul>\n\n\n\n<ul><li>தேநீர் கடைகள் பார்சல் சேவையுடன் நண்பகல் 12 மணி வரை மட்டும் செயல்பட அனுமதி அளிக்கப்பட்டுள்ளது.<\/li><\/ul>\n\n\n\n<ul><li>உள் மற்றும் திறந்த வெளி அரங்குகள், சமுதாயம், அரசியல், கல்வி, விளையாட்டு, பொழுதுபோக்கு, கலாச்சார நிகழ்வுகள் மற்றும் இதர விழாக்களுக்குத் தடை விதிக்கப்பட்டுள்ளது.<\/li><\/ul>\n\n\n\n<ul><li>இறப்பு சார்ந்த நிகழ்வுகளில், இறுதி ஊர்வலங்களில் 20 நபர்களுக்கு மேல் அனுமதி இல்லை.<\/li><\/ul>\n\n\n\n<ul><li>பள்ளிகள், கல்லூரிகள், பல்கலைக்கழகங்கள், அரசு மற்றும் தனியார் கல்வி நிறுவனங்கள் இயங்க அனுமதி இல்லை.<\/li><\/ul>\n\n\n\n<ul><li>மாநிலத்தின் அனைத்து பகுதிகளிலும் அழகு நிலையங்கள், முடிதிருத்தும் கடைகள் இயங்க முற்றிலுமாக தடை விதிக்கப்பட்டுள்ளது.<\/li><\/ul>\n\n\n\n<ul><li>திரையரங்குகள், உடற்பயிற்சிக் கூடங்கள், யோகா பயிற்சி நிலையங்கள், மதுக் கூடங்கள், பொருள்காட்சி மற்றும் கேளிக்கை பூங்காக்கள் என எல்லாவற்றிற்கும் தடை விதிக்கப்பட்டுள்ளது.<\/li><\/ul>\n\n\n\n<ul><li>கோயம்பேடு வணிக வளாகத்தில் செயல்படும் சில்லரை வியாபார காய்கனி கடைகள் செயல்பட தடை தொடர்கிறது.<\/li><\/ul>\n\n\n\n<ul><li>அனைத்து வழிபாட்டுத் தலங்களிலும், பொதுமக்கள் வழிபாட்டிற்கு தடை விதிக்கப்பட்டுள்ளது. குட்முழுக்கு மற்றும் கோயில் திருவிழாக்களுக்கு அனுமதி இல்லை.<\/li><\/ul>\n\n\n\n<ul><li>நீலகிரி, கொடைக்காணல், ஏற்பாடு போன்ற அனைத்து சுற்றுலாத் தளங்களிலும் பொது மக்கள் செல்ல தடை விதிக்கப்பட்டுள்ளது.<\/li><\/ul>\n\n\n\n<ul><li>மாநிலத்தில் உள்ள அனைத்து கடற்கரைகளிலும் பொது மக்களுக்கு அனுமதி இல்லை. பூங்காக்கள், அருங்காட்சியம் என அனைத்தும் மூடப்படுகிறது.<\/li><\/ul>\n\n\n\n<ul><li>மாவட்டங்களுக்குள் மற்றும் மாவட்டங்களுக்கு இடையேயான தனியார், அரசு போக்குவரத்து, வாடகை டாக்ஸி, ஆட்டோக்கள் இயங்க தடை விதிக்கப்பட்டுள்ளது. திருமணம், முக்கிய உறவினர்களின் இறப்பு, நேர்முகத் தேர்வு, வேலைவாய்ப்பு போன்றவற்றிற்கும், மருத்துவமனை செல்வதற்கும் உரிய ஆவணங்களுடன் பயணிப்பவர்கள் அனுமதிக்கப்படுவார்கள்.<\/li><\/ul>\n\n\n\n<ul><li>முழு ஊரடங்கின் போது, உணவு விநியோகம், மளிகை பலசரக்குகள், காய்கறிகள், இறைச்சி மற்றும் மீன் விநியோகம் செய்யும் மின் வணிக நிறுவனங்கள் தவிர, அனைத்து மின் வணிக நிறுவனங்களின் சேவைகளுக்கு தடை விதிக்கப்பட்டுள்ளது.<\/li><\/ul>\n\n\n\n<ul><li>பெட்ரோல் பங்குகள் தொடர்ந்து செயல்படும்.<\/li><\/ul>\n\n\n\n<ul><li>வங்கிகள், தனியார் பணம் வழங்கும் மையங்கள், வங்கி சார்ந்த போக்குவரத்து, காப்பீடு நிறுவன சேவைகள் அதிகபட்சம் 50 சதவீத பணியாளர்களுடன் செயல்பட அனுமதி வழங்கப்பட்டுள்ளது.<\/li><\/ul>\n\n\n\n<ul><li>முழு ஊரடங்கு வரும் 10-ம் தேதி முதல் அமலாக இருப்பதால், பொது மக்களும், நிறுவனங்களும் தங்களுக்கு தேவையான முன்னேற்பாடுகளை செய்வதற்காக இன்றும் நாளையும், அனைத்து கடைகளும் வழக்கம் போல் காலை 6 மணி முதல் இரவு 9 வரை செயல்பட அனுமதி அளிக்கப்படுவதாக, முதலமைச்சர் மு.க.ஸ்டாலின் தனது அறிக்கையில் குறிப்பிட்டுள்ளார்.<\/li><\/ul>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil”*\" rel=\"nofollow\">https:\/\/t.me\/ietamil”*<\/a> <\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-corona-lockdown-may-ten-two-weeks-mk-stalin-restrictions-301109\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/lockdown-1200-.jpg"],"pubdate":"Sat, 08 May 2021 10:12:44 +0530"},{"title":"மக்களே ஊரடங்கு குறித்து பதற்றம் வேண்டாம்.. அத்தியாவசியப் பொருட்களுக்கு எந்த தடையும் இல்லை.. தகவல் இதோ.","text":"தமிழ்நாட்டில் கொரோனா தடுப்பு நடவடிக்கைகளை மேலும் தீவிரப்படுத்த தவிர்க்க முடியாத காரணங்களின் அடிப்படையில் 10-5-2021 காலை 4 மணி முதல் 25 -5- 2021 அன்று காலை 4 மணி வரை இருவாரங்களுக்கு மாநிலம் முழுவதும் முழு ஊரடங்கு அமல்படுத்தப்படும் என தமிழக முதலமைச்சர் மு.க ஸ்டாலின் அறிவித்துள்ளார். மேலும், &nbsp;முழு ஊரடங்கும் போது பின்வரும் செயல்பாடுகளுக்கு தடை விதிக்கப்படுகிறது. மத்திய உள்துறை அமைச்சகத்தால் அனுமதிக்கப்பட்ட வழித்தடங்கள் தவிர சர்வதேச விமானப் போக்குவரத்திற்கான தடை மத்திய அரசால் விதிக்கப்பட்டுள்ளதால், இதற்கான தடை தொடரும்.வெளிநாடுகள் மற்றும் இதர மாநிலங்களில் இருந்து விமானம் மற்றும் ரயில் போக்குவரத்து மூலம் வரும் பயணியர் தொடர்ந்து கண்காணிக்க இப்பதிவு முறை தொடர்ந்து செயல்படுத்தப்படும்.ரயில் மற்றும் விமான நிலையங்களுக்கு பயணிகள் சென்று வர பயணச் சீட்டுடன் அனுமதிக்கப்படும்.&nbsp;    .3 ஆயிரம் சதுர அடி மற்றும் அதற்கு மேற்பட்ட பரப்பு கொண்ட பெரிய கடைகள் வணிக வளாகங்கள் இயங்க 26-4-2021 முதல் ஏற்கனவே தடை விதிக்கப்பட்டுள்ளது. வணிக வளாகங்களில் இயங்கும் பலசரக்கு கடைகள் மற்றும் காய்கறி கடைகளுக்கு ஏற்கனவே தடை விதிக்கப்பட்டுள்ளது, இவை தவிர தனியாக செயல்படுகின்ற மளிகை , பலசரக்குகள், காய்கறிகள், இறைச்சி மற்றும் மீன் விற்பனை செய்யும் கடைகள் மற்றும் குளிர்சாதன வசதி இன்றி நண்பகல் 12 மணி வரை இயங்க அனுமதிக்கப்படுகிறது. இவற்றில் ஒரே சமயத்தில் 50 சதவீதம் வாடிக்கையாளர்கள் மட்டுமே அனுமதிக்கப்பட வேண்டும். மளிகை பலசரக்குகள் காய்கறிகள் இறைச்சி மீன் கடைகள் தவிர இதர கடைகள் அனைத்தும் திறக்க தடை விதிக்கப்படுகிறது. முழு ஊரடங்கு காலத்தில் டாஸ்மார்க் கடைகள் திறக்கப்பட மாட்டாது. அனைத்து உணவகங்களிலும் பார்சல் சேவை வழங்க மட்டும் அனுமதிக்கப்படும்.&nbsp;    தேனீர் கடைகள் பகல் 12:00 மணி வரை மட்டும் செயல்பட அனுமதிக்கப்படும், உள் அரங்குகள் மற்றும் திறந்தவெளியில் சமுதாயம், அரசியல், விளையாட்டு, பொழுதுபோக்கு, கல்வி கலாச்சார நிகழ்வுகள் மற்றும் இதர விழாக்களுக்கு தடை விதிக்கப்படுகிறது. ஏற்கனவே அறிவித்தபடி சமுதாயம் சார்ந்த நிகழ்வுகளில் இறுதி ஊர்வலங்கள் மற்றும் அதைச் சார்ந்த சடங்குகளில் 20 நபர்களுக்கு மேல் அனுமதி இல்லை. மாநிலத்தின் அனைத்துப் பகுதிகளிலும் அழகு நிலையங்கள். முடிதிருத்தம் கடைகள் இயங்க தடை விதிக்கப்படுகிறது. கோயம்பேடு வணிக வளாகத்தில் செயல்படும் சில்லரை வியாபார காய்கறி அங்காடிகள் செயல்பட தடை தொடர்கிறது. அதேபோன்று மாவட்டங்களில் உள்ள மொத்த வியாபார காய்கனி அங்காடிகளில் சில்லறை வியாபார கடைகளுக்கு தடை தொடர்கிறது. அத்தியாவசிய துறைகளான தலைமைச்செயலகம், மருத்துவத்துறை, வருவாய்த்துறை, பேரிடர் மேலாண்மை, காவல்துறை, ஊர்காவல்படை, தீயணைப்பு மற்றும் மீட்பு பணிகள் துறை சிறைத்துறை, மாவட்ட நிர்வாகம், மாவட்ட தொழில் மையங்கள், மின்சாரம், குடிநீர், உள்ளாட்சி துறைகள், வனத்துறை அலுவலகங்கள், கருவூலங்கள், சமூக நலன் மற்றும் மகளிர் சேவை துறை அலுவலகங்கள் தவிர மாநில அரசு அலுவலகங்கள் எதுவும் இயங்காது.&nbsp;    ஊரடங்கு அமல்படுத்தப்பட்டிருப்பதை முன்னிட்டு பொதுமக்களும், நிறுவனங்களும் தமக்குத் தேவையான முன்னேற்பாடுகளை செய்து கொள்வதற்காக 8 மற்றும் 9 (சனி, ஞாயிறு )ஆகிய இரு தினங்களில் அனைத்து கடைகளும், &nbsp;நிறுவனங்களும் வழக்கம்போல காலை 6 மணி முதல் இரவு 9 மணி வரை இயங்க அனுமதிக்கப்படுகிறது. அதேபோல பொது இடங்களில் முகக் கவசம் அணிவது, சமூக இடைவெளியை கடைப்பிடிப்பது கைகளை அடிக்கடி சோப்பு கிருமி நாசினி கொண்டு சுத்தம் செய்வது, கூட்டங்களை தவிர்ப்பது, உள்ளிட்டவற்றை கட்டாயம் பின்பற்ற வேண்டும் என அறிவுறுத்தப்பட்டுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/people-do-not-have-to-worry-about-the-curfew-there-is-no-restriction-on-essential-items-here-is-the-information--qsrtbx","image":["https:\/\/static.asianetnews.com\/images\/01f5534da9q1emwg7spfapzw4w\/tn-lockdown-jpg_760x400.jpg"],"pubdate":"Sat, 08 May 2021 09:49:09 +0530"},{"title":"கல்யாணத்துக்கு ஓகே, ஆனால் பையனுக்கு வயசு கம்மியா இருக்கணும்.. உத்தரவு போட்ட 39 வயது நடிகை","text":"<p>நீண்டகாலமாக தென்னிந்திய சினிமாவில் பிரபல நடிகையாக வலம் வரும் அந்த நடிகைக்கு சமீபகாலமாக பட வாய்ப்புகள் இல்லாததால் திருமணத்திற்கு ஓகே சொல்லிவிட்டதாக அக்கட தேசத்தில் தொடர்ந்து செய்திகள் வெளியாகிக் கொண்டிருக்கின்றன.<\/p>\n<p>அரேபியன் குதிரை என ரசிகர்களால் அன்போடு வர்ணிக்கப்படும் அந்த நடிகை கடந்த சில வருடங்களாகவே உடல் எடையால் பட வாய்ப்புகளையும் இழந்து வந்தார். யோகா, டயட் என எல்லாம் பண்ணியும் உடல் எடை குறைந்தபாடில்லை.<\/p>\n<p>கடைசியாக வந்த சில படங்களும் பெரிதாக அவருக்கு ரசிகர்கள் மத்தியில் பழைய படி மவுசை ஏற்படுத்தி கொடுக்காததால் தற்போது திருமணத்திற்கு ஓகே சொல்லிவிட்டாராம். கடந்த சில வருடங்களாகவே இந்த நடிகையின் பெற்றோர் அவருக்குத் திருமணம் செய்து வைக்க முயற்சி செய்து வருகின்றனர்.<\/p>\n<p>அதுமட்டுமில்லாமல் அந்த நடிகை தொழிலதிபரை திருமணம் செய்து கொள்ள இருப்பதாகவும், ஏற்கனவே ஒரு நடிகரை காதலித்து வருவதாகவும் தொடர்ந்து அவரைப்பற்றிய வதந்திகள் வெளிவந்ததால் கடுப்பாகி வதந்திகளுக்கு முற்றுப்புள்ளி வைக்கும் வகையில் திருமணம் செய்துகொள்ளப் போகிறேன் என தன்னுடைய வட்டாரங்களில் கூறிவிட்டாராம்.<\/p>\n<p>ஆனால் அதில் ஒரு கண்டிஷன் என அம்மணி கூறியதுதான் அனைவருக்கும் அதிர்ச்சியை கொடுத்துள்ளது. அந்த நடிகைக்கு தற்போது 39 வயதாகிறது. ஆனால் தன்னைவிட ஒரு நான்கு வயதுக்கும் கம்மியான ஆளாக இருந்தால் ஓகே எனக் கூறியுள்ளார்.<\/p>\n<p>அம்மணிக்கு இருக்கும் வயதுக்கு மாப்பிள்ளை பார்க்க வேண்டும் என்றால் நாற்பது நாற்பத்தைந்து தாண்டிவிடும். அப்போது பார்ப்பதற்கு கிழம் ஜோடி ஆகிவிடுவார்கள். ஆனால் அம்மணிக்கு இளம் ஜோடியாக இருக்க வேண்டும் என்று ஆசையாம். அதன் காரணமாக இளவயதுப் பையனாக பார்க்க சொல்லி பெற்றோர்களுக்கு ஆர்டர் போட்டுள்ளாராம் அம்மணி.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/39-years-old-actress-marriage-gossip-2\/\" rel=\"nofollow\">கல்யாணத்துக்கு ஓகே, ஆனால் பையனுக்கு வயசு கம்மியா இருக்கணும்.. உத்தரவு போட்ட 39 வயது நடிகை<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/39-years-old-actress-marriage-gossip-2\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/actress-01-2.jpg"],"pubdate":"Sat, 08 May 2021 09:27:29 +0000"},{"title":"தமிழகத்தில் வரும் 10 ஆம் தேதி முதல் 24 ஆம் தேதிவரை முழு ஊரடங்கு .. முதலமைச்சர் ஸ்டாலின் அறிவிப்பு.","text":"தமிழகத்தில் வருகிற 10 ஆம் தேதி முதல் 24 ஆம் தேதி வரை முழு ஊரடங்கு அறிவித்து. தமிழக அரசு உத்தரவிட்டுள்ளது. இதற்கான அறிவிப்பை தமிழக முதலமைச்சர் மு.க ஸ்டாலின் வெளியிட்டுள்ளார். &nbsp;அதில்&nbsp;மாவட்டங்களுக்குள் மற்றும் மாவட்டங்களுக்கு இடையிலான தனியார், அரசுப் பேருந்து போக்குவரத்துக்கு தடை தொலைத் தொடர்பு மற்றும் அதனைச் சார்ந்த செயல்பாடுகளுக்கு அனுமதி வழங்கப்படுகிறது.&nbsp;    அனைத்து தனியார் அலுவலகங்களும் இயங்கத் தடை விதிக்கப்படுகிறது.&nbsp;அத்தியாவசியத் துறைகளைத் தவிர்த்து மாநில அரசு அலுவலகங்கள் எதுவும் இயங்காது. இன்றும், நாளையும் அனைத்துக் கடைகளும் காலை 6மணி முதல் இரவு 9 மணி வரை இயங்கும். தமிழகத்தில் வரும் 10ந் தேதி முதல் 24ந் தேதி வரை முழு ஊரடங்கு&nbsp;உள்ளதால், அம்மா உணவகங்கள் தொடர்ந்து செயல்படும்.சாலையோர உணவகங்கள் அனுமதிக்கப்பட மாட்டாது.&nbsp;மளிகை, காய்கறி, இறைச்சிக் கடைகள் நண்பகல் 12 மணி வரை திறந்திருக்க அனுமதி அளிக்கப்படும்.&nbsp;நியாயவிலைக் கடைகள் காலை 8 மணி முதல் நண்பகல் 12 மணி வரை செயல்படும்.&nbsp;காய்கறி- பூ விற்பனை செய்யும் நடைபாதைக் கடைகள் நண்பகல் 12 மணி வரை அனுமதிக்கப்படும்.&nbsp;    பூங்காக்கள், உயிரியல் பூங்காக்கள், அருங்காட்சியகங்கள் இயங்க அனுமதி இல்லை.நடைபெற்று வரும் கட்டடப் பணிகள் அனுமதிக்கப்படும்.&nbsp;அத்தியாவசியப் பொருட்கள் தயாரிக்கும் தொழிற்சாலைகள் செயல்படலாம்,&nbsp;அனைத்து தனியார் அலுவலகங்களும் இயங்கத் தடை விதிக்கப்படுகிறது. தொலைத் தொடர்பு மற்றும் அதனைச் சார்ந்த செயல்பாடுகளுக்கு அனுமதி வழங்கப்பட்டுள்ளது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/full-curfew-in-tamil-nadu-from-10th-to-24th-chief-minister-stalin-s-announcement--qsrs9s","image":["https:\/\/static.asianetnews.com\/images\/01f53e4b8tbwek6hh00fs62xe0\/e0yqcc5vcaiyslb-jpg_760x400.jpg"],"pubdate":"Sat, 08 May 2021 09:26:17 +0530"},{"title":"அலைமோதும் கூட்டம்... மேலும் 2 நாட்களுக்கு பேருந்துகளை இயக்குமா அரசு?","text":"<p>கொரோனா பரவலைத் தடுக்க, மே 10-ம் தேதியிலிருந்து முழு ஊரடங்கு நடைமுறைக்கு வருவதாக தமிழக அரசு அறிவித்துள்ளது. இதனால் பேருந்து நிலையங்களில் மக்கள் கூட்டம் அலைமோதுகிறது. திங்கள் கிழமையில் இருந்து பேருந்துகள் இயக்கப்பட மாட்டாது, அதற்குள் ஊர் போய்ச் சேர வேண்டும் என்ற பதற்றத்தோடு பேருந்துகளில், மக்கள் குவியத் தொடங்கியுள்ளார்கள். இதனால் இவர்கள் பல்வேறு இன்னல்களுக்கு ஆளாகியுள்ளார்கள். இப்படி ஒரே நேரத்தில் ஏராளமானவர்கள் குவிந்தால், கொரோனா பரவல் அதிகரிக்கும் எனக் கவலை தெரிவிக்கிறார் தமிழ்த் தேசியப் பேரியக்கத்தின் பொதுச்செயலாளர் கி.வெங்கட்ராமன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/a7bec2bb-0511-4097-bf86-53167312897f\/4da26668-cbe0-47f6-b068-c050c09357f7.JPG\" \/><figcaption>கி.வெங்கட்ராமன்<\/figcaption><\/figure><p>கொரோனா இரண்டாம் அலை தமிழ்நாட்டில் மிகப்பெரிய அச்சுறுத்தலாக மாறியுள்ளது. இந்நிலையில்தான், முழு ஊரடங்கு குறித்த அறிவிப்பை தமிழக அரசு இன்று வெளியிட்டது. மே 10-ம் தேதியில் இருந்து  முழு ஊரடங்கு நடைமுறைக்கு வருவதாகத் தெரிவிக்கப்பட்டுள்ளது. இன்றும் நாளையும்தான் பேருந்துகள் இயக்கப்படும், அதன் பிறகு பேருந்துகள் இயக்கப்படாது என்பதால், தமிழ்நாட்டில் பெரும்பாலான பேருந்து நிலையங்களில் மக்கள் கூட்டம் அலைமோதுகிறது. வெளியூர்களில் பணிபுரிபவர்கள் மற்றும் வேறு பல காரணங்களுக்காக வெளியூர்களில் இருப்பவர்கள் உடனடியாக தங்களது சொந்த ஊர்களுக்குச் செல்ல வேண்டிய நிர்பந்தத்திற்கு ஆளாகியுள்ளார்கள். இந்த திடீர் அறிவிப்பு இவர்களை மிகுந்த வேதனைக்கு ஆளாக்கியுள்ளது. ``மேலும் மூன்று நாள்களுக்கு பேருந்துகள் இயக்கப்படும் என தமிழக அரசு அறிவித்தால்தான், மக்களின் சிரமத்தையும் கொரோனா பரவலையும் தடுக்க முடியும்'' என்கிறார், கி.வெங்கட்ராமன். <\/p><p>``திங்கள் கிழமையில் இருந்து பேருந்துகள் ஓடாதுங்கற தகவலை இன்னைக்குத்தான் தமிழக அரசு அறிவிக்குது. மக்கள் தங்களது சொந்த ஊர்களுக்குக் கிளம்பிப் போக, இந்த ரெண்டு நாள் அவகாசம் போதாது. இந்தத் திடீர் அறிவிப்பால், பேருந்து நிலையங்கள்ல, ஆயிரக்கணக்கான மக்கள் குவிஞ்சிக்கிட்டு இருக்காங்க. முண்டியடிச்சிக்கிட்டு, பேருந்துகள்ல ஏறிக்கிட்டு இருக்காங்க. இதை பார்க்குறப்ப மனசுக்கு வேதனையா இருக்கு. மே 10-ம் தேதியில இருந்து பேருந்துகள் ஓடாதுங்குறதை, முன்கூட்டியே அறிவிச்சிருக்கணும். போன வருசம்  இதே மாதிரிதான் நடந்துச்சு. முழு ஊரடங்கு அறிவிப்பு திடீர்னு வெளியானதாலதான், பொது போக்குவரத்துல மக்கள் கூட்டம் அதிகமாகி, கொரோனா பரவல் அதிமானது. இந்த வருசம் அதே நிலை. மக்கள் படும் துயரங்களைத் தவிர்க்கவும், கொரோனா பரவல் அதிகரிக்காமல் இருக்கவும், மே 12-ம் தேதி புதன்கிழமை இரவு வரைக்கும் பேருந்துகளை இயக்கணும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-01\/9cc3e3fd-4ee7-4d3d-93eb-e3a4a9133be0\/8.jpg\" \/><figcaption>கோயம்பேடு பேருந்து நிலையம்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/news\/full-lock-down-from-may-10-in-tamilnadu\">கொரோனா: `தமிழகத்தில் மே 10-ம் தேதி முதல் 24-ம் தேதி வரை முழு ஊரடங்கு! - தமிழக அரசு | முழு விவரங்கள்<\/a><\/p><p>வியாழக்கிழமை விடியற்காலை 4 மணி வரை பேருந்துகள் இயக்கப்படும்னு தமிழக அரசு அறிவிக்கணும். கடைசி பயணி ஊர் போயி சேரும் வரைக்கும் பேருந்துகள் இயங்கும்னு தமிழக அரசு அறிவிப்பு வெளியிடணும். இந்த அறிவிப்பு உடனடியாக மக்களை சென்றடைய வைக்கணும்'’ என வலியுறுத்தினார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/general-news\/activist-request-govt-to-extend-the-bus-facilities-two-more-days-to-people-convenience","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/a8940583-95ae-4eae-af09-363981e82e6b\/______________________________2_.jpg"],"pubdate":"Sat, 08 May 2021 09:20:00 +0000"},{"title":"ஊரடங்கு அறிவிப்பால் ஸ்தம்பித்த போக்குவரத்து…!","text":"<p>தமிழகத்தில் முழு ஊரடங்கு மே 10ம் தேதி முதல் மே 24ம் தேதி வரை அமல்படுத்தப்படுவதாக அறிவிப்பு வெளியானதும் மக்கள் காய்கறி கடைகளிலும் மளிகை கடைகளிலும் அலைமோதுகின்றனர்.<\/p>\n\n\n\n<p>கொரோனா 2ம் அலையின் தீவிரத்தை சற்று கட்டுப்படுத்தும் பொருட்டு தமிழக அரசு முழு ஊரடங்கு உத்தரவை பிறப்பித்தது.<\/p>\n\n\n\n<p>மேலும், 2 வாரங்களுக்கு பொதுமுடக்கம் அறிவிக்கப்பட்டதால் மக்கள் அத்தியாவசிய பொருட்களின்றி தவிப்பதை தவிர்க்க இன்றும் நாளையும் அத்தியாவசிய கடைகள் இரவு 9 மணி வரை செயல்படும் என தெரிவிக்கப்பட்டது.<\/p>\n\n\n\n<p>எனினும் பொருட்களுக்கு தட்டுப்பாடு ஏற்பட்டுவிடும் என்ற அச்சம் காரணமாக முழு ஊரடங்கு அறிவிப்பு வெளியானது முதல் பொதுமக்கள் காய்கறி கடைகள், மளிகை கடைகளில் அதிக அளவில் குவிந்து வருகின்றனர்.<\/p>\n\n\n\n<p>திண்டுக்கல் மாவட்டத்தில் அதிகாலை முதலே மக்கள் இரண்டு வாரத்திற்கு தேவையான மளிகை சாமான்கள் மற்றும் காய்கறிகளை வாங்கி வைக்க மார்க்கெட்டில் குவிந்தனர்.<\/p>\n\n\n\n<p>இதனால், காய்கறி மார்க்கெட் மற்றும் மளிகை கடைகளில் வியாபாரிகள், பொதுமக்கள் கூட்டம் அலைமோதியது.<\/p>\n\n\n\n<p>இருசக்கர வாகனங்கள் மற்றும் ஆட்டோ, கார், வேன் உள்ளிட்ட வாகனங்கள் போக்குவரத்து நெரிசலில் சிக்கின. சுமார் இரண்டு மணி நேரம் இந்த நெரிசல் நீடித்தது.<\/p>\n\n\n\n<p>பொதுமக்கள் இறங்கி வாகனங்களை ஒழுங்குபடுத்தி போக்குவரத்தை சரி செய்தனர்.<\/p>\n\n\n\n<p>மார்க்கெட் பகுதியில் கூட்டத்தை கட்டுப்படுத்தவும் சமூக இடைவெளியை கடைப்பிடிக்க வலியுறுத்தவும் மாநகராட்சி அதிகாரிகளும் காவல்துறை அதிகாரிகளும் அங்கு வரவில்லை என பொதுமக்கள் தெரிவித்தனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/tn-lockdown-transport-blocked-crowd\/\" rel=\"nofollow\">ஊரடங்கு அறிவிப்பால் ஸ்தம்பித்த போக்குவரத்து…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/tn-lockdown-transport-blocked-crowd\/","image":[],"pubdate":"Sat, 08 May 2021 09:15:54 +0000"},{"title":"பிரபல நடிகையை புகழ்ந்து தள்ளிய யோகிபாபு.. ஓ! அப்படியா விஷயம்!","text":"<p><span style=\"font-weight: 400;\">தமிழ் சினிமாவில் தற்போது பிரபல காமெடி நடிகராக வலம் வருபவர் யோகி பாபு. படத்தில் நடிப்பதற்காக வாய்ப்பு தேடி அலையும் போது யோகி பாபுவை  பல தயாரிப்பாளர்களும் வாய்ப்புத் தராமல் அலகலைத்தனர்.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">ஆனால் தற்போது யோகிபாபு வை தேடி அலையாத தயாரிப்பாளர்களை கிடையாது அந்த அளவிற்கு பல தயாரிப்பாளர்கள் என்னுடைய   படத்தில்  ள்நடியுங்கள்  என அழைப்பு விடுத்து வருகின்றனர்.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">சமீபத்தில் யோகி பாபு நடிப்பில் வெளியான மண்டேலா திரைப்படம் OTT தளத்தில் வெளியானளும் ரசிகர்களிடம் நல்ல வரவேற்பை பெற்றது.<img alt=\"\" class=\"size-full wp-image-204220 aligncenter\" height=\"900\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/11\/sheela-1.jpg\" width=\"600\" \/><\/span><\/p>\n<p><span style=\"font-weight: 400;\">அப்போது யோகி பாபு நான் பல நடிகைகளுடன் நடித்து உள்ளேன். நயன்தாரா சூட்டிங் ஸ்பாட்டில் மிரட்டி எப்படி நடிக்கணும்னு என்று கூட சொல்லிக் கொடுத்திருக்கிறார். ஆனால் நடிப்பில் நான் கண்டு மிரண்டு  போனது சீலா ராஜ்குமார்தான்.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">அதாவது மண்டேலா படத்தில் அந்தப் பெண்ணின் யதார்த்த நடிப்பை பார்த்து நான்  மிரண்டுவிட்டதாக யோகி பாபு தெரிவித்துள்ளார். அதுமட்டுமில்லாமல் சீலா ராஜ்குமாருக்கு கல்யாணம் ஆனாலும் அவரது வீட்டுக்காரர் அனுமதியுடன் நடிக்கின்றார்.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">ஒரு நடிகைக்கு நடிப்பு திறமை தான் முக்கியமே தவிர கவர்ச்சி கிடையாது என்று சீலா ராஜ்குமார் பலமுறை யோகிபாபுவிடம் கூறியதாகவும் தெரிவித்துள்ளார்.<\/span><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/yogi-babu-favorite-actress\/\" rel=\"nofollow\">பிரபல நடிகையை புகழ்ந்து தள்ளிய யோகிபாபு.. ஓ! அப்படியா விஷயம்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/yogi-babu-favorite-actress\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/11\/sheela-1.jpg"],"pubdate":"Sat, 08 May 2021 09:03:43 +0000"},{"title":"பயில்வானை கேவலமாக திட்டிய கமல்ஹாசன்.. அதுக்குன்னு இந்த வார்த்தை சொல்லக்கூடாது","text":"<p>தமிழ் சினிமாவில் சர்ச்சைக்கு பெயர் பெற்றவர்தான் கமல்ஹாசன். இவரை சுற்றி பல சர்ச்சைகள் உள்ளன. அதில் ஒரு சர்ச்சை தான் நடிகைகளின் முத்தக்காட்சி பற்றிய சர்ச்சை. இந்த சர்ச்சைக்கு காரணமான பயில்வான் சமீபத்திய பேட்டியில் கமலஹாசன் பற்றி வெளிப்படையாக கூறியுள்ளார் அது என்ன என்பதை பற்றி பார்ப்போம்.<\/p>\n<p><span style=\"font-weight: 400;\">கமல்ஹாசனால் சினிமாவில் வாழ்ந்தவர்களும் உண்டு, வீழ்ந்தவர்கள் உண்டு அதாவது சில நடிகர்களுக்கு கமல்ஹாசனின் முன்வந்து பல பட வாய்ப்புகளை வழங்கியுள்ளார். பஞ்சதந்திரம் படத்தில் நடித்த நடிகர்கள் பல படங்களில் நடிப்பதற்கான வாய்ப்பை ஏற்படுத்திக் கொடுத்தார் என பலரும் கூறியுள்ளனர்.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">ஆனால் கமல்ஹாசனால் பல பட வாய்ப்பை இழந்ததாக பயில்வான் கூறியது மட்டுமில்லாமல் அதற்கு என்ன காரணம் ஏன் எனக்கு கமலஹாசனை பிடிக்காது என்பதை பற்றி வெளிப்படையாக பேட்டி ஒன்றில் தெரிவித்துள்ளார்.<\/span><\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231655\" style=\"width: 610px;\"><img alt=\"bayilvan ranganathan\" class=\"size-full wp-image-231655\" height=\"360\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/bayilvan-ranganathan.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231655\">bayilvan ranganathan<\/p><\/div>\n<p><span style=\"font-weight: 400;\">கமல்ஹாசன் எப்போதும் நடிகைகளின் முத்தக்காட்சியில் கொஞ்சம் ஓவராக ரொமான்ஸ் பண்ணி நடிப்பார். இதனை அப்போதைய பல பத்திரிகைகளில் வெளிப்படையாக பேசி வந்தனர்.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">அதேபோல் பயில்வான் ரங்கநாதன் அவர் பத்திரிக்கை வேலை செய்யும்போது கமல்ஹாசனின் முத்தக்காட்சியை பற்றி 70 சதவீத உண்மையாக இருந்தாலும் மீதி கொஞ்சத்தை மிகைப்படுத்தி கடுமையான விமர்சனம் செய்து எழுதினார்.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">இதனால் கமலஹாசன் பயில்வான் பத்திரிக்கையாளர்கள் மத்தியில் வைத்து &#8220;you are using semen instead of ink &#8220;என்று வெளிப்படையாக திட்டியுள்ளார்.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">அதுமட்டுமில்லாமல்  பயில்வான் ரங்கநாதன் எனக்கு கமலஹாசன் பிடிக்காது காரணம் அவரது நடவடிக்கையை தான் தவிர அவரது நடிப்பு இல்லை எனவும் கூறியுள்ளார்.<\/span><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/bayilvan-ranganathan-angry-for-kamal-haasan\/\" rel=\"nofollow\">பயில்வானை கேவலமாக திட்டிய கமல்ஹாசன்.. அதுக்குன்னு இந்த வார்த்தை சொல்லக்கூடாது<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/bayilvan-ranganathan-angry-for-kamal-haasan\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/bayilvan-ranganathan.jpg"],"pubdate":"Sat, 08 May 2021 08:50:21 +0000"},{"title":"தமிழர் பண்பாடுகளின் அடையாளம் சிற்பக்கலையின் சிறப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இது பற்றி மேலத்திக விபரம் காணொளியில்&#8230;&#8230;.<\/p>\n\n\n\n<figure class=\"wp-block-embed-youtube wp-block-embed is-type-video is-provider-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/london\/2021\/05\/111351\/\" rel=\"nofollow\">தமிழர் பண்பாடுகளின் அடையாளம் சிற்பக்கலையின் சிறப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/london\/2021\/05\/111351\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/Mamallapuram_rock_carvings.jpg"],"pubdate":"Sat, 08 May 2021 08:45:39 +0000"},{"title":"Tamil News Today Live: நாளை முதல்வர் ஸ்டாலின் தலைமையில் அமைச்சரவை கூட்டம்!","text":"<p>தேர்தல், அரசியல், சமூகம் சார்ந்த செய்திகளை இந்த லைவ் ப்ளாக்கில் காணலாம். உடனுக்குடன் செய்திகளை தமிழில் அறிந்துகொள்ள இந்தத் தளத்துடன் இணைந்திருங்கள்.<\/p>\n\n\n\n<p><strong>ஐபிஎஸ் அதிகாரிகள் இடமாற்றம் &#8211; தமிழக அரசு உத்தரவு<\/strong><\/p>\n\n\n\n<p>சென்னை காவல் ஆணையர் மகேஷ்குமார் அகர்வால் இடமாற்றம் செய்யப்பட்டு, அவருக்கு பதிலாக புதிய காவல் ஆணையராக சங்கர் ஜிவால் நியமிக்கப்பட்டுள்ளார்.சட்டம் ஒழுங்கு ஏடிஜிபி ஜெயந்த் முரளி மாற்றப்பட்டு தாமரைக்கண்ணன் நியமிக்கப்பட்டுள்ளார். உளவுத்துறை ஏடிஜிபியாக டேவிட்சன் தேவாசீர்வாதம் நியமனம் செய்யப்பட்டுள்ளார்.<\/p>\n\n\n\n<p><strong>பால் கொள்முதல் விலை உயர்வு &#8211; தமிழக அரசு அரசாணை வெளியீடு<\/strong><\/p>\n\n\n\n<p>தமிழகத்தில் பால் கொள்முதல் விலையை உயர்த்தி தமிழக அரசு ஆணை வெளியிட்டுள்ளது. கொள்முதல் விலையில் பசும் பால் லிட்டருக்கு 4 ரூபாயும், எருமைப் பால் லிட்டருக்கு 6 ரூபாய் உயர்த்தியும் தமிழக அரசு ஆணை வெளியிட்டுள்ளது. அதன்படி பசும்பால் விலை லிட்டருக்கு 28 ரூபாயில் இருந்து 32 ஆகவும், எருமைப்பால் விலை 35 ரூபாயில் இருந்து 41 ஆகவும் நிர்ணயம் செய்யப்பட்டு உள்ளது. ஆவின் பால் விலை லிட்டருக்கு மூன்று ரூபாய் குறைக்கப்பட்ட அதற்கான அரசாணை தற்போது வெளியாகியுள்ளது. இது வருகிற 16-ஆம் தேதி முதல் அமலுக்கு வருகிறது.<\/p>\n\n\n\n<p><strong>நகர பேருந்துகளில் பெண்கள் கட்டணமின்றி பயணம்<\/strong><\/p>\n\n\n\n<p>அரசு நகர பேருந்துகளில் பெண்கள் இலவசமாக பயணிக்கலாம் என்ற அரசாணை வெளியிடப்பட்டது. தமிழக அரசு போக்குவரத்துக்கு கழக கட்டுப்பாட்டில் இயங்கும் சாதாரண கட்டண நகரப் பேருந்துகளில் பணிபுரியும் பெண்கள், உயர்கல்வி பயிலும் மாணவிகள் உள்ளிட்ட அனைத்து பெண்களும் இலவசமாக பயணம் செய்யலாம்.அதன்படி இன்று அதிகாலை முதல் தமிழகம் முழுவதும் சாதாரண கட்டணம் கொண்ட நகர பேருந்துகளில் பெண்கள் இலவசமாக பயணம் செய்து வருகின்றனர்.<\/p>\n\n\n\n<p><strong>15.6 கிலோ ஹெராயின் பறிமுதல்<\/strong><\/p>\n\n\n\n<p>சென்னை விமான நிலையத்தில் 100 கோடி ரூபாய் மதிப்புள்ள ஹெராயின் போதைப்பொருளை பறிமுதல் செய்த சுங்க இலாகா அதிகாரிகள் அவற்றை கடத்தி வந்த தான்சானியா நாட்டு ஜோடியை கைது செய்தனர்.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-news-live-update-corona-full-lockdown-mk-stalin-301090\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/stalin-1200-2.jpg"],"pubdate":"Sat, 08 May 2021 08:44:57 +0530"},{"title":"ஐ.பி.எல். தொடரின் எஞ்சிய போட்டிகளை நடத்த இலங்கை விருப்பம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இந்தியாவில் கொரோனா வைரஸ் தொற்று தீவிர நிலையை அடுத்து, 2021 ஐ.பி.எல். இருபதுக்கு-20 தொடரின் போட்டிகள் இடைநிறுத்தப்பட்டுள்ளன.<\/p>\n\n\n\n<p>இந்நிலையில், எஞ்சியுள்ள போட்டிகளை நடத்தத் தயாராக இருப்பதாக இலங்கை விருப்பம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>இதன்படி, ஐ.பி.எல். தொடரின் எஞ்சிய போட்டிகளை இலங்கையில் நடத்த முடியும் எனவும் இதற்காக செப்டம்பரில் போட்டியை நடத்துவதற்காக மைதானங்கள் தயாராகிவிடும் என்றும் இலங்கை கிரிக்கெட்டின் தலைவர் அர்ஜூன டி.செல்வா தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>அத்துடன், ஐ.பி.எல். தொடரின் எஞ்சியுள்ள போட்டிகளை நடத்துவதற்கான வாய்ப்பு ஐக்கிய அரபு இராச்சியத்துக்கு இருப்பதாக அறிந்ததாகவும் ஆனால், அனைத்து காரணங்களுக்காகவும் இலங்கையை புறக்கணித்துவிட முடியாது என அவர் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>இதேவேளை, கடந்த ஆண்டும் கொரோனா நிலைமையை அடுத்து ஐ.பி.எல். தொடரை நடத்த இலங்கை விருப்பம் தெரிவித்தபோதும் இந்திய கிரிக்கெட் கட்டுப்பாட்டு சபை அந்த வாய்ப்பை ஐக்கிய அரபு இராச்சியத்துக்கு வழங்கியிருந்தமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/05\/111349\/\" rel=\"nofollow\">ஐ.பி.எல். தொடரின் எஞ்சிய போட்டிகளை நடத்த இலங்கை விருப்பம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/05\/111349\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/1619343036144844.jpg"],"pubdate":"Sat, 08 May 2021 08:34:16 +0000"},{"title":"விஜய்சேதுபதி, சிவகார்த்திகேயன் படங்களுக்கு ஏற்பட்டுள்ள சிக்கல்…!","text":"<p>தமிழகத்தில் பொதுமுடக்கம் அமல்படுத்தப்பட்டுள்ளதால் விஜய்சேதுபதி மற்றும் சிவகார்த்திகேயனின் படங்கள் வெளியாவதற்கு சிக்கல் ஏற்பட்டுள்ளது.<\/p>\n\n\n\n<p>விஜய் சேதுபதி நடித்திருக்கும் &#8216;துக்ளக் தர்பார்&#8217;, சிவகார்த்திகேயனின் &#8216;டாக்டர்&#8217; படங்களை நேரடியாக ரிலீஸ் செய்ய டிஸ்னி ஹாட்ஸ்டார் ஒப்பந்தம் போட்டது. ஆனால் இப்படங்கள் ஓடிடியில் ரிலீஸ் செய்வதில் சிக்கல் எழுந்துள்ளது.<\/p>\n\n\n\n<p>கொரோனா 2ம் அலை காரணமாக தியேட்டர்கள் மூடப்பட்டு இருப்பதால் மீண்டும் நேரடி ஓடிடி ரிலீஸ் குறித்த ஆலோசனை மேற்கொள்ளப்படுகின்றன.<\/p>\n\n\n\n<p>கடந்த ஆண்டு கொரோனாவின் முதல் அலை காரணமாக நடிகர் சூர்யா சொந்தமாக தயாரித்த &#8216;பொன்மகள் வந்தாள்&#8217;, &#8216;சூரரைப்போற்று&#8217; என இரண்டு படங்களையும் நேரடியாக அமேசான் ப்ரைமில் ரிலீஸ் செய்தார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-41423\" height=\"500\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/New-Project-2020-01-01T171014.934.jpg\" width=\"750\" \/><\/figure><\/div>\n\n\n\n<p>&#8216;சூரரைப்போற்று&#8217; திரைப்படம் வெளியான பிறகு சேட்டிலைட் உரிமையை சன் டிவி பெற்று அப்படத்தை ஒளிபரப்பியது.<\/p>\n\n\n\n<p>அதேபோல் இப்போது விஜய் சேதுபதியின் &#8216;துக்ளக் தர்பார்&#8217; சிவகார்த்திகேயனின் &#8216;டாக்டர்&#8217; படங்களை டிஸ்னி ஹாட் ஸ்டார் நிறுவனம் நேரடி ஓடிடி ரிலீஸ் செய்ய ஒப்பந்தம் போட்டது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-41424\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-8-7.jpg\" width=\"700\" \/><\/figure><\/div>\n\n\n\n<p>ஆனால் இந்த இரண்டு படங்களின் டிவி உரிமையைஏற்கனவே சன் டிவி பெற்றுவிட்டது. மீண்டும் தியேட்டர்கள் மூடப்பட்டு இருப்பதால் நாங்கள் நேரடி ஓடிடி ரிலீஸ் செய்ய உள்ளோம் எனவே டிவி உரிமையை திரும்ப பெற உள்ளோம் என இந்த படத்தின் தயாரிப்பு தரப்பு டிவி நிர்வாகத்தை அணுகியுள்ளது.<\/p>\n\n\n\n<p>ஆனால் டிவி தரப்போ டிவி உரிமத்தை திரும்பி தர முடியாது என மறுத்து இருக்கிறது. இதனால் இப்போது இரண்டு படங்களுமே ஓடிடியிலும் ரிலீஸாவதில் சிக்கல் எழுந்துள்ளது.<\/p>\n\n\n\n<p>கொரோனா 2ம் அலையின் காரணமாக தமிழ்நாட்டில் மீண்டும் தியேட்டர்களை திறப்பது குறித்து இந்த ஆண்டு அக்டோபரில் தான் முடிவெடுக்கப்படும் என தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/vijay-sethupathi-sivakarthikeyan-new-movies-ott-release-difficult\/\" rel=\"nofollow\">விஜய்சேதுபதி, சிவகார்த்திகேயன் படங்களுக்கு ஏற்பட்டுள்ள சிக்கல்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/vijay-sethupathi-sivakarthikeyan-new-movies-ott-release-difficult\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/New-Project-2020-01-01T171014.934.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-8-7.jpg"],"pubdate":"Sat, 08 May 2021 08:32:28 +0000"},{"title":"லூசு கூ*** என அசிங்கமாக பேசிய ரசிகர்.. அவரது அம்மாவை வச்சு தரமான பதிலடி கொடுத்த ஜூலி","text":"<p>பிக்பாஸ் நிகழ்ச்சியில் கலந்து கொண்ட ஜூலி தனது சமூக வலைதளப் பக்கத்தில் நேரடி ஒளிபரப்பாக வந்தபோது ரசிகர் ஒருவர் அவரை அசிங்கமாக திட்ட, பதிலுக்கு அவரும் வாய் விட இணையதளமே ரணகளம் ஆகிவிட்டது.<\/p>\n<p>ஜல்லிக்கட்டு போராட்டத்தில் பங்கேற்ற ஜூலி என்று சொன்னால் பலரும் சண்டைக்கு வருவார்கள். அந்த அளவுக்கு ஜல்லிக்கட்டு போராட்டத்தில் எடுத்த பெயரை பிக்பாஸ் வீட்டிற்குள் சென்று கெடுத்துக்கொண்டார் ஜூலி.<\/p>\n<p>சமூக வலைதளத்தில் மட்டுமே ஜூலிக்கு மவுசு இல்லை மார்க்கெட் இல்லை என கூறி வருகின்றனர். ஆனால் தினமும் டிவி பேட்டிகள், போட்டோ ஷூட் என சகலமும் சௌகரியமாக வசதியாக வாழ்ந்து வருகிறார்.<\/p>\n<p>அதுமட்டுமில்லாமல் பிக்பாஸ் நிகழ்ச்சிக்கு பிறகு ஜூலி ஒரு செலிபிரிட்டி போல மீடியாக்களால் கொண்டாடப்படுகிறார். அந்த வகையில் அடிக்கடி தன்னுடைய இணையதள பக்கங்களில் புகைப்படங்களை வெளியிடுவதும் வீடியோக்களை வெளியிடுவதுமாக இருந்து வந்தார்.<\/p>\n<p>இந்நிலையில் அடுத்த கட்டத்திற்கு சென்ற ஜூலி நேரடியாக இன்ஸ்டாகிராம் பக்கத்தில் ரசிகர்களுடன் உரையாடினார். அப்போது ரசிகர் ஒருவர் ஜூலியை பார்த்து லூசு கூ*** என அசிங்கமாக கமெண்ட் செய்தார்.<\/p>\n<p>இதைப்பார்த்த டென்ஷனான ஜூலி, உங்க அம்மா உன்னையும் அங்கிருந்து தானே பெத்தா என உணர்ச்சிவசப்பட்டு அந்த ரசிகருடன் சமூகவலைதளத்தில் குடுமிப்பிடி சண்டை போட்டுள்ளார். இனிமேல் கெட்ட வார்த்தை பேசினா அவ்வளவுதான் என மிரட்டிவிட்டார். பிரபலங்கள் நேரில் வந்தால் இதுபோன்ற பிரச்சனைகள் வருவது சகஜம் தானே.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_233497\" style=\"width: 610px;\"><img alt=\"julie-cinemapettai\" class=\"wp-image-233497 size-full\" height=\"333\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/julie-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-233497\">julie-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/biggboss-julie-reply-her-fan-ugly-comment\/\" rel=\"nofollow\">லூசு கூ*** என அசிங்கமாக பேசிய ரசிகர்.. அவரது அம்மாவை வச்சு தரமான பதிலடி கொடுத்த ஜூலி<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/biggboss-julie-reply-her-fan-ugly-comment\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/julie-cinemapettai.jpg"],"pubdate":"Sat, 08 May 2021 08:28:29 +0000"},{"title":"இந்தியாவில் கொரோனாவால் உயிரிழந்தவர்களின் குடும்பத்தினருக்கு எனது ஆழ்ந்த இரங்கல்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>வாஷிங்டன் :இந்தியாவில் கொரோனா தொற்றால் உயிரிழந்தவர்களின் குடும்பத்தினருக்கு எனது ஆழ்ந்த இரங்கலை தெரிவித்துக் கொள்கிறேன் என்று அமெரிக்க துணை அதிபர் கமலா ஹாரிஸ் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>தேவைப்பட்டால் மேலும் உதவவும் தயாராக இருக்கிறோம் என்று கூறிய அமெரிக்க துணை அதிபர் கமலா ஹாரிஸ், அமெரிக்காவிற்கு தேவையான காலத்தில் இந்தியா உதவியது; தற்போது இந்தியாவின் நண்பன் என்ற முறையில் அமெரிக்கா உதவி வருகிறது என்றார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/05\/111346\/\" rel=\"nofollow\">இந்தியாவில் கொரோனாவால் உயிரிழந்தவர்களின் குடும்பத்தினருக்கு எனது ஆழ்ந்த இரங்கல்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/05\/111346\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/kamala-harris-america-vice-president-1604774363.jpg"],"pubdate":"Sat, 08 May 2021 08:27:54 +0000"},{"title":"8th May 2021 Dinasudar Krishnagiri","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/8th-may-2021-dinasudar-krishnagiri\/\" rel=\"nofollow\">8th May 2021 Dinasudar Krishnagiri<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/8th-may-2021-dinasudar-krishnagiri\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/05\/8front-1.jpg"],"pubdate":"Sat, 08 May 2021 08:12:51 +0000"},{"title":"8th May 2021 Dinasudar Bengaluru","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/8th-may-2021-dinasudar-bengaluru\/\" rel=\"nofollow\">8th May 2021 Dinasudar Bengaluru<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/8th-may-2021-dinasudar-bengaluru\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 08 May 2021 08:10:52 +0000"},{"title":"தோல்வி படத்தின் இரண்டாம் பாகத்தை பிரமாண்ட பட்ஜெட்டில் எடுக்கும் தயாரிப்பாளர்.. நல்ல படம்தான் ஆனால் ஓடல!","text":"<p>வெற்றி பெற்ற படத்தின் இரண்டாம் பாகம் எடுக்கவே பலரும் யோசித்துக் கொண்டிருக்கும் இந்த காலத்தில் தோல்வி படத்தின் இரண்டாம் பாகத்தை மிகப் பிரமாண்ட பட்ஜெட்டில் எடுக்க போவதாக ஒரு தயாரிப்பாளர் அடம்பிடித்துக் கொண்டிருக்கிறார்.<\/p>\n<p>2017 ஆம் ஆண்டு தயாரிப்பாளர் சிவி குமார் இயக்கத்தில் சந்தீப் கிஷன் நடிப்பில் வெளியான திரைப்படம் தான் மாயவன். அறிவியல் சார்ந்த கதையில் உருவாகியுள்ள இந்த படம் விமர்சன ரீதியாக வரவேற்பை பெற்றது.<\/p>\n<p>ஆனால் வசூல் ரீதியாக இந்த படம் ஒரு தோல்விப்படம். இருந்தாலும் இந்த படத்தின் முடிவு இரண்டாம் பாகத்தின் தொடர்கதை போல அமைந்திருக்கும். இதன் காரணமாகவே மாயவன் படத்தின் இரண்டாம் பாகத்தை மாயவன் ரீ லோடட் என்ற பெயரில் எடுக்கவுள்ளார் சிவி குமார்.<\/p>\n<p>தற்போது ஓடிடி காலம் என்பதால் கண்டிப்பாக ஓடிடியில் மாயவன் படத்தின் இரண்டாம் பாகம் நல்ல வரவேற்பை பெறும் எனவும், முழுக்க முழுக்க ஓடிடியை நம்பியே இந்த படம் எடுக்கப்படுவதாகவும் குறிப்பிட்டுள்ளார்.<\/p>\n<p>மாயவன் படத்தில் சந்தீப் கிஷன் ஜோடியாக லாவண்யா திரிபாதி நடித்திருந்தார். மேலும் ஜாக்கி ஷராப், டேனியல் பாலாஜி போன்ற முக்கிய பிரபலங்கள் நடிக்கும் அந்த படம் வரவேற்பை பெறாமல் போனது குறிப்பிடத்தக்கது.<\/p>\n<p>சிவி குமார் தயாரிப்பாளராக பல சூப்பர் ஹிட் படங்களைக் கொடுத்துள்ளார். இந்நிலையில் இயக்குனராக மாயவன் திரைப்படத்தை தொடர்ந்து அடுத்ததாக கொற்றவை என்ற படத்தை இயக்கி முடித்துள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_233489\" style=\"width: 610px;\"><img alt=\"maayavan-reloaded\" class=\"wp-image-233489 size-full\" height=\"314\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/maayavan-reloaded.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-233489\">maayavan-reloaded<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/maayavan-reloaded-news\/\" rel=\"nofollow\">தோல்வி படத்தின் இரண்டாம் பாகத்தை பிரமாண்ட பட்ஜெட்டில் எடுக்கும் தயாரிப்பாளர்.. நல்ல படம்தான் ஆனால் ஓடல!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/maayavan-reloaded-news\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/maayavan-reloaded.jpg"],"pubdate":"Sat, 08 May 2021 08:09:17 +0000"}]