[{"title":"மே 9 ஞாயிறு முழு ஊரடங்கு இல்லை: மே.8, மே.9-ம் தேதி அனைத்து கடைகளும் திறந்திருக்கும்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668372.jpg\" \/><\/p><p>மே 10 திங்கட்கிழமை முதல் 2 வாரம் முழு ஊரடங்கை அரசு அறிவித்துள்ளது. வழக்கமாக ஞாயிற்றுக்கிழமை முழு ஊரடங்கு இருக்கும், இதனால் நாளை என்ன நிலை என பொதுமக்களிடையே கேள்வி எழுந்துள்ளது. இதையொட்டி இன்றும், நாளையும் கடைகள் இரவு 9 மணி வரை திறந்திருக்கும் என அரசு அறிவித்துள்ளது.<\/p>\n\n<p>தமிழகத்தில் கரோனா தொற்று அதிகரித்து வருவதை ஒட்டி ஞாயிற்றுக்கிழமைகளில் முழு ஊரடங்கு, மே.6 முதல் 20 வரை பகல் 12 மணி வரை கடைகள் திறந்திருக்கும் என பல்வேறு கட்டுப்பாடுகளை அரசு அறிவித்தது. இந்நிலையில் நேற்று பதவி ஏற்ற முதல்வர் ஸ்டாலின் மாவட்ட ஆட்சியர்களுடன் ஆலோசனை நடத்தினார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668372-no-full-curfew-on-sunday-may-9-all-stores-will-be-open-on-may-8-and-may-9.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668372.jpg"],"pubdate":"2021-05-08T10:28:31+00:00"},{"title":"தமிழகத்தில் ஆக்சிஜன் படுக்கைகளுக்கு தட்டுப்பாடு: திணறும் மருத்துவமனைகள்!","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/08\/800x400\/117161.webp\" \/><\/p><p><strong>சென்னையில் அரசு மருத்துவமனைகளில் ஆக்சிஜன் படுக்கைகள் முழுவதுமான நிரம்பியுள்ளன. தனியார் மருத்துவமனைகளில் 79 ஆக்சிஜன் படுக்கைகள் மட்டுமே உள்ளது. பிற மாவட்டங்களிலும் தட்டுப்பாடு அதிகம் உள்ளதாக அதிர வைக்கும் தகவல் வெளியாகி உள்ளது.<\/strong><\/p>\n<p>தமிழகத்தில் தற்போதைய நிலையில் கொரோனா சிகிச்சைக்காக அரசு மற்றும் தனியார் மருத்துவமனைகளில் மொத்தம் 65,021 படுக்கைகள் உள்ளன. இவற்றில் தற்போது 38,000 பேர் சிகிச்சை பெற்று வருகின்றனர். 27,021 படுக்கைகள் மீதமுள்ளன. அரசு மற்றும் தனியார் மருத்துவமனைகளில் ஆக்சிஜன் படுக்கைகளின் எண்ணிக்கை 30,635 ஆக உள்ளது. இவற்றில் 14,000 நோயாளிகள் உள்ளனர்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1620448478855.png\" \/><\/p>\n<p>தமிழகம் முழுவதும் 16,635 ஆக்சிஜன் படுக்கைகள் காலியாக உள்ளதாக சுகாதாரத்துறை தரப்பில் தெரிவிக்கப்படுகிறது. ஆயினும், ஆக்சிஜன் படுக்கைகள் தேடி மாவட்டங்களில் இருந்து சென்னைக்கு நோயாளிகள் வரத் தொடங்கியிருப்பதாக தகவல்கள் கிடைக்கின்றன.<\/p>\n<p>தலைநகர் சென்னையை பொறுத்தவரை 11,894 படுக்கைகள் உள்ளன. இவற்றில் ஆக்சிஜன் படுக்கைகளை பொறுத்தவரை அரசிடம் 2,629, தனியாரிடம் 2,935 என 5564 படுக்கைகள் உள்ளன. இவற்றில், அரசின் படுக்கைகள் முற்றிலும் நிரம்பிவிட்டன. தனியாரிடம் 79 படுக்கைகள் மட்டுமே மீதமுள்ளன. சென்னையில் ஒருநாளைக்கு 6,000-கும் அதிகமானோருக்கு தொற்று உறுதி செய்யப்பட்டுவருவதால் இந்த படுக்கைகள் போதுமானதாக இருக்காது என்று தெரிகிறது.<\/p>\n<p>தற்போதைய நிலையில், சென்னையில் மட்டுமே 33,000 பேர் கொரோனா தொற்றுடன் சிகிச்சை பெற்று வருகின்றனர். இவர்களில் சுமார் 16,000 பேர் வீட்டுத்தனிமையில் உள்ளனர். மீதமுள்ள சுமார் 17,000 பேரில் 50% பேருக்கு மேல் அதாவது சுமார் 8000 பேர் வரை ஆக்சிஜன் படுக்கைகள் தேவைப்படக் கூடிய நிலை உள்ளது. தொற்று உறுதியாகி வீட்டுத்தனிமையில் உள்ளவர்களும், அறிகுறிகளை கவனிக்காமல் இருந்து திடீர் மூச்சுத்திணறல் ஏற்படுவோரும் என ஆக்சிஜன் படுக்கைகளுக்காக மருத்துவமனை வளாகங்களில் ஆம்புலன்ஸ் வாகனத்திலேயே காத்திருக்கும் நிலை அதிகரிக்கத் தொடங்கி வருகிறது.<\/p>\n<p><strong>ஆக்சிஜன் தேவை: பிரதமருக்கு முதல்வர் கடிதம்<\/strong><\/p>\n<p>இதனிடையே, தமிழகத்துக்கு தேவையான மருத்துவ ஆக்சிஜனை கூடுதலாக ஒதுக்கி, விரைந்து அனுப்பித் தருமாறு பிரதமர் மோடிக்கு முதலமைச்சர் மு.க.ஸ்டாலின் கடிதம் எழுதியுள்ளார்.<\/p>\n<p>இதுகுறித்து பிரதமர் மோடிக்கு முதலமைச்சர் ஸ்டாலின் எழுதியுள்ள கடிதத்தில், தமிழகத்துக்கு தேவையான மருத்துவ ஆக்சிஜன் அளவு 440 மெட்ரிக் டன் அளவு என்ற நிலையில் தற்போது இருப்பதாக தெரிவித்துள்ளார். இது, அடுத்த இரு வாரங்களில் கூடுதலாக 400 மெட்ரிக் டன் என்ற அளவில் அதிகரிக்கும் என்று குறிப்பிட்டுள்ளார். இதனால் அடுத்த நான்கு நாட்களுக்குள் கேரளாவின் கஞ்சிகோடு பகுதியில் தயாரிக்கப்படும் மருத்துவ ஆக்சிஜனில் 40 மெட்ரிக் டன்னை தமிழகத்துக்கு அனுப்புமாறு ஸ்டாலின் கேட்டுக் கொண்டுள்ளார்.<\/p>\n<p>இதேபோல் ஸ்ரீபெரும்புதுரில் தயாரிக்கப்படும் ஆக்சிஜனில் 60 மெட்ரிக் டன்னை தமிழகத்துக்கு ஒதுக்க வேண்டும் என்றும் அதில் 20 மெட்ரிக் டன்னை இருநாட்களுக்குள் வழங்குமாறும் ஸ்டாலின் கேட்டுக்கொண்டுள்ளார். மேலும் இடைக்கால தேவை கருதி ரூர்கேலாவில் உற்பத்தி செய்யப்படும் மருத்துவ ஆக்சிஜனில் 120 மெட்ரிக் டன் மருத்துவ ஆக்சிஜனை அனுப்பித்தருமாறும் ஸ்டாலின் வேண்டுகோள் விடுத்துள்ளார். தமிழகத்துக்கான ஆக்சிஜன் தேவை மிக மிக இக்கட்டான சூழலில் இருப்பதாகவும், 20 ஐஎஸ்ஓ கிரயோஜெனிக் கண்டெய்னர்கள் மற்றும் அதைக் கொண்டு வர ரயில்களையும் ஒதுக்க முதலமைச்சர் மு.க.ஸ்டாலின் கேட்டுக்கொண்டுள்ளார்.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/101801\/Tamilnadu-Hospitals-suffers-for-Oxygen-Beds.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/101801\/Tamilnadu-Hospitals-suffers-for-Oxygen-Beds.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/08\/800x400\/117161.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1620448478855.png"],"pubdate":"2021-05-08T10:20:04+00:00"},{"title":"சென்னை காவல் ஆணையர் மாற்றம்: உளவுத்துறைக்கு ஏடிஜிபி நியமனம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668370.jpg\" \/><\/p><p>சென்னை காவல் ஆணையர் மகேஷ்குமார் அகர்வால் மாற்றப்பட்டார், புதிய ஆணையராக சங்கர் ஜிவால் நியமிக்கப்பட்டுள்ளார். உளவுத்துறைக்கு கூடுதல் டிஜிபி நியமிக்கப்பட்டுள்ளார்.<\/p>\n\n<p>சென்னை காவல் ஆணையராக மகேஷ்குமார் அகர்வால் கடந்த ஆண்டு ஜூலை மாதம் 20-ம் தேதி நியமிக்கப்பட்டார். 11 மாதம் அவர் ஆணையராக இருந்தார் இந்நிலையில் நேற்றிரவு சென்னை காவல் ஆணையர் மாற்றப்பட்டார். உளவுத்துறைக்கு ஏடிஜிபியாக டேவிட்சன் தேவாசிர்வாதம் நியமிக்கப்பட்டுள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668370-chennai-police-commissioner-change-atgp-appointed-for-intelligence.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668370.jpg"],"pubdate":"2021-05-08T09:58:22+00:00"},{"title":"தமிழகத்தில் 10 -ம் தேதி முதல் 2 வாரங்களுக்கு முழு ஊரடங்கு அமல்: முதல்வர் மு.க.ஸ்டாலின் அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668369.jpg\" \/><\/p><p>தமிழகத்தில் வரும் 10 -ம் தேதி முதல் 24- ஆம் தேதி வரை இருவாரங்களுக்கு மாநிலம் முழுவதும் முழு ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது.<\/p>\n\n<p>இதுகுறித்து தமிழக முதல்வர் மு.க.ஸ்டாலின் வெளியிட்டுள்ள அறிக்கையில் தெரிவித்துள்ளதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668369-cm.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668369.jpg"],"pubdate":"2021-05-08T09:20:43+00:00"},{"title":"இன்றும் நாளையும் அனைத்து கடைகளும் திறந்திருக்கும் - தமிழக அரசு அறிவிப்பு","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/08\/800x400\/117142.webp\" \/><\/p><p><strong>இன்றும் நாளையும் கடைகள் காலை 6 மணி முதல் இரவு 9 மணி வரை திறந்திருக்கும் என தமிழக அரசு அனுமதி அளித்து உத்தரவிட்டுள்ளது.<\/strong><\/p>\n<p>தமிழ்நாட்டில் கொரோனா நோய்த் தடுப்பு நடவடிக்கைகளை மேலும் தீவிரப்படுத்த, தவிர்க்க முடியாத காரணங்களின் அடிப்படையில், வரும் 10-ம் தேதி முதல் 24-ம் தேதி வரை&nbsp;இரு வாரங்களுக்கு மாநிலம் முழுவதும் முழு ஊரடங்கு அமல்படுத்துவதாக தமிழக அரசு அறிவித்துள்ளது. இந்நிலையில்&nbsp;<span>இன்றும் நாளையும் கடைகள் காலை 6 மணி முதல் இரவு 9 மணி வரை திறந்திருக்கும் என தமிழக அரசு அனுமதி அளித்து உத்தரவிட்டுள்ளது.&nbsp;<\/span><\/p>\n<p><span><\/span><span>இதுகுறித்து தமிழக அரசு பிறப்பித்துள்ள உத்தரவில், முழு ஊரடங்கு 10.05.2021 முதல் அமல்படுத்தப்படவிருப்பதை முன்னிட்டு, பொதுமக்களும், நிறுவனங்களும் தமக்குத் தேவையான முன்னேற்பாடுகளை செய்து கொள்வதற்காக 08.05.2021 (சனிக்கிழமை) மற்றும் 09.05.2021 (ஞாயிற்றுக்கிழமை) ஆகிய இரு தினங்களிலும் அனைத்து கடைகளும், நிறுவனங்களும் வழக்கம் போல் காலை 06.00 மணி முதல் இரவு 09.00 மணி வரை இயங்க அனுமதிக்கப்படுகிறது'' என்று தெரிவித்துள்ளது.&nbsp;<\/span><\/p>\n<p><span><a href=\"https:\/\/bit.ly\/3bd8u2d\" target=\"_blank\">முழு விவரம் &gt; தமிழகத்தில் மே 10 முதல் 24 வரை முழு ஊரடங்கு: தடைகள், கட்டுப்பாடுகள், அனுமதி&nbsp;<\/a><\/span><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/101782\/Tamil-Nadu-government-has-given-permission-and-ordered-that-the-shops-be-open-today-and-tomorrow.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/101782\/Tamil-Nadu-government-has-given-permission-and-ordered-that-the-shops-be-open-today-and-tomorrow.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/08\/800x400\/117142.webp"],"pubdate":"2021-05-08T09:04:52+00:00"},{"title":"சேலம் அரசு மருத்துவமனையில் ரெம்டெசிவிர் மருந்து மாயம்: போலீஸார் தீவிர விசாரணை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668318.jpg\" \/><\/p><p>சேலம் அரசு மருத்துவமனையில் 29 ரெம்டெசிவிர் மருந்து மாயமான விவகாரத்தில் ஊழியர் களின் வாட்ஸ்-அப் பதிவு கொண்டு போலீஸார் விசாரணை மேற்கொண்டு வருகின்றனர்.<\/p>\n\n<p>சேலம் அரசு மருத்துவமனை யில் கரோனா தொற்று சிகிச்சை பிரிவில் இருந்த 29 ரெம்டெசிவிர் மருந்து இரு தினங்களுக்கு முன்னர் காணாமல் போனது. இதுகுறித்து சேலம் செவ்வாய்ப்பேட்டை புறக்காவல் நிலையத்தில் மருத்துவமனை நிர்வாகம் புகார் அளித்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668318-remdesivir.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668318.jpg"],"pubdate":"2021-05-08T03:30:25+00:00"},{"title":"பயணிகள் நெருக்கமாக அமர்வதை தடுக்க பேருந்து நிறுத்தங்களில் தலைகீழாக கவிழ்க்கப்பட்ட இருக்கைகள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668303.jpg\" \/><\/p><p>சமூக இடைவெளியை கடைபிடிக் காமல் பயணிகள் நெருக்கமாக அமர்வதை தடுக்க சிமென்ட் இருக் கைகளை தலைகீழாக கவிழ்த்து வைத்து ஊராட்சி நிர்வாகம் நடவடிக்கை எடுத்துள்ளது.<\/p>\n\n<p>நெகமம் அருகே தேவனாம் பாளையம் ஊராட்சியில் கரோனா தொற்றால் நான்கு பேர் பாதிக்கப்பட்டனர். இதையடுத்து, ஊராட்சி நிர்வாகம் பல்வேறு நோய் தடுப்பு நடவடிக்கைகளை மேற்கொண்டு வருகிறது. கோவில்பாளையத்தில் இருந்து தேவனாம்பாளையம் வழியாக நெகமத்துக்கும், பொள்ளாச்சியிலிருந்து தேவனாம்பாளையம் வழியாக செட்டிக்காபாளையத்துக்கும் பேருந்துகள் இயக்கப்படுகின்றன. கிராமத்தில் மூன்று இடங்களில் பேருந்து நிறுத்தங்கள் உள்ளன. பயணிகள் மட்டுமின்றி, தானியப் பயிர்கள், காய்கறிகள் ஆகியவற்றை விற்பனைக்கு கொண்டுசெல்ல விவசாயிகள் இந்தப் பேருந்து நிறுத்தங்களைப் பயன்படுத்தி வருகின்றனர். பேருந்து நிறுத்தங்களில் 6 சிமென்ட் இருக்கைகளை ஊராட்சி நிர்வாகம் அமைத்துள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668303-inverted-seats.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668303.jpg"],"pubdate":"2021-05-08T03:30:23+00:00"},{"title":"கோவையில் 10 ஹோட்டல்கள் கரோனா சிகிச்சை மையமாக மாற்றம்: கட்டணம் செலுத்தி பயன்படுத்தலாம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668304.jpg\" \/><\/p><p>கோவையில் 10 ஹோட்டல்கள் கரோனா சிகிச்சை மையங்களாக மாற்றப்பட்டு, அறிகுறிகளற்ற தொற்றாளர்களுக்கு சிகிச்சை அளிக்கப்பட்டு வருகிறது.<\/p>\n\n<p>கோவையில் கரோனா தொற்று ஏற்பட்டு அறிகுறிகள் இல்லாமல் உள்ள நோயாளிகளுக்கு சிகிச்சை அளிக்க பாரதியார் பல்கலைக் கழகம், கொடிசியா வளாகம், மத்தம்பாளையம் காருண்யா மையம், அண்ணா பல்கலைக்கழக வளாகம்,தமிழ்நாடு வேளாண் பல்கலைக்கழக வளாகம் உள்ளிட்ட இடங்களில் அரசு சார்பில் தற்காலிக சிகிச்சை மையங்கள் அமைக்கப்பட்டுள்ளன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668304-corona-treatment-center.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668304.jpg"],"pubdate":"2021-05-08T03:30:23+00:00"},{"title":"கரோனா பரிசோதனை முடிவு வெளியாவதில் காலதாமதம்: கடும் மன உளைச்சலுக்கு ஆளாகும் தொற்றாளர்கள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668292.jpg\" \/><\/p><p>கரோனா பரிசோதனை முடிவு வெளியாவதில் 5 நாட்களுக்கு மேலாக தாமதம் ஏற்படுவதால், திருப்பூர் மாவட்டத்தில் பரிசோதனை மேற்கொண்டவர்கள் கடும் மனஉளைச்சலுக்கு ஆளாவதாக குற்றச்சாட்டு எழுந்துள்ளது.<\/p>\n\n<p>திருப்பூர் மாவட்டத்தில் கரோனா தொற்று பரவல் அதிகரித்து, நாளொன்றுக்கு 450 முதல் 600 பேர் வரை பாதிக்கப்படுகிறார்கள். இந்நிலையில், பலரும் கரோனா பரிசோதனை மேற்கொண்டாலும், அவர்களுக்கான முடிவு தெரிவதில் 5 நாட்கள் வரை ஆவதால், தொற்றாளர்கள் மற்றும் குடும்பத்தினர் என பலரும் பல்வேறு சிரமங்களுக்கும், நோய் குறித்த கடும் மனஉளைச்சலுக்கு தள்ளப்பட்டுள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668292-corona-result.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668292.jpg"],"pubdate":"2021-05-08T03:30:22+00:00"},{"title":"பொதுமக்கள் பயணிக்க தடை எதிரொலி- காலியாக செல்லும் மின் ரயில்கள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668269.jpg\" \/><\/p><p>பொதுமக்கள் பயணிக்க தடை விதிக்கப்பட்டுள்ளதால், சென்னை மற்றும் புறநகர் மின்சார ரயில்கள் பயணிகள் கூட்டமின்றிச் செல்கின்றன.<\/p>\n\n<p>தமிழகத்தில் கரோனா பரவலைத் தடுக்கும் வகையில், மாநில அரசு கடந்த 6-ம் தேதி முதல் வரும் 20-ம் தேதி வரை 14 நாட்களுக்கு பல்வேறு விதிமுறைகளைப் பின்பற்ற உத்தரவிட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668269-electric-trains.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668269.jpg"],"pubdate":"2021-05-08T03:30:19+00:00"},{"title":"காங்கிரஸ் சட்டப்பேரவை கட்சித் தலைவர் பதவிக்கு எம்எல்ஏக்களிடையே கடும் போட்டி: சோனியா காந்தி முடிவெடுப்பார் என கே.எஸ்.அழகிரி அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668262.jpg\" \/><\/p><p>சட்டப்பேரவை காங்கிரஸ் கட்சித் தலைவர் யார் என்பதை காங்கிரஸ் தலைவர் சோனியா காந்தி முடிவு செய்வார் என்று அக்கட்சியின் தமிழகத் தலைவர் கே.எஸ்.அழகிரி தெரிவித்துள்ளார்.<\/p>\n\n<p>சட்டப்பேரவைத் தேர்தலில் காங்கிரஸ் 18 இடங்களில் வென்றது. இந்நிலையில் சட்டப்பேரவை காங்கிரஸ் கட்சித் தலைவர் தேர்வு தொடர்பாக ஆலோசிப்பதற்காக அக்கட்சியின் எம்எல்ஏக்கள் கூட்டம் சென்னை சத்தியமூர்த்தி பவனில் நேற்று மாலை நடந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668262-ks-alagiri.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668262.jpg"],"pubdate":"2021-05-08T03:30:19+00:00"},{"title":"தமிழக அரசு உத்தரவின்படி சென்னையில் 1,000 பேருந்துகளில் பெண்கள் இலவசமாக பயணிக்கலாம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668267.jpg\" \/><\/p><p>தமிழக அரசு உத்தரவின்படி, சென்னை மற்றும் புறநகர்ப் பகுதிகளில் இயக்கப்படும் 1,000 மாநகரப் பேருந்துகளில் பெண்கள் இலவசமாக பயணம் செய்யலாம்.<\/p>\n\n<p>சென்னை மாநகர போக்குவரத்துக் கழகத்தில் 3,000-க்கும் மேற்பட்ட பேருந்துகள் இயக்கப்பட்டு வருகின்றன. கரோனா பரவலைத் தடுக்க 50 சதவீத பயணிகளுடன் மட்டுமே பேருந்துகளை இயக்க வேண்டுமென தமிழக அரசு உத்தரவிட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668267-free-bus-for-women.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668267.jpg"],"pubdate":"2021-05-08T03:30:19+00:00"},{"title":"சென்னை மாநகரப் பகுதியில் கரோனாவால் பாதிக்கப்பட்டவர்களுக்கான ஆக்சிஜன் படுக்கைகளை அதிகரிக்க வேண்டும்: அதிகாரிகளுக்கு முதல்வர் மு.க.ஸ்டாலின் அறிவுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668263.jpg\" \/><\/p><p>சென்னை மாநகரப் பகுதியில் ஆக்சிஜன் படுக்கை வசதிகளை அதிகரிக்க வேண்டும் என்று சுகாதாரத் துறை மற்றும் சென்னை மாநகராட்சி அதிகாரிகளிடம் முதல்வர் மு.க.ஸ்டாலின் அறிவுறுத்திஉள்ளார்.<\/p>\n\n<p>சென்னை மாநகராட்சி சார்பில் நந்தம்பாக்கத்தில் உள்ள சென்னை வர்த்தக மையத்தில் 800 படுக்கைகளுடன் கூடிய கோவிட் சிகிச்சை மையம் அமைக்கப்பட்டு வருகிறது. அதை முதல்வர் மு.க.ஸ்டாலின் நேற்று பார்வையிட்டார். சென்னை மாநகராட்சி ஆணையர் கோ.பிரகாஷ் உள்ளிட்ட அதிகாரிகள் அங்கு நடைபெற்று வரும் பணிகள் குறித்து விளக்கினர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668263-cm-stalin.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668263.jpg"],"pubdate":"2021-05-08T03:30:19+00:00"},{"title":"கருணாநிதிபோல வணிகர்களை அரவணைக்க வேண்டும்: முதல்வருக்கு வியாபாரிகள் வேண்டுகோள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668268.jpg\" \/><\/p><p>வணிகர்களை முன்னாள் முதல்வர் கருணாநிதிபோல அரவணைத்துச் செல்ல வேண்டும் என்று முதல்வர் மு.க.ஸ்டாலினுக்கு, தமிழ்நாடு வணிகர் சங்கங்களின் பேரமைப்பு வேண்டுகோள் விடுத்துள்ளது.<\/p>\n\n<p>இது தொடர்பாக அந்த அமைப்பின் தலைவர் ஏ.எம்.விக்கிரமராஜா நேற்று வெளியிட்ட அறிக்கையில் கூறியிருப்பதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668268-vendors-request-to-cm-stalin.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668268.jpg"],"pubdate":"2021-05-08T03:30:19+00:00"},{"title":"காஞ்சிபுரம் அரசு மருத்துவமனையில் ஒரே நாளில் கரோனா தொற்று ஏற்பட்ட 11 பேர் உயிரிழப்பு: தற்காலிக கரோனா வார்டு பணிகள் விரைவில் முடிக்கப்படுமா?","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668257.jpg\" \/><\/p><p>காஞ்சிபுரம் அரசு மருத்துவமனையில் சிகிச்சை பெற்று வந்த கரோனா தொற்றால் பாதிக்கப்பட்டவர்களில் 11 பேர் நேற்று ஒரே நாளில் உயிரிழந்தனர்.<\/p>\n\n<p>காஞ்சிபுரம் மாவட்டத்தில் கரோனா தொடர்ந்து அதிகமாக பரவி வருகிறது. கடந்த வாரத்தில் தினமும் கரோனா தொற்றால் பாதிக்கப்படுபவர்கள் எண்ணிக்கை 250 ஆக இருந்தது. தற்போது அது 850 ஆக அதிகரித்துள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668257-kancheepuram.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668257.jpg"],"pubdate":"2021-05-08T03:30:18+00:00"},{"title":"திருமணி கிராமத்தில் மத்திய அரசின் கட்டுப்பாட்டில் உள்ள தொழிற்சாலையில் கரோனா தடுப்பூசி தயாரிக்க வேண்டும்: மார்க்சிஸ்ட் கம்யூனிஸ்ட் கட்சி வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668260.jpg\" \/><\/p><p>கரோனா தொற்று பரவல் அதிகரித்து வருவதால், திருமணி கிராமத்தில் அமைக்கப்பட்டுள்ள மத்திய அரசின் தடுப்பூசி தயாரிக்கும் நிறுவனத்தில் கரோனா தடுப்பூசி உற்பத்தியை தொடங்க வேண்டும் என மார்க்சிஸ்ட் கம்யூனிஸ்ட் கட்சியினர் வலியுறுத்தியுள்ளனர்.<\/p>\n\n<p>செங்கல்பட்டு மாவட்டம், திருக்கழுக்குன்றம் ஒன்றியம் திருமணி கிராமத்தில் கடந்த 2012-ம் ஆண்டு மார்ச் மாதம் மத்திய அரசு எச்பிஎல் நிறுவனம் மூலம் மிகப்பெரிய தடுப்பூசி உற்பத்தி தொழிற்சாலை அமைக்க முடிவுசெய்தது. இத்திட்டத்துக்கு பொருளாதார விவகாரங்களுக்கான அமைச்சரவைக் குழு `தேசிய முக்கியத்துவ திட்டம்&amp;#39; என்று ஒப்புதல் அளித்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668260-thirumani.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668260.jpg"],"pubdate":"2021-05-08T03:30:18+00:00"},{"title":"முதல்வர் பதவியேற்பு விழாவுக்கு வந்த 11 பேருக்கு புதுச்சேரியில் கரோனா தொற்று","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668254.jpg\" \/><\/p><p>புதுச்சேரி முதல்வர் பதவியேற்பு விழாவுக்கு வந்த 11 பேருக்கு கரோனா தொற்று உறுதி செய்யப்பட்ட நிலையில், அவர்கள் விழாவுக்கு அனுமதிக்கப்படாமல் திருப்பி அனுப்பப்பட்டனர்.<\/p>\n\n<p>புதுச்சேரியின் 20-வது முதல்வராக என்.ஆர். காங்கிரஸ் கட்சியின் தலைவர் ரங்கசாமி புதுச்சேரி ஆளுநர் மாளிகையில் நேற்று பிறபகல் நடந்த விழாவில் பதவியேற்றுக் கொண்டார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668254-chief-minister-inauguration-ceremony.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668254.jpg"],"pubdate":"2021-05-08T03:30:17+00:00"},{"title":"குருவுக்கு கிடைக்காத வாய்ப்பு சிஷ்யருக்கு கிடைத்தது: செஞ்சி மஸ்தான் அமைச்சரானதால் திமுகவினர் மகிழ்ச்சி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668242.jpg\" \/><\/p><p>மஸ்தானுக்கு அரசியலில் குருவானசெஞ்சி ராமசந்திரனுக்கு வழங்காத அமைச்சர் பதவியை அவரின்சிஷ்யருக்கு திமுக தலைமை வழங்கியுள்ளது மகிழ்ச்சி அளிப்பதாக திமுகவினர் தெரிவித்தனர்.<\/p>\n\n<p>தமிழக அரசின் சிறுபான்மையினர் நலன் மற்றும் வெளிநாடுவாழ் தமிழர் நலத்துறை அமைச்சராக விழுப்புரம் மாவட்டத்தைச் சேர்ந்த மஸ்தான் நேற்று பொறுப்பேற்றார். இவர் 31.5.1955-ல் பிறந்தார். செஞ்சி அரசு மேல்நிலைப் பள்ளியில் 1972-ம் ஆண்டு 8-ம் வகுப்பு படித்துள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668242-gingee-masthan.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668242.jpg"],"pubdate":"2021-05-08T03:30:14+00:00"},{"title":"அதிமுகவை தொடர்ந்து திமுக ஆட்சியிலும் தென்மாவட்டத்தை அலங்கரிக்கும் நிதி அமைச்சர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668224.jpg\" \/><\/p><p>அதிமுக ஆட்சியைத் தொடர்ந்து, திமுக ஆட்சியிலும் நிதித்துறை அமைச்சர் பொறுப்பு தென் மாவட்டத்தைச் சேர்ந்தவருக்கே வழங்கப்பட்டுள்ளது.<\/p>\n\n<p>தமிழக முதல்வராக திமுக தலைவர் மு.க.ஸ்டாலின் நேற்று பொறுப்பேற்றுக் கொண் டார். முதல்வர் ஸ்டாலின் தலைமையிலான 34 பேர் கொண்ட அமைச்சரவைப் பட்டியலில் சென்னை, திருச்சி, மதுரை, திண்டுக்கல், விருது நகர், தூத்துக்குடி உள்ளிட்ட சில மாவட்டங்களில் தலா இரு வருக்கு அமைச்சர் வாய்ப்பு அளிக்கப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668224-minister-of-finance.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668224.jpg"],"pubdate":"2021-05-08T03:30:13+00:00"},{"title":"ஆண்டிபட்டியில் மூடப்பட்ட பூ மார்க்கெட்: பூக்களை சாலையில் கொட்டி விவசாயிகள் போராட்டம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668221.jpg\" \/><\/p><p>ஆண்டிபட்டியில் பூ மார்க்கெட்டை திறக்க பேரூராட்சி நிர்வாகம் அனுமதிக்கவில்லை. இதனால் பூக்களை விற்பனை செய்ய முடியாத விவசாயிகள் அவற்றை சாலையில் கொட்டி போராட்டத்தில் ஈடுபட்டனர்.<\/p>\n\n<p>தேனி மாவட்டம், ஆண்டிபட்டி சுற்றுவட்டாரக் கிராமங்களில் பூ விவசாயம் அதிகளவில் நடைபெறுகிறது. இங்கு விளையும் பூக்களை, ஆண்டிபட்டி பூ மார்க்கெட்டுக்குக் கொண்டு வந்து விவசாயிகள் விற்பனை செய்வது வழக்கம்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668221-farmers-struggle.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668221.jpg"],"pubdate":"2021-05-08T03:30:13+00:00"},{"title":"ஒரே நாளில் 290 பேருக்கு கரோனா பாதிப்புவிருதுநகரில் ஆக்சிஜன் பற்றாக்குறையை சமாளிக்க நடவடிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668219.jpg\" \/><\/p><p>விருதுநகர் மாவட்டத்தில் கரோனா நோயாளிகளுக்கு சிகிச்சை அளிப்பதற்கான ஆக்சிஜன் பற்றாக்குறையை சமாளிக்க தீவிர நடவடிக்கை எடுக்கப்பட்டு வருகிறது.<\/p>\n\n<p>விருதுநகர் மாவட்டத்தில் நேற்று ஒரே நாளில் மாவட்ட ஆட்சியர் அலுவலக ஊழியர், அரசு மருத்துவக் கல்லூரி மருத்துவமனை ஊழியர் உட்பட 290 பேர் கரோனா தொற்றால் பாதிக்கப்பட்டனர். 5 பேர் சிகிச்சை பலனின்றி மரணமடைந்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668219-lack-of-oxygen.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668219.jpg"],"pubdate":"2021-05-08T03:30:13+00:00"},{"title":"தென்மாவட்டத்துக்கு போக்குவரத்து அமைச்சர் பதவி: ராமநாதபுரம் மாவட்ட திமுகவினர் மகிழ்ச்சி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668213.jpg\" \/><\/p><p>தென் மாவட்டத்துக்கு முதன் முறையாக போக்குவரத்து அமைச்சர் பதவி கிடைத்துள்ளதால் ராமநாதபுரம் மாவட்ட திமுகவினர் மகிழ்ச்சி அடைந்துள்ளனர்.<\/p>\n\n<p>ராமநாதபுரம் மாவட்டம், முதுகுளத்தூர் தொகுதியில் வெற்றிபெற்ற ராஜ கண்ணப்பன் 25 ஆண்டுகளுக்குப் பின் அமைச்சர் ஆனார். அவருக்கு முக்கியத் துறையான போக்குவரத்து துறை ஒதுக்கப்பட்டுள்ளதால் ராமநாதபுரம் மாவட்ட திமுகவினர் மகிழ்ச்சி அடைந்துள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668213-minister-of-transport.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668213.jpg"],"pubdate":"2021-05-08T03:30:12+00:00"},{"title":"வெளியூர்களுக்கு வர்த்தகம் நடைபெறாததால் முந்திரி கொள்முதல் விலை கிலோ ரூ.75 ஆக வீழ்ச்சி: பெரும் நஷ்டத்தால் குமரி விவசாயிகள் தவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668193.jpg\" \/><\/p><p>குமரி மாவட்டத்தில் இருந்து வெளியூர்களுக்கு அனுப்ப முடியாமல் வர்த்தகம் முடங்கியதால் முந்திரி கொள்முதல் விலை கிலோ ரூ.75 ஆக வீழ்ச்சி அடைந்தது. இதனால் விவசாயிகள் பெரும் நஷ்டம் அடைந்துள்ளனர்.<\/p>\n\n<p>கன்னியாகுமரி மாவட்டத்தில் தென்னை, ரப்பர், வாழை உள்ளிட்ட பணப்பயிர்களை போன்றே முந்திரி விவசாயமும் பரவலாக உள்ளது. சர்வதேச சந்தையில் முந்திரிக்கு தேவை அதிகம் இருப்பதால் விவசாயிகள் நல்ல வருவாய் அடைந்து வந்தனர். வழக்கமாக மரத்தில் இருந்து பறிக்கப்பட்ட முழுமையான முந்திரி காய்கள் கிலோ ரூ.150-க்கு மேல் விற்பனை ஆகும்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668193-cashew-purchase-price.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668193.jpg"],"pubdate":"2021-05-08T03:30:08+00:00"},{"title":"திருச்சி மாவட்டத்தில் உள்ள 9 தொகுதிகளில் திருவெறும்பூர் தொகுதிக்கு முதல்முறையாக அமைச்சர் அந்தஸ்து","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668176.jpg\" \/><\/p><p>திருச்சி மாவட்டத்தில் உள்ள 9 தொகுதிகளில் ஏற்கெனவே 8 தொகுதிகளைச் சேர்ந்த எம்எல்ஏக் கள் அமைச்சர்களாக இருந்துள்ள நிலையில், திருவெறும்பூர் தொகு திக்கு தற்போது முதல்முறையாக அமைச்சர் அந்தஸ்து கிடைத் துள்ளது.<\/p>\n\n<p>திருச்சி மாவட்டத்தில் திருச்சி மேற்கு, திருச்சி கிழக்கு, ரங்கம், திருவெறும்பூர், மண்ணச்சநல்லூர், முசிறி, லால்குடி, துறையூர், மணப் பாறை என 9 சட்டப்பேரவைத் தொகுதிகள் உள்ளன. இதில், திருச்சி மேற்கு தொகுதி, மறு சீரமைப்புக்கு முன் திருச்சி 2-வது தொகுதியாக இருந்தபோது அன்பில் தர்மலிங்கம்(திமுக) நல்லுசாமி(அதிமுக), மேற்கு தொகுதி யான பின் பரஞ்ஜோதி(அதிமுக), கே.என்.நேரு(திமுக), திருச்சி கிழக்கு தொகுதியில் வெல்லமண்டி நடராஜன், ஸ்ரீரங்கம் தொகுதியில் ஜெயலலிதா(அதிமுக-முதல்வர்), கே.கே.பாலசுப்பிரமணியன் (அதிமுக), கு.ப.கிருஷ்ணன் (அதிமுக), வளர்மதி, மண்ணச்சநல்லூர் தொகுதியில் பூனாட்சி(அதிமுக), முசிறி தொகுதியில் சிவபதி(அதிமுக), லால்குடி தொகுதியில் அன்பில் தர்மலிங்கம் (திமுக), கே.என்.நேரு(திமுக), துறையூர் தொகுதி மறு சீரமைப்புக்கு முன் உப்பிலியபுரம் தொகுதியாக இருந்தபோது சரோஜா(அதிமுக), மணப்பாறை தொகுதி மறு சீரமைப்புக்கு முன் மருங்காபுரி தொகுதியாக இருந்தபோது பொன்னுசாமி (அதிமுக), புலவர் செங்குட்டுவன் (திமுக) ஆகியோர் அமைச்சர் களாக இருந்துள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668176-first-ministerial-status.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668176.jpg"],"pubdate":"2021-05-08T03:30:07+00:00"},{"title":"திருச்சி மாநகரில் நீண்ட காலமாக கிடப்பில் உள்ள வளர்ச்சித் திட்டங்கள் நிறைவேற்றப்படுமா? - அமைச்சர்கள் கே.என்.நேரு, மகேஷ் பொய்யாமொழி மீது மக்கள் எதிர்பார்ப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668180.jpg\" \/><\/p><p>திருச்சி மாநகரில் நீண்ட கால மாக கிடப்பில் உள்ள ஒருங்கி ணைந்த பேருந்து நிலையம் உள் ளிட்ட வளர்ச்சித் திட்டப் பணிகளை நிறைவேற்ற புதிதாக பொறுப்பேற்றுள்ள அமைச்சர்கள் கே.என்.நேரு, அன்பில் மகேஷ் பொய்யாமொழி ஆகியோர் நடவடிக்கை மேற்கொள்ள வேண்டும் என்பது பொது மக்களின் எதிர்பார்ப்பாக உள்ளது.<\/p>\n\n<p>தமிழகத்தின் மையப்பகுதியாக உள்ள திருச்சி மாநகரில் மக்களுக் கான அடிப்படை கட்டமைப்பு வசதிகள் போதுமானதாக இல்லை. மாந கரின் வளர்ச்சிக்கான பல்வேறு வளர்ச்சித் திட்டப் பணிகள் நீண்ட காலமாகவே கிடப்பில் போடப் பட்டுள்ளன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668180-k-n-nehru-anbil-poyyamozhi.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/08\/large\/668180.jpg"],"pubdate":"2021-05-08T03:30:07+00:00"}]