[{"title":"மு.க.ஸ்டாலினுடன் இணக்கமா..? தனி ஆர்வத்தனம் காட்டும் ஓ.பி.எஸ்... அதிர்ச்சியில் அதிமுக..!","text":"எப்போதும் அறிக்கை வெளியிடும்போது, அதிமுக ஒருங்கிணைப்பாளரான ஓ.பன்னீர்செல்வம், துணை ஒருங்கிணைப்பாளர் எடப்பாடி பழனிசாமி கையெழுத்துடன் வெளிவரும். மு.க.ஸ்டாலின் ஆட்சியேற்றதும் லாக்டவுண் அறிவிக்கப்பட்டுள்ளது. இதனை வரவேற்றுள்ள அதிமுக ஒருங்கிணைப்பாளரான ஓ.பன்னீர்செல்வம், வெளியிட்டுள்ள அறிக்கையில், கட்சி கொடி இல்லை, சின்னம் பொறிக்கப்படவில்லை, எடப்பாடியின் கையெழுத்து இல்லை. இப்படி ஒரு அறிக்கை வெளிவந்துள்ளது பல கோணப்பார்வையை உணர்த்தி இருக்கிறது.    அதிமுகவில் யார் எதிர்கட்சித் தலைவர் என்கிற யுத்தம் நடந்து கொண்டிருக்கும்போது மு.க.ஸ்டாலினை பாராட்டி தனி ஆர்வத்தனம் காட்டி இருக்கிறார் ஓ.பி.எஸ். அந்த அறிக்கையில், ‘’கொரோனா இரண்டாவது அலை தீவிரமாக பரவி வரும்‌ இச்சூழலில்‌ முழு ஊரடங்கு அறிவிக்கப்பட்டிருப்பது நோய்‌ தொற்று பரவலின்‌ தீவிரத்தை கட்டுப்படுத்திட பேருதவியாக இருக்கும்‌. எளியோரின்‌ பசிதீர்க்கும்‌ அம்மா உணவகங்கள்‌ ஊரடங்கு காலத்தில்‌ தொடர்ந்து செயல்பட அனுமதிக்கப்பட்டிருப்பதையும்‌ டாஸ்மாக்‌ கடைகள்‌ மூடப்பட்டதையும்‌ வரவேற்கிறேன்‌.  மே-10 ஆம்‌ தேதி முதல்‌ தான்‌ ஊரடங்கு அறிவிக்கப்பட்டிருப்பதாலும்‌, இன்றும்‌, நாளையும்‌ கடைகள்‌ திறந்திருக்கும்‌ என்பதாலும்‌ பொதுமக்கள்‌ அவசரம்‌ கொள்ளாமல்‌, கூட்டம்‌ கூடுதலைத்‌ தவிர்த்து பொறுமையாக சமூக இடைவெளியுடன்‌ பொருட்களை வாங்கிச்‌ செல்ல வேண்டுமென கேட்டுக்‌ கொள்கிறேன்‌. காய்ச்சல்‌ போன்ற ஏதேனும்‌ அறிசூறி தென்பட்டால்‌ உடனடியாக அருகிலுள்ள மருத்துவமனையை அணுகி பரிசோதனை செய்து கொள்வதும்‌ மிகவும்‌ அவசியம்‌.  அரசு போக்குவரத்து தடை செய்யப்பட்டுள்ளதால்‌ ஏழை எளிய பொதுமக்கள்‌, அவசர மருத்துவ சிகிச்சை மற்றும்‌ அத்தியாவசிய தேவைகளுக்காக வெளியில்‌ செல்ல ஏதுவாக வாடகை கார்‌ மற்றும்‌ ஆட்டோக்கள்‌ 24 மணி நேரமும்‌ இயங்குவதை அரசு உறுதிசெய்ய வேண்டும்‌. மேலும்‌ மினி கிளினிக்குகளின்‌ எண்ணிக்கையையும்‌, அதில்‌ தற்காலிக மருத்துவர்களின்‌ நியமனத்தையும்‌ அதிகரித்து 24 மணிநேரமும்‌ இயங்க செய்தால்‌ பெரிய அரசு மருத்துவமனைகளில்‌ கூட்டம்‌ குறையும்‌. நோயாளிகளின்‌ சிரமமும்‌ களையப்படும்‌. &nbsp; கடந்த ஓராண்டிற்கும்‌ மேலாக தொடர்ந்து கோவிட்‌ தொற்றுக்கு சிகிச்சை அளித்து வருகின்ற மருத்துவர்கள்‌ செவிலியர்கள்‌ மற்றும்‌ பிற பணியாளர்களது சேவையை கெளரவிக்கும்‌ வண்ணம்‌ அரசு ஒவ்வொரு மாதமும்‌ ஊக்கத்தொகை வழங்கி அவர்கள்‌ பணியை ஊக்குவிக்க வேண்டும்‌. மருத்துவமனைகளில்‌, தடுப்பூசிகள்‌, மருந்துகள்‌ படுக்கை வசதிகள்‌ மற்றும்‌ ஆக்சிஜன்‌ ஆகியவற்றை இருப்பு வைத்துக்‌ கொள்வதற்கான நடவடிக்கைகளை மேற்கொண்டு, பொதுமக்கள்‌ பாதுகாப்பினை உறுதி செய்திட வேண்டும்‌, உயிர்பலி எண்ணிக்கையை குறைக்க தேவையான நடவடிக்கைகளை எடுக்குமாறு முதலமைச்சர்‌ மு.க. ஸ்டாலின்‌ அவர்களை வலியுறுத்தி கேட்டுக்கொள்கிறேன்‌.&nbsp;  நோய்‌ தொற்றின்‌ தீவிரத்தை உணர்ந்து அரசு கட்டுப்பாடுகளை முறையாகக்‌ கடைபிடித்து, மிகுந்த கவனமுடன்‌ இருக்க வேண்டும்‌ என பொதுமக்களையும்‌ அன்போடு கேட்டுக்‌ கொள்கிறேன்‌, எனத் தெரிவித்துள்ளார். இந்த அறிவிப்பு மு.க.ஸ்டாலினை பாராட்டவா? அல்லது எடப்பாடி பழனிசாமியை வெறுப்பூட்டவா என்கிற பேச்சு எழுந்துள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/is-it-compatible-with-mk-stalin-ops-showing-personal-interest-aiadmk-in-shock--qss8bl","image":["https:\/\/static.asianetnews.com\/images\/01f52s1syz6tap9fzfdrkcsqca\/ops-stalin-jpg_760x400.jpg"],"pubdate":"Sat, 08 May 2021 03:12:57 +0530"},{"title":"#BREAKINGகட்டுக்கடங்காத கொரோனா... நாளை அவசரமாக கூடுகிறது தமிழக அமைச்சரவை... முதல்வர் தலைமையில் முக்கிய ஆலோசனை!","text":"தமிழக சட்டமன்ற தேர்தலில் 159 இடங்களை கைப்பற்றி திமுக தனிப்பெரும்பான்மையுடன் ஆட்சி அமைத்துள்ளது. நேற்று ஆளுநர் மாளிகையில் முதலமைச்சர் மு.க.ஸ்டாலின் மற்றும் 33 அமைச்சர்கள் பதவிப்பிரமாணம் எடுத்துக் கொண்டனர். 10 ஆண்டுகளுக்குப் பிறகு திமுக அரியணை ஏறியுள்ள இதே சமயத்தில், அவர்களுக்கு கொரோனா 2வது அலை மிகப்பெரிய சவலாக மாறியுள்ளதாக பல்வேறு தரப்பினரும் கருத்து தெரிவித்து வந்தனர்.&nbsp;    ஆனால் தலைமைச் செயலகத்தில் முதலமைச்சராக பொறுப்பேற்ற மு.க.ஸ்டாலின் ஒரே நாளில் 5 முக்கிய கோப்புகளில் கையெழுத்திட்டு அசத்தினார். அதில் கொரோனா நெருக்கடி காலத்தில் ரேஷன் அரிசி அட்டைதாரர்கள் அனைவருக்கும் கொரோனா நிவாரணம் ரூ.4000 வழங்கப்படும், &nbsp;தனியார் மருத்துவமனைகளில் கொரோனா சிகிச்சைக்கான கட்டணத்தை தமிழக அரசே காப்பீட்டு திட்டத்தின் கீழ் ஏற்கும் ஆகிய அறிவிப்புகள் மக்களிடையே பெரும் வரவேற்பை பெற்றது. அதுமட்டுமின்றி பதவியேற்ற முதல் நாளே கொரோனா தடுப்பு நடவடிக்கைகள் குறித்து அனைத்து மாவட்ட &nbsp;ஆட்சியர்களுடன் முதலமைச்சர் மு.க.ஸ்டாலின் ஆலோசனை நடத்தினார்.&nbsp;    அதனைத்தொடர்ந்து மே 10ம் தேதி முதல் 24ம் தேதி வரை தமிழகத்தில் முழு ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது. ஊரடங்கு காலத்தில் டாஸ்மாக் கடைகள் செயல்படாது. காய்கறி, மளிகை கடைகள், பால் கடைகள் ஆகியன மதியம் 12 மணி வரை மட்டுமே திறந்திருக்க அனுமதி உள்ளிட்ட பல்வேறு கட்டுப்பாடுகள் விதிக்கப்பட்டுள்ளன. &nbsp;இப்படி முதல் நாளில் இருந்தே கொரோனாவுக்கு எதிரான தீவிர நடவடிக்கைகளை தமிழக அரசு மேற்கொண்டு வருகிறது.&nbsp;    இந்நிலையில் நாளை தமிழக முதலமைச்சர் மு.க.ஸ்டாலின் தலைமையில் அமைச்சரவைக் கூட்டம் நடைபெற உள்ளது. காலை 11.30 மணிக்கு நாமக்கல் கவிஞர் மாளிகையில் கூட்டம் நடைபெறும் என அறிவிக்கப்பட்டுள்ளது. இந்த ஆலோசனை கூட்டத்தில் முழு ஊரடங்கை அமல்படுத்துவது குறித்தும், பிற பிரச்சனைகள் தொடர்பாகவும் ஆலோசனை நடத்தப்பட உள்ளதாக தகவல்கள் வெளியாகியுள்ளன.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/due-to-corona-pandemic-chief-minister-mk-stalin-chaired-a-meeting-with-cabinet-ministers-qss89j","image":["https:\/\/static.asianetnews.com\/images\/01f53e4b8tbwek6hh00fs62xe0\/e0yqcc5vcaiyslb-jpg_760x400.jpg"],"pubdate":"Sat, 08 May 2021 03:11:43 +0530"},{"title":"அதிமுகவையே சபாஷ் போட வைத்த முதல்வர் ஸ்டாலின்.. ஓபிஎஸ் வெளியிட்ட அதிரடி அறிக்கை.","text":"பாதுகாப்பாக இருப்போம் தொற்று பரவலை தடுப்போம் என அதிமுக ஒருங்கிணைப்பாளர் ஓ.பன்னீர்செல்வம் தெரிவித்துள்ளார். இதுகுறித்து அவர் வெளியிட்டுள்ள அறிக்கையின் விவரம்:  கொரோனா இரண்டாவது அலை தீவிரமாக பரவி வரும் இச்சூழலில் முழு ஊரடங்கு அறிவிக்கப்பட்டிருப்பது நோய்த்தொற்று பரவலின் தீவிரத்தை கட்டுப்படுத்திட பேருதவியாக இருக்கும். எளியோரின் பசித்தீர்க்கும் அம்மா உணவகங்கள் ஊரடங்கு காலத்தில் தொடர்ந்து செயல்பட அனுமதிக்கப்பட்டு இருப்பதையும், டாஸ்மாக் கடைகள் மூடப்பட்டு இருப்பதையும் வரவேற்கிறேன். மே 10ஆம் தேதி முதல்தான் ஊரடங்கு அறிவிக்கப்பட்டிருப்பதாலும், இன்றும் நாளையும் கடைகள் திறந்திருக்கும் என்பதாலும், பொதுமக்கள் அவசரம் கொள்ளாமல் கூட்டம் கூடுதல் தவிர்த்து பொறுமையாக சமூக இடைவெளியுடன் பொருட்களை வாங்கிச் செல்ல வேண்டும் எனக் கேட்டுக்கொள்கிறேன்.&nbsp;    காய்ச்சல் போன்ற ஏதேனும் அறிகுறிகள் தென்பட்டால் உடனடியாக அருகில் உள்ள மருத்துவமனையை அணுகி பரிசோதனை செய்து கொள்வது மிகவும் அவசியம். அரசு போக்குவரத்து தடை செய்யப்பட்டுள்ளதால், ஏழை எளிய பொதுமக்கள் அவசர மருத்துவ சிகிச்சை மற்றும் அத்தியாவசிய தேவைகளுக்காக வெளியில் செல்ல ஏதுவாக வாடகை கார் மற்றும் ஆட்டோக்கள் 24 மணி நேரமும் இயங்குவதை அரசு உறுதி செய்திட வேண்டும், மேலும் மினி கிளினிக்குகளின் எண்ணிக்கையும், அதில் தற்காலிக மருத்துவர்களின் நியமனத்தையும் அதிகரித்து 24 மணிநேரமும் இயங்க செய்தால் பெரிய அரசு மருத்துவமனைகளில் கூட்டம் குறையும். நோயாளிகளின் சிரமமும் களையப்படும்.    கடந்த ஓராண்டுக்கும் மேலாக தொடர்ந்து கோவிட் தொற்றுக்கு சிகிச்சை அளித்து வருகின்ற மருத்துவர்கள், செவிலியர்கள் மற்றும் பிற பணியாளர்களின் சேவையை கௌரவிக்கும் வண்ணம் அரசு ஒவ்வொரு மாதமும் &nbsp;ஊக்கத்தொகை வழங்கி அவர்கள் பணியை ஊக்குவிக்க வேண்டும். மருத்துவமனைகளில் தடுப்பூசிகள், மருந்துகள், படுக்கை வசதிகள் மற்றும் ஆக்சிஜன் ஆகியவற்றை இருப்பு வைத்துக் கொள்வதற்கான நடவடிக்கைகளை மேற்கொண்டு, பொதுமக்கள் பாதுகாப்பை உறுதி செய்திட வேண்டும். கொரோனா எண்ணிக்கையை குறைக்க தேவையான நடவடிக்கைகளை எடுக்குமாறு மாண்புமிகு தமிழ்நாடு முதலமைச்சர் திரு. மு.க ஸ்டாலின் அவர்களை வலியுறுத்திக் கேட்டுக்கொள்கிறேன். நோய்த்தொற்றின் தீவிரத்தை உணர்ந்து, அரசு கட்டுப்பாடுகளை முறையாக கடைபிடித்து, மிகுந்த கவனமுடன் இருக்க வேண்டும் என பொதுமக்களையும், அன்போடு கேட்டுக்கொள்கிறேன். இவ்வாறு அவரது அறிக்கையில் கூறப்பட்டுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/chief-minister-stalin-applauded-by-aiadmk-action-statement-issued-by-the-ops--qss7xz","image":["http:\/\/static.asianetnews.com\/images\/d94dec50-ac23-5750-a5d6-9df5b6d53ced\/image_760x400.jpg"],"pubdate":"Sat, 08 May 2021 03:04:47 +0530"},{"title":"தமிழகத்தில் ஆக்ஸிஜன், படுக்கைகளுக்கு தட்டுப்பாடா?... சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன் விளக்கம்...!","text":"தமிழகத்தில் கொரோனா 2வது அலையின் வேகம் அதி தீவிரமடைந்து வருகிறது. நேற்று ஒரே நாளில் மட்டும் 26,465 பேர் கொரோனா வைரஸால் பாதிக்கப்பட்டனர். இதனால் தொற்றால் பாதிக்கப்பட்டவர்களின் மொத்த எண்ணிக்கை &nbsp;13 லட்சத்து 23ஆயிரத்து 965 ஆக அதிகரித்துள்ளது. இப்படி கோரதாண்டவம் ஆடும் கொரோனா தொற்று புதிய அரசுக்கு மிகப்பெரிய சவாலாக மாறியுள்ளது.&nbsp;     இந்நிலையில் சென்னை ஸ்டான்லி மருத்துவமனையில் மருத்துவம் மற்றும் மக்கள் நல்வாழ்வுத்துறை அமைச்சர் மா.சுப்பிரமணியன், சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன் ஆகியோர் ஆய்வு நடத்தினர். ஆக்ஸிஜன் இருப்பு, புதிதாக அமைக்கப்பட்டுள்ள 500 படுக்கை வசதிகள் ஆகியன குறித்து ஆய்வு மேற்கொண்டனர். அதன் பின்னர் செய்தியாளர்களைச் சந்தித்த சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன் கூறியதாவது: ஸ்டான்லி மருத்துவமனையில் 1,950 கொரோனா படுக்கைகள் உள்ளன. ஏற்கனவே 1,200 படுக்கைகள் இருந்த நிலையில், 750 கூடுதல் படுக்கைகள் தயார் செய்யப்பட்டு 1,950 படுக்கைகள் உள்ளன. 800 ஆக்சிஜன் படுக்கை வசதிகள் நிரம்பியுள்ளன. சாதாரண படுக்கைகள் 100 வரை காலியாக உள்ளன என தெரிவித்தார்.&nbsp;     ஏற்கனவே முதலமைச்சர் தமிழகத்தில் புதிதாக 12,500 ஆக்ஸிஜன் வசதி அடங்கிய படுக்கைகள் அமைக்க உத்தரவிட்டுள்ள நிலையில், &nbsp;மேலும் 12,500 படுக்கைகள் தேவை என மருத்துவர்கள் கோரிக்கை வைத்துள்ளனர். அதற்கும் உரிய நடவடிக்கைகள் மேற்கொள்ளப்பட்டு வருகிறது. ரெம்டெசிவிர் &nbsp;மருந்து சென்னை கீழ்பாக்கத்தில் விற்பனை செய்யப்பட்டு வருகிறது. அதனை வாங்க தமிழகத்தின் பல்வேறு பகுதிகளிலும் உள்ள மக்கள் ஒரே இடத்தில் கூடுவது கொரோனா நேரத்தில் நல்லது அல்ல. எனவே மக்களின் சிரமத்தை குறைக்க கோவை, மதுரை, சேலம், திருச்சி, திருநெல்வேலியில் விநியோகம் செய்ய வழி செய்யப்பட்டுள்ளது.    தமிழகத்தின் பேரிடர் நிலையை எதிர்கொள்ள முதலமைச்சர் மு.க.ஸ்டாலின் நடவடிக்கை எடுத்து வருகிறார். கொரோனா காலத்தில் தினந்தோறும் ஆய்வுகள் நடத்தி, மக்களை இடர்களை குறைக்க நடவடிக்கை எடுக்கப்படும். ஒரு மணி நேரத்தில் கொரோனா நோயாளிகளுக்கு படுக்கைகள் கிடைக்க வசதிகள் செய்யப்பட்டு வருகிறது. ஆக்ஸிஜன் தட்டுப்பாடு தமிழகத்தில் இப்போது இல்லை. இனியும் ஏற்படாது என உறுதியாக தெரிவித்தார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/tn-health-minister-ma-subramanian-said-about-oxygen-and-corona-patient-bed-allocation-qss6v2","image":["https:\/\/static.asianetnews.com\/images\/01f55ksr2g3xew30j8cq3w229c\/capture-png_760x400.jpg"],"pubdate":"Sat, 08 May 2021 02:41:26 +0530"},{"title":"வரும் 11 ஆம் தேதி கூடுகிறது முதல் சட்டமன்ற கூட்டம்..  அன்று காலை சட்டபேரவை தலைவர், துணைத் தலைவர் தேர்தல்.","text":"மே 11 ஆம் தேதி பதினோராம் தேதி தமிழக சட்டப்பேரவை கூட்டம் &nbsp;நடைபெற உள்ளதாக சட்டப்பேரவை செயலாளர் சீனிவாசன் அறிவிப்பு வெளியிட்டுள்ளார். அதன் விவரம் பின்வருமாறு:&nbsp; தமிழகத்தில் 16வது சட்டமன்றப் பேரவையின் முதல் கூட்டத்தொடர் &nbsp;2021 ஆம் ஆண்டு மே திங்கள் 11-ஆம் நாள் செவ்வாய்க்கிழமை காலை 10 மணிக்கு சென்னை வாலாஜா சாலை ஓமந்தூரார் அரசினர் தோட்டம் கலைவாணர் அரங்கத்தின் மூன்றாவது தளத்தில் உள்ள பல்வகை கூட்ட அரங்கத்தில் தொடங்க உள்ளது.&nbsp;    அப்போது இந்திய அரசமைப்பின் கீழ் மாண்புமிகு உறுப்பினர்கள் (எம்எல்ஏக்கள் ஆக தேர்வு செய்யப்பட்டவர்கள்) உறுதி மொழி அல்லது பற்றுறுதி பிரமாணம் எடுத்துக் கொள்ளும் நிகழ்ச்சி &nbsp;நடைபெற உள்ளது. அப்போது சட்டபேரவை உறுப்பினராக தேர்ந்தெடுக்கப்பட்டதற்கான தேர்தல் சான்றிதழை அல்லது பற்றுறுதி பிரமாணம் எடுத்துக் கொள்ள வரும்போது உறுப்பினர்கள் தவறாமல் கொண்டுவர வேண்டும் என அறிவுறுத்தப்பட்டுள்ளது. தமிழ்நாடு சட்டப் பேரவையின் பேரவை தலைவர் மற்றும் பேரவை துணைத் தலைவருக்கான தேர்தல் 2021 ஆம் ஆண்டு மே 12ஆம் நாள் புதன்கிழமை காலை 10 மணிக்கு நடைபெறும் என அந்த அறிவிப்பில் கூறப்பட்டுள்ளது.    நடந்து முடிந்த சட்டப்பேரவைத் தேர்தலில் சுமார் 159 இடங்களை கைப்பற்றி திமுக கூட்டணி ஆட்சி அமைத்துள்ள நிலையில், நேற்று தமிழக முதலமைச்சராக திமுக தலைவர் ஸ்டாலின் பதவி ஏற்றுக் கொண்டார். அவரைத் தொடர்ந்து அமைச்சர்கள் ஒன்றன்பின் ஒன்றாக பதவி ஏற்றுக் கொண்டனர். இந்நிலையில் சட்டமன்ற உறுப்பினராக தேர்வு செய்யப்பட்டுள்ளவர்கள் நாளை உறுதிமொழி அல்லது பற்றுறுதி பிரமாணம் எடுத்துக் கொள்ள உள்ளனர் என்பது குறிப்பிடத்தக்கது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/the-first-meeting-of-the-legislative-assembly-convenes-on-the-11th-of-this-month--qss6td","image":["https:\/\/static.asianetnews.com\/images\/01egbbmx7dp4gxevdm5720c0hy\/chennai-kalaivanar-arangam-jpg_760x400.jpg"],"pubdate":"Sat, 08 May 2021 02:40:25 +0530"},{"title":"நாளை மறுநாள்... பொதுமக்களுக்கு இன்ப அதிர்ச்சி கொடுக்கும் மு.க.ஸ்டாலின்..!","text":"நாளை மறுநாள் முதல் தமிழகத்தில் ரேஷன் அட்டைதாரர்களுக்கு கொரோனா நிவாரணத் தொகையில் முதல் தவணையாக ரூ 2000 வழங்கும் திட்டம் தொடங்கப்படுகிறது என உணவுத் துறை அமைச்சர் சக்கரபாணி தெரிவித்துள்ளார்.    தி.மு.க., தலைவர் மு.க.ஸ்டாலின் நேற்று &nbsp;முதல்வராக பதவி ஏற்று கொண்டார். பதவி ஏற்றுகொண்டதும். பால் விலை குறைப்பு, கொரோனா நிவாரண உதவி ரூ.4,000, பெண்களுக்கு இலவச பஸ் பயணம் உள்பட 5 கோப்புகளில் முதலாவதாக கையெழுத்திட்டார்.  முதல் தவணையாக மே மாதம் &nbsp;ரூ 2000 வழங்கப்படும் என ஸ்டாலின் அறிவித்துள்ளார். இந்த நிலையில் வரும் 10-ஆம் தேதி முதல் ஊரடங்கு அமல்படுத்தப்படுவதாக அறிவிக்கப்பட்டு உள்ளது. இந்த நிலையில் நாளை மறுநாள் முதல் அதாவது 10-ஆம் தேதி முதல் கொரோனா நிவாரண திட்டம் தொடங்கப்படுகிறது. இந்த திட்டத்தை முதல்வர் ஸ்டாலின் தலைமை செயலகத்தில் இருந்து தொடங்கி வைக்கிறார்.  இதுகுறித்து உணவுத்துறை அமைச்சர் சக்கரபாணி கூறுகையில், ’’10ஆம் தேதி முதல் கொரோனா நிவாரணம் ரூ.2 ஆயிரம் வழங்கப்படும். ரூ.4 ஆயிரம் அறிவிக்கப்பட்ட நிலையில், முதல் தவணையாக ரூ.2 ஆயிரம் வழங்கப்படுகிறது. சென்னையில் முதலமைச்சர் ஸ்டாலின் திட்டத்தை தொடங்கி வைக்கிறார்.&nbsp;ஒரு நாளைக்கு 200 பேர் வீதம் டோக்கன் வழங்கப்படும். ரேஷன் கடைகள் ஊரடங்கு காலத்தில் காலை 8 மணி முதல் நண்பகல் 12 மணி வரை செயல்படும்.  இந்த திட்டத்தால் 2.07 கோடி அரிசி அட்டைதாரர்கள் பயன்பெறுவார்கள். இதன் மூலம் 4,153 கோடி செலவிடப்படும். பயனாளிக்கு ரூ 2000 முறையாக போய் சேருகிறதா என்பது கண்காணிக்கும் பொறுப்பு அந்தந்த மாவட்ட கலெக்டர்களுக்கு வழங்கப்பட்டுள்ளது. &nbsp;நாளை மறுநாள் முதல் ஒரு நாளைக்கு 200 பேர் வீதம் டோக்கன் வழங்கப்படும். அந்த டோக்கனில் குடும்பத் தலைவரின் பெயர், நியாய விலைக் கடையின் பெயர், தேதி, நேரம் ஆகியவை குறிப்பிடப்பட்டிருக்கும். இப்போதைக்கு அரிசி அட்டைதாரர்களுக்கு மட்டுமே வழங்கப்படும்’’ என அவர் தெரிவித்தார்.&nbsp;   &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/tomorrow-is-the-next-day-mk-stalin-will-give-a-pleasant-surprise-to-the-public--qss6mi","image":["http:\/\/static.asianetnews.com\/images\/01d1ckzz4byqnbgzhpkwbxajf9\/stalin-pongal-gift_760x400.jpg"],"pubdate":"Sat, 08 May 2021 02:36:18 +0530"},{"title":"#IPL2021 கேகேஆர் அணியை சேர்ந்த நியூசிலாந்து வீரருக்கு கொரோனா..! சொந்த நாட்டிற்கு செல்வதில் தாமதம்","text":"ஐபிஎல் 14வது சீசன் கொரோனா காரணமாக தற்காலிகமாக ரத்து செய்யப்பட்டது. மொத்த 60 போட்டிகளில் 29 போட்டிகள் நடந்து முடிந்த நிலையில், ஐபிஎல்லில் ஆடும் வீரர்கள், பயிற்சியாளர்கள் என சிலருக்கு கொரோனா உறுதியானதால் பாதுகாப்பு கருதி தற்காலிகமாக ரத்து செய்யப்பட்டது.  எஞ்சிய போட்டிகளை செப்டம்பரில் நடத்த திட்டமிட்டுள்ள பிசிசிஐ, ஆஸ்திரேலியா, நியூசிலாந்து ஆகிய வெளிநாடுகளை சேர்ந்த வீரர்களை பாதுகாப்பாக அவரவர் நாடுகளுக்கு அனுப்புவதில் கவனம் செலுத்திவருகிறது.  இங்கிலாந்து வீரர்கள் ஐபிஎல் ரத்து செய்யப்பட்டதுமே, அவர்கள் நாட்டிற்கு புறப்பட்டு சென்றனர். ஒரு வாரம் குவாரண்டினில் இருந்த ஆஸி., மற்றும் நியூசி., வீரர்களும் மாலத்தீவிற்கு அனுப்பப்பட்டு, அங்கிருந்து அவரவர் நாடுகளுக்கு செல்கின்றனர்.  தொடர்ச்சியாக வீரர்களுக்கு கொரோனா டெஸ்ட் செய்யப்பட்டுவரும் நிலையில், இந்தியாவிலிருந்து நியூசிலாந்து வீரர்கள் கிளம்புவதற்கு முன்பாக கடைசியாக செய்யப்பட்ட பரிசோதனையில் கேகேஆர் அணியில் ஆடும் நியூசி., விக்கெட் கீப்பர் - பேட்ஸ்மேனான டிம் சேஃபெர்ட்டுக்கு கொரோனா உறுதியானதையடுத்து, அவரைத்தவிர மற்ற வீரர்கள் மாலத்தீவுக்கு சென்றுவிட்டனர். டிம் சேஃபெர்ட் அகமதாபாத்தில் தனிமைப்படுத்தப்பட்டு சிகிச்சை பெற்றுவருகிறார்.  அவர் பூரண குணமடைந்ததும், அனுப்பப்படுவார். அவர் நியூசிலாந்துக்கு சென்றதும், அங்கு 2 வாரங்கள் குவாரண்டினில் இருந்தபின்னர் தான் வீடு திரும்பமுடியும். அவரது நாட்டை சேர்ந்த வீரர்கள் சென்றுவிட்டநிலையில், டிம் சேஃபெர்ட் செல்வது மட்டும் தாமதமாகியுள்ளது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/kkr-teams-new-zealand-cricketer-tim-seifert-tested-corona-positive-and-his-travel-to-his-country-delayed-qss6b0","image":["https:\/\/static.asianetnews.com\/images\/01dzk9s4seht7e782vd4w9bqwt\/tim-seifert-jpg_760x400.jpg"],"pubdate":"Sat, 08 May 2021 02:29:24 +0530"},{"title":"'அடிமை அரசு' கடிதம் எழுதுவதால் என்ன பயன்? மு.க.ஸ்டாலினுக்கு ஃப்ளாஷ்பேக் காட்டிய பாஜக பிரமுகர்..!","text":"நம் தமிழகத்தின் கட்டமைப்புகளுக்கு உதவியதாக கூறிய மு.க.ஸ்டாலின் வடமாநிலத்தவர்களை நட்டாற்றில் விடுவது நியாயமா? என பாஜக பிரமுகர் நாராயணன் திருப்பதி கேள்வி எழுப்பி உள்ளார்.    கொரோனா பரவலை தடுக்கும் விதமாக மே 10 ஆம் தேதி முதல் 24 ஆம் தேதி வரை தமிழகத்தில் முழு ஊரடங்கு கடைப்பிடிக்கப்படும் என்று அரசு அறிவித்துள்ளது. மே 10 ஆம் தேதி காலை 4 மணி முதல் 24 ஆம் தேதி காலை 4 மணி வரை தமிழகத்தில் முழு ஊரடங்கு அமலில் இருக்கும் என தெரிவிக்கப்பட்டுள்ளது. இந்த ஊரடங்கு நாள்களில் மளிகை, காய்கறி, இறைச்சி கடைகள், தேநீர் கடைகள் நண்பகல் 12 மணி வரை திறந்திருக்க அனுமதி வழங்கப்பட்டுள்ளது. ஊரடங்கு நாள்களில் டாஸ்மாக் கடைகளை திறப்பதற்கு அனுமதியில்லை என்றும் தெரிவிக்கப்பட்டுள்ளது.    இந்நிலையில், நாராயணன் திருப்பதி தனது ட்விட்டர் பக்கத்தில், ‘’வன்மையாக கண்டிக்கிறேன். அவசரமாக ஊரடங்கை அறிவித்த தமிழக அரசு,புலம் பெயர்ந்த தொழிலாளர்களுக்க்கான இருப்பிடம்,உணவு,குறித்து எந்த அறிவிப்பையும் &nbsp;செய்யாதது வன்மையாக கண்டிக்கத்தக்கது. \"நம் தமிழகத்தின் கட்டமைப்புகளுக்கு உதவிய\"(@mkstalin கூறியது) &nbsp;அவர்களை நட்டாற்றில் விடுவது நியாயமா? எனப்பதிவிட்டுள்ளார். மற்றொரு பதிவில், '’மத்திய &nbsp;அரசுக்கு, 'அடிமை அரசு' கடிதம் எழுதுவதால் என்ன பயன்? என்று கேட்ட அன்றைய எதிர்க்கட்சி தலைவர் ஸ்டாலின் அவர்கள் இன்று முதல்வராக பதவியேற்ற அன்றே மத்திய அரசுக்கு கடிதம் எழுதினார்.’’எனத் தெரிவித்துள்ளார்.&nbsp;   &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/what-is-the-use-of-writing-a-slave-state-letter-bjp-leader-who-gave-flashback-to-mk-stalin--qss667","image":["https:\/\/static.asianetnews.com\/images\/01cp4k5e1q9vqef3ysv9pze772\/dmdk_1_760x400.gif"],"pubdate":"Sat, 08 May 2021 02:26:31 +0530"},{"title":"பார்பி டால் போல்... பளீச் அழகில் பம்பரமாய் சுற்றி... இளம் நெஞ்சங்களை சுழட்டி போட்ட லாஸ்லியா..!","text":"பிக்பாஸ் லாஸ்லியா பிங்க் நிற மாடர்ன் உடையிலும், கருப்பு நிற சேலையிலும் வெளியிட்டுள்ள புகைப்படங்கள்... செம்ம வைரலாக பார்க்கப்பட்டு வருகிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/losliya-awesome-latest-modern-dress-photo-shoot-viral-in-internet-qss5oo","image":["https:\/\/static.asianetnews.com\/images\/01f55jc89y0q68xsk81te1zvqh\/0rbieu1g-jpg_760x400.jpg"],"pubdate":"Sat, 08 May 2021 02:16:00 +0530"},{"title":"மு.க.ஸ்டாலினுக்கு போன் போட்ட பிரதமர் மோடி... அப்படி என்ன ஆலோசித்தார்கள் தெரியுமா..?","text":"முதலமைச்சர் மு.க.ஸ்டாலினுடன் பிரதமர் மோடி தொலைபேசியில் தொடர்பு கொண்டு தமிழகத்தில் கொரோனா நிலவரம் குறித்து&nbsp;கேட்டறிந்தார்.&nbsp;  கொரோனா பரவலை தடுக்கும் விதமாக மே 10 ஆம் தேதி முதல் 24 ஆம் தேதி வரை தமிழகத்தில் முழு ஊரடங்கு கடைப்பிடிக்கப்படும் என்று அரசு அறிவித்துள்ளது. மே 10 ஆம் தேதி காலை 4 மணி முதல் 24 ஆம் தேதி காலை 4 மணி வரை தமிழகத்தில் முழு ஊரடங்கு அமலில் இருக்கும் என தெரிவிக்கப்பட்டுள்ளது. இந்த ஊரடங்கு நாள்களில் மளிகை, காய்கறி, இறைச்சி கடைகள், தேநீர் கடைகள் நண்பகல் 12 மணி வரை திறந்திருக்க அனுமதி வழங்கப்பட்டுள்ளது. ஊரடங்கு நாள்களில் டாஸ்மாக் கடைகளை திறப்பதற்கு அனுமதியில்லை என்றும் தெரிவிக்கப்பட்டுள்ளது.    இந்நிலையில், தமிழகத்தில் நிலவும் கொரோனா சூழல் குறித்து, முதலமைச்சர் மு.க ஸ்டாலினிடம், பிரதமர் நரேந்திர மோடி கேட்டறிந்தார். அப்போது கூடுதல் மருத்துவ உதவிகள் தேவைப்படுவதாக பிரதமருக்கு, முதலமைச்சர் ஸ்டாலின் கோரிக்கை வைத்துள்ளார்.&nbsp;   &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/prime-minister-modi-phoned-mk-stalin-do-you-know-what-they-thought--qss5l6","image":["http:\/\/static.asianetnews.com\/images\/ccae224f-7d14-5158-ae41-005e96f9cb8b\/image_760x400.jpg"],"pubdate":"Sat, 08 May 2021 02:13:54 +0530"},{"title":"Covid சுனாமியில் பெங்களூரு. உயிருக்கு போராடும் மக்கள். உதவ முன்வருமாறு நம்ம பெங்களூரு அறக்கட்டளை அழைப்பு.","text":"கொரோனா கொடூரத்தில் நாடு சிக்கியுள்ள நிலையில், வாழ்க்கைக்கும் மரணத்திற்கும் இடையேயான போராட்டத்தில் ஆக்சிஜன் இன்றியமையாததாக மாறியுள்ளது. &nbsp;அதில் பெங்களூரு நகரம் மிக மோசமான நிலையை எட்டியுள்ளது.  கொரோனா வைரசின் இரண்டாவது அலையை &nbsp;எதிர்த்துப் போராட கார்ப்பரேட்டுகள் மற்றும் தனி நபர்கள் முன்வந்து உதவுமாறு நம்ம பெங்களூரு அறக்கட்டளை வேண்டுகோள் விடுத்துள்ளது.கொரோனா இரண்டாவது அலையின் பிடியில், கர்நாடகம் சிக்கியுள்ளது. அம்மாநிலத்தில் தினசரி பாதிப்பும் அதனால் ஏற்படும் உயிரிழப்புகளும் நாளுக்கு நாள் அதிகரித்துக்கொண்டே செல்கிறது. மக்களைப் பாதுகாக்க மாநில அரசு முழு ஊரடங்கு அமல் படுத்தியுள்ளது. ஆனாலும் வைரஸ் தொற்று குறைந்தபாடில்லை, &nbsp;காரணம், பொதுமக்கள் அத்தியாவசிய பொருட்களை வாங்க காலை 6 மணிமுதல் &nbsp;பகல் 12 மணி வரையும் மற்றும் மாலை நேரங்களில் கடைகளை திறக்கவும் அனுமதி வழங்கப்பட்டுள்ளதே ஆகும்.&nbsp;    மற்ற விஷயங்களில் கட்டுப்பாடுகள் கடுமையாக்கப்பட்டுள்ளன, இருந்தாலும் வைரஸ் பரவல் தீவிரமாக உள்ளது. இந்நிலையில் முழு ஊரடங்கை அமல்படுத்த அம்மாநிலத்தில் கோரிக்கைகள் எழுந்துள்ளன. இந்நிலையில் முதலமைச்சர் எடியூரப்பா சுகாதாரத்துறை வல்லுனர்களுடன் ஆலோசித்து முழு ஊரடங்கு குறித்து அறிவிப்பார் என அம்மாநில சுகாதாரத்துறை அமைச்சர் சுதாகர் தெரிவித்துள்ளார். அதே போல ஆக்சிஜன் பற்றாக்குறையை சரி செய்ய ஆக்சிஜன் உற்பத்தி ஆலைகளை அமைக்க திட்டமிட்டு வருவதாகவும் அவர் கூறியுள்ளார். ஆனால் தற்போது கொரோனா பரவல் அம்மாநிலத்தில் கைமீறி விட்டது என்றே சொல்லலாம். 18 லட்சத்து 38 ஆயிரத்து 885 பேர் அங்கு இதுவரை பாதிக்கப்பட்டுள்ளனர். ஆக்சிஜன் தட்டுப்பாடு, மருந்து இன்மை போன்ற காரணங்களால் 592 பேர் உயிரிழந்துள்ளனர். பெங்களூரு நகரில் இதுவரை &nbsp;346 பேர் உயிரிழந்துள்ளனர். வைரஸ் தொற்றால் நேற்று &nbsp;ஒரே நாளில் 595 பேர் உயிரிழந்துள்ளனர். இது ஒட்டுமொத்த கர்நாடகத்தையும் &nbsp;அதிர்ச்சி அடைய வைத்துள்ளது.&nbsp;    மொத்தத்தில் கொரோனா ஒரு சூறாவளி போல அம்மாநிலத்தை தாக்கி வருகிறது. இந்நிலையில் கொரோனா நெருக்கடியில் இருந்து பெங்களூர் மக்களை பாதுகாக்க நம்ம பெங்களூரு என்ற அறக்கட்டளை தொடங்கப்பட்டு அது தொடர்ந்து மக்களுக்கு தேவையான ஆக்சிஜன் சிலிண்டர்கள் மற்றும் மருந்துப் பொருட்களை கொள்முதல் செய்து விநியோகித்து வருகிறது. இந்நிலையில் அந்த அறக்கட்டறை வெளியிட்டுள்ள செய்திக்குறிப்பில் கூறியிருப்பதாவது:- &nbsp;பெங்களூரு ஒரு பெரிய தொற்று நெருக்கடியை சந்தித்து வருகிறது. கொரோனாவால் பாதிக்கப்பட்ட நபர்கள் மற்றும் குடும்பங்களுக்கு உதவ முடிந்தவரை அறக்கட்டளை செயல்பட்டு வருகிறது. தற்போதைய அதிக அளவில் &nbsp;ஆக்சிஜன் செறிவூட்டிகள் தேவைப்படுகின்றன. அதிக எண்ணிக்கையிலான தீவிர சிகிச்சை பிரிவில் உயிருக்குப் போராடி வரும் நோயாளிகளுக்கு ஆக்சிஜன் வழங்குவது காலத்தின் அவசியமாகி உள்ளது. ஆனால் ஆக்சிஜன் விநியோகத்தில் பற்றாக்குறை நிலவுவதால் அதை ஆக்ஸிஜன் சொறிவூட்டிகளால் ஈடு செய்ய முடியும். ஆக்சிஜன் சப்ளை குறைவாக இருக்கும்போது செறிவூட்டுகள் சிறப்பாக செயல்படுகிறது.    கொரோனா நோயாளிகள் சுவாசிப்பதற்கு ஆக்ஸிஜன் ஆதரவு அவசியம், என தெரிவித்துள்ள அறக்கட்டளை அமேசான் உடன் இணைந்து 10 ஆக்சிஜன் செறிவூட்டுகளை ஆக்சிஜன் தேவைப்படும் நோயாளிகளுக்கு இந்திரா நகர் அரசு மருத்துவமனையான சர்.சி.வி ராமன் பொது மருத்துவமனைக்கு விநியோகித்துள்ளது. இந்நிலையில் கொரோனா வைரசின் இரண்டாவது அலைகளை எதிர்த்து போராட உதவ கார்ப்பரேட்டுகள் மற்றும் தனிநபர்கள் முன்வந்து பங்களிக்கலாம் என NBF எனப்படும் நம்ம பெங்களூரு அறக்கட்டளை வலியுறுத்தியுள்ளது. நன்கொடையாளர்கள் இதனால் 80 ஜி வருமான வரி சலுகைகளை பெற முடியும் என்றும் மேலும் இது தொடர்பாக தொடர்பு கொள்ள 9591143888 \/ 7749737737. மின்னஞ்சல்: vinod.jacob@namma-bengaluru.org அல்லது usha.dhanraj@namma-bengaluru.org வழங்கப்பட்டுள்ளது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/bangalore-in-the-covid-tsunami-people-fighting-for-their-lives-call-on-our-bangalore-foundation-to-come-forward-to-help--qss533","image":["https:\/\/static.asianetnews.com\/images\/01f55hmc579ha36rzjv3eeybeg\/nama-bengalore-jpg_760x400.jpg"],"pubdate":"Sat, 08 May 2021 02:03:04 +0530"},{"title":"60 நாளில் வருமானம் கொடுக்கும் முலாம்பழம்!","text":"<figure class=\"op-interactive\"><\/figure>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/dindigul-farmer-yields-good-profit-from-muskmelon-cultivation","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/0aa8b5e2-35d8-4012-9861-3a1450d33a02\/WhatsApp_Image_2021_05_06_at_4_16_22_PM.jpeg"],"pubdate":"Sat, 08 May 2021 01:30:00 +0000"},{"title":"மணம் நிகழ்வதைவிட... குணம் நிகழ்வதே மங்கலமல்லவா? கொரோனா நோயாளிகளுக்கு உதவ காத்திருக்கும் வைரமுத்து!","text":"தமிழகத்தில் கொரோனாவின் தாக்கம் அதிகரித்து கொண்டே செல்கிறது, இதனை கட்டுப்படுத்தும் நடவடிக்கையாக வரும் 10 ஆம் தேதி முதல் 24 ஆம் தேதி வரை, முழு ஊரடங்கு உதவரை முதலமைச்சர் ஸ்டாலின் பிறப்பித்துள்ளார். இந்நிலையில், வைரமுத்து திருமண மண்டபங்களை கொரோனா நோயாளிகள் மருத்துவமனையாக மாற்றுவதாக இருந்தால், தன்னுடைய திருமண மண்டபத்தை முதல் ஆளாக தருவதாக கூறி நெகிழ்ச்சியை ஏற்படுத்தியுள்ளார்.    பிப்ரவரி மாதக் கடைசியில் கொரோனா தொற்றால் பாதிக்கப்படுபவர்கள் எண்ணிக்கை நாளொன்றுக்கு 450 தாக இருந்த நிலை மாறி, தற்பொழுது நாளொன்றுக்கு &nbsp;26,000 -க்கும் மேற்பட்டவர்கள்&nbsp;தமிழகத்தில் கொரோனா தொற்றால் பாதிக்கப்பட்டு வருகிறார்கள். &nbsp; மேலும் 23-க்கும் &nbsp;மேற்பட்ட &nbsp;மாவட்டங்களில் நோய்த்தொற்று &nbsp; &nbsp; உறுதியாகும் &nbsp; &nbsp; எண்ணிக்கை &nbsp; &nbsp; நாளொன்றுக்கு &nbsp; &nbsp; 10 விழுக்காட்டிற்கும் &nbsp;மேல் &nbsp;உள்ளது. &nbsp;எனவே மத்திய மற்றும் மாநில அரசுகள் விரைவாக செயல்பட்டு மக்களை கொரோனா தொற்றில் இருந்து காப்பாற்றும் முயற்சியை மேற்கொண்டு வருகிறார்கள்.    குறிப்பாக, தற்போது தனியார் மற்றும் அரசு மருத்துவமனைகளில் கொரோனா நோயாளிகளுக்கான போதிய படுக்கை அறைகள் இருந்தாலும்... ஒருவேளை திருமண மண்டபங்களை கொரோனா மருத்துவமனையாக மாற்றும் நிலை ஏற்பட்டால், முதல் ஆளாக உதவுவதாக கூறியுள்ளார் கவிப்பேரரசு வைரமுத்து.  இதுகுறித்து சமூக வலைத்தளத்தில் அவர் தெரிவித்துள்ளதாவது...&nbsp; \"திருமண மண்டபங்களைத் தற்காலிக மருத்துவ மனைகளாக மாற்றுவதற்குத் தமிழக அரசு முடிவெடுத்தால்,  முதல் மண்டபமாக எங்கள் 'பொன்மணி மாளிகை'&nbsp; திருமண மண்டபத்தை மருத்துவமனையாக மாற்ற வழங்குகிறோம்.  மணம் நிகழ்வதைவிட குணம் நிகழ்வதே மங்கலமல்லவா?\" என தெரிவித்துள்ளார்.  வைரமுத்தின் இந்த பதிவிற்கு பல்வேறு தரப்பை சேர்ந்தவர்களும் தங்களுடைய பாராட்டை தெரிவித்து வருகிறார்கள்.&nbsp;திருமண மண்டபங்களைத்தற்காலிக மருத்துவ மனைகளாகமாற்றுவதற்குத்தமிழக அரசு முடிவெடுத்தால்,முதல் மண்டபமாகஎங்கள் 'பொன்மணி மாளிகை' திருமண மண்டபத்தைமருத்துவமனையாக மாற்ற வழங்குகிறோம்.மணம் நிகழ்வதைவிடகுணம் நிகழ்வதே மங்கலமல்லவா?&mdash; வைரமுத்து (@Vairamuthu) May 8, 2021","link":"https:\/\/tamil.asianetnews.com\/cinema\/vairamuthu-waiting-to-help-corona-patients-qss36p","image":["http:\/\/static.asianetnews.com\/images\/01d8zrrt2v0wpkv65bbdn6xney\/vairamuthu_760x400.jpg"],"pubdate":"Sat, 08 May 2021 01:22:01 +0530"},{"title":"கொஞ்சம்கூட தாமதிக்காத ஸ்டாலின்.. ஆக்சிஜன், மருந்துகளுக்கு ஏற்பாடு செய்யுங்கள்.. அதிகாரிகளுக்கு உத்தரவு.","text":"அனைத்து மருத்துவமனைகளிலும், மருந்துகள், ஆக்சிஜன் தங்குதடையின்றி கிடைத்திட தேவையான அனைத்து நடவடிக்கைகளும் மேற்கொள்ளப்பட வேண்டும் என அதிகாரிகளுக்கு முதலமைச்சர் ஸ்டாலின் உத்தரவிட்டுள்ளார். முதலமைச்சராக திமுக தலைவர் ஸ்டாலின் பதவி ஏற்று கொண்டுள்ளார். அதனையடுத்து நேற்று மாலை மாவட்ட ஆட்சித்தலைவர்கள் மற்றும் காவல்துறை கண்காணிப்பாளர்களுடன் முதலமைச்சர் ஸ்டாலின் &nbsp;வீடியோ கான்பிரன்ஸ் மூலம் கலந்து ஆலோசனை மேறகொண்டார். அப்போது, &nbsp;அக்கூட்டத்தில் அவர் பேசியதாவது:&nbsp;    நோய் கட்டுப்பாட்டு நடவடிக்கைகளை செயல்படுத்துவதில் மருத்துவத் துறையும், காவல் துறையும், வருவாய்த் துறை மற்றும் உள்ளாட்சித்துறைகளும் முழுமையாக இணைந்து செயலாற்ற வேண்டுமென முதலமைச்சர் வலியுறுத்தினார். இறப்புகளை குறைத்திட அரும்பாடுபட்டு வரும் மருத்துவர்கள், செவிலியர்களின் தங்கள் சிறப்பான பணியை தொடர வேண்டும் எனவும் வேண்டுகோள் விடுத்தார். அனைத்து மருத்துவமனைகளிலும், மருந்துகள், ஆக்ஸிஜன் போன்றவை தங்குதடையின்றி தொடர்ந்து கிடைக்க தேவையான அனைத்து நடவடிக்கைகளும் மேற்கொள்ளப்பட வேண்டும் எனவும், தடுப்பூசி போடுவதில் மருத்துவத் துறையினர் மேலும் முனைப்புடன் செயல்பட வேண்டும் எனவும் அறிவுறுத்தினார்.    மாவட்ட ஆட்சித் தலைவர்களும், காவல்துறை கண்காணிப்பாளர் உட்பட மாவட்ட கண்காணிப்பு அலுவலர்கள் தலைமையில் கூடுதல் கவனம் செலுத்தி பணியாற்ற வேண்டும் எனவும், இந்த இக்கட்டான சூழ்நிலையை அனைவரது கூட்டு முயற்சியினால் மட்டுமே வெல்ல இயலும் எனவும் தெரிவித்தார். இந்த ஆய்வுக் கூட்டத்தின் போது நகராட்சி மற்றும் குடிநீர் வழங்கல் துறை அமைச்சர் கே.என் நேரு, வருவாய்த்துறை அமைச்சர் கே.கே.எஸ்.எஸ்.ஆர் ராமச்சந்திரன், ஊரக வளர்ச்சித் துறை அமைச்சர் பெரிய கருப்பன் மற்றும் சுகாதாரத்துறை அமைச்சர் மா.சுப்ரமணியன் உள்ளிட்டோர் கலந்து கொண்டனர். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/stalin-not-too-late-arrange-for-oxygen-and-medicines-order-to-the-authorities--qss2dk","image":["https:\/\/static.asianetnews.com\/images\/01f4q2tctrhwjesnq1nkryg2ms\/befunky-collage--4--jpg_760x400.jpg"],"pubdate":"Sat, 08 May 2021 01:04:32 +0530"},{"title":"எதிர்க்கட்சி தலைவராகவே மாறிய ஓபிஎஸ்..! ஸ்டாலினுக்கு கடிதம்... சைலண்டில் ஈபிஎஸ்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82480346\/photo-82480346.jpg\" \/><div class=\"section1\"><div class=\"Normal\">மருத்துவமனைகளில், தடுப்பூசிகள், மருந்துகள் படுக்கை வசதிகள், ஆக்சிஜன் ஆகியவற்றை இருப்பு வைத்துக் கொள்வதற்கான தேவையான நடவடிக்கைகளை மேற்கொண்டு, பொதுமக்கள் பாதுகாப்பினை உறுதி செய்ய வேண்டுமென மாண்புமிகு தமிழ்நாடு முதலமைச்சர் திரு.மு.க.ஸ்டாலினை வலியுறுத்தி கேட்டுக்கொள்கிறேன்'' என்று அதிமுக ஒருங்கிணைப்பாளர்  கூறியுள்ளார். \n\nஇது தொடர்பாக அவர் வெளியிட்டுள்ள கடிதத்தில், ''கொரோனா இரண்டாவது அலை தீவிரமாக பரவி வரும் சூழலில்  அறிவிக்கப்பட்டிருப்பது நோய் தொற்று நோயின் தீவிரத்தை கட்டுப்படுத்திட பேருதவியாக இருக்கும். எளியோரின் பசி தீர்க்கும்  ஊரடங்கு காலத்தில் தொடர்ந்து செயல்பட அனுமதிக்கப்பட்டிருப்பதையும், டாஸ்மாக் கடைகள் மூடப்பட்டதையும் வரவேற்கிறேன்.\n\nமே 10ஆம் தேதி முதல் தான் அறிவிக்கப்பட்டிருப்பதாலும், இன்றும் நாளையும் கடைகள் திறந்திருக்கும் என்பதால் பொதுமக்கள் அவசரம் கொள்ளாமல் கூட்டம் கூடுதலை தவிர்த்து பொறுமையாக சமூக சமூக இடைவெளியுடன் பொருட்களை வாங்கிச் செல்ல வேண்டும் என கேட்டுக்கொள்கிறேன்.\n\nகாய்ச்சல் போன்ற ஏதேனும் அறிகுறி தென்பட்டால் உடனடியாக அருகில் உள்ள மருத்துவமனையை அணுகி பரிசோதனை செய்துகொள்வது மிகவும் அவசியம். அரசு போக்குவரத்து தடை செய்யப்பட்டுள்ளதால் ஏழை, எளிய பொதுமக்கள் அவசர மருத்துவ சிகிச்சை மற்றும் அத்தியாவசிய தேவைகளுக்காக வெளியில் செல்ல ஏதுவாக வாடகை கார் மற்றும் ஆட்டோக்கள் 24 மணி நேரமும் இயங்குவதை அரசு உறுதி செய்ய வேண்டும்.\n\n\n\n\nமேலும், மினி கிளினிக்குகளின் எண்ணிக்கையையும் தற்காலிகமாக அதிகரித்து 24 மணிநேரமும் இயங்க செய்தால் பெரிய அரசு மருத்துவமனைகளில் கூட்டம் குறையும். நோயாளிகளின் சிரமங்களும் களையப்படும்.\n\nகடந்த ஓராண்டுக்கும் மேலாக தொடர்ந்து கொரோனா சிகிச்சை அளித்து வருகின்ற மருத்துவர்கள் செவிலியர்கள் மற்றும் பிற பணியாளர்களது சேவையை கௌரவிக்கும் வண்ணம் அரசு ஒவ்வொரு மாதமும் ஊக்கத்தொகை வழங்கி அவர்கள் பணியை ஊக்குவிக்க வேண்டும்.\n\nமருத்துவமனைகளில் தடுப்பூசிகள், மருந்துகள், படுக்கை வசதிகள் மற்றும் ஆக்சிஜன் ஆகியவற்றை இருப்பு வைத்து கொள்வதற்கான நடவடிக்கைகளை மேற்கொண்டு, பொதுமக்கள் பாதுகாப்பினை உறுதி செய்திட வேண்டும். உயிர்பலி எண்ணிக்கையை குறைக்க தேவையான நடவடிக்கை எடுக்குமாறு தமிழ்நாடு முதலமைச்சர் மு.க.ஸ்டாலினை வலியுறுத்தி கேட்டுக்கொள்கிறேன்.\n\nநோய் தொற்றின் தீவிரத்தை உணர்ந்து அரசு கட்டுப்பாடுகளை முறையாக கடைபிடித்து மிகுந்த கவனமுடன் இருக்க வேண்டும் என பொதுமக்களையும் அன்போடு கேட்டுக்கொள்கிறேன்'' என இவ்வாறு அதில் கூறப்பட்டுள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/ops-welcomes-mk-stalin-decision-on-running-amma-unavagam-in-the-lockdown\/articleshow\/82480346.cms","image":["https:\/\/tamil.samayam.com\/photo\/82480346\/photo-82480346.jpg"],"pubdate":"Sat 08 May 2021, 17:54:34"},{"title":"ரேஷன் கார்டுகளுக்கு ரூ.2,000 எப்போது கிடைக்கும்? வெளியான ஹேப்பி நியூஸ்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82477288\/photo-82477288.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில்  வைரஸ் பாதிப்பு காட்டுத்தீ போல பரவிக் கொண்டிருக்கிறது. இதனால் பலரும் தங்களது வாழ்வாதாரத்தை இழந்து தவித்து வருகின்றனர். இவர்களுக்கு ஆறுதல் அளிக்கும் வகையில் முதல்வராக பொறுப்பேற்ற உடனேயே  அதிரடியாக செயல்பட்டிருக்கிறார். நேற்று ஐந்து திட்டங்களுக்கான ஆவணங்களில் முதல்வர் ஸ்டாலின் கையொப்பம் இட்டிருக்கிறார்.\n\nஅதில் குடும்ப அட்டைதாரர்களுக்கு தலா ரூ.4,000 வழங்க வேண்டும் என்ற அறிவிப்பும் ஒன்று. இதனை இரண்டு தவணைகளாக அளிக்க மாநில அரசு முடிவு செய்துள்ளது. முதல் தவணையாக ரூ.2,000ஐ இம்மாதமே வழங்க உத்தரவு பிறப்பிக்கப்பட்டுள்ளது. கடந்த ஆண்டு குடும்ப அட்டைதாரர்களின் வீட்டிற்கே சென்று டோக்கன்களை வழங்கி குறிப்பிட்ட நாள், நேரத்தில் வந்து பொதுமக்கள் தங்களது பொங்கல் பரிசை பெற்றுக் கொண்டனர்.\n\n\n\nஅதேபோன்ற நடைமுறை இதற்கும் பின்பற்றப்படும் என்று எதிர்பார்க்கப்படுகிறது. இந்நிலையில் செய்தியாளர்களிடம் இன்று பேசிய தமிழக உணவுத்துறை அமைச்சர் ,  அரிசி அட்டைதாரர்களுக்கு கொரோனா நிவாரணம் ரூ.4,000 வழங்கப்படவுள்ளது. இதில் முதல் தவணைத் தொகை ரூ.2,000 வழங்கும் திட்டத்தை வரும் மே 10ஆம் தேதி முதல்வர் மு.க.ஸ்டாலின் தொடங்கி வைக்கிறார்.\n\n\n\n2.7 கோடி குடும்பங்களுக்கும் கொரோனா நிவாரணத் தொகை முறையாக சென்றடையும். இதனைக் கண்காணிக்கும் பொறுப்பு மாவட்ட ஆட்சியர்களுக்கு வழங்கப்பட்டுள்ளது. அனைவருக்கும் நிவாரணம் சென்று சேருவதை இவர்கள் உறுதி செய்வர்.\n\n\n\nகாலை 8 மணி முதல் நண்பகல் 12 மணி வரை பணம் வழங்கப்படும். முன்னதாக இதற்கான டோக்கன் அனைவருக்கும் முறையாக விநியோகம் செய்யப்படும். ஒருநாளைக்கு 200 பேருக்கு டோக்கன் வழங்க முடிவு செய்யப்பட்டுள்ளது என்று கூறினார்.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/covid-relief-rs-2000-will-distribute-to-tamil-nadu-ration-card-holders-from-may-10th\/articleshow\/82477288.cms","image":["https:\/\/tamil.samayam.com\/photo\/82477288\/photo-82477288.jpg"],"pubdate":"Sat 08 May 2021, 13:52:10"},{"title":"பெரிய மைல்கல்லை கடந்த சித்தி 2 சீரியல்! ரசிகர்களுக்கு நன்றி சொன்ன நடிகர்கள்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82476773\/photo-82476773.jpg\" \/><div class=\"section1\"><div class=\"Normal\">சன் டிவியில் ஒளிபரப்பாகி வரும் சித்தி 2  ரசிகர்கள் மத்தியில் நல்ல வரவேற்பை பெற்ற சீரியல்களில் ஒன்றாக இருந்து வருகிறது. ராதிகா இந்த தொடரில் முக்கிய ரோலில் நடித்து வந்த நிலையில் சமீபத்தில் தான் அதில் இருந்து விலகினார். இனி தயாரிப்பாளராக மட்டும் தொடரப்போவதாக கூறி இருந்தார் அவர்.\n\nஇந்நிலையில் தற்போது  சீரியல் 300 எபிசோடுகள் என்ற மைல்கல்லை கடந்து உள்ளது. அதற்காக நன்றி தெரிவித்து நடிகர் நடிகைகள் பேசி இருக்கும் வீடியோவை  ட்விட்டரில் பதிவிட்டு உள்ளது. இதோ..\n\n\n\n\n\nஇந்த சீரியலில் முக்கிய ரோலில் நடித்து வரும் தர்ஷனா ஸ்ரீபால் அனைவருக்கும் நன்றி கூறி இருக்கிறார். \n\n\"Celebrating  of CHITHI 2. Hearty thanks to my direction team, production team, my co-artists, technicians. Both the audience and the fan pages. We really want to thank each one of you for giving your full support and love. Once again thank you and love you all. Keep loving and keep supporting\" என அவர் குறிப்பிட்டு உள்ளார்.\n\n\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tv\/news\/chithi-2-serial-crosses-300-episodes-milestone\/articleshow\/82476773.cms","image":["https:\/\/tamil.samayam.com\/photo\/82476773\/photo-82476773.jpg"],"pubdate":"Sat 08 May 2021, 12:43:22"},{"title":"வங்கியில் பணம் அனுப்ப முடியாது.. அய்யய்யோ என்ன சொல்றிங்க!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82454388\/photo-82454388.jpg\" \/><div class=\"section1\"><div class=\"Normal\">இந்தியாவின் மிகப்பெரிய தனியார் வங்கியான எச்டிஎஃப்சி வங்கிக்கு () நாடு முழுவதும் ஏராளமான வாடிக்கையாளர்கள் இருக்கின்றனர். இந்நிலையில், எச்டிஎஃப்சி வங்கியின் டிஜிட்டல் சேவைகளை தற்காலிகமாக பயன்படுத்த முடியாது என அறிவிக்கப்பட்டுள்ளது.\n\nஇதன்படி, எச்டிஎஃப்சி வங்கியின் இண்டர்நெட் பேங்கிங், மொபைல் பேங்கிங் ஆகிய சேவைகள் தற்காலிகமாக முடங்கும் என அதிகாரப்பூர்வமாக அறிவிக்கப்பட்டுள்ளது.\n\nஇதுகுறித்து  வெளியிட்டுள்ள அறிவிப்பில், பராபரிப்பு பணிகள் காரணமாக மே 8ஆம் தேதி அதிகாலை 2 மணி முதல் 5 மணி வரை நெட் பேங்கிங் மற்றும் மொபைல் பேங்கிங் சேவைகளை பயன்படுத்த முடியாது என்று தெரிவிக்கப்பட்டுள்ளது.\n\n \n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/business-news\/hdfc-bank-digital-services-will-be-unavailable-on-may-8th-due-to-maintenance\/articleshow\/82454388.cms","image":["https:\/\/tamil.samayam.com\/photo\/82454388\/photo-82454388.jpg"],"pubdate":"Fri 07 May 2021, 15:12:18"},{"title":"தமிழகத்தில் இன்றும், நாளையும் தொடர்ந்து சிறப்பு பேருந்துகள் இயக்கப்படும் என்று போக்குவரத்துறை அறிவிப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=676243\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_8_2021_65113467.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழகத்தில் இன்றும், நாளையும் தொடர்ந்து சிறப்பு பேருந்துகள் இயக்கப்படும் என்று போக்குவரத்துறை அமைச்சர் ராஜகண்ணப்பன் அறிவித்துள்ளார். தனியார் நிறுவன தொழிலாளர்கள் பணி செய்யும் இடத்திலிருந்து வீட்டுக்குச் செல்ல பேருந்துகள் தேவைப்பட்டால் 9445030523 என்ற எண்ணில் தொடர்பு கொள்ளலாம் என்று சென்னை மாநகர போக்குவரத்துக் கழகம் தெரிவித்துள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=676243","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_8_2021_65113467.jpg"],"pubdate":"8-5-2021 17:53"},{"title":"தமிழக சட்டப்பேரவையின் தற்காலிக சபாநாயகராக கு.பிச்சாண்டி நியமனம்: தமிழக அரசு அறிவிப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=676241\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_8_2021_65703983.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழக சட்டப்பேரவையின் தற்காலிக சபாநாயகராக கு.பிச்சாண்டி நியமனம் செய்யப்பட்டுள்ளதாக தமிழக அரசு அறிவித்துள்ளது. புதிய சபாநாயகரை தேர்வு செய்வதற்கான தேர்தல் மே 12ம் தேதி நடைபெறுகிறது. இந்நிலையில், புதிதாக தேர்வான உறுப்பினர்களுக்கு மே 11ம் தேதி பதவிப்பிரமாணம் செய்துவைக்கிறார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=676241","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_8_2021_65703983.jpg"],"pubdate":"8-5-2021 17:30"},{"title":"தனியார் பேருந்துகள் அதிக கட்டணம் வசூலித்தால் கடும் நடவடிக்கை எடுக்கப்படும்: தமிழக அரசு எச்சரிக்கை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=676238\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_8_2021_19613284.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தனியார் பேருந்துகள் அதிக கட்டணம் வசூலித்தால் கடும் நடவடிக்கை எடுக்கப்படும் என்று தமிழக அரசு எச்சரிக்கை விடுத்துள்ளது. கூடுதல் கட்டணம் வசூலித்தால் ரூ.10,000 வரை அபராதம் மற்றும் 6 மாதம் சிறை தண்டனை விதிக்கப்படும் என்று தெரிவிக்கப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=676238","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_8_2021_19613284.jpg"],"pubdate":"8-5-2021 17:3"},{"title":"ஆக்சிஜன் ஒதுக்கீட்டை 500 மெட்ரிக் டன் அதிகரித்து வழங்க வேண்டும்: பிரதமரிடம் முதல்வர் மு.க.ஸ்டாலின் வலியுறுத்தல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=676240\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_8_2021_60853214.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழகத்திற்கான ஆக்சிஜன் ஒதுக்கீட்டை 500 மெட்ரிக் டன் அதிகரித்து வழங்க வேண்டும் என்று தொலைபேசியில் தொடர்புகொண்டு பேசிய பிரதமர் மோடியிடம் தமிழக&nbsp; முதல்வர் மு.க.ஸ்டாலின் வலியுறுத்தியுள்ளார். கொரோனா பெருந்தொற்றை தடுக்க தமிழக அரசு எடுத்து வரும் நடவடிக்கைகளுக்கு மத்திய அரசு ஒத்துழைப்பு தர வேண்டும் என தெரிவிக்கப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=676240","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_8_2021_60853214.jpg"],"pubdate":"8-5-2021 17:19"},{"title":"திருச்சி அரசு மருத்துவமனை நுழைவு வாயில் பகுதியில் ரெம்டெசிவிர் விற்பனை தொடங்கியது","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=676235\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_8_2021_95676822.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>திருச்சி: திருச்சி அரசு மருத்துவமனை நுழைவு வாயில் பகுதியில் ரெம்டெசிவிர் விற்பனை தொடங்கியது. உரிய ஆவணங்களை தருவோருக்கு ஒரு ரெம்டெசிவிர் மருந்து ரூ.1,568-க்கு விற்பனை செய்யப்படுகிறது. 5 மாவட்டங்களில் ரெம்டெசிவிர் விற்கப்படும் என அமைச்சர் அறிவித்த நிலையில் தற்போது விற்பனை தொடங்கியுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=676235","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_8_2021_95676822.jpg"],"pubdate":"8-5-2021 16:33"},{"title":"சென்னையில் நாளை ஒருநாள் மெட்ரோ ரயில்கள் வழக்கம்போல் இயங்கும் என அறிவிப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=676234\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_8_2021_96737308.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னையில் நாளை ஒருநாள் மெட்ரோ ரயில்கள் வழக்கம்போல் இயங்கும் என மெட்ரோ நிர்வாகம் அறிவித்துள்ளது. நாளை காலை 7 மணி முதல் இரவு 9 மணி வரை 10 நிமிடத்துக்கு ஒரு முறை மெட்ரோ ரயில்கள் இயங்கும் என்று தெரிவிக்கப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=676234","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_8_2021_96737308.jpg"],"pubdate":"8-5-2021 16:3"},{"title":"உத்தராகண்டில் கொரோனா தொற்றால் உயிரிழந்த பாதி பேர் கும்பமேளாவில் பங்கேற்றவர்கள்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=676231\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_8_2021_6365604.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>உத்தராகண்ட்: உத்தராகண்டில் கொரோனா தொற்றால் உயிரிழந்த பாதி பேர் கும்பமேளாவில் பங்கேற்றவர்கள் என்று தெரியவந்துள்ளது. கடந்த மே 1 முதல் 7ம் தேதி வரை உத்தராகண்டில் 806 பேர் கொரோனார் தொற்றால் சிகிச்சை பலனின்றி உயிரிழந்துள்ளனர்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=676231","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_8_2021_6365604.jpg"],"pubdate":"8-5-2021 15:33"}]