[{"title":"தினமும் முட்டை சாப்பிடும் பயில்வான்.. அதுக்குன்னு ஒரு நாளைக்கு இத்தனை முட்டையா ?","text":"<p>தமிழ் சினிமாவில் ஒரு காலத்தில் குணச்சித்திர வில்லனாக கலக்கியவர் தான் பயில்வான். அப்போது இவரது உடம்பை பார்த்து பலரும் பிரமித்துப் போயினர். அந்த அளவிற்கு உடல் மீது கவனம் செலுத்தி கட்டுக்கோப்பாக வைத்திருப்பார்.<\/p>\n<p>அப்போதெல்லாம் குணச்சித்திர வில்லன் கதாபாத்திரத்திற்கு அனைத்து இயக்குனர்களும் தேடுவார்கள். அந்த அளவிற்கு அப்போது பயில்வான் மிகவும் பிரபலமாக இருந்தார்.<\/p>\n<p>ஒருமுறை பயில்வானிடம் உடல் கட்டமைப்பு எப்படி இத்தனை வருடமாக காப்பாற்றி வருகிறீர்கள் என கேட்டதற்கு அவர் பதில் அளித்துள்ளது என்ன தெரியுமா ?<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231655\" style=\"width: 610px;\"><img alt=\"bayilvan ranganathan\" class=\"size-full wp-image-231655\" height=\"360\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/bayilvan-ranganathan.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231655\">bayilvan ranganathan<\/p><\/div>\n<p>அதாவது பயில்வான் சூரியன் எழுவதற்கு முன்னாலேயே எழுந்து நடைபயிற்சி செய்து விடுவாராம். அவர் வீட்டில் வேலை செய்யாமல் இருந்தாலும் தன்னைத்தானே ஒரு பிசி மனிதனாக வைத்துக் கொள்வாராம். அதாவது ஏதாவது ஒரு வேலையைச் செய்து கொண்டே இருப்பாராம்.<\/p>\n<p>40 வயதுவரை எப்போதும் உடற்பயிற்சி நிலையத்திற்கு சென்று விடுவாராம். தற்போது வயது அதிகமாகி விட்டதால் உடற்பயிற்சியைக் குறைத்துக் கொண்டுள்ளாராம்.<\/p>\n<p>முன்னாடியெல்லாம் ஏதாவது ஒரு ஹோட்டலுக்கு சென்றால் சப்ளையர் சார் முன்னாடியே சொல்லி விடுங்கள் அப்பத்தான் கொண்டு வர முடியும் என்ற அளவிற்கு சாப்பிடுவாராம்.<\/p>\n<p>தற்போது 10 வருடங்களாக அதிகமாக சாப்பிடுவதை குறைத்துக் கொண்டுள்ளேன் எனவும் அது மட்டும் இல்லாமல் ஒரு நாளைக்கு 20 முட்டை என தெரிவித்துள்ளார். அந்த அளவிற்கு தனது உடல் மீது அதிக ஆர்வம் வைத்திருந்ததாக பயில்வான் தெரிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/bayilvan-ranganathan-one-day-eating-in-20-egg\/\" rel=\"nofollow\">தினமும் முட்டை சாப்பிடும் பயில்வான்.. அதுக்குன்னு ஒரு நாளைக்கு இத்தனை முட்டையா ?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/bayilvan-ranganathan-one-day-eating-in-20-egg\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/bayilvan-ranganathan.jpg"],"pubdate":"Sat, 08 May 2021 11:06:13 +0000"},{"title":"உடைகிறதா அதிமுக? – எதிர்க்கட்சி தலைவர் பதவி குறித்து தொடரும் இழுபறி…!","text":"<p>நடந்து முடிந்த சட்டப்பேரவைத் தேர்தலில் அதிமுக 65 இடங்களைப் பெற்று ஆட்சியை இழந்த நிலையில் எதிர்க்கட்சியாக அமர உள்ளது.<\/p>\n\n\n\n<p>அதிமுகவில் முதல்வர் வேட்பாளரை தேர்வு செய்வதில் எப்படி பிரச்சனை ஏற்பட்டதோ, அதே போல் தற்போது எதிர்க்கட்சி தலைவர் யார் என்பதை தேர்வு செய்வதிலும் குழப்பம் ஏற்பட்டுள்ளதாக தகவல் வெளியாகியுள்ளன.<\/p>\n\n\n\n<p>இந்நிலையில் இபிஎஸ் ஆதரவாளர்கள் &#8220;மாநிலம் முழுக்க இபிஎஸ் பிரச்சாரம் செய்ததால் தான் 65 தொகுதிகளில் நம்மால் வெல்ல முடிந்தது. கொங்கு மண்டலத்திலும் அதிக இடங்களில் வெற்றி பெற்றோம் எனவே இபிஎஸ் தான் எதிர்க்கட்சித் தலைவர் பதவிக்கு வர வேண்டும்&#8221; என கூறுகின்றனர்.<\/p>\n\n\n\n<p>இதற்கு ஓபிஎஸ் தரப்பினர், &#8220;தேர்தலில் நீங்கள் எடுத்த முடிவால் தான் தோல்வி ஏற்பட்டது. வன்னியர் இட ஒதுக்கீடு கொடுத்ததால்தான் தென்மண்டலத்தில் தோல்வி ஏற்பட்டது. முதல்வர் வேட்பாளராக உங்களை முன்மொழிந்தோம். இப்போது எதிர்க்கட்சித் தலைவராக எங்களை முன்னிறுத்த நீங்கள் சம்பாதிக்கத்தான் வேண்டும்&#8221; என கூறுகின்றனர்.<\/p>\n\n\n\n<p>நேற்று நடைபெற்ற அதிமுக சட்டமன்ற உறுப்பினர்கள் கூட்டத்தில் மனோஜ் பாண்டியன் உள்ளிட்ட சிலர் ஓபிஎஸ் பக்கம் ஆதரவாக இருந்துள்ளதாக தகவல் வெளியாகியுள்ளது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-41453\" height=\"369\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/162040602660956f0aa5fb8.jpeg\" width=\"720\" \/><\/figure><\/div>\n\n\n\n<p>தொடர்ந்து கூச்சல் குழப்பம் நீடித்ததால் திங்கட்கிழமை காலை 9:30 மணிக்கு மீண்டும் எம்.எல்.ஏக்கள் கூட்டம் நடைபெற உள்ளதாக அறிவித்துவிட்டனர்.<\/p>\n\n\n\n<p>கட்சியின் நலனுக்காக ஓபிஎஸ் விட்டுக்கொடுப்பாரா அல்லது இபிஎஸ் விட்டுக்கொடுப்பாரா என்பது திங்கள்கிழமை காலை தெரிந்து விடும் என்கின்றனர் அதிமுக உறுப்பினர்கள்.<\/p>\n\n\n\n<p>எதிர்க்கட்சித் தலைவர் பதவி மோதல் குறித்து பெங்களூர் புகழேந்தி கூறுகையில், &#8220;தலைமையில் பேசி முடிவு செய்வார்கள். இரு தரப்பிலும் ஆலோசனை நடந்து கொண்டிருக்கிறது. இது தொடர்பாக இப்போதைக்கு நான் கருத்து சொல்ல விரும்பவில்லை&#8221; என தெரிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/eps-ops-opponent-party-leader-politics-tn\/\" rel=\"nofollow\">உடைகிறதா அதிமுக? &#8211; எதிர்க்கட்சி தலைவர் பதவி குறித்து தொடரும் இழுபறி…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/eps-ops-opponent-party-leader-politics-tn\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/162040602660956f0aa5fb8.jpeg"],"pubdate":"Sat, 08 May 2021 11:02:45 +0000"},{"title":"பசியால் பாதிக்கப்படக் கூடாது... மு.க.ஸ்டாலினுக்கு டி.டி.வி.தினகரன் வேண்டுகோள்..!","text":"கூடுதல் விலையில் பொருட்கள் விற்கப்படுவதைத் தடுப்பதற்கு முறையாக கண்காணிப்பினை மேற்கொள்வது அவசியம் என அமமுக கட்சி பொதுச்செயலாளர் டி.டி.வி.தினகரன் கேட்டுக் கொண்டுள்ளார்.    தமிழகத்தில் வரும் 190ம் தேதி முதல் 24ம் தேதி வரை முழு ஊரடங்கு உத்தரவு பிறப்பிக்கப்பட்டுள்ளது. இதுகுறித்து கருத்து தெரிவித்துள்ள டி.டி.வி.தினகரன், ‘’தமிழகத்தில் செயல்படுத்தப்படவிருக்கிற முழு ஊரடங்கால் வேலையிழக்கும் தொழிலாளர்கள் மற்றும் ஏழை- எளிய மக்கள் பசியால் பாதிக்கப்படாமல் இருக்க அம்மா உணவகங்களில் மூன்று வேளைகளும் கட்டணமின்றி தமிழக அரசு உணவு வழங்கிட வேண்டும்.  மேலும் கடந்த முறை போல அத்தியாவசிய பொருட்களை வாங்குவதற்காக மக்கள் கடைகளில் குவிவதைத் தடுப்பதற்கு முறையான வழிகாட்டுதல்களை வழங்குவதோடு எந்தப் பொருட்களுக்கும் தட்டுப்பாடு ஏற்படாமல் தமிழக அரசு பார்த்துக்கொள்ள வேண்டும். கூடுதல் விலையில் பொருட்கள் விற்கப்படுவதைத் தடுப்பதற்கு முறையாக கண்காணிப்பினை மேற்கொள்வதும் அவசியமாகும்’’எனக் கேட்டுக்கொண்டுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/ttv-dinakaran-appeals-to-mk-stalin-not-to-suffer-from-hunger-qsrwab","image":["https:\/\/static.asianetnews.com\/images\/01dxx9yj08j5k01sm5tt852bk7\/dinakaran-2-jpg_760x400.jpg"],"pubdate":"Sat, 08 May 2021 10:52:59 +0530"},{"title":"சத்தமே இல்லாமல் வெளியாகி மரண ஹிட் ஆன 7 படங்கள்.. மாஸ் பண்ணிய இயக்குனர்கள்","text":"<p>தமிழ் சினிமாவில் பெரிய அளவில் எதிர்பார்ப்புக்களை கிளப்பி தோல்வி அடைந்த படங்களும் உண்டு. அதே சமயத்தில் எந்த ஒரு எதிர்பார்ப்பும் இல்லாமல் சாதாரணமாக வெளி வந்து பின்னர் மெகா ஹிட்டான படங்களும் சரித்திரத்தில் உண்டு.<\/p>\n<h3 style=\"text-align: center;\">சேது<\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_51447\" style=\"width: 574px;\"><img alt=\"Sethu-full-movie-online\" class=\"size-full wp-image-51447\" height=\"424\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/02\/Sethu.jpg\" width=\"564\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-51447\">Sethu-full-movie-online<\/p><\/div>\n<p>நடிகர் பாலாவால் விக்ரமுக்கு மிகப்பெரிய பிரேக் கிடைத்த திரைப்படம். இன்றைய தலைமுறை ரசிகர்களுக்கு மிகவும் பிடித்த படமாக இது உள்ளது. ஆனால் அதற்கு முன்பு விக்ரம் ஒரு தோல்வி நடிகர் என்பதால் இந்த படத்திற்கு பெரிய எதிர்பார்ப்பு எதுவுமே இல்லை. பின்னர் இந்த படம் பாக்ஸ் ஆபீஸ் ஹிட் அடித்தது.<\/p>\n<p>முழு படம் பார்க்க: <a href=\"https:\/\/www.youtube.com\/watch?v=_u_4ZnNCSHY\" rel=\"noopener noreferrer\" target=\"_blank\">Click here<\/a><\/p>\n<h3 style=\"text-align: center;\"><strong>அறிந்தும் அறியாமலும்<\/strong><\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_178905\" style=\"width: 610px;\"><img alt=\"arinthum-ariyamalum-full-movie-online-cinemapettai\" class=\"size-full wp-image-178905\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/05\/arinthum-ariyamalum-full-movie-online-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-178905\">arinthum-ariyamalum-full-movie-online-cinemapettai<\/p><\/div>\n<p>கொஞ்சம் பிரபலமான ஆர்யா கொஞ்சம் கூட பிரபலமே இல்லாத தெலுங்கு நடிகர் என கேங்ஸ்டர் படமாக உருவாகியது அறிந்தும் அறியாமலும். விஷ்ணுவர்தன் என்ற ஒரு இயக்குனரை தமிழ் சினிமாவில் பிரம்மாண்டமாக, படம் வெளியான பின்னர் கொண்டாட வைத்தது. யுவன் சங்கர் ராஜா இசையில் வெளியான அனைத்து பாடல்களும் சூப்பர் ஹிட். படம் செம ஹிட்.<\/p>\n<p>முழு படம் பார்க்க: <a href=\"https:\/\/www.youtube.com\/watch?v=DxpzHs4IJas\" rel=\"noopener noreferrer\" target=\"_blank\">Click here<\/a><\/p>\n<h3 style=\"text-align: center;\"><strong>சூது கவ்வும்<\/strong><\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_176276\" style=\"width: 710px;\"><img alt=\"Soodhu-Kavvum\" class=\"size-full wp-image-176276\" height=\"375\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/04\/Soodhu-Kavvum.jpg\" width=\"700\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-176276\">Soodhu-Kavvum<\/p><\/div>\n<p>நலன் குமாரசாமி, விஜய் சேதுபதி என அனைவருமே புதுமுகம். எந்தவித ஆர்ப்பாட்டமும் இல்லாமல் வெளியாகி அந்த வருடத்தின் சூப்பர்ஹிட் படமாக அமைந்தது சூது கவ்வும். அதுமட்டுமில்லாமல் விஜய் சேதுபதிக்கு வசூல் ரீதியாகவும் நல்ல படமாக அமைந்தது.<\/p>\n<p>முழு படம் பார்க்க: <a href=\"https:\/\/www.mxplayer.in\/movie\/watch-soodhu-kavvum-movie-online-a3dc0e2dac7f01cda5aa2cc523b9a516\" rel=\"noopener noreferrer\" target=\"_blank\">Click here<\/a><\/p>\n<h3 style=\"text-align: center;\"><strong>பீட்சா<\/strong><\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_51446\" style=\"width: 585px;\"><img alt=\"pizza-full-movie-online\" class=\"wp-image-51446 size-full\" height=\"393\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/02\/Pizza.jpg\" width=\"575\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-51446\">pizza-full-movie-online<\/p><\/div>\n<p>திருட்டுத் தனத்தை இப்படிக்கூட செய்யலாமா என திகில் கலந்த கதையில் மிகவும் சுவாரசியமாக தனது முதல் படத்தை கொடுத்தவர் நாளைய இயக்குனர் கார்த்திக் சுப்புராஜ். விஜய் சேதுபதியின் தொடர் வெற்றியில் இந்த படமும் இணைந்தது. பல மொழிகளிலும் பீட்சா படம் ரீமேக் செய்யப்பட்டது குறிப்பிடத்தக்கது.<\/p>\n<p>முழு படம் பார்க்க: <a href=\"https:\/\/www.mxplayer.in\/movie\/watch-pizzatamil-movie-online-e4c917013ca99851bd3095bbb97561b8?watch=true\" rel=\"noopener noreferrer\" target=\"_blank\">Click here<\/a><\/p>\n<h3 style=\"text-align: center;\">துள்ளுவதோ இளமை<\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_122062\" style=\"width: 610px;\"><img alt=\"7-thulluvatho-ilamai-full-movie-online\" class=\"wp-image-122062 size-full\" height=\"900\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/11\/7-thulluvatho-ilamai-dhanush-debut-movie.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-122062\">7-thulluvatho-ilamai-full-movie-online<\/p><\/div>\n<p>இந்த மூஞ்சி எல்லாம் ஹீரோவா என ஆரம்பத்திலேயே கேவலப்பட்டவர் தனுஷ். அண்ணன் செல்வராகவனுடைய விடாமுயற்சியால் தம்பி தனுஷ் தற்போது உலகம் முழுவதும் அறிந்த ஹீரோவாக மாறி விட்டார். அதற்கு அச்சாரமாக அமைந்ததே இந்த படம்தான். பள்ளிப் பருவக் காதலை உணர்ச்சிபொங்க காமம் கலந்து இளைஞர்களை கவரும் வகையில் உருவாகி சூப்பர் ஹிட் அடித்தது இந்த துள்ளுவதோ இளமை.<\/p>\n<p>முழு படம் பார்க்க: <a href=\"https:\/\/www.youtube.com\/watch?v=1Bwj8ssk1JY\" rel=\"noopener noreferrer\" target=\"_blank\">Click here<\/a><\/p>\n<h3 style=\"text-align: center;\">சித்திரம் பேசுதடி<\/h3>\n<p>நரேன் என்ற நடிகரை தமிழ் சினிமாவுக்கு பிரபலமாக்கியது மிஷ்கினின் சித்திரம் பேசுதடி படம் தான். யாருமே எதிர்பாராத வகையில் இந்த படம் வெளியாகி சிறிது நாட்கள் கழித்து மிகவும் வைரல் ஹிட் ஆனது. அந்த வருடத்தில் வெளிவந்த பெஸ்ட் திரைப்படம். பல மொழிகளிலும் ரீமேக் செய்யப்பட்ட இந்த படம் போல் மிஸ்கின் நினைத்தாலும் மீண்டும் இயக்க முடியுமா என்பது சந்தேகம்தான்.<\/p>\n<p>முழு படம் பார்க்க: <a href=\"https:\/\/www.youtube.com\/watch?v=FjYwgXe3pAQ\" rel=\"noopener noreferrer\" target=\"_blank\">Click here<\/a><\/p>\n<h3 style=\"text-align: center;\">சதுரங்க வேட்டை<\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_102493\" style=\"width: 610px;\"><img alt=\"Sathuranga-vettai-full-movie-online\" class=\"size-full wp-image-102493\" height=\"455\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/04\/Sathuranga-vettai-feat.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-102493\">Sathuranga-vettai-full-movie-online<\/p><\/div>\n<p>சதுரங்க வேட்டை நகைச்சுவை கலந்த திரைப்படம். இப்படத்தின் இயக்குனர் எச். வினோத், கதாநாயகன் நடராஜன் சுப்ரமணியம். மனோபாலா இப்படத்தை தயாரிக்க, ஷான் ரோல்டன் இசையமைத்துள்ளார். ஈமு கோழி, மண்ணுளிப் பாம்பு, ரைஸ் புல்லிங் போன்ற மக்களை ஏமாற்றும் நபர்களை பற்றி தோலுரித்து காட்டியது. எதிர்பார்க்காமல் ஹிட் அடித்த முக்கியமான படம் சதுரங்க வேட்டை.<\/p>\n<p>முழு படம் பார்க்க: <a href=\"https:\/\/www.youtube.com\/watch?v=3QGzJr_137I\" rel=\"noopener noreferrer\" target=\"_blank\">Click here<\/a><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/unexpected-blockbuster-kollywood\/\" rel=\"nofollow\">சத்தமே இல்லாமல் வெளியாகி மரண ஹிட் ஆன 7 படங்கள்.. மாஸ் பண்ணிய இயக்குனர்கள்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/unexpected-blockbuster-kollywood\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/02\/Sethu.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/05\/arinthum-ariyamalum-full-movie-online-cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/04\/Soodhu-Kavvum.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/02\/Pizza.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/11\/7-thulluvatho-ilamai-dhanush-debut-movie.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/04\/Sathuranga-vettai-feat.jpg"],"pubdate":"Sat, 08 May 2021 10:50:24 +0000"},{"title":"இந்தியாவில் பரவும் திரிபடைந்த கொரோனா வைரஸ் இலங்கையில் கண்டறிவு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இந்தியாவில் தீவிரமாகப் பரவிவரும் கொரோனா வைரசின் திரிபடைந்த வைரஸ் இலங்கையில் ஒருவருக்குக் கண்டறியப்பட்டுள்ளது.<\/p>\n\n\n\n<p>திரிபடைந்த B1.617 என்ற கொரோனா வைரசே இவ்வாறு ஒருவரு க்குக் கண்டறியப்பட்டுள்ளதாக ஸ்ரீ ஜயவர்தனபுர பல்கலைக்கழக ஒவ்வாமை, எதிர்ப்பு சக்தி ஆய்வு மற்றும் மரபணு விஞ்ஞான நிறுவகத்தின் பணிப்பாளர் கலாநிதி சந்திம ஜீவந்தர தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இவ்வாறு தொற்று கண்டறியப்பட்டவர், கொழும்பு தனிமைப்படுத்தல் மையமொன்றில் தனிமைப்படுத்தப்பட்டிருந்த நிலையில் அவருக்கு மேற்கொள்ளப்பட்ட பி.சி.ஆர். பரிசோதனையில் இந்தத் தொற்று கண்டறியப்பட்டுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111356\/\" rel=\"nofollow\">இந்தியாவில் பரவும் திரிபடைந்த கொரோனா வைரஸ் இலங்கையில் கண்டறிவு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111356\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/OIP.jpgrg45t54t.jpg"],"pubdate":"Sat, 08 May 2021 10:48:56 +0000"},{"title":"முதல் அமைச்சரவை கூட்டம் நாளை நடைபெறுகிறது… கொரோனா குறித்து விவாதிக்கப்படும் என தகவல்","text":"<p>நடந்து முடிந்த தேர்தலில் மாபெரும் வெற்றி பெற்றதன் மூலம், திமுக தனிப் பெரும்பான்மையுடன் ஆட்சி அமைத்துள்ளது. மு.க ஸ்டாலின் நேற்று தமிழக முதல்வராக பதவியேற்றுக் கொண்டார்.. <\/p>\n\n\n\n<p>அவருடன் 33 அமைச்சர்களும் நேற்று பொறுப்பேற்று கொண்டனர்.. ஸ்டாலின் தலைமையிலான அமைச்சரவையில், நிதி, சுகாதாரம், பள்ளிக்கல்வித்துறை, கல்வித்துறை ஆகிய முக்கிய துறைகள் புதிய முகங்களுக்கு கொடுக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மேலும் நீர் வளத்துறை, வெளிநாடு வாழ் தமிழர், பெண்கள் பாதுகாப்புக்கென தனித்துறை போன்ற புதிய அம்சங்கள் இந்த அமைச்சரவையில் இடம்பெற்றுள்ளன. மேலும் பல முக்கிய துறைகள் இளைஞர்களிடம் ஒப்படைக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில் முதல் அமைச்சரவைக் கூட்டம் முதல்வர் ஸ்டாலின் தலைமையில் நாளை காலை கூட உள்ளது. இந்தக் கூட்டத்தில் கொரோனா நோய்த்தொற்று, ஊரடங்கு குறித்து ஆலோசிக்கப்பட உள்ளதாக தெரிகிறது.. கொரோனா தடுப்பு நடவடிக்கை, நோய்ப் பரவல், ஊரடங்கு, ஆக்சிஜன், தடுப்பூசி, படுக்கைகள், திமுக தேர்தல் வாக்குறுதிகளை அமல்படுத்துவது, உச்ச நீதிமன்றத்தில் உள்ள இட ஒதுக்கீடு வழக்கு உள்ளிட்ட பல்வேறு அம்சங்கள் குறித்து இதில் ஆலோசனை நடத்தப்பட உள்ளதாக தகவல் வெளியாகி உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/tn-cabinet-meeting-held-tomorrow\/\" rel=\"nofollow\">முதல் அமைச்சரவை கூட்டம் நாளை நடைபெறுகிறது&#8230; கொரோனா குறித்து விவாதிக்கப்படும் என தகவல்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/tn-cabinet-meeting-held-tomorrow\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/dmk-ministers.jpg"],"pubdate":"Sat, 08 May 2021 10:46:50 +0000"},{"title":"தளபதி 65 படத்தில் நடிக்கப்போகும் செல்வராகவன்.. தலைவனுக்கு வேற லெவல் கேரக்டராம்","text":"<p>ஜீனியஸ் இயக்குனராக ரசிகர்களால் கொண்டாடப்படும் செல்வராகவன் சமீபகாலமாக நடிப்பில் ஆர்வம் காட்டி வருகிறார். அந்தவகையில் தளபதி 65 படத்திலும் நடிக்க வாய்ப்புள்ளதாக வலைப்பேச்சு நண்பர்கள் குறிப்பிட்டுள்ளனர்.<\/p>\n<p>தற்போதைக்கு தமிழ் சினிமாவில் உருவாகும் படங்களில் அதிக பட்ஜெட்டில் உருவாகும் திரைப்படம் என்றால் அது விஜய் நடிக்கும் தளபதி 65 படம்தான். சன் பிக்சர்ஸ் நிறுவனம் ஏகப்பட்ட பொருட்செலவில் தயாரித்து வருகிறது.<\/p>\n<p>மேலும் விஜய்க்கு ஜோடியாக முதல் முறையாக பூஜா ஹெக்டே நடிக்கவுள்ளார். அனிருத் இசையமைக்கும் தளபதி 65 படத்தை நெல்சன் திலீப்குமார் இயக்க உள்ளார். இவர் ஏற்கனவே டாக்டர், கோலமாவு கோகிலா போன்ற படங்களை இயக்கியுள்ளார்.<\/p>\n<p>மேலும் தளபதி 65 படத்தில் விடிவி கணேஷ், யோகி பாபு போன்ற எண்ணற்ற நட்சத்திரங்கள் நடித்து வருகின்றனர். ஆனால் தளபதி 65 படத்தில் யார் வில்லனாக நடிக்கப் போகிறார்கள் என்பது மட்டும் சஸ்பென்ஸாக இருந்தது.<\/p>\n<p>கடந்த இரண்டு நாட்களாக சமூக வலைதளங்களில் தளபதி 65 படத்தில் வில்லனாக நடிக்க பாலிவுட் நடிகர் ஜான் ஆபிரகாம் ஒப்பந்தமாகியுள்ளதாக செய்திகள் வெளியானதைத் தொடர்ந்து தற்போது மீண்டும் ஒரு வதந்தி அரசல் புரசலாக கிளம்பியுள்ளது.<\/p>\n<p>சாணி காகிதம் படத்தின் மூலம் நடிகராக அறிமுகமாகும் செல்வராகவன் தளபதி 65 படத்தில் அவருக்கு வில்லனாக நடிக்க உள்ளாராம். மேலும் இதற்கான பேச்சுவார்த்தை நடந்து வருவதாகவும் வலைப்பேச்சு நண்பர்கள் தங்களது யூடியூப் தளத்தில் பகிர்ந்து கொண்டனர். விஜய்க்கு வில்லன் செல்வராகவன் என்று சொல்லும்போதே அந்த படம் எப்படி இருக்கப் போகிறதோ? என்ற கற்பனை ரசிகர்கள் மனதுக்குள் வட்டமிட ஆரம்பித்துள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_233515\" style=\"width: 610px;\"><img alt=\"selvaragavan-thalapathy65\" class=\"wp-image-233515 size-full\" height=\"375\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/selvaragavan-thalapathy65.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-233515\">selvaragavan-thalapathy65<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/selvaragavan-thalapathy65-villain-rumour\/\" rel=\"nofollow\">தளபதி 65 படத்தில் நடிக்கப்போகும் செல்வராகவன்.. தலைவனுக்கு வேற லெவல் கேரக்டராம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/selvaragavan-thalapathy65-villain-rumour\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/selvaragavan-thalapathy65.jpg"],"pubdate":"Sat, 08 May 2021 10:42:26 +0000"},{"title":"கொரோனாவால் பறிபோனா மற்றொரு நடிகர் உயிர்..! சோகத்தில் மூழ்கிய திரையுலகினர்..!","text":"சமீப காலமாக கொரோனாவினால் பாதிக்க படுபவர்கள் எண்ணிக்கையும், அதனால் உயிரிழப்பவர்கள் எண்ணிக்கையும், கணிசமாக அதிகரித்து வரும் நிலையில், கொரோனா தொற்றால் பழம்பெரும் நடிகர் ஒருவர் உயிரிழந்துள்ள சம்பவம் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.  மேலும் செய்திகள்: உச்சகட்ட கவர்ச்சி... முதல் முறையாக ஹாட் பிகினி உடையில் மொத்த அழகையும் காட்டிய பிக்பாஸ் யாஷிகா! &nbsp;  திரைபிரபலங்கள், அரசியல்வாதிகள், பொதுமக்கள் என அனைவரையும் வாட்டி வதக்கி வரும் கொரோனா தொற்றால் பலர் பாதிக்கப்பட்டு வருகிறார்கள். சில எதிர்பாராத மரண சம்பவங்களும் நிகழ்ந்து வருகிறது. அந்த வகையில் கொரோனா தொற்றால் பாதிக்க பட்டு, இயக்குனர் தாமிரா, இயக்குனர் கே.வி.ஆனந்த், நடிகர் பாண்டு, ஆட்டோகிராப் பிரபலம் கோமகன் ஆகியோர் உயிரிழந்தனர்.&nbsp;    இவர்களை தொடர்ந்து தற்போது பழம்பெரும் நடிகர் திலக் கொரோனா தொற்றால் பாதிக்கப்பட்டு உயிரிழந்துள்ளார். சிவாஜி கணேசனுடன் &nbsp;மேஜர் சுந்தர்ராஜன் இயக்கத்தில் உருவான திரைப்படம் ’கல்தூண்’. &nbsp;படத்தில் ஒரு முக்கிய வேடத்தில் நடித்தவர் என்பதால் இவரது பெயர் கல்தூண் திலக் என்று மாறிவிட்டது. மேலும் 'ஆறிலிருந்து அறுபது வரை', 'தாயில்லாக் குழந்தை' உள்ளிட்ட பல திரைப்படங்களில் நடித்துள்ளார்.  மேலும் செய்திகள்: 'பாண்டியன் ஸ்டோர்' சீரியலில் திடீர் திருப்பம்... அதிரடியாக என்ட்ரியாகும் புதிய நடிகை.! புகைப்படம் இதோ... &nbsp;    நடிகர் என்பதை தாண்டி, சில படங்களில் உதவி படத்தொகுப்பாளராக பணியாற்றியுள்ளார். இந்நிலையில் திலக் கொரோனாவால் பாதிக்கப்பட்டு சிகிச்சை பெற்று வந்த நிலையில், சிகிச்சை பலனின்றி உயிரிழந்ததை அவரது குடும்பத்தினர் தெரிவித்துள்ளார். இதையடுத்து பலர் தங்களுடைய இரங்கலை தெரிவித்து வருகிறார்கள்.","link":"https:\/\/tamil.asianetnews.com\/cinema\/veteran-tamil-actor-death-for-corona-qsrvrs","image":["https:\/\/static.asianetnews.com\/images\/01f52j46m6gvbjwjw6v3d2nkqf\/corona33-jpg_760x400.jpg"],"pubdate":"Sat, 08 May 2021 10:41:53 +0530"},{"title":"கொரோனா நிவாரணம் ரூ.2,000 : அமைச்சர் வெளியிட்ட முகிய அறிவிப்பு..","text":"<p>கொரோனா நிவாரண நிதியாக ரூ. 4000 வழங்கும் திட்டத்தில் முதல்வர் ஸ்டாலில் நேற்று கையெழுத்திட்டார். அதன்படி முதல் தவணை ரூ.2000 மே மாதத்திலேயே வழங்கப்படும் என்று அரசு அறிவித்திருந்தது.. <\/p>\n\n\n\n<p>இந்நிலையில் இதற்கான அறிவிப்பை உணவுத்துறை அமைச்சர் சக்ரபாணி வெளியிட்டுள்ளார். சென்னை தலைமைச் செயலகத்தில் செய்தியாளர்களை சந்தித்த அமைச்சர் சக்ரபாணி “ கொரோனா நிவாரண நிதி உணவுப்பொருள் வழங்கல் துறை மற்றும் நுகர்வோர் பாதுகாப்பு துறையின் மூலம் வழங்கப்பட உள்ளது. <\/p>\n\n\n\n<p>அரிசி பெறும் குடும்ப அட்டைதாரர்கள் சுமார் 2,07,66,950 பேருக்கு சுமார் ரூ. 4,153 கோடி நிதி வழங்கப்பட உள்ளது. இந்த முதல் தவணையாக ரூ. 2000 வழங்கும் திட்டத்தை வரும் 10-ம் தேதி சென்னையில் முதல்வர் ஸ்டாலின் தொடங்கி வைக்கிறார்.<\/p>\n\n\n\n<p>அதன்பின்னர் 10-ம் தேதி முதல் ஒவ்வொரு மாவட்டத்தில் உள்ள ஒவ்வொரு நியாய விலைக்கடையிலும், ஒரு நாளைக்கு 200 குடும்ப அட்டைதாரர்களுக்கு ரேஷன் கடைக்கு பணம் சென்றவுடன் ரூ. 2000 வழங்கப்படும். ” என்று தெரிவித்தார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/corona-relief-fund-rs-2000-tn-minister-announcement\/\" rel=\"nofollow\">கொரோனா நிவாரணம் ரூ.2,000 : அமைச்சர் வெளியிட்ட முகிய அறிவிப்பு..<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/corona-relief-fund-rs-2000-tn-minister-announcement\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/minister_chakrabani.jpg"],"pubdate":"Sat, 08 May 2021 10:31:47 +0000"},{"title":"எம்.எல்.ஏ., பதவியை ராஜினாமா செய்யும் அதிமுக முக்கிய புள்ளி..!","text":"அதிமுகவில் ஓ.பிஎஸின் ஆதரவாளர் &nbsp;கிருஷ்ணகிரியை சேர்ந்த முனுசாமி, வெற்றி பெற்றும் பலனில்லாமல் போனது. நாடாளுமன்றத் தேர்தலில் சீட்டு வாங்கி போட்டியிட்டவருக்கு தோல்வியே பரிசாக கிடைத்தது. இதனால் வம்படியாக மாநிலங்களவை உறுப்பினர் பதவியை வாங்கினார். பிறகு மாநில அரசியலில் அதிகாரம் செலுத்த வேண்டும் என்ற நோக்கத்தில், சட்டமன்றத்துக்கு சீட்டு வாங்கி போட்டியிட்டார்.    ப வைட்டமினை தண்ணியாக இறைத்து வெற்றி பெற்றார். ஆனால் தேர்தல் முடிவுகள், மாநிலம் முழுவதும் அதிமுகவுக்கு சாதகமாக இல்லை. இதனால் விரக்தியான அவர் இப்போது மாநிலங்களவைக்கு போகலாமா? அல்லது மாநிலத்திலேயே இருக்கலாமா என்று தீவிர ஆலோசனையில் இருக்கிறார். &nbsp;மாநிலத்தில் ரூலிங் பார்ட்டியாக இருந்தால்தான் கெத்து. ஆனால் இப்போது அந்தநிலையில் அதிமுக இல்லை. அதனால் மாநிலத்தை விட, மாநிலங்கள் அவையைத்தான் அவர் விரும்புவதாக கூறுகிறார்கள். அது மட்டுமின்றி, சென்ட்ரல் மினிஸ்டரி விரிவாக்கம் வரும்போது அண்ணனுக்கு கண்டிப்பா பதவி வரும் என்றும் அளந்து கொண்டிருக்கிறார்கள் அவரது விசுவாசிகள்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/mla-aiadmk-s-main-point-of-resignation--qsrv62","image":["http:\/\/static.asianetnews.com\/images\/01d6nmft10j517b9m348yef608\/bhagyaraj-in-admk_760x400.jpg"],"pubdate":"Sat, 08 May 2021 10:28:51 +0530"},{"title":"விண்வெளியில் இருந்து கட்டுப்பாட்டை இழந்து திரும்பும் சீன ராக்கெட்…!","text":"<p>விண்வெளியிலிருந்து கட்டுப்பாட்டை இழந்து திரும்பி வந்துகொண்டிருக்கும் சீன ராக்கெட் பூமியில் இன்று விழும் என தகவல்கள் வெளியாகி உள்ளன.<\/p>\n\n\n\n<p>விண்ணில் தனக்கென பிரத்தியேக ஆய்வு மையத்தை அமைத்து வரும் சீனா, அதற்கான கட்டமைப்பை வெற்றிகரமாக கடந்த ஏப்ரல் மாதம் செலுத்தியது.<\/p>\n\n\n\n<p>ஹைனான் மாகாணத்திலிருந்து லாங் மார்ச் 5-பி என்ற ராக்கெட் மூலம் ஏவப்பட்ட 66 டன் எடை கொண்ட தியான்ஹே, சுற்றுவட்டப்பாதையில் வெற்றிகரமாக செலுத்தப்பட்டது.<\/p>\n\n\n\n<p>அந்த அமைப்பு விண்வெளி ஆய்வு மையத்தின் மேலாண்மை மற்றும் கட்டுப்பாட்டு மையமாகவும் பணியாளர்களின் முக்கிய வாழ்க்கை இடமாகவும் செயல்படும் என ஆய்வாளர்கள் தெரிவித்தனர்.<\/p>\n\n\n\n<p>விண்வெளி மையத்தை அமைத்து வரும் சீனா அடுத்த ஆண்டு முதல் அங்கு ஆய்வு தொடங்க உள்ளதாக தெரிவித்தது.<\/p>\n\n\n\n<p>இந்நிலையில், லாங் மார்ச் 5-பி என்ற ராக்கெட் கட்டுப்பாட்டை இழந்து பூமியை நோக்கித் திரும்பி வந்த வண்ணம் உள்ளதாக தெரிவிக்கப்பட்டது.<\/p>\n\n\n\n<p>இது குறித்து முதன் முறையாக கருத்து தெரிவித்த சீனா, லாங் மார்ச் 5-பி ராக்கெட் பூமியின் வளிமண்டலத்திற்குள் நுழையும் போது அதன் பெரும்பாலான பகுதிகள் எறிந்துவிடும் என்பதால் வானியல் நடவடிக்கைகள் அல்லது பூமிக்கு எந்த ஆபத்தும் ஏற்பட வாய்ப்பில்லை என்று தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>சீன அரசு சமீபத்தில் விண்வெளியில் பிரத்யேக ஆய்வுகூடம் அமைக்க ஒரு கட்டமைப்பை விண்ணுக்கு அனுப்பிய புகைப்படத்தையும் இந்தியாவில் கொரோனாவால் இறக்கும் நோயாளிகளின் உடல்கள் கொத்து கொத்தாக எரியூட்டப்படும் புகைப்படத்தையும் ஒப்பிட்டு, “China lighting a fire versus india lighting a fire” என பதிவிட்டது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/uncontrollable-long-march-5b-returns-to-earth\/\" rel=\"nofollow\">விண்வெளியில் இருந்து கட்டுப்பாட்டை இழந்து திரும்பும் சீன ராக்கெட்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/uncontrollable-long-march-5b-returns-to-earth\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-11-8.jpg"],"pubdate":"Sat, 08 May 2021 10:27:20 +0000"},{"title":"பிரியா பவானிசங்கர் வீட்டில் நடந்த சோகம்! என்ன ஆச்சு?","text":"<p>நடிகை பிரியா பவானி சங்கரின் தாத்தா இன்று காலமானார். <\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-41434\" height=\"784\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/priya-1.png\" width=\"629\" \/><\/figure><\/div>\n\n\n\n<p>சின்னத்திரையில் இருந்து வெள்ளித்திரைக்கு வந்து மக்களிடம் அமோக வரவேற்பு பெற்றுள்ள நடிகை பிரியா பவானி சங்கர்.<\/p>\n\n\n\n<p>தமிழ் சினிமாவில் தனக்கென தனி ரசிகர் பட்டாளத்தை உருவாக்கி வைத்திருப்பவர் இவர். தனது ஹோம்லி லுக்கால் மக்களிடையே தங்கள் வீட்டு பெண் போன்ற பிரம்மையை உருவாக்கியவர்.<\/p>\n\n\n\n<p>தற்போது நடிகர் அருண் விஜய்யுடன் ஒரு படத்திலும் இன்னும் சில படங்களிலும் நடித்து வருகிறார். இந்நிலையில் இவரது தாத்தா இன்று காலமாகியுள்ளார்.<\/p>\n\n\n\n<p>இதுகுறித்து பிரியா பவானி சங்கர் தனது முகநூல் பக்கத்தில் உருக்கமான ஒரு நீண்ட பதிவை பதிவிட்டுள்ளார். <\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-41435\" height=\"736\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/p1.png\" width=\"668\" \/><\/figure><\/div>\n\n\n\n<p>இதை பார்த்த இவரது ரசிகர்கள் அவர் வீட்டில் நிகழ்ந்த சோகத்திற்கு இரங்கல் தெரிவித்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/priya-bhavani-shankar-grandfather-died-condolences\/\" rel=\"nofollow\">பிரியா பவானிசங்கர் வீட்டில் நடந்த சோகம்! என்ன ஆச்சு?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/priya-bhavani-shankar-grandfather-died-condolences\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/priya-1.png","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/p1.png"],"pubdate":"Sat, 08 May 2021 09:57:31 +0000"},{"title":"மக்களே ஊரடங்கு குறித்து பதற்றம் வேண்டாம்.. அத்தியாவசியப் பொருட்களுக்கு எந்த தடையும் இல்லை.. தகவல் இதோ.","text":"தமிழ்நாட்டில் கொரோனா தடுப்பு நடவடிக்கைகளை மேலும் தீவிரப்படுத்த தவிர்க்க முடியாத காரணங்களின் அடிப்படையில் 10-5-2021 காலை 4 மணி முதல் 25 -5- 2021 அன்று காலை 4 மணி வரை இருவாரங்களுக்கு மாநிலம் முழுவதும் முழு ஊரடங்கு அமல்படுத்தப்படும் என தமிழக முதலமைச்சர் மு.க ஸ்டாலின் அறிவித்துள்ளார். மேலும், &nbsp;முழு ஊரடங்கும் போது பின்வரும் செயல்பாடுகளுக்கு தடை விதிக்கப்படுகிறது. மத்திய உள்துறை அமைச்சகத்தால் அனுமதிக்கப்பட்ட வழித்தடங்கள் தவிர சர்வதேச விமானப் போக்குவரத்திற்கான தடை மத்திய அரசால் விதிக்கப்பட்டுள்ளதால், இதற்கான தடை தொடரும்.வெளிநாடுகள் மற்றும் இதர மாநிலங்களில் இருந்து விமானம் மற்றும் ரயில் போக்குவரத்து மூலம் வரும் பயணியர் தொடர்ந்து கண்காணிக்க இப்பதிவு முறை தொடர்ந்து செயல்படுத்தப்படும்.ரயில் மற்றும் விமான நிலையங்களுக்கு பயணிகள் சென்று வர பயணச் சீட்டுடன் அனுமதிக்கப்படும்.&nbsp;    .3 ஆயிரம் சதுர அடி மற்றும் அதற்கு மேற்பட்ட பரப்பு கொண்ட பெரிய கடைகள் வணிக வளாகங்கள் இயங்க 26-4-2021 முதல் ஏற்கனவே தடை விதிக்கப்பட்டுள்ளது. வணிக வளாகங்களில் இயங்கும் பலசரக்கு கடைகள் மற்றும் காய்கறி கடைகளுக்கு ஏற்கனவே தடை விதிக்கப்பட்டுள்ளது, இவை தவிர தனியாக செயல்படுகின்ற மளிகை , பலசரக்குகள், காய்கறிகள், இறைச்சி மற்றும் மீன் விற்பனை செய்யும் கடைகள் மற்றும் குளிர்சாதன வசதி இன்றி நண்பகல் 12 மணி வரை இயங்க அனுமதிக்கப்படுகிறது. இவற்றில் ஒரே சமயத்தில் 50 சதவீதம் வாடிக்கையாளர்கள் மட்டுமே அனுமதிக்கப்பட வேண்டும். மளிகை பலசரக்குகள் காய்கறிகள் இறைச்சி மீன் கடைகள் தவிர இதர கடைகள் அனைத்தும் திறக்க தடை விதிக்கப்படுகிறது. முழு ஊரடங்கு காலத்தில் டாஸ்மார்க் கடைகள் திறக்கப்பட மாட்டாது. அனைத்து உணவகங்களிலும் பார்சல் சேவை வழங்க மட்டும் அனுமதிக்கப்படும்.&nbsp;    தேனீர் கடைகள் பகல் 12:00 மணி வரை மட்டும் செயல்பட அனுமதிக்கப்படும், உள் அரங்குகள் மற்றும் திறந்தவெளியில் சமுதாயம், அரசியல், விளையாட்டு, பொழுதுபோக்கு, கல்வி கலாச்சார நிகழ்வுகள் மற்றும் இதர விழாக்களுக்கு தடை விதிக்கப்படுகிறது. ஏற்கனவே அறிவித்தபடி சமுதாயம் சார்ந்த நிகழ்வுகளில் இறுதி ஊர்வலங்கள் மற்றும் அதைச் சார்ந்த சடங்குகளில் 20 நபர்களுக்கு மேல் அனுமதி இல்லை. மாநிலத்தின் அனைத்துப் பகுதிகளிலும் அழகு நிலையங்கள். முடிதிருத்தம் கடைகள் இயங்க தடை விதிக்கப்படுகிறது. கோயம்பேடு வணிக வளாகத்தில் செயல்படும் சில்லரை வியாபார காய்கறி அங்காடிகள் செயல்பட தடை தொடர்கிறது. அதேபோன்று மாவட்டங்களில் உள்ள மொத்த வியாபார காய்கனி அங்காடிகளில் சில்லறை வியாபார கடைகளுக்கு தடை தொடர்கிறது. அத்தியாவசிய துறைகளான தலைமைச்செயலகம், மருத்துவத்துறை, வருவாய்த்துறை, பேரிடர் மேலாண்மை, காவல்துறை, ஊர்காவல்படை, தீயணைப்பு மற்றும் மீட்பு பணிகள் துறை சிறைத்துறை, மாவட்ட நிர்வாகம், மாவட்ட தொழில் மையங்கள், மின்சாரம், குடிநீர், உள்ளாட்சி துறைகள், வனத்துறை அலுவலகங்கள், கருவூலங்கள், சமூக நலன் மற்றும் மகளிர் சேவை துறை அலுவலகங்கள் தவிர மாநில அரசு அலுவலகங்கள் எதுவும் இயங்காது.&nbsp;    ஊரடங்கு அமல்படுத்தப்பட்டிருப்பதை முன்னிட்டு பொதுமக்களும், நிறுவனங்களும் தமக்குத் தேவையான முன்னேற்பாடுகளை செய்து கொள்வதற்காக 8 மற்றும் 9 (சனி, ஞாயிறு )ஆகிய இரு தினங்களில் அனைத்து கடைகளும், &nbsp;நிறுவனங்களும் வழக்கம்போல காலை 6 மணி முதல் இரவு 9 மணி வரை இயங்க அனுமதிக்கப்படுகிறது. அதேபோல பொது இடங்களில் முகக் கவசம் அணிவது, சமூக இடைவெளியை கடைப்பிடிப்பது கைகளை அடிக்கடி சோப்பு கிருமி நாசினி கொண்டு சுத்தம் செய்வது, கூட்டங்களை தவிர்ப்பது, உள்ளிட்டவற்றை கட்டாயம் பின்பற்ற வேண்டும் என அறிவுறுத்தப்பட்டுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/people-do-not-have-to-worry-about-the-curfew-there-is-no-restriction-on-essential-items-here-is-the-information--qsrtbx","image":["https:\/\/static.asianetnews.com\/images\/01f5534da9q1emwg7spfapzw4w\/tn-lockdown-jpg_760x400.jpg"],"pubdate":"Sat, 08 May 2021 09:49:09 +0530"},{"title":"பழனி உட்பட 7 இடங்கள்... அமலுக்கு வரவிருக்கும் `வழிபாட்டுத் தல பெண் குழந்தைகள் பாதுகாப்புத் திட்டம்’","text":"<p>தேனி மாவட்டம் போடிநாயக்கனூர் அருகே உள்ள கிராமத்தைச் சேர்ந்த 16 வயதுச் சிறுமி சிறார் வதைக்கு ஆளாகி, பிரசவத்தின்போது உயிரிழந்தது தொடர்பாக, கேரளாவைச் சேர்ந்த வழக்கறிஞர் தேசிய மனித உரிமைகள் ஆணையத்திடம் புகார் தெரிவித்திருந்தார். அப்புகாரின் அடிப்படையில், தமிழ்நாடு குழந்தைகள் உரிமைகள் பாதுகாப்பு ஆணையம் விசாரணை செய்து அறிக்கை சமர்ப்பிக்க உத்தரவிடப்பட்டது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-02\/79bf2a59-e621-4fe1-af17-3970ced63cf5\/child_abuse__1_.jpg\" \/><figcaption>Child crime<\/figcaption><\/figure><p>இந்நிலையில், ஆணையத்தின் தலைவர் சரஸ்வதி தலைமையிலான குழுவினர் விசாரணையில் ஈடுபட்டுவருகின்றனர். நேற்று (07.05.2021) தேனி மாவட்ட கலெக்டர் அலுவலகக் கூட்டரங்கில், இது தொடர்பாக பத்திரிகையாளர்கள் சந்திப்பு நடைபெற்றது. அப்போது பேசிய ஆணையத் தலைவர் சரஸ்வதி, ``சிறுமி பிரசவத்தின்போதுதான் இறந்துள்ளார். சிறுமி கர்ப்பமுற்றது பாலியல் வன்கொடுமையால் இல்லை. சிறுமி காதல் விவகாரத்தினாலே கர்ப்பம் தரித்துள்ளார். டி.என்.ஏ பரிசோதனை முடிவுகள் இன்னும் வரவில்லை. இறந்த சிறுமியின் குடும்பத்துக்கு நிவாரணம் வழங்க பரிந்துரை செய்ய உள்ளோம்” என்றார்.<\/p><p>தொடர்ந்து பேசிய அவர், ``அனைத்து வழிபாட்டுத் தலங்களிலும் பெண் குழந்தைகளைப் பாதுகாக்க புதிய திட்டம் ஒன்று நடைமுறைக்கு வர உள்ளது. பழனி முருகன் கோயில், கோவை மருதமலை முருகன் கோவில், திருத்தணி முருகன் கோவில், திருவண்ணாமலை அண்ணாமலையார் கோயில், சிதம்பரம் நடராஜர் கோவில், வேளாங்கண்ணி மாதா கோயில், நாகூர் தர்கா ஆகிய ஏழு வழிபாட்டுத் தலங்களில் முதற்கட்டமாக இத்திட்டம் செயல்படுத்தப்பட இருக்கிறது. இதன் மூலம், வழிபாட்டுத் தலங்களில் பெண் குழந்தைகளை பிச்சை எடுக்க வைப்பது தடுக்கப்படும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-09\/e3234ba6-76b1-4f0c-ade5-fd08d47b8ccd\/3.png\" \/><figcaption>Child Abuse (Representational Image)<\/figcaption><\/figure><p>பழனி முருகன் கோவிலில் அடுத்த மாதமே இத்திட்டம் நடைமுறைக்கு வர உள்ளது. தற்போது கொரோனா காலம் என்பதால் குழந்தைகள் பள்ளிக்குச் செல்லாமல் வீட்டிலேயே உள்ளனர். பெற்றோர்கள், குழந்தைகளைக் கவனத்துடன் பார்த்துக்கொள்ள வேண்டும்” என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/general-news\/girl-child-protection-scheme-to-be-implemented-in-7-religious-places-soon","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/d84c925a-e34a-4497-96c6-85d4071614ea\/WhatsApp_Image_2021_05_07_at_7_18_22_PM.jpeg"],"pubdate":"Sat, 08 May 2021 09:43:00 +0000"},{"title":"கல்யாணத்துக்கு ஓகே, ஆனால் பையனுக்கு வயசு கம்மியா இருக்கணும்.. உத்தரவு போட்ட 39 வயது நடிகை","text":"<p>நீண்டகாலமாக தென்னிந்திய சினிமாவில் பிரபல நடிகையாக வலம் வரும் அந்த நடிகைக்கு சமீபகாலமாக பட வாய்ப்புகள் இல்லாததால் திருமணத்திற்கு ஓகே சொல்லிவிட்டதாக அக்கட தேசத்தில் தொடர்ந்து செய்திகள் வெளியாகிக் கொண்டிருக்கின்றன.<\/p>\n<p>அரேபியன் குதிரை என ரசிகர்களால் அன்போடு வர்ணிக்கப்படும் அந்த நடிகை கடந்த சில வருடங்களாகவே உடல் எடையால் பட வாய்ப்புகளையும் இழந்து வந்தார். யோகா, டயட் என எல்லாம் பண்ணியும் உடல் எடை குறைந்தபாடில்லை.<\/p>\n<p>கடைசியாக வந்த சில படங்களும் பெரிதாக அவருக்கு ரசிகர்கள் மத்தியில் பழைய படி மவுசை ஏற்படுத்தி கொடுக்காததால் தற்போது திருமணத்திற்கு ஓகே சொல்லிவிட்டாராம். கடந்த சில வருடங்களாகவே இந்த நடிகையின் பெற்றோர் அவருக்குத் திருமணம் செய்து வைக்க முயற்சி செய்து வருகின்றனர்.<\/p>\n<p>அதுமட்டுமில்லாமல் அந்த நடிகை தொழிலதிபரை திருமணம் செய்து கொள்ள இருப்பதாகவும், ஏற்கனவே ஒரு நடிகரை காதலித்து வருவதாகவும் தொடர்ந்து அவரைப்பற்றிய வதந்திகள் வெளிவந்ததால் கடுப்பாகி வதந்திகளுக்கு முற்றுப்புள்ளி வைக்கும் வகையில் திருமணம் செய்துகொள்ளப் போகிறேன் என தன்னுடைய வட்டாரங்களில் கூறிவிட்டாராம்.<\/p>\n<p>ஆனால் அதில் ஒரு கண்டிஷன் என அம்மணி கூறியதுதான் அனைவருக்கும் அதிர்ச்சியை கொடுத்துள்ளது. அந்த நடிகைக்கு தற்போது 39 வயதாகிறது. ஆனால் தன்னைவிட ஒரு நான்கு வயதுக்கும் கம்மியான ஆளாக இருந்தால் ஓகே எனக் கூறியுள்ளார்.<\/p>\n<p>அம்மணிக்கு இருக்கும் வயதுக்கு மாப்பிள்ளை பார்க்க வேண்டும் என்றால் நாற்பது நாற்பத்தைந்து தாண்டிவிடும். அப்போது பார்ப்பதற்கு கிழம் ஜோடி ஆகிவிடுவார்கள். ஆனால் அம்மணிக்கு இளம் ஜோடியாக இருக்க வேண்டும் என்று ஆசையாம். அதன் காரணமாக இளவயதுப் பையனாக பார்க்க சொல்லி பெற்றோர்களுக்கு ஆர்டர் போட்டுள்ளாராம் அம்மணி.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/39-years-old-actress-marriage-gossip-2\/\" rel=\"nofollow\">கல்யாணத்துக்கு ஓகே, ஆனால் பையனுக்கு வயசு கம்மியா இருக்கணும்.. உத்தரவு போட்ட 39 வயது நடிகை<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/39-years-old-actress-marriage-gossip-2\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/actress-01-2.jpg"],"pubdate":"Sat, 08 May 2021 09:27:29 +0000"},{"title":"தமிழகத்தில் வரும் 10 ஆம் தேதி முதல் 24 ஆம் தேதிவரை முழு ஊரடங்கு .. முதலமைச்சர் ஸ்டாலின் அறிவிப்பு.","text":"தமிழகத்தில் வருகிற 10 ஆம் தேதி முதல் 24 ஆம் தேதி வரை முழு ஊரடங்கு அறிவித்து. தமிழக அரசு உத்தரவிட்டுள்ளது. இதற்கான அறிவிப்பை தமிழக முதலமைச்சர் மு.க ஸ்டாலின் வெளியிட்டுள்ளார். &nbsp;அதில்&nbsp;மாவட்டங்களுக்குள் மற்றும் மாவட்டங்களுக்கு இடையிலான தனியார், அரசுப் பேருந்து போக்குவரத்துக்கு தடை தொலைத் தொடர்பு மற்றும் அதனைச் சார்ந்த செயல்பாடுகளுக்கு அனுமதி வழங்கப்படுகிறது.&nbsp;    அனைத்து தனியார் அலுவலகங்களும் இயங்கத் தடை விதிக்கப்படுகிறது.&nbsp;அத்தியாவசியத் துறைகளைத் தவிர்த்து மாநில அரசு அலுவலகங்கள் எதுவும் இயங்காது. இன்றும், நாளையும் அனைத்துக் கடைகளும் காலை 6மணி முதல் இரவு 9 மணி வரை இயங்கும். தமிழகத்தில் வரும் 10ந் தேதி முதல் 24ந் தேதி வரை முழு ஊரடங்கு&nbsp;உள்ளதால், அம்மா உணவகங்கள் தொடர்ந்து செயல்படும்.சாலையோர உணவகங்கள் அனுமதிக்கப்பட மாட்டாது.&nbsp;மளிகை, காய்கறி, இறைச்சிக் கடைகள் நண்பகல் 12 மணி வரை திறந்திருக்க அனுமதி அளிக்கப்படும்.&nbsp;நியாயவிலைக் கடைகள் காலை 8 மணி முதல் நண்பகல் 12 மணி வரை செயல்படும்.&nbsp;காய்கறி- பூ விற்பனை செய்யும் நடைபாதைக் கடைகள் நண்பகல் 12 மணி வரை அனுமதிக்கப்படும்.&nbsp;    பூங்காக்கள், உயிரியல் பூங்காக்கள், அருங்காட்சியகங்கள் இயங்க அனுமதி இல்லை.நடைபெற்று வரும் கட்டடப் பணிகள் அனுமதிக்கப்படும்.&nbsp;அத்தியாவசியப் பொருட்கள் தயாரிக்கும் தொழிற்சாலைகள் செயல்படலாம்,&nbsp;அனைத்து தனியார் அலுவலகங்களும் இயங்கத் தடை விதிக்கப்படுகிறது. தொலைத் தொடர்பு மற்றும் அதனைச் சார்ந்த செயல்பாடுகளுக்கு அனுமதி வழங்கப்பட்டுள்ளது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/full-curfew-in-tamil-nadu-from-10th-to-24th-chief-minister-stalin-s-announcement--qsrs9s","image":["https:\/\/static.asianetnews.com\/images\/01f53e4b8tbwek6hh00fs62xe0\/e0yqcc5vcaiyslb-jpg_760x400.jpg"],"pubdate":"Sat, 08 May 2021 09:26:17 +0530"},{"title":"அலைமோதும் கூட்டம்... மேலும் 2 நாட்களுக்கு பேருந்துகளை இயக்குமா அரசு?","text":"<p>கொரோனா பரவலைத் தடுக்க, மே 10-ம் தேதியிலிருந்து முழு ஊரடங்கு நடைமுறைக்கு வருவதாக தமிழக அரசு அறிவித்துள்ளது. இதனால் பேருந்து நிலையங்களில் மக்கள் கூட்டம் அலைமோதுகிறது. திங்கள் கிழமையில் இருந்து பேருந்துகள் இயக்கப்பட மாட்டாது, அதற்குள் ஊர் போய்ச் சேர வேண்டும் என்ற பதற்றத்தோடு பேருந்துகளில், மக்கள் குவியத் தொடங்கியுள்ளார்கள். இதனால் இவர்கள் பல்வேறு இன்னல்களுக்கு ஆளாகியுள்ளார்கள். இப்படி ஒரே நேரத்தில் ஏராளமானவர்கள் குவிந்தால், கொரோனா பரவல் அதிகரிக்கும் எனக் கவலை தெரிவிக்கிறார் தமிழ்த் தேசியப் பேரியக்கத்தின் பொதுச்செயலாளர் கி.வெங்கட்ராமன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/a7bec2bb-0511-4097-bf86-53167312897f\/4da26668-cbe0-47f6-b068-c050c09357f7.JPG\" \/><figcaption>கி.வெங்கட்ராமன்<\/figcaption><\/figure><p>கொரோனா இரண்டாம் அலை தமிழ்நாட்டில் மிகப்பெரிய அச்சுறுத்தலாக மாறியுள்ளது. இந்நிலையில்தான், முழு ஊரடங்கு குறித்த அறிவிப்பை தமிழக அரசு இன்று வெளியிட்டது. மே 10-ம் தேதியில் இருந்து  முழு ஊரடங்கு நடைமுறைக்கு வருவதாகத் தெரிவிக்கப்பட்டுள்ளது. இன்றும் நாளையும்தான் பேருந்துகள் இயக்கப்படும், அதன் பிறகு பேருந்துகள் இயக்கப்படாது என்பதால், தமிழ்நாட்டில் பெரும்பாலான பேருந்து நிலையங்களில் மக்கள் கூட்டம் அலைமோதுகிறது. வெளியூர்களில் பணிபுரிபவர்கள் மற்றும் வேறு பல காரணங்களுக்காக வெளியூர்களில் இருப்பவர்கள் உடனடியாக தங்களது சொந்த ஊர்களுக்குச் செல்ல வேண்டிய நிர்பந்தத்திற்கு ஆளாகியுள்ளார்கள். இந்த திடீர் அறிவிப்பு இவர்களை மிகுந்த வேதனைக்கு ஆளாக்கியுள்ளது. ``மேலும் மூன்று நாள்களுக்கு பேருந்துகள் இயக்கப்படும் என தமிழக அரசு அறிவித்தால்தான், மக்களின் சிரமத்தையும் கொரோனா பரவலையும் தடுக்க முடியும்'' என்கிறார், கி.வெங்கட்ராமன். <\/p><p>``திங்கள் கிழமையில் இருந்து பேருந்துகள் ஓடாதுங்கற தகவலை இன்னைக்குத்தான் தமிழக அரசு அறிவிக்குது. மக்கள் தங்களது சொந்த ஊர்களுக்குக் கிளம்பிப் போக, இந்த ரெண்டு நாள் அவகாசம் போதாது. இந்தத் திடீர் அறிவிப்பால், பேருந்து நிலையங்கள்ல, ஆயிரக்கணக்கான மக்கள் குவிஞ்சிக்கிட்டு இருக்காங்க. முண்டியடிச்சிக்கிட்டு, பேருந்துகள்ல ஏறிக்கிட்டு இருக்காங்க. இதை பார்க்குறப்ப மனசுக்கு வேதனையா இருக்கு. மே 10-ம் தேதியில இருந்து பேருந்துகள் ஓடாதுங்குறதை, முன்கூட்டியே அறிவிச்சிருக்கணும். போன வருசம்  இதே மாதிரிதான் நடந்துச்சு. முழு ஊரடங்கு அறிவிப்பு திடீர்னு வெளியானதாலதான், பொது போக்குவரத்துல மக்கள் கூட்டம் அதிகமாகி, கொரோனா பரவல் அதிமானது. இந்த வருசம் அதே நிலை. மக்கள் படும் துயரங்களைத் தவிர்க்கவும், கொரோனா பரவல் அதிகரிக்காமல் இருக்கவும், மே 12-ம் தேதி புதன்கிழமை இரவு வரைக்கும் பேருந்துகளை இயக்கணும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-01\/9cc3e3fd-4ee7-4d3d-93eb-e3a4a9133be0\/8.jpg\" \/><figcaption>கோயம்பேடு பேருந்து நிலையம்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/news\/full-lock-down-from-may-10-in-tamilnadu\">கொரோனா: `தமிழகத்தில் மே 10-ம் தேதி முதல் 24-ம் தேதி வரை முழு ஊரடங்கு! - தமிழக அரசு | முழு விவரங்கள்<\/a><\/p><p>வியாழக்கிழமை விடியற்காலை 4 மணி வரை பேருந்துகள் இயக்கப்படும்னு தமிழக அரசு அறிவிக்கணும். கடைசி பயணி ஊர் போயி சேரும் வரைக்கும் பேருந்துகள் இயங்கும்னு தமிழக அரசு அறிவிப்பு வெளியிடணும். இந்த அறிவிப்பு உடனடியாக மக்களை சென்றடைய வைக்கணும்'’ என வலியுறுத்தினார்.<\/p><p>இது தொடர்பாக, தமிழக போக்குவரத்து துறை அமைச்சர் ராஜ கண்ணப்பனிடம் பேசினோம். ``சென்னை கோயம்பேடு பேருந்து நிலையத்தின் நிலவரம் குறித்து அரை மணிநேரத்திற்கு ஒரு முறை தொடர்ச்சியாக விவரம் அறிந்து வருகிறேன். மாலை 6 மணிக்கு நானே நேரில் போய், தேவையான நடவடிக்கைகள் குறித்து ஆலோசனை நடத்தவுள்ளேன். தேவைக்கு ஏற்ப கூடுதல் பேருந்துகள் இயக்கப்படும். வேறு நடவடிக்கைகள் குறித்தும் முடிவு செய்யப்படும்\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/general-news\/activist-request-govt-to-extend-the-bus-facilities-two-more-days-to-people-convenience","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/a8940583-95ae-4eae-af09-363981e82e6b\/______________________________2_.jpg"],"pubdate":"Sat, 08 May 2021 09:20:00 +0000"},{"title":"ஊரடங்கு அறிவிப்பால் ஸ்தம்பித்த போக்குவரத்து…!","text":"<p>தமிழகத்தில் முழு ஊரடங்கு மே 10ம் தேதி முதல் மே 24ம் தேதி வரை அமல்படுத்தப்படுவதாக அறிவிப்பு வெளியானதும் மக்கள் காய்கறி கடைகளிலும் மளிகை கடைகளிலும் அலைமோதுகின்றனர்.<\/p>\n\n\n\n<p>கொரோனா 2ம் அலையின் தீவிரத்தை சற்று கட்டுப்படுத்தும் பொருட்டு தமிழக அரசு முழு ஊரடங்கு உத்தரவை பிறப்பித்தது.<\/p>\n\n\n\n<p>மேலும், 2 வாரங்களுக்கு பொதுமுடக்கம் அறிவிக்கப்பட்டதால் மக்கள் அத்தியாவசிய பொருட்களின்றி தவிப்பதை தவிர்க்க இன்றும் நாளையும் அத்தியாவசிய கடைகள் இரவு 9 மணி வரை செயல்படும் என தெரிவிக்கப்பட்டது.<\/p>\n\n\n\n<p>எனினும் பொருட்களுக்கு தட்டுப்பாடு ஏற்பட்டுவிடும் என்ற அச்சம் காரணமாக முழு ஊரடங்கு அறிவிப்பு வெளியானது முதல் பொதுமக்கள் காய்கறி கடைகள், மளிகை கடைகளில் அதிக அளவில் குவிந்து வருகின்றனர்.<\/p>\n\n\n\n<p>திண்டுக்கல் மாவட்டத்தில் அதிகாலை முதலே மக்கள் இரண்டு வாரத்திற்கு தேவையான மளிகை சாமான்கள் மற்றும் காய்கறிகளை வாங்கி வைக்க மார்க்கெட்டில் குவிந்தனர்.<\/p>\n\n\n\n<p>இதனால், காய்கறி மார்க்கெட் மற்றும் மளிகை கடைகளில் வியாபாரிகள், பொதுமக்கள் கூட்டம் அலைமோதியது.<\/p>\n\n\n\n<p>இருசக்கர வாகனங்கள் மற்றும் ஆட்டோ, கார், வேன் உள்ளிட்ட வாகனங்கள் போக்குவரத்து நெரிசலில் சிக்கின. சுமார் இரண்டு மணி நேரம் இந்த நெரிசல் நீடித்தது.<\/p>\n\n\n\n<p>பொதுமக்கள் இறங்கி வாகனங்களை ஒழுங்குபடுத்தி போக்குவரத்தை சரி செய்தனர்.<\/p>\n\n\n\n<p>மார்க்கெட் பகுதியில் கூட்டத்தை கட்டுப்படுத்தவும் சமூக இடைவெளியை கடைப்பிடிக்க வலியுறுத்தவும் மாநகராட்சி அதிகாரிகளும் காவல்துறை அதிகாரிகளும் அங்கு வரவில்லை என பொதுமக்கள் தெரிவித்தனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/tn-lockdown-transport-blocked-crowd\/\" rel=\"nofollow\">ஊரடங்கு அறிவிப்பால் ஸ்தம்பித்த போக்குவரத்து…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/tn-lockdown-transport-blocked-crowd\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-9-7.jpg"],"pubdate":"Sat, 08 May 2021 09:15:54 +0000"},{"title":"பிரபல நடிகையை புகழ்ந்து தள்ளிய யோகிபாபு.. ஓ! அப்படியா விஷயம்!","text":"<p><span style=\"font-weight: 400;\">தமிழ் சினிமாவில் தற்போது பிரபல காமெடி நடிகராக வலம் வருபவர் யோகி பாபு. படத்தில் நடிப்பதற்காக வாய்ப்பு தேடி அலையும் போது யோகி பாபுவை  பல தயாரிப்பாளர்களும் வாய்ப்புத் தராமல் அலகலைத்தனர்.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">ஆனால் தற்போது யோகிபாபு வை தேடி அலையாத தயாரிப்பாளர்களை கிடையாது அந்த அளவிற்கு பல தயாரிப்பாளர்கள் என்னுடைய   படத்தில்  ள்நடியுங்கள்  என அழைப்பு விடுத்து வருகின்றனர்.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">சமீபத்தில் யோகி பாபு நடிப்பில் வெளியான மண்டேலா திரைப்படம் OTT தளத்தில் வெளியானளும் ரசிகர்களிடம் நல்ல வரவேற்பை பெற்றது.<img alt=\"\" class=\"size-full wp-image-204220 aligncenter\" height=\"900\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/11\/sheela-1.jpg\" width=\"600\" \/><\/span><\/p>\n<p><span style=\"font-weight: 400;\">அப்போது யோகி பாபு நான் பல நடிகைகளுடன் நடித்து உள்ளேன். நயன்தாரா சூட்டிங் ஸ்பாட்டில் மிரட்டி எப்படி நடிக்கணும்னு என்று கூட சொல்லிக் கொடுத்திருக்கிறார். ஆனால் நடிப்பில் நான் கண்டு மிரண்டு  போனது சீலா ராஜ்குமார்தான்.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">அதாவது மண்டேலா படத்தில் அந்தப் பெண்ணின் யதார்த்த நடிப்பை பார்த்து நான்  மிரண்டுவிட்டதாக யோகி பாபு தெரிவித்துள்ளார். அதுமட்டுமில்லாமல் சீலா ராஜ்குமாருக்கு கல்யாணம் ஆனாலும் அவரது வீட்டுக்காரர் அனுமதியுடன் நடிக்கின்றார்.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">ஒரு நடிகைக்கு நடிப்பு திறமை தான் முக்கியமே தவிர கவர்ச்சி கிடையாது என்று சீலா ராஜ்குமார் பலமுறை யோகிபாபுவிடம் கூறியதாகவும் தெரிவித்துள்ளார்.<\/span><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/yogi-babu-favorite-actress\/\" rel=\"nofollow\">பிரபல நடிகையை புகழ்ந்து தள்ளிய யோகிபாபு.. ஓ! அப்படியா விஷயம்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/yogi-babu-favorite-actress\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/11\/sheela-1.jpg"],"pubdate":"Sat, 08 May 2021 09:03:43 +0000"},{"title":"பயில்வானை கேவலமாக திட்டிய கமல்ஹாசன்.. அதுக்குன்னு இந்த வார்த்தை சொல்லக்கூடாது","text":"<p>தமிழ் சினிமாவில் சர்ச்சைக்கு பெயர் பெற்றவர்தான் கமல்ஹாசன். இவரை சுற்றி பல சர்ச்சைகள் உள்ளன. அதில் ஒரு சர்ச்சை தான் நடிகைகளின் முத்தக்காட்சி பற்றிய சர்ச்சை. இந்த சர்ச்சைக்கு காரணமான பயில்வான் சமீபத்திய பேட்டியில் கமலஹாசன் பற்றி வெளிப்படையாக கூறியுள்ளார் அது என்ன என்பதை பற்றி பார்ப்போம்.<\/p>\n<p><span style=\"font-weight: 400;\">கமல்ஹாசனால் சினிமாவில் வாழ்ந்தவர்களும் உண்டு, வீழ்ந்தவர்கள் உண்டு அதாவது சில நடிகர்களுக்கு கமல்ஹாசனின் முன்வந்து பல பட வாய்ப்புகளை வழங்கியுள்ளார். பஞ்சதந்திரம் படத்தில் நடித்த நடிகர்கள் பல படங்களில் நடிப்பதற்கான வாய்ப்பை ஏற்படுத்திக் கொடுத்தார் என பலரும் கூறியுள்ளனர்.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">ஆனால் கமல்ஹாசனால் பல பட வாய்ப்பை இழந்ததாக பயில்வான் கூறியது மட்டுமில்லாமல் அதற்கு என்ன காரணம் ஏன் எனக்கு கமலஹாசனை பிடிக்காது என்பதை பற்றி வெளிப்படையாக பேட்டி ஒன்றில் தெரிவித்துள்ளார்.<\/span><\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231655\" style=\"width: 610px;\"><img alt=\"bayilvan ranganathan\" class=\"size-full wp-image-231655\" height=\"360\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/bayilvan-ranganathan.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231655\">bayilvan ranganathan<\/p><\/div>\n<p><span style=\"font-weight: 400;\">கமல்ஹாசன் எப்போதும் நடிகைகளின் முத்தக்காட்சியில் கொஞ்சம் ஓவராக ரொமான்ஸ் பண்ணி நடிப்பார். இதனை அப்போதைய பல பத்திரிகைகளில் வெளிப்படையாக பேசி வந்தனர்.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">அதேபோல் பயில்வான் ரங்கநாதன் அவர் பத்திரிக்கை வேலை செய்யும்போது கமல்ஹாசனின் முத்தக்காட்சியை பற்றி 70 சதவீத உண்மையாக இருந்தாலும் மீதி கொஞ்சத்தை மிகைப்படுத்தி கடுமையான விமர்சனம் செய்து எழுதினார்.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">இதனால் கமலஹாசன் பயில்வான் பத்திரிக்கையாளர்கள் மத்தியில் வைத்து &#8220;you are using semen instead of ink &#8220;என்று வெளிப்படையாக திட்டியுள்ளார்.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">அதுமட்டுமில்லாமல்  பயில்வான் ரங்கநாதன் எனக்கு கமலஹாசன் பிடிக்காது காரணம் அவரது நடவடிக்கையை தான் தவிர அவரது நடிப்பு இல்லை எனவும் கூறியுள்ளார்.<\/span><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/bayilvan-ranganathan-angry-for-kamal-haasan\/\" rel=\"nofollow\">பயில்வானை கேவலமாக திட்டிய கமல்ஹாசன்.. அதுக்குன்னு இந்த வார்த்தை சொல்லக்கூடாது<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/bayilvan-ranganathan-angry-for-kamal-haasan\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/bayilvan-ranganathan.jpg"],"pubdate":"Sat, 08 May 2021 08:50:21 +0000"},{"title":"தமிழர் பண்பாடுகளின் அடையாளம் சிற்பக்கலையின் சிறப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இது பற்றி மேலத்திக விபரம் காணொளியில்&#8230;&#8230;.<\/p>\n\n\n\n<figure class=\"wp-block-embed-youtube wp-block-embed is-type-video is-provider-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/london\/2021\/05\/111351\/\" rel=\"nofollow\">தமிழர் பண்பாடுகளின் அடையாளம் சிற்பக்கலையின் சிறப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/london\/2021\/05\/111351\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/Mamallapuram_rock_carvings.jpg"],"pubdate":"Sat, 08 May 2021 08:45:39 +0000"},{"title":"ஐ.பி.எல். தொடரின் எஞ்சிய போட்டிகளை நடத்த இலங்கை விருப்பம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இந்தியாவில் கொரோனா வைரஸ் தொற்று தீவிர நிலையை அடுத்து, 2021 ஐ.பி.எல். இருபதுக்கு-20 தொடரின் போட்டிகள் இடைநிறுத்தப்பட்டுள்ளன.<\/p>\n\n\n\n<p>இந்நிலையில், எஞ்சியுள்ள போட்டிகளை நடத்தத் தயாராக இருப்பதாக இலங்கை விருப்பம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>இதன்படி, ஐ.பி.எல். தொடரின் எஞ்சிய போட்டிகளை இலங்கையில் நடத்த முடியும் எனவும் இதற்காக செப்டம்பரில் போட்டியை நடத்துவதற்காக மைதானங்கள் தயாராகிவிடும் என்றும் இலங்கை கிரிக்கெட்டின் தலைவர் அர்ஜூன டி.செல்வா தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>அத்துடன், ஐ.பி.எல். தொடரின் எஞ்சியுள்ள போட்டிகளை நடத்துவதற்கான வாய்ப்பு ஐக்கிய அரபு இராச்சியத்துக்கு இருப்பதாக அறிந்ததாகவும் ஆனால், அனைத்து காரணங்களுக்காகவும் இலங்கையை புறக்கணித்துவிட முடியாது என அவர் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>இதேவேளை, கடந்த ஆண்டும் கொரோனா நிலைமையை அடுத்து ஐ.பி.எல். தொடரை நடத்த இலங்கை விருப்பம் தெரிவித்தபோதும் இந்திய கிரிக்கெட் கட்டுப்பாட்டு சபை அந்த வாய்ப்பை ஐக்கிய அரபு இராச்சியத்துக்கு வழங்கியிருந்தமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/05\/111349\/\" rel=\"nofollow\">ஐ.பி.எல். தொடரின் எஞ்சிய போட்டிகளை நடத்த இலங்கை விருப்பம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/05\/111349\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/1619343036144844.jpg"],"pubdate":"Sat, 08 May 2021 08:34:16 +0000"},{"title":"லூசு கூ*** என அசிங்கமாக பேசிய ரசிகர்.. அவரது அம்மாவை வச்சு தரமான பதிலடி கொடுத்த ஜூலி","text":"<p>பிக்பாஸ் நிகழ்ச்சியில் கலந்து கொண்ட ஜூலி தனது சமூக வலைதளப் பக்கத்தில் நேரடி ஒளிபரப்பாக வந்தபோது ரசிகர் ஒருவர் அவரை அசிங்கமாக திட்ட, பதிலுக்கு அவரும் வாய் விட இணையதளமே ரணகளம் ஆகிவிட்டது.<\/p>\n<p>ஜல்லிக்கட்டு போராட்டத்தில் பங்கேற்ற ஜூலி என்று சொன்னால் பலரும் சண்டைக்கு வருவார்கள். அந்த அளவுக்கு ஜல்லிக்கட்டு போராட்டத்தில் எடுத்த பெயரை பிக்பாஸ் வீட்டிற்குள் சென்று கெடுத்துக்கொண்டார் ஜூலி.<\/p>\n<p>சமூக வலைதளத்தில் மட்டுமே ஜூலிக்கு மவுசு இல்லை மார்க்கெட் இல்லை என கூறி வருகின்றனர். ஆனால் தினமும் டிவி பேட்டிகள், போட்டோ ஷூட் என சகலமும் சௌகரியமாக வசதியாக வாழ்ந்து வருகிறார்.<\/p>\n<p>அதுமட்டுமில்லாமல் பிக்பாஸ் நிகழ்ச்சிக்கு பிறகு ஜூலி ஒரு செலிபிரிட்டி போல மீடியாக்களால் கொண்டாடப்படுகிறார். அந்த வகையில் அடிக்கடி தன்னுடைய இணையதள பக்கங்களில் புகைப்படங்களை வெளியிடுவதும் வீடியோக்களை வெளியிடுவதுமாக இருந்து வந்தார்.<\/p>\n<p>இந்நிலையில் அடுத்த கட்டத்திற்கு சென்ற ஜூலி நேரடியாக இன்ஸ்டாகிராம் பக்கத்தில் ரசிகர்களுடன் உரையாடினார். அப்போது ரசிகர் ஒருவர் ஜூலியை பார்த்து லூசு கூ*** என அசிங்கமாக கமெண்ட் செய்தார்.<\/p>\n<p>இதைப்பார்த்த டென்ஷனான ஜூலி, உங்க அம்மா உன்னையும் அங்கிருந்து தானே பெத்தா என உணர்ச்சிவசப்பட்டு அந்த ரசிகருடன் சமூகவலைதளத்தில் குடுமிப்பிடி சண்டை போட்டுள்ளார். இனிமேல் கெட்ட வார்த்தை பேசினா அவ்வளவுதான் என மிரட்டிவிட்டார். பிரபலங்கள் நேரில் வந்தால் இதுபோன்ற பிரச்சனைகள் வருவது சகஜம் தானே.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_233497\" style=\"width: 610px;\"><img alt=\"julie-cinemapettai\" class=\"wp-image-233497 size-full\" height=\"333\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/julie-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-233497\">julie-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/biggboss-julie-reply-her-fan-ugly-comment\/\" rel=\"nofollow\">லூசு கூ*** என அசிங்கமாக பேசிய ரசிகர்.. அவரது அம்மாவை வச்சு தரமான பதிலடி கொடுத்த ஜூலி<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/biggboss-julie-reply-her-fan-ugly-comment\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/julie-cinemapettai.jpg"],"pubdate":"Sat, 08 May 2021 08:28:29 +0000"},{"title":"இந்தியாவில் கொரோனாவால் உயிரிழந்தவர்களின் குடும்பத்தினருக்கு எனது ஆழ்ந்த இரங்கல்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>வாஷிங்டன் :இந்தியாவில் கொரோனா தொற்றால் உயிரிழந்தவர்களின் குடும்பத்தினருக்கு எனது ஆழ்ந்த இரங்கலை தெரிவித்துக் கொள்கிறேன் என்று அமெரிக்க துணை அதிபர் கமலா ஹாரிஸ் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>தேவைப்பட்டால் மேலும் உதவவும் தயாராக இருக்கிறோம் என்று கூறிய அமெரிக்க துணை அதிபர் கமலா ஹாரிஸ், அமெரிக்காவிற்கு தேவையான காலத்தில் இந்தியா உதவியது; தற்போது இந்தியாவின் நண்பன் என்ற முறையில் அமெரிக்கா உதவி வருகிறது என்றார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/05\/111346\/\" rel=\"nofollow\">இந்தியாவில் கொரோனாவால் உயிரிழந்தவர்களின் குடும்பத்தினருக்கு எனது ஆழ்ந்த இரங்கல்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/05\/111346\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/kamala-harris-america-vice-president-1604774363.jpg"],"pubdate":"Sat, 08 May 2021 08:27:54 +0000"},{"title":"8th May 2021 Dinasudar Krishnagiri","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/8th-may-2021-dinasudar-krishnagiri\/\" rel=\"nofollow\">8th May 2021 Dinasudar Krishnagiri<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/8th-may-2021-dinasudar-krishnagiri\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/05\/8front-1.jpg"],"pubdate":"Sat, 08 May 2021 08:12:51 +0000"}]