[{"title":"கொரோனா பாசிட்டிவானதாக கூறி திருமணத்தை நிறுத்திய இளம்பெண்..! விருப்பமில்லாத திருமணத்தை செய்துவைப்பதாக புகார்","text":"ஆந்திராவில் திருமணத்துக்கு சில மணி நேரங்களுக்கு முன் தனக்கு கொரோனா பாசிடிவ் ஆனதாக கூறி மணமகள் திருமணத்தை நிறுத்தினார்.\nதர்மவரத்தை சேர்ந்த ஹரிபிரசாத்திற்கும் முதுகுப்பாவை சேர்ந்த குஷ்மாவிற்கும் பெற்றோர்களால் நிச்சயித்தபடி, கதிரியில் உள்ள கோவிலில் திருமணம் நடைபெறவிருந்தது.\nதிருமணத்திற்காக ஹரிபிரசாத் குடும்பத்தினர் குஷ்மாவின் தாயாருக்கு ஒன்றரை லட்ச ரூபாய் பணம் மற்றும் 13 சவரன் நகைகளை கொடுத்ததாக கூறப்படுகிறது.\nஇந்நிலையில் திருமண ஏற்பாடுகள் அனைத்தும் தயார் நிலையில் இருந்தபோது குஷ்மா, தனக்கு கொரோனா பாசிட்டிவ் வந்திருப்பதாகவும், தனக்கு விருப்பமில்லாத திருமணத்தை செய்துவைப்பதாகவும் கூறி கதிரி காவல் நிலையத்தில் புகார் அளித்தார். இதனை கேட்ட போலீசார், கொரோனா பாசிடிவான பெண் காவல் நிலையத்தில் இருக்கக்கூடாது எனக்கூறி விரட்டி அனுப்பினர்.","link":"https:\/\/www.polimernews.com\/view\/145865-கொரோனா-பாசிட்டிவானதாக-கூறி-திருமணத்தை-நிறுத்திய-இளம்பெண்..!-விருப்பமில்லாத-திருமணத்தை-செய்துவைப்பதாக-புகார்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620485012145865.jpg"],"pubdate":"Sat, 08 May 2021 20:04:41 +0530"},{"title":"ஆக்சிஜன் இருப்பு மற்றும் விநியோகத்தை ஒழுங்குபடுத்த 12 உறுப்பினர் நடவடிக்கை குழுவை அமைத்தது உச்ச நீதிமன்றம்","text":"நாடு முழுவதும் மருத்துவ ஆக்சிஜன் இருப்பு அளவை மதிப்பீடு செய்வதுடன் அதன் விநியோகத்தை அறிவியல்பூர்வமாக, அனைவருக்கும் சரிசமமாக பங்கிட்டு கொடுக்க 12 உறுப்பினர் தேசிய நடவடிக்கை குழுவை உச்ச நீதிமன்றம் அமைத்துள்ளது.\nஇந்த குழுவின் உறுப்பினர்கள் தங்களுக்கு இருக்கும் அறிவியல் மற்றும் சிறப்பு நிபுணத்துவம் வாயிலாக ஆக்சிஜன் வழங்கலுக்கு தேவையான நடவடிக்கைளை பரிந்துரைப்பார்கள்.\nமேற்கு வங்க மருத்துவ பல்கலைக்கழகத்தின் முன்னாள் துணைவேந்தர் பாபாதோஷ் பிஸ்வாஸ் தலைமையிலான இந்த குழுவில் வேலூர் கிறித்தவ மருத்துவ கல்லூரி, பெங்களூரு நாராயணா மருத்துவமனை, டெல்லி சர் கங்காராம் மருத்துவமனை உள்ளிட்டவற்றின் முன்னணி மருத்துவ நிபுணர்கள் நியமிக்கப்பட்டுள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/145864-ஆக்சிஜன்-இருப்பு-மற்றும்-விநியோகத்தை-ஒழுங்குபடுத்த-12-உறுப்பினர்-நடவடிக்கை-குழுவை-அமைத்தது-உச்ச-நீதிமன்றம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620482410145864.jpg"],"pubdate":"Sat, 08 May 2021 19:26:01 +0530"},{"title":"இந்திய பாதுகாப்பு நிறுவனம் உருவாக்கிய கொரோனா எதிர்ப்பு மருந்து: மத்தியஅரசு அனுமதி","text":"<p>இந்தியாவில் கொரோன தொற்று பாதிப்பு எண்ணிக்கை தொடர்ந்து அதிகரித்து வரும் நிலையில், தினசரி பாதிப்பு எண்ணிக்கை 4 லட்சத்தை கடந்து வருகிறது. இதில் ஒருபுறம் கொரோனா தொற்றுக்கு தடுப்பு மருந்து செலுத்த்பபட்டு வரும் நிலையில், கொரோனா தொற்றை தடுக்கும் வகையில் பல மாநிலங்களில் ஊரடங்கு உத்தரவு அமல்படுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில் இந்தியாவில் கொரோனா தொற்று பாதிப்புக்கு செலுத்தப்பட்டு வரும் தடுப்பு மருந்து பற்றக்குறை ஏற்பட்டுள்ள நிலையில், அவசரகால தடுப்பு மருந்தாக மருத்துவக்குழு பல மருந்துகளை பரிந்துரை செய்து அனுமதி வாங்க முயற்சிகள் நடைபெற்று வருகிறது. அந்த வகையில், கடுமையான கொரோனா வைரஸ் நோயாளிகளுக்கு மிதமான முறையில் துணை சிகிச்சையாக அவசரகால பயன்பாட்டிற்காக டி.ஆர்.டி.ஓ உருவாக்கிய கோவிட் எதிர்ப்பு வாய்வழி மருந்துக்கு இந்திய மருந்துக் கட்டுப்பாட்டு ஜெனரல் ஒப்புதல் அளித்துள்ளார் என்று பாதுகாப்பு அமைச்சகம் இன்று தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>2-டியோக்ஸி-டி-குளுக்கோஸ் (2-டிஜி) மருந்தின் மருத்துவ பரிசோதனைகள் இது மருத்துவமனையில் சேர்க்கப்பட்ட நோயாளிகளை விரைவாக குணப்படுத்த உதவுகிறது மற்றும் துணை ஆக்ஸிஜன் சார்புநிலையை குறைக்கிறது என கண்டறியப்பட்டுள்ளது. ஹைதராபாத்தில் உள்ள டாக்டர் ரெட்டியின் ஆய்வகங்களுடன் இணைந்து பாதுகாப்பு ஆராய்ச்சி மற்றும் மேம்பாட்டு அமைப்பின் (டிஆர்டிஓ) முன்னணி ஆய்வகமான இன்ஸ்டிடியூட் ஆப் நியூக்ளியர் மெடிசின் அண்ட் அலையட் சயின்சஸ் (ஐ.என்.எம்.ஏ.எஸ்) இந்த மருந்தை உருவாக்கியுள்ளது.<\/p>\n\n\n\n<p>2-டிஜி தூள் வடிவில் சச்செட்டில் இருக்கும் இந்த மருந்தை தண்ணீரில் கரைப்பதன் மூலம் வாய்வழியாக எடுக்கப்படுகிறது. மேலும் இந்த மருந்தை “மே 01 அன்று, டி.சி.ஜி.ஐ அவசரகாலமாக கடுமையான கோவிட் -19 நோயாளிகளுக்கு துணை சிகிச்சையாக பயன்படுத்த அனுமதி வழங்கியது. குளுக்கோஸின் பொதுவான மூலக்கூறு மற்றும் அனலாக் என்பதால், இதை எளிதில் உற்பத்தி செய்து நாட்டில் ஏராளமாக கிடைக்கச் செய்யலாம் ”என்று பாதுகாப்பு அமைச்சகம் ஒரு அறிக்கையில் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>வைரஸ் பாதிக்கப்பட்ட உயிரணுக்களில் குவிந்து வைரஸ் தொகுப்பு மற்றும் ஆற்றல் உற்பத்தியை நிறுத்துவதன் மூலம் வைரஸ் வளர்ச்சியைத் தடுக்கிறது. மேலும் வைரஸ் பாதிக்கப்பட்ட உயிரணுக்களில் அதன் அதன் அதிகரிப்பை தடுப்பதல் இந்த மருந்து தனித்துவமாக்குகிறது, ”என்று பாதுகாப்பு அமைச்சகம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/tamil-covid-vaccine-update-dcgi-approves-anti-covid-drug-301343\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/UP-Covid-1.jpg"],"pubdate":"Sat, 08 May 2021 19:08:16 +0530"},{"title":"தமிழக சட்டப்பேரவையின் முன்னவராக துரைமுருகன் நியமனம்","text":"அவை முன்னவர் துரைமுருகன்\nதமிழக சட்டப்பேரவையின் முன்னவராக துரைமுருகன் நியமனம்\nநீர்வளத்துறை அமைச்சர் துரைமுருகன் சட்டப்பேரவை முன்னவராக நியமனம்","link":"https:\/\/www.polimernews.com\/view\/145863-தமிழக-சட்டப்பேரவையின்-முன்னவராக-துரைமுருகன்-நியமனம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620480604145863.jpg"],"pubdate":"Sat, 08 May 2021 18:58:34 +0530"},{"title":"ஒரு நாளைக்கு 4 இலட்சம் லிட்டர் நீர்ம ஆக்சிஜன் தயாரிக்கும் திறனுள்ள எந்திரத்தை இந்தியாவுக்கு வழங்கியது ஜெர்மனி..!","text":"ஒரு நாளைக்கு 4 லட்சம் லிட்டர் நீர்ம ஆக்சிஜன் தயாரிக்கும் திறனுள்ள எந்திரத்தை இந்தியாவுக்கு ஜெர்மனி வழங்கியுள்ளது.\nடெல்லியில் பாதுகாப்பு ஆராய்ச்சி மேம்பாட்டு நிறுவனத்தால் பராமரிக்கப்படும் சர்தார் பட்டேல் கொரோனா சிகிச்சை மருத்துவமனையில் இந்த எந்திரம் பொருத்தப்பட்டுள்ளது.\nஅதை இந்தியாவுக்கான ஜெர்மன் தூதர் வால்டர் லிண்ட்னர் பார்வையிட்டு ஆய்வு செய்தார். அதன்பின் பேசிய அவர், கொரோனா பேரிடர்க் காலத்தில் உலக நாடுகளுக்கு இந்தியா வழங்கிய உதவிகள் ஏராளம் என்றும், அதற்குக் கைம்மாறாக ஆக்சிஜன் தயாரிப்பு எந்திரத்தை ஜெர்மனி அனுப்பியுள்ளதாகவும் குறிப்பிட்டார்.","link":"https:\/\/www.polimernews.com\/view\/145862-ஒரு-நாளைக்கு-4-இலட்சம்-லிட்டர்-நீர்ம-ஆக்சிஜன்-தயாரிக்கும்-திறனுள்ள-எந்திரத்தை-இந்தியாவுக்கு-வழங்கியது-ஜெர்மனி..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620480428145862.jpg"],"pubdate":"Sat, 08 May 2021 18:52:42 +0530"},{"title":"தமிழகத்தில் கடந்த 24 மணி நேரத்தில் 27,397 பேருக்கு கொரோனா தொற்று; 241பேர் உயிரிழப்பு","text":"தமிழகத்தில் ஒரு நாள் கொரோனா பாதிப்பு புதிய உச்சமாக 27 ஆயிரத்தை தாண்டி உள்ளது. இதுவரை இல்லாத வகையில் ஒரே நாளில் அதிகபட்சமாக 241 பேர், கொரோனாவுக்கு பலியாகி இருக்கிறார்கள்.\nதமிழ்நாட்டின் கொரோனா பாதிப்பு நிலவரம் குறித்து, மாநில சுகாதாரத்துறை அறிக்கை வெளியிட்டிருக்கிறது. இதன்படி, தமிழ்நாட்டில், கடந்த 24 மணி நேரத்தில், புதிதாக 27,397 பேருக்கு கொரோனா பாதிப்பு உறுதியாகியுள்ளது . பெருந் தொற்று பாதிப்பிலிருந்து, 23,110 பேர் குணமடைந்து வீடு திரும்பியுள்ளனர்.\nசென்னையில் 72 பேர் உள்பட மாநிலம் முழுவதும் இதுவரை இல்லாத வகையில் ஒரே நாளில் 241 பேர் கொரோனாவுக்கு பலியானார்கள்.\nசென்னையில் புதிதாக 6846 பேருக்கு கொரோனா பாதிப்பு உறுதி செய்யப்பட்டு உள்ளது. செங்கல்பட்டில் 2458 பேரும், கோவையில் 2117 பேரும் வைரஸ் தொற்றால் பாதிக்கப்பட்டு உள்ளனர்.\nதிருவள்ளூர் - 1284 , மதுரை - 1217 .காஞ்சிபுரம் - 906 ,தஞ்சாவூர் - 857 , தூத்துக்குடி - 853, திருச்சி - 820, ஈரோடு - 779, திருநெல்வேலி - 674, திருப்பூர் - 655, வேலூர் - 574, பேருக்கும் வைரஸ் தொற்று உறுதி செய்யப்பட்டு உள்ளது.\nஒரே நாளில், 12 வயதுக்குட்பட்ட 950 சிறுவர், சிறுமிகள் புதிதாக கொரோனா தொற்று பாதிப்புக்கு ஆளாகியுள்ளனர். மாநிலம் முழுவதும் 1,39,401 பேர், கொரோனாவுக்கு சிகிச்சை பெற்று வருவதாக தமிழக சுகாதாரத்துறை தெரிவித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/145861-தமிழகத்தில்-கடந்த-24-மணி-நேரத்தில்-27,397-பேருக்கு-கொரோனா-தொற்று;-241பேர்-உயிரிழப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620480003145861.jpg"],"pubdate":"Sat, 08 May 2021 18:48:00 +0530"},{"title":"வங்கிக் கணக்கு வெளியூரில் இருக்கிறதா? ஆன்லைனில் உங்க ஊருக்கு மாற்றும் சிம்பிள் வழி!","text":"<p>கொரோனா சூழலை கருத்தில் கொண்டு ஸ்டேட் பாங்க் ஆஃப் இந்தியா, பல்வேறு ஆன்லைன் சேவைகளை வாடிக்கையாளர்களுக்கு வழங்கி வருகிறது. அந்த வகையில், எஸ்பிஐ கணக்கை ஒரு கிளையிலிருந்து மற்றொரு கிளைக்கு மாற்றுவது எளிதாக்கப்பட்டுள்ளது. இதற்காக நீங்கள் வங்கிக்கு செல்ல வேண்டிய அவசியமில்லை. வீட்டில் இருந்த படியே ஆன்லைன் மூலம் மாற்றங்களை மேற்கொள்ளலாம். கொரோனா வைரஸ் தொற்று காரணமாக நேரடி தொடர்பு இல்லாத சேவைக்கு முன்னுரிமை அளிக்கப்பட்டு வருகிறது.<\/p>\n\n\n\n<p>கணக்குகளை மாற்ற வாடிக்கையாளர்கள் யோனோ எஸ்பிஐ, யோனோ லைட் மற்றும் ஆன்லைன் எஸ்பிஐ ஆகியவற்றைப் பயன்படுத்தலாம். கணக்குகள் செலவில்லாமல் ஒரு வாரத்தில் மாற்றப்படும். இருப்பினும், உங்கள் மொபைல் எண் வங்கியில் பதிவு செய்யப்பட்டால் மட்டுமே ஆன்லைன் செயல்முறை செய்ய முடியும் என்பதை நீங்கள் அறிந்து கொள்ள வேண்டியது அவசியம்.<\/p>\n\n\n\n<p><strong>யோனோ எஸ்பிஐ மூலம் உங்கள் கணக்கை மாற்றுவதற்கு என்ன செய்ய வேண்டும்?<\/strong><\/p>\n\n\n\n<ul><li>உங்கள் தொலைபேசியில் எஸ்பிஐ யோனோ பயன்பாட்டில் உள் நுழைய வேண்டும்.<\/li><\/ul>\n\n\n\n<ul><li>சேவைகள் விருப்பத்தை அழுத்தவும்.<\/li><\/ul>\n\n\n\n<ul><li>அடுத்து பரிமாற்றக் கணக்கு சேமிப்பு விருப்பத்தை தேர்ந்தெடுக்கவும்.<\/li><\/ul>\n\n\n\n<ul><li>பின்னர் நீங்கள் உங்கள் சேமிப்புக் கணக்கைத் தேர்ந்தெடுக்க வேண்டும். பின்னர், புதிய கிளைக் குறியீட்டை வழங்கவும் மற்றும் Get Branch பெயரைக் கிளிக் செய்யவும்.<\/li><\/ul>\n\n\n\n<ul><li>நீங்கள் புதிய கிளை பெயரைக் காண முடியும். அது சரியாக இருந்தால் சமர்ப்பி என்பதைக் கிளிக் செய்ய வேண்டும்.<\/li><\/ul>\n\n\n\n<ul><li>விவரங்களை மதிப்பாய்வு செய்து இறுதியாக உங்கள் கோரிக்கையை சமர்ப்பிக்கவும்.<\/li><\/ul>\n\n\n\n<p><strong>ஆன்லைன் மூலம் கண்க்குகளை மாற்றுவது எப்படி?<\/strong><\/p>\n\n\n\n<ul><li><a href=\"http:\/\/www.onlinesbi.com\" rel=\"nofollow\">http:\/\/www.onlinesbi.com<\/a> க்குச் செல்லவும்.<\/li><\/ul>\n\n\n\n<ul><li>தனிப்பட்ட வங்கி என்ற பட்டனை க்ளிக் செய்யவும்.<\/li><\/ul>\n\n\n\n<ul><li>அடுத்து வாடிக்கையாளர் பெயர் மற்றும் கடவுச்சொல்லைப் பயன்படுத்தி உள்நுழைய வேண்டும்.<\/li><\/ul>\n\n\n\n<ul><li>&#8216;இ-சர்வீசஸ்&#8217; விருப்பத்தை தேர்ந்தெடுக்கவும்.<\/li><\/ul>\n\n\n\n<ul><li>பின்னர், சேமிப்புக் கணக்கின் பரிமாற்றம் என்பதை தேர்ந்தெடுக்கவும்.<\/li><\/ul>\n\n\n\n<ul><li>இப்போது, கணக்கு எண் மற்றும் கிளை பெயர் உள்ளிட்ட கணக்கு விவரங்களை நீங்கள் காண முடியும். அடுத்து, நீங்கள் மாற்ற விரும்பும் கணக்கைத் தேர்ந்தெடுத்து, கணக்கை மாற்ற விரும்பும் கிளைக் குறியீட்டை வழங்கவும்.<\/li><\/ul>\n\n\n\n<ul><li>அடுத்து, கிளை பெயரைத் தேர்ந்தெடுத்து, உங்கள் கோரிக்கையைச் சமர்ப்பிக்கவும்.<\/li><\/ul>\n\n\n\n<ul><li>அடுத்து நீங்கள் இருக்கும் கிளைக் குறியீடு மற்றும் புதிய கிளைக் குறியீட்டைப் பயன்படுத்தி கணக்கு பரிமாற்ற விவரங்களை சரிபார்க்க வேண்டும்.<\/li><\/ul>\n\n\n\n<ul><li>உங்கள் பதிவு செய்யப்பட்ட மொபைல் எண்ணுக்கு OTP அனுப்பப்படும். பின், உறுதிப்படுத்தல் பொத்தானைக் கிளிக் செய்க.<\/li><\/ul>\n\n\n\n<ul><li>OTP ஐ உள்ளிட்டு &#8216;உறுதிப்படுத்து&#8217; என்பதைக் கிளிக் செய்ய வேண்டும்.<\/li><\/ul>\n\n\n\n<ul><li>இறுதியாக, உறுதிப்படுத்தல் என்பதைக் கிளிக் செய்த பிறகு, உங்கள் கிளை பரிமாற்றக் கோரிக்கை வெற்றிகரமாக பதிவு செய்யப்படும்.<\/li><\/ul>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil”\" rel=\"nofollow\">https:\/\/t.me\/ietamil”<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/how-to-transfer-sbi-account-one-branch-another-online-stepwise-guide-301314\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/rajini-76-1.jpg"],"pubdate":"Sat, 08 May 2021 18:42:54 +0530"},{"title":"கொரோனா சிகிச்சைக் கட்டணத்தை ரூ. 2 இலட்சத்துக்கு மேலும் பணமாகப் பெறலாம்.. வருமான வரிச் சட்ட விதிகளைத் தளர்த்தியது மத்திய அரசு","text":"கொரோனா சிகிச்சைக்கான கட்டணத்தை இரண்டு லட்ச ரூபாய்க்கு மேலும் பணமாகப் பெற்றுக்கொள்ளும் வகையில் வருமான வரிச் சட்ட விதிகள் தளர்த்தப்பட்டுள்ளன.\nஒருவரிடமிருந்து 2 லட்ச ரூபாய்க்கு மேற்பட்ட தொகையைப் பணமாகப் பெறக் கூடாது, காசோலையாகத்தான் பெற்றுக்கொள்ள வேண்டும் என வருமான வரிச்சட்டத்தில் விதி உள்ளது.\n2 லட்ச ரூபாய்க்கு மேல் பணமாகப் பெற்றால் அது குறித்து வருமான வரித்துறைக்குத் தெரிவிக்க வேண்டும். இந்நிலையில் கொரோனா சூழலில் நோயாளிகளிடம் இருந்து மருத்துவமனைகள் 2 லட்ச ரூபாய்க்கு மேலான தொகையையும் பணமாகப் பெற்றுக்கொள்ளும் வகையில் வருமான வரிச் சட்ட விதிகள் தளர்த்தப்பட்டுள்ளன.\nஏப்ரல் 1 முதல் மே 31 வரையான காலத்துக்கு இந்தத் தளர்வு அளிக்கப்பட்டுள்ளது. இதற்கு நோயாளி மற்றும் பணம் செலுத்துபவரின் பான் கார்டு எண், ஆதார் எண் ஆகியவற்றைக் குறிப்பிட வேண்டும்.","link":"https:\/\/www.polimernews.com\/view\/145860-கொரோனா-சிகிச்சைக்-கட்டணத்தை-ரூ.-2-இலட்சத்துக்கு-மேலும்-பணமாகப்-பெறலாம்..-வருமான-வரிச்-சட்ட-விதிகளைத்-தளர்த்தியது-மத்திய-அரசு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620479418145860.jpg"],"pubdate":"Sat, 08 May 2021 18:39:36 +0530"},{"title":"காலையில் தேன், நெல்லி… எவ்ளோ நன்மை இருக்குனு பாருங்க!","text":"<p>மனிதன் ஆரோக்கியமாக வாழ்வதற்கு சத்தான உணவுகளை உன்பது மிக அவசியம். &nbsp;இதில் இந்திய காய்கறிகள், பழங்கள், மசாலாப் பொருட்கள் மற்றும் மூலிகைகள் நன்மைக்கான சக்தியாக அறியப்படுகின்றன. ஏனெனில் அவை ஆரோக்கியமானவை மட்டுமல்ல, இதில் ஆன்டிஆக்ஸிடன்ட்கள் இருப்பதால் நோய் எதிர்ப்பு சக்தியை அதிகரிக்கவும் உதவுகின்றன. அத்தகைய ஒரு பழம் அம்லா அல்லது இந்திய நெல்லிக்காய் ஆகும்.<\/p>\n\n\n\n<p>&nbsp;இது முடி உதிர்தல், செரிமானம் மற்றும் பலவற்றில் கண்பார்வை மேம்படுத்துதல் உள்ளிட்ட பல வாழ்க்கை முறை பிரச்சினைகளுக்கு சிகிச்சையளிக்க பயனுள்ளதாக கருதப்படுகிறது. ஆனால் அம்லாவை உட்கொள்ள பல்வேறு வடிவங்கள் உள்ளன என்பது உங்களுக்குத் தெரியுமா? இது குறித்து ஆயுர்வேத பயிற்சியாளர் டாக்டர் டிக்சா பாவ்சர், அன்றாட உணவில் அம்லாவைப் உட்கொள்ள வேண்டிய பல்வேறு வழிகளைப் பகிர்ந்து கொண்டார்.<\/p>\n\n\n\n<p>அம்லாவை ஒருவர் பச்சையாகவோ, ஊறுகாய்களாகவோ, உலர்ந்த தூளாகவோ அல்லது வீட்டில் தயாரிக்கப்பட்ட இனிப்பு பெர்ரி கலவையாகவோ சாப்பிடுவது ஆரோக்கியத்திற்கு மிகவும் பயனுள்ளதாக இருக்கும். இதை ஒரு மூல பானமாக, வெல்லத்துடன் சேர்த்து, முராபாவாக அல்லது டிப்ஸ் மற்றும் ஊறுகாய் வடிவில் உட்கொள்ளலாம். இது குளிர்காலத்தில் ஒரு பருவகால பழமாகும்.<\/p>\n\n\n\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/CKsg9_GDIoU\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/CKsg9_GDIoU\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Dr Dixa Bhavsar (@drdixa_healingsouls)<\/a><\/p><\/div><\/blockquote> \n\n\n\n<p>தூள்: காலையில் 1 டீஸ்பூன் அம்லா தூளை வெறும் வயிற்றில் ஒரு டீஸ்பூன் தேன் அல்லது வெதுவெதுப்பான நீரில் எடுத்துக் கொள்ளலாம்.<\/p>\n\n\n\n<p>சாறு: 20 மில்லி அம்லா சாற்றை வெதுவெதுப்பான நீரில் காலையில் எடுத்துக் கொள்ளுங்கள்.<\/p>\n\n\n\n<p>சியவன்ப்ராஷ்: சியவன்பிரஷின் முக்கிய மூலப்பொருள் அம்லா. எனவே நீங்கள் ஒரு டீஸ்பூன் சியாவன்ப்ராஷை காலையில் வெறும் வயிற்றில் அல்லது இரண்டு மணி நேர உணவுக்குப் பிறகு வெதுவெதுப்பான நீரில் வைத்துக் கொள்ளலாம்.<\/p>\n\n\n\n<p>அம்லா முராபா மற்றும் ஊறுகாய்: இந்த குளிர்காலத்தில் முராபா அல்லது ஊறுகாயை சந்தையில் புதிய அம்லாக்களுடன் தயாரித்து தினமும் உங்கள் உணவோடு உண்ணலாம்,&#8221; என்று அவர் கூறினார்.<\/p>\n\n\n\n<p>புளித்த பழம்: நீங்கள் அம்லாவை நொதித்து ஒவ்வொரு நாளும் ஒன்று சாப்பிடலாம்.<\/p>\n\n\n\n<p>ஆம்லா மிட்டாய்: அம்லாவை துண்டுகளாக வெட்டி சூரியனின் கீழ் உலர வைக்கலாம். அவை போதுமான அளவு காய்ந்தவுடன்- நீங்கள் அவற்றை சேமித்து தினமும் மிட்டாய்களாக சாப்பிட்டு வரலாம்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/tamil-health-update-amla-for-maximum-health-benefits-301276\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/amla-for-hair.jpg"],"pubdate":"Sat, 08 May 2021 18:35:39 +0530"},{"title":"தனியார் ஆய்வக மாதிரிகளை அரசு மருத்துவமனை உபகரணங்களை பயன்படுத்தி கொரோனா பரிசோதனையில் ஈடுபட்ட 4 பேர் கைது","text":"பெங்களூருவில் தனியார் ஆய்வகங்களில் இருந்து மாதிரிகளை பெற்று, கொரோனா பரிசோதனை செய்து கொடுத்த அரசு மருத்துவமனை ஆய்வக ஊழியர்கள் உட்பட 4 பேர் கைது செய்யப்பட்டனர்.\nஎலகங்காவில் உள்ள அரசு மருத்துவமனையில், தனியார் ஆய்வகங்களிடமிருந்து மாதிரியை பெற்று பரிசோதனை நடத்தப்படுவதாக புகார்கள் எழுந்தன.\nஇதனையடுத்து அங்கு சோதனையில் ஈடுபட்ட போலீசார், முறைகேட்டில் தொடர்புடைய மருத்துவமனை ஆய்வக ஊழியர்கள் மற்றும் தனியார் மருத்துவமனையின் நிர்வாகியை கைது செய்து, அவர்களிடம் விசாரணை மேற்கொண்டனர்.\nஅப்போது ஒரு மாதிரிக்கு 100 ரூபாய் வீதம், தனியார் ஆய்வகங்களிடம் இருந்து தினமும் 40 மாதிரிகளை பெற்று அரசு மருத்துவமனை உபகரணங்களை பயன்படுத்தி சோதனை செய்து கொடுத்தது தெரியவந்தது.","link":"https:\/\/www.polimernews.com\/view\/145859-தனியார்-ஆய்வக-மாதிரிகளை-அரசு-மருத்துவமனை-உபகரணங்களை-பயன்படுத்தி-கொரோனா-பரிசோதனையில்-ஈடுபட்ட-4-பேர்-கைது","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620478480145859.jpg"],"pubdate":"Sat, 08 May 2021 18:19:16 +0530"},{"title":"டான்சிங் டூ சீரியல்.. பூவே பூச்சூடவா சக்தி பர்சனல்..","text":"<p>ஜீ தமிழ் தொலைக்காட்சியில் ஒளிபரப்பாகி வரும் ’பூவே பூச்சூடவா’ சீரியலுக்கு ரசிகர்கள் மத்தியில் நல்ல வரவேற்பு உள்ளது. கடந்த 2018-ம் ஆண்டு முதல் ஒளிபரப்பாகி வரும் இந்த சீரியலில் சக்தியாக நடித்து வரும் ரேஷ்மா முரளிதரன் ரசிகர்களைக் கவர்ந்துள்ளார். ரேஷ்மா பிறந்தது கேரளாவில், வளர்ந்தது பெங்களூருவில். சிறு வயதில் இருந்தே ஏர் ஹோஸ்டஸ் ஆக வேண்டும் என்பது விருப்பமாக இருந்துள்ளது. ஆனால் அம்மாவின் ஆசைக்காக கல்லூரி படிப்பை முடித்துள்ளார்.அதன் பிறகு மாடலிங் துறையில் தன்னுடைய வாழ்க்கையை தொடங்கினார். <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-301323\" height=\"595\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/reshma-2.png\" width=\"539\" \/><\/figure>\n\n\n\n<p>கடந்த 2015இல் சென்னையில் நடந்த பேஷன் ஷோவில் முதல் 10 இடத்திற்குள் வந்திருந்தார். அதன்பிறகு 2016 இல் நடந்த ஃபேஷன் ஷோவில் இரண்டாவது runner-up ஆகவும் வந்திருக்கிறார். பிறகு எம்.பி.ஏ படிப்பதற்காக கேரளா செல்லாம் என நினைத்தபோது கிடைத்த வாய்ப்புதான் ஜீ தமிழ் டான்ஸ் ஜோடி டான்ஸ். இந்த ஷோவில் ராகவ் உடன் இணைந்து தனது நடனத்திறமையை வெளிப்படுத்தினார். இந்த நிகழ்ச்சி தான் அவருக்கு ஒரு மைல்கல்லாக அமைந்தது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-301324\" height=\"597\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/reshma-3.png\" width=\"562\" \/><\/figure>\n\n\n\n<p>ரேஷ்மாவின் நடிப்பின் மீது உள்ள வெறியையும் நடனத்தின் மீது அவருக்கு இருக்கிற காதலையும் இந்த நிகழ்ச்சி வெளிப்படுத்தியது.இதனைத் தொடர்ந்து தான் இவருக்கு பூவே பூச்சூடவா சீரியலில் நடிக்க வாய்ப்பு கிடைத்தது. இந்த சீரியலில் இவர் சக்தியாக நடித்திருப்பார். இவருடைய துறுதுறுப்பான நடிப்பு இந்த சீரியலின் பெரிய பிளஸ். இந்த சீரியலுக்கு பிறகு இவருக்கு ஒரு தனி ரசிகர்கள் பட்டாளமே உருவாகி விட்டது. இந்த தொடரில் இவர் துணிச்சலான பெண்ணாகவும், எதையும் சிரித்த முகத்தோடு அணுகுவதும் ரசிகர்களை வெகுவாக கவர்ந்தது. சீரியலில் சக்தி செய்யும் நகைச்சுவையும் ரசிக்கும் படி இருக்கும். பூவே பூச்சூடவா சீரியல் 1000 எபிசோட்களை கடந்து வெற்றிகரமாக ஓடிக்கொண்டிருக்கிறது. இந்த சீரியலுக்கு கிடைத்த ரீச்சால் புதிதாக ஒரு சீரியலில் நடிக்க ரேஷ்மா ஒப்பந்தமாகி உள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-301325\" height=\"602\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/reshma-4.png\" width=\"551\" \/><\/figure>\n\n\n\n<p>தற்போது கலர்ஸ் தமிழ் தொலைக்காட்சியில் அபி டெய்லர்ஸ் என்ற சீரியலில் நடித்து வருகிறார். அந்த சீரியலில் டெய்லராக ரேஷ்மா நடித்திருப்பதுபோல சமீபத்தில் ப்ரோமோ வெளியாகி ரசிகர்களிடையே நல்ல கமெண்ட்ஸ்களை பெற்றது. பூவே பூச்சூடவா தொடரில் நடித்த மதன் பாண்டியனும் ரேஷ்மாவும் காதலித்து வருகின்றனர். இந்தாண்டு திருமண அறிவிப்பையும் வெளியிட உள்ளனர். <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-301326\" height=\"590\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/reshma-1.png\" width=\"472\" \/><\/figure>\n\n\n\n<p>சமூக வலைதளங்களில் ஆக்டிவாக இருக்கும் ரேஷ்மா அவ்வபோது மார்டன் புகைப்படங்களை வெளியிட்டு ரசிகர்களை தெறிக்கவிட்டு வருகிறார். ரேஷ்மாவின் ஹாபி பென்சில் ஸ்கெட்ச் வரைவதுதான். சினிமா சான்ஸ் கிடைத்தால் பெரியத்திரையிலும் ஒரு ரவுண்ட் வருவாராம்.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/poove-poochudava-zee-tamil-actress-sakthi-reshma-muralidharan-biography-301312\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2020\/11\/Tamil-Serial-News-Poove-Poochudava-Reshma-Muralidaran.jpg"],"pubdate":"Sat, 08 May 2021 18:14:21 +0530"},{"title":"எதிர்கட்சி தலைவர் போட்டி : இபிஎஸ் – ஒபிஎஸ் வைரல் மீம்ஸ்","text":"<p>தமிழகத்தில் கடந்த ஏப்ரல் 6-ந் தேதி நடைபெற்ற 16-வது சட்டமன்ற தேர்தலில் ஹாட்ரிக் வெற்றியை நோக்கி களமிறங்கிய அதிமுக 66 இடங்களில் மட்டுமே வெற்றி பெற்று படுதோல்வியை சந்தித்தது. இதனால் அதிமுகவில் பெரும் சலசலப்பு நிலவி வரும் நிலையில், சட்டமன்றத்தில் எதிர்கட்சியாக இருக்கும் அதிமுகவில் எதிர்கட்சி தலைவர் யார் என்பதில் ஒபிஎஸ் இபிஎஸ் இடையே கடும் போட்டி நிலவி வருகிறது. <\/p>\n\n\n\n<p>இந்நிலையில், நேற்று சென்னையில் அதிமுக தலைமை அலுவலகத்தில் எம்எல்ஏக்கள் கூட்டம் நடைபெற இருந்தது. இந்த கூட்டத்திற்கு தொண்டர்கள் முதல் மூத்த தலைவர்கள் வரை அனைவரும் தயாராகி வந்த நிலையில், கூட்டம் தொடங்குவதற்கு சில நிமிடங்களுக்கு முன்பு அலுவலகத்தின் முன் வந்த தொண்டர்கள் கட்சிக்கு ஒற்றை தலைமை வேண்டும் என்று கூறி கோஷம் எழுப்ப தொடங்கினர். இதில் இபிஎஸ் மற்றும் ஒபிஎஸ் தொண்டர்கள் தங்களது தலைவருக்கு ஆதரவாக கோஷம் எழுப்பியதால் பெரும் பரபரப்பு ஏற்பட்டது. <\/p>\n\n\n\n<p>இதனால் அதிமுக எம்எல்ஏக்கள் கூட்டம் வரும் 10-ந் தேதிக்கு ஒத்திவைக்கப்பட்டுள்ளது. மேலும் இன்றைய தினமே அதிமுக கொறடா மற்றும் எதிர்கட்சி தலைவர் தேர்வு நடைபெறும் என்று அறிவிக்கப்பட்டுள்ளது. இந்நிலையில், எதிர்கட்நி தலைவர் பதவிக்காக இபிஎஸ் மற்றும் ஒபிஎஸ் இடையே கடும் போட்டி ஏற்பட்டுள்ளதை நெட்டிசன்கள் மீம்ஸ் மூலம் கலாய்த்து வருகின்றனர். அப்படி வெளியான மீம்களில் சில உங்களர் பார்வைக்கு&#8230;<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-301299\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Mems-1.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-301300\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Mems-2.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-301301\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Mems-3.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-301302\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Mems-4.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-301303\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Mems-5.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-301304\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Mems-6.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-301305\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Mems-7.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-301306\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Mems-8.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-301307\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Mems-9.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-301308\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Mems-10.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-301309\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Mems-11.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-aiadmk-mla-meet-eps-ops-supports-viral-memes-301292\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/EPS-Ops.jpg"],"pubdate":"Sat, 08 May 2021 17:56:19 +0530"},{"title":"பசித்தால் எடுத்துக் கொள்.. பணம் தேவையில்லை..!","text":"ஈரோடு மாவட்டம் கோபிசெட்டிபாளையத்தில் தினந்தோறும் இரண்டு வேளை ஏழை, எளியோருக்கு இலவசமாக உணவு விநியோகம் செய்துவரும் முகம் அறியாத தன்னார்வலரின் சேவை பாராட்டை பெற்றுள்ளது. உதவி செய்வது தான் தான் என தெரியாமல் உதவி செய்யும் முகம் தெரியாத நல்லவரை பற்றிய செய்தித் தொகுப்பு இது.\nபசி இல்லை என்று சொல்பவர்கள் ஒருபுறம், பசிக்கு ஒருவாய் சோறு இல்லையே என பரிதவிப்பவர்கள் மறுபுறம். சாலையோரங்களில், ஆதரவின்றி வசிப்போர், மூன்று வேளையும் உணவு கிடைக்காமல் அல்லல்படுவதை நாள்தோறும் கண்கூடாக பார்த்து அனுதாபப்பட்டுக் கொள்கிறோம். இவர்களுக்கு மத்தியில் கொஞ்சம் வித்தியாசமானவர் தான் ஈரோடு மாவட்டத்தைச் சேர்ந்த தன்னார்வலர் ஒருவர். கோபிசெட்டிபாளையம் பேருந்து நிலையம் எதிரே, தள்ளுவண்டியில் தினந்தோறும் தனது சொந்த செலவில் உணவு வழங்கி வருகிறார் அடையாளம் தெரியாத அந்த தன்னார்வலர்.\nபேருந்து நிலையம் எதிரே நிறுத்தப்பட்டுள்ள தள்ளு வண்டியின் முன்புறத்தில், ‘பசித்தால் எடுத்துக் கொள் பணம் தேவையில்லை’ என்று வாசகத்துடன் பதாகை தொங்க விடப்பட்டுள்ளது. தினந்தோறும் பைக்கில் வரும் நபர் ஒருவர், தள்ளுவண்டியில் உணவு பொட்டலங்களை வைத்துச் செல்வதாகவும், அதனை சாப்பிட்டு ஆதரவற்ற ஏழை, எளியோர் பசியாறி வருவதாகவும் அங்கிருந்தவர்கள் கூறுகின்றனர். அன்றைய தினம் போதிய வருமானம் இல்லாத ஆட்டோ ஓட்டுநர்கள் சிலர் கூட உணவுப் பொட்டலங்களை எடுத்துச் செல்கின்றனர்.\nகாலை நேரத்தில் உணவோடு சேர்த்து, தண்ணீர், பிஸ்கட் பாக்கெட்டும் வைத்து செல்லும் அவர், மதிய நேரத்தில் சாப்பாடோடு சேர்த்து வாழைப்பழம், மக்காச்சோளம் உள்ளிட்டவற்றையும் வைத்து வருகிறார். பேருந்து நிலைய பகுதியில் உணவின்றி தவிக்கும் ஏழை எளியோர் தாமகவே வந்து தங்களுக்கு தேவையானவற்றை எடுத்துச் செல்கின்றனர். அந்த பகுதியைச் சேர்ந்த வியாபாரிகளும் அனைவருக்கும் உணவு கிடைக்கும்படி விநியோகம் மட்டும் செய்து வருகின்றனர்.\nசிறு உதவி செய்தாலும் போஸ்டர் அடித்து விளம்பரம் தேடும் விளம்பர பிரியர்கள் மத்தியில், தன் அடையாளத்தை மறைத்துக் கொண்டு தன்னார்வலர் செய்யும் உதவியால், உணவின்றி தவிக்கும் ஏழை மக்களின் கண்ணீர் துடைக்கப்பட்டுள்ளது என்பதே நிதர்சனம்...","link":"https:\/\/www.polimernews.com\/view\/145858-பசித்தால்-எடுத்துக்-கொள்..-பணம்-தேவையில்லை..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620481250145858.jpg"],"pubdate":"Sat, 08 May 2021 17:51:17 +0530"},{"title":"அதிகரிக்கும் கொரோனா; குரூப்-1 உள்ளிட்ட TNPSC தேர்வுகள் ஒத்திவைப்பு","text":"<p>தமிழகத்தில் கொரோனா பரவல் அதிகரித்து வரும் நிலையில், தமிழக அரசு மே 10ஆம் தேதி முதல் 24ஆம் தேதி வரை ஊரடங்கை அறிவித்துள்ளது. இதன் காரணமாக தமிழ்நாடு அரசுப் பணியாளர் தேர்வாணையம் நடத்த இருந்த தேர்வுகள் ஒத்தி வைக்கப்படுவதாக தேர்வாணையம் அறிவித்துள்ளது. தேர்வுகள் அனைத்தும் தேதி குறிப்பிடாமல் ஒத்தி வைக்கப்பட்டுள்ளது. இந்த தேர்வுகள் நடைபெறும் நாட்கள் பின்னர் அறிவிக்கப்படும் என தேர்வாணையம் செய்தி வெளியிட்டுள்ளது.<\/p>\n\n\n\n<p>இது குறித்து தேர்வாணையம் வெளியிட்டுள்ள&nbsp; செய்திகுறிப்பில், கொரோனா பரவல் காரணமாக வருகின்ற மே 28,29,30 ஆகிய தேதிகளில் நடைபெறவிருந்த, 69 குரூப் -1 பதவிகளுக்கான முதன்மை தேர்வு ஒத்திவைக்கப்படுகிறது. இந்த குரூப்-1 பதவிகளுக்கான முதல்நிலைத் தேர்வு கொரோனா பரவல் சற்று குறைந்திருந்த இந்த ஆண்டு ஜனவரி மாதம் 3ஆம் தேதி நடைபெற்றது என்பது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>இதேபோல் கடந்த மார்ச் 5ஆம் தேதி அறிவிக்கப்பட்ட 536 பணியிடங்களுக்கான ஒருங்கிணைந்த பொறியியல் சார்நிலை பணிகளில் அடங்கிய பதவிகளுக்கான தேர்வும் ஒத்திவைக்கப்படுகிறது. இந்த தேர்வு வருகின்ற ஜூன் மாதம் 6ஆம் தேதி நடைபெற இருந்த நிலையில் தற்போது ஒத்திவைக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இவை மட்டுமன்றி வருகின்ற ஜூன் 5ஆம் தேதி நடக்க இருந்த ராஷ்ட்ரிய இந்திய ராணுவ கல்லூரியில்(டேராடூன்) ஜனவரி 2022 ஆம் பருவத்தில் சேருவதற்கான நுழைவுத் தேர்வும் ஒத்திவைக்கப்பட்டுள்ளது. இருப்பினும் விண்ணப்பிக்கும் தேதி மட்டும் 21.05.2021 வரை நீட்டிக்கப்பட்டுள்ளது. இந்த நுழைவுத் தேர்வுக்கான அறிவிப்பாணை கடந்த பிப்ரவரி மாதம் 26 தேதி வெளியிடப்பட்டது என்பது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/education-jobs\/covid-surge-in-tamilnadu-tnpsc-exams-postponed-group-1-exams\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/tnpscgroup1.jpg"],"pubdate":"Sat, 08 May 2021 17:40:02 +0530"},{"title":"டிஆர்டிஓ நிறுவனம் உருவாக்கிய வாய் வழியாக எடுத்துக் கொள்ளும் கொரோனா மருந்துக்கு தலைமை மருந்து கட்டுப்பாட்டாளர் அவசரகால அனுமதி..!","text":"டிஆர்டிஓ எனப்படும் பாதுகாப்பு ஆராய்ச்சி மற்றும் வளர்ச்சி நிறுவனம் உருவாக்கிய வாய் வழியாக எடுத்துக் கொள்ளும் கொரோனா மருந்துக்கு தலைமை மருந்து கட்டுப்பாட்டாளர் அவசரகால அனுமதியை வழங்கி உள்ளார்.\n2-டிஆக்சி -டி-குளுகோஸ் என்ற இந்த மருந்து, கொரோனா நோயாளிகள் விரைந்து குணமாகவும், ஆக்சிஜனை நம்பி இருக்கும் நிலையை குறைக்கவும் உதவுவதாக அதன் மூன்றாம் கட்ட கிளினிகல் சோதனைகளில் தெரிய வந்துள்ளதை தொடர்ந்து அதற்கு ஒப்புதல் கிடைத்துள்ளது.\nகொரோனாவை எதிர்கொள்ள தயாராவோம் என்ற பிரதமர் மோடியின் அழைப்பை ஏற்று டிஆர்டிஓ-வின் கீழ் உள்ள இன்மாஸ் ஆய்வக விஞ்ஞானிகள், ஐதராபாத்தில் உள்ள CCMB விஞ்ஞானிகளுடன் இணைந்து இந்த மருந்துக்கான தொழில்நுட்பத்தை கண்டுபிடித்தனர்.\n11 மருத்துவமனைகளில் 110 நோயாளிகளிடம் 2 ஆம் கட்ட கிளினிகல் சோதனையும், தமிழகம், கர்நாடகா உள்ளிட்ட மாநிலங்களில் 19 மருத்துவமனைகளில் 220 நோயாளிகளிடம் 3 ஆம் கட்ட கிளினிகல் சோதனையும் நடத்தப்பட்டன.","link":"https:\/\/www.polimernews.com\/view\/145857-டிஆர்டிஓ-நிறுவனம்-உருவாக்கிய-வாய்-வழியாக-எடுத்துக்-கொள்ளும்-கொரோனா-மருந்துக்கு-தலைமை-மருந்து-கட்டுப்பாட்டாளர்-அவசரகால-அனுமதி..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620476271145857.jpg"],"pubdate":"Sat, 08 May 2021 17:39:28 +0530"},{"title":"ஆம்னி பேருந்துகளில் கூடுதல் கட்டணம் வசூலித்தால் சட்டப்படி நடவடிக்கை எடுக்கப்படும் -அமைச்சர் ராஜகண்ணப்பன் எச்சரிக்கை","text":"ஆம்னி பேருந்து கட்டணம் - அமைச்சர் எச்சரிக்கை\nஆம்னி பேருந்துகள் கூடுதல் கட்டணம் வசூலிக்கக் கூடாது\nகூடுதல் கட்டணம் வசூலித்தால் சட்டப்படி நடவடிக்கை எடுக்கப்படும்\nபோக்குவரத்து துறை அமைச்சர் ராஜகண்ணப்பன் எச்சரிக்கை\nஊரடங்கை காரணம் காட்டி, ஆம்னி பேருந்துகள் கட்டணம் உயர்வு\nசென்னையில் இருந்து இயக்கப்படும் ஆம்னி பேருந்துகள் கட்டணம் மும்மடங்கு உயர்வு","link":"https:\/\/www.polimernews.com\/view\/145856-ஆம்னி-பேருந்துகளில்-கூடுதல்-கட்டணம்-வசூலித்தால்-சட்டப்படி-நடவடிக்கை-எடுக்கப்படும்--அமைச்சர்-ராஜகண்ணப்பன்-எச்சரிக்கை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620475600145856.jpg"],"pubdate":"Sat, 08 May 2021 17:33:54 +0530"},{"title":"முதல்வர் ஸ்டாலினுடன் பிரதமர் தொலைபேசியில் உரையாடல்","text":"<p>இந்தியாவில் கொரோனா வைரஸ் இரண்டாவது அலை மக்களை பாடாய்படுத்தி வருகிறது, நாள்தோறும் லட்சக்கணக்கான மக்கள் தொற்றால் பாதிக்கப்படுகிறார்கள், உயிரிழப்புகளும் ஆயிரக்கணக்கில் பதிவாகிறது. இந்த நிலையில் பல்வேறு மாநிலங்களில் கொரோனா நோயாளிகளுக்கு சிகிச்சை அளிக்க தேவைப்படும் ஆக்சிஜனுக்கு பற்றாக்குறை நிலவி வருகிறது. மேலும் ரெம்டெசிவர் மருந்து மற்றும் தடுப்பூசிக்கும் தட்டுப்பாடு ஏற்பட்டுள்ளது. சில இடங்களில் மருத்துவமனைகளில் படுக்கை வசதியின்றி நோயாளிகள் தவித்து வருகின்றனர்.<\/p>\n\n\n\n<p>இந்தியாவில் கடந்த 24 மணி நேரத்தில் புதிதாக 4,01,078 பேர் கொரோனா தொற்றால் பாதிக்கப்பட்டுள்ளனர். கடந்த இரண்டு நாட்களாக சற்று குறைந்து இருந்த தினசரி கொரோனா தொற்று இன்று மீண்டும் அதிகரித்துள்ளது.<\/p>\n\n\n\n<p>தமிழகத்திலும் கொரோனா பரவல் வேகமெடுத்துள்ளது. நேற்று ஒரே நாளில் 26,000க்கும் மேற்பட்டோர் கொரோனாவால் பாதிக்கப்பட்டுள்ளனர். கடந்த சில நாட்களாகவே பாதிப்பு 25,000க்கும் மேல் இருந்து வருகிறது. நேற்று ஒரே நாளில் 197 பேர் உயிரிழந்துள்ளனர்.<\/p>\n\n\n\n<p>இந்த நிலையில் தமிழக அரசு கொரோனாவைக் கட்டுப்படுத்தும் பொருட்டு, மே 10 ஆம் தேதி முதல் மே 24ஆம் தேதி வரை ஊரடங்கை அமல்படுத்தியுள்ளது. தமிழக முதல்வராக நேற்று பொறுப்பேற்ற மு.க.ஸ்டாலின் தலைமையில் நேற்று மாலையே அமைச்சரவைக் கூட்டம் நடைபெற்றது. அதன்படி, இன்று காலை முதல்வர் ஊரடங்கு குறித்த அறிவிப்பை அறிவித்தார்.<\/p>\n\n\n\n<p>மேலும் தமிழக முதல்வர் ஸ்டாலின், பிரதமர் நரேந்திர மோடிக்கு தமிழகத்திற்கு தேவையான அளவு ஆக்ஸிஜன் வழங்க வலியுறுத்தி கடிதம் எழுதினார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">தமிழகத்தில் <a href=\"https:\/\/twitter.com\/hashtag\/COVID19?src=hash&amp;ref_src=twsrc%5Etfw\">#COVID19<\/a> நோயாளிகளுக்குத் தேவையான ஆக்சிஜன் தட்டுப்பாடு ஏற்படக்கூடிய சூழல் நிலவுவதால், மேற்கொள்ளவிருக்கும் நடவடிக்கைகளை விளக்கி &#8211; அதற்கு <a href=\"https:\/\/twitter.com\/PMOIndia?ref_src=twsrc%5Etfw\">@PMOIndia<\/a> அவர்களின் ஒத்துழைப்பையும் ஆதரவினையும் கோரி கடிதம் எழுதியிருக்கிறேன். <a href=\"https:\/\/t.co\/AbJMNKrp5S\">pic.twitter.com\/AbJMNKrp5S<\/a><\/p>&mdash; M.K.Stalin (@mkstalin) <a href=\"https:\/\/twitter.com\/mkstalin\/status\/1390695609963737090?ref_src=twsrc%5Etfw\">May 7, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>இந்த நிலையில் பிரதமர் மோடி, தமிழக முதல்வர் மு.க.ஸ்டாலினை தொலைப்பேசி மூலம் தொடர்பு கொண்டு, தமிழகத்தின் கொரோனா நிலைமையைக் குறித்து கேட்டறிந்தார். மேலும் கொரோனா பரவலைக் கட்டுப்படுத்த தமிழக அரசு எடுத்த நடவடிக்கைகள் குறித்தும் கேட்டறிந்தார்.<\/p>\n\n\n\n<p>பிரதமர் ஏற்கனவே, மகாராஷ்டிரா, மத்திய பிரதேச முதல்வர்களுடன் கொரோனா குறித்து கலந்துரையாடினார் என்பது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-cm-stalin-pm-modi-telephone-speech-about-corona-301271\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/stalin-modi-phone-speech.jpg"],"pubdate":"Sat, 08 May 2021 17:06:10 +0530"},{"title":"ஸ்டாலின் பதவியேற்பு நாளன்று ஒரு ரூபாய்க்கு சவாரி; மாஸ் காட்டிய ஆட்டோ ஓட்டுநர்","text":"<p>Trending viral news Coimbatore Auto Driver Charged Rs 1 per ride : மே 7ம் தேதி அன்று தமிழக முதல்வராக மு.க.ஸ்டாலின் ஆளுநர் மாளிகையில் பதவி ஏற்றுக் கொண்டார். திமுக தலைவர்கள் மற்றும் தொண்டர்களுக்கு பெரும் உற்சாகத்தை இந்த நிகழ்வு ஏற்படுத்தியது. தடைகளை மீறீயும் சில இடங்களில் பட்டாசுகள் வெடித்து தங்களின் மகிழ்ச்சியை வெளிப்படுத்தினர் மக்கள்.<\/p>\n\n\n\n<p>இந்நிலையில் திமுகவின் வெற்றியை கொண்டாடும் வகையில் கோவையை சேர்ந்த திமுக தொண்டரான மதிவாணன் காலை 9 மணி முதல் மாலை மணி வரை ஒரு ரூபாய்க்கு பயணிகளை சவாரி அழைத்து சென்றுள்ளார். சிங்காநல்லூர் ஜெய்சாந்தி ஆட்டோ நிறுத்தத்தின் தலைவராக பொறுப்பு வகிக்கும் இவர் ஆரம்பத்தில் அதிமுக தொண்டராக இருந்தது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>2016ம் ஆண்டு ஜெயலலிதா முதல்வராக பொறுப்பேற்றுக் கொண்ட போதும் இதே போன்று பயணிகளிடம் ஒரு ரூபாயை மட்டும் வாடகையாக பெற்றார் என்பது குறிப்பிடத்தக்கது. காளப்பட்டி, காந்தி பார்க், அவிநாசி சாலை, விமான நிலையம், ஒண்டிப்புதூர் உள்ளிட்ட பகுதிகளுக்கு நேற்று 75 வாடிக்கையாளர்களை அழைத்து சென்றுள்ளார் அவர்.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/viral\/trending-viral-news-coimbatore-auto-driver-charged-rs-1-per-ride\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/M-K-Stalin-horz.jpg"],"pubdate":"Sat, 08 May 2021 16:37:37 +0530"},{"title":"Vijay TV Serial: இரும்புக் கம்பியை எடுத்து ஒரே அடி… தப்பித்த வெண்பா..!","text":"<p>பிறந்த நாளில் லட்சுமி ஆசைப்பட்டதை செய்ய கண்ணம்மா இருக்கிறாள். ஆனால் ஹேமா கேட்ட எதையும் யாரும் வாங்கி கொடுக்கவில்லை இதனால். ஹேமா சோகமாக இருக்க அஞ்சலி, வந்து, ஹேமாவிடம் ஏன் கோபாமா இருக்க என்று கேட்க எனக்கு பர்த்டேக்கு பிளே ஸ்டேஷன், செல்போன் வாங்கி தர மாட்டேன் சொல்லிட்டாங்க என சொல்கிறாள். அப்போதுஅங்கே வரும்&nbsp;சௌந்தர்யா&nbsp;ஹேமாவிடம் பேச, ஹேமா எந்திரிச்சு செல்கிறாள்.<br \/><br \/>இதற்கு அஞ்சலி, பாவம் அத்தை சின்ன பிள்ளை ரொம்ப சோகமா இருக்கா என அஞ்சலி சொல்கிறாள். அதன்பிறகு கிப்ட் வாங்க சொல்லி பாரதிக்கு போன் செய்கிறாள. ஆனால், அவன் போன் சுவிட்ச் அப்பில் இருக்க, அடுத்து அகிலுக்கு போன் பண்ணி டிராயிங் புக் மாதிரி ஏதாவது கிப்ட் வாங்கிட்டு வா என சௌந்தர்யா சொல்கிறாள். இதன்பிறகு பிறந்த நாளில் வெளியில் சுற்றிய கண்ணம்மாவும் லட்சுமியும், வீட்டுக்கு வருகின்றனர் அப்போது சுமதியும், துளசியும் அவளுக்காக காத்திருக்கின்றனர்.<\/p>\n\n\n\n<p>அவர்களிடம்&nbsp;கண்ணம்மா&nbsp;சந்தோஷமாக இருப்பதாகா சொல்கிறாள். அதனை கேட்டு இருவரும் மகிழ்ச்சி அமைகின்றனர். அதன்பிறகு பிறந்த நாளில் லட்சுமி கோயிலில் அவள் பூஜை பண்ணது, காரில் சென்றது, ஜவுளிக்கடையில் தனக்கு சேலை வாங்கி கொடுத்தது கலெக்டர் ஆபிஸ் போய், கலெக்டர் சீட்ல உட்கார வைச்சாங்க, என அனைத்தையும் சொல்லி மகிழ்கிறாள்.<\/p>\n\n\n\n<p>இதற்கிடையில் வீட்டில் கோபமாக அமர்ந்திருக்கும் ஹேமாவிற்கு அகில் வாங்கி வந்த பரிசை பார்த்து சந்தோஷம் அடைகிறாள். அப்போது பாரதி போன் ஆப் ஆகி இருப்பதையும், காலையில் வெளியே போனவன் வீட்டிற்கு வாரததை பற்றியும் சௌந்தர்யா அகிலிடம் சொல்கிறாள். அவன் ஹேமா பர்த்டேவுக்கு கண்டிப்பா வந்துடுவான் என்று அகில் சொல்ல 12 மணிக்கு வீட்டிற்கு வரும் பாரதி, தூங்கி கொண்டிருக்கும் ஹேமாவிற்கு பர்த்டே விஷ் பண்ணுகிறான். அப்போது&nbsp;வெண்பா&nbsp;போனிற்கு முயற்சி செய்து பார்க்கும் பாரதி, இன்னும் ரெண்டு நாள் பார்க்கலாம், இல்லன்னா போலீஸ்ல புகார் கொடுத்திடலாம் என முடிவு செய்கிறான்.<br \/><br \/>துர்காவால் கடத்தப்பட்ட வெண்பா தப்பிக்க முடிவு செய்து யோசிக்கிறாள் அங்கு வரும் துர்கா, உனக்காக இன்னைக்கு வித்தியாசமா ஒரு டிஷ் எடுத்துட்டு வந்துருக்கேன் என சொல்லி பச்சையாக கருவாட்டை கொடுத்து சாப்பிட சொல்கிறான். அப்போது அவனுக்கு போன் வந்து பேசிக் கொண்டிருக்கும்போது, தப்பிக்க முயற்சி செய்யும் வெண்பா, இரும்பு கம்பியால் அவனை அடித்து கட்டி போட்டு தப்பிக்கிறாள். அத்துடன் முடிகிறது இன்றைய எபிசோடு<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/tamil-serial-bharathi-kannamma-serial-today-episode-update-301263\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Bharathi-1.jpg"],"pubdate":"Sat, 08 May 2021 16:36:56 +0530"},{"title":"பூப்போல உதிரியான சாதம்… குக்கர் இல்லாமல் சமைக்க டிப்ஸ்!","text":"<p>குக்கரில் சமைத்த சாதத்தை பெரும்பாலோனோர் விரும்புவதில்லை. வேக வைத்து வடித்த சாதத்தை சாப்பிட்டால் தான் நிறைய பேருக்கு சாப்பிட்ட மாதிரி இருக்கும். குக்கரில் சாதம் வைப்பதை விட, சாதத்தை வடித்து சமைப்பதையே எல்லோரும் விரும்புகிறார்கள். அதற்கு காரணம் சாதம் வடிக்கும்போது கிடைக்கும் கஞ்சி. கஞ்சி நல்ல சத்து நிறைந்த பானம். சூடான சாதத்தில் கஞ்சி மற்றும் கொஞ்சம் தண்ணீர் சேர்த்து, பருப்பு துவையலுடன் சாப்பிட ஆஹா என்ன ருசி. அதேநேரம் மீதமாகும் சாதத்தில் இந்த கஞ்சி மற்றும் தண்ணீர் சேர்த்து வைத்து அடுத்த நாள் பழைய சோறாக சாப்பிட்டால் சுவை அப்படி இருக்கும். கிராமங்களில் இந்த பழைய சோறில் உள்ள கஞ்சித் தண்ணிதான் நிறைய பேருக்கு டீ, காலை உணவு எல்லாமே.<\/p>\n\n\n\n<p>ஆனால் இந்த வடி சாதத்தை செய்யும் போது கவனமாக இருக்க வேண்டும். இஷ்டம் போல் தண்ணீர் ஊற்றி சாதம் வடித்தால் கஞ்சி சரியாக கிடைக்காது. வடிசாதத்தை சுவையாகவும் சரியாகவும் எப்படி செய்வது என்பதை இப்போது பார்ப்போம்.<\/p>\n\n\n\n<p>வடி சாதம் சமையலுக்கு தண்ணீர் அளவு முக்கியம். ஒரு கப் அரிசிக்கு 1 ½ கப் தண்ணீர் என்பதுதான் சரியான அளவு. ஒருவேளை அரிசி சற்று நீளமாக இருந்தால் தண்ணீர் கொஞ்சமாக கூடுதலாக சேர்த்துக்கொள்ளலாம். சிவப்பு அரிசி என்றால் இரண்டு கப் தண்ணீர் சேர்த்துக் கொள்ளவும்.<\/p>\n\n\n\n<p>அடுத்ததாக அடுப்பில் அரிசி மற்றும் தண்ணீர் உள்ள பாத்திரத்தை வைத்துக் கொள்ளவும். அடுப்பில் தீயின் அளவு முக்கியம். சாதம் கொதிக்கும் வரை எவ்வளவு அதிகமாக வேண்டுமானலும் அடுப்பை எரிக்கலாம். ஆனால் கொதித்த பிறகு, மிதமான சூட்டிலே சமைக்க வேண்டும்.<\/p>\n\n\n\n<p>சில நேரங்களில் சாதம் ஒரு பகுதியில் சரியாக வெந்திருக்காது. அதற்கு பாத்திரத்தை நாம் அடுப்பில் சரியாக வைத்திருக்க மாட்டோம். எனவே அடுப்பில் பாத்திரம் வைக்கும் போது, எல்லா பக்கமும் சரியான அளவில் தீ கிடைக்குமாறு வைக்கவேண்டும்.<\/p>\n\n\n\n<p>சிலர் எப்படி பார்த்து பார்த்து சமைத்தாலும், குழைய வைத்து வடித்து விடுவர். அதற்கு காரணம், சாதம் கொதித்த பின்னும் அதிக தீயில் வேகவைப்பதே. மேலும் அடிக்கடி கிண்டிக் கொண்டிருக்கவும் கூடாது. எனவே சாதம் குழையாமல் வடிக்க, கொதித்தபின் மிதமான சூட்டில் கிண்டாமல் வேக வைக்க வேண்டும்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-youtube wp-block-embed-youtube\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p>அப்படியும், ஒருவேளை சாதம் குழைந்து விட்டால் உடனே ஒரு ஸ்பூன் எண்ணெய் அல்லது வெண்ணெய் விட்டு கிளற வேண்டும். இதனால் சாதம் உதிரி உதிரியாக கிடைக்கும். சாதத்தை வடித்த பின்னரும் சாதத்தில் தண்ணீர் இருந்தால், அகலமான பாத்திரத்தில் கொட்டி ஆற விடுங்கள். ஆனால் அப்போது கரண்டியைக் கொண்டு கிளறக் கூடாது.<\/p>\n\n\n\n<p>இப்போது, குக்கர் இல்லாமலே பூப்போல் உதிரியான சாதம் ரெடி!<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/tamil-cooking-tips-how-to-cook-rice-in-tamil-301232\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/rice.jpg"],"pubdate":"Sat, 08 May 2021 16:02:02 +0530"},{"title":"தம்பதியராக அக்கவுன்ட் ஆரம்பியுங்க… டபுள் லாபம்! Post Office செம ஸ்கீம்!","text":"<p>Married couple will get double benefit every month under this post office scheme : சேமிப்பு மூலம் நல்ல ரிட்டர்ன்ஸ் வரும் என்கிற காலம் எல்லாம் மலையேறிவிட்ட நிலையில் உண்மையாகவே நல்ல லாபம் தரக்கூடிய சேமிப்புத் திட்டங்கள் என்ன என்பதை கண்டறிவது கடினமாகி வருகிறது. முதலீடுகள் சில இடங்களில் பாதுகாப்பானதாகவும் இல்லை. ஆனால் தபால் நிலையங்களில் வைக்கப்படும் முதலீடு 100% பாதுகாப்பானது மட்டும் நல்ல ரிட்டர்ன்ஸ் வழங்க கூடியது. கணவனும் மனைவியும் சேர்ந்து சேமிப்பு கணக்கை துவங்கும் பட்சத்தில் இது மேலும் உதவி அளிக்க கூடியதாக உள்ளது.<\/p>\n\n\n\n<p>Monthly Income Scheme என்று கூறப்படும் இந்த வகை சேமிப்பு திட்டம் உங்களுக்கு மாதம் மாதம் வருமானத்தை வழங்கக் கூடியதாக உள்ளது. தனியாக இப்படி ஒரு கணக்கை துங்கினால் ரூ. 1000 முதல் ரூ. 4.5 லட்சம் வரை முதலீடாக செலுத்தலாம். கூட்டு கணக்காக துவங்கினால் ரூ. 9 லட்சம் வரை உங்களால் இதில் முதலீடு செய்ய முடியும். மூத்த குடிமக்கள் மற்றும் ஓய்வு பெற்றவர்களுக்கு நல்ல பயனளிக்க கூடிய திட்டம் இது என்றும் கூறலாம். வருட வட்டி வீதம் 6.6% ஆக உள்ளது. நீங்கள் ஒருவருடத்தில் செலுத்தும் மொத்த முதலீட்டின் அடிப்படையில் ரிட்டர்ன்ஸ் கணக்கிடப்படும்.<\/p>\n\n\n\n<p>இந்த திட்டத்தில் நீங்கள் ஒரு கூட்டு கணக்கை திறந்து அதில் ரூ. 9 லட்சம் முதலீடு செய்தால் உங்களுக்கு ரிட்டர்ன்ஸாக ரூ. 59,400 கிடைக்கும். அதாவது மாதத்திற்கு உங்களுக்கு ரூ. 4950 கிடைக்கும். ஐந்து ஆண்டுகள் முடிந்த பிறகு நீங்கள் மேலும் ஐந்து ஆண்டுகளுக்கு இந்த முதலீட்டு காலத்தை நீடித்துக் கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/married-couple-will-get-double-benefit-every-month-under-this-post-office-scheme-301178\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Post-Office.jpg"],"pubdate":"Sat, 08 May 2021 15:58:54 +0530"},{"title":"‘என்னை மதிக்க மாட்டாங்க… அழுதுருக்கேன்!’ புகழ் ஃபீலிங் பிளாஷ்பேக்","text":"<p>விஜய் டிவியில் ஒளிபரப்பான ரியாலிட்டி ஷோக்களிலேயே அதிகம் பேரை கவர்ந்தது குக் வித் கோமாளிதான். இதில் கலந்துகொண்ட போட்டியாளர்கள் அனைவருக்குமே மக்களிடம் நல்ல ரீச் கிடைத்தது. குக்குகளுடன் கோமாளிகள் செய்யும் அலைப்பறைகளாலே இந்த<br \/>ஷோ ஹிட் ஆனது. இதில் கலந்துகொண்ட அஸ்வின், சிவாங்கி, பவித்ரா, புகழ் என பலரும் திரைப்படங்களில் நடித்து வருகின்றனர். குறிப்பாக ஷோவில் புகழ் செய்யும் அட்ராசிட்டிஸ் ரசிக்கும்படி இருக்கும். ஷிவாங்கியுடனான தங்கை செண்டிமெண்ட், பவித்ராவுடனான ரொமன்ஸ் என பலரையும் தன் பக்கம் ஈர்த்தவர்.<\/p>\n\n\n\n<p>தற்போது புகழ் சிம்புவுடன் மாநாடு படத்தில் நடித்து வருகிறார். குக் வித் கோமாளி நிகழ்ச்சி முடிந்தாலும் அதில் கலந்துகொண்ட போட்டியாளர்களை வைத்து விஜய் டிவி அவ்வபோது ஏதேனும் ஒரு ஷோ நடத்தி வருகிறது. அந்த வகையில் விஜய் டிவி-யில் நகைச்சுவை கலந்த இளைஞர்களுக்கான ரியாலிட்டி ஷோ-வாக முரட்டு சிங்கிள்ஸ் உள்ளது. இந்த நிகழ்ச்சியை பிரியங்கா மற்றும் மாகாபா ஆனந்த் தொகுத்து வழங்கி வருகின்றனர். சமீபத்தில் இந்த நிகழ்ச்சியில் புகழ் பேசிய வீடியோ இணையத்தில் வெளியாகி ரசிகர்களை கவர்ந்துள்ளது.<\/p>\n\n\n\n<p>விஜய் டிவி வெளியிட்டுள்ள நிகழ்ச்சியின் ப்ரோமோவில் புகழ், என்னையெல்லாம் முன்னாடி மதிக்கவே மாட்டார்கள் இப்போது யார் பார்த்தாலும் என்ன புகழ் என்னை மறந்துட்டியா என்று கேட்கும் அளவிற்கு நான் வளர்ந்து விட்டேன் என கூறியுள்ளார். நான் வளர்ந்ததுக்கு அப்புறம் தான் உனக்கு என்னை தெரிந்தது என பதிலுக்கு புகழ் கூறியதாகவும் தெரிவித்துள்ளார். இதனால் பல நாள் வருத்தப்பட்ட அழுதுள்ளதாகவும் கூறுகிறார். <\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-youtube wp-block-embed-youtube\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p>முரட்டு சிங்கிள்ஸ் நிகழ்ச்சியில் புகழ் பேசிய இந்த செண்டிமெண்ட் டாக் வீடியோ யூடியூபில் வெளியாகி வைரலாகி வருகிறது.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/vijaytv-murattu-single-cook-with-comali-pugazh-sentiment-speech-viral-301239\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/02\/Pugalt.jpg"],"pubdate":"Sat, 08 May 2021 15:46:15 +0530"},{"title":"குழந்தைகள் மூலமாகவே கொரோனா வேகமாக பரவுகிறது.. புதிய ஆய்வு..","text":"<p>கொரோனா குறித்து தொடர்ச்சியான ஆய்வு நடத்தும் விஞ்ஞானிகள் பல்வேறு அதிர்ச்சி தகவல்களை வெளியிட்டு வருகின்றனர்.<\/p>\n\n\n\n<p>அந்த வகையில் தி ஜர்னல் ஆஃப் தி அமெரிக்கன் மெடிக்கல் அசோசியேஷன் என்ற மருத்துவ இதழில் வெளியிடப்பட்ட ஒரு ஆய்வின் படி, பெரியவர்களை விட குழந்தைகள் தான் கொரோனாவை வேகமாக பரப்புகிறர்கள் என்பது தெரியவந்துள்ளது..<\/p>\n\n\n\n<p>குழந்தைகள் அதிக வைரஸ் சுமை இருப்பதால் பெரியவர்களை விட கொரோனா வைரஸை மிகவும் வேகமாக பரப்புகிறார்கள் என்று ஆய்வில் கண்டறியப்பட்டுள்ளது. வைரஸ் சுமை என்பது ஒரு நபரால் மேற்கொள்ளப்படும் வைரஸின் அளவைக் குறிக்கிறது என்பது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>கொரோனாவால் பாதிக்கப்பட்ட 5 வயதுக்கு குறைவான குழந்தைகளிடம் இந்த ஆய்வு நடத்தப்பட்டது. இந்த குழந்தைகள் வயதானவர்களை விட மூக்கு மற்றும் தொண்டையில் 10 முதல் 100 மடங்கு அதிக வைரஸ் இருப்பதை ஆராய்ச்சியாளர்கள் கண்டுபிடித்தனர்.<\/p>\n\n\n\n<p>ஆய்வின் முடிவுகளைப் பார்க்கும்போது, தொற்றுநோய்க்கான ஆபத்து இப்போது அதிகமாக உள்ளது, ஏனெனில் குழந்தைகள் அவர்களைச் சுற்றியுள்ளவர்களுக்கு ஆபத்தை ஏற்படுத்துகின்றன. ​​இந்த இரண்டு காரணங்களுக்காக நமது குழந்தைகளைப் பாதுகாக்க வேண்டும் என்று ஆய்வாளர்கள் எச்சரித்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/childeren-spreads-fastly-corona-new-study\/\" rel=\"nofollow\">குழந்தைகள் மூலமாகவே கொரோனா வேகமாக பரவுகிறது.. புதிய ஆய்வு..<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/childeren-spreads-fastly-corona-new-study\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/coronavirus-blue.jpg"],"pubdate":"Sat, 08 May 2021 14:42:06 +0000"},{"title":"“இயற்கை 2 எடுக்க திட்டமிட்டிருந்தோம்”- நடிகர் ஷாம்","text":"<p>இயற்கை 2 திரைப்படம் எடுக்க திட்டமிட்டு இருந்தோம் என்று நடிகர் ஷாம் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இயற்கை திரைப்படத்தை இயக்கியவர் எஸ் பி ஜனநாதன். அவர் சமீபத்தில் உயிரிழந்த நிலையில் அவரது பிறந்தநாள் கொண்டாட்டம் இன்று நடைபெற்றது. விழாவில் நடிகர் ஷாம் உள்ளிட்டோர் பங்கு கொண்டனர்.<\/p>\n\n\n\n<p>நடிகர் ஷாம் இருக்க மிகவும் முக்கியமான திரைப்படங்களில் ஒன்று இயற்கை. இந்த நிலையில் இன்று எஸ்பி ஜனநாதன் குறித்து நாம் பேசுகையில், &#8221; பணத்திற்கு ஆசைப்படாத நடிகர். படத்தின் பட்ஜெட் அதிகமானால் தன்னுடைய சம்பளத்தை குறைத்துக் கொள்வார்.<\/p>\n\n\n\n<p>நான் எப்பொழுதெல்லாம் எதிர்மறையாக உணர்கிறேன் உன் அப்பொழுதெல்லாம் அவரிடம் பேசுவேன். மிகவும் பாசிட்டிவாக என்னை நினைக்க வைப்பார்.<\/p>\n\n\n\n<p>என்னுடைய மனதில் எப்போதும் அவருக்கு நீங்கா இடம் உண்டு. இயற்கை 2 திரைப்படம் எடுக்க கூட திட்டமிட்டிருந்தோம்&#8221; என்று வருத்தத்துடன் தெரிவித்தார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/shaam-reveals-that-iyarkai-2-movie-was-planned\/\" rel=\"nofollow\">&#8220;இயற்கை 2 எடுக்க திட்டமிட்டிருந்தோம்&#8221;- நடிகர் ஷாம்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/shaam-reveals-that-iyarkai-2-movie-was-planned\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/iyuhuu.jpg"],"pubdate":"Sat, 08 May 2021 14:39:28 +0000"},{"title":"கொரோனாவால் பாதிக்கப்பட்டவரை இருசக்கர வாகனத்தில் அழைத்துச் சென்ற இருவர்!","text":"<p>கொரோனா வைரஸ் தொற்றால் பாதிக்கப்பட்ட வரை இருசக்கர வாகனத்தில் அழைத்துச் சென்றுள்ளனர் கேரளாவை சேர்ந்த இருவர்.<\/p>\n\n\n\n<p>இந்தியாவில் கரோனா இரண்டாம் அலை அதிதீவிரமாக பரவிக் கொண்டு வருகிறது. குச்சி பரவல் காரணமாக பொதுமக்கள் பலர் வீட்டை விட்டு வெளியே செல்வதற்கு பயந்து வருகின்றனர்.<\/p>\n\n\n\n<p>நோயாளிகளின் எண்ணிக்கை அதிகரித்துக் கொண்டே போவதால் ஆம்புலன்ஸ் வசதி, படுக்கை வசதி உள்ளிட்டவற்றுக்கு தட்டுப்பாடு நிலவி வருகிறது.<\/p>\n\n\n\n<p>இந்த நிலையில் கேரளாவில் உள்ள தம்பதியினர் கொரோனாவால் பாதிக்கப்பட்ட ஒருவரை இருசக்கர வாகனத்தில் அழைத்துச் சென்றுள்ளனர்.<\/p>\n\n\n\n<p>கேரளாவில் கொரோனா தொற்றால் பாதிக்கப்பட்ட ஒருவரை அனுமதிப்பதற்கான ஆம்புலன்ஸ் வசதிக்கு அழைக்கப்பட்டது. ஆனால் ஆம்புலன்ஸ் வருவதற்கு காலதாமதமானது.<\/p>\n\n\n\n<p>அவரது உடல்நிலை மிகவும் மோசமடைந்து கொள்வதை பார்த்த ரேகா மற்றும் அஸ்வின் தம்பதியினர் அவரை இருசக்கர வாகனத்திலேயே அழைத்துச் செல்ல முடிவு செய்தனர். இதனையடுத்து இருவரும் பிபிஇ உடை அணிந்து அந்த நபரை இருசக்கர வாகனத்தில் அமர்த்தி வைத்து மருத்துவமனைக்கு அழைத்துச் சென்றனர்.<\/p>\n\n\n\n<p>தற்போது அவர்களுக்கு பாராட்டுக்கள் குவிந்து வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/corona-patient-was-taken-in-ppe-kit-at-kerala\/\" rel=\"nofollow\">கொரோனாவால் பாதிக்கப்பட்டவரை இருசக்கர வாகனத்தில் அழைத்துச் சென்ற இருவர்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/corona-patient-was-taken-in-ppe-kit-at-kerala\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/ethsrthgsrthrsthb.jpg"],"pubdate":"Sat, 08 May 2021 14:32:58 +0000"}]