[{"title":"குழந்தைகளின் நோயெதிர்ப்பு சக்தியை மேம்படுத்த பெற்றோர் செய்ய வேண்டியவை","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-129422\" height=\"350\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/Childrens.jpg\" width=\"615\" \/><\/figure>\n\n\n\n<p>நமது குழந்தைகள் பல்வேறு வகையான கிருமிகள் மற்றும் வைரஸ்களை எதிர்கொள்கின்றனர். உங்களது குழந்தையின் நோயெதிர்ப்பு சக்திக்கு உதவக்கூடிய ஒருசில ஆரோக்கியமான பழக்கவழக்கங்களை நாம் பார்க்கலாம்.<\/p>\n\n\n\n<p>நமது குழந்தைகள் பல்வேறு வகையான கிருமிகள் மற்றும் வைரஸ்களை எதிர்கொள்கின்றனர்; அது விளையாடும் இடத்திலோ, 1 பள்ளியிலோ அல்லது வீட்டில் கூட இருக்கலாம். உங்களது குழந்தைகள் போகும் அனைத்து இடத்தையும் நீங்கள் கிருமிநீக்கம் செய்ய முடியாது, ஆதேபோல் உங்களது குழந்தைகள் வெளியே போய் விளையாடுவதையும் நீங்கள் தடுக்க முடியாது. அதனால், பெற்றோராக, நீங்கள் தொற்றுகள் மற்றும் ஒருசில நோய்களின் பாதிப்புகளை எவ்வாறு குறைக்க முடியும்? குழந்தைகள் இயற்கையாகவே பலமுள்ள நோயெதிர்ப்பு சக்தியைப் பெறுகிறார்கள் என்பதை உறுதி செய்வது ஒரு முறையாகும். அதனால், உங்களது குழந்தையின் நோயெதிர்ப்பு சக்திக்கு உதவக்கூடிய ஒருசில ஆரோக்கியமான பழக்கவழக்கங்களை நாம் பார்க்கலாம்.<\/p>\n\n\n\n<p>மிதமான உடற்பயிற்சி செய்வது இயற்கையான செல் அழிவு முறையில் (நோய் பாதிப்பை எதிர்க்கும் புரதங்கள்) ஒரு நல்ல பலனை ஏற்படுத்துவதாக நம்பப்படுகிறது. 2 இது மன அழுத்தத்தை குறைப்பதன் மூலமாக நோயெதிர்ப்புத் திறனை மேம்படுத்துகிறது. 3 இவ்வாறு அவர்களது வயதுக்கு ஏற்ப உடற்பயிற்சியை தொடர்ந்து உங்களது குழந்தைகள் செய்யும்படி சொல்வது அவர்களது உடலை கட்டுறுதியாக வைத்திருப்பதோடு அவர்களது நோயெதிர்ப்புத் திறனையும் மேம்படுத்தும். நீண்ட நேரம் மிகவும் கடுமையான உடற்பயிற்சியில் ஈடுபடுவது நோயெதிர்ப்புத் திறனை பாதிக்கும் என்பதும் பரவலாக ஏற்கப்பட்ட கருத்தாகும்; அதேவேளை, தொடர்ந்து மிதமான கடினத்தன்மை கொண்ட உடற்பயிற்சியை செய்வது பலனளிக்கக்கூடியதாகும். அதனால் பெற்றோராக நாம் எச்சரிக்கையுடன் செயல்படுவது அவசியமாகும்.<\/p>\n\n\n\n<p>நோயெதிர்ப்புத் திறனில் ஊட்டச்சத்து ஒரு முக்கியமான பங்காற்றுகிறது. உலகம் முழுவதும் நோயெதிர்ப்புத்திறன்-குறைபாட்டுக்கு காரணமாக இருப்பது ஊட்டச்சத்து குறைபாடுதான் என்று கருதப்படுகிறது. வைட்டமின்கள் ஏ, சி, இ, பி6 மற்றும் ஃபோலேட் ஆகியவற்றின் குறைபாடு நோயெதிர்ப்புத் திறன் குறைபாட்டிற்கு காரணமாக கருதப்படுகிறது. ஒரு ஆரோக்கியமான நோயெதிர்ப்புத் திறனைப் பெறுவதற்கு துத்தநாகம், செலினியம், இரும்பு மற்றும் தாமிரம் போன்ற நுண் ஊட்டச்சத்துக்களும் முக்கியமானவையாகும். 5 இவற்றில் ஒரு ஊட்டச்சத்து குறைந்தாலும் அவை உடலின் நோயெதிர்ப்புத் திறனை பாதிக்கும். ஆகையால், அனைத்து முக்கியமான ஊட்டச்சத்துக்களும் நிறைந்த ஒரு சமச்சீரான உணவைச் சாப்பிடுவது அதிலும் முக்கியமாக நோயெதிர்ப்புத் திறன் வளர்ச்சி அடைந்து வரும் சமயத்தில் அவ்வாறு செய்வது மிகவும் முக்கியமாகும்.<\/p>\n\n\n\n<p>நோயெதிர்ப்பு சக்தி முறையாக செயல்படுவதற்கு உடலை சீரமைக்கும் மிகவும் முக்கியமான ஒரு செயல்முறை தூக்கமாகும். தூக்கம் குறைவது நோயெதிர்ப்புக் கட்டமைப்பை பலகீனமாக்கும் அத்துடன் தொற்று ஏற்படுவதற்கான வாய்ப்பையும் அதிகரிக்கும். 6 உண்மையில், சரியான அளவு தூக்க நேரத்தைக் காட்டிலும் குறைவாக தூங்கினால் அதிகமாக சளி பிடிப்பதாக கண்டறியப்பட்டுள்ளது. 7 டி-செல்கள் மற்றும் வீக்கத்துடன் சம்மந்தமான சைட்டோகின்கள் இரவில் அதிகம் தோன்றும். 8 ஆகையால் உங்களது குழந்தைகளுக்கு போதுமான அளவுக்கு தூங்கும் பழக்கத்தை உருவாக்கி ஆரோக்கியமான ஒரு வாழ்க்கையை வாழச்செய்வது மிகவும் முக்கியமாகும்.<\/p>\n\n\n\n<p>குழந்தைகள் எப்போதும் குழந்தைகள்தான். அவர்கள் எந்த விஷயத்தையும் அவர்களுக்கு பிடித்தது போல்தான் செய்வார்கள். பெற்றோர்களாக, அவர்களது ஆரோக்கியத்தைப் பற்றி அக்கறையாக இருப்பது நம்முடைய பொறுப்பாகும். ஊட்டச்சத்து நிறைந்த உணவுகளை சாப்பிடுவதில் கூட அவர்கள் மறுப்பார்கள். அதை எதிர்கொள்வதற்கு, அவர்களது உணவில் காய்கறிகளை அறிமுகப்படுத்த நீங்கள் புதுமையான முறைகளை அறிமுகப்படுத்த வேண்டும் மேலும் அவர்களது ஊட்டச்சத்து தேவைகளைப் பூர்த்தி செய்வதற்கு சுவைமிக்க இணையுணவு பானங்களைக் கொடுக்க வேண்டும். நினைவிருக்கட்டும், அவர்களது வாழ்வில் இருந்து கிருமிகள் அல்லது தொற்றுகளை முற்றிலும் அகற்றுவது சாத்தியமில்லை, ஆனால் ஒருசில சிறிய முக்கியமான விஷயங்களை மனதில் கொள்வதன் மூலம் நாம் அவர்களது நோயெதிர்ப்பு சக்தியை பலப்படுத்த உதவி செய்யலாம்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/09\/129421\/\" rel=\"nofollow\">குழந்தைகளின் நோயெதிர்ப்பு சக்தியை மேம்படுத்த பெற்றோர் செய்ய வேண்டியவை<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/09\/129421\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/Childrens.jpg"],"pubdate":"Sat, 11 Sep 2021 00:03:17 +0000"},{"title":"துக்ளக் தர்பார் | திரைவிமர்சனம்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-129417\" height=\"436\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/thuklaq.jpg\" width=\"696\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-table\"><table><tbody><tr><td>நடிகர்<\/td><td>விஜய் சேதுபதி<\/td><\/tr><tr><td>நடிகை<\/td><td>ராஷி கண்ணா<\/td><\/tr><tr><td>இயக்குனர்<\/td><td>டெல்லி பிரசாத் தீனதயாளன்<\/td><\/tr><tr><td>இசை<\/td><td>கோவிந்த் வசந்தா<\/td><\/tr><tr><td>ஓளிப்பதிவு<\/td><td>மனோஜ் பரமஹம்சா<\/td><\/tr><\/tbody><\/table><\/figure>\n\n\n\n<p>சிறுவயதில் தாய், தந்தையை இழந்த விஜய் சேதுபதி, தனது தங்கை மஞ்சிமா மோகனுடன் வாழ்ந்து வருகிறார். அரசியலில் ஆர்வம் கொண்ட விஜய் சேதுபதி, பார்த்திபன் இருக்கும் கட்சியில் தொண்டனாக நுழைகிறார்.<\/p>\n\n\n\n<p>பின்னர் சூழ்ச்சி செய்து கவுன்சிலர் வேட்பாளராக களம் இறங்கி வெற்றி பெறுகிறார். மேலும் தான் வெற்றி பெற்ற தொகுதியை பார்த்திபன் மூலம் ரூ.50 கோடிக்கு கார்ப்பரேட் கம்பெனிக்கு விற்று விடுகிறார். இதற்கிடையில் ஒரு சண்டையில் விஜய் சேதுபதிக்கு மண்டையில் அடிப்பட்டு வித்தியாசமாக நடந்து கொள்கிறார்.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"விஜய் சேதுபதி\" src=\"https:\/\/img.maalaimalar.com\/InlineImage\/202109101716159202_1_d35011._L_styvpf.jpg\" title=\"விஜய் சேதுபதி\" \/><\/figure>\n\n\n\n<p>இதனால் விஜய் சேதுபதி வாழ்க்கையில் பிரச்சனை ஏற்படுகிறது. அதேசமயம் ரூ 50 கோடி பணம் காணாமல் போகிறது. இதனால் கோபமடையும் பார்த்திபன், விஜய் சேதுபதியை பழிவாங்க நினைக்கிறார். இறுதியில் ரூ.50 கோடி கிடைத்ததா? யார் கொள்ளை அடித்தது? விஜய் சேதுபதி வித்தியாசமாக நடந்து கொள்ள காரணம் என்ன? என்பதே படத்தின் மீதிக்கதை.<\/p>\n\n\n\n<p>படத்தில் விஜய் சேதுபதி, 2 வித்தியாசமான கதாபாத்திரங்களை ஏற்று நடித்திருக்கிறார். 2 கதாபாத்திரத்திற்கும் பெரிய வித்தியாசம் இல்லை. எந்த விஜய் சேதுபதியாக தற்போது இருக்கிறார் என்ற குழப்பம் ஏற்படுகிறது. ஒரு சில இடங்களில் &#8216;பீட்சா&#8217; விஜய் சேதுபதி வந்து செல்கிறார். மேலும் நடிப்பில் அந்நியன் விக்ரம், அமைதிப்படை சத்யராஜ் ஆகியோரை ஞாபகப்படுத்துகிறார்.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"விமர்சனம்\" src=\"https:\/\/img.maalaimalar.com\/InlineImage\/202109101716159202_2_d35041._L_styvpf.jpg\" title=\"விமர்சனம்\" \/><\/figure>\n\n\n\n<p>கதாநாயகியாக வரும் ராஷி கண்ணாவிற்கு அதிகம் வேலை இல்லை. அழகாக வந்து செல்கிறார். தங்கையாக வரும் மஞ்சிமா மோகன், நடிக்க வாய்ப்பு குறைவு. வசனம் இல்லாமல் மௌனத்தில் அதிகம் பேசி இருக்கிறார். தனக்கே உரிய நக்கல் நையாண்டியுடன் நடித்து அசத்தி இருக்கிறார் பார்த்திபன். கிளைமாக்ஸ் காட்சியில் வரும் சத்யராஜ், ஓட்டு மொத்த கைத்தட்டலை தட்டிச் செல்கிறார். கருணாகரனின் நடிப்பு படத்திற்கு பலம்.<\/p>\n\n\n\n<p>அரசியல் ஃபேன்டசி படத்தை கொடுக்க முயற்சி செய்து இருக்கிறார் இயக்குனர் டெல்லி பிரசாத் தீனதயாள். அதிக வித்தியாசம் இல்லாத விஜய் சேதுபதியின் 2 கதாபாத்திரம். ஏற்கனவே பார்த்த படங்களின் சாயல் ஆகியவை படத்திற்கு பலவீனம். <\/p>\n\n\n\n<p>அதிகமான லாஜிக் மீறல்களை தவிர்த்து இருக்கலாம். &#8216;வாவ்&#8217; என்று ஆரம்பிக்கும் திரைக்கதை, மெல்ல மெல்ல &#8216;ச்சே&#8217; எதை நோக்கி செல்கிறது என்ற உணர்வு ஏற்படுகிறது. சத்யராஜ்க்கு இன்னும் அதிக காட்சிகள் வைத்திருந்தால் ரசித்து இருக்கலாம்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"விமர்சனம்\" src=\"https:\/\/img.maalaimalar.com\/InlineImage\/202109101716159202_3_d35021._L_styvpf.jpg\" title=\"விமர்சனம்\" \/><\/figure>\n\n\n\n<p>கோவிந்த் வசந்தாவின் இசையில் பாடல்கள் அனைத்தும் பெரியதாக கவரவில்லை. மனோஜ் பரமஹம்சாவின் ஒளிப்பதிவு சிறப்பு.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/09\/129412\/\" rel=\"nofollow\">துக்ளக் தர்பார் | திரைவிமர்சனம்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/09\/129412\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/thuklaq.jpg","https:\/\/img.maalaimalar.com\/InlineImage\/202109101716159202_1_d35011._L_styvpf.jpg","https:\/\/img.maalaimalar.com\/InlineImage\/202109101716159202_2_d35041._L_styvpf.jpg","https:\/\/img.maalaimalar.com\/InlineImage\/202109101716159202_3_d35021._L_styvpf.jpg"],"pubdate":"Sat, 11 Sep 2021 00:00:13 +0000"}]