[{"title":"Tamil News Live Today: அதிமுக ஆட்சியில் பல ஆயிரம் கோடி சொத்து மோசடியாக பதிவு -அமைச்சர் மூர்த்தி","text":"<p><strong>தமிழில் குடமுழுக்கு &#8211; நீதிமன்றம் உத்தரவு<\/strong><\/p>\n\n\n\n<p>தமிழக கோயில்களில் தமிழில் குடமுழுக்கு நடத்த தமிழ் அறிஞர்கள், ஆன்மிக ஆர்வலர்களை கொண்ட குழுவை தமிழக அரசு அமைக்க வேண்டும் என உயர் நீதிமன்ற மதுரைக்கிளை உத்தரவிட்டுள்ளது.<\/p>\n\n\n\n<p><strong>கொரோனா பரிசோதனைகளை அதிகரிக்க உத்தரவு<\/strong><\/p>\n\n\n\n<p>கொரோனா பரிசோதனைகளை அதிகரிக்க வேண்டும் என, மாவட்ட ஆட்சியர்களுக்கு மருத்துவம் மற்றும் மக்கள் நல்வாழ்வுத்துறை முதன்மைச் செயலாளர் ராதாகிருஷ்ணன் அறிவுறுத்தியுள்ளார்.<\/p>\n\n\n\n<p><strong>விவசாயிகளுக்கு 1 லட்சம் மின் இணைப்புகள் &#8211; அமைச்சர் செந்தில்பாலாஜி<\/strong><\/p>\n\n\n\n<p>தமிழகத்தில் விவசாயிகளுக்கு நடப்பு நிதியாண்டில் 1 லட்சம் மின் இணைப்புகளை வழங்க வேண்டும் என்று முதலமைச்சர் ஸ்டாலின் உத்தரவு பிறப்பித்துள்ளதாக மின்சாரத்துறை அமைச்சர் செந்தில்பாலாஜி தெரிவித்துள்ளார். தமிழகத்தில் 4 லட்சத்து 52 ஆயிரத்து 777 விவசாயிகள் இலவச மின்சார இணைப்பு கேட்டு விண்ணப்பித்து கடந்த 18 ஆண்டுகளாக காத்திருப்பதாக கூறியுள்ளார்.<\/p>\n\n\n\n<p><strong>ஆக்சிஜன் விநியோகத்தை அதிகரிக்க உத்தரவு<\/strong><\/p>\n\n\n\n<p>கொரோனா மூன்றாம் அலை உருவாகக்கூடும் என வல்லுநர்கள் எச்சரிக்கை விடுத்த நிலையில், ஆக்சிஜன் விநியோகத்தை துரிதப்படுத்த அதிகாரிகளுக்கு பிரதமர் மோடி உத்தரவிட்டுள்ளார். மாநிலங்களுக்கு ஆக்சிஜன் தங்குதடையின்றி கிடைக்க உறுதி செய்ய வேண்டும் எனவும் அறிவுறுத்தினார்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-news-mk-stalin-assembly-corona-vaccine-live-updates-340600\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/minister-moorthy.jpg"],"pubdate":"Sat, 11 Sep 2021 08:00:48 +0530"},{"title":"கொழுப்பு, உடல் எடை குறைப்பு; கொள்ளுபொடி செய்ய சிம்பிள் டிப்ஸ்!","text":"<p><strong>Kollu podi recipe in tamil:<\/strong>&nbsp;&#8216;இளைச்சவனுக்கு எள்ளு, கொளுத்தவனுக்கு கொள்ளு” என்பது நம் முன்னோரின் பழமொழி. அந்த வகையில் இன்று நாம் பார்க்கவுள்ள சூப்பர் ரெசிபி உங்கள் உடலில் உள்ள தேவையற்ற கொழுப்புக்களை கரைந்து உடலை இளைக்க உதவும். தவிர சளித்தொல்லைகளுக்கு நிரந்தர தீர்வு கொடுக்கும்.<\/p>\n\n\n\n<p>மேலும், அஜீரணம், செரிமான பிரச்சனைகள், ஜலதோஷம், ஜுரம், மாதவிடாய் பிரச்சனைகள், சிறுநீரக கற்கள், மலச்சிக்கல் என அனைத்து பிரச்சனைகளுக்கும் ஒரே தீர்வாக இது இருக்கிறது.<\/p>\n\n\n\n<p>இப்படிப்பட்ட அற்புதமான கொள்ளு-வில் எப்படி சாதத்திற்கான பொடி செய்யலாம் என்று இங்கு பார்க்கலாம்.<\/p>\n\n\n\n<p><strong>கொள்ளு பொடி செய்யத் தேவையான பொருட்கள்<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" class=\"wp-image-320457\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-05T202041.925.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>கொள்ளு – 1கப்<br \/>காய்ந்த மிளகாய் – 4<br \/>மிளகு – 1 டீ ஸ்பூன்<br \/>சீரகம் – 1\/2 டீ ஸ்பூன்<br \/>கருவேப்பிலை (கொழுந்து) – சிறிதளவு<br \/>பெருங்காயம் – தேவையான அளவு<br \/>உப்பு – தேவையான அளவு<\/p>\n\n\n\n<p><strong>கொள்ளு பொடிக்கு நீங்கள் செய்ய வேண்டியவை<\/strong><\/p>\n\n\n\n<p>முதலில் ஒரு கடாயில் எண்ணெய் சேர்க்காமல் கொள்ளு மட்டும் இட்டு வறுத்து எடுக்கவும். பொன்னிறமாக வறுபட்டதும் அவற்றை தனியாக வைத்துக்கொள்ளவும். பிறகு காய்ந்த மிளகாய், சீரகம், மிளகு ஆகியவற்றை வறுத்து தனியாக எடுத்து வைத்துக்கொள்ளவும். இதன் பின்னர் கருவேப்பிலையை மட்டும் வறுத்து தனியாக எடுத்து வைக்கவும். தொடர்ந்து பெருங்காயம் மற்றும் உப்பை தனியாக வறுத்து எடுத்துக்கொள்ளவும்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" class=\"wp-image-320456\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-05T202111.891.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>இவை அனைத்தும் நன்றாக ஆறிய பின்னர் அவற்றை ஒரு மிக்ஸியில் போட்டு சிறிது நொறுநொறுப்பாக அரைத்துக்கொள்ளவும். இப்போது நீங்கள் எதிர்பார்த்த கொள்ளுப்பொடி தயாராக இருக்கும். இவற்றை சூடான சாதத்தில் நெய் அல்லது நல்லெண்ணெயுடன் சேர்த்து பிசைந்து சாப்பிட்டு ருசிக்கலாம்.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;<a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/weight-loss-foods-in-tamil-steps-to-make-horsegram-powder-in-tamil-340509\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/tamil-indian-express-2021-09-10T163538.790.jpg"],"pubdate":"Sat, 11 Sep 2021 07:17:37 +0530"},{"title":"பெரிய பெரிய தலைகளுடன் மோதப் போகும் சிம்பு.. ரிலீஸ் தேதியுடன் வெளிவந்த மாநாடு பட போஸ்டர்","text":"<p>தமிழ் சினிமாவில் வாரிசு நடிகராக அறிமுகமாகி தற்போது தனக்கென ஒரு ரசிகர் வட்டத்தை வைத்திருப்பவர் சிம்பு. இவரது நடிப்பில் வெளியான படங்கள் அனைத்தும் சமீபகாலமாக பெரும் தோல்வியை சந்தித்து வருகின்றன.<\/p>\n<p>என்னதான் தோல்வி படங்களை கொடுத்தாலும் அவரது ரசிகர்கள் சிம்புவை விட்டுக்கொடுக்காமல் இன்னமும் அவருக்கு ஆதரவாக துணை நின்று வருகின்றனர். சமீபத்தில் சிம்பு நடிப்பில் வெளியான ஈஸ்வரன் திரைப்படம் மிகப் பெரிய எதிர்பார்ப்பில் வெளியாகி இருந்தாலும் ஒரு குறிப்பிட்ட ரசிகர்களை மட்டுமே திருப்திப்படுத்தும் வகையில் வெற்றி பெற்றது.<\/p>\n<p>தற்போது அவரது ரசிகர்கள் மாநாடு திரைப்படத்தை முழுவதுமாக நம்பி உள்ளனர். அதற்கு காரணம் அப்படத்தின் டீஸர் வெளியாகி மிகப்பெரிய வரவேற்பை பெற்றது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_254567\" style=\"width: 610px;\"><img alt=\"maanaadu\" class=\"wp-image-254567 size-full\" height=\"1130\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/manaadu.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-254567\">maanaadu<\/p><\/div>\n<p>சிம்பு நடிப்பில் வெளியான படங்கள் வெற்றி பெற்று பல வருடங்கள் ஆவதால் தற்போது மாநாடு படத்தின் மீதான எதிர்பார்ப்பு அதிகரித்துள்ளது. மேலும் இப்படத்தில் சிம்புவின் கதாபாத்திரமும் அவருடைய கெட்டப்பும் ரசிகருடன் பெரிய அளவில் வரவேற்பு பெற்றதால் இப்படத்தினை தியேட்டர் உரிமையாளர் வாங்குவதற்கும் முன்வந்துள்ளனர்.<\/p>\n<p>தற்போது இப்படத்தின் வெளியீட்டு தேதியை படக்குழு அறிவித்துள்ளனர். இதனால் சிம்பு ரசிகர்கள் மகிழ்ச்சியின் உற்சாகத்தில் உள்ளனர். மேலும்இப்படத்தின் வெற்றியை பொருத்து அடுத்தடுத்து சிம்பு என்ன மாதிரியான கதாபாத்திரத்தில் நடிப்பார் என்ற எதிர்பார்ப்பும் தற்போது அதிகரித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/simbu-maanaadu-movie-release-date-update\/\" rel=\"nofollow\">பெரிய பெரிய தலைகளுடன் மோதப் போகும் சிம்பு.. ரிலீஸ் தேதியுடன் வெளிவந்த மாநாடு பட போஸ்டர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/simbu-maanaadu-movie-release-date-update\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/manaadu.jpg"],"pubdate":"Sat, 11 Sep 2021 06:08:44 +0000"},{"title":"“அவர் சேகர்பாபு அல்ல… ‘செயல்பாபு'” – முதலமைச்சர் ஸ்டாலின் புகழாரம்..!","text":"<p>அமைச்சர் சேகர்பாபு, சேகர்பாபு அல்ல செயல்பாபு என முதலமைச்சர் ஸ்டாலின் அவரை பாராட்டியுள்ளார்.<\/p>\n\n\n\n<p>ஒருகால பூஜை திட்டத்தில் இருக்கக்கூடிய கோயில்களை சார்ந்த அர்ச்சகர்கள், பட்டாச்சாரியார்கள், பூசாரிகளுக்கு மாதம்தோறும் 1000 ரூபாய் வழங்கும் திட்டத்தை முதலமைச்சர் ஸ்டாலின் இன்று சென்னை மற்றும் திருவான்மையூரில் தொடங்கி வைத்தார்.<\/p>\n\n\n\n<p>அப்போது பேசிய முதலமைச்சர் ஸ்டாலின், &#8220;அறநிலையத்துறை அமைச்சர் சேகர்பாபு எப்படி பணியாற்றுகிறார் என்பது நம் அனைவருக்கும் தெரியும்.<\/p>\n\n\n\n<p>அவரை சேகர்பாபு என்று அழைப்பதை விட செயல்பாபு என்றுதான் அழைக்க வேண்டும். அந்த பெயருக்கு முழு தகுதி படைத்தவராக அவர் விளங்கிக் கொண்டிருக்கிறார்.<\/p>\n\n\n\n<p>சட்டப்பேரவையில் ஒரு திட்டத்தை அறிவித்து ஒரு வார காலம் தான் ஆகிறது. இன்னும் சட்டப்பேரவை கூட்டத்தொடர் கூட முடியவில்லை.<\/p>\n\n\n\n<p>சட்டப்பேரவை முடிவதற்குள் ஒரு திட்டம் செயல்படுகிறது என்றால் அது இந்த திட்டம் தான். &#8220;எள் என்றால் எண்ணெயாக வந்து நிற்பார்கள்&#8221; என்போம்.<\/p>\n\n\n\n<p>ஆனால், சேகர்பாபுவை பொருத்தவரையில் எள் என்று கூட சொல்லத் தேவையில்லை. அதற்குள் எண்ணையாக வந்து நிற்பார்.<\/p>\n\n\n\n<p>இந்து சமய அறநிலையத்துறை கொடுத்து வைத்த துறையாக அமைச்சர் சேகர்பாபுவால் மாறிவிட்டது. 24 மணி நேரமும் செயல்படக்கூடிய அமைச்சராக அவர் இருக்கிறார்.<\/p>\n\n\n\n<p>இந்து சமய அறநிலையத்துறை மானியக் கோரிக்கை மீதான விவாதத்துக்கு பின் அவர் யாரும் செய்யாத வகையில் 120 அறிவிப்புகளை வெளியிட்டார். அது ஒரு பெரிய சாதனை.<\/p>\n\n\n\n<p>ஏராளமான கோயில் திருப்பணிகள் நடைபெற உள்ளன. அர்ச்சகர்கள், கோயில் பணியாளர்களுக்கு குடியிருப்புகள் கட்டித்தரப்பட உள்ளன.<\/p>\n\n\n\n<p>அறநிலையத் துறையின் பொற்காலம் இன்னும் சில மாதங்களில் உருவாகும். அந்த வரிசையில் இன்று ஒருகால பூஜை திட்டத்தில் இருக்கக்கூடிய 12,959 கோயில்களை சார்ந்த அர்ச்சகர்கள், பட்டாச்சாரியார்கள், பூசாரிகளுக்கு மாதம்தோறும் ரூபாய் 1000 வழங்கும் திட்டத்தை இன்று நான் தொடங்கி வைக்கிறேன்.<\/p>\n\n\n\n<p>இதன் மூலம் 13,000 குடும்பங்கள் வாழ்வு பெறுகிறார்கள். ஒரு கால பூஜை நடைபெறும் கோயில்களின் வைப்புநிதி இரண்டு லட்ச ரூபாயாக அதிகரித்து தரப்பட்டுள்ளது,<\/p>\n\n\n\n<p>சட்டப்பேரவையில் அறிவிக்கப்பட்ட திட்டங்கள் வரும் 13ம் தேதிக்கு பிறகு படிப்படியாக நிறைவேற்ற திட்டம் வகுத்துள்ளோம். வெறும் அறிவிப்புடன் எந்த திட்டமும் நின்றுவிடாது.<\/p>\n\n\n\n<p>அதை நானே மாதம் தோறும் கண்காணிக்க இருக்கிறேன். ஒவ்வொரு திட்டத்துக்கு முன்னுரிமை தந்து அவையெல்லாம் நிறைவேற்றும் முயற்சியில் நிச்சயம் நான் ஈடுபட உள்ளேன்.<\/p>\n\n\n\n<p>அனைத்து துறைகளையும் முந்தி விட்டு செயல்பாபு தன் துறை திட்டங்களை செயல்படுத்த தொடங்கிவிட்டார்&#8221; என அமைச்சர் சேகர்பாபுவை வெகுவாக பாராட்டினார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/tamilnadu-stalin-praises-minister-sekar-babu-for-his-hardwork-in-bringing-up-his-department\/\" rel=\"nofollow\">&#8220;அவர் சேகர்பாபு அல்ல… &#8216;செயல்பாபு&#039;&#8221; &#8211; முதலமைச்சர் ஸ்டாலின் புகழாரம்..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/tamilnadu-stalin-praises-minister-sekar-babu-for-his-hardwork-in-bringing-up-his-department\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/09\/FotoJet-1-5.jpg"],"pubdate":"Sat, 11 Sep 2021 05:44:34 +0000"},{"title":"ஓட்டலில் அசைவ உணவு சாப்பிட்ட சிறுமி பலி","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-129493\" height=\"350\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/killed-after-eating-nonvegetarian-food.jpg\" width=\"615\" \/><\/figure>\n\n\n\n<p>ஆரணியில் ஓட்டலில் சாப்பிட்ட 24 பேருக்கு உடல்நிலை பாதிப்பு ஏற்பட்டதை தொடர்ந்து மருத்துவமனையில் அனுமதிக்கப்பட்டனர்.<\/p>\n\n\n\n<p>திருவண்ணாமலை மாவட்டம் ஆரணியை அடுத்த லட்சுமி நகர் பகுதியைச் சேர்ந்தவர் ஆனந்த் (46). அரிசி ஆலை தொழிலாளி. இவரது மனைவி பிரியதர்ஷினி (40). இவர் தனியார் கல்லூரியில் பேராசிரியையாகப் பணிபுரிந்து வருகிறார். இவர்களுக்கு லோஷினி (10) என்ற மகளும், சரண் (14) என்ற மகனும் உள்ளனர்.<\/p>\n\n\n\n<p>இவர்கள் 4 பேரும் கடந்த 8-ம் தேதி இரவு ஆரணி பழைய பஸ் நிலையம் அருகே உள்ள அசைவ ஓட்டலில் தந்தூரி உணவு வகைகளைச் சாப்பிட்டுள்ளனர்.<\/p>\n\n\n\n<p>அதை தொடர்ந்து வீட்டுக்கு சென்ற அவர்களுக்கு திடீரென உடல் உபாதை ஏற்பட்டு ஆரணியில் உள்ள தனியார் மருத்துவமனையில் நேற்று முன்தினம் சிகிச்சை பெற்றனர். அதன்பின், சிறுமி லோஷினிக்கு உடல் நலம் பாதிப்பு அதிகமானதால் ஆரணி அரசு மருத்துவமனைக்கு அனுப்பி வைக்கப்பட்டார். அங்கு சிகிச்சை பலனின்றி நேற்று பரிதாபமாக இறந்தார்.<\/p>\n\n\n\n<p>மேலும், அதே ஓட்டலில் சாப்பிட்ட 24 பேர் உடல் நலம் பாதிக்கப்பட்டுள்ளனர். அவர்கள் மருத்துவமனைகளில் அனுமதிக்கப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>இது குறித்து தகவலறிந்த திருவண்ணாமலை மாவட்ட உணவு பாதுகாப்பு அலுவலர் சம்பவம் நடந்த அசைவ ஓட்டலில் உணவு மாதிரிகளைச் சேகரித்து விசாரணை நடத்தினார். ஆரணி நகர போலீசார் அந்த ஓட்டலுக்கு சீல் வைத்தனர். சம்பவம் தொடர்பாக ஓட்டலின் உரிமையாளரிடம் போலீசார் விசாரணை நடத்தி வருகின்றனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/09\/129492\/\" rel=\"nofollow\">ஓட்டலில் அசைவ உணவு சாப்பிட்ட சிறுமி பலி<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/09\/129492\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/killed-after-eating-nonvegetarian-food.jpg"],"pubdate":"Sat, 11 Sep 2021 05:44:29 +0000"},{"title":"பாரதியாரின் 100 வது நினைவு தினம்: தமிழில் ட்வீட் செய்த பிரதமர் மோடி..!","text":"<p>மகாகவி பாரதியாரின் 1100வது நினைவு நாளையொட்டி அவரை நினைவுக் கூர்ந்து தமிழில் ட்வீட் செய்துள்ளார் பிரதமர் மோடி.<\/p>\n\n\n\n<p>மகாகவி பாரதியார் தனது 39-வது வயதில், 1921-ம் ஆண்டு செப்டம்பர் 11- நள்ளிரவு இறந்தார். இதனையடுத்து, ஒவ்வொரு ஆண்டும் செப்டம்பர் 11 ஆம் தேதியன்று பாரதியாரின் நினைவு தினம் அனுசரிக்கப்படுகிறது. அந்த வகையில்,பாரதியாரின் நினைவை போற்றும் வகையில்,செப்டம்பர் 11 ஆம் தேதி ‘மகாகவி நாளாக’ கொண்டாடப்படும் என்று தமிழக சட்டப் பேரவையில் முதல்வர் ஸ்டாலின் அறிவித்தார். அதன்படி,இன்று பலரும் அவரது நினைவு தினத்தை அனுசரித்து வருகின்றனர்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">சிறப்புவாய்ந்த சுப்ரமணிய பாரதியாரின் 100வது நினைவு நாளில் அவருக்கு அஞ்சலி செலுத்துகிறேன். அவரது பெரும் புலமை, நாட்டுக்கு அவர் ஆற்றிய பன்முகப் பங்கு, சமூக நீதி மற்றும் பெண்களுக்கு அதிகாரமளித்தல் மீதான நன்னெறிகளை நாம் நினைவு கூறுகிறோம்.<\/p>&mdash; Narendra Modi (@narendramodi) <a href=\"https:\/\/twitter.com\/narendramodi\/status\/1436532606166716417?ref_src=twsrc%5Etfw\">September 11, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>இந்நிலையில்,பாரதியாரின் 100 வது நினைவு தினத்தையொட்டி பிரதமர் மோடி,தமிழில் ட்வீட் செய்துள்ளார்.<\/p>\n\n\n\n<p>அதில் அவர் கூறியிருப்பதாவது, “சிறப்புவாய்ந்த சுப்ரமணிய பாரதியாரின் 100வது நினைவு நாளில் அவருக்கு அஞ்சலி செலுத்துகிறேன். அவரது பெரும் புலமை, நாட்டுக்கு அவர் ஆற்றிய பன்முகப் பங்கு, சமூக நீதி மற்றும் பெண்களுக்கு அதிகாரமளித்தல் மீதான நன்னெறிகளை நாம் நினைவு கூறுகிறோம்”,என்று பதிவிட்டுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/prime-minister-modi-tweeted-in-tamil-on-the-occasion-of-bharathiyars-100th-death-anniversary\/\" rel=\"nofollow\">பாரதியாரின் 100 வது நினைவு தினம்: தமிழில் ட்வீட் செய்த பிரதமர் மோடி..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/prime-minister-modi-tweeted-in-tamil-on-the-occasion-of-bharathiyars-100th-death-anniversary\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/09\/maxresdefault-2.jpg"],"pubdate":"Sat, 11 Sep 2021 05:39:50 +0000"},{"title":"கூடுதல் பொறுப்பை கொடுத்து விட்டு சென்ற நண்பன்.. பிரபல நடிகரை பற்றி பேசிய வடிவேலு","text":"<p>தமிழ் சினிமாவை ஒரு சமயத்தில் கொடிக்கட்டி பறந்த காமெடி நடிகர் என்றால் அது வடிவேலு மட்டுமே. இவர் இல்லாத படங்களே இல்லை என்று கூறும் அளவிற்கு அனைத்து படங்களிலும் ஒப்பந்தமாகி நடித்து வந்தார். அதேபோல் இவரது காமெடிக்கும் ரசிகர்கள் மத்தியில் ஏராளமான வரவேற்பு கிடைத்தது. பெரியவர்கள் முதல் குழந்தைகள் வரை அனைவரும் இவரது காமெடியை விரும்பி ரசித்து வந்தனர்.<\/p>\n<p>இந்நிலையில் திரை உலகில் ஏற்பட்ட பிரச்சினை காரணமாக சில ஆண்டுகளாக நடிகர் வடிவேலு நடிக்காமல் இருந்தார். தற்போது வடிவேலு மீதான அனைத்து பிரச்சனைகளும் முடிவடைந்து மீண்டும் படங்களில் நடிக்க தொடங்கியுள்ளார். அந்த வரிசையில் முதலாவதாக நடிகர் வடிவேலு இயக்குனர் சுராஜ் இயக்கத்தில் புதிய படமொன்றில் நடிக்க உள்ளார். இப்படத்தை லைகா நிறுவனம் தயாரிக்க உள்ளது.<\/p>\n<p>இந்நிலையில் இப்படத்திற்கான பத்திரிகையாளர் சந்திப்பு சமீபத்தில் சென்னையில் நடைபெற்றது. இதில் பங்கேற்ற நடிகர் வடிவேலுவிடம் திமுக ஆட்சி குறித்து பல கேள்விகள் எழுப்பப்பட்டன. அப்போது அவர் கூறியதாவது, &#8220;திமுக ஆட்சி எனக்கு மட்டுமல்ல, மக்களுக்கும் நன்றாகவே உள்ளது. மக்கள் சந்தோஷப்படுகிறார்கள்&#8221; என கூறினார்.<\/p>\n<p>இதனை தொடர்ந்து நடிகர் விவேக் மரணம் குறித்து பேசிய வடிவேலு, &#8220;அவன் ஒரு அருமையான நண்பன். அவன் இறந்தது திரையுலகிற்கும், மக்களுக்கும் பெரிய இழப்பு. அவனுடைய இறப்பை என்னால் மறக்கவே முடியாது. என்னுடைய சக நடிகன். அவன் போனது பெரிய வேதனை. அவன் ஆத்மா சாந்தி அடைய வேண்டும். அவன் இடத்தையும் சேர்த்து நிரப்ப வேண்டிய பொறுப்பைக் கடவுள் எனக்குக் கொடுத்துள்ளார்&#8221; என மிகவும் உருக்கமாக பேசினார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_254553\" style=\"width: 610px;\"><img alt=\"vadivelu-press-meet\" class=\"size-full wp-image-254553\" height=\"400\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/vadivelu-press-meet.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-254553\">vadivelu-press-meet<\/p><\/div>\n<p>தற்போது சிங்கம் களமிறங்கிடுச்சு என்னும் வாசகத்துடன் வடிவேலு ரசிகர்கள் மிகுந்த உற்சாகத்தில் உள்ளனர். நீண்ட இடைவெளிக்குப் பின்னர் மீண்டும் தனது தலைவன் வடிவேலுவை திரையில் பார்ப்பதற்காக அவரது ரசிகர்கள் அனைவரும் மிகுந்த ஆர்வத்துடன் காத்துக் கொண்டிருக்கின்றனர். நிச்சயம் வடிவேலுவின் இந்த கம்பேக் அவருக்கு வெற்றியாக அமையும் என எதிர்பார்க்கப்படுகிறது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vadivelu-press-meet-with-suraj-movie-lyca-production\/\" rel=\"nofollow\">கூடுதல் பொறுப்பை கொடுத்து விட்டு சென்ற நண்பன்.. பிரபல நடிகரை பற்றி பேசிய வடிவேலு<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vadivelu-press-meet-with-suraj-movie-lyca-production\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/vadivelu-press-meet.jpg"],"pubdate":"Sat, 11 Sep 2021 05:37:03 +0000"},{"title":"விவேக் பற்றி செய்தியாளர்கள் சந்திப்பில் வடிவேலு பேச்சு","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-129490\" height=\"350\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/vivek-says-about-vadivelu.jpg\" width=\"615\" \/><\/figure>\n\n\n\n<p>மறைந்த காமெடி நடிகர் விவேக் பற்றி நடிகர் வடிவேலு செய்தியாளர்கள் சந்திப்பில் பரபரப்பாக பேசி இருக்கிறார்.<\/p>\n\n\n\n<p>நகைச்சுவை நடிகர் வடிவேலுவின் பத்திரிகையாளர் சந்திப்பு சென்னையில் நடைபெற்றது. இதில் அவர் பேசும் போது, ‘ஆண்டவன் புண்ணியத்தில் எனக்கு தற்போது பட வாய்ப்புகள் வந்து கொண்டு இருக்கிறது. தமிழக முதலமைச்சர் மு.க.ஸ்டாலினுக்கு நன்றி. நான் எப்போ அவரை பார்த்தேனோ அப்பவே லைப் பிரைட்டா மாறிவிட்டது.<\/p>\n\n\n\n<p>திமுக ஆட்சி சிறப்பாக இருக்கிறது. உதயநிதி ஸ்டாலின் கூட நடிப்பேன். விவேக் எனக்கு அருமையான நண்பர். அவரது இழப்பை மறக்க முடியாது. மிகப்பெரிய வேதனை. விவேக் இடத்தையும் நிரப்ப வேண்டிய சூழ்நிலையில் நான் இருக்கிறேன். நாய் சேகர் படத்தின் தலைப்பு எனக்கு கண்டிப்பாக கிடைக்கும். இந்த படத்தில் ஒரு பாட்டு பாட இருக்கிறேன்.<\/p>\n\n\n\n<p>நான் சினிமாவில் நடிக்க இருக்கும் செய்தி கேள்விப்பட்டு, லாரன்ஸ், சிவகார்த்திகேயன், அர்ஜுன் உள்ளிட்ட பலர் போன் செய்து வாழ்த்து சொன்னார்கள்’ என்றார்.&nbsp;இறுதியாக ‘வெற்றி மீது வெற்றி வந்து என்னை சேரும்’ என்ற பாடலைப் பாடி அசத்தினார் வடிவேலு.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/news\/2021\/09\/129489\/\" rel=\"nofollow\">விவேக் பற்றி செய்தியாளர்கள் சந்திப்பில் வடிவேலு பேச்சு<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/news\/2021\/09\/129489\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/vivek-says-about-vadivelu.jpg"],"pubdate":"Sat, 11 Sep 2021 05:32:59 +0000"},{"title":"நடிகர் விவேக் மரணம் -விசாரணை நடத்த தேசிய மனித உரிமைகள் ஆணையம் உத்தரவு","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-129448\" height=\"350\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/202109102109031347_Tamil_News_Tamil-News-National-Human-Rights-Commission-orders-to-probe_SECVPF.jpg\" width=\"615\" \/><\/figure>\n\n\n\n<p>நடிகர் விவேக்கிற்கு தடுப்பூசி செலுத்தப்பட்ட விவகாரத்தில் உரிய விதிகள் பின்பற்றப்படவில்லை என்று புகார் மனுவில் கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<p>நடிகர் விவேக் கடந்த ஏப்ரல் மாதம் உயிரிழந்தது தொடர்பாக விழுப்புரத்தை சேர்ந்த சமூக ஆர்வலர் சரவணன், தேசிய மனித உரிமைகள் ஆணையத்திற்கு புகார் மனு அனுப்பியிருந்தார்.<\/p>\n\n\n\n<p>நடிகர் விவேக்கிற்கு தடுப்பூசி செலுத்தப்பட்ட விவகாரத்தில் உரிய விதிகள் பின்பற்றப்படவில்லை என்றும், எனவே இது குறித்து தேசிய மனித உரிமைகள் ஆணையம் விசாரணை நடத்த வேண்டும் என்றும் கேட்டுகொண்டார்.<\/p>\n\n\n\n<p>இந்த புகார் தொடர்பாக தேசிய மனித உரிமைகள் ஆணையம் மத்திய சுகாதாரத் துறை அமைச்சகத்துக்கு கடிதம் ஒன்றை அனுப்பியுள்ளது. அதில், சமூக ஆர்வலரின் புகார் மனு மீது 8 வார காலத்திற்குள் விசாரணை நடத்தி, அது குறித்த அறிக்கையை புகார்தாரருக்கு தெரிவிக்க வேண்டும் என்று மனித உரிமைகள் ஆணையம் கூறி உள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/news\/2021\/09\/129487\/\" rel=\"nofollow\">நடிகர் விவேக் மரணம் -விசாரணை நடத்த தேசிய மனித உரிமைகள் ஆணையம் உத்தரவு<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/news\/2021\/09\/129487\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/202109102109031347_Tamil_News_Tamil-News-National-Human-Rights-Commission-orders-to-probe_SECVPF.jpg"],"pubdate":"Sat, 11 Sep 2021 05:28:22 +0000"},{"title":"புற்றுநோயுடன் போராடும் சிறுமி! ‘ஸ்ரெம் செல்’ – குருத்தணுவை தந்து உயிர்காக்க உதவுங்கள்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>பிரித்தானியாவில் வாழும் ஈஷா என்ற நான்குவயது ஈழத்தமிழ் சிறுமி அரிய வகை மைலோயிட் லுகேமியா எனப்படும் எலும்புமச்சை புற்றுநோயின் தாக்கத்துக்கு உள்ளாகியுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-129484\" height=\"576\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/eesha-1024x576.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>கடந்த நான்கு மாதங்களாக வைத்தியசாலையில் அனுமதிக்கப்பட்டு சிகிச்சை பெற்று வரும் நிலையில் இன்னும் மூன்று வாரங்களுக்குள் அவருக்கான சிகிச்சையை ஆரம்பிக்க வேண்டிய நிலையில் வைத்தியர்கள் உள்ளனர்.<\/p>\n\n\n\n<p>இந்த நிலையில் புலம்பெயர் தமிழ் மக்கள் உட்பட தெற்காசிய மக்களிடம் இருந்து ஸ்ரெம் செல் எனப்படும் குருத்தணுவை பெற்று அதை ஈஷாவுக்கு பயன்படுத்துவதன் மூலம் அவரின் உயிரை காப்பாற்ற முடியும் என குடும்பத்தினரும் வைத்தியர்களும் கோரி வருகின்றனர். ஈஷாவின் உயிரை காப்பாற்றும் நோக்கில் குடும்பத்தினருடன் இணைந்து தமிழ் வைத்தியர்கள், ஆலயங்கள், சமூக ஆர்வலர்கள் என பலரும் பொருத்தமான குருத்தணுவை கண்டறியும் பல நடமாடும் நிகழ்வுகளையும் ஏற்படு செய்துள்ளனர்.<\/p>\n\n\n\n<p>வழங்குனருக்கு எந்த பாதிப்பும் இன்றி 2 நிமிடங்களுக்குள் செய்யப்படும் எளிய முறை மூலம் பொருத்தமானவரை கண்டறிய முடியும்.<\/p>\n\n\n\n<p>இதேவேளை குறித்த சிறுமியின் தற்போதைய நிலை தொடர்பில் உறுதியான தகவல்களை பெற்றுக்கொள்ளும் நோக்கில் அவருடைய மாமி துளசி IBC- தமிழுக்கு வழங்கிய தகவல்களை கீழுள்ள காணொளியில் பார்வையிடமுடியும்.<\/p>\n\n\n\n<p>பல தரப்பட்ட இடங்களிலிருந்தும் ஈஷாவுக்கான பிரார்த்தனைகளும் ஆதரவும் பெருகிவரும் நிலையில் கடந்த சில வருடங்களுக்கு முன்னர் இதே நிலையை சந்தித்து அதிலிருந்து மீண்டு வந்த வித்தியாவும் தனது கருத்துக்களை வெளிப்படுத்தியுள்ளமை குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"Gallery\" src=\"https:\/\/cdn.ibcstack.com\/article\/0039223a-5620-4d2c-af74-f7773a848169\/21-613b5fb7ed94a.webp\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-embed-youtube wp-block-embed is-type-video is-provider-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/london\/2021\/09\/129434\/\" rel=\"nofollow\">புற்றுநோயுடன் போராடும் சிறுமி! &#8216;ஸ்ரெம் செல்&#8217; &#8211; குருத்தணுவை தந்து உயிர்காக்க உதவுங்கள்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/london\/2021\/09\/129434\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/eesha-1024x576.jpg","https:\/\/cdn.ibcstack.com\/article\/0039223a-5620-4d2c-af74-f7773a848169\/21-613b5fb7ed94a.webp"],"pubdate":"Sat, 11 Sep 2021 05:19:02 +0000"},{"title":"கில் பில் பாணியில் ஒரு ரத்தசரித்தரம்- கேட் ஹாலிவுட் பட விமர்சனம்","text":"<p>இந்த கொரானா சூழலில்  OTT தளங்கள் நம் நாட்டிலும் கொடி நாட்டிவிட்டது என்று தான் சொல்லவேண்டும். அந்தளவுக்கு வெளி நாட்டு படங்கள், வெப் சீரிஸ் போன்றவைக்கு இங்கு ரசிகர் வட்டம் அதிகாரத்திக்கொண்டே போகிறது.<\/p>\n<p>நேற்று நெட் பிலிக்ஸ் தளத்தில் வெளியான அமெரிக்க ஆக்ஷன் திரில்லர் படம்  கேட் (KATE ). உமைர் ஆலிம் எழுதிய கதை, படத்தை செட்ரிக் நிகோலஸ் ட்ரொயன் இயக்கியுள்ளார். மேரி எலிசபெத் விண்ஸ்டட் கதையின் நாயகி.<\/p>\n<p><strong>கதை<\/strong> &#8211; ஜப்பானில் இருக்கும் நம் நாயகி தனது பாஸ் &#8220;வி&#8221; சொல்லும் நபர்களை போட்டு தள்ளும் வேலையை கச்சிதமாக செய்து வருகிறார். ஒசாகா நகரில் ஒருவரை சுட முயற்சிக்கும் பொழுது அவளின் மகள் இருப்பதனால் யோசிக்கிறார், எனினும் பாஸ் சொல்ல வேலையே முடிக்கிறார்.<\/p>\n<p>இத்துடன் இந்த காண்ட்ராக்ட் கில்லர் தொழில் எனக்கு போதும், நான் விலகுகிறேன் என சொல்ல, 10 மாதம் கழித்து கடைசி வேலை ஒன்று வழங்கப்படுகிறது. கிஜிமா என்பவனை முடிக்க வேண்டும் , அந்த நபர் தப்பிக்கிறான். இவள் உடம்பில் எதோ செய்கிறது . மருத்துவமனையில் இவள் உடலில் பொலோனியம் என்ற அணு கலக்கப்பட்டு விட்டது என்பது தெரிய வருகிறது. உயிர் வாழ ஒரு நாள் மட்டுமே என்ற நிலையில் சில மருந்துகளை எடுத்துக்கொண்டு, தன்னை இந்நிலைக்கு ஆளாக்கிய கிஜிமாவை தேடி செல்கிறாள்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_254531\" style=\"width: 610px;\"><img alt=\"\" class=\"size-full wp-image-254531\" height=\"337\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/kate-2.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-254531\">kate<\/p><\/div>\n<p>படத்தின் ஆரம்பத்தில் சுடப்பட்டவன் கிஜிமாவின் சகோதரன், அவனின் மகள் வைத்தே கிஜிமாவை நெருங்க திட்டம் போடுகிறாள், எனினும் அந்த குழதையின் உயிருக்கு ஆபத்து உள்ளது என்பது பின்னரே தெரிகிறது. அந்த பெண்ணின் உதவியுடன் கிஜிமாவை அடைய, ரெஜின் என்பவன் தான் முக்கிய வில்லன் என்பது தெரியவருகிறது, கூடவே வி கெட்டவன் என்பதும் தெரிய வர, தோட்டாக்கள் தெறிக்கிறது.<\/p>\n<p><strong>சினிமாபேட்டை அலசல்<\/strong>&#8211; Kill Bill , John Wick போன்ற படங்கள் பாணியில் லாஜிக்கை விட ஆக்ஷன் காட்சிகள் அதிகம் உள்ள படம். கார் சேசிங், துப்பாக்கி சுடுதல் என வேற லெவல் ஆக்ஷன் காட்சிகள். நம் நாயகி ஆக்ஷன் காட்சிகளில் கலக்குகிறார், எனினும் செண்டிமெண்ட் காட்சிகளில் சொதப்பல் தான்.<\/p>\n<p>சிறப்பான எடிட்டிங், சூப்பரான இசை, ஒளிப்பதிவு ப்ளஸ். எனினும் பார்த்து சலித்த பழி வாங்கும் படலம் மற்றும் திரைக்கதை மைனஸ் தான். ஆரம்பத்தில் உடலில் அணு கலக்கப்பட்டது என்பதும் ஏற்படும் ஆர்வம் போக போக குறைகிறது.<\/p>\n<p><strong>சினிமாபேட்டை வெர்டிக்ட்<\/strong> &#8211; ஹாலிவுட் பட ரசிகர்களுக்கு கூட சற்றே சலிப்பை ஏற்படுத்தும்  இப்படம். எனினும் ஆக்ஷன் படத்தை விரும்பும் நபர்கள் வீக் எண்ட் எந்தவேளையும் இல்லையெனில் தாராளமாக  பார்க்கலாம்.<\/p>\n<p><strong>சினிமாபேட்டை ரேட்டிங்<\/strong> 2 .75 \/ 5<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/kate-net-flix-movie-review\/\" rel=\"nofollow\">கில் பில் பாணியில் ஒரு ரத்தசரித்தரம்- கேட் ஹாலிவுட் பட விமர்சனம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/kate-net-flix-movie-review\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/kate-2.jpg"],"pubdate":"Sat, 11 Sep 2021 05:16:02 +0000"},{"title":"சந்திமலின் அரைச்சதம் வீண்! முதல் போட்டியில் வென்ற தென்னாபிரிக்கா முன்னிலையில் !","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-128458\" height=\"423\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/SL-SA.jpg\" width=\"689\" \/><\/figure>\n\n\n\n<p>இலங்கை மற்றும் தென்னாபிரிக்க அணிகளுக்கிடையிலான முதலாவது இருபதுக்கு 20 கிரிக்கெட் போட்டியில் தென்னாபிரிக்க அணி 28 ஓட்டங்களால் வெற்றி பெற்று 3 போட்டிகள் கொண்ட ஒருநாள் தொடரில் 1-0 என முன்னிலை பெற்றுள்ளது.<\/p>\n\n\n\n<p>இலங்கைக்கு கிரிக்கெட் சுற்றுப்பயணம் மேற்கொண்டுள்ள தென்னாபிரிக்க அணி 3 போட்டிகள் கொண்ட இருபதுக்கு &#8211; 20 தொடரில் விளையாடி வருகின்றது.<\/p>\n\n\n\n<p>இந்நிலையில் தொடரின் முதல் போட்டி நேற்று கொழும்பு ஆர். பிரேமதாஸ விளையாட்டரங்கில் இடம்பெற்றது.<\/p>\n\n\n\n<p>இப்போட்டியில், நாணயச் சுழற்சியில் வென்றிபெற்ற தென்னாபிரிக்க அணி முதலில் துடுப்பெடுத்தாட தீர்மானித்தது.<\/p>\n\n\n\n<p>அதன்படி முதலில் துடுப்பெடுத்தாடிய தென்னாபிரிக்க அணி, நிர்ணயிக்கப்பட்ட 20 ஓவர்கள் நிறைவில் 5 விக்கெட்டுக்களை இழந்து 163 ஓட்டங்களை பெற்றுக்கொண்டது.<\/p>\n\n\n\n<p>தென்னாபிரிக்க அணி சார்பில் எய்டன் மார்க்ரம் 1 பவுண்டரி, 2 சிக்ஸர்கள் அடங்கலாக 48 ஓட்டங்களை அதிகபடியாக பெற்றுக்கொடுத்தார்.<\/p>\n\n\n\n<p>பந்துவீச்சில் இலங்கை அணியின் வனிந்து ஹசரங்க 23 ஓட்டங்களை கொடுத்து 2 விக்கெட்டுக்களை கைப்பற்றினார்.<\/p>\n\n\n\n<p>இந்நிலையில்,164 என்ற வெற்றியிலக்கை நோக்கி துடுப்பெடுத்தாடிய இலங்கை அணி 20 ஓவர்கள் நிறைவில் 6 விக்கெட்டுக்களை இழந்து 135 ஓட்டங்களை மாத்திரமே பெற்று 28 ஓட்டங்களால் தோல்வியை தழுவியது.<\/p>\n\n\n\n<p>இலங்கை அணி சார்பில் தினேஷ் சந்திமால் 5 பவுண்டரிகள் 2 சிக்ஸர்கள் அடங்கலாக 66 ஓட்டங்களை அதிகபடியாக பெற்றுக்கொடுத்தார்.<\/p>\n\n\n\n<p>பந்துவீச்சில் தென்னாபிரிக்க அணியின் கேஷவ் மஹராஜ் 19 ஓட்டங்களை கொடுத்து ஒரு விக்கெட்டை கைப்பற்றினார்.<\/p>\n\n\n\n<p>இப் போட்டியின் ஆட்டநாயகனாக தென்னாபிரிக்க அணியின் எய்டன் மார்க்ரம் தெரிவு செய்யப்பட்டார்.<\/p>\n\n\n\n<p>இலங்கை மற்றும் தென்னாபிரிக்க அணிகளுக்கிடையிலான 2 ஆவது இருபதுக்கு &#8211; 20 போட்டி நாளைய தினம் கொழும்பு ஆர். பிரேமதாஸ மைதானத்தில் இடம்பெறவுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/09\/129482\/\" rel=\"nofollow\">சந்திமலின் அரைச்சதம் வீண்! முதல் போட்டியில் வென்ற தென்னாபிரிக்கா முன்னிலையில் !<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/09\/129482\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/SL-SA.jpg"],"pubdate":"Sat, 11 Sep 2021 05:12:13 +0000"},{"title":"‘வீரமே வாகை சூடும்’ எப்போது ரிலீஸ்? – விஷால் கொடுத்த அப்டேட்..!","text":"<p>நடிகர் விஷால் நடித்துள்ள &#8216;வீரமே வாகை சூடும்&#8217; படம் எப்போது திரைக்கு வரும் என்பது குறித்து விஷால் அறிவித்துள்ளார்.<\/p>\n\n\n\n<p>தொடர்ச்சியாக ஆக்ஷன் படங்களில் நடித்து வரும் விஷாலின் &#8216;எனிமி&#8217; திரைப்படம் ஆயுதபூஜைக்கு வெளியாகும் என அறிவித்தார.<\/p>\n\n\n\n<p>அதையடுத்து அவர் து.பா .சரவணன் இயக்கத்தில் நடித்திருக்கும் &#8216;வீரமே வாகை சூடும்&#8217; திரைப்படம் வெளியாகவிருக்கிறது.<\/p>\n\n\n\n<p>தற்போது அப்படத்தின் போஸ்ட் புரொடக்ஷன் பணிகள் நடைபெற்று வருகின்றன. ஹைதராபாத் ராமோஜிராவ் பிலிம் சிட்டியில் இதன் படப்பிடிப்பு தொடங்கியது.<\/p>\n\n\n\n<p>படப்பிடிப்பில் விஷாலுக்கு அடிபட்டதாலும் எனிமி படத்தின் பேட்ச் வொர்க் ஆகிய காரணங்களால் சில தினங்கள் மட்டும் இப்படத்தின் படப்பிடிப்பு நிறுத்தப்பட்டது.<\/p>\n\n\n\n<p>அதைத்தவிர்த்து தொடர்ச்சியாக படப்பிடிப்பு நடத்தி படத்தை முடித்துள்ளனர். இந்த படத்துக்கு யுவன் ஷங்கர் ராஜா இசையமைக்கிறார். இந்த படத்தை விஷாலின் த.யாரிப்பு நிறுவனமான விஷால் பிலிம் பேக்டரி தயாரித்துள்ளது<\/p>\n\n\n\n<p>மலையாள நடிகர் பாபுராஜ் முக்கிய வேடதில் இப்படத்தில் நடிக்கிறார். ஆக்சன் என்டர்டெயினராக தயாராகி இருக்கும் இந்த படத்தின் செகண்ட் லுக்கை நேற்று வெளியிட்டு, டிசம்பரில் இப்படம் திரைக்கு வரும் என விஷால் அதில் குறிப்பிட்டிருந்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Here we go, presenting the Second Look of <a href=\"https:\/\/twitter.com\/hashtag\/VeerameVaagaiSoodum?src=hash&amp;ref_src=twsrc%5Etfw\">#VeerameVaagaiSoodum<\/a><br \/><br \/>Teaser &amp; Mesmerising Single from Yuvan coming soon <a href=\"https:\/\/twitter.com\/hashtag\/VVSFromDecember?src=hash&amp;ref_src=twsrc%5Etfw\">#VVSFromDecember<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/VVS?src=hash&amp;ref_src=twsrc%5Etfw\">#VVS<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/VVSSecondLook?src=hash&amp;ref_src=twsrc%5Etfw\">#VVSSecondLook<\/a> <a href=\"https:\/\/t.co\/PgcA6aHDPK\">pic.twitter.com\/PgcA6aHDPK<\/a><\/p>&mdash; Vishal (@VishalKOfficial) <a href=\"https:\/\/twitter.com\/VishalKOfficial\/status\/1436290905397334033?ref_src=twsrc%5Etfw\">September 10, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/vishal-movie-veerame-vaagai-soodum-to-be-released-during-december\/\" rel=\"nofollow\">&#8216;வீரமே வாகை சூடும்&#8217; எப்போது ரிலீஸ்? &#8211; விஷால் கொடுத்த அப்டேட்..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/vishal-movie-veerame-vaagai-soodum-to-be-released-during-december\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/09\/FotoJet-35.jpg"],"pubdate":"Sat, 11 Sep 2021 05:11:56 +0000"},{"title":"இரட்டைக் குழந்தைகளை பிரசவித்த இளம் தாய் கொரோனாவுக்கு பலி – யாழில் பரிதாபம்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-112393\" height=\"542\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/202005101230275467_In-Ramanathapuram-district-2nd-death-Corona-hits-the_SECVPF.jpg\" width=\"794\" \/><\/figure>\n\n\n\n<p>இரட்டைக் குழந்தைகளை பிரசவித்த இளம் தாயார் கொவிட்-19 தொற்றுக்குள்ளான நிலையில் பரிதாபமாக உயிரிழந்தார்.<\/p>\n\n\n\n<p>யாழ்ப்பாணம், இணுவிலைச் சேர்ந்த அஜந்தன் இனியா (வயது-25) என்ற இளம் தாயே இவ்வாறு யாழ்ப்பாணம் போதனா வைத்தியசாலையில் உயிரிழந்துள்ளார்.<\/p>\n\n\n\n<p>குழந்தைகள் இருவரும் யாழ்ப்பாணம் போதனா வைத்தியசாலையில் மருத்துவக் கண்காணிப்பில் உள்ளனர்.<\/p>\n\n\n\n<p>கடந்த 4 ஆம் கர்ப்பிணிப் பெண்ணுக்கு மூச்செடுப்பதில் சிரமம் ஏற்பட்டுள்ளது. அதனால் அவர் அன்றைய தினம் தெல்லிப்பழை மருத்துவமனையில் சேர்க்கப்பட்டுள்ளார்.&nbsp;<\/p>\n\n\n\n<p>எனினும் அவர் மேலதிக சிகிச்சைக்காக யாழ்ப்பாணம் போதனா மருத்துவமனைக்கு மாற்றப்பட்டுள்ளார். அன்றைய தினமே அவருக்கு கொவிட்-19 நோய்த்தொற்றுள்ளமை உறுதிப்படுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p>கர்ப்பிணிப் பெண்ணுக்கு நேற்றுமுன்தினம் புதன்கிழமை ஆண் குழந்தை ஒன்றும் பெண் குழந்தை ஒன்றுமாக இரட்டைக் குழந்தைகள் பிறந்துள்ளன.<\/p>\n\n\n\n<p>அதன்பின்னர் தாயாருக்கான சிகிச்சைகள் தொடர்ந்த நிலையில் நேற்று சிகிச்சை பயனின்றி உயிரிழந்தார் என்று இறப்பு விசாரணையில் தெரிவிக்கப்பட்டது.<\/p>\n\n\n\n<p>இறப்பு விசாரணையை யாழ்ப்பாணம் போதனா வைத்தியசாலையின் திடீர் இறப்பு விசாரணை அதிகாரி நமசிவாயம் பிறேம்குமார் முன்னெடுத்தார்.&nbsp;<\/p>\n\n\n\n<p>சடலம் உடற்கூற்றுப் பரிசோதனையின் பின்னர் சுகாதார முறைப்படி தகனம் செய்ய அனுமதிக்கப்பட்டது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129480\/\" rel=\"nofollow\">இரட்டைக் குழந்தைகளை பிரசவித்த இளம் தாய் கொரோனாவுக்கு பலி &#8211; யாழில் பரிதாபம்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129480\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/202005101230275467_In-Ramanathapuram-district-2nd-death-Corona-hits-the_SECVPF.jpg"],"pubdate":"Sat, 11 Sep 2021 05:07:10 +0000"},{"title":"‘யானை’ மீது சவாரி செய்யும் அருண் விஜய்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இயக்குநர் ஹரி இயக்கத்தில் அருண் விஜய் நடிப்பில் தயாராகும் புதிய படத்திற்கு &#8216;யானை&#8217; என பெயரிடப்பட்டு ஃபர்ஸ்ட் லுக், நான்கு வித தோற்றங்களில் வெளியிடப்பட்டிருக்கிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/162227\/yaanai_4.jpeg\" \/><\/figure>\n\n\n\n<p>சீயான் விக்ரம், சூர்யா, விஷால், தனுஷ், சிம்பு என முன்னணி நட்சத்திரங்களை வைத்து வெற்றி படங்களை தொடர்ச்சியாக அளித்து முன்னணி இயக்குநராக வலம் வருபவர் இயக்குவர் ஹரி. இவரது இயக்கத்தில் தயாராகி வரும் புதிய திரைப்படம் &#8216;யானை&#8217;. இதில் நடிகர் அருண் விஜய் கதையின் நாயகனாக நடிக்க, அவருக்கு ஜோடியாக நடிகை பிரியா பவானி சங்கர் நடிக்கிறார்.&nbsp;<\/p>\n\n\n\n<p>இவர்களுடன் நடிகர்கள் சமுத்திரக்கனி, யோகி பாபு, &#8216;கே ஜி எஃப்&#8217; புகழ் கருடா ராம், ராஜேஷ், ஜெயபாலன், போஸ் வெங்கட், தலைவாசல் விஜய், இமான் அண்ணாச்சி, நடிகைகள் ராதிகா, அம்மு அபிராமி, ஐஸ்வர்யா, ரமா உள்ளிட்ட பலர் நடிக்கிறார்கள். கோபிநாத் ஒளிப்பதிவு செய்து வரும் இந்த படத்திற்கு ஜீ. வி பிரகாஷ் குமார் இசையமைக்கிறார்.<\/p>\n\n\n\n<p>ட்ரம்ஸ்டிக்ஸ் புரொடக்சன்ஸ் என்ற பட நிறுவனம் சார்பில் தயாராகி வரும் இந்த படத்திற்கு &#8216;யானை&#8217; என பெயரிடப்பட்டு அதன் ஃபர்ஸ்ட் லுக்கை நான்கு வகையான போஸ்டர்களாக வடிவமைத்து வெளியிட்டிருக்கிறார்கள்.&nbsp; இந்த நான்கு வித போஸ்டர்களில் நடிகர் அருண் விஜய்யின் தோற்றம், கிராமமும் நகரமும் கலந்த பின்னணியில் இத்திரைப்படம் உருவாகி வருகிறது என்பதை பறைசாற்றுவதால் இதற்கு இணையத்தில் எதிர்பார்க்கப்பட்ட அதைவிட கூடுதலாக வரவேற்பு கிடைத்து வருகிறது.<\/p>\n\n\n\n<p>அருண் விஜய் நடிப்பில் தயாராகிவரும் &#8216;யானை&#8217; திரைப்படம் அவரின் 33வது திரைப்படம் என்பதால் இந்த நான்கு வித ஃபர்ஸ்ட் லுக்கை மக்கள் செல்வன் விஜய் சேதுபதி, கீர்த்தி சுரேஷ், ஆர்யா உள்ளிட்ட 33 திரைநட்சத்திரங்கள் ஒன்றிணைந்து அவர்களது சமூக வலைதளப் பக்கத்தில் &#8216;யானை&#8217;யின் ஃபர்ஸ்ட் லுக்கை ரசிகர்களுக்காக பகிர்ந்திருக்கிறார்கள்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/09\/129477\/\" rel=\"nofollow\">&#8216;யானை&#8217; மீது சவாரி செய்யும் அருண் விஜய்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/09\/129477\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/162227\/yaanai_4.jpeg"],"pubdate":"Sat, 11 Sep 2021 05:04:06 +0000"},{"title":"5,000 தீக்குச்சிகளை கொண்டு வடிவமைக்கப்பட்ட விநாயகர் சிலை","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இந்தியாவில் ஒடிசா&nbsp;மாநிலத்தின் பூரி நகரை சேர்ந்தவர் சஸ்வத் சாஹூ.&nbsp; விநாயகர் சதுர்த்தியை முன்னிட்டு வித்தியாச விநாயகர் வடிவம் ஒன்றை உருவாக்கியுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/162156\/E-3waagWQAQLeJ5.jpg\" \/><\/figure>\n\n\n\n<p>அவர் 5,621 தீக்குச்சிகளை&nbsp;பயன்படுத்தி 8 நாட்களாக&nbsp;சிலையை அமைக்கும் முயற்சியில் ஈடுபட்டு உள்ளார்.&nbsp;<\/p>\n\n\n\n<p>இதன் பயனாக 23 அங்குலம் நீளம் மற்றும் 22 அங்குலம் அகலம் கொண்ட விநாயகர் சிலையை உருவாக்கியுள்ளார்.<\/p>\n\n\n\n<p>கொரோனா வழிகாட்டு நெறிமுறைகளை பின்பற்றி என்னுடைய வீட்டிலேயே வழிபடுவேன் என அவர்&nbsp;தெரிவித்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/162155\/E-3wcRRXsAEFfkw2021091002233620210910022717.jpg\" \/><\/figure>\n\n\n\n<p>விநாயக சதுர்த்தி (Ganesha Chaturthi) என்பது விநாயகரின் முக்கியமான விழாவாகும். இவ்விழாவானது ஆண்டுதோறும் ஆவணி மாதத்தின் வளர்பிறைச் சதுர்த்தி நாள் அன்று கொண்டாடப்படுகிறது. பொதுவாக விநாயகரின் பிறந்த நாளாக கொண்டாடப்படுகிறது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/09\/129474\/\" rel=\"nofollow\">5,000 தீக்குச்சிகளை கொண்டு வடிவமைக்கப்பட்ட விநாயகர் சிலை<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/09\/129474\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/162156\/E-3waagWQAQLeJ5.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/162155\/E-3wcRRXsAEFfkw2021091002233620210910022717.jpg"],"pubdate":"Sat, 11 Sep 2021 05:01:29 +0000"},{"title":"தனிமைப்படுத்தல் ஊரடங்கில் திருமணம் – கலந்துகொண்ட 35 பேருக்கு கொரோனா","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-114935\" height=\"417\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/traditional-indian-wedding-ceremony-groom-holding-hand-bride-hand_96696-808.jpg\" width=\"626\" \/><\/figure>\n\n\n\n<p>யாழ்ப்பாணம் காரைநகர் பகுதியில் ஊரடங்கு வேளையில் திருமண நிகழ்வை நடத்திய நிலையில் திருமணத்தில் கலந்து கொண்ட 13 சிறுவர்கள் உள்ளிட்ட 35 பேருக்கு கொரோனா தொற்று உறுதியாகியுள்ளது.&nbsp;<\/p>\n\n\n\n<p>காரைநகர் பகுதியில் கடந்த முதலாம் திகதி , ஊரடங்கு அமுலில் உள்ள வேளை பந்தல் அமைக்கப்பட்டு திருமண நிகழ்வு நடைபெற்றது.<\/p>\n\n\n\n<p>குறித்த திருமண நிகழ்வில் கலந்துகொண்டவர்கள் சுகாதார விதிமுறைகளை பேணாது நடந்து கொண்டுள்ளனர்.&nbsp;<\/p>\n\n\n\n<p>அதேவேளை திருமணத்தில் எடுத்துக்கொண்ட குழு புகைப்படங்கள் உள்ளிட்ட படங்களையும் முகநூலில் அன்றைய தினமே திருமணத்தில் கலந்துகொண்ட ஒரு சிலர் பகிர்ந்து கொண்டனர்.&nbsp;<\/p>\n\n\n\n<p>அதில் சுகாதார விதிமுறைகளை கடைப்பிடிக்காது பலர் திருமணத்தில் கலந்து கொண்டமை உறுதியானதை அடுத்து சுகாதார பிரிவினர் புகைப்பட ஆதாரங்களின் அடிப்படையில் திருமணத்தில் கலந்து கொண்டவர்களை அடையாளம் கண்டு தனிமைப்படுத்தினர்.&nbsp;<\/p>\n\n\n\n<p>அதேவேளை ஊரடங்கு அமுலில் உள்ள வேளை சுகாதார விதிமுறைகளை மீறி திருமணம் நடாத்தப்பட்டமை தொடர்பில் ஊர்காவற்துறை நீதவான் நீதிமன்றில் சுகாதார பிரிவினர் வழக்கு தாக்கல் செய்தனர்,&nbsp;<\/p>\n\n\n\n<p>அதன் அடிப்படையில் நீதிமன்ற கட்டளைக்கு அமைவாக கடந்த செவ்வாய்க்கிழமை திருமணத்தில் கலந்து கொண்டவர்களுக்கு பி.சி.ஆர் பரிசோதனைகள் மேற்கொள்ளப்பட்டன.&nbsp;<\/p>\n\n\n\n<p>பரிசோதனை முடிவில் 5 வயது தொடக்கம் 15 வயதுக்கு உட்பட 13 சிறுவர்கள் உள்ளடங்கலாக 35 பேருக்கு கொரோனோ தொற்று உறுதியாகியுள்ளது.&nbsp;<\/p>\n\n\n\n<p>இதேவேளை நீதிமன்ற கட்டளைக்கு அமைவாக பி.சி.ஆர் பரிசோதனைகளை முன்னெடுக்க முயன்ற போது . சுகாதார வைத்திய அதிகாரி , பொது சுகாதார பரிசோதகர் ஆகியோரை தாக்க முற்பட்டு அவர்களின் கடமைக்கு இடையூறு விளைவித்தார்கள் எனும் குற்றச்சாட்டில் 03 பேர் ஊர்காவற்துறை பொலிஸாரினால் கைது செய்யப்பட்டு , பிணையில் விடுவிக்கப்பட்டமை குறிப்பிடத்தக்கது.&nbsp;<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129472\/\" rel=\"nofollow\">தனிமைப்படுத்தல் ஊரடங்கில் திருமணம் &#8211; கலந்துகொண்ட 35 பேருக்கு கொரோனா<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129472\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/traditional-indian-wedding-ceremony-groom-holding-hand-bride-hand_96696-808.jpg"],"pubdate":"Sat, 11 Sep 2021 04:59:23 +0000"},{"title":"அடுத்த 4 படங்களை ரிலீஸ் செய்யும் விஜய் சேதுபதி.. தலைவா! இது கலையா? கல்லாவா?","text":"<p>தமிழ் சினிமாவில் மக்கள் செல்வன் என்று ரசிகர்களால் புகழப்படும் நடிகர்தான் விஜய் சேதுபதி. பொதுவாக காமெடி நடிகர் தான் ஆண்டிற்கு 10 முதல் 20 படங்களை நடிக்க வாய்ப்பிருக்கிறது. ஆனால் நடிகர் விஜய் சேதுபதி ஒரே மாதத்தில் மட்டும் மூன்று முதல் நான்கு படங்களை ரிலீஸ் செய்யும் வித்தைக்காரர் ஆக மாறி வருகிறார்.<\/p>\n<p>இந்த மனுசன் தூங்குவாரா இல்லையா? என முன்னணி நடிகர்களும் வாயடைத்துப் போகும் வகையில் இடைவிடாமல் தொடர்ந்து படங்களை கொடுத்துக் கொண்டிருக்கிறார். இதற்குக் காரணம் என்னவென்றால், இந்த கதாபாத்திரத்தில் தான் நடிப்பேன் என்ற கொள்கையை விடுத்து கதாநாயகனாகவும் வில்லனாகவும் மட்டுமல்லாமல் சின்னசின்ன கதாபாத்திரங்களிலும் நடிக்க கிடைக்கும் வாய்ப்பை பயன்படுத்திக் கொள்கிறார்.<\/p>\n<p>அத்துடன் மறைந்த இயக்குனர் ஜனநாதன் இயக்கத்தில் உருவான &#8216;லாபம்&#8217; திரைப்படம் ரிலீஸ் ஆகி திரையரங்குகளில் பட்டையைக் கிளப்பிக் கொண்டிருக்கிறது. இந்த படம் முழுக்க முழுக்க விவசாயத்தின் பெருமையை பறைசாற்றுகிறது.<\/p>\n<p>அதைப்போல் நாளை விநாயகர் சதுர்த்தியை முன்னிட்டு விஜய் சேதுபதியின் &#8216;துக்ளக் தர்பார்&#8217; திரைப்படம் சன் டிவியில் நேரடியாக மாலை 6.30 மணிக்கு ரிலீசாக உள்ளது. இது மட்டுமில்லாமல் அடுத்த வாரம் டிஸ்னி பிளஸ் ஹாட்ஸ்டாரில் விஜய் சேதுபதி நடிப்பில் ஒரு படம் வெளியிட ரெடியாக உள்ளதாம்.<\/p>\n<p>இப்படி தொடர்ந்து வரிசையாக மக்கள் செல்வன் விஜய் சேதுபதியின் படம் வெளியாகி ரசிகர்களை குஷிப்படுத்தி கொண்டிருக்கிறது. அத்துடன் மாஸ்டர் பட இயக்குனர் லோகேஷ் கனகராஜ் இயக்கத்தில் கமலஹாசன் நடிக்கும் விக்ரம் படத்தில் விஜய் சேதுபதியும் தனது அசத்தலான நடிப்பை காட்ட உள்ளார். இதுமட்டுமல்லாமல் ஏற்கனவே இவர் நடித்து திரையிடப்படுவதற்காகவே நான்கு படங்கள் வெயிட்டிங் லிஸ்டில் உள்ளது.<\/p>\n<ol>\n<li>இடம் பொருள் ஏவல்<\/li>\n<li>மாமனிதன்<\/li>\n<li>கடைசி விவசாயி<\/li>\n<li> யாதும் ஊரே யாவரும் கேளிர்\n<p><div class=\"wp-caption aligncenter\" id=\"attachment_244313\" style=\"width: 610px;\"><img alt=\"vijay-sethupathi-cinemapettai\" class=\"size-full wp-image-244313\" height=\"450\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/vijay-sethupathi-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-244313\">vijay-sethupathi-cinemapettai<\/p><\/div><\/li>\n<\/ol>\n<p>ஆகிய நான்கு படங்களும் திரையிடுவதற்காக வெயிட்டிங் லிஸ்டில் உள்ளது. அத்துடன் ரெயின் ஆன் பிலிம்ஸ் தயாரிப்பில் லோகேஷ் கனகராஜ் இயக்கவுள்ள மற்றொரு படத்திலும் விஜய் சேதுபதி தான் ஹீரோவாக நடிக்க உள்ளாராம்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vijay-sethupathi-will-release-the-next-film\/\" rel=\"nofollow\">அடுத்த 4 படங்களை ரிலீஸ் செய்யும் விஜய் சேதுபதி.. தலைவா! இது கலையா? கல்லாவா?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vijay-sethupathi-will-release-the-next-film\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/vijay-sethupathi-cinemapettai.jpg"],"pubdate":"Sat, 11 Sep 2021 04:59:05 +0000"},{"title":"இணையத்தளம் ஊடாக விபச்சாரம்;  4 பெண்கள் கைது: சேவையைப் பெற வந்த ஆடவரும் சிக்கினார்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-126350\" height=\"537\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/08\/Woman-arrested-over-video-inciting-religious-hatred-insulting-1024x537.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>தனிமைப்படுத்தல் ஊரடங்கு அமுல்படுத்தப்பட்டுள்ள நிலையில், அதனை மீறி, இணையத்தின் ஊடாக விளம்பரப்படுத்தி மசாஜ் நிலையம் எனும் பெயரில் இயங்கிய&nbsp; விபச்சார நடவடிக்கைகளை முன்னெடுக்கும் இடமொன்று சுற்றிவளைக்கப்பட்டு ஐவர் கைது செய்யப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>கொட்டாவ&nbsp; பொலிஸ் பிரிவுக்கு உட்பட்ட வாரச்சந்தைக்கு அருகில் உள்ள இரண்டு மாடி கட்டடத்தில் மேற்கொள்ளப்பட்ட சுற்ரிறிவளைப்பு&nbsp; நடவடிக்கையின் போது இந்த சம்பவத்துடன் தொடர்புடைய 4 பெண்கள் மற்றும் அங்கு பெண் ஒருவரின் சேவையைப் பெற்றுக்கொள்ள வந்திருந்த&nbsp; ஆண் ஒருவரும் கைது செய்யப்பட்டனர்.<\/p>\n\n\n\n<p>கொட்டாவ&nbsp; பொலிஸாருக்கு கிடைக்கப்பெற்ற இரகசிய தகவலுக்கமைய குறித்த சுற்றிவளைப்பு முன்னெடுக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>கைதுசெய்யப்பட்ட பெண்கள் 30 &#8211; 37 வயதுக்கு இடைப்பட்ட மத்துகம, பலாங்கொடை, பாதுக்கை, பெலிவுல்ஓயா ஆகிய பகுதிகளை சேர்ந்தவர்கள் என பொலிஸார் கூறினர்.&nbsp;<\/p>\n\n\n\n<p>சுற்றிவளைப்பின் போது, குறித்த விடுதியின் முகாமையாளர் எனக் கூறப்படும் பெண், கட்டிடத்தின் பின்னால் உள்ள ஒரு பகுதியில் பதுங்கி தப்பிக்க முயன்றுள்ளதுடன், இதன்போது பாலடைந்த அப்பகுதியில் இருந்துள்ள எலிகள் அவரை கடித்ததால் சத்தமிட்டு வெளியே ஓடி வந்த போது பொலிஸாரிடம் சிக்கியதக பொலிஸார்&nbsp; தெரிவித்தனர்.<\/p>\n\n\n\n<p>சந்தேக நபர்களை ஹோமாகம நீதிவான் நீதிமன்றில் முன்னிலைப்படுத்த நடவடிக்கை எடுத்துள்ள நிலையில், கொட்டாவ பொலிஸர் மேலதிக விசாரணைகளை முன்னெடுத்து வருகின்றனர்.<\/p>\n\n\n\n<p>&nbsp;கொட்டாவ பொலிஸ் நிலைய பொறுப்பதிகாரி பிரதன பொலிஸ் பரிசோதகர் சுபாஷன வன்னி ஆரச்சியின் ஆலோசனைக்கு அமைய,&nbsp; ஊழல்&nbsp; தடுப்புப் பிரிவின்&nbsp; பொறுப்பதிகாரி உப பொலிஸ் பரிசோதகர்&nbsp; சத்துரங்க உள்ளிட்ட குழுவினர் இந்த சுற்றிவளைப்பை முன்னெடுத்திருந்தனர்.&nbsp;<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129470\/\" rel=\"nofollow\">இணையத்தளம் ஊடாக விபச்சாரம்;  4 பெண்கள் கைது: சேவையைப் பெற வந்த ஆடவரும் சிக்கினார்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129470\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/08\/Woman-arrested-over-video-inciting-religious-hatred-insulting-1024x537.jpg"],"pubdate":"Sat, 11 Sep 2021 04:57:19 +0000"},{"title":"43 லட்சத்துக்கு பிஎம்டபிள்யூ கார் வாங்கிய மணிமேகலை..  புகைப்படத்துடன் வெளியிட்ட கணவர்","text":"<p>சன் மியூசிக் நிகழ்ச்சி மூலம் தொகுப்பாளராக அறிமுகமானவர் மணிமேகலை. இவர் தொகுத்து வழங்கும் ஸ்டைலை பார்த்து ரசிகர்கள் பலரும் அந்நிகழ்ச்சியை பார்க்க ஆரம்பித்தனர். அந்த அளவிற்கு தனது துறுதுறு பேச்சாலும், குறும்புத்தனமானசேட்டைகளாளும் ரசிகர்களிடம் மிகவும் பிரபலமடைந்தார்.<\/p>\n<p>சன் டிவியில் பணியாற்றி வந்த மணிமேகலை அதன் பிறகு விஜய் டிவியில் குடியேறினார். அங்கு இவருக்கு ஏராளமான நிகழ்ச்சிகளில் கலந்து கொள்ளும் வாய்ப்பு கிடைத்தது. அதனை பயன்படுத்தி போட்டியாளராகவும் , தொகுப்பாளராகவும் தனது திறமையை வெளிப்படுத்தினார்.<\/p>\n<p>சமீபத்தில் விஜய் டிவியில் ஒளிபரப்பான குக் வித் கோமாளி எனும் நிகழ்ச்சியில் போட்டியாளராக பங்கேற்று அந்த நிகழ்ச்சியில் இவர் செய்த சேட்டைகள் மூலம் பல கோடி ரசிகர்களுக்கு பிடித்து போகும் போட்டியாளராக மாறினார். அதுவும் இந்த நிகழ்ச்சியில் இவர் செய்யும் சேட்டைகளுக்கு அளவே இல்லை என்று தான் கூற வேண்டும்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_254541\" style=\"width: 610px;\"><img alt=\"manimegalai\" class=\"wp-image-254541 size-full\" height=\"878\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/manimegalai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-254541\">manimegalai<\/p><\/div>\n<p>மணிமேகலை போல் அவரது கணவரும் திரைத் துறையைச் சேர்ந்தவர். இவர் நடன கலைஞராக ஒரு சில படங்களில் பணியாற்றியுள்ளார். தற்போது இருவரும் இணைந்து பிஎம்டபிள்யூ புதிய கார் ஒன்றை வாங்கியுள்ளனர். மேலும் இப்புகைப்படத்தை பதிவிட்டு சொந்த முயற்சியில் விநாயகர் சதுர்த்தி அன்று தனக்கு பிடித்த கார் வாங்கியதாகவும் அதில் பதிவிட்டுள்ளனர். தற்போது இவர்கள் இருவருக்கும் ரசிகர்கள் பலரும் வாழ்த்துக்கள் கூறி வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/manimegalai-hussain-new-bmw-car-viral-photo\/\" rel=\"nofollow\">43 லட்சத்துக்கு பிஎம்டபிள்யூ கார் வாங்கிய மணிமேகலை..  புகைப்படத்துடன் வெளியிட்ட கணவர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/manimegalai-hussain-new-bmw-car-viral-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/manimegalai.jpg"],"pubdate":"Sat, 11 Sep 2021 04:35:17 +0000"},{"title":"விபத்தில் சிக்கிய பிரபல தெலுங்கு நடிகர்.. மருத்துவமனையில் அனுமதி..!","text":"<p>பிரபல தெலுங்கு நடிகர் சாய் தரம் தேஜ் விபத்தில் சிக்கிய நிலையில் அவர் மருத்துவமனையில் அனுமதிக்கப்பட்டு தீவிர சிகிச்சை அளிக்கப்பட்டு வருவதாக தகவல்கள் வெளியாகியுள்ளன.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-54800\" height=\"576\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/09\/saidiharan-tej1192021m-1024x576.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>பிரபல தெலுங்கு நடிகர் சாய் தரம் தேஜ், தெலுங்கு மெகா ஸ்டார் சிரஞ்சீவி மற்றும் பவன் கல்யாணின் நெருங்கிய உறவினர். இவர் நேற்று இரவு பைக்கில் சென்று கொண்டிருந்த போது வெளிநாட்டு ஆடம்பர கார் ஒன்று திடீரென உரசி சென்றதால் நிலை தடுமாறி கீழே விழுந்துள்ளார். இதனால் அவரின் கை, இடுப்பு முகம் ஆகிய பகுதிகளில் காயம் ஏற்பட்டது. இருப்பினும் ஹெல்மெட் அணிந்து இருந்ததால் தலையில் எந்தவித காயமும் ஏற்படவில்லை.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-54801\" height=\"576\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/09\/saidiharan-tej1192021m2-1024x576.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>இதனை அடுத்து அருகில் உள்ள மருத்துவமனையில் முதலுதவிக்காக அனுமதிக்கப்பட்ட அவர் பின்னர் அப்பல்லோ மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளார்.<\/p>\n\n\n\n<p>இதுகுறித்து தகவல் அறிந்த நடிகர் சிரஞ்சீவி குடும்பமும், பவன்கல்யாண் குடும்பமும் மருத்துவமனைக்கு விரைந்து சென்று சாய் தரம் தேஜ்ஜின் உடல் நலம் குறித்து விசாரித்தனர்.<\/p>\n\n\n\n<p>இந்நிலையில் அப்பல்லோட மருத்துவமனையி அறிக்கை ஒன்றை வெளியிட்டுள்ளது. அதி, “சாய் தரம் தேஜ் தற்போது உடல் நலம் தேறி வருகிறார். அச்சப்படும் வகையில் எதுவும் இல்லை. எனவே யாரும் கவலைப்பட வேண்டிய அவசியமில்லை” என்று தெரிவிக்கப்பட்டுள்ளது.  <\/p>\n\n\n\n<p>இந்த விபத்து குறித்து காவல்துறையினர் வழக்குப் பதிவு செய்து விசாரணை செய்து வருகின்றனர்.<\/p>\n\n\n\n<p><a href=\"https:\/\/twitter.com\/Cinehub20\/status\/1436405846594842624?ref_src=twsrc%5Etfw%7Ctwcamp%5Etweetembed%7Ctwterm%5E1436405846594842624%7Ctwgr%5E%7Ctwcon%5Es1_&amp;ref_url=https%3A%2F%2Fwww.indiaglitz.com%2Ftelugu-actor-sai-dharam-tej-met-accident-tamilfont-news-294770\">https:\/\/twitter.com\/Cinehub20\/status\/1436405846594842624?ref_src=twsrc%5Etfw%7Ctwcamp%5Etweetembed%7Ctwterm%5E1436405846594842624%7Ctwgr%5E%7Ctwcon%5Es1_&amp;ref_url=https%3A%2F%2Fwww.indiaglitz.com%2Ftelugu-actor-sai-dharam-tej-met-accident-tamilfont-news-294770<\/a><\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/telugu-actor-sai-dharam-tej-met-with-an-accident\/\" rel=\"nofollow\">விபத்தில் சிக்கிய பிரபல தெலுங்கு நடிகர்.. மருத்துவமனையில் அனுமதி..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/telugu-actor-sai-dharam-tej-met-with-an-accident\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/09\/saidiharan-tej1192021m-1024x576.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/09\/saidiharan-tej1192021m2-1024x576.jpg"],"pubdate":"Sat, 11 Sep 2021 04:28:35 +0000"},{"title":"வேலூர்: `செக்போஸ்ட்டுல ஏன் காசு கொடுக்கணும்?’ - ஓட்டுநரால் பதறிய எஸ்.ஐ; வைரல் வீடியோவின் பின்னணி","text":"<p>வேலூர் மாவட்டம், குடியாத்தத்தில் இருந்து பலமநேர் செல்லும் சாலையில் 18 கிலோ மீட்டர் தொலைவிலிருக்கிறது சைனகுண்டா சோதனைச்சாவடி. தமிழக-ஆந்திர மாநிலங்களின் எல்லையை இணைக்கும் இந்த பிரதான சாவடியில் பணியில் இருக்கும் குடியாத்தம் காவல்துறையினர் அண்டை மாநிலங்களிலிருந்து காய்கறி உட்பட அத்தியாவசிய பொருள்களை ஏற்றிவரும் வாகனங்களை மடக்கி மாமூல் வசூலிப்பதாக ஓட்டுநர்கள் தரப்பிலிருந்து தொடர்ந்து புகார்கள் குவிகின்றன. கடந்த ஆண்டு அக்டோபர் 31-ம் தேதி மதியம் மகாராஷ்டிராவில் இருந்து விழுப்புரத்துக்கு வெங்காய லோடு ஏற்றிவந்த லாரியை  சிறப்பு எஸ்.ஐ செல்வம் என்பவர் மடக்கி ஓட்டுநரிடம் 500 ரூபாய் மாமூல் கேட்டதாகக் கூறப்படுகிறது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/4e783596-3e73-475d-8e24-cf7cefd3971b\/WhatsApp_Image_2021_09_11_at_2_09_24_AM.jpeg\" \/><figcaption>சைனகுண்டா சோதனைச்சாவடி<\/figcaption><\/figure><p>லாரி ஓட்டுநர், ‘தன்னிடம் பணம் இல்லை’ எனக் கூறிய பின்னரும், ‘ஒரு மூட்டை வெங்காயத்தையாவது ஓசியில் கொடுத்திட்டுப் போடா’ என்று சப்-இன்ஸ்பெக்டர் செல்வம் மிரட்டியதாகவும் சொல்லப்படுகிறது. வெங்காயத்தையும் தர மறுத்ததால், லாரிமீது வழக்கு பதிவு செய்து எஸ்.ஐ அபராதம் கேட்டிருக்கிறார். ‘தன்னிடம் அனைத்து ஆவணங்களும் சரியாக உள்ளபோது, எதற்காக அபராதம் போடுகிறீர்கள்’ என்று கூறி ஓட்டுநர் ‘ரூல்ஸ்’ பேசியதால், ஆத்திரமடைந்த எஸ்.ஐ செல்வம் ஓட்டுநரைத் தாக்கியிருக்கிறார். இதனை லாரியில் இருந்த கிளினீர் தன் செல்போனில் வீடியோ எடுத்துள்ளார். <\/p><p>அதைப் பார்த்து மேலும் கோபமடைந்த எஸ்.ஐ செல்வம், லத்தியை சுழற்றி கிளினீர்மீது எறிந்துள்ளார். லத்தி கண்ணில் பட்டதால் கிளினீருக்கு காயம் ஏற்பட்டு ரத்தம் கொட்டியது. ஓட்டுநரும், கிளீனரும் குடியாத்தம் பகுதியைச் சேர்ந்தவர்கள் என்பதால் விவகாரம் பெரிதானது. வெங்காயத்துக்காகத் தாக்குதல் நடத்திய எஸ்.ஐ செல்வம் ஆயுதப்படைக்கு மாற்றப்பட்டார்.  இந்தச் சம்பவத்தை தொடர்ந்தும், காவல்துறையினர் மாமூல் வாங்குவதை நிறுத்தவில்லை என ஓட்டுநர்கள் குற்றம் சாட்டுகிறார்கள்.<\/p><aside><cite>சிறப்பு சப்-இன்ஸ்பெக்டர் வேலாயுதம்<\/cite>நான் மாமூல் வாங்கலை. அன்னைக்கு மாஸ்க் போடாமல் வந்ததுனால அபராதம் போட்டேன். நான் நேர்மையானவன்.<\/aside><p>இந்தநிலையில், சோதனைச்சாவடியில் கடந்த செவ்வாய்க்கிழமை பணியிலிருந்த வேலாயுதம் என்ற சிறப்பு சப்-இன்ஸ்பெக்டர் அந்த வழியாக வந்த லோடு ஆட்டோவை நிறுத்தி 100 ரூபாய் மாமூல் கேட்டதாகக் கூறப்படுகிறது. மாமூல் தரமறுத்த ஓட்டுநரிடம், ‘முகக்கவசம் அணியாமல் இருக்கிறாய். அதற்கு அபராதம் செலுத்து’ என்று எஸ்.ஐ கூறியிருக்கிறார். ஆட்டோ ஓட்டுநர், ‘‘நீங்களே சரியா மாஸ்க் போடலை. காசு கொடுக்கலைன்னு ஃபைன் போடுறீங்களா? செக்போஸ்ட்டுல என்னதுக்கு சார் நான் காசு கொடுக்கணும்’’ என்று செல்போனில் வீடியோ எடுத்துக்கொண்டே எஸ்.ஐ-யிடம் கேள்வி கேட்டுள்ளார். வீடியோ எடுப்பதைப் பார்த்து பதறிப்போன எஸ்.ஐ-யும், ‘‘நான் உன்கிட்ட காசு கேட்டேனா? ஏன் மாஸ்க் போடலை’’ என்றார்.<\/p><p>பதிலுக்கு மல்லுக்கட்டிய ஓட்டுநரும், ‘‘மாஸ்க் தாடிக்கும் தலைக்கும் போடுறது இல்ல. மூஞ்சுக்கு போடுறது. நீங்க முதல்ல சரியா போடுங்க. இதுமாதிரியேதான் செல்வம் சாரும் போன வருஷம் பண்ணாரு’’ என்று சொல்லும்போது ஓட்டுநரை அடிக்கப் பாய்கிறார் எஸ்.ஐ வேலாயுதம். ‘‘அடிக்கப் போறீங்களா... கை வைச்சுப் பாருங்கள். நாங்கள் என்ன திருடிக்கிட்டா வந்திருக்கிறோம்’’ என்று ஆட்டோ ஓட்டுநரும் வாக்குவாதம் செய்கிறார். அதோடு வீடியோ காட்சிகளும் நிறைவடைகிறது. இந்த வீடியோவை சம்பந்தப்பட்ட ஆட்டோ ஓட்டுநரே சமூக வலைத்தளங்களில் பதிவிட்டுள்ளார். இதையடுத்து, அந்த வீடியோ வைரலாகி காவல்துறையிலுள்ள உயரதிகாரிகளின் கவனத்துக்கும் சென்றது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/80131c97-4a8b-4d6d-a369-a0f261dafdeb\/WhatsApp_Image_2021_09_11_at_2_09_23_AM__1_.jpeg\" \/><figcaption>சப்-இன்ஸ்பெக்டர் வேலாயுதம்<\/figcaption><\/figure><p>வீடியோவை வெளியிட்ட ஆட்டோ ஓட்டுநர் குடியாத்தம் சித்தூர்கேட் பகுதியைச் சேர்ந்த சையது ஹம்ஜத் எனத் தெரியவந்துள்ளது. தற்போது அவர் போலீஸுக்குப் பயந்து வெளியூரில் தங்கியிருப்பதாகவும் கூறப்படுகிறது. ஓட்டுநர் சையது ஹம்ஜத்திடம் பேசினோம். ‘‘எனக்கு 38 வயசு ஆகுது. கடந்த செவ்வாய்க்கிழமைதான் இந்தச் சம்பவம் நடந்துச்சு. <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/wall-build-over-the-road-in-tamil-nadu-andhra-pradesh-border-creates-controversy\">வீடியோ வெளியானப் பின்னாடி ‘<\/a><a href=\"https:\/\/www.vikatan.com\/news\/crime\/vellore-si-attacks-lorry-driver-and-cleaner-over-bribery\">ஸ்டேஷனுக்கு வா கொஞ்சம் பேசணும்’னு கூப்பிடுறாங்க. ஒவ்வொரு வண்டிங்க கிட்டேயும் 100 ரூபாய் மாமூல் வசூலிக்கிறாங்க. என் கிட்டேயும் பணம் கேட்டாங்க. நான் கொடுக்கலை<\/a>. அதான் பிரச்னை ஆகிடுச்சி. நான் இப்போ ஊரில் இல்லை’’ என்றார்.<\/p><p>புகாருக்குள்ளான சிறப்பு சப்-இன்ஸ்பெக்டர் வேலாயுதத்திடம் விளக்கம் கேட்டோம். ‘‘நான் மாமூல் வாங்கலை. அன்னைக்கு மாஸ்க் போடாமல் வந்ததுனால அபராதம் போட்டேன். நான் ஏற்கெனவே வேலூர் தெற்கு காவல் நிலையம், பாகாயம் காவல் நிலையத்தில் வேலைப் பார்த்துள்ளேன். நான் நேர்மையானவன். வீடியோ வெளியிட்ட ஓட்டுநர் மேல கம்ப்ளைன்ட் கொடுத்திருக்கேன்’’ என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/vellore-police-bribe-at-check-post-video-goes-viral-on-social-media","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/62f9143d-6ae2-466c-bb70-eafeb18678b6\/WhatsApp_Image_2021_09_11_at_2_09_24_AM__3_.jpeg"],"pubdate":"Sat, 11 Sep 2021 04:25:24 +0000"},{"title":"லைக்கா, இயக்குனர் ஷங்கரிடம் ஏற்பட்ட ரெக்கார்ட் பிரச்சனையிலிருந்து, வடிவேலுவை விடுவித்த பிரபல நடிகர்","text":"<p>தமிழ் சினிமாவில் நகைச்சுவை நடிகராக கொடிகட்டிப் பறந்தவர் தான் காமெடி நடிகர் வைகைப்புயல் வடிவேலு. இவர் இருபத்தி நான்காம் புலிகேசி பட பிரச்சினையின் காரணமாக லைக்கா மற்றும் பிரபல இயக்குனர் ஷங்கருடன் ஏற்பட்ட வாக்கு வாதத்தினால் இனி எந்தப் படங்களிலும் வடிவேலு நடிக்க கூடாது என்று ரெக்கார்ட் கொடுக்கப்பட்டது.<\/p>\n<p>அந்த சமயத்தில் இந்த பிரச்சனையை உலகநாயகன் கமலஹாசன் சுலபமாக கையாண்டு தீர்த்து வைத்துள்ளார் என்று இயக்குனர் வி சேகர் அண்மையில் பேட்டி ஒன்றில் தெரிவித்துள்ளார். இந்த செய்தியானது தற்போது சமூக வலைதளங்களில் வைரலாக பரவி வருகிறது.<\/p>\n<p>ஏனென்றால் சினிமாவின் மூலம் தனது உடல் மற்றும் முக பாவனையாலும் மதுரை பேச்சினாலும் ரசிகர்களை வயிறு குலுங்க சிரிக்க வைக்கும் வித்தைக்காரர் தான் வடிவேலு. அவருக்கு இப்படி ஒரு நிலைமையா என்று உலகநாயகன் கமலஹாசன்,<\/p>\n<p>லைக்கா மற்றும் ஷங்கர் இருவரிடமும் பேசி பிரச்சினையைத் தீர்த்து வைத்துள்ளார். மேலும் படத்திற்கு ஏதாவது நஷ்டயீடு வேண்டுமானாலும் அதை வடிவெலுவிடம் பெற்று தருகிறேன்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_254524\" style=\"width: 610px;\"><img alt=\"vadivel-kamal-cinemapettai\" class=\"size-full wp-image-254524\" height=\"429\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/vadivel-kamal-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-254524\">vadivel-kamal-cinemapettai<\/p><\/div>\n<p>அவரை விட்டுவிடுங்கள் வேறு படத்தில் அவர் போய் நடித்துக் கொள்ளட்டும் என்று வடிவேலுவிற்கு ஏற்பட்ட ரெக்கார்ட் பிரச்சினையை கமலஹாசன் தீர்த்து வைத்துள்ளார்.<\/p>\n<p>பல வருடங்களாக கமலஹாசனும் வடிவேலும் சேர்ந்து நடிக்காவிட்டாலும் இந்த இக்கட்டான சூழ்நிலையில் வடிவெலுக்கு கமலஹாசன் உதவி புரிந்தது சினிமா பிரபலங்கள் பலரும் தங்கள் பாராட்டுகளை தெரிவித்து வருகின்றனர். இதுகுறித்து இயக்குனர் வி சேகர் பேட்டியளித்த வீடியோவை பார்க்க கீழே கிளிக் செய்யவும்.<\/p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"ta\"><a href=\"https:\/\/twitter.com\/hashtag\/%E0%AE%95%E0%AE%AE%E0%AE%B2%E0%AF%8D%E0%AE%B9%E0%AE%BE%E0%AE%9A%E0%AE%A9%E0%AF%8D?src=hash&amp;ref_src=twsrc%5Etfw\">#கமல்ஹாசன்<\/a> சார் ஒரு நல்ல மனுஷன், வடிவேலுக்கு ரெட் போட்டத்துக்கு லைக்காடையும் ஷங்கர்டையும் பேசி பஞ்சாயத்து பண்ணது அவர் தான், கமல் சார் சொன்ன உடனே ரெண்டு பேரும் ஒத்துக்கிட்டாங்க<img alt=\"❤\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.1.0\/72x72\/2764.png\" style=\"height: 1em;\" \/><a href=\"https:\/\/twitter.com\/hashtag\/KamalHaasan?src=hash&amp;ref_src=twsrc%5Etfw\">#KamalHaasan<\/a><a href=\"https:\/\/twitter.com\/hashtag\/Vadivelu?src=hash&amp;ref_src=twsrc%5Etfw\">#Vadivelu<\/a> <a href=\"https:\/\/t.co\/NhGCiMofgI\">pic.twitter.com\/NhGCiMofgI<\/a><\/p>\n<p>&mdash; SundaR KamaL (@Kamaladdict7) <a href=\"https:\/\/twitter.com\/Kamaladdict7\/status\/1435163290234077188?ref_src=twsrc%5Etfw\">September 7, 2021<\/a><\/p><\/blockquote>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/kamal-freed-vadivelu-from-the-record-problem\/\" rel=\"nofollow\">லைக்கா, இயக்குனர் ஷங்கரிடம் ஏற்பட்ட ரெக்கார்ட் பிரச்சனையிலிருந்து, வடிவேலுவை விடுவித்த பிரபல நடிகர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/kamal-freed-vadivelu-from-the-record-problem\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/vadivel-kamal-cinemapettai.jpg","https:\/\/s.w.org\/images\/core\/emoji\/13.1.0\/72x72\/2764.png"],"pubdate":"Sat, 11 Sep 2021 04:19:27 +0000"},{"title":"அட..விஜய்,சிம்பு படத்தின் நடிகையா இது? – ஷாக்கான ரசிகர்கள்..!","text":"<p>விஜய், சிம்பு போன்ற உச்ச நட்சத்திரங்களுக்கு ஜோடியாக நடித்த நடிகை ரக்‌ஷிதா தற்போது ஆளு அடையாளமே தெரியாதவர்போல் மாறிவிட்டார்.<\/p>\n\n\n\n<p>2002 ஆம் ஆண்டு இயக்குனர் புனித் ராஜ்குமாரின் இயக்கத்தில் ‘அப்பு’ என்ற கன்னட படத்தின் மூலம் நடிகையாக அறிமுகமானார் ரக்ஷிதா. பின் 2003 ஆம் ஆண்டு சிம்பு நடிப்பில் வெளியான ‘தம்’ என்ற திரைப் படத்தின் மூலம் தமிழ் சினிமாவிற்கு அறிமுகமானார். இந்த படத்தில் வந்த ‘சாணக்கியா சாணக்கியா’ என்ற பாடல் மூலம் ஒட்டு மொத்த ரசிகர்களையும் தன் பக்கம் ஈர்த்தார் ரக்ஷிதா. இந்த படத்தை தொடர்ந்து தளபதி விஜய் நடிப்பில் வெளியான ’மதுர’ திரைப் படத்தில் நடித்தார். தொடர்ன்ர்ந்து, தெலுங்கில் தமிழ் ஜூனியர் என்.டி.ஆர், நாகர்ஜுனா, ரவி தேஜா என பல முன்னணி நடிகர்களுடன் இணைந்து நடித்து உள்ளார்.<\/p>\n\n\n\n<p>கன்னடம் மற்றும் தெலுங்கில் அதிக கவனம் செலுத்தி வந்த இவருக்கு ஒருகட்டத்தில் பட வாய்ப்புகள் குறைய தொடங்கின. அதனால் அரசியல் குத்தித்த அவர் பாஜகவில் இணைந்தார். பின்னர் கன்னட இயக்குனர் பிரேம் என்பவரை காதலித்து திருமணம் செய்து கொண்டார் ரஷிதா. திருமணத்திற்கு பிறகு இவர் நடிப்புக்கு குட் பாய் சொல்லி விட்டார். பின் குடும்ப வாழ்க்கையிலேயே செட்டிலாகி விட்டார் என்று சொல்லலாம்.இவர்களுக்கு சூர்யா என்ற மகன் உள்ளார்.<\/p>\n\n\n\n<p>இந்நிலையில், பல ஆண்டுகள் கழித்து இவர் தோற்றம் மாறிய புகைப்படம் சமூக வலைத்தளங்களில் வைரலாகி வருகிறது. இதை பார்த்த ரசிகர்கள் எல்லோரும் இது நடிகை ரக்ஷிதாவா?? என அதிர்ந்து போய் உள்ளார்கள்<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-54794\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/09\/FotoJet-2021-09-11T093226.130-1.jpg\" width=\"700\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/1847884116.rsc.cdn77.org\/tamil\/home\/rakshitha_a1092021.jpg\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-54795\" height=\"1024\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/09\/rakshitha1092021-1024x1024.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>இவர் தற்போது கன்னட சினிமாவில் சில படங்களை தயாரித்து வருகிறார் என்பது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/can-you-recognise-this-vijay-simbu-heroine\/\" rel=\"nofollow\">அட..விஜய்,சிம்பு படத்தின் நடிகையா இது? &#8211; ஷாக்கான ரசிகர்கள்..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/can-you-recognise-this-vijay-simbu-heroine\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/09\/FotoJet-2021-09-11T093226.130-1.jpg","https:\/\/1847884116.rsc.cdn77.org\/tamil\/home\/rakshitha_a1092021.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/09\/rakshitha1092021-1024x1024.jpg"],"pubdate":"Sat, 11 Sep 2021 04:05:04 +0000"},{"title":"சிறப்பு கொரோனா தடுப்பூசி முகாம்… விழிப்புணர்வு ஏற்படுத்தும் சிஎஸ்கே வீரர்கள்..!","text":"<p>சென்னையில் நாளை நடைபெறவுள்ள சிறப்பு கொரோனா தடுப்பூசி முகாம் குறித்து சென்னை சூப்பர் கிங்ஸ் அணி வீரர்கள் மூலம் விழிப்புணர்வு ஏற்படுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p>தமிழகத்தில் சென்னை உள்பட அனைத்து மாவட்டங்களிலும் மெகா தடுப்பூசி முகாம் நாளை நடைபெறவுள்ளது. இதனால் மக்கள் மத்தியில் விழிப்புணர்வு ஏற்படுத்த வேண்டும் என்றுன் சிஎஸ்கே வீரர்கள் மூலம் வீடியோ வெளியிடப்பட்டுள்ளது. இது சென்னை மாநகராட்சியின் அதிகாரப்பூர்வ சமூக வலைத்தளப் பக்கத்தில் வெளியிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதில் விழிப்புணர்வு ஏற்படுத்தும் வகையில் சிஎஸ்கேவின் பந்துவீச்சு பயிற்சியாளர் பாலாஜி, ஜெகதீசன், சாய் கிஷோர் மற்றும் ஹரி நிஷாந்த் ஆகியோர் பேசியுள்ளனர்.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><a href=\"https:\/\/fb.watch\/7XSMRviXb-\/\">https:\/\/fb.watch\/7XSMRviXb-\/<\/a><\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/chennai-super-kings-players-have-raised-awareness-about-the-special-corona-vaccination-camp\/\" rel=\"nofollow\">சிறப்பு கொரோனா தடுப்பூசி முகாம்&#8230; விழிப்புணர்வு ஏற்படுத்தும் சிஎஸ்கே வீரர்கள்..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/chennai-super-kings-players-have-raised-awareness-about-the-special-corona-vaccination-camp\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/09\/FotoJet-2021-09-11T085738.440.jpg"],"pubdate":"Sat, 11 Sep 2021 03:27:56 +0000"}]