[{"title":"உடனடி பதிலடி.! உஷாராகும் மு.க.ஸ்டாலின்..! ஆளுநராக வி.என்.ரவி நியமனம்..! பின்னணி என்ன?","text":"<p>மத்திய அரசின் குடியுரிமை திருத்தச் சட்டத்திற்கு எதிராக மு.க.ஸ்டாலின் தமிழக சட்டப்பேரவையில் தீர்மானம் நிறைவேற்றிய ஓரிரு நாட்களுக்குள் புதிய ஆளுநரை நியமித்து அதிரடி காட்டியுள்ளார் பிரதமர் நரேந்திர மோடி.<\/p>  <p>கடந்த 2019ம் ஆண்டு நாடாளுமன்றத்தில் நிறைவேற்றப்பட்ட குடியுரிமை சட்டம் தொடர்பாக தற்போது நாடு முழுவதும் அமைதியான சூழல் நிலவுகிறது. அப்போது கடுமையாக எதிர்ப்பு காட்டிய இஸ்லாமிய கட்சிகள் கூட சைலன்ட் மோடுக்கு சென்றுவிட்டன. ஆனால் திடீரென தற்போது குடியுரிமை திருத்த சட்டத்திற்கு எதிராக தமிழக சட்டப்பேரவையில் தீர்மானம் நிறைவேற்றி மறுபடியும் பிரச்சனைக்கு பிள்ளையார் சுழி போட்டுள்ளார் ஸ்டாலின்.<\/p>  <p><img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ff01s7jm53zyfyv0g7bkg351\/stalin-assembly-jpg.jpg\" \/><\/p>  <p>இப்படி ஒரு தீர்மானத்தை சட்டப்பேரவையில் நிறைவேற்றியதுமே மத்திய உள்துறை அமைச்சகத்திற்கு உடனடியாக உளவுத்துறை மூலமாக தகவல் அனுப்பி வைக்கப்பட்டது. இந்த தீர்மானத்தின் நீட்சியாக மறுபடியும் நாட்டில் எங்கும் போராட்டங்கள் ஏற்பட்டுவிடக்கூடாது என்கிற எச்சரிக்கையும் விடுக்கப்பட்டதாக சொல்கிறார்கள். அந்த வகையில் தமிழக அரசு நிறைவேற்றிய இந்த தீர்மானம் உள்துறை அமைச்சர் அமித் ஷாவை கடும் அதிருப்தி அடைய வைத்ததாக கூறுகிறார்கள். இதனை தொடர்ந்து மேல் மட்டங்களில் நடைபெற்ற ஆலோசனைகளை தொடர்ந்து ஆர்.என்.ரவி பெயரை மோடி டிக் அடித்ததாக சொல்கிறார்கள்.<\/p>  <p><img alt=\"\" height=\"451\" src=\"https:\/\/static.asianetnews.com\/images\/01fe5dhe5ccbcjmk6snj4fkxt0\/shah-jpg.jpg\" width=\"800\" \/><\/p>  <p>காங்கிரஸ் ஆட்சியில் உளவுத்துறையின் சிறப்பு இயக்குனராக இருந்த ஆர்.என்.ரவி கடந்த 2012ம் ஆண்டோடு பணியில் இருந்து ஓய்வுபெற்றுவிட்டார். ஆனால் கடந்த 2014ம் ஆண்டு மோடி முதல் முறையாக பிரதமராக பதவி ஏற்ற போது பிரதமர் அலுவலகத்தில் உளவுத்துறைக்கு என்று ஜாய்ன்ட் டீம் ஒன்று அமைக்கப்பட்டது. அந்த டீமுக்கு ஆர்.என்.ரவியைத் தான் பிரதமர் தலைவராக நியமித்தார். இதன் பிறகு நாகலாந்து வன்முறையை கட்டுக்குள் கொண்ட வரும் பணியை சிறப்பாக செய்த காரணத்தினால் அவரை நாகலாந்து ஆளுநராக மோடி நியமித்தார். ஐபிஎஸ் அதிகாரியான அவரை தற்போது தமிழகத்திற்கு ஆளுநராக அனுப்பியுள்ளார் மோடி.<\/p>  <p><img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ff709vf2fz0244rt72h24a89\/rn-ravi-jpg.jpg\" \/><\/p>  <p>இரண்டு வருடங்களாக நாகலாந்தில் ஆளுநராக இருந்த போது அங்கு அரசியல் ரீதியிலான நடவடிக்கைகளில் ஆர்.என்.ரவி ஈடுபாடு காட்டியுள்ளார். அதிலும் நாகலாந்து தனி நாடு கோரிக்கையை முன் வைத்த அரசியல் கட்சி பிரமுகர்களுக்கு பல்வேறு அதிர்ச்சி வைத்தியங்களை ரவி கொடுத்துள்ளதாக கூறுகிறார்கள். மேலும் சர்ச்சைக்குரிய மற்றும் பதற்றமான பகுதிகளுக்கு எவ்வித தயக்கமும் இன்றி ரவி ஆய்வுக்கு சென்று வந்ததாகவும் செல்கிறார்கள். மேலும் அதிகாரிகளின் செயல்பாடுகள் குறிப்பாக காவல்துறை அதிகாரிகளின் செயல்பாடுகளை நேரடியாகவே ரவி கண்காணித்ததாக கூறுகிறார்கள்.<\/p>  <p><img alt=\"\" height=\"400\" src=\"https:\/\/static.asianetnews.com\/images\/01ff70arn0fqnnzyvcbmpsssws\/rn-ravi-1-jpg.jpg\" width=\"800\" \/><\/p>  <p>இப்படி ஒரு பின்புலம் உள்ள ரவியைத்தான் தமிழக ஆளுநராக நியமித்துள்ளார் மோடி. இதன் மூலம தமிழகத்திலும் இனி அடிக்கடி ஆளுநரின் ஆய்வுப்பணிகளை பார்க்க முடியும் என்கிறார்கள். மேலும் ரவி, ஒரு அரசியல்வாதி இல்லை என்பதால் அவருடன் அரசியல் ரீதியாக டீலிங் செய்வது சாத்தியமற்றது என்றும் பேச்சு அடிபடுகிறது. ஆளுநராக பதவி ஏற்ற பிறகு நிச்சயம் தமிழக அரசின் நிர்வாகத்தில் ரவின் தலையீடு இருக்கும் என்று அவரை பற்றி தெரிந்தவர்கள் அடித்துக் கூறுகிறார்கள். அதிலும் குறிப்பாக காவல்துறையின் செயல்பாடுகளில் அவர் நேரடியாக தலையிட வாய்ப்பு இருப்பதாகவும் சொல்கிறார்கள். மேலும் ஒரு ஆளுநருக்கு என்று உள்ள அனைத்து அதிகாரங்களையும் ரவி நிச்சயம் பயன்படுத்துவார் என்கிறார்கள்.<\/p>  <p><img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01faqp2bkmtyspwccfn6x1ne3w\/mkstalin-pti-8032021-1200-1-jpg.jpg\" \/><\/p>  <p>இதனிடையே தமிழக ஆளுநராக ரவி நியமிக்கப்பட்டதாக தகவல் வெளியான மறு நிமிடமே முதலமைச்சர் மு.க.ஸ்டாலின் அவருக்கு வாழ்த்து தெரிவித்துள்ளார். தமிழகத்திற்க ரவியை வரவேற்பதாகவும் அவர் தனது வாழ்த்துச் செய்தியில் கூறியிருக்கிறார். இதற்கு காரணம் ஆளுநர் நியமன விவகாரத்தில் மோதல் போக்கு கூடவே கூடாது என்று ஸ்டாலின் நினைப்பது தான் என்கிறார்கள். மேலும் மேற்கு வங்கம், கேரளா போல் தமிழகத்தில் ஆளுநர் – முதல்வர் மோதல் ஒரு போதும் வந்துவிடக்கூடாது என்பதில் ஸ்டாலின் அதிக கவனம் செலுத்துவதாக சொல்கிறார்கள். தமிழகத்தில் ஆளுநர் மாற்றம் என்பது குடியுரிமை திருத்த சட்டத்திற்கு எதிரான தீர்மானத்திற்கான பதிலடி என்பதை பட்டவர்த்தனமாக உணர்ந்துள்ள ஸ்டாலின் அதற்கு ஏற்பவே இனி அரசியல் ரீதியிலான செயல்பாடுகளில் கவனம் செலுத்துவார் என்றும் சொல்லப்படுகிறது.<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/mk-stalin-is-awake-vn-ravi-appointed-as-governor-qz969f","image":["https:\/\/static.asianetnews.com\/images\/01ff6x3ky6w5dk0mz9jbf7rq1y\/stalin-and-r-n-ravi-jpg_760x400.jpg"],"pubdate":"Sat, 11 Sep 2021 10:09:16 +0530"},{"title":"மோடிக்கு மிக நெருக்கம்..! தமிழகத்தின் புதிய ஆளுநர்..! யார் இந்த ஆர்.என்.ரவி?","text":"<p>ஐபிஎஸ் அதிகாரி, கேரளாவில் 10 வருடம் பணியாற்றியவர், உளவு பார்ப்பதில் கில்லாடி, மோடியின் ஆல் டைம் பேவரைட் என தமிழகத்தின் புதிய ஆளுநராக நியமிக்கப்பட்டுள்ள ஆர்.என்.ரவி குறித்த தகவல்கள் அனைத்தும் விறுவிறப்பானதாக உள்ளது.<\/p>  <p>தமிழகத்தில் ஆட்சி மாற்றம் ஏற்பட்டது முதலே ஆளுநர் மாற்றம் இருக்கும் என்று ஆரூடம் சொல்லப்பட்டு வந்தது. முன்னாள் மத்திய அமைச்சர் ரவி சங்கர் பிரசாத் தமிழக ஆளுநராக நியமிக்கப்படுவார் என்று அறிவிப்பே கூட வெளியானது. ஆனால் யாரும் எதிர்பாராத வகையில் ஆர்.என்.ரவி என்பவரை தமிழகத்தின் ஆளுநராக நியமித்து உத்தரவிடப்பட்டுள்ளது.<\/p>  <p><img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ff5sqe58h6e71sn845gvyrea\/ravindra-narayana-ravi-jpg.jpg\" \/><\/p>  <p>தமிழக ஆளுநராகியுள்ள ஆர்.என் ரவி பீகாரை பூர்வீகமாக கொண்டவர். 1976ம் ஆண்டு ஐபிஎஸ் பாஸ் ஆனவர். அத்துடன் கேரள கேடராக அந்த மாநிலத்தில் சுமார் 10 வருடங்கள் காவல் பணியில் இருந்தவர் ரவி. தொடர்ந்து மத்திய அரசின் உளவுத்துறையில் பணியில் இணைந்த ரவி, அசாதாரண சூழல் நிலவும் மற்றும் வன்முறை மிகுந்த பகுதிகளில் பணியாற்றியவர். குறிப்பாக ஜம்மு காஷ்மீர், வடகிழக்கு மாநிலங்களில் உளவுத்துறை அதிகாரியாக ரவி இயங்கியுள்ளார். இவரது உளவுத்திறமை காரணமாக பல்வேறு உயர் பதவிகளிலும் இருந்துள்ளார். உளவுத்துறையின் சிறப்பு இயக்குனராக பணியாற்றி கடந்த 2012ம் ஆண்டு ரவி ஓய்வு பெற்றார். ஆனால் நரேந்திர மோடி பிரதமராக பதவி ஏற்ற பிறகு ஆர்.என்.ரவிக்கு அவரது அலுவலகத்தில் இருந்து அழைப்பு வந்தது.<\/p>  <p><img alt=\"\" height=\"451\" src=\"https:\/\/static.asianetnews.com\/images\/01fdsa82gptggssyf5dcjnydak\/pm-modi-congratulate-junior-athletes-jpg.jpg\" width=\"800\" \/><\/p>  <p>&nbsp;<\/p>  <p>2014ம் ஆண்டு பிரதமர் மோடி தனது அலுவலகத்தில் மிக முக்கியமான மற்றும் திறமையான அதிகாரிகளை கொண்டு புதிய டீம் அமைக்கப்பட்டது. இந்த டீமில் உளவுத்துறையின் பங்களிப்பதாக அழைக்கப்பட்டவர் தான் ஆர்.என்.ரவி. அப்போது முதலே பிரதமர் அலுவலகத்தில் முக்கிய இடம் அவருக்கு வழங்கப்பட்டது. மேலும் பிரதமர் அலுவலகத்தின் இணை உளவுத்துறை குழுவிற்கு தலைவராகவும் ஆர்.என் ரவி நியமிக்கப்பட்டார். இந்த புதிய பதவியில் ரவியின் திறமையை பார்த்து மோடி கடந்த 2018ம் ஆண்டு புரமோசன் வழங்கினார். அதுவும் நாட்டின் துணை பாதுகாப்பு ஆலோசகர் பதவி ரவிக்கு தேடி வந்தது. இதற்கு காரணம் ரவி மோடியின் பேவரைட் அதிகாரி என்பது தான்.<\/p>  <p><img alt=\"\" height=\"400\" src=\"https:\/\/static.asianetnews.com\/images\/01ff70arn0fqnnzyvcbmpsssws\/rn-ravi-1-jpg.jpg\" width=\"800\" \/><\/p>  <p>ஏனென்றால் தேசிய பாதுகாப்பு ஆலோசகராக இருக்கும் அஜித் தோவல் மோடிக்கு மிக மிக நெருக்கம். அந்த வகையில் அஜித் தோவலுக்கு துணையாக ஒருவர் வேண்டும் என்றால் மோடி எந்த அளவிற்கு ரவி மீது நம்பிக்கை வைத்திருந்திருப்பார் என்பதை தெரிந்து கொள்ளலாம். அத்தோடு வடகிழக்கு மாநிலங்களில் குறிப்பாக நாகலாந்து மாநிலத்தில் வன்முறையை முடிவிற்கு கொண்டு வரும் பணி இவருக்கு கொடுக்கப்பட்டது. இதனை அடுத்து நாகா போராளிக்குழுக்களுடன் பேச்சுவார்த்தை நடத்தி அவர்களை சமாதான உடன்படிக்கைக்கு கொண்டு வந்ததில் ரவியின் பங்களிப்பு மிக மிக முக்கியம். இதனை அடுத்து நாகலாந்தில் மட்டும் அல்லாமல் வடகிழக்கு மாநிலங்களில் அமைதி திரும்ப ரவி ஒரு காரணமானார்.<\/p>  <p><img alt=\"\" height=\"437\" src=\"https:\/\/static.asianetnews.com\/images\/01ff6x3ky6w5dk0mz9jbf7rq1y\/stalin-and-r-n-ravi-jpg.jpg\" width=\"800\" \/><\/p>  <p>இதனை அடுத்து ரவிக்கு மேலு ஒரு புரமோசனாக நாகலாந்து மாநிலத்திற்கே ஆளுநராக நியமிக்கப்பட்டார். நாகலாந்து போன்ற சிறிய மாநிலத்தின் ஆளுநராக இருந்து தற்போத இந்தியாவின் மிக மிக முக்கிய மாநிலங்களில் ஒன்றான தமிழகத்திற்கு உயர் பொறுப்பிற்கு ரவி வந்துள்ளார். மோடியுடன் நெருக்கம், உளவுப் பின்னணி, பிரிவினை பேசுபவர்களுக்கு சிம்ம சொப்பனம் என ரவிக்கு பல முகங்கள் உண்டு. தமிழகத்திலும் கூட நீண்ட காலமாகவே பிரிவினை பேசும் பலர் உள்ளனர். அதிலும் திமுக ஆட்சிக்கு வந்த பிறகு இந்த பிரிவினைவாதிகள் ஊக்கம் பெற்றதாக கருதி நடமாட்டத்தை அதிகரித்துள்ள நிலையில் ரவி கிண்டி ராஜ்பவனுக்கு வருகிறார். இனி என்னென்ன நடக்கும் என்பதை பொறுத்திருந்து பார்க்கலாம்.<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/very-close-to-modi-new-governor-of-tamil-nadu-qz95t1","image":["https:\/\/static.asianetnews.com\/images\/01ff709vf2fz0244rt72h24a89\/rn-ravi-jpg_760x400.jpg"],"pubdate":"Sat, 11 Sep 2021 09:59:26 +0530"},{"title":"அடங்காத இந்து முன்னணி... தடையை மீறி கடலில் விநாயகர் சிலைகள் கரைப்பு.. அதிர்ச்சியில் காவல் துறை.","text":"<p>காவல்துறையின் தடையை மீறி சென்னை மெரினா கடற்கரையில் இந்து முன்னணியினர் விநாயகர் சிலைகளை &nbsp;கரைத்த சம்பவம் பரபரப்பை ஏற்படுத்தி உள்ளது. &nbsp;அதேபோல பல்வேறு இடங்களில் &nbsp;வைத்து வழிபட்ட சிலைகளை பல்வேறு இந்து அமைப்பைச் சார்ந்தவர்கள் கடலில் கரைத்தனர். இதனால் மெரினா கடற்கரையில் பரபரப்பு ஏற்பட்டது.&nbsp;<\/p>  <p>இந்துக்களின் மிக முக்கிய பண்டிகைகளில் ஒன்றான விநாயகர் சதுர்த்தி, கொரோனா தொற்று காரணமாக தடைவிதிக்கப்பட்டுள்ளது. பொது இடங்களில் சிலைகளை வைத்து வழிபடவும் பின்னர் ஊர்வலமாக கொண்டு சென்று &nbsp;சிலைகளை கடலில் &nbsp;கரைப்பதற்கும் தமிழக அரசு தடை விதித்துள்ளது. முன்னரே இதற்கு பாஜக இந்து முன்னணி உள்ளிட்ட பல்வேறு அமைப்புகள் எதிர்ப்பு தெரிவித்து வந்ததுடன், தடையை நீக்க வேண்டும் என வலியுறுத்தின. அதற்காக பல்வேறு நூதன போராட்டங்கள் நடைபெற்றன. ஆனால் தமிழக அரசு தனது முடிவில் உறுதியாக இருந்த காரணத்தால் தடை நீடிக்கிறது. ஆனால் அதையும் மீறி நேற்று பல்வேறு இடங்களில் இந்த முன்னணியின் சார்பில் விநாயகர் சிலைகள் பொது இடங்களில் வைக்கப்பட்டு வழிபாடுகள் நடத்தப்பட்டது. இதனால் போலீசாருக்கும் அவர்களுக்கும் இடையே தள்ளுமுள்ளு ஏற்பட்டது.&nbsp;<\/p>  <p><img alt=\"\" height=\"599\" src=\"https:\/\/static.asianetnews.com\/images\/01ff7ddzbvhf1yzpcp5kj06ga6\/vinayagar-2-jpg.jpg\" width=\"800\" \/><\/p>  <p>இந்நிலையில் பல்வேறு இடங்களில் வைக்கப்பட்டு வழிபாடு செய்யப்பட்ட விநாயகர் சிலைகள் காவல்துறையின் தடையை மீறி சென்னை மெரினா கடற்கரையில் இந்து முன்னணியினர் கரைத்தனர். சென்னை திருவல்லிக்கேணி மேயர் சிட்டிபாபு தெருவில் 3 அடியில் வைத்து வழிபட்ட பிள்ளையார் சிலையை, பூஜைகள் செய்து கடலில் கரைப்பதற்காக இருசக்கர வாகனத்தில் வைத்து திருவல்லிக்கேணி காமராஜர் சாலை வழியாக பட்டினம்பாக்கம் கடற்கரைக்கு கொண்டு வந்து பின்னர் கடற்கரையில் வைத்து பூஜை செய்து அதை கடலில் கரைத்தனர். இதை போலீசார் தடுக்க முயன்றும் சிலைகள் கடற்கரையில் கரைக்கப்பட்டது. இதே போன்று பல்வேறு இடங்களில் சிலைகளை வைத்து வழிபட்ட பல்வேறு அமைப்பைச் சார்ந்தவர்கள் கடலில் சிலையை கரைப்பதற்கு கொண்டு வந்தனர்.<\/p>  <p><img alt=\"\" height=\"533\" src=\"https:\/\/static.asianetnews.com\/images\/01ff7dd0knzpfn18qvvtzzzd30\/vinayagar-1-jpg.jpg\" width=\"800\" \/><\/p>  <p>குறிப்பாக மந்தைவெளி, மயிலாப்பூர், பட்டினப்பாக்கம் உள்ளிட்ட பகுதிகளில் வீட்டில் வைத்து வழிபட்ட பொதுமக்கள் சிலைகளை தங்கள் குடும்பத்தினரோடு வந்து கடற்கரையில் வழிபட்டு சிலைகளை கரைத்துச் சென்றனர. &nbsp;இதனால் சென்னை மெரினா கடற்கரை, பட்டினப்பாக்கம் உள்ளிட்ட பகுதிகளில் மக்கள் கூட்டம் அலைமோதியது, வீட்டில் வைத்து வழிபட்ட சிலைகளை கோவிலில் கொண்டு வந்து வைக்க இந்து அறநிலை துறை ஏற்பாடு செய்து வரும் நிலையில் பொதுமக்கள் தாங்களே நேரடியாக வந்து கடற்கரையில் சிலைகளை கரைத் து &nbsp;அதிர்ச்சியை ஏற்படுத்தியுள்ளது.<br \/> &nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/unruly-hindu-munnani-ganesha-statues-dissolved-in-the-sea-in-violation-of-the-ban-police-in-shock--qz9592","image":["https:\/\/static.asianetnews.com\/images\/01cqm54qvj4jyxp0jkrstfx8m8\/silai_1_760x400.jpg"],"pubdate":"Sat, 11 Sep 2021 09:47:27 +0530"},{"title":"பாண்டியன் ஸ்டோர்ஸ் நடிகை மாற்றமா? யார் இந்த சாய் காயத்ரி?","text":"<p>விஜய் டிவியில் முன்னணி டிஆர்பியில் உள்ள தொடர்களில் ஒன்று பாண்டியன் ஸ்டோர்ஸ். ரசிர்களிடையே நல்ல வரவேற்பை பெற்றுள்ள இந்த சீரியலின் வெற்றிக்கு முக்கிய காரணம் கூட்டு குடும்பம் பற்றிய கதைதான். அண்ணன் தம்பி இடையேயான ஒற்றுமை, அண்ணியின் பாசம் என அழகாக கதை நகர்ந்து வருகிறது. இந்த தொடரில் கடைக்குட்டி தம்பியாக நடித்து வரும் கண்ணன் சமீபத்தில் ஐஸ்வர்யாவை காதல் திருமணம் செய்துகொண்ட பின் கதை விறுவிறுப்பாக சென்று கொண்டிருக்கிறது.<\/p>\n\n\n\n<p>குடும்பத்தில் பல்வேறு பிரச்சனைகள் வந்து கண்ணன் மற்றும் ஐஸ்வர்யா இருவரும் வீட்டை விட்டு வெளியேறி சிரமப்படும் காட்சிகள், தம்பி மீதான பாசத்தில் மறைமுகமாக உதவும் அண்ணன்கள் என கதை நகர்ந்து வருகிறது. இதில் ஐஸ்வர்யா கதாபாத்திரத்தில் நடித்து வருபவர் விஜே தீபிகா. கண்ணன் ஐஸ்வர்யா திருமணத்திற்கு பிறகு இந்த ஜோடி ரொம்பவே பிரபலமானது. இன்ஸ்டாகிராமில் இருவரும் இணைந்து கலக்கும் ரீல்ஸ்கள் லைக்ஸ்களை அள்ளுகிறது. பாண்டியன் ஸ்டோர்ஸ் குடும்பத்தில் ஐஸ்வர்யாவை ரசிகர்களே ஏற்றுக்கொண்ட நிலையில் தற்போது அதிர்ச்சி தகவல் வெளியாகி உள்ளது. <\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img alt=\"\" class=\"wp-image-340613\" height=\"551\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/pandiyan-stores-ishwarya.png\" width=\"443\" \/><\/figure>\n\n\n\n<p>ஐஸ்வர்யாவாக நடித்து வரும் தீபிகா சீரியலில் இருந்து வெளியேறி இருப்பதாகவும், அவருக்கு பதில் நடிகை சாய் காயத்ரி நடிக்க இருப்பதாகவும் தகவல் வெளியாகி உள்ளது. ஈரமான ரோஜாவே சீரியலில் அகிலாவாக நடித்து மிகவும் பிரபலமானவர் சாய் காயத்ரி புவனேஷ். ஜெயாடிவி, ஜீ தமிழ், ராஜ் டிவி போன்ற பல சேனல்களில் ரியாலிட்டி ஷோக்களை தொகுத்து வழங்கியுள்ளார். அதன்பிறகுதான் சின்னத்திரைக்குள் என்ட்ரி ஆனவர். விஜய் டிவியின் கனா காணும் காலங்கள் கல்லூரியின் கதை, சிவா மனசுல சக்தி, சரவணன் மீனாட்சி போன்ற சீரியல்களில் நடித்துள்ளார். <\/p>\n\n\n\n<p>இவருக்கு மிகப் பெரிய திருப்பு முனையாக அமைந்தது ஈரமான ரோஜாவே சீரியல் தான். இதில் அகிலா என்ற கேரக்டரில் நடித்து நல்ல வரவேற்பை பெற்றார். இந்த தொடரில் நடித்த அகிலா-புகழ் ஜோடியின் ரொமான்ஸ், சண்டை சீன்களுக்கு தனி ரசிகர்கள் பட்டாளமே உள்ளது. 800 எபிசோடுகள் கடந்து வெற்றி பெற்ற இந்த தொடர் சமீபத்தில்தான் முடிந்தது. நடிப்பை தாண்டி ஈவன்ட் மேனேஜ்மென்ட் நிறுவனம், டான்ஸ் ஸ்டூடியோவையும் நடத்தி வருகிறார் சாய் காயத்ரி.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img alt=\"\" class=\"wp-image-340612\" height=\"549\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/saai-gayathri-12.png\" width=\"439\" \/><\/figure>\n\n\n\n<p>பாண்டியன் ஸ்டோர்ஸ் சீரியலில் ஐஸ்வர்யா கதாபாத்திரம் சாய் காயத்ரிக்கு பொருந்துமா என அவரது ரசிகர்களே கேள்வி எழுப்பி வருகின்றனர். கண்ணனுக்கு அக்கா போல் இருப்பார் எனவும் விமர்சனம் செய்து வருகின்றனர். கடந்த சில வாரங்களாக கண்ணன் ஐஸ்வர்யாவை சுற்றியே கதை நகர்ந்து வரும் நிலையில் முக்கிய கதாபாத்திரம் மாற்றப்பட்டால் அது சீரியலின் வெற்றியை பாதிக்குமா என்பதை பொறுத்திருந்துதான் பார்க்க வேண்டும்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/vijaytv-pandiyan-stores-aishwarya-replaced-by-sai-gayatri-340609\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/pandiyan-stores-saai-gayathri.png"],"pubdate":"Sat, 11 Sep 2021 09:35:41 +0530"},{"title":"முதல்வர் மு.க.ஸ்டாலினின் அதிரடி அறிவிப்புகள்.. பெருமைப்படுத்தியதாக நன்றி சொன்ன அதிமுக மாஜி எம்.பி. மைத்ரேயன்!","text":"<p>இதுதொடர்பாக ஃபேஸ்புக் பக்கத்தில் அவருடைய பதிவில், “'சொல்லில் உயர்வு தமிழ்ச் சொல்லே - அதைத் தொழுது படித்திடடி பாப்பா ' என்று பாடி தமிழ் மொழியின் சிறப்பினைப் போற்றியவர் மகாகவி பாரதியார். நாட்டு மக்கள் அறியாமையாலும், சாதி வேறுபாடுகளாலும், பெண்ணடிமைத்தன்மையாலும் வருந்தும் இந்த சமுதாயத்தைக் கண்டு கொதித்து எழுந்த பாரதி, ' மாதர் தம்மை இழிவு செய்யும் மடமையைக் கொளுத்துவோம் ' எனப் பெண் உரிமை பேசினார்.<img alt=\"\" height=\"451\" src=\"http:\/\/static.asianetnews.com\/images\/01dcgnv28j58w1ard4j19tkngt\/Bharathiyar.jpg\" width=\"800\" \/><\/p>  <p>' ஆயிரந்தெய்வங்கள் உண்டென்று தேடி அலையும் அறிவிலிகாள் ' என்று மதவெறியைச் சாடினார் பாரதி. அவருடைய புரட்சிக் கருத்துக்கள் தமிழர் இதயத்தை சிந்திக்க வைத்தது.&nbsp;தேசப்பற்று கொண்ட பாரதி, ' சிந்து நதியின் மிசை நிலவினிலே சேர நன்னாட்டிளம் பெண்களுடனே சுந்தரத் தெலுங்கினில் பாட்டிசைத்து தோணிகளோட்டி விளையாடி வருவோம் ' என்று பாடினார். மொழிப் பற்றினையும், நாட்டுப் பற்றினையும், ஒருமைப்பாட்டினையும் உணர்த்தும் பாரதியாரை கௌரவிக்கும் வகையில், அவரது நினைவு நாளான செப்டம்பர் 11-ம் நாள் ‘மகாகவி’ நாளாக அரசு சார்பில் கொண்டாடப்படும் என்று &nbsp;தமிழ்நாடு முதல்வர் மு. க. ஸ்டாலின் அறிவித்திருப்பது உள்ளபடியே வரவேற்கத்தக்கது.<\/p>  <p>&nbsp;<img alt=\"\" height=\"451\" src=\"https:\/\/static.asianetnews.com\/images\/01fdh2qc8f7pbbbrf1c3j9fmea\/mk-stalin-1-jpg.jpg\" width=\"800\" \/><br \/> இதுதவிர, மகாகவி பாரதியாரை பெருமைப்படுத்தி கௌரவிக்கும் வகையில் பதினான்கு அறிவிப்புகள் முதல்வரால் அறிவிக்கப்பட்டுள்ளதை மனதாரப் பாராட்டுகிறேன். இந்த அறிவிப்புகளை மனதார வரவேற்பதோடு, இதற்குக் காரணமான முதல்வர் மு.க. ஸ்டாலினுக்கு எனது நன்றியினைத் தெரிவித்துக் கொள்கிறேன்.” என்று மைத்ரேயன் தெரிவித்துள்ளார்.&nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/aiadmk-ex-mp-maitreyan-announce-big-thanks-to-chief-minister-mk-stalin--qz9347","image":["https:\/\/static.asianetnews.com\/images\/01ff9ef8t5htf0dg0vnm0d2pf3\/stalin-and-maitreyan-dmk-and-admk-jpg_760x400.jpg"],"pubdate":"Sat, 11 Sep 2021 09:01:20 +0530"},{"title":"ஞாபக சக்தியை அதிகரிக்கும் வல்லாரை துவையல்; இப்படி செய்து பாருங்க!","text":"<p><strong>Vallarai Thuvaiyal in tamil:<\/strong>&nbsp;ஞாபக சக்தியை அதிகரிக்கும் உணவுகளில் வல்லாரை கீரைக்கு முக்கிய பங்குண்டு. இவற்றை நம்முடைய அன்றாட உணவுகளுடன் சேர்த்து கொண்டால் ஞாபக சக்தியை அதிகரிப்பதுடன், மூளை நரம்புகள் வலுப்பெறவும் உதவுகின்றன. மேலும், இருமல் மற்றும் தொண்டைக்கட்டை நீக்குவதுடன், பல் ஈறுகளை வலுப்படுத்தும் ஒரு நல்ல மருந்தாகவும் இவை பயன்படுகின்றன.<\/p>\n\n\n\n<p>வல்லாரை கீரையோடு சின்ன வெங்காயம், பூண்டு மற்றும் மிளகு சேர்த்து சட்னியாக்கி, தொடர்ந்து, 48 நாட்கள் சாப்பிட்டு வந்தால் மூளை சோர்வு நீங்கி, ஞாபக சக்தி அதிகரிக்கும். மேலும் இந்த கீரையுடன், சம அளவு கீழா நெல்லியை அரைத்து, அதன் விழுதை காலையில் வெறும் வயிற்றில் சாப்பிட்டால், சிறுநீர் எரிச்சல் குறையும். பச்சையாக சாப்பிட்டால், மூளை நரம்புகள் பலம் பெறும்.<\/p>\n\n\n\n<p>இப்படி ஏகப்பட்ட மருத்துவ நன்மைகளை உள்ளடக்கியுள்ள வல்லாரை கீரையில் எப்படி துவையல் தயார் செய்யலாம் என்று பார்க்கலாம்.<\/p>\n\n\n\n<p><strong>வல்லாரை கீரை துவையல் செய்யத் தேவையான பொருட்கள்<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" class=\"wp-image-329220\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/08\/tamil-indian-express-73.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>வல்லாரைக் கீரை – ஒரு கட்டு<br \/>சின்ன வெங்காயம் – 10<br \/>கடலை பருப்பு – 3 டேபிள் ஸ்பூன்<br \/>பச்சை மிளகாய் – 1<br \/>மிளகு – அரை டீஸ்பூன்<br \/>தேங்காய் – ஒரு துண்டு<br \/>தக்காளி – 2<br \/>நல்லெண்ணெய் – 3 டேபிள் ஸ்பூன்<br \/>உப்பு – தேவையான அளவு<\/p>\n\n\n\n<p><strong>வல்லாரை கீரை துவையல் செய்முறை:-<\/strong><\/p>\n\n\n\n<p>ஒரு பாத்திரத்தில் எண்ணெய்விட்டு காய்ந்ததும், கடலை பருப்பு, மிளகு, சின்ன வெங்காயம், பச்சை மிளகாய், தக்காளி சேர்த்து நன்றாக வதக்கவும்.<\/p>\n\n\n\n<p>பின்னர் தண்ணீரில் சுத்தம் செய்த வல்லாரைக் கீரை இலைகளை எடுத்து அத்துடன் சேர்த்து வதக்கவும். கீரை வதங்கி சுருங்கியதும் இறக்கி ஆற வைக்கவும்.<\/p>\n\n\n\n<p>தற்போது, ஒரு மிக்ஸி ஜாரில் ஆற வைத்த கலவையுடன், தேங்காய் துண்டுகள், உப்பு சேர்த்து விழுதாக அரைத்துக் கொள்ளவும்.<\/p>\n\n\n\n<p>உணவுகளுக்கு ஏற்ற, சுவையான மற்றும் சத்து நிறைந்த வல்லாரைக் கீரை துவையல் தற்போது ரெடியாக இருக்கும். இவற்றை இட்லி, தோசை, பனியாரம் போன்ற உணவுகளுடன் சேர்த்து சுவைத்து மகிழவும்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" class=\"wp-image-329221\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/08\/tamil-indian-express-75.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;<a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/brain-foods-in-tamil-simple-steps-for-brahmi-chutney-in-tamil-340497\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/tamil-indian-express-2021-09-10T162355.412.jpg"],"pubdate":"Sat, 11 Sep 2021 08:08:42 +0530"},{"title":"Tamil News Live Today: அதிமுக ஆட்சியில் பல ஆயிரம் கோடி சொத்து மோசடியாக பதிவு -அமைச்சர் மூர்த்தி","text":"<p><strong>தமிழில் குடமுழுக்கு &#8211; நீதிமன்றம் உத்தரவு<\/strong><\/p>\n\n\n\n<p>தமிழக கோயில்களில் தமிழில் குடமுழுக்கு நடத்த தமிழ் அறிஞர்கள், ஆன்மிக ஆர்வலர்களை கொண்ட குழுவை தமிழக அரசு அமைக்க வேண்டும் என உயர் நீதிமன்ற மதுரைக்கிளை உத்தரவிட்டுள்ளது.<\/p>\n\n\n\n<p><strong>கொரோனா பரிசோதனைகளை அதிகரிக்க உத்தரவு<\/strong><\/p>\n\n\n\n<p>கொரோனா பரிசோதனைகளை அதிகரிக்க வேண்டும் என, மாவட்ட ஆட்சியர்களுக்கு மருத்துவம் மற்றும் மக்கள் நல்வாழ்வுத்துறை முதன்மைச் செயலாளர் ராதாகிருஷ்ணன் அறிவுறுத்தியுள்ளார்.<\/p>\n\n\n\n<p><strong>விவசாயிகளுக்கு 1 லட்சம் மின் இணைப்புகள் &#8211; அமைச்சர் செந்தில்பாலாஜி<\/strong><\/p>\n\n\n\n<p>தமிழகத்தில் விவசாயிகளுக்கு நடப்பு நிதியாண்டில் 1 லட்சம் மின் இணைப்புகளை வழங்க வேண்டும் என்று முதலமைச்சர் ஸ்டாலின் உத்தரவு பிறப்பித்துள்ளதாக மின்சாரத்துறை அமைச்சர் செந்தில்பாலாஜி தெரிவித்துள்ளார். தமிழகத்தில் 4 லட்சத்து 52 ஆயிரத்து 777 விவசாயிகள் இலவச மின்சார இணைப்பு கேட்டு விண்ணப்பித்து கடந்த 18 ஆண்டுகளாக காத்திருப்பதாக கூறியுள்ளார்.<\/p>\n\n\n\n<p><strong>ஆக்சிஜன் விநியோகத்தை அதிகரிக்க உத்தரவு<\/strong><\/p>\n\n\n\n<p>கொரோனா மூன்றாம் அலை உருவாகக்கூடும் என வல்லுநர்கள் எச்சரிக்கை விடுத்த நிலையில், ஆக்சிஜன் விநியோகத்தை துரிதப்படுத்த அதிகாரிகளுக்கு பிரதமர் மோடி உத்தரவிட்டுள்ளார். மாநிலங்களுக்கு ஆக்சிஜன் தங்குதடையின்றி கிடைக்க உறுதி செய்ய வேண்டும் எனவும் அறிவுறுத்தினார்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-news-mk-stalin-assembly-corona-vaccine-live-updates-340600\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/minister-moorthy.jpg"],"pubdate":"Sat, 11 Sep 2021 08:00:48 +0530"},{"title":"கொழுப்பு, உடல் எடை குறைப்பு; கொள்ளுபொடி செய்ய சிம்பிள் டிப்ஸ்!","text":"<p><strong>Kollu podi recipe in tamil:<\/strong>&nbsp;&#8216;இளைச்சவனுக்கு எள்ளு, கொளுத்தவனுக்கு கொள்ளு” என்பது நம் முன்னோரின் பழமொழி. அந்த வகையில் இன்று நாம் பார்க்கவுள்ள சூப்பர் ரெசிபி உங்கள் உடலில் உள்ள தேவையற்ற கொழுப்புக்களை கரைந்து உடலை இளைக்க உதவும். தவிர சளித்தொல்லைகளுக்கு நிரந்தர தீர்வு கொடுக்கும்.<\/p>\n\n\n\n<p>மேலும், அஜீரணம், செரிமான பிரச்சனைகள், ஜலதோஷம், ஜுரம், மாதவிடாய் பிரச்சனைகள், சிறுநீரக கற்கள், மலச்சிக்கல் என அனைத்து பிரச்சனைகளுக்கும் ஒரே தீர்வாக இது இருக்கிறது.<\/p>\n\n\n\n<p>இப்படிப்பட்ட அற்புதமான கொள்ளு-வில் எப்படி சாதத்திற்கான பொடி செய்யலாம் என்று இங்கு பார்க்கலாம்.<\/p>\n\n\n\n<p><strong>கொள்ளு பொடி செய்யத் தேவையான பொருட்கள்<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" class=\"wp-image-320457\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-05T202041.925.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>கொள்ளு – 1கப்<br \/>காய்ந்த மிளகாய் – 4<br \/>மிளகு – 1 டீ ஸ்பூன்<br \/>சீரகம் – 1\/2 டீ ஸ்பூன்<br \/>கருவேப்பிலை (கொழுந்து) – சிறிதளவு<br \/>பெருங்காயம் – தேவையான அளவு<br \/>உப்பு – தேவையான அளவு<\/p>\n\n\n\n<p><strong>கொள்ளு பொடிக்கு நீங்கள் செய்ய வேண்டியவை<\/strong><\/p>\n\n\n\n<p>முதலில் ஒரு கடாயில் எண்ணெய் சேர்க்காமல் கொள்ளு மட்டும் இட்டு வறுத்து எடுக்கவும். பொன்னிறமாக வறுபட்டதும் அவற்றை தனியாக வைத்துக்கொள்ளவும். பிறகு காய்ந்த மிளகாய், சீரகம், மிளகு ஆகியவற்றை வறுத்து தனியாக எடுத்து வைத்துக்கொள்ளவும். இதன் பின்னர் கருவேப்பிலையை மட்டும் வறுத்து தனியாக எடுத்து வைக்கவும். தொடர்ந்து பெருங்காயம் மற்றும் உப்பை தனியாக வறுத்து எடுத்துக்கொள்ளவும்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" class=\"wp-image-320456\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-05T202111.891.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>இவை அனைத்தும் நன்றாக ஆறிய பின்னர் அவற்றை ஒரு மிக்ஸியில் போட்டு சிறிது நொறுநொறுப்பாக அரைத்துக்கொள்ளவும். இப்போது நீங்கள் எதிர்பார்த்த கொள்ளுப்பொடி தயாராக இருக்கும். இவற்றை சூடான சாதத்தில் நெய் அல்லது நல்லெண்ணெயுடன் சேர்த்து பிசைந்து சாப்பிட்டு ருசிக்கலாம்.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;<a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/weight-loss-foods-in-tamil-steps-to-make-horsegram-powder-in-tamil-340509\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/tamil-indian-express-2021-09-10T163538.790.jpg"],"pubdate":"Sat, 11 Sep 2021 07:17:37 +0530"},{"title":"கூலிங் கிளாஸ் போட்டு சைடு போஸில் புகைப்படம் வெளியிட்ட ஆண்ட்ரியா.. மாலத்தீவு வைரல் புகைப்படம்","text":"<p>தமிழ் சினிமாவில் இயக்குனர் கௌதம் மேனன் இயக்கத்தில் வெளியான பச்சைக்கிளி முத்துச்சரம் படம் மூலம் ஹீரோயினாக அறிமுகமானவர் தான் ஆண்ட்ரியா. இதையடுத்து இவர் ஆயிரத்தில் ஒருவன், மங்காத்தா, விஸ்வரூபம் போன்ற பல படங்களில் நடித்து பிரபலமடைந்தார்.<\/p>\n<p>ஒரு நடிகையாக மட்டுமல்லாமல் சிறந்த பாடகியாகவும் வலம் வரும் ஆண்ட்ரியா பல வெற்றிப் படங்களில் பாடல்களை பாடியுள்ளார். விஜய் நடிப்பில் வெளியான துப்பாக்கி படத்தில் விஜய்யுடன் இணைந்து ஆண்ட்ரியா பாடிய கூகுள் கூகுள் பாடல் மிகவும் பிரபலம்.<\/p>\n<p>மேலும் மாஸ்டர் படத்தில் ஒரு சிறிய கதாபாத்திரத்தில் நடித்து ரசிகர்களின் வரவேற்பை பெற்றார் அதன்பிறகு தற்போது ஆண்ட்ரியாவுக்கு பலபல கிடைப்பதற்கான வாய்ப்புகள் வந்து கொண்டிருக்கின்றன. தற்போது பிசாசு 2 படத்தில் நடித்து முடித்துள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_254465\" style=\"width: 610px;\"><img alt=\"andrea jeremiah\" class=\"wp-image-254465 size-full\" height=\"587\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/andrya-jem.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-254465\">andrea jeremiah<\/p><\/div>\n<p>நடிகைகள் பலரும் சமீப காலமாக தான் செல்லும் இடங்களில் எல்லாம் புகைப்படம் எடுத்து அவர்கள் சமூக வலைதளப் பக்கத்தில் படிவது வாடிக்கையாக வைத்துள்ளனர் அப்படிதான் ஆண்ட்ரியா மாலத்தீவாஸ் சென்ற போது எடுத்த புகைப்படத்தை வெளியிட்டு ரசிகர்களிடம் வரவேற்பு பெற்றார்.<\/p>\n<p>மேலும், மற்ற நடிகைகளை போலவே சோஷியல் மீடியாவில் ஆக்டிவாக இருந்து வரும் ஆண்ட்ரியா தற்போது கடற்கரையில் உட்கார்ந்தபடி எடுத்த புகைப்படத்தை வெளியிட்டுள்ளார். தற்போதைய புகைப்படம் சமூக வலைதளங்களில் வைரலாகி வருகிறது<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/andrea-jeremiah-latest-viral-new-photo\/\" rel=\"nofollow\">கூலிங் கிளாஸ் போட்டு சைடு போஸில் புகைப்படம் வெளியிட்ட ஆண்ட்ரியா.. மாலத்தீவு வைரல் புகைப்படம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/andrea-jeremiah-latest-viral-new-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/andrya-jem.jpg"],"pubdate":"Sat, 11 Sep 2021 07:10:35 +0000"},{"title":"‘அண்ணாத்தா’ போஸ்டருக்கு ஆட்டை பலி கொடுத்து ரத்த அபிஷேகம்..! வைரலாகும் வீடியோ..!","text":"<p>&#8216;அண்ணாத்தா&#8217; போஸ்டருக்கு ஆட்டை பலி கொடுத்து ரத்த அபிஷேகம் செய்துள்ளனர் ரஜினி ரசிகர்கள். இதுகுறித்த வீடியோ தற்போது இணையத்தில் வைரலாகி வருகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\"><a href=\"https:\/\/twitter.com\/rajinikanth?ref_src=twsrc%5Etfw\">@rajinikanth<\/a>  'அண்ணாத்தா' போஸ்டருக்கு ஆட்டை பலி கொடுத்து ரத்த அபிஷேகம் செய்த ரஜினி ரசிகர்கள்&#8230;<br \/><br \/>இணையத்தில் வைரலாகும் கொடூர வீடியோ&#8230;<a href=\"https:\/\/twitter.com\/hashtag\/NewsJ?src=hash&amp;ref_src=twsrc%5Etfw\">#NewsJ<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/AnnaattheFirstLook?src=hash&amp;ref_src=twsrc%5Etfw\">#AnnaattheFirstLook<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/Rajinifans?src=hash&amp;ref_src=twsrc%5Etfw\">#Rajinifans<\/a> <a href=\"https:\/\/t.co\/UYcszFIPIF\">pic.twitter.com\/UYcszFIPIF<\/a><\/p>&mdash; NewsJ (@NewsJTamil) <a href=\"https:\/\/twitter.com\/NewsJTamil\/status\/1436579222080741380?ref_src=twsrc%5Etfw\">September 11, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>சன் பிக்சர்ஸ் தயாரிப்பில் இயக்குனர் சிவா இயக்கத்தில் நடிகர் ரஜினிகாந்த் கதாநாயகனாக நடித்துள்ள படம் அண்ணாத்த.<\/p>\n\n\n\n<p>இப்படத்தில் நயன்தாரா, கீர்த்தி சுரேஷ், மீனா, குஷ்பு, சதீஷ், சூரி, பிரகாஷ்ராஜ் என பலர் நடித்துள்ளனர். அண்ணாத்த படத்தின் முழு படப்பிடிப்பும் முடிந்துள்ளது.<\/p>\n\n\n\n<p>மேலும் அண்ணாத்த திரைப்படம் தீபாவளி அன்று திரையரங்குகளில் வெளியிட உள்ளதாக கூறப்படுகிறது. அதையடுத்து நேற்று அண்ணாத்த படத்தின் பர்ஸ்ட் லுக் போஸ்டர், செகண்ட் லுக் போஸ்டர் மற்றும் மோஷன் போஸ்டர் வெளியானது.<\/p>\n\n\n\n<p>இதை ரஜினியின் ரசிகர்கள் வெகுவாக கொண்டாடினர். அப்படி சில ரஜினி ரசிகர்கள் அண்ணாத்த படத்தின் பர்ஸ்ட் லுக் போஸ்டருக்கு ஆட்டை பலி கொடுத்து ரத்த அபிஷேகம் செய்துள்ளனர். இந்த வீடியோ தற்போது இணையத்தில் வைரலாகி பெரும் சர்ச்சையை ஏற்படுத்தியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/annaththe-first-look-poster-out-rajini-fans-beheaded-goat-for-the-poster-release\/\" rel=\"nofollow\">&#8216;அண்ணாத்தா&#8217; போஸ்டருக்கு ஆட்டை பலி கொடுத்து ரத்த அபிஷேகம்..! வைரலாகும் வீடியோ..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/annaththe-first-look-poster-out-rajini-fans-beheaded-goat-for-the-poster-release\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/09\/FotoJet-3-5.jpg"],"pubdate":"Sat, 11 Sep 2021 06:55:30 +0000"},{"title":"மணிரத்தினத்திற்கு போட்டியாக களம் இறங்கும் சௌந்தா்யா ரஜினிகாந்த்.. மாஸாக வெளிவந்த அப்டேட்.!","text":"<p>கடந்த1899ஆம் ஆண்டு பிரபல எழுத்தாளர் கல்கியின் கைவண்ணத்தில் வெளியானது தான் பொன்னியின் செல்வன் நாவல். இந்நாவல் மக்கள் மத்தியில் மிகவும் பிரபலமானது. இதனை பலரும் படமாக எடுக்க முயற்சி செய்தனர். ஆனால் அவை அனைத்தும் பாதியில் கைவிடப்பட்டது. இந்நிலையில் பிரபல இயக்குனர் மணிரத்னம் இந்த முயற்சியை முழுவதுமாக கையில் எடுத்து வெற்றி பெற்றுள்ளார்.<\/p>\n<p>தற்போது மணிரத்னம் இயக்கத்தில் உருவாகிவரும் பொன்னியின் செல்வன் படம் இறுதி கட்ட படப்பிடிப்பில் உள்ளது பாகுபலி படத்தைப் போலவே இரண்டு பாகங்களாக வெளியாகும் இப்படத்தில் ஜெயம் ரவி, கார்த்தி, திரிஷா, ஐஸ்வர்யா ராய், விக்ரம், பிரபு உள்ளிட்ட பல்வேறு நட்சத்திர பட்டாளங்கள் நடித்துள்ளனர். இப்படத்திற்காக தமிழ் ரசிகர்கள் மிகுந்த ஆவலுடன் காத்துக் கொண்டிருக்கின்றனர்.<\/p>\n<p>இந்நிலையில் பொன்னியின் செல்வன் நாவலை வெப் தொடராக இயக்கும் முயற்சியில் நடிகர் ரஜினிகாந்தின் இளைய மகள் சௌந்தர்யா இறங்கியுள்ளார். இந்த தொடருக்கு புதுவெள்ளம் என்று பெயர் வைத்துள்ளார். பொன்னியின் செல்வன் முதல் பகுதி ஸ்கிரிப்ட் பல்வேறு பிரச்சினைகளுக்கு பிறகு தற்போது நிறைவடைந்துள்ளது.<\/p>\n<p>விநாயகர் சதுர்த்தி அன்று இந்த வெப் தொடருக்கான அறிவிப்பை செளந்தர்யா வெளியிட்டுள்ளார். கடந்த 2019ஆம் ஆண்டே பொன்னியின் செல்வன் வெப் தொடரை இயக்க உள்ளதாக சௌந்தர்யா அறிவித்திருந்தார். ஆனால் சில காரணங்களால் அது தள்ளி சென்றது. அதற்குள் இயக்குனர் மணிரத்னம் பொன்னியின் செல்வன் நாவலை படமாக்கும் முயற்சியில் இறங்கிவிட்டார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_254575\" style=\"width: 610px;\"><img alt=\"soundarya-rajinikanth\" class=\"size-full wp-image-254575\" height=\"375\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/soundarya-rajinikanth.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-254575\">soundarya-rajinikanth<\/p><\/div>\n<p>தற்போது சௌந்தர்யா ரஜினிகாந்த் தயாரிப்பில் உருவாகும் பொன்னியின் செல்வன் கதையை வெப் தொடராக, இயக்குனர் ஷங்கரிடம் பணியாற்றிய சரத்குமார் ஜோதி இயக்க உள்ளார். இது தொடர்பான புகைப்படங்களை சௌந்தர்யா அவரது அதிகாரப்பூர்வ ட்விட்டர் பக்கத்தில் பதிவிட்டுள்ளார். இந்த புகைப்படங்கள் தற்போது இணையத்தில் வைரலாகி வருகின்றன.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_254576\" style=\"width: 610px;\"><img alt=\"soundarya-ponniyan-selvan\" class=\"size-full wp-image-254576\" height=\"800\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/soundarya-ponniyan-selvan.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-254576\">soundarya-ponniyan-selvan<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/ponniyan-selvan-web-series-going-to-start-by-soundarya-rajinikanth\/\" rel=\"nofollow\">மணிரத்தினத்திற்கு போட்டியாக களம் இறங்கும் சௌந்தா்யா ரஜினிகாந்த்.. மாஸாக வெளிவந்த அப்டேட்.!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/ponniyan-selvan-web-series-going-to-start-by-soundarya-rajinikanth\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/soundarya-rajinikanth.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/soundarya-ponniyan-selvan.jpg"],"pubdate":"Sat, 11 Sep 2021 06:50:25 +0000"},{"title":"ரஜினியுடன் மோதும் சிம்பு..! தீபாவளிக்கு வெளியாகும் மாநாடு..!","text":"<p>நடிகர் சிலம்பரசன் நடித்துள்ள மாநாடு படம் தீபாவளியை முன்னிட்டு நவம்பர் 4ம் தேதி வெளியாகும் என படக்குழு அறிவித்துள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"und\"><a href=\"https:\/\/twitter.com\/hashtag\/MaanaaduDeepavali?src=hash&amp;ref_src=twsrc%5Etfw\">#MaanaaduDeepavali<\/a> <img alt=\"🙏🏻\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f64f-1f3fb.png\" style=\"height: 1em;\" \/><a href=\"https:\/\/twitter.com\/hashtag\/SilambarasanTR?src=hash&amp;ref_src=twsrc%5Etfw\">#SilambarasanTR<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/Maanaadu?src=hash&amp;ref_src=twsrc%5Etfw\">#Maanaadu<\/a> <a href=\"https:\/\/twitter.com\/vp_offl?ref_src=twsrc%5Etfw\">@vp_offl<\/a> <a href=\"https:\/\/twitter.com\/sureshkamatchi?ref_src=twsrc%5Etfw\">@sureshkamatchi<\/a> <a href=\"https:\/\/twitter.com\/thisisysr?ref_src=twsrc%5Etfw\">@thisisysr<\/a> <a href=\"https:\/\/t.co\/Fey3ra9ckC\">pic.twitter.com\/Fey3ra9ckC<\/a><\/p>&mdash; Silambarasan TR (@SilambarasanTR_) <a href=\"https:\/\/twitter.com\/SilambarasanTR_\/status\/1436568966453813249?ref_src=twsrc%5Etfw\">September 11, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>இயக்குனர் வெங்கட் பிரபு இயக்கத்தில் சிம்பு நடித்துள்ள படம் மாநாடு. இதில் அவருக்கு ஜோடியாக கல்யாணி பிரியதர்ஷன் நடித்துள்ளார். இந்த படத்திற்கு யுவன் சங்கர் ராஜா இசையமைத்துள்ளார்.<\/p>\n\n\n\n<p>இந்த படத்தில் எஸ்.ஜே.சூர்யா முக்கிய கதாப்பாத்திரத்தில் நடித்துள்ளார். மேலும், எஸ்.ஏ. சந்திரசேகர், மனோஜ் பாரதிராஜா உள்ளிட்டவர்களும் நடித்துள்ளனர்.<\/p>\n\n\n\n<p>இந்த படம் அரசியல் சார்ந்த திரில்லர் கதையாக உருவாகியுள்ளது. அண்மையில் பெரிய ஹிட் படங்களை கொடுக்காத நடிகர் சிம்பு, உடல் எடையை குறைத்து ‘ஈஸ்வரன்’ படத்தில் நடித்தார்.<\/p>\n\n\n\n<p>அதைத்தொடர்ந்து மாநாடு படத்தின் மோஷன் போஸ்டர் மற்றும் டீசர் வெளியான போது அது அரசியல் மாநாடுகளை மிஞ்சும் வகையில் உள்ளதாக சிம்புவின் ரசிகர்கள் கொண்டாடினர்.<\/p>\n\n\n\n<p>அதுவே இந்த படத்தின் மீதான எதிர்பார்ப்பை அதிகரித்துள்ளது. இப்படத்தின் வெளியீட்டை எதிர்பார்த்து நடிகர் சிம்புவின் ரசிகர்கள் ஆவலோடு காத்துக்கொண்டிருந்த ரசிகர்களுக்கு இன்று இப்படத்தின் வெளியீட்டு தேதி குறித்து அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இப்படம் தீபாவளியை முன்னிட்டு நவம்பர் 4ம் தேதி வெளியாகும் என படக்குழு அறிவித்துள்ளது. <\/p>\n\n\n\n<p>இதில் சுவாரசியமான விஷயம் என்னவென்றால் சன் பிக்சர்ஸ் தயாரிப்பில் சிறுத்தை சிவா இயக்கத்தில் ரஜினி நடித்துள்ள அண்ணாத்த படமும் அன்று தான் வெளியீடு.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\"><a href=\"https:\/\/twitter.com\/hashtag\/AnnaattheDeepavali?src=hash&amp;ref_src=twsrc%5Etfw\">#AnnaattheDeepavali<\/a> ku ready ah?!<a href=\"https:\/\/twitter.com\/rajinikanth?ref_src=twsrc%5Etfw\">@rajinikanth<\/a> <a href=\"https:\/\/twitter.com\/directorsiva?ref_src=twsrc%5Etfw\">@directorsiva<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/Nayanthara?src=hash&amp;ref_src=twsrc%5Etfw\">#Nayanthara<\/a> <a href=\"https:\/\/twitter.com\/KeerthyOfficial?ref_src=twsrc%5Etfw\">@KeerthyOfficial<\/a> <a href=\"https:\/\/twitter.com\/immancomposer?ref_src=twsrc%5Etfw\">@immancomposer<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/Annaatthe?src=hash&amp;ref_src=twsrc%5Etfw\">#Annaatthe<\/a> <a href=\"https:\/\/t.co\/RVVIqO0xJS\">pic.twitter.com\/RVVIqO0xJS<\/a><\/p>&mdash; Sun Pictures (@sunpictures) <a href=\"https:\/\/twitter.com\/sunpictures\/status\/1410580132452913154?ref_src=twsrc%5Etfw\">July 1, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>இதனால், அண்ணாத்த படத்துடன் போட்டிபோட தயாராகியுள்ளது மாநாடு. இருதரப்பு ரசிகர்களும் இப்படங்களின் வெளியீட்டை சரவெடி வெடித்து கொண்டாட காத்திருக்கின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/simbu-maanaadu-to-get-its-release-on-deepavali-and-compete-with-rajini-annaththe\/\" rel=\"nofollow\">ரஜினியுடன் மோதும் சிம்பு..! தீபாவளிக்கு வெளியாகும் மாநாடு..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/simbu-maanaadu-to-get-its-release-on-deepavali-and-compete-with-rajini-annaththe\/","image":["https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f64f-1f3fb.png"],"pubdate":"Sat, 11 Sep 2021 06:32:06 +0000"},{"title":"பத்மாசனத்தில் சுவாதிஸ்டான தியானம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>விரிப்பில் கால்களை நீட்டி அமரவும். ஒவ்வொரு காலாக தொடையில் மடித்து போடவும். படத்தை பார்க்கவும். கைவிரல்களை சின் முத்திரையில் வைக்கவும். கட்டை விரல் ஆள்காட்டி விரல் நுனியை தொடவும். கண்களை மூடி உங்களது மனதை தலை வெளி தசைகளில் நிறுத்தி, அதில் உள்ள எல்லா டென்ஷன், அழுத்தம் உடலை விட்டு நீங்குவதாக எண்ணவும்.<\/p>\n\n\n\n<p>அந்தப் பகுதியில் நல்ல பிராண ஆற்றல் கிடைப்பதாக எண்ணவும். பின் தோள்பட்டை வெளி தசைகளில் உங்கள் மனதை நிறுத்தி, அதில் உள்ள எல்லா டென்ஷனும் உடலை விட்டு நீங்குவதாக மனதால் எண்ணி தளர்த்தவும். இதேபோல் ஒவ்வொரு உறுப்பின் வெளி தசைகளில் மனதை நிறுத்தி தளர்த்த வேண்டும். இதய வெளி தசைகள். வயிற்று வெளி தசைகள், வலது கால், இடது கால் வெளி தசைகளிலுள்ள எல்லா டென்ஷன், அழுத்தங்களையும் பூமிக்கு அர்ப்பணித்ததாக எண்ணவும்.<\/p>\n\n\n\n<p>பின், மிக மெதுவாக மூச்சை இழுத்து மிக மெதுவாக மூச்சை வெளிவிடவும். பத்து முறைகள் இவ்வாறு செய்யவும். பின் நமது முதுகுத்தண்டின் கடைசி பகுதியான ஆசனவாய் அருகில் உள்ள மூலாதார மையத்தில் உங்களது மனதை வைத்து மூச்சை இருபது வினாடிகள் கவனிக்கவும். பின் அதிலிருந்து 4விரல்கட்டை மேல் பகுதியில் உங்கள் மனதை நிலை நிறுத்தவும். இது சுவாதிஸ்டான சக்கரமாகும்.<\/p>\n\n\n\n<p>இந்த சக்கரத்தில், இந்த இடத்தில் உங்களது மூச்சோட்டத்தையும், மனதையும் நிறுத்தி ஐந்து நிமிடங்கள் தியானிக்கவும். நல்ல பிராணசக்தி இந்த சுவாதிஸ்டான சக்கர மையத்திற்கு கிடைப்பதாக எண்ணவும். பின் மீண்டும் முதலில் ஆரம்பித்த மூலாதார சக்கரத்தில் ஒரு பத்து வினாடிகள் தியானிக்கவும். மெதுவாக கண்களை திறந்து சாதாரண நிலைக்கு வரவும்.<\/p>\n\n\n\n<p>இந்த தியானம் அட்ரீனல் சுரப்பிக்கு நல்ல சக்தியளிக்கின்றது. இச்சுரப்பி சரியாக வேலை செய்யாவிட்டால் உடலில் ரத்த ஓட்டம் குறையும். பசியிருக்காது. தலை சுற்றல் ஏற்படும். இந்த சுரப்பிகள் மனித உடலில் ரத்தம், தண்ணீர் அளவை சரி செய்கின்றது. இந்த சுவாதிஸ்டான தியானம், ரத்த அழுத்தம் வராமல் வாழ வழிவகை செய்கின்றது.<\/p>\n\n\n\n<p>யோகக் கலைமாமணி<br \/>பி.கிருஷ்ணன் பாலாஜி M.A. (YOGA<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/09\/129499\/\" rel=\"nofollow\">பத்மாசனத்தில் சுவாதிஸ்டான தியானம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/09\/129499\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/202109110822002741_Tamil_News_Meditation_SECVPF.jpg"],"pubdate":"Sat, 11 Sep 2021 06:29:04 +0000"},{"title":"நீங்கள் ஆதரவு அளித்தால் ஒரு கை பார்ப்பேன்.. அரசியலுக்கு அடி போடும் பிரபலம்.!","text":"<p>தமிழ் சினிமாவில் ஜெயம் ரவி நடிப்பில் வெளியான தாம் தூம் படம் மூலமாக தமிழ் ரசிகர்களுக்கு பரிச்சயமானவர் தான் பிரபல பாலிவுட் நடிகை கங்கனா ரனாவத். இப்படத்திற்கு பிறகு தமிழ் சினிமாவில் அவர் நடிக்கவில்லை. அதன் பின்னர் தனது முழு கவனத்தையும் பாலிவுட் படங்களில் செலுத்திய கங்கனா தற்போது அங்கு முன்னணி நடிகையாக வலம் வந்து கொண்டிருக்கிறார்.<\/p>\n<p>தமிழ் சினிமாவில் லேடி சூப்பர் ஸ்டார் நயன்தாரா எப்படியோ அதேபோல் பாலிவுட்டில் கங்கனா ரனாவத். சோலோ கதாநாயகி படங்களில் மட்டுமே நடித்து வருகிறார். இது வரை பாலிவுட்டில் மட்டுமே நடித்து வந்த கங்கனா, தற்போது தனது கவனத்தை மெல்ல தமிழ் சினிமா பக்கம் திரும்ப்பியுள்ளார். அதன் விளைவாக தற்போது இவர் நடிப்பில் வெளியாகியுள்ள தமிழ் படம் தான் தலைவி.<\/p>\n<p>இயக்குனர் ஏ.எல்.விஜய் இயக்கியுள்ள இப்படத்திற்கு பிரபல தெலுங்கு இயக்குனர் ராஜமௌலியின் தந்தை கே.வி.விஜயேந்திர பிரசாத் கதை எழுதியுள்ளார். விஷ்ணுவர்தன் இந்தூரி, சைலேஷ் ஆர்.சிங் ஆகியோர் இணைந்து தயாரித்துள்ளார்கள். ஜி.வி.பிரகாஷ் இசையமைத்துள்ளார். மறைந்த முதல்வர் ஜெயலலிதாவின் வாழ்க்கை வரலாற்றை மையப்படுத்தி எடுக்கப்பட்டுள்ள இப்படம் தமிழ் மற்றும் ஹிந்தி மொழிகளில் உருவாகியுள்ளது.<\/p>\n<p>இந்நிலையில் இப்படத்தின் செய்தியாளர் சந்திப்பில் பேசிய கங்கனா ரனாவத் கூறியதாவது, &#8220;நான் அரசியல்வாதி அல்ல; ஆனால், பொறுப்பான குடிமகளாக என் நாட்டுக்காகக் குரல் கொடுக்கிறேன். நான் அரசியலில் நுழைவது பற்றி கேட்கிறீர்கள். அதற்கு மக்களின் ஆதரவு தேவை.<\/p>\n<p>வருங்காலத்தில் மக்கள் என்னை விரும்பி, எனக்கு ஆதரவு அளித்தால் அரசியலில் நுழைய ஆர்வமாக உள்ளேன். &#8216;தலைவி&#8217; படம் சர்ச்சை எதையும் உருவாக்கவில்லை. அதற்காக இயக்குனரை பாராட்ட வேண்டும். ஆளுங்கட்சிக்கு கூட படத்தில் எவ்வித பிரச்னையும் இல்லை&#8221; என கூறினார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_240131\" style=\"width: 710px;\"><img alt=\"kangana-ranaut-thalaivi-photo\" class=\"size-full wp-image-240131\" height=\"394\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/kangana-ranaut-thalaivi-photo.jpg\" width=\"700\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-240131\">kangana-ranaut-thalaivi-photo<\/p><\/div>\n<p>கங்கனா பாலிவுட்டில் முன்னணி நடிகையாக வலம் வந்தாலும், சர்ச்சைக்கு பெயர் போன நடிகையாகவும் திகழ்ந்தார். அவ்வப்போது சர்ச்சைக்குரிய கருத்துக்களை அவரது ட்விட்டர் பக்கத்தில் பதிவிட்டு பாலிவுட்டில் பரபரப்பை ஏற்படுத்தி வருவார். தற்போது இவர் நடிப்பில் வெளியாகியுள்ள தலைவி படம் எந்தவித சர்ச்சையையும், விமர்சனங்களையும் சந்திக்காமல் இருப்பது ஆச்சரியமாகவே உள்ளது என ரசிகர்கள் கூறி வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/kangana-ranaut-interested-to-entering-in-to-politics-with-people-support\/\" rel=\"nofollow\">நீங்கள் ஆதரவு அளித்தால் ஒரு கை பார்ப்பேன்.. அரசியலுக்கு அடி போடும் பிரபலம்.!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/kangana-ranaut-interested-to-entering-in-to-politics-with-people-support\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/kangana-ranaut-thalaivi-photo.jpg"],"pubdate":"Sat, 11 Sep 2021 06:28:11 +0000"},{"title":"உருளைக்கிழங்கு சீஸ் பால்ஸ்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தேவையான பொருட்கள்:<br \/>உருளைக்கிழங்கு – 3<br \/>வெங்காயம் – 2<br \/>கொத்தமல்லி – சிறிதளவு<br \/>கேரட் – 1\/2 கப் (துருவியது)<br \/>சீஸ் – 1\/2 கப் (துருவியது)<br \/>கார்ன் – தேவைக்கேற்ப<br \/>மிளகாய் தூள் – 1 தேக்கரண்டி<br \/>கரம் மசாலா – 1 தேக்கரண்டி<br \/>கார்ன்ஃப்ளார் – தேவைக்கேற்ப<br \/>எண்ணெய் – பொரிப்பதற்கு<br \/>உப்பு – தேவைக்கேற்ப<br \/>ப்ரெட் தூள் – தேவைக்கேற்ப<\/p>\n\n\n\n<p>செய்முறை:<br \/>உருளைக்கிழங்கை வேக வைத்து மசித்து கொள்ளவும். அதில் நறுக்கிய வெங்காயம், துருவிய கேரட், சீஸ், கார்ன், கொத்தமல்லி, மிளகாய் தூள், கரம் மசாலா, உப்பு சேர்த்து பிசைந்து கொள்ளவும். பிசைந்து வைத்துள்ளதை சிறிய உருண்டைகளாக உருட்டிக் கொள்ளவும். கார்ன் ப்ளாரில் தண்ணீர் ஊற்றி கரைத்து, அதில் கிழங்கு உருண்டைகளை முக்கி எடுத்து, பின்னர் ப்ரெட் தூளில் பிரட்டவும். இந்த உருண்டைகளை எண்ணெயில் போட்டு பொரிக்கவும். உருண்டைகள் வெந்து பொன்னிறமானதும் எண்ணெயில் இருந்து எடுக்கவும். சுவையான உருளைக்கிழங்கு சீஸ் பால்ஸ் தயார். டொமெட்டோ சாஸ் உடன் பரிமாறவும்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>நன்றி-தினகரன்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/09\/129496\/\" rel=\"nofollow\">உருளைக்கிழங்கு சீஸ் பால்ஸ்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/09\/129496\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/639bf1ace8d4691ff2a7e5f221edb5f6.jpg"],"pubdate":"Sat, 11 Sep 2021 06:24:30 +0000"},{"title":"பெரிய பெரிய தலைகளுடன் மோதப் போகும் சிம்பு.. ரிலீஸ் தேதியுடன் வெளிவந்த மாநாடு பட போஸ்டர்","text":"<p>தமிழ் சினிமாவில் வாரிசு நடிகராக அறிமுகமாகி தற்போது தனக்கென ஒரு ரசிகர் வட்டத்தை வைத்திருப்பவர் சிம்பு. இவரது நடிப்பில் வெளியான படங்கள் அனைத்தும் சமீபகாலமாக பெரும் தோல்வியை சந்தித்து வருகின்றன.<\/p>\n<p>என்னதான் தோல்வி படங்களை கொடுத்தாலும் அவரது ரசிகர்கள் சிம்புவை விட்டுக்கொடுக்காமல் இன்னமும் அவருக்கு ஆதரவாக துணை நின்று வருகின்றனர். சமீபத்தில் சிம்பு நடிப்பில் வெளியான ஈஸ்வரன் திரைப்படம் மிகப் பெரிய எதிர்பார்ப்பில் வெளியாகி இருந்தாலும் ஒரு குறிப்பிட்ட ரசிகர்களை மட்டுமே திருப்திப்படுத்தும் வகையில் வெற்றி பெற்றது.<\/p>\n<p>தற்போது அவரது ரசிகர்கள் மாநாடு திரைப்படத்தை முழுவதுமாக நம்பி உள்ளனர். அதற்கு காரணம் அப்படத்தின் டீஸர் வெளியாகி மிகப்பெரிய வரவேற்பை பெற்றது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_254567\" style=\"width: 610px;\"><img alt=\"maanaadu\" class=\"wp-image-254567 size-full\" height=\"1130\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/manaadu.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-254567\">maanaadu<\/p><\/div>\n<p>சிம்பு நடிப்பில் வெளியான படங்கள் வெற்றி பெற்று பல வருடங்கள் ஆவதால் தற்போது மாநாடு படத்தின் மீதான எதிர்பார்ப்பு அதிகரித்துள்ளது. மேலும் இப்படத்தில் சிம்புவின் கதாபாத்திரமும் அவருடைய கெட்டப்பும் ரசிகருடன் பெரிய அளவில் வரவேற்பு பெற்றதால் இப்படத்தினை தியேட்டர் உரிமையாளர் வாங்குவதற்கும் முன்வந்துள்ளனர்.<\/p>\n<p>தற்போது இப்படத்தின் வெளியீட்டு தேதியை படக்குழு அறிவித்துள்ளனர். இதனால் சிம்பு ரசிகர்கள் மகிழ்ச்சியின் உற்சாகத்தில் உள்ளனர். மேலும்இப்படத்தின் வெற்றியை பொருத்து அடுத்தடுத்து சிம்பு என்ன மாதிரியான கதாபாத்திரத்தில் நடிப்பார் என்ற எதிர்பார்ப்பும் தற்போது அதிகரித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/simbu-maanaadu-movie-release-date-update\/\" rel=\"nofollow\">பெரிய பெரிய தலைகளுடன் மோதப் போகும் சிம்பு.. ரிலீஸ் தேதியுடன் வெளிவந்த மாநாடு பட போஸ்டர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/simbu-maanaadu-movie-release-date-update\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/manaadu.jpg"],"pubdate":"Sat, 11 Sep 2021 06:08:44 +0000"},{"title":"“அவர் சேகர்பாபு அல்ல… ‘செயல்பாபு'” – முதலமைச்சர் ஸ்டாலின் புகழாரம்..!","text":"<p>அமைச்சர் சேகர்பாபு, சேகர்பாபு அல்ல செயல்பாபு என முதலமைச்சர் ஸ்டாலின் அவரை பாராட்டியுள்ளார்.<\/p>\n\n\n\n<p>ஒருகால பூஜை திட்டத்தில் இருக்கக்கூடிய கோயில்களை சார்ந்த அர்ச்சகர்கள், பட்டாச்சாரியார்கள், பூசாரிகளுக்கு மாதம்தோறும் 1000 ரூபாய் வழங்கும் திட்டத்தை முதலமைச்சர் ஸ்டாலின் இன்று சென்னை மற்றும் திருவான்மையூரில் தொடங்கி வைத்தார்.<\/p>\n\n\n\n<p>அப்போது பேசிய முதலமைச்சர் ஸ்டாலின், &#8220;அறநிலையத்துறை அமைச்சர் சேகர்பாபு எப்படி பணியாற்றுகிறார் என்பது நம் அனைவருக்கும் தெரியும்.<\/p>\n\n\n\n<p>அவரை சேகர்பாபு என்று அழைப்பதை விட செயல்பாபு என்றுதான் அழைக்க வேண்டும். அந்த பெயருக்கு முழு தகுதி படைத்தவராக அவர் விளங்கிக் கொண்டிருக்கிறார்.<\/p>\n\n\n\n<p>சட்டப்பேரவையில் ஒரு திட்டத்தை அறிவித்து ஒரு வார காலம் தான் ஆகிறது. இன்னும் சட்டப்பேரவை கூட்டத்தொடர் கூட முடியவில்லை.<\/p>\n\n\n\n<p>சட்டப்பேரவை முடிவதற்குள் ஒரு திட்டம் செயல்படுகிறது என்றால் அது இந்த திட்டம் தான். &#8220;எள் என்றால் எண்ணெயாக வந்து நிற்பார்கள்&#8221; என்போம்.<\/p>\n\n\n\n<p>ஆனால், சேகர்பாபுவை பொருத்தவரையில் எள் என்று கூட சொல்லத் தேவையில்லை. அதற்குள் எண்ணையாக வந்து நிற்பார்.<\/p>\n\n\n\n<p>இந்து சமய அறநிலையத்துறை கொடுத்து வைத்த துறையாக அமைச்சர் சேகர்பாபுவால் மாறிவிட்டது. 24 மணி நேரமும் செயல்படக்கூடிய அமைச்சராக அவர் இருக்கிறார்.<\/p>\n\n\n\n<p>இந்து சமய அறநிலையத்துறை மானியக் கோரிக்கை மீதான விவாதத்துக்கு பின் அவர் யாரும் செய்யாத வகையில் 120 அறிவிப்புகளை வெளியிட்டார். அது ஒரு பெரிய சாதனை.<\/p>\n\n\n\n<p>ஏராளமான கோயில் திருப்பணிகள் நடைபெற உள்ளன. அர்ச்சகர்கள், கோயில் பணியாளர்களுக்கு குடியிருப்புகள் கட்டித்தரப்பட உள்ளன.<\/p>\n\n\n\n<p>அறநிலையத் துறையின் பொற்காலம் இன்னும் சில மாதங்களில் உருவாகும். அந்த வரிசையில் இன்று ஒருகால பூஜை திட்டத்தில் இருக்கக்கூடிய 12,959 கோயில்களை சார்ந்த அர்ச்சகர்கள், பட்டாச்சாரியார்கள், பூசாரிகளுக்கு மாதம்தோறும் ரூபாய் 1000 வழங்கும் திட்டத்தை இன்று நான் தொடங்கி வைக்கிறேன்.<\/p>\n\n\n\n<p>இதன் மூலம் 13,000 குடும்பங்கள் வாழ்வு பெறுகிறார்கள். ஒரு கால பூஜை நடைபெறும் கோயில்களின் வைப்புநிதி இரண்டு லட்ச ரூபாயாக அதிகரித்து தரப்பட்டுள்ளது,<\/p>\n\n\n\n<p>சட்டப்பேரவையில் அறிவிக்கப்பட்ட திட்டங்கள் வரும் 13ம் தேதிக்கு பிறகு படிப்படியாக நிறைவேற்ற திட்டம் வகுத்துள்ளோம். வெறும் அறிவிப்புடன் எந்த திட்டமும் நின்றுவிடாது.<\/p>\n\n\n\n<p>அதை நானே மாதம் தோறும் கண்காணிக்க இருக்கிறேன். ஒவ்வொரு திட்டத்துக்கு முன்னுரிமை தந்து அவையெல்லாம் நிறைவேற்றும் முயற்சியில் நிச்சயம் நான் ஈடுபட உள்ளேன்.<\/p>\n\n\n\n<p>அனைத்து துறைகளையும் முந்தி விட்டு செயல்பாபு தன் துறை திட்டங்களை செயல்படுத்த தொடங்கிவிட்டார்&#8221; என அமைச்சர் சேகர்பாபுவை வெகுவாக பாராட்டினார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/tamilnadu-stalin-praises-minister-sekar-babu-for-his-hardwork-in-bringing-up-his-department\/\" rel=\"nofollow\">&#8220;அவர் சேகர்பாபு அல்ல… &#8216;செயல்பாபு&#039;&#8221; &#8211; முதலமைச்சர் ஸ்டாலின் புகழாரம்..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/tamilnadu-stalin-praises-minister-sekar-babu-for-his-hardwork-in-bringing-up-his-department\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/09\/FotoJet-1-5.jpg"],"pubdate":"Sat, 11 Sep 2021 05:44:34 +0000"},{"title":"ஓட்டலில் அசைவ உணவு சாப்பிட்ட சிறுமி பலி","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-129493\" height=\"350\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/killed-after-eating-nonvegetarian-food.jpg\" width=\"615\" \/><\/figure>\n\n\n\n<p>ஆரணியில் ஓட்டலில் சாப்பிட்ட 24 பேருக்கு உடல்நிலை பாதிப்பு ஏற்பட்டதை தொடர்ந்து மருத்துவமனையில் அனுமதிக்கப்பட்டனர்.<\/p>\n\n\n\n<p>திருவண்ணாமலை மாவட்டம் ஆரணியை அடுத்த லட்சுமி நகர் பகுதியைச் சேர்ந்தவர் ஆனந்த் (46). அரிசி ஆலை தொழிலாளி. இவரது மனைவி பிரியதர்ஷினி (40). இவர் தனியார் கல்லூரியில் பேராசிரியையாகப் பணிபுரிந்து வருகிறார். இவர்களுக்கு லோஷினி (10) என்ற மகளும், சரண் (14) என்ற மகனும் உள்ளனர்.<\/p>\n\n\n\n<p>இவர்கள் 4 பேரும் கடந்த 8-ம் தேதி இரவு ஆரணி பழைய பஸ் நிலையம் அருகே உள்ள அசைவ ஓட்டலில் தந்தூரி உணவு வகைகளைச் சாப்பிட்டுள்ளனர்.<\/p>\n\n\n\n<p>அதை தொடர்ந்து வீட்டுக்கு சென்ற அவர்களுக்கு திடீரென உடல் உபாதை ஏற்பட்டு ஆரணியில் உள்ள தனியார் மருத்துவமனையில் நேற்று முன்தினம் சிகிச்சை பெற்றனர். அதன்பின், சிறுமி லோஷினிக்கு உடல் நலம் பாதிப்பு அதிகமானதால் ஆரணி அரசு மருத்துவமனைக்கு அனுப்பி வைக்கப்பட்டார். அங்கு சிகிச்சை பலனின்றி நேற்று பரிதாபமாக இறந்தார்.<\/p>\n\n\n\n<p>மேலும், அதே ஓட்டலில் சாப்பிட்ட 24 பேர் உடல் நலம் பாதிக்கப்பட்டுள்ளனர். அவர்கள் மருத்துவமனைகளில் அனுமதிக்கப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>இது குறித்து தகவலறிந்த திருவண்ணாமலை மாவட்ட உணவு பாதுகாப்பு அலுவலர் சம்பவம் நடந்த அசைவ ஓட்டலில் உணவு மாதிரிகளைச் சேகரித்து விசாரணை நடத்தினார். ஆரணி நகர போலீசார் அந்த ஓட்டலுக்கு சீல் வைத்தனர். சம்பவம் தொடர்பாக ஓட்டலின் உரிமையாளரிடம் போலீசார் விசாரணை நடத்தி வருகின்றனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/09\/129492\/\" rel=\"nofollow\">ஓட்டலில் அசைவ உணவு சாப்பிட்ட சிறுமி பலி<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/09\/129492\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/killed-after-eating-nonvegetarian-food.jpg"],"pubdate":"Sat, 11 Sep 2021 05:44:29 +0000"},{"title":"பாரதியாரின் 100 வது நினைவு தினம்: தமிழில் ட்வீட் செய்த பிரதமர் மோடி..!","text":"<p>மகாகவி பாரதியாரின் 1100வது நினைவு நாளையொட்டி அவரை நினைவுக் கூர்ந்து தமிழில் ட்வீட் செய்துள்ளார் பிரதமர் மோடி.<\/p>\n\n\n\n<p>மகாகவி பாரதியார் தனது 39-வது வயதில், 1921-ம் ஆண்டு செப்டம்பர் 11- நள்ளிரவு இறந்தார். இதனையடுத்து, ஒவ்வொரு ஆண்டும் செப்டம்பர் 11 ஆம் தேதியன்று பாரதியாரின் நினைவு தினம் அனுசரிக்கப்படுகிறது. அந்த வகையில்,பாரதியாரின் நினைவை போற்றும் வகையில்,செப்டம்பர் 11 ஆம் தேதி ‘மகாகவி நாளாக’ கொண்டாடப்படும் என்று தமிழக சட்டப் பேரவையில் முதல்வர் ஸ்டாலின் அறிவித்தார். அதன்படி,இன்று பலரும் அவரது நினைவு தினத்தை அனுசரித்து வருகின்றனர்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">சிறப்புவாய்ந்த சுப்ரமணிய பாரதியாரின் 100வது நினைவு நாளில் அவருக்கு அஞ்சலி செலுத்துகிறேன். அவரது பெரும் புலமை, நாட்டுக்கு அவர் ஆற்றிய பன்முகப் பங்கு, சமூக நீதி மற்றும் பெண்களுக்கு அதிகாரமளித்தல் மீதான நன்னெறிகளை நாம் நினைவு கூறுகிறோம்.<\/p>&mdash; Narendra Modi (@narendramodi) <a href=\"https:\/\/twitter.com\/narendramodi\/status\/1436532606166716417?ref_src=twsrc%5Etfw\">September 11, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>இந்நிலையில்,பாரதியாரின் 100 வது நினைவு தினத்தையொட்டி பிரதமர் மோடி,தமிழில் ட்வீட் செய்துள்ளார்.<\/p>\n\n\n\n<p>அதில் அவர் கூறியிருப்பதாவது, “சிறப்புவாய்ந்த சுப்ரமணிய பாரதியாரின் 100வது நினைவு நாளில் அவருக்கு அஞ்சலி செலுத்துகிறேன். அவரது பெரும் புலமை, நாட்டுக்கு அவர் ஆற்றிய பன்முகப் பங்கு, சமூக நீதி மற்றும் பெண்களுக்கு அதிகாரமளித்தல் மீதான நன்னெறிகளை நாம் நினைவு கூறுகிறோம்”,என்று பதிவிட்டுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/prime-minister-modi-tweeted-in-tamil-on-the-occasion-of-bharathiyars-100th-death-anniversary\/\" rel=\"nofollow\">பாரதியாரின் 100 வது நினைவு தினம்: தமிழில் ட்வீட் செய்த பிரதமர் மோடி..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/prime-minister-modi-tweeted-in-tamil-on-the-occasion-of-bharathiyars-100th-death-anniversary\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/09\/maxresdefault-2.jpg"],"pubdate":"Sat, 11 Sep 2021 05:39:50 +0000"},{"title":"கூடுதல் பொறுப்பை கொடுத்து விட்டு சென்ற நண்பன்.. பிரபல நடிகரை பற்றி பேசிய வடிவேலு","text":"<p>தமிழ் சினிமாவை ஒரு சமயத்தில் கொடிக்கட்டி பறந்த காமெடி நடிகர் என்றால் அது வடிவேலு மட்டுமே. இவர் இல்லாத படங்களே இல்லை என்று கூறும் அளவிற்கு அனைத்து படங்களிலும் ஒப்பந்தமாகி நடித்து வந்தார். அதேபோல் இவரது காமெடிக்கும் ரசிகர்கள் மத்தியில் ஏராளமான வரவேற்பு கிடைத்தது. பெரியவர்கள் முதல் குழந்தைகள் வரை அனைவரும் இவரது காமெடியை விரும்பி ரசித்து வந்தனர்.<\/p>\n<p>இந்நிலையில் திரை உலகில் ஏற்பட்ட பிரச்சினை காரணமாக சில ஆண்டுகளாக நடிகர் வடிவேலு நடிக்காமல் இருந்தார். தற்போது வடிவேலு மீதான அனைத்து பிரச்சனைகளும் முடிவடைந்து மீண்டும் படங்களில் நடிக்க தொடங்கியுள்ளார். அந்த வரிசையில் முதலாவதாக நடிகர் வடிவேலு இயக்குனர் சுராஜ் இயக்கத்தில் புதிய படமொன்றில் நடிக்க உள்ளார். இப்படத்தை லைகா நிறுவனம் தயாரிக்க உள்ளது.<\/p>\n<p>இந்நிலையில் இப்படத்திற்கான பத்திரிகையாளர் சந்திப்பு சமீபத்தில் சென்னையில் நடைபெற்றது. இதில் பங்கேற்ற நடிகர் வடிவேலுவிடம் திமுக ஆட்சி குறித்து பல கேள்விகள் எழுப்பப்பட்டன. அப்போது அவர் கூறியதாவது, &#8220;திமுக ஆட்சி எனக்கு மட்டுமல்ல, மக்களுக்கும் நன்றாகவே உள்ளது. மக்கள் சந்தோஷப்படுகிறார்கள்&#8221; என கூறினார்.<\/p>\n<p>இதனை தொடர்ந்து நடிகர் விவேக் மரணம் குறித்து பேசிய வடிவேலு, &#8220;அவன் ஒரு அருமையான நண்பன். அவன் இறந்தது திரையுலகிற்கும், மக்களுக்கும் பெரிய இழப்பு. அவனுடைய இறப்பை என்னால் மறக்கவே முடியாது. என்னுடைய சக நடிகன். அவன் போனது பெரிய வேதனை. அவன் ஆத்மா சாந்தி அடைய வேண்டும். அவன் இடத்தையும் சேர்த்து நிரப்ப வேண்டிய பொறுப்பைக் கடவுள் எனக்குக் கொடுத்துள்ளார்&#8221; என மிகவும் உருக்கமாக பேசினார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_254553\" style=\"width: 610px;\"><img alt=\"vadivelu-press-meet\" class=\"size-full wp-image-254553\" height=\"400\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/vadivelu-press-meet.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-254553\">vadivelu-press-meet<\/p><\/div>\n<p>தற்போது சிங்கம் களமிறங்கிடுச்சு என்னும் வாசகத்துடன் வடிவேலு ரசிகர்கள் மிகுந்த உற்சாகத்தில் உள்ளனர். நீண்ட இடைவெளிக்குப் பின்னர் மீண்டும் தனது தலைவன் வடிவேலுவை திரையில் பார்ப்பதற்காக அவரது ரசிகர்கள் அனைவரும் மிகுந்த ஆர்வத்துடன் காத்துக் கொண்டிருக்கின்றனர். நிச்சயம் வடிவேலுவின் இந்த கம்பேக் அவருக்கு வெற்றியாக அமையும் என எதிர்பார்க்கப்படுகிறது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vadivelu-press-meet-with-suraj-movie-lyca-production\/\" rel=\"nofollow\">கூடுதல் பொறுப்பை கொடுத்து விட்டு சென்ற நண்பன்.. பிரபல நடிகரை பற்றி பேசிய வடிவேலு<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vadivelu-press-meet-with-suraj-movie-lyca-production\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/vadivelu-press-meet.jpg"],"pubdate":"Sat, 11 Sep 2021 05:37:03 +0000"},{"title":"விவேக் பற்றி செய்தியாளர்கள் சந்திப்பில் வடிவேலு பேச்சு","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-129490\" height=\"350\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/vivek-says-about-vadivelu.jpg\" width=\"615\" \/><\/figure>\n\n\n\n<p>மறைந்த காமெடி நடிகர் விவேக் பற்றி நடிகர் வடிவேலு செய்தியாளர்கள் சந்திப்பில் பரபரப்பாக பேசி இருக்கிறார்.<\/p>\n\n\n\n<p>நகைச்சுவை நடிகர் வடிவேலுவின் பத்திரிகையாளர் சந்திப்பு சென்னையில் நடைபெற்றது. இதில் அவர் பேசும் போது, ‘ஆண்டவன் புண்ணியத்தில் எனக்கு தற்போது பட வாய்ப்புகள் வந்து கொண்டு இருக்கிறது. தமிழக முதலமைச்சர் மு.க.ஸ்டாலினுக்கு நன்றி. நான் எப்போ அவரை பார்த்தேனோ அப்பவே லைப் பிரைட்டா மாறிவிட்டது.<\/p>\n\n\n\n<p>திமுக ஆட்சி சிறப்பாக இருக்கிறது. உதயநிதி ஸ்டாலின் கூட நடிப்பேன். விவேக் எனக்கு அருமையான நண்பர். அவரது இழப்பை மறக்க முடியாது. மிகப்பெரிய வேதனை. விவேக் இடத்தையும் நிரப்ப வேண்டிய சூழ்நிலையில் நான் இருக்கிறேன். நாய் சேகர் படத்தின் தலைப்பு எனக்கு கண்டிப்பாக கிடைக்கும். இந்த படத்தில் ஒரு பாட்டு பாட இருக்கிறேன்.<\/p>\n\n\n\n<p>நான் சினிமாவில் நடிக்க இருக்கும் செய்தி கேள்விப்பட்டு, லாரன்ஸ், சிவகார்த்திகேயன், அர்ஜுன் உள்ளிட்ட பலர் போன் செய்து வாழ்த்து சொன்னார்கள்’ என்றார்.&nbsp;இறுதியாக ‘வெற்றி மீது வெற்றி வந்து என்னை சேரும்’ என்ற பாடலைப் பாடி அசத்தினார் வடிவேலு.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/news\/2021\/09\/129489\/\" rel=\"nofollow\">விவேக் பற்றி செய்தியாளர்கள் சந்திப்பில் வடிவேலு பேச்சு<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/news\/2021\/09\/129489\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/vivek-says-about-vadivelu.jpg"],"pubdate":"Sat, 11 Sep 2021 05:32:59 +0000"},{"title":"நடிகர் விவேக் மரணம் -விசாரணை நடத்த தேசிய மனித உரிமைகள் ஆணையம் உத்தரவு","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-129448\" height=\"350\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/202109102109031347_Tamil_News_Tamil-News-National-Human-Rights-Commission-orders-to-probe_SECVPF.jpg\" width=\"615\" \/><\/figure>\n\n\n\n<p>நடிகர் விவேக்கிற்கு தடுப்பூசி செலுத்தப்பட்ட விவகாரத்தில் உரிய விதிகள் பின்பற்றப்படவில்லை என்று புகார் மனுவில் கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<p>நடிகர் விவேக் கடந்த ஏப்ரல் மாதம் உயிரிழந்தது தொடர்பாக விழுப்புரத்தை சேர்ந்த சமூக ஆர்வலர் சரவணன், தேசிய மனித உரிமைகள் ஆணையத்திற்கு புகார் மனு அனுப்பியிருந்தார்.<\/p>\n\n\n\n<p>நடிகர் விவேக்கிற்கு தடுப்பூசி செலுத்தப்பட்ட விவகாரத்தில் உரிய விதிகள் பின்பற்றப்படவில்லை என்றும், எனவே இது குறித்து தேசிய மனித உரிமைகள் ஆணையம் விசாரணை நடத்த வேண்டும் என்றும் கேட்டுகொண்டார்.<\/p>\n\n\n\n<p>இந்த புகார் தொடர்பாக தேசிய மனித உரிமைகள் ஆணையம் மத்திய சுகாதாரத் துறை அமைச்சகத்துக்கு கடிதம் ஒன்றை அனுப்பியுள்ளது. அதில், சமூக ஆர்வலரின் புகார் மனு மீது 8 வார காலத்திற்குள் விசாரணை நடத்தி, அது குறித்த அறிக்கையை புகார்தாரருக்கு தெரிவிக்க வேண்டும் என்று மனித உரிமைகள் ஆணையம் கூறி உள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/news\/2021\/09\/129487\/\" rel=\"nofollow\">நடிகர் விவேக் மரணம் -விசாரணை நடத்த தேசிய மனித உரிமைகள் ஆணையம் உத்தரவு<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/news\/2021\/09\/129487\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/202109102109031347_Tamil_News_Tamil-News-National-Human-Rights-Commission-orders-to-probe_SECVPF.jpg"],"pubdate":"Sat, 11 Sep 2021 05:28:22 +0000"},{"title":"புற்றுநோயுடன் போராடும் சிறுமி! ‘ஸ்ரெம் செல்’ – குருத்தணுவை தந்து உயிர்காக்க உதவுங்கள்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>பிரித்தானியாவில் வாழும் ஈஷா என்ற நான்குவயது ஈழத்தமிழ் சிறுமி அரிய வகை மைலோயிட் லுகேமியா எனப்படும் எலும்புமச்சை புற்றுநோயின் தாக்கத்துக்கு உள்ளாகியுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-129484\" height=\"576\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/eesha-1024x576.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>கடந்த நான்கு மாதங்களாக வைத்தியசாலையில் அனுமதிக்கப்பட்டு சிகிச்சை பெற்று வரும் நிலையில் இன்னும் மூன்று வாரங்களுக்குள் அவருக்கான சிகிச்சையை ஆரம்பிக்க வேண்டிய நிலையில் வைத்தியர்கள் உள்ளனர்.<\/p>\n\n\n\n<p>இந்த நிலையில் புலம்பெயர் தமிழ் மக்கள் உட்பட தெற்காசிய மக்களிடம் இருந்து ஸ்ரெம் செல் எனப்படும் குருத்தணுவை பெற்று அதை ஈஷாவுக்கு பயன்படுத்துவதன் மூலம் அவரின் உயிரை காப்பாற்ற முடியும் என குடும்பத்தினரும் வைத்தியர்களும் கோரி வருகின்றனர். ஈஷாவின் உயிரை காப்பாற்றும் நோக்கில் குடும்பத்தினருடன் இணைந்து தமிழ் வைத்தியர்கள், ஆலயங்கள், சமூக ஆர்வலர்கள் என பலரும் பொருத்தமான குருத்தணுவை கண்டறியும் பல நடமாடும் நிகழ்வுகளையும் ஏற்படு செய்துள்ளனர்.<\/p>\n\n\n\n<p>வழங்குனருக்கு எந்த பாதிப்பும் இன்றி 2 நிமிடங்களுக்குள் செய்யப்படும் எளிய முறை மூலம் பொருத்தமானவரை கண்டறிய முடியும்.<\/p>\n\n\n\n<p>இதேவேளை குறித்த சிறுமியின் தற்போதைய நிலை தொடர்பில் உறுதியான தகவல்களை பெற்றுக்கொள்ளும் நோக்கில் அவருடைய மாமி துளசி IBC- தமிழுக்கு வழங்கிய தகவல்களை கீழுள்ள காணொளியில் பார்வையிடமுடியும்.<\/p>\n\n\n\n<p>பல தரப்பட்ட இடங்களிலிருந்தும் ஈஷாவுக்கான பிரார்த்தனைகளும் ஆதரவும் பெருகிவரும் நிலையில் கடந்த சில வருடங்களுக்கு முன்னர் இதே நிலையை சந்தித்து அதிலிருந்து மீண்டு வந்த வித்தியாவும் தனது கருத்துக்களை வெளிப்படுத்தியுள்ளமை குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"Gallery\" src=\"https:\/\/cdn.ibcstack.com\/article\/0039223a-5620-4d2c-af74-f7773a848169\/21-613b5fb7ed94a.webp\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-embed-youtube wp-block-embed is-type-video is-provider-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/london\/2021\/09\/129434\/\" rel=\"nofollow\">புற்றுநோயுடன் போராடும் சிறுமி! &#8216;ஸ்ரெம் செல்&#8217; &#8211; குருத்தணுவை தந்து உயிர்காக்க உதவுங்கள்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/london\/2021\/09\/129434\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/eesha-1024x576.jpg","https:\/\/cdn.ibcstack.com\/article\/0039223a-5620-4d2c-af74-f7773a848169\/21-613b5fb7ed94a.webp"],"pubdate":"Sat, 11 Sep 2021 05:19:02 +0000"},{"title":"கில் பில் பாணியில் ஒரு ரத்தசரித்தரம்- கேட் ஹாலிவுட் பட விமர்சனம்","text":"<p>இந்த கொரானா சூழலில்  OTT தளங்கள் நம் நாட்டிலும் கொடி நாட்டிவிட்டது என்று தான் சொல்லவேண்டும். அந்தளவுக்கு வெளி நாட்டு படங்கள், வெப் சீரிஸ் போன்றவைக்கு இங்கு ரசிகர் வட்டம் அதிகாரத்திக்கொண்டே போகிறது.<\/p>\n<p>நேற்று நெட் பிலிக்ஸ் தளத்தில் வெளியான அமெரிக்க ஆக்ஷன் திரில்லர் படம்  கேட் (KATE ). உமைர் ஆலிம் எழுதிய கதை, படத்தை செட்ரிக் நிகோலஸ் ட்ரொயன் இயக்கியுள்ளார். மேரி எலிசபெத் விண்ஸ்டட் கதையின் நாயகி.<\/p>\n<p><strong>கதை<\/strong> &#8211; ஜப்பானில் இருக்கும் நம் நாயகி தனது பாஸ் &#8220;வி&#8221; சொல்லும் நபர்களை போட்டு தள்ளும் வேலையை கச்சிதமாக செய்து வருகிறார். ஒசாகா நகரில் ஒருவரை சுட முயற்சிக்கும் பொழுது அவளின் மகள் இருப்பதனால் யோசிக்கிறார், எனினும் பாஸ் சொல்ல வேலையே முடிக்கிறார்.<\/p>\n<p>இத்துடன் இந்த காண்ட்ராக்ட் கில்லர் தொழில் எனக்கு போதும், நான் விலகுகிறேன் என சொல்ல, 10 மாதம் கழித்து கடைசி வேலை ஒன்று வழங்கப்படுகிறது. கிஜிமா என்பவனை முடிக்க வேண்டும் , அந்த நபர் தப்பிக்கிறான். இவள் உடம்பில் எதோ செய்கிறது . மருத்துவமனையில் இவள் உடலில் பொலோனியம் என்ற அணு கலக்கப்பட்டு விட்டது என்பது தெரிய வருகிறது. உயிர் வாழ ஒரு நாள் மட்டுமே என்ற நிலையில் சில மருந்துகளை எடுத்துக்கொண்டு, தன்னை இந்நிலைக்கு ஆளாக்கிய கிஜிமாவை தேடி செல்கிறாள்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_254531\" style=\"width: 610px;\"><img alt=\"\" class=\"size-full wp-image-254531\" height=\"337\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/kate-2.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-254531\">kate<\/p><\/div>\n<p>படத்தின் ஆரம்பத்தில் சுடப்பட்டவன் கிஜிமாவின் சகோதரன், அவனின் மகள் வைத்தே கிஜிமாவை நெருங்க திட்டம் போடுகிறாள், எனினும் அந்த குழதையின் உயிருக்கு ஆபத்து உள்ளது என்பது பின்னரே தெரிகிறது. அந்த பெண்ணின் உதவியுடன் கிஜிமாவை அடைய, ரெஜின் என்பவன் தான் முக்கிய வில்லன் என்பது தெரியவருகிறது, கூடவே வி கெட்டவன் என்பதும் தெரிய வர, தோட்டாக்கள் தெறிக்கிறது.<\/p>\n<p><strong>சினிமாபேட்டை அலசல்<\/strong>&#8211; Kill Bill , John Wick போன்ற படங்கள் பாணியில் லாஜிக்கை விட ஆக்ஷன் காட்சிகள் அதிகம் உள்ள படம். கார் சேசிங், துப்பாக்கி சுடுதல் என வேற லெவல் ஆக்ஷன் காட்சிகள். நம் நாயகி ஆக்ஷன் காட்சிகளில் கலக்குகிறார், எனினும் செண்டிமெண்ட் காட்சிகளில் சொதப்பல் தான்.<\/p>\n<p>சிறப்பான எடிட்டிங், சூப்பரான இசை, ஒளிப்பதிவு ப்ளஸ். எனினும் பார்த்து சலித்த பழி வாங்கும் படலம் மற்றும் திரைக்கதை மைனஸ் தான். ஆரம்பத்தில் உடலில் அணு கலக்கப்பட்டது என்பதும் ஏற்படும் ஆர்வம் போக போக குறைகிறது.<\/p>\n<p><strong>சினிமாபேட்டை வெர்டிக்ட்<\/strong> &#8211; ஹாலிவுட் பட ரசிகர்களுக்கு கூட சற்றே சலிப்பை ஏற்படுத்தும்  இப்படம். எனினும் ஆக்ஷன் படத்தை விரும்பும் நபர்கள் வீக் எண்ட் எந்தவேளையும் இல்லையெனில் தாராளமாக  பார்க்கலாம்.<\/p>\n<p><strong>சினிமாபேட்டை ரேட்டிங்<\/strong> 2 .75 \/ 5<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/kate-net-flix-movie-review\/\" rel=\"nofollow\">கில் பில் பாணியில் ஒரு ரத்தசரித்தரம்- கேட் ஹாலிவுட் பட விமர்சனம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/kate-net-flix-movie-review\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/kate-2.jpg"],"pubdate":"Sat, 11 Sep 2021 05:16:02 +0000"},{"title":"சந்திமலின் அரைச்சதம் வீண்! முதல் போட்டியில் வென்ற தென்னாபிரிக்கா முன்னிலையில் !","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-128458\" height=\"423\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/SL-SA.jpg\" width=\"689\" \/><\/figure>\n\n\n\n<p>இலங்கை மற்றும் தென்னாபிரிக்க அணிகளுக்கிடையிலான முதலாவது இருபதுக்கு 20 கிரிக்கெட் போட்டியில் தென்னாபிரிக்க அணி 28 ஓட்டங்களால் வெற்றி பெற்று 3 போட்டிகள் கொண்ட ஒருநாள் தொடரில் 1-0 என முன்னிலை பெற்றுள்ளது.<\/p>\n\n\n\n<p>இலங்கைக்கு கிரிக்கெட் சுற்றுப்பயணம் மேற்கொண்டுள்ள தென்னாபிரிக்க அணி 3 போட்டிகள் கொண்ட இருபதுக்கு &#8211; 20 தொடரில் விளையாடி வருகின்றது.<\/p>\n\n\n\n<p>இந்நிலையில் தொடரின் முதல் போட்டி நேற்று கொழும்பு ஆர். பிரேமதாஸ விளையாட்டரங்கில் இடம்பெற்றது.<\/p>\n\n\n\n<p>இப்போட்டியில், நாணயச் சுழற்சியில் வென்றிபெற்ற தென்னாபிரிக்க அணி முதலில் துடுப்பெடுத்தாட தீர்மானித்தது.<\/p>\n\n\n\n<p>அதன்படி முதலில் துடுப்பெடுத்தாடிய தென்னாபிரிக்க அணி, நிர்ணயிக்கப்பட்ட 20 ஓவர்கள் நிறைவில் 5 விக்கெட்டுக்களை இழந்து 163 ஓட்டங்களை பெற்றுக்கொண்டது.<\/p>\n\n\n\n<p>தென்னாபிரிக்க அணி சார்பில் எய்டன் மார்க்ரம் 1 பவுண்டரி, 2 சிக்ஸர்கள் அடங்கலாக 48 ஓட்டங்களை அதிகபடியாக பெற்றுக்கொடுத்தார்.<\/p>\n\n\n\n<p>பந்துவீச்சில் இலங்கை அணியின் வனிந்து ஹசரங்க 23 ஓட்டங்களை கொடுத்து 2 விக்கெட்டுக்களை கைப்பற்றினார்.<\/p>\n\n\n\n<p>இந்நிலையில்,164 என்ற வெற்றியிலக்கை நோக்கி துடுப்பெடுத்தாடிய இலங்கை அணி 20 ஓவர்கள் நிறைவில் 6 விக்கெட்டுக்களை இழந்து 135 ஓட்டங்களை மாத்திரமே பெற்று 28 ஓட்டங்களால் தோல்வியை தழுவியது.<\/p>\n\n\n\n<p>இலங்கை அணி சார்பில் தினேஷ் சந்திமால் 5 பவுண்டரிகள் 2 சிக்ஸர்கள் அடங்கலாக 66 ஓட்டங்களை அதிகபடியாக பெற்றுக்கொடுத்தார்.<\/p>\n\n\n\n<p>பந்துவீச்சில் தென்னாபிரிக்க அணியின் கேஷவ் மஹராஜ் 19 ஓட்டங்களை கொடுத்து ஒரு விக்கெட்டை கைப்பற்றினார்.<\/p>\n\n\n\n<p>இப் போட்டியின் ஆட்டநாயகனாக தென்னாபிரிக்க அணியின் எய்டன் மார்க்ரம் தெரிவு செய்யப்பட்டார்.<\/p>\n\n\n\n<p>இலங்கை மற்றும் தென்னாபிரிக்க அணிகளுக்கிடையிலான 2 ஆவது இருபதுக்கு &#8211; 20 போட்டி நாளைய தினம் கொழும்பு ஆர். பிரேமதாஸ மைதானத்தில் இடம்பெறவுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/09\/129482\/\" rel=\"nofollow\">சந்திமலின் அரைச்சதம் வீண்! முதல் போட்டியில் வென்ற தென்னாபிரிக்கா முன்னிலையில் !<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/09\/129482\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/SL-SA.jpg"],"pubdate":"Sat, 11 Sep 2021 05:12:13 +0000"}]