[{"title":"கொரோனா நிலவரம், தடுப்பூசி இயக்கம் பற்றி பிரதமர் நரேந்திர மோடி ஆலோசனை","text":"ஆக்ஸிஜன் விநியோகத்தை துரிதப்படுத்த வேண்டும் என்றும், மாநிலங்களுக்கு ஆக்ஸிஜன் தங்குதடையின்றி கிடைக்க அதிகாரிகள் உறுதி செய்ய வேண்டும் என்றும் பிரதமர் மோடி வலியுறுத்தி உள்ளார்.\nகொரோனா தொடர்பாகவும், தடுப்பூசி இயக்கத்தை ஆய்வு செய்வதற்காகவும் பிரதமர் மோடி தலைமையில் உயர்மட்டக் கூட்டம் நடந்தது. இதில் கொரோனா சூழ்நிலை குறித்தும், சுகாதார அமைப்புகளின் தயார்நிலை மற்றும் மருத்துவ ஆக்ஸிஜன், தடுப்பூசிகள் விநியோகம் தொடர்பாக விவாதிக்கப்பட்டது. அப்போது பேசிய பிரதமர் மோடி, மாநிலங்களுக்கு சுமார் ஒரு லட்சம் ஆக்சிஜன் செறிவூட்டிகள் மற்றும் மூன்று லட்சம் ஆக்சிஜன் சிலிண்டர்கள் விநியோகிக்கப்பட்டுள்ளதாகத் தெரிவித்தார்.\nமேலும், ஆக்சிஜன் விநியோகத்தை துரிதப்படுத்த வேண்டும் என்றும், மாநிலங்களுக்கு ஆக்சிஜன் தங்குதடையின்றி கிடைக்க அதிகாரிகள் உறுதி செய்ய வேண்டும் என்றும் பிரதமர் மோடி வலியுறுத்தி உள்ளார். இந்த ஆலோசனையின்போது, உருமாறிய கொரோனாவின் தோற்றத்தைக் கண்காணிக்க, நிலையான மரபணு வரிசைப்படுத்தலின் அவசியம் குறித்து பிரதமர் பேசினார்.\nமேலும் கொரோனா தடுப்பு அவசர சிகிச்சை திட்டத்தின் கீழ், குழந்தை பராமரிப்பு படுக்கை எண்ணிக்கை மற்றும் மருத்துவ வசதிகளை அதிகரிப்பது குறித்து பிரதமர் பேசியதாகக் கூறப்படுகிறது. தற்போது நாடு முழுவதும் ஆயிரத்து 250 ஆக்ஸிஜன் செறிவூட்டி மையங்கள் அமைக்கப்பட்டுள்ளதாகவும் பிரதமர் தெரிவித்துள்ளார். நாடு முழுவதும் மருத்துவமனைகளில் ஆயிரத்து 600 ஆக்ஸிஜன் உற்பத்தி மையங்கள் அமைக்க மத்திய அரசு அனுமதியளித்துள்ளதாகவும் பிரதமர் அப்போது கூறினார். செப்டம்பர் மற்றும் அக்டோபர் மாதங்களில் நாட்டில் கொரோனா மூன்றாவது அலை ஏற்படலாம் என்று கூறப்படும் நிலையில், பிரதமர் மோடி ஆலோசனை நடத்தியுள்ளது குறிப்பிடத்தக்கது.","link":"https:\/\/www.polimernews.com\/view\/155398-கொரோனா-நிலவரம்,-தடுப்பூசி-இயக்கம்-பற்றி-பிரதமர்-நரேந்திர-மோடி-ஆலோசனை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631321428155398.jpg"],"pubdate":"Sat, 11 Sep 2021 06:13:06 +0530"},{"title":"குழந்தைகளின் நோயெதிர்ப்பு சக்தியை மேம்படுத்த பெற்றோர் செய்ய வேண்டியவை","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-129422\" height=\"350\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/Childrens.jpg\" width=\"615\" \/><\/figure>\n\n\n\n<p>நமது குழந்தைகள் பல்வேறு வகையான கிருமிகள் மற்றும் வைரஸ்களை எதிர்கொள்கின்றனர். உங்களது குழந்தையின் நோயெதிர்ப்பு சக்திக்கு உதவக்கூடிய ஒருசில ஆரோக்கியமான பழக்கவழக்கங்களை நாம் பார்க்கலாம்.<\/p>\n\n\n\n<p>நமது குழந்தைகள் பல்வேறு வகையான கிருமிகள் மற்றும் வைரஸ்களை எதிர்கொள்கின்றனர்; அது விளையாடும் இடத்திலோ, 1 பள்ளியிலோ அல்லது வீட்டில் கூட இருக்கலாம். உங்களது குழந்தைகள் போகும் அனைத்து இடத்தையும் நீங்கள் கிருமிநீக்கம் செய்ய முடியாது, ஆதேபோல் உங்களது குழந்தைகள் வெளியே போய் விளையாடுவதையும் நீங்கள் தடுக்க முடியாது. அதனால், பெற்றோராக, நீங்கள் தொற்றுகள் மற்றும் ஒருசில நோய்களின் பாதிப்புகளை எவ்வாறு குறைக்க முடியும்? குழந்தைகள் இயற்கையாகவே பலமுள்ள நோயெதிர்ப்பு சக்தியைப் பெறுகிறார்கள் என்பதை உறுதி செய்வது ஒரு முறையாகும். அதனால், உங்களது குழந்தையின் நோயெதிர்ப்பு சக்திக்கு உதவக்கூடிய ஒருசில ஆரோக்கியமான பழக்கவழக்கங்களை நாம் பார்க்கலாம்.<\/p>\n\n\n\n<p>மிதமான உடற்பயிற்சி செய்வது இயற்கையான செல் அழிவு முறையில் (நோய் பாதிப்பை எதிர்க்கும் புரதங்கள்) ஒரு நல்ல பலனை ஏற்படுத்துவதாக நம்பப்படுகிறது. 2 இது மன அழுத்தத்தை குறைப்பதன் மூலமாக நோயெதிர்ப்புத் திறனை மேம்படுத்துகிறது. 3 இவ்வாறு அவர்களது வயதுக்கு ஏற்ப உடற்பயிற்சியை தொடர்ந்து உங்களது குழந்தைகள் செய்யும்படி சொல்வது அவர்களது உடலை கட்டுறுதியாக வைத்திருப்பதோடு அவர்களது நோயெதிர்ப்புத் திறனையும் மேம்படுத்தும். நீண்ட நேரம் மிகவும் கடுமையான உடற்பயிற்சியில் ஈடுபடுவது நோயெதிர்ப்புத் திறனை பாதிக்கும் என்பதும் பரவலாக ஏற்கப்பட்ட கருத்தாகும்; அதேவேளை, தொடர்ந்து மிதமான கடினத்தன்மை கொண்ட உடற்பயிற்சியை செய்வது பலனளிக்கக்கூடியதாகும். அதனால் பெற்றோராக நாம் எச்சரிக்கையுடன் செயல்படுவது அவசியமாகும்.<\/p>\n\n\n\n<p>நோயெதிர்ப்புத் திறனில் ஊட்டச்சத்து ஒரு முக்கியமான பங்காற்றுகிறது. உலகம் முழுவதும் நோயெதிர்ப்புத்திறன்-குறைபாட்டுக்கு காரணமாக இருப்பது ஊட்டச்சத்து குறைபாடுதான் என்று கருதப்படுகிறது. வைட்டமின்கள் ஏ, சி, இ, பி6 மற்றும் ஃபோலேட் ஆகியவற்றின் குறைபாடு நோயெதிர்ப்புத் திறன் குறைபாட்டிற்கு காரணமாக கருதப்படுகிறது. ஒரு ஆரோக்கியமான நோயெதிர்ப்புத் திறனைப் பெறுவதற்கு துத்தநாகம், செலினியம், இரும்பு மற்றும் தாமிரம் போன்ற நுண் ஊட்டச்சத்துக்களும் முக்கியமானவையாகும். 5 இவற்றில் ஒரு ஊட்டச்சத்து குறைந்தாலும் அவை உடலின் நோயெதிர்ப்புத் திறனை பாதிக்கும். ஆகையால், அனைத்து முக்கியமான ஊட்டச்சத்துக்களும் நிறைந்த ஒரு சமச்சீரான உணவைச் சாப்பிடுவது அதிலும் முக்கியமாக நோயெதிர்ப்புத் திறன் வளர்ச்சி அடைந்து வரும் சமயத்தில் அவ்வாறு செய்வது மிகவும் முக்கியமாகும்.<\/p>\n\n\n\n<p>நோயெதிர்ப்பு சக்தி முறையாக செயல்படுவதற்கு உடலை சீரமைக்கும் மிகவும் முக்கியமான ஒரு செயல்முறை தூக்கமாகும். தூக்கம் குறைவது நோயெதிர்ப்புக் கட்டமைப்பை பலகீனமாக்கும் அத்துடன் தொற்று ஏற்படுவதற்கான வாய்ப்பையும் அதிகரிக்கும். 6 உண்மையில், சரியான அளவு தூக்க நேரத்தைக் காட்டிலும் குறைவாக தூங்கினால் அதிகமாக சளி பிடிப்பதாக கண்டறியப்பட்டுள்ளது. 7 டி-செல்கள் மற்றும் வீக்கத்துடன் சம்மந்தமான சைட்டோகின்கள் இரவில் அதிகம் தோன்றும். 8 ஆகையால் உங்களது குழந்தைகளுக்கு போதுமான அளவுக்கு தூங்கும் பழக்கத்தை உருவாக்கி ஆரோக்கியமான ஒரு வாழ்க்கையை வாழச்செய்வது மிகவும் முக்கியமாகும்.<\/p>\n\n\n\n<p>குழந்தைகள் எப்போதும் குழந்தைகள்தான். அவர்கள் எந்த விஷயத்தையும் அவர்களுக்கு பிடித்தது போல்தான் செய்வார்கள். பெற்றோர்களாக, அவர்களது ஆரோக்கியத்தைப் பற்றி அக்கறையாக இருப்பது நம்முடைய பொறுப்பாகும். ஊட்டச்சத்து நிறைந்த உணவுகளை சாப்பிடுவதில் கூட அவர்கள் மறுப்பார்கள். அதை எதிர்கொள்வதற்கு, அவர்களது உணவில் காய்கறிகளை அறிமுகப்படுத்த நீங்கள் புதுமையான முறைகளை அறிமுகப்படுத்த வேண்டும் மேலும் அவர்களது ஊட்டச்சத்து தேவைகளைப் பூர்த்தி செய்வதற்கு சுவைமிக்க இணையுணவு பானங்களைக் கொடுக்க வேண்டும். நினைவிருக்கட்டும், அவர்களது வாழ்வில் இருந்து கிருமிகள் அல்லது தொற்றுகளை முற்றிலும் அகற்றுவது சாத்தியமில்லை, ஆனால் ஒருசில சிறிய முக்கியமான விஷயங்களை மனதில் கொள்வதன் மூலம் நாம் அவர்களது நோயெதிர்ப்பு சக்தியை பலப்படுத்த உதவி செய்யலாம்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/09\/129421\/\" rel=\"nofollow\">குழந்தைகளின் நோயெதிர்ப்பு சக்தியை மேம்படுத்த பெற்றோர் செய்ய வேண்டியவை<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/09\/129421\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/Childrens.jpg"],"pubdate":"Sat, 11 Sep 2021 00:03:17 +0000"},{"title":"துக்ளக் தர்பார் | திரைவிமர்சனம்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-129417\" height=\"436\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/thuklaq.jpg\" width=\"696\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-table\"><table><tbody><tr><td>நடிகர்<\/td><td>விஜய் சேதுபதி<\/td><\/tr><tr><td>நடிகை<\/td><td>ராஷி கண்ணா<\/td><\/tr><tr><td>இயக்குனர்<\/td><td>டெல்லி பிரசாத் தீனதயாளன்<\/td><\/tr><tr><td>இசை<\/td><td>கோவிந்த் வசந்தா<\/td><\/tr><tr><td>ஓளிப்பதிவு<\/td><td>மனோஜ் பரமஹம்சா<\/td><\/tr><\/tbody><\/table><\/figure>\n\n\n\n<p>சிறுவயதில் தாய், தந்தையை இழந்த விஜய் சேதுபதி, தனது தங்கை மஞ்சிமா மோகனுடன் வாழ்ந்து வருகிறார். அரசியலில் ஆர்வம் கொண்ட விஜய் சேதுபதி, பார்த்திபன் இருக்கும் கட்சியில் தொண்டனாக நுழைகிறார்.<\/p>\n\n\n\n<p>பின்னர் சூழ்ச்சி செய்து கவுன்சிலர் வேட்பாளராக களம் இறங்கி வெற்றி பெறுகிறார். மேலும் தான் வெற்றி பெற்ற தொகுதியை பார்த்திபன் மூலம் ரூ.50 கோடிக்கு கார்ப்பரேட் கம்பெனிக்கு விற்று விடுகிறார். இதற்கிடையில் ஒரு சண்டையில் விஜய் சேதுபதிக்கு மண்டையில் அடிப்பட்டு வித்தியாசமாக நடந்து கொள்கிறார்.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"விஜய் சேதுபதி\" src=\"https:\/\/img.maalaimalar.com\/InlineImage\/202109101716159202_1_d35011._L_styvpf.jpg\" title=\"விஜய் சேதுபதி\" \/><\/figure>\n\n\n\n<p>இதனால் விஜய் சேதுபதி வாழ்க்கையில் பிரச்சனை ஏற்படுகிறது. அதேசமயம் ரூ 50 கோடி பணம் காணாமல் போகிறது. இதனால் கோபமடையும் பார்த்திபன், விஜய் சேதுபதியை பழிவாங்க நினைக்கிறார். இறுதியில் ரூ.50 கோடி கிடைத்ததா? யார் கொள்ளை அடித்தது? விஜய் சேதுபதி வித்தியாசமாக நடந்து கொள்ள காரணம் என்ன? என்பதே படத்தின் மீதிக்கதை.<\/p>\n\n\n\n<p>படத்தில் விஜய் சேதுபதி, 2 வித்தியாசமான கதாபாத்திரங்களை ஏற்று நடித்திருக்கிறார். 2 கதாபாத்திரத்திற்கும் பெரிய வித்தியாசம் இல்லை. எந்த விஜய் சேதுபதியாக தற்போது இருக்கிறார் என்ற குழப்பம் ஏற்படுகிறது. ஒரு சில இடங்களில் &#8216;பீட்சா&#8217; விஜய் சேதுபதி வந்து செல்கிறார். மேலும் நடிப்பில் அந்நியன் விக்ரம், அமைதிப்படை சத்யராஜ் ஆகியோரை ஞாபகப்படுத்துகிறார்.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"விமர்சனம்\" src=\"https:\/\/img.maalaimalar.com\/InlineImage\/202109101716159202_2_d35041._L_styvpf.jpg\" title=\"விமர்சனம்\" \/><\/figure>\n\n\n\n<p>கதாநாயகியாக வரும் ராஷி கண்ணாவிற்கு அதிகம் வேலை இல்லை. அழகாக வந்து செல்கிறார். தங்கையாக வரும் மஞ்சிமா மோகன், நடிக்க வாய்ப்பு குறைவு. வசனம் இல்லாமல் மௌனத்தில் அதிகம் பேசி இருக்கிறார். தனக்கே உரிய நக்கல் நையாண்டியுடன் நடித்து அசத்தி இருக்கிறார் பார்த்திபன். கிளைமாக்ஸ் காட்சியில் வரும் சத்யராஜ், ஓட்டு மொத்த கைத்தட்டலை தட்டிச் செல்கிறார். கருணாகரனின் நடிப்பு படத்திற்கு பலம்.<\/p>\n\n\n\n<p>அரசியல் ஃபேன்டசி படத்தை கொடுக்க முயற்சி செய்து இருக்கிறார் இயக்குனர் டெல்லி பிரசாத் தீனதயாள். அதிக வித்தியாசம் இல்லாத விஜய் சேதுபதியின் 2 கதாபாத்திரம். ஏற்கனவே பார்த்த படங்களின் சாயல் ஆகியவை படத்திற்கு பலவீனம். <\/p>\n\n\n\n<p>அதிகமான லாஜிக் மீறல்களை தவிர்த்து இருக்கலாம். &#8216;வாவ்&#8217; என்று ஆரம்பிக்கும் திரைக்கதை, மெல்ல மெல்ல &#8216;ச்சே&#8217; எதை நோக்கி செல்கிறது என்ற உணர்வு ஏற்படுகிறது. சத்யராஜ்க்கு இன்னும் அதிக காட்சிகள் வைத்திருந்தால் ரசித்து இருக்கலாம்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"விமர்சனம்\" src=\"https:\/\/img.maalaimalar.com\/InlineImage\/202109101716159202_3_d35021._L_styvpf.jpg\" title=\"விமர்சனம்\" \/><\/figure>\n\n\n\n<p>கோவிந்த் வசந்தாவின் இசையில் பாடல்கள் அனைத்தும் பெரியதாக கவரவில்லை. மனோஜ் பரமஹம்சாவின் ஒளிப்பதிவு சிறப்பு.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/09\/129412\/\" rel=\"nofollow\">துக்ளக் தர்பார் | திரைவிமர்சனம்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/09\/129412\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/thuklaq.jpg","https:\/\/img.maalaimalar.com\/InlineImage\/202109101716159202_1_d35011._L_styvpf.jpg","https:\/\/img.maalaimalar.com\/InlineImage\/202109101716159202_2_d35041._L_styvpf.jpg","https:\/\/img.maalaimalar.com\/InlineImage\/202109101716159202_3_d35021._L_styvpf.jpg"],"pubdate":"Sat, 11 Sep 2021 00:00:13 +0000"},{"title":"புதிய ரேஷன் கடையில் நடந்த பழைய சங்கதி: இது மட்டும் மாறலையே!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/85948090\/nbt-video.jpg\" \/><div class=\"section1\"><div class=\"Normal\">மக்களின் அத்தியாவசியத் தேவைகளை பூர்த்தி செய்வதில் ரேஷன் கடைகள் முக்கிய பங்கு வகிக்கின்றன. ஆனால் சில இடங்களில் தரமற்ற பொருள்களை விநியோகம் செய்வதும், ஊழியர்களே முறைகேட்டில் ஈடுபடுவதும் தொடர்கடையாக உள்ளது.\n\n மாவட்டத்தில் உள்ள சின்ன காஞ்சிபுரம் பகுதியில் பொதுமக்களின் அத்தியாவசிய தேவைக்காக காவல்நிலையம் அருகே ஒரு வாரத்திற்கு முன்பு புதிதாக ஒரு  திறக்கப்பட்டு பொதுமக்கள் பயன்பாட்டிற்கு வந்தது. \n\nஆனால் அந்த ரேஷன் கடையில் வழங்கப்பட்ட பொருட்கள் தரமற்றதாக இருந்துள்ளது. இதுகுறித்து பொதுமக்கள் ரேஷன் கடை ஊழியர் செல்வத்திடம் கோரிக்கை விடுத்தும் எந்த நடவடிக்கையும் எடுக்கவில்லை. இதனையடுத்து இரு தினங்களுக்கு முன் மர்மநபர் ஒருவர் ரேஷன் கடையில் இருந்து 3 மூட்டைகளை எடுத்துகொண்டு வெளியே வந்துள்ளார்.\n\n\nஇதில் சந்தேகமடைந்த பொதுமக்கள் அவரை பிடிப்பதற்குள் அந்த நபர் மூட்டையை அங்கேயே வைத்து விட்டு அங்கிருந்து தப்பியோடியுள்ளார். \n\n\nஇதுகுறித்து ரேஷன்கடை ஊழியரிடம் கேட்டபோது அவர் முன்னுக்குப்பின் முரணாக பதிலளித்துள்ளார். இதனைதொடர்ந்து பொதுமக்கள் உடனடியாக வட்ட வழங்கல் அலுவலர் பாபுவிற்கு தகவல் தெரிவித்துள்ளனர். மேலும் சம்பவ இடத்திற்கு வந்த அதிகாரிகள் ரேஷன் கடையில் சோதனை செய்த போது கடையில் முறைகேடு நடந்திருப்பது தெரியவந்துள்ளது. \n\n\nஇந்நிலையில் முறைகேட்டில் ஈடுபட்ட ரேஷன் கடை ஊழியர் செல்வத்தை உடனடியாக அதிகாரிகள் பணியிடை நீக்கம் செய்துள்ளனர்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/crime\/at-the-kancheepuram-ration-shop-the-employee-involved-in-the-abuse-officers-were-fired\/articleshow\/86108481.cms","image":["https:\/\/tamil.samayam.com\/photo\/85948090\/nbt-video.jpg"],"pubdate":"Sat 11 Sep 2021, 06:10:11"},{"title":"விவேக் மரணத்தில் சர்ச்சை: வெளியான புதிய உத்தரவு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/85948090\/nbt-video.jpg\" \/><div class=\"section1\"><div class=\"Normal\">நடிகர்  மரணம் குறித்து எட்டு வாரங்களுக்குள் விசாரணை நடத்தி அறிக்கை சமர்பிக்க மனித உரிமை ஆணையம் உத்தரவு பிறப்பித்துள்ளது.\n\nநகைச்சுவை நடிகராக வலம் வந்த விவேக் திரைப்படங்களிலும் சரி, பொது வாழ்க்கையிலும் சரி மக்களிடையே நல்ல கருத்துக்களை கொண்டு செல்ல வேண்டும் என்ற வேட்கை கொண்டவர். விழிப்புணர்வு ஏற்படுத்துதல் என்பதை தனது பணியின் ஒரு பகுதியாக மாற்றிக் கொண்டவர்.\n\nவிவேக் கடந்த ஏப்ரல் மாதம் 17ஆம் தேதி மாரடைப்பு காரணமாக உயிரிழந்தார். அவரது மரணம் ரசிகர்கள் மத்தியில் பெரும் அதிர்ச்சியை ஏற்படுத்தியது. நடிகர் விவேக் இறப்பதற்கு இரண்டு நாட்கள் முன் தடுப்பூசி செலுத்திக்கொண்டு மக்களுக்கிடையே விழிப்புணர்வு ஏற்படுத்தினார்.\n\n\nதடுப்பூசி செலுத்திய அடுத்த நாள் மாரடைப்பு ஏற்பட்டு மருத்துவமனையில் அனுமதிக்கப்பட்ட்டு விவேக் சிகிச்சை பலனின்றி உயிரிழந்தார். இதனால் விவேக் தடுப்பூசி போட்டுக்கொண்டதால் தான் உயிரிழந்தார் என கூறப்பட்டது.\n\n\nஇந்நிலையில், விழுப்புரத்தை சேர்ந்த சமூக ஆர்வலர் சரவணன் விவேக் கொரோனா தடுப்பு ஊசி போடப்பட்ட பிறகு மரணமடைந்ததாக தேசிய மனித உரிமைகள் ஆணையத்தில் புகார் தெரிவித்தார். \n\n\nஇதைத்தொடர்ந்து விவேக் மரணம் குறித்து எட்டு வாரங்களுக்குள் விசாரணை நடத்தி அறிக்கை சமர்பிக்க மனித உரிமை ஆணையம் மத்திய சுகாதாரத்துறைக்கு உத்தரவு பிறப்பித்துள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/crime\/human-rights-commission-has-ordered-an-inquiry-into-the-death-of-actor-vivek-within-eight-weeks-and-a-report-to-be-submitted\/articleshow\/86107379.cms","image":["https:\/\/tamil.samayam.com\/photo\/85948090\/nbt-video.jpg"],"pubdate":"Sat 11 Sep 2021, 05:34:36"},{"title":"செப்-11: பெட்ரோல் விலை ரூ.98.96, டீசல் விலை ரூ.93.23க்கு விற்பனை","text":"<p>சென்னை: பெட்ரோல் மற்றும் டீசல் விலை தினமும் மாற்றி அமைக்கப்படுகிறது. ஆனால் இன்று நேற்றைய விலையில் மாற்றமில்லை. அதன் அடிப்படையில் இன்றைய பெட்ரோல் விலை லிட்டருக்கு ரூ.98.96 ஆகவும், டீசல் விலை லிட்டருக்கு ரூ.93.23 -ஆகவும் நிர்ணயம் செய்யப்பட்டுள்ளது. இந்த விலை இன்று காலை 6 மணி முதல் அமலுக்கு வந்தது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=704306","image":["https:\/\/img.dinakaran.com\/data1\/DNewsimages\/"],"pubdate":"11-9-2021 6:26"},{"title":"கொரோனாவுக்கு உலக அளவில் 46,29,661 பேர் பலி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=704305\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_9_11_2021_57215518.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>ஜெனீவா: உலகம் முழுவதும் கொரோனாவால் உயிரிழந்தவர்களின் எண்ணிக்கை 46.29 லட்சத்தை தாண்டியது. பல்வேறு நாடுகளை சேர்ந்த 46,29,661 பேர் கொரோனா வைரசால் உயிரிழந்தனர். உலகம் முழுவதும் கொரோனாவால் 22,46,02,741 பேர் பாதிக்கப்பட்டுள்ள நிலையில் 20,11,20,401 பேர் குணமடைந்துள்ளனர். மேலும் 1,03,564 பேர் கவலைக்கிடமான நிலையில் மருத்துவமனையில் சிகிச்சை பெற்று வருகின்றனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=704305","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_9_11_2021_57215518.jpg"],"pubdate":"11-9-2021 5:52"}]