[{"title":"TRB Recruitment; வந்துவிட்டது தமிழ்நாடு ஆசிரியர் தேர்வு வாரிய அறிவிப்பு! உடனே அப்ளை பண்ணுங்க!","text":"<p>தமிழ்நாடு ஆசிரியர் தேர்வு வாரியம் 2,207 முதுகலை பட்டதாரி ஆசிரியர், உடற்கல்வி இயக்குனர் மற்றும் கணினி பயிற்றுனர் பணியிடங்களை நிரப்புவதற்கான அறிவிப்பை வெளியிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>தமிழகத்தில் உள்ள அரசு பள்ளிகளில் காலியாக உள்ள முதுகலை பட்டதாரி ஆசிரியர், உடற்கல்வி இயக்குனர் மற்றும் கணினி பயிற்றுனர் பணியிடங்களை நிரப்புவதற்கான அறிவிப்பு தமிழ்நாடு ஆசிரியர் தேர்வு வாரியம் வெளியிட்டுள்ளது. இந்த பணியிடங்களுக்கு ஆன்லைன் மூலம் மட்டுமே விண்ணப்பிக்க முடியும். விண்ணப்பிக்க கடைசி தேதி 17.10.2021<\/p>\n\n\n\n<p><strong>மொத்த காலியிடங்களின் எண்ணிக்கை : 2,207<\/strong><\/p>\n\n\n\n<p>பிரிவு வாரியாக காலியிடங்களின் எண்ணிக்கை<\/p>\n\n\n\n<p>தமிழ் : 300<\/p>\n\n\n\n<p>ஆங்கிலம் : 219<\/p>\n\n\n\n<p>கணிதம் : 142<\/p>\n\n\n\n<p>இயற்பியல் : 117<\/p>\n\n\n\n<p>வேதியியல் : 223<\/p>\n\n\n\n<p>தாவரவியல் : 112<\/p>\n\n\n\n<p>விலங்கியல் : 121<\/p>\n\n\n\n<p>வணிகவியல் : 331<\/p>\n\n\n\n<p>பொருளாதாரம் : 368<\/p>\n\n\n\n<p>வரலாறு : 129<\/p>\n\n\n\n<p>புவியியல் : 17<\/p>\n\n\n\n<p>அரசியல் அறிவியல் : 22<\/p>\n\n\n\n<p>வீட்டு அறிவியல் : 5<\/p>\n\n\n\n<p>உயிர் வேதியியல் : 2<\/p>\n\n\n\n<p>இந்திய கலாச்சாரம் : 4<\/p>\n\n\n\n<p>உடற்கல்வி இயக்குனர் : 42<\/p>\n\n\n\n<p>கணினி பயிற்றுனர் : 44<\/p>\n\n\n\n<p>தெலுங்கு : 3<\/p>\n\n\n\n<p>கன்னடம் : 2<\/p>\n\n\n\n<p>உருது : 4<\/p>\n\n\n\n<p><strong>வயதுத் தகுதி<\/strong>: 01.07.2021 அன்று 40 வயதிற்குள் இருக்க வேண்டும்.<\/p>\n\n\n\n<p>வயதுத் தளர்வு : அரசு விதிகளின்படி SC\/ST\/BC\/MBC\/BCM\/DNC பிரிவுகளுக்கு 5 ஆண்டுகள் வயது வரம்பு தளர்வு உண்டு. மாற்றுத் திறனாளிகளுக்கு 10 ஆண்டுகள் வயது தளர்வு உண்டு.<\/p>\n\n\n\n<p><strong>கல்வித் தகுதி<\/strong> :<\/p>\n\n\n\n<p>முதுகலை பட்டதாரி ஆசிரியர் பணியிடங்களுக்கு சம்பந்தப்பட்ட பாடப்பிரிவுகளில் முதுகலை பட்டப்படிப்பில் 50% மதிப்பெண்களுடன் தேர்ச்சி பெற்றிருக்க வேண்டும். மேலும் B.Ed படித்திருக்க வேண்டும்.<\/p>\n\n\n\n<p>உடற்கல்வி இயக்குனர் பணியிடங்களுக்கு B.P.Ed படிப்பில் 55% மதிப்பெண்களுடன் தேர்ச்சி பெற்றிருக்க வேண்டும்.<\/p>\n\n\n\n<p>கணினி பயிற்றுனர் பணியிடங்களுக்கு சம்பந்தப்பட்ட பிரிவில் முதுகலை பட்டப்படிப்பு அல்லது எம்.இ, எம்.டெக் படிப்புகளில் 50% மதிப்பெண்களுடன் தேர்ச்சி பெற்றிருக்க வேண்டும். மேலும் B.Ed படித்திருக்க வேண்டும்.<\/p>\n\n\n\n<p>கூடுதல் தகுதிகள் : தமிழ் மொழியில் எழுதவும் படிக்கவும் தெரிந்திருக்க வேண்டும்.<\/p>\n\n\n\n<p><strong>விண்ணப்பக் கட்டணம்<\/strong> : ரூ.500<\/p>\n\n\n\n<p>SC\/ST பிரிவுகளுக்கு ரூ.250<\/p>\n\n\n\n<p><strong>தேர்வு செய்யப்படும் முறை<\/strong> : இந்த பணியிடங்களுக்கு எழுத்துத் தேர்வின் அடிப்படையில் தகுதியானவர்கள் தேர்வு செய்யப்படுவார்கள்.<\/p>\n\n\n\n<p>எழுத்துத் தேர்வில் சம்பந்தப்பட்ட பாடப்பிரிவில் 110 வினாக்கள், கல்வியியலில் 30 வினாக்கள், பொது அறிவில் 10 வினாக்கள் என மொத்தம் 150 வினாக்கள் இடம்பெறும்.<\/p>\n\n\n\n<p>தேர்வு மூன்று மணி நேரம் நடைபெறும். எழுத்துத் தேர்வு கணினி மூலம் நடத்தப்படும்.<\/p>\n\n\n\n<p>குறைந்தப்பட்ச தகுதி மதிப்பெண்கள் : 50%, SC\/SCA பிரிவுகளுக்கு 45%, ST பிரிவுக்கு 40%<\/p>\n\n\n\n<p><strong>விண்ணப்பிக்கும் முறை<\/strong> : இந்த பணியிடங்களுக்கு விண்ணப்பிக்க விரும்புபவர்கள் <a href=\"http:\/\/trb.tn.nic.in\/\">http:\/\/trb.tn.nic.in\/<\/a> என்ற இணையதளப் பக்கத்திற்குச் சென்று ஆன்லைன் மூலம் விண்ணப்பிக்க வேண்டும்.<\/p>\n\n\n\n<p><strong>முக்கிய தேதிகள்<\/strong><\/p>\n\n\n\n<p>ஆன்லைன் விண்ணப்பம் ஆரம்பிக்கும் தேதி : 16.09.2021<\/p>\n\n\n\n<p>ஆன்லைனில் விண்ணப்பிக்க கடைசி தேதி : 17.10.2021<\/p>\n\n\n\n<p>தேர்வு நடைபெறும் தேதிகள் : 13.11.2021, 14.11.2021, 15.11.2021<\/p>\n\n\n\n<p>இந்த அறிவிப்பு தொடர்பாக மேலும் விவரங்கள் அறிய <a href=\"http:\/\/trb.tn.nic.in\/pg2021\/Notification.pdf\">http:\/\/trb.tn.nic.in\/pg2021\/Notification.pdf<\/a> என்ற இணையதளப்பக்கத்தினை பார்வையிடவும்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/education-jobs\/tamilnadu-teacher-recruitment-board-release-notification-on-2207-vacancies-340685\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/DEL-1.jpg"],"pubdate":"Sat, 11 Sep 2021 13:31:44 +0530"},{"title":"பாரதியாரின் 100 ஆவது நினைவு தினம்! தமிழில் நினைவு கூர்ந்த பிரதமர் மோடி! மகாகவி பற்றிய சிறப்பு தொகுப்பு இதோ!!","text":"<p>முண்டாசு கவிஞ்ன் பாரதி, எழுத்தாளர், இதழாசிரியர், விடுதலைப் போராட்ட வீரர் மற்றும் சமூக சீர்திருத்தவாதி என இவரது அருமை பெருமைகளையும், இந்திய நாட்டின் விடுதலைக்காக கவிதைகள் மூலம் இவர் பட்ட பாடுகளையும் அடுக்கி கொண்டே போகலாம்.<br \/> &nbsp;<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ff9wkrmnrktv9bt8mds238ks\/th-jpg.jpg\" \/><p>தமிழ், தமிழர் நலன், இந்திய விடுதலை, பெண் விடுதலை, சாதி மறுப்பு, பல்வேறு சமயங்கள் குறித்து கவிதைகளும் கட்டுரைகளும் எழுதியுள்ளார். தம் எழுத்துகள் மூலமாக மக்கள் மனதில் விடுதலை உணர்வை ஊட்டியவர் பாரதியார்.<br \/> &nbsp;<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ff9wp1fcz3n56x7crrtntxz1\/product1584349100-jpg.jpg\" \/><p>&nbsp;எட்டப்ப நாயக்கர் மன்னர் இவருடைய கவித்திறனை மெச்சி, கலைமகள் எனப் பாெருள்படும் பாரதி என்ற பட்டம் வழங்கினார். பாரதியாரின் நூல்கள் தமிழ்நாடு மாநில அரசினால் 1949-ஆம் ஆண்டில் நாட்டுடைமை ஆக்கப்பட்டன. இந்தியாவிலேயே முதன்முதலாக நாட்டுடைமை ஆக்கப்பட்ட இலக்கியம் பாரதியாருடையதாகும்.<br \/> &nbsp;<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ff9ws8mkjh2ryqm1gczyn2gm\/th--1--jpg.jpg\" \/><p>இவரை சிந்துக்குத் தந்தை, செந்தமிழ்த் தேனீ, புதிய அறம் பாட வந்த அறிஞர், மறம் பாட வந்த மறவன் என்றெல்லாம் பாரதிதாசன் இவரைப் புகழ்ந்துள்ளார். இவர் இந்தியா, விஜயா முதலான இதழ்களை நடத்தி, விடுதலைப் போருக்கு வித்திட்டவர்.<br \/> &nbsp;<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ff9wtjv34dm70azdkzz3p6j6\/b1-jpg.jpg\" \/><p>பாரதி, இந்திய வரலாற்றின் திருப்பங்கள் நிறைந்த காலகட்டத்தில் வாழ்ந்தவர். பால கங்காதர திலகர், உ. வே. சாமிநாதையர், வ. உ. சிதம்பரம் பிள்ளை, மகான் அரவிந்தர் முதலியோர் இவரின் சமகாலத்தைய மனிதர்கள் ஆவர். இவர் விவேகானந்தரின் சீடரான, சகோதரி நிவேதிதையைத் தமது குருவாகக் கருதினார்.<br \/> &nbsp;<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ff9wvvpbjv4vr3fmnjbgg5hx\/b2-jpg.jpg\" \/><p>தனது பதினொன்றாம் வயதில் பள்ளியில் படித்து வரும்பொழுதே கவி புனையும் ஆற்றலை வெளிப்படுத்தினார். 1897-ஆம் ஆண்டு செல்லம்மாளை மணந்தார். 1898-ஆம் ஆண்டு தொழிலில் ஏற்பட்ட நட்டத்தினால் வறுமை நிலையினை அடைந்தார். இதனை எட்டயபுரம் மன்னருக்குத் தெரிவித்து பொருளுதவி வழங்குமாறு கடிதத்தில் கேட்டுக்கொண்டார். பின்னர் எட்டையபுரம் அரண்மனையில் பணி கிடைத்தது. சில காலத்திலேயே, அப்பணியை விடுத்து காசிக்குச் சென்றார்.&nbsp;<br \/> &nbsp;<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ff9wzbrmfs1w62v4vj6pwc5x\/e--tcvwvuainymy-jpg.jpg\" \/><p>&nbsp;1898 முதல் 1902 வரை அங்கு தங்கி இருந்தார். பின்னர் எட்டயபுரத்தின் மன்னரால் அழைத்து வரப்பட்டு அரண்மனை ஒன்றில் பாரதி வாழ்ந்தார். ஏழு ஆண்டுகள் பாட்டெழுதாமல் இருந்தபின்னர், 1904-ஆம் ஆண்டு மதுரையில் பாரதி எழுதிய பாடல் 'விவேகபானு' இதழில் வெளியானது. வாழ்நாள் முழுதும் பல்வேறு காலகட்டங்களில் இதழாசிரியராகவும் மதுரையில் சேதுபதி மேல்நிலைப் பள்ளியில் தமிழாசிரியராகவும் பணியாற்றினார். பாரதி தமிழ், ஆங்கிலம், இந்தி, சமசுகிருதம், வங்காள மொழி ஆகியவற்றில் புலமை பெற்றவர். பிற மொழி இலக்கியங்களை மொழி பெயர்க்கவும் செய்தார்.<br \/> &nbsp;<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01fcwygrjd024j51fcje81hem9\/whatsapp-image-2021-08-12-at-12-05-59-pm-jpeg.jpg\" \/><p>1921 ஆம் ஆண்டு ஜூலை மாதம் திருவல்லிக்கேணி, பார்த்தசாரதி கோவில் யானை தாக்கியதால் நோய்வாய்ப்பட்டார். கோவில் யானையால் தாக்கப்பட்ட சில நாட்களுக்குப் பிறகு, கடும் வயிற்றுக்கடுப்பு நோயால் பாதிக்கப்பட்டார். பிறகு 1921 இல் செப்டம்பர் 11 அதிகாலை காலமானார்.<br \/> &nbsp;<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ff9x2nw4cm6wc3v7rxawa1y5\/b4-jpg.jpg\" \/><p>தமிழ்நாடு அரசு மகாகவி பாரதியார் நினைவினைப் போற்றும் வகையில் பாரதியார் நினைவுச் சின்னங்களாக எட்டயபுரத்தில் அவர் வாழ்ந்த இல்லம், சென்னை திருவல்லிக்கேணியில் அவர் வாழ்ந்த இல்லம், புதுச்சேரியில் அவர் வாழ்ந்த இல்லம் ஆகியவற்றை நினைவு இல்லங்களாகப் போற்றி வருகிறது. இவர் பிறந்த எட்டயபுரத்தில் மகளிர்க்கான பல்தொழில்நுட்பக் கல்லூரியும், பாரதி மணிமண்டபமும் அமைக்கப்பட்டுள்ளன. இதன் மைய மண்டபத்தில் பாரதியின் ஏழு அடி உயரச் சிலை அமைக்கப்பட்டு 13-02-2000 அன்று பஞ்சாப் மாநில முதல்வர் தர்பாராசிங் அவர்களால் திறந்து வைக்கப்பட்டது. இங்குப் பாரதியின் வாழ்க்கை வரலாறு தொடர்பான புகைப்படக் கண்காட்சியும் வைக்கப்பட்டுள்ளது.<br \/> &nbsp;<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ff9x5zjwxmsmsj104bahvpya\/e--cez6vuamr71g-jpg.jpg\" \/><p>இவ்வளவு சிறப்பு மிக்கவராக விளங்கும், பாரதியாரின் 100 &nbsp;ஆவது நினைவு தினத்தை சிறப்பிக்கும் விதமாக, பாரத பிரதமர் பல்வேறு அரசியல் தலைவர்கள் அவரது திரு உருவ சிலைக்கு மாலை அணிவித்து மரியாதை செலுத்தி வருகிறார்கள்.<br \/> &nbsp;<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ff83rexs36axbjmvap8y4xdj\/pm-modi-jpg.jpg\" \/><p>மேலும் பாரத பிரதமர் மோடி, உலகின் மிகப் பழமையான மொழியான தமிழின் தாயகம் என்ற பெருமையை இந்தியா பெற்றுள்ளது. இன்று, சுப்பிரமணிய பாரதியின் 100 வது நினைவு நாளில் அவருக்கு மரியாதை செலுத்தும் விதமாக காசியின் பனாரஸ் இந்து பல்கலைக்கழகத்தில் தமிழுக்கான சுப்பிரமணிய பாரதி அமர்வை நிறுவுவதாக அறிவித்துள்ளார்.<br \/> &nbsp;<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ff457x9chdqajarxgbg2v66y\/modi-jpg.jpg\" \/><p>அதே போல் சிறப்பு வாய்ந்த சுப்ரமணிய பாரதியாரின் 100வது நினைவு நாளில் அவருக்கு அஞ்சலி செலுத்துகிறேன். அவரது பெரும் புலமை, நாட்டுக்கு அவர் ஆற்றிய பன்முகப் பங்கு, சமூக நீதி மற்றும் பெண்களுக்கு அதிகாரமளித்தல் மீதான நன்னெறிகளை நாம் நினைவு கூறுகிறோம் என தமிழில் பதிவிட்டு நினைவு கூர்ந்துள்ளார்.<br \/> &nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/gallery\/tamilnadu\/bhartiyar-100th-remembrance-day-prime-minister-modi-remembered-in-tamil-qz9f98","image":["https:\/\/static.asianetnews.com\/images\/01ff9xee74r7fmdrrkgbkq1efv\/dlfjhfha-jpg_760x400.jpg"],"pubdate":"Sat, 11 Sep 2021 13:23:34 +0530"},{"title":"கொரோனா தடுப்பூசி... விவேக் மரணம் முன்னுதாரணம்... மத்திய அரசுக்கு உத்தரவு..!","text":"<p>நடிகர் விவேக் கடந்த ஏப்ரல் 17ம் தேதி மாரடைப்பால் திடீரென மரமஐந்தார். அவர் இறப்பதற்கு ஒரு நாளுக்கு முன்புதான் கொரோனா விழிப்புணர்வு செய்து கொண்டு தடுப்பூசி செலுத்திக் கொண்டார். இது பெரும் சர்ச்சையை ஏற்படுத்தியது. அவர் கொரோனா தடுப்பூசி போட்டுக் கொண்டதால்தான் மாரடைப்பு ஏற்பட்டு இறந்ததாக பலரும் கூறினர்.&nbsp;<img alt=\"\" height=\"450\" src=\"https:\/\/static.asianetnews.com\/images\/01ff2c3kbkcfvmtdh460tbbmbd\/973884-main-jpg.jpg\" width=\"800\" \/><\/p>  <p>இது தொடர்பாக, விழுப்புரத்தை சேர்ந்த சமூக ஆர்வலர் சரவணன் என்பவர் தேசிய மனித உரிமை ஆணையத்தில் ஒரு மனுவை தாக்கல் செய்துள்ளார். அதில், ‘நடிகர் விவேக் தடுப்பூசி போட்டுக் கொண்டதால்தான் இறந்தார். அவருக்கு முன்னதாக முறையான மருத்துவ பரிசோதனை செய்யப்படாததும் அதற்கு முக்கிய காரணமாகும். இது தொடர்பாக விரிவாக விசாரிக்க வேண்டும்’என கூறியுள்ளார்.<\/p>  <p><img alt=\"\" height=\"692\" src=\"https:\/\/static.asianetnews.com\/images\/01f3frhcg8gg6bzmqcsd1n5w91\/q31-jpg.jpg\" width=\"800\" \/><\/p>  <p>இந்த மனுவை விசாரித்த தேசிய மனித உரிமை ஆணையம் தற்போது அதிரடி உத்தரவை பிறப்பித்துள்ளது. அதில், ’கொரோனா தடுப்பூசி செலுத்துவதற்கு முன்பாக, அனைவருக்கும் உரிய மருத்துவ பரிசோதனைகளை செய்ய வேண்டும். எதனால் உயிரிழப்பு ஏற்படுகிறது என்பது அப்போது தான் தெளிவாக தெரிய வரும். இதற்கு நடிகர் விவேக் மரணம் ஒரு முக்கிய உதாரணம். மனுதாரரின் இந்த கோரிக்கை குறித்து 8 வாரத்துக்குள் மத்திய சுகாதார அமைச்சகம் நடவடிக்கை எடுக்க வேண்டும்,’என உத்தரவிட்டு ஆணையம், வழக்கையும் முடித்து வைத்தது.<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/corona-vaccine-vivek-s-death-is-a-precedent-central-government-ordered-qz9f7z","image":["https:\/\/static.asianetnews.com\/images\/01f3dba43673td1rd3aa070vpg\/untitled-design-3-jpg_760x400.jpg"],"pubdate":"Sat, 11 Sep 2021 13:22:48 +0530"},{"title":"உலகின் மிகப் பழமையான மொழியான தமிழின் தாயகம் இந்தியா.. பெருமையில் மார்தட்டும் பிரதமர் மோடி.","text":"<p>உலகின் மிகப் பழமையான மொழியான தமிழின் தாயகம் என்ற பெருமையை இந்தியா பெற்றுள்ளது எனவும், &nbsp;இன்று, சுப்பிரமணிய பாரதியின் 100 வது நினைவு நாளில் அவருக்கு மரியாதை செலுத்தும் விதமாக காசியின் பனாரஸ் இந்து பல்கலைக்கழகத்தில் தமிழுக்கான சுப்பிரமணிய பாரதி அமர்வை நிறுவுவதாக அறிவிக்கப்பட்டுள்ளது என்றும் மோடி தனது டுவிட்டர் பக்கத்தில் மகிழ்ச்சி தெரிவித்துள்ளார். மகாகவி சுப்ரமணிய பாரதியாரின் நூறாவது நாள் நினைவு தினம் இன்று அனுசரிக்கப்படுகிறது. தமிழக முதலமைச்சர் மு.க ஸ்டாலின் மகாகவி பாரதியாரின் நினைவு நாளான செப்டம்பர் 11ஆம் தேதி மகாகவி தினமாக அரசால் கடைபிடிக்கப்படும் என ஏற்கனவே அறிவிப்பு வெளியிட்டு பாரதியின் புகழுக்கு பெருமை சேர்த்துள்ளார்.&nbsp;<\/p>  <p><img alt=\"\" height=\"457\" src=\"https:\/\/static.asianetnews.com\/images\/01fenj3hyvkhj57m8y070tyf44\/pjimage--7--jpg.jpg\" width=\"800\" \/><\/p>  <blockquote class=\"twitter-tweet\"> <p dir=\"ltr\" lang=\"ta\">உலகின் மிகப் பழமையான மொழியான தமிழின் தாயகம் என்ற பெருமையை இந்தியா பெற்றுள்ளது.<br \/> <br \/> இன்று, சுப்பிரமணிய பாரதியின் 100 வது நினைவு நாளில் அவருக்கு மரியாதை செலுத்தும் விதமாக காசியின் பனாரஸ் இந்து பல்கலைக்கழகத்தில் தமிழுக்கான சுப்பிரமணிய பாரதி அமர்வை நிறுவுவதாக அறிவிக்கப்பட்டுள்ளது. <a href=\"https:\/\/t.co\/9SwEIfSwfB\">pic.twitter.com\/9SwEIfSwfB<\/a><\/p> — Narendra Modi (@narendramodi) <a href=\"https:\/\/twitter.com\/narendramodi\/status\/1436585606285611008?ref_src=twsrc%5Etfw\">September 11, 2021<\/a><\/blockquote>   <p>கவிஞர், எழுத்தாளர், விடுதலை போராட்ட வீரர், &nbsp;சமூக சீர்திருத்தவாதி, இதழியலாளர் என பன்முகத்தன்மை கொண்ட பாரதி தன் எழுத்தால், கவியால் மக்கள் மனதில் விடுதலை வேட்கையை ஊட்டியவர், உறங்கிக் கிடந்த மக்களை இந்திய சுதந்திரத்திற்கு போராட தூண்டியவர், அவர் மறைந்து 100 ஆண்டுகள் நிறைவடைந்துள்ள நிலையில், பாரதியில் நூறாவது நாள் நினைவு தினத்தை முன்னிட்டு தனது டுவிட்டர் பக்கத்தில் தமிழில் பதிவு ஒன்றை வெளியிட்டார் பிரதமர் மோடி, அதில், சிறப்புவாய்ந்த சுப்ரமணிய பாரதியாரின் நூறாவது நினைவு நாளில் அவருக்கு அஞ்சலி செலுத்துகிறேன், அவரது பெரும்புலமை, நாட்டுக்கு அவர் ஆற்றிய பன்முக பங்கு, சமூக நீதி மற்றும் பெண்களுக்கு அதிகாரமளித்தல் மீதான நன்னெறிகளை நாம் நினைவு கூறுகிறோம் என பதிவிட்டிருந்தார்.&nbsp;<\/p>  <p><img alt=\"\" height=\"451\" src=\"https:\/\/static.asianetnews.com\/images\/01ff994vgktbprg9r85mrz3vqs\/modi-jpg.jpg\" width=\"800\" \/><\/p>  <p>முன்னதாக உத்திரபிரதேச மாநிலம் காசியில் பாரதியார் வாழ்ந்த வீட்டை பராமரிக்க அரசின் சார்பில் நிதி வழங்கப்படும் என ஏற்கனவே முதலமைச்சர் அறிவித்திருந்த நிலையில், தற்போது பிரதமர் மோடியும் தன் பங்கிற்கு முக்கிய அறிவிப்பு ஒன்றை வெளியிட்டுள்ளார். இது குறித்து தனது டுவிட்டர் பக்கத்தில் அவர் பதிவிட்டுள்ளஅவர், இந்த சந்தர்ப்பத்தில் இன்று நானும் மகாகவி பாரதியாரின் நினைவு விஷயத்தில், முக்கிய அறிவிப்பு ஒன்றை வெளியிடுகிறேன், பனாரஸ் இந்து பல்கலைக் கழகத்தில் சுப்பிரமணிய பாரதி பெயரில் தனி இருக்கை நிறுவ முடிவு செய்யப்பட்டுள்ளது. பி.எச்.யு கலை பீடத்தில் தமிழ் ஆய்வுகள் குறித்த சுப்ரமணி பாரதி இருக்கை நிறுவப்படும் என அவர் கூறியுள்ளார். தமிழ் படிக்கவும், தமிழ் ஆய்வு மாணவர்களுக்கு பாரதி இருக்கை பயன்படும் என்று மோடி தெரிவித்துள்ளார். மேலும் உலகின் மிகப் பழமையான மொழியான தமிழின் தாயகம் என்ற பெருமையை இந்தியா பெற்றுள்ளது எனவும் அவர் மகிழ்ச்சி தெரிவித்துள்ளார்.&nbsp;<\/p>  <p><img alt=\"\" height=\"1111\" src=\"https:\/\/static.asianetnews.com\/images\/01ff9wkrmnrktv9bt8mds238ks\/th-jpg.jpg\" width=\"800\" \/><\/p>  <p>பிரமர் மோடியின் இந்த அறிவிப்புக்கு தமிழகத்தை சேர்ந்த பலரும் அவரை பாராட்டி வரவற்று தங்களது கருத்துக்களை சமூக வலைதளத்தில் பதிவிட்டு வருகின்றனர். அதாவது, தமிழ், தமிழன், தமிழகம், தமிழினத்திற்காக தொடர்ந்து துணை நிற்கும் பாசமிகு பாரத பிரதமர் மோடி ! எப்பொழுதும் தமிழர்கள் நலன் நாடி.. என்றென்றும் நீங்கள்தான் முன்னோடி! என்றும் பதிவிட்டு வருகின்றனர்.&nbsp;<\/p>  <p>&nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/india-is-the-homeland-of-the-world-s-oldest-language-tamil-prime-minister-modi-proud--qz9egs","image":["https:\/\/static.asianetnews.com\/images\/01ff9w5sswajyzm3eneg7gz2pb\/maha-kavi-jpg_760x400.jpg"],"pubdate":"Sat, 11 Sep 2021 13:06:28 +0530"},{"title":"பாரதி வழியில் பாரதம்... மகாகவியின் கவிதைகளில் லயித்துப்போன பிரதமர் மோடி..!","text":"<p>பாரதி வழியில் பாரதம் என்கிற கொள்கைப்பிடிப்பு உள்ளவர் பிரதமர் மோடி. தமிழகத்தில் மட்டுமின்றி நாடாளுமன்ற உரையிலும் பாரதியின் பாடல்களை எடுத்துரைத்தே தனது பேச்சை ஆரம்பித்து மேற்கோள் காட்டுவதை வழக்கமாக கொண்டவர். இதோ மோடி, பாரதியாரையும் அவரது பாடல்களையும் நினைவு கூர்ந்த தருணங்களை திரும்பிப் பார்க்கிறோம்.<\/p>  <p>&nbsp;<img alt=\"\" height=\"451\" src=\"http:\/\/static.asianetnews.com\/images\/01dcgnv28j58w1ard4j19tkngt\/Bharathiyar.jpg\" width=\"800\" \/><\/p>  <p>பாரதியாரை போற்றி தமிழில் பிரதமர் மோடி டுவிட்டர் பதிவுகளை போட்டுள்ளார். அதில், சிறப்புவாய்ந்த சுப்ரமணிய பாரதியாரின் 100வது நினைவு நாளில் அவருக்கு அஞ்சலி செலுத்துகிறேன். அவரது பெரும் புலமை, நாட்டுக்கு அவர் ஆற்றிய பன்முகப் பங்கு, சமூக நீதி மற்றும் பெண்களுக்கு அதிகாரமளித்தல் மீதான நன்னெறிகளை நாம் நினைவு கூறுகிறோம். 2020 டிசம்பரில் அவரைப்பற்றி நான் பேசியது இதோ. ‘’துணிச்சலாக செயல்பட்டவர் பாரதியார். அச்சமில்லை அச்சமில்லை பாடலை அப்போது மேற்கோள் காட்டி பேசினார்.<\/p>  <p>சிறப்புவாய்ந்த சுப்ரமணிய பாரதியாரின் 100வது நினைவு நாளில் அவருக்கு அஞ்சலி செலுத்துகிறேன். அவரது பெரும் புலமை, நாட்டுக்கு அவர் ஆற்றிய பன்முகப் பங்கு, சமூக நீதி மற்றும் பெண்களுக்கு அதிகாரமளித்தல் மீதான நன்னெறிகளை நாம் நினைவு கூறுகிறோம்’’ எனத்தெரிவித்துள்ளார் மோடி.<img alt=\"\" height=\"451\" src=\"https:\/\/static.asianetnews.com\/images\/01ff9qmecapd20cwqp9ernq7an\/modi-jpg.jpg\" width=\"800\" \/><\/p>  <p>பாரதியார் மீதும் அவரது கவிதைகள் மீதும் மிகுந்த பற்றுக்கொண்டவர் பிரதமர் மோடி. அவரது நினைவு நாளில் மட்டுமல்ல. தமிழகம் தாண்டிய பல விழாக்களிலும், நிகழ்வுகளிலும் பாரதியின் பாடல்களை மேற்கோள் காட்டி பேசியிருக்கிறார் மோடி. இந்தியா முழுவதும் பாரதியின் பாடல்களை கொண்டு சேர்க்க வேண்டும் என சூளுரைத்து இருக்கிறார் மோடி.&nbsp;<\/p>  <p>இந்த ஆண்டு கடந்த பிப்ரவரி 14ம் தேதி சென்னையில் பல்வேறு திட்டங்களை தொடங்கி வைக்க பிரதமர் நரேந்திர மோடி சென்னை வந்த மோடி தமிழில் வணக்கம் கூறி தனது உரையை தொடங்கினார். அப்போது பேசிய அவர், ‘’தன் இன்பத்தமிழ் கவிதைகளால் இந்திய மக்களின் விடுதலை வேட்கையை தூண்டியவர், பெண்ணுரிமை போராளி, சாதி மறுப்பு விழிப்புணர்வு ஏற்படுத்திய சமூக சீர்திருத்தவாதி, “மகாகவி” என போற்றப்பட்ட சுப்ரமணிய பாரதியாரின் நூற்றாண்டு நினைவுநாளில் அவரது தேசப்பற்றையும், மொழிப்பற்றையும் போற்றி வணங்குகிறேன்’’ என மரியாதை செலுத்தினார்.&nbsp;<img alt=\"\" height=\"451\" src=\"http:\/\/static.asianetnews.com\/images\/01dcgnphjd0hxy5hm85jszjqz4\/Bharathiyar.jpg\" width=\"800\" \/><\/p>  <p>2019 செப்டம்பர் 11ம் தேதி, மகாகவி பாரதியாரின் பிறந்தநாளை முன்னிட்டு பிரதமர் மோடி தனது ட்விட்டர் பக்கத்தில், தமிழில் ``மகாகவி பாரதியார் என்றழைக்கப்படும் மாமனிதர் சுப்பிரமணிய பாரதியின் பிறந்தநாளன்று அவரை நினைவுகூர்கிறேன். தேசப்பற்று, சமூக சீர்திருத்தம், கவிப்புலமைக்கு சிறந்த எடுத்துக்காட்டாய் திகழ்ந்தவர். அவரது எண்ணங்களும் பணிகளும் இன்றைக்கும் நம்மை எழுச்சியூட்டும் விதமாகவே உள்ளன.<\/p>  <p>சுப்பிரமணிய பாரதி, நீதி சமத்துவம் ஆகியவற்றை மற்ற எவற்றிற்கும் மேலாக நம்பினார். `தனியொருவனுக்கு உணவில்லை எனில் ஜகத்தினை அழித்திடுவோம்' என்று ஒருமுறை சொன்னார். மனிதனின் அவதியைப் போக்கி அதிகாரமளிக்க அவர் கொண்டிருந்த பார்வையை இது ஒன்றே விளக்குகிறது” எனப் பதிவிட்டு மரியாதை செலுத்தினார்.&nbsp;<\/p>  <p>2019 நவம்பர் 24ம் தேதி 'மான் கி பாத்' 59-வது நிகழ்ச்சியில் பிரதமர் மோடி உரையாற்றியபோது, ’'முப்பது கோடி முகமுடையாள், உயிர் மொய்ம்புற ஒன்றுடையாள்' என்ற பாரதியாரின் பாடலை மேற்கோள் காட்டி, நமது நாட்டுக்கு 30 கோடி முகங்கள் இருந்தாலும், தேசம் என்ற ஒரே உடலை தான் கொண்டுள்ளோம் என்ற அர்த்தத்தை வலியுறுத்தி, 18 வகை மொழிகள் இங்கு பேசப்பட்டாலும், நாம் அனைவரும் இந்தியர் என்பதில் ஒற்றுமையாக இருக்கிறோம். ஒவ்வொன்றும் நமக்கு ஒன்றை கற்றுத் தருகின்றன’’என உவமை கூறினார் மோடி.<\/p>  <p>&nbsp;<img alt=\"\" height=\"451\" src=\"https:\/\/static.asianetnews.com\/images\/01ff994vgktbprg9r85mrz3vqs\/modi-jpg.jpg\" width=\"800\" \/><\/p>  <p>பாரதியின் 139- வது பிறந்த நாளில் நடைபெற்ற சர்வதேச பாரதி விழாவில் பங்கேற்று பேசிய பிரதமர் மோடி, பாரதியாரின் பெருமைகளை நினைவு கூர்ந்தார். ’’கவிஞர், பத்திரிக்கையாளர், சுதந்திர போராட்ட வீரர் என பன்முகங்கள் கொண்டவர் பாரதியார், அவர் மிகச்சிறந்த சமூக சீர்திருத்த கருத்துக்களை கொண்டவர், அச்சம் இல்லை.. அச்சம் இல்லை... அச்சம் என்பது இல்லையே என்ற பாடல்வைகளை மேற்கோள் காட்டிய பிரதமர் மோடி &nbsp;வானமே இடிந்து விழுந்தாலும் சரி அச்சம் இல்லை... அச்சம் இல்லை என்ற இந்த பாடலை இளைஞர்கள் உதவேகமாக கொள்ள வேண்டும். &nbsp;அச்சமில்லை என்றால்தான் இளைஞர்கள் வெற்றி பெறமுடியும்.<\/p>  <p>தமிழையும் , இந்தியாவையும் இரண்டு கண்களாக பாவித்தவர் பாரதியார். வாழ்ந்தது வெறும் 39 ஆண்டுகள்தான் என்றாலும் மாபெரும் சாதனைகள் படைத்துள்ளார் பாரதியார். பெண்களுக்கான சுதந்திரமும், அதிகாரமும் பாரதியின் முக்கிய லட்சியங்களில் ஒன்றாக இருந்தது, நிமிர்ந்த நடையும், நேர்கொண்ட பார்வையுடன் பெண்கள் விளங்கவேண்டும் என்றும் அவர் எழுதியுள்ளார். பெண்கள் முன்னேற்றத்திற்கு பாரதி முக்கியத்துவம் அளித்ததற்கு ஏற்ப, மத்திய அரசும் 15 கோடி பெண்களுக்கு முத்ரா திட்டத்தின்கீழ் கடன் வழங்கி பொருளாதார வலிமைமிக்கவர்களாக மாற்றி இருக்கிறது’’ என எடுத்துரைத்தார்.<\/p>  <p>பாரதியாரின் புத்தகங்களை நாடு முழுவதும் படிக்க வேண்டும் என்று நான் விரும்புகிறேன். துணிச்சலாக செயல்பட்டவர் மகாகவி பாரதி. &nbsp;தமிழ் மக்களுக்கும், பாரம்பரியத்திற்கும் தலைவணங்குகிறேன். பாரதி பிறந்த மண்ணில் நிற்பதில் பெருமை படுகிறேன்’’ என எப்போதும் பாரதியை நினைத்து பெருமை கொண்டு வருகிறார் பிரதமர் மோடி.<br \/> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/bharathi-on-the-way-to-bharat-prime-minister-modi-immersed-in-mahakavi-s-poems--qz9dw5","image":["https:\/\/static.asianetnews.com\/images\/01ff9ty415164d177v25g761vr\/modi-bharathi-jpg_760x400.jpg"],"pubdate":"Sat, 11 Sep 2021 12:54:05 +0530"},{"title":"Breaking:பனாரஸ் இந்து பல்கலைக்கழகத்தில் சுப்ரமணிய பாரதியார் பெயரில் தனி இருக்கை.. பிரதமர் மோடி அதிரடி சரவெடி.","text":"<p>மகாகவி பாரதியாரின் நினைவு தினம் இன்று அனுசரிக்கப்பட்டு வரும் நிலையில் பிரதமர் மோடி முக்கிய அறிவிப்பு ஒன்றை வெளியிட்டுள்ளார். பாரதியார் கல்விபயின்ற பனாரஸ் இந்து பல்கலைக்கழகத்தில் சுப்ரமணிய பாரதியார் பெயரில் தனி இருக்கையை நிறுவ முடிவு செய்யப்பட் டுள்ளதாகவும் அவர் அறிவிப்பு வெளியிட்டுள்ளார்.இதுகுறித்து பிரதமர் நரேந்திர மோடி தனது ட்விட்டர் பக்கத்தில் வெளியிட்டுள்ளார் மகாகவி சுப்ரமணிய பாரதியாரின் நூறாவது நாள் நினைவு நாள் இன்று அனுசரிக்கப்படுகிறது. தமிழக முதலமைச்சர் மு.க ஸ்டாலின் மகாகவி பாரதியாரின் நினைவு நாளான செப்டம்பர் 11ஆம் தேதி மகாகவி தினமாக அரசால் கடைபிடிக்கப்படும் என ஏற்கனவே அறிவிப்பு வெளியிட்டு பாரதியின் புகழுக்கு பெருமை சேர்த்துள்ளார்.&nbsp;<\/p>  <blockquote class=\"twitter-tweet\"> <p dir=\"ltr\" lang=\"hi\">आज इस अवसर पर मैं एक महत्वपूर्ण घोषणा भी कर रहा हूं।<br \/> <br \/> बनारस हिंदू यूनिवर्सिटी में सुब्रमण्य भारती जी के नाम से एक Chair स्थापित करने का निर्णय लिया गया है।<br \/> <br \/> Tamil Studies पर ‘सुब्रमण्य भारती चेयर’ BHU के फेकल्टी ऑफ आर्ट्स में स्थापित होगी: PM <a href=\"https:\/\/twitter.com\/narendramodi?ref_src=twsrc%5Etfw\">@narendramodi<\/a><\/p> — PMO India (@PMOIndia) <a href=\"https:\/\/twitter.com\/PMOIndia\/status\/1436574412522749960?ref_src=twsrc%5Etfw\">September 11, 2021<\/a><\/blockquote>   <p>இந்நிலையில் கவிஞர், எழுத்தாளர், விடுதலை போராட்ட வீரர், &nbsp;சமூக சீர்திருத்தவாதி, இதழியலாளர் என பன்முகத்தன்மை கொண்ட பாரதி தன் எழுத்தால், கவியால் மக்கள் மனதில் விடுதலை வேட்கையை ஊட்டியவர், உறங்கிக் கிடந்த மக்களை இந்திய சுதந்திரத்திற்கு போராட தூண்டியவர், அவர் மறைந்து 100 ஆண்டுகள் நிறைவடைந்துள்ள நிலையில், பாரதியில் நூறாவது நாள் நினைவு தினத்தை முன்னிட்டு தனது டுவிட்டர் பக்கத்தில் தமிழில் பதிவு ஒன்றை வெளியிட்டார் பிரதமர் மோடி&nbsp;சிறப்புவாய்ந்த சுப்ரமணிய பாரதியாரின் நூறாவது நினைவு நாளில் அவருக்கு அஞ்சலி செலுத்துகிறேன், அவரது பெரும்புலமை, நாட்டுக்கு அவர் ஆற்றிய பன்முக பங்கு, சமூக நீதி மற்றும் பெண்களுக்கு அதிகாரமளித்தல் மீதான நன்னெறிகளை நாம் நினைவு கூறுகிறோம் என பதிவிட்டிருந்தார்.&nbsp;<\/p>  <p><img alt=\"\" height=\"457\" src=\"https:\/\/static.asianetnews.com\/images\/01fenj3hyvkhj57m8y070tyf44\/pjimage--7--jpg.jpg\" width=\"800\" \/><\/p>  <p>உத்திரபிரதேச மாநிலம் காசியில் பாரதியார் வாழ்ந்த வீட்டை பராமரிக்க அரசின் சார்பில் நிதி வழங்கப்படும் என ஏற்கனவே முதலமைச்சர் அறிவித்திருந்த நிலையில், தற்போது பிரதமர் மோடியும் தன் பங்கிற்கு முக்கிய அறிவிப்பு ஒன்றை வெளியிட்டுள்ளார். இது குறித்து தனது டுவிட்டர் பக்கத்தில் அவர் பதிவிட்டுள்ளதாவது, இந்த சந்தர்ப்பத்தில் இன்று நானும் மகாகவி பாரதியாரின் நினைவு விஷயத்தில்முக்கிய அறிவிப்பு ஒன்றை வெளியிடுகிறேன், பனாரஸ் இந்து பல்கலைக் கழகத்தில் சுப்பிரமணிய பாரதி பெயரில் தனி இருக்கை நிறுவ முடிவு செய்யப்பட்டுள்ளது. பி.எச்.யு கலை பீடத்தில் தமிழ் ஆய்வுகள் குறித்த சுப்ரமணி பாரதி இருக்கை நிறுவப்படும் என அவர் கூறியுள்ளார். தமிழ் படிக்கவும், தமிழ் ஆய்வு மாணவர்களுக்கு பாரதி இருக்கை பயன்படும் என்று மோடி தெரிவித்துள்ளார். பிரதமரின் இந்த அறிவிப்பு, தேசிய அளவில் மிகவும் முக்கியத்துவம் வாய்ந்ததாக கருதப்படுவதுடன், &nbsp;தமிழர்களுக்கும், நம் மகாகவி பாரதிக்கும் மிகப்பெரிய அங்கீகாரமாக பார்க்கப்படுகிறது.&nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/separate-seat-in-the-name-of-subramania-bharathiar-at-banaras-hindu-university-prime-minister-modi-announcement--qz9d7z","image":["https:\/\/static.asianetnews.com\/images\/01ff9ty415164d177v25g761vr\/modi-bharathi-jpg_760x400.jpg"],"pubdate":"Sat, 11 Sep 2021 12:39:35 +0530"},{"title":"‘நாளை தமிழகம் முழுவதும் மெகா தடுப்பூசி முகாம்’ – சுகாதாரத் துறை செயலாளர் ராதாகிருஷ்ணன் தகவல்!","text":"<p><strong>Tamil Nadu news in tamil:<\/strong> கொரோனா பெருந்தொற்றில் இருந்து மக்களை காக்க மத்திய &#8211; மாநில அரசுகள் பல முன்னெச்சரிக்கை நடவடிக்கைகளை எடுத்து வருகிறன. இதன் ஒரு பகுதியாக கொரோனா தடுப்பூசி திட்டம் மூலம் மக்களுக்கு தடுப்பூசி செலுத்தப்பட்டு வருகிறது. இந்நிலையில், தமிழகத்தில் கொரோனா மூன்றாவது அலையை தடுக்கும் விதமாக நாளை செப்டம்பர் 12ம் தேதி மெகா தடுப்பூசி முகாம் நடைபெற உள்ளதாக சுகாதாரத் துறை செயலாளர் ராதாகிருஷ்ணன் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இது குறித்து செய்தியாளர்களிடம் பேசிய அவர், &#8220;நாளை தமிழ்நாடு முழுவதும் மெகா தடுப்பூசி திட்டம் நடைபெற உள்ளது. மொத்தம் 40 ஆயிரம் மையங்களில் இந்த முகாம் நடைபெற உள்ளது. சென்னை மாநகராட்சி சார்பில் 1000 முகாம்கள் அமைக்கப்பட்டுள்ளன.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-340667\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/tamil-indian-express-2021-09-10T113926.230-1.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>தடுப்பூசி முகாம் காலை காலை 7 மணி முதல் இரவு 7 மணி வரை நடைபெறும். இந்த சிறப்பு முகாம் மூலம் 20 லட்சம் பேருக்கு தடுப்பூசி அளிக்க இலக்கு நிர்ணயிக்கப்பட்டுள்ளது. தேவைக்கேற்ப தடுப்பூசி மருந்துகள் தமிழகத்திற்கு வழங்கப்பட்டு வருகிறது.&#8221; என்று தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இதற்கிடையில், நாளை நடைபெற உள்ள இந்த சிறப்பு முகாம் மூலம் சென்னையில் மூன்றரை லட்சம் தடுப்பூசிகள் செலுத்த இலக்கு நிர்ணயித்துள்ள தாக மாநகராட்சி நிர்வாகம் தெரிவித்துள்ளது. மேலும், தலா 600 மருத்துவர்களையும் செவிலியரையும் இப்பணிகளில் ஈடுபடுத்த உள்ளதாகவும், தடுப்பூசி குறித்த விழிப்புணர்வுக்காக அங்கன்வாடி பணியாளர்கள் உள்ளிட்ட 5,800 பேர் ஈடுபடுத்தப்பட உள்ளதாகவும் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-340668\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/tamil-indian-express-2021-09-10T113237.628-1.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>சென்னையில், கடந்த ஆகஸ்ட் 26 ஆம் தேதியன்று 400 சிறப்பு முகாம்கள் நடத்தப்பட்டு, ஒரு லட்சத்து 35 ஆயிரம் பேருக்கு தடுப்பூசி செலுத்தப்பட்டுள்ளதாகவும், செப்டம்பர் 9 ஆம் தேதி நிலவரப்படி, சென்னை மாநகராட்சி மூலம் 43 லட்சத்து 71 ஆயிரத்து 309 தடுப்பூசிகள் அளிக்கப்பட்டுள்ளதாவும் கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>தமிழ்இந்தியன்எக்ஸ்பிரஸின்அனைத்துசெய்திகளையும்உடனுக்குடன்டெலிகிராம்ஆப்பில்பெற<\/strong><a href=\"https:\/\/t.me\/ietamil\"><strong>https:\/\/t.me\/ietamil<\/strong><\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-nadu-news-in-tamil-tomorrow-tn-to-host-mega-vaccine-camp-says-health-secretary-340655\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/tamil-indian-express-2021-09-11T120811.007.jpg"],"pubdate":"Sat, 11 Sep 2021 12:27:19 +0530"},{"title":"ஓபிஎஸ்க்கு என்னதான் ஆச்சு... முதல்வர் ஸ்டாலினின் திட்டங்களை பட்டியல் போட்டு பாராட்டி, வரவேற்று அறிக்கை.","text":"<p>பாரதியின் பிறந்த தினத்தை மகாகவி நாளாக அரசு சார்பில் கொண்டாடப்படும் என்று அறிவித்ததோடு அவரின் புகழை மீட்டெடுக்க தமிழக முதலமைச்சர் ஸ்டாலின் பல்வேறு அறிவிப்புகள் வெளியிட்டிருப்பதை மனதாரா வரவேற்று பாராட்டுவதாக அதிமுக ஒருங்கிணைப்பாளர் ஓ.பன்னீர் செல்வம் அறிக்கை வெளியிட்டுள்ளார். அதன் முழு விவரம் பின்வருமாறு:-&nbsp;<\/p>  <p>தந்தை பெரியார் பிறந்த நாள் சமூகநீதி நாளாக கொண்டாடப்படும் என்று மாண்புமிகு முதலமைச்சர் அவர்கள் சில தினங்களுக்கு முன்பு அறிவித்தபோது அதனை நான் வரவேற்பதோடு, இந்திய விடுதலைக்கு முன் மொழிப் பற்றும், நாட்டுப் பற்றும் ஒருமைப்பாட்டையும் காவிரி போல் பெருக்கெடுத்து ஓடும் தன் பாட்டுத் திறத்தால் கவிதை நயத்தால் உணர்த்தி உறங்கிக் கிடக்கும் மக்களை தட்டி எழுப்பி விடுதலை உணர்வை ஊட்டிய மகாகவி பாரதியாரை ஒப்பிட்டு தமிழ்நாட்டில் சமுதாய மறுமலர்ச்சியை ஏற்படுத்தியவர் தந்தை பெரியார் அவர்கள் என்று கூறியிருந்தேன். இந்த நிலையில் மகாகவி பாரதியாரின் நூற்றாண்டு நினைவு தினத்தையொட்டி பாரதியார் நினைவு நாளான செப்டம்பர் 11ம் நாள் மகாகவி நாளாக அரசு சார்பில் கொண்டாடப்படும் என்ற அறிவிப்பை முதலமைச்சர் அவர்கள் அறிவித்திருப்பது அனைவரும் வரவேற்கக்கூடிய ஒன்று.&nbsp;<\/p>  <p><img alt=\"\" height=\"533\" src=\"https:\/\/static.asianetnews.com\/images\/01fe63fhvjf0xqv9c1q1k3jsv8\/ops-assembly-jpg.jpg\" width=\"800\" \/><\/p>  <p>தமிழ் மொழியின் சிறப்பை உலகுக்கு உணர்த்திய கவிஞர் மகாகவி பாரதியார் மொழிப்பற்று உடையவனே நாட்டுப்பற்று உடையவனாய் வாழ இயலும் என்பதை மெய்ப்பித்து காட்டியவர், மகாகவி பாரதியார் விடுதலை பாடல்களால் தமிழகத்தை உயிர் பெறச் செய்தவர், மகாகவி பாரதியார் செந்தமிழ் நாடென்னும் போதினிலே இன்பத் தேன் வந்து பாயுது காதினிலே என தாய்நாட்டின் உயர்வை வியந்து பாடிய பாரதி, நாட்டுப் பற்றினை போற்றும் வகையில் வாழிய செந்தமிழ் வாழ்க நற்றமிழர் வாழிய பாரத மணித்திரு நாடு என்று பாரத நாட்டையும் போற்றி மகிழ்ந்தார்.ஆணும் பெண்ணும் நிகரென கொள்வதால் அறிவிலோங்கி இவ்வையகம் தழைக்குமாம் என்ற மகாகவி பாரதியாரின் வாக்கிற்கிணங்க பெண்களின் முன்னேற்றத்திற்காகவும், பெண்ணுரிமையை நிலைநாட்டும் வகையிலும் பெண் குழந்தை பாதுகாப்பு திட்டம், தாலிக்கு தங்கத்துடன் கூடிய திருமண நிதி உதவி திட்டம், &nbsp;ஒருங்கிணைந்த குழந்தை வளர்ச்சி பணிகள் திட்டம், மகளிர் இருசக்கர வாகன திட்டம் என பல்வேறு திட்டங்களை தீட்டி செயல்படுத்தியதோடு, சென்னை திருவல்லிக்கேணியில் மகாகவி பாரதியார் அவர்கள் வாழ்ந்த இல்லத்தை புதுப்பித்து அதனை மக்கள் பயன்பாட்டிற்கு திறந்து வைத்தவர் மாண்புமிகு இதயதெய்வம் புரட்சித்தலைவி அம்மா அவர்கள்.<\/p>  <p><img alt=\"\" height=\"533\" src=\"https:\/\/static.asianetnews.com\/images\/01fcd0z9rb6a4n573bawjdn1j7\/stalin-eps-ops3-jpg.jpg\" width=\"800\" \/><\/p>  <p>ஏழை என்றும், அடிமை என்றும் எவனும் இல்லை சாதியில் என்று பாடிய புரட்சிக் குயில் பாரதியின் நினைவு நாளான செப்டம்பர் 11ம் நாள் மகாகவி நாளாக அரசு சார்பில் கொண்டாடப்படும் என்று அறிவித்ததோடு, பாரதியாரின் தேர்ந்தெடுக்கப்பட்ட பாடல் மற்றும் கட்டுரைகளை தொகுத்து மனதில் உறுதி வேண்டும் என்ற புத்தகத்தை மாணவ மாணவியருக்கு வழங்குதல், பாரதியின் உருவச்சிலைகள் உருவம் பொறித்த கலைப்பொருட்களை பூம்புகார் நிறுவனத்தின் மூலம் குறைந்த விலையில் விற்பனை செய்தல், பாரதி குறித்த நிகழ்வுகளை பாரெங்கும் பாரதி என்ற தலைப்பில் நடத்துதல், திரையில் பாரதி என்ற நிகழ்வுகளை நடத்துதல்,&nbsp;<\/p>  <p>திருச்சி பாரதிதாசன் பல்கலைக்கழகத்தில் பாரதியின் பெயரில் இருக்கை அமைத்தல், உத்தரப்பிரதேச மாநிலம் காசியில் பாரதியார் வாழ்ந்த வீட்டை பராமரிக்க அரசு சார்பில் நிதி உதவி வழங்குதல், உள்ளிட்ட 14 அறிவிப்புகளை மாண்புமிகு தமிழ்நாடு முதலமைச்சர் அவர்கள் அறிவித்து இருக்கிறார். இந்த அறிவிப்புகளை அனைத்திந்திய அண்ணா திராவிட முன்னேற்றக் கழகத்தின் சார்பில் வரவேற்பதோடு, இந்த அறிவிப்புகளை வெளியிட்ட மாண்புமிகு தமிழ்நாடு முதலமைச்சர் மு.க ஸ்டாலின் அவர்களுக்கு எனது மனமார்ந்த நன்றியை தெரிவித்துக் கொள்கிறேன் என ஓ.பன்னீர்செல்வம் தனது அறிக்கையில் கூறியுள்ளார்.&nbsp;<\/p>  <p><img alt=\"\" height=\"313\" src=\"https:\/\/static.asianetnews.com\/images\/01f8z4qbkfwrsh9jz46cx9we6k\/e4o60g-vuausgb0-jpg.jpg\" width=\"800\" \/><\/p>  <p>சட்டமன்ற எதிர்கட்சி துணைத் தலைவராக இருந்தாலும் முதல்வர் ஸ்டாலினின் திட்டங்கள், மற்றும் அவரின் செயல்பாடுகளை தொடர்ந்து ஓபிஎஸ் மற்றும் அதிமுக சட்டமன்ற உறுப்பினர்கள் சிலர் இயல்புக்கு மாறாக மனம் திறந்து பாராட்டி வருகின்றனர். அத்துடன் ஓ.பன்னீர் செல்வம் அளுங்கட்சியினரின் அறிவிப்புகளுக்கு சட்டமன்றத்தில் இணக்கம் காட்டி வருவதுடன், இதுபோல வெளிப்படையாகவே முதல்வர் ஸ்டாலினின் அறிவிப்புகளை அறிக்கையின் வாயிலான &nbsp;பாராட்டி வருகிறார். இது தமிழக அரசியல் களத்தில் நாகரீக மலர்ச்சியில் அடையாளர் என்று கூறிக் கொண்டாலும்கூட, முற்றிலும் இயல்புக்கு மாறானதாக இருந்து வருவது பல்வேறு யூகங்களுக்கு வழிவகுப்பதாக இருந்து வருவது குறிப்பிடதக்கது. &nbsp;<\/p>  <p>&nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/what-s-happen-with-the-ops-chief-minister-stalin-s-plans-are-listed-and-praised-and-a-welcome-statement--qz9bq4","image":["https:\/\/static.asianetnews.com\/images\/01fe63gk0xfdd13k7k78k5ag7y\/ops-assembly-2-jpg_760x400.jpg"],"pubdate":"Sat, 11 Sep 2021 12:07:16 +0530"},{"title":"‘உலகளாவிய இந்துத்துவத்தை அகற்றுதல் மாநாடு’ என்பது என்ன? அது ஏன் சர்ச்சையை தூண்டியுள்ளது?","text":"<p>ஸ்டான்ஃபோர்ட், ஹார்வர்ட், பிரின்ஸ்டன், நியூயார்க் பல்கலைக்கழகம், கார்னெல் மற்றும் நார்த்வெஸ்டர்ன் பல்கலைக்கழகம் உட்பட 50 க்கும் மேற்பட்ட அமெரிக்க பல்கலைக்கழகங்களின் இணை அனுசரணையுடன், இந்து தேசியவாதத்தின் எழுச்சி குறித்து உரையாற்றும் மூன்று நாள் உலகளாவிய கல்வி மாநாடு செப்டம்பர் 10-12 வரை நடைபெறுகிறது.<\/p>\n\n\n\n<p>&#8216;உலகளாவிய இந்துத்துவத்தை அகற்றுதல் மாநாடு&#8217; என்ற தலைப்பில், நடந்து வரும் மெய்நிகர் மாநாடு இந்து மேலாதிக்க சித்தாந்தம் தொடர்பான பிரச்சினைகளை அறிவார்ந்த கண்ணோட்டத்தில் பார்க்க முயல்கிறது.<\/p>\n\n\n\n<p>ஆனால் இந்த நிகழ்வு முதன்முதலில் அறிவிக்கப்பட்ட உடனேயே, உள்நாட்டிலும் வெளிநாட்டிலும் உள்ள இந்து குழுக்கள் இதை &#8220;ஹிந்து ஃபோபிக்&#8221; என்று கூறி, அதை ரத்து செய்யுமாறு கோரின. அவர்கள் மாநாட்டின் அமைப்பாளர்களுக்கு எதிராக ஒரு தொடர்ச்சியான ஆன்லைன் பிரச்சாரத்தையும் தொடங்கியுள்ளனர்.<\/p>\n\n\n\n<p>நிகழ்வின் அமைப்பாளர்கள் அவர்கள் பல்வேறு இந்து குழுக்களால் துன்புறுத்தப்படுவதாக கூறினர், அவர்களில் சிலர் தங்களுக்கு வன்முறை மற்றும் மரண அச்சுறுத்தல்கள் வருவதாகவும் கூறியுள்ளனர். இந்துத்துவத்தை ஒரு வலதுசாரி அரசியல் இயக்கமாகப் பார்ப்பதே குறிக்கோளாக இருக்கும் போது, ​​இந்த மாநாட்டின் கருப்பொருள் இந்து மதத்தின் மீதான தாக்குதல் என்று தவறாக புரிந்து கொள்ளப்பட்டதாக அமைப்பாளர்கள் கூறுகின்றனர்.<\/p>\n\n\n\n<p><strong>‘உலகளாவிய இந்துத்துவத்தை அகற்றுதல் மாநாடு&#8217; பற்றி நமக்கு என்ன தெரியும்?<\/strong><\/p>\n\n\n\n<p>செப்டம்பர் 10 வெள்ளிக்கிழமை முதல் செப்டம்பர் 12 ஞாயிற்றுக்கிழமை வரை நடைபெறும் இந்த நிகழ்வின் பெரும்பாலான அமைப்பாளர்கள் பெயர் தெரியாதவர்களாக உள்ளனர். எவ்வாறாயினும், மாநாட்டில் பங்கேற்கும் திறமையான பேச்சாளர்கள் மற்றும் கல்வியாளர்களின் நீண்ட பட்டியலை அவர்கள் வெளியிட்டுள்ளனர்.<\/p>\n\n\n\n<p>இந்த மாநாட்டில் இந்துத்துவா, சாதி அடிப்படையிலான ஒடுக்குமுறை, இஸ்லாமிய வெறுப்பு மற்றும் இந்தியாவில் சிறுபான்மையினரை துன்புறுத்துவது போன்ற பல கருத்தரங்குகள் நடத்தப்படும்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Through the hate, trolling, vitriol, and misinformation, we are proud to have so many incredible scholars, organizations, and departments stand by us.<\/p>&mdash; dismantlinghindutva (@dghconference) <a href=\"https:\/\/twitter.com\/dghconference\/status\/1433809825096474624?ref_src=twsrc%5Etfw\">September 3, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>&#8220;இது ஒரு பெரிய சர்வதேச அறிஞர் மாநாடு ஆகும், இது இந்தியா மற்றும் அமெரிக்காவின் புகழ்பெற்ற அறிவுஜீவிகளின் பங்கேற்புடன் அமெரிக்கா முழுவதும் உள்ள பல்வேறு பல்கலைக்கழகத் துறைகள் மற்றும் கல்வி பிரிவுகளின் உதவி மற்றும் ஆதரவையும் பெற்றுள்ளது&#8221; என்று தெற்காசிய அறிஞர் செயற்பாட்டாளர் கூட்டு (SASAC) அமைப்பு தெரிவித்துள்ளது. மாநாடு தொடர்வதைத் தடுக்க &#8220;ஒருங்கிணைந்த மற்றும் ஒழுங்கமைக்கப்பட்ட முயற்சிகள்&#8221; செய்யப்படுவதாகவும் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>நிகழ்வின் அமைப்பாளர்கள், ஒரு அறிக்கையில், இந்த நிகழ்விற்கு ஆதரவளிக்கும் பல பல்கலைக்கழகங்கள் மற்றும் துறைகள் அதிலிருந்து பின்வாங்குவதற்கு &#8220;பெரும் அழுத்தத்தின்&#8221; கீழ் உள்ளன. அமைப்பாளர்கள் &#8220;அச்சுறுத்தல் குழுக்கள்&#8221; தலைமையிலான &#8220;பெரிய தவறான தகவல் பிரச்சாரத்தை&#8221; சுட்டிக்காட்டினர். சமீபத்திய நாட்களில், பல பங்கேற்பாளர்கள் இந்தியாவிற்குள் நுழைய அனுமதிக்கப்படமாட்டார்கள் என்ற பயத்தில் நிகழ்வில் இருந்து விலக வேண்டிய கட்டாயம் ஏற்பட்டது என்று தி கார்டியன் செய்தி வெளியிட்டுள்ளது.<\/p>\n\n\n\n<p>பல சுயாதீன கல்வியாளர்கள் ஒன்று கூடி நிகழ்வுக்கு ஆதரவாக மற்றொரு அறிக்கையை வெளியிட்டனர். &#8220;இந்துத்துவத்தின் உலகளாவிய நிகழ்வு பற்றி விவாதிப்பதற்காக உலகெங்கிலும் உள்ள இந்திய சமூகம் மற்றும் அரசியல் பற்றிய தெற்காசிய ஆய்வுகளில் முன்னணி அறிஞர்களையும் பொது வர்ணனையாளர்களையும் ஒன்றிணைப்பது உலகளாவிய இந்துத்துவா மாநாட்டின் நோக்கமாகும்&#8221; என்று அவர்கள் கூறினர்.<\/p>\n\n\n\n<p><strong>இந்த நிகழ்வு ஏன் விமர்சிக்கப்பட்டது?<\/strong><\/p>\n\n\n\n<p>மாநாட்டிற்கு சம்பந்தப்பட்ட பல்கலைக்கழகங்களின் உயர் அதிகாரிகளுக்கு இந்து குழுக்கள் மற்றும் ஆர்வலர்கள் நிகழ்ச்சியை ரத்து செய்யக் கோரி கடிதங்களை அனுப்பியதாக குற்றம் சாட்டப்பட்டது. அல் ஜசீராவின் அறிக்கையின்படி, 2017 ல் பத்திரிகையாளர் கௌரி லங்கேஷ் கொலையில் தொடர்புடையவர்களை உறுப்பினர்களாக கொண்ட, தீவிர வலதுசாரி குழுவான, இந்து ஜனக்ருதி சமிதி, மாநாட்டின் பேச்சாளர்களுக்கு எதிராக சட்ட நடவடிக்கை எடுக்குமாறு உள்துறை அமைச்சர் அமித் ஷாவுக்கு கடிதம் எழுதினர் என குறிப்பிட்டுள்ளது.<\/p>\n\n\n\n<p>அமெரிக்காவின் விஷ்வ இந்து பரிஷத் (VHPA), வட அமெரிக்காவில் இந்துக்களின் கூட்டணி (CoHNA) மற்றும் இந்து அமெரிக்க அறக்கட்டளை (HAF) உள்ளிட்ட அமெரிக்காவில் உள்ள இந்து குழுக்கள், மாநாட்டில் இருந்து வெளியேற வேண்டும் என பல பல்கலைக்கழகங்களுக்கு 1.3 மில்லியன் மின்னஞ்சல்களை அனுப்பியுள்ளதாகக் கூறப்படுகிறது.<\/p>\n\n\n\n<p>&#8220;இந்த மாநாடு இந்துக்களை தீவிரவாதத்தை ஊக்குவிப்பவர்களாக வர்ணம் பூசுகிறது, இந்து மக்களின் இனப்படுகொலையை தீவிரமாக மறுக்கிறது, மேலும் முரண்பாடாக மாநாட்டின் அமைப்பாளர்கள் &#8216;இந்துத்துவத்தை’ ஏற்காதவர்களை இந்து தீவிரவாதிகள் என்று முத்திரை குத்துகின்றனர். என CoHNA அமைப்பு கூறியுள்ளது.<\/p>\n\n\n\n<p>விமர்சனங்களுக்கு பதிலளிக்கும் விதமாக, ரட்ஜர்ஸ் மற்றும் டல்ஹௌஸி போன்ற பல பல்கலைக்கழகங்கள், நிகழ்விலிருந்து தங்களை ஒதுக்கி வைத்து, விளம்பரப் பொருட்களிலிருந்து தங்கள் சின்னங்களை அகற்றுமாறு அமைப்பாளர்களைக் கேட்டுக் கொண்டன.<\/p>\n\n\n\n<p>மாநாட்டிற்கு எதிராக உரத்த குரல்களில் ஒன்று ஓஹியோ மாநில செனட்டராக இருக்கும் நிராஜ் அந்தனி உடையது, இவர் அமெரிக்காவின் வரலாற்றில் தேர்ந்தெடுக்கப்பட்ட இளைய இந்து. &#8220;உலகளாவிய இந்துத்துவாவை அகற்றுவதற்கான மாநாட்டை நான் கடுமையாக கண்டிக்கிறேன்,&#8221; என்று அவர் கூறினார். இந்த மாநாடு அமெரிக்கா முழுவதும் இந்துக்கள் மீதான கேவலமான தாக்குதலை பிரதிபலிக்கிறது, மேலும் இது இந்துக்களுக்கு எதிரான இனவெறி மற்றும் மதவெறியைத் தவிர வேறில்லை என்று நாம் அனைவரும் கண்டிக்க வேண்டும். ஹிந்துபோபியாவுக்கு எதிராக நான் எப்போதும் வலுவாக இருப்பேன்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">TODAY: I am condemning in the strongest possible terms the <a href=\"https:\/\/twitter.com\/dghconference?ref_src=twsrc%5Etfw\">@dghconference<\/a>. I will always stand strong against <a href=\"https:\/\/twitter.com\/hashtag\/Hinduphobia?src=hash&amp;ref_src=twsrc%5Etfw\">#Hinduphobia<\/a>. I want to thank the <a href=\"https:\/\/twitter.com\/HinduAmerican?ref_src=twsrc%5Etfw\">@HinduAmerican<\/a> Foundation for leading the charge against this bigotry. <a href=\"https:\/\/twitter.com\/hinduoncampus?ref_src=twsrc%5Etfw\">@hinduoncampus<\/a> <a href=\"https:\/\/twitter.com\/hinduampac?ref_src=twsrc%5Etfw\">@hinduampac<\/a> STATEMENT: <a href=\"https:\/\/t.co\/V0J7RXeKqy\">pic.twitter.com\/V0J7RXeKqy<\/a><\/p>&mdash; Niraj Antani (@NirajAntani) <a href=\"https:\/\/twitter.com\/NirajAntani\/status\/1432696366493536257?ref_src=twsrc%5Etfw\">August 31, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p><strong>நிகழ்வின்<\/strong> <strong>அமைப்பாளர்கள் விமர்சனத்திற்கு எவ்வாறு பதிலளித்தார்கள்?<\/strong><\/p>\n\n\n\n<p>நிகழ்வின் அமைப்பாளர்களின் கூற்றுப்படி, பங்கேற்பாளர்கள் மற்றும் புரவலர்களுக்கு ஒரே மாதிரியாக கொலை மிரட்டல்கள், பாலியல் வன்முறை அச்சுறுத்தல்கள் மற்றும் அவர்களது குடும்பங்களுக்கு எதிரான வன்முறைகள் உள்ளன. மேலும், மாநாட்டு அமைப்பாளர்களில் ஒருவரான சாந்தா கிளாரா பல்கலைக்கழகத்தின் இணை பேராசிரியர் ரோஹித் சோப்ரா, &#8220;பெண் பங்கேற்பாளர்கள் மிக மோசமான விதமாக தவறான கருத்து மற்றும் அச்சுறுத்தல்களுக்கு ஆளாகியுள்ளனர் மற்றும் மாநாட்டோடு தொடர்புடைய மத சிறுபான்மையினரின் உறுப்பினர்கள் சாதி மற்றும் மதவெறி இழிவான மொழிகளால் குறிவைக்கப்பட்டுள்ளனர்&#8221;, என தி கார்டியனிடம் கூறினார்.<\/p>\n\n\n\n<p>மாநாட்டின் ஒரு பேச்சாளரும், எழுத்தாளர்-ஆர்வலரான மீனா கந்தசாமி, மாநாட்டின் விமர்சகரால் அனுப்பப்பட்ட அச்சுறுத்தலான செய்திகளைப் பகிர்ந்து கொண்டார். இந்த நிகழ்ச்சியில் பங்கேற்பதற்கு எதிராக தனக்கு பல மிரட்டல் மின்னஞ்சல்கள் வந்ததாக அவர் கூறினார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Meena Kandasamy, a speaker, had pictures of her children posted online with captions such as “ur son will face a painful death” as well as casteist slurs. Other academics have been forced to file police cases after receiving death threats. <a href=\"https:\/\/t.co\/hNzoiSRL6G\">https:\/\/t.co\/hNzoiSRL6G<\/a><\/p>&mdash; Dr Meena Kandasamy ¦¦ இளவேனில் iḷavēṉil (@meenakandasamy) <a href=\"https:\/\/twitter.com\/meenakandasamy\/status\/1435995337177681927?ref_src=twsrc%5Etfw\">September 9, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>தாக்குதல்கள் இருந்தபோதிலும், அமைப்பாளர்கள் மாநாட்டை முன்னெடுத்துச் செல்ல முடிவு செய்துள்ளனர். துரதிர்ஷ்டவசமாக, மாநாடு பற்றிய தீங்கிழைக்கும் மற்றும் முற்றிலும் தேவையற்ற ஊகங்கள் ஊக்கமளிக்கும் அரசியல் நடிகர்களின் உதவியுடன், பொறுப்பற்ற பத்திரிகை பிரிவுகளால் பரப்பப்பட்டன. இத்தகைய ஊகங்கள் பேச்சாளர்கள், அமைப்பாளர்கள் மற்றும் ஒருங்கிணைப்பாளர்களை ஆபத்தில் ஆழ்த்துகின்றன ”என்று அதிகாரப்பூர்வ இணையதளத்தில் ஒரு அறிக்கை கூறுகிறது. &#8220;தீவிரவாத குழுக்களைச் சேர்ந்த பூதங்கள் வெளிப்படையாக பேச்சாளர்கள் மற்றும் அவர்களது குடும்பங்களை வன்முறை மூலம் அச்சுறுத்தியுள்ளன. தனிநபர்களை மிரட்டுவதற்கும் துன்புறுத்துவதற்கும் இதுபோன்ற அனைத்து முயற்சிகளையும் நாங்கள் ஒருதலைப்பட்சமாக கண்டிக்கிறோம் என்றும் அறிக்கை கூறுகிறது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/global-hindutva-conference-us-340650\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/hindutva.jpg"],"pubdate":"Sat, 11 Sep 2021 12:05:05 +0530"},{"title":"போடுடா வெடிய... சிம்பு ரசிகர்களுக்கு இந்த வருடம் 'மாநாடு' தீபாவளி தான்!! ரஜினியோடு மோதும் STR !!","text":"<p>இயக்குனர் வெங்கட் பிரபு இயக்கத்தில் சிம்பு நடித்து வந்த மாநாடு படத்தின் ஷூட்டிங் பணிகள் நிறைவடைந்த நிலையில், தற்போது இந்த படத்தின் ரிலீஸ் தேதியை படக்குழு அதிகார பூர்வமாக வெளியிட்டு சிம்பு ரசிகர்களை உட்சாகப்படுத்தியுள்ளனர்.<\/p>  <p>சிம்பு நடிப்பில் பிரமாண்டமாக உருவாகியுள்ள 'மாநாடு' படத்தை தயாரிப்பாளர் சுரேஷ் காமாட்சி பெரும் பொருட்செலவில் தயாரித்துள்ளார். இதில் சிம்பு அப்துல் காலிக் என்ற கதாபாத்திரத்தில் நடித்துள்ளார். நடிகை கல்யாணி பிரியதர்‌ஷன் சிம்புவுக்கு ஜோடியாக வருகிறார். இந்த படத்தின் படப்பிடிப்பு பணிகள் அனைத்தும் இறுதி கட்ட பணிகளும் நிறைவடைந்து போஸ்ட் புரொடக்ஷன் பணிகள் தீவிரமாக நடந்து வருகிறது.<\/p>  <p><img alt=\"\" height=\"533\" src=\"https:\/\/static.asianetnews.com\/images\/01f44434wavrkzcek310p73rr7\/s3-jpg.jpg\" width=\"800\" \/><\/p>  <p>அரசியலை மையப்படுத்தி உருவாகியுள்ள இந்தப்படத்தின் ’மெர்ஸைலா’ என்கிற ஃபர்ஸ்ட் சிங்கிள் வெளியாகி ரசிகர்கள் மத்தியில் நல்ல வரவேற்பை பெற்றது. மதன் கார்க்கி எழுதியுள்ள இந்தப் பாடலை யுவனும், அவரது சகோதரி பவதாரணியும் இணைந்து பாடி இருந்தனர். யுவனின் யு1 ரெக்கார்ட்ஸ் ஆடியோ உரிமையைப் பெற்றிருந்தது குறிப்பிடத்தக்கது. இதை தொடர்ந்து இப்படம் குறித்த அடுத்தடுத்த அப்டேட்டுகள் விரைவில் வெளியாகும் என ரசிகர்கள் காத்திருந்தனர்.<\/p>  <p><img alt=\"\" height=\"533\" src=\"https:\/\/static.asianetnews.com\/images\/01f44433cpq27d2qk141x1k4nk\/s1-jpg.jpg\" width=\"800\" \/><\/p>  <p>இந்நிலையில், இந்த படத்தின் இயக்குனர் வெட்கட் பிரபு இன்று காலை 11 :25 மணிக்கு மாநாடு குறித்த முக்கிய தகவல் வெளியாக உள்ளது என அறிவித்திருந்தார். கண்டிப்பாக ரிலீஸ் தேதி குறித்த தகவலாகத்தான் இருக்கும் என ரசிகர்கள் எதிர்பார்த்த நிலையில், சிம்பு ரசிகர்களின் ஆசையை நிறைவேற்றும் விதமாக, ரிலீஸ் குறித்த தகவலை வெளியிட்டு, இந்த வருட தீபாவலிமையை இரட்டை தீபாவளியாக மாற்றியுள்ளனர் படக்குழுவினர். எனவே இம்முறை சிம்பு நடிகர் ரஜினிகாந்துடன் மோத உள்ளது உறுதியாகியுள்ளது. இந்த தகவலை சிம்பு ரசிகர்கள் ட்விட்டரில் ட்ரெண்ட் செய்து வருகிறார்கள்.<\/p>  <p><br \/> &nbsp;<\/p>  <blockquote class=\"twitter-tweet\"> <p dir=\"ltr\" lang=\"en\">Then<br \/> <br \/> Pongal with <a href=\"https:\/\/twitter.com\/hashtag\/Thalapathy?src=hash&amp;ref_src=twsrc%5Etfw\">#Thalapathy<\/a> <a href=\"https:\/\/twitter.com\/actorvijay?ref_src=twsrc%5Etfw\">@actorvijay<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/Master?src=hash&amp;ref_src=twsrc%5Etfw\">#Master<\/a> vs <a href=\"https:\/\/twitter.com\/hashtag\/Eswaran?src=hash&amp;ref_src=twsrc%5Etfw\">#Eswaran<\/a> 💥<br \/> <br \/> Now<br \/> <br \/> Diwali with <a href=\"https:\/\/twitter.com\/hashtag\/ThalaAjith?src=hash&amp;ref_src=twsrc%5Etfw\">#ThalaAjith<\/a><br \/> <a href=\"https:\/\/twitter.com\/hashtag\/Valimai?src=hash&amp;ref_src=twsrc%5Etfw\">#Valimai<\/a> vs <a href=\"https:\/\/twitter.com\/hashtag\/Maanaadu?src=hash&amp;ref_src=twsrc%5Etfw\">#Maanaadu<\/a> 💥<br \/> <br \/> Diwali game is getting tough!!! 🥵<a href=\"https:\/\/twitter.com\/hashtag\/MaanaduDeepavali?src=hash&amp;ref_src=twsrc%5Etfw\">#MaanaduDeepavali<\/a> <a href=\"https:\/\/twitter.com\/SilambarasanTR_?ref_src=twsrc%5Etfw\">@SilambarasanTR_<\/a> <a href=\"https:\/\/twitter.com\/vp_offl?ref_src=twsrc%5Etfw\">@vp_offl<\/a> <a href=\"https:\/\/twitter.com\/thisisysr?ref_src=twsrc%5Etfw\">@thisisysr<\/a> <a href=\"https:\/\/t.co\/0MpsIkQILV\">pic.twitter.com\/0MpsIkQILV<\/a><\/p> — South Film Views (@SouthFilmViews_) <a href=\"https:\/\/twitter.com\/SouthFilmViews_\/status\/1436570670918291458?ref_src=twsrc%5Etfw\">September 11, 2021<\/a><\/blockquote>   <p>&nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/cinema\/simbu-acting-manadu-release-date-officially-announced-qz9be1","image":["https:\/\/static.asianetnews.com\/images\/01dva25kgw9x708rjvn6ac0735\/manadu-2-jpg_760x400.jpg"],"pubdate":"Sat, 11 Sep 2021 12:00:01 +0530"},{"title":"அத்தை செய்த எக்குத்தப்பான காரியம்... 16 வயது சிறுவனை அடைய ஆசை... கடைசியில் நடந்த திடீர் திருப்பம்..!","text":"<p>தனது அத்தை தனக்கு பாலியல் தொல்லை தருவதாக 16 வயது சிறுவன் புகார் தெரிவித்துள்ளான். பாலியல் ரீதியிலான வன்முறைகள் அரங்கேறுவது நாளுக்கு நாள் அதிகரித்து வருகிறது. மாற்றார்கள் சிறுவர்களுக்கு பாலியல் தொல்லை கொடுத்து வந்தது போய், சொந்த அண்ணன், பெற்ற தகப்பன், உற்றார் உறவினர்கள் என பெண்களுக்கு பாலியல் தொல்லை கொடுத்து வந்த நிலையில், சிறுவர்களுக்கும் அவர்களது சித்தி, அத்தை மூலம் பாலியல் தொல்லை ஏற்பட்டு வருகிறது.<img alt=\"\" height=\"469\" src=\"https:\/\/static.asianetnews.com\/images\/01ekkpe5b2v2t4tbg7b4z62q66\/girl-child-rape-photo-story-17-jpg.jpg\" width=\"800\" \/><\/p>  <p>சென்னை, வில்லிவாக்கம் பகுதியில் வசித்து வருபவன் அந்த சிறுவன். இந்நிலையில் தனியாக இருக்கும் போது தனது அத்தைபல நாட்களாக தன்னை பாலியல் ரீதியிலாக அணுகுவதாகவும், பல முறை எச்சரித்தும் பாலியல் துஷ்பிரயோகம் செய்ய முற்படுவதாகவும் குற்றம்சாட்டியுள்ளான். வெகுநாட்களாக இந்த சிக்கலை சந்தித்து வந்துள்ளான்.<img alt=\"\" height=\"451\" src=\"https:\/\/static.asianetnews.com\/images\/01ff1jarrx44nn4ahz3pdc1grv\/rape-jpg.jpg\" width=\"800\" \/><\/p>  <p>இந்நிலையில், தனியாக இருக்கும் தனக்கு அத்தை பாலியல் ரீதியாக துன்புறுத்துவதாக குழந்தைகள் நல அமைப்பிற்கு அந்த சிறுவன் தொலைபேசி வாயிலாக புகார் தெரிவித்துள்ளான். இந்த நிலையில் குழந்தைகள் நல அமைப்பின் உதவியுடன் சென்னை வில்லிவாக்கம் காவல் நிலையத்தில் வழக்கு பதிவு செய்யப்பட்டு அந்த சிறுவனின் அத்தை மீது போக்சோ சட்டத்தின் கீழ் வழக்குப்பதிவு செய்யப்பட்டுள்ளது.&nbsp;<\/p>  <p><br \/> &nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/crime\/the-best-thing-that-aunty-did-the-desire-to-reach-out-to-a-16-year-old-boy-the-last-sudden-turn-qz9ams","image":["https:\/\/static.asianetnews.com\/images\/01fcg7kpk3cy1qfm0shdxejrg2\/rape-case-jpg_760x400.jpg"],"pubdate":"Sat, 11 Sep 2021 11:43:41 +0530"},{"title":"தனிநபர் தடுப்பூசி செலுத்திக் கொண்டாரா என்பதை கண்டறிய புது வழி; அப்டேட்டை வெளியிட்டது கோவின்","text":"<p>Kaunain Sheriff M<\/p>\n\n\n\n<p>new update on CoWIN to check vaccination status : பொருளாதாரம் படிப்படியாக மீண்டும் திறக்கப்பட்டுள்ள நிலையில், மக்கள் தங்கள் முதலாளிகள், வாடிக்கையாளர்கள் அல்லது சேவை வழங்குநர்களின் கோவிட் தடுப்பூசி நிலையை சரிபார்க்க அரசாங்கம் ஒரு வழியைக் கொண்டு வந்துள்ளது.சுகாதார அமைச்சகம் வெள்ளிக்கிழமை கோவின் ஐடி இயங்குதளத்தில் ஒரு அப்டேட்டை வெளியிட்டது. அங்கு பயனாளிகள் கோவிட் -19 தடுப்பூசி நியமனங்களை பதிவு செய்து டிஜிட்டல் தடுப்பூசி சான்றிதழ்களை பதிவிறக்கம் கொள்ள முடியும். இந்த அப்டேட் யுவர் கஸ்டமர்ஸ் \/ க்ளைன்ட்ஸ் வேக்சினேஷன் ஸ்டேட்டஸ் ( Your Customer’s\/Client’s Vaccination Status (KYC-VS)) என்று வழங்கப்படுகிறது.<\/p>\n\n\n\n<h2>KYC-VS என்றால் என்ன?<\/h2>\n\n\n\n<p>KYC-VS என்பது CoWIN இயங்குதளத்தில் தொடங்கப்பட்ட ஒரு புதிய பயன்பாட்டு நிரலாக்க இடைமுகம் (API) ஆகும். புதிய அம்சம் CoWIN மூலம் தனிநபரின் தடுப்பூசியின் நிலையை சரிபார்க்க நிறுவனங்களுக்கு உதவும்.<\/p>\n\n\n\n<h2>CoWIN-இல் புதிய அம்சம் ஏன் சேர்க்கப்பட்டது?<\/h2>\n\n\n\n<p>ஒரு நிறுவனம் தடுப்பூசி சான்றிதழை முழுமையாக பார்க்க வேண்டிய தேவை இல்லாததை உறுதி செய்ய இந்த அப்டேட் வழங்கப்பட்டதாக மத்திய சுகாதாரத்துறை அமைச்சகம் அறிவித்துள்ளது. தனிநபர் தடுப்பூசி போடப்பட்டாரா இல்லையா என்பதைத் தெரிந்து கொள்ள இது உதவும் என்றும் கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<p>&#8220;அனைவரின் பாதுகாப்பையும் பராமரிக்கும் போது சமூக-பொருளாதார நடவடிக்கைகள் படிப்படியாக புத்துயிர் பெறுவதால், பணியாளர்கள், பயணிகள் என ஏதேனும் அல்லது அனைத்து காரணங்களுக்காகவும் அவர்கள் ஈடுபடும் நிறுவனங்களுக்கு தனிநபர்களின் தடுப்பூசியின் நிலையை டிஜிட்டல் முறையில் தெரிவிக்க ஒரு வழி தேவை என்றும் அமைச்சகம் அறிவித்துள்ளது.<\/p>\n\n\n\n<h2>இந்த அம்சம் எங்கே உள்ளது?<\/h2>\n\n\n\n<p>இந்த புதிய அப்டேட் எங்கே உதவும் என்று அரசாங்கம் குறிப்பாக அறிவித்துள்ளது. முதலாவதாக, ஒரு நிறுவனம் அல்லது அலுவலகங்கள், பணியிடங்களில் செயல்பாடுகளை மீண்டும் தொடங்க அதன் ஊழியர்களின் தடுப்பூசி நிலையை அறிய விரும்பும்போது, இது உதவும்.<\/p>\n\n\n\n<p>இரண்டாவதாக, ரயில்களில் இருக்கைகளை முன்பதிவு செய்யும் பயணிகளின் தடுப்பூசி நிலையை ரயில்வே விரும்பும்போது.<\/p>\n\n\n\n<p>மூன்றாவதாக, டிக்கெட் வாங்கும் பயணிகளின் தடுப்பூசி நிலையை விமான நிறுவனங்கள் பெற விரும்பும்போது, மற்றும்\/அல்லது விமான நிலையங்கள் தடுப்பூசி போடப்பட்ட பயணிகளை மட்டுமே செல்ல அனுமதிக்கும் போது இது தேவைப்படும்.<\/p>\n\n\n\n<p>ஹோட்டல்களுக்கு செல்லும் போதோ, அல்லது ஹோட்டல்களுக்கு ஆன்லைனில் புக்கிங் செய்யும் போதோ இது தேவைப்படலாம்.<\/p>\n\n\n\n<h2>இது எப்படி வேலை செய்யும்?<\/h2>\n\n\n\n<p>ஆதார் போன்று அங்கீகார சேவையாக இது இருக்கும். இந்த செயல்பாட்டை பயன்படுத்த, பயனாளி தன்னுடைய மொபைல் எண் மற்றும் பெயரை உள்ளீடாக செலுத்த வேண்டும். அதன் பிறகு, அவர்களுக்கு அளிக்கப்பட்ட ஓ.டி.பியை உள்ளீடாக தர வேண்டும்.<\/p>\n\n\n\n<p>பதிலுக்கு, CoWIN தனிநபரின் தடுப்பூசியின் நிலையை சரிபார்க்கும் நிறுவனத்திற்கு ஒரு பதிலை அனுப்பும், இது பின்வருமாறு இருக்கும்: 0 என்றால் அந்நபர் தடுப்பூசி போடப்படவில்லை; 1 என்றால் ஒரு டோஸ் மட்டும் செலுத்தியுள்ளார். 2 என்றால் அந்நபர் முழுமையாக தடுப்பூசி செலுத்திக் கொண்டார் என்பதாகும்.<\/p>\n\n\n\n<p>இந்த பதில் டிஜிட்டல் முறையில் கையொப்பமிடப்படும் மற்றும் சரிபார்க்கும் நிறுவனத்துடன் உடனடியாக பகிரப்படலாம் என்று சுகாதார அமைச்சகம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<h2>புதிய ஏ.பி.ஐ. தனியுரிமை தொடர்பான சிக்கல்களை தீர்த்துள்ளதா?<\/h2>\n\n\n\n<p>புதிய அம்சம் ஒப்புதல் அடிப்படையிலானது மற்றும் தனியுரிமை-பாதுகாத்தல் ஆகும் என்று சுகாதார அமைச்சகம் தெரிவித்துள்ளது. ஒரு ரயில்வே டிக்கெட்டை முன்பதிவு செய்யும் போது, ஒரு டிக்கெட் வாங்குவதற்கு தேவையான விவரங்களை ஒரு தனிநபர் உள்ளிடுவார், தேவைப்பட்டால், சம்பந்தப்பட்ட நிறுவனமும் அதே பரிவர்த்தனையில் தடுப்பூசி நிலையைப் பெற வேண்டும் என்று சுகாதார அமைச்சகம் அறிவித்துள்ளது.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>\n\n\n\n<p><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/what-is-kyc-vs-the-new-update-on-cowin-to-check-vaccination-status-340640\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/cowin-kyc.jpg"],"pubdate":"Sat, 11 Sep 2021 11:38:20 +0530"},{"title":"'வீரமே வாகை சூடும்' ரிலீஸ் குறித்த தகவலை வெளியிட்ட நடிகர் விஷால்!!","text":"<p>நடிகர் விஷால் நடித்துள்ள 'வீரமே வாகை சூடும்' படத்தின் ஃபர்ஸ்ட் லுக் போஸ்டர் அவரது பிறந்தநாளை முன்னிட்டு வெளியான நிலையில் தற்போது இந்த படத்தின் ரிலீஸ் தேதி குறித்த தகவலை, நடிகர் விஷால் அவரது ட்விட்டர் பக்கத்தில் வெளியிட்டுள்ளார்.<\/p>  <p>நடிகர் விஷால் அடுத்தடுத்து ஆக்ஷன் காட்சிகள் நிறைந்த படங்களிலேயே நடிக்க அதிக ஆர்வம் காட்டி வருகிறார். அந்த வகையில், &nbsp;'எனிமி' மற்றும் 'துப்பறிவாளன் 2 ' என இரண்டு ஆக்ஷன் படங்களை தன் கையில் வைத்துள்ள விஷால், தன்னுடைய 31 ஆவது படத்தை, அறிமுக இயக்குனர் து.ப.சரவணன் என்பவர் இயக்கத்தில் நடித்து வருகிறார்.<\/p>  <p><img alt=\"\" height=\"448\" src=\"https:\/\/static.asianetnews.com\/images\/01f8cc4nht1qg8tc3zqe11vak3\/1623237783325-png.jpg\" width=\"800\" \/><\/p>  <p>இந்த படத்தில் விஷாலுக்கு ஜோடியாக, டிம்பிள் ஹயாதி நடித்து வருகிறார். இப்படத்தின் படப்பிடிப்பு பணிகள் ஹைதராபாத்தில் உள்ள, ராமோஜிராவ் பிலிம் சிட்டியில் விறுவிறுப்பாக நடந்து வந்தது. அப்போது ஆக்ஷன் காட்சிகளை தத்ரூபமாக படமாக்க பல்வேறு ரிஸ்க் எடுத்து விஷால் நடித்திருந்தார். இதுகுறித்த காட்சிகள் எடுக்கப்பட்ட வீடியோ ஒன்றும் சமூக வலைத்தளத்தில் வைரலாகியது. மேலும் விஷாலுக்கும் சில லேசான அடிகள் ஏற்பட்டது. பின்னர் 'எனிமி' படத்தின் பணிக்காக சிறு இடைவெளி விட்ட விஷால் மீண்டும் இந்த படத்தில் தன்னுடைய முழு கவனத்தையும் செலுத்தி வருகிறார்.<\/p>  <p><img alt=\"\" height=\"451\" src=\"https:\/\/static.asianetnews.com\/images\/01fe8a37w4a2q1frpdgx1sqwj4\/kwsuw59u-jpg.jpg\" width=\"800\" \/><\/p>  <p>விரைவில் 'வீரமே வாகை சூடும்' படத்தின் படப்பிடிப்பு பணிகள் முடிக்கப்பட்டு, போஸ்ட் புரொடக்ஷன் பணிகள் துவங்கும் என எதிர்பார்க்கப்படுகிறது. இந்நிலையில் நடிகர் விஷால் அவருடைய ட்விட்டர் பக்கத்தில், இந்த படத்தின் ரிலீஸ் தேதி குறித்த தகவலை புதிய போஸ்டருடன் வெளியிட்டுள்ளார். அதில் டிசம்பர் மாதம் இப்படம் வெளியாக உள்ளதாக தெரிவிக்கப்பட்டுள்ளது.&nbsp;<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Here we go, presenting the Second Look of <a href=\"https:\/\/twitter.com\/hashtag\/VeerameVaagaiSoodum?src=hash&amp;ref_src=twsrc%5Etfw\">#VeerameVaagaiSoodum<\/a><br \/><br \/>Teaser &amp; Mesmerising Single from Yuvan coming soon <a href=\"https:\/\/twitter.com\/hashtag\/VVSFromDecember?src=hash&amp;ref_src=twsrc%5Etfw\">#VVSFromDecember<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/VVS?src=hash&amp;ref_src=twsrc%5Etfw\">#VVS<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/VVSSecondLook?src=hash&amp;ref_src=twsrc%5Etfw\">#VVSSecondLook<\/a> <a href=\"https:\/\/t.co\/PgcA6aHDPK\">pic.twitter.com\/PgcA6aHDPK<\/a><\/p>&mdash; Vishal (@VishalKOfficial) <a href=\"https:\/\/twitter.com\/VishalKOfficial\/status\/1436290905397334033?ref_src=twsrc%5Etfw\">September 10, 2021<\/a><\/blockquote> <\/p>","link":"https:\/\/tamil.asianetnews.com\/cinema\/actor-vishal-acting-veerame-vagai-soodum-release-date-announced-qz9a7f","image":["https:\/\/static.asianetnews.com\/images\/01ff9q81yhjsbe86cn2fpjp2gw\/bfbs7wz6-jpg_760x400.jpg"],"pubdate":"Sat, 11 Sep 2021 11:34:28 +0530"},{"title":"அய்யய்யோ மக்களே.. இன்னும் இந்த கொடூரம் நம்மளவிட்டு போகல.. தயவு செய்து இதை செய்யாதிங்க.. அலறும் ராதாகிருஷ்ணன்.","text":"<p>கொரோனா இன்னும் போகவில்லை என்றும், கடந்த 5 நாட்களில் கொரோனா தொற்று மீண்டும் அதிகரித்துள்ளது என்றும் தமிழக சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன் எச்சரித்துள்ளார். எனவே மக்கள் தேவையற்ற பயணங்களை தடுக்க வேண்டும் என்றும் அவர் வலியுறுத்தியுள்ளார். கடந்த 2019ஆம் ஆண்டு டிசம்பர் மாதம் சீனாவில் பரவிய கொரோனா வைரஸ் ஒட்டுமொத்த உலகையும் கபளீகரம் செய்துள்ளது. உலகத்திலேயே அமெரிக்காவுக்கு அடுத்து கொரோனாவால் கடுமையாக பாதிக்கப்பட்ட நாடுகளின் பட்டியலில் இந்தியா இரண்டாவது இடத்தில் உள்ளது.&nbsp;<\/p>  <p><img alt=\"\" height=\"450\" src=\"https:\/\/static.asianetnews.com\/images\/01ff2c3kbkcfvmtdh460tbbmbd\/973884-main-jpg.jpg\" width=\"800\" \/><\/p>  <p>தென் இந்தியாவை பொருத்தவரையில் கேரளா கொரோனா வைரஸ் முதல் அலையை சிறப்பாக செயல்பட்டு கட்டுப்படுத்தினாலும்கூட இரண்டாவது அலை மற்றும் அதைத் தொடர்ந்து தற்போது அங்கு வைரஸ் தொற்றின் எண்ணிக்கை பன்மடங்கு அதிகரித்துள்ளது. இந்நிலையில் தமிழகம், ஆந்திரா, கர்நாடகா உள்ளிட்ட மாநிலங்களில் பாதுகாப்பு நடவடிக்கை தீவிரப்படுத்தப்பட்டுள்ளது. அதேபோல் விரைவில் 3வது அலை ஏற்படக்கூடும் &nbsp;என்பதால், திருவிழாக்கள் மற்றும் பண்டிகைகள் போன்றவற்றுக்கு தடை விதித்து மக்கள் கூட்டம் கூடுவதை தவிர்க்க வேண்டுமெனவும் மத்திய அரசு தொடர்ந்து வலியுறுத்தி வருகிறது. தடுப்பூசியால் மட்டுமே கொரோனாவை முழுவதுமாக கட்டுப்படுத்த முடியும் என்பதால், தமிழகத்தில் நாளை சுமார் 10,000 தடுப்பூசி முகாம்கள் அமைத்து லட்சக்கணக்கான மக்களுக்கு தடுப்பூசி செலுத்த திட்டமிடப்பட்டுள்ளது.&nbsp;<\/p>  <p><img alt=\"\" height=\"600\" src=\"https:\/\/static.asianetnews.com\/images\/01fdvm9wdrkkt6ae57qaeg8a2p\/jpg-jpg.jpg\" width=\"800\" \/><\/p>  <p>இந்நிலையில் சென்னை &nbsp;நந்தம்பாக்கத்தில் உள்ள வர்த்தக மையத்தில் நடைபெற்ற நிகழ்ச்சியில் கலந்து கொண்ட தமிழக நல்வாழ்வுத்துறை செயலாளர் ராதாகிருஷ்ணன், பின்னர் செய்தியாளர்களை சந்தித்தார். அப்போது கூறிய அவர், நாளை தமிழகம் முழுவதும் மெகா தடுப்பூசி முகாம் நடைபெற உள்ளது, மக்கள் தேவைக்கு ஏற்ப முகாம்கள் அமைத்துள்ளோம், காலை 7 மணி முதல் இரவு 7 மணி வரை அந்த முகாம்களில் செயல்படும். தற்போது 2000 முகாம்களில் இருக்கும் நிலையில் 40 ஆயிரம் முகாம்கள் நாளை நடைபெற உள்ளது. சமூக இடைவெளியை கடைப்பிடிக்கும் வாகையில் முகாம்கள் அதிகரிக்கப்பட்டுள்ளது.<\/p>  <p><img alt=\"\" height=\"450\" src=\"https:\/\/static.asianetnews.com\/images\/01fdmhxsejk92b979wrcycfbvw\/1da2767f-064d-491b-8236-82f24bcb429c-jpg.jpg\" width=\"800\" \/><\/p>  <p>கடந்த 10 நாட்களில் 45 லட்சம் தடுப்பூசிகள் போடப்பட்டுள்ளது. தற்போது அரசின் கையிருப்பில் 30 லட்சம் தடுப்பூசிகள் உள்ளன. &nbsp;கடந்த 5 நாட்களில் கொரோனா தொற்று மீண்டும் அதிகரித்துள்ளது. சில மாவட்டங்களில் அதன் விழுக்காடு 2 சதவீதமாக உள்ளது, இன்னும் கொரோனா நம்மைவிட்டு போகவில்லை, தேவையற்ற பயணங்கள் மற்றும் கூட்டம் கூடுவதை மக்கள் தவிர்க்க வேண்டும் எனவும் அவர் வலியுறுத்தியுள்ளார்.&nbsp;<br \/> &nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/people-yet-let-this-atrocity-go-away-from-us-please-dont-do-this-screaming-radhakrishnan--qz9a5a","image":["https:\/\/static.asianetnews.com\/images\/01f48zhnwwmqbmefjcbctzc53e\/radhakrishnan-jpg_760x400.jpg"],"pubdate":"Sat, 11 Sep 2021 11:33:10 +0530"},{"title":"பாகிஸ்தானின் குள்ளநரித்தனம்... ஒட்டுமொத்தமாக 3 விமானங்களில் வாரிச் சுருட்டிச் செல்லப்பட்ட ஆப்கான் ரகசியங்கள்.!","text":"<p>ஆப்கானிஸ்தானின் &nbsp;ஆவணங்களை 3 விமானங்களில் பாகிஸ்தான் ராணுவத்தினர் எடுத்துச் சென்றதாக பகீர் தகவல் வெளியாகி இருக்கிறது.&nbsp;<\/p>  <p>ஆப்கானிஸ்தானில் சிறையில் இருந்து விடுவிக்கப்பட்ட பாகிஸ்தான் துணை ராணுவ வீரர் &nbsp;தலிபானின் கொடியுடன் காத்திருக்கிறார். அவர் ஆப்கானிஸ்தான் தலிபான்களை கட்டுபடுத்தும் ஒரு புகைப்பட வெளியாகி இருக்கிறது. இந்த ஆவணங்களை பாகிஸ்தானுக்கு எடுத்து செல்வதற்கு ஆப்கானிஸ்தான் தூதர் மன்சூர் அகமது ஒருங்கிணைத்துக் கொடுத்துள்ளார்.<\/p>  <p>&nbsp;<img alt=\"\" height=\"533\" src=\"https:\/\/static.asianetnews.com\/images\/01ff7w2r3n7jxmy3f6y5x0sqgv\/amrullah-saleh-brother-murdered--amrullah-saleh-brother--afghanistan--amrullah-saleh--taliban--panjshir--taliban-amrullah-saleh--taliban-against-amrullah-saleh--taliban-brutality--rohullah-saleh-killed--rohullah---4--jpg.jpg\" width=\"800\" \/><\/p>  <p>ஆப்கானிஸ்தான் பொருளாதாரத்தைக் கட்டுப்படுத்தும் நோக்கத்துடன் ஆப்கானிஸ்தானிற்கான பொருளாதாரத் திட்டங்களை பாகிஸ்தான் அறிவித்த மறுநாளே, அந்த நாட்டின் முக்கியத் தரவுகளையும் வகைப்படுத்தப்பட்ட ஆவணங்களின் வடிவத்தில் எடுத்துள்ளது. அமெரிக்காவில் தீவிரவாதத் தாக்குதல்களின் 20 வது ஆண்டு நினைவு தினமான செப்டம்பர் 11-ம் தேதி புதிதாக நியமிக்கப்பட்ட இடைக்கால அரசாங்க பதவியேற்பை தாலிபான்கள் ரத்து செய்தபோதும் இந்த சம்பவம் நடைபெற்றுள்ளது. இடைக்கால அரசு செப்டம்பர் 7 அன்று அறிவிக்கப்பட்டது.<\/p>  <p>ஆதாரங்களின்படி, கடந்த வியாழக்கிழமை காபூலுக்கு மனிதாபிமான உதவி புரிவதாக வந்த மூன்று சி- 170 ரக விமானங்கள் ஆவணங்களை நிரப்பி பாகிஸ்தானுக்கு எடுத்துச் செல்லப்பட்டுள்ளன. முன்னாள் தேசிய பாதுகாப்பு ஆலோசகருடன் பணிபுரியும் ஒருவர், ‘பாகிஸ்தானின் இன்டர்-சர்வீசஸ் இன்டலிஜென்ஸ் (ஐஎஸ்ஐ) எடுத்த ரகசிய ஆவணங்கள் அவை. ஆவணங்கள் முக்கியமாக NDSவகைப்படுத்தப்பட்ட ஆவணங்கள், ஹார்ட் டிஸ்க்குகள் மற்றும் பிற டிஜிட்டல் பதிவுகளை எடுத்துச் சென்றுள்ளன.&nbsp;<img alt=\"\" height=\"533\" src=\"https:\/\/static.asianetnews.com\/images\/01ff4p3vgs9mbytyys6nx52m50\/gettyimages-1235121003-594x594-jpg.jpg\" width=\"800\" \/><\/p>  <p>ஐஎஸ்ஐ அதன் சொந்த பயன்பாட்டிற்காக தரவுகளைப் புரிந்துகொள்ளும், இது பெரிய பாதுகாப்பு அச்சுறுத்தலை ஏற்படுத்தலாம். இதன் மூலம் தலிபான் அரசாங்கம் பாகிஸ்தானைச் சார்ந்து இருக்க வேண்டிய சூழல் உருவாகும் எனக் கூறப்படுகின்றது. முந்தைய அஷ்ரப் கனி தலைமையிலான ஆப்கானிஸ்தான் அரசு தலிபான்களால் கைப்பற்றப்பட்டதை யாரும் எதிர்பார்க்கவில்லை. ஆகையால் அந்த டாக்குமெண்டுகள் அப்படியே இருந்துள்ளது. &nbsp;அடுத்து, அந்த டாக்குமெண்டுகளை கையாளும் ஊழியர்களும் பணிக்குத் திரும்பாததால், இராணுவக் குழுவிற்கு இந்த ஆவணங்கள் மீது எந்தக் கட்டுப்படுத்தும் விவரங்களும் தெரியவில்லை.&nbsp;<\/p>  <p>ஆகையால், அந்த ஆவணங்களை பற்றிய விவரங்களை பாகிஸ்தானின் ஆப்கானிஸ்தான் தூதர் மன்சூர் அகமது ஒருங்கிணைத்துள்ளார். ஆப்கானிஸ்தான் இராணுவம் மற்றும் உளவுத்துறையில் அந்நாட்டின் முன்னிலையில் புதிய தாலிபான் ஆட்சியை கையிலெடுக்கும் பாகிஸ்தானின் முயற்சி பிரதிபலிக்கிறது.<img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ff4p3rvqkd3zaf9pk9wz55x5\/gettyimages-1235118533-594x594-jpg.jpg\" \/><\/p>  <p>அண்டை நாடுகளும் பாகிஸ்தான் ரூபாயில் இருதரப்பு வர்த்தகத்தை நடத்த முடிவு செய்துள்ளன. முன்னதாக, பாகிஸ்தானுக்கும் ஆப்கானிஸ்தானுக்கும் இடையே ஆப்கானிஸ்தானின் இருதரப்பு வர்த்தகம் அமெரிக்க டாலரில் இருந்தது. ஆப்கானிஸ்தான் நாணயம் சக்திவாய்ந்ததாக இருந்தது. இந்த நடவடிக்கையின் மூலம், பாகிஸ்தானின் நாணயம் ஆப்கானிஸ்தான் வர்த்தகர்கள் மற்றும் வணிகத்தை கட்டுப்படுத்தும்.&nbsp;<\/p>  <p><br \/> &nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/world\/pakistan-dwarfism-afghan-secrets-rolled-in-3-planes-in-total--qz99it","image":["https:\/\/static.asianetnews.com\/images\/01ff9pdfhn8yp5n1tmx6e4wa6h\/d1lhc6sf-jpg_760x400.jpg"],"pubdate":"Sat, 11 Sep 2021 11:19:42 +0530"},{"title":"மாதம் மாதம் இவர்களுக்கு 1000 ரூபாய் ஊக்கத் தொகை.. இவர் சேகர் பாபு இல்ல, செயல் பாபு.. முதல்வர் ஸ்டாலின் ஹாப்பி.","text":"<p>சுமார் 12 ஆயிரத்து 959 கோவில்களில் பணிபுரியும் அர்ச்சகர்கள், பட்டாச்சாரியார்கள், பூசாரிகளுக்கு மாத ஊக்கத்தொகை 1000 வழங்கும் திட்டத்தை தமிழக முதலமைச்சர் மு. க ஸ்டாலின் இன்று துவக்கி வைத்தார். திமுக ஆட்சி பொறுப்பை ஏற்றது முதல் பல்வேறு அதிரடி திட்டங்கள், மக்கள் நலத் திட்டங்கள் அறிவிக்கப்பட்டு வருகிறது. கொரோனா காலத்தில் தமிழக அரசின் செயல்பாடுகள் மக்கள் மத்தியில் மிகுந்த வரவேற்பையும், பாராட்டையும் பெற்றுள்ளது. அதே போல இந்து அறநிலை துறையில் பல்வேறு முக்கிய அறிவிப்புகள் அடுத்தடுத்து வெளியிடப்பட்டு வருகிறது. பெரியார், அண்ணா, கருணாநிதி ஆகியோரின் நீண்டநாள் கனவு திட்டங்களில் ஒன்றான அனைத்து சாதியினரும் அர்ச்சகர் ஆகலாம் என்ற திட்டத்தின் அடிப்படையில் அதற்காக பயிற்சி முடித்து காத்திருப்பவர்களுக்கு பணி ஆணைகளை வழங்கி முதலமைச்சர் ஸ்டாலின் அதிரடி காட்டியுள்ளார்.&nbsp;<\/p>  <p><img alt=\"\" height=\"451\" src=\"https:\/\/static.asianetnews.com\/images\/01fazg4nan3a44kceg05b9ek2j\/sekarbabu-1-jpg.jpg\" width=\"800\" \/><\/p>  <p>இது பல்வேறு தரப்பினர் மத்தியில் மிகுந்த வரவேற்பை பெற்றுள்ளது. &nbsp;அதேபோல் திருக்கோயில்களில் தமிழில் அர்ச்சனை என்ற திட்டமும் தொடங்கப்பட்டு மிகுந்த &nbsp;வரவேற்பை பெற்றுள்ளது. இந்நிலையில் ஒருகால பூஜை திட்டத்தின் கீழ் உள்ள சுமார் 12,959 கோயில்களில் பணிபுரியும் அர்ச்சகர்கள், பட்டாச்சாரியார்கள், &nbsp;பூசாரிகளுக்கு மாத ஊக்கத்தொகை 1000 வழங்கும் திட்டத்தினை முதலமைச்சர் இன்று தொடங்கி வைத்தார். சென்னை திருவான்மியூர் மருந்தீஸ்வரர் மண்டபத்தில் நடைபெற்ற இந்த நிகழ்ச்சியில் இந்து சமய அறநிலை துறை அமைச்சர் சேகர்பாபு, நாடாளுமன்ற உறுப்பினர்கள் தமிழச்சி தங்கபாண்டியன், சுகாதாரத்துறை அமைச்சர் மா.சு, சட்டமன்ற உறுப்பினர் உதயநிதி ஸ்டாலின் உள்ளிட்டோர் கலந்து கொண்டனர். அதில் ஏராளமான கோயில் அர்ச்சகர்கள் மற்றும் பட்டாச்சாரியார்கள் பூசாரிகள் கலந்துகொண்டனர். ஒரு கால பூஜை திட்டத்தின் கீழ் செயல்பட்டுவரும் 12,959 திருக்கோயில்களில் பணிபுரியும் ஆசிரியர்கள் மற்றும் பூசாரிகளுக்கு மாத ஊக்கத்தொகை வழங்கப்படும் எனவும் இதற்காக 13 கோடி நிதி ஒதுக்கப்படும் எனவும் ஏற்கனவே தமிழக முதலமைச்சர் சட்டப்பேரவையில் அறிவித்திருந்தார்.&nbsp;<\/p>  <p><img alt=\"\" height=\"451\" src=\"https:\/\/static.asianetnews.com\/images\/01fbc9t82qzcst54an22xcy9cd\/sekarbabu-2-jpg.jpg\" width=\"800\" \/><\/p>  <p>அதனடிப்படையில் இன்றுமுதல் பயனாளிகளுக்கு மாத உதவித் தொகை திட்டம் தொடங்கி வைக்கப்பட்டது, மேலும் சரக உதவி ஆணையர்கள் தங்கள் சரகத்தில் உள்ள ஒரு கால பூஜை திட்டத்தின் கீழ் செயல்படும் கோயில்களில் பணியாற்றும் அர்ச்சகர்கள், பக்தர்கள் மற்றும் பூசாரிகளை அடையாளம் கண்டு &nbsp;இக்கடிதத்துடன் இணைக்கப்பட்ட படிவங்களை தொகுத்து 17-ஆம் தேதிக்குள் தவறாது அலுவலகத்திற்கு அனுப்பி வைக்க வேண்டும் என இந்து சமய அறநிலை துறை உத்தரவிட்டுள்ளது. மேலும் இந்த நிகழ்ச்சியில் பங்கேற்ற பட்டாச்சாரியார்கள், பூசாரிகளுக்கு, அத்தியாவசிய பொருட்கள் அடங்கிய தொகுப்பு வழங்கப்பட்டது. அப்போது பேசிய&nbsp;முதலமைச்சர் ஸ்டாலின்,<\/p>  <p><img alt=\"\" height=\"451\" src=\"https:\/\/static.asianetnews.com\/images\/01f1fakyk3a4gv98kj4b60rtes\/mk-stalin-1-jpg.jpg\" width=\"800\" \/><\/p>  <p>திமுக ஆட்சி பொறுப்பேற்றது முதல் பல்வேறு அதிரடி திட்டங்கள் அறிவிக்கப்பட்டு வருகிறது. தமிழில் அர்ச்சனை என்ற திட்டம் மிகுந்த வரவேற்பை மக்கள் மத்தியில் பெற்றுள்ளத. இந்தத் துறைக்கு அமைச்சராக வாய்த்துள்ள சேகர்பாபு மிகச் சிறப்பாக செயல்பட்டு வருகிறார், ஏராளமான கோயிலுக்கு சொந்தமான நிலங்களை அவர் அதிரடியாக மீட்டு வருகிறார். அவரை சேகர்பாபு என்பதைவிட செயல் பாபு என்றே கூறலாம் என அவர் வெகுவாக பாராட்டினார்.<br \/> &nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/incentive-of-1000-rupees-per-month-for-them-he-is-not-sekar-babu-seyal-babu-chief-minister-stalin-is-happy--qz98j4","image":["https:\/\/static.asianetnews.com\/images\/01fcxm4zagexqd20fyg041hz8y\/sekarbabu-and-stalin-jpg_760x400.jpg"],"pubdate":"Sat, 11 Sep 2021 10:58:16 +0530"},{"title":"விபத்தில் சிக்கிய பிரபல நடிகர்... நெஞ்சை பதறவைக்கும் சிசிடிவி வீடியோ காட்சி இதோ..!!","text":"<p>பிரபல தெலுங்கு நடிகர் சாய் தரம் தேஜ் திடீர் விபத்தில் சிக்கி, ஆபத்தான நிலையில் மருத்துவமனையில் அனுமதிக்கப்பட்ட சம்பவம் தெலுங்கு திரையுலகினர் மத்தியில் பரபரப்பை ஏற்படுத்தியுள்ளது.<\/p>  <p>சாய் தரம் தேஜ், பல்வேறு தெலுங்கு திரைப்படங்களில் நடித்து முன்னணி நடிகர்களில் ஒருவராக வலம் வந்து கொண்டிருக்கிறார். &nbsp;தெலுங்கு மெகா ஸ்டார் சிரஞ்சீவி, பவன் கல்யாணின் ஆகியோருக்கு நெருங்கிய உறவினரும் ஆவார். இவர் நேற்று இரவு, தன்னுடைய சொகுசு பைக்கில் ஹைதராபாத் சாலையில் சென்றுகொண்டிருந்த &nbsp;போது, இவரை கடந்து சென்ற வெளிநாட்டு ஆடம்பர கார் ஒன்று எதிர்பாராத விதமாக இவரை உரசி விட்டு சென்றது.&nbsp;<\/p>  <p><img alt=\"\" height=\"457\" src=\"https:\/\/static.asianetnews.com\/images\/01ff88p2wb11dr5jqqfmf6j5md\/sai-jpg.jpg\" width=\"800\" \/><\/p>  <p>இதன் காரணமாக தடுமாறி கீழே விழுந்த சாய் தரம் தேஜுக்கு, கை, இடுப்பு, முகம் ஆகிய பகுதிகளில் பலத்த காயம் ஏற்பட்டது. இருப்பினும் இவர் தலைக்கவசம் அணிந்து இருந்ததால் தலையில் காயம் ஏற்படுவது தவிர்க்கப்பட்டது. உடனடியாக இவரை, அருகில் உள்ள மருத்துவமனையில் அனுமதித்து முதலுதவி அளித்த பின்னர், ஹைதராபாத்தில் உள்ள அப்பல்லோ மருத்துமனைக்கு மாற்றப்பட்டார்.<\/p>  <p><img alt=\"\" height=\"457\" src=\"https:\/\/static.asianetnews.com\/images\/01ff9kh2a9y78rzzwmd96svqad\/sai-dharam-tej-bike-jpg.jpg\" width=\"800\" \/><\/p>  <p>இவரது விபத்து குறித்த தகவல் வெளியானதும், சிரஞ்சீவி மற்றும் அவரது மனைவி, உறவினர்கள் பலர் தொடர்ந்து அப்பலோ மருத்துவமனைக்கு விரைந்து, இவரது உடல் நலம் குறித்து விசாரணை செய்து வருகிறார்கள். மேலும் சாய் தரம் தேஜ் உடல்நிலை குறித்து அப்போலோ மருத்துவமனை வெளியிட்டுள்ள அறிக்கையில், அவரது உடல் உறுப்புகளின் செயல்பாடுகள் நன்றாக இருப்பதாகவும், தொடர்ந்து மருத்துவக்குழுவினர் இவரை கண்காணித்து வருவதாக தெரிவிக்கப்பட்டுள்ளது.<\/p>  <p><img alt=\"\" height=\"457\" src=\"https:\/\/static.asianetnews.com\/images\/01ff8appbr70z9dmrcjftzqj16\/befunky-collage--4--jpg.jpg\" width=\"800\" \/><\/p>  <p>மேலும், சாய் தரம் தேஜ் விபத்தில் சிக்கிய சிசிடிவி காட்சி ஒன்றும் வெளியாகி, பார்ப்பவர்களை பதற வைத்துள்ளது. அந்த காட்சிகள் இதோ...<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">This is how the Accident happened of <a href=\"https:\/\/twitter.com\/hashtag\/SaiDharamTej?src=hash&amp;ref_src=twsrc%5Etfw\">#SaiDharamTej<\/a> <a href=\"https:\/\/t.co\/ODsCNNYYMn\">pic.twitter.com\/ODsCNNYYMn<\/a><\/p>&mdash; 🅒︎🅘︎🅝︎🅔︎🅗︎🅤︎🅑︎2.0 (@Cinehub20) <a href=\"https:\/\/twitter.com\/Cinehub20\/status\/1436405846594842624?ref_src=twsrc%5Etfw\">September 10, 2021<\/a><\/blockquote> <\/p>","link":"https:\/\/tamil.asianetnews.com\/cinema\/telugu-actor-sai-dharam-tej-meet-with-road-accident-cctv-video-here-qz980j","image":["https:\/\/static.asianetnews.com\/images\/01ff9kkjacg224a60r3scd1byw\/imgonline-com-ua-twotoone-u4nrx2atai-jpg_760x400.jpg"],"pubdate":"Sat, 11 Sep 2021 10:47:07 +0530"},{"title":"தொழுகை முடித்துவிட்டு வந்தபோது கொடூரம்.. துடிக்க துடிக்க தலையை துண்டித்த கும்பல்.. வாணியம்பாடியில் அதிர்ச்சி.","text":"<p>மனிதநேய ஜனநாயக கட்சியின் முன்னாள் மாநில பொறுப்பாளராக இருந்துவந்த வசீம் அக்ரம் என்பவர் தொழுகைக்குச் சென்று விட்டு வீடு திரும்பும் போது அவரை வழிமறித்த 6 பேர் கும்பல் சரமாரியாக வெட்டி படுகொலை செய்துள்ளது இச்சம்பவம் வாணியம்பாடியில் அதிர்ச்சியை ஏற்படுத்தியுள்ளது. மனிதநேய ஜனநாயக&nbsp;கட்சியின் முன்னாள் மாநில பொறுப்பாளராக இருந்தவர் வசிம் அக்ரம், இவர் சமூக ஆர்வலராகவும் இருந்து வந்தார். அதேபோல வாணியம்பாடி இஸ்லாமிய கூட்டியக்கத்தின் உறுப்பினராகவும் இருந்தார், இந்நிலையில் நேற்று இவர் தனது 7 வயது மகனுடன் அருகில் உள்ள மசூதிக்கு தொழுகைக்கு சென்று விட்டு வீடு திரும்பினார். அப்போது திடீரென அங்கு வந்த 6 பேர் கொண்ட கும்பல் வாசிம் அக்ரமை சுற்றிவளைத்து சரமாரியாக வெட்டியது.&nbsp;<\/p>  <p><img alt=\"\" height=\"457\" src=\"https:\/\/static.asianetnews.com\/images\/01feeqwbjr8494fzn932v26ect\/murder-jpg.jpg\" width=\"800\" \/><\/p>  <p>அவர் இறந்து விட்டார் என்பது தெரிந்தும் கொலைவெறி அடங்காத அந்த கும்பல் அவரது தலையை துண்டாக எடுத்தது. வசீம் அக்ரம் கொலை நடந்த இடத்திற்கு வேகமாக ஒரு கார் வந்தது, அந்த காரில் ஏறி அந்த 6 பேர் கொண்ட கும்பல் மின்னல் வேகத்தில் தப்பிச் சென்றது. இந்த கொலை சம்பவம் வாணியம்பாடியில் மிகப் பெரும் அதிர்ச்சியை ஏற்படுத்தி உள்ளது. இதனையடுத்து சம்பவ இடத்துக்கு வந்த போலீசார் பிரேதத்தை கைப்பற்றி வாணியம்பாடி அரசு மருத்துவமனைக்கு உடற்கூறு ஆய்வுக்காக அனுப்பி வைத்தனர். கொலையாளிகளை உடனே கைது செய்ய வேண்டும் என வலியுறுத்தி உறவினர்கள் திருப்பத்தூர்-வாணியம்பாடி தேசிய நெடுஞ்சாலையில் சாலை மறியலில் ஈடுபட்டனர். இதனால் அங்கு பரபரப்பு ஏற்பட்டது.இந்நிலையில் இந்த கொலையை கண்டித்து மனிதநேய ஜனநாயக கட்சியின் மாநில பொதுச் செயலாளர் தமிழுன் அன்சாரி கண்ட அறிக்கை வெளியிட்டுள்ளார் அதில் கூறியிருப்பதாவது:-&nbsp;<\/p>  <p><img alt=\"\" height=\"450\" src=\"https:\/\/static.asianetnews.com\/images\/01ewwrj82yct59n7sjch96h95d\/mjk-ansari-1-jpg.jpg\" width=\"800\" \/><\/p>  <p>மனிதநேய ஜனநாயக கட்சியின் முன்னாள் மாநில துணைச் செயலாளர் வாணியம்பாடி வசீம் அவர்கள் கொடூரமான முறையில் மர்ம நபர்களால் படுகொலை செய்யப்பட்டிருக்கிறார்.&nbsp;இதை வன்மையாக கண்டிக்கிறோம். அவர் அப்பகுதியில் வாழும் மக்களின் நலன்களுக்காக தொடர்ந்து பல சேவைகளை ஆற்றி வந்தவர். அம்மாவட்ட மக்களால் நன்கு அறியப்பட்டவர்.மஜக வின் &nbsp;பல்வேறு அரசியல் பணிகளில் துடிப்போடு பங்கேற்று செயலாற்றியவர்.&nbsp;இன்று அவர் படுகொலை செய்யப்பட்டிருக்கிறார் என்ற செய்தி பெரும் துயரத்தை தருகிறது. காவல்துறை துரிதமாக செயல்பட்டு உண்மை குற்றவாளிகளை கைது செய்து சட்டத்தின் முன்பு நிறுத்த வேண்டும் என வலியுறுத்திக் கேட்டுக் கொள்கிறோம். அவரை இழந்து வாடும் குடும்பத்தினர், நண்பர்கள், கட்சியினர், அவ்வூர் மக்கள் அனைவருக்கும் &nbsp;எமது ஆறுதலை தெரிவித்துக் கொள்கிறோம்.அவரது மறு உலக வாழ்வு சிறக்க பிரார்த்திக்கிறோம்.&nbsp;என அதில் கூறப்பட்டுள்ளது.<br \/> &nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/when-the-prayer-was-over-the-horror-the-gang-who-cut-off-the-head-to-beat-the-beat-shock-in-vaniyambadi--qz977o","image":["https:\/\/static.asianetnews.com\/images\/01ff9k8sxngmyzvzhrf6gmt8z1\/mjk-vaniyambadi-jpg_760x400.jpg"],"pubdate":"Sat, 11 Sep 2021 10:29:48 +0530"},{"title":"பொறுங்க, அந்த படம் ரிலீஸ் ஆகட்டும்.. சம்பளத்தை இரண்டு மடங்கு உயர்த்த காத்திருக்கும் சமந்தா.!","text":"<p>தமிழ் சினிமாவில் முன்னணி நடிகையாக இருப்பவர் நயன்தாரா மற்றும் சமந்தா. இவர்கள் இருவருக்கும் தனித்தனியாக நடிக்கும் படங்கள் சமீபகாலமாக நல்ல வரவேற்பு பெற்று வருகின்றன. அதனால் தற்போது இவர்கள் இருவரும் இணைந்து காத்துவாக்குல 2 காதல் என்னும் படத்தில் நடித்து வருகின்றனர்.<\/p>\n<p>தமிழ் சினிமாவில் முன்னணி நடிகையாக இருக்கும் இவர்கள் இருவரும் இணைந்துள்ளதால் இப்படத்தின் மீதான எதிர்பார்ப்பு அதிகரித்துள்ளது. அதுமட்டுமில்லாமல் இருவருக்கும் இப்படத்தில் வித்தியாசமான கதாபாத்திரத்தில் நடித்துள்ளதாகவும் தகவல்கள் வெளியாகியுள்ளது.<\/p>\n<p>தமிழ் சினிமாவில் நயன்தாரா கொடிகட்டிப் பறந்தாலும் தெலுங்கு சினிமாவிலும் சமந்தாவிற்கு ஏராளமான வரவேற்பு இருந்து தான் வருகிறது. அதனால் விக்னேஷ் இருவரையும் இணைத்து தமிழ் மற்றும் தெலுங்கில் இரண்டிலும் படத்தை வெளியிட திட்டமிட்டுள்ளார்.<\/p>\n<p>சமீபகாலமாக சமந்தா நடிப்பில் வெளியாகும் படங்கள் அனைத்துமே நல்ல வரவேற்பைப் பெற்று வருகின்றன. அதனால் சமந்தா தற்போது காத்துவாக்குல 2 காதல் படத்தை முழுமையாக எதிர்பார்த்து காத்து உள்ளார். அதற்கு காரணம் இப்படத்தின் வெற்றியை பொருத்து இவருடைய சம்பளத்தை உயர்த்துவதற்கு திட்டமிட்டுள்ளதாக தெரிகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_250576\" style=\"width: 610px;\"><img alt=\"samantha-vignesh-shivan\" class=\"size-full wp-image-250576\" height=\"576\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/08\/samantha-vignesh-shivan.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-250576\">samantha-vignesh-shivan<\/p><\/div>\n<p>அதாவது சமந்தா 5 இயக்குனர்களின் கதையை கேட்டு முடித்துள்ளார். ஆனால் இப்படத்திற்கான கால்ஷீட்டும் படத்திற்கான தொகையும் இன்னும் வாங்கவில்லை. காத்துவாக்குல 2 காதல் வசூலைப் பொறுத்து சமந்தா இனி நடிக்கும் படத்திற்கு சம்பளத்தை அதிகமாக உயர்த்த திட்டமிட்டுள்ளதால் தான் தற்போது வரை 5 இயக்குனர்களின் கதையை மட்டும் கேட்டுவிட்டு சம்பளத்தை பற்றி இன்னும் பேசவில்லை என கோலிவுட் வட்டாரத்தில் பேசப்பட்டு வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/samantha-acting-in-5-movies-but-no-advance\/\" rel=\"nofollow\">பொறுங்க, அந்த படம் ரிலீஸ் ஆகட்டும்.. சம்பளத்தை இரண்டு மடங்கு உயர்த்த காத்திருக்கும் சமந்தா.!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/samantha-acting-in-5-movies-but-no-advance\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/08\/samantha-vignesh-shivan.jpg"],"pubdate":"Sat, 11 Sep 2021 10:13:47 +0000"},{"title":"உடனடி பதிலடி.! உஷாராகும் மு.க.ஸ்டாலின்..! ஆளுநராக வி.என்.ரவி நியமனம்..! பின்னணி என்ன?","text":"<p>மத்திய அரசின் குடியுரிமை திருத்தச் சட்டத்திற்கு எதிராக மு.க.ஸ்டாலின் தமிழக சட்டப்பேரவையில் தீர்மானம் நிறைவேற்றிய ஓரிரு நாட்களுக்குள் புதிய ஆளுநரை நியமித்து அதிரடி காட்டியுள்ளார் பிரதமர் நரேந்திர மோடி.<\/p>  <p>கடந்த 2019ம் ஆண்டு நாடாளுமன்றத்தில் நிறைவேற்றப்பட்ட குடியுரிமை சட்டம் தொடர்பாக தற்போது நாடு முழுவதும் அமைதியான சூழல் நிலவுகிறது. அப்போது கடுமையாக எதிர்ப்பு காட்டிய இஸ்லாமிய கட்சிகள் கூட சைலன்ட் மோடுக்கு சென்றுவிட்டன. ஆனால் திடீரென தற்போது குடியுரிமை திருத்த சட்டத்திற்கு எதிராக தமிழக சட்டப்பேரவையில் தீர்மானம் நிறைவேற்றி மறுபடியும் பிரச்சனைக்கு பிள்ளையார் சுழி போட்டுள்ளார் ஸ்டாலின்.<\/p>  <p><img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ff01s7jm53zyfyv0g7bkg351\/stalin-assembly-jpg.jpg\" \/><\/p>  <p>இப்படி ஒரு தீர்மானத்தை சட்டப்பேரவையில் நிறைவேற்றியதுமே மத்திய உள்துறை அமைச்சகத்திற்கு உடனடியாக உளவுத்துறை மூலமாக தகவல் அனுப்பி வைக்கப்பட்டது. இந்த தீர்மானத்தின் நீட்சியாக மறுபடியும் நாட்டில் எங்கும் போராட்டங்கள் ஏற்பட்டுவிடக்கூடாது என்கிற எச்சரிக்கையும் விடுக்கப்பட்டதாக சொல்கிறார்கள். அந்த வகையில் தமிழக அரசு நிறைவேற்றிய இந்த தீர்மானம் உள்துறை அமைச்சர் அமித் ஷாவை கடும் அதிருப்தி அடைய வைத்ததாக கூறுகிறார்கள். இதனை தொடர்ந்து மேல் மட்டங்களில் நடைபெற்ற ஆலோசனைகளை தொடர்ந்து ஆர்.என்.ரவி பெயரை மோடி டிக் அடித்ததாக சொல்கிறார்கள்.<\/p>  <p><img alt=\"\" height=\"451\" src=\"https:\/\/static.asianetnews.com\/images\/01fe5dhe5ccbcjmk6snj4fkxt0\/shah-jpg.jpg\" width=\"800\" \/><\/p>  <p>காங்கிரஸ் ஆட்சியில் உளவுத்துறையின் சிறப்பு இயக்குனராக இருந்த ஆர்.என்.ரவி கடந்த 2012ம் ஆண்டோடு பணியில் இருந்து ஓய்வுபெற்றுவிட்டார். ஆனால் கடந்த 2014ம் ஆண்டு மோடி முதல் முறையாக பிரதமராக பதவி ஏற்ற போது பிரதமர் அலுவலகத்தில் உளவுத்துறைக்கு என்று ஜாய்ன்ட் டீம் ஒன்று அமைக்கப்பட்டது. அந்த டீமுக்கு ஆர்.என்.ரவியைத் தான் பிரதமர் தலைவராக நியமித்தார். இதன் பிறகு நாகலாந்து வன்முறையை கட்டுக்குள் கொண்ட வரும் பணியை சிறப்பாக செய்த காரணத்தினால் அவரை நாகலாந்து ஆளுநராக மோடி நியமித்தார். ஐபிஎஸ் அதிகாரியான அவரை தற்போது தமிழகத்திற்கு ஆளுநராக அனுப்பியுள்ளார் மோடி.<\/p>  <p><img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ff709vf2fz0244rt72h24a89\/rn-ravi-jpg.jpg\" \/><\/p>  <p>இரண்டு வருடங்களாக நாகலாந்தில் ஆளுநராக இருந்த போது அங்கு அரசியல் ரீதியிலான நடவடிக்கைகளில் ஆர்.என்.ரவி ஈடுபாடு காட்டியுள்ளார். அதிலும் நாகலாந்து தனி நாடு கோரிக்கையை முன் வைத்த அரசியல் கட்சி பிரமுகர்களுக்கு பல்வேறு அதிர்ச்சி வைத்தியங்களை ரவி கொடுத்துள்ளதாக கூறுகிறார்கள். மேலும் சர்ச்சைக்குரிய மற்றும் பதற்றமான பகுதிகளுக்கு எவ்வித தயக்கமும் இன்றி ரவி ஆய்வுக்கு சென்று வந்ததாகவும் செல்கிறார்கள். மேலும் அதிகாரிகளின் செயல்பாடுகள் குறிப்பாக காவல்துறை அதிகாரிகளின் செயல்பாடுகளை நேரடியாகவே ரவி கண்காணித்ததாக கூறுகிறார்கள்.<\/p>  <p><img alt=\"\" height=\"400\" src=\"https:\/\/static.asianetnews.com\/images\/01ff70arn0fqnnzyvcbmpsssws\/rn-ravi-1-jpg.jpg\" width=\"800\" \/><\/p>  <p>இப்படி ஒரு பின்புலம் உள்ள ரவியைத்தான் தமிழக ஆளுநராக நியமித்துள்ளார் மோடி. இதன் மூலம தமிழகத்திலும் இனி அடிக்கடி ஆளுநரின் ஆய்வுப்பணிகளை பார்க்க முடியும் என்கிறார்கள். மேலும் ரவி, ஒரு அரசியல்வாதி இல்லை என்பதால் அவருடன் அரசியல் ரீதியாக டீலிங் செய்வது சாத்தியமற்றது என்றும் பேச்சு அடிபடுகிறது. ஆளுநராக பதவி ஏற்ற பிறகு நிச்சயம் தமிழக அரசின் நிர்வாகத்தில் ரவின் தலையீடு இருக்கும் என்று அவரை பற்றி தெரிந்தவர்கள் அடித்துக் கூறுகிறார்கள். அதிலும் குறிப்பாக காவல்துறையின் செயல்பாடுகளில் அவர் நேரடியாக தலையிட வாய்ப்பு இருப்பதாகவும் சொல்கிறார்கள். மேலும் ஒரு ஆளுநருக்கு என்று உள்ள அனைத்து அதிகாரங்களையும் ரவி நிச்சயம் பயன்படுத்துவார் என்கிறார்கள்.<\/p>  <p><img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01faqp2bkmtyspwccfn6x1ne3w\/mkstalin-pti-8032021-1200-1-jpg.jpg\" \/><\/p>  <p>இதனிடையே தமிழக ஆளுநராக ரவி நியமிக்கப்பட்டதாக தகவல் வெளியான மறு நிமிடமே முதலமைச்சர் மு.க.ஸ்டாலின் அவருக்கு வாழ்த்து தெரிவித்துள்ளார். தமிழகத்திற்க ரவியை வரவேற்பதாகவும் அவர் தனது வாழ்த்துச் செய்தியில் கூறியிருக்கிறார். இதற்கு காரணம் ஆளுநர் நியமன விவகாரத்தில் மோதல் போக்கு கூடவே கூடாது என்று ஸ்டாலின் நினைப்பது தான் என்கிறார்கள். மேலும் மேற்கு வங்கம், கேரளா போல் தமிழகத்தில் ஆளுநர் – முதல்வர் மோதல் ஒரு போதும் வந்துவிடக்கூடாது என்பதில் ஸ்டாலின் அதிக கவனம் செலுத்துவதாக சொல்கிறார்கள். தமிழகத்தில் ஆளுநர் மாற்றம் என்பது குடியுரிமை திருத்த சட்டத்திற்கு எதிரான தீர்மானத்திற்கான பதிலடி என்பதை பட்டவர்த்தனமாக உணர்ந்துள்ள ஸ்டாலின் அதற்கு ஏற்பவே இனி அரசியல் ரீதியிலான செயல்பாடுகளில் கவனம் செலுத்துவார் என்றும் சொல்லப்படுகிறது.<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/mk-stalin-is-awake-vn-ravi-appointed-as-governor-qz969f","image":["https:\/\/static.asianetnews.com\/images\/01ff6x3ky6w5dk0mz9jbf7rq1y\/stalin-and-r-n-ravi-jpg_760x400.jpg"],"pubdate":"Sat, 11 Sep 2021 10:09:16 +0530"},{"title":"இனி அந்த மனுசனோட சவகாசம் வேண்டாம்.. வடிவேலுவை புரட்டி எடுத்த பிரபலம்","text":"<p>தமிழ் சினிமாவில் முன்னணி காமெடி நடிகராக இருப்பவர் வடிவேலு. இவரது நடிப்பில் வெளியான படங்கள் அனைத்துமே சமீப காலமாக நல்ல வரவேற்பைப் பெற்றன. ஆனால் ஒரு சில பிரச்சனைகளால் 10 ஆண்டுகளாக வடிவேலு எந்த படத்திலும் நடிக்காமல் இருந்தார்.<\/p>\n<p>சமீபத்தில் லைக்கா  தயாரிப்பில் சுராஜ் இயக்கத்தில்  நாய் சேகர் எனும் தலைப்பில் ஒரு படத்தில் நடிக்க இருப்பதாக வெளிப்படையாகக் கூறினர் அந்த பிரஸ்மீட்டில் பத்திரிகையாளர்கள் பலரும் பல்வேறு கேள்விகளை எழுப்ப அதற்கும் நகைச்சுவையோடு பல்வேறு விதமான பதில்களை கூறினார்.<\/p>\n<p>மேடையில் பேசிய வடிவேலு இந்த பத்து வருட காலத்தில் பல துன்பங்களை நான் பார்த்துவிட்டேன். இனிமேல் படத்தில் கவனம் செலுத்தி இருக்க முடிவு செய்துள்ளேன் எனவும் கூறினார் மேலும் நோயாளி ஒருவர் மருத்துவரிடம் சென்று எனக்கு தூக்கமே வரவில்லை என கூறியுள்ளார்.<\/p>\n<p>அதற்கு மருத்துவர் பக்கத்திலிருக்கும் சர்க்கஸ் போய் பாருங்கள் நகைச்சுவையோடு இருக்கும் நன்றாக தூக்கம் வரும் என கூறியுள்ளார். அதற்கு நோயாளி அதில் பபூன் வேஷம் போடுவதே  நான் தான் என பதிலளித்துள்ளார். அப்படி போல் தான் என் வாழ்க்கையும் இருந்தது என கூறியுள்ளார்.<\/p>\n<p>பலரையும் சிரிக்கவைத்த எனக்கும் பல்வேறு துன்பங்கள்  இத்தனை வருடங்களாக வந்துள்ளன ஆனால் இதனை மறந்து இனி படங்களில் கவனம் செலுத்தி மக்கள் சிரிப்பை வைத்து மட்டுமே என்னுடைய வேலை எனவும் தெரிவித்துள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_252485\" style=\"width: 610px;\"><img alt=\"vadivelu-cinemapettai-01\" class=\"size-full wp-image-252485\" height=\"450\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/vadivelu-cinemapettai-01.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-252485\">vadivelu-cinemapettai-01<\/p><\/div>\n<p>மேலும் என் மேல் வைக்கப்பட்ட புகார்கள் அனைத்தும் பொய் எனவும் எனக்கு ரெக்கார்டு எதுவும் போடப்படவில்லை எனவும் தெரிவித்தார் இனிமேல் ஷங்கருடன் எந்த பழக்கம் வைத்துக்கொள்ள மாட்டேன் இனி வரலாற்று படங்களில் நடிப்பதை விட மக்களுக்கு பிடித்த காமெடி கதாபாத்திரத்தில் நடிப்பதற்கு விரும்புவதாகவும் தெரிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vadivelu-acting-not-interested-in-shankar-production-movie\/\" rel=\"nofollow\">இனி அந்த மனுசனோட சவகாசம் வேண்டாம்.. வடிவேலுவை புரட்டி எடுத்த பிரபலம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vadivelu-acting-not-interested-in-shankar-production-movie\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/vadivelu-cinemapettai-01.jpg"],"pubdate":"Sat, 11 Sep 2021 10:05:32 +0000"},{"title":"மோடிக்கு மிக நெருக்கம்..! தமிழகத்தின் புதிய ஆளுநர்..! யார் இந்த ஆர்.என்.ரவி?","text":"<p>ஐபிஎஸ் அதிகாரி, கேரளாவில் 10 வருடம் பணியாற்றியவர், உளவு பார்ப்பதில் கில்லாடி, மோடியின் ஆல் டைம் பேவரைட் என தமிழகத்தின் புதிய ஆளுநராக நியமிக்கப்பட்டுள்ள ஆர்.என்.ரவி குறித்த தகவல்கள் அனைத்தும் விறுவிறப்பானதாக உள்ளது.<\/p>  <p>தமிழகத்தில் ஆட்சி மாற்றம் ஏற்பட்டது முதலே ஆளுநர் மாற்றம் இருக்கும் என்று ஆரூடம் சொல்லப்பட்டு வந்தது. முன்னாள் மத்திய அமைச்சர் ரவி சங்கர் பிரசாத் தமிழக ஆளுநராக நியமிக்கப்படுவார் என்று அறிவிப்பே கூட வெளியானது. ஆனால் யாரும் எதிர்பாராத வகையில் ஆர்.என்.ரவி என்பவரை தமிழகத்தின் ஆளுநராக நியமித்து உத்தரவிடப்பட்டுள்ளது.<\/p>  <p><img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ff5sqe58h6e71sn845gvyrea\/ravindra-narayana-ravi-jpg.jpg\" \/><\/p>  <p>தமிழக ஆளுநராகியுள்ள ஆர்.என் ரவி பீகாரை பூர்வீகமாக கொண்டவர். 1976ம் ஆண்டு ஐபிஎஸ் பாஸ் ஆனவர். அத்துடன் கேரள கேடராக அந்த மாநிலத்தில் சுமார் 10 வருடங்கள் காவல் பணியில் இருந்தவர் ரவி. தொடர்ந்து மத்திய அரசின் உளவுத்துறையில் பணியில் இணைந்த ரவி, அசாதாரண சூழல் நிலவும் மற்றும் வன்முறை மிகுந்த பகுதிகளில் பணியாற்றியவர். குறிப்பாக ஜம்மு காஷ்மீர், வடகிழக்கு மாநிலங்களில் உளவுத்துறை அதிகாரியாக ரவி இயங்கியுள்ளார். இவரது உளவுத்திறமை காரணமாக பல்வேறு உயர் பதவிகளிலும் இருந்துள்ளார். உளவுத்துறையின் சிறப்பு இயக்குனராக பணியாற்றி கடந்த 2012ம் ஆண்டு ரவி ஓய்வு பெற்றார். ஆனால் நரேந்திர மோடி பிரதமராக பதவி ஏற்ற பிறகு ஆர்.என்.ரவிக்கு அவரது அலுவலகத்தில் இருந்து அழைப்பு வந்தது.<\/p>  <p><img alt=\"\" height=\"451\" src=\"https:\/\/static.asianetnews.com\/images\/01fdsa82gptggssyf5dcjnydak\/pm-modi-congratulate-junior-athletes-jpg.jpg\" width=\"800\" \/><\/p>  <p>&nbsp;<\/p>  <p>2014ம் ஆண்டு பிரதமர் மோடி தனது அலுவலகத்தில் மிக முக்கியமான மற்றும் திறமையான அதிகாரிகளை கொண்டு புதிய டீம் அமைக்கப்பட்டது. இந்த டீமில் உளவுத்துறையின் பங்களிப்பதாக அழைக்கப்பட்டவர் தான் ஆர்.என்.ரவி. அப்போது முதலே பிரதமர் அலுவலகத்தில் முக்கிய இடம் அவருக்கு வழங்கப்பட்டது. மேலும் பிரதமர் அலுவலகத்தின் இணை உளவுத்துறை குழுவிற்கு தலைவராகவும் ஆர்.என் ரவி நியமிக்கப்பட்டார். இந்த புதிய பதவியில் ரவியின் திறமையை பார்த்து மோடி கடந்த 2018ம் ஆண்டு புரமோசன் வழங்கினார். அதுவும் நாட்டின் துணை பாதுகாப்பு ஆலோசகர் பதவி ரவிக்கு தேடி வந்தது. இதற்கு காரணம் ரவி மோடியின் பேவரைட் அதிகாரி என்பது தான்.<\/p>  <p><img alt=\"\" height=\"400\" src=\"https:\/\/static.asianetnews.com\/images\/01ff70arn0fqnnzyvcbmpsssws\/rn-ravi-1-jpg.jpg\" width=\"800\" \/><\/p>  <p>ஏனென்றால் தேசிய பாதுகாப்பு ஆலோசகராக இருக்கும் அஜித் தோவல் மோடிக்கு மிக மிக நெருக்கம். அந்த வகையில் அஜித் தோவலுக்கு துணையாக ஒருவர் வேண்டும் என்றால் மோடி எந்த அளவிற்கு ரவி மீது நம்பிக்கை வைத்திருந்திருப்பார் என்பதை தெரிந்து கொள்ளலாம். அத்தோடு வடகிழக்கு மாநிலங்களில் குறிப்பாக நாகலாந்து மாநிலத்தில் வன்முறையை முடிவிற்கு கொண்டு வரும் பணி இவருக்கு கொடுக்கப்பட்டது. இதனை அடுத்து நாகா போராளிக்குழுக்களுடன் பேச்சுவார்த்தை நடத்தி அவர்களை சமாதான உடன்படிக்கைக்கு கொண்டு வந்ததில் ரவியின் பங்களிப்பு மிக மிக முக்கியம். இதனை அடுத்து நாகலாந்தில் மட்டும் அல்லாமல் வடகிழக்கு மாநிலங்களில் அமைதி திரும்ப ரவி ஒரு காரணமானார்.<\/p>  <p><img alt=\"\" height=\"437\" src=\"https:\/\/static.asianetnews.com\/images\/01ff6x3ky6w5dk0mz9jbf7rq1y\/stalin-and-r-n-ravi-jpg.jpg\" width=\"800\" \/><\/p>  <p>இதனை அடுத்து ரவிக்கு மேலு ஒரு புரமோசனாக நாகலாந்து மாநிலத்திற்கே ஆளுநராக நியமிக்கப்பட்டார். நாகலாந்து போன்ற சிறிய மாநிலத்தின் ஆளுநராக இருந்து தற்போத இந்தியாவின் மிக மிக முக்கிய மாநிலங்களில் ஒன்றான தமிழகத்திற்கு உயர் பொறுப்பிற்கு ரவி வந்துள்ளார். மோடியுடன் நெருக்கம், உளவுப் பின்னணி, பிரிவினை பேசுபவர்களுக்கு சிம்ம சொப்பனம் என ரவிக்கு பல முகங்கள் உண்டு. தமிழகத்திலும் கூட நீண்ட காலமாகவே பிரிவினை பேசும் பலர் உள்ளனர். அதிலும் திமுக ஆட்சிக்கு வந்த பிறகு இந்த பிரிவினைவாதிகள் ஊக்கம் பெற்றதாக கருதி நடமாட்டத்தை அதிகரித்துள்ள நிலையில் ரவி கிண்டி ராஜ்பவனுக்கு வருகிறார். இனி என்னென்ன நடக்கும் என்பதை பொறுத்திருந்து பார்க்கலாம்.<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/very-close-to-modi-new-governor-of-tamil-nadu-qz95t1","image":["https:\/\/static.asianetnews.com\/images\/01ff709vf2fz0244rt72h24a89\/rn-ravi-jpg_760x400.jpg"],"pubdate":"Sat, 11 Sep 2021 09:59:26 +0530"},{"title":"அடங்காத இந்து முன்னணி... தடையை மீறி கடலில் விநாயகர் சிலைகள் கரைப்பு.. அதிர்ச்சியில் காவல் துறை.","text":"<p>காவல்துறையின் தடையை மீறி சென்னை மெரினா கடற்கரையில் இந்து முன்னணியினர் விநாயகர் சிலைகளை &nbsp;கரைத்த சம்பவம் பரபரப்பை ஏற்படுத்தி உள்ளது. &nbsp;அதேபோல பல்வேறு இடங்களில் &nbsp;வைத்து வழிபட்ட சிலைகளை பல்வேறு இந்து அமைப்பைச் சார்ந்தவர்கள் கடலில் கரைத்தனர். இதனால் மெரினா கடற்கரையில் பரபரப்பு ஏற்பட்டது.&nbsp;<\/p>  <p>இந்துக்களின் மிக முக்கிய பண்டிகைகளில் ஒன்றான விநாயகர் சதுர்த்தி, கொரோனா தொற்று காரணமாக தடைவிதிக்கப்பட்டுள்ளது. பொது இடங்களில் சிலைகளை வைத்து வழிபடவும் பின்னர் ஊர்வலமாக கொண்டு சென்று &nbsp;சிலைகளை கடலில் &nbsp;கரைப்பதற்கும் தமிழக அரசு தடை விதித்துள்ளது. முன்னரே இதற்கு பாஜக இந்து முன்னணி உள்ளிட்ட பல்வேறு அமைப்புகள் எதிர்ப்பு தெரிவித்து வந்ததுடன், தடையை நீக்க வேண்டும் என வலியுறுத்தின. அதற்காக பல்வேறு நூதன போராட்டங்கள் நடைபெற்றன. ஆனால் தமிழக அரசு தனது முடிவில் உறுதியாக இருந்த காரணத்தால் தடை நீடிக்கிறது. ஆனால் அதையும் மீறி நேற்று பல்வேறு இடங்களில் இந்த முன்னணியின் சார்பில் விநாயகர் சிலைகள் பொது இடங்களில் வைக்கப்பட்டு வழிபாடுகள் நடத்தப்பட்டது. இதனால் போலீசாருக்கும் அவர்களுக்கும் இடையே தள்ளுமுள்ளு ஏற்பட்டது.&nbsp;<\/p>  <p><img alt=\"\" height=\"599\" src=\"https:\/\/static.asianetnews.com\/images\/01ff7ddzbvhf1yzpcp5kj06ga6\/vinayagar-2-jpg.jpg\" width=\"800\" \/><\/p>  <p>இந்நிலையில் பல்வேறு இடங்களில் வைக்கப்பட்டு வழிபாடு செய்யப்பட்ட விநாயகர் சிலைகள் காவல்துறையின் தடையை மீறி சென்னை மெரினா கடற்கரையில் இந்து முன்னணியினர் கரைத்தனர். சென்னை திருவல்லிக்கேணி மேயர் சிட்டிபாபு தெருவில் 3 அடியில் வைத்து வழிபட்ட பிள்ளையார் சிலையை, பூஜைகள் செய்து கடலில் கரைப்பதற்காக இருசக்கர வாகனத்தில் வைத்து திருவல்லிக்கேணி காமராஜர் சாலை வழியாக பட்டினம்பாக்கம் கடற்கரைக்கு கொண்டு வந்து பின்னர் கடற்கரையில் வைத்து பூஜை செய்து அதை கடலில் கரைத்தனர். இதை போலீசார் தடுக்க முயன்றும் சிலைகள் கடற்கரையில் கரைக்கப்பட்டது. இதே போன்று பல்வேறு இடங்களில் சிலைகளை வைத்து வழிபட்ட பல்வேறு அமைப்பைச் சார்ந்தவர்கள் கடலில் சிலையை கரைப்பதற்கு கொண்டு வந்தனர்.<\/p>  <p><img alt=\"\" height=\"533\" src=\"https:\/\/static.asianetnews.com\/images\/01ff7dd0knzpfn18qvvtzzzd30\/vinayagar-1-jpg.jpg\" width=\"800\" \/><\/p>  <p>குறிப்பாக மந்தைவெளி, மயிலாப்பூர், பட்டினப்பாக்கம் உள்ளிட்ட பகுதிகளில் வீட்டில் வைத்து வழிபட்ட பொதுமக்கள் சிலைகளை தங்கள் குடும்பத்தினரோடு வந்து கடற்கரையில் வழிபட்டு சிலைகளை கரைத்துச் சென்றனர. &nbsp;இதனால் சென்னை மெரினா கடற்கரை, பட்டினப்பாக்கம் உள்ளிட்ட பகுதிகளில் மக்கள் கூட்டம் அலைமோதியது, வீட்டில் வைத்து வழிபட்ட சிலைகளை கோவிலில் கொண்டு வந்து வைக்க இந்து அறநிலை துறை ஏற்பாடு செய்து வரும் நிலையில் பொதுமக்கள் தாங்களே நேரடியாக வந்து கடற்கரையில் சிலைகளை கரைத் து &nbsp;அதிர்ச்சியை ஏற்படுத்தியுள்ளது.<br \/> &nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/unruly-hindu-munnani-ganesha-statues-dissolved-in-the-sea-in-violation-of-the-ban-police-in-shock--qz9592","image":["https:\/\/static.asianetnews.com\/images\/01cqm54qvj4jyxp0jkrstfx8m8\/silai_1_760x400.jpg"],"pubdate":"Sat, 11 Sep 2021 09:47:27 +0530"},{"title":"BMW கார் வாங்கிய அடுத்த விஜய் டிவி பிரபலம்…! ட்ரீம் காரை வாங்கிவிட்டதாக கூறி மகிழ்ச்சி..!","text":"<p>விஜய் தொலைக்காட்சியில் ஒளிபரப்பான Mr&amp;Mrs சின்னத்திரை நிகழ்ச்சியில் கலந்துகொண்டு பிரபலமானவர்கள் மணிமேகலை மற்றும் ஹுசைன்.<\/p>\n\n\n\n<p>தனது சின்னத்திரை பயணத்தை தொகுப்பாளினியாக தொடங்கியவர் மணிமேகலை. சன் மியூசிக் சேனலில் இவர் பணியாற்றியபோது மிகவும் பிரபலம்.<\/p>\n\n\n\n<p>ஆனால், ஹுசைன் என்பவர் காதலித்து திருமணம் செய்துகொண்ட பின்னர் சிறிது காலம் திரையில் தோன்றாமல் இருந்தார்.<\/p>\n\n\n\n<p>அதன்பின்னர், விஜய் தொலைக்காட்சியில் ஒளிபரப்பான Mr&amp;Mrs சின்னத்திரை நிகழ்ச்சியில் கலந்துகொண்டதன் மூலம் மீண்டும் பிரபலமடைந்தார்.<\/p>\n\n\n\n<p>இதையடுத்து அவர்களுக்கு மக்களின் ஆதரவு பெருகியது. பின்னர், யூடியூப் சேனல் ஒன்றை தனது கணவருடன் இணைந்து தொடங்கினார் மணிமேகலை. அதற்கும் நல்ல வரவேற்பு கிடைத்தது.<\/p>\n\n\n\n<p>தற்போது தொடர்ந்து விஜய் டிவியில் சில நிகழ்ச்சிகளில் பங்கேற்று வருகிறார். இந்நிலையில், மணிமேகலை தனது இன்ஸ்டாகிராம் பக்கத்தில் தனது ட்ரீம் காரான BMW கார் வாங்கியதாக கூறி சில புகைப்படங்களை பகிர்ந்துள்ளார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-54844\" height=\"736\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/09\/bmw.png\" width=\"1005\" \/><\/figure><\/div>\n\n\n\n<p>இதற்கு அவரது ரசிகர்கள் பலர் தங்களது வாழ்த்துக்களை தெரிவித்து வருகின்றனர். அண்மையில், விஜய் டிவி பிரபலங்கள் பலர் சொகுசு கார் வாங்கியுள்ளது குறிப்பிடத்தக்கது. அந்த வரிசையில் தற்போது மணிமேகலையும் இணைந்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/vijay-tv-stars-manimegalai-and-hussain-bought-bmw-car\/\" rel=\"nofollow\">BMW கார் வாங்கிய அடுத்த விஜய் டிவி பிரபலம்…! ட்ரீம் காரை வாங்கிவிட்டதாக கூறி மகிழ்ச்சி..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/vijay-tv-stars-manimegalai-and-hussain-bought-bmw-car\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/09\/bmw.png"],"pubdate":"Sat, 11 Sep 2021 09:47:19 +0000"},{"title":"``செந்நாய் மீண்டும் காட்டுக்குள் சென்றுவிட்டது; மக்கள் அச்சப்பட வேண்டாம்!'' -  கோவை வனத்துறை அதிகாரி","text":"<p>கோயம்புத்தூர் மாநகரின் முக்கியப் பகுதியான உக்கடம் பெரியகுளத்தில் அடர்ந்த வனப்பகுதியில் வாழக்கூடிய ஊன் உண்ணியான செந்நாய் கண்டறியப்பட்ட செய்தி மக்களை பீதியடையச் செய்துள்ளது. இதன் நடமாட்டத்தை பறவை ஆர்வலரான கஜ மோகன்ராஜ் பார்த்துள்ளார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/80cc181d-199c-4dda-a6d3-9d72a47bfed3\/Screenshot_20210911_134240.jpg\" \/><figcaption>செந்நாய்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/corona-restrictions-for-coimbatore-district\">கேரள மாணவர்கள் தினசரி வந்து செல்வதற்குத் தடை!-கோவை மாவட்டத்துக்குக் கூடுதல் கட்டுப்பாடுகள் அறிவிப்பு<\/a><\/p><p>குளங்களில் உள்ள பறவைகளை படம் பிடிப்பதை வாடிக்கையாக வைத்துள்ள இவர், உக்கடம் பகுதியில்  பறவைகளைப் படம் பிடிக்கும்போதுதான் இந்த ஒற்றை செந்நாய் கண்டுள்ளார். இதுகுறித்து கஜ மோகன்ராஜ் எடுத்தப்படங்கள் சமூக வலைதளங்களில் வைரலானது. வனத்துறையும் இது செந்நாய்தான் என்று உறுதி செய்தது.<\/p><p>கூட்டத்துடன் சேர்ந்து வாழக்கூடிய விலங்கான செந்நாய், வனப்பகுதியில் இருந்து 10 கி.மீ தொலைவு வெளிவந்தது குறித்து வனத்துறையினர் ஆய்வு செய்து வந்தனர். <\/p><p>``இரை தேடி கூட்டத்துடன் சென்று வேட்டையாடுவதுதான் செந்நாய்களின் வழக்கம். செந்நாய்கள் அவ்வப்போது வனப்பகுதியை விட்டு வெளியில் வந்து வேட்டையாடுவது சமீப காலமாக அதிகரித்து வருகின்றன” என்று வனவிலங்கு ஆர்வலர்கள் கூறினர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/249e3795-f335-4686-8af1-f5e592204f9e\/Screenshot_20210911_134255.jpg\" \/><figcaption>செந்நாய்<\/figcaption><\/figure><p>இந்நிலையில், கோயம்புத்தூர் நகருக்குள் செந்நாய் புகுந்துள்ளதால் உக்கடம் முதல் சிறுவாணி வரை உள்ள மக்கள் மிகுந்த பாதுகாப்பாக இருக்கவும், குழந்தைகளை வெளியில் அனுப்பக் கூடாது எனவும், அது மிகவும் கொடிய விலங்கு என்றும் சமூகவலைதளங்களில் பரவிய தகவலால் மக்களிடம் அச்சம் ஏற்பட்டுள்ளது.<\/p><p>இதுகுறித்து கோயம்புத்தூர் மாவட்ட வன அலுவலர் அசோக்குமாரிடம் கேட்டபோது, ``செந்நாய் தனியாக வருவது மிகவும் அரிதான சம்பவம். வன மருத்துவர் உள்ளிட்ட எங்கள் குழுவினர் உடனடியாக சம்பவ இடத்துக்கு சென்றனர். செந்நாய் வனத்தில் இருந்து எப்படி வெளி வந்தது என்பது தெரியவில்லை. ஆனால், ஒருபக்கம் ஜே.சி.பி வைத்து வேலை செய்து கொண்டிருந்ததால் அது வனப்பகுதிக்குள் செல்ல முடியவில்லை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/bf7ab675-32b3-49c4-93e9-a6e982cc1a9e\/Screenshot_20210911_134236.jpg\" \/><figcaption>செந்நாய்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/tn-forest-minister-speech-about-man-animal-conflict\">நீலகிரி: `ஊருக்குள் வரும் காட்டுயானைகளை வனத்துக்குள் விரட்ட தனிக்குழு!’ - வனத்துறை அமைச்சர்<\/a><\/p><p>எங்கள் குழு இரவு முழுவதும் அதை கண்காணித்தனர். அதைத் தொடர்ந்து வனத்தை நோக்கி செந்நாயை விரட்டினோம். அது அப்போதே எட்டிமடை ஒட்டியுள்ள வனப்பகுதிக்கு சென்றுவிட்டது. எனவே, மக்கள் அச்சப்பட வேண்டாம்” என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/coimbatore-forest-dept-official-confirmed-that-dhole-has-been-sent-again-to-forest","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/aef43fad-622d-4d90-8b15-3450fa0781a7\/IMG_20210911_134657.jpg"],"pubdate":"Sat, 11 Sep 2021 09:38:01 +0000"}]