[{"title":"50 வயதிற்கு மேல் பிரபலமாக வேண்டுமா.? ரசிகர் கேட்ட கேள்விக்கு முற்றுப்புள்ளி வைத்த பிரபல நடிகை","text":"<p>தமிழ் சினிமாவிற்கு கங்கை அமரன் இயக்கத்தில் வெளிவந்த &#8216;கரகாட்டகாரன்&#8217; என்னும் படத்தின் மூலம் அறிமுகமானவர் தான் நடிகை கனகா. அதைத்தொடர்ந்து பெரிய வீட்டு பணக்காரன், அதிசயபிறவி, சாமுண்டி, பெரிய குடும்பம், விரலுக்கேத்த வீக்கம் போன்ற திரைப்படங்களிலும் நடித்து பிரபலமானார்.தமிழ் திரையுலகில் மட்டுமின்றி தெலுங்கு மற்றும் மலையாள திரைப்படங்களிலும் இவர் நடித்துள்ளார்.<\/p>\n<p>நடிகை கனகா பழம்பெரும் நடிகை தேவிகாவின் மகள், அதுமட்டுமின்றி இவர் தெலுங்கு சினிமா தயாரிப்பாளர் ரகுபதி வெங்கைய நாயுடு உடைய பேரப்பிள்ளை ஆவார். நீண்ட வருடங்களாக சினிமாவில் இருந்து விலகி இருந்த நடிகை கனகா தற்போது சினிமாவில் நடிக்கும் ஆசை வந்திருப்பதாகவும், வாய்ப்பு கிடைத்தால் நடிப்பேன் என்று விருப்பம் தெரிவித்துள்ளார்.<\/p>\n<p>இவர் கலிபோர்னியாவை சேர்ந்த முத்துக்குமார் என்பவரை 2007 ஆம் ஆண்டு ரகசிய திருமணம் செய்து கொண்டார். அதன்பிறகு கருத்து வேறுபாட்டின் காரணமாக அவரை விட்டுப் பிரிந்து தனது வாழ்க்கையை தானாகவே அமைக்க தொடங்கிவிட்டார்..<\/p>\n<p>தற்போது நடிகை கனகாவிற்கு நீண்ட வருடங்கள் கழித்து, சினிமாவில் நடிப்பதற்கான ஆசை வந்திருப்பதாகவும் தான் இதுவரை சினிமாவில் எதுவும் கற்கவில்லை என்றும் இனிமேலாவது, நடிக்க வாய்ப்பு கிடைத்தால் அதை எல்லாம் கற்க வேண்டும் என்று தனது 50 வயதில் தனக்கு இந்த ஆசை வந்திருப்பதாகவும் கூறியுள்ளார். அதே நேரத்தில் நடிகை கனகா பப்ளிசிட்டிகாகவே வேண்டுமென்றே இவ்வாறு கூறி வருகிறார் என்று பலரும் விமர்சித்தனர்.<\/p>\n<p>தற்போது, அந்த விமர்சனங்களுக்கு முற்றுப்புள்ளி வைக்கும் வகையில் பதிலளித்த நடிகை கனகா &#8216;நான் எதையும் பிரபலமாகுவதற்காக செய்யவில்லை.எனக்கு உண்மையிலேயே சினிமாவை பற்றி இன்னும் கற்க வேண்டும் என்ற ஆசை இப்போது வந்திருக்கிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_254633\" style=\"width: 610px;\"><img alt=\"actress-kanaka-cinemapettai\" class=\"size-full wp-image-254633\" height=\"312\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/actress-kanaka-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-254633\">actress-kanaka-cinemapettai<\/p><\/div>\n<p>இந்த வயதில் என்னை யாராவது நடிக்க கூப்பிடுவார்களா என்று எனக்கு தெரியவில்லை. ஒருவேளை கூப்பிட்டால் நான் எப்படி நடிக்க வேண்டும், ஆடை அணிவது, மேக்கப் போட்டுக் கொள்வது போன்ற விஷயங்களை எல்லாம் கற்க வேண்டும் என்று நடிகை கனகா குறிப்பிட்டிருந்தார்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/actress-kanaka-is-eager-to-learn\/\" rel=\"nofollow\">50 வயதிற்கு மேல் பிரபலமாக வேண்டுமா.? ரசிகர் கேட்ட கேள்விக்கு முற்றுப்புள்ளி வைத்த பிரபல நடிகை<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/actress-kanaka-is-eager-to-learn\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/actress-kanaka-cinemapettai.jpg"],"pubdate":"Sat, 11 Sep 2021 10:38:36 +0000"},{"title":"தொழுகை முடித்துவிட்டு வந்தபோது கொடூரம்.. துடிக்க துடிக்க தலையை துண்டித்த கும்பல்.. வாணியம்பாடியில் அதிர்ச்சி.","text":"<p>மனிதநேய ஜனநாயக கட்சியின் முன்னாள் மாநில பொறுப்பாளராக இருந்துவந்த வசீம் அக்ரம் என்பவர் தொழுகைக்குச் சென்று விட்டு வீடு திரும்பும் போது அவரை வழிமறித்த 6 பேர் கும்பல் சரமாரியாக வெட்டி படுகொலை செய்துள்ளது இச்சம்பவம் வாணியம்பாடியில் அதிர்ச்சியை ஏற்படுத்தியுள்ளது. மனிதநேய ஜனநாயக&nbsp;கட்சியின் முன்னாள் மாநில பொறுப்பாளராக இருந்தவர் வசிம் அக்ரம், இவர் சமூக ஆர்வலராகவும் இருந்து வந்தார். அதேபோல வாணியம்பாடி இஸ்லாமிய கூட்டியக்கத்தின் உறுப்பினராகவும் இருந்தார், இந்நிலையில் நேற்று இவர் தனது 7 வயது மகனுடன் அருகில் உள்ள மசூதிக்கு தொழுகைக்கு சென்று விட்டு வீடு திரும்பினார். அப்போது திடீரென அங்கு வந்த 6 பேர் கொண்ட கும்பல் வாசிம் அக்ரமை சுற்றிவளைத்து சரமாரியாக வெட்டியது.&nbsp;<\/p>  <p><img alt=\"\" height=\"457\" src=\"https:\/\/static.asianetnews.com\/images\/01feeqwbjr8494fzn932v26ect\/murder-jpg.jpg\" width=\"800\" \/><\/p>  <p>அவர் இறந்து விட்டார் என்பது தெரிந்தும் கொலைவெறி அடங்காத அந்த கும்பல் அவரது தலையை துண்டாக எடுத்தது. வசீம் அக்ரம் கொலை நடந்த இடத்திற்கு வேகமாக ஒரு கார் வந்தது, அந்த காரில் ஏறி அந்த 6 பேர் கொண்ட கும்பல் மின்னல் வேகத்தில் தப்பிச் சென்றது. இந்த கொலை சம்பவம் வாணியம்பாடியில் மிகப் பெரும் அதிர்ச்சியை ஏற்படுத்தி உள்ளது. இதனையடுத்து சம்பவ இடத்துக்கு வந்த போலீசார் பிரேதத்தை கைப்பற்றி வாணியம்பாடி அரசு மருத்துவமனைக்கு உடற்கூறு ஆய்வுக்காக அனுப்பி வைத்தனர். கொலையாளிகளை உடனே கைது செய்ய வேண்டும் என வலியுறுத்தி உறவினர்கள் திருப்பத்தூர்-வாணியம்பாடி தேசிய நெடுஞ்சாலையில் சாலை மறியலில் ஈடுபட்டனர். இதனால் அங்கு பரபரப்பு ஏற்பட்டது.இந்நிலையில் இந்த கொலையை கண்டித்து மனிதநேய ஜனநாயக கட்சியின் மாநில பொதுச் செயலாளர் தமிழுன் அன்சாரி கண்ட அறிக்கை வெளியிட்டுள்ளார் அதில் கூறியிருப்பதாவது:-&nbsp;<\/p>  <p><img alt=\"\" height=\"450\" src=\"https:\/\/static.asianetnews.com\/images\/01ewwrj82yct59n7sjch96h95d\/mjk-ansari-1-jpg.jpg\" width=\"800\" \/><\/p>  <p>மனிதநேய ஜனநாயக கட்சியின் முன்னாள் மாநில துணைச் செயலாளர் வாணியம்பாடி வசீம் அவர்கள் கொடூரமான முறையில் மர்ம நபர்களால் படுகொலை செய்யப்பட்டிருக்கிறார்.&nbsp;இதை வன்மையாக கண்டிக்கிறோம். அவர் அப்பகுதியில் வாழும் மக்களின் நலன்களுக்காக தொடர்ந்து பல சேவைகளை ஆற்றி வந்தவர். அம்மாவட்ட மக்களால் நன்கு அறியப்பட்டவர்.மஜக வின் &nbsp;பல்வேறு அரசியல் பணிகளில் துடிப்போடு பங்கேற்று செயலாற்றியவர்.&nbsp;இன்று அவர் படுகொலை செய்யப்பட்டிருக்கிறார் என்ற செய்தி பெரும் துயரத்தை தருகிறது. காவல்துறை துரிதமாக செயல்பட்டு உண்மை குற்றவாளிகளை கைது செய்து சட்டத்தின் முன்பு நிறுத்த வேண்டும் என வலியுறுத்திக் கேட்டுக் கொள்கிறோம். அவரை இழந்து வாடும் குடும்பத்தினர், நண்பர்கள், கட்சியினர், அவ்வூர் மக்கள் அனைவருக்கும் &nbsp;எமது ஆறுதலை தெரிவித்துக் கொள்கிறோம்.அவரது மறு உலக வாழ்வு சிறக்க பிரார்த்திக்கிறோம்.&nbsp;என அதில் கூறப்பட்டுள்ளது.<br \/> &nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/when-the-prayer-was-over-the-horror-the-gang-who-cut-off-the-head-to-beat-the-beat-shock-in-vaniyambadi--qz977o","image":["https:\/\/static.asianetnews.com\/images\/01ff9k8sxngmyzvzhrf6gmt8z1\/mjk-vaniyambadi-jpg_760x400.jpg"],"pubdate":"Sat, 11 Sep 2021 10:29:48 +0530"},{"title":"மும்பை: டெம்போவில் வைத்து பாலியல் வன்கொடுமை… பிறப்புறுப்பு சிதைக்கப்பட்ட பெண் உயிரிழப்பு..!","text":"<p>மும்பையில் பாலியல் வன்கொடுமை செய்து பிறப்புறுப்பு சிதைக்கப்பட்ட பெண் உயிரிழந்துள்ள சம்பவம் நாட்டில் கடும் அதிர்வலைகளை ஏற்படுத்தியுள்ளது. இந்த சம்பவத்திற்கு பலர் கடும் கண்டனங்களை தெரிவித்து வருகின்றனர்.<\/p>\n\n\n\n<p>டெல்லி மருத்துவ மாணவி நிர்பயா சம்பவத்தை நாம் மறந்திருக்க மாட்டோம். அதேபோன்ற ஒரு சம்பவம் மும்பையில் அரங்கேறியுள்ளது பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>மும்பையில் உள்ள Sakinaka பகுதியில் செப்டம்பர் 9ம் தேதி அதிகாலையில் பெண் ஒருவர் ரத்த காயங்களுடன் சாலையில் கிடப்பதாக காவல் கட்டுப்பாட்டு அறைக்கு தொலைபேசி மூலம் தகவல் வந்துள்ளது. உடனடியாக சம்பவ இடத்திற்கு காவலர்கள் விரைந்துள்ளனர்.<\/p>\n\n\n\n<p>அங்கு சாலையின் ஓரத்தில் இளம்பெண் ஒருவர் ரத்த வெள்ளத்தில் நிர்வாணமாக கிடந்துள்ளார். அந்த பெண்ணை மீட்ட போலீசார் சிகிச்சைக்காக அவரை மருத்துவமனையில் அனுமதித்துள்ளனர்.<\/p>\n\n\n\n<p>அந்த பெண்ணை பரிசோதித்த மருத்துவர்கள் அவர் பாலியல் வன்கொடுமைக்கு உள்ளாக்கப்பட்டதாகவும் அந்தப் பெண்ணுக்கு 34 அல்லது 35 வயது இருக்கும் என மருத்துவர்கள் கூறியுள்ளனர்.<\/p>\n\n\n\n<p>மேலும், அவர் கடுமையான சித்திரவதைக்கு உள்ளாகி இருப்பதாகவும் பாலியல் வன்கொடுமை செய்த நபர் அந்தப் பெண்ணின் பிறப்புறுப்பை சேதப்படுத்தியதாகவும் கூறி அதிர்ச்சியை ஏற்படுத்தியுள்ளனர்.<\/p>\n\n\n\n<p>அந்த பெண் ஐசியூவில் அனுமதிக்கப்பட்டு சிகிச்சை பெற்று வந்தார். இதற்கிடையில், அந்த பகுதியில் இருந்த சிசிடிவி காட்சிகளை போலீசார் ஆய்வு செய்தனர்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\"><a href=\"https:\/\/twitter.com\/hashtag\/MumbaiRape?src=hash&amp;ref_src=twsrc%5Etfw\">#MumbaiRape<\/a> case update <a href=\"https:\/\/twitter.com\/hashtag\/Sakinaka?src=hash&amp;ref_src=twsrc%5Etfw\">#Sakinaka<\/a> police recovered CCTV footage of the incident. Mumbai police says that this CCTV will be a clinching evidence against the accused. Victim lady is still very critical. Mayor Kishori Pednekar will visit Rajawadi Hosp today to see her. <a href=\"https:\/\/t.co\/O4DfItXFyb\">pic.twitter.com\/O4DfItXFyb<\/a><\/p>&mdash; Dinesh Mourya (@dineshmourya4) <a href=\"https:\/\/twitter.com\/dineshmourya4\/status\/1436548648721010694?ref_src=twsrc%5Etfw\">September 11, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>அப்போது டெம்போ வாகனத்தில் இருந்து அந்த பெண்ணை தூக்கி எறியும் காட்சிகள் பதிவாகி இருந்தது. இதனை அடுத்து சிசிடிவி காட்சிகளின் அடிப்படையில் அந்த பெண்ணை பாலியல் வன்கொடுமை செய்த நபரை போலீசார் கைது செய்தனர்.<\/p>\n\n\n\n<p>கைது செய்யப்பட்ட நபரின் பெயர் மோகன் சவான் என்றும் அவருக்கு 42 வயது என்றும் போலீசார் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>இவர் அந்த பெண்ணை பாலியல் வன்கொடுமை செய்து, இரும்பு ராடு கொண்டு அவரை தாக்கி, பிறப்புறுப்பை சேதப்படுத்தியுள்ளார்.<\/p>\n\n\n\n<p>அந்த டெம்போ முழுவதும் ரத்தம் படிந்திருந்ததால் அதை தடயவியல் நிபுணர்கள் ஆய்வு செய்தனர். அதனையடுத்து நடந்த சம்பவம் குறித்து அந்த பெண்ணிடம் வாக்குமூலம் பெற காவல்துறையின் காத்திருந்த நிலையில், சுமார் 33 ஆம்னி நேரம் போராட்டத்திற்கு பிறகு அவர் சிகிச்சை பலனின்றி உயிரிழந்துள்ளார்.<\/p>\n\n\n\n<p>இந்த சம்பவம் மும்பை மட்டுமல்லாது இந்தியா முழுவதும் கடும் அதிர்வலைகளை ஏற்படுத்தியுள்ளது. மக்கள் பலர் இதுகுறித்து கடுமையான கருத்துக்களையும் விமர்சனங்களையும் முன்வைத்து வருகின்றனர்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Another Day. Another brutal rape. Delhi to Mumbai, no place for women. When will this stop? <a href=\"https:\/\/twitter.com\/hashtag\/MumbaiRape?src=hash&amp;ref_src=twsrc%5Etfw\">#MumbaiRape<\/a><\/p>&mdash; Dipsita (@DharDipsita) <a href=\"https:\/\/twitter.com\/DharDipsita\/status\/1436617880355807233?ref_src=twsrc%5Etfw\">September 11, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\"><a href=\"https:\/\/twitter.com\/hashtag\/MumbaiRape?src=hash&amp;ref_src=twsrc%5Etfw\">#MumbaiRape<\/a>..<a href=\"https:\/\/twitter.com\/hashtag\/sakinaka?src=hash&amp;ref_src=twsrc%5Etfw\">#sakinaka<\/a> kind of Heinous act should act as Reminder that we have collectively failed as society..We have let down ourselves&#8230;.No Poltics ovr this&#8230;Swift Justice <a href=\"https:\/\/t.co\/2MYTAz2rOH\">pic.twitter.com\/2MYTAz2rOH<\/a><\/p>&mdash; Avi (@AviShanti200) <a href=\"https:\/\/twitter.com\/AviShanti200\/status\/1436624749631721473?ref_src=twsrc%5Etfw\">September 11, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Sakinaka alleged rape victim succumbs to her injuries-rapist had inserted rod in her private parts like Nirbhaya case in Delhi.<br \/>Why are such criminals alive- they are a threat to our own daughters- I strongly feel these demons should be executed in public !<a href=\"https:\/\/twitter.com\/hashtag\/MumbaiRape?src=hash&amp;ref_src=twsrc%5Etfw\">#MumbaiRape<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/sakinaka?src=hash&amp;ref_src=twsrc%5Etfw\">#sakinaka<\/a><\/p>&mdash; AMRUTA FADNAVIS (@fadnavis_amruta) <a href=\"https:\/\/twitter.com\/fadnavis_amruta\/status\/1436611943020720128?ref_src=twsrc%5Etfw\">September 11, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/mumbai-women-raped-brutally-in-a-tempo-died-in-hospital\/\" rel=\"nofollow\">மும்பை: டெம்போவில் வைத்து பாலியல் வன்கொடுமை… பிறப்புறுப்பு சிதைக்கப்பட்ட பெண் உயிரிழப்பு..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/mumbai-women-raped-brutally-in-a-tempo-died-in-hospital\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/09\/FotoJet-9-5.jpg"],"pubdate":"Sat, 11 Sep 2021 10:28:22 +0000"},{"title":"திடீரென்று திருமணம் செய்து கொண்ட நடிகை வித்யுலேகா!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கெளதம் மேனன் இயக்கத்தில், ஜீவா &#8211; சமந்தா நடிப்பில் வெளியான ‘நீதானே என் பொன் வசந்தம்’ படத்தில் காமெடி நடிகர் சந்தானத்துக்கு ஜோடியாக நடித்து சினிமாவில் அறிமுகமானவர் வித்யுலேகா.<\/p>\n\n\n\n<p>கடந்த ஆண்டு லாக்டவுன் சமயத்தில், சென்னையைச் சேர்ந்த தொழிலதிபர் சஞ்சய் உடன் வித்யுலேகாவுக்கு நிச்சயதார்த்தம் நடைபெற்றது.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>குடும்ப உறுப்பினர்கள் மட்டும் அதில் கலந்து கொண்டனர். வருங்கால கணவர் சஞ்சய் உடன் வித்யூலேகா எடுத்துக் கொண்ட நிச்சயதார்த்த புகைப்படங்களை தனது சமூக வலைத்தள பக்கத்தில் பதிவு செய்து ரசிகர்கள் மற்றும் பிரபலங்களின் வாழ்த்துக்களை பெற்றார்.<\/p>\n\n\n\n<p>இந்நிலையில், திடீரென்று வித்யுலேகாவும் சஞ்சய்யும் திருமணம் செய்துகொண்டனர். இவருக்கு பலரும் வாழ்த்துக்களை தெரிவித்து வருகின்றனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/09\/129517\/\" rel=\"nofollow\">திடீரென்று திருமணம் செய்து கொண்ட நடிகை வித்யுலேகா!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/09\/129517\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/202109111236588697_Tamil_News_tamil-cinema-vidyullekha-Marriage_SECVPF.jpg"],"pubdate":"Sat, 11 Sep 2021 10:22:22 +0000"},{"title":"மாநிலங்களுக்கு ஒட்சிசன் தடையின்றி கிடைக்க நடவடிக்கை மேற்கொள்ளுமாறு பணிப்புரை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஓட்சிசன் விநியோகத்தை துரிதப்படுத்த வேண்டும் எனவும் மாநிலங்களுக்கு ஒட்சிசன் தங்குதடையின்றி கிடைக்க அதிகாரிகள் உறுதி செய்ய வேண்டும் எனவும் பிரதமர் நரேந்திர மோடி வலியுறுத்தி உள்ளார்.<\/p>\n\n\n\n<p>கொரோனா வைரஸ் தொற்றை கட்டுப்படுத்தும் நடவடிக்கை மற்றும் தடுப்பூசி இயக்கத்தை ஆய்வு செய்யும் நடவடிக்கை தொடர்பாக பிரதமர் மோடி தலைமையில் உயர்மட்டக் கூட்டம் நடைபெற்றது.<\/p>\n\n\n\n<p>குறித்த கூட்டத்தில், கொரோனா சூழ்நிலை குறித்தும், சுகாதார அமைப்புகளின் தயார்நிலை மற்றும் மருத்துவ ஒட்சிசன், தடுப்பூசிகள் விநியோகம் தொடர்பாக விவாதிக்கப்பட்டது.<\/p>\n\n\n\n<p>இதன்போது பேசிய பிரதமர், மாநிலங்களுக்கு சுமார் ஒரு இலட்சம் ஒட்சிசன் செறிவூட்டிகள் மற்றும் மூன்று இலட்சம் ஒட்சிசன் சிலிண்டர்கள் விநியோகிக்கப்பட்டுள்ளதாகத் தெரிவித்தார்.<\/p>\n\n\n\n<p>அத்துடன் ஒட்சிசன் விநியோகத்தை துரிதப்படுத்த வேண்டும் என்றும், மாநிலங்களுக்கு ஒட்சிசன் தங்குதடையின்றி கிடைக்க அதிகாரிகள் உறுதி செய்ய வேண்டும் என்றும் பிரதமர் மோடி வலியுறுத்தி உள்ளார்.<\/p>\n\n\n\n<p>மேலும், உருமாறிய கொரோனாவின் தோற்றத்தைக் கண்காணிக்க, நிலையான மரபணு வரிசைப்படுத்தலின் அவசியம் குறித்தும் பிரதமர் உரையாற்றினார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/09\/129515\/\" rel=\"nofollow\">மாநிலங்களுக்கு ஒட்சிசன் தடையின்றி கிடைக்க நடவடிக்கை மேற்கொள்ளுமாறு பணிப்புரை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/09\/129515\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/621343.jpg"],"pubdate":"Sat, 11 Sep 2021 10:17:12 +0000"},{"title":"பொறுங்க, அந்த படம் ரிலீஸ் ஆகட்டும்.. சம்பளத்தை இரண்டு மடங்கு உயர்த்த காத்திருக்கும் சமந்தா.!","text":"<p>தமிழ் சினிமாவில் முன்னணி நடிகையாக இருப்பவர் நயன்தாரா மற்றும் சமந்தா. இவர்கள் இருவருக்கும் தனித்தனியாக நடிக்கும் படங்கள் சமீபகாலமாக நல்ல வரவேற்பு பெற்று வருகின்றன. அதனால் தற்போது இவர்கள் இருவரும் இணைந்து காத்துவாக்குல 2 காதல் என்னும் படத்தில் நடித்து வருகின்றனர்.<\/p>\n<p>தமிழ் சினிமாவில் முன்னணி நடிகையாக இருக்கும் இவர்கள் இருவரும் இணைந்துள்ளதால் இப்படத்தின் மீதான எதிர்பார்ப்பு அதிகரித்துள்ளது. அதுமட்டுமில்லாமல் இருவருக்கும் இப்படத்தில் வித்தியாசமான கதாபாத்திரத்தில் நடித்துள்ளதாகவும் தகவல்கள் வெளியாகியுள்ளது.<\/p>\n<p>தமிழ் சினிமாவில் நயன்தாரா கொடிகட்டிப் பறந்தாலும் தெலுங்கு சினிமாவிலும் சமந்தாவிற்கு ஏராளமான வரவேற்பு இருந்து தான் வருகிறது. அதனால் விக்னேஷ் இருவரையும் இணைத்து தமிழ் மற்றும் தெலுங்கில் இரண்டிலும் படத்தை வெளியிட திட்டமிட்டுள்ளார்.<\/p>\n<p>சமீபகாலமாக சமந்தா நடிப்பில் வெளியாகும் படங்கள் அனைத்துமே நல்ல வரவேற்பைப் பெற்று வருகின்றன. அதனால் சமந்தா தற்போது காத்துவாக்குல 2 காதல் படத்தை முழுமையாக எதிர்பார்த்து காத்து உள்ளார். அதற்கு காரணம் இப்படத்தின் வெற்றியை பொருத்து இவருடைய சம்பளத்தை உயர்த்துவதற்கு திட்டமிட்டுள்ளதாக தெரிகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_250576\" style=\"width: 610px;\"><img alt=\"samantha-vignesh-shivan\" class=\"size-full wp-image-250576\" height=\"576\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/08\/samantha-vignesh-shivan.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-250576\">samantha-vignesh-shivan<\/p><\/div>\n<p>அதாவது சமந்தா 5 இயக்குனர்களின் கதையை கேட்டு முடித்துள்ளார். ஆனால் இப்படத்திற்கான கால்ஷீட்டும் படத்திற்கான தொகையும் இன்னும் வாங்கவில்லை. காத்துவாக்குல 2 காதல் வசூலைப் பொறுத்து சமந்தா இனி நடிக்கும் படத்திற்கு சம்பளத்தை அதிகமாக உயர்த்த திட்டமிட்டுள்ளதால் தான் தற்போது வரை 5 இயக்குனர்களின் கதையை மட்டும் கேட்டுவிட்டு சம்பளத்தை பற்றி இன்னும் பேசவில்லை என கோலிவுட் வட்டாரத்தில் பேசப்பட்டு வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/samantha-acting-in-5-movies-but-no-advance\/\" rel=\"nofollow\">பொறுங்க, அந்த படம் ரிலீஸ் ஆகட்டும்.. சம்பளத்தை இரண்டு மடங்கு உயர்த்த காத்திருக்கும் சமந்தா.!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/samantha-acting-in-5-movies-but-no-advance\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/08\/samantha-vignesh-shivan.jpg"],"pubdate":"Sat, 11 Sep 2021 10:13:47 +0000"},{"title":"உடனடி பதிலடி.! உஷாராகும் மு.க.ஸ்டாலின்..! ஆளுநராக வி.என்.ரவி நியமனம்..! பின்னணி என்ன?","text":"<p>மத்திய அரசின் குடியுரிமை திருத்தச் சட்டத்திற்கு எதிராக மு.க.ஸ்டாலின் தமிழக சட்டப்பேரவையில் தீர்மானம் நிறைவேற்றிய ஓரிரு நாட்களுக்குள் புதிய ஆளுநரை நியமித்து அதிரடி காட்டியுள்ளார் பிரதமர் நரேந்திர மோடி.<\/p>  <p>கடந்த 2019ம் ஆண்டு நாடாளுமன்றத்தில் நிறைவேற்றப்பட்ட குடியுரிமை சட்டம் தொடர்பாக தற்போது நாடு முழுவதும் அமைதியான சூழல் நிலவுகிறது. அப்போது கடுமையாக எதிர்ப்பு காட்டிய இஸ்லாமிய கட்சிகள் கூட சைலன்ட் மோடுக்கு சென்றுவிட்டன. ஆனால் திடீரென தற்போது குடியுரிமை திருத்த சட்டத்திற்கு எதிராக தமிழக சட்டப்பேரவையில் தீர்மானம் நிறைவேற்றி மறுபடியும் பிரச்சனைக்கு பிள்ளையார் சுழி போட்டுள்ளார் ஸ்டாலின்.<\/p>  <p><img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ff01s7jm53zyfyv0g7bkg351\/stalin-assembly-jpg.jpg\" \/><\/p>  <p>இப்படி ஒரு தீர்மானத்தை சட்டப்பேரவையில் நிறைவேற்றியதுமே மத்திய உள்துறை அமைச்சகத்திற்கு உடனடியாக உளவுத்துறை மூலமாக தகவல் அனுப்பி வைக்கப்பட்டது. இந்த தீர்மானத்தின் நீட்சியாக மறுபடியும் நாட்டில் எங்கும் போராட்டங்கள் ஏற்பட்டுவிடக்கூடாது என்கிற எச்சரிக்கையும் விடுக்கப்பட்டதாக சொல்கிறார்கள். அந்த வகையில் தமிழக அரசு நிறைவேற்றிய இந்த தீர்மானம் உள்துறை அமைச்சர் அமித் ஷாவை கடும் அதிருப்தி அடைய வைத்ததாக கூறுகிறார்கள். இதனை தொடர்ந்து மேல் மட்டங்களில் நடைபெற்ற ஆலோசனைகளை தொடர்ந்து ஆர்.என்.ரவி பெயரை மோடி டிக் அடித்ததாக சொல்கிறார்கள்.<\/p>  <p><img alt=\"\" height=\"451\" src=\"https:\/\/static.asianetnews.com\/images\/01fe5dhe5ccbcjmk6snj4fkxt0\/shah-jpg.jpg\" width=\"800\" \/><\/p>  <p>காங்கிரஸ் ஆட்சியில் உளவுத்துறையின் சிறப்பு இயக்குனராக இருந்த ஆர்.என்.ரவி கடந்த 2012ம் ஆண்டோடு பணியில் இருந்து ஓய்வுபெற்றுவிட்டார். ஆனால் கடந்த 2014ம் ஆண்டு மோடி முதல் முறையாக பிரதமராக பதவி ஏற்ற போது பிரதமர் அலுவலகத்தில் உளவுத்துறைக்கு என்று ஜாய்ன்ட் டீம் ஒன்று அமைக்கப்பட்டது. அந்த டீமுக்கு ஆர்.என்.ரவியைத் தான் பிரதமர் தலைவராக நியமித்தார். இதன் பிறகு நாகலாந்து வன்முறையை கட்டுக்குள் கொண்ட வரும் பணியை சிறப்பாக செய்த காரணத்தினால் அவரை நாகலாந்து ஆளுநராக மோடி நியமித்தார். ஐபிஎஸ் அதிகாரியான அவரை தற்போது தமிழகத்திற்கு ஆளுநராக அனுப்பியுள்ளார் மோடி.<\/p>  <p><img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ff709vf2fz0244rt72h24a89\/rn-ravi-jpg.jpg\" \/><\/p>  <p>இரண்டு வருடங்களாக நாகலாந்தில் ஆளுநராக இருந்த போது அங்கு அரசியல் ரீதியிலான நடவடிக்கைகளில் ஆர்.என்.ரவி ஈடுபாடு காட்டியுள்ளார். அதிலும் நாகலாந்து தனி நாடு கோரிக்கையை முன் வைத்த அரசியல் கட்சி பிரமுகர்களுக்கு பல்வேறு அதிர்ச்சி வைத்தியங்களை ரவி கொடுத்துள்ளதாக கூறுகிறார்கள். மேலும் சர்ச்சைக்குரிய மற்றும் பதற்றமான பகுதிகளுக்கு எவ்வித தயக்கமும் இன்றி ரவி ஆய்வுக்கு சென்று வந்ததாகவும் செல்கிறார்கள். மேலும் அதிகாரிகளின் செயல்பாடுகள் குறிப்பாக காவல்துறை அதிகாரிகளின் செயல்பாடுகளை நேரடியாகவே ரவி கண்காணித்ததாக கூறுகிறார்கள்.<\/p>  <p><img alt=\"\" height=\"400\" src=\"https:\/\/static.asianetnews.com\/images\/01ff70arn0fqnnzyvcbmpsssws\/rn-ravi-1-jpg.jpg\" width=\"800\" \/><\/p>  <p>இப்படி ஒரு பின்புலம் உள்ள ரவியைத்தான் தமிழக ஆளுநராக நியமித்துள்ளார் மோடி. இதன் மூலம தமிழகத்திலும் இனி அடிக்கடி ஆளுநரின் ஆய்வுப்பணிகளை பார்க்க முடியும் என்கிறார்கள். மேலும் ரவி, ஒரு அரசியல்வாதி இல்லை என்பதால் அவருடன் அரசியல் ரீதியாக டீலிங் செய்வது சாத்தியமற்றது என்றும் பேச்சு அடிபடுகிறது. ஆளுநராக பதவி ஏற்ற பிறகு நிச்சயம் தமிழக அரசின் நிர்வாகத்தில் ரவின் தலையீடு இருக்கும் என்று அவரை பற்றி தெரிந்தவர்கள் அடித்துக் கூறுகிறார்கள். அதிலும் குறிப்பாக காவல்துறையின் செயல்பாடுகளில் அவர் நேரடியாக தலையிட வாய்ப்பு இருப்பதாகவும் சொல்கிறார்கள். மேலும் ஒரு ஆளுநருக்கு என்று உள்ள அனைத்து அதிகாரங்களையும் ரவி நிச்சயம் பயன்படுத்துவார் என்கிறார்கள்.<\/p>  <p><img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01faqp2bkmtyspwccfn6x1ne3w\/mkstalin-pti-8032021-1200-1-jpg.jpg\" \/><\/p>  <p>இதனிடையே தமிழக ஆளுநராக ரவி நியமிக்கப்பட்டதாக தகவல் வெளியான மறு நிமிடமே முதலமைச்சர் மு.க.ஸ்டாலின் அவருக்கு வாழ்த்து தெரிவித்துள்ளார். தமிழகத்திற்க ரவியை வரவேற்பதாகவும் அவர் தனது வாழ்த்துச் செய்தியில் கூறியிருக்கிறார். இதற்கு காரணம் ஆளுநர் நியமன விவகாரத்தில் மோதல் போக்கு கூடவே கூடாது என்று ஸ்டாலின் நினைப்பது தான் என்கிறார்கள். மேலும் மேற்கு வங்கம், கேரளா போல் தமிழகத்தில் ஆளுநர் – முதல்வர் மோதல் ஒரு போதும் வந்துவிடக்கூடாது என்பதில் ஸ்டாலின் அதிக கவனம் செலுத்துவதாக சொல்கிறார்கள். தமிழகத்தில் ஆளுநர் மாற்றம் என்பது குடியுரிமை திருத்த சட்டத்திற்கு எதிரான தீர்மானத்திற்கான பதிலடி என்பதை பட்டவர்த்தனமாக உணர்ந்துள்ள ஸ்டாலின் அதற்கு ஏற்பவே இனி அரசியல் ரீதியிலான செயல்பாடுகளில் கவனம் செலுத்துவார் என்றும் சொல்லப்படுகிறது.<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/mk-stalin-is-awake-vn-ravi-appointed-as-governor-qz969f","image":["https:\/\/static.asianetnews.com\/images\/01ff6x3ky6w5dk0mz9jbf7rq1y\/stalin-and-r-n-ravi-jpg_760x400.jpg"],"pubdate":"Sat, 11 Sep 2021 10:09:16 +0530"},{"title":"இனி அந்த மனுசனோட சவகாசம் வேண்டாம்.. வடிவேலுவை புரட்டி எடுத்த பிரபலம்","text":"<p>தமிழ் சினிமாவில் முன்னணி காமெடி நடிகராக இருப்பவர் வடிவேலு. இவரது நடிப்பில் வெளியான படங்கள் அனைத்துமே சமீப காலமாக நல்ல வரவேற்பைப் பெற்றன. ஆனால் ஒரு சில பிரச்சனைகளால் 10 ஆண்டுகளாக வடிவேலு எந்த படத்திலும் நடிக்காமல் இருந்தார்.<\/p>\n<p>சமீபத்தில் லைக்கா  தயாரிப்பில் சுராஜ் இயக்கத்தில்  நாய் சேகர் எனும் தலைப்பில் ஒரு படத்தில் நடிக்க இருப்பதாக வெளிப்படையாகக் கூறினர் அந்த பிரஸ்மீட்டில் பத்திரிகையாளர்கள் பலரும் பல்வேறு கேள்விகளை எழுப்ப அதற்கும் நகைச்சுவையோடு பல்வேறு விதமான பதில்களை கூறினார்.<\/p>\n<p>மேடையில் பேசிய வடிவேலு இந்த பத்து வருட காலத்தில் பல துன்பங்களை நான் பார்த்துவிட்டேன். இனிமேல் படத்தில் கவனம் செலுத்தி இருக்க முடிவு செய்துள்ளேன் எனவும் கூறினார் மேலும் நோயாளி ஒருவர் மருத்துவரிடம் சென்று எனக்கு தூக்கமே வரவில்லை என கூறியுள்ளார்.<\/p>\n<p>அதற்கு மருத்துவர் பக்கத்திலிருக்கும் சர்க்கஸ் போய் பாருங்கள் நகைச்சுவையோடு இருக்கும் நன்றாக தூக்கம் வரும் என கூறியுள்ளார். அதற்கு நோயாளி அதில் பபூன் வேஷம் போடுவதே  நான் தான் என பதிலளித்துள்ளார். அப்படி போல் தான் என் வாழ்க்கையும் இருந்தது என கூறியுள்ளார்.<\/p>\n<p>பலரையும் சிரிக்கவைத்த எனக்கும் பல்வேறு துன்பங்கள்  இத்தனை வருடங்களாக வந்துள்ளன ஆனால் இதனை மறந்து இனி படங்களில் கவனம் செலுத்தி மக்கள் சிரிப்பை வைத்து மட்டுமே என்னுடைய வேலை எனவும் தெரிவித்துள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_252485\" style=\"width: 610px;\"><img alt=\"vadivelu-cinemapettai-01\" class=\"size-full wp-image-252485\" height=\"450\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/vadivelu-cinemapettai-01.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-252485\">vadivelu-cinemapettai-01<\/p><\/div>\n<p>மேலும் என் மேல் வைக்கப்பட்ட புகார்கள் அனைத்தும் பொய் எனவும் எனக்கு ரெக்கார்டு எதுவும் போடப்படவில்லை எனவும் தெரிவித்தார் இனிமேல் ஷங்கருடன் எந்த பழக்கம் வைத்துக்கொள்ள மாட்டேன் இனி வரலாற்று படங்களில் நடிப்பதை விட மக்களுக்கு பிடித்த காமெடி கதாபாத்திரத்தில் நடிப்பதற்கு விரும்புவதாகவும் தெரிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vadivelu-acting-not-interested-in-shankar-production-movie\/\" rel=\"nofollow\">இனி அந்த மனுசனோட சவகாசம் வேண்டாம்.. வடிவேலுவை புரட்டி எடுத்த பிரபலம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vadivelu-acting-not-interested-in-shankar-production-movie\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/vadivelu-cinemapettai-01.jpg"],"pubdate":"Sat, 11 Sep 2021 10:05:32 +0000"},{"title":"மோடிக்கு மிக நெருக்கம்..! தமிழகத்தின் புதிய ஆளுநர்..! யார் இந்த ஆர்.என்.ரவி?","text":"<p>ஐபிஎஸ் அதிகாரி, கேரளாவில் 10 வருடம் பணியாற்றியவர், உளவு பார்ப்பதில் கில்லாடி, மோடியின் ஆல் டைம் பேவரைட் என தமிழகத்தின் புதிய ஆளுநராக நியமிக்கப்பட்டுள்ள ஆர்.என்.ரவி குறித்த தகவல்கள் அனைத்தும் விறுவிறப்பானதாக உள்ளது.<\/p>  <p>தமிழகத்தில் ஆட்சி மாற்றம் ஏற்பட்டது முதலே ஆளுநர் மாற்றம் இருக்கும் என்று ஆரூடம் சொல்லப்பட்டு வந்தது. முன்னாள் மத்திய அமைச்சர் ரவி சங்கர் பிரசாத் தமிழக ஆளுநராக நியமிக்கப்படுவார் என்று அறிவிப்பே கூட வெளியானது. ஆனால் யாரும் எதிர்பாராத வகையில் ஆர்.என்.ரவி என்பவரை தமிழகத்தின் ஆளுநராக நியமித்து உத்தரவிடப்பட்டுள்ளது.<\/p>  <p><img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ff5sqe58h6e71sn845gvyrea\/ravindra-narayana-ravi-jpg.jpg\" \/><\/p>  <p>தமிழக ஆளுநராகியுள்ள ஆர்.என் ரவி பீகாரை பூர்வீகமாக கொண்டவர். 1976ம் ஆண்டு ஐபிஎஸ் பாஸ் ஆனவர். அத்துடன் கேரள கேடராக அந்த மாநிலத்தில் சுமார் 10 வருடங்கள் காவல் பணியில் இருந்தவர் ரவி. தொடர்ந்து மத்திய அரசின் உளவுத்துறையில் பணியில் இணைந்த ரவி, அசாதாரண சூழல் நிலவும் மற்றும் வன்முறை மிகுந்த பகுதிகளில் பணியாற்றியவர். குறிப்பாக ஜம்மு காஷ்மீர், வடகிழக்கு மாநிலங்களில் உளவுத்துறை அதிகாரியாக ரவி இயங்கியுள்ளார். இவரது உளவுத்திறமை காரணமாக பல்வேறு உயர் பதவிகளிலும் இருந்துள்ளார். உளவுத்துறையின் சிறப்பு இயக்குனராக பணியாற்றி கடந்த 2012ம் ஆண்டு ரவி ஓய்வு பெற்றார். ஆனால் நரேந்திர மோடி பிரதமராக பதவி ஏற்ற பிறகு ஆர்.என்.ரவிக்கு அவரது அலுவலகத்தில் இருந்து அழைப்பு வந்தது.<\/p>  <p><img alt=\"\" height=\"451\" src=\"https:\/\/static.asianetnews.com\/images\/01fdsa82gptggssyf5dcjnydak\/pm-modi-congratulate-junior-athletes-jpg.jpg\" width=\"800\" \/><\/p>  <p>&nbsp;<\/p>  <p>2014ம் ஆண்டு பிரதமர் மோடி தனது அலுவலகத்தில் மிக முக்கியமான மற்றும் திறமையான அதிகாரிகளை கொண்டு புதிய டீம் அமைக்கப்பட்டது. இந்த டீமில் உளவுத்துறையின் பங்களிப்பதாக அழைக்கப்பட்டவர் தான் ஆர்.என்.ரவி. அப்போது முதலே பிரதமர் அலுவலகத்தில் முக்கிய இடம் அவருக்கு வழங்கப்பட்டது. மேலும் பிரதமர் அலுவலகத்தின் இணை உளவுத்துறை குழுவிற்கு தலைவராகவும் ஆர்.என் ரவி நியமிக்கப்பட்டார். இந்த புதிய பதவியில் ரவியின் திறமையை பார்த்து மோடி கடந்த 2018ம் ஆண்டு புரமோசன் வழங்கினார். அதுவும் நாட்டின் துணை பாதுகாப்பு ஆலோசகர் பதவி ரவிக்கு தேடி வந்தது. இதற்கு காரணம் ரவி மோடியின் பேவரைட் அதிகாரி என்பது தான்.<\/p>  <p><img alt=\"\" height=\"400\" src=\"https:\/\/static.asianetnews.com\/images\/01ff70arn0fqnnzyvcbmpsssws\/rn-ravi-1-jpg.jpg\" width=\"800\" \/><\/p>  <p>ஏனென்றால் தேசிய பாதுகாப்பு ஆலோசகராக இருக்கும் அஜித் தோவல் மோடிக்கு மிக மிக நெருக்கம். அந்த வகையில் அஜித் தோவலுக்கு துணையாக ஒருவர் வேண்டும் என்றால் மோடி எந்த அளவிற்கு ரவி மீது நம்பிக்கை வைத்திருந்திருப்பார் என்பதை தெரிந்து கொள்ளலாம். அத்தோடு வடகிழக்கு மாநிலங்களில் குறிப்பாக நாகலாந்து மாநிலத்தில் வன்முறையை முடிவிற்கு கொண்டு வரும் பணி இவருக்கு கொடுக்கப்பட்டது. இதனை அடுத்து நாகா போராளிக்குழுக்களுடன் பேச்சுவார்த்தை நடத்தி அவர்களை சமாதான உடன்படிக்கைக்கு கொண்டு வந்ததில் ரவியின் பங்களிப்பு மிக மிக முக்கியம். இதனை அடுத்து நாகலாந்தில் மட்டும் அல்லாமல் வடகிழக்கு மாநிலங்களில் அமைதி திரும்ப ரவி ஒரு காரணமானார்.<\/p>  <p><img alt=\"\" height=\"437\" src=\"https:\/\/static.asianetnews.com\/images\/01ff6x3ky6w5dk0mz9jbf7rq1y\/stalin-and-r-n-ravi-jpg.jpg\" width=\"800\" \/><\/p>  <p>இதனை அடுத்து ரவிக்கு மேலு ஒரு புரமோசனாக நாகலாந்து மாநிலத்திற்கே ஆளுநராக நியமிக்கப்பட்டார். நாகலாந்து போன்ற சிறிய மாநிலத்தின் ஆளுநராக இருந்து தற்போத இந்தியாவின் மிக மிக முக்கிய மாநிலங்களில் ஒன்றான தமிழகத்திற்கு உயர் பொறுப்பிற்கு ரவி வந்துள்ளார். மோடியுடன் நெருக்கம், உளவுப் பின்னணி, பிரிவினை பேசுபவர்களுக்கு சிம்ம சொப்பனம் என ரவிக்கு பல முகங்கள் உண்டு. தமிழகத்திலும் கூட நீண்ட காலமாகவே பிரிவினை பேசும் பலர் உள்ளனர். அதிலும் திமுக ஆட்சிக்கு வந்த பிறகு இந்த பிரிவினைவாதிகள் ஊக்கம் பெற்றதாக கருதி நடமாட்டத்தை அதிகரித்துள்ள நிலையில் ரவி கிண்டி ராஜ்பவனுக்கு வருகிறார். இனி என்னென்ன நடக்கும் என்பதை பொறுத்திருந்து பார்க்கலாம்.<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/very-close-to-modi-new-governor-of-tamil-nadu-qz95t1","image":["https:\/\/static.asianetnews.com\/images\/01ff709vf2fz0244rt72h24a89\/rn-ravi-jpg_760x400.jpg"],"pubdate":"Sat, 11 Sep 2021 09:59:26 +0530"},{"title":"அடங்காத இந்து முன்னணி... தடையை மீறி கடலில் விநாயகர் சிலைகள் கரைப்பு.. அதிர்ச்சியில் காவல் துறை.","text":"<p>காவல்துறையின் தடையை மீறி சென்னை மெரினா கடற்கரையில் இந்து முன்னணியினர் விநாயகர் சிலைகளை &nbsp;கரைத்த சம்பவம் பரபரப்பை ஏற்படுத்தி உள்ளது. &nbsp;அதேபோல பல்வேறு இடங்களில் &nbsp;வைத்து வழிபட்ட சிலைகளை பல்வேறு இந்து அமைப்பைச் சார்ந்தவர்கள் கடலில் கரைத்தனர். இதனால் மெரினா கடற்கரையில் பரபரப்பு ஏற்பட்டது.&nbsp;<\/p>  <p>இந்துக்களின் மிக முக்கிய பண்டிகைகளில் ஒன்றான விநாயகர் சதுர்த்தி, கொரோனா தொற்று காரணமாக தடைவிதிக்கப்பட்டுள்ளது. பொது இடங்களில் சிலைகளை வைத்து வழிபடவும் பின்னர் ஊர்வலமாக கொண்டு சென்று &nbsp;சிலைகளை கடலில் &nbsp;கரைப்பதற்கும் தமிழக அரசு தடை விதித்துள்ளது. முன்னரே இதற்கு பாஜக இந்து முன்னணி உள்ளிட்ட பல்வேறு அமைப்புகள் எதிர்ப்பு தெரிவித்து வந்ததுடன், தடையை நீக்க வேண்டும் என வலியுறுத்தின. அதற்காக பல்வேறு நூதன போராட்டங்கள் நடைபெற்றன. ஆனால் தமிழக அரசு தனது முடிவில் உறுதியாக இருந்த காரணத்தால் தடை நீடிக்கிறது. ஆனால் அதையும் மீறி நேற்று பல்வேறு இடங்களில் இந்த முன்னணியின் சார்பில் விநாயகர் சிலைகள் பொது இடங்களில் வைக்கப்பட்டு வழிபாடுகள் நடத்தப்பட்டது. இதனால் போலீசாருக்கும் அவர்களுக்கும் இடையே தள்ளுமுள்ளு ஏற்பட்டது.&nbsp;<\/p>  <p><img alt=\"\" height=\"599\" src=\"https:\/\/static.asianetnews.com\/images\/01ff7ddzbvhf1yzpcp5kj06ga6\/vinayagar-2-jpg.jpg\" width=\"800\" \/><\/p>  <p>இந்நிலையில் பல்வேறு இடங்களில் வைக்கப்பட்டு வழிபாடு செய்யப்பட்ட விநாயகர் சிலைகள் காவல்துறையின் தடையை மீறி சென்னை மெரினா கடற்கரையில் இந்து முன்னணியினர் கரைத்தனர். சென்னை திருவல்லிக்கேணி மேயர் சிட்டிபாபு தெருவில் 3 அடியில் வைத்து வழிபட்ட பிள்ளையார் சிலையை, பூஜைகள் செய்து கடலில் கரைப்பதற்காக இருசக்கர வாகனத்தில் வைத்து திருவல்லிக்கேணி காமராஜர் சாலை வழியாக பட்டினம்பாக்கம் கடற்கரைக்கு கொண்டு வந்து பின்னர் கடற்கரையில் வைத்து பூஜை செய்து அதை கடலில் கரைத்தனர். இதை போலீசார் தடுக்க முயன்றும் சிலைகள் கடற்கரையில் கரைக்கப்பட்டது. இதே போன்று பல்வேறு இடங்களில் சிலைகளை வைத்து வழிபட்ட பல்வேறு அமைப்பைச் சார்ந்தவர்கள் கடலில் சிலையை கரைப்பதற்கு கொண்டு வந்தனர்.<\/p>  <p><img alt=\"\" height=\"533\" src=\"https:\/\/static.asianetnews.com\/images\/01ff7dd0knzpfn18qvvtzzzd30\/vinayagar-1-jpg.jpg\" width=\"800\" \/><\/p>  <p>குறிப்பாக மந்தைவெளி, மயிலாப்பூர், பட்டினப்பாக்கம் உள்ளிட்ட பகுதிகளில் வீட்டில் வைத்து வழிபட்ட பொதுமக்கள் சிலைகளை தங்கள் குடும்பத்தினரோடு வந்து கடற்கரையில் வழிபட்டு சிலைகளை கரைத்துச் சென்றனர. &nbsp;இதனால் சென்னை மெரினா கடற்கரை, பட்டினப்பாக்கம் உள்ளிட்ட பகுதிகளில் மக்கள் கூட்டம் அலைமோதியது, வீட்டில் வைத்து வழிபட்ட சிலைகளை கோவிலில் கொண்டு வந்து வைக்க இந்து அறநிலை துறை ஏற்பாடு செய்து வரும் நிலையில் பொதுமக்கள் தாங்களே நேரடியாக வந்து கடற்கரையில் சிலைகளை கரைத் து &nbsp;அதிர்ச்சியை ஏற்படுத்தியுள்ளது.<br \/> &nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/unruly-hindu-munnani-ganesha-statues-dissolved-in-the-sea-in-violation-of-the-ban-police-in-shock--qz9592","image":["https:\/\/static.asianetnews.com\/images\/01cqm54qvj4jyxp0jkrstfx8m8\/silai_1_760x400.jpg"],"pubdate":"Sat, 11 Sep 2021 09:47:27 +0530"},{"title":"BMW கார் வாங்கிய அடுத்த விஜய் டிவி பிரபலம்…! ட்ரீம் காரை வாங்கிவிட்டதாக கூறி மகிழ்ச்சி..!","text":"<p>விஜய் தொலைக்காட்சியில் ஒளிபரப்பான Mr&amp;Mrs சின்னத்திரை நிகழ்ச்சியில் கலந்துகொண்டு பிரபலமானவர்கள் மணிமேகலை மற்றும் ஹுசைன்.<\/p>\n\n\n\n<p>தனது சின்னத்திரை பயணத்தை தொகுப்பாளினியாக தொடங்கியவர் மணிமேகலை. சன் மியூசிக் சேனலில் இவர் பணியாற்றியபோது மிகவும் பிரபலம்.<\/p>\n\n\n\n<p>ஆனால், ஹுசைன் என்பவர் காதலித்து திருமணம் செய்துகொண்ட பின்னர் சிறிது காலம் திரையில் தோன்றாமல் இருந்தார்.<\/p>\n\n\n\n<p>அதன்பின்னர், விஜய் தொலைக்காட்சியில் ஒளிபரப்பான Mr&amp;Mrs சின்னத்திரை நிகழ்ச்சியில் கலந்துகொண்டதன் மூலம் மீண்டும் பிரபலமடைந்தார்.<\/p>\n\n\n\n<p>இதையடுத்து அவர்களுக்கு மக்களின் ஆதரவு பெருகியது. பின்னர், யூடியூப் சேனல் ஒன்றை தனது கணவருடன் இணைந்து தொடங்கினார் மணிமேகலை. அதற்கும் நல்ல வரவேற்பு கிடைத்தது.<\/p>\n\n\n\n<p>தற்போது தொடர்ந்து விஜய் டிவியில் சில நிகழ்ச்சிகளில் பங்கேற்று வருகிறார். இந்நிலையில், மணிமேகலை தனது இன்ஸ்டாகிராம் பக்கத்தில் தனது ட்ரீம் காரான BMW கார் வாங்கியதாக கூறி சில புகைப்படங்களை பகிர்ந்துள்ளார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-54844\" height=\"736\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/09\/bmw.png\" width=\"1005\" \/><\/figure><\/div>\n\n\n\n<p>இதற்கு அவரது ரசிகர்கள் பலர் தங்களது வாழ்த்துக்களை தெரிவித்து வருகின்றனர். அண்மையில், விஜய் டிவி பிரபலங்கள் பலர் சொகுசு கார் வாங்கியுள்ளது குறிப்பிடத்தக்கது. அந்த வரிசையில் தற்போது மணிமேகலையும் இணைந்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/vijay-tv-stars-manimegalai-and-hussain-bought-bmw-car\/\" rel=\"nofollow\">BMW கார் வாங்கிய அடுத்த விஜய் டிவி பிரபலம்…! ட்ரீம் காரை வாங்கிவிட்டதாக கூறி மகிழ்ச்சி..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/vijay-tv-stars-manimegalai-and-hussain-bought-bmw-car\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/09\/bmw.png"],"pubdate":"Sat, 11 Sep 2021 09:47:19 +0000"},{"title":"``செந்நாய் மீண்டும் காட்டுக்குள் சென்றுவிட்டது; மக்கள் அச்சப்பட வேண்டாம்!'' -  கோவை வனத்துறை அதிகாரி","text":"<p>கோயம்புத்தூர் மாநகரின் முக்கியப் பகுதியான உக்கடம் பெரியகுளத்தில் அடர்ந்த வனப்பகுதியில் வாழக்கூடிய ஊன் உண்ணியான செந்நாய் கண்டறியப்பட்ட செய்தி மக்களை பீதியடையச் செய்துள்ளது. இதன் நடமாட்டத்தை பறவை ஆர்வலரான கஜ மோகன்ராஜ் பார்த்துள்ளார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/80cc181d-199c-4dda-a6d3-9d72a47bfed3\/Screenshot_20210911_134240.jpg\" \/><figcaption>செந்நாய்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/corona-restrictions-for-coimbatore-district\">கேரள மாணவர்கள் தினசரி வந்து செல்வதற்குத் தடை!-கோவை மாவட்டத்துக்குக் கூடுதல் கட்டுப்பாடுகள் அறிவிப்பு<\/a><\/p><p>குளங்களில் உள்ள பறவைகளை படம் பிடிப்பதை வாடிக்கையாக வைத்துள்ள இவர், உக்கடம் பகுதியில்  பறவைகளைப் படம் பிடிக்கும்போதுதான் இந்த ஒற்றை செந்நாய் கண்டுள்ளார். இதுகுறித்து கஜ மோகன்ராஜ் எடுத்தப்படங்கள் சமூக வலைதளங்களில் வைரலானது. வனத்துறையும் இது செந்நாய்தான் என்று உறுதி செய்தது.<\/p><p>கூட்டத்துடன் சேர்ந்து வாழக்கூடிய விலங்கான செந்நாய், வனப்பகுதியில் இருந்து 10 கி.மீ தொலைவு வெளிவந்தது குறித்து வனத்துறையினர் ஆய்வு செய்து வந்தனர். <\/p><p>``இரை தேடி கூட்டத்துடன் சென்று வேட்டையாடுவதுதான் செந்நாய்களின் வழக்கம். செந்நாய்கள் அவ்வப்போது வனப்பகுதியை விட்டு வெளியில் வந்து வேட்டையாடுவது சமீப காலமாக அதிகரித்து வருகின்றன” என்று வனவிலங்கு ஆர்வலர்கள் கூறினர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/249e3795-f335-4686-8af1-f5e592204f9e\/Screenshot_20210911_134255.jpg\" \/><figcaption>செந்நாய்<\/figcaption><\/figure><p>இந்நிலையில், கோயம்புத்தூர் நகருக்குள் செந்நாய் புகுந்துள்ளதால் உக்கடம் முதல் சிறுவாணி வரை உள்ள மக்கள் மிகுந்த பாதுகாப்பாக இருக்கவும், குழந்தைகளை வெளியில் அனுப்பக் கூடாது எனவும், அது மிகவும் கொடிய விலங்கு என்றும் சமூகவலைதளங்களில் பரவிய தகவலால் மக்களிடம் அச்சம் ஏற்பட்டுள்ளது.<\/p><p>இதுகுறித்து கோயம்புத்தூர் மாவட்ட வன அலுவலர் அசோக்குமாரிடம் கேட்டபோது, ``செந்நாய் தனியாக வருவது மிகவும் அரிதான சம்பவம். வன மருத்துவர் உள்ளிட்ட எங்கள் குழுவினர் உடனடியாக சம்பவ இடத்துக்கு சென்றனர். செந்நாய் வனத்தில் இருந்து எப்படி வெளி வந்தது என்பது தெரியவில்லை. ஆனால், ஒருபக்கம் ஜே.சி.பி வைத்து வேலை செய்து கொண்டிருந்ததால் அது வனப்பகுதிக்குள் செல்ல முடியவில்லை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/bf7ab675-32b3-49c4-93e9-a6e982cc1a9e\/Screenshot_20210911_134236.jpg\" \/><figcaption>செந்நாய்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/tn-forest-minister-speech-about-man-animal-conflict\">நீலகிரி: `ஊருக்குள் வரும் காட்டுயானைகளை வனத்துக்குள் விரட்ட தனிக்குழு!’ - வனத்துறை அமைச்சர்<\/a><\/p><p>எங்கள் குழு இரவு முழுவதும் அதை கண்காணித்தனர். அதைத் தொடர்ந்து வனத்தை நோக்கி செந்நாயை விரட்டினோம். அது அப்போதே எட்டிமடை ஒட்டியுள்ள வனப்பகுதிக்கு சென்றுவிட்டது. எனவே, மக்கள் அச்சப்பட வேண்டாம்” என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/coimbatore-forest-dept-official-confirmed-that-dhole-has-been-sent-again-to-forest","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/aef43fad-622d-4d90-8b15-3450fa0781a7\/IMG_20210911_134657.jpg"],"pubdate":"Sat, 11 Sep 2021 09:38:01 +0000"},{"title":"ஜீ தமிழ் சீரியல் நடிகையை தொக்கா தூக்கிய பிக் பாஸ்.. டிஆர்பி-க்கு வச்ச ஆப்பு.!","text":"<p>சின்னத்திரை சீரியல் ரசிகர்களிடையே மிகவும் பிரபலமான கதாபாத்திரம் தான் அகிலாண்டேஸ்வரி. 90களில் தமிழ் சினிமாவில் கதாநாயகியாக வலம் வந்துகொண்டிருந்த நடிகை ப்ரியாராமன் தான் செம்பருத்தி சீரியல் அகிலாண்டேஸ்வரி ஆக நடித்துக்கொண்டிருக்கிறார். இதில் இவர் தனது கம்பீரமான நடிப்பால் எக்கச்சக்கமான ரசிகர்களை கட்டிப் போட்டுள்ளார்.<\/p>\n<p>அத்துடன் இந்த சீரியலில் இவருடைய காஸ்ட்யூமை பல ரசிகைகள் ஆர்வத்துடன் பின்பற்றுவதும் உண்டு. கடந்த 2017-ம் ஆண்டு துவங்கப்பட்ட செம்பருத்தி சீரியல் தற்போது வரை வெற்றிகரமாக ஒளிபரப்பாகி ரசிகர்களின் ஆதரவை பெற்றுள்ளது. மேலும் பிரியாராமன் சக நடிகரான ரஞ்சித் என்பவரை காதலித்து திருமணம் செய்து கொண்டார்.<\/p>\n<p>ரஞ்சித் தற்போது விஜய் டிவியில் ஒளிபரப்பாகும் செந்தூரப்பூவே என்ற சீரியலில் கதாநாயகனாக நடித்துக் கொண்டிருக்கிறார். இந்த சீரியலில் ரஞ்சித்தின் முதல் மனைவி அருணா இறந்து விடுவார். அந்த அருணா கதாபாத்திரத்தில் ப்ரியாராமன் தற்போது ஆவியாக நடித்துக்கொண்டிருக்கிறார்.<\/p>\n<p>இன்னிலையில் செம்பருத்தி சீரியலில் கடந்த சில நாட்களாகவே அகிலாண்டேஸ்வரியை காண்பிப்பதில்லை. ஏனென்றால் அவர் தற்போது கொரோனா தடுப்பூசி போட்டுக் கொண்டு தனிமைப்படுத்தப்பட்டுள்ளாராம். அத்துடன் அவர் பிக்பாஸ் சீசன் 5ல் பங்கேற்க போவதாகவும் தகவல்கள் வெளியாகியுள்ளது.<\/p>\n<p>ஏற்கனவே செம்பருத்தி சீரியலில் கதாநாயகனாக ஆதி கதாபாத்திரத்தில் நடித்திருந்த கார்த்திக் விலகியது ரசிகர்கள் இடையே பெரும் கலக்கத்தை ஏற்படுத்தியுள்ளது. தற்போது அகிலாண்டேஸ்வரி செம்பருத்தி சீரியல் இருந்த சென்றுவிட்டால் அந்த சீரியலை பார்க்கும் ரசிகர்களின் எண்ணிக்கை குறைந்துவிடும் என்பதே நிதர்சனமான உண்மை.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_171213\" style=\"width: 710px;\"><img alt=\"sembaruthi\" class=\"size-full wp-image-171213\" height=\"393\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/02\/sembaruthi.jpg\" width=\"700\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-171213\">sembaruthi<\/p><\/div>\n<p>மற்றொருபுறம் பிக் பாஸ் சீசன் 5வில் ஏற்கனவே சந்தோஷ் பிரதாப், பிரதைனி சர்வா, கோபிநாத் ரவி, பவானி ரெட்டி, சூசன் பங்கேற்கப் போவதாக தகவல் வெளியான நிலையில், தற்போது பிரியா ராமனும் கலந்து கொள்ள உள்ளார் என்பதை கேட்டதும் பிக்பாஸ் ரசிகர்கள் குத்தாட்டம் போட்டு கொண்டாடி வருகின்றனர்<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/sembaruthi-serial-actress-participate-in-bb5\/\" rel=\"nofollow\">ஜீ தமிழ் சீரியல் நடிகையை தொக்கா தூக்கிய பிக் பாஸ்.. டிஆர்பி-க்கு வச்ச ஆப்பு.!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/sembaruthi-serial-actress-participate-in-bb5\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/02\/sembaruthi.jpg"],"pubdate":"Sat, 11 Sep 2021 09:32:27 +0000"},{"title":"`கஞ்சா விற்பனை; தகவல் சொன்னதால் விபரீதம்!’ - முன்னாள் கவுன்சிலர் கொலையில் கேங்ஸ்டருக்குத் தொடர்பு?!","text":"<p>திருப்பத்தூர் மாவட்டம், வாணியம்பாடி நியூ டவுன் ஜீவா நகரைச் சேர்ந்தவர் வசீம் அக்ரம். வயது 43. இவருக்குத் திருமணமாகி மனைவி, ஒரு மகன், ஒரு மகள் உள்ளனர். தமிமுன் அன்சாரியின் மனிதநேய ஜனநாயக கட்சியின் மாநில துணைச் செயலாளராக பொறுப்பு வகித்துவந்த வசீம் அக்ரம் வாணியம்பாடி நகரமன்ற முன்னாள் கவுன்சிலராகவும் இருந்திருக்கிறார். தன் பகுதியில் நடைபெறும் பிரச்னைகளைத் துணிந்து தட்டிக்கேட்கக்கூடிய சமூக ஆர்வலராகவும் அறியப்படுகிறார். இந்தநிலையில், நேற்று மாலை தனது குழந்தைகளுடன் அருகிலுள்ள பள்ளி வாசலுக்குச் சென்று தொழுகை முடித்துவிட்டு வீட்டுக்கு வந்துகொண்டிருந்த வசீம் அக்ரமை காரில் வந்த ஆறு பேர்கொண்ட கும்பல் திடீரென சுற்றி வளைத்தது. பட்டா கத்திகளை சுழற்றிக்கொண்டு காரிலிருந்து இறங்கிய கும்பல், வசீம் அக்ரமைக் கொடூரமாக வெட்டிச் சாய்த்தது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/7bbffd7e-ba41-4b17-b71a-29b9be946b70\/Screenshot__302_.png\" \/><figcaption>பதறவைக்கும் சிசிடிவி காட்சி<\/figcaption><\/figure><p>வெறியாட்டம் நடத்திய அந்தக் கும்பல் வசீம் அக்ரம் தலையை சிதைத்துவிட்டு காரில் ஏறித் தப்பியது. தகவலறிந்து வந்த வாணியம்பாடி நகர போலீஸார் வசீம் அக்ரமின் உடலை மீட்டு பிரேத பரிசோதனைக்காக வேலூர் அரசு மருத்துவக் கல்லூரி மருத்துவமனைக்கு அனுப்பிவைத்தனர். வசீம் அக்ரமின் உறவினர்கள் ஏராளமானோரும் சம்பவ இடத்தில் குவிந்து போராட்டத்தில் ஈடுபட்டனர். இதனால், பதற்றம் தொற்றிக்கொண்டது. வேலூர் மருத்துவமனைக்கு அனுப்பிவைக்கப்பட்ட உடலை வாணியம்பாடி மருத்துவமனைக்குக் கொண்டு வருமாறு கூறி வாணியம்பாடி-வேலூர் சாலையில் அமர்ந்து மறியலும் செய்தனர். இதையடுத்து, வசீம் அக்ரமின் உடல் வாணியம்பாடி அரசு மருத்துவமனைக்குக் கொண்டுவரப்பட்டது. உறவினர்களும் மறியலைக் கைவிட்டு கலைந்து சென்றனர்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/in-husband-murder-case-wife-and-his-friend-arrested-in-chennai\">சென்னை: கஞ்சியில் விஷம்; கணவனைக் கொலை செய்த மனைவி! -ஆண் நண்பருடன் சிக்கியது எப்படி?<\/a><\/p><p>தொடர்ந்து, பதற்றம் நிலவுவதால் வாணியம்பாடி பேருந்து நிலையம் உட்பட நகரத்திலுள்ள பல்வேறு பகுதிகளிலும் கடைகள் அடைக்கப்பட்டிருக்கின்றன. இந்தச் சம்பவத்தில் தொடர்புடைய குற்றவாளிகளைக் கைதுசெய்ய மூன்று தனிப்படைகள் அமைக்கப்பட்டுள்ளன. நேற்று இரவு காஞ்சிபுரம் மாவட்டம், பாலுசெட்டிசத்திரம் பகுதியிலுள்ள சோதனைச்சாவடியில் அதிவேகமாக வந்த ஒரு காரை போலீஸார் தடுத்து நிறுத்தினர். போலீஸாரைப் பார்த்ததும் காரை நிறுத்திய கும்பல் தப்பி ஓடியது. அதில், இருவர் சிக்கிக்கொண்டனர். விசாரணையில் அவர்கள் வண்டலூர் ஓட்டேரியைச் சேர்ந்த பிரசாந்த் என்கிற ரவி, முகலிவாக்கத்தைச் சேர்ந்த டில்லிகுமார் எனத் தெரியவந்தது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/cdbbbed3-2bc8-40b5-a65a-be044f575c4d\/WhatsApp_Image_2021_09_11_at_1_19_16_AM.jpeg\" \/><figcaption>கொலை செய்யப் பயன்படுத்திய பட்டா கத்திகள்<\/figcaption><\/figure><p>விசாரணையில், இந்தக் கும்பலுக்கு வசீம் அக்ரமின் கொலையில் தொடர்பிருப்பது தெரியவந்தது. அவர்கள் பயன்படுத்திய காரிலிருந்து கொலைக்குப் பயன்படுத்திய ரத்தக்கறை படிந்த பட்டா கத்திகளையும் போலீஸார் பறிமுதல் செய்தனர். தப்பி ஓடிய மற்றவர்களைப் பிடிக்கவும் தேடுதல் வேட்டை தீவிரப்படுத்தப்பட்டிருக்கிறது. இதற்கிடையே, வசீம் அக்ரமின் கொலையில் திடுக்கிடும் தகவல்கள் வெளியாகியுள்ளன.<\/p><p>போலீஸ் அதிகாரிகள் தரப்பில் கூறியதாவது, ``ஜீவா நகரில் வசித்துவரும் டீல் இம்தியாஸ் என்பவர் கஞ்சா விற்பனை, ரௌடிசம் போன்ற குற்றச் செயல்களில் ஈடுபட்டுவருகிறார். சென்னையில் பழைய இரும்புப் பொருள்களை வாங்கி விற்பனை செய்யும் தொழில் செய்வதாகத்தான் டீல் இம்தியாஸைப் பற்றிய அறிமுகம் முதலில் இருந்தது.<\/p><p>கடந்த ஜூலை 26-ம் தேதி கிடைத்த ரகசியத் தகவலின்பேரில், எஸ்.பி சிபிசக்கரவர்த்தி தலைமையில் 20 பேர் கொண்ட போலீஸார் ஜீவா நகரிலுள்ள டீல் இம்தியாஸின் வீடு மற்றும் அலுவலகத்தில் அதிரடியாகச் சோதனை நடத்தினர். இந்தச் சோதனையில் எட்டு கிலோ கஞ்சா, 10 பட்டா கத்திகள், 10 செல்போன்கள் சிக்கின. இது தொடர்பாக, டீல் இம்தியாஸின் கூட்டாளிகள் நான்கு பேர் கைதுசெய்யப்பட்டனர். டீல் இம்தியாஸ் கஞ்சா கும்பலின் தயவுடன் தொடர்ந்து தலைமறைவாக இருந்துவருகிறார். போலீஸாரின் இந்த நடவடிக்கைக்குப் பின்னால் முன்னாள் கவுன்சிலரும், சமூக ஆர்வலருமான வசீம் அக்ரம் இருப்பதாகவும், அவர்தான் போலீஸுக்குத் தகவல் கொடுத்ததாகவும் நினைத்திருக்கிறது கஞ்சா கும்பல்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/678b63df-22e4-4670-9a22-3ef377ec2d86\/WhatsApp_Image_2021_09_11_at_8_31_15_AM.jpeg\" \/><figcaption>வாணியம்பாடியில் குவிக்கப்பட்டிருக்கும் போலீஸார்<\/figcaption><\/figure><p>டீல் இம்தியாஸின் ஆட்கள் வசீம் அக்ரமுக்குத் தொடர்ந்து மிரட்டல் விடுத்துவந்திருக்கிறார்கள். <a href=\"https:\/\/www.vikatan.com\/latest-news\">சமீபத்தில் ஒருநாள் வசீம் அக்ரமின் நெற்றிப்பொட்டில் துப்பாக்கியை வைத்து டீல் இம்தியாஸின் ஆட்கள் கொலை மிரட்டல் விடுத்ததாகத் தெரியவந்துள்ளது<\/a>. பாதுகாப்புக் கோரி ஏற்கெனவே வசீம் அக்ரம் காவல்துறையினரை அணுகியிருக்கிறார். இந்தச் சூழலில்தான் அவர் கொலைசெய்யப்பட்டிருக்கிறார். இந்த வழக்கில் மொத்தம் 14 பேருக்குத் தொடர்பு இருப்பதாகத் தெரியவந்திருக்கிறது. டீல் இம்தியாஸ்தான் முதல் நபர். அவர்தான் ஸ்கெட்ச் போட்டு கூலிப்படையை ஏவி விட்டிருக்கிறார்.<\/p><p>தற்போது, சென்னையில் பதுங்கியிருக்கும் டீல் இம்தியாஸ் கேங்ஸ்டராகவும் வலம் வந்துகொண்டிருக்கிறாராம். அவரைப் பிடிக்கவும் தனிப்படை விரைந்திருக்கிறது. சிசிடிவி காட்சிகளையும் பார்வையிட்டு தீர விசாரித்துவருகிறோம். வசீம் அக்ரமின் தலையில் பட்டா கத்தியால் கொடூரமாக வெட்டிச் சிதைத்துள்ளனர். 20-லிருந்து 25 வெட்டுகள் இருக்கின்றன. மண்டை ஓடு நொறுங்கிச் சிதறியிருக்கிறது. மூளையும் வெளியேறி கொடூரமான முறையில் அவர் கொலை செய்யப்பட்டிருக்கிறார். விரைவில் குற்றவாளிகள் அனைவரும் கைதுசெய்யப்படுவார்கள்’’ என்றனர்.<\/p>","link":"https:\/\/www.vikatan.com\/social-affairs\/crime\/14-people-involved-in-the-murder-of-a-former-vaniyambadi-councilor","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/384a8a99-4798-4a2b-a36a-f74d2c6eae15\/WhatsApp_Image_2021_09_10_at_8_23_55_PM.jpeg"],"pubdate":"Sat, 11 Sep 2021 09:23:39 +0000"},{"title":"உருவானது வங்கக் கடலில் குறைந்த காற்றழுத்தத் தாழ்வுப் பகுதி…! மீனவர்களுக்கு எச்சரிக்கை..!","text":"<p>வங்கக் கடலில் குறைந்த காற்றழுத்தத் தாழ்வுப் பகுதி உருவாகியுள்ளது. இது அடுத்த 48 மணி நேரத்தில் காற்றழுத்த தாழ்வு மண்டலமாக மாறக்கூடும் என வானிலை ஆய்வு மையம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>இந்த காற்றழுத்தத் தாழ்வுப் பகுதி வடமேற்கு திசையில் நகர்ந்து ஒடிசா, சத்தீஸ்கர் நோக்கி நகர்ந்து செல்லும் எனவும் கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<p>தென்மேற்கு பருவக்காற்று மற்றும் வெப்ப சலனம் காரணமாக இன்று மேற்கு தொடர்ச்சி மலையை ஒட்டிய கோயம்புத்தூர், தேனி, திண்டுக்கல், திருப்பூர், தென்காசி ஆகிய மாவட்டங்களிலும் ஈரோடு, சேலம், திருவள்ளூர், ராணிப்பேட்டை, செங்கல்பட்டு ஆகிய டெல்டா மாவட்டங்களில் லேசானது முதல் மிதமான மழை பெய்யக்கூடும் என தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>சென்னையை பொறுத்தவரை அடுத்த 48 மணி நேரத்திற்கு வானம் ஓரளவு மேகமூட்டத்துடன் காணப்படும் எனவும் நகரின் ஒரு சில பகுதிகளில் லேசான மழை பெய்யக்கூடும் எனவும் கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அதிகபட்ச வெப்பநிலை 35 மற்றும் குறைந்தபட்ச வெப்பநிலை 20 டிகிரி செல்சியஸ் ஒட்டியிருக்கும் என தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இன்று மற்றும் நாளை மத்திய மற்றும் தெற்கு வங்கக் கடல் மற்றும் அந்தமான் கடல் பகுதிகளில் சூறாவளி காற்று மணிக்கு 45 முதல் 55 கிலோ மீட்டர் வேகத்தில் வீசக்கூடும்.<\/p>\n\n\n\n<p>அதேபோல் தென் மேற்கு மற்றும் மத்திய மேற்கு பகுதிகளில் பலத்த காற்று மணிக்கு 40 முதல் 50 கிலோ மீட்டர் வேகத்திலும் இடையிடையே 60 கிலோ மீட்டர் வேகத்திலும் வீசக்கூடும்.<\/p>\n\n\n\n<p>அதனால் மீனவர்கள் அப்பகுதிகளுக்கு செல்ல வேண்டாம் என அறிவுறுத்தப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/low-wind-depression-formed-at-bay-of-bengal-cyclone-alert-to-fishermen\/\" rel=\"nofollow\">உருவானது வங்கக் கடலில் குறைந்த காற்றழுத்தத் தாழ்வுப் பகுதி…! மீனவர்களுக்கு எச்சரிக்கை..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/low-wind-depression-formed-at-bay-of-bengal-cyclone-alert-to-fishermen\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/09\/FotoJet-7-5.jpg"],"pubdate":"Sat, 11 Sep 2021 09:18:45 +0000"},{"title":"தலைவி பட முதல் நாள் வசூல் எவ்வளவு தெரியுமா.? தலையில் துண்டை போட்ட தயாரிப்பாளர்.!","text":"<p>பிரபல பாலிவுட் நடிகை கங்கனா ரனாவத் நீண்ட இடைவெளிக்குப் பின்னர் தமிழ் சினிமாவில் ரீ என்ட்ரி கொடுத்துள்ள படம் தான் தலைவி. பிரபல தமிழ் இயக்குனர் ஏ.எல்.விஜய் இப்படத்தை இயக்கி உள்ளார். மறைந்த முன்னாள் தமிழக முதல்வர் ஜெயலலிதா வாழ்க்கை வரலாற்றை மையப்படுத்தி எடுக்கப்பட்டுள்ள படம் என்பதால் ரசிகர்கள் மத்தியில் மிகவும் பிரம்மாண்டமாக எதிர்பார்க்கப்பட்டது.<\/p>\n<p>மிகப்பெரிய எதிர்பார்ப்புக்கு இடையில் இப்படம் நேற்று வெளியானது. நாடு முழுவதும் சுமார் 1500 திரையரங்குகளிலும், வெளிநாடுகளில் சுமார் 200 திரையரங்குகளிலும் வெளியாகி உள்ளதாக தகவல்கள் வெளியாகி உள்ளன. மறைந்த முதல்வர் ஜெயலலிதாவின் பயோபிக் படம் என்பதாலும், பான் இந்தியா படம் என்பதாலும் தலைவி படம் முதல் நாளே 20 கோடி முதல் 25 கோடி ரூபாய் வரை வசூலாகும் என எதிர்பார்க்கப்பட்டது.<\/p>\n<p>ஆனால், இந்த அளவிற்கு தலைவி படம் குறைவான வசூல் அதுவும் திரையரங்குகள் வாயிலாக வந்திருப்பது ஒட்டுமொத்த சினிமா துறைக்கே பேரதிர்ச்சியாக உள்ளது. நாடு முழுவதும் பல கோடிகளை வசூலாக தலைவி படம் வாரி குவிக்கும் என்ற நம்பிக்கையில் தான் தலைவி படத்தை ஓடிடியில் வெளியிடாமல் திரையரங்குகளில் வெளியிட்டார்கள்.<\/p>\n<p>இவ்வாறு பல பிரச்சனைகளை கடந்து திரையரங்குகளில் வெளியான தலைவி படத்தின் முதல் நாள் வசூல் வெறும் 40 முதல் 50 லட்சம் மட்டும் தானாம். குறைந்தது 20 கோடியாவது முதல் நாள் வசூலாகும் என எதிர்பார்க்கப்பட்ட படம் 50 லட்சத்தை கூட தாண்டாதது தமிழ் திரையுலகில் அதிர்ச்சியை ஏற்படுத்தியுள்ளது. மிகப்பெரிய எதிர்பார்ப்புடன் வெளியான படத்தின் வசூல் ஒரே அடியாக சரிந்திருப்பது படக்குழுவை அதிர்ச்சியடைய வைத்துள்ளது.<\/p>\n<p>மறைந்த முதல்வர் ஜெயலலிதாவின் வாழ்க்கை வரலாற்று படத்தில் நடிப்பதன் மூலம் தமிழ் சினிமாவில் ஒரு நிலையான இடத்தை பிடித்து விடலாம் என நினைத்திருந்த கங்கனா ரனாவத் தற்போது ஏமாற்றம் அடைந்துள்ளார் என்று தான் கூறவேண்டும்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_227020\" style=\"width: 710px;\"><img alt=\"kangana-ranaut\" class=\"size-full wp-image-227020\" height=\"350\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/03\/kangana-ranaut.jpg\" width=\"700\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-227020\">kangana-ranaut<\/p><\/div>\n<p>இப்படம் ரசிகர்களிடையே மிகப்பெரிய வரவேற்பை பெறும் என்று எதிர்பார்க்கப்பட்ட நிலையில் படத்தின் முதல் நாள் வசூல் இவ்வளவு குறைவாக இருப்பது மிகவும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது. இப்படத்திற்காக கங்கனா ரனாவத் தமிழகத்திற்கு வந்து படத்தை பிரமோட் செய்திருந்தது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/first-day-collection-for-thalaivii-movie\/\" rel=\"nofollow\">தலைவி பட முதல் நாள் வசூல் எவ்வளவு தெரியுமா.? தலையில் துண்டை போட்ட தயாரிப்பாளர்.!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/first-day-collection-for-thalaivii-movie\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/03\/kangana-ranaut.jpg"],"pubdate":"Sat, 11 Sep 2021 09:11:48 +0000"},{"title":"11th September 2021 Dinasudar Krishnagiri","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/11th-september-2021-dinasudar-krishnagiri\/\" rel=\"nofollow\">11th September 2021 Dinasudar Krishnagiri<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/11th-september-2021-dinasudar-krishnagiri\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/09\/11front-1.jpg"],"pubdate":"Sat, 11 Sep 2021 09:10:10 +0000"},{"title":"11th September 2021 Dinasudar Bengaluru","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/11th-september-2021-dinasudar-bengaluru\/\" rel=\"nofollow\">11th September 2021 Dinasudar Bengaluru<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/11th-september-2021-dinasudar-bengaluru\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 11 Sep 2021 09:08:59 +0000"},{"title":"பாரதியார் பெயரில் தமிழ் இருக்கை","text":"<p>புதுடெல்லி, செப். 11- பனாரஸ் பல்கலைக் கழகத்தில் மகாகவி பாரதியார் பெயரில் தமிழ் இருக்கை அமைக்கப்படும் என்றும் மாணவர்கள் தமிழ் படிக்கவும் ஆராய்ச்சிகள் செய்யவும் தமிழ் இருக்கையில் வசதிகள் செய்யப்படும் என்றும் பிரதமர் மோடி அறிவித்துள்ளார். இது தொடர்பாக இன்று அவர் தனது டிவிட்டர் பக்கத்தில்<br \/>உலகின் மிகப் பழமையான மொழியான தமிழின் தாயகம் என்ற பெருமையை இந்தியா பெற்றுள்ளது. இன்று, சுப்பிரமணிய பாரதியின் 100 வது நினைவு நாளில் அவருக்கு மரியாதை செலுத்தும் விதமாக காசியின் பனாரஸ் இந்து பல்கலைக்கழகத்தில் தமிழுக்கான சுப்பிரமணிய பாரதி அமர்வு நிறுவப்படும்’ என்றும் பிரதமர் மோடி அறிவித்துள்ளார்.<br \/>மகாகவி சுப்பிரமணிய பாரதியின் 100-வது நாள் நினைவு நாள் இன்று அனுசரிக்கப்படுகிறது. கவிஞர், எழுத்தாளர், இதழாசிரியர், விடுதலைப் போராட்ட வீரர், சமூக சீர்திருத்தவாதி என பன்முகம் கொண்டு திகழ்ந்தவர் பாரதி. தம் எழுத்துகள் மூலமாக மக்கள் மனதில் விடுதலை உணர்வை ஊட்டியவர்.<br \/>பாரதியாரின் நூல்கள் தமிழ்நாடு மாநில அரசினால் 1949-ஆம் ஆண்டில் நாட்டுடைமை ஆக்கப்பட்டன. இந்தியாவிலேயே முதன்முதலாக நாட்டுடைமை ஆக்கப்பட்ட இலக்கியம் பாரதியாருடையதாகும். தனது புரட்சிமிகு பாடல்கள் மூலம் பெண் விடுதலை, தீண்டாமை ஒழிப்பு என தனது காலத்திற்கு அப்பாற்பட்ட பாடல்களை இவர் இயற்றியுள்ளார்.<br \/>அவர் மறைந்து 100 ஆண்டுகள் நிறைவடைந்துள்ள நிலையில், இந்த ஆண்டை பாரதியார் நூற்றாண்டு என முதல்-அமைச்சர் ஸ்டாலின் குறிப்பிட்டார். இன்று பாரதியாரின் 100-வது நாள் நினைவு தினத்தை முன்னிட்டு தனது டுவிட்டர் பக்கத்தில் தமிழில் பதிவு ஒன்றை வெளியிட்டுள்ளார்.<br \/>அந்த பதிவில், “சிறப்புவாய்ந்த சுப்ரமணிய பாரதியாரின் 100-வது நினைவு நாளில் அவருக்கு அஞ்சலி செலுத்துகிறேன். அவரது பெரும் புலமை, நாட்டுக்கு அவர் ஆற்றிய பன்முகப் பங்கு, சமூக நீதி மற்றும் பெண்களுக்கு அதிகாரமளித்தல் மீதான நன்னெறிகளை நாம் நினைவு கூறுகிறோம்” என்று பிரதமர் மோடி தெரிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%be%e0%ae%b0%e0%ae%a4%e0%ae%bf%e0%ae%af%e0%ae%be%e0%ae%b0%e0%af%8d-%e0%ae%aa%e0%af%86%e0%ae%af%e0%ae%b0%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%a4%e0%ae%ae%e0%ae%bf%e0%ae%b4%e0%af%8d\/\" rel=\"nofollow\">பாரதியார் பெயரில் தமிழ் இருக்கை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%be%e0%ae%b0%e0%ae%a4%e0%ae%bf%e0%ae%af%e0%ae%be%e0%ae%b0%e0%af%8d-%e0%ae%aa%e0%af%86%e0%ae%af%e0%ae%b0%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%a4%e0%ae%ae%e0%ae%bf%e0%ae%b4%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 11 Sep 2021 09:05:59 +0000"},{"title":"ரைஸ் புல்லிங் மோசடி 6 பேர் கைது","text":"<p>பெங்களூரு, செப். 11 &#8211; நகரின் ஓட்டல் ஒன்றில் தங்கி சமூக வலை தளத்தை காட்டி ரைஸ் புல்லிங்க் விற்பதாக மோசடி செய்து வந்த ஆந்திராவை சேர்ந்த தம்பதியர் உட்பட ஆறு பேரை சி சி பி போலீசார் கைது செய்துள்ளனர். ஆந்திராவின் ஷேக் அஹ்மத் , ஜரீனா அஹ்மத் தம்பதியர் , பெங்களூருவின் ராகவேந்திர பிரசாத் , நயீமுல்லா , முதாசீர் அஹ்மத் , மற்றும் பரீதா ஆகியோர் கைது செய்யப்பட்ட குற்றவாளிகள். என கூடுதல் போலீஸ் ஆணையர் சந்தீப் பாட்டில் தெரிவித்துள்ளார். குற்றவாளி தம்பதியினர் வயாளிகாவல் பகுதியில் ஓட்டல் ஒன்றில் இரண்டு மாதங்களாக தங்கி இருந்தது குறித்து நம்பகமான தகவல்களின் பேரில் சோதனை செய்த சி சி பி போலீசார் இவர்களை கைது செய்துள்ளனர். ஓட்டலில் தங்கிக்கொண்டு மோசடி வலை தளங்களை நடத்திவந்த இந்த தம்பதியருக்கு மீதமுள்ள நான்கு பேர் உதவிகள் செய்துள்ளனர். அப்பாவிகளையே குறிவைத்து மோசடிகள் செய்துவந்த குற்றவாளிகள் அவர்களிடமிருந்து லட்சக்கணக்கில் பணம் அபகரித்துள்ளனர். தங்களிடம் ரைஸ் புல்லிங் யந்திரம் இருப்பதாகவும் அதை விற்றால் கோடி கணக்கில் வரும்படி கிடைக்கும் என்றும் நம்பவைத்துள்ளனர். வரும் பணத்தில் பங்கு கொடுப்பதாக கூறி பொதுமக்களிடமிருந்து பணங்களை வசூலித்துள்ளனர். அப்பாவிகளை நம்ப வைக்க சமூக வலை தளங்களில் போட்டோக்களை காட்டியுள்ளனர். மின்னல் தாக்கிய பாத்திரத்தின் பக்கத்தில் அரிசியை போட்டால் அவற்றை பாத்திரம் தன் பக்கம் இழுத்துக்கொள்ளும் என குற்றவாளிகள் அப்பாவிகளை ஏமாற்றியுள்ளார். இது குறித்து மோசம் போனவர்கள் பின்னர் போலீசாருக்கு புகார் அளித்துள்ளனர். இந்த புகார்களின் படிப்படையில் சி சி பி அதிகாரி ஜெகன்நாத் தலைமையிலான குழு குற்றவாளிகளை கைது செய்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%b0%e0%af%88%e0%ae%b8%e0%af%8d-%e0%ae%aa%e0%af%81%e0%ae%b2%e0%af%8d%e0%ae%b2%e0%ae%bf%e0%ae%99%e0%af%8d-%e0%ae%ae%e0%af%8b%e0%ae%9a%e0%ae%9f%e0%ae%bf-6-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%8d\/\" rel=\"nofollow\">ரைஸ் புல்லிங் மோசடி 6 பேர் கைது<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%b0%e0%af%88%e0%ae%b8%e0%af%8d-%e0%ae%aa%e0%af%81%e0%ae%b2%e0%af%8d%e0%ae%b2%e0%ae%bf%e0%ae%99%e0%af%8d-%e0%ae%ae%e0%af%8b%e0%ae%9a%e0%ae%9f%e0%ae%bf-6-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 11 Sep 2021 09:04:40 +0000"},{"title":"டெல்லியில் நடந்ததுபோல் பயங்கரம்: மும்பையில் இளம்பெண் கொடூரமாக கற்பழிப்பு","text":"<p>மும்பை, செப். 11- மும்பை புறநகர் அந்தேரியில் சகி நாகா என்ற பகுதி உள்ளது. அங்கு நேற்று அதிகாலை ஒரு இளம்பெண் கொடூரமாக கற்பழிக்கப்பட்டார்.<br \/>அவருக்கு 30 வயது இருக்கும். உயிருக்கு ஆபத்தான நிலையில் கிடந்தார். தகவல் அறிந்து போலீசார் விரைந்து வந்தனர். அப்பெண்ணை ஆஸ்பத்திரிக்கு கொண்டு சென்று சிகிச்சைக்காக அனுமதித்தனர்.<br \/>அந்த பெண்ணை சிலர் கூட்டாக சேர்ந்து கற்பழித்துள்ளனர். அதன்பிறகு அவரை கொடூரமாக தாக்கி உள்ளனர். அவரது உடல் உறுப்புகள் மிகவும் பாதிக்கப்பட்டு இருப்பதாக போலீசார் தெரிவித்தனர்.<br \/>இந்த கொடூர சம்பவம் தொடர்பாக இதுவரை ஒருவர் மட்டும் கைது செய்யப்பட்டுள்ளார். மேலும் சிலருக்கு தொடர்பு இருக்கலாம் என்று சந்தேகப்படுவதாகவும், விசாரணை நடந்து வருவதாகவும் போலீசார் கூறினர்.<br \/>சம்பவத்தை கேள்விப்பட்டு, உயர் போலீஸ் அதிகாரிகள், சகி நாகா போலீஸ் நிலையத்துக்கு விரைந்தனர். பூர்வாங்க விசாரணையை எப்படி நடத்த வேண்டும் என்று அறிவுறுத்தினர்.<br \/>சாலையோரம் நிறுத்தப்பட்டிருந்த ஒரு டெம்போ வாகனத்தில் இந்த கற்பழிப்பு சம்பவம் நடந்துள்ளது. அந்த வாகனத்துக்குள் ரத்தக்கறைகள் படிந்திருந்தன.<br \/>கைது செய்யப்பட்ட நபரின் பெயர் மோகன் சவுகான் (வயது 45) ஆகும். பெண் சித்ரவதை செய்யப்படுவதை பார்த்து, யாரோ ஒருவர் போலீஸ் கட்டுப்பாட்டு அறைக்கு தகவல் தெரிவித்தார். அதைக்கேட்டு போலீசார் சென்றபோதுதான், இந்த திடுக்கிடும் சம்பவம் தெரிய வந்தது.<br \/>சுமார் 10 ஆண்டுகளுக்கு முன்பு, டெல்லியில் ஓடும் பஸ்சில் மருத்துவ மாணவி ஒருவர், 5 பேர் கொண்ட கும்பலால் கற்பழிக்கப்பட்டார். அவரை அக்கும்பல் கொடூரமாக தாக்கியது. இந்த சம்பவம் நாட்டையே அதிர்ச்சிக்கு உள்ளாக்கியது. அதே பாணியில் நடந்த மும்பை கற்பழிப்பு, மீண்டும் தேசத்தை உலுக்கி இருக்கிறது.மும்பை :<br \/>மும்பை புறநகர் அந்தேரியில் சகி நாகா என்ற பகுதி உள்ளது. அங்கு நேற்று அதிகாலை ஒரு இளம்பெண் கொடூரமாக கற்பழிக்கப்பட்டார்.<br \/>அவருக்கு 30 வயது இருக்கும். உயிருக்கு ஆபத்தான நிலையில் கிடந்தார். தகவல் அறிந்து போலீசார் விரைந்து வந்தனர். அப்பெண்ணை ஆஸ்பத்திரிக்கு கொண்டு சென்று சிகிச்சைக்காக அனுமதித்தனர்.<br \/>அந்த பெண்ணை சிலர் கூட்டாக சேர்ந்து கற்பழித்துள்ளனர். அதன்பிறகு அவரை கொடூரமாக தாக்கி உள்ளனர். அவரது உடல் உறுப்புகள் மிகவும் பாதிக்கப்பட்டு இருப்பதாக போலீசார் தெரிவித்தனர்.<br \/>இந்த கொடூர சம்பவம் தொடர்பாக இதுவரை ஒருவர் மட்டும் கைது செய்யப்பட்டுள்ளார். மேலும் சிலருக்கு தொடர்பு இருக்கலாம் என்று சந்தேகப்படுவதாகவும், விசாரணை நடந்து வருவதாகவும் போலீசார் கூறினர்.<br \/>சம்பவத்தை கேள்விப்பட்டு, உயர் போலீஸ் அதிகாரிகள், சகி நாகா போலீஸ் நிலையத்துக்கு விரைந்தனர். பூர்வாங்க விசாரணையை எப்படி நடத்த வேண்டும் என்று அறிவுறுத்தினர்.<br \/>சாலையோரம் நிறுத்தப்பட்டிருந்த ஒரு டெம்போ வாகனத்தில் இந்த கற்பழிப்பு சம்பவம் நடந்துள்ளது. அந்த வாகனத்துக்குள் ரத்தக்கறைகள் படிந்திருந்தன.<br \/>கைது செய்யப்பட்ட நபரின் பெயர் மோகன் சவுகான் (வயது 45) ஆகும். பெண் சித்ரவதை செய்யப்படுவதை பார்த்து, யாரோ ஒருவர் போலீஸ் கட்டுப்பாட்டு அறைக்கு தகவல் தெரிவித்தார். அதைக்கேட்டு போலீசார் சென்றபோதுதான், இந்த திடுக்கிடும் சம்பவம் தெரிய வந்தது.<br \/>சுமார் 10 ஆண்டுகளுக்கு முன்பு, டெல்லியில் ஓடும் பஸ்சில் மருத்துவ மாணவி ஒருவர், 5 பேர் கொண்ட கும்பலால் கற்பழிக்கப்பட்டார். அவரை அக்கும்பல் கொடூரமாக தாக்கியது. இந்த சம்பவம் நாட்டையே அதிர்ச்சிக்கு உள்ளாக்கியது. அதே பாணியில் நடந்த மும்பை கற்பழிப்பு, மீண்டும் தேசத்தை உலுக்கி இருக்கிறது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%9f%e0%af%86%e0%ae%b2%e0%af%8d%e0%ae%b2%e0%ae%bf%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%a8%e0%ae%9f%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%a4%e0%af%81%e0%ae%aa%e0%af%8b%e0%ae%b2%e0%af%8d-%e0%ae%aa\/\" rel=\"nofollow\">டெல்லியில் நடந்ததுபோல் பயங்கரம்: மும்பையில் இளம்பெண் கொடூரமாக கற்பழிப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%9f%e0%af%86%e0%ae%b2%e0%af%8d%e0%ae%b2%e0%ae%bf%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%a8%e0%ae%9f%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%a4%e0%af%81%e0%ae%aa%e0%af%8b%e0%ae%b2%e0%af%8d-%e0%ae%aa\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 11 Sep 2021 09:03:50 +0000"},{"title":"பாடங்களை முடிக்க ஆசிரியர்கள் விடுமுறை குறைப்பு","text":"<p>சிவமொக்கா, செப்.11 &#8211; கொரோனா தொல்லையால் பள்ளிகள் தாமதமாக துவங்கியதால் ஆசிரியர்களின் விடுமுறைகளை குறைத்து பாட திட்டங்களை முடிப்பது குறித்து அரசு யோசித்துள்ளது என ஆரம்ப மற்றும் உயர்கல்வி அமைச்சர் பி சி நாகேஷ் தெரிவித்தார்.<br \/>ஆசிரியர்களுக்கு அளிக்கும் விடுப்புகளை குறைத்து பாடங்களை முடிப்பது குறித்து ஆசிரியர்களின் கருத்துகளை கேட்டு அரசு முடிவுகள் மேற்கொள்ளவுள்ளது என்று அவர் இன்று செய்தித்துறைகளிடம் தெரிவித்தார் . பாடங்களை குறைத்தால் மாணவர்களின் மீது அறிவாற்றலில் விளைவுகளை உண்டாக்கும். இது தொடர்பாக நிபுணர்களிடம் கலந்தாலோசித்து முடிவுகள் எடுக்கப்படும். என அமைச்சர் தெரிவித்துள்ளார். பிரிட்ஜ் கோர்ஸ் செய்வோம். பாட திட்டங்களை பூர்த்தி செய்தால் மட்டுமே மாணவர்களுக்கு லாபம். கடந்த ஒன்றரை வருடங்களாக மாணவர்கள் பள்ளியிலிருந்து விலகி இருந்துள்ளனர். இதை பிரிட்ஜ் கோர்ஸில் முடிக்கவேண்டியுள்ளது . இந்த ஆண்டு பாடங்களை குறைத்தால் அது ஆண்டு மாணவர்களுக்கு தொல்லைகள் உண்டாகும். இந்த வகையில் இது பற்றி இதுவரை எந்த முடிவும் எடுக்க வில்லை. ஆசிரியர்களின் விடுப்புகளை குறைத்து பாடங்களை முழுதுமாக முடிக்க முடியுமா என்பது குறித்து யோசித்து வருகிறோம் . இது குறித்து எவ்வித ஆலோசனையும் இது வரை நடக்க வில்லை . முன்வரும் நாட்களில் ஆசிரியர்களின் ஒத்துழைப்பை பார்த்து அப்படி அவசியம் ஏற்பட்டால் முடிவு மேற்கொள்ளுவோம் என்று அமைச்சர் தெரிவித்தார் . கேரளாவில் கொரோனா அதிகரித்துவருகிறது. மங்களூரு உடுப்பியில் தொற்று குறைந்து வருகிறது. பள்ளிகளை திறந்துள்ள மாவட்டங்களில் தொற்று அதிகரித்தால் உடனே பள்ளிகளை மூடும் வாய்ப்புகள் உள்ளன. இது குறித்து கொரோன அதிகரிக்கும் நேரத்தில் முடிவு எடுக்கப்படும் . மாநிலத்தில் ஒன்று முதல் ஐந்தாம் வகுப்புகளை துவங்குவது குறித்து விரைவில் நிபுணர்களின் கூட்டம் நடத்தி இதில் உள்ள சாதக பாதகங்களை விரிவாக ஆராய்ந்து முடிவு எடுக்கப்படும் என அமைச்சர் நாகேஷ் தெரிவித்தார். நிபுணர்களின் தொழில் நுட்ப கூட்டத்தில் வெளிப்படும் கருத்துகளை கேட்டறிந்து , மாணவர்களின் நலனையும் கருத்தில் கொண்டு தகுந்த முடிவு எடுக்கப்படும். ஏற்கெனவே மாநிலத்தில் ஆறு முதல் பன்னிரண்டாம் வகுப்புகள் இரண்டு கட்டங்களாக துவங்கப்பட்டுள்ளது. இதவரை எங்கும் எந்த தொந்தரவும் ஏற்படவில்லை. இந்த அனைத்து வளர்ச்சிகளையும் கருத்தில் கொண்டு ஒன்று முதல் ஐந்தாம் வகுப்புகளை துவங்குவது குறித்து தகுந்த முடிவு எடுக்கப்படும். மாநிலத்தில் 6 ,7 , மற்றும் 8ஆம் வகுப்புகளை ஆசிரியர்கள் நடத்தும் விதம் பார்த்து சந்தோஷமாக உள்ளது. கண்டிப்பாக விரைவில் ஒன்று முதல் ஐந்தாம் வகுப்பு பள்ளிகளை திறப்பது குறித்து தொழில் நுட்ப குழுவின் முன் ஆலோசனை நடத்தப்படும். அதன் பின்னர் உரிய முடிவுகள் எடுக்கப்படும் . மாநிலத்தில் ஆசிரியர்கள் இட மாற்றம் குறித்து நீதிமன்றத்தில் தடை உத்தரவு உள்ளது . தேவையெனில் நீதிமன்றம் வாயிலாகவே இந்த தடையை நீக்க நடவடிக்கை மேற்கொள்ளப்படும்.<br \/>கடந்த மூன்று வருடங்களாக ஆசிரியர்கள் இட மாற்றம் கிடப்பில் உள்ளது. மூன்று வருடங்களாக தொடர்ந்து நீதி மன்றம் சென்று தடை உத்தரவை கொண்டுவந்துள்ளனர். இதனால் இடமாற்ற விஷயம் நடக்காமல் உள்ளது. அவசியமிருப்பின் மாநில அரசுவாயிலாகவே தடை உத்தரவை நீக்கி பின்னர் ஆசிரியர்களின் இட மாற்றம் நடவடிக்கைக்கு தேவையான முயற்சிகள் எடுக்கப்படும். இதன் நோக்கில் நீதி மன்ற தடையுத்தரவை நீக்கும் முயற்சிகள் எடுக்கப்பட்டு வருகின்றன. அப்படி தடையுத்தரவு நீக்கப்படவில்லை என்றால் வீதமுள்ள பிரிவுகளில் இட மற்றம் செய்ய முடிவு எடுக்கப்படும். ஒவ்வொரு ஆண்டும் இட மாற்றத்திற்கு காத்திருக்கும் ஆசிரியர்களுக்கு நீதி மன்ற தடையுத்தரவால் தொந்தரவுகள் உண்டாகிறது. என அமைச்சர் நாகேஷ் தெரிவித்தார். அமைச்சரின் இந்த உறுதிமொழியால் இட மாற்றத்திற்கு பல ஆண்டுகளாய் காத்திருக்கும் ஆசிரியர்களுக்கு இது இனிப்பு செய்தியாக உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%be%e0%ae%9f%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%88-%e0%ae%ae%e0%af%81%e0%ae%9f%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95-%e0%ae%86%e0%ae%9a%e0%ae%bf%e0%ae%b0%e0%ae%bf%e0%ae%af%e0%ae%b0\/\" rel=\"nofollow\">பாடங்களை முடிக்க ஆசிரியர்கள் விடுமுறை குறைப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%be%e0%ae%9f%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%88-%e0%ae%ae%e0%af%81%e0%ae%9f%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95-%e0%ae%86%e0%ae%9a%e0%ae%bf%e0%ae%b0%e0%ae%bf%e0%ae%af%e0%ae%b0\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 11 Sep 2021 09:02:49 +0000"},{"title":"இந்தியாவில் புதிதாக 33,376 பேருக்கு கொரோனா","text":"<p>புதுடெல்லி, செப். 11- மத்திய சுகாதாரத்துறை இன்று காலை வெளியிட்ட அறிக்கையில், கடந்த 24 மணி நேரத்தில் புதிதாக 33,376 பேருக்கு கொரோனா தொற்று கண்டறியப்பட்டுள்ளதாக கூறி உள்ளது. இதனால் மொத்த பாதிப்பு 3 கோடியே 32 லட்சத்து 8 ஆயிரத்து 330 ஆக உயர்ந்தது.<br \/>நேற்று அதிகபட்சமாக கேரளாவில் 25,010 பேர் பாதிக்கப்பட்டுள்ளனர்.<br \/>மகாராஷ்டிராவில் பாதிக்கப்பட்டவர்களின் பட்டியலில் திருத்தங்கள் செய்யப்பட்டுள்ளதாக கூறப்படுகிறது. இதனால் அங்கு பாதிக்கப்பட்டவர்களின் எண்ணிக்கை விபரம் மத்திய சுகாதாரத்துறை பட்டியலில் சேர்க்கப்படவில்லை.<br \/>தமிழ்நாட்டில் 1,631, ஆந்திராவில் 1,608 பேருக்கு தொற்று கண்டறியப்பட்டுள்ளது.<br \/>கொரோனா பாதிப்பால் கேரளாவில் 177 பேர் உள்பட நாடு முழுவதும் நேற்று 308 பேர் இறந்துள்ளனர். மொத்த பலி எண்ணிக்கை 4,42,317 ஆக உயர்ந்தது.<br \/>இதில் அதிகபட்சமாக மகாராஷ்டிராவில் மட்டும் 1,38,061 பேர் அடங்குவர்.<br \/>கொரோனாவின் பிடியில் இருந்து மேலும் 32,198 பேர் நலம் பெற்று வீடு திரும்பினர். இதுவரை குணம் அடைந்தவர்களின் எண்ணிக்கை 3 கோடியே 23 லட்சத்து 74 ஆயிரத்து 497 ஆக அதிகரித்துள்ளது. தற்போது 3,91,516 பேர் ஆஸ்பத்திரிகளில் சிசிச்சை பெற்று வருகிறார்கள்.<br \/>நேற்று ஒரே நாளில் 65,27,175 தடுப்பூசிகள் மக்களுக்கு போடப்பட்டுள்ளது.<br \/>இதுவரை மொத்தம் 73 கோடியே 5 லட்சம் தடுப்பூசிகள் செலுத்தப்பட்டுள்ளதாக சுகாதாரத்துறை தெரிவித்துள்ளது.<br \/>இதற்கிடையே நேற்று நாடு முழுவதும் 15,92,135 மாதிரிகள் பரிசோதனை செய்யப்பட்டுள்ளது.<br \/>இதுவரை 54.01 கோடி மாதிரிகள் பரிசோதனை செய்யப்பட்டுள்ளதாக இந்திய மருத்துவ ஆராய்ச்சி கவுன்சில் தெரிவித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%af%e0%ae%be%e0%ae%b5%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%aa%e0%af%81%e0%ae%a4%e0%ae%bf%e0%ae%a4%e0%ae%be%e0%ae%95-33376-%e0%ae%aa%e0%af%87%e0%ae%b0\/\" rel=\"nofollow\">இந்தியாவில் புதிதாக 33,376 பேருக்கு கொரோனா<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%af%e0%ae%be%e0%ae%b5%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%aa%e0%af%81%e0%ae%a4%e0%ae%bf%e0%ae%a4%e0%ae%be%e0%ae%95-33376-%e0%ae%aa%e0%af%87%e0%ae%b0\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 11 Sep 2021 09:01:31 +0000"},{"title":"முதல்வர் மு.க.ஸ்டாலினின் அதிரடி அறிவிப்புகள்.. பெருமைப்படுத்தியதாக நன்றி சொன்ன அதிமுக மாஜி எம்.பி. மைத்ரேயன்!","text":"<p>இதுதொடர்பாக ஃபேஸ்புக் பக்கத்தில் அவருடைய பதிவில், “'சொல்லில் உயர்வு தமிழ்ச் சொல்லே - அதைத் தொழுது படித்திடடி பாப்பா ' என்று பாடி தமிழ் மொழியின் சிறப்பினைப் போற்றியவர் மகாகவி பாரதியார். நாட்டு மக்கள் அறியாமையாலும், சாதி வேறுபாடுகளாலும், பெண்ணடிமைத்தன்மையாலும் வருந்தும் இந்த சமுதாயத்தைக் கண்டு கொதித்து எழுந்த பாரதி, ' மாதர் தம்மை இழிவு செய்யும் மடமையைக் கொளுத்துவோம் ' எனப் பெண் உரிமை பேசினார்.<img alt=\"\" height=\"451\" src=\"http:\/\/static.asianetnews.com\/images\/01dcgnv28j58w1ard4j19tkngt\/Bharathiyar.jpg\" width=\"800\" \/><\/p>  <p>' ஆயிரந்தெய்வங்கள் உண்டென்று தேடி அலையும் அறிவிலிகாள் ' என்று மதவெறியைச் சாடினார் பாரதி. அவருடைய புரட்சிக் கருத்துக்கள் தமிழர் இதயத்தை சிந்திக்க வைத்தது.&nbsp;தேசப்பற்று கொண்ட பாரதி, ' சிந்து நதியின் மிசை நிலவினிலே சேர நன்னாட்டிளம் பெண்களுடனே சுந்தரத் தெலுங்கினில் பாட்டிசைத்து தோணிகளோட்டி விளையாடி வருவோம் ' என்று பாடினார். மொழிப் பற்றினையும், நாட்டுப் பற்றினையும், ஒருமைப்பாட்டினையும் உணர்த்தும் பாரதியாரை கௌரவிக்கும் வகையில், அவரது நினைவு நாளான செப்டம்பர் 11-ம் நாள் ‘மகாகவி’ நாளாக அரசு சார்பில் கொண்டாடப்படும் என்று &nbsp;தமிழ்நாடு முதல்வர் மு. க. ஸ்டாலின் அறிவித்திருப்பது உள்ளபடியே வரவேற்கத்தக்கது.<\/p>  <p>&nbsp;<img alt=\"\" height=\"451\" src=\"https:\/\/static.asianetnews.com\/images\/01fdh2qc8f7pbbbrf1c3j9fmea\/mk-stalin-1-jpg.jpg\" width=\"800\" \/><br \/> இதுதவிர, மகாகவி பாரதியாரை பெருமைப்படுத்தி கௌரவிக்கும் வகையில் பதினான்கு அறிவிப்புகள் முதல்வரால் அறிவிக்கப்பட்டுள்ளதை மனதாரப் பாராட்டுகிறேன். இந்த அறிவிப்புகளை மனதார வரவேற்பதோடு, இதற்குக் காரணமான முதல்வர் மு.க. ஸ்டாலினுக்கு எனது நன்றியினைத் தெரிவித்துக் கொள்கிறேன்.” என்று மைத்ரேயன் தெரிவித்துள்ளார்.&nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/aiadmk-ex-mp-maitreyan-announce-big-thanks-to-chief-minister-mk-stalin--qz9347","image":["https:\/\/static.asianetnews.com\/images\/01ff9ef8t5htf0dg0vnm0d2pf3\/stalin-and-maitreyan-dmk-and-admk-jpg_760x400.jpg"],"pubdate":"Sat, 11 Sep 2021 09:01:20 +0530"},{"title":"அர்ச்சகர்களுக்கு தலா ரூ.1000 ஊக்கத்தொகை","text":"<p>சென்னை, செப். 11- தமிழக அரசின் இந்து சமய அறநிலையத்துறையின் கீழ் உள்ள கோவில்களில், ஒரு கால பூஜை திட்டம் 12,959 கோவில்களில் செயல்பாட்டில் உள்ளது.<br \/>இந்த கோவில்களில் பணிபுரியும் அர்ச்சகர்கள், பட்டாச்சாரிகள் மற்றும் பூசாரிகளுக்கு மாத ஊக்கத் தொகை வழங்கும் திட்டம் தொடங்கப்படும் என்று தமிழக அரசு அறிவித்தது.<br \/>இந்த திட்டத்தின் தொடக்க விழா சென்னை திருவான்மியூரில் உள்ள மருந்தீஸ்வரர் கோவில் திருமண மண்டபத்தில் இன்று காலை 10 மணிக்கு நடைபெற்றது. விழாவுக்கு இந்து சமய அறநிலையத்துறை அமைச்சர் சேகர்பாபு தலைமை தாங்கினார்.<br \/>முதல்-அமைச்சர் மு.க.ஸ்டாலின் கலந்து கொண்டு ஒரு கால பூஜை செய்யும் அர்ச்சகர்கள், பட்டாச்சாரிகள் மற்றும் பூசாரிகளுக்கு மாத ஊக்கத் தொகை வழங்கி, திட்டத்தை தொடங்கி வைத்தார். விழாவில் மு.க.ஸ்டாலின் பேசியதாவது:-<br \/>தமிழகத்தில் கோவில் நிலங்கள் மீட்கப்படுகின்றன. நிலங்கள் மட்டுமல்ல சொத்துக்களும் மீட்கப்படுகிறது. அனைத்து சாதியினரும் அர்ச்சகராகலாம் என்ற சட்டம் நிறைவேற்றப்பட்டுள்ளது. தமிழில் வழிபாடு செய்யக்கூடிய அற்புதம் இந்த துறையின் மூலமாக நிறைவேற்றப்பட்டு இருக்கிறது.<br \/>இறைவனை போற்றக்கூடிய பாடல் புத்தகங்கள் வெளிவந்திருக்கிறது. அர்ச்சகர்களுக்கு ரூ.4 ஆயிரம் நிதி தரப்பட்டு இருக்கிறது. 15 வகையான பொருட்கள் தரப்பட்டிருக்கிறது.<br \/>இன்னொரு அற்புதத்தையும் நான் சொல்லியாக வேண்டும். இந்த சட்டமன்ற கூட்டத்தொடரில் நிதிநிலை அறிக்கை தாக்கல் செய்யப்பட்டு ஒவ்வொரு துறையினுடைய மானிய கோரிக்கை சட்டமன்றத்தில் தாக்கல் செய்யப்பட்டு அதில் விவாதம் நடந்து அதெல்லாம் நிறைவேற்றப்பட்டுக் கொண்டு இருக்கிறது.<br \/>ஒவ்வொரு துறையின் சார்பில் ஒவ்வொரு அமைச்சர்களும் என்ன செய்யப் போகிறோம் என்பதை ஒரு புத்தகமாக வைத்துக் கொண்டு அறிவிப்புகளை வெளியிடுவது வழக்கம். அந்த வகையில் அறநிலையத்துறையின் சார்பில் சேகர்பாபு மானிய கோரிக்கை விவாதத்துக்கு பதில் அளித்து பேசி அதன் பிறகு அறிவிப்புகளை வெளியிட்டார்.<br \/>இதுவரை யாரும் செய்யாத, யாரும் கேள்விப்படாத 120 அறிவிப்புகளை சேகர்பாபு சட்டமன்றத்தில் அறிவித்தார். அது ஒரு பெரிய சாதனை. ஏராளமான கோவில் திருப்பணிகள் நடக்க இருக்கிறது. புதிய தேர்கள் வலம் வரப்போகின்றன.<br \/>முதலமைச்சர் மு.க.ஸ்டாலினுடன் புகைப்படம் எடுத்துக்கொண்ட அர்ச்சகர்கள்<br \/>அதுமட்டுமல்ல இதுவரை இல்லாத வகையில் இந்து அறநிலையத்துறையின் சார்பில் கல்லூரிகள் தொடங்கப்பட இருக்கிறது. அதுதான் மிக மிக முக்கியமான ஒன்று. அர்ச்சகர்கள், கோவில் பணியாளர்களுக்கெல்லாம் குடியிருப்புகள் கட்டித்தரப்பட இருக்கிறது.<br \/>இவைகள் அனைத்தும் செய்யப்பட்டு முடிந்து விட்டால் அறநிலையத்துறையின் பொற்காலம் இன்னும் சில மாதங்களில் உருவாகப்போகும் காட்சிகளை நாம் எல்லாம் பார்க்கப் போகிறோம்.<br \/>அந்த வரிசையில் இன்று ஒருகால பூஜை திட்டத்தின் கீழ் இருக்கக்கூடிய 12,959 கோவில்களை சார்ந்த அர்ச்சகர்கள், பட்டாச்சாரியார்கள், பூசாரிகளுக்கு மாதம் தோறும் 1000 ரூபாய் ஊக்கத் தொகை வழங்கக் கூடிய திட்டத்தை நான் தொடங்கி வைக்கிறேன். இதனால் ஆண்டுக்கு 13 கோடி ரூபாய் அரசுக்கு கூடுதலாக செலவாகும். மன்னிக்கணும் இதை செலவு என்று நான் சொல்ல விரும்பவில்லை.<br \/>இவ்வாறு அவர் பேசினார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%85%e0%ae%b0%e0%af%8d%e0%ae%9a%e0%af%8d%e0%ae%9a%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%a4%e0%ae%b2%e0%ae%be-%e0%ae%b0%e0%af%82-1000\/\" rel=\"nofollow\">அர்ச்சகர்களுக்கு தலா ரூ.1000 ஊக்கத்தொகை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%85%e0%ae%b0%e0%af%8d%e0%ae%9a%e0%af%8d%e0%ae%9a%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%a4%e0%ae%b2%e0%ae%be-%e0%ae%b0%e0%af%82-1000\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 11 Sep 2021 09:00:42 +0000"}]