[{"title":"போலீசுக்கு ஹேப்பி நியூஸ்; நீதிமன்றம் சூப்பர் உத்தரவு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/86119002\/photo-86119002.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கரூரை சேர்ந்த ஓய்வுப்பெற்ற தலைமை காவலர் மாசிலாமணி என்பவர் உயர் நீதிமன்ற  கிளையில் பொதுநல வழக்கு ஒன்றை தாக்கல் செய்திருந்தார். அந்த மனுவில் மாசிலாமணி கூறி இருந்ததாவது: \n\nதமிழக காவல் துறையில் போலீசாரின் எண்ணிக்கையை அதிகரிக்கவும், காலி பணியிடங்களை நிரப்பவும், போலீசாரின் ஊதியத்தை உயர்த்தவும் தமிழக அரசுக்கு உத்தரவிட வேண்டும். இவ்வாறு கோரி இருந்தார். இந்த வழக்கில் விசாரணை முடிவடைந்து தீர்ப்பு தள்ளி வைக்கப்பட்டிருந்தது. \n\nஇந்த வழக்கில் நீதிபதிகள் கிருபாகரன், புகழேந்தி ஆகியோரை கொண்ட அமர்வு இன்று பிறப்பித்த உத்தரவில் கூறியிருப்பதாவது: \n\nபோக்குவரத்து சந்திப்புகளில் ஒரு பத்து நிமிடம் போக்குவரத்து காவலர் இல்லாமல் இருந்தால் அங்கு நிலைமை என்னவாகும் என்பது அனைவருக்கும் தெரியும். சமூகத்தில்  பாதுகாப்பு இல்லாவிட்டால் என்ன நடக்கும் என்பதும் தெரிந்தது தான். \n\nமக்களின் இயல்பு வாழ்க்கையை உறுதி செய்ய போலீசாரின் சேவை அவசியமானது. குற்றங்கள் அதிகரிக்கும் சூழலில் போலீசாரின் பணி முக்கியமானதாக உள்ளது. இவ்வளவு முக்கியத்துவம் வாய்ந்த போலீசாருக்கு தமிழகத்தில் குறைவாகவே சம்பளம் வழங்கப்படுகிறது. \n\nபோலீசாரின் தேவை அவசியமாக இருக்கும்போது அவர்களை நன்றாக கவனிக்க வேண்டும் போலீசாருக்கு சங்கம் வைக்க அனுமதி இல்லாத சூழலில், அவர்களின் குறைகளை நிவர்த்தி செய்ய வலுவான தீர்வு முறை தேவை. \n\nபோலீசார் சிறப்பாக பணிபுரிய வேண்டும் என்றால் முறையாக பதவி உயர்வு மற்றும் பிற சலுகைகளை வழங்க வேண்டும். இவ்வாறு செய்தால் பதவி உயர்வு, சலுகைகளுக்காக அவர்கள் நீதிமன்றம் வரவேண்டிய தேவை இருக்காது.\n\nஅரசு ஊழியர்களுக்கு வாரத்துக்கு 2 நாள் விடுமுறை கிடைக்கிறது. போலீசார் ஒருநாள் விடுமுறை எடுக்கலாம் என தெரிவிக்கப்பட்டுள்ளது. ஆனால், குடும்பத்தை கவனிக்காமல் ஒருநாள் கூட விடுமுறையில்லாமல் 24 மணி நேரமும் அவர்கள் பணிபுரிகின்றனர். \n\nஇதுவே போலீசார் சில நேரங்களில் கோபத்துடன் பணிபுரிய காரணமாக உள்ளது. கடந்த பத்து ஆண்டுகளில் மட்டும்  பணியில் இருந்து 6,823 பேர் விலகி உள்ளனர். \n\nவேலை கிடைப்பது கடினமாக இருக்கும் சூழலில் காவல் துறை பணியில் இருந்து விலகுகிறார்கள் என்றால் வேலை பளு, மனஅழுத்தம், மன உளைச்சல் இருப்பது நிரூபணமாகிறது. இதைத் தடுக்க தேவையான நடவடிக்கைகளை எடுக்க வேண்டும்.\n\nதமிழகத்தில் காவல் துறையில் மனஅழுத்தம், மனஉளைச்சல் மற்றும் பிற காரணங்களால் 2011-ல் 31 பேரும், 2020-ல் 25 பேரும் தற்கொலை செய்துள்ளனர். உடல் நலக்குறைவால் 2011-ல் 217 பேரும், 2020-ல் 200 பேரும் உயிரிழந்துள்ளனர். \n\nஇது போலீசார் உடல்நலனில் அக்கறையில்லாமல் இருப்பதை காட்டுகிறது. அவர்களின் உடல்நலனை மேம்படுத்த மருத்துவ விடுப்பு, உரிய சிகிச்சைக்கு நடவடிக்கை எடுக்க வேண்டும். \n\nகாவலர் முதல் சிறப்பு காவல் ஆய்வாளர் வரை 16 சதவீத பணியிடங்கள், அதாவது 15,819 பணியிடங்கள் காலியாக உள்ளன. இந்த காலியிடங்களை நிரப்பவும், எதிர்காலத்தில் காலியிடங்கள் ஏற்படாமல் தடுக்கவும் நடவடிக்கை எடுக்க வேண்டும். \n\n\n\n\nதற்போது 563 பேருக்கு ஒரு காவலர் என்ற விகிதத்தில் பொதுமக்கள் -போலீஸ் எண்ணிக்கை உள்ளது. குற்றங்கள், சட்டம்-ஒழுங்கு பிரச்சினை அதிகரித்து வரும் நிலையில், அதற்கேற்ப போலீசாரின் எண்ணிக்கையை உயர்த்த வேண்டும்.\n\nபணியின்போது போலீசார் உயிரிழந்தால் தற்போது ரூ.15 லட்சமும், முழுமையாக ஊனம் அடைந்தால் ரூ.8 லட்சமும் வழங்கப்படுகிறது. இதை முறையே ரூ.25 லட்சம், ரூ.15 லட்சமாக உயர்த்த வேண்டும். அதேபோல ரூ.2 லட்சம் முதல் ரூ.10 லட்சம் வரை உள்ள போலீஸ் காப்பீட்டு திட்டத்தொகையை ரூ.10 லட்சம் முதல் ரூ.25 லட்சம் வரை உயர்த்த வேண்டும். \n\n\n\n\nதமிழகத்தில் போலீசாரின் குறைகளை கேட்கவும், நிவர்த்தி செய்யவும் ஓய்வுபெற்ற உயர் நீதிமன்ற நீதிபதி தலைமையில் மனநல மருத்துவர்கள், உளவியலாளர்கள், சமூக ஆர்வலர்கள், வழக்கறிஞர்கள், ஓய்வுபெற்ற காவல்துறை அதிகாரிகள் மற்றும் பணியில் உள்ள காவல்துறை அதிகாரிகளைக் கொண்ட போலீஸ் ஆணையம் அமைக்க வேண்டும் என 2012-ல் உயர் நீதிமன்றம் உத்தரவிட்டது. \n\nஆனால், அதற்கு பதிலாக 2019-ல் ஓய்வுபெற்ற ஐஏஎஸ் அதிகாரி தலைமையில் போலீஸ் ஆணையம் அமைக்கப்பட்டுள்ளது. இந்த ஆணையம் உயர் நீதிமன்ற தீர்ப்பில் கூறியபடி அமைக்கப்படவில்லை. \n\n\n\n\nஎனவே 3 மாதத்தில் ஓய்வு பெற்ற உயர் நீதிமன்ற நீதிபதி தலைமையில் போலீஸ் ஆணையம் அமைக்க வேண்டும். சைபர் கிரைம் உள்பட பல்வேறு புதுவிதமான குற்றங்கள் அதிகரித்து வரும் நிலையில் காவல் துறையை நவீனமயமாக்க வேண்டும். \n\nஇதற்கேற்ப பல்வேறு துறைகளில் தகுதி பெற்றவர்களை காவல் துறைக்கு தேர்வு செய்ய வேண்டும். காவல் துறையை நவீனமயமாக்க தேவையான உபகரணங்களை வாங்க கூடுதல் நிதி ஒதுக்க வேண்டும். \n\n\n\n\nகாவல் துறையில் ஆட்கள் பற்றாக்குறை உள்ள நிலையில், போலீசார் மன அழுத்தம், மனஉளைச்சலுடன் பணி செய்து வருகின்றனர். இதனால், போலீசாருக்கு பிற அரசு ஊழியர்களை காட்டிலும் 10 சதவீதம் கூடுதல் ஊதியம் வழங்கப்பட வேண்டும்.\n\nபோலீஸ் பணி மகத்தான பணியாகும். இப்பணியை வேறு பணிகளுடன் ஒப்பிட முடியாது. இதனால், போலீசாருக்கு குறைந்தபட்சம் 10 சதவீத கூடுதல் ஊதியம் வழங்க அரசு பரிசீலிக்க வேண்டும். \n\n\n\n\nபோலீசாருக்கு 8 மணி நேர வேலை என்கிறார்கள். ஆனால், 24 மணி நேரம் பணிபுரிகின்றனர். இனி வரும் காலங்களில் 8 மணி நேர வேலை முறையை கண்டிப்பாக பின்பற்ற வேண்டும். \n\nஇதன்படி, 3 ஷிப்ட் அடிப்படையில் போலீஸ் பணியாற்ற அனுமதிக்க வேண்டும். தமிழக போலீஸ் சிறப்பாக பணிபுரிய இந்த உத்தரவு பிறப்பிக்கப்படுகிறது. இதை நிறைவேற்றினால்தான் சிறந்த காவலர்களை எதிர்பார்க்க முடியும். இவ்வாறு நீதிபதிகள் உத்தரவில் கூறியுள்ளனர்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/madurai\/madurai-high-court-has-issued-a-happy-verdict-to-the-police-personnel-working-in-the-tamil-nadu-police-department\/articleshow\/86119002.cms","image":["https:\/\/tamil.samayam.com\/photo\/86119002\/photo-86119002.jpg"],"pubdate":"Sat 11 Sep 2021, 19:30:20"},{"title":"விஜய்யின் சாதி பெயர் கேட்டால் போராட்டத்தில் இறங்குவேன்: கொதித்தெழுந்த எஸ்.ஏ.சந்திரசேகர்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/86118192\/photo-86118192.jpg\" \/><div class=\"section1\"><div class=\"Normal\">இயக்குநர் ஆண்டனி சாமி இயக்கத்தில் வெளியாகவுள்ள  படத்தின் இசை வெளியீடு மற்றும் ட்ரைலர் வெளியிட்டு நிகழ்ச்சி சென்னையில் உள்ள பிரசாத் லேப்பில் நடைபெற்றது. அப்போது சிறப்பு விருந்தினராக கலந்து கொண்ட இயக்குனரும், நடிகர் விஜய்யின் தந்தையுமான எஸ்.ஏ.சந்திரசேகர் பேசியது தற்போது இணையத்தில் வைரலாகி வருகிறது.\n\nஅபி சரவணன் சாயம் படத்தில் கதாநாயகனாக அறிமுகமாகும் இந்தப்படத்தில் சைனி என்பவர் கதாநாயகியாக அறிமுகமாகிறார். மேலும் இந்தப்படத்தில் நடிகர் பொன்வண்ணன் , இளவரசு , மெட்டி ஒலி புகழ் போஸ் வெங்கட் போன்றோர் முக்கிய கதாப்பாத்திரத்தில் நடித்துள்ளனர். படத்திற்கு யுகபாரதி மற்றும் விவேகா பாடல்கள் எழுதியுள்ளனர்.\n\nஇந்தப்படத்தின் இசை வெளியீட்டு விழாவுக்கு சிறப்பு விருந்தினராக வந்திருந்த இயக்குநரும் நடிகர் விஜய்யினுடைய தந்தையுமான எஸ்.ஏ.சந்திரசேகர் பேசும் போது, மாணவர்களிடம் சாதி சாயம் பூசக்கூடது. என்பதை வலியுறுத்தும் விதமாக இந்தப்படம் எடுக்கப்பட்டுள்ளது. சமூகத்திற்கு பயன்தரும் விதமான படங்களை எடுப்பவர்களை எனக்கு ரொம்ப பிடிக்கும்.\n\n\n\n ஜாதியை ஒழிப்பதற்கு நாம் நமது வாழ்க்கையில் நடைமுறையில் என்ன செய்திருக்கிறோம்..? என் மகன் விஜய்யை பள்ளியில் சேர்க்கும்போது விண்ணப்பத்தில் சாதி , மதம் என்கிற இடத்தில் தமிழன் என்று குறிப்பிட்டேன். முதலில் ஏற்றுக்கொள்ள மறுத்தார்கள். பள்ளியையே மூடும் அளவுக்கு போராட்டம் நடத்துவேன் என்று நான் கூறியதும், பின்னர் அமைதியாக அவர்கள் ஒப்புக் கொண்டுவிட்டனர். \n\nஅப்போதிருந்து விஜய்யின் சான்றிதழில் சாதி என்கிற இடத்தில் தமிழன் என்றுதான் தொடர்ந்து வருகிறது. சாதிக்கு நாம் தான் முக்கியத்துவம் கொடுக்கிறோம். நாம் நினைத்தால், இதுபோல பள்ளியில் சேர்க்கும்போதே சாதியை குறிப்பிடாமல் தவிர்த்தால் இன்னும் இருபது வருடங்களில் சாதி என்கிற ஒன்றே இல்லாமல் போய்விடும் என்று தெரிவித்துள்ளார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/director-sa-chandrasekhar-speech-goes-to-viral\/articleshow\/86118192.cms","image":["https:\/\/tamil.samayam.com\/photo\/86118192\/photo-86118192.jpg"],"pubdate":"Sat 11 Sep 2021, 18:24:41"},{"title":"திமுக ஆட்சியை அதிமுகவினரே பாராட்டுகின்றனர்: உதயநிதி ஸ்டாலின் பெருமிதம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/11\/large\/714799.jpg\" \/><\/p><p>திமுகவின் ஆட்சியை அதிமுகவினரே பாராட்டுகின்றனர் என திமுக இளைஞரணி செயலாளர் உதயநிதி ஸ்டாலின் எம்எல்ஏ தெரிவித்தார்.<\/p>\n\n<p>புதுக்கோட்டை திருக்கோகரணத்தில் இன்று இரவு (செப்.11) நடைபெற்ற மாற்றுக்கட்சியினர் திமுகவில் இணையும் நிகழ்ச்சியில் அவர் பேசியது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/714799-udayanithi-stalin-hails-dmk.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/11\/large\/714799.jpg"],"pubdate":"2021-09-11T20:01:27+00:00"},{"title":"கோடநாடு கொலை, கொள்ளை வழக்கில் முழு விசாரணை: காவல்துறை அதிகாரிகள் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/11\/large\/714796.jpg\" \/><\/p><p>கோடநாடு கொலை மற்றும் கொள்ளைச் சம்பவம் நடந்து நான்கு ஆண்டுகளானதால் முழுமையான விசாரணை நடத்தப்படுவதாக காவல்துறை அதிகாரிகள் தெரிவித்தனர்.<\/p>\n\n<p>நீலகிரி மாவட்டம் கோடநாடு கொள்ளை வழக்கு விசாரணையை போலீஸார் விரிவுபடுத்தி வருகின்றனர். இந்த வழக்கின் 103 சாட்சிகளில் 41 சாட்சிகளிடம் மட்டுமே விசாரணை நடத்தப்பட்ட நிலையில், தற்போது பல சாட்சிகளிடம் மறு விசாரணை நடத்தப்பட்டு வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/714796-kodanad-case.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/11\/large\/714796.jpg"],"pubdate":"2021-09-11T19:15:24+00:00"},{"title":"ஒருங்கிணைந்த வேலூர் மாவட்டத்தில் 16 மையங்களில் நாளை ‘நீட்’ தேர்வு: 8,672 பேர் தேர்வு எழுத உள்ளனர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/11\/large\/714791.jpg\" \/><\/p><p>ஒருங்கிணைந்த வேலூர் மாவட்டத்தில் 16 மையங்களில் நாளை &amp;lsquo;நீட்&amp;rsquo; தேர்வு நடைபெற உள்ளது. இதில், 8 ஆயிரத்துக்கும் மேற்பட்ட மாணவ, மாணவிகள் கலந்துகொண்டு தேர்வு எழுத உள்ளனர்.<\/p>\n\n<p>மருத்துவப் படிப்பில் சேருவதற்கான &amp;lsquo;நீட்&amp;rsquo; தேர்வு நாடு முழுவதும் நாளை நடைபெற உள்ளது. இதற்கான ஏற்பாடுகள் மாவட்ட நிர்வாகம் சார்பில் செய்யப்பட்டு வருகிறது. ஒருங்கிணைந்த வேலூர் மாவட்டத்தில் ராணிப்பேட்டை மாவட்டத்தில் 2 மையங்கள், திருப்பத்தூர் மாவட்டத்தில் 2 மையங்கள், வேலூர் மாவட்டத்தில் 12 மையங்கள் என மொத்தம் 16 மையங்களில் நாளை &amp;lsquo;நீட்&amp;rsquo; தேர்வு நடைபெற உள்ளது. பகல் 2 மணி முதல் மாலை 5 மணி வரை தேர்வுகள் நடைபெறுகின்றன. தேர்வு எழுத உள்ள மாணவ, மாணவிகள் காலை 11.30 மணி முதல் பகல் 12.40 மணிக்குள்ளாக தேர்வு மையங்களுக்கு வரவேண்டும் என அறிவுறுத்தப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/714791-neet-exam.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/11\/large\/714791.jpg"],"pubdate":"2021-09-11T18:39:47+00:00"},{"title":"செப். 11 தமிழக நிலவரம்: தொற்று பாதிப்பு, குணமடைந்தோர், பலி எண்ணிக்கை- முழுமையான பட்டியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/11\/large\/714790.jpg\" \/><\/p><p>ஒவ்வொரு நாள் மாலையும் மாவட்ட வாரியாக கரோனா தொற்று எண்ணிக்கை, குணமடைந்து வீடு திரும்பியவர்களின் எண்ணிக்கை, பலி எண்ணிக்கை என்கிற விவரத்தைத் தமிழக அரசு வெளியிட்டு வருகிறது.<\/p>\n\n<p>அதன்படி, இன்று (செப்டம்பர் 11) மாலை நிலவரப்படி தமிழகம் முழுக்க இதுவரை <strong>26,32,231 <\/strong>பேர் கரோனா தொற்றால் பாதிக்கப்பட்டது உறுதி செய்யப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/714790-september-11.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/11\/large\/714790.jpg"],"pubdate":"2021-09-11T18:32:46+00:00"},{"title":"செப்.11 தமிழக நிலவரம்: மாவட்ட வாரியாக கரோனா தொற்றுப் பட்டியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/11\/large\/714789.jpg\" \/><\/p><p>ஒவ்வொரு நாள் மாலையும், மாவட்ட வாரியாக கரோனா தொற்று எத்தனை பேருக்கு இருக்கிறது என்கிற விவரத்தைத் தமிழக அரசு வெளியிட்டு வருகிறது. அதன்படி, இன்று (செப்டம்பர் 11) மாலை நிலவரப்படி தமிழகம் முழுக்க இதுவரை <span style=\"background: transparent;\"><span style=\"line-height: 100%;\"><font size=\"2\"><font style=\"font-size: 11pt;\"><font size=\"2\"><font style=\"font-size: 11pt;\"><b>26,32,231 <\/b>பே<\/font><\/font><\/font><\/font><\/span><\/span>ர் கரோனா தொற்றால் பாதிக்கப்பட்டது உறுதி செய்யப்பட்டுள்ளது.<\/p>\n\n<p><strong>எந்த மாவட்டத்தில் எத்தனை பேருக்கு கரோனா தொற்று?- பட்டியல் இதோ:<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/714789-september-11.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/11\/large\/714789.jpg"],"pubdate":"2021-09-11T18:31:57+00:00"},{"title":"நாளை நீட் தேர்வு: தமிழகத்தில் 18 நகரங்களில் 1,10,971 பேர் எழுதுகின்றனர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/11\/large\/714781.jpg\" \/><\/p><p>2021-ம் ஆண்டுக்கான இளங்கலை மருத்துவ நுழைவுத் தேர்வான நீட் தேர்வு நாளை நாடு முழுவதும் நடைபெற உள்ளது. தமிழகத்தில் இருந்து 18 நகரங்களில் 1,10,971 பேர் தேர்வை எழுதவுள்ளனர்.<\/p>\n\n<p>எம்பிபிஎஸ், பிடிஎஸ், சித்தா, ஆயுர்வேதா, யுனானி, ஓமியோபதி உட்பட இளநிலை மருத்துவப் படிப்புகளுக்கு தேசியத் தகுதி மற்றும் நுழைவுத் தேர்வு (நீட்) அடிப்படையில் மாணவர் சேர்க்கை நடத்தப்படுகிறது. ஆண்டுதோறும் மே முதல் வாரத்தில் தேசியத் தேர்வுகள் முகமை (என்டிஏ) சார்பில் இந்தத் தேர்வு நடத்தப்படுகிறது. இதற்கிடையே, கரோனா பரவலால் இந்த ஆண்டு ஆகஸ்ட் 1-ம் தேதி நடைபெறுவதாக அறிவிக்கப்பட்டிருந்த 2021-ம் ஆண்டுக்கான நீட் நுழைவுத் தேர்வு ஒத்திவைக்கப்பட்டது. பின்னர் செப்டம்பர் 12-ம் தேதி கோவிட்-19 விதிமுறைகளைப் பின்பற்றி நடத்தப்படும் என்று அறிவிக்கப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/vetrikodi\/news\/714781-neet-exam-tomorrow-there-are-1-10-971-writers-in-18-cities-in-tamil-nadu.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/11\/large\/714781.jpg"],"pubdate":"2021-09-11T17:33:08+00:00"},{"title":"மும்பை: பாலியல் வன்கொடுமை செய்யப்பட்டு இரும்பு ராடால் சித்ரவதை - பெண் உயிரிழப்பு","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/09\/11\/800x400\/130716.webp\" \/><\/p><p>மும்பை - அந்தேரி கிழக்கு பகுதியில் உள்ள Sakinaka-வில் 34 வயதான பெண் ஒருவர் பாலியல் வன்கொடுமை செய்யப்பட்ட நிலையில் சாலையோரத்தில் இருந்து கடந்த வெள்ளிக்கிழமை அதிகாலை கண்டெடுக்கப்பட்டுள்ளார். அங்கிருந்து போலீசாரால் மீட்கப்பட்ட அவருக்கு மருத்துவமனையில் சிகிச்சை அளிக்கப்பட்டது. இருந்தும் சிகிச்சை பலன் அளிக்காமல் அவர் உயிரிழந்துள்ளார். அவர் இரும்பு ராடால் குற்றம் இழைத்த கொடூரர்களால் சித்திரவதை செய்யப்பட்டுள்ளார்.&nbsp;<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1631358528125.png\" \/><\/p>\n<p><span style=\"font-weight: 400;\">அங்கிருந்த சிசிடிவி கேமராக்களை போலீசார் ஆராய்ந்து பார்த்ததில் சில துப்புகள் கிடைத்துள்ளதாகவும் தெரிவிக்கப்பட்டுள்ளது. அதோடு&nbsp;அந்த பெண் கண்டெடுக்கப்பட்ட&nbsp;சாலையில் ரத்தக் கரைகள் படிந்த டெம்போ ஒன்று நின்றதாகவும் PTI செய்தி வெளியிட்டுள்ளது.&nbsp;<\/span><\/p>\n<p><span style=\"font-weight: 400;\">மேலும் 45 வயதான மோகன் சவுகான் என்ற நபர்&nbsp;வன்கொடுமை&nbsp;மற்றும் கொலை முயற்சி செய்ததாக கைது செய்யப்பட்டதாகவும் அவர் மீது கொலை வழக்கு பதிவு செய்யப்பட்டுள்ளதாகவும் PTI தெரிவித்துள்ளது.&nbsp;<\/span><span style=\"font-weight: 400;\">இந்த கொடுமையை &lsquo;காட்டுமிராண்டித்தனம்&rsquo; என தேசிய மகளிர் ஆணையம் தெரிவித்துள்ளது. போலீசார் இந்த வழக்கை விரைவாக விசாரித்து, முதல் தகவல் அறிக்கை தாக்கல் செய்ய வேண்டுமெனவும் ஆணையம் வலியுறுத்தியுள்ளது.&nbsp;<\/span><\/p>\n<p><span style=\"font-weight: 400;\">மகாராஷ்டிரா முதல்வர் அலுவலகம் இந்த சம்பவம் தொடர்பாக அறிக்கை ஒன்றும் வெளியிட்டுள்ளது. அதில், &ldquo;இந்த சம்பவத்தை வன்மையாக கண்டிக்கிறோம். மனிதத்தன்மைக்கு இது அவமானம். குற்றவாளிக்கு அதிகபட்ச தண்டனை கிடைக்க, இந்த வழக்கை விரைவு நீதிமன்றம் விசாரிக்கும்&rdquo; என அதில் தெரிவிக்கப்பட்டுள்ளது.&nbsp;&nbsp;<\/span><\/p>\n<p><span style=\"font-weight: 400;\">&nbsp;இதையும் படிக்கலாம் : <a href=\"http:\/\/www.puthiyathalaimurai.com\/newsview\/115482\/director-rajamouli-RRR-movie-Gets-Postponed\" target=\"_blank\">ராஜமெளலியின் &rsquo;ஆர்ஆர்ஆர்&rsquo; வெளியீட்டை ஒத்திவைத்த படக்குழு&nbsp;<\/a><\/span><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/115501\/A-woman-who-was-sexually-assaulted-was-died-at-a-hospital-in-Mumbai-City-Maharashtra-State-of-India.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/115501\/A-woman-who-was-sexually-assaulted-was-died-at-a-hospital-in-Mumbai-City-Maharashtra-State-of-India.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/09\/11\/800x400\/130716.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1631358528125.png"],"pubdate":"2021-09-11T17:18:32+00:00"},{"title":"தமிழகத்தில் இன்று 1,639 பேருக்குக் கரோனா தொற்று; சென்னையில் 170 பேருக்கு பாதிப்பு: 1,517 பேர் குணமடைந்தனர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/11\/large\/714778.jpg\" \/><\/p><p>தமிழகத்தில் இன்று 1,639 பேருக்குக் கரோனா தொற்று உறுதியாகியுள்ளது.<\/p>\n\n<p><a href=\"https:\/\/www.hindutamil.in\/search\/%E0%AE%A4%E0%AE%AE%E0%AE%BF%E0%AE%B4%E0%AE%95%E0%AE%AE%E0%AF%8D?utm_source=site&amp;amp;utm_medium=article_inlink&amp;amp;utm_campaign=article_inlink\" target=\"_blank\"><u>தமிழகம்<\/u><\/a> முழுவதும் இதுவரை கரோனா பாதித்தோர் மொத்த எண்ணிக்கை 26,32,231. சென்னையில் மட்டும் இதுவரை மொத்தம் 5,46,052 பேர் பாதிக்கப்பட்டுள்ளனர். <a href=\"https:\/\/www.hindutamil.in\/search\/%E0%AE%A4%E0%AE%AE%E0%AE%BF%E0%AE%B4%E0%AE%95%E0%AE%AE%E0%AF%8D?utm_source=site&amp;amp;utm_medium=article_inlink&amp;amp;utm_campaign=article_inlink\" target=\"_blank\"><u>தமிழகம்<\/u><\/a> முழுவதும் இதுவரை தொற்றிலிருந்து குணமடைந்தோர் எண்ணிக்கை 25,80,686.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/714778-september-11-corona-update.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/11\/large\/714778.jpg"],"pubdate":"2021-09-11T17:12:45+00:00"},{"title":"மருத்துவக் காப்பீட்டுத் திட்டத்துக்கான அடையாள அட்டை பதிவு செய்யும் பணி: காரைக்கால் ஆட்சியர் ஆய்வு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/11\/large\/714777.jpg\" \/><\/p><p>காரைக்கால் மாவட்டத்தில் நலவழித்துறை சார்பில், சிவப்பு நிற ரேஷன் அட்டைதாரர்களுக்கு பிரதம மந்திரியின் ஆயுஷ்மான் பாரத் மருத்துவக் காப்பீட்டுத் திட்டத்துக்கான அடையாள அட்டை பதிவு செய்யும் பணி பல கட்டங்களாகத் தொடர்ந்து நடைபெற்று வருகிறது.<\/p>\n\n<p>அதன் தொடர்ச்சியாக, காரைக்கால் அம்மையார் கோயில் வளாகத்தில் உள்ள மண்டபத்தில் இன்று (செப்.11) நடைபெற்ற, பயனாளிகளுக்கான அடையாள அட்டை பதிவு செய்யும் சிறப்பு முகாமை, மாவட்ட ஆட்சியர் அர்ஜுன் சர்மா நேரில் பார்வையிட்டு ஆய்வு செய்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/714777-medical-scheme.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/11\/large\/714777.jpg"],"pubdate":"2021-09-11T17:10:19+00:00"},{"title":"கொரோனா தடுப்பூசி போட்டுக் கொண்டால் குலுக்கல் முறையில் தங்க நாணயம்: காஞ்சிபுரம் நகராட்சி","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/09\/11\/800x400\/130715.webp\" \/><\/p><p>கொரோனா தடுப்பூசி&nbsp;போட்டுக்கொண்டால் குலுக்கல் முறையில் முதல் மூன்று பேருக்கு தங்க நாணயம் பரிசாக வழங்கப்படும் என காஞ்சிபுரம் நகராட்சி அறிவித்துள்ளது.<\/p>\n<p>காஞ்சிபுரம் நகராட்சியில் கோவிட் இல்லாத காஞ்சிபுரம் என்ற பெயரில் புதிய முயற்சி எடுக்கப்பட்டுள்ளது. தடுப்பூசி குறித்த விழிப்புணர்வை மக்களிடையே அதிகரிக்க இந்த அறிவிப்பை வெளியிட்டுள்ளனர். இதன் மூலம் கொரோனா தடுப்பூசி செலுத்தி கொள்வோரின் எண்ணிக்கை அதிகரிக்க கூடும் என எதிர்பார்க்கப்படுகிறது.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1631358093697.jpeg\" \/><\/p>\n<p>மேலும் காஞ்சிபுரம் மாவட்டத்தில் நாளை ஒவ்வொரு ஒன்றியத்திலும் 100 முகாம் என ஐந்து ஒன்றியத்தில் 500 சிறப்பு முகாம் நடைபெற உள்ளது. இந்த சிறப்பு முகாமில் 60 ஆயிரம் தடுப்பூசி போட திட்டமிடப்பட்டுள்ளது. காஞ்சிபுரம் மாவட்டத்தில் முதல் தவணை தடுப்பூசி இதுவரை 4 லட்சத்துக்கும் மேற்பட்டோர் செலுத்தி கொள்ளாமல் இருப்பது குறிப்பிடத்தக்கது.<\/p>\n<p><a href=\"https:\/\/bit.ly\/3hnlt4i\" target=\"_blank\" title=\"வங்கக்கடலில் உருவானது காற்றழுத்தத் தாழ்வுப் பகுதி: எங்கெல்லாம் கனமழைக்கு வாய்ப்பு? \"><span style=\"color: #ff0000;\">இதனைப்படிக்க<\/span>:&nbsp;வங்கக்கடலில் உருவானது காற்றழுத்தத் தாழ்வுப் பகுதி: எங்கெல்லாம் கனமழைக்கு வாய்ப்பு?&nbsp;<\/a><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/115500\/lottery-Gold-Coin-Gift-in-Corona-Vaccination--Kanchipuram-Municipality.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/115500\/lottery-Gold-Coin-Gift-in-Corona-Vaccination--Kanchipuram-Municipality.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/09\/11\/800x400\/130715.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1631358093697.jpeg"],"pubdate":"2021-09-11T17:07:37+00:00"},{"title":"கண்முன்னே குளத்தில் மூழ்கி உயிரிழந்த 2  குழந்தைகள் - சோகம் தாளாமல் தந்தை தற்கொலை","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/09\/11\/800x400\/130714.webp\" \/><\/p><p><strong>திருப்பத்தூர் மாவட்டம் ஆம்பூரில் மலைக் கோவில் குளத்தில் இரண்டு குழந்தைகள் நீரில் மூழ்கி உயிரிழந்த சூழலில், இவர்களின் தந்தை விஷமருந்தி தற்கொலை செய்து கொண்ட துயரம் நேர்ந்துள்ளது.<\/strong><\/p>\n<p>ஆம்பூரை அடுத்த கடம்பூர் கைலாசகிரி பகுதியைச் சேர்ந்த லோகேஸ்வரன் - மீனாட்சி தம்பதியின் இரண்டு குழந்தைகளும் தந்தையுடன் மலைப் பகுதியில் உள்ள கோவிலுக்கு சென்றுள்ளனர். லோகேஸ்வரன் பாறை மீது அமர்ந்து ஓய்வு எடுக்க, அங்குள்ள குளத்தில் குழந்தைகள் மீன்பிடித்து விளையாடியுள்ளனர். அப்போது சிறுமி ஹரி பிரீத்தாவும், சிறுவன் ஜஸ்வந்தும் நீரில் மூழ்கியுள்ளனர். சத்தம் கேட்டு ஓடி வந்த தந்தை லோகேஸ்வரன், குளத்தில் குதித்து இரு குழந்தைகளையும் காப்பாற்ற முயன்றும் பலன் கிடைக்கவில்லை என தெரிகிறது. அங்கு பாதுகாப்பு பணியில் இருந்த காவலர் அளித்த தகவலின் பேரில் தீயணைப்பு படையினர் சென்று, ஒரு மணி நேர போராட்டத்திற்கு பிறகு குழந்தைகளை சடலமாக கண்டெடுத்தனர்.<\/p>\n<p>மலைப் பகுதியிலிருந்து சடலங்களை கொண்டு செல்ல வசதி இல்லாததால் ஜஸ்வந்தின் உடலை டோலி கட்டியும், ஹரி பிரீத்தாவின் உடலை தோளில் சுமந்த படியும் இரண்டு கிலோ மீட்டர் வரை சென்ற காவலர்கள், பிரேத பரிசோதனைக்காக உடல்களை மருத்துவமனைக்கு அனுப்பி வைத்தனர்.<\/p>\n<p>இந்நிலையில், கண்முன்னே 2 குழந்தைகளையும் பறிகொடுத்த துயரத்தில், தந்தை லோகேஸ்வரன் இன்று விஷம் அருந்தி தற்கொலை செய்து கொண்டுள்ளார். சம்பவம் தொடர்பாக காவல்துறையினர் விசாரணை நடத்தி வருகிறார்கள்.<\/p>\n<p><strong>தற்கொலை என்பது எதற்கும் முடிவல்ல. மனித உயிரை மாய்த்துக்கொள்வதற்கான உரிமை யாருக்கும் இல்லை. தற்கொலை எண்ணம் மேலிடும் போது உரிய ஆலோசனை பெற்றால் புதிய வாழ்க்கை அவர்களுக்காக காத்துக்கொண்டிருக்கிறது. அதற்காகவே சினேகா போன்ற தன்னார்வ தொண்டு நிறுவனங்கள் சேவை ஆற்றி வருகின்றன. அவர்களை தொடர்பு கொண்டு இலவசமாக ஆலோசனை பெறலாம்.<\/strong><\/p>\n<p><strong>சினேகா தன்னார்வ தொண்டு நிறுவனம்,<\/strong><br \/><strong>எண்; 11, பார்க் வியூவ் சாலை, ஆர்.ஏ. புரம்,<\/strong><br \/><strong>சென்னை - 600 028.<\/strong><br \/><strong>தொலைபேசி எண் - (+91 44 2464 0050, +91 44 2464 0060)<\/strong><\/p>\n<p><\/p>\n<p><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/115499\/2-children-dead-due-to-drowned-in-a-pool.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/115499\/2-children-dead-due-to-drowned-in-a-pool.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/09\/11\/800x400\/130714.webp"],"pubdate":"2021-09-11T16:53:28+00:00"},{"title":"புதுச்சேரியில் 46 பேருக்கு கரோனா: மேலும் ஒருவர் உயிரிழப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/11\/large\/714770.jpg\" \/><\/p><p>புதுச்சேரியில் புதிதாக 46 பேருக்கு கரோனா தொற்று உறுதி செய்யப்பட்டுள்ள நிலையில், மேலும் ஒருவர் சிகிச்சைப் பலனின்றி உயிரிழந்துள்ளார்.<\/p>\n\n<p>இதுகுறித்து புதுச்சேரி சுகாதாரத்துறைச் செயலர் அருண் இன்று (செப்.11) வெளியிட்ட தகவல்:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/714770-puducherry-corona-update.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/11\/large\/714770.jpg"],"pubdate":"2021-09-11T16:23:48+00:00"},{"title":"பத்திரப்பதிவு முறைகேடு குறித்து விசாரிக்க உயர்நிலைக் குழு அமைப்பு: அமைச்சர் பி.மூர்த்தி தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/11\/large\/714769.jpg\" \/><\/p><p>பத்திரப்பதிவுத் துறையில் கடந்த காலத்தில் முறைகேடாக நடைபெற்ற பத்திரப்பதிவுகள் குறித்து விசாரிக்க உயர்நிலைக் குழு அமைக்கப்பட்டுள்ளது என, வணிகவரி மற்றும் பதிவுத்துறை அமைச்சர் பி.மூர்த்தி தெரிவித்துள்ளார்.<\/p>\n\n<p>பாரதியாரின் நூற்றாண்டு நினைவு தினத்தை முன்னிட்டு மதுரை சேதுபதி மேல்நிலைப் பள்ளியில் உள்ள மகாகவி பாரதியார் சிலைக்கு வணிகவரி மற்றும் பதிவுத்துறை அமைச்சர் பி.மூர்த்தி, மாவட்ட ஆட்சியர் அனீஸ்சேகர், எம்.பி., சு.வெங்கடேசன் மற்றும் எம்எல்ஏக்கள் இன்று (செப். 11) மாலை அணிவித்து மரியாதை செலுத்தினர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/714769-high-level-committee-set-up-to-probe-bond-fraud-minister-p-murthy.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/11\/large\/714769.jpg"],"pubdate":"2021-09-11T16:17:20+00:00"},{"title":"மகாகவி பாரதிக்குத் தமிழகத்தில் உரிய கவுரவம் கிடைக்க வேண்டும்: சத்குரு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/11\/large\/714767.jpg\" \/><\/p><p>நவீன தமிழ் இலக்கியத்தின் குரலாகவும் முகமாகவும் திகழும் மகாகவி பாரதிக்குத் தமிழகத்தில் உரிய கவுரவம் கிடைக்க வேண்டும் என்று ஈஷா அறக்கட்டளை நிறுவனர் சத்குரு தெரிவித்துள்ளார்.<\/p>\n\n<p>மகாகவி பாரதியாரின் 100-வது நினைவு நாளை முன்னிட்டு சத்குரு, தனது ட்விட்டர் பக்கத்தில் வெளியிட்டுள்ள பதிவில், &amp;ldquo;தன் வாழ்நாள் சிறிதெனினும் ஆற்றல் வாய்ந்த விதத்தில் தாக்கம் ஏற்படுத்திய சுப்ரமணிய பாரதி, நவீன தமிழ் இலக்கியத்தின் குரலாகவும் முகமாகவும் ஆனவர். அளப்பரிய திறன் கொண்ட அவர் கலாச்சார, இலக்கிய, ஆன்மிக &amp;amp; அரசியல் தளங்களில் மேற்கொண்ட சீர்திருத்த முயற்சிகளுக்காக மதிப்புடன் போற்றப்படுபவர்&amp;rdquo; என்று புகழாரம் சூட்டியுள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/714767-mahakavi-bharathi-should-get-due-respect-in-tamil-nadu-satguru.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/11\/large\/714767.jpg"],"pubdate":"2021-09-11T16:12:27+00:00"},{"title":"கடுமையான நடவடிக்கை; கரோனா தடுப்பூசி போட வேண்டும்: புதுவை ஆளுநர் தமிழிசை எச்சரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/11\/large\/714766.jpg\" \/><\/p><p>புதுச்சேரி சுகாதாரத்துறை தேசிய தடுப்பூசி திட்டத்தில், நியூமோகாக்கல் கிருமியிலிருந்து இளம் சிறார்களைப் பாதுகாக்க நியூமோகாக்கல் தடுப்பூசியை அறிமுகம் செய்துள்ளது.<\/p>\n\n<p>இந்தத் தடுப்பூசியை இளம் சிறார்களுக்கு உரிய காலத்தில் வழங்குவதன் மூலம் நியூமோகாக்கல் நியூமோனியா மற்றும் மூளைக் காய்ச்சல் ஆகிய நோய்களில் இருந்து சிறார்களைப் பாதுகாக்க முடியும்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/714766-vaccine.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/11\/large\/714766.jpg"],"pubdate":"2021-09-11T16:09:45+00:00"},{"title":"136 கோடி மக்கள் தொகை கொண்ட நாட்டில் 47 மனநல மருத்துவமனைகள் போதுமானதல்ல: நீதிமன்றம்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/09\/11\/800x400\/130708.webp\" \/><\/p><p>&rdquo;மனநல சுகாதார சட்டப்படி மனநல சிகிச்சை இன்சூரன்ஸ் திட்டத்தின் கீழ் சாதாரண மக்களும் இன்சூரன்ஸ் மூலம் மனநல சிகிச்சை பெறுவதை ஒன்றிய அரசு உறுதி செய்ய வேண்டும்&rdquo; என்று உயர்நீதிமன்ற மதுரைக்கிளை கருத்து தெரிவித்துள்ளது.<\/p>\n<p>மதுரையைச் சேர்ந்த ராஜா என்பவர் உயர்நீதிமன்ற மதுரைக்கிளையில், \"திருச்சி மத்திய சிறை அல்லது மதுரை மத்திய சிறையில் மனநல சிகிச்சை வழங்கும் சிறப்பு மருத்துவ வசதி மற்றும் மனநல ஆலோசகர், மனநல சிகிச்சையில் பயிற்சி பெற்ற சமூக ஆர்வலர், செவிலியர், மருந்தாளுநர் ஆகியோரைக் கொண்ட சிறப்பு மனநல சிகிச்சை அமைப்பை ஏற்படுத்த உத்தரவிட வேண்டும்\" என வழக்கு தாக்கல் செய்திருந்தார். இந்த மனுவை விசாரித்த நீதிபதிகள் என்.கிருபாகரன்(ஓய்வு), பி.புகழேந்தி உத்தரவு பிறப்பித்திருந்த நிலையில், உத்தரவின் நகலில் மேலும் சில விவரங்கள் குறிப்பிடப்பட்டுள்ளன.<\/p>\n<p>அதில், \"90 மில்லியன் இந்தியர்களில் 7.5 சதவீதம் பேர் மனரீதியான பாதிப்புகளை சந்திக்கின்றனர்&rdquo; என உலக சுகாதார நிறுவனம் கூறியுள்ளது. இந்தியாவிற்கு அடுத்த நிலையில் சீனாவும், அமெரிக்காவும் உள்ளன. கடந்த 2020ம் ஆண்டின் முடிவில் 20 சதவீத இந்தியர்கள் மனம் சார்ந்த பிரச்னையால் பாதிக்கப்பட்டுள்ளதாக உலக சுகாதார நிறுவனம் கூறுகிறது. 56 மில்லியன் இந்தியர்கள் மன அழுத்தத்தாலும், 38 மில்லியன் இந்தியர்கள் அதிக பதட்டத்திற்கும் ஆளாகின்றனர். 150 மில்லியன் இந்தியர்களுக்கு மன நல பிரச்னைகளில் இருந்து உதவி தேவைப்படுவதாகவும், 13 முதல் 17 வயதிற்கு உட்பட்ட 9.8 மில்லியன் இளைஞர்களுக்கு மன அழுத்ததால் பாதிப்பில் இருந்து மீள வேண்டியுள்ளது எனவும் பெங்களுரூ நிம்கான்ஸ் மைய ஆய்வில் தெரியவந்துள்ளது.<\/p>\n<p><img alt=\"image\" height=\"300\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1631354398293.jpeg\" width=\"600\" \/><\/p>\n<p>நாடு முழுவதும் 47 மன நல மருத்துவமனைகள் உள்ளன. 136 கோடி மக்கள் தொகையைக் கொண்ட நாட்டில் 47 மனநல மருத்துவமனைகள் என்பது போதுமானதல்ல. நாடு முழுவதும் மனநல மருத்துவமனைகளை அதிகரிக்க வேண்டும். மன நல மருத்துவர்கள், உளவியல் நிபுணர்கள், குழந்தை நல ஆலோசகர்கள் அதிகளவில் பற்றாக்குறையில் உள்ளனர். முதுகலை மருத்துவ படிப்பை அதிகரிப்பதன் மூலம் கூடுதல் மருத்துவர்களை உருவாக்க முடியும். வெளிநோயாளியாகவே பலரும் சிகிச்சை பெறும் நிலையில் ஒவ்வொரு தாலுகா மருத்துவமனைகளிலும் மனநல சிகிச்சையளிக்க வேண்டும். மனநல சுகாதார சட்டப்படி, மனநல சிகிச்சை இன்சூரன்ஸ் திட்டத்தின் கீழ் பெற நடவடிக்கை எடுக்க வேண்டும். சாதாரண மக்களும் இன்சூரன்ஸ் மூலம் மனநல சிகிச்சை பெறுவதை ஒன்றிய அரசு உறுதி செய்ய வேண்டும். கர்நாடகாவில், மனநல சிகிச்சை முறை டிஜிட்டல் முறையில் கண்காணிக்கப்படுகிறது. இதை ஒன்றிய அரசும், மாநில அரசும் பின்பற்ற வேண்டும்.<\/p>\n<p>உலச சுகாதார நிறுவன ஆய்வின் படி, மனநலம் மற்றும் மன அழுத்ததால் அதிகம் பேர் பாதித்துள்ள இந்தியாவில் ஒன்றிய அரசு அவ்வப்போது ஆய்வுகள் மேற்கொள்ள வேண்டும். இதற்கென ஒருங்கிணைந்த திட்டத்தை தயாரித்து அரசுகள் உரிய சிகிச்சையளிக்க வேண்டும். சிகிச்சை பெற்றோருக்கு மறுவாழ்வும், அவ்வப்போது மருத்துவ பரிசோதனைகளும் மேற்கோள்ள வேண்டும்\" என குறிப்பிட்டுள்ளனர்.<\/p>\n<p><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/115492\/Madurai-High-Court-orders-increase-in-funding-for-psychiatric-treatment-program.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/115492\/Madurai-High-Court-orders-increase-in-funding-for-psychiatric-treatment-program.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/09\/11\/800x400\/130708.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1631354398293.jpeg"],"pubdate":"2021-09-11T16:03:04+00:00"},{"title":"காரைக்காலில் தேசிய மக்கள் நீதிமன்றம் மூலம் 446 வழக்குகளுக்குத் தீர்வு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/11\/large\/714764.jpg\" \/><\/p><p>காரைக்காலில் இன்று (செப்.11) நடைபெற்ற தேசிய மக்கள் நீதிமன்ற முகாம் மூலம் 446 வழக்குகளுக்குத் தீர்வு காணப்பட்டு ரூ.1.17 கோடி வசூல் செய்யப்பட்டது.<\/p>\n\n<p>தேசிய சட்டப் பணிகள் ஆணையத்தின் உத்தரவின்படி, சென்னை உயர் நீதிமன்றத்தின் வழிகாட்டுதலில் தேசிய மக்கள் நீதிமன்ற முகாம், காரைக்காலில் உள்ள மாவட்ட ஒருங்கிணைந்த நீதிமன்ற வளாகத்தில் நடைபெற்றது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/714764-settlement-of-446-cases-by-the-national-people-s-court-in-karaikal.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/11\/large\/714764.jpg"],"pubdate":"2021-09-11T15:58:02+00:00"},{"title":"10 மாவட்டங்களில் லேசான மழை வாய்ப்பு: சென்னை வானிலை ஆய்வு மையம் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/11\/large\/714763.jpg\" \/><\/p><p>தமிழகத்தில் இன்று 10 மாவட்டங்களில் லேசான மழைக்கு வாய்ப்புள்ளதாக, சென்னை வானிலை ஆய்வு மையம் தெரிவித்துள்ளது.<\/p>\n\n<p>இது தொடர்பாக, சென்னை வானிலை ஆய்வு மைய இயக்குநர் புவியரசன் இன்று (செப். 11) வெளியிட்ட அறிவிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/714763-rain-chance-for-10-districts.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/11\/large\/714763.jpg"],"pubdate":"2021-09-11T15:56:32+00:00"},{"title":"குழந்தைகளுக்கு கரோனா தடுப்பூசி: தென் ஆப்பிரிக்கா தொடங்கியது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/11\/large\/714762.jpg\" \/><\/p><p>குழந்தைகளுக்கு கரோனா தடுப்பூசி செலுத்தும் பணியை தென் ஆப்பிரிக்கா தொடங்கியுள்ளது.<\/p>\n\n<p>இதுகுறித்து ஊடகங்கள் தரப்பில், &amp;ldquo;கரோனாவைக் கட்டுப்படுத்தும் நோக்கில் குழந்தைகளுக்கு கரோனா தடுப்பூசி செலுத்தும் பணியை தென் ஆப்பிரிக்கா தொடங்கியுள்ளது. இதன் ஒரு பகுதியாக ஆறு மாதம் முதல் 17 வயதுக்கு உட்பட்டோருக்கு கரோனா தடுப்பூசி செலுத்தும் பணி தொடங்கப்பட்டுள்ளது. முதல் கட்டமாக 2,000 குழந்தைகளுக்கு கரோனா தடுப்பூசி செலுத்தப்பட்டுள்ளது&amp;rdquo; என்று தெரிவிக்கப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/breaking-news\/714762-south-africa-has-started-vaccinating-children-and-adolescents.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/11\/large\/714762.jpg"],"pubdate":"2021-09-11T15:52:29+00:00"},{"title":"வைகைக் கரையில் சங்கப்பூங்கா அமைக்கப்படும்: மதுரை எம்.பி. தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/11\/large\/714760.jpg\" \/><\/p><p>வைகைக் கரையில் சங்கப் பூங்கா அமைக்கப்படும் என மதுரை எம்.பி. சு.வெங்கடேசன் தெரிவித்துள்ளார்.<\/p>\n\n<p>இது தொடர்பாக இன்று அவர் வெளியிட்டுள்ள அறிக்கையில், &amp;quot;மதுரை ஸ்மார்ட் சிட்டி திட்டத்தின் கீழ் வைகைக் கரையோரம் நடைபெற்று வரும் கட்டுமானப் பணிகள் குறித்து செல்லூர், ஆழ்வார்புரம், ராமராயர் மண்டபம் ஆகிய பகுதிகளில் ஆய்வு மேற்கொண்டோம்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/714760-sangam-park-at-vaigai-banks-mdurai-mp-says.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/11\/large\/714760.jpg"],"pubdate":"2021-09-11T15:47:33+00:00"},{"title":"அரசு மருத்துவர்கள் உட்பட 4 பேருக்கு கரோனா: அவிநாசி அரசு மருத்துவமனை 4 நாட்களுக்கு மூடல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/11\/large\/714759.jpg\" \/><\/p><p>அரசு மருத்துவர்கள் உட்பட 4 பேருக்கு கரோனா தொற்று உறுதி செய்யப்பட்டதை அடுத்து, அவிநாசி அரசு மருத்துவமனை 4 நாள்களுக்கு மூடப்பட்டது.<\/p>\n\n<p>அவிநாசி அரசு மருத்துவமனையில் 6 மருத்துவர்கள், 25-க்கும் மேற்பட்ட செவிலியர்கள் உட்பட 50-க்கும் மேற்பட்டோர் பணிபுரிந்து வருகின்றனர். இந்த நிலையில் மருத்துவமனையில், கரோனா பரிசோதனை மையமும் அமைக்கப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/714759-doctors-tested-positive-for-corona-virus-in-tirupur-avinasi-hospital.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/11\/large\/714759.jpg"],"pubdate":"2021-09-11T15:37:53+00:00"},{"title":"கோவையில் நாளை 'மெகா' கரோனா தடுப்பூசி முகாம்: 1,475 முகாம்களில் 1.50 லட்சம் பேருக்குத் தடுப்பூசி செலுத்த ஏற்பாடு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/11\/large\/714757.jpg\" \/><\/p><p>கோவையில் நாளை (செப். 12) &amp;#39;மெகா&amp;#39; கரோனா தடுப்பூசி முகாம் நடைபெறுவதையொட்டி, அதற்கான முன்னேற்பாடுகள் செய்யப்பட்டுள்ளன.<\/p>\n\n<p>இந்தத் தடுப்பூசி முகாம் குறித்து, காதி, கதர் கிராமிய வாரியத்தின் தலைமைச் செயல் அலுவலர் பொ.சங்கர், அனைத்து அரசுத் துறை அலுவலர்களுடன் மாவட்ட ஆட்சியர் அலுவலகத்தில் இன்று (செப்.11) ஆலோசனை மேற்கொண்டார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/714757-mega-vaccine-camp-in-covai.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/11\/large\/714757.jpg"],"pubdate":"2021-09-11T15:28:45+00:00"},{"title":"சிற்றுந்து மோதி விபத்து: நான்கரை வயது சிறுமி தலை நசுங்கி பலி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/11\/large\/714753.jpg\" \/><\/p><p>திருப்பூர் ஆட்சியர் அலுவலகம் அருகே சிற்றுந்து மோதியதில் இருசக்கர வாகனத்தில் வந்த நான்கரை வயது சிறுமி தலை நசுங்கி உயிரிழந்த சம்பவம் அப்பகுதியில் சோகத்தை ஏற்படுத்தியுள்ளது.<\/p>\n\n<p>திருப்பூர் பழவஞ்சிபாளையம் வேலன் நகரைச் சேர்ந்தவர் சுரேஷ் (37). இவரது மனைவி தீபா. தம்பதியருக்கு தக்&amp;zwnj;ஷனா எனும் நான்கரை வயதில் பெண் குழந்தை இருந்தார். இந்த நிலையில், சுரேஷ் வேலைக்குச் சென்றிருந்த நிலையில், அவரது மனைவி தீபா மற்றும் மகள் தக்&amp;zwnj;ஷனா ஆகியோர், இருசக்கர வாகனத்தில் பூம்புகார் நகரில் உள்ள மாமியார் வீட்டுக்கு இன்று (செப். 11) வந்து கொண்டிருந்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/714753-girl-child-died-in-an-accident.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/11\/large\/714753.jpg"],"pubdate":"2021-09-11T15:09:34+00:00"}]