[{"title":"பாண்டியன் ஸ்டோர்ஸ் நடிகை மாற்றமா? யார் இந்த சாய் காயத்ரி?","text":"<p>விஜய் டிவியில் முன்னணி டிஆர்பியில் உள்ள தொடர்களில் ஒன்று பாண்டியன் ஸ்டோர்ஸ். ரசிர்களிடையே நல்ல வரவேற்பை பெற்றுள்ள இந்த சீரியலின் வெற்றிக்கு முக்கிய காரணம் கூட்டு குடும்பம் பற்றிய கதைதான். அண்ணன் தம்பி இடையேயான ஒற்றுமை, அண்ணியின் பாசம் என அழகாக கதை நகர்ந்து வருகிறது. இந்த தொடரில் கடைக்குட்டி தம்பியாக நடித்து வரும் கண்ணன் சமீபத்தில் ஐஸ்வர்யாவை காதல் திருமணம் செய்துகொண்ட பின் கதை விறுவிறுப்பாக சென்று கொண்டிருக்கிறது.<\/p>\n\n\n\n<p>குடும்பத்தில் பல்வேறு பிரச்சனைகள் வந்து கண்ணன் மற்றும் ஐஸ்வர்யா இருவரும் வீட்டை விட்டு வெளியேறி சிரமப்படும் காட்சிகள், தம்பி மீதான பாசத்தில் மறைமுகமாக உதவும் அண்ணன்கள் என கதை நகர்ந்து வருகிறது. இதில் ஐஸ்வர்யா கதாபாத்திரத்தில் நடித்து வருபவர் விஜே தீபிகா. கண்ணன் ஐஸ்வர்யா திருமணத்திற்கு பிறகு இந்த ஜோடி ரொம்பவே பிரபலமானது. இன்ஸ்டாகிராமில் இருவரும் இணைந்து கலக்கும் ரீல்ஸ்கள் லைக்ஸ்களை அள்ளுகிறது. பாண்டியன் ஸ்டோர்ஸ் குடும்பத்தில் ஐஸ்வர்யாவை ரசிகர்களே ஏற்றுக்கொண்ட நிலையில் தற்போது அதிர்ச்சி தகவல் வெளியாகி உள்ளது. <\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img alt=\"\" class=\"wp-image-340613\" height=\"551\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/pandiyan-stores-ishwarya.png\" width=\"443\" \/><\/figure>\n\n\n\n<p>ஐஸ்வர்யாவாக நடித்து வரும் தீபிகா சீரியலில் இருந்து வெளியேறி இருப்பதாகவும், அவருக்கு பதில் நடிகை சாய் காயத்ரி நடிக்க இருப்பதாகவும் தகவல் வெளியாகி உள்ளது. ஈரமான ரோஜாவே சீரியலில் அகிலாவாக நடித்து மிகவும் பிரபலமானவர் சாய் காயத்ரி புவனேஷ். ஜெயாடிவி, ஜீ தமிழ், ராஜ் டிவி போன்ற பல சேனல்களில் ரியாலிட்டி ஷோக்களை தொகுத்து வழங்கியுள்ளார். அதன்பிறகுதான் சின்னத்திரைக்குள் என்ட்ரி ஆனவர். விஜய் டிவியின் கனா காணும் காலங்கள் கல்லூரியின் கதை, சிவா மனசுல சக்தி, சரவணன் மீனாட்சி போன்ற சீரியல்களில் நடித்துள்ளார். <\/p>\n\n\n\n<p>இவருக்கு மிகப் பெரிய திருப்பு முனையாக அமைந்தது ஈரமான ரோஜாவே சீரியல் தான். இதில் அகிலா என்ற கேரக்டரில் நடித்து நல்ல வரவேற்பை பெற்றார். இந்த தொடரில் நடித்த அகிலா-புகழ் ஜோடியின் ரொமான்ஸ், சண்டை சீன்களுக்கு தனி ரசிகர்கள் பட்டாளமே உள்ளது. 800 எபிசோடுகள் கடந்து வெற்றி பெற்ற இந்த தொடர் சமீபத்தில்தான் முடிந்தது. நடிப்பை தாண்டி ஈவன்ட் மேனேஜ்மென்ட் நிறுவனம், டான்ஸ் ஸ்டூடியோவையும் நடத்தி வருகிறார் சாய் காயத்ரி.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img alt=\"\" class=\"wp-image-340612\" height=\"549\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/saai-gayathri-12.png\" width=\"439\" \/><\/figure>\n\n\n\n<p>பாண்டியன் ஸ்டோர்ஸ் சீரியலில் ஐஸ்வர்யா கதாபாத்திரம் சாய் காயத்ரிக்கு பொருந்துமா என அவரது ரசிகர்களே கேள்வி எழுப்பி வருகின்றனர். கண்ணனுக்கு அக்கா போல் இருப்பார் எனவும் விமர்சனம் செய்து வருகின்றனர். கடந்த சில வாரங்களாக கண்ணன் ஐஸ்வர்யாவை சுற்றியே கதை நகர்ந்து வரும் நிலையில் முக்கிய கதாபாத்திரம் மாற்றப்பட்டால் அது சீரியலின் வெற்றியை பாதிக்குமா என்பதை பொறுத்திருந்துதான் பார்க்க வேண்டும்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/vijaytv-pandiyan-stores-aishwarya-replaced-by-sai-gayatri-340609\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/pandiyan-stores-saai-gayathri.png"],"pubdate":"Sat, 11 Sep 2021 09:35:41 +0530"},{"title":"ஒடிசாவில் இயற்கையாகவே விநாயகர் தோற்றத்தில் காட்சி தரும் மரம்","text":"ஒடிசா மாநிலம் புவனேசுவரில் உள்ள ஒரு மரம் விநாயகரைப் போல வடிவத்தில் இயற்கையாகவே காட்சியளிக்கிறது.\nயானையின் காதுகள் போல இரண்டு முறங்களை வைத்து பக்தர்கள் அதனை அச்சு அசலாக விநாயகராகவே மாற்றிவிட்டனர். கணேச மரம் என்று அதனை அழைக்கும் மக்கள் விநாயகர் சதுர்த்தியை முன்னிட்டு கடந்த பத்து நாட்களாக அந்த கணேச மரத்துக்கு பூமாலைகள் சூடி படையலிட்டு வழிபாடு செய்தனர்.\nநேற்றும் பக்தர்கள் திரளாக வந்து கணேச மரத்துக்கு விசேஷ பூஜைகளை செய்து மகிழ்ந்தனர்","link":"https:\/\/www.polimernews.com\/view\/155410-ஒடிசாவில்-இயற்கையாகவே-விநாயகர்-தோற்றத்தில்-காட்சி-தரும்-மரம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631333200155410.jpg"],"pubdate":"Sat, 11 Sep 2021 09:33:04 +0530"},{"title":"முதல்வர் மு.க.ஸ்டாலினின் அதிரடி அறிவிப்புகள்.. பெருமைப்படுத்தியதாக நன்றி சொன்ன அதிமுக மாஜி எம்.பி. மைத்ரேயன்!","text":"<p>இதுதொடர்பாக ஃபேஸ்புக் பக்கத்தில் அவருடைய பதிவில், “'சொல்லில் உயர்வு தமிழ்ச் சொல்லே - அதைத் தொழுது படித்திடடி பாப்பா ' என்று பாடி தமிழ் மொழியின் சிறப்பினைப் போற்றியவர் மகாகவி பாரதியார். நாட்டு மக்கள் அறியாமையாலும், சாதி வேறுபாடுகளாலும், பெண்ணடிமைத்தன்மையாலும் வருந்தும் இந்த சமுதாயத்தைக் கண்டு கொதித்து எழுந்த பாரதி, ' மாதர் தம்மை இழிவு செய்யும் மடமையைக் கொளுத்துவோம் ' எனப் பெண் உரிமை பேசினார்.<img alt=\"\" height=\"451\" src=\"http:\/\/static.asianetnews.com\/images\/01dcgnv28j58w1ard4j19tkngt\/Bharathiyar.jpg\" width=\"800\" \/><\/p>  <p>' ஆயிரந்தெய்வங்கள் உண்டென்று தேடி அலையும் அறிவிலிகாள் ' என்று மதவெறியைச் சாடினார் பாரதி. அவருடைய புரட்சிக் கருத்துக்கள் தமிழர் இதயத்தை சிந்திக்க வைத்தது.&nbsp;தேசப்பற்று கொண்ட பாரதி, ' சிந்து நதியின் மிசை நிலவினிலே சேர நன்னாட்டிளம் பெண்களுடனே சுந்தரத் தெலுங்கினில் பாட்டிசைத்து தோணிகளோட்டி விளையாடி வருவோம் ' என்று பாடினார். மொழிப் பற்றினையும், நாட்டுப் பற்றினையும், ஒருமைப்பாட்டினையும் உணர்த்தும் பாரதியாரை கௌரவிக்கும் வகையில், அவரது நினைவு நாளான செப்டம்பர் 11-ம் நாள் ‘மகாகவி’ நாளாக அரசு சார்பில் கொண்டாடப்படும் என்று &nbsp;தமிழ்நாடு முதல்வர் மு. க. ஸ்டாலின் அறிவித்திருப்பது உள்ளபடியே வரவேற்கத்தக்கது.<\/p>  <p>&nbsp;<img alt=\"\" height=\"451\" src=\"https:\/\/static.asianetnews.com\/images\/01fdh2qc8f7pbbbrf1c3j9fmea\/mk-stalin-1-jpg.jpg\" width=\"800\" \/><br \/> இதுதவிர, மகாகவி பாரதியாரை பெருமைப்படுத்தி கௌரவிக்கும் வகையில் பதினான்கு அறிவிப்புகள் முதல்வரால் அறிவிக்கப்பட்டுள்ளதை மனதாரப் பாராட்டுகிறேன். இந்த அறிவிப்புகளை மனதார வரவேற்பதோடு, இதற்குக் காரணமான முதல்வர் மு.க. ஸ்டாலினுக்கு எனது நன்றியினைத் தெரிவித்துக் கொள்கிறேன்.” என்று மைத்ரேயன் தெரிவித்துள்ளார்.&nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/aiadmk-ex-mp-maitreyan-announce-big-thanks-to-chief-minister-mk-stalin--qz9347","image":["https:\/\/static.asianetnews.com\/images\/01ff9ef8t5htf0dg0vnm0d2pf3\/stalin-and-maitreyan-dmk-and-admk-jpg_760x400.jpg"],"pubdate":"Sat, 11 Sep 2021 09:01:20 +0530"},{"title":"ஆப்கான் முன்னாள் துணை அதிபரின் சகோதரரை படுகொலை செய்த தாலிபன்கள்... உடலை அடக்கம் செய்ய மறுத்து அழுகட்டும் என கூறிய கொடூரம்","text":"ஆப்கான் முன்னாள் துணை அதிபர் அமருல்லா சாலேஹ்-வின் சகோதரரை படுகொலை செய்த தாலிபன்கள் அவர் உடல் அழுகும்வரை கிடக்கட்டும் என்று உறவினர்களிடம் ஒப்படைக்க மறுத்துவிட்ட கொடூரம் உலகையே அதிர்ச்சிக்கு ஆளாக்கியுள்ளது.\nபஞ்ச்ஷீரில் தாலிபனுக்கு எதிரான யுத்தத்தில் ஈடுபட்டிருந்த அமருல்லா சாலேஹ் -வின் சகோதரர் ரோஹூல்லா அசிசியை சிறைப்பிடித்த தாலிபன்கள் அவரை சித்ரவதை செய்த பின்னர் படுகொலை செய்தனர்.உடலை அடக்கம் செய்ய கேட்ட போது தாலிபன்கள் மறுத்துவிட்டதாக அவருடைய உறவினர்கள் புகார் கூறியுள்ளனர்","link":"https:\/\/www.polimernews.com\/view\/155409-ஆப்கான்-முன்னாள்-துணை-அதிபரின்-சகோதரரை-படுகொலை-செய்த-தாலிபன்கள்...-உடலை-அடக்கம்-செய்ய-மறுத்து-அழுகட்டும்-என-கூறிய-கொடூரம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631331102155409.jpg"],"pubdate":"Sat, 11 Sep 2021 08:53:08 +0530"},{"title":"புற்றீசல் போல வானில் ஏவப்படும் டிரோன் விமானங்கள்... எதிர்கால போர் உத்திகளுக்குத் தயாராகும் விமானப்படை","text":"புற்றீசல்கள் போல டிரோன் படைகள் மூலம் எதிரியைத் தாக்கி அழிப்பதற்கான திட்டத்தை பாதுகாப்பு படையினர் தயாரித்துள்ளனர்.\nஎதிர்காலப் போர்களில் இது ஒரு புதிய உத்தியாக செயல்பட உள்ளது. சிறிய பொம்மை குவாட் ஹெலிகாப்டர்கள் போல இவை வயல்களின் மீது பறக்கும். தனது எலக்ட்ராணிக்  கண்களால் தரையை ஸ்கேன் செய்யும். தாக்க வேண்டிய சூழ்நிலை வந்தால் அதிலிருந்து குண்டுகளை அது குறிப்பிட்ட இலக்குகள் மீது வீசும். கடந்த ஆகஸ்ட் மாதத்தில் செகந்திராபாத்தில் இதற்கான ஒத்திகை நடத்தப்பட்டது.\nஆயுதம் தாங்கிய 50 டிரோன்கள் 25 கிலோமீட்டர் தூரம் வரை தாக்குதலுக்கு பயன்படுத்துவதற்கான ஒத்திகை நடைபெற்றது.100 கிலோ மீட்டர் வரை செல்லக் கூடிய டிரோன்களைத் தயாரிக்கவும் திட்டமிடப்பட்டுள்ளது. தனியார் நிறுவனங்களிடமிருந்து குறைந்தது 100 டிரோன்களை வாங்கவும் வாய்ப்புள்ளது.","link":"https:\/\/www.polimernews.com\/view\/155408-புற்றீசல்-போல-வானில்-ஏவப்படும்-டிரோன்-விமானங்கள்...-எதிர்கால-போர்-உத்திகளுக்குத்-தயாராகும்-விமானப்படை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631330258155408.jpg"],"pubdate":"Sat, 11 Sep 2021 08:45:15 +0530"},{"title":"விநாயகர் சிலைகள் நீர்நிலைகளில் கரைப்பு","text":"தமிழகம் மற்றும் புதுச்சேரியில் விநாயகர் சதுர்த்தியையொட்டி வைக்கப்பட்ட சிலைகள் நீர்நிலைகளில் கரைக்கப்பட்டன\nதிருவாரூர் மாவட்டம் முத்துப்பேட்டையில் ஏராளமான போலீசார் பாதுகாப்புடன் அரசின் உத்தரவை மீறி வெற்றி வினாயகர் ஊர்வலம் நடந்தது. புதுக்கோட்டையில் இந்து முன்னணி சார்பில் வைக்கப்பட்டிருந்த 5க்கும் மேற்பட்ட சிலைகள் புது குளத்திற்கு கொண்டு வரப்பட்டு கரைக்கப்பட்டன.\n நாமக்கல் மாவட்டம் பரமத்திவேலூர் காவிரி ஆற்றில் இந்து முன்னணி சார்பில் 25 க்கும் மேற்பட்ட விநாயகர் சிலைகள் கரைக்கப்பட்டன. வேளாங்கண்ணி அருகே அமைந்துள்ள வல்லப கணபதி ஆலயத்தில் விநாயகருக்கு அருகம்புல் மாலை சாத்தி அபிஷேக ஆராதனைகள் நடைபெற்றது. கரூரில் கல்யாண பசுபதீஸ்வரர் ஆலயத்தின் முன்புறம் இந்து முன்னணி சார்பில் வைக்கப்பட்ட 6 அடி உயர விநாயகர் சிலை காவிரி ஆற்றில் கரைக்கப்பட்டது.\n திருவெறும்பூர் அடுத்த போலீஸ் காலனியில் அமைந்துள்ள ஞான விநாயகர் ஆலயத்தில் மூஷிக வாகனத்தில் உலா வந்து விநாயகர் பக்தர்களுக்கு அருள்பாலித்தார். புதுச்சேரி யூனியன் காரைக்காலில் யாழ்முறிநாதர் ஆலயத்தில் நடைபெற்ற சிறப்பு வழிபாட்டில் உற்சவர் விநாயகருக்கு மகா தீபாராதனையும்,வீதியுலாவும் நடைபெற்றது.","link":"https:\/\/www.polimernews.com\/view\/155407-விநாயகர்-சிலைகள்-நீர்நிலைகளில்-கரைப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631329482155407.jpg"],"pubdate":"Sat, 11 Sep 2021 08:28:41 +0530"},{"title":"ஞாபக சக்தியை அதிகரிக்கும் வல்லாரை துவையல்; இப்படி செய்து பாருங்க!","text":"<p><strong>Vallarai Thuvaiyal in tamil:<\/strong>&nbsp;ஞாபக சக்தியை அதிகரிக்கும் உணவுகளில் வல்லாரை கீரைக்கு முக்கிய பங்குண்டு. இவற்றை நம்முடைய அன்றாட உணவுகளுடன் சேர்த்து கொண்டால் ஞாபக சக்தியை அதிகரிப்பதுடன், மூளை நரம்புகள் வலுப்பெறவும் உதவுகின்றன. மேலும், இருமல் மற்றும் தொண்டைக்கட்டை நீக்குவதுடன், பல் ஈறுகளை வலுப்படுத்தும் ஒரு நல்ல மருந்தாகவும் இவை பயன்படுகின்றன.<\/p>\n\n\n\n<p>வல்லாரை கீரையோடு சின்ன வெங்காயம், பூண்டு மற்றும் மிளகு சேர்த்து சட்னியாக்கி, தொடர்ந்து, 48 நாட்கள் சாப்பிட்டு வந்தால் மூளை சோர்வு நீங்கி, ஞாபக சக்தி அதிகரிக்கும். மேலும் இந்த கீரையுடன், சம அளவு கீழா நெல்லியை அரைத்து, அதன் விழுதை காலையில் வெறும் வயிற்றில் சாப்பிட்டால், சிறுநீர் எரிச்சல் குறையும். பச்சையாக சாப்பிட்டால், மூளை நரம்புகள் பலம் பெறும்.<\/p>\n\n\n\n<p>இப்படி ஏகப்பட்ட மருத்துவ நன்மைகளை உள்ளடக்கியுள்ள வல்லாரை கீரையில் எப்படி துவையல் தயார் செய்யலாம் என்று பார்க்கலாம்.<\/p>\n\n\n\n<p><strong>வல்லாரை கீரை துவையல் செய்யத் தேவையான பொருட்கள்<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" class=\"wp-image-329220\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/08\/tamil-indian-express-73.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>வல்லாரைக் கீரை – ஒரு கட்டு<br \/>சின்ன வெங்காயம் – 10<br \/>கடலை பருப்பு – 3 டேபிள் ஸ்பூன்<br \/>பச்சை மிளகாய் – 1<br \/>மிளகு – அரை டீஸ்பூன்<br \/>தேங்காய் – ஒரு துண்டு<br \/>தக்காளி – 2<br \/>நல்லெண்ணெய் – 3 டேபிள் ஸ்பூன்<br \/>உப்பு – தேவையான அளவு<\/p>\n\n\n\n<p><strong>வல்லாரை கீரை துவையல் செய்முறை:-<\/strong><\/p>\n\n\n\n<p>ஒரு பாத்திரத்தில் எண்ணெய்விட்டு காய்ந்ததும், கடலை பருப்பு, மிளகு, சின்ன வெங்காயம், பச்சை மிளகாய், தக்காளி சேர்த்து நன்றாக வதக்கவும்.<\/p>\n\n\n\n<p>பின்னர் தண்ணீரில் சுத்தம் செய்த வல்லாரைக் கீரை இலைகளை எடுத்து அத்துடன் சேர்த்து வதக்கவும். கீரை வதங்கி சுருங்கியதும் இறக்கி ஆற வைக்கவும்.<\/p>\n\n\n\n<p>தற்போது, ஒரு மிக்ஸி ஜாரில் ஆற வைத்த கலவையுடன், தேங்காய் துண்டுகள், உப்பு சேர்த்து விழுதாக அரைத்துக் கொள்ளவும்.<\/p>\n\n\n\n<p>உணவுகளுக்கு ஏற்ற, சுவையான மற்றும் சத்து நிறைந்த வல்லாரைக் கீரை துவையல் தற்போது ரெடியாக இருக்கும். இவற்றை இட்லி, தோசை, பனியாரம் போன்ற உணவுகளுடன் சேர்த்து சுவைத்து மகிழவும்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" class=\"wp-image-329221\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/08\/tamil-indian-express-75.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;<a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/brain-foods-in-tamil-simple-steps-for-brahmi-chutney-in-tamil-340497\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/tamil-indian-express-2021-09-10T162355.412.jpg"],"pubdate":"Sat, 11 Sep 2021 08:08:42 +0530"},{"title":"Tamil News Live Today: தமிழகத்தில் இன்று முதல் 4 நாட்களுக்கு மழைக்கு வாய்ப்பு","text":"<p><strong>தமிழில் குடமுழுக்கு &#8211; நீதிமன்றம் உத்தரவு<\/strong><\/p>\n\n\n\n<p>தமிழக கோயில்களில் தமிழில் குடமுழுக்கு நடத்த தமிழ் அறிஞர்கள், ஆன்மிக ஆர்வலர்களை கொண்ட குழுவை தமிழக அரசு அமைக்க வேண்டும் என உயர் நீதிமன்ற மதுரைக்கிளை உத்தரவிட்டுள்ளது.<\/p>\n\n\n\n<p><strong>கொரோனா பரிசோதனைகளை அதிகரிக்க உத்தரவு<\/strong><\/p>\n\n\n\n<p>கொரோனா பரிசோதனைகளை அதிகரிக்க வேண்டும் என, மாவட்ட ஆட்சியர்களுக்கு மருத்துவம் மற்றும் மக்கள் நல்வாழ்வுத்துறை முதன்மைச் செயலாளர் ராதாகிருஷ்ணன் அறிவுறுத்தியுள்ளார்.<\/p>\n\n\n\n<p><strong>விவசாயிகளுக்கு 1 லட்சம் மின் இணைப்புகள் &#8211; அமைச்சர் செந்தில்பாலாஜி<\/strong><\/p>\n\n\n\n<p>தமிழகத்தில் விவசாயிகளுக்கு நடப்பு நிதியாண்டில் 1 லட்சம் மின் இணைப்புகளை வழங்க வேண்டும் என்று முதலமைச்சர் ஸ்டாலின் உத்தரவு பிறப்பித்துள்ளதாக மின்சாரத்துறை அமைச்சர் செந்தில்பாலாஜி தெரிவித்துள்ளார். தமிழகத்தில் 4 லட்சத்து 52 ஆயிரத்து 777 விவசாயிகள் இலவச மின்சார இணைப்பு கேட்டு விண்ணப்பித்து கடந்த 18 ஆண்டுகளாக காத்திருப்பதாக கூறியுள்ளார்.<\/p>\n\n\n\n<p><strong>ஆக்சிஜன் விநியோகத்தை அதிகரிக்க உத்தரவு<\/strong><\/p>\n\n\n\n<p>கொரோனா மூன்றாம் அலை உருவாகக்கூடும் என வல்லுநர்கள் எச்சரிக்கை விடுத்த நிலையில், ஆக்சிஜன் விநியோகத்தை துரிதப்படுத்த அதிகாரிகளுக்கு பிரதமர் மோடி உத்தரவிட்டுள்ளார். மாநிலங்களுக்கு ஆக்சிஜன் தங்குதடையின்றி கிடைக்க உறுதி செய்ய வேண்டும் எனவும் அறிவுறுத்தினார்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-news-mk-stalin-assembly-corona-vaccine-live-updates-340600\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/08\/Delhi-rain-2.jpg"],"pubdate":"Sat, 11 Sep 2021 08:00:48 +0530"},{"title":"ஆப்கன் அமைச்சரவையில் பெண்களுக்கு இடம் அளிக்க முடியாது - தாலிபான்கள்","text":"ஆப்கானிஸ்தான் அமைச்சரவையில் பெண்களை அனுமதிக்க வேண்டும் என்ற கோரிக்கையை தாலிபான்கள் நிராகரித்துள்ளனர்.\nஇதுகுறித்து பேசிய தாலிபான் செய்தித் தொடர்பாளர் சையத் ஜெக்ருல்லா ஹாஷிமி, பெண்களை சமூகத்தின் பாதியாக தாங்கள் பார்க்கவில்லை என்று குறிப்பிட்டார். ஒரு பெண்ணை அமைச்சராக்குவது அவர்களால் சுமக்கமுடியாத சுமை என்றும் அவர் குறிப்பிட்டார்.\nவீதிகளில் போராட்டம் நடத்துபவர் ஆப்கன் பெண்கள் அல்ல என்று குறிப்பிட்ட ஹாஷிமி, அவர்கள் மேலும் ஆப்கானியர்களை பெற்றெடுப்பவர்கள் என்று கூறினார்.","link":"https:\/\/www.polimernews.com\/view\/155406-ஆப்கன்-அமைச்சரவையில்-பெண்களுக்கு-இடம்-அளிக்க-முடியாது---தாலிபான்கள்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631328006155406.jpg"],"pubdate":"Sat, 11 Sep 2021 07:58:57 +0530"},{"title":"நிர்பயாவைப் போன்று மும்பையில் இளம்பெண்ணுக்கு நேர்ந்த கொடுமை.. முக்கியக் குற்றவாளி கைது","text":"டெல்லி நிர்பயா பாணியில் மும்பையில் காட்கோபர் பகுதியில் 32 வயதான இளம் பெண் பாலியல் பலாத்காரம் செய்யப்பட்டார்.\nபலத்த காயங்களுடன் நள்ளிரவில் நடுரோட்டில் வீசியெறியப்பட்ட அந்தப் பெண்ணை மீட்ட போலீசார் மருத்துவமனையில் அவசர சிகிச்சை பிரிவில் அனுமதித்தனர். கொடூரமாக தாக்கியதால் ரத்தம் கொட்டி அவர் உடல் நிலை கடுமையாக பாதிக்கப்பட்டுள்ளது.\nபோலீசார் முக்கியக் குற்றவாளியை உடனடியாக கைது செய்துள்ளனர். இந்த சம்பவத்தில் மேலும் சிலரை தேடி வருகின்றனர்.","link":"https:\/\/www.polimernews.com\/view\/155405-நிர்பயாவைப்-போன்று-மும்பையில்-இளம்பெண்ணுக்கு-நேர்ந்த-கொடுமை..-முக்கியக்-குற்றவாளி-கைது","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631327166155405.jpg"],"pubdate":"Sat, 11 Sep 2021 07:50:49 +0530"},{"title":"அமைதியான ஊருக்குள்  கலகம் விளைவித்ததாக நித்தியின் சீடர்கள் கைது..!","text":"நாமக்கல் மாவட்டம் ராசிபுரம் அடுத்த  பட்டணம் முனியப்பம்  பாளையத்தில் குடும்ப பெண் ஒருவரை ஆசிரமத்தில் சேர்த்து சொத்துக்களை அபகரிக்க திட்டமிட்டதாக கூறி நித்தியின் சீடர்களின் கார் மறிக்கப்பட்ட சம்பவத்தில்  நித்தியானந்தாவின்  சீடர்கள் மூவர் உட்பட 5 பேர் கைது செய்யப்பட்டனர்.\nநாமக்கல் மாவட்டம் ராசிபுரம் அருகேயுள்ள பட்டணம் முனியப்பன்பாளையம் பகுதியை சேர்ந்தவர் ராமசாமி இவரது மனைவி அத்தாயி இவர்களுக்கு பழனிசாமி என்ற மகன் உள்ளான்.\nஅத்தாயி கடந்த 5வருடமாக நித்தியானந்தர் ஆசிரமத்தில் இருந்துவந்தார். இந்நிலையில் வங்கியில் உள்ள கடன் தொடர்பாக கையெழுத்து இடுவதற்காக ராமசாமி பலமுறை நேரில் சென்றும் கேட்டுக் கொண்டதன் பேரில் சில தினங்களுக்கு முன்பு பெங்களுரிலிந்து அத்தாயியை நித்தியின் சீடர்கள் காரில் அழைத்து வந்தனர்.\nநித்தியின் சீடர்கள் 5பேர் பட்டணம் முனியப்பன்பாளையம் பகுதிக்கு காரில் வந்தபோது அங்கிருந்த அத்தாயி கணவர் மற்றும் மகன் ஆகியோர் உறவினர்களுடன் சூழ்ந்துகொண்டு தகராறு செய்து அத்தாயியை தங்களது காரில் ஏற்றி மீட்டுச் சென்றனர். இதையடுத்து இரு தரப்புக்கும் தள்ளுமுள்ளு ஏற்பட்டு ஒருவரை ஒருவர் தாக்கிக் கொள்ளும் பரபரப்பான சூழல் உருவானது.\nஇரு தரப்பிலும் புகாரை பெற்று விசாரித்த நாமகிரிபேட்டை காவல்துறையினர் அத்தாயியின் கணவர் ராமசாமி அவரது மகன் பழனிச்சாமி மற்றும் நித்தியானந்தாவின் சீடர்கள் அகிலாராணி, சதீயா,ஜெயகிருஷ்ணா உள்ளிட்ட 5 பேரை கைது செய்து நீதிமன்றத்தில் ஆஜர்படுத்தி சிறையில் அடைத்தனர்.\nஅமைதியான ஊருக்குள் அடிதடியில் ஈடுபட்டு வீணான கலவரசூழலை உருவாக்கியதாக இருதரப்பு மீது காவல்துறையினர் வழக்கு பதிவு செய்துள்ளது குறிப்பிடதக்கது.","link":"https:\/\/www.polimernews.com\/view\/155404-அமைதியான-ஊருக்குள்--கலகம்-விளைவித்ததாக-நித்தியின்-சீடர்கள்-கைது..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631326459155404.jpg"],"pubdate":"Sat, 11 Sep 2021 07:36:09 +0530"},{"title":"முல்லா பராதருக்கு பாஸ்போர்ட் வழங்கிய பாகிஸ்தான்... தாலிபனுக்கும் பாகிஸ்தானுக்கும் உள்ள ரகசிய உறவு அம்பலம்..!","text":"ஆப்கானில் அமைய உள்ள புதிய தாலிபன் அரசின் துணைப் பிரதமராக தேர்வு செய்யப்பட்டிருக்கும் முல்லா பராதருக்கு பாகிஸ்தான் அரசு பாஸ்போர்ட் வழங்கியது அம்பலமாகியுள்ளது .\nஇத்தனை காலமாக பாகிஸ்தான் மறுப்பு கூறி வந்த நிலையில் தாலிபன்களுக்கும் பாகிஸ்தானுக்கும் உள்ள ரகசிய உறவு அம்பலமாகும் வகையில் முல்லா பராதாரின் பாஸ்போர்ட் விவரங்கள் வெளியாகியுள்ளன.GF680121 என்ற சீரியல் நம்பர் கொண்ட பாஸ்போர்ட்டை பாகிஸ்தான் அரசு கடந்த 2014 ஆம் ஆண்டு ஜூலை .10 ஆம் தேதி வழங்கியுள்ளது.\nபல்வேறு தாலிபன் தலைவர்கள் பாகிஸ்தான் பாஸ்போர்ட் மற்றும் அடையாள அட்டைகளை வைத்திருப்பதும் இதன் மூலம் தெளிவாகியுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/155403-முல்லா-பராதருக்கு-பாஸ்போர்ட்-வழங்கிய-பாகிஸ்தான்...-தாலிபனுக்கும்-பாகிஸ்தானுக்கும்-உள்ள-ரகசிய-உறவு-அம்பலம்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631325877155403.jpg"],"pubdate":"Sat, 11 Sep 2021 07:30:19 +0530"},{"title":"அடுத்த 12 மணிநேரத்தில் கன மழை... டெல்லி மற்றும் சுற்றுவட்டாரப் பகுதிகளுக்கு ஆரஞ்சு எச்சரிக்கை","text":"டெல்லியில் அடுத்த 12 மணிநேரத்தில் கன மழை பெய்ய கூடும் என இந்திய வானிலை ஆய்வு மையம் தெரிவித்து உள்ளது. டெல்லி உள்ளிட்ட பகுதிகளுக்கு ஆரஞ்சு எச்சரிக்கை விடுக்கப்பட்டுள்ளது.\nடெல்லியில் பருவமழையை முன்னிட்டு பல்வேறு இடங்களில் மழை பெய்து வருகிறது. இதேபோன்று, டெல்லியின் குறிப்பிட்ட பகுதிகளில் அடுத்த 12 மணிநேரத்தில் அதாவது இன்று மாலை மிதமான அல்லது கனமழை பெய்யக்கூடும் என்று நேற்றிரவு வானிலை மையம் வெளியிட்ட அறிக்கையில் தெரிவிக்கப்பட்டுள்ளது.\nஇம்மாதத் தொடக்கத்தில் டெல்லியில் கடந்த 19 ஆண்டுகளாக இல்லாத அளவுக்கு கன மழை கொட்டியது குறிப்பிடத்தக்கது.","link":"https:\/\/www.polimernews.com\/view\/155402-அடுத்த-12-மணிநேரத்தில்-கன-மழை...-டெல்லி-மற்றும்-சுற்றுவட்டாரப்-பகுதிகளுக்கு-ஆரஞ்சு-எச்சரிக்கை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631325058155402.jpg"],"pubdate":"Sat, 11 Sep 2021 07:19:36 +0530"},{"title":"கொழுப்பு, உடல் எடை குறைப்பு; கொள்ளுபொடி செய்ய சிம்பிள் டிப்ஸ்!","text":"<p><strong>Kollu podi recipe in tamil:<\/strong>&nbsp;&#8216;இளைச்சவனுக்கு எள்ளு, கொளுத்தவனுக்கு கொள்ளு” என்பது நம் முன்னோரின் பழமொழி. அந்த வகையில் இன்று நாம் பார்க்கவுள்ள சூப்பர் ரெசிபி உங்கள் உடலில் உள்ள தேவையற்ற கொழுப்புக்களை கரைந்து உடலை இளைக்க உதவும். தவிர சளித்தொல்லைகளுக்கு நிரந்தர தீர்வு கொடுக்கும்.<\/p>\n\n\n\n<p>மேலும், அஜீரணம், செரிமான பிரச்சனைகள், ஜலதோஷம், ஜுரம், மாதவிடாய் பிரச்சனைகள், சிறுநீரக கற்கள், மலச்சிக்கல் என அனைத்து பிரச்சனைகளுக்கும் ஒரே தீர்வாக இது இருக்கிறது.<\/p>\n\n\n\n<p>இப்படிப்பட்ட அற்புதமான கொள்ளு-வில் எப்படி சாதத்திற்கான பொடி செய்யலாம் என்று இங்கு பார்க்கலாம்.<\/p>\n\n\n\n<p><strong>கொள்ளு பொடி செய்யத் தேவையான பொருட்கள்<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" class=\"wp-image-320457\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-05T202041.925.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>கொள்ளு – 1கப்<br \/>காய்ந்த மிளகாய் – 4<br \/>மிளகு – 1 டீ ஸ்பூன்<br \/>சீரகம் – 1\/2 டீ ஸ்பூன்<br \/>கருவேப்பிலை (கொழுந்து) – சிறிதளவு<br \/>பெருங்காயம் – தேவையான அளவு<br \/>உப்பு – தேவையான அளவு<\/p>\n\n\n\n<p><strong>கொள்ளு பொடிக்கு நீங்கள் செய்ய வேண்டியவை<\/strong><\/p>\n\n\n\n<p>முதலில் ஒரு கடாயில் எண்ணெய் சேர்க்காமல் கொள்ளு மட்டும் இட்டு வறுத்து எடுக்கவும். பொன்னிறமாக வறுபட்டதும் அவற்றை தனியாக வைத்துக்கொள்ளவும். பிறகு காய்ந்த மிளகாய், சீரகம், மிளகு ஆகியவற்றை வறுத்து தனியாக எடுத்து வைத்துக்கொள்ளவும். இதன் பின்னர் கருவேப்பிலையை மட்டும் வறுத்து தனியாக எடுத்து வைக்கவும். தொடர்ந்து பெருங்காயம் மற்றும் உப்பை தனியாக வறுத்து எடுத்துக்கொள்ளவும்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" class=\"wp-image-320456\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-05T202111.891.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>இவை அனைத்தும் நன்றாக ஆறிய பின்னர் அவற்றை ஒரு மிக்ஸியில் போட்டு சிறிது நொறுநொறுப்பாக அரைத்துக்கொள்ளவும். இப்போது நீங்கள் எதிர்பார்த்த கொள்ளுப்பொடி தயாராக இருக்கும். இவற்றை சூடான சாதத்தில் நெய் அல்லது நல்லெண்ணெயுடன் சேர்த்து பிசைந்து சாப்பிட்டு ருசிக்கலாம்.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;<a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/weight-loss-foods-in-tamil-steps-to-make-horsegram-powder-in-tamil-340509\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/tamil-indian-express-2021-09-10T163538.790.jpg"],"pubdate":"Sat, 11 Sep 2021 07:17:37 +0530"},{"title":"செவ்வாய்கிரகத்தில் 2வது பாறைத் துணுக்கை வெற்றிகரமாக எடுத்தது பெர்சிவரன்ஸ்","text":"செவ்வாய் கிரகத்தில் நாசா அனுப்பிய பெர்சிவரன்ஸ் கலம் வெற்றிகரமாக இரண்டாவது பாறைத்துகளைச் சேகரித்துள்ளது.\nஇதன் மூலம் சிவப்பு கிரகத்தில் நுண்ணியிரிகள் இருப்பதற்கான சாத்தியங்கள் உள்ளனவா என ஆராய்ச்சி மேற்கொள்ளப்படும். ஜெசேரா க்ரேட்டர் பள்ளத்தாக்கில் உள்ள ரோச்செட்டே என்று பெயரிடப்பட்டுள்ள பாறையில் எடுக்கப்பட்ட பாறைத் துணுக்கு பெர்சிவரன்சில் உள்ள டைட்டானியம் குழாயில் அடைக்கப்பட்டுள்ளது.\nஏற்கனவே கடந்த வியாழக்கிழமை இதே பாறையில் துளையிட்டு துகள் சேகரிக்கப்பட்டது குறிப்பிடத்தக்கது.","link":"https:\/\/www.polimernews.com\/view\/155401-செவ்வாய்கிரகத்தில்-2வது-பாறைத்-துணுக்கை-வெற்றிகரமாக-எடுத்தது-பெர்சிவரன்ஸ்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631324726155401.jpg"],"pubdate":"Sat, 11 Sep 2021 07:02:39 +0530"},{"title":"அட..விஜய்,சிம்பு படத்தின் நடிகையா இது? – ஷாக்கான ரசிகர்கள்..!","text":"<p>விஜய், சிம்பு போன்ற உச்ச நட்சத்திரங்களுக்கு ஜோடியாக நடித்த நடிகை ரக்‌ஷிதா தற்போது ஆளு அடையாளமே தெரியாதவர்போல் மாறிவிட்டார்.<\/p>\n\n\n\n<p>2002 ஆம் ஆண்டு இயக்குனர் புனித் ராஜ்குமாரின் இயக்கத்தில் ‘அப்பு’ என்ற கன்னட படத்தின் மூலம் நடிகையாக அறிமுகமானார் ரக்ஷிதா. பின் 2003 ஆம் ஆண்டு சிம்பு நடிப்பில் வெளியான ‘தம்’ என்ற திரைப் படத்தின் மூலம் தமிழ் சினிமாவிற்கு அறிமுகமானார். இந்த படத்தில் வந்த ‘சாணக்கியா சாணக்கியா’ என்ற பாடல் மூலம் ஒட்டு மொத்த ரசிகர்களையும் தன் பக்கம் ஈர்த்தார் ரக்ஷிதா. இந்த படத்தை தொடர்ந்து தளபதி விஜய் நடிப்பில் வெளியான ’மதுர’ திரைப் படத்தில் நடித்தார். தொடர்ன்ர்ந்து, தெலுங்கில் தமிழ் ஜூனியர் என்.டி.ஆர், நாகர்ஜுனா, ரவி தேஜா என பல முன்னணி நடிகர்களுடன் இணைந்து நடித்து உள்ளார்.<\/p>\n\n\n\n<p>கன்னடம் மற்றும் தெலுங்கில் அதிக கவனம் செலுத்தி வந்த இவருக்கு ஒருகட்டத்தில் பட வாய்ப்புகள் குறைய தொடங்கின. அதனால் அரசியல் குத்தித்த அவர் பாஜகவில் இணைந்தார். பின்னர் கன்னட இயக்குனர் பிரேம் என்பவரை காதலித்து திருமணம் செய்து கொண்டார் ரஷிதா. திருமணத்திற்கு பிறகு இவர் நடிப்புக்கு குட் பாய் சொல்லி விட்டார். பின் குடும்ப வாழ்க்கையிலேயே செட்டிலாகி விட்டார் என்று சொல்லலாம்.இவர்களுக்கு சூர்யா என்ற மகன் உள்ளார்.<\/p>\n\n\n\n<p>இந்நிலையில், பல ஆண்டுகள் கழித்து இவர் தோற்றம் மாறிய புகைப்படம் சமூக வலைத்தளங்களில் வைரலாகி வருகிறது. இதை பார்த்த ரசிகர்கள் எல்லோரும் இது நடிகை ரக்ஷிதாவா?? என அதிர்ந்து போய் உள்ளார்கள்<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-54794\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/09\/FotoJet-2021-09-11T093226.130-1.jpg\" width=\"700\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/1847884116.rsc.cdn77.org\/tamil\/home\/rakshitha_a1092021.jpg\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-54795\" height=\"1024\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/09\/rakshitha1092021-1024x1024.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>இவர் தற்போது கன்னட சினிமாவில் சில படங்களை தயாரித்து வருகிறார் என்பது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/can-you-recognise-this-vijay-simbu-heroine\/\" rel=\"nofollow\">அட..விஜய்,சிம்பு படத்தின் நடிகையா இது? &#8211; ஷாக்கான ரசிகர்கள்..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/can-you-recognise-this-vijay-simbu-heroine\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/09\/FotoJet-2021-09-11T093226.130-1.jpg","https:\/\/1847884116.rsc.cdn77.org\/tamil\/home\/rakshitha_a1092021.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/09\/rakshitha1092021-1024x1024.jpg"],"pubdate":"Sat, 11 Sep 2021 04:05:04 +0000"},{"title":"யாழில் இரட்டைக் குழந்தைகளை பிரசவித்த தாயார் கொரோனா  தொற்றினால் உயிரிழப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>யாழ்ப்பாணத்தில் இரட்டைக் குழந்தைகளை பிரசவித்த தாயார் ஒருவர் கொரோனா வைரஸ் தொற்றினால் உயிரிழந்துள்ளார்.<\/p>\n\n\n\n<p>இணுவிலைச் சேர்ந்த அஜந்தன் இனியா (வயது-25) என்ற பெண்ணொருவரே யாழ்ப்பாணம் போதனா வைத்தியசாலையில் உயிரிழந்துள்ளார்.<\/p>\n\n\n\n<p>இந்நிலையில், குழந்தைகள் இருவரும் யாழ்.போதனா வைத்தியசாலையில் மருத்துவக் கண்காணிப்பில் உள்ளனர்.<\/p>\n\n\n\n<p>கடந்த 4ஆம் திகதி, குறித்த கர்ப்பிணிப் பெண்ணுக்கு மூச்செடுப்பதில் சிரமம் ஏற்பட்டதை தொடர்ந்து உடனடியாக தெல்லிப்பழை வைத்தியசாலையில் சேர்க்கப்பட்ட அவர், மேலதிக சிகிச்சைக்காக யாழ்.போதனா வைத்தியசாலைக்கு மாற்றப்பட்டார்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>மேலும், இதன்போது குறித்த பெண்ணுக்கு மேற்கொள்ளப்பட்ட பரிசோதனையில் கொரோனா வைரஸ் தொற்று உள்ளமை உறுதிப்படுத்தப்பட்டது.<\/p>\n\n\n\n<p>இந்நிலையில் நேற்றுமுன்தினம் (புதன்கிழமை) அந்த கர்ப்பிணிப்பெண், ஆண் குழந்தை ஒன்றும் பெண் குழந்தை ஒன்றுமாக இரட்டைக் குழந்தைகளை பிரசவித்தார்.<\/p>\n\n\n\n<p>அதன்பின்னர் தாயாருக்கான சிகிச்சைகள் தொடர்ந்த நிலையில், நேற்று சிகிச்சை பயனின்றி உயிரிழந்தார் என்று அறிக்கையிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>குறித்த இறப்பு விசாரணையை யாழ்.போதனா வைத்தியசாலை திடீர் இறப்பு விசாரணை அதிகாரி நமசிவாயம் பிறேம்குமார் முன்னெடுத்தார்.<\/p>\n\n\n\n<p>இந்நிலையில் சடலம் சுகாதார முறைப்படி தகனம் செய்ய அனுமதிக்கப்பட்டமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129457\/\" rel=\"nofollow\">யாழில் இரட்டைக் குழந்தைகளை பிரசவித்த தாயார் கொரோனா  தொற்றினால் உயிரிழப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129457\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/9728edd4-ddfg.jpg"],"pubdate":"Sat, 11 Sep 2021 03:58:48 +0000"},{"title":"இலங்கையில் அனைத்து பொருளாதார நிலையங்களும் திறப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நாடளாவிய ரீதியில் தனிமைப்படுத்தலுக்கான ஊரடங்குச் சட்டம் நீட்டிக்கப்பட்டுள்ள நிலையில் அத்தியாவசிய சேவைகளை முன்னெடுக்கும் வகையில் நாட்டிலுள்ள அனைத்து பொருளாதார மத்திய நிலையங்களையும் மொத்த விற்பனைக்காக இன்று முதல் தொடர்ந்து திறப்பதற்கு தீர்மானித்துள்ளதாக விவசாய அமைச்சர் மஹிந்தானந்த அளுத்கமகே தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>விவசாயிகள் அவர்களது உற்பத்திப் பொருட்களை விற்பனை செய்வதற்கு வசதியாகவும் அதேவேளை மக்களுக்கு தேவையான உணவுப்பொருட்களை பெற்றுக் கொள்வதற்கு சந்தர்ப்பம் வழங்கும் வகையிலும் இத் தீர்மானம் எடுக்கப்பட்டதாக அமைச்சர் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>அதேவேளை போயா தினம் தவிர்ந்த ஏனைய அனைத்து நாட்களிலும் பொருளாதார மத்திய நிலையங்களை விற்பனை நடவடிக்கைகளுக்காக திறந்து வைக்கும் தீர்மானம் நேற்றைய தினம் ஜனாதிபதியின் தலைமையில் இடம்பெற்றுள்ள கொரோனா வைரஸ் ஒழிப்பு தொடர்பான ஜனாதிபதி செயலணி அமர்வின்போதும் மேற்கொள்ளப்பட்டமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129455\/\" rel=\"nofollow\">இலங்கையில் அனைத்து பொருளாதார நிலையங்களும் திறப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129455\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/mahindananda-aluthgamage-1-700x375-1.jpg"],"pubdate":"Sat, 11 Sep 2021 03:29:17 +0000"},{"title":"சிறப்பு கொரோனா தடுப்பூசி முகாம்… விழிப்புணர்வு ஏற்படுத்தும் சிஎஸ்கே வீரர்கள்..!","text":"<p>சென்னையில் நாளை நடைபெறவுள்ள சிறப்பு கொரோனா தடுப்பூசி முகாம் குறித்து சென்னை சூப்பர் கிங்ஸ் அணி வீரர்கள் மூலம் விழிப்புணர்வு ஏற்படுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p>தமிழகத்தில் சென்னை உள்பட அனைத்து மாவட்டங்களிலும் மெகா தடுப்பூசி முகாம் நாளை நடைபெறவுள்ளது. இதனால் மக்கள் மத்தியில் விழிப்புணர்வு ஏற்படுத்த வேண்டும் என்றுன் சிஎஸ்கே வீரர்கள் மூலம் வீடியோ வெளியிடப்பட்டுள்ளது. இது சென்னை மாநகராட்சியின் அதிகாரப்பூர்வ சமூக வலைத்தளப் பக்கத்தில் வெளியிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதில் விழிப்புணர்வு ஏற்படுத்தும் வகையில் சிஎஸ்கேவின் பந்துவீச்சு பயிற்சியாளர் பாலாஜி, ஜெகதீசன், சாய் கிஷோர் மற்றும் ஹரி நிஷாந்த் ஆகியோர் பேசியுள்ளனர்.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><a href=\"https:\/\/fb.watch\/7XSMRviXb-\/\">https:\/\/fb.watch\/7XSMRviXb-\/<\/a><\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/chennai-super-kings-players-have-raised-awareness-about-the-special-corona-vaccination-camp\/\" rel=\"nofollow\">சிறப்பு கொரோனா தடுப்பூசி முகாம்&#8230; விழிப்புணர்வு ஏற்படுத்தும் சிஎஸ்கே வீரர்கள்..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/chennai-super-kings-players-have-raised-awareness-about-the-special-corona-vaccination-camp\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/09\/FotoJet-2021-09-11T085738.440.jpg"],"pubdate":"Sat, 11 Sep 2021 03:27:56 +0000"},{"title":"தலைவி பட சசிகலாவுக்கு வந்த கொலைமிரட்டல்.. தலைக்கு வந்தது தலைப்பாகையோடு போச்சு","text":"<p>இயக்குனர் ஏ எல் விஜய் இயக்கத்தில் திரையரங்கில் இன்று வெளியாகியுள்ள, மறைந்த முன்னாள் முதலமைச்சர் மற்றும் நடிகையுமான ஜெயலலிதா அவர்களின் பயோபிக் திரைப்படமான தலைவி படத்தில் இடம்பெற்றுள்ள கதாபாத்திரங்களை பற்றி அறிந்துகொள்ள சினிமா ரசிகர்களும் அரசியல்வாதிகளும் ஆர்வத்துடன் காத்திருந்தனர்.<\/p>\n<p>இந்நிலையில் ஜெயலலிதா அவர்களின் நெருங்கிய நண்பரான சசிகலா தலைவி படத்தில் எப்படி காண்பிக்கப்பட்டுள்ளார் என்பதை தெரிந்துகொள்ள பலரும் தவித்துக் கொண்டிருந்தனர். தலைவி படத்தில் சசிகலா கதாபாத்திரத்தில் நடித்த பூர்ணா படத்தில் நடித்த அனுபவத்தை பகிர்ந்துள்ளார்.<\/p>\n<p>இந்தப் படம் துவங்கப்பட்ட காலகட்டத்தில் சசிகலாவாக நடிக்க வேண்டாம் என்றும் பல மிரட்டல்களை எதிர் கொண்டதாகவும் பூர்ணா தெரிவித்துள்ளார். அத்துடன் சசிகலாவை படத்தில் ஜெயலலிதாவின் வாழ்க்கையில் எப்படி வந்தார்கள் என்பதை மட்டுமே காண்பித்துள்ளனராம்.<\/p>\n<p>ஆரம்ப காலத்தில் இருவரும் தேர்தல் பிரச்சாரத்திற்கு சென்றது. அப்பொழுது கார் விபத்தில் இரண்டு பேரும் சிக்கிக்கொண்டு ஆஸ்பத்திரியில் சிகிச்சை பெற்றது. இது போன்ற ஒரு சில காட்சிகளில் மட்டுமே தலைவி படத்தில் சசிகலா இடம்பெற்றுள்ளாராம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_254520\" style=\"width: 610px;\"><img alt=\"purnima-cinemapettai\" class=\"size-full wp-image-254520\" height=\"399\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/purnima-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-254520\"><span class=\"Y2IQFc\" lang=\"en\">Purna<\/span>-cinemapettai<\/p><\/div>\n<p>ஏனென்றால் ஜெயலலிதா அவர்கள் அரசியலுக்கு வரும் வரை மட்டுமே தலைவி படத்தில் காண்பிக்கப்பட்டிருக்கும். அதன் பிறகு ஜெயலலிதா அவர்களின் வாழ்க்கையில் நடந்த சம்பவங்களை படமாக்கினால் சசிகலா முக்கிய அங்கமாக இருப்பார்.<\/p>\n<p>ஆகையால் இயக்குனர் அதனை தவிர்த்து விட்டார் என்று பூர்ணா சமீபத்திய பேட்டியில் தெரிவித்துள்ளார். மேலும் தலைவி படத்தை இரண்டாவது பாகம் எடுத்தால் அதிலும் நான் தான் சசிகலாவாக நடிப்பேன் என்று இயக்குனரிடம் பூர்ணா கூறியுள்ளாராம்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/poorna-played-the-role-of-sasikala\/\" rel=\"nofollow\">தலைவி பட சசிகலாவுக்கு வந்த கொலைமிரட்டல்.. தலைக்கு வந்தது தலைப்பாகையோடு போச்சு<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/poorna-played-the-role-of-sasikala\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/purnima-cinemapettai.jpg"],"pubdate":"Sat, 11 Sep 2021 03:27:10 +0000"},{"title":"30 வயதுக்கு மேற்பட்ட சகலருக்கும் 2 வாரத்தில் தடுப்பூசி வழங்கல் நிறைவு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நாட்டில் 30 வயதிற்கும் மேற்பட்ட ஒரு கோடியே 20 லட்சத்துக்கும் அதிகமான மக்களுக்கு கொரோனா வைரஸ் தடுப்பூசி நேற்று வரை வழங்கப்பட்டுள்ளதாகவும் அத்துடன் 30 வயதுக்கு மேற்பட்ட அனைவருக்கும் எதிர்வரும் இரண்டு வாரங்களுக்குள் தடுப்பூசி ஏற்றும் நடவடிக்கைகளை நிறைவு செய்ய முடியும் என்றும் கொரோனா வைரஸ் தடுப்புக்கான தேசிய மத்திய நிலையத்தின் தலைவர் இராணுவத் தளபதி சவேந்திர சில்வா தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>குறுகிய காலத்தில் 30 வயதிற்கு மேற்பட்ட ஒரு கோடி மக்களுக்கு கொரோனா வைரஸ் தடுப்பூசி செலுத்தப்பட்டுள்ளமை பாரிய வெற்றியாகும் என்றும் அவர் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>அது தொடர்பில் மேலும் குறிப்பிட்டுள்ள அவர்:<\/p>\n\n\n\n<p>30 வயதிற்கு மேற்பட்ட அனைவருக்கும் எதிர்வரும் இரண்டு வாரங்களுக்குள் தடுப்பூசிகளை பெற்றுக்கொடுக்கும் நடவடிக்கைகளை நிறைவு செய்ய முடியும்.<\/p>\n\n\n\n<p>20- இற்கும் 30 ற்கும் இடைப்பட்ட வயதுடையவர்களுக்கு ஆறு மாவட்டங்களில் தற்போது தடுப்பூசி வழங்கும் நடவடிக்கைகள் துரிதமாக முன்னெடுக்கப்பட்டு வருகின்றன என்றார். அதேவேளை நாட்டில் ஒரு இலட்சத்துக்கும் மேற்பட்ட கர்ப்பிணித் தாய்மாருக்கு இதுவரை கொரோனா வைரஸ் தடுப்பூசி பெற்றுக் கொடுக்கப்பட்டுள்ளதாக குடும்ப சுகாதார பணியகத்தின் பணிப்பாளர் விசேட மருத்துவ நிபுணர் சித்ரமாலி டி சில்வா தெரிவித்துள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129452\/\" rel=\"nofollow\">30 வயதுக்கு மேற்பட்ட சகலருக்கும் 2 வாரத்தில் தடுப்பூசி வழங்கல் நிறைவு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129452\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/5EE358ED-3757-4DC5-B2D8-D3AC83ADB0C2.jpeg"],"pubdate":"Sat, 11 Sep 2021 03:23:41 +0000"},{"title":"கொரோனா தொற்று நிலவரம் தொடர்பாக உயர்மட்ட குழுவுடன் மோடி ஆலோசனை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>புதுடெல்லி: நாட்டில் கொரோனா 3வது அலையின் தாக்குதல் நெருங்கிக் கொண்டிருப்பதாக கூறப்படும் நிலையில், ஒன்றிய அமைச்சர்கள், உயரதிகாரிகள் அடங்கிய உயர்மட்ட குழுவுடன் பிரதமர் மோடி நேற்று அவசர ஆலோசனை நடத்தினார். இதில், தடுப்பூசி போடும் பணியை தீவிரப்படுத்தும்படி உத்தரவிட்டார். இந்தியாவில் கடந்த மே, ஜூன் மாதங்களில் கொரோனா 2வது அலையால் ஏற்பட்ட பாதிப்புகளும், பலிகளும் நாட்டையே உலுக்கின. மக்கள் கொத்து கொத்தாக மடிந்தது பீதியை ஏற்படுத்தியது. ஒன்றிய, மாநில அரசுகள் எடுத்துள்ள கடும் கட்டுப்பாடு நடவடிக்கைகளால் தற்போது 2வது அலையின் சீற்றம் குறைந்து, பாதிப்பு, பலி எண்ணிக்கை கணிசமாக குறைந்துள்ளன.<\/p>\n\n\n\n<p>நாடு முழுவதும் குறைந்த கொரோனா கட்டுப்பாடு விதிமுறைகளுடன் மக்கள் சுதந்திரமாக உள்ளனர். ஊரடங்கு தளர்வுகள் நீக்கப்பட்டு, சினிமா தியேட்டர்கள், மால்கள், பள்ளி, கல்லூரிகள் படிப்படியாக திறக்கப்பட்டு வருகின்றன. இந்நிலையில், செப்டம்பர் முதல் அக்டோபர் வரையிலான காலக்கட்டத்தில் கொரோனா 3வது அலையின் தாக்குதல் தீவிரமாக இருக்கும் என்றும், நவம்பரில் அது உச்சம் பெறும் என்றும் மருத்துவ நிபுணர்கள் தொடர்ந்து எச்சரித்து வருகின்றனர். அதற்கு ஏற்றாற்போல், கேரளா, மகாராஷ்டிரா உள்ளிட்ட சில மாநிலங்களில் கொரோனா பாதிப்பு உயரத் தொடங்கி உள்ளது. இதனால், 3வது அலைக்கான ஆபத்து விரைவில் நெருங்கி விடும் என்று கணிக்கப்பட்டுள்ளது. இந்த அலையில், குறிப்பாக சிறுவர்கள் அதிகளவில் பாதிக்கப்படுவார்கள் என்ற பீதி நிலவுகிறது.<\/p>\n\n\n\n<p>இந்த அலையின் தாக்குதலில் இருந்து மக்களை காப்பாற்றுவதற்கான ஒரே வழி, தடுப்பூசி போடும் பணியை தீவிரப்படுத்துவதுதான். அதற்காக ஒன்றிய, மாநில அரசுகள் பல்வேறு சிறப்பு நடவடிக்கைளை எடுத்து, தடுப்பூசி போடுவதை தீவிரப்படுத்தி வருகின்றன. நாடு முழுவதும் நாளை கூட, மிகப்பெரிய அளவில் தடுப்பூசி போடும் முகாம்கள் நடத்தப்பட உள்ளன. இந்நிலையில், 3வது அலையை எதிர்கொள்வதற்கான முன்னேற்பாடுகளை பிரதமர் மோடி தீவிரப்படுத்தி இருக்கிறார். இது தொடர்பாக ஒன்றிய சுகாதாரத் துறை அமைச்சர் மன்சுக் மாண்டவியா மற்றும் பல்வேறு துறை அமைச்சர்கள், உயரதிகாரிகள் அடங்கிய உயர்மட்ட குழுவுடன் தனது இல்லத்தில் நேற்று அவர் ஆலோசனை நடத்தினார்.<\/p>\n\n\n\n<p>இதில், பண்டிகை காலங்களில் மக்கள் பொது இடங்கள், வழிபாட்டு தலங்களில் கூடுவதை கட்டுப்படுத்த நடவடிக்கை எடுக்கும்படியும், தடுப்பூசி போடும் பணியை மேலும் தீவிரப்படுத்தும்படியும் அவர் உத்தரவிட்டார். கூட்டத்துக்குப் பிறகு ஒன்றிய சுகாதார அமைச்சகம் வெளியிட்ட அறிக்கையில், ‘நாட்டில் கொரோனா வைரஸ் புதிய உருமாற்றங்கள் அடைவதை கண்காணிக்க, அதன் மரபணு சோதனை அதிகரிக்கப்பட்டு உள்ளது.<\/p>\n\n\n\n<p>மேலும், சிகிச்சைக்கான மருத்துவ கட்டமைப்புகள் மேம்படுத்தப்பட்டு உள்ளன. மாவட்ட அளவில் கொரோனா சிகிச்சைக்கான மருந்துகளை அதிகளவில் கையிருப்பில் வைக்கும்படி மாநில அரசுகள் கேட்டுக் கொள்ளப்பட்டுள்ளன. பிரதமர் மோடியிடம் இந்த நிலவரங்கள் விரிவாக விளக்கப்பட்டது. மேலும், தடுப்பூசி உற்பத்தி, விநியோகத்தின் நிலவரத்தையும் பிரதமர் மோடி கேட்டறிந்தார்,’ என கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<p>73 கோடி டோஸ் தடுப்பூசி<br \/>நாட்டில் இதுவரையில் மொத்தம் 73 கோடி டோஸ் தடுப்பூசிகள் போடப்பட்டுள்ளன. இதில், ஒரு டோஸ் போட்டவர்களின் எண்ணிக்கை 60 சதவீதத்தையும், 2 டோஸ் போட்டவர்களின் எண்ணிக்கை 18 சதவீதத்தையும் எட்டியுள்ளன.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/09\/129450\/\" rel=\"nofollow\">கொரோனா தொற்று நிலவரம் தொடர்பாக உயர்மட்ட குழுவுடன் மோடி ஆலோசனை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/09\/129450\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/621343.jpg"],"pubdate":"Sat, 11 Sep 2021 03:10:55 +0000"},{"title":"ஸ்டாலினை சந்திக்கும் கேரள உயர்மட்டக்குழு! - நல்ல தீர்வு ஏற்படும் என அமைச்சர் நம்பிக்கை","text":"<p>கேரள தொல்லியல்துறை மற்றும் துறைமுகத்துறை அமைச்சர் அகமது தேவர் கோவில், குமரி மாவட்டம் பத்மநாபபுரம் அரண்மனைக்கு வந்திருந்தார். கேரள அரசின் கட்டுப்பாட்டில் உள்ள பத்மநாபபுரம் அரண்மனையை சுற்றிப்பார்த்த அவர்,  சுமார் ஒரு மணி நேரத்திற்கும் மேல் அங்கு ஆய்வு மேற்கொண்டார். மேலும் தொல்லியல்துறை இயக்குநர் தினேஷ் மற்றும் அரண்மனை கண்காணிப்பாளர் அஜித்குமார் உள்ளிட்ட அதிகாரிகளிடம் அமைச்சர் ஆலோசனை நடத்தினார். பின்னர் கேரள அமைச்சர் அகமது தேவர் கோவில் செய்தியாளர்களிடம் கூறுகையில், \"கொரோனா பரவல் காரணமாக மூடிக்கிடக்கும் பத்மநாபபுரம் அரண்மனையை கொரோனா கட்டுப்பாடுகளுடன் திறக்க நடவடிக்கை எடுக்கப்படும். அடுத்த வாரம் முதல்வர் ஸ்டாலினை சந்தித்து பேச கேரள அரசின் உயர்மட்டக்குழு சென்னை செல்கிறது. அந்த சந்திப்பின்போது பத்மநாபபுரம் அரண்மனையை திறப்பது குறித்தும் தமிழக முதல்வரிடம் எடுத்துக்கூறப்படும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/ba5c6480-60ea-48ce-aa24-dd7a25f13553\/IMG20210910095825.jpg\" \/><figcaption>பத்மநாபபுரம் அரண்மனையில் கேரள அமைச்சர் ஆய்வு<\/figcaption><\/figure><p>மேலும் தமிழக - கேரள மாநிலங்களுக்கு இடையே உள்ள பிரச்னைகள் குறித்து அதில் பேச உள்ளோம். கேரளத்தில் நடக்கும் விழிஞ்ஞம் துறைமுகப் பணிகள் உள்ளிட்ட தேவைகளுக்கு 75,000 மெட்ரிக் டன் பாறை கற்கள் தேவைப்படுகின்றன. மற்ற மாவட்டங்களில் இருந்து பாறைக் கல் வந்துகொண்டிருக்கின்றன. கன்னியாகுமரி மாவட்டத்தில் இருந்து பாறை கல் வருவதில் பிரச்னை இருக்கிறது. அதுபற்றியும் முதல்வரிடம் பேசுவோம். தமிழக முதல்வருடனான சந்திப்பின்போது பல்வேறு பிரச்னைகளுக்கு தீர்வு காணப்படும் என நம்புகிறேன்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/miscellaneous\/119351-tamil-nadu-students-sitting-on-the-floor-at-padmanabhapuram-palace-ceremony\">தரையில் அமரவைக்கப்பட்ட தமிழக மாணவர்கள்! சர்ச்சையில் பத்மநாபபுரம் அரண்மனை விழா!<\/a><\/p><p>தொலை நோக்கு பார்வையுள்ள அரசாக தமிழகத்தில் ஸ்டாலின் தலைமையிலான அரசு உள்ளது. தமிழக அரசுக்கும் கேரள அரசுக்குமான உறவு பாலமாக <a href=\"https:\/\/www.vikatan.com\/news\/background-details-about-tiruvananthapuram-temple-issue\">பத்மநாபபுரம் அரண்மனை <\/a>உள்ளது. இங்கு நடக்கும் விழாக்கள் இரு மாநில உறவுகளையும் வலுப்படுத்தும் விதமாக உள்ளன. உலகத்தரத்தில் தொழில்நுட்ப ரீதியாக  பத்மநாபபுரம் அரண்மனையை மேம்படுத்த நடவடிக்கை எடுக்கப்படும். அதற்காக வேலூர் வி.ஐ.டி பல்கலைகழகம் இதுகுறித்த ஆய்வறிக்கையை வழங்கியுள்ளது. அதுபற்றியும் பரிசீலிப்போம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/53e21b7f-3946-4fde-b499-f36e74bbaab6\/FB_IMG_1631280584100.jpg\" \/><figcaption>பத்மநாபபுரம் அரண்மனை ஊழியர்களுடன் அமைச்சர் அகமது தேவர் கோவில்<\/figcaption><\/figure><p>திருவனந்தபுரத்தில் நடக்கும் நவராத்திரி விழாவுக்காக பத்மநாபபுரம் அரண்மனையில் இருந்து அக்டோபர் 3-ம் தேதி சாமி ஊர்வலம் புறப்படுகிறது. கடந்த ஆண்டு போன்று இந்த ஆண்டும் கொரோனா விதிமுறைகளை கடைபிடித்து நவராத்திரி சாமி ஊர்வலம் நடைபெறும்\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/kerala-minister-team-to-meet-tn-cm-stalin-regarding-various-issues","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/53e21b7f-3946-4fde-b499-f36e74bbaab6\/FB_IMG_1631280584100.jpg"],"pubdate":"Sat, 11 Sep 2021 02:50:22 +0000"},{"title":"நடிகர் விவேக் மரணம் -விசாரணை நடத்த தேசிய மனித உரிமைகள் ஆணையம் உத்தரவு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நடிகர் விவேக் கடந்த ஏப்ரல் மாதம் உயிரிழந்தது தொடர்பாக விழுப்புரத்தை சேர்ந்த சமூக ஆர்வலர் சரவணன், தேசிய மனித உரிமைகள் ஆணையத்திற்கு புகார் மனு அனுப்பியிருந்தார்.<\/p>\n\n\n\n<p>நடிகர் விவேக்கிற்கு தடுப்பூசி செலுத்தப்பட்ட விவகாரத்தில் உரிய விதிகள் பின்பற்றப்படவில்லை என்றும், எனவே இது குறித்து தேசிய மனித உரிமைகள் ஆணையம் விசாரணை நடத்த வேண்டும் என்றும் கேட்டுகொண்டார்.<\/p>\n\n\n\n<p>இந்த புகார் தொடர்பாக தேசிய மனித உரிமைகள் ஆணையம் மத்திய சுகாதாரத் துறை அமைச்சகத்துக்கு கடிதம் ஒன்றை அனுப்பியுள்ளது. அதில், சமூக ஆர்வலரின் புகார் மனு மீது 8 வார காலத்திற்குள் விசாரணை நடத்தி, அது குறித்த அறிக்கையை புகார்தாரருக்கு தெரிவிக்க வேண்டும் என்று மனித உரிமைகள் ஆணையம் கூறி உள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/09\/129447\/\" rel=\"nofollow\">நடிகர் விவேக் மரணம் -விசாரணை நடத்த தேசிய மனித உரிமைகள் ஆணையம் உத்தரவு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/09\/129447\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/202109102109031347_Tamil_News_Tamil-News-National-Human-Rights-Commission-orders-to-probe_SECVPF.jpg"],"pubdate":"Sat, 11 Sep 2021 02:43:36 +0000"},{"title":"உண்மையான முத்து, வைர,பவள கற்களை கண்டறிவது எப்படி தெரியுமா?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மேலும் இது பற்றி தெரிந்து கொள்ள காணொளியை பார்க்கவும்.<\/p>\n\n\n\n<figure class=\"wp-block-embed-youtube wp-block-embed is-type-video is-provider-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/london\/2021\/09\/129443\/\" rel=\"nofollow\">உண்மையான முத்து, வைர,பவள கற்களை கண்டறிவது எப்படி தெரியுமா?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/london\/2021\/09\/129443\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/mqdefault-1.jpg"],"pubdate":"Sat, 11 Sep 2021 02:13:05 +0000"}]