[{"title":"விஜயின் சாதி என்ன..? சாயம் வெளுக்க வைத்த எஸ்.ஏ.சந்திரசேகர்..!","text":"<p>'விஜய் விஷ்வா' என தனது பெயரை மாற்றிக்கொண்டுள்ள அபிசரவணன். கேரள நாட்டிளம் பெண்களுடனே, பட்டதாரி மற்றும் மாயநதி படங்களின் மூலம் அறியப்பட்டவர். தற்போது சாயம் , கும்பாரி மற்றும் பெயரிடப்படாத 9-கும் மேற்பட்ட படங்களில் நடித்து வருகிறார்.<\/p>  <p>சாயம் படத்தின் பாடகள்\/ ட்ரெய்லர் வெளியீடு நடைபெற்றது. இந்த விழாவில் கலந்து கொண்ட இயக்குநரும், நடிகர் விஜயின் தந்தையுமான எஸ்.ஏ.சந்திரசேகர், பேசும்போது, \"மாணவர்களிடம் சாதி சாயம் பூசக்கூடது என்பதை வலியுறுத்தும் விதமாக இந்தப்படம் எடுக்கப்பட்டுள்ளது. சமூகத்திற்கு பயன்தரும் விதமான படங்களை எடுப்பவர்களை எனக்கு ரொம்ப பிடிக்கும். ஜாதியை ஒழிப்பதற்கு நாம் நமது வாழ்க்கையில் பிராக்டிகலாக என்ன செய்திருக்கிறோம்..?<img alt=\"\" height=\"453\" src=\"http:\/\/static.asianetnews.com\/images\/01dp67nbrme1nx5ways7axbn6m\/vijay-with-father-sa-chandrasekar-jpg.jpg\" width=\"800\" \/>&nbsp;<\/p>  <p>என் மகன் விஜய்யை பள்ளியில் சேர்க்கும்போது விண்ணப்பத்தில் மதம், சாதி என்கிற இடத்தில் தமிழன் என்று குறிப்பிட்டேன். முதலில் ஏற்றுக்கொள்ள மறுத்தார்கள். பள்ளியையே மூடும் அளவுக்கு போராட்டம் நடத்துவேன் என கூறியதும், பின் அமைதியாக ஒப்புக்கொண்டனர். அப்போதிருந்து விஜய்யின் சான்றிதழில் சாதி என்கிற இடத்தில் தமிழன் என்றுதான் தொடர்ந்து வருகிறது. சாதிக்கு நாம் தான் முக்கியத்துவம் கொடுக்கிறோம். நாம் நினைத்தால், இதுபோல பள்ளியில் சேர்க்கும்போதே சாதியை குறிப்பிடாமல் தவிர்த்தால் இன்னும் இருபது வருடங்களில் சாதி என்கிற ஒன்றே இல்லாமல் போய்விடும்’’ எனத் தெரிவித்தார்.<img alt=\"\" height=\"639\" src=\"https:\/\/static.asianetnews.com\/images\/01drga332sw4dhn1z0dd0k525d\/201603270650369699-23541-l-albvpf.gif\" width=\"898\" \/><\/p>  <p>நாயகன் விஜய் விஷ்வா பேசும்போது, “அட்டகத்தி, குட்டிப்புலி படங்களில் சின்ன சின்ன கேரக்டர்களில் நடித்த பின்னர் மீண்டும் அவர்களை தேடி வாய்ப்பு கேட்க போனபோது அங்கே சாதி பார்க்கப்படுவது போல உணர்ந்தேன். அதனால் சாதி பார்க்காத ஆட்களுடன் சேர்ந்து பணிபுரியவேண்டும் என முடிவெடுத்தேன். இன்று இந்த விழாவுக்கு நிறைய சிறப்பு விருந்தினர்களை அழைத்திருந்தோம். ஆனால் இன்று ஒரு குறிப்பிட்ட சாதி தலைவரின் நாள் என்பதால் அதை வைத்து தாங்களாகவே தொடர்புபடுத்திக்கொண்டு இந்தவிழாவுக்கு வர மறுத்துவிட்டார்கள்.. நிறைய படங்கள் சாதியை பற்றி வருகிறது. ஆனால், இந்தப்படத்தில் சாதியை பற்றியே பேசவேண்டாம் என்றுதான் சொல்லியிருக்கிறோம்'’என்றார்.<\/p>  <p>&nbsp;<img alt=\"\" height=\"1200\" src=\"https:\/\/static.asianetnews.com\/images\/01edxzzc8m2crm313khsgmgd3s\/2-jpg.jpg\" width=\"800\" \/><\/p>  <p>‘சாதிகள் இல்லையடி பாப்பா’என்று பாடிய பாரதியாரின் நினைவு நாளான இன்று படத்தின் இசை வடிவம் வெளியாகியது. மேலும் இன்று இம்மானுவேல் சேகரனின் நினைவு நாளாகும்.<\/p>","link":"https:\/\/tamil.asianetnews.com\/cinema\/what-is-the-caste-of-vijay-sa-chandrasekhar-bleached-the-paint--qz9qdi","image":["https:\/\/static.asianetnews.com\/images\/01ffab7ge2ntbnr50j61vyrjy0\/zgcg5ej4-jpg_760x400.jpg"],"pubdate":"Sat, 11 Sep 2021 17:23:43 +0530"},{"title":"கண்ணம்மா டாப்… விஜய் டிவியில் மற்ற சீரியல்கள் தடுமாற்றம் ஏன்?","text":"<p><strong>Tamil Serial TRP Rating Update :<\/strong> சினிமாவை விட தற்போது ரசிகர்கள் மத்தியில் அதிக வரவேற்பை பெற்று வருவது சீரியல். தினசரி எபிசோடுகள் ரசிகர்கள் மத்தியில் ஒரு வித எதிர்பார்ப்பை ஏற்படுத்தி வருவதால், சீரியல் பார்க்கும் ரசிகர்கள் எண்ணிக்கை அதிகரித்து வருகிறது. இதனைத மேலும் அதிகரிக்கும் வகையில், தொலைக்காட்சிகள் மாதத்திற்கு ஒரு புது சீரியலை களமிறக்கி வருகின்றன. மேலும் சீரியல்கள் ஒளிபரப்புவதில் ஒரு சில தொலைக்காட்சிகள் மட்டுமே முன்னணியில் இருந்து வருகிறது.<\/p>\n\n\n\n<p>இதில் சீரியல் டிஆர்பி ரேட்டிங்கில் சன்டிவிக்கும் – விஜய்டிவிக்கும் இடையே &nbsp;தான் பரபரப்பான போட்டி இருந்து வருகிறது. அதிலும் குறிப்பாக சன்டிவியில் ஒளிபரப்பாகும் ரோஜா சீரியலுக்கும், விஜய் டிவியின் பாரதி கண்ணம்மா சீரியலுக்கும்தான் கடும்போட்டி நிலவி வருகிறது. இதில் ரோஜா சீரியல் விஜய் டிவியின் ஒரு சில சீரியல்களுடன் போட்டியில் இருந்தாலும் பாரதி கண்ணம்மா சீரியலுடன்தான் அதிகம் போட்டியிட்டுள்ளது. &nbsp;<\/p>\n\n\n\n<p>அந்த வகையில் தற்போது தற்போது வெளியாகியுள்ள கடந்த வார டிஆர்பி ரேட்டிங்கில் பாரதி கண்ணம்மா சீரியல் முதலிடத்தில் உள்ளது. ஆனால் இதை தவிர விஜய் டிவியின் வேறு எந்த சீரியலும் டாப் 6 ரேட்டிங்கில் இடம் பெறவில்லை. இதில் டாப் 5 லிஸ்டில் அடுத்த நான்கு இடங்களை சன் டிவி  சீரியல்களே ஆக்கிரமித்துள்ளன. 2-வது இடத்தில் ரோஜா 3-வது இடத்தில் வானத்தை போல, 4-வது இடத்தில் பூவே உனக்காக, 5-வது இடத்தில் சுந்தரி 6-வது இடத்தில் கண்ணான கண்னே ஆகிய சீரியல்கள் இடம்பிடித்துள்ளன.<\/p>\n\n\n\n<p>இதில் விஜய் டிவி சீரியல்கள் வீழ்ச்சியை சந்தித்து ஏன் ஏன்பது குறித்து பெரும் விவாதமே உருவாகியுள்ளது. டிஆர்பி ரேட்டிங்கில் டாப் 5-ல் விஜய் டிவியின் 2 அல்லது 3 சீரியல்கள் இடம்பெற்று வந்த நிலையில், தற்போது முதலிடத்தை மட்டும் பிடித்து மற்ற 4 இடங்களை கோட்டை விட்டது ஏன் என்ற கேள்வி பரவலாக எழுந்து வருகிறது. இதற்கு முக்கிய காரணம் சீரியல்களின திரைக்கதை என்று சொல்லாம்.<\/p>\n\n\n\n<p>விஜய்டிவியில் பாண்டியன் ஸ்டோர், பாக்கியலட்சுமி, ராஜாராணி 2, நாம் இருவர் நமக்கு இருவர் ஆகிய சீரியல்களே அதிகளவில் டிஆர்பி ரேட்டிங்கில் இடம் பிடித்து வந்தன. இதில் தற்போது பாண்டியன்ஸ்டோர்ஸ் 7-வது இடத்திலும், பாக்யலட்சுமி சீரியல் 8-வது இடத்திலும், ராஜா ராணி 2 9-வது இடத்திலும், உள்ளது. இந்த சீரியல்கள் அவ்வப்போது ஏற்ற இறக்கங்களை சந்தித்து வந்தாலும், முன்னணியில் இருந்து வந்தது.<\/p>\n\n\n\n<p>இதில்&nbsp; விஜய்டிவியின் ஹிட் சீரியலான பாண்டியன் ஸ்டேர்ஸ் முன்னணியில் இருந்து வந்த போது, கண்ணன் கேரக்டர் திருமணம் செய்துகொண்டதில் இருந்து கதைக்கு முக்கியத்துவம் இல்லாமல் கண்ணன் ஐஸ்வர்யாவை சுற்றியே கதை நகர்வதால்&nbsp; கதையில் சுவாரஸ்யகும் குறைத்துள்ளதாக&nbsp; ரசிகர்கள் கூறியுள்ளனர்.&nbsp; இதுவே பாண்டியன் ஸ்டோர் ஸ் சீரியல் வீழ்ச்சியடைய முக்கிய காரணம் என்று கூறலாம். பாக்யலட்சுமி சீரியலில் முன்னணி கதாப்பாத்திரமான பாக்யாவுக்கு அடிப்பட்டதில் இருந்து கதையில் ஒரு தோய்வு ஏற்பட்டுள்ளது. அதிலும் கோபி கதாப்பாத்திரம் வீட்டில் எப்போது மாட்டுவார் என்று ரசிகர்கள் எதிர்பார்த்துக்கொண்டிருக்கும் நிலையில், அவரை ஒவ்வொரு முறையும் காப்பாற்றுவது போன்ற திரைக்கதை ரசிகர்களின் ரசனையை சோதிக்க்கும் வகையில் உள்ளது.<\/p>\n\n\n\n<p>ராஜா ராணி சீரியலில் வில்லி அர்ச்சனா தவறு செய்யும்போதெல்லாம் தப்பித்துக்கொள்வதும் சந்தியாவை எப்போதும் மாமியார் சிவகாமியை திட்டிக்கொண்டே இருப்பதும் ரசிகர்களுக்கு ஒருவித சலிப்பை ஏற்படுத்துகிறது என்று கூறலாம். அதேபோல் நாம் இருவர் நமக்கு இருவர் சீரியலில் மாயன் கதாப்பாத்திரம் தனியாக இருந்தபோது முத்துராசுவை கொன்றது யார் என்ற எதிர்பார்ப்பு பெரியளவில் இருந்தது. ஆனால் மாயனின் தம்பி மாறன் கதாப்பாத்திரம் உள்ளே நுழைந்ததில் இருந்து கதை வேறு திசையை நோக்கி பயணித்துக்கொண்டிருப்பதை ரசிகர்கள் விரும்பவில்லை.<\/p>\n\n\n\n<p>மொதத்தில் டிஆர்பி ரேட்டிங்கில் விஜய் டிவி சீரியல்களின் வீழ்ச்சிக்கு முக்கிய காரணம் திரைக்கதை மாற்றம் மற்றும் ரசிகர்கள் எளிதில் யூகிக்க்க்கூடிய வகையிலான காட்சிகள் மட்டும் தான் என்று கூறலாம். ஆனால் இந்த சிக்கலில் இருந்து தப்பித்து பாரதி கண்ணம்மா விஜய்டிவியை டிஆர்பி ரேட்டிங்கில் கொஞ்சம் காப்பாற்றியுள்ளது.   <\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/tamil-serial-rb-rating-vijay-tv-serials-are-down-340789\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/TRB-Serial.jpg"],"pubdate":"Sat, 11 Sep 2021 17:21:31 +0530"},{"title":"#T20WorldCup இந்திய அணியில் அஷ்வின் இடம்பெற முக்கிய காரணம் ரோஹித்..!","text":"<p>டி20 உலக கோப்பைக்கான இந்திய அணியில் சீனியர் ஸ்பின்னர் ரவிச்சந்திரன் அஷ்வின் இடம்பெற்றது, அனைவருக்கும் பெரும் வியப்பை ஏற்படுத்தியது. 2017ம் ஆண்டுக்கு பிறகு டி20 கிரிக்கெட்டில் ஆடாத அஷ்வின், நேரடியாக டி20 உலக கோப்பைக்கான அணியில் இடம்பெற்றார்.<\/p>  <p>விராட் கோலி கேப்டனான பிறகு, அஷ்வினை ஒருநாள் மற்றும் டி20 கிரிக்கெட்டிலிருந்து ஓரங்கட்டினார். சாஹல் - குல்தீப் ஆகிய ரிஸ்ட் ஸ்பின்னர்களுக்கே முன்னுரிமை கொடுத்தார். ஆனால் அவர்கள் இருவரும் இரண்டே ஆண்டுகளில் சோடைபோனார்கள். இதற்கிடையே டி20 கிரிக்கெட்டில் பேட்டிங், பவுலிங் என இரண்டிலுமே சிறப்பாக செயல்பட்டு அணியில் தனக்கென ஒரு இடத்தை பிடித்திருந்த வாஷிங்டன் சுந்தர் இங்கிலாந்தில் கைவிரலில் காயம் அடைந்து, அந்த தொடரிலிருந்து விலகிய நிலையில், அவரது காயம் சரியாகவில்லை.<\/p>  <p>சுந்தர் காயத்திலிருந்து குணமடையாததால், அவருக்கு பதிலாக சீனியர் ஆஃப் ஸ்பின்னர் அஷ்வினை எடுப்பது குறித்து தேர்வுக்குழு கூட்டத்தில் ஆலோசிக்கப்பட்டுள்ளது. அப்போது, துணை கேப்டன் ரோஹித் சர்மாவிடம் கருத்து கேட்கப்பட்டுள்ளது. கடந்த 2 ஐபிஎல் சீசன்களில் அஷ்வின் பவுலிங்கை எதிர்கொள்வது எவ்வளவு கடினமாக இருந்தது என்பதை எடுத்துரைத்து, அஷ்வினை எடுக்க வலியுறுத்தியுள்ளார் துணை கேப்டன் ரோஹித் சர்மா.<\/p>  <p>5 முறை ஐபிஎல் டைட்டில் வென்றுள்ள ரோஹித் சர்மாவை, டி20 கிரிக்கெட்டில் சிறந்த கேப்டனாக கருதி, அவருக்கு மிகுந்த முக்கியத்துவம் வழங்கும் பிசிசிஐ, அவரது கருத்தை ஏற்றுக்கொண்டது. கோலியும் அஷ்வினுக்கு ஆதரவளிக்க, டி20 உலக கோப்பைக்கான அணியில் இடம்பெற்றார் அஷ்வின்.<\/p>  <p>அஷ்வின் டி20 அணியில் இடம்பெற்றதற்கு ரோஹித் முக்கிய காரணமாக திகழ்ந்துள்ளார்.<br \/> &nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/rohit-sharma-played-an-important-and-big-role-in-ravichandran-ashwin-selection-in-team-india-for-t20-world-cup-qz9p3k","image":["https:\/\/static.asianetnews.com\/images\/01ffa9m5gdf3s4qvfgps51asre\/rohit-ashwin-jpg_760x400.jpg"],"pubdate":"Sat, 11 Sep 2021 16:56:08 +0530"},{"title":"முதல்வர் மு.க.ஸ்டாலினி அறிவிப்பு... மகிழ்ச்சியை வெளிப்படுத்திய ஆளுநர்..!","text":"<p>பாரதியாரின் நினைவு தினத்தை முன்னிட்டு முதலமைச்சர் மு.க.ஸ்டாலின் வெளியிட்ட அறிவிப்புகள் பாரதியின் அன்பர்களுக்கு மகிழ்ச்சியை தந்துள்ளதாக மணிப்பூர் ஆளுநர் இல.கணே சன் தெரிவித்துள்ளார்.<\/p>  <p><img alt=\"\" height=\"451\" src=\"http:\/\/static.asianetnews.com\/images\/01dcgnv28j58w1ard4j19tkngt\/Bharathiyar.jpg\" width=\"800\" \/><\/p>  <p>சென்னை, காமராஜர் சாலையில் உள்ள பாரதியாரின் சிலைக்கு கீழ் வைக்கப்பட்ட உருவப் படத்திற்கு முதலமைச்சர் மு.க.ஸ்டாலின் மலர்தூவி அஞ்சலி செலுத்தினார். அவருடன் அமைச்சர்கள் கலந்துகொண்டனர். பாரதியாரின் நினைவு நாளான இன்று, மகாகவி நாளாக கடைபிடிக்கப்படும் என முதலமைச்சர் மு.க.ஸ்டாலின் அறிவித்தார்.<img alt=\"\" height=\"514\" src=\"https:\/\/static.asianetnews.com\/images\/01dsfyncc7kbhtc7919e0kt8cc\/ganesan-jpg.jpg\" width=\"800\" \/><\/p>  <p>இந்நிலையில், சென்னை திருவல்லிக்கேணியில் உள்ள பாரதியாரின் நினைவில்லத்தில் புகைப்படக் கண்காட்சியை மணிப்பூர் மாநில ஆளுநர் இல.கணேசன் தொடங்கி வைத்தார். பின்னர் செய்தியாளர்களிடம் பேசிய அவர், பாரதியின் கருத்துகள் அனைத்தும் நிறைவேறிக் கொண்டிருக்கிறது என தெரிவித்தார். தமிழகத்தின் புதிய ஆளுநர் குறித்த கேள்வி கேட்ட போது, நான் இப்போது மணிப்பூர் ஆளுநர் எனத் தெரிவித்தார்.<\/p>  <p>&nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/chief-minister-mk-stalin-s-announcement-governor-expresses-happiness-qz9orc","image":["https:\/\/static.asianetnews.com\/images\/01fdh2qc8f7pbbbrf1c3j9fmea\/mk-stalin-1-jpg_760x400.jpg"],"pubdate":"Sat, 11 Sep 2021 16:48:49 +0530"},{"title":"சேகர்பாபு அல்ல ‘செயல் பாபு’ – முதல்வர் ஸ்டாலின் புகழாரம்","text":"<p>தமிழக இந்து சமய அறநிலையத்துறை அமைச்சர் சேகர்பாபுவை சிறப்பாக செயல்படுவதாக பாராட்டியதோடு, அவரை செயல்பாபு என அழைப்பது தான் பொருத்தமாக இருக்கும் என முதல்வர் ஸ்டாலின் புகழாராம் சூட்டியுள்ளார்.<\/p>\n\n\n\n<p>ஒருகால திட்டத்தில் கோயில்களில் பணிபுரியும் 12,959 அர்ச்சகர்களுக்கு மாத ஊக்கத்தொகையாக ரூ.1,000 வழங்கும் நிகழ்ச்சி சென்னை திருவான்மியூரில் நடைபெற்றது. இந்த நிகழ்ச்சியில் முதலமைச்சர் ஸ்டாலின் கலந்து கொண்டு இத்திட்டத்தினை தொடங்கி வைத்தார்.<\/p>\n\n\n\n<p>அப்போது பேசிய முதல்வர் ஸ்டாலின், “சட்டமன்றத்தில் அறிவிக்கப்பட்ட திட்டங்களை படிப்படியாக நிறைவேற்ற நடவடிக்கை எடுக்கப்பட்டு வருகிறது. வெறும் அறிவிப்போடு எந்த திட்டமும் நின்றுவிடாது. அமைச்சர்களையும் அதிகாரிகளையும் நானே நேரடியாக கண்காணிக்க உள்ளேன்.<\/p>\n\n\n\n<p>‘அனைத்து சாதியினரும் அர்ச்சகராகலாம்’ திட்டம் செயல்வடிவம் பெற்றுள்ளது. அன்னை தமிழில் அர்ச்சனை திட்டமும் செயல்படுத்தப்பட்டுள்ளது. மேலும் அர்ச்சகர்களுக்கு மாத ஊக்கத்தொகை வழங்கும் திட்டம் இன்று தொடங்கியுள்ளது. சட்டமன்றத்தில் அறிவிக்கப்பட்ட ஒரு திட்டம் கூட்டத்தொடர் முடியும் முன்பே அமலுக்கு வருவது இந்த திட்டம் தான்.<\/p>\n\n\n\n<p>கோயில் நிலங்களும், சொத்துக்களும் மீட்கப்பட்டு வருகின்றன.&nbsp;கோயில் பணியாளர்களுக்கு குடியிருப்புகள் கட்டப்படும். அறநிலையத்துறையின் சார்பில் கல்லூரிகள் திறக்கப்பட உள்ளன. அறநிலையத்துறையின் பொற்காலம் வரவிருக்கிறது.&nbsp;<\/p>\n\n\n\n<p>இந்து சமய அறநிலையத்துறை அமைச்சர் சேகர்பாபு சிறப்பாக செயல்பட்டு வருகிறார். சேகர்பாபு என்று அழைப்பதைவிட செயல்பாபு என்றழைப்பது பொருத்தமாக இருக்கும். அனைத்து துறைகளையும் முந்திக்கொண்டு சேகர்பாபு சிறப்பாக செயல்பட்டு வருகிறார். இதுவரை இல்லாத அளவிற்கு 120 அறிவிப்புகளை அமைச்சர் சேகர்பாபு சட்டமன்றத்தில் வெளியிட்டுள்ளார். 24 மணி நேரமும் செயல்படுகிற அமைச்சராக சேகர்பாபு திகழ்கிறார்.” என பேசினார்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-cm-stalin-praises-minister-sekar-babu-for-his-best-work-340773\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/Sekhar-Babu-1200.jpg"],"pubdate":"Sat, 11 Sep 2021 16:41:57 +0530"},{"title":"Recurring Deposit: அதிக வட்டி வழங்கும் வங்கிகள் இவைதான்!","text":"<p>ரெக்கரிங் டெபாசிட் என அழைக்கப்படும் தொடர் வைப்பு நிதி திட்டத்தில் ஒவ்வொரு மாதமும் குறிப்பிட்ட அளவிலான தொகையை முதலீடு செய்து மிகப் பெரிய தொகையாக வட்டி விகித லாபத்துடன் பெற முடியும். தொடர்ச்சியான வைப்புக் கணக்கில், வாடிக்கையாளர் தவணைகளில் பணம் செலுத்தலாம். முதிர்வுத் தொகையை முதிர்வு தேதியில் பெற முடியும். ஸ்டேட் பாங்க் ஆப் இந்தியா (எஸ்பிஐ), எச்.டி.எஃப்.சி வங்கி, ஐ.சி.ஐ.சி.ஐ வங்கி போன்ற பல வங்கிகள் RD கணக்கைத் திறக்கும் வாய்ப்பை வழங்குகிறார்கள். பொதுத்துறை, தனியார் வங்கிகள் மற்றும் போஸ்ட் ஆபிஸ் போல ஸ்மால் ஃபைனான்ஸ் வங்கிகளிடமும் RD கணக்குகளை தொடங்க முடியும்.<\/p>\n\n\n\n<p>ஸ்மால் ஃபைனான்ஸ் வங்கி ரெக்கரிங் டெபாசிட் கணக்குகளுக்கு அதிக வட்டி விகிதங்களை வழங்குகிறது. பெரும்பாலான ஸ்மால் ஃபைனான்ஸ் வங்கியில் 6 மாதங்கள் முதல் 10 வருடங்களுக்கான ஆர்.டி கணக்குகளை திறக்கலாம். குறைந்தபட்சம் ரூ.100 முதலீடு செய்யலாம்.<\/p>\n\n\n\n<p><strong>உட்கார்ஷ் ஸ்மால் ஃபைனான்ஸ் வங்கி<\/strong><\/p>\n\n\n\n<p>இது அதிகபட்சமாக 24 முதல் 36 மாதங்கள் வரையிலான ஆர்டி கணக்குகளுக்கு வட்டியாக 8% வழங்குகிறது.<br \/>12, 15, 18, 21, மற்றும் 24 மாதங்களுக்கு 7.25% வட்டி வழங்குகிறது. மூன்று ஆண்டுகளுக்கு மேல் மற்றும் 10 ஆண்டுகள் வரையிலான ஆர்டி கணக்குகளுக்கு அதே 7.25% வட்டி வழங்குகிறது.<\/p>\n\n\n\n<p>உட்கார்ஷ் ஸ்மால் ஃபைனான்ஸ் வங்கி மூத்த குடிமக்களுக்கு அதிகபட்சமாக 24 முதல் 36 மாதங்கள் வரையிலான ஆர்டி கணக்குகளுக்கு 8.50% வட்டி வழங்குகிறது.<\/p>\n\n\n\n<p>6 மாதங்கள் வரை- 6.50%<br \/>9 மாதங்கள் &#8211; 6.50%<br \/>12 மாதங்கள் -7.25%<br \/>15 மாதங்கள் &#8211; 7.25%<br \/>18 மாதங்கள் -7.25%<br \/>21 மாதங்கள் -7.25%<br \/>21 மாதங்களுக்கு மேல் 24 மாதங்களுக்குள்-7.25%<br \/>24 முதல் 36 மாதங்கள் -8.00%<br \/>3 வருடங்களுக்கு மேல் 5 வருடங்கள் வரை -7.25%<br \/>5 வருடங்களுக்கு மேல் 10 வருடங்கள் வரை -7.25%<\/p>\n\n\n\n<p><strong>ஜனா ஸ்மால் ஃபைனான்ஸ் வங்கி<\/strong><\/p>\n\n\n\n<p>இந்த வங்கி 36-60 மாதங்கள் வரையிலான RD கணக்குகளுக்கு 7.25% வட்டி வழங்குகிறது. மூத்த குடிமக்களுக்கு 7.75%வழங்குகிறது.<\/p>\n\n\n\n<p>ஒரு மாதம் முதல் 6 மாதம் வரை- 4% வட்டி<br \/>6 மாதம் முதல் 12 மாதம் வரை -6%<br \/>12 மாதம் முதல் 36 மாதம் வரை -7%<br \/>36 மாதம் முதல் 60 மாதம் வரை-7.25%<br \/>60 மாதம் முதல் 120 மாதங்கள் வரை -6.50%<\/p>\n\n\n\n<p><strong>சூர்யோதயா ஸ்மால் ஃபைனான்ஸ் வங்கி<\/strong><\/p>\n\n\n\n<p>5 வருட ஆர்டி கணக்குகளுக்கு 7.25% வட்டி வழங்குகிறது. மூத்த குடிமக்களுக்கு 7.75% வழங்குகிறது.<\/p>\n\n\n\n<p>6 மாதங்கள் &#8211; 5.50%<br \/>9 மாதங்கள்- 6.00%<br \/>12 மாதங்கள் &#8211; 6.75%<br \/>15 மாதங்கள் -6.75%<br \/>18 மாதங்கள் -6.75%<br \/>21 மாதங்கள் -6.75%<br \/>24 மாதங்கள் &#8211; 6.75%<br \/>27 மாதங்கள் &#8211; 7.00%<br \/>30 மாதங்கள் &#8211; 7.00%<br \/>33 மாதங்கள் -7.00%<br \/>36 மாதங்கள் -7.00%<br \/>3 வருடங்களுக்கு மேல் 5 வருடங்களுக்குள் -7.10%<br \/>5 வருடங்கள் -7.25%<br \/>5 வருடங்கள் முதல் 10 வருடங்கள் வரை &#8211; 6.50%<\/p>\n\n\n\n<p><strong>நார்த் ஈஸ்ட் ஸ்மால் ஃபைனான்ஸ் வங்கி<\/strong><\/p>\n\n\n\n<p>இந்த வங்கி அதிகபட்சமாக 2 வருட ஆர்டி கணக்குகளுக்கு 7.50% வட்டி வழங்குகிறது. மூத்த குடிமக்களுக்கு 8% வழங்குகிறது.<\/p>\n\n\n\n<p>3 மாதங்கள் &#8211; 4.25%<br \/>6 மாதங்கள் -4.50%<br \/>9 மாதங்கள் &#8211; 5.50%<br \/>ஒரு வருடம் &#8211; 5.50%<br \/>2 வருடம் -7.50%<br \/>3 வருடம் -7.00%<br \/>4 வருடம் -7.00%<br \/>5 வருடம் -6.50%<br \/>5 வருடங்களுக்கு மேல் 10 வருடங்கள் வரை- 6.50%<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/these-bank-offers-high-interest-rate-on-recurring-deposit-340769\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2019\/01\/a347.jpg"],"pubdate":"Sat, 11 Sep 2021 16:25:17 +0530"},{"title":"'RRR' ரிலீஸ் குறித்து படக்குழு எடுத்த அதிரடி முடிவு!! அதிர்ச்சியில் ரசிகர்கள்!!","text":"<p>'RRR ' திரைப்படம் அக்டோபர் மாதம் வெளியாகும் என படக்குழு அதிகார பூர்வமாக தெரிவித்திருந்த நிலையில், தற்போது ரிலீஸ் தேதி தள்ளிவைக்கப்படுவதாக படக்குழு வெளியிட்டுள்ள தகவல் ரசிகர்களை அதிர்ச்சியடைய செய்துள்ளது.<\/p>  <p>எஸ்.எஸ்.ராஜமெளலி தற்போது சுதந்திர போராட்ட வீரர்களின் கதையை மையமாக கொண்டு “RRR ” என்ற படத்தை இயக்கி வருகிறார். இந்த படத்தில் ராம் சரண், மற்றும் ஜூனியர் என்.டி.ஆர் ஆகியோர் ஹீரோவாக நடிக்கிறார்கள். இவர்களுடன் பாலிவுட் நடிகர் அஜய் தேவ்கன், பாலிவுட் நடிகை ஆலியா பட், சமுத்திரக்கனி, ராகுல் ராமகிருஷ்ணா, அலிசான் டூடி உள்ளிட்ட பலர் நடித்து வருகின்றனர்.&nbsp;<\/p>  <p><img alt=\"\" height=\"451\" src=\"https:\/\/static.asianetnews.com\/images\/01f64gcpzr41knhfxzgsc5hxah\/wc2jsl5n-jpg.jpg\" width=\"800\" \/><\/p>  <p>இந்த படத்திற்கு பாகுபலி படத்திற்கு இசையமைத்த கீரவாணி இசையமைக்கிறார். செந்தில்குமார் ஒளிப்பதிவு செய்ய, ஸ்ரீகர் பிரசாத் படத்தொகுப்பு செய்கிறார். சுமார் 350 கோடியிலிருந்து 400 கோடி வரையிலான செலவில், விறுவிறுப்பாக இப்படம் உருவாகி வருகிறது.<\/p>  <p>இந்த படத்தின் மோஷன் போஸ்டர், மேக்கிங் வீடியோ, மற்றும் நட்பு பாடல் என அனைத்திற்குமே ரசிகர்கள் மத்தியில் நல்ல வரவேற்பு கிடைத்த நிலையில், அடுத்தமாதம் படமும் ரிலீஸ் ஆகும் என படக்குழு தெரிவித்திருந்தனர். ஆனால் 'RRR 'படத்தின் ரிலீஸ் தேதியை படக்குழு தள்ளி வைத்துள்ளதாக கூறப்படுகிறது.<\/p>  <p><img alt=\"\" height=\"457\" src=\"https:\/\/static.asianetnews.com\/images\/01e486v1wyhxhwvw5m928k1zrf\/rrr-jpg.jpg\" width=\"800\" \/><\/p>  <p>இதுகுறித்து RRR படக்குழு வெளியிட்டுள்ள அறிவிப்பில், \"அக்டோபர் 21 -க்குள் &nbsp;RRR படத்தின் போஸ்ட் புரொடக்‌ஷன் பணிகள் கிட்டத்தட்ட முடிந்துவிடும். ஆனால், நாங்கள் பட வெளியீட்டை ஒத்திவைக்கிறோம். தியேட்டர்கள் அனைத்தும் முழுமையான இறக்கைகளுடன் செயல்பட துவங்கிய பின்னர் இப்படத்தை ரிலீஸ் செய்ய திட்டமிட்டுள்ளதாக தெரிவித்துள்ளது. மிகப்பெரிய பட்ஜெட்டில் உருவாகி உள்ளதால், பாகுபலி படத்திற்கு கிடைத்த வரவேற்பு போல் இந்த படத்திற்கும் கிடைத்தால் தான் வசூல் சாதனையில் இந்த படம் இணையும் என்று படக்குழு இப்படி ஒரு முடிவை எடுத்துள்ளதாக கூறப்படுகிறது.<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Post production nearly done to have <a href=\"https:\/\/twitter.com\/hashtag\/RRRMovie?src=hash&amp;ref_src=twsrc%5Etfw\">#RRRMovie<\/a> ready by October’21.<br \/>But as known to many, we are postponing the release but cannot announce a new date with theatres indefinitely closed.<br \/>We will release at the earliest possible date when the world cinema markets are up and running.<\/p>&mdash; RRR Movie (@RRRMovie) <a href=\"https:\/\/twitter.com\/RRRMovie\/status\/1436585188788604936?ref_src=twsrc%5Etfw\">September 11, 2021<\/a><\/blockquote> <\/p>","link":"https:\/\/tamil.asianetnews.com\/cinema\/rrr-movie-release-date-suddenly-postponed-qz9ni1","image":["https:\/\/static.asianetnews.com\/images\/01famb5y83prc4qe5y67c6j07q\/ieu7b5ak-jpg_760x400.jpg"],"pubdate":"Sat, 11 Sep 2021 16:21:38 +0530"},{"title":"திமுக ஆட்சியை கலைக்கும் அளவுக்கு தெம்பு, திராணி எவருக்கும் இல்லை.. புதிய ஆளுநர் நியமனம் குறித்து திருமா ஆவேசம்","text":"<p>தமிழகத்திற்கு யாரை ஆளுநராக கொண்டுவந்தாலும் அவருக்கு தமிழ் நாட்டின் ஆட்சியை கலைக்கும் தெம்பு, திராணி இல்லை என விடுதலை சிறுத்தைகள் தலைவர் தொல்.திருமாவளவன் எச்சரித்துள்ளார். தமிழகத்திற்கு புதிய ஆளுநராக ஆர. என் &nbsp;ரவி நியமிக்கப்பட்டுள்ள நிலையில் திருமாவளவன் இவ்வாறு விமர்சித்துள்ளார். தமிழக ஆளுநராக இருந்த பன்வாரிலால் புரோஹித் பஞ்சாப் மாநில ஆளுநராக மாற்றப்பட்டுள்ளார். இந்நிலையில் முழுக்க முழுக்க காவல்துறையை பின்புலமாகக் கொண்டவரும், வடகிழக்கு &nbsp;மாநிலங்களில் ஒன்றான நாகலாந்தின் ஆளுநராக இருந்தவருமான ஆர். என் ரவியை தமிழக ஆளுநராக மத்திய அரசு நியமித்திருப்பது பல்வேறு கேள்விகளை எழுப்பியுள்ளது.<\/p>  <p>&nbsp;<img alt=\"\" height=\"1200\" src=\"https:\/\/static.asianetnews.com\/images\/01fdc4mxmrspgzzsqpwdcmn95e\/e8lurmxvuaatsov-jpg.jpg\" width=\"800\" \/><\/p>  <p>வடகிழக்கு மாநிலத்தில் &nbsp;பயங்கரவாத குழுக்களால் நடைபெற்றுவந்த மோதல்களை ஒடுக்குவதற்கும், காவல்துறையில் புலனாய்வு பணியகத்தின் சிறப்பு இயக்குனராக பணியாற்றி ஓய்வு பெற்றவரும், பின்னர் 2014ஆம் ஆண்டு முதல் கூட்டு புலனாய்வுக் குழுவின் தலைவராகவும், அதைத் தொடர்ந்து 2018 ஆம் ஆண்டு தேசிய பாதுகாப்பு ஆலோசகராகவும் பணியாற்றிய ஒருவரை தமிழகத்தில் ஆளுநராக நியமித்து இருப்பது குறித்து அரசியல் கட்சியினர் பல்வேறு சந்தேகங்களை எழுப்பி வருகின்றனர். குறிப்பாக திமுகவின் கூட்டணிக் கட்சித் தலைவர்கள் &nbsp;ஆர்.என் ரவி நியமனத்தை விமர்சித்துவருகின்றனர். அமைதியாக ஆட்சி செய்து கொண்டிருக்கும் முதலமைச்சர் மு.க ஸ்டாலினுக்கு தொல்லை கொடுப்பதற்காகவே ஆளுனராக ஆர்.என் ரவி நியமிக்கப்பட்டிருப்பதாக தமிழ்நாடு காங்கிரஸ் கமிட்டி தலைவர் கே.எஸ் அழகிரி குற்றம்சாட்டியுள்ளார்.&nbsp;<\/p>  <p><img alt=\"\" height=\"400\" src=\"https:\/\/static.asianetnews.com\/images\/01ff709vf2fz0244rt72h24a89\/rn-ravi-jpg.jpg\" width=\"800\" \/><\/p>  <p>இதேபோல கம்யூனிஸ்ட் கட்சியும் குற்றம் சாட்டியுள்ளது, அந்த வரிசையில் இதே கருத்தை தற்போது விடுதலை சிறுத்தைகள் தலைவர் தொல்.திருமாவளவனும் முன்வைத்துள்ளார். சென்னை அசோக் நகரில் உள்ள விடுதலை சிறுத்தைகள் கட்சித் தலைமை அலுவலகத்தில் மறைந்த இமானுவேல் சேகரன் 64ஆம் ஆண்டு நினைவு தினம் இன்று அனுசரிக்கப்பட்டது. அதில் விசிக தலைவர் தொல்.திருமாவளவன் இமானுவேல்சேகரன் திருவுருவப் படத்திற்கு மலர்தூவி மரியாதை செலுத்தினார். பின்னர் செய்தியாளர்களை சந்தித்த அவர் கூறியதாவது, ஆதிதிராவிடர் மற்றும் பழங்குடியினர் நலத்துறை ஆணையம் அமைக்கப்படும் என அறிவித்த முதலமைச்சர் ஸ்டாலினுக்கு நன்றி தெரிவித்துக் கொள்வதாக கூறினார், இந்த ஆணையத்தின் தலைவராக தலித் சமூகம் அல்லாத ஒருவரை நியமிக்க வேண்டும் என்றும் அவர் கேட்டுக்கொண்டார்.&nbsp;<\/p>  <p><img alt=\"\" height=\"313\" src=\"https:\/\/static.asianetnews.com\/images\/01f8z4qbkfwrsh9jz46cx9we6k\/e4o60g-vuausgb0-jpg.jpg\" width=\"800\" \/><\/p>  <p>அதேபோல தமிழகத்திற்கு புதிய ஆளுநராக நியமிக்கப்பட்டிருப்பவர் குறித்து பல்வேறு ஐயங்கள் எழுந்திருக்கிறது என தெரிவித்த அவர், உளவுத்துறையுடன் உறவு வைத்துள்ள ஒருவரை &nbsp;வேண்டுமென்றே தமிழக ஆளுநராக ஒன்றிய அரசு நியமித்துள்ளது என குற்றம் சாட்டினார். ஆளுநர் என்பவர் ஜனநாயகப் பூர்வமாக செயல்படக் கூடியவராக இருக்க வேண்டும், அப்படிப்பட்ட ஒருவரைதான் நியமிக்க வேண்டும் என்றார். மொத்தத்தில் &nbsp;தமிழகத்திற்கு யாரை ஆளுநராக கொண்டுவந்தாலும் &nbsp;தமிழ்நாட்டில் ஆட்சியை கலைக்க கூடிய அளவிற்கு தெம்பும், திராணியும் அவர்களுக்கு கிடையாது எனவும் அவர் கூறினார். சிஐஏ சட்டத்துக்கு எதிராக சட்டமன்றத்தில் தீர்மானம் கொண்டு வரப்பட்டது வரவேற்கத்தக்கது என கூறிய அவர்,<\/p>  <p><img alt=\"\" height=\"400\" src=\"https:\/\/static.asianetnews.com\/images\/01ff70arn0fqnnzyvcbmpsssws\/rn-ravi-1-jpg.jpg\" width=\"800\" \/><\/p>  <p>பெண்களுக்கு எதிராக நடக்க கூடிய பாலியல் வன்முறைகளில் ஈடுபடுவோரை இரும்புக்கரம் கொண்டு ஒடுக்க வேண்டும் என்றும் கேட்டுக் கொண்டார்.&nbsp;இதற்கென சட்டமன்றத்தில் தனி சிறப்பு தீர்மானம் நிறைவேற்றப்பட வேண்டும் என்றும் அவர் வலியுறுத்தினார், அதேபோல் தமிழகத்தை போதைப் பழக்கம் இல்லாத மாநிலமாக மாற்ற முதல்வர் தனி கவனம் செலுத்த வேண்டும் என்றும் அதற்காக தனிப்பிரிவை உருவாக்க வேண்டும் என்றும் அவர் கேட்டுக் கொண்டார்.<br \/> &nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/no-one-is-strong-enough-to-dissolve-the-dmk-government-thiruma-is-angry-about-the-appointment-of-a-new-governor--qz9nge","image":["https:\/\/static.asianetnews.com\/images\/01ensx29zxp1zhgrxkrzt6xm00\/thirumavalavan123-jpg_760x400.jpg"],"pubdate":"Sat, 11 Sep 2021 16:20:38 +0530"},{"title":"தினமும் ரூ.29 முதலீடு செய்தால் ரூ.4 லட்சம் வரை ரிட்டர்ன்; எல்.ஐ.சியின் சிறந்த சேமிப்பு திட்டம் இதுதான்!","text":"<p>இந்தியாவின் மிகப்பெரிய பொதுத்துறை காப்பீட்டு நிறுவனமான லைஃப் இன்சூரன்ஸ் கார்ப்பரேஷன், &#8216;எல்ஐசி ஆதார் ஷீலா திட்டம்&#8217; என்ற புதிய திட்டத்தை அறிமுகப்படுத்தியுள்ளது, இது குறிப்பாக பெண்களுக்காக சிறந்த பாதுகாப்பான சேமிப்பு திட்டமாகும்.<\/p>\n\n\n\n<p>8 முதல் 55 வயதுக்குட்பட்ட பெண்கள் இந்தத் திட்டத்திற்கு விண்ணப்பிக்கலாம். இருப்பினும், செல்லுபடியாகும் ஆதார் அட்டைகளைக் கொண்டவர்கள் மட்டுமே இந்தத் திட்டத்திற்கு தகுதி பெறுவார்கள். இது ஒரு வகையில் சாதாரண காப்பீட்டுத் திட்டங்களைப் போன்றது ஆனால் நிறைய நன்மைகளை உடையது.<\/p>\n\n\n\n<p>இத்திட்டம் நல்ல இலாபம் தரக்கூடிய வழக்கமான பிரீமியம் செலுத்தும் எண்டோவ்மென்ட் திட்டம் ஆகும். பாலிசிதாரருக்கு சாதாரண சூழ்நிலைகளைப் போலல்லாமல், இந்தத் திட்டத்திற்கு எந்த மருத்துவ பரிசோதனையும் தேவையில்லை. பாலிசி குறைந்தபட்சம் பத்து ஆண்டுகள் மற்றும் அதிகபட்ச வயது வரம்பு 70 ஆண்டுகள். குறிப்பாக, பணம் செலுத்தும் முறை மாதாந்திர, காலாண்டு, அரையாண்டு அல்லது வருடாந்திர அடிப்படையில் SSS மற்றும் NACH மூலம் மட்டுமே.<\/p>\n\n\n\n<p>ஆதார் ஷிலா திட்டத்தின் கீழ், வாக்குறுதியளிக்கப்பட்ட குறைந்தபட்ச தொகை ரூ .75,000 மற்றும் அதிகபட்சம் ரூ .3 லட்சம் ஆகும். புத்திசாலித்தனமாகப் பயன்படுத்தினால், இந்தத் திட்டத்தில் உங்களுக்கு லட்சக்கணக்கில் வருமானம் கிடைக்கும். இந்த திட்டத்தில் ஒவ்வொரு நாளும் ரூ .29 சேமிப்பதன் மூலம் நீங்கள் ரூ .4 லட்சம் வரை வருமானம் பெறலாம்.<\/p>\n\n\n\n<p>உங்களுக்கு தற்போது 30 வயது என வைத்துக் கொண்டு, அடுத்த 20 ஆண்டுகளுக்கு ஒவ்வொரு நாளும் ரூ .29 சேமிக்கத் தொடங்கினால் முதல் பாதியில் நீங்கள் ரூ. 10,723 க்கு 4.5 சதவீத வரியுடன் ரூ .10,959 டெபாசிட் செய்திருப்பீர்கள். இந்த முறையின் மூலம், ஒவ்வொரு மாதமும், காலாண்டு, அரையாண்டு அல்லது வருடாந்திர அடிப்படையில், உங்கள் வசதி மற்றும் தேவைக்கு ஏற்ப பிரீமியங்களை எளிதாக டெபாசிட் செய்யலாம். 20 ஆண்டுகளின் இறுதியில் நீங்கள் ரூ. 214,696 டெபாசிட் செய்திருப்பீர்கள். அதேநேரம் உங்களுக்கு முதிர்ச்சியின் போது மொத்தம் ரூ .397,000 கிடைக்கும்.<\/p>\n\n\n\n<p><strong>எல்ஐசி ஆதார் ஷீலா திட்டத்தின் முக்கிய அம்சங்கள்<\/strong><\/p>\n\n\n\n<p>இது பெண்களுக்கு மட்டுமேயான சேமிப்பு திட்டம்<\/p>\n\n\n\n<p>குறைந்த பிரீமியம் மற்றும் ஆட்டோ கவர் வசதி உள்ளது.<\/p>\n\n\n\n<p>பாலிசி பயனாளிகள் ஐந்து ஆண்டுகளுக்குப் பிறகு மரணம் அடைந்தால், கூடுதலாக விசுவாசக் கூட்டலைப் பெறுவார்கள்.<\/p>\n\n\n\n<p>இந்த திட்டத்தில் மூன்று ஆண்டுகளுக்குப் பிறகு நீங்கள் கடன் வாங்கலாம்<\/p>\n\n\n\n<p>முதல் செலுத்தப்படாத பிரீமியத்தின் 2 வருடங்களுக்குள் காலாவதியான பாலிசியை நீங்கள் புதுப்பிக்கலாம்<\/p>\n\n\n\n<p>எல்ஐசி ஆதார் ஷீலா திட்டம் பிரிவு 80 சி கீழ் வருமான வரியில் இருந்து விலக்கு அளிக்கப்பட்டுள்ளது. முதிர்வு தொகை பிரிவு 10 (10D) இன் கீழ் வரி இல்லாதது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/lic-introduce-aadhar-shila-scheme-for-girls-rs-29-invest-get-rs-4-lakhs-340743\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/08\/money.jpg"],"pubdate":"Sat, 11 Sep 2021 15:45:32 +0530"},{"title":"குஜராத் செய்திகள்: முதல்வர் பதவியை ராஜினாமா செய்தார் விஜய் ரூபானி","text":"<p>Gujarat CM Vijay Rupani resigns : குஜராத் முதல்வராக பணியாற்றி வந்த விஜய் ரூபானி தன்னுடைய பதவியை ராஜினாமா செய்வதாக கூறியுள்ளார் என்று பி.டி.ஐ. தற்போது செய்தி வெளியிட்டுள்ளது. கடந்த மூன்று மாதங்களில் மூன்றாவது பாஜக முதல்வர் தன்னுடைய பதவியை ராஜினாமா செய்துள்ளார் என்பது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Gujarat Chief Minister Vijay Rupani says he has resigned<\/p>&mdash; Press Trust of India (@PTI_News) <a href=\"https:\/\/twitter.com\/PTI_News\/status\/1436627527577980928?ref_src=twsrc%5Etfw\">September 11, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>இந்த ஆண்டில் தன்னுடைய பதவியை ராஜினாமா செய்த நான்காவது பாஜக முதல்வர் ரூபானி என்பது குறிப்பிடத்தக்கது. ஜூலை மாதம் பி.எஸ். எடியூரப்பா கர்நாடக முதல்வர் பதவியை ராஜினாமா செய்தார். உத்தரகாண்ட் முதல்வர் திரத் சிங் ராவத்தும் தன்னுடைய பதவியை சமீபத்தில் ராஜினாமா செய்தது குறிப்பிடத்தக்கது. <\/p>\n\n\n\n<p>செய்தியாளர்கள் சந்திப்பில் பேசிய ரூபானி தன்னுடைய முடிவை அறிவித்தார். ஆனால் எதன் காரணமாக தன்னுடைய பதவியை ராஜினாமா செய்தார் என்ற காரணத்தை கூறவில்லை.<\/p>\n\n\n\n<p>“குஜராத்தின் முதல்வராக பணியாற்ற எனக்கு வாய்ப்பளித்த பாஜகவிற்கு நன்றி கூறிக் கொள்கிறேன். மோடியின் தலைமையில், மாநிலத்தின் மேம்பாட்டிற்காக பணியாற்ற எனக்கு வாய்ப்பு கிடைத்தது” என்று அவர் கூறினார். குஜராத் மாநிலத்தில் அடுத்த ஆண்டு சட்டமன்ற தேர்தல் நடைபெற உள்ளது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>இது தொடர்பான முழுமையான செய்திகளை தெரிந்து கொள்ள இந்த இணைப்பில் இணைந்திருங்கள்  <\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/gujarat-cm-vijay-rupani-resigns-340748\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/Vijay-Rupani-3-3.jpg"],"pubdate":"Sat, 11 Sep 2021 15:45:01 +0530"},{"title":"Breakingnews:அரசியலில் திடீர் திருப்பம்... முதல்வர் பதவியை ராஜினா செய்தார் விஜய் ரூபானி..!","text":"<p>குஜராத் அரசியலில் திடீர் திருப்பமாக முதல்வர் விஜய் ரூபானி தனது பதவியினை ராஜினாமா செய்தார்<\/p>  <p>அடுத்த ஆண்டு தொடக்கத்தில் பிரதமர் நரேந்திர மோடியின் சொந்த மாநிலமான குஜராத்தில் சட்டசபைத் தேர்தல் &nbsp;நடைபெற உள்ளது. இந்நிலையில் யாரும் எதிர்பாராத விதமாக சற்று முன் விஜய் ரூபானி குஜராத் முதல்வர் பதவியை ராஜினாமா செய்தார்.<img alt=\"\" height=\"600\" src=\"http:\/\/static.asianetnews.com\/images\/4484beff-49f6-4e40-b97e-0c622fcaf92b\/image.jpg\" width=\"760\" \/><\/p>  <p>ரூபானியின் ராஜினாமாவுக்கு என்ன காரணம் என்று தெரியவில்லை. விஜய் ரூபானி சமீபத்திய மாதங்களில் பதவி விலகும் நான்காவது பாஜக முதல்வர். ஜூலை மாதம் கர்நாடக முதல்வர் பதவியை பி.எஸ்.எடியூரப்பா ராஜினாமா செய்தார், உத்தரகாண்டில், திரிவேந்திர ராவத்தை மாற்றிய நான்கு மாதங்களில் தீரத் சிங் ராவத் விலகினார்.<\/p>  <p>காந்திநகரில் ஆளுநரை சந்தித்த பிறகு, செய்தியாளர்களிடம் பேசிய விஜய் ரூபானி, \"நான் முதல்வர் பதவியை ராஜினாமா செய்கிறேன். கட்சி எனக்கு கொடுக்கும் எந்தப் பொறுப்பையும் நிறைவேற்றுவேன்,\" என்று தெரிவித்துள்ளார். இந்நிலையில் புதிய முதலமைச்சரை தேர்வு செய்வதற்கான கூட்டம் நடந்து வருவதாக கூறப்படுகிறது. இந்த முறையும் விஜய் ரூபானியே முதலமைச்சராக தேர்ந்தெடுக்கப்படுவார் என பாஜக வட்டாரங்கள் தெரிவிக்கின்றன. குஜராத் மாநிலத்தின் புதிய முதலமைச்சராக பதவி ஏற்பது யார் என்பது இன்று மாலை தெரியவரும் என தகவல்கள் வெளியாகியுள்ளன.<img alt=\"\" height=\"451\" src=\"https:\/\/static.asianetnews.com\/images\/01ff457x9chdqajarxgbg2v66y\/modi-jpg.jpg\" width=\"800\" \/><\/p>  <p>அடுத்த வருடம் தேர்தல் நடைபெற இருக்கும் நிலையில் என்ன காரணத்துக்காக ராஜினாமா செய்தார் என்ற தகவல் வெளியாகவில்லை. எனினும் டெல்லியின் உத்தரவின் பெயரிலே ராஜினாமா செய்திருப்பதாக தகவல் வெளியாகி உள்ளது.<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/sudden-turn-in-politics-vijay-roupani-resigns-as-chief-minister--qz9lny","image":["https:\/\/static.asianetnews.com\/images\/01ffa502s4j8gsr52qcg3k8sgb\/vijay-jpg_760x400.jpg"],"pubdate":"Sat, 11 Sep 2021 15:41:59 +0530"},{"title":"‘பெரும்பாலான இந்திய வீரர்கள் அதிகாலை 3 மணி வரை தூங்கவில்லை’ – தினேஷ் கார்த்திக் பேட்டி!","text":"<p><strong>Dinesh Karthik Tamil News:<\/strong> இந்தியா &#8211; இங்கிலாந்து அணிகளுக்கு இடையிலான கடைசி மற்றும் 5-வது டெஸ்ட் போட்டி நேற்று (செப்டம்பர் 10ம் தேதி) வெள்ளிக்கிழமை மான்செஸ்டரில் நடைபெற இருந்த நிலையில், கொரோனா பெருந்தொற்று அச்சம் காரணமாக போட்டி ரத்து செய்யப்பட்டதாக இங்கிலாந்து கிரிக்கெட் வாரியம் அறிவித்தது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-340724\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/tamil-indian-express-2021-09-11T145823.634.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>5 போட்டிகள் கொண்ட இந்த தொடரின் 4வது போட்டி நடைபெறும் போது இந்திய அணியின் தலைமை பயிற்சியாளரான ரவி சாஸ்திரிக்கு கொரோனா உறுதி செய்யப்பட்டது. இதனால் அவருடன் தொடர்பில் இருந்தவர்களும், உதவி பயிற்சியாளர்களும் தனிமைப்படுத்தப்பட்டனர். எனவே, நடவிருந்த 5வது போட்டிக்கு பயிற்சியாளர்கள் இல்லாமலே வீரர்கள் தயாராகி வந்தனர்.<\/p>\n\n\n\n<p>இந்த நேரத்தில், இந்திய பிசியோதெரபிஸ்ட்க்கு கொரோனா உறுதி செய்யப்பட்டது. இது அவருடன் நெருக்கமாக தொடர்பில் இருந்த வீரர்களுக்கும் பரவி இருக்குமோ என்கிற அச்சத்தை ஏற்படுத்தியது. எனவே, வீரர்கள் அனைவருக்கும் கொரோனா சோதனை நடத்தப்பட்டது. இந்த பரிசோதனையில் இந்திய வீரர்கள் யாருக்கும் கொரோனா தொற்று இல்லை என தெரியவந்தது. இருப்பினும், நிலைமையை மேலும் கடினமாக்காமல் இந்திய வீரர்களை தனிமைப்படுத்தி போட்டியை ரத்து செய்யும் முடிவுக்கு வந்தது இங்கிலாந்து கிரிக்கெட் வாரியம்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-340725\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/tamil-indian-express-2021-09-11T145834.811.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>இந்த போட்டி ரத்து செய்யப்பட்டது குறித்து &#8216;ஸ்கை ஸ்போர்ட்ஸ்&#8217; ஊடகத்திற்கு மூத்த வீரர் தினேஷ் கார்த்திக் அளித்துள்ள பேட்டியில்,<br \/>போட்டி துவங்குவதற்கு முந்தைய நாள் நள்ளிரவு வரை வீரர்கள் தூங்காமல் இருந்தார்கள் என்றும், &#8216;பெரும்பாலான வீரர்கள் அதிகாலை 3 மணி வரை தூங்காமல் இருந்தனர் என்றும் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-340727\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/tamil-indian-express-2021-09-11T145853.515.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>இது குறித்து மேலும் அவர் பேசுகையில், &#8220;இந்திய அணியில் உள்ள பல வீரர்களை நான் தொடர்பு கொண்டு பேசினேன். அவர்களில் பெரும்பாலோனோர் முந்தைய நாள் நள்ளிரவு வரை தூங்கவே இல்லை. அதில் சிலர் அதிகாலை 3 மணி வரை தூங்காமல் இருந்தனர். மேலும் போட்டிக்கு தயாராக இருக்க வேண்டுமா? இல்லை என்ன நடக்கப்போகிறது ? என்று தெரியாமலேயே பதட்டத்தில் இருந்தனர். அதோடு மனரீதியாக அவர்களால் போட்டிக்கு தயார் படுத்திக்கொள்ள முடியவில்லை. போட்டியில் என்ன நடக்கும் என்பதை யோசித்து பெரும்பாலானோர் தூங்கவில்லை.<\/p>\n\n\n\n<p>இருப்பினும் சரியான முடிவாக இறுதிப் போட்டி ரத்து செய்யப்பட்டது. இது ரசிகர்களுக்கு வருத்தம் அளித்தாலும் எதிர் வரும் பிரச்சனைகளை சமாளிக்க இது ஒன்றுதான் சரியான முடிவு என்கிற காரணத்தினால் இந்த முடிவு எடுக்கப்பட்டது&#8221; என தினேஷ் கார்த்திக் கூறியுள்ளார்.<\/p>\n\n\n\n<p><strong>தமிழ்இந்தியன்எக்ஸ்பிரஸின்அனைத்துசெய்திகளையும்உடனுக்குடன்டெலிகிராம்ஆப்பில்பெற<\/strong><a href=\"https:\/\/t.me\/ietamil\"><strong>https:\/\/t.me\/ietamil<\/strong><\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/sports\/dinesh-karthik-tamil-news-indian-players-couldnt-sleep-till-3-says-dk-340717\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/tamil-indian-express-2021-09-11T144830.576.jpg"],"pubdate":"Sat, 11 Sep 2021 15:31:23 +0530"},{"title":"திருமணமாகி 5 வருடத்திற்கு பின் கர்ப்பமாக இருக்கும் விஜய் டிவி பிரபலம் ஐஸ்வர்யா..! வைரலாகும் pregnancy போட்டோஸ்","text":"<p>சின்னத்திரை நடிகையும், தொகுப்பாளினியுமான ஐஸ்வர்யா பிரபாகர் ஒரு தொகுப்பாளினியாக அறிமுகமாகி ரசிகர்கள் மனதில் இடம் பிடித்தவர். பின்னர்நடனக் கலைஞராகவும் மாடல் அழகியாகவும் மாறினார். இவர் திருமணம் ஆகி அமெரிக்காவில் செட்டில் ஆகிவிட்ட நிலையில் தற்போது 5 வருடத்திற்கு பின், தான் கர்ப்பமாக இருக்கும் தகவலை வெளியிட்டுள்ளார்.<br \/> &nbsp;<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ffa4hy0q8y62d3b3pbma7cmr\/232191809-183839810397641-5478509015684683315-n-jpg.jpg\" \/><p>ஐஸ்வர்யா சன் குடும்பம் விருதுகள், அமுல் சூப்பர் குடும்பம் மற்றும் இசை திறமை ரியாலிட்டி ஷோ சன் சிங்கர் ஆகிய நிகழ்ச்சிகளை மிகவும் நேர்த்தியாக தொகுத்து வழங்கியுள்ளார்.&nbsp;<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ffa4hzvt36cmjk29x06p40ac\/233707270-1755566244643878-5110261158287836436-n-jpg.jpg\" \/><p>மேலும் சன் டிவியில் ஒளிபரப்பான ‘மகாபாரதம்’ என்ற புராணத் தொடரில் திரௌபதி கதாபாத்திரத்திலும் நடித்தார். பின்னர் விஜய் தொலைக்காட்சியிலும் சில தொடர்கள் மற்றும் ஜோடி நம்பர் ஒன் நிகழ்ச்சியில் சிவகார்த்திகேயனுக்கு ஜோடியாக நடனமாடி அசத்தினார்.<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ffa4j1wrgzmc6genwdk30qqx\/178586817-295188752099602-5865071272323239638-n-jpg.jpg\" \/><p>பின்னர் கடந்த 2015 ஆம் ஆண்டு அமெரிக்காவை சேர்ந்த தன்னுடைய காதலரை திருமணம் செய்து கொண்டு செட்டில் ஆனார்.<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ffa4j6c8c6n2sp62n5meg44q\/241180808-565490084593862-5342052575210524702-n-jpg.jpg\" \/><p>திருமணத்திற்கு பின் அவ்வப்போது சோசியல் தலை காட்டுவதை வழக்கமாக வைத்திருந்தார். தற்போது, திருமணம் ஆகி 5 வருடத்திற்கு பின் கர்ப்பமாக உள்ள தகவலை வெளியிட்டுள்ளார்.<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ffa4jfg41r38kkvg6pvd4y84\/241314902-235984234999558-5656459777934897554-n-jpg.jpg\" \/><p>இவரது pregnancy போட்டோ ஷூட் சிலவற்றையும் வெளியிட, இவருக்கு ரசிகர்கள் தங்களது வாழ்த்துக்களை தெரிவித்து வருகிறார்கள்.&nbsp;<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ffa4jj1j1g43khh0cq6ym207\/241801842-288671325962578-1693354641699774252-n-jpg.jpg\" \/><p>நேற்றைய தினம் விநாயகர் சதுர்த்தி கொண்டாடடிய புகைப்படத்தை பகிர்த்துள்ள ஐஸ்வர்யா... எவ்வளவு அழகு கண்ணே பட்டுடும்&nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/vijay-tv-celebrity-aishwarya-gets-pregnant-after-5-years-of-marriage-viral-pregnancy-photos-qz9l6a","image":["https:\/\/static.asianetnews.com\/images\/01ffa4hzvt36cmjk29x06p40ac\/233707270-1755566244643878-5110261158287836436-n-jpg_760x400.jpg"],"pubdate":"Sat, 11 Sep 2021 15:31:22 +0530"},{"title":"ஒரு கேப்டன் என்ற முறையில் என்கிட்ட ஒரு வார்த்தை கூட கேட்கல..! ரோஷத்துடன் கேப்டன்சியிலிருந்து விலகிய ரஷீத் கான்","text":"<p>டி20 உலக கோப்பை வரும் அக்டோபர் 17 முதல் நவம்பர் 14 வரை ஐக்கிய அரபு அமீரகம் மற்றும் ஓமனில் நடக்கவுள்ளது. அதற்காக அனைத்து அணிகளும் தீவிரமாக தயாராகிவரும் நிலையில், கிட்டத்தட்ட அனைத்து அணிகளும் அறிவிக்கப்பட்டுவிட்டன.<\/p>  <p>அந்தவகையில், ரஷீத் கான் தலைமையிலான ஆஃப்கானிஸ்தான் அணியும் அறிவிக்கப்பட்டது.&nbsp;<\/p>  <p><strong>டி20 உலக கோப்பைக்கான ஆஃப்கானிஸ்தான் அணி:<\/strong><\/p>  <p>ரஷீத் கான், முஜீபுர் ரஹ்மான், ரஹ்மதுல்லா குர்பாஸ்(விக்கெட் கீப்பர்), கரீம் ஜனத், ஹஸ்ரதுல்லா சேஸாய், குல்பாதின் நயீப், உஸ்மான் கனி, நவீன் உல் ஹக், அஸ்கர் ஆஃப்கான், ஹமீத் ஹசன், முகமது நபி, ஷரஃபுதின் அஷ்ரஃப், நஜிபுல்லா ஜட்ரான், தவ்லத் ஜட்ரான், ஹஷ்மதுல்லா ஷாஹிடி, ஷபூர் ஜட்ரான், முகமது ஷாஸாத்(விக்கெட் கீப்பர்), காயிஸ் அகமது.&nbsp;<\/p>  <p><strong>ரிசர்வ் வீரர்கள் <\/strong>- அஃப்ஸர் சேஸாய், ஃபரீத் அகமது.<\/p>  <p>ஆஃப்கானிஸ்தான் அணி அறிவிக்கப்பட்ட நிலையில், அந்த அணியின் கேப்டன் ரஷீத் கான் கேப்டன்சியை ராஜினாமா செய்தார். டி20 உலக கோப்பைக்கான ஆஃப்கானிஸ்தான் அணி தேர்வு குறித்து, ஒரு கேப்டன் என்ற முறையில் தன்னிடம் அணி தேர்வாளர்கள் கருத்து கேட்கவில்லை என்று கூறி கேப்டன் பதவியை ராஜினாமா செய்தார் ரஷீத் கான்.<\/p>  <p>ரஷீத் கான் ராஜினாமா செய்ததையடுத்து, டி20 உலக கோப்பையில் முகமது நபி கேப்டனாக செயல்படுவார் என்று எதிர்பார்க்கப்படுகிறது.&nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/rashid-khan-resigns-as-afghanistan-captain-after-announcement-of-t20-world-cup-qz9kwz","image":["https:\/\/static.asianetnews.com\/images\/01fcr43d1e7f6wcmp322r05we0\/gettyimages-1151476759-jpg_760x400.jpg"],"pubdate":"Sat, 11 Sep 2021 15:25:48 +0530"},{"title":"அடடே… ஆச்சரியக்குறி என்று சொல்ல வைக்கும் யானைக்குட்டியின் வைரல் வீடியோ","text":"<p>இந்திய வனத்துறை அதிகாரி சுஷாந்தா நந்தா தன்னுடைய ட்விட்டர் பக்கத்தில் வீடியோ ஒன்றை பகிர்ந்துள்ளார். யானைகளுக்கான சரணாலயம் போன்று இருக்கும் ஒரு பகுதியில் இரண்டு பெரிய யானைகள் மற்றும் ஒரு குட்டியானை மண் மேடு ஒன்றில் விளையாடிக் கொண்டிருக்கின்றன.<\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/viral\/tamil-viral-update-cobra-hidden-inside-scooter-rescued-using-plastic-container-340443\/\"><strong>ஸ்கூட்டர் மீது படமெடுத்தும் ஆடும் நல்ல பாம்பு; ப்ளாஸ்டிக் கேனில் பிடித்த மனிதர் – வைரலாகும் வீடியோ<\/strong><\/a><\/p>\n\n\n\n<p>அப்போது யூனிகார்ன் பொம்மை ஒன்றை வைத்து விளையாடிய வண்ணம் இருக்கும் குட்டியானையின் செயல்கள் வாவ் சொல்ல வைக்கிறது. யானைகள் தங்களின் சிறிய பிராயத்தில் மிகவும் விளையாட்டு தனம் கொண்ட விலங்குகளாக இருக்கும். அதற்கு மிகச்சிறந்த உதாரணமாக இருக்கிறது இந்த வீடியோ.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Baby elephant loves her toy <img alt=\"😍\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f60d.png\" style=\"height: 1em;\" \/><img alt=\"😍\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f60d.png\" style=\"height: 1em;\" \/><a href=\"https:\/\/twitter.com\/hashtag\/cutenessoverload?src=hash&amp;ref_src=twsrc%5Etfw\">#cutenessoverload<\/a> <br \/>Some things just fill our heart with love without even trying <img alt=\"🧡\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f9e1.png\" style=\"height: 1em;\" \/><img alt=\"🧡\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f9e1.png\" style=\"height: 1em;\" \/><img alt=\"🧡\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f9e1.png\" style=\"height: 1em;\" \/> <a href=\"https:\/\/t.co\/a5YTzJyaHO\">pic.twitter.com\/a5YTzJyaHO<\/a><\/p>&mdash; Oxeye Daisy<img alt=\"🇮🇳\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f1ee-1f1f3.png\" style=\"height: 1em;\" \/> (@ManoramaDevi18) <a href=\"https:\/\/twitter.com\/ManoramaDevi18\/status\/1436217275674103815?ref_src=twsrc%5Etfw\">September 10, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>பார்க்கும் போதே க்யூட்டாக இருக்கும் இந்த வீடியோவை 42 ஆயிரத்திற்கும் மேற்பட்டோர் பார்வையிட்டுள்ளனர்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/viral\/trending-viral-video-of-baby-elephant-playing-with-toy-340715\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/cats-2.jpg"],"pubdate":"Sat, 11 Sep 2021 15:14:44 +0530"},{"title":"நீச்சல்குளத்தில் நிர்வாணம்... 6 வயது சிறுவன் கண் முன் பெண் போலீஸாருடன் டி.எஸ்.பி உல்லாசம்.. உள்ள அடுத்த வீடியோ","text":"<p>ராஜஸ்தான் கவல்துறை டி.எஸ்.பி அதிகாரி ஹிரலால் சைனி, பெண் போலீசாருடன் நீச்சல் குளத்தில் அந்தங்கமாக பாலியல் லீலையை அரங்கேற்றிய வீடியோ வைரலானது. இதனால் அந்த டிஎஸ்.பி கைது செய்யப்பட்டார். &nbsp;பெண் காவலர் சஸ்பெண்ட் செய்யப்பட்டுள்ளார்.&nbsp;<img alt=\"\" height=\"451\" src=\"https:\/\/static.asianetnews.com\/images\/01ffa3fzdmvt1663qzjdzqpzcm\/oex3pgal-jpg.jpg\" width=\"800\" \/><\/p>  <p>இந்த வீடியோவில் பெண் கான்ஸ்டபிள் மகனுடன் இருந்து கொண்டே அந்த அதிஆரியுடன் சல்லாபத்தில் இருந்துள்ளது அதிர்ச்சியை ஏற்படுத்தியது. அவர்கள் இருவரும் ஆபாசமாக இருப்பதை அந்த 6 வயது குழந்தையும் பார்த்துள்ளது. இதனை அறிந்த அந்த பெண் கான்ஸ்டபிளின் கணவர் டி.ஜி.பி.யிடம் புகார் செய்தார் &nbsp;அதன் அடிப்படையில் எஸ்.ஓ.ஜி குழுவின் குழந்தை ஆபாசப் பிரிவு சார்பில் டி.எஸ்.பி ஹிரலால் சைனியை உதய்பூர் உள்ள ரிசார்ட்டில் தங்கி இருந்தபோது கைது செய்யப்பட்டு மேல் விசாரணைக்காக ஜெய்ப்பூருக்கு அழைத்து செல்லப்பட்டார்.<\/p>  <p><img alt=\"\" height=\"451\" src=\"https:\/\/static.asianetnews.com\/images\/01ffa3fy2nj3dtp08hx7ag0nax\/mzrqdzfb-jpg.jpg\" width=\"800\" \/><\/p>  <p>அந்த பெண் போலீசாருக்கு 2001ல் திருமணம் நடைபெற்றுள்ளது. 2008ம் ஆண்டு ராஜஸ்தான் மாநில போலீஸாகி இருக்கிறார். இவர்களுக்கு 6 வயதில் ஒரு மகன் இருக்கிறான். அந்த குழந்தையை முன்னாள் வைத்துக் கொண்டு தான் டி.எஸ்.பியுடன் சல்லாபத்தில் ஈடுபட்டுள்ளார்.&nbsp;இந்த வீடியோ வைரலாகி வரும் நிலையில், ஒரு பெண்ணுடன் இதே டி.எஸ்.பி.ஹிரலால் சைனி, செம்ம குத்தாட்டம் போட்ட வீடியோ சமூக வலைதளங்கில் வைரலாகி வருகிறது.<\/p>  <blockquote class=\"twitter-tweet\"> <p dir=\"ltr\" lang=\"hi\">RPS <a href=\"https:\/\/twitter.com\/hashtag\/HeeraLal?src=hash&amp;ref_src=twsrc%5Etfw\">#HeeraLal<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/Saini?src=hash&amp;ref_src=twsrc%5Etfw\">#Saini<\/a> Part - 3<a href=\"https:\/\/twitter.com\/hashtag\/%E0%A4%B9%E0%A5%80%E0%A4%B0%E0%A4%BE%E0%A4%B2%E0%A4%BE%E0%A4%B2?src=hash&amp;ref_src=twsrc%5Etfw\">#हीरालाल<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/%E0%A4%B8%E0%A5%88%E0%A4%A8%E0%A5%80?src=hash&amp;ref_src=twsrc%5Etfw\">#सैनी<\/a> डांस भी जोरदार करते थे, इनकी एक खूबी है जो भी काम करते है उसका विडिओ जरूर बनाते है...😁🤗<br \/> सैनी वेब सिरिज का <a href=\"https:\/\/twitter.com\/hashtag\/%E0%A4%AA%E0%A4%BE%E0%A4%B0%E0%A5%8D%E0%A4%9F?src=hash&amp;ref_src=twsrc%5Etfw\">#पार्ट<\/a>-3 रिलीज👇<a href=\"https:\/\/twitter.com\/8PMnoCM?ref_src=twsrc%5Etfw\">@8PMnoCM<\/a> <a href=\"https:\/\/twitter.com\/BarmerDurg?ref_src=twsrc%5Etfw\">@BarmerDurg<\/a> <a href=\"https:\/\/twitter.com\/mukesh1275?ref_src=twsrc%5Etfw\">@mukesh1275<\/a> <a href=\"https:\/\/twitter.com\/Sujanjaisalmer?ref_src=twsrc%5Etfw\">@Sujanjaisalmer<\/a> <a href=\"https:\/\/t.co\/gTBLUVmdZM\">pic.twitter.com\/gTBLUVmdZM<\/a><\/p> — 𝗣𝗿𝗲𝗺 𝗦𝗶𝗻𝗴𝗵 𝗛𝗮𝗽𝗮 (@PremJaisalmer) <a href=\"https:\/\/twitter.com\/PremJaisalmer\/status\/1436578849920225281?ref_src=twsrc%5Etfw\">September 11, 2021<\/a><\/blockquote>   <p>&nbsp;<\/p>  <p>அந்தப்பெண் யார் என்கிற விவரம் இன்னும் தெளிவாகவில்லை.&nbsp;<br \/> &nbsp;<\/p> <img alt=\"Rajastan police\" src=\"https:\/\/static.asianetnews.com\/images\/01ffa3fy2nj3dtp08hx7ag0nax\/mzrqdzfb-jpg.jpg\" \/><p>2008ம் ஆண்டு ராஜஸ்தான் மாநில போலீஸாகி இருக்கிறார். இவர்களுக்கு 6 வயதில் ஒரு மகன் இருக்கிறான். அந்த குழந்தையை முன்னாள் வைத்துக் கொண்டு தான் டி.எஸ்.பியுடன் சல்லாபத்தில் ஈடுபட்டுள்ளார்.&nbsp;<br \/> &nbsp;<\/p> <img alt=\"Rajastan police\" src=\"https:\/\/static.asianetnews.com\/images\/01ffa3fyw85fy9k84vmpx6md1f\/n2warzwn--1--jpg.jpg\" \/><p>2008ம் ஆண்டு ராஜஸ்தான் மாநில போலீஸாகி இருக்கிறார். இவர்களுக்கு 6 வயதில் ஒரு மகன் இருக்கிறான். அந்த குழந்தையை முன்னாள் வைத்துக் கொண்டு தான் டி.எஸ்.பியுடன் சல்லாபத்தில் ஈடுபட்டுள்ளார்.&nbsp;<br \/> &nbsp;<\/p> <img alt=\"Rajastan police\" src=\"https:\/\/static.asianetnews.com\/images\/01ffa3fzdmvt1663qzjdzqpzcm\/oex3pgal-jpg.jpg\" \/><p>2008ம் ஆண்டு ராஜஸ்தான் மாநில போலீஸாகி இருக்கிறார். இவர்களுக்கு 6 வயதில் ஒரு மகன் இருக்கிறான். அந்த குழந்தையை முன்னாள் வைத்துக் கொண்டு தான் டி.எஸ்.பியுடன் சல்லாபத்தில் ஈடுபட்டுள்ளார்.&nbsp;<br \/> &nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/crime\/nudity-in-a-swimming-pool-dsp-flirts-with-female-police-officer-in-front-of-6-year-old-boy-qz9k7r","image":["https:\/\/static.asianetnews.com\/images\/01ffa3fyw85fy9k84vmpx6md1f\/n2warzwn--1--jpg_760x400.jpg"],"pubdate":"Sat, 11 Sep 2021 15:10:39 +0530"},{"title":"கர்நாடகத்தில் இன்று 801 பேர் பாதிப்பு 15 பேர் சாவு","text":"<p>பெங்களூர், செப்.11-<br \/>கர்நாடக மாநிலத்தில் இன்று கொரோனா தொற்றால் 801 பேர் பாதிக்கப்பட்டுள்ளனர், 15 பேர் இறந்துள்ளனர். 1142 பேர் குணமடைந்துள்ளனர்.<br \/>சிக்கபல்லாபூர், கடக், ஹவேரி, ராமநகரா, விஜயபுரா மற்றும் யாதகிரி மாவட்டங்களில், தொற்று எதுவும் உறுதி செய்யப்படவில்லை.<br \/>மாநிலத்தில் கொரோனா வைரஸ் தொற்றின் சதவீதம் 0.67 சதவிகிதம் ஆக அதிகரித்துள்ளது. தொற்று காரணமாக இறப்பவர்களின் எண்ணிக்கை 1.87 சதவிகிதம்ஆக அதிகரித்துள்ளது.<br \/>மாநிலத்தில் 16,672 செயலில் உள்ள வழக்குகள் இருப்பதாக சுகாதார மற்றும் குடும்ப நலத்துறை தெரிவித்துள்ளது.<br \/>இதுவரை பதிவுசெய்யப்பட்ட தொற்று உட்பட மொத்த தொற்றுகளின் எண்ணிக்கை 29,60,932 ஆக அதிகரித்துள்ளது, மேலும் மீட்கப்பட்டவர்களின் எண்ணிக்கை 29,06,746 ஆக அதிகரித்துள்ளது.<br \/>தொற்று காரணமாக இறந்தவர்களின் மொத்த எண்ணிக்கை 37,487 ஆக அதிகரித்துள்ளது.<br \/>பெங்களூரில் இன்று 207 பேர் பாதிக்கப்பட்டனர் 2 பேர் பலியானார்கள். 285 பேர் மருத்துவமனையில் இருந்து விடுவிக்கப்பட்டுள்ளனர்.<br \/>இன்றைய தொற்று எண்ணிக்கை<br \/><strong>மாவட்ட வாரியாக வருமாறு<\/strong><\/p>\n\n\n\n<ul><li><strong>பாகல்கோட் &#8211; 1<\/strong><\/li><li><strong>பெல்லாரி &#8211; 4<\/strong><\/li><li><strong>பெல்காம் -93<\/strong><\/li><li><strong>பெங்களூர் புறநகர்- 6<\/strong><\/li><li><strong>பெங்களூர் நகரம். -207<\/strong><\/li><li><strong>பீதர் -2<\/strong><\/li><li><strong>சாமராஜநகர் &#8211; 6<\/strong><\/li><li><strong>சிக்கபல்லாபூர் &#8211; 0<\/strong><\/li><li><strong>சிக்மகளூர்- 39<\/strong><\/li><li><strong>சித்ரதுர்கா &#8211; 2<\/strong><\/li><li><strong>தட்சிண கன்னடா -133<\/strong><\/li><li><strong>தாவணகெரே -8<\/strong><\/li><li><strong>தார்வாட் -1<\/strong><\/li><li><strong>கதக் &#8211; 0<\/strong><\/li><li><strong>ஹாசன் &#8211; 17<\/strong><\/li><li><strong>ஹவேரி &#8211; 0<\/strong><\/li><li><strong>குல்பர்கா- 6<\/strong><\/li><li><strong>குடகு &#8211; 59<\/strong><\/li><li><strong>கோலார் -2<\/strong><\/li><li><strong>கொப்பல் -1<\/strong><\/li><li><strong>மண்டியா &#8211; 12<\/strong><\/li><li><strong>மைசூர் -47<\/strong><\/li><li><strong>ராய்ச்சூர் -2<\/strong><\/li><li><strong>ராமநகர் -0<\/strong><\/li><li><strong>ஷிமோகா &#8211; 30<\/strong><\/li><li><strong>தும்கூர் -26<br \/>உடுப்பி &#8211; 86<\/strong><\/li><li><strong>உத்தர கன்னடம் &#8211; 11<\/strong><\/li><li><strong>விஜயபுரா &#8211; 0<\/strong><\/li><li><strong>யாதகிரி- 0<\/strong><\/li><\/ul>\n\n\n\n<p><\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%ae%95%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81-801-%e0%ae%aa%e0%af%87%e0%ae%b0\/\" rel=\"nofollow\">கர்நாடகத்தில் இன்று 801 பேர் பாதிப்பு 15 பேர் சாவு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%ae%95%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81-801-%e0%ae%aa%e0%af%87%e0%ae%b0\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 11 Sep 2021 14:24:45 +0000"},{"title":"பரிசோதனைக்கூட கருவிகள் வாங்குவதில் ஊழல் : சிபிஐ விசாரனைக்கு காங்கிரஸ் வற்புறுத்தல்","text":"<p>பெங்களூரு: செப்டம்பர். 11 &#8211; உயர் கல்வி அமைச்சகரத்துக்குள் வரும் திறமைகள் அபிவிருத்தி மையத்தின் பரிசோதனைக்கூட உபகரணங்களை வாங்குவதில் இந்த துறையின் அதிகாரிகள் சட்ட விரோத டெண்டர் அழைத்து சுமார் 34 கோடி லஞ்சம் பெற்றுள்ளனர் என காங்கிரஸ் இன்று தீவிர குற்றச்சாட்டை கூறியுள்ளது. உயர் கல்வி அமைச்சர் டாக்டர் அஸ்வத்தநாராயனா அனுமதியுடன் இந்த விவகாரம் நடந்திருப்பதால் இந்த விவகாரம் தொடர்பாக சி பி ஐ விசாரணை நடத்த வேண்டும் என காங்கிரஸ் கட்சி வற்புறுத்தியுள்ளது. பத்திரிகையாளர்கள் கூட்டத்தில் பேசிய முன்னாள் எம் பி , வி எஸ் உக்ரப்பா, முன்னாள் அமைச்சர் ஹெச். எம் ரேவண்ணா ஆகியோர் இது குறித்து விசாரணை நடத்துமாறு வற்புறுத்தியுள்ளார். இந்த வேளையில் வி எஸ் உக்ராப்பா பேசுகையில் பிரதமர் நரேந்திர மோதி&#8217; நானும் உண்ண மாட்டேன் , உணவும் விட மாட்டேன்&#8217; என்று சொல்லிக்கொண்டே நான் இந்த தேசத்தின் பாதுகாவலன் என்றும் சொல்கிறார். நகரின் ராஜாஜி நகரில் உள்ள தொழில் பேட்டையின் அருகில் உள்ள அரசு டூல் ரூம் அண்ட் ட்ரைனிங் சென்டறில் நிர்வாக இயக்குனராக ஐ ஆர் பி எஸ் அதிகாரி ஹெச் ராகவேந்திரா , நிர்வாக மேலதிகாரி முனீர் அஹ்மத் , வர்த்தக அதிகாரி ராஜ்கமர் ஆகியோர் கொள்ளை அடித்து வருவதாக காங்கிரஸ் கடுமையான குற்றச்சாட்டை கூறியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%b0%e0%ae%bf%e0%ae%9a%e0%af%8b%e0%ae%a4%e0%ae%a9%e0%af%88%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%82%e0%ae%9f-%e0%ae%95%e0%ae%b0%e0%af%81%e0%ae%b5%e0%ae%bf%e0%ae%95%e0%ae%b3%e0%af%8d-%e0%ae%b5\/\" rel=\"nofollow\">பரிசோதனைக்கூட கருவிகள் வாங்குவதில் ஊழல் : சிபிஐ விசாரனைக்கு காங்கிரஸ் வற்புறுத்தல்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%b0%e0%ae%bf%e0%ae%9a%e0%af%8b%e0%ae%a4%e0%ae%a9%e0%af%88%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%82%e0%ae%9f-%e0%ae%95%e0%ae%b0%e0%af%81%e0%ae%b5%e0%ae%bf%e0%ae%95%e0%ae%b3%e0%af%8d-%e0%ae%b5\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 11 Sep 2021 14:22:59 +0000"},{"title":"தமிழகத்தில் 18 வயதுக்கு மேற்பட்ட அனைவருக்கும் விரைவாக தடுப்பூசி போட நடவடிக்கை எடுக்க வேண்டும்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>சென்னை:தமிழகத்தில் கொரோனா தொற்று அதிகரிப்பதை தொடர்ந்து 18 வயதுக்கு மேற்பட்ட அனைவருக்கும் விரைவாக தடுப்பூசி போட நடவடிக்கை எடுக்க வேண்டும் என்று அனைத்து மாவட்ட ஆட்சியர், மாநகராட்சி ஆணையருக்கு சுகாதார துறை செயலாளர் ராதாகிருஷ்ணன் உத்தரவிட்டுள்ளார்.<\/p>\n\n\n\n<p>தமிழகத்தில் கொரோனா பாதிப்பு கடந்த சில நாட்களாக அதிகரித்து வருகிறது. இதன் தாக்கத்தின் 3வது அலையை தடுக்க தமிழக அரசு சார்பில் பல்வேறு நடவடிக்கை மேற்கொள்ளப்பட்டு வருகிறது. அதன் ஒருபகுதியாக 18 வயதுக்கு மேற்பட்ட அனைவரும் தடுப்பூசி போட நடவடிக்கை எடுக்க வேண்டும் என்று அனைத்து மாவட்ட கலெக்டர் மற்றும் சென்னை மாநகராட்சி கமிஷனருக்கு மருத்துவம் மற்றும் மக்கள் நல்வாழ்வு துறை செயலாளர் ராதாகிருஷ்ணன் உத்தரவிட்டுள்ளார்.<\/p>\n\n\n\n<p>இதுகுறித்து அவர், அனைத்து மாவட்ட ஆட்சியர் மற்றும் சென்னை மாநகராட்சி ஆணையருக்கு அனுப்பியுள்ள குறுஞ்செய்தியில், தமிழகத்தில் நாளொன்றுக்கு சராசரியாக 1,500க்கும் மேற்பட்டவர்கள் கொரோனாவால் பாதிக்கப்பட்டு வருகின்றனர். இந்த எண்ணிக்கை அதிகரிக்க வாய்ப்புள்ளது. கடந்த வாரங்களில் அதிக பரிசோதனையினால் பாதிக்கப்பட்டவர்களின் எண்ணிக்கை அதிகரித்தது. தற்போது தொற்று பாதிப்பு படிப்படியாக அதிகரித்து வருகிறது. எனவே தடுப்பூசி போட்டு முடிக்கும் வரை பொதுமக்கள், அதிகம் கூடும் இடங்களில் கொரோனா பாதுகாப்பு வழிமுறைகளை முறையாக கடைபிடிப்பதை உறுதி செய்ய வேண்டும்.<\/p>\n\n\n\n<p>அதைப்போன்று கொரோனா பாதிப்பு ஏற்படாதவர்களுக்கு தடுப்பூசி போட்டு அவர்களிடம் நோய் எதிர்ப்பு சக்தி உருவாக்குவதும் முக்கியமானது. எனவே மெகா தடுப்பூசி முகாமிலும், வார நாட்களிலும் தடுப்பூசி போடுவதற்கு முக்கியத்துவம் கொடுத்து 18 வயதுக்கு மேற்பட்டவர்கள் அனைவரும் தடுப்பூசி போட நடவடிக்கை எடுக்க வேண்டும். மேலும் 2வது தவணையும் முறையாக போடப்படுவதை உறுதி செய்ய வேண்டும். பொதுமக்கள் அதிகமாக கூடும் இடங்களில் சுகாதார மற்றும் உள்ளாட்சி ஊழியர்கள் கொண்டு முறையாக கண்காணிக்க வேண்டும். தொற்று அதிகரிக்கும் இடங்களில், பதிக்கப்பட்டவர்களுடன் தொடர்பில் இருந்தவர்களை கண்டறியவும் நடவடிக்கை எடுக்க வேண்டும்’ என்று கூறப்பட்டுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/09\/129554\/\" rel=\"nofollow\">தமிழகத்தில் 18 வயதுக்கு மேற்பட்ட அனைவருக்கும் விரைவாக தடுப்பூசி போட நடவடிக்கை எடுக்க வேண்டும்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/09\/129554\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/radha8999.jpg"],"pubdate":"Sat, 11 Sep 2021 14:22:12 +0000"},{"title":"முன்னாள் முதல்வர் எடியூரப்பாவுக்கு வீரபத்ரேஸ்வரா விருது","text":"<p>பெலகாவி: செப்டம்பர் . 11 &#8211; வீரசைவ லிங்காயத் ஒருங்கிணைப்பு குழுவால் இதுவே முதல் முறையாக துவங்கப்பட்டுள்ள வீரபத்ரேஸ்வரா விருதுக்கு முன்னாள் முதல்வர் பி எஸ் எடியூரப்ப்பா தேர்வு செய்யப்பட்டுள்ளார் என ஹுக்கேரி ஹிரேமடத்தின் சந்திரசேகர சிவாச்சார்ய ஸ்வாமிஜி தகவல் அளித்துள்ளார். நகரில் இன்று நிருபர்களிடம் பேசிய அவர் வீரஷைவ லிங்காயத் ஒருங்கிணைப்பு குழுவால் வீரபாத்ரேஸ்வரா ஜெயந்தி கொண்டாடப்படுகிறது. செப்டம்பர் 14 அன்று பெங்களூருவில் பசவேஸ்வர ஞான மண்டபத்தில் நடைபெறவுள்ள வீரபத்ரேஸ்வரா ஜெயந்தி உற்சவத்தன்று முன்னாள் முதல்வர் பி எஸ் எடியூரப்பாவுக்கு முதன்முதல் வீரபத்ரேஸ்வரா விருது வழங்கப்படும் என்றார். முதல்வர் பசவராஜ் பொம்மை வீரபத்ரேஸ்வரா ஜெயந்தி விழாவை துவக்கி வைப்பார். ரங்காபுரி ஜகத்திகுருக்களின் முன்னிலையில் இந்த விருது வழங்கும் விழா நடக்க உள்ளது எனவும் அவர் தெரிவித்தார். சமுதாய விஷயத்திற்கு வரும்போது எந்த சமுதாயத்திற்கு என்ன செய்ய வேண்டும் என்பது குறித்து அரசியல் கட்சிகள் முடிவு எடுக்கின்றன . சுவர்ண சௌதாவிற்கு அலுவலகங்களை இடம் மாற்ற என் வற்புறுத்தல் ஆரம்பத்திலிருந்தே உள்ளது. அது குறித்து மீண்டும் குரலெழுப்பும் பணி செய்வோம் என்றும் சந்திரசேகர சிவாச்சார்ய ஸ்வாமிஜி தெரிவித்தார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%ae%e0%af%81%e0%ae%a9%e0%af%8d%e0%ae%a9%e0%ae%be%e0%ae%b3%e0%af%8d-%e0%ae%ae%e0%af%81%e0%ae%a4%e0%ae%b2%e0%af%8d%e0%ae%b5%e0%ae%b0%e0%af%8d-%e0%ae%8e%e0%ae%9f%e0%ae%bf%e0%ae%af%e0%af%82%e0%ae%b0\/\" rel=\"nofollow\">முன்னாள் முதல்வர் எடியூரப்பாவுக்கு வீரபத்ரேஸ்வரா விருது<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%ae%e0%af%81%e0%ae%a9%e0%af%8d%e0%ae%a9%e0%ae%be%e0%ae%b3%e0%af%8d-%e0%ae%ae%e0%af%81%e0%ae%a4%e0%ae%b2%e0%af%8d%e0%ae%b5%e0%ae%b0%e0%af%8d-%e0%ae%8e%e0%ae%9f%e0%ae%bf%e0%ae%af%e0%af%82%e0%ae%b0\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 11 Sep 2021 14:21:35 +0000"},{"title":"வரலாற்றை தவறாக சித்தரித்த தலைவி படம்.. கொந்தளித்த அரசியல் பிரபலங்கள்","text":"<p>வரலாற்றில் நடந்த உண்மை சம்பவங்களை மையப்படுத்தி படமாக எடுக்கும் பொழுது படத்தின் இயக்குனர் அதற்காக அதிகம் மெனக்கெட வேண்டி இருக்கும். அவர் எடுக்கும் படங்களில் ஏதேனும் ஒரு சிறிய இடத்தில் சிறிய செய்தியை தவறாக கூறி இருந்தாலும் அது மிகப்பெரிய சர்ச்சையை ஏற்படுத்தி விடும். எனவே இதுபோன்ற படங்களை கையாள்வது மிகவும் கடினமான விஷயமாகும். இருந்தும் இதுபோன்ற படங்களை எடுப்பதில் இயக்குனர்கள் ஆர்வம் காட்டி வருகிறார்கள்.<\/p>\n<p>அந்த வகையில் தற்போது இயக்குனர் விஜய் இயக்கத்தில் வெளியாகியுள்ள படம் தான் தலைவி. இப்படம் மறைந்த முன்னாள் முதல்வர் ஜெயலலிதாவின் வாழ்க்கை வரலாற்றை மையப்படுத்தி எடுக்கப்பட்டுள்ளது. சமீபத்தில் வெளியான இப்படம் ஓரளவிற்கு கலவையான விமர்சனங்களை பெற்றுள்ள நிலையில், விமர்சகர்கள் சிலர் படத்தில் வரலாற்றை இயக்குனர் விஜய் தவறாக சித்தரித்து விட்டதாக விமர்சித்து வருகின்றனர்.<\/p>\n<p>அதாவது கடந்த 1989ஆம் ஆண்டு சட்டசபையில் அப்போதைய முதல்வர் கருணாநிதி நிதிநிலை அறிக்கை வாசிக்க எழுகிறார். கருணாநிதி நிதிநிலை அறிக்கை வாசிக்கக் கூடாது என்று எதிர்க்கட்சி தலைவர் ஜெயலலிதா தகராறு செய்கிறார். மேலும் அதிமுகவினர் முதல்வர் கருணாநிதி கையில் இருக்கும் நிதிநிலை அறிக்கையை பிடுங்கி கிழித்தெறிகிறன்றனர்.<\/p>\n<p>அதனைத் தொடர்ந்து நடந்த கலவரத்தில் தனது சேலையை இழுத்து மானபங்கம் செய்ததாக தலைவிரி கோலத்தில் சட்டசபைக்கு வெளியே வந்து ஜெயலலிதா புகார் செய்கிறார். அதை செய்தது துரைமுருகன் எனவும் கூறுகிறார். இதுதான் உண்மையில் நடந்த சம்பவம். ஆனால் படத்திலோ உண்மைக்கு மாறாக, கருணாநிதி அருகில் இருக்கும் துரைமுருகனாக கதாபாத்திரம் ஜெயலலிதாவிடம் எம்ஜிஆருக்கும், உனக்கும் என்ன சம்பந்தம் என்று கேட்கிறது.<\/p>\n<p>பதில் சொல்ல முடியாத ஜெயலலிதா முன்னோக்கிவர, துரைமுருகன் கதாபாத்திரம் ஜெயலலிதாவின் கன்னத்தில் அறைந்து கீழே தள்ளி சேலையை உருவுகிறது. இனிமேல் இந்த சட்டசபையில் முதல்வராகத்தான் நுழைவேன் என்று சபதம் செய்து வெளியேறும் ஜெயலலிதா தனது சபதத்தை எப்படி நிறைவேற்றினார் என்பது தலைவி படத்தின் கதை என்பதுபோல் சித்தரித்துள்ளனர்.<\/p>\n<p>சட்டசபையில் நடந்த உண்மை சம்பவத்தை மறைத்து ஜெயலலிதாவிற்கும் எம்ஜிஆருக்கும் என்ன உறவு என்று கொச்சைப்படுத்தும் விதமாக கேட்பது போல் காட்சிப்படுத்தி இருப்பது மிகவும் தவறான செயலாகும் என விமர்சகர்கள் காட்டமாக தெரிவித்துள்ளனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_200807\" style=\"width: 641px;\"><img alt=\"\" class=\"size-full wp-image-200807\" height=\"569\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/10\/kangana-as-thalaivi.jpg\" width=\"631\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-200807\">kangana as thalaivi<\/p><\/div>\n<p>இதுவரை இதுபோன்ற வரலாற்று சம்பவங்களை மையப்படுத்தி வெளிவந்த படங்கள் அனைத்துமே ஏதேனும் ஒரு சர்ச்சையை சந்தித்த தான் வெளிவந்துள்ளன. அதேபோன்று தற்போது தலைவி படமும் வரலாற்றை தவறாக சித்தரித்து உள்ளதாக சர்ச்சையில் சிக்கியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/thalaivii-not-showing-the-proper-historical-movie-in-kollywood\/\" rel=\"nofollow\">வரலாற்றை தவறாக சித்தரித்த தலைவி படம்.. கொந்தளித்த அரசியல் பிரபலங்கள்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/thalaivii-not-showing-the-proper-historical-movie-in-kollywood\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/10\/kangana-as-thalaivi.jpg"],"pubdate":"Sat, 11 Sep 2021 14:17:25 +0000"},{"title":"இலங்கையில் புதிதாக 2 ஆயிரத்து 842 பேருக்கு கொரோனா!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இலங்கையில் புதிதாக 2 ஆயிரத்து 842 பேருக்கு நேற்று (வெள்ளிக்கிழமை) கொரோனா வைரஸ் தொற்று உறுதி செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதற்கமைய கொரோனா வைரஸ் தொற்றினால் பாதிக்கப்பட்டவர்களின் மொத்த எண்ணிக்கை 4 இலட்சத்து 80ஆயிரத்து 478 ஆக அதிகரித்துள்ளது.<\/p>\n\n\n\n<p>இதற்கிடையில் மேலும் ஆயிரத்து 512 பேர் குணமடைந்து நேற்று வீடு திரும்பியுள்ளனர்.<\/p>\n\n\n\n<p>இதன்படி, வைரஸ் தொற்றிலிருந்து குணமடைந்தவர்களின் மொத்த எண்ணிக்கை 4 இலட்சத்து 9ஆயிரத்து 628 ஆக அதிகரித்துள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில், வைரஸ் தொற்றினால் பாதிக்கப்பட்டுள்ள 59ஆயிரத்து 855 பேர் தொடர்ந்து வைத்தியசாலையில் சிகிச்சைப் பெற்று வருகின்றமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129552\/\" rel=\"nofollow\">இலங்கையில் புதிதாக 2 ஆயிரத்து 842 பேருக்கு கொரோனா!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129552\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/08\/delta.jpg"],"pubdate":"Sat, 11 Sep 2021 14:12:24 +0000"},{"title":"விக்ரம் படத்தில் கமலுக்கு இப்படி ஒரு கெட் அப் இருக்கிறதா.? கசிந்த சீகரெட்.!","text":"<p>உலகநாயகன் கமல் நடிப்பில் ராஜ்கமல் பிலிம்ஸ் தயாரிப்பில் லோகேஷ் கனகராஜ் இயக்கும் கேங்ஸ்டர் படமே விக்ரம். இதன் படப்பிடிப்பு தற்போது காரைக்குடியில் நடைபெற்று வருகிறது. அனிருத் இசை, கிரிஷ் கங்காதரன் ஒளிப்பதிவு, பிலோமின் ராஜ் எடிட்டிங். விஜய் சேதுபதி, பகத் பாசில், காளிதாஸ் ஜெயராமன், ஆன்டனி வர்கீஸ், அர்ஜுன் தாஸ், ஷிவானி நாராயணன் மற்றும் பலர் இப்படத்தில் நடிக்கின்றனர்,<\/p>\n<p>கமல் ஒய்வு பெற்ற போலீஸ், விஜய் சேதுபதி கேங்க்ஸ்டர், பாகாத் பாசில் விஞ்ஞானியாகவும் நடித்து வருவதாக கூறப்படுகிறது. எனினும் எது உண்மை என்பது லோகேஷுக்கே வெளிச்சம். கமல் சமீபத்தில் நடந்த ஜீ டிவியின் ராக்ஸ்டார் நிகழ்ச்சிக்கு சிறப்பு விருந்தினராக வந்தார். அப்பொழுதும் அதே தாடி கெட் அப்பில் தான் இருந்தார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241370\" style=\"width: 710px;\"><img alt=\"kamal-lokesh\" class=\"size-full wp-image-241370\" height=\"350\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/kamal-lokesh.jpg\" width=\"700\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241370\">kamal-lokesh<\/p><\/div>\n<p>எனினும் வயதான தோற்றம் மட்டுமல்ல படத்தின் ஒரு பகுதியில் இளமையான தோற்றத்திலும் வருவார் என்கின்றனர் விஷயம் அறிந்தவர்கள். 80களில் இருந்தது போன்ற லுக்கில் காட்சிகள் உள்ளதாம். மேக் அப் மட்டுமன்றி புதிய கிராபிக்ஸ் டெக்கனாலஜி கொண்டு இதனை சாத்தியம் ஆகப்போகிறாராம் இயக்குனர் லோகேஷ்.<\/p>\n<p>இந்த தகவல் படத்தின் மீதான எதிர்பார்ப்பை மீண்டும் எகிற வைத்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/kamal-to-don-a-new-look-in-lokesh-kanakarajs-vikram\/\" rel=\"nofollow\">விக்ரம் படத்தில் கமலுக்கு இப்படி ஒரு கெட் அப் இருக்கிறதா.? கசிந்த சீகரெட்.!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/kamal-to-don-a-new-look-in-lokesh-kanakarajs-vikram\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/kamal-lokesh.jpg"],"pubdate":"Sat, 11 Sep 2021 14:11:05 +0000"},{"title":"லாபம் படம் ரசிகர்களின் எதிர்பார்ப்பை பூர்த்தி செய்ததா இல்லையா.? அதிரடியாக வெளிவந்த ட்விட்டர் விமர்சனங்கள்","text":"<p>இயக்குனர் எஸ்.பி.ஜனநாதன் இயக்கத்தில் இறுதியாக வெளியாகி உள்ள படம் தான் லாபம். விஜய் சேதுபதி மற்றும் ஸ்ருதி ஹாசன் முதல் முறையாக இணைந்துள்ள இப்படம் திரையரங்குகளில் வெளியாகி உள்ளது. ஆனால் இப்படத்தை பார்க்க இயக்குனர் ஜனநாதன் உயிருடன் இல்லை என்பதுதான் உச்சக்கட்ட சோகம்.<\/p>\n<p>உடல்நலம் பாதிக்கப்பட்டிருந்த ஜனநாதன் கடந்த மார்ச் மாதம் 14ஆம் தேதி காலமானார். லாபம் படத்தின் எடிட்டிங் பணிகள் நடந்து சமயத்தில் தான் அவர் உயிரிழந்தார். ஆனால் படம் எப்படி வர வேண்டும் என்று அவர் ஏற்கனவே விரிவாக கூறியதை வைத்து எடிட் செய்து வெளியிட்டுள்ளார்கள். நீண்ட இடைவெளிக்கு பிறகு விஜய் சேதுபதியை மீண்டும் பெரிய திரையில் பார்ப்பதில் ரசிகர்கள் மகிழ்ச்சி அடைந்துள்ளனர்.<\/p>\n<p>இந்நிலையில் இப்படத்தை திரையரங்குகளில் பார்த்த ரசிகர்கள் அவர்களது கருத்துக்களை ட்விட்டரில் பதிவு செய்து வருகின்றனர். அப்படி என்ன கூறியிருக்கிறார்கள் என்று பார்ப்போமா? ரசிகர்கள் கூறியிருப்பதாவது, &#8220;எஸ்.பி. ஜனநாதனின் அக்மார்க் படம். விவசாயம், கார்பரேட் பற்றி அதிக தகவல் சொல்லும் படம் லாபம். விஜய் சேதுபதி ஆத்து ஆத்துனு சொற்பொழிவு ஆத்தினாலும் அதுவும் ரசிக்கும்படி இருக்கிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_254742\" style=\"width: 610px;\"><img alt=\"laabam\" class=\"size-full wp-image-254742\" height=\"880\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/laabam-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-254742\">laabam<\/p><\/div>\n<p>விவசாயம் தொடர்பாக எத்தனையோ படங்கள் வந்துவிட்டது. இந்நிலையில் ஜனநாதன் தன் ஸ்டைலில் அழகாக சொல்லியிருக்கிறார். ஓவராக அறிவுரை வழங்குகிறார்கள். முடியல&#8221; இதுவே லாபம் படம் குறித்து ரசிகர்களின் கருத்துக்கள். ஓரளவிற்கு நல்ல விமர்சனங்களையே லாபம் படம் பெற்றுள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_254743\" style=\"width: 610px;\"><img alt=\"laabam\" class=\"size-full wp-image-254743\" height=\"288\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/laabam-2.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-254743\">laabam<\/p><\/div>\n<p>விஜய் சேதுபதி நடிப்பில் அடுத்தடுத்து வெளியாகி வரும் படங்கள் வரிசையில் லாபம் ஓரளவிற்கு கலவையான விமர்சனங்களை பெற்று உள்ளது. எஸ்.பி.ஜனநாதன் மற்றும் விஜய் சேதுபதி இரண்டாவது முறையாக கூட்டணி அமைத்துள்ள படம் லாபம் என்பதால் ரசிகர்கள் இப்படம் மீது அதிக எதிர்பார்ப்பில் இருந்தனர். இந்நிலையில் இப்படம் ரசிகர்களின் எதிர்பார்ப்பை ஓரளவிற்கு பூர்த்தி செய்துள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_254744\" style=\"width: 610px;\"><img alt=\"laabam\" class=\"size-full wp-image-254744\" height=\"980\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/laabam-3.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-254744\">laabam<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/laabam-latest-review-by-fans-goes-viral\/\" rel=\"nofollow\">லாபம் படம் ரசிகர்களின் எதிர்பார்ப்பை பூர்த்தி செய்ததா இல்லையா.? அதிரடியாக வெளிவந்த ட்விட்டர் விமர்சனங்கள்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/laabam-latest-review-by-fans-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/laabam-1.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/laabam-2.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/laabam-3.jpg"],"pubdate":"Sat, 11 Sep 2021 14:09:29 +0000"},{"title":"தமிழக மக்களுக்கு எச்சரிக்கை.. அடுத்த 4 நாட்களுக்கு ரொம்ப உஷாரா இருங்க .. இந்த மாவட்டங்களில் பிச்சு உதறபோகுது.","text":"<p>குறைந்த காற்றழுத்த தாழ்வு பகுதி, வடகிழக்கு மற்றும் அதனை ஒட்டியுள்ள மத்திய கிழக்கு வங்க கடலில் உருவாகி உள்ளது. இது அடுத்த 48 மணி நேரத்தில் காற்றழுத்த தாழ்வு மண்டலமாக வலுப் பெறக்கூடும். இது வடமேற்கு திசையில் நகர்ந்து ஒடிசா, சத்தீஸ்கர் நோக்கி நகர்ந்து செல்லும்.&nbsp;&nbsp;தென்மேற்கு பருவ காற்று மற்றும் வெப்ப சலனம் காரணமாக&nbsp; 11.09.2021: மேற்கு தொடர்ச்சி மலை ஒட்டிய (கோயம்புத்தூர், தேனி, திண்டுக்கல், திருப்பூர், தென்காசி) மாவட்டங்கள், ஈரோடு, சேலம், திருவள்ளூர், ராணிப்பேட்டை, சென்னை, செங்கல்பட்டு, டெல்டா மாவட்டங்களில் லேசானது முதல் மிதமான மழை பெய்யக்கூடும் என சென்னை வானிலை ஆய்வு மையம் எச்சரித்துள்ளது.&nbsp;<\/p>  <p>மேலும், 12.09.2021: நீலகிரி, கோயம்புத்தூர் மாவட்டங்களில் ஓரிரு இடங்களில் கன மழையும், மேற்கு தொடர்ச்சி மலை ஒட்டிய (கோயம்புத்தூர், தேனி, திண்டுக்கல், திருப்பூர், தென்காசி) மாவட்டங்கள் மற்றும் அதனை ஒட்டியுள்ள &nbsp;உள் மாவட்டங்கள், டெல்டா மாவட்டங்கள், புதுக்கோட்டை மாவட்டங்களில் இடி மின்னலுடன் கூடிய லேசானது முதல் மிதமான மழை பெய்யக்கூடும்.<\/p>  <p><img alt=\"\" height=\"451\" src=\"http:\/\/static.asianetnews.com\/images\/01cxq0esx2m1rp4mkmntavqagn\/tamilnadu-rain.jpg\" width=\"800\" \/><\/p>  <p>13.09.2021: மேற்கு தொடர்ச்சி மலை ஒட்டிய (கோயம்புத்தூர், தேனி, திண்டுக்கல், திருப்பூர், தென்காசி) மாவட்டங்கள் மற்றும் ஓரிரு உள் மாவட்டங்களில் &nbsp;இடி மின்னலுடன் கூடிய லேசானது முதல் மிதமான மழை பெய்யக்கூடும். 14.09.2021: நீலகிரி, கோயம்புத்தூர் மாவட்டங்களில் ஓரிரு இடங்களில் கன மழையும், மேற்கு தொடர்ச்சி மலை ஒட்டிய (கோயம்புத்தூர், தேனி, திண்டுக்கல், திருப்பூர், தென்காசி) மாவட்டங்கள், கடலோர மாவட்டங்கள், &nbsp;ஓரிரு உள் மாவட்டங்களில் இடி மின்னலுடன் கூடிய லேசானது முதல் மிதமான மழையும் பெய்யக்கூடும்.<\/p>  <p>15.09.2021: நீலகிரி, கோயம்புத்தூர் மாவட்டங்களில் ஓரிரு இடங்களில் கன மழையும், மேற்கு தொடர்ச்சி மலை ஒட்டிய (கோயம்புத்தூர், தேனி, திண்டுக்கல், திருப்பூர், தென்காசி) மாவட்டங்கள், கடலோர மாவட்டங்கள், &nbsp;ஓரிரு உள் மாவட்டங்களில் லேசானது முதல் மிதமான மழையும் பெய்யக்கூடும். சென்னையை பொறுத்தவரை&nbsp;அடுத்த 48 மணி நேரத்திற்கு வானம் ஓரளவு மேகமூட்டத்துடன் காணப்படும், நகரின் ஒருசில பகுதிகளில் லேசான மழை பெய்யக்கூடும்.&nbsp;அதிகபட்ச வெப்பநிலை 35 மற்றும் குறைந்தபட்ச வெப்பநிலை 27 டிகிரி செல்சியஸை ஒட்டி இருக்கும்.&nbsp;<\/p>  <p><img alt=\"\" height=\"400\" src=\"https:\/\/static.asianetnews.com\/images\/01cs1mmv5xn64d48xcgzwb8xdz\/tamilnadu-rain.jpg\" width=\"710\" \/><\/p>  <p><strong>மீனவர்களுக்கான எச்சரிக்கை:<\/strong><\/p>  <p>வங்கக் கடல் பகுதிகள் 11.09.2021 முதல் 12.09.2021 வரை: மத்திய மற்றும் தெற்கு வங்க கடல் மற்றும் அந்தமான் கடல் பகுதிகளில் சூறாவளி காற்று மணிக்கு 45 முதல் 55 கிலோமீட்டர் வேகத்தில் வீசக்கூடும். 13.09.2021 முதல் 14.09.2021: &nbsp;வடக்கு மற்றும் மத்திய மேற்கு வங்க கடல் பகுதிகளில் பலத்த காற்று மணிக்கு 45 முதல் 55 கிலோமீட்டர் வேகத்தில் வீசக்கூடும்.மீனவர்கள் இப்பகுதிகளுக்கு செல்ல வேண்டாமென அறிவுறுத்தப்படுகிறார்கள்.<\/p>  <p>&nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/warning-to-the-people-of-tamil-nadu-be-very-carefull-for-the-next-4-days-rain-will-be-this-districts--qz9h3r","image":["http:\/\/static.asianetnews.com\/images\/01cxq0etb3n2d253f3j53w8t5e\/tamilnadu-rain_760x400.jpg"],"pubdate":"Sat, 11 Sep 2021 14:03:28 +0530"}]