[{"title":"ஆந்திரா டு தஞ்சாவூர்; காரில் 120 கிலோ கஞ்சா! - பிரபல கஞ்சா வியாபாரி உட்பட 9 பேர் கைது","text":"<p>டெல்டா மாவட்டங்களில் கஞ்சா விற்பனை செய்வதற்காக கார் மூலம் கஞ்சா கடத்திவந்த ஆந்திர மாநிலத்தைச் சேர்ந்த ஆறு பேர், பிரபல கஞ்சா வியாபாரியான  நாகை மாவட்டத்தைச் சேர்ந்த குஷ்பு என்கிற அன்பு செல்வன் உள்ளிட்ட ஒன்பது பேரை கும்பகோணத்தில் கைதுசெய்தது தனிப்படை போலீஸ்.  அவர்களிடமிருந்து 120 கிலோ கஞ்சா, இரண்டு கார்கள் பறிமுதல் செய்யப்பட்டன. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/62444ec6-aa06-4a7a-9ef4-2e402e6aa646\/512b4e9e_4e0f_434c_831e_0b38bd968331.jpg\" \/><figcaption>பிரபல கஞ்சா வியாபாரியான குஷ்பு என்கிற அன்புசெல்வன்<\/figcaption><\/figure><p>டெல்டா மாவட்டங்களான தஞ்சாவூர், திருவாரூர், நாகை உள்ளிட்டவற்றில் கஞ்சா விற்பனை அதிக அளவில் நடைபெறுவதாகவும், கடல்வழியாகத் தொடர்ச்சியாக இலங்கைக்கு கஞ்சா கடத்தப்படுவதாகவும் தஞ்சாவூர் சரக டி.ஐ.ஜி பிரவேஷ்குமாருக்கு தொடர்ந்து புகார்கள் வந்துகொண்டேயிருந்தன. இதையடுத்து கஞ்சா விற்பனை செய்யும் சமூக விரோதக் கும்பலைப் பிடித்து கஞ்சா விற்பனையைத் தடுப்பதற்கான நடவடிக்கையை டி.ஐ.ஜி மேற்கொண்டார்.<\/p><p>இதற்காக தஞ்சாவூர் டி.ஐ.ஜி-யின் தனிப்படை பிரிவு ஆய்வாளர் மணிவேல், உதவி ஆய்வாளர் ராஜேஷ்குமார், சிறப்பு உதவி ஆய்வாளர்கள் மோகன், கந்தசாமி உள்ளிட்ட போலீஸார் தலைமையில் தனிப்படை அமைத்து டி.ஐ.ஜி பிரவேஷ்குமார் உத்தரவிட்டார். இதையடுத்து தனிப்படை போலீஸ் கஞ்சா விற்பனை நடைபெறும் பகுதிகளிலும், கடலோரப் பகுதிகளிலும் ரகசியக் கண்காணிப்பில் ஈடுபட்டுவந்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/b6d4f309-9c65-4d4e-a790-335e004190bf\/1d0b000e_7e45_4f6e_b66b_a007366943da.jpg\" \/><figcaption>கைதுசெய்யப்பட்டவர்கள்<\/figcaption><\/figure><p>இதில் நாகப்பட்டினம் வ.உசி தெருவைச் சேர்ந்த பிரபல கஞ்சா வியாபாரியான குஷ்பு என்கிற அன்புசெல்வன் (39) என்பவனை போலீஸார் ரகசியமாகக் கண்காணித்தனர். அன்புசெல்வனின் கூட்டாளிகளான திண்டுக்கல் மாவட்டம், பள்ளப்பட்டி சரவணன் (42), சென்னை, ஈஞ்சம்பாக்கம் கவுதம் (31), அன்புசெல்வன் ஆகியோர் கஞ்சாவை ஆந்திரா மாநிலம், விசாகப்பட்டினத்திலுள்ள பாடகிரி மலைப்பகுதியிலிருந்து வாங்கி வந்து தமிழகம் முழுவதும் விற்பனை செய்வதும், படகு மூலம் இலங்கைக்குக் கடத்திவருவதும் தெரியவந்தது.<\/p><p>இந்தநிலையில், ஆந்திராவைச் சேர்ந்த கும்பல் ஒன்று அன்புச்செல்வன் கூட்டாளிகளுக்கு <a href=\"https:\/\/www.vikatan.com\/social-affairs\/crime\/14-people-involved-in-the-murder-of-a-former-vaniyambadi-councilor\">கஞ்சாவைக் <\/a>கொடுப்பதற்காக விசாகப்பட்டனத்திலிருந்து தஞ்சாவூர் மாவட்டம், கும்பகோணம் நோக்கி காரில் கஞ்சாவைக் கடத்திவருவதாக, தனிப்படை போலீஸாருக்குத் தகவல் கிடைத்தது. இதையடுத்து  கும்பகோணத்தில் தனிப்படை போலீஸார் ரகசியமாகக் கண்காணிப்பில் ஈடுபட்டனர். அப்போது இரண்டு கார்களில் வந்த கும்பலை போலீஸார் மடக்கிப் பிடித்துடன் அவர்களிடமிருந்து 120 கிலோ கஞ்சாவையும், இரண்டு கார்களையும் பறிமுதல் செய்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/2f3ad665-a4f7-4bdc-b2ae-9f3dff92922b\/5a52eab1_36e1_47a7_97db_effb0cf1f3dc.jpg\" \/><figcaption>போலீஸ் கைதுசெய்த கஞ்சா கடத்தல் கும்பல்<\/figcaption><\/figure><p>இது குறித்து தனிப்படை போலீஸ் தரப்பில் பேசினோம், ``கார் மூலம் ஆந்திர மாநிலம், விசாகப்பட்டினத்திலிருந்து கஞ்சா கடத்திவந்த கும்பலைக் கைதுசெய்து 120 கிலோ கஞ்சாவையும், இரண்டு கார்களையும் பறிமுதல் செய்திருக்கிறோம். இதில் ஆந்திராவைச் சேர்ந்த  குடபிரதாப்சந்த், பத்ரி, மகேஸ்வரராவ், ரவி, சந்திரா, அப்பாராவ் ஆகியோரையும், அவர்கள் கொடுத்த தகவலின் பேரில் பிரபல கஞ்சா வியாபாரியான நாகப்பட்டினத்தைச் சேர்ந்த குஷ்பு என்கிற அன்புசெல்வன், சரவணன்,கவுதம் ஆகியோரையும் கைதுசெய்தோம்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/social-affairs\/crime\/14-people-involved-in-the-murder-of-a-former-vaniyambadi-councilor\">`கஞ்சா விற்பனை; தகவல் சொன்னதால் விபரீதம்!’ - முன்னாள் கவுன்சிலர் கொலையில் கேங்ஸ்டருக்குத் தொடர்பு?!<\/a><\/p><p>கஞ்சா விற்பனை தொடர்பாக மொத்தம் ஒன்பது பேரைக் கைதுசெய்திருப்பதுடன் அவர்களிடம் நடத்திய விசாரணையில் விசாகப்பட்டினம் மலைப்பகுதியில் இரண்டு கிலோ கஞ்சா பொட்டலத்தை ரூ 4,000 ரூபாய்க்கு வாங்கி வந்து டெல்டா மாவட்டங்களில் ரூ.22,000-க்கு விற்பனை செய்ததும் தெரியவந்தது. மேலும் விசாரணை தொடர்ந்து வருகிறது’’ என்று தெரிவித்தனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/cannabis-smuggling-gang-arrested-in-thanjore","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/a44752f1-c3c9-4fc0-9181-8fc80d5a0688\/1e25b57d_7771_493d_b866_a87c345bde04.jpg"],"pubdate":"Sat, 11 Sep 2021 13:01:21 +0000"},{"title":"எம்.கே.சிவாஜிலிங்கத்துக்கு கொரோனா!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>வடக்கு மாகாண சபையின் முன்னாள் உறுப்பினர் எம்.கே.சிவாஜிலிங்கத்துக்கு கொரோனா வைரஸ் தொற்று உறுதிப்படுத்தப்பட்டுள்ள நிலையில், கோப்பாய் தேசிய கல்வியற் கல்லூரியில் உள்ள சிகிச்சை நிலையத்தில் சிகிச்சைக்காக அனுமதிக்கப்பட்டுள்ளார்.<\/p>\n\n\n\n<p>இன்று (சனிக்கிழமை) முற்பகல் 11 மணியளவில் சுகயீனம் காரணமாக வல்வெட்டித்துறை பிரதேச வைத்தியசாலைக்கு அழைத்துச் செல்லப்பட்ட அவருக்கு முன்னெடுக்கப்பட்ட அதிவிரைவு அன்டிஜன் பரிசோதனையில், கொரோனா வைரஸ் தொற்று உறுதி செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அதனைத் தொடர்ந்து 60 வயதுக்கு மேற்பட்டவர் என்ற காரணத்தினால் எம்.கே.சிவாஜிலிங்கம், அம்புலன்ஸில் கோப்பாய் சிகிச்சை நிலையத்துக்கு அனுப்பிவைக்கப்பட்டார் என்பதும் குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129537\/\" rel=\"nofollow\">எம்.கே.சிவாஜிலிங்கத்துக்கு கொரோனா!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129537\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/colsivajilingam181709210_5535377_21072017_SSS_CMY.jpg"],"pubdate":"Sat, 11 Sep 2021 12:58:56 +0000"},{"title":"பாரதி வழியில் பாரதம்... மகாகவியின் கவிதைகளில் லயித்துப்போன பிரதமர் மோடி..!","text":"<p>பாரதி வழியில் பாரதம் என்கிற கொள்கைப்பிடிப்பு உள்ளவர் பிரதமர் மோடி. தமிழகத்தில் மட்டுமின்றி நாடாளுமன்ற உரையிலும் பாரதியின் பாடல்களை எடுத்துரைத்தே தனது பேச்சை ஆரம்பித்து மேற்கோள் காட்டுவதை வழக்கமாக கொண்டவர். இதோ மோடி, பாரதியாரையும் அவரது பாடல்களையும் நினைவு கூர்ந்த தருணங்களை திரும்பிப் பார்க்கிறோம்.<\/p>  <p>&nbsp;<img alt=\"\" height=\"451\" src=\"http:\/\/static.asianetnews.com\/images\/01dcgnv28j58w1ard4j19tkngt\/Bharathiyar.jpg\" width=\"800\" \/><\/p>  <p>பாரதியாரை போற்றி தமிழில் பிரதமர் மோடி டுவிட்டர் பதிவுகளை போட்டுள்ளார். அதில், சிறப்புவாய்ந்த சுப்ரமணிய பாரதியாரின் 100வது நினைவு நாளில் அவருக்கு அஞ்சலி செலுத்துகிறேன். அவரது பெரும் புலமை, நாட்டுக்கு அவர் ஆற்றிய பன்முகப் பங்கு, சமூக நீதி மற்றும் பெண்களுக்கு அதிகாரமளித்தல் மீதான நன்னெறிகளை நாம் நினைவு கூறுகிறோம். 2020 டிசம்பரில் அவரைப்பற்றி நான் பேசியது இதோ. ‘’துணிச்சலாக செயல்பட்டவர் பாரதியார். அச்சமில்லை அச்சமில்லை பாடலை அப்போது மேற்கோள் காட்டி பேசினார்.<\/p>  <p>சிறப்புவாய்ந்த சுப்ரமணிய பாரதியாரின் 100வது நினைவு நாளில் அவருக்கு அஞ்சலி செலுத்துகிறேன். அவரது பெரும் புலமை, நாட்டுக்கு அவர் ஆற்றிய பன்முகப் பங்கு, சமூக நீதி மற்றும் பெண்களுக்கு அதிகாரமளித்தல் மீதான நன்னெறிகளை நாம் நினைவு கூறுகிறோம்’’ எனத்தெரிவித்துள்ளார் மோடி.<img alt=\"\" height=\"451\" src=\"https:\/\/static.asianetnews.com\/images\/01ff9qmecapd20cwqp9ernq7an\/modi-jpg.jpg\" width=\"800\" \/><\/p>  <p>பாரதியார் மீதும் அவரது கவிதைகள் மீதும் மிகுந்த பற்றுக்கொண்டவர் பிரதமர் மோடி. அவரது நினைவு நாளில் மட்டுமல்ல. தமிழகம் தாண்டிய பல விழாக்களிலும், நிகழ்வுகளிலும் பாரதியின் பாடல்களை மேற்கோள் காட்டி பேசியிருக்கிறார் மோடி. இந்தியா முழுவதும் பாரதியின் பாடல்களை கொண்டு சேர்க்க வேண்டும் என சூளுரைத்து இருக்கிறார் மோடி.&nbsp;<\/p>  <p>இந்த ஆண்டு கடந்த பிப்ரவரி 14ம் தேதி சென்னையில் பல்வேறு திட்டங்களை தொடங்கி வைக்க பிரதமர் நரேந்திர மோடி சென்னை வந்த மோடி தமிழில் வணக்கம் கூறி தனது உரையை தொடங்கினார். அப்போது பேசிய அவர், ‘’தன் இன்பத்தமிழ் கவிதைகளால் இந்திய மக்களின் விடுதலை வேட்கையை தூண்டியவர், பெண்ணுரிமை போராளி, சாதி மறுப்பு விழிப்புணர்வு ஏற்படுத்திய சமூக சீர்திருத்தவாதி, “மகாகவி” என போற்றப்பட்ட சுப்ரமணிய பாரதியாரின் நூற்றாண்டு நினைவுநாளில் அவரது தேசப்பற்றையும், மொழிப்பற்றையும் போற்றி வணங்குகிறேன்’’ என மரியாதை செலுத்தினார்.&nbsp;<img alt=\"\" height=\"451\" src=\"http:\/\/static.asianetnews.com\/images\/01dcgnphjd0hxy5hm85jszjqz4\/Bharathiyar.jpg\" width=\"800\" \/><\/p>  <p>2019 செப்டம்பர் 11ம் தேதி, மகாகவி பாரதியாரின் பிறந்தநாளை முன்னிட்டு பிரதமர் மோடி தனது ட்விட்டர் பக்கத்தில், தமிழில் ``மகாகவி பாரதியார் என்றழைக்கப்படும் மாமனிதர் சுப்பிரமணிய பாரதியின் பிறந்தநாளன்று அவரை நினைவுகூர்கிறேன். தேசப்பற்று, சமூக சீர்திருத்தம், கவிப்புலமைக்கு சிறந்த எடுத்துக்காட்டாய் திகழ்ந்தவர். அவரது எண்ணங்களும் பணிகளும் இன்றைக்கும் நம்மை எழுச்சியூட்டும் விதமாகவே உள்ளன.<\/p>  <p>சுப்பிரமணிய பாரதி, நீதி சமத்துவம் ஆகியவற்றை மற்ற எவற்றிற்கும் மேலாக நம்பினார். `தனியொருவனுக்கு உணவில்லை எனில் ஜகத்தினை அழித்திடுவோம்' என்று ஒருமுறை சொன்னார். மனிதனின் அவதியைப் போக்கி அதிகாரமளிக்க அவர் கொண்டிருந்த பார்வையை இது ஒன்றே விளக்குகிறது” எனப் பதிவிட்டு மரியாதை செலுத்தினார்.&nbsp;<\/p>  <p>2019 நவம்பர் 24ம் தேதி 'மான் கி பாத்' 59-வது நிகழ்ச்சியில் பிரதமர் மோடி உரையாற்றியபோது, ’'முப்பது கோடி முகமுடையாள், உயிர் மொய்ம்புற ஒன்றுடையாள்' என்ற பாரதியாரின் பாடலை மேற்கோள் காட்டி, நமது நாட்டுக்கு 30 கோடி முகங்கள் இருந்தாலும், தேசம் என்ற ஒரே உடலை தான் கொண்டுள்ளோம் என்ற அர்த்தத்தை வலியுறுத்தி, 18 வகை மொழிகள் இங்கு பேசப்பட்டாலும், நாம் அனைவரும் இந்தியர் என்பதில் ஒற்றுமையாக இருக்கிறோம். ஒவ்வொன்றும் நமக்கு ஒன்றை கற்றுத் தருகின்றன’’என உவமை கூறினார் மோடி.<\/p>  <p>&nbsp;<img alt=\"\" height=\"451\" src=\"https:\/\/static.asianetnews.com\/images\/01ff994vgktbprg9r85mrz3vqs\/modi-jpg.jpg\" width=\"800\" \/><\/p>  <p>பாரதியின் 139- வது பிறந்த நாளில் நடைபெற்ற சர்வதேச பாரதி விழாவில் பங்கேற்று பேசிய பிரதமர் மோடி, பாரதியாரின் பெருமைகளை நினைவு கூர்ந்தார். ’’கவிஞர், பத்திரிக்கையாளர், சுதந்திர போராட்ட வீரர் என பன்முகங்கள் கொண்டவர் பாரதியார், அவர் மிகச்சிறந்த சமூக சீர்திருத்த கருத்துக்களை கொண்டவர், அச்சம் இல்லை.. அச்சம் இல்லை... அச்சம் என்பது இல்லையே என்ற பாடல்வைகளை மேற்கோள் காட்டிய பிரதமர் மோடி &nbsp;வானமே இடிந்து விழுந்தாலும் சரி அச்சம் இல்லை... அச்சம் இல்லை என்ற இந்த பாடலை இளைஞர்கள் உதவேகமாக கொள்ள வேண்டும். &nbsp;அச்சமில்லை என்றால்தான் இளைஞர்கள் வெற்றி பெறமுடியும்.<\/p>  <p>தமிழையும் , இந்தியாவையும் இரண்டு கண்களாக பாவித்தவர் பாரதியார். வாழ்ந்தது வெறும் 39 ஆண்டுகள்தான் என்றாலும் மாபெரும் சாதனைகள் படைத்துள்ளார் பாரதியார். பெண்களுக்கான சுதந்திரமும், அதிகாரமும் பாரதியின் முக்கிய லட்சியங்களில் ஒன்றாக இருந்தது, நிமிர்ந்த நடையும், நேர்கொண்ட பார்வையுடன் பெண்கள் விளங்கவேண்டும் என்றும் அவர் எழுதியுள்ளார். பெண்கள் முன்னேற்றத்திற்கு பாரதி முக்கியத்துவம் அளித்ததற்கு ஏற்ப, மத்திய அரசும் 15 கோடி பெண்களுக்கு முத்ரா திட்டத்தின்கீழ் கடன் வழங்கி பொருளாதார வலிமைமிக்கவர்களாக மாற்றி இருக்கிறது’’ என எடுத்துரைத்தார்.<\/p>  <p>பாரதியாரின் புத்தகங்களை நாடு முழுவதும் படிக்க வேண்டும் என்று நான் விரும்புகிறேன். துணிச்சலாக செயல்பட்டவர் மகாகவி பாரதி. &nbsp;தமிழ் மக்களுக்கும், பாரம்பரியத்திற்கும் தலைவணங்குகிறேன். பாரதி பிறந்த மண்ணில் நிற்பதில் பெருமை படுகிறேன்’’ என எப்போதும் பாரதியை நினைத்து பெருமை கொண்டு வருகிறார் பிரதமர் மோடி.<br \/> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/bharathi-on-the-way-to-bharat-prime-minister-modi-immersed-in-mahakavi-s-poems--qz9dw5","image":["https:\/\/static.asianetnews.com\/images\/01ff9ty415164d177v25g761vr\/modi-bharathi-jpg_760x400.jpg"],"pubdate":"Sat, 11 Sep 2021 12:54:05 +0530"},{"title":"பாரதியாரின் நினைவு நாள்: முதலமைச்சருக்கு அ.தி.மு.க.ஒருங்கிணைப்பாளர் நன்றி தெரிவிப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>பாரதியாரின் நினைவு நாள், மகாகவி நாளாக கடைப்பிடிக்கப்படும் என முதலமைச்சர் மு.க.ஸ்டாலின் விடுத்த அறிவிப்புக்கு அ.தி.மு.க.ஒருங்கிணைப்பாளர் ஓ.பன்னீர் செல்வம் நன்றி தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>குறித்த விடயம் தொடர்பாக அவர் வெளியிட்டுள்ள ஊடக அறிக்கையில் கூறப்பட்டுள்ளதாவது, “சமுதாய மறுமலர்ச்சியை ஏற்படுத்திய தந்தை பெரியாரின் பிறந்த நாளான செப்டம்பர் 17ஆம் திகதி, சமூக நீதி நாளாக அறிவிக்கப்பட்டமையை நாம் வரவேற்கின்றோம்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>அதேபோன்று, மகாகவி பாரதியாரின் நூற்றாண்டு நினைவு தினம் வருடந்தோறும் செப்டம்பர் 11ஆம் திகதி, மகாகவி நாளாக அரசு சார்பில் கொண்டாடப்படும் என அறிவிக்கப்பட்டுள்ளது. அதனையும் நாம் வரவேற்கின்றோம்” என அவர் குறிப்பிட்டுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/09\/129534\/\" rel=\"nofollow\">பாரதியாரின் நினைவு நாள்: முதலமைச்சருக்கு அ.தி.மு.க.ஒருங்கிணைப்பாளர் நன்றி தெரிவிப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/09\/129534\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/unnamed-3.jpg"],"pubdate":"Sat, 11 Sep 2021 12:54:03 +0000"},{"title":"பாகிஸ்தான் பெண் ஏஜென்டிடம் மயங்கி இந்திய ராணுவத்தின் ரகசிய ஆவணங்களை வெளியிட்ட அதிகாரி!","text":"<p>பாகிஸ்தானை சேர்ந்த பெண் ஏஜென்டிடம் முகநூலில் ஏற்பட்ட நட்பில் மயங்கி இந்திய ராணுவத்தின் ரகசிய ஆவணங்களை வாட்ஸ்அப் மூலம் பரிமாறிய ராஜஸ்தானில் ரயில்வே தபால் துறை அதிகாரி கைது செய்யப்பட்டுள்ளார்.<\/p>\n\n\n\n<p>ராஜஸ்தான் தலைநகர் ஜெய்ப்பூரில் தபால்களை பிரித்து அனுப்பும் பொறுப்பில் இருந்தவர பாரத் பவாரி. இவருக்கு முகநூலில் அறிமுகமான அழகி ஒருவர் போர்ட் பிளேரில் எம்.பி.பி.எஸ் படிப்பதாக கூறி உள்ளார்.<\/p>\n\n\n\n<p>நேரில் சந்தித்து பழகலாம் என வாட்ஸ்அப் வீடியோ காலில் அந்த பெண் பேசிய பேச்சால் மயங்கிய அந்த அதிகாரி தபாலில் வந்த ராணுவ தகவல் தொடர்பு ஆவணங்களை படம் எடுத்து வாட்ஸ் அப்பில் அனுப்பி உள்ளார்.<\/p>\n\n\n\n<p>ராணுவத்தில் பணியாற்றும் உறவினருக்கு இடமாறுதல் தேவைப்படுவதாகக் கூறி அந்த பெண் அந்த ஆவணங்களை பெற்றதாக சொல்லப்படுகிறது.<\/p>\n\n\n\n<p>இந்நிலையில் ராணுவ புலனாய்வுப் பிரிவினரும் ராஜஸ்தான் மாநில உளவுப் பிரிவினரும் இணைந்து பாரத் பவாரியை அதிகாரப்பூர்வ ரகசியங்கள் பாதுகாப்பு சட்டத்தின் கீழ் கைது செய்துள்ளனர்.<\/p>\n\n\n\n<p>மேலும், விசாரணைக்குப் பிறகே பாகிஸ்தான் உளவு ஏஜென்டிடம் தான் ஏமாந்தது பாரத் பவாரிக்கு தெரிய வந்ததாக கூறப்படுகிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/post-office-employee-leaked-indian-army-secret-documents-to-pakistan-female-agent\/\" rel=\"nofollow\">பாகிஸ்தான் பெண் ஏஜென்டிடம் மயங்கி இந்திய ராணுவத்தின் ரகசிய ஆவணங்களை வெளியிட்ட அதிகாரி!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/post-office-employee-leaked-indian-army-secret-documents-to-pakistan-female-agent\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/09\/FotoJet-12-5.jpg"],"pubdate":"Sat, 11 Sep 2021 12:48:49 +0000"},{"title":"கிளிநொச்சியில் மின் தகன மயானம் அமைப்பது தொடர்பாக கலந்துரையாடல்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொரோனா மரணங்கள் நாளுக்கு நாள் அதிகரித்து வருகின்றமையினால் கிளிநொச்சியில் மின்தகன மயானம் அமைப்பது தொடர்பில் விசேட கலந்துரையாடலொன்று இடம்பெற்றுள்ளது.<\/p>\n\n\n\n<p>கரைச்சி பிரதேச சபையின் தவிசாளர் அ.வேழமாலிகிதன் தலைமையில் குறித்த கலந்துரையாடல் நேற்று (வெள்ளிக்கிழமை) இடம்பெற்றுள்ளது.<\/p>\n\n\n\n<p>குறித்த மயானத்தை அமைப்பதற்கு 25 மில்லியன் ரூபாய் மதிப்பிடப்பட்டுள்ளதுடன் அந்தத் தொகையில் ஒரு கோடி ரூபாயை கிளிநொச்சியிலுள்ள வர்த்தகர் ஒருவர் வழங்க முன்வந்துள்ளார்.<\/p>\n\n\n\n<p>மேலும் இந்த நடவடிக்கைக்கு புலம்பெயர் அமைப்பு ஒன்றும் உதவ முன்வந்துள்ளதாக தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>குறித்த கலந்துரையாடலில் நாடாளுமன்ற உறுப்பினர் சிவஞானம் சிறீதரன், வைத்திய கலாநிதி மு.சிறீதர், அதிபர்கள், ஆசிரியர்கள், கிளிநொச்சி மாவட்ட பொது அமைப்புக்களின் பிரதிநிதிகள் எனப் பலரும் கலந்து கொண்டனர் .<\/p>\n\n\n\n<p>இதன்போது, மின்தகன மயானம் அமைப்பதற்கான ஒரு குழுவும் அமைக்கப்பட்டது.<\/p>\n\n\n\n<p>குறித்த குழுவில் தலைவராக கிளிநொச்சி மாவட்ட முன்னாள் வர்த்தக சங்கத்தின் தலைவர் நவரட்ணராஜாவும் செயலாளராக ஆசிரியரும் கரைச்சி பிரதேச சபையின் உறுப்பினருமான சத்தியானந்தனும் பொருளாளராக அதிபர் விக்கினராஜாவும் உபதலைவராக வர்த்தக சங்கத்தின் பொருளாளர் ஆனந்த வடிவேலும்&nbsp; உபசெயலாளராக ரவியும்&nbsp; உறுப்பினர்களாக வைத்தியகலாநிதி மு.சிறீதர், கிளிநொச்சி சேவைச் சந்தையின் தலைவர் இரத்தினமணி மற்றும் ரவீந்திரன் ஆகியோரும்&nbsp; இடம்பெற்றுள்ளனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129530\/\" rel=\"nofollow\">கிளிநொச்சியில் மின் தகன மயானம் அமைப்பது தொடர்பாக கலந்துரையாடல்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129530\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/Karaichchi-Pradeshya-Sabha-700x375-1.jpg"],"pubdate":"Sat, 11 Sep 2021 12:47:19 +0000"},{"title":"ராதாபுரம்: கஞ்சா போதை...`ஓசி’ சிகரெட் தராததால் அரிவாள் வெட்டு! -ஆம்புலன்ஸ் டிரைவருக்கு நேர்ந்த சோகம்","text":"<p>நெல்லை, தென்காசி உள்ளிட்ட தென் மாவட்டங்களில் சமீபகாலமாக கஞ்சா விற்பனை அதிகரித்துவருவதாகக் குற்றச்சாட்டு எழுந்திருக்கிறது. சுலபமாக கஞ்சா கிடைப்பதால் பள்ளி, கல்லூரிகளுக்குச் செல்லும் மாணவர்கள்கூட கஞ்சா பழக்கத்துக்கு அடிமையாகும் நிலை ஏற்பட்டுள்ளது. <\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/police-arrested-a-gang-of-4-four-regarding-a-dispute-in-biriyani-shop\">திருமழிசை: ஓசி பிரியாணிக்குத் தகராறு... பெட்ரோல் குண்டுகளை வீசிப் பதறவைத்த போதை ஆசாமிகள்!<\/a><\/p><p><a href=\"https:\/\/www.vikatan.com\/news\/crime\/140108-auto-driver-who-tried-to-kill-a-labour-in-chennai\">கஞ்சா போதை காரணமாக குற்றச் செயல்கள்<\/a> நடப்பதால், அதன் விற்பனையைத் தடுக்க போலீஸார் நடவடிக்கை எடுக்க வேண்டும் என சமூக ஆர்வலர்கள் தொடர்ச்சியாகக் கோரிக்கை விடுத்துவருகிறார்கள். கஞ்சாவை ஒழித்து இளைஞர்களை மீட்க வேண்டுமென்று பொதுநல மக்கள் இயக்கத்தின் சார்பாக வழக்கறிஞர் இசக்கியப்பன் ஏற்கெனவே போலீஸாருக்குக் கோரிக்கை விடுத்திருந்தார்.<\/p><p>இந்தநிலையில், நெல்லை மாவட்டம் ராதாபுரம் அரசு மருத்துவமனையில் 108 ஆம்புலன்ஸ் டிரைவரை, கஞ்சா போதையில் இருந்த நபர் அரிவாளால் வெட்டிய சம்பவம் நடந்திருக்கிறது. ஆம்புலன்ஸ் டிரைவரான செந்தில்குமார் என்பவருக்குச் சொந்தமான மளிகைக்கடை காரியாகுளம் கிராமத்தில் இருக்கிறது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/3286cda3-6792-4085-b4cf-93f5e717fa30\/driver_1.jpg\" \/><figcaption>சம்பவம் நடந்த மளிகைக்கடை<\/figcaption><\/figure><p>ஆம்புலன்ஸ் டிரைவர் செந்தில்குமாருக்கு இன்று டூட்டி இல்லாததால், மளிகைக்கடையில் இருந்திருக்கிறார். அப்போது அதே பகுதியைச் சேர்ந்த கண்ணன் என்பவர் ஓசியில் சிகரெட் கேட்டிருக்கிறார். பணம் கொடுக்காமல் சிகரெட் கேட்டதால் செந்தில்குமார் கொடுக்க மறுத்திருக்கிறார்.<\/p><p><a href=\"https:\/\/www.vikatan.com\/news\/crime\/140108-auto-driver-who-tried-to-kill-a-labour-in-chennai\">கஞ்சா போதைக்கு அடிமை<\/a>யானதாகக் கூறப்படும் கண்ணன், தனக்கு சிகரெட் கொடுக்க மறுத்த செந்தில்குமாரை அரிவாளால்  வெட்டியிருக்கிறார். தன் மீது வெட்டு விழுவதைத் தடுத்த செந்தில்குமாரின் கையில் வெட்டு விழுந்திருக்கிறது. அதில் அவரது கை விரல்கள் துண்டாகின. செந்தில்குமாரின் அலறல் சத்தம் கேட்டு அக்கம்பக்கத்தில் உள்ளவர்கள் ஓடிவந்ததால் கண்ணன் அங்கிருந்து தப்பியோடிவிட்டார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/519b4961-f961-4847-9321-b7ee2035a532\/driver.jpg\" \/><figcaption>கஞ்சா போதை நபரால் காயமடைந்த டிரைவர் <\/figcaption><\/figure><p>விரல்கள் துண்டான நிலையில் வலியால் துடித்த செந்தில்குமார், நாகர்கோவில், ஆசாரிபள்ளம் அரசு மருத்துவமனையில் சிகிச்சைக்காக அனுமதிக்கப்பட்டிருக்கிறார். இந்தச் சம்பவம் தொடர்பாக வழக்கு பதிவு செய்திருக்கும் ராதாபுரம் போலீஸார் தப்பியோடிய கண்ணனைத் தேடிவருகிறார்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/drug-addicted-person-stabbed-an-ambulance-driver-in-radhapuram","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/ee22a0e9-df7b-43d8-89d8-5f71aef09230\/driver.jpg"],"pubdate":"Sat, 11 Sep 2021 12:41:34 +0000"},{"title":"நாடாளுமன்ற உறுப்புரிமையில் இருந்து விலகுகிறாரா?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இராஜாங்க அமைச்சர் அஜித் நிவாட் கப்ரால், தேசியப் பட்டியல் நாடாளுமன்ற உறுப்புரிமையில் இருந்து விலகுவதற்கான கடிதத்தை நாடாளுமன்ற செயலாளருக்கு அனுப்பவுள்ளதாக தகவல் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில் மத்திய வங்கியின் புதிய ஆளுநராக இராஜாங்க அமைச்சர் அஜித் நிவாட் கப்ரால், நியமிக்கப்பட உள்ளதாகவும் கூறப்படுகின்றது.<\/p>\n\n\n\n<p>அத்துடன், மத்திய வங்கியின் ஆளுநர் பதவிக்கு, அமைச்சரவை அமைச்சரின் அதிகாரம் கிடைக்க உள்ளதாகவும் தெரிவிக்கப்படுகின்றது.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>மேலும், அஜித் நிவாட் கப்ரால் தமது நாடாளுமன்ற உறுப்புரிமையில் இருந்து விலகுகின்றமையினால் வெற்றிடமாகும் தேசியப் பட்டியல் நாடாளுமன்ற உறுப்புரிமைக்கு, தெரிவு செய்யப்பட இருக்கின்றவர் தொடர்பாக எந்ததொரு தகவலும் இதுவரை வெளியாகவில்லை.<\/p>\n\n\n\n<p>இதேவேளை, மத்திய வங்கியின் தற்போதைய ஆளுநராக பதவி வகிக்கும் பேராசிரியர் டபிள்யு.டி.லக்ஷ்மன், எதிர்வரும் செவ்வாய்கிழமை குறித்த பதவியிலிருந்து விலகுவதாக அறிவித்துள்ளமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129527\/\" rel=\"nofollow\">நாடாளுமன்ற உறுப்புரிமையில் இருந்து விலகுகிறாரா?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129527\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/ajith-720x375-1.jpg"],"pubdate":"Sat, 11 Sep 2021 12:39:59 +0000"},{"title":"Breaking:பனாரஸ் இந்து பல்கலைக்கழகத்தில் சுப்ரமணிய பாரதியார் பெயரில் தனி இருக்கை.. பிரதமர் மோடி அதிரடி சரவெடி.","text":"<p>மகாகவி பாரதியாரின் நினைவு தினம் இன்று அனுசரிக்கப்பட்டு வரும் நிலையில் பிரதமர் மோடி முக்கிய அறிவிப்பு ஒன்றை வெளியிட்டுள்ளார். பாரதியார் கல்விபயின்ற பனாரஸ் இந்து பல்கலைக்கழகத்தில் சுப்ரமணிய பாரதியார் பெயரில் தனி இருக்கையை நிறுவ முடிவு செய்யப்பட் டுள்ளதாகவும் அவர் அறிவிப்பு வெளியிட்டுள்ளார்.இதுகுறித்து பிரதமர் நரேந்திர மோடி தனது ட்விட்டர் பக்கத்தில் வெளியிட்டுள்ளார் மகாகவி சுப்ரமணிய பாரதியாரின் நூறாவது நாள் நினைவு நாள் இன்று அனுசரிக்கப்படுகிறது. தமிழக முதலமைச்சர் மு.க ஸ்டாலின் மகாகவி பாரதியாரின் நினைவு நாளான செப்டம்பர் 11ஆம் தேதி மகாகவி தினமாக அரசால் கடைபிடிக்கப்படும் என ஏற்கனவே அறிவிப்பு வெளியிட்டு பாரதியின் புகழுக்கு பெருமை சேர்த்துள்ளார்.&nbsp;<\/p>  <blockquote class=\"twitter-tweet\"> <p dir=\"ltr\" lang=\"hi\">आज इस अवसर पर मैं एक महत्वपूर्ण घोषणा भी कर रहा हूं।<br \/> <br \/> बनारस हिंदू यूनिवर्सिटी में सुब्रमण्य भारती जी के नाम से एक Chair स्थापित करने का निर्णय लिया गया है।<br \/> <br \/> Tamil Studies पर ‘सुब्रमण्य भारती चेयर’ BHU के फेकल्टी ऑफ आर्ट्स में स्थापित होगी: PM <a href=\"https:\/\/twitter.com\/narendramodi?ref_src=twsrc%5Etfw\">@narendramodi<\/a><\/p> — PMO India (@PMOIndia) <a href=\"https:\/\/twitter.com\/PMOIndia\/status\/1436574412522749960?ref_src=twsrc%5Etfw\">September 11, 2021<\/a><\/blockquote>   <p>இந்நிலையில் கவிஞர், எழுத்தாளர், விடுதலை போராட்ட வீரர், &nbsp;சமூக சீர்திருத்தவாதி, இதழியலாளர் என பன்முகத்தன்மை கொண்ட பாரதி தன் எழுத்தால், கவியால் மக்கள் மனதில் விடுதலை வேட்கையை ஊட்டியவர், உறங்கிக் கிடந்த மக்களை இந்திய சுதந்திரத்திற்கு போராட தூண்டியவர், அவர் மறைந்து 100 ஆண்டுகள் நிறைவடைந்துள்ள நிலையில், பாரதியில் நூறாவது நாள் நினைவு தினத்தை முன்னிட்டு தனது டுவிட்டர் பக்கத்தில் தமிழில் பதிவு ஒன்றை வெளியிட்டார் பிரதமர் மோடி&nbsp;சிறப்புவாய்ந்த சுப்ரமணிய பாரதியாரின் நூறாவது நினைவு நாளில் அவருக்கு அஞ்சலி செலுத்துகிறேன், அவரது பெரும்புலமை, நாட்டுக்கு அவர் ஆற்றிய பன்முக பங்கு, சமூக நீதி மற்றும் பெண்களுக்கு அதிகாரமளித்தல் மீதான நன்னெறிகளை நாம் நினைவு கூறுகிறோம் என பதிவிட்டிருந்தார்.&nbsp;<\/p>  <p><img alt=\"\" height=\"457\" src=\"https:\/\/static.asianetnews.com\/images\/01fenj3hyvkhj57m8y070tyf44\/pjimage--7--jpg.jpg\" width=\"800\" \/><\/p>  <p>உத்திரபிரதேச மாநிலம் காசியில் பாரதியார் வாழ்ந்த வீட்டை பராமரிக்க அரசின் சார்பில் நிதி வழங்கப்படும் என ஏற்கனவே முதலமைச்சர் அறிவித்திருந்த நிலையில், தற்போது பிரதமர் மோடியும் தன் பங்கிற்கு முக்கிய அறிவிப்பு ஒன்றை வெளியிட்டுள்ளார். இது குறித்து தனது டுவிட்டர் பக்கத்தில் அவர் பதிவிட்டுள்ளதாவது, இந்த சந்தர்ப்பத்தில் இன்று நானும் மகாகவி பாரதியாரின் நினைவு விஷயத்தில்முக்கிய அறிவிப்பு ஒன்றை வெளியிடுகிறேன், பனாரஸ் இந்து பல்கலைக் கழகத்தில் சுப்பிரமணிய பாரதி பெயரில் தனி இருக்கை நிறுவ முடிவு செய்யப்பட்டுள்ளது. பி.எச்.யு கலை பீடத்தில் தமிழ் ஆய்வுகள் குறித்த சுப்ரமணி பாரதி இருக்கை நிறுவப்படும் என அவர் கூறியுள்ளார். தமிழ் படிக்கவும், தமிழ் ஆய்வு மாணவர்களுக்கு பாரதி இருக்கை பயன்படும் என்று மோடி தெரிவித்துள்ளார். பிரதமரின் இந்த அறிவிப்பு, தேசிய அளவில் மிகவும் முக்கியத்துவம் வாய்ந்ததாக கருதப்படுவதுடன், &nbsp;தமிழர்களுக்கும், நம் மகாகவி பாரதிக்கும் மிகப்பெரிய அங்கீகாரமாக பார்க்கப்படுகிறது.&nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/separate-seat-in-the-name-of-subramania-bharathiar-at-banaras-hindu-university-prime-minister-modi-announcement--qz9d7z","image":["https:\/\/static.asianetnews.com\/images\/01ff9ty415164d177v25g761vr\/modi-bharathi-jpg_760x400.jpg"],"pubdate":"Sat, 11 Sep 2021 12:39:35 +0530"},{"title":"மதுரை: பழைமையான கிரந்த எழுத்து கல்வெட்டு, சிற்பம் கண்டுபிடிப்பு... கடவுளாக வழிபடத் தொடங்கிய மக்கள்!","text":"<p>தமிழரின் தொன்மை நாகரிக பெருமையை பறைசாற்றும் அடையாளங்கள் மதுரையைச் சுற்றி அமைந்துள்ளன. இவற்றை தொல்லியல்துறை மூலம் அரசு ஆய்வுகள் நடத்திவரும் நிலையில், தொல்லியல் ஆர்வலர்களும் தனியாக பலவற்றை கண்டுபிடித்து வருகிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/31fdfa5d-fbca-4c1d-af8f-5b37d6bd972c\/IMG_20210908_190634.jpg\" \/><figcaption>கிரந்த எழுத்து கல்வெட்டு<\/figcaption><\/figure><p>அந்த வகையில் மதுரை மாவட்டம் கருவேலம்பட்டி அருகே, சுமார் 500 ஆண்டு பழைமையான கிரந்த எழுத்துகளுடன் கூடிய கல்வெட்டு மற்றும் சிற்பம் கண்டுபிடிக்கப்பட்டுள்ளது.<\/p><p>கருவேலம்பட்டி பகுதியில் பாண்டியநாடு பண்பாட்டு மையத்தின் தொல்லியல் ஆய்வாளர் முனைவர் து.முனீஸ்வரன் தலைமையில் பேராசிரியர்கள் லெட்சுமண மூர்த்தி, அஸ்வத்தாமன்,  சுப்பிரமணியன், ராமகிருஷ்ணன் ஆகியோர் கள ஆய்வு செய்தபோது தனி பாறையில் கிரந்தம் கல்வெட்டும் புடைப்பு சிற்பமும் கண்டறியப்பட்டன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/37cf0178-e7af-4328-bc25-5d27f09cc350\/IMG_20210908_190649.jpg\" \/><figcaption>கிரந்த எழுத்து கல்வெட்டு<\/figcaption><\/figure><p>இது குறித்து செய்தியாளர்களிடம் பேசிய முனைவர் து. முனீஸ்வரன், \"சூரிய பிரகாஷ் என்பவர் கொடுத்த தகவலின்படி கருவேலம்பட்டி அருகே தனியார் விவசாய நிலத்தில் தனி பாறையில் 2 அடி அகலம், 4 அடி நீளம் கொண்ட 4 வரிகளில் கிரந்தம் எழுத்துகளுடன் கல்வெட்டு பொறிக்கப்பட்டுள்ளது.<\/p><p>இக்கல்வெட்டை படியெடுத்து ஆய்வு செய்ததில் கோபாலகிருஷ்ணன் மகன் என்ற வரியில் தொடங்கி நான்காவது வரியில் தம்மம் என்ற சொல்லில் முடிவு பெறுகிறது. தம்மம் என்ற சொல் இருப்பாதல் தானம் வழங்கப்பட்டது என அறிய முடிகிற இக்கல்வெட்டு காலப்போக்கில் மழை, வெயில் போன்றவாற்றால் தேய்மானம் ஏற்பட்டு சிதைந்துவிட்டதால் தொடர்ச்சியான பொருளை அறிய முடியவில்லை.<\/p><p>இக்கல்வெட்டின் இடதுபுறம் உள்ள பாறையில் 2 அடி அகலம் 3 அடி நீளம் கொண்ட புடைப்பு சிற்பம் செதுக்கப்பட்டுள்ளது. நீண்ட காதுகளுடன், கழுத்தில் அணிகலன் அணிந்த ஆணின் சிற்பமும்,  சரிந்த கொண்டையுடன், நீண்ட காதும் கையில் வளையல் அணிந்து சற்று சாய்ந்த நிலையில் பெண் சிற்பமும் வடிவமைக்கப்பட்டுள்ளன.<\/p><p>அப்பகுதியில் வாழ்ந்த தலைவன் தலைவிக்காக உருவாக்கப்பட்டிக்கலாம். அதிகமான தேய்மானம் ஏற்பட்டதால் முகம் தெளிவற்று காணப்படுகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/38ac4fa2-493c-4fd4-8687-5590d05afeca\/IMG_20210908_WA0045.jpg\" \/><figcaption>கிரந்த எழுத்தைப் படியெடுக்கும் து.முனீஸ்வரன்<\/figcaption><\/figure><p>இக்கல்வெட்டு மற்றும் சிற்பத்தினை தமிழக தொல்லியல் துறையில் இணை இயக்குநராக பணியாற்றி ஓய்வுபெற்ற  முனைவர் சொ.சாந்தலிங்கம் ஐயா உதவியுடன் ஆய்வுசெய்தபோது கி.பி.16-ம் நூற்றாண்டை சேர்ந்தவை என அறிய முடிகிறது. தற்போது மக்கள் இச்சிற்பத்தை நீலன், நீலி என்று தெய்வமாக வழிபட்டு வருகின்றனர்\" என்றார். <\/p><p>மதுரை மாவட்டத்தில் பல்வேறு பகுதிகளில் பாண்டியநாடு பண்பாட்டு மையத்தின் சார்பில் தொல்லியல் ஆய்வாளர் முனைவர் து.முனீஸ்வரன் தலைமையில் குழுவினர் தொடர்ந்து ஆய்வுகளை நடத்தி வருகிறார்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/archaeology\/ancient-inscription-and-carved-statue-found-near-madurai","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/38ac4fa2-493c-4fd4-8687-5590d05afeca\/IMG_20210908_WA0045.jpg"],"pubdate":"Sat, 11 Sep 2021 12:32:43 +0000"},{"title":"`ஆளுநர் என்பவர் மத்திய அரசின் கையாளாகத்தான் இருக்கிறார்!’ -  சி.பி.எம் மாநிலச் செயலாளர் பாலகிருஷ்ணன்","text":"<p>மகாகவி பாரதியாரின் 100-வது நினைவுநாளை முன்னிட்டு தூத்துக்குடி மாவட்டம், எட்டயபுரத்தில் இருக்கும் பாரதியார் இல்லம் மற்றும் நினைவு மண்டபத்திலுள்ள திருவுருவச் சிலைக்கு மார்க்சிஸ்ட் கம்யூனிஸ்ட் கட்சியின் மாநிலச் செயலாளர் பாலகிருஷ்ணன் மாலை அணிவித்து மரியாதை செய்தார். தொடர்ந்து செய்தியாளர்களிடம் பேசிய அவர், ``இந்திய சுதந்திரப் போராட்டத்தின்போது தமிழக மக்களை, தனது பாடல்களால் தட்டி எழுப்பியவர் புரட்சிக் கவிஞர் பாரதியார் என்று சொன்னால் அது மிகையாகாது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/73c11caf-6248-47f8-9035-1bff0eb381c0\/bharathi_com1.jpg\" \/><figcaption>பாரதி சிலைக்கு மாலை அணிவித்த பாலகிருஷ்ணன்<\/figcaption><\/figure><p>தனது பேனா முனையால் ஆங்கிலேயர்களுக்கு அதிர் வேட்டுக்களை உருவாக்கியவர். அவர், இந்திய விடுதலைக்காகப் போராடிய கவிஞர் மட்டும் கிடையாது. சமூகநீதிக்காகவும் போராடியவர். அவர் இடதுசாரி சிந்தனையாளர். பாரதியாரை நினைவுகூரும் வகையில், அவருடைய பெயருக்குப் புகழ் சேர்க்கும் வகையில் தமிழக முதல்வர் ஸ்டாலின் 14 அறிவிப்புகளை அறிவித்திருக்கிறார்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/what-is-the-need-for-bhartiyar-in-contemporary-tamil-nadu\">பாரதியார் நினைவு நூற்றாண்டு: தற்காலத் தமிழகத்திலும் பாரதியின் தேவை என்ன? - சமூக ஆர்வலர்களின் பார்வை<\/a><\/p><p>இந்த அறிவிப்புகள் வரவேற்கத்தக்கவை. முதல்வரின் இந்த அறிவிப்பால் தமிழக மக்களின் இதயத்தில் பாரதியார் என்றென்றும் நிலைத்து வாழ்வார். எட்டயபுரத்தில் பாரதியார் பேரில் நுழைவு வாயில் மற்றும் கலை அரங்கம் அமைக்க வேண்டும் என்பது இப்பகுதி மக்களின் கோரிக்கை. அந்தக் கோரிக்கையையும் தமிழக அரசு நிறைவேற்ற வேண்டும். <\/p><p>பொதுவாக ஆளுநர் என்பவர் மத்திய அரசின் கையாளாகத்தான் இருக்கிறார். ஒரு மாநிலத்துக்கு ஆளுநர் தேவையா என்கிற கேள்வியெல்லாம் இருக்கிறது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/476d7c38-e215-4ef1-926c-f5a52a9fc767\/bharathi_com_2.jpg\" \/><figcaption>பாரதி பிறந்த இல்லத்தில் பாலகிருஷ்ணன்<\/figcaption><\/figure><p>மக்களால் தேர்ந்தெடுக்கப்பட்ட உறுப்பினர்களால் சட்டமன்றத்தில் நிறைவேற்றப்படும் திட்டங்கள்தான் செயல்படுத்தப்பட வேண்டுமே தவிர, ஆளுநர் என்ற மத்திய அரசின் எடுபிடியை வைத்துக்கொண்டு ஒரு மாநில அரசை ஆட்டிப்படைத்து ஆளுவது என்பது பொருத்தமற்றது. அதில் இவரா, அவரா என்ற பாகுபாடு இல்லை. எல்லோரும் அப்படித்தான் இருக்கிறார்கள்” என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/politics\/the-governor-is-the-handmaid-of-the-central-government-says-cpm-state-secretary-bala-krishnan","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/b9e573c6-0c15-4239-b381-b02223155e73\/bharathi_com.jpg"],"pubdate":"Sat, 11 Sep 2021 12:23:49 +0000"},{"title":"அருண்விஜய்யின் ‘பார்டர்’ பட டிரெய்லர் நாளை வெளியீடு..!","text":"<p>இயக்குனர் அறிவழகன் இயக்கத்தில் அருண் விஜய் நடித்துள்ள பார்டர் படத்தின் டிரெய்லர் நாளை வெளியாகும் என அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">TRAILER FROM TOMORROW!!<img alt=\"🤗\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f917.png\" style=\"height: 1em;\" \/><a href=\"https:\/\/twitter.com\/hashtag\/ArunVijayInBorrder?src=hash&amp;ref_src=twsrc%5Etfw\">#ArunVijayInBorrder<\/a><a href=\"https:\/\/twitter.com\/dirarivazhagan?ref_src=twsrc%5Etfw\">@dirarivazhagan<\/a> <a href=\"https:\/\/twitter.com\/ReginaCassandra?ref_src=twsrc%5Etfw\">@ReginaCassandra<\/a> <a href=\"https:\/\/twitter.com\/StefyPatel?ref_src=twsrc%5Etfw\">@StefyPatel<\/a> <a href=\"https:\/\/twitter.com\/SamCSmusic?ref_src=twsrc%5Etfw\">@SamCSmusic<\/a> <a href=\"https:\/\/twitter.com\/All_In_Pictures?ref_src=twsrc%5Etfw\">@All_In_Pictures<\/a> <a href=\"https:\/\/twitter.com\/prabhuthilaak?ref_src=twsrc%5Etfw\">@prabhuthilaak<\/a> <a href=\"https:\/\/twitter.com\/DopRajasekarB?ref_src=twsrc%5Etfw\">@DopRajasekarB<\/a> <a href=\"https:\/\/twitter.com\/EditorSabu?ref_src=twsrc%5Etfw\">@EditorSabu<\/a> <a href=\"https:\/\/twitter.com\/viwinsr?ref_src=twsrc%5Etfw\">@viwinsr<\/a> <a href=\"https:\/\/twitter.com\/11_11cinema?ref_src=twsrc%5Etfw\">@11_11cinema<\/a> <a href=\"https:\/\/twitter.com\/SureshChandraa?ref_src=twsrc%5Etfw\">@SureshChandraa<\/a> <a href=\"https:\/\/twitter.com\/proyuvraaj?ref_src=twsrc%5Etfw\">@proyuvraaj<\/a> <a href=\"https:\/\/t.co\/B9K8L7nfku\">pic.twitter.com\/B9K8L7nfku<\/a><\/p>&mdash; ArunVijay (@arunvijayno1) <a href=\"https:\/\/twitter.com\/arunvijayno1\/status\/1436640483636248578?ref_src=twsrc%5Etfw\">September 11, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>இயக்குனர் அறிவழகன் மற்றும் நடிகர் அருண்விஜய் 2வது முறையாக இணைந்துள்ள படம் பார்டர். இதற்கு முன் குற்றம் 23 படம் இவர்கள் கூட்டணியில் வெளிவந்து நல்ல வரவேற்பை பெற்றது.<\/p>\n\n\n\n<p>பார்டர் படத்தின் பர்ஸ்ட் லுக் அண்மையில் வெளிவந்து ரசிகர்களிடையே பெரும் எதிர்பார்ப்பை ஏற்படுத்தியது. இப்படம் இந்திய ராணுவ உளவாளிகள் பற்றிய கதையாக இருக்கலாம் என எதிர்பார்ப்பு நிலவுகிறது.<\/p>\n\n\n\n<p>இப்படத்தில் நடிகை ரெஜினா அருண்விஜய்க்கு ஜோடியாக நடித்துள்ளார். இப்படத்திற்கு சாம் சி.எஸ். இசையமைத்துள்ளார்.<\/p>\n\n\n\n<p>சமீப காலமாக அருண் விஜய் நடிக்கும் படங்களின் மீதான எதிர்பார்ப்பு ரசிகர்களிடையே மேலோங்கியுள்ளது. அந்த வகையில் இப்படத்தின் வெளியீட்டிற்காக ஆவலுடன் காத்திருக்கின்றனர்.<\/p>\n\n\n\n<p>இந்நிலையில், பார்டர் படத்தின் டிரெய்லர் நாளை வெளியாகும் என அறிவிக்கப்பட்டுள்ளதை அருண்விஜய்யின் ரசிகர்கள் கொண்டாடி வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/arun-vijay-borrder-movie-trailer-releasing-tomorrow-cinema-updates\/\" rel=\"nofollow\">அருண்விஜய்யின் &#8216;பார்டர்&#8217; பட டிரெய்லர் நாளை வெளியீடு..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/arun-vijay-borrder-movie-trailer-releasing-tomorrow-cinema-updates\/","image":["https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f917.png"],"pubdate":"Sat, 11 Sep 2021 12:19:16 +0000"},{"title":"விளம்பரம் தேட வில்லை…. கனகா காட்டம்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கரகாட்டக்காரன் படத்தில் நடித்து மிகவும் பிரபலமான நடிகை கனகா, தான் விளம்பரத்திற்காக எதுவும் செய்யவில்லை என்று கூறியிருக்கிறார்.<\/p>\n\n\n\n<p><img alt=\"விளம்பரம் தேட வில்லை.... கனகா காட்டம்\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/Sep\/202109111355434239_Tamil_News_Tamil-cinema-Kanaga-new-video_SECVPF.gif\" \/>கனகாகங்கை அமரன் இயக்கத்தில் 1989-ல் வெளியான கரகாட்டக்காரன் படத்தில் கதாநாயகியாக நடித்து பிரபலமான கனகா முன்னணி நடிகர்களான ரஜினிகாந்த், விஜயகாந்த், ராமராஜன், பிரபு, கார்த்திக் உள்ளிட்டோரின் படங்களில் நடித்து இருக்கிறார்.<\/p>\n\n\n\n<p>1999-ல் வெளியான விரலுக்கேத்த வீக்கம் படத்தில் நடித்துவிட்டு சினிமாவை விட்டு விலகிய அவர் சில தினங்களுக்கு முன்பு வெளியிட்ட வீடியோவில் தனக்கு மீண்டும் நடிக்க ஆசை உள்ளது என்றும், இதற்காக சினிமாவில் ஏற்பட்டுள்ள மாற்றங்களை கற்கப்போகிறேன் என்றும் தெரிவித்து இருந்தார்.<\/p>\n\n\n\n<p>அந்த வீடியோவை பார்த்த சிலர் மீண்டும் சினிமா வாய்ப்பை பிடிக்க விளம்பரம் தேடும் முயற்சியாக வீடியோ வெளியிட்டு இருக்கிறார் என்று கனகாவை விமர்சித்தனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"கனகா\" src=\"https:\/\/img.maalaimalar.com\/InlineImage\/202109111355434239_1_kanaga-1._L_styvpf.jpg\" title=\"கனகா\" \/><\/figure>\n\n\n\n<p>இதற்கு விளக்கம் அளித்து கனகா வெளியிட்டுள்ள இன்னொரு வீடியோவில், “நான் சினிமாவில் நடிக்க விளம்பரம் தேடி வீடியோ வெளியிடவில்லை. சினிமாவை பற்றி இதுவரை எதுவும் கற்றுக்கொள்ளாமல் இருந்த நான் புதிதாக கற்கலாமா என்று யோசிப்பதாக தெரிவித்து இருந்தேன். <\/p>\n\n\n\n<p>உடனே பலரும் நான் விளம்பரத்துக்காகவும், சினிமா வாய்ப்புக்காகவும் வீடியோவை வெளியிட்டு இருப்பதாக விமர்சிக்கிறார்கள். உங்களுடன் பேசவே வீடியோ வெளியிட்டேன்&#8221; என்று கூறி உள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/09\/129521\/\" rel=\"nofollow\">விளம்பரம் தேட வில்லை&#8230;. கனகா காட்டம்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/09\/129521\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/Sep\/202109111355434239_Tamil_News_Tamil-cinema-Kanaga-new-video_SECVPF.gif","https:\/\/img.maalaimalar.com\/InlineImage\/202109111355434239_1_kanaga-1._L_styvpf.jpg"],"pubdate":"Sat, 11 Sep 2021 12:08:15 +0000"},{"title":"ஓபிஎஸ்க்கு என்னதான் ஆச்சு... முதல்வர் ஸ்டாலினின் திட்டங்களை பட்டியல் போட்டு பாராட்டி, வரவேற்று அறிக்கை.","text":"<p>பாரதியின் பிறந்த தினத்தை மகாகவி நாளாக அரசு சார்பில் கொண்டாடப்படும் என்று அறிவித்ததோடு அவரின் புகழை மீட்டெடுக்க தமிழக முதலமைச்சர் ஸ்டாலின் பல்வேறு அறிவிப்புகள் வெளியிட்டிருப்பதை மனதாரா வரவேற்று பாராட்டுவதாக அதிமுக ஒருங்கிணைப்பாளர் ஓ.பன்னீர் செல்வம் அறிக்கை வெளியிட்டுள்ளார். அதன் முழு விவரம் பின்வருமாறு:-&nbsp;<\/p>  <p>தந்தை பெரியார் பிறந்த நாள் சமூகநீதி நாளாக கொண்டாடப்படும் என்று மாண்புமிகு முதலமைச்சர் அவர்கள் சில தினங்களுக்கு முன்பு அறிவித்தபோது அதனை நான் வரவேற்பதோடு, இந்திய விடுதலைக்கு முன் மொழிப் பற்றும், நாட்டுப் பற்றும் ஒருமைப்பாட்டையும் காவிரி போல் பெருக்கெடுத்து ஓடும் தன் பாட்டுத் திறத்தால் கவிதை நயத்தால் உணர்த்தி உறங்கிக் கிடக்கும் மக்களை தட்டி எழுப்பி விடுதலை உணர்வை ஊட்டிய மகாகவி பாரதியாரை ஒப்பிட்டு தமிழ்நாட்டில் சமுதாய மறுமலர்ச்சியை ஏற்படுத்தியவர் தந்தை பெரியார் அவர்கள் என்று கூறியிருந்தேன். இந்த நிலையில் மகாகவி பாரதியாரின் நூற்றாண்டு நினைவு தினத்தையொட்டி பாரதியார் நினைவு நாளான செப்டம்பர் 11ம் நாள் மகாகவி நாளாக அரசு சார்பில் கொண்டாடப்படும் என்ற அறிவிப்பை முதலமைச்சர் அவர்கள் அறிவித்திருப்பது அனைவரும் வரவேற்கக்கூடிய ஒன்று.&nbsp;<\/p>  <p><img alt=\"\" height=\"533\" src=\"https:\/\/static.asianetnews.com\/images\/01fe63fhvjf0xqv9c1q1k3jsv8\/ops-assembly-jpg.jpg\" width=\"800\" \/><\/p>  <p>தமிழ் மொழியின் சிறப்பை உலகுக்கு உணர்த்திய கவிஞர் மகாகவி பாரதியார் மொழிப்பற்று உடையவனே நாட்டுப்பற்று உடையவனாய் வாழ இயலும் என்பதை மெய்ப்பித்து காட்டியவர், மகாகவி பாரதியார் விடுதலை பாடல்களால் தமிழகத்தை உயிர் பெறச் செய்தவர், மகாகவி பாரதியார் செந்தமிழ் நாடென்னும் போதினிலே இன்பத் தேன் வந்து பாயுது காதினிலே என தாய்நாட்டின் உயர்வை வியந்து பாடிய பாரதி, நாட்டுப் பற்றினை போற்றும் வகையில் வாழிய செந்தமிழ் வாழ்க நற்றமிழர் வாழிய பாரத மணித்திரு நாடு என்று பாரத நாட்டையும் போற்றி மகிழ்ந்தார்.ஆணும் பெண்ணும் நிகரென கொள்வதால் அறிவிலோங்கி இவ்வையகம் தழைக்குமாம் என்ற மகாகவி பாரதியாரின் வாக்கிற்கிணங்க பெண்களின் முன்னேற்றத்திற்காகவும், பெண்ணுரிமையை நிலைநாட்டும் வகையிலும் பெண் குழந்தை பாதுகாப்பு திட்டம், தாலிக்கு தங்கத்துடன் கூடிய திருமண நிதி உதவி திட்டம், &nbsp;ஒருங்கிணைந்த குழந்தை வளர்ச்சி பணிகள் திட்டம், மகளிர் இருசக்கர வாகன திட்டம் என பல்வேறு திட்டங்களை தீட்டி செயல்படுத்தியதோடு, சென்னை திருவல்லிக்கேணியில் மகாகவி பாரதியார் அவர்கள் வாழ்ந்த இல்லத்தை புதுப்பித்து அதனை மக்கள் பயன்பாட்டிற்கு திறந்து வைத்தவர் மாண்புமிகு இதயதெய்வம் புரட்சித்தலைவி அம்மா அவர்கள்.<\/p>  <p><img alt=\"\" height=\"533\" src=\"https:\/\/static.asianetnews.com\/images\/01fcd0z9rb6a4n573bawjdn1j7\/stalin-eps-ops3-jpg.jpg\" width=\"800\" \/><\/p>  <p>ஏழை என்றும், அடிமை என்றும் எவனும் இல்லை சாதியில் என்று பாடிய புரட்சிக் குயில் பாரதியின் நினைவு நாளான செப்டம்பர் 11ம் நாள் மகாகவி நாளாக அரசு சார்பில் கொண்டாடப்படும் என்று அறிவித்ததோடு, பாரதியாரின் தேர்ந்தெடுக்கப்பட்ட பாடல் மற்றும் கட்டுரைகளை தொகுத்து மனதில் உறுதி வேண்டும் என்ற புத்தகத்தை மாணவ மாணவியருக்கு வழங்குதல், பாரதியின் உருவச்சிலைகள் உருவம் பொறித்த கலைப்பொருட்களை பூம்புகார் நிறுவனத்தின் மூலம் குறைந்த விலையில் விற்பனை செய்தல், பாரதி குறித்த நிகழ்வுகளை பாரெங்கும் பாரதி என்ற தலைப்பில் நடத்துதல், திரையில் பாரதி என்ற நிகழ்வுகளை நடத்துதல்,&nbsp;<\/p>  <p>திருச்சி பாரதிதாசன் பல்கலைக்கழகத்தில் பாரதியின் பெயரில் இருக்கை அமைத்தல், உத்தரப்பிரதேச மாநிலம் காசியில் பாரதியார் வாழ்ந்த வீட்டை பராமரிக்க அரசு சார்பில் நிதி உதவி வழங்குதல், உள்ளிட்ட 14 அறிவிப்புகளை மாண்புமிகு தமிழ்நாடு முதலமைச்சர் அவர்கள் அறிவித்து இருக்கிறார். இந்த அறிவிப்புகளை அனைத்திந்திய அண்ணா திராவிட முன்னேற்றக் கழகத்தின் சார்பில் வரவேற்பதோடு, இந்த அறிவிப்புகளை வெளியிட்ட மாண்புமிகு தமிழ்நாடு முதலமைச்சர் மு.க ஸ்டாலின் அவர்களுக்கு எனது மனமார்ந்த நன்றியை தெரிவித்துக் கொள்கிறேன் என ஓ.பன்னீர்செல்வம் தனது அறிக்கையில் கூறியுள்ளார்.&nbsp;<\/p>  <p><img alt=\"\" height=\"313\" src=\"https:\/\/static.asianetnews.com\/images\/01f8z4qbkfwrsh9jz46cx9we6k\/e4o60g-vuausgb0-jpg.jpg\" width=\"800\" \/><\/p>  <p>சட்டமன்ற எதிர்கட்சி துணைத் தலைவராக இருந்தாலும் முதல்வர் ஸ்டாலினின் திட்டங்கள், மற்றும் அவரின் செயல்பாடுகளை தொடர்ந்து ஓபிஎஸ் மற்றும் அதிமுக சட்டமன்ற உறுப்பினர்கள் சிலர் இயல்புக்கு மாறாக மனம் திறந்து பாராட்டி வருகின்றனர். அத்துடன் ஓ.பன்னீர் செல்வம் அளுங்கட்சியினரின் அறிவிப்புகளுக்கு சட்டமன்றத்தில் இணக்கம் காட்டி வருவதுடன், இதுபோல வெளிப்படையாகவே முதல்வர் ஸ்டாலினின் அறிவிப்புகளை அறிக்கையின் வாயிலான &nbsp;பாராட்டி வருகிறார். இது தமிழக அரசியல் களத்தில் நாகரீக மலர்ச்சியில் அடையாளர் என்று கூறிக் கொண்டாலும்கூட, முற்றிலும் இயல்புக்கு மாறானதாக இருந்து வருவது பல்வேறு யூகங்களுக்கு வழிவகுப்பதாக இருந்து வருவது குறிப்பிடதக்கது. &nbsp;<\/p>  <p>&nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/what-s-happen-with-the-ops-chief-minister-stalin-s-plans-are-listed-and-praised-and-a-welcome-statement--qz9bq4","image":["https:\/\/static.asianetnews.com\/images\/01fe63gk0xfdd13k7k78k5ag7y\/ops-assembly-2-jpg_760x400.jpg"],"pubdate":"Sat, 11 Sep 2021 12:07:16 +0530"},{"title":"நாமக்கல்: ஆன்லைன் வகுப்பில் ஆபாசப் படம்?! ; இடமாற்றம் செய்யப்பட்ட ஆசிரியர்! - நடந்தது என்ன?","text":"<p>ராசிபுரம் அருகே 11-ம் வகுப்பு மாணவிகளுக்கு ஆன்லைன் வகுப்பு நடத்தியபோது, பள்ளி ஆசிரியர் ஆபாசப் படம் ஒளிப்பரப்பியதாக பரபரப்பு புகார் எழுந்தது. இதைத் தொடர்ந்து, அந்தப் பள்ளியில் விசாரணை நடத்திய கல்வித்துறை அதிகாரிகள், அந்த உதவி தலைமை ஆசிரியரை வேறு பள்ளிக்கு இடமாற்றம் செய்து உத்தரவிட்டிருக்கின்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/e08261dd-24f4-4016-b7ca-1af8cfe071fe\/namakkal.jpg\" \/><figcaption>நாமக்கல்<\/figcaption><\/figure><p>நாமக்கல் மாவட்டம், ராசிபுரம் அருகேயுள்ள வடுகம் பகுதியில் அரசு மேல்நிலைப்பள்ளி இருக்கிறது. இந்தப் பள்ளியில், இயற்பியல் ஆசிரியராகவும், உதவித் தலைமை ஆசிரியராகவும், பச்சுடையாம்பாளையம் பகுதியைச் சேர்ந்த எடின்பரோ கோமகன் (54) என்பவர் வேலை பார்த்துவருகிறார். இவர், சில தினங்களுக்கு முன்பு, மாலை 3 மணிக்கு பள்ளி மாணவிகளுக்கு ஆன்லைன் மூலம் பாடம் நடத்தினார். இதில், கணித அறிவியல், கணித உயிரியல் பாடப்பிரிவைச் சேர்ந்த பதினோறாம் வகுப்பு மாணவிகள் 21 பேர் பங்கேற்றனர். அப்போது, திடீரென அரைகுறை ஆடையுடன் ஆபாசப் படம் வெளியானதாகக் கூறப்படுகிறது. இதனால், அதிர்ச்சியடைந்த மாணவிகள், தங்களது பெற்றோர்களிடம் தெரிவித்தனர். <\/p><p>இது குறித்து, நாமகிரிப்பேட்டை காவல் நிலையத்துக்கு, ஆன்லைன் மூலம் புகார் அனுப்பப்பட்டது. மேலும், கல்வித்துறை அதிகாரிகளுக்கும் புகார் சென்றது. இதையடுத்து, நாமக்கல் மாவட்ட கல்வி அதிகாரி பாலசுப்பிரமணியம், ராசிபுரம் துணை போலீஸ் சூப்பிரண்டு செந்தில்குமார், சமூகப் பாதுகாப்பு திட்ட தனி தாசில்தார் தமிழ்மணி, நாமகிரிப்பேட்டை போலீஸ் இன்ஸ்பெக்டர் கமலக்கண்ணன் மற்றும் போலீஸார், அந்தப் பள்ளிக்கு நேரில் சென்றனர். பின்னர், ஆபாசப் படம் வெளியானது குறித்து, அவர்கள் உதவித் தலைமை ஆசிரியர் எடின்பரோவிடமும் மாணவிகளிடமும் விசாரணை நடத்தினர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-03\/10223c2f-5f8f-443d-99dd-ce846114e8b7\/6061b21ab388b.jpg\" \/><figcaption>ஆன்லைன் வகுப்பு<\/figcaption><\/figure><p>தொடர்ந்து அதிகாரிகள், 'விசாரணை முடிவில்தான் ஆன்லைன் வகுப்பில் ஆபாசப் படம் வெளியானது எப்படி என்பது தெரியவரும். விசாரணை அறிக்கை மாவட்ட கலெக்டருக்கு அனுப்பப்படும்' என்று தெரிவித்தனர். 'அதன் பின்னரே, மேற்கொண்டு நடவடிக்கை எடுக்கப்படும்' என்றும் அவர்கள் தெரிவித்தனர். <\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/oddities\/education\/doubt-of-common-man-how-to-manage-kids-during-online-classes-for-good-learning\">ஆன்லைன் மூலம் வகுப்புகள்... கற்பதில் ஈடுபாடு இல்லை, என்ன செய்வது? | Doubt of Common Man<\/a><\/p><p>இந்தநிலையில், இயற்பியல் ஆசிரியர் எடின்பரோ கோமகனை, நாமக்கல் மாவட்ட முதன்மைக் கல்வி அதிகாரி பாலுமுத்து வேறு பள்ளிக்கு இடமாற்றம் செய்து உத்தரவிட்டிருக்கிறார். அதன்படி ஆசிரியர் கோமகன், மங்களபுரம் அரசு மேல்நிலைப்பள்ளிக்கு மாற்றப்பட்டிருக்கிறார். ஆனால், ``<a href=\"https:\/\/www.vikatan.com\/news\/education\/college-principal-guides-students-to-attend-online-classes-effectively\">ஆன்லைன் கிளாஸ் <\/a>நடத்தியபோது, இயற்பியல் ஆசிரியர் ஆபாசப் படம் ஒளிபரப்பவில்லை. அவர் ஆன்லைன் மூலம் பாடம் நடத்திக்கொண்டிருந்தபோது, ஏதோ ஒரு லிங்க் மாறி, அரைகுறை ஆடையுடன் ஒரு கார்ட்டூன் படம் மட்டும் ஸ்கிரீனில் வந்திருக்கிறது. அதை எடின்பரோ வேண்டுமென்றே செய்யவில்லை. இதைத் தேவையில்லாமல் பெரிதாக்கி, அவரது பெயரைக் கெடுத்துவிட்டார்கள்\" என்று அவர் தரப்பு ஆசிரியர்கள் தெரிவிக்கின்றனர்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/literature\/humoursatire\/online-classes-atrocities\">அட்ராசிட்டி@ஆன்லைன் கிளாஸ்!<\/a><\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/rasipuram-school-teacher-transfer-after-student-petition-regarding-online-class-issue","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/f9221501-ba2b-42c9-ad04-f4746fc50b52\/vikatan_2020_06_e52c3bf2_cde0_487f_be95_fd951ecce409_distance_learning_online_search_interface_53876.jpg"],"pubdate":"Sat, 11 Sep 2021 12:03:29 +0000"},{"title":"போடுடா வெடிய... சிம்பு ரசிகர்களுக்கு இந்த வருடம் 'மாநாடு' தீபாவளி தான்!! ரஜினியோடு மோதும் STR !!","text":"<p>இயக்குனர் வெங்கட் பிரபு இயக்கத்தில் சிம்பு நடித்து வந்த மாநாடு படத்தின் ஷூட்டிங் பணிகள் நிறைவடைந்த நிலையில், தற்போது இந்த படத்தின் ரிலீஸ் தேதியை படக்குழு அதிகார பூர்வமாக வெளியிட்டு சிம்பு ரசிகர்களை உட்சாகப்படுத்தியுள்ளனர்.<\/p>  <p>சிம்பு நடிப்பில் பிரமாண்டமாக உருவாகியுள்ள 'மாநாடு' படத்தை தயாரிப்பாளர் சுரேஷ் காமாட்சி பெரும் பொருட்செலவில் தயாரித்துள்ளார். இதில் சிம்பு அப்துல் காலிக் என்ற கதாபாத்திரத்தில் நடித்துள்ளார். நடிகை கல்யாணி பிரியதர்‌ஷன் சிம்புவுக்கு ஜோடியாக வருகிறார். இந்த படத்தின் படப்பிடிப்பு பணிகள் அனைத்தும் இறுதி கட்ட பணிகளும் நிறைவடைந்து போஸ்ட் புரொடக்ஷன் பணிகள் தீவிரமாக நடந்து வருகிறது.<\/p>  <p><img alt=\"\" height=\"533\" src=\"https:\/\/static.asianetnews.com\/images\/01f44434wavrkzcek310p73rr7\/s3-jpg.jpg\" width=\"800\" \/><\/p>  <p>அரசியலை மையப்படுத்தி உருவாகியுள்ள இந்தப்படத்தின் ’மெர்ஸைலா’ என்கிற ஃபர்ஸ்ட் சிங்கிள் வெளியாகி ரசிகர்கள் மத்தியில் நல்ல வரவேற்பை பெற்றது. மதன் கார்க்கி எழுதியுள்ள இந்தப் பாடலை யுவனும், அவரது சகோதரி பவதாரணியும் இணைந்து பாடி இருந்தனர். யுவனின் யு1 ரெக்கார்ட்ஸ் ஆடியோ உரிமையைப் பெற்றிருந்தது குறிப்பிடத்தக்கது. இதை தொடர்ந்து இப்படம் குறித்த அடுத்தடுத்த அப்டேட்டுகள் விரைவில் வெளியாகும் என ரசிகர்கள் காத்திருந்தனர்.<\/p>  <p><img alt=\"\" height=\"533\" src=\"https:\/\/static.asianetnews.com\/images\/01f44433cpq27d2qk141x1k4nk\/s1-jpg.jpg\" width=\"800\" \/><\/p>  <p>இந்நிலையில், இந்த படத்தின் இயக்குனர் வெட்கட் பிரபு இன்று காலை 11 :25 மணிக்கு மாநாடு குறித்த முக்கிய தகவல் வெளியாக உள்ளது என அறிவித்திருந்தார். கண்டிப்பாக ரிலீஸ் தேதி குறித்த தகவலாகத்தான் இருக்கும் என ரசிகர்கள் எதிர்பார்த்த நிலையில், சிம்பு ரசிகர்களின் ஆசையை நிறைவேற்றும் விதமாக, ரிலீஸ் குறித்த தகவலை வெளியிட்டு, இந்த வருட தீபாவலிமையை இரட்டை தீபாவளியாக மாற்றியுள்ளனர் படக்குழுவினர். எனவே இம்முறை சிம்பு நடிகர் ரஜினிகாந்துடன் மோத உள்ளது உறுதியாகியுள்ளது. இந்த தகவலை சிம்பு ரசிகர்கள் ட்விட்டரில் ட்ரெண்ட் செய்து வருகிறார்கள்.<\/p>  <p><br \/> &nbsp;<\/p>  <blockquote class=\"twitter-tweet\"> <p dir=\"ltr\" lang=\"en\">Then<br \/> <br \/> Pongal with <a href=\"https:\/\/twitter.com\/hashtag\/Thalapathy?src=hash&amp;ref_src=twsrc%5Etfw\">#Thalapathy<\/a> <a href=\"https:\/\/twitter.com\/actorvijay?ref_src=twsrc%5Etfw\">@actorvijay<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/Master?src=hash&amp;ref_src=twsrc%5Etfw\">#Master<\/a> vs <a href=\"https:\/\/twitter.com\/hashtag\/Eswaran?src=hash&amp;ref_src=twsrc%5Etfw\">#Eswaran<\/a> 💥<br \/> <br \/> Now<br \/> <br \/> Diwali with <a href=\"https:\/\/twitter.com\/hashtag\/ThalaAjith?src=hash&amp;ref_src=twsrc%5Etfw\">#ThalaAjith<\/a><br \/> <a href=\"https:\/\/twitter.com\/hashtag\/Valimai?src=hash&amp;ref_src=twsrc%5Etfw\">#Valimai<\/a> vs <a href=\"https:\/\/twitter.com\/hashtag\/Maanaadu?src=hash&amp;ref_src=twsrc%5Etfw\">#Maanaadu<\/a> 💥<br \/> <br \/> Diwali game is getting tough!!! 🥵<a href=\"https:\/\/twitter.com\/hashtag\/MaanaduDeepavali?src=hash&amp;ref_src=twsrc%5Etfw\">#MaanaduDeepavali<\/a> <a href=\"https:\/\/twitter.com\/SilambarasanTR_?ref_src=twsrc%5Etfw\">@SilambarasanTR_<\/a> <a href=\"https:\/\/twitter.com\/vp_offl?ref_src=twsrc%5Etfw\">@vp_offl<\/a> <a href=\"https:\/\/twitter.com\/thisisysr?ref_src=twsrc%5Etfw\">@thisisysr<\/a> <a href=\"https:\/\/t.co\/0MpsIkQILV\">pic.twitter.com\/0MpsIkQILV<\/a><\/p> — South Film Views (@SouthFilmViews_) <a href=\"https:\/\/twitter.com\/SouthFilmViews_\/status\/1436570670918291458?ref_src=twsrc%5Etfw\">September 11, 2021<\/a><\/blockquote>   <p>&nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/cinema\/simbu-acting-manadu-release-date-officially-announced-qz9be1","image":["https:\/\/static.asianetnews.com\/images\/01dva25kgw9x708rjvn6ac0735\/manadu-2-jpg_760x400.jpg"],"pubdate":"Sat, 11 Sep 2021 12:00:01 +0530"},{"title":"நாமக்கல்: 3 ஆண்டுகள்; ரூ. 60 லட்சம் மதிப்பு! - திருடுபோன 301 செல்போன்களை மீட்ட போலீஸ்","text":"<p>கடந்த மூன்று ஆண்டுகளில் தொலைந்துபோன, ரூ. 60 லட்சம் மதிப்பிலான 301 செல்போன்களை தனிப்படை அமைத்து மீட்டு, அவற்றை உரியவர்களிடம் நாமக்கல் மாவட்ட எஸ்.பி வழங்க நடவடிக்கை எடுத்த முயற்சி, நாமக்கல் மாவட்ட மக்களைப் பாராட்டவைத்திருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/85898342-0c6a-45a9-873f-6ef13a935f22\/cellphones.jpg\" \/><figcaption>மீட்கப்பட்ட செல்போன்கள்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/namakkal-youth-murdered-aged-women-for-money\">`திருடச் சென்றபோது எழுந்துவிட்டார்!’ - 92 வயது மூதாட்டியை, குழவிக்கல்லைப் போட்டுக் கொன்ற இளைஞர்<\/a><\/p><p>நாமக்கல் மாவட்டத்தில் கடந்த 2019-ம் ஆண்டு முதல் 2021-ம் ஆண்டு வரை தொலைந்துபோன செல்போன்களைக் கண்டுபிடித்து தரக் கோரி, 585 பேர் நாமக்கல் மாவட்ட போலீஸ் நிலையங்கள், சைபர் க்ரைம் என்று பல இடங்களில் புகார் செய்துள்ளனர். அதோடு, தொடர்ந்து மக்களிடம் செல்போன்கள் திருடுபோவது வாடிக்கையாகத் தொடரவும் செய்தது. இதைத் தடுக்கவும், ஏற்கெனவே தொலைந்துபோன செல்போன்களைக் கண்டுபிடிக்கவும், நாமக்கல் மாவட்ட போலீஸ் சூப்பிரண்டு சரோஜ்குமார் தாக்கூர் உத்தரவிட்டார். அதற்காக, சைபர் குற்றப்பிரிவு கூடுதல் போலீஸ் சூப்பிரண்டு செல்லபாண்டியன் தலைமையில் தனிப்படை அமைக்கப்பட்டது. இந்தத் தனிப்படையினர், மாவட்டம் முழுவதும் இது குறித்து சோதனை நடத்தினர். அந்த வகையில், இதுவரை 301 செல்போன்களை மீட்டுள்ளனர். அவற்றை உரிய நபர்களிடம் ஒப்படைக்கும் நிகழ்ச்சி, நாமக்கல் மாவட்ட ஆயுதப்படை வளாகத்தில் நடைபெற்றது. மீட்கப்பட்ட செல்போன்களைப் பார்வையிட்ட நாமக்கல் மாவட்ட எஸ்.பி சரோஜ்குமார் தாக்கூர் உரிய நபர்களிடம் வழங்கினார்.<\/p> <figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/36468d4e-7dad-4ef2-b342-3b2abafdeef6\/cellphones_2.jpg\" \/><figcaption>மீட்கப்பட்ட செல்போன்கள்<\/figcaption><\/figure><p>பின்னர், செய்தியாளர்களிடம் பேசிய அவர், ``நாமக்கல் மாவட்டத்தில் கடந்த மூன்று ஆண்டுக்காலத்தில் 585 செல்போன்கள் தொலைந்திருப்பதாகப் புகார்கள் வரப்பெற்றுள்ளன. இவற்றில், சுமார் ரூ.60 லட்சம் மதிப்பிலான 301 செல்போன்கள் மீட்கப்பட்டு, உரிய நபர்களிடம் ஒப்படைக்கப்பட்டுள்ளன. மீதமுள்ள 284 செல்போன்களையும் மீட்க நடவடிக்கை மேற்கொள்ளப்பட்டுவருகிறது. பொதுமக்கள் தங்கள் செல்போன், பணம் சம்பந்தமாக சைபர் குற்றங்கள் நடைபெறும்போது, உடனடியாக தேசிய உதவி மைய எண்ணான 155260 என்ற எண்ணையும், குழந்தைத் திருமணம் சம்பந்தமான புகார்களுக்கு 1098 என்ற எண்ணையும், பெண்கள் சம்பந்தமான புகார்களுக்கு 181 என்ற எண்ணையும் தொடர்புகொள்ள வேண்டும். பணத்தை இரட்டிப்புச் செய்துதருவதாக யாராவது கூறினால், ஏமாறக் கூடாது\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/namakkal-police-recovered-301-cellphones","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/4229d053-fe2a-404c-a6a4-7002222c5072\/cellphones___.jpg"],"pubdate":"Sat, 11 Sep 2021 11:52:11 +0000"},{"title":"காதில் பூ வைத்திருக்கும் ரம்யா நம்பீசன்.. இணையத்தில் வெளியான அழகான புகைப்படம்","text":"<p>தமிழில் குள்ளநரி கூட்டம், பீட்சா, சேதுபதி, டமால் டுமீல் போன்ற படங்களில் நடித்து பிரபலமானவர் ரம்யா நம்பீசன். இவர் நடிப்பு மட்டுமல்லாமல், ஒரு சில படங்களில் பாடல்களையும் பாடியுள்ளார். தமிழ் சினிமாவில் இவருக்கென ஒரு தனி ரசிகர் பட்டாளம் உள்ளது.<\/p>\n<p>தற்போது தொகுப்பாளராக இருந்து ஹீரோவாக அறிமுகமான ரியோ ராஜுக்கு ஜோடியாக பிளான் பண்ணி பண்ணனும் எனும் படத்தில் ரம்யா நம்பீசன் நடித்து வருகிறார். ஊரடங்கு காரணமாக படப்பிடிப்பு தள்ளிச் சென்றுள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_254697\" style=\"width: 610px;\"><img alt=\"remya nambeesan\" class=\"wp-image-254697 size-full\" height=\"901\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/ramya-nabesan.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-254697\">remya nambeesan<\/p><\/div>\n<p>பொதுவாக நடிகைகள் படங்களில் பிசியாக நடித்து வந்தாலும், அவ்வப்போது போட்டோ ஷூட் நடத்தி சோசியல் மீடியாவில் புகைப்படங்களை பதிவிடுவதை வழக்கமாக கொண்டுள்ளனர். அந்த வகையில் நடிகை ரம்யா நம்பீசனும் சோசியல் மீடியாவில் ஆக்டிவாக இருந்துவருகிறார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_254696\" style=\"width: 610px;\"><img alt=\"ramya nambeesan\" class=\"wp-image-254696 size-full\" height=\"901\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/ramaya-nabesan.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-254696\">ramya nambeesan<\/p><\/div>\n<p>இன்ஸ்டாகிராமில் பதிவிடும் இவரது புகைப்படங்களுக்கு ரசிகர்கள் மத்தியில் நல்ல வரவேற்பு இருந்து வருகிறது. அந்த வரிசையில் தற்போது சிம்பிளாக புடவை அணிந்து க்யூட்டான புகைப்படம் ஒன்றை பதிவிட்டுள்ளார். இதனை கண்ட ரசிகர்கள் லைக்ஸ்களை குவித்து வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/remya-nambeesan-latest-viral-new-photo\/\" rel=\"nofollow\">காதில் பூ வைத்திருக்கும் ரம்யா நம்பீசன்.. இணையத்தில் வெளியான அழகான புகைப்படம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/remya-nambeesan-latest-viral-new-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/ramya-nabesan.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/ramaya-nabesan.jpg"],"pubdate":"Sat, 11 Sep 2021 11:49:27 +0000"},{"title":"அத்தை செய்த எக்குத்தப்பான காரியம்... 16 வயது சிறுவனை அடைய ஆசை... கடைசியில் நடந்த திடீர் திருப்பம்..!","text":"<p>தனது அத்தை தனக்கு பாலியல் தொல்லை தருவதாக 16 வயது சிறுவன் புகார் தெரிவித்துள்ளான். பாலியல் ரீதியிலான வன்முறைகள் அரங்கேறுவது நாளுக்கு நாள் அதிகரித்து வருகிறது. மாற்றார்கள் சிறுவர்களுக்கு பாலியல் தொல்லை கொடுத்து வந்தது போய், சொந்த அண்ணன், பெற்ற தகப்பன், உற்றார் உறவினர்கள் என பெண்களுக்கு பாலியல் தொல்லை கொடுத்து வந்த நிலையில், சிறுவர்களுக்கும் அவர்களது சித்தி, அத்தை மூலம் பாலியல் தொல்லை ஏற்பட்டு வருகிறது.<img alt=\"\" height=\"469\" src=\"https:\/\/static.asianetnews.com\/images\/01ekkpe5b2v2t4tbg7b4z62q66\/girl-child-rape-photo-story-17-jpg.jpg\" width=\"800\" \/><\/p>  <p>சென்னை, வில்லிவாக்கம் பகுதியில் வசித்து வருபவன் அந்த சிறுவன். இந்நிலையில் தனியாக இருக்கும் போது தனது அத்தைபல நாட்களாக தன்னை பாலியல் ரீதியிலாக அணுகுவதாகவும், பல முறை எச்சரித்தும் பாலியல் துஷ்பிரயோகம் செய்ய முற்படுவதாகவும் குற்றம்சாட்டியுள்ளான். வெகுநாட்களாக இந்த சிக்கலை சந்தித்து வந்துள்ளான்.<img alt=\"\" height=\"451\" src=\"https:\/\/static.asianetnews.com\/images\/01ff1jarrx44nn4ahz3pdc1grv\/rape-jpg.jpg\" width=\"800\" \/><\/p>  <p>இந்நிலையில், தனியாக இருக்கும் தனக்கு அத்தை பாலியல் ரீதியாக துன்புறுத்துவதாக குழந்தைகள் நல அமைப்பிற்கு அந்த சிறுவன் தொலைபேசி வாயிலாக புகார் தெரிவித்துள்ளான். இந்த நிலையில் குழந்தைகள் நல அமைப்பின் உதவியுடன் சென்னை வில்லிவாக்கம் காவல் நிலையத்தில் வழக்கு பதிவு செய்யப்பட்டு அந்த சிறுவனின் அத்தை மீது போக்சோ சட்டத்தின் கீழ் வழக்குப்பதிவு செய்யப்பட்டுள்ளது.&nbsp;<\/p>  <p><br \/> &nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/crime\/the-best-thing-that-aunty-did-the-desire-to-reach-out-to-a-16-year-old-boy-the-last-sudden-turn-qz9ams","image":["https:\/\/static.asianetnews.com\/images\/01fcg7kpk3cy1qfm0shdxejrg2\/rape-case-jpg_760x400.jpg"],"pubdate":"Sat, 11 Sep 2021 11:43:41 +0530"},{"title":"குளத்தில் மூழ்கிய குழந்தைகள்; துயரத்தில் தந்தையும் தற்கொலை! - மனதை உலுக்கும் கடைசிப் புகைப்படங்கள்","text":"<p>கிருஷ்ணகிரி மாவட்டம், ஊத்தங்கரை அருகேயுள்ள கல்லூர் கிராமத்தைச் சேர்ந்தவர் லோகேஸ்வரன். இவரின் மனைவி மீனாட்சி. இவர்களுக்கு 8 வயதில் ஜஸ்வந்த் என்ற மகனும், 6 வயதில் ஹரிப்ரீத்தா என்ற மகளும் இருந்தனர். கல்லூரிலுள்ள அரசுப் பள்ளியில் ஜஸ்வந்த் நான்காம் வகுப்பும், ஹரிப்ரீத்தா இரண்டாம் வகுப்பும் படித்துவந்தனர். இந்தநிலையில், திருப்பத்தூர் மாவட்டம், ஆம்பூர் அருகே கடாம்பூர் கிராமத்திலுள்ள மாமியார் வீட்டில் குடும்பத்துடன் தங்கியிருந்த லோகேஸ்வரன், நேற்று அருகிலுள்ள கைலாசகிரி மலைக்குச் சென்றார். அவருடன் மனைவி, குழந்தைகளும் சென்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/f3703f5b-571b-461d-b767-a8b566f0651e\/WhatsApp_Image_2021_09_11_at_3_51_37_PM__1_.jpeg\" \/><figcaption>கடைசியாக எடுக்கப்பட்ட புகைப்படம்<\/figcaption><\/figure><p>மலையில் ஆங்காங்கே குழந்தைகளை நிற்கவைத்து செல்போனில் போட்டோ எடுத்த லோகேஸ்வரன் பின்னர் அங்குள்ள குளத்தின் அருகிலிருக்கும் பாறைமீது படுத்திருக்கிறார். அப்போது, விளையாடிக்கொண்டிருந்த இரண்டு குழந்தைகளும் கால் தவறி குளத்தில் விழுந்ததாகக் கூறப்படுகிறது. தண்ணீருக்குள் மூழ்கிய குழந்தைகளை லோகேஸ்வரன் மீட்க முயன்றிருக்கிறார். ஆழமான பகுதி என்பதால் குழந்தைகளை அவரால் காப்பாற்ற முடியவில்லை. கதறி அழுதார். உதவிக்கும் ஆளில்லை. இதையடுத்து, அங்கு கண்காணிப்புப் பணியிலிருந்த போலீஸ்காரர் அருகிலுள்ள உமராபாத் காவல் நிலையத்துக்குத் தகவல் கொடுத்திருக்கிறார்.<\/p><p>தகவல் கிடைத்தவுடன் காவல்துறையினரும், தீயணைப்புத்துறையினரும் சம்பவ இடத்துக்கு விரைந்து வந்தனர். குளத்தில் மூழ்கிய இரண்டு குழந்தைகளையும் சடலங்களாக மீட்டனர். மலையிலிருந்து குறிப்பிட்ட தூரத்துக்கு சாலை வசதியில்லை என்பதால் பெண் குழந்தையின் சடலத்தை உமராபாத் போலீஸ் எஸ்.ஐ காந்தி தனது தோளில் சுமந்துகொண்டு வந்து ஆம்புலன்ஸில் ஏற்றினார். அதேபோல், சிறுவனின் சடலத்தையும் தூக்கிக்கொண்டு வந்தனர். பிரேத பரிசோதனைக்காக இரு உடல்களும் ஆம்பூர் அரசு மருத்துவமனைக்கு அனுப்பிவைக்கப்பட்டன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/efe9cc59-115c-4d09-8503-ea7f234b63b8\/WhatsApp_Image_2021_09_11_at_3_51_37_PM__6_.jpeg\" \/><figcaption>பெண் குழந்தையின் சடலத்தை தோளில் சுமந்துவரும் எஸ்.ஐ காந்தி<\/figcaption><\/figure><p>கடைசியாக எடுக்கப்பட்ட புகைப்படமே இரண்டு குழந்தைகளின் கடைசிப் புன்னகையாகவும் மாறிவிட்டது. இரண்டு குழந்தைகளையும் பறிகொடுத்த துயரத்தில் இருந்த லோகேஸ்வரன், மீனாட்சி தம்பதியர் கதறி அழுதுகொண்டே இருந்தனர். <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\">இன்று காலை ஆம்பூர் ரயில் நிலையப் பகுதிக்குச் சென்ற இருவரும் குளிர்பானத்தில் விஷம் கலந்து குடித்து தற்கொலை செய்துகொள்ள முடிவுசெய்தனர்.<\/a> விஷம் கலந்த குளிர்பானத்தை லோகேஸ்வரன் குடித்த பின்பு மீனாட்சியும் வாங்கிக் குடிக்க முயன்றிருக்கிறார். அப்போது, லோகேஸ்வரன் பாட்டிலைத் தட்டிவிட்டார். <\/p><p>இதனால், அதிர்ச்சியடைந்த மீனாட்சி விஷம் குடித்த கணவரை காப்பாற்றக் கோரி கூச்சலிட்டார். அருகிலிருந்தவர்கள் அவரை மீட்டு ஆம்பூர் அரசு மருத்துவமனைக்குக் கொண்டு சென்றனர். ஆனால் அவர் பரிதாபமாக மரணமடைந்துவிட்டார். இது தொடர்பாகவும் காவல்துறையினர் விசாரணை மேற்கொண்டுவருகிறார்கள். இந்தச் சம்பவம், ஆம்பூர், ஊத்தங்கரையிலுள்ள அவர்களின் உறவினர்களிடையே பெரும் சோகத்தை ஏற்படுத்தியுள்ளது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/after-2-children-died-in-pond-father-suicide-near-ambur","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/b5b2f344-724b-40dd-9139-c52244878ae9\/11.JPG"],"pubdate":"Sat, 11 Sep 2021 11:35:02 +0000"},{"title":"'வீரமே வாகை சூடும்' ரிலீஸ் குறித்த தகவலை வெளியிட்ட நடிகர் விஷால்!!","text":"<p>நடிகர் விஷால் நடித்துள்ள 'வீரமே வாகை சூடும்' படத்தின் ஃபர்ஸ்ட் லுக் போஸ்டர் அவரது பிறந்தநாளை முன்னிட்டு வெளியான நிலையில் தற்போது இந்த படத்தின் ரிலீஸ் தேதி குறித்த தகவலை, நடிகர் விஷால் அவரது ட்விட்டர் பக்கத்தில் வெளியிட்டுள்ளார்.<\/p>  <p>நடிகர் விஷால் அடுத்தடுத்து ஆக்ஷன் காட்சிகள் நிறைந்த படங்களிலேயே நடிக்க அதிக ஆர்வம் காட்டி வருகிறார். அந்த வகையில், &nbsp;'எனிமி' மற்றும் 'துப்பறிவாளன் 2 ' என இரண்டு ஆக்ஷன் படங்களை தன் கையில் வைத்துள்ள விஷால், தன்னுடைய 31 ஆவது படத்தை, அறிமுக இயக்குனர் து.ப.சரவணன் என்பவர் இயக்கத்தில் நடித்து வருகிறார்.<\/p>  <p><img alt=\"\" height=\"448\" src=\"https:\/\/static.asianetnews.com\/images\/01f8cc4nht1qg8tc3zqe11vak3\/1623237783325-png.jpg\" width=\"800\" \/><\/p>  <p>இந்த படத்தில் விஷாலுக்கு ஜோடியாக, டிம்பிள் ஹயாதி நடித்து வருகிறார். இப்படத்தின் படப்பிடிப்பு பணிகள் ஹைதராபாத்தில் உள்ள, ராமோஜிராவ் பிலிம் சிட்டியில் விறுவிறுப்பாக நடந்து வந்தது. அப்போது ஆக்ஷன் காட்சிகளை தத்ரூபமாக படமாக்க பல்வேறு ரிஸ்க் எடுத்து விஷால் நடித்திருந்தார். இதுகுறித்த காட்சிகள் எடுக்கப்பட்ட வீடியோ ஒன்றும் சமூக வலைத்தளத்தில் வைரலாகியது. மேலும் விஷாலுக்கும் சில லேசான அடிகள் ஏற்பட்டது. பின்னர் 'எனிமி' படத்தின் பணிக்காக சிறு இடைவெளி விட்ட விஷால் மீண்டும் இந்த படத்தில் தன்னுடைய முழு கவனத்தையும் செலுத்தி வருகிறார்.<\/p>  <p><img alt=\"\" height=\"451\" src=\"https:\/\/static.asianetnews.com\/images\/01fe8a37w4a2q1frpdgx1sqwj4\/kwsuw59u-jpg.jpg\" width=\"800\" \/><\/p>  <p>விரைவில் 'வீரமே வாகை சூடும்' படத்தின் படப்பிடிப்பு பணிகள் முடிக்கப்பட்டு, போஸ்ட் புரொடக்ஷன் பணிகள் துவங்கும் என எதிர்பார்க்கப்படுகிறது. இந்நிலையில் நடிகர் விஷால் அவருடைய ட்விட்டர் பக்கத்தில், இந்த படத்தின் ரிலீஸ் தேதி குறித்த தகவலை புதிய போஸ்டருடன் வெளியிட்டுள்ளார். அதில் டிசம்பர் மாதம் இப்படம் வெளியாக உள்ளதாக தெரிவிக்கப்பட்டுள்ளது.&nbsp;<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Here we go, presenting the Second Look of <a href=\"https:\/\/twitter.com\/hashtag\/VeerameVaagaiSoodum?src=hash&amp;ref_src=twsrc%5Etfw\">#VeerameVaagaiSoodum<\/a><br \/><br \/>Teaser &amp; Mesmerising Single from Yuvan coming soon <a href=\"https:\/\/twitter.com\/hashtag\/VVSFromDecember?src=hash&amp;ref_src=twsrc%5Etfw\">#VVSFromDecember<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/VVS?src=hash&amp;ref_src=twsrc%5Etfw\">#VVS<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/VVSSecondLook?src=hash&amp;ref_src=twsrc%5Etfw\">#VVSSecondLook<\/a> <a href=\"https:\/\/t.co\/PgcA6aHDPK\">pic.twitter.com\/PgcA6aHDPK<\/a><\/p>&mdash; Vishal (@VishalKOfficial) <a href=\"https:\/\/twitter.com\/VishalKOfficial\/status\/1436290905397334033?ref_src=twsrc%5Etfw\">September 10, 2021<\/a><\/blockquote> <\/p>","link":"https:\/\/tamil.asianetnews.com\/cinema\/actor-vishal-acting-veerame-vagai-soodum-release-date-announced-qz9a7f","image":["https:\/\/static.asianetnews.com\/images\/01ff9q81yhjsbe86cn2fpjp2gw\/bfbs7wz6-jpg_760x400.jpg"],"pubdate":"Sat, 11 Sep 2021 11:34:28 +0530"},{"title":"அய்யய்யோ மக்களே.. இன்னும் இந்த கொடூரம் நம்மளவிட்டு போகல.. தயவு செய்து இதை செய்யாதிங்க.. அலறும் ராதாகிருஷ்ணன்.","text":"<p>கொரோனா இன்னும் போகவில்லை என்றும், கடந்த 5 நாட்களில் கொரோனா தொற்று மீண்டும் அதிகரித்துள்ளது என்றும் தமிழக சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன் எச்சரித்துள்ளார். எனவே மக்கள் தேவையற்ற பயணங்களை தடுக்க வேண்டும் என்றும் அவர் வலியுறுத்தியுள்ளார். கடந்த 2019ஆம் ஆண்டு டிசம்பர் மாதம் சீனாவில் பரவிய கொரோனா வைரஸ் ஒட்டுமொத்த உலகையும் கபளீகரம் செய்துள்ளது. உலகத்திலேயே அமெரிக்காவுக்கு அடுத்து கொரோனாவால் கடுமையாக பாதிக்கப்பட்ட நாடுகளின் பட்டியலில் இந்தியா இரண்டாவது இடத்தில் உள்ளது.&nbsp;<\/p>  <p><img alt=\"\" height=\"450\" src=\"https:\/\/static.asianetnews.com\/images\/01ff2c3kbkcfvmtdh460tbbmbd\/973884-main-jpg.jpg\" width=\"800\" \/><\/p>  <p>தென் இந்தியாவை பொருத்தவரையில் கேரளா கொரோனா வைரஸ் முதல் அலையை சிறப்பாக செயல்பட்டு கட்டுப்படுத்தினாலும்கூட இரண்டாவது அலை மற்றும் அதைத் தொடர்ந்து தற்போது அங்கு வைரஸ் தொற்றின் எண்ணிக்கை பன்மடங்கு அதிகரித்துள்ளது. இந்நிலையில் தமிழகம், ஆந்திரா, கர்நாடகா உள்ளிட்ட மாநிலங்களில் பாதுகாப்பு நடவடிக்கை தீவிரப்படுத்தப்பட்டுள்ளது. அதேபோல் விரைவில் 3வது அலை ஏற்படக்கூடும் &nbsp;என்பதால், திருவிழாக்கள் மற்றும் பண்டிகைகள் போன்றவற்றுக்கு தடை விதித்து மக்கள் கூட்டம் கூடுவதை தவிர்க்க வேண்டுமெனவும் மத்திய அரசு தொடர்ந்து வலியுறுத்தி வருகிறது. தடுப்பூசியால் மட்டுமே கொரோனாவை முழுவதுமாக கட்டுப்படுத்த முடியும் என்பதால், தமிழகத்தில் நாளை சுமார் 10,000 தடுப்பூசி முகாம்கள் அமைத்து லட்சக்கணக்கான மக்களுக்கு தடுப்பூசி செலுத்த திட்டமிடப்பட்டுள்ளது.&nbsp;<\/p>  <p><img alt=\"\" height=\"600\" src=\"https:\/\/static.asianetnews.com\/images\/01fdvm9wdrkkt6ae57qaeg8a2p\/jpg-jpg.jpg\" width=\"800\" \/><\/p>  <p>இந்நிலையில் சென்னை &nbsp;நந்தம்பாக்கத்தில் உள்ள வர்த்தக மையத்தில் நடைபெற்ற நிகழ்ச்சியில் கலந்து கொண்ட தமிழக நல்வாழ்வுத்துறை செயலாளர் ராதாகிருஷ்ணன், பின்னர் செய்தியாளர்களை சந்தித்தார். அப்போது கூறிய அவர், நாளை தமிழகம் முழுவதும் மெகா தடுப்பூசி முகாம் நடைபெற உள்ளது, மக்கள் தேவைக்கு ஏற்ப முகாம்கள் அமைத்துள்ளோம், காலை 7 மணி முதல் இரவு 7 மணி வரை அந்த முகாம்களில் செயல்படும். தற்போது 2000 முகாம்களில் இருக்கும் நிலையில் 40 ஆயிரம் முகாம்கள் நாளை நடைபெற உள்ளது. சமூக இடைவெளியை கடைப்பிடிக்கும் வாகையில் முகாம்கள் அதிகரிக்கப்பட்டுள்ளது.<\/p>  <p><img alt=\"\" height=\"450\" src=\"https:\/\/static.asianetnews.com\/images\/01fdmhxsejk92b979wrcycfbvw\/1da2767f-064d-491b-8236-82f24bcb429c-jpg.jpg\" width=\"800\" \/><\/p>  <p>கடந்த 10 நாட்களில் 45 லட்சம் தடுப்பூசிகள் போடப்பட்டுள்ளது. தற்போது அரசின் கையிருப்பில் 30 லட்சம் தடுப்பூசிகள் உள்ளன. &nbsp;கடந்த 5 நாட்களில் கொரோனா தொற்று மீண்டும் அதிகரித்துள்ளது. சில மாவட்டங்களில் அதன் விழுக்காடு 2 சதவீதமாக உள்ளது, இன்னும் கொரோனா நம்மைவிட்டு போகவில்லை, தேவையற்ற பயணங்கள் மற்றும் கூட்டம் கூடுவதை மக்கள் தவிர்க்க வேண்டும் எனவும் அவர் வலியுறுத்தியுள்ளார்.&nbsp;<br \/> &nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/people-yet-let-this-atrocity-go-away-from-us-please-dont-do-this-screaming-radhakrishnan--qz9a5a","image":["https:\/\/static.asianetnews.com\/images\/01f48zhnwwmqbmefjcbctzc53e\/radhakrishnan-jpg_760x400.jpg"],"pubdate":"Sat, 11 Sep 2021 11:33:10 +0530"},{"title":"மெகா தடுப்பூசி முகாம்: `தங்கக்காசு, ஹெட்போன், சேலை பரிசாக வழங்கப்படும்!'- மக்களை ஈர்க்க புது முயற்சி","text":"<p>தமிழகம் முழுவதும் நாளை மெகா தடுப்பூசி முகாம் நடைபெறும் என, மக்கள் நல்வாழ்வுத்துறை அமைச்சர் மா.சுப்பிரமணியன் அறிவித்திருந்தார். ஆரம்ப சுகாதார நிலையங்கள், அரசு மருத்துவமனைகள், பள்ளிகள் மற்றும் முக்கிய இடங்கள் என மொத்தம் 40,000 இடங்களில் தடுப்பூசி முகாம் நடைபெறுவதாகவும், 18 வயதிற்கு மேற்பட்ட அனைவருக்கும் தடுப்பூசி செலுத்த ஏற்பாடுகள் செய்திருப்பதாகவும் அறிவித்திருந்தார். காலை 7 மணி முதல் இரவு 7 மணி வரை இந்த முகாம்கள் செயல்படும் எனவும், 20 லட்சம் பேருக்குத் தடுப்பூசி அளிக்க இலக்கு நிர்ணயிக்கப்பட்டுள்ளது எனவும் கூறியிருந்தார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/259b6bbd-a927-45c8-a34c-a250e92ef870\/covid_3.gif\" \/><figcaption>தடுப்பூசி<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/healthy\/doctors-and-activist-points-out-some-concerns-regarding-tn-govt-s-mass-vaccination-drive\">`மொத்த உழைப்பும் வீணாகிடுமே?!' - மெகா தடுப்பூசி முகாமுக்கு எதிராக சில குரல்கள்; அரசு பரிசீலிக்குமா?<\/a><\/p><p>இந்த நிலையில், தடுப்பூசி போடுவதன் அவசியத்தையும், பாதுகாப்பையும் வலியுறுத்தி ஊராட்சி, பேரூராட்சி, நகராட்சி மற்றும் மாநகராட்சி நிர்வாகம் சார்பில் மக்கள் மத்தியில் விழிப்புணர்வு ஏற்படுத்தப்பட்டு வருகிறது.  நாளை நடைபெற உள்ள மெகா தடுப்பூசி முகாமில் மக்கள் முன்வந்து தடுப்பூசி போட்டுக்கொள்ள வேண்டும் எனவும் அறிவுறுத்தப்பட்டு வருகிறது.<\/p><p>தூத்துக்குடி மாவட்டம் சாத்தான்குளம் தாலுகாவிற்கு உட்பட்ட பகுதிகளில் கொரோனா தடுப்பூசி போடும் மக்களின் எண்ணிக்கை குறைந்து வருவதாலும், பொது மக்களைத் தடுப்பூசி போட ஊக்கப்படுத்த வேண்டும் என்பதற்காகவும் முதலூர் அரசு ஆரம்ப சுகாதார நிலையத்தின் சார்பில் மருத்துவர் சுமதி, சுகாதார ஆய்வாளர் கிறிஸ்டோபர் செல்வராஜ் ஆகியோரின் ஏற்பாட்டின் பேரில் சாத்தான்குளம் பகுதியில் தடுப்பூசி போடும் பொதுமக்களுக்கு ஸ்மார்ட் போன், இண்டக்‌ஷன் ஸ்டவ், வாட்ச் உள்ளிட்டவை பரிசாக வழங்கப்படும் என அறிவிக்கப்பட்டது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/60482c2a-7bf2-405e-a007-2870f4993d8a\/kvp_ur.jpg\" \/><figcaption>கோவில்பட்டி<\/figcaption><\/figure><p>கடந்த வாரம் குலுக்கல் முறையில் 3 பேரைத் தேர்வு செய்து பரிசிகள் வழங்கப்பட்டன. இந்த நிலையில், கோவில்பட்டி நகராட்சிக்குட்பட்ட தடுப்பூசி மையங்களில் நாளை கொரோனா தடுப்பூசி போடும் மக்களில் குலுக்கல் முறையில் தேர்வு செய்யப்பட்டு தங்கக்காசு, ஹெட்போன், சேலை, ஹாட் பாக்ஸ் போன்ற பரிசுகள் வழங்கப்படும் என நகராட்சி ஆணையர் கிருஷ்ணமூர்த்தி தெரிவித்துள்ளார்.<\/p><p>இது குறித்து அவர் வெளியிட்டுள்ள அறிக்கையில், ``தமிழகம் முழுவதும் நாளை (12-ம் தேதி) <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/healthy\/doctors-and-activist-points-out-some-concerns-regarding-tn-govt-s-mass-vaccination-drive\">மெகா தடுப்பூசி முகாம்<\/a> நடைபெற உள்ளது. இதையொட்டி, கோவில்பட்டி நகர் பகுதிகளில் 33 மையங்களிலும், கோவில்பட்டி சுற்றுவட்டார கிராமப் பகுதிகளில் 69 மையங்களிலும் கொரோனா தடுப்பூசி முகாம் நடைபெற உள்ளது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/0111c156-ed8d-4b67-a838-60b97f25fc23\/covid_1.jpg\" \/><figcaption>தடுப்பூசி<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/kodaikanal-officials-share-how-they-achieved-100-percent-vaccination-milestone\">`வீடு வீடாகச் சென்று ஆய்வு செய்தோம்!' - 100% தடுப்பூசி செலுத்தி சாதித்த கொடைக்கானல்<\/a><\/p><p>இந்த முகாமில் தடுப்பூசி செலுத்திக்கொள்பவர்களில் 100 நபர்கள் குலுக்கல் முறையில் தேர்வு செய்யப்பட்டு சிறப்புப் பரிசுகள் வழங்கப்பட உள்ளன. முதல் மூன்று அதிர்ஷ்டசாலிகளுக்கு தங்கக்காசுகளும், அடுத்த மூன்று பேருக்கு வயர்லெஸ் ஹெட் செட்களும், 50 பேருக்கு சேலைகளும், 30 பேருக்கு ஹாட் பாக்ஸும், 20 பேருக்கு டி-ஷர்ட்டுகளும் வழங்கப்பட உள்ளன” எனக் குறிப்பிட்டுள்ளார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/kovilpatti-municipality-announces-prizes-for-vaccinating-in-mega-vaccination-drive","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/45c9c587-ebe9-4780-a16b-e0282b1c1ca5\/kvp_municipal.jpg"],"pubdate":"Sat, 11 Sep 2021 11:28:32 +0000"},{"title":"பாகிஸ்தானின் குள்ளநரித்தனம்... ஒட்டுமொத்தமாக 3 விமானங்களில் வாரிச் சுருட்டிச் செல்லப்பட்ட ஆப்கான் ரகசியங்கள்.!","text":"<p>ஆப்கானிஸ்தானின் &nbsp;ஆவணங்களை 3 விமானங்களில் பாகிஸ்தான் ராணுவத்தினர் எடுத்துச் சென்றதாக பகீர் தகவல் வெளியாகி இருக்கிறது.&nbsp;<\/p>  <p>ஆப்கானிஸ்தானில் சிறையில் இருந்து விடுவிக்கப்பட்ட பாகிஸ்தான் துணை ராணுவ வீரர் &nbsp;தலிபானின் கொடியுடன் காத்திருக்கிறார். அவர் ஆப்கானிஸ்தான் தலிபான்களை கட்டுபடுத்தும் ஒரு புகைப்பட வெளியாகி இருக்கிறது. இந்த ஆவணங்களை பாகிஸ்தானுக்கு எடுத்து செல்வதற்கு ஆப்கானிஸ்தான் தூதர் மன்சூர் அகமது ஒருங்கிணைத்துக் கொடுத்துள்ளார்.<\/p>  <p>&nbsp;<img alt=\"\" height=\"533\" src=\"https:\/\/static.asianetnews.com\/images\/01ff7w2r3n7jxmy3f6y5x0sqgv\/amrullah-saleh-brother-murdered--amrullah-saleh-brother--afghanistan--amrullah-saleh--taliban--panjshir--taliban-amrullah-saleh--taliban-against-amrullah-saleh--taliban-brutality--rohullah-saleh-killed--rohullah---4--jpg.jpg\" width=\"800\" \/><\/p>  <p>ஆப்கானிஸ்தான் பொருளாதாரத்தைக் கட்டுப்படுத்தும் நோக்கத்துடன் ஆப்கானிஸ்தானிற்கான பொருளாதாரத் திட்டங்களை பாகிஸ்தான் அறிவித்த மறுநாளே, அந்த நாட்டின் முக்கியத் தரவுகளையும் வகைப்படுத்தப்பட்ட ஆவணங்களின் வடிவத்தில் எடுத்துள்ளது. அமெரிக்காவில் தீவிரவாதத் தாக்குதல்களின் 20 வது ஆண்டு நினைவு தினமான செப்டம்பர் 11-ம் தேதி புதிதாக நியமிக்கப்பட்ட இடைக்கால அரசாங்க பதவியேற்பை தாலிபான்கள் ரத்து செய்தபோதும் இந்த சம்பவம் நடைபெற்றுள்ளது. இடைக்கால அரசு செப்டம்பர் 7 அன்று அறிவிக்கப்பட்டது.<\/p>  <p>ஆதாரங்களின்படி, கடந்த வியாழக்கிழமை காபூலுக்கு மனிதாபிமான உதவி புரிவதாக வந்த மூன்று சி- 170 ரக விமானங்கள் ஆவணங்களை நிரப்பி பாகிஸ்தானுக்கு எடுத்துச் செல்லப்பட்டுள்ளன. முன்னாள் தேசிய பாதுகாப்பு ஆலோசகருடன் பணிபுரியும் ஒருவர், ‘பாகிஸ்தானின் இன்டர்-சர்வீசஸ் இன்டலிஜென்ஸ் (ஐஎஸ்ஐ) எடுத்த ரகசிய ஆவணங்கள் அவை. ஆவணங்கள் முக்கியமாக NDSவகைப்படுத்தப்பட்ட ஆவணங்கள், ஹார்ட் டிஸ்க்குகள் மற்றும் பிற டிஜிட்டல் பதிவுகளை எடுத்துச் சென்றுள்ளன.&nbsp;<img alt=\"\" height=\"533\" src=\"https:\/\/static.asianetnews.com\/images\/01ff4p3vgs9mbytyys6nx52m50\/gettyimages-1235121003-594x594-jpg.jpg\" width=\"800\" \/><\/p>  <p>ஐஎஸ்ஐ அதன் சொந்த பயன்பாட்டிற்காக தரவுகளைப் புரிந்துகொள்ளும், இது பெரிய பாதுகாப்பு அச்சுறுத்தலை ஏற்படுத்தலாம். இதன் மூலம் தலிபான் அரசாங்கம் பாகிஸ்தானைச் சார்ந்து இருக்க வேண்டிய சூழல் உருவாகும் எனக் கூறப்படுகின்றது. முந்தைய அஷ்ரப் கனி தலைமையிலான ஆப்கானிஸ்தான் அரசு தலிபான்களால் கைப்பற்றப்பட்டதை யாரும் எதிர்பார்க்கவில்லை. ஆகையால் அந்த டாக்குமெண்டுகள் அப்படியே இருந்துள்ளது. &nbsp;அடுத்து, அந்த டாக்குமெண்டுகளை கையாளும் ஊழியர்களும் பணிக்குத் திரும்பாததால், இராணுவக் குழுவிற்கு இந்த ஆவணங்கள் மீது எந்தக் கட்டுப்படுத்தும் விவரங்களும் தெரியவில்லை.&nbsp;<\/p>  <p>ஆகையால், அந்த ஆவணங்களை பற்றிய விவரங்களை பாகிஸ்தானின் ஆப்கானிஸ்தான் தூதர் மன்சூர் அகமது ஒருங்கிணைத்துள்ளார். ஆப்கானிஸ்தான் இராணுவம் மற்றும் உளவுத்துறையில் அந்நாட்டின் முன்னிலையில் புதிய தாலிபான் ஆட்சியை கையிலெடுக்கும் பாகிஸ்தானின் முயற்சி பிரதிபலிக்கிறது.<img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ff4p3rvqkd3zaf9pk9wz55x5\/gettyimages-1235118533-594x594-jpg.jpg\" \/><\/p>  <p>அண்டை நாடுகளும் பாகிஸ்தான் ரூபாயில் இருதரப்பு வர்த்தகத்தை நடத்த முடிவு செய்துள்ளன. முன்னதாக, பாகிஸ்தானுக்கும் ஆப்கானிஸ்தானுக்கும் இடையே ஆப்கானிஸ்தானின் இருதரப்பு வர்த்தகம் அமெரிக்க டாலரில் இருந்தது. ஆப்கானிஸ்தான் நாணயம் சக்திவாய்ந்ததாக இருந்தது. இந்த நடவடிக்கையின் மூலம், பாகிஸ்தானின் நாணயம் ஆப்கானிஸ்தான் வர்த்தகர்கள் மற்றும் வணிகத்தை கட்டுப்படுத்தும்.&nbsp;<\/p>  <p><br \/> &nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/world\/pakistan-dwarfism-afghan-secrets-rolled-in-3-planes-in-total--qz99it","image":["https:\/\/static.asianetnews.com\/images\/01ff9pdfhn8yp5n1tmx6e4wa6h\/d1lhc6sf-jpg_760x400.jpg"],"pubdate":"Sat, 11 Sep 2021 11:19:42 +0530"},{"title":"நித்யானந்தா ஆசிரமம்: பெண் பக்தை மீட்பு விவகாரம்; இரு தரப்பிலும் வழக்கு பதிவு, கைது! - நடந்தது என்ன?","text":"<p>ராசிபுத்தில், நித்யானந்தாவின் ஆசிரமத்திலிருந்த பெண் பக்தையை, கிராம மக்கள் மீட்ட சம்பவத்தில், நித்யானந்தா ஆசிரம பக்தைகள், மீட்கப்பட்ட பெண் பக்தையின் உறவினர்கள் என இரண்டு தரப்பிலும் போலீஸார் வழக்கு பதிவு செய்து,  இரண்டு தரப்பிலும் கைது நடவடிக்கையை எடுத்திருப்பது பரபரப்பை ஏற்படுத்தியிருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/7f943288-debb-49c2-9477-319a763c2efb\/pen_pakthai.jpg\" \/><figcaption>வாக்குவாதம் <\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/in-karur-quarrel-between-nithyanandha-devotee-and-people\">நித்யானந்தா ஆசிரமம்: \"இங்கிருந்து என்னை அழைத்துச் சென்றுவிடுங்கள்\"-மகனிடம் கேட்ட  தாய்;பின்னணி என்ன?<\/a><\/p><p>நாமக்கல் மாவட்டம், ராசிபுரம் அருகேயுள்ள பட்டணம் முனியப்பன்பாளையத்தில் வசிப்பவர் ராமசாமி (62). விவசாயி. இவர், அதே பகுதியில் மளிகைக் கடை வைத்து நடத்திவருகிறார். இவருடைய மனைவி அத்தாயி (52). இவர், நித்யானந்தாவின் மீதுள்ள பக்தியில், அவரின் தீவிர பக்தையாக மாறியதாகச் சொல்லப்படுகிறது. இதனால், அத்தாயி கடந்த 2017-ம் ஆண்டு பெங்களூரிலுள்ள நித்யானந்தாவின் ஆசிரமத்துக்குச் சென்றிருக்கிறார். அங்கேயே தங்கியிருக்கிறார். அவர் ஆசிரமத்துக்குச் செல்வதற்கு முன்பு அவரது பெயரில் இருந்த வீடு, கடையை அடமானம்வைத்து வங்கி ஒன்றில் ரூ. 6,40,000 கடன் பெற்றிருக்கிறார். அந்தப் பணத்தை ஆசிரமத்துக்கு எடுத்துச் சென்றுவிட்டதாகவும் சொல்லப்படுகிறது. அத்தாயி வாங்கிய கடனைத் திருப்பிச் செலுத்தாததால், அவரது வீடு ஜப்திக்கு வந்திருக்கிறது. இதனால், குடும்பத்தினர் கடனை செலுத்த முடிவுசெய்தனர். ஆனால், வங்கி நிர்வாகத்தினர் அத்தாயி கையெழுத்திட்டால்தான் கடனை முடிவுக்குக் கொண்டு வர முடியும் என்று தெரிவித்ததாகச் சொல்லப்படுகிறது. இதனால், அவர்கள் பெங்களூரு ஆசிரமத்தில் இருந்த அத்தாயியைப் பலமுறை அழைத்தும், அவர் திரும்பி வரவில்லை. மேலும், கடந்த நான்கு ஆண்டுகளாக அவர் தனது குடும்பத்தாருடன் எந்தவிதத் தொடர்பும் வைத்துக்கொள்ளவில்லை என்று கூறப்படுகிறது.<\/p><p>இதற்கிடையே, கடந்த ஒரு மாதமாக மகன் பழனிசாமி, பழனிசாமியின் மகள் சஸ்மிதா ஆகியோருடன் அத்தாயி செல்போனில் பேசிவந்திருக்கிறார். அப்போது, வீடியோ காலில் அவரது பேத்தியான சஸ்மிதா, `உன்னைப் பார்க்க வேண்டும். உடனே வா' என்று அழுதபடி அழைத்தாராம். இதனால், தனது குடும்பத்தை அத்தாயி பார்க்க நினைத்தாலும், ஆசிரமத்தில் தன்னை வெளியேவிட மறுப்பதாகவும், `நீங்கள் வந்து அழைத்துச் செல்லுங்கள்’ என்று அவர் வலியுறுத்தியிருக்கிறார். இந்தச் சூழலில், சில தினங்களுக்கு முன்பு காலை 11 மணிக்கு பெங்களூரிலிருந்து ஒரு காரில் நித்யானந்தாவின் இரண்டு பெண் சீடர்களுடன், அத்தாயி அய்யம்பாளையத்துக்கு வந்தார். <\/p><p>நித்யானந்தாவின் சீடர்கள் தங்கள் ஊருக்குள் வந்திருக்கிறார்கள் என்பதை அறிந்த அத்தாயியின் உறவினர்கள், பொதுமக்கள் ஏராளமானோர் திரண்டனர். அவர்கள், நித்யானந்தாவின் சீடர்கள் வந்த காரைச் சூழ்ந்துகொண்டு, 'அத்தாயியை குடும்பத்தினரிடம் ஒப்படைக்க வேண்டும்' என்று கோரிக்கைவைத்தனர். ஆனால், நித்யானந்தாவின் பெண் சீடர்கள் அதற்கு மறுப்பு தெரிவித்தனர். இதனால், நித்யானந்தாவின் பெண் சீடர்களுக்கும், பொதுமக்களுக்கும் இடையே வாக்குவாதம் ஏற்பட்டது.  அத்தாயியை மீட்ட பொதுமக்கள், ஆம்னி வேன் ஒன்றில் ஏற்றி, குடும்பத்தினருடன் அனுப்பிவைத்தனர். இதற்கு நித்யானந்தா ஆசிரமப் பெண் சீடர்கள் எதிர்ப்பு தெரிவித்ததால், ஆத்திரமடைந்த பொதுமக்கள் அவர்களை விரட்டியடித்தனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/2fe9dd68-2b92-4ad0-bf9a-230fd12d7636\/nitthi_seedarkal.jpg\" \/><figcaption>விரட்டப்படும் நித்தி ஆசிரம பக்தைகள் வந்த கார் <\/figcaption><\/figure><p>இதனால், பயந்துபோன அந்த இரண்டு பெண் சீடர்களும், அங்கிருந்து காரில் தப்பிச் சென்றனர். அதோடு, அங்குள்ள சமூக ஆர்வலர்கள் சிலர், ``பட்டணம், வடுகம், புதுப்பட்டி உட்பட பல்வேறு பகுதிகளைச் சேர்ந்த பெண்கள் சிலர் பெங்களூரிலுள்ள நித்யானந்தா ஆசிரமத்தில் சிக்கித் தவிக்கிறார்கள். அவர்களை மீட்க அரசு உரிய நடவடிக்கை எடுக்க வேண்டும். அவர்களை நினைத்து அவர்களுடைய குடும்பத்தினர் தினம் தினம் அல்லாடிவருகிறார்கள்\" என்று கோரிக்கை விடுத்தனர்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/general-news\/nithyananda-denied-entry-for-indians-in-kailasa-due-to-covid\">`கைலாசாவில் இந்திய பக்தர்களுக்கு அனுமதியில்லை' - நித்தியானந்தா தடாலடி!<\/a><\/p><p>நித்யானந்தா தரப்பில், 'அத்தாயியின் உறவினர்கள் பெண் பக்தைகளைத் தாக்கினர். சேலையைப் பிடித்து இழுத்தனர்' என்று புகார் அளித்தனர். இன்னொரு பக்கம், அத்தாயியின் கணவரும் நாமகிரிப்பேட்டை காவல் நிலையத்தில் நித்யானந்தா ஆசிரமத்தைச் சேர்ந்த பெண் பக்தைகள் மீது, தனது மனைவியைக் கடத்தியதோடு, தங்களை மிரட்டுவதாகவும் புகார் கொடுத்தார். இரு தரப்பிலும் ஒருவருக்கு ஒருவர் நாமகிரிப்பேட்டை காவல் நிலையத்தில் புகார் கொடுத்ததை அடுத்து, அந்தப் புகார் மீது ராசிபுரம் டி.எஸ்.பி செந்தில்குமார், காவல் ஆய்வாளார் யமுனாதேவி ஆகியோர் விசாரணை மேற்கொண்டனர். இரு தரப்பையும் அழைத்து சமாதானம் பேச முயன்றதாகச் சொல்லப்படுகிறது. ஆனால், இரு தரப்பும் அதற்கு ஒத்துவராததால், இரு தரப்பு மீதும் வழக்கு பதிவு செய்யப்பட்டது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/da2b61b2-cce3-42bd-813d-91e163211c6a\/nithi_aasirama_pen_pakthai.jpg\" \/><figcaption>நித்தி ஆசிரம பக்தை<\/figcaption><\/figure><p>அதன்படி, நித்தியின் சீடர்களான, ராசிபுரம் மேட்டுத்தெருவைச் சேர்ந்த அகிலாராணி (எ) நித்யஜோதிகாசாமி (33), பாண்டிச்சேரியை சேர்ந்த சத்யா (எ) சத்யவர்மநர்மதா (41), பெங்களூரைச் சேர்ந்த ஜெயகிருஷ்ணன் (39) ஆகிய மூன்று பேரும், அத்தாயியின் கணவர் ராமசாமி (62), மகன் பழனிசாமி (30) ஆகியோரும் கைதுசெய்யப்பட்டனர். பின்னர், ராசிபுரம் நீதிமன்றத்தில் ஆஜர்படுத்தப்பட்டு, நீதிமன்ற காவலுக்கு அனுப்பி வைக்கப்பட்டனர்.  நித்யானந்தாவின் சீடர்கள் கைதுசெய்யப்பட்ட தகவலறிந்து காவல் நிலையம் முன்பு பொதுமக்கள் கூடியதால், அந்தப் பகுதி பரபரப்பாகக் காணப்பட்டது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/nithyananda-women-devotee-saved-issue-case-filed-against-both-group-and-few-arrested","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/700ad1bb-7b12-4375-8e32-9912be0381a3\/vaakkuvaatham.jpg"],"pubdate":"Sat, 11 Sep 2021 11:09:19 +0000"}]