[{"title":"5,000 தீக்குச்சிகளை கொண்டு வடிவமைக்கப்பட்ட விநாயகர் சிலை","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இந்தியாவில் ஒடிசா&nbsp;மாநிலத்தின் பூரி நகரை சேர்ந்தவர் சஸ்வத் சாஹூ.&nbsp; விநாயகர் சதுர்த்தியை முன்னிட்டு வித்தியாச விநாயகர் வடிவம் ஒன்றை உருவாக்கியுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/162156\/E-3waagWQAQLeJ5.jpg\" \/><\/figure>\n\n\n\n<p>அவர் 5,621 தீக்குச்சிகளை&nbsp;பயன்படுத்தி 8 நாட்களாக&nbsp;சிலையை அமைக்கும் முயற்சியில் ஈடுபட்டு உள்ளார்.&nbsp;<\/p>\n\n\n\n<p>இதன் பயனாக 23 அங்குலம் நீளம் மற்றும் 22 அங்குலம் அகலம் கொண்ட விநாயகர் சிலையை உருவாக்கியுள்ளார்.<\/p>\n\n\n\n<p>கொரோனா வழிகாட்டு நெறிமுறைகளை பின்பற்றி என்னுடைய வீட்டிலேயே வழிபடுவேன் என அவர்&nbsp;தெரிவித்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/162155\/E-3wcRRXsAEFfkw2021091002233620210910022717.jpg\" \/><\/figure>\n\n\n\n<p>விநாயக சதுர்த்தி (Ganesha Chaturthi) என்பது விநாயகரின் முக்கியமான விழாவாகும். இவ்விழாவானது ஆண்டுதோறும் ஆவணி மாதத்தின் வளர்பிறைச் சதுர்த்தி நாள் அன்று கொண்டாடப்படுகிறது. பொதுவாக விநாயகரின் பிறந்த நாளாக கொண்டாடப்படுகிறது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/09\/129474\/\" rel=\"nofollow\">5,000 தீக்குச்சிகளை கொண்டு வடிவமைக்கப்பட்ட விநாயகர் சிலை<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/09\/129474\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/162156\/E-3waagWQAQLeJ5.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/162155\/E-3wcRRXsAEFfkw2021091002233620210910022717.jpg"],"pubdate":"Sat, 11 Sep 2021 05:01:29 +0000"},{"title":"தனிமைப்படுத்தல் ஊரடங்கில் திருமணம் – கலந்துகொண்ட 35 பேருக்கு கொரோனா","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-114935\" height=\"417\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/traditional-indian-wedding-ceremony-groom-holding-hand-bride-hand_96696-808.jpg\" width=\"626\" \/><\/figure>\n\n\n\n<p>யாழ்ப்பாணம் காரைநகர் பகுதியில் ஊரடங்கு வேளையில் திருமண நிகழ்வை நடத்திய நிலையில் திருமணத்தில் கலந்து கொண்ட 13 சிறுவர்கள் உள்ளிட்ட 35 பேருக்கு கொரோனா தொற்று உறுதியாகியுள்ளது.&nbsp;<\/p>\n\n\n\n<p>காரைநகர் பகுதியில் கடந்த முதலாம் திகதி , ஊரடங்கு அமுலில் உள்ள வேளை பந்தல் அமைக்கப்பட்டு திருமண நிகழ்வு நடைபெற்றது.<\/p>\n\n\n\n<p>குறித்த திருமண நிகழ்வில் கலந்துகொண்டவர்கள் சுகாதார விதிமுறைகளை பேணாது நடந்து கொண்டுள்ளனர்.&nbsp;<\/p>\n\n\n\n<p>அதேவேளை திருமணத்தில் எடுத்துக்கொண்ட குழு புகைப்படங்கள் உள்ளிட்ட படங்களையும் முகநூலில் அன்றைய தினமே திருமணத்தில் கலந்துகொண்ட ஒரு சிலர் பகிர்ந்து கொண்டனர்.&nbsp;<\/p>\n\n\n\n<p>அதில் சுகாதார விதிமுறைகளை கடைப்பிடிக்காது பலர் திருமணத்தில் கலந்து கொண்டமை உறுதியானதை அடுத்து சுகாதார பிரிவினர் புகைப்பட ஆதாரங்களின் அடிப்படையில் திருமணத்தில் கலந்து கொண்டவர்களை அடையாளம் கண்டு தனிமைப்படுத்தினர்.&nbsp;<\/p>\n\n\n\n<p>அதேவேளை ஊரடங்கு அமுலில் உள்ள வேளை சுகாதார விதிமுறைகளை மீறி திருமணம் நடாத்தப்பட்டமை தொடர்பில் ஊர்காவற்துறை நீதவான் நீதிமன்றில் சுகாதார பிரிவினர் வழக்கு தாக்கல் செய்தனர்,&nbsp;<\/p>\n\n\n\n<p>அதன் அடிப்படையில் நீதிமன்ற கட்டளைக்கு அமைவாக கடந்த செவ்வாய்க்கிழமை திருமணத்தில் கலந்து கொண்டவர்களுக்கு பி.சி.ஆர் பரிசோதனைகள் மேற்கொள்ளப்பட்டன.&nbsp;<\/p>\n\n\n\n<p>பரிசோதனை முடிவில் 5 வயது தொடக்கம் 15 வயதுக்கு உட்பட 13 சிறுவர்கள் உள்ளடங்கலாக 35 பேருக்கு கொரோனோ தொற்று உறுதியாகியுள்ளது.&nbsp;<\/p>\n\n\n\n<p>இதேவேளை நீதிமன்ற கட்டளைக்கு அமைவாக பி.சி.ஆர் பரிசோதனைகளை முன்னெடுக்க முயன்ற போது . சுகாதார வைத்திய அதிகாரி , பொது சுகாதார பரிசோதகர் ஆகியோரை தாக்க முற்பட்டு அவர்களின் கடமைக்கு இடையூறு விளைவித்தார்கள் எனும் குற்றச்சாட்டில் 03 பேர் ஊர்காவற்துறை பொலிஸாரினால் கைது செய்யப்பட்டு , பிணையில் விடுவிக்கப்பட்டமை குறிப்பிடத்தக்கது.&nbsp;<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129472\/\" rel=\"nofollow\">தனிமைப்படுத்தல் ஊரடங்கில் திருமணம் &#8211; கலந்துகொண்ட 35 பேருக்கு கொரோனா<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129472\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/traditional-indian-wedding-ceremony-groom-holding-hand-bride-hand_96696-808.jpg"],"pubdate":"Sat, 11 Sep 2021 04:59:23 +0000"},{"title":"அடுத்த 4 படங்களை ரிலீஸ் செய்யும் விஜய் சேதுபதி.. தலைவா! இது கலையா? கல்லாவா?","text":"<p>தமிழ் சினிமாவில் மக்கள் செல்வன் என்று ரசிகர்களால் புகழப்படும் நடிகர்தான் விஜய் சேதுபதி. பொதுவாக காமெடி நடிகர் தான் ஆண்டிற்கு 10 முதல் 20 படங்களை நடிக்க வாய்ப்பிருக்கிறது. ஆனால் நடிகர் விஜய் சேதுபதி ஒரே மாதத்தில் மட்டும் மூன்று முதல் நான்கு படங்களை ரிலீஸ் செய்யும் வித்தைக்காரர் ஆக மாறி வருகிறார்.<\/p>\n<p>இந்த மனுசன் தூங்குவாரா இல்லையா? என முன்னணி நடிகர்களும் வாயடைத்துப் போகும் வகையில் இடைவிடாமல் தொடர்ந்து படங்களை கொடுத்துக் கொண்டிருக்கிறார். இதற்குக் காரணம் என்னவென்றால், இந்த கதாபாத்திரத்தில் தான் நடிப்பேன் என்ற கொள்கையை விடுத்து கதாநாயகனாகவும் வில்லனாகவும் மட்டுமல்லாமல் சின்னசின்ன கதாபாத்திரங்களிலும் நடிக்க கிடைக்கும் வாய்ப்பை பயன்படுத்திக் கொள்கிறார்.<\/p>\n<p>அத்துடன் மறைந்த இயக்குனர் ஜனநாதன் இயக்கத்தில் உருவான &#8216;லாபம்&#8217; திரைப்படம் ரிலீஸ் ஆகி திரையரங்குகளில் பட்டையைக் கிளப்பிக் கொண்டிருக்கிறது. இந்த படம் முழுக்க முழுக்க விவசாயத்தின் பெருமையை பறைசாற்றுகிறது.<\/p>\n<p>அதைப்போல் நாளை விநாயகர் சதுர்த்தியை முன்னிட்டு விஜய் சேதுபதியின் &#8216;துக்ளக் தர்பார்&#8217; திரைப்படம் சன் டிவியில் நேரடியாக மாலை 6.30 மணிக்கு ரிலீசாக உள்ளது. இது மட்டுமில்லாமல் அடுத்த வாரம் டிஸ்னி பிளஸ் ஹாட்ஸ்டாரில் விஜய் சேதுபதி நடிப்பில் ஒரு படம் வெளியிட ரெடியாக உள்ளதாம்.<\/p>\n<p>இப்படி தொடர்ந்து வரிசையாக மக்கள் செல்வன் விஜய் சேதுபதியின் படம் வெளியாகி ரசிகர்களை குஷிப்படுத்தி கொண்டிருக்கிறது. அத்துடன் மாஸ்டர் பட இயக்குனர் லோகேஷ் கனகராஜ் இயக்கத்தில் கமலஹாசன் நடிக்கும் விக்ரம் படத்தில் விஜய் சேதுபதியும் தனது அசத்தலான நடிப்பை காட்ட உள்ளார். இதுமட்டுமல்லாமல் ஏற்கனவே இவர் நடித்து திரையிடப்படுவதற்காகவே நான்கு படங்கள் வெயிட்டிங் லிஸ்டில் உள்ளது.<\/p>\n<ol>\n<li>இடம் பொருள் ஏவல்<\/li>\n<li>மாமனிதன்<\/li>\n<li>கடைசி விவசாயி<\/li>\n<li> யாதும் ஊரே யாவரும் கேளிர்\n<p><div class=\"wp-caption aligncenter\" id=\"attachment_244313\" style=\"width: 610px;\"><img alt=\"vijay-sethupathi-cinemapettai\" class=\"size-full wp-image-244313\" height=\"450\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/vijay-sethupathi-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-244313\">vijay-sethupathi-cinemapettai<\/p><\/div><\/li>\n<\/ol>\n<p>ஆகிய நான்கு படங்களும் திரையிடுவதற்காக வெயிட்டிங் லிஸ்டில் உள்ளது. அத்துடன் ரெயின் ஆன் பிலிம்ஸ் தயாரிப்பில் லோகேஷ் கனகராஜ் இயக்கவுள்ள மற்றொரு படத்திலும் விஜய் சேதுபதி தான் ஹீரோவாக நடிக்க உள்ளாராம்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vijay-sethupathi-will-release-the-next-film\/\" rel=\"nofollow\">அடுத்த 4 படங்களை ரிலீஸ் செய்யும் விஜய் சேதுபதி.. தலைவா! இது கலையா? கல்லாவா?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vijay-sethupathi-will-release-the-next-film\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/vijay-sethupathi-cinemapettai.jpg"],"pubdate":"Sat, 11 Sep 2021 04:59:05 +0000"},{"title":"இணையத்தளம் ஊடாக விபச்சாரம்;  4 பெண்கள் கைது: சேவையைப் பெற வந்த ஆடவரும் சிக்கினார்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-126350\" height=\"537\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/08\/Woman-arrested-over-video-inciting-religious-hatred-insulting-1024x537.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>தனிமைப்படுத்தல் ஊரடங்கு அமுல்படுத்தப்பட்டுள்ள நிலையில், அதனை மீறி, இணையத்தின் ஊடாக விளம்பரப்படுத்தி மசாஜ் நிலையம் எனும் பெயரில் இயங்கிய&nbsp; விபச்சார நடவடிக்கைகளை முன்னெடுக்கும் இடமொன்று சுற்றிவளைக்கப்பட்டு ஐவர் கைது செய்யப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>கொட்டாவ&nbsp; பொலிஸ் பிரிவுக்கு உட்பட்ட வாரச்சந்தைக்கு அருகில் உள்ள இரண்டு மாடி கட்டடத்தில் மேற்கொள்ளப்பட்ட சுற்ரிறிவளைப்பு&nbsp; நடவடிக்கையின் போது இந்த சம்பவத்துடன் தொடர்புடைய 4 பெண்கள் மற்றும் அங்கு பெண் ஒருவரின் சேவையைப் பெற்றுக்கொள்ள வந்திருந்த&nbsp; ஆண் ஒருவரும் கைது செய்யப்பட்டனர்.<\/p>\n\n\n\n<p>கொட்டாவ&nbsp; பொலிஸாருக்கு கிடைக்கப்பெற்ற இரகசிய தகவலுக்கமைய குறித்த சுற்றிவளைப்பு முன்னெடுக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>கைதுசெய்யப்பட்ட பெண்கள் 30 &#8211; 37 வயதுக்கு இடைப்பட்ட மத்துகம, பலாங்கொடை, பாதுக்கை, பெலிவுல்ஓயா ஆகிய பகுதிகளை சேர்ந்தவர்கள் என பொலிஸார் கூறினர்.&nbsp;<\/p>\n\n\n\n<p>சுற்றிவளைப்பின் போது, குறித்த விடுதியின் முகாமையாளர் எனக் கூறப்படும் பெண், கட்டிடத்தின் பின்னால் உள்ள ஒரு பகுதியில் பதுங்கி தப்பிக்க முயன்றுள்ளதுடன், இதன்போது பாலடைந்த அப்பகுதியில் இருந்துள்ள எலிகள் அவரை கடித்ததால் சத்தமிட்டு வெளியே ஓடி வந்த போது பொலிஸாரிடம் சிக்கியதக பொலிஸார்&nbsp; தெரிவித்தனர்.<\/p>\n\n\n\n<p>சந்தேக நபர்களை ஹோமாகம நீதிவான் நீதிமன்றில் முன்னிலைப்படுத்த நடவடிக்கை எடுத்துள்ள நிலையில், கொட்டாவ பொலிஸர் மேலதிக விசாரணைகளை முன்னெடுத்து வருகின்றனர்.<\/p>\n\n\n\n<p>&nbsp;கொட்டாவ பொலிஸ் நிலைய பொறுப்பதிகாரி பிரதன பொலிஸ் பரிசோதகர் சுபாஷன வன்னி ஆரச்சியின் ஆலோசனைக்கு அமைய,&nbsp; ஊழல்&nbsp; தடுப்புப் பிரிவின்&nbsp; பொறுப்பதிகாரி உப பொலிஸ் பரிசோதகர்&nbsp; சத்துரங்க உள்ளிட்ட குழுவினர் இந்த சுற்றிவளைப்பை முன்னெடுத்திருந்தனர்.&nbsp;<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129470\/\" rel=\"nofollow\">இணையத்தளம் ஊடாக விபச்சாரம்;  4 பெண்கள் கைது: சேவையைப் பெற வந்த ஆடவரும் சிக்கினார்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129470\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/08\/Woman-arrested-over-video-inciting-religious-hatred-insulting-1024x537.jpg"],"pubdate":"Sat, 11 Sep 2021 04:57:19 +0000"},{"title":"ஐநா மனித உரிமைகள் பேரவை இலங்கைக்கு அழுத்தம் கொடுக்க வேண்டும்! மீனாட்சி கங்குலி","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஐக்கிய நாடுகள் மனித உரிமைகள் பேரவை, இலங்கையின் மோசமான மனித உரிமைகள் நிலைமையை கடுமையாக ஆய்வு செய்து உண்மையான முன்னேற்றங்களுக்கு அழுத்தம் கொடுக்க வேண்டும் என்று வலியுறுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-129468\" height=\"400\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/meenadchi-ganguli.jpg\" width=\"600\" \/><\/figure>\n\n\n\n<p>மனித உரிமைகள் கண்காணிப்பகம் இந்த வலியுறுத்தலை விடுத்துள்ளது.<\/p>\n\n\n\n<p>2021, செப்டம்பர் 13 ஆம் திகதி ஆரம்பமாகும், பேரவையின் அமர்வில், உறுப்பு நாடுகள், துஷ்பிரயோகம் மற்றும் சுயாதீன அரசு நிறுவனங்கள், பொது நிர்வாகம் மற்றும் சட்டத்தின் பலவீனமான குற்றச்சாட்டுகள் குறித்து தமது எச்சரிக்கையை வெளிப்படுத்த வேண்டும் என்றும் சர்வதேச மனித உரிமைகள் கண்காணிப்பகம் தனது அறிக்கை ஒன்றில் கோரியுள்ளது.<\/p>\n\n\n\n<p>இலங்கை அரசாங்கம், சர்வதேச மனித உரிமை கடமைகளை நிறைவேற்ற, உறுப்பு நாடுகள் அழுத்தம் கொடுக்க வேண்டும் என்று கண்காணிப்பகத்தின் தெற்காசிய பணிப்பாளர் மீனாட்சி கங்குலி கோரியுள்ளார்.<\/p>\n\n\n\n<p>2019 இல் ஜனாதிபதி கோட்டபாய ராஜபக்ச பதவியேற்றதிலிருந்து, கடந்தகால கொடுமைகளை நிவர்த்தி செய்வதிலும், முறைகேடுகளை முடிவுக்குக் கொண்டுவருவதிலும் இலங்கை அடைந்திருந்த, வரையறுக்கப்பட்ட முன்னேற்றம் பேரழிவு தரும் வகையில் தலைகீழாக மாறியுள்ளது என்று அவர் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>இலங்கை மீதான தொடர்ச்சியான சர்வதேச கவனமும் அழுத்தமும் சிறுபான்மை சமூகங்கள், ஆர்வலர்கள் மற்றும் செய்தியாளர்கள் எதிர்கொள்ளும் அபாயங்களைக் குறைக்க உதவும் என்றும் அவர் சுட்டிக்காட்டியுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129467\/\" rel=\"nofollow\">ஐநா மனித உரிமைகள் பேரவை இலங்கைக்கு அழுத்தம் கொடுக்க வேண்டும்! மீனாட்சி கங்குலி<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129467\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/meenadchi-ganguli.jpg"],"pubdate":"Sat, 11 Sep 2021 04:50:54 +0000"},{"title":"43 லட்சத்துக்கு பிஎம்டபிள்யூ கார் வாங்கிய மணிமேகலை..  புகைப்படத்துடன் வெளியிட்ட கணவர்","text":"<p>சன் மியூசிக் நிகழ்ச்சி மூலம் தொகுப்பாளராக அறிமுகமானவர் மணிமேகலை. இவர் தொகுத்து வழங்கும் ஸ்டைலை பார்த்து ரசிகர்கள் பலரும் அந்நிகழ்ச்சியை பார்க்க ஆரம்பித்தனர். அந்த அளவிற்கு தனது துறுதுறு பேச்சாலும், குறும்புத்தனமானசேட்டைகளாளும் ரசிகர்களிடம் மிகவும் பிரபலமடைந்தார்.<\/p>\n<p>சன் டிவியில் பணியாற்றி வந்த மணிமேகலை அதன் பிறகு விஜய் டிவியில் குடியேறினார். அங்கு இவருக்கு ஏராளமான நிகழ்ச்சிகளில் கலந்து கொள்ளும் வாய்ப்பு கிடைத்தது. அதனை பயன்படுத்தி போட்டியாளராகவும் , தொகுப்பாளராகவும் தனது திறமையை வெளிப்படுத்தினார்.<\/p>\n<p>சமீபத்தில் விஜய் டிவியில் ஒளிபரப்பான குக் வித் கோமாளி எனும் நிகழ்ச்சியில் போட்டியாளராக பங்கேற்று அந்த நிகழ்ச்சியில் இவர் செய்த சேட்டைகள் மூலம் பல கோடி ரசிகர்களுக்கு பிடித்து போகும் போட்டியாளராக மாறினார். அதுவும் இந்த நிகழ்ச்சியில் இவர் செய்யும் சேட்டைகளுக்கு அளவே இல்லை என்று தான் கூற வேண்டும்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_254541\" style=\"width: 610px;\"><img alt=\"manimegalai\" class=\"wp-image-254541 size-full\" height=\"878\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/manimegalai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-254541\">manimegalai<\/p><\/div>\n<p>மணிமேகலை போல் அவரது கணவரும் திரைத் துறையைச் சேர்ந்தவர். இவர் நடன கலைஞராக ஒரு சில படங்களில் பணியாற்றியுள்ளார். தற்போது இருவரும் இணைந்து பிஎம்டபிள்யூ புதிய கார் ஒன்றை வாங்கியுள்ளனர். மேலும் இப்புகைப்படத்தை பதிவிட்டு சொந்த முயற்சியில் விநாயகர் சதுர்த்தி அன்று தனக்கு பிடித்த கார் வாங்கியதாகவும் அதில் பதிவிட்டுள்ளனர். தற்போது இவர்கள் இருவருக்கும் ரசிகர்கள் பலரும் வாழ்த்துக்கள் கூறி வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/manimegalai-hussain-new-bmw-car-viral-photo\/\" rel=\"nofollow\">43 லட்சத்துக்கு பிஎம்டபிள்யூ கார் வாங்கிய மணிமேகலை..  புகைப்படத்துடன் வெளியிட்ட கணவர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/manimegalai-hussain-new-bmw-car-viral-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/manimegalai.jpg"],"pubdate":"Sat, 11 Sep 2021 04:35:17 +0000"},{"title":"விபத்தில் சிக்கிய பிரபல தெலுங்கு நடிகர்.. மருத்துவமனையில் அனுமதி..!","text":"<p>பிரபல தெலுங்கு நடிகர் சாய் தரம் தேஜ் விபத்தில் சிக்கிய நிலையில் அவர் மருத்துவமனையில் அனுமதிக்கப்பட்டு தீவிர சிகிச்சை அளிக்கப்பட்டு வருவதாக தகவல்கள் வெளியாகியுள்ளன.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-54800\" height=\"576\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/09\/saidiharan-tej1192021m-1024x576.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>பிரபல தெலுங்கு நடிகர் சாய் தரம் தேஜ், தெலுங்கு மெகா ஸ்டார் சிரஞ்சீவி மற்றும் பவன் கல்யாணின் நெருங்கிய உறவினர். இவர் நேற்று இரவு பைக்கில் சென்று கொண்டிருந்த போது வெளிநாட்டு ஆடம்பர கார் ஒன்று திடீரென உரசி சென்றதால் நிலை தடுமாறி கீழே விழுந்துள்ளார். இதனால் அவரின் கை, இடுப்பு முகம் ஆகிய பகுதிகளில் காயம் ஏற்பட்டது. இருப்பினும் ஹெல்மெட் அணிந்து இருந்ததால் தலையில் எந்தவித காயமும் ஏற்படவில்லை.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-54801\" height=\"576\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/09\/saidiharan-tej1192021m2-1024x576.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>இதனை அடுத்து அருகில் உள்ள மருத்துவமனையில் முதலுதவிக்காக அனுமதிக்கப்பட்ட அவர் பின்னர் அப்பல்லோ மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளார்.<\/p>\n\n\n\n<p>இதுகுறித்து தகவல் அறிந்த நடிகர் சிரஞ்சீவி குடும்பமும், பவன்கல்யாண் குடும்பமும் மருத்துவமனைக்கு விரைந்து சென்று சாய் தரம் தேஜ்ஜின் உடல் நலம் குறித்து விசாரித்தனர்.<\/p>\n\n\n\n<p>இந்நிலையில் அப்பல்லோட மருத்துவமனையி அறிக்கை ஒன்றை வெளியிட்டுள்ளது. அதி, “சாய் தரம் தேஜ் தற்போது உடல் நலம் தேறி வருகிறார். அச்சப்படும் வகையில் எதுவும் இல்லை. எனவே யாரும் கவலைப்பட வேண்டிய அவசியமில்லை” என்று தெரிவிக்கப்பட்டுள்ளது.  <\/p>\n\n\n\n<p>இந்த விபத்து குறித்து காவல்துறையினர் வழக்குப் பதிவு செய்து விசாரணை செய்து வருகின்றனர்.<\/p>\n\n\n\n<p><a href=\"https:\/\/twitter.com\/Cinehub20\/status\/1436405846594842624?ref_src=twsrc%5Etfw%7Ctwcamp%5Etweetembed%7Ctwterm%5E1436405846594842624%7Ctwgr%5E%7Ctwcon%5Es1_&amp;ref_url=https%3A%2F%2Fwww.indiaglitz.com%2Ftelugu-actor-sai-dharam-tej-met-accident-tamilfont-news-294770\">https:\/\/twitter.com\/Cinehub20\/status\/1436405846594842624?ref_src=twsrc%5Etfw%7Ctwcamp%5Etweetembed%7Ctwterm%5E1436405846594842624%7Ctwgr%5E%7Ctwcon%5Es1_&amp;ref_url=https%3A%2F%2Fwww.indiaglitz.com%2Ftelugu-actor-sai-dharam-tej-met-accident-tamilfont-news-294770<\/a><\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/telugu-actor-sai-dharam-tej-met-with-an-accident\/\" rel=\"nofollow\">விபத்தில் சிக்கிய பிரபல தெலுங்கு நடிகர்.. மருத்துவமனையில் அனுமதி..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/telugu-actor-sai-dharam-tej-met-with-an-accident\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/09\/saidiharan-tej1192021m-1024x576.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/09\/saidiharan-tej1192021m2-1024x576.jpg"],"pubdate":"Sat, 11 Sep 2021 04:28:35 +0000"},{"title":"இலங்கையில் 100 மாணவர்களுக்கு குறைவான 3,000 பாடசாலைகளை திறப்பதற்கு பரிந்துரை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நாடளாவிய ரீதியிலுள்ள 100 மாணவர்களுக்கு குறைவான 3000 பாடசாலைகளை முதலில் திறப்பது தொடர்பில் ஜனாதிபதி கோட்டாபய ராஜபக்‌ஷ கவனம் செலுத்தியுள்ளார்.<\/p>\n\n\n\n<p>நேற்றைய தினம் நடைபெற்ற கொரோனா வைரஸ் ஒழிப்புக்கான ஜனாதிபதி செயலணியின் அமர்வில் அது தொடர்பில் கருத்துக்களை தெரிவித்த ஜனாதிபதி, மேற்படி பாடசாலைகளை திறப்பது தொடர்பில் ஆராய்ந்து விரைவில் பரிந்துரைகளை பெற்றுத்தரும் வகையில் கல்வித்துறை அதிகாரிகளைக் கொண்ட தொழில்நுட்பக் குழுவொன்றையும் நியமித்துள்ளார்.<\/p>\n\n\n\n<p>அதேவேளை பாடசாலைகளை கல்வி நடவடிக்கைகளுக்காக மீண்டும் திறப்பது தொடர்பில் கல்வியமைச்சின் உயரதிகாரிகளுடன் விரிவான பேச்சுவார்த்தையையும் ஜனாதிபதி மேற்கொண்டுள்ளார். பாடசாலைகள் மூடப்பட்டுள்ளதால் 7 இலட்சத்துக்கும் அதிகமான மாணவர்கள் தமது கல்வியை இழந்துள்ள நிலையில் 100 மாணவர்களுக்கு குறைவாக உள்ள மூவாயிரத்துக்கும் மேற்பட்ட பாடசாலைகள் கிராமிய பகுதிகள் உள்ளிட்ட பிரதேசங்களில் காணப்படுவதாகவும் அவற்றை முதலில் திறப்பதற்கு நடவடிக்கை எடுப்பது தொடர்பில் விரிவாக ஆராயப்பட்டுள்ளது.<\/p>\n\n\n\n<p>கொரோனா வைரஸ் ஒழிப்புக்கான ஜனாதிபதி செயலணியின் அமர்வு நேற்றைய தினம் ஜனாதிபதி கோட்டாபய ராஜபக்‌ஷவின் தலைமையில் வீடியோ தொழில்நுட்பம் மூலம் நடைபெற்றது.<\/p>\n\n\n\n<p>அரசாங்கம் தனிமைப்படுத்தலுக்கான ஊரடங்குச் சட்டத்தை எதிர்வரும் 21ஆம் திகதி வரை நீடித்துள்ள நிலையில் அதன் பின்னர் நாட்டை திறக்க வேண்டுமானால் நடைமுறைப்படுத்த வேண்டிய கட்டுப்பாடுகள் உள்ளிட்ட விடயங்கள் தொடர்பில் விபரமான அறிக்கையொன்றை பெற்றுத் தருமாறு இதன்போது ஜனாதிபதி கோட்டாபய ராஜபக்‌ஷ சம்பந்தப்பட்ட அதிகாரிகளுக்கு பணிப்புரை விடுத்துள்ளார்.<\/p>\n\n\n\n<p>அதேவேளை தனிமைப்படுத்தலுக்கான ஊரடங்குச் சட்டம் நடைமுறைப் படுத்தப்பட்டுள்ள காலங்களில் நாட்டிலுள்ள அனைத்து பொருளாதார மத்திய நிலையங்களையும் போயா தினம் தவிர்ந்த ஏனைய அனைத்து நாட்களிலும் திறப்பதற்கு நடவடிக்கை எடுக்குமாறும் அவர் சம்பந்தப்பட்ட அதிகாரிகளுக்கு பணிப்புரை விடுத்துள்ளார். மேற்படி பேச்சுவார்த்தையில் அமைச்சர்களான பசில் ராஜபக்ச கெஹெலிய ரம்புக்வெல்ல,பந்துல குணவர்தன, டளஸ் அழகப்பெரும, பவித்ரா வன்னியாராச்சி, ஜோன்ஸ்டன் பெர்னாண்டோ, மஹிந்தானந்த அளுத்கமகே, ரோஹித்த அபேகுணவர்தன, ரமேஷ் பத்திரன மற்றும் நாமல் ராஜபக்‌ஷ ஆகியோரும் கலந்துகொண்டிருந்தனர்.<\/p>\n\n\n\n<p>அத்துடன் இராஜாங்க அமைச்சர்களான சுதர்ஷனி பெர்னாண்டோபுள்ளே, சிசிர ஜயக்கொடி ஆகியோரும் பாராளுமன்ற உறுப்பினர்கள், ஜனாதிபதியின் ஆலோசகர் லலித் வீரதுங்க, சுகாதார அமைச்சின் செயலாளர், சுகாதார சேவைகள் பணிப்பாளர் நாயகம்,இராணுவத் தளபதி சவேந்திர சில்வா உள்ளிட்ட பலரும் கலந்துகொண்டனர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129464\/\" rel=\"nofollow\">இலங்கையில் 100 மாணவர்களுக்கு குறைவான 3,000 பாடசாலைகளை திறப்பதற்கு பரிந்துரை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129464\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/6673-secondary-students-leaving-new-lab.jpg"],"pubdate":"Sat, 11 Sep 2021 04:27:32 +0000"},{"title":"வேலூர்: `செக்போஸ்ட்டுல ஏன் காசு கொடுக்கணும்?’ - ஓட்டுநரால் பதறிய எஸ்.ஐ; வைரல் வீடியோவின் பின்னணி","text":"<p>வேலூர் மாவட்டம், குடியாத்தத்தில் இருந்து பலமநேர் செல்லும் சாலையில் 18 கிலோ மீட்டர் தொலைவிலிருக்கிறது சைனகுண்டா சோதனைச்சாவடி. தமிழக-ஆந்திர மாநிலங்களின் எல்லையை இணைக்கும் இந்த பிரதான சாவடியில் பணியில் இருக்கும் குடியாத்தம் காவல்துறையினர் அண்டை மாநிலங்களிலிருந்து காய்கறி உட்பட அத்தியாவசிய பொருள்களை ஏற்றிவரும் வாகனங்களை மடக்கி மாமூல் வசூலிப்பதாக ஓட்டுநர்கள் தரப்பிலிருந்து தொடர்ந்து புகார்கள் குவிகின்றன. கடந்த ஆண்டு அக்டோபர் 31-ம் தேதி மதியம் மகாராஷ்டிராவில் இருந்து விழுப்புரத்துக்கு வெங்காய லோடு ஏற்றிவந்த லாரியை  சிறப்பு எஸ்.ஐ செல்வம் என்பவர் மடக்கி ஓட்டுநரிடம் 500 ரூபாய் மாமூல் கேட்டதாகக் கூறப்படுகிறது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/4e783596-3e73-475d-8e24-cf7cefd3971b\/WhatsApp_Image_2021_09_11_at_2_09_24_AM.jpeg\" \/><figcaption>சைனகுண்டா சோதனைச்சாவடி<\/figcaption><\/figure><p>லாரி ஓட்டுநர், ‘தன்னிடம் பணம் இல்லை’ எனக் கூறிய பின்னரும், ‘ஒரு மூட்டை வெங்காயத்தையாவது ஓசியில் கொடுத்திட்டுப் போடா’ என்று சப்-இன்ஸ்பெக்டர் செல்வம் மிரட்டியதாகவும் சொல்லப்படுகிறது. வெங்காயத்தையும் தர மறுத்ததால், லாரிமீது வழக்கு பதிவு செய்து எஸ்.ஐ அபராதம் கேட்டிருக்கிறார். ‘தன்னிடம் அனைத்து ஆவணங்களும் சரியாக உள்ளபோது, எதற்காக அபராதம் போடுகிறீர்கள்’ என்று கூறி ஓட்டுநர் ‘ரூல்ஸ்’ பேசியதால், ஆத்திரமடைந்த எஸ்.ஐ செல்வம் ஓட்டுநரைத் தாக்கியிருக்கிறார். இதனை லாரியில் இருந்த கிளினீர் தன் செல்போனில் வீடியோ எடுத்துள்ளார். <\/p><p>அதைப் பார்த்து மேலும் கோபமடைந்த எஸ்.ஐ செல்வம், லத்தியை சுழற்றி கிளினீர்மீது எறிந்துள்ளார். லத்தி கண்ணில் பட்டதால் கிளினீருக்கு காயம் ஏற்பட்டு ரத்தம் கொட்டியது. ஓட்டுநரும், கிளீனரும் குடியாத்தம் பகுதியைச் சேர்ந்தவர்கள் என்பதால் விவகாரம் பெரிதானது. வெங்காயத்துக்காகத் தாக்குதல் நடத்திய எஸ்.ஐ செல்வம் ஆயுதப்படைக்கு மாற்றப்பட்டார்.  இந்தச் சம்பவத்தை தொடர்ந்தும், காவல்துறையினர் மாமூல் வாங்குவதை நிறுத்தவில்லை என ஓட்டுநர்கள் குற்றம் சாட்டுகிறார்கள்.<\/p><aside><cite>சிறப்பு சப்-இன்ஸ்பெக்டர் வேலாயுதம்<\/cite>நான் மாமூல் வாங்கலை. அன்னைக்கு மாஸ்க் போடாமல் வந்ததுனால அபராதம் போட்டேன். நான் நேர்மையானவன்.<\/aside><p>இந்தநிலையில், சோதனைச்சாவடியில் கடந்த செவ்வாய்க்கிழமை பணியிலிருந்த வேலாயுதம் என்ற சிறப்பு சப்-இன்ஸ்பெக்டர் அந்த வழியாக வந்த லோடு ஆட்டோவை நிறுத்தி 100 ரூபாய் மாமூல் கேட்டதாகக் கூறப்படுகிறது. மாமூல் தரமறுத்த ஓட்டுநரிடம், ‘முகக்கவசம் அணியாமல் இருக்கிறாய். அதற்கு அபராதம் செலுத்து’ என்று எஸ்.ஐ கூறியிருக்கிறார். ஆட்டோ ஓட்டுநர், ‘‘நீங்களே சரியா மாஸ்க் போடலை. காசு கொடுக்கலைன்னு ஃபைன் போடுறீங்களா? செக்போஸ்ட்டுல என்னதுக்கு சார் நான் காசு கொடுக்கணும்’’ என்று செல்போனில் வீடியோ எடுத்துக்கொண்டே எஸ்.ஐ-யிடம் கேள்வி கேட்டுள்ளார். வீடியோ எடுப்பதைப் பார்த்து பதறிப்போன எஸ்.ஐ-யும், ‘‘நான் உன்கிட்ட காசு கேட்டேனா? ஏன் மாஸ்க் போடலை’’ என்றார்.<\/p><p>பதிலுக்கு மல்லுக்கட்டிய ஓட்டுநரும், ‘‘மாஸ்க் தாடிக்கும் தலைக்கும் போடுறது இல்ல. மூஞ்சுக்கு போடுறது. நீங்க முதல்ல சரியா போடுங்க. இதுமாதிரியேதான் செல்வம் சாரும் போன வருஷம் பண்ணாரு’’ என்று சொல்லும்போது ஓட்டுநரை அடிக்கப் பாய்கிறார் எஸ்.ஐ வேலாயுதம். ‘‘அடிக்கப் போறீங்களா... கை வைச்சுப் பாருங்கள். நாங்கள் என்ன திருடிக்கிட்டா வந்திருக்கிறோம்’’ என்று ஆட்டோ ஓட்டுநரும் வாக்குவாதம் செய்கிறார். அதோடு வீடியோ காட்சிகளும் நிறைவடைகிறது. இந்த வீடியோவை சம்பந்தப்பட்ட ஆட்டோ ஓட்டுநரே சமூக வலைத்தளங்களில் பதிவிட்டுள்ளார். இதையடுத்து, அந்த வீடியோ வைரலாகி காவல்துறையிலுள்ள உயரதிகாரிகளின் கவனத்துக்கும் சென்றது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/80131c97-4a8b-4d6d-a369-a0f261dafdeb\/WhatsApp_Image_2021_09_11_at_2_09_23_AM__1_.jpeg\" \/><figcaption>சப்-இன்ஸ்பெக்டர் வேலாயுதம்<\/figcaption><\/figure><p>வீடியோவை வெளியிட்ட ஆட்டோ ஓட்டுநர் குடியாத்தம் சித்தூர்கேட் பகுதியைச் சேர்ந்த சையது ஹம்ஜத் எனத் தெரியவந்துள்ளது. தற்போது அவர் போலீஸுக்குப் பயந்து வெளியூரில் தங்கியிருப்பதாகவும் கூறப்படுகிறது. ஓட்டுநர் சையது ஹம்ஜத்திடம் பேசினோம். ‘‘எனக்கு 38 வயசு ஆகுது. கடந்த செவ்வாய்க்கிழமைதான் இந்தச் சம்பவம் நடந்துச்சு. <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/wall-build-over-the-road-in-tamil-nadu-andhra-pradesh-border-creates-controversy\">வீடியோ வெளியானப் பின்னாடி ‘<\/a><a href=\"https:\/\/www.vikatan.com\/news\/crime\/vellore-si-attacks-lorry-driver-and-cleaner-over-bribery\">ஸ்டேஷனுக்கு வா கொஞ்சம் பேசணும்’னு கூப்பிடுறாங்க. ஒவ்வொரு வண்டிங்க கிட்டேயும் 100 ரூபாய் மாமூல் வசூலிக்கிறாங்க. என் கிட்டேயும் பணம் கேட்டாங்க. நான் கொடுக்கலை<\/a>. அதான் பிரச்னை ஆகிடுச்சி. நான் இப்போ ஊரில் இல்லை’’ என்றார்.<\/p><p>புகாருக்குள்ளான சிறப்பு சப்-இன்ஸ்பெக்டர் வேலாயுதத்திடம் விளக்கம் கேட்டோம். ‘‘நான் மாமூல் வாங்கலை. அன்னைக்கு மாஸ்க் போடாமல் வந்ததுனால அபராதம் போட்டேன். நான் ஏற்கெனவே வேலூர் தெற்கு காவல் நிலையம், பாகாயம் காவல் நிலையத்தில் வேலைப் பார்த்துள்ளேன். நான் நேர்மையானவன். வீடியோ வெளியிட்ட ஓட்டுநர் மேல கம்ப்ளைன்ட் கொடுத்திருக்கேன்’’ என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/vellore-police-bribe-at-check-post-video-goes-viral-on-social-media","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/62f9143d-6ae2-466c-bb70-eafeb18678b6\/WhatsApp_Image_2021_09_11_at_2_09_24_AM__3_.jpeg"],"pubdate":"Sat, 11 Sep 2021 04:25:24 +0000"},{"title":"லைக்கா, இயக்குனர் ஷங்கரிடம் ஏற்பட்ட ரெக்கார்ட் பிரச்சனையிலிருந்து, வடிவேலுவை விடுவித்த பிரபல நடிகர்","text":"<p>தமிழ் சினிமாவில் நகைச்சுவை நடிகராக கொடிகட்டிப் பறந்தவர் தான் காமெடி நடிகர் வைகைப்புயல் வடிவேலு. இவர் இருபத்தி நான்காம் புலிகேசி பட பிரச்சினையின் காரணமாக லைக்கா மற்றும் பிரபல இயக்குனர் ஷங்கருடன் ஏற்பட்ட வாக்கு வாதத்தினால் இனி எந்தப் படங்களிலும் வடிவேலு நடிக்க கூடாது என்று ரெக்கார்ட் கொடுக்கப்பட்டது.<\/p>\n<p>அந்த சமயத்தில் இந்த பிரச்சனையை உலகநாயகன் கமலஹாசன் சுலபமாக கையாண்டு தீர்த்து வைத்துள்ளார் என்று இயக்குனர் வி சேகர் அண்மையில் பேட்டி ஒன்றில் தெரிவித்துள்ளார். இந்த செய்தியானது தற்போது சமூக வலைதளங்களில் வைரலாக பரவி வருகிறது.<\/p>\n<p>ஏனென்றால் சினிமாவின் மூலம் தனது உடல் மற்றும் முக பாவனையாலும் மதுரை பேச்சினாலும் ரசிகர்களை வயிறு குலுங்க சிரிக்க வைக்கும் வித்தைக்காரர் தான் வடிவேலு. அவருக்கு இப்படி ஒரு நிலைமையா என்று உலகநாயகன் கமலஹாசன்,<\/p>\n<p>லைக்கா மற்றும் ஷங்கர் இருவரிடமும் பேசி பிரச்சினையைத் தீர்த்து வைத்துள்ளார். மேலும் படத்திற்கு ஏதாவது நஷ்டயீடு வேண்டுமானாலும் அதை வடிவெலுவிடம் பெற்று தருகிறேன்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_254524\" style=\"width: 610px;\"><img alt=\"vadivel-kamal-cinemapettai\" class=\"size-full wp-image-254524\" height=\"429\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/vadivel-kamal-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-254524\">vadivel-kamal-cinemapettai<\/p><\/div>\n<p>அவரை விட்டுவிடுங்கள் வேறு படத்தில் அவர் போய் நடித்துக் கொள்ளட்டும் என்று வடிவேலுவிற்கு ஏற்பட்ட ரெக்கார்ட் பிரச்சினையை கமலஹாசன் தீர்த்து வைத்துள்ளார்.<\/p>\n<p>பல வருடங்களாக கமலஹாசனும் வடிவேலும் சேர்ந்து நடிக்காவிட்டாலும் இந்த இக்கட்டான சூழ்நிலையில் வடிவெலுக்கு கமலஹாசன் உதவி புரிந்தது சினிமா பிரபலங்கள் பலரும் தங்கள் பாராட்டுகளை தெரிவித்து வருகின்றனர். இதுகுறித்து இயக்குனர் வி சேகர் பேட்டியளித்த வீடியோவை பார்க்க கீழே கிளிக் செய்யவும்.<\/p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"ta\"><a href=\"https:\/\/twitter.com\/hashtag\/%E0%AE%95%E0%AE%AE%E0%AE%B2%E0%AF%8D%E0%AE%B9%E0%AE%BE%E0%AE%9A%E0%AE%A9%E0%AF%8D?src=hash&amp;ref_src=twsrc%5Etfw\">#கமல்ஹாசன்<\/a> சார் ஒரு நல்ல மனுஷன், வடிவேலுக்கு ரெட் போட்டத்துக்கு லைக்காடையும் ஷங்கர்டையும் பேசி பஞ்சாயத்து பண்ணது அவர் தான், கமல் சார் சொன்ன உடனே ரெண்டு பேரும் ஒத்துக்கிட்டாங்க<img alt=\"❤\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.1.0\/72x72\/2764.png\" style=\"height: 1em;\" \/><a href=\"https:\/\/twitter.com\/hashtag\/KamalHaasan?src=hash&amp;ref_src=twsrc%5Etfw\">#KamalHaasan<\/a><a href=\"https:\/\/twitter.com\/hashtag\/Vadivelu?src=hash&amp;ref_src=twsrc%5Etfw\">#Vadivelu<\/a> <a href=\"https:\/\/t.co\/NhGCiMofgI\">pic.twitter.com\/NhGCiMofgI<\/a><\/p>\n<p>&mdash; SundaR KamaL (@Kamaladdict7) <a href=\"https:\/\/twitter.com\/Kamaladdict7\/status\/1435163290234077188?ref_src=twsrc%5Etfw\">September 7, 2021<\/a><\/p><\/blockquote>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/kamal-freed-vadivelu-from-the-record-problem\/\" rel=\"nofollow\">லைக்கா, இயக்குனர் ஷங்கரிடம் ஏற்பட்ட ரெக்கார்ட் பிரச்சனையிலிருந்து, வடிவேலுவை விடுவித்த பிரபல நடிகர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/kamal-freed-vadivelu-from-the-record-problem\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/vadivel-kamal-cinemapettai.jpg","https:\/\/s.w.org\/images\/core\/emoji\/13.1.0\/72x72\/2764.png"],"pubdate":"Sat, 11 Sep 2021 04:19:27 +0000"},{"title":"தமிழ் அரசியல்வாதிகள் விடுதலை அரசியலை மேற்கொள்வதாக தெரியவில்லை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தமிழ் அரசியல்வாதிகள் எவரும் உண்மையான தமிழ்த்தேசிய விசுவாசத்தில் விடுதலை அரசியலை மேற்கொள்வதாக எமக்கு தெரியவில்லை என தமிழ் தேசிய வாழ்வுரிமை இயக்கத்தின் தலைவர் வி.எஸ்.சிவகரன் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இன்று (சனிக்கிழமை) நடைபெற்ற ஊடகவியலாளர் சந்திப்பில் கலந்துகொண்டு கருத்து தெரிவிக்கும்போதே அவர் இவ்வாறு குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>மேலும், முள்ளிவாய்க்கால் இனப்படுகொலைக்கு ஐக்கியத்துடன் ஒருமித்து நீதி கோர முடியாதவர்களினால், காணாமல் போன 1 இலட்சத்து 46ஆயிரத்து 679 பேரை கண்டுபிடிக்க வழி வகுக்க முடியுமா என சிவகரன் கேள்வி எழுப்பியுள்ளார்.<\/p>\n\n\n\n<p>அத்துடன், கடந்த 12 வருடங்களாக எந்த விதமான திட்டமிட்ட நிகழ்ச்சி நிரலும் இல்லை. கோசங்களுக்கு அப்பால் இலட்சியமும் இல்லை, இலக்கும் இல்லை. அணிகளாக பிரிந்து பாதிக்கப்பட்ட தமிழ் மக்களை நட்டாற்றில் தவிக்க விட்டு நர்த்தனமாடுகிறார்கள் என அவர் கவலை வெளியிட்டுள்ளார்.<\/p>\n\n\n\n<p>அதாவது, பாதிக்கப்பட்ட மக்களின் உணர்வுகளை உளமார புரிந்து கொண்டு, அவர்கள் துயர் துடைக்க எந்த அரசியல்வாதியும் இதுவரை முனையவில்லை எனவும் சிவகரன் சுட்டிக்காட்டியுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129460\/\" rel=\"nofollow\">தமிழ் அரசியல்வாதிகள் விடுதலை அரசியலை மேற்கொள்வதாக தெரியவில்லை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129460\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/sivakaran-720x375-1.jpg"],"pubdate":"Sat, 11 Sep 2021 04:14:13 +0000"},{"title":"அட..விஜய்,சிம்பு படத்தின் நடிகையா இது? – ஷாக்கான ரசிகர்கள்..!","text":"<p>விஜய், சிம்பு போன்ற உச்ச நட்சத்திரங்களுக்கு ஜோடியாக நடித்த நடிகை ரக்‌ஷிதா தற்போது ஆளு அடையாளமே தெரியாதவர்போல் மாறிவிட்டார்.<\/p>\n\n\n\n<p>2002 ஆம் ஆண்டு இயக்குனர் புனித் ராஜ்குமாரின் இயக்கத்தில் ‘அப்பு’ என்ற கன்னட படத்தின் மூலம் நடிகையாக அறிமுகமானார் ரக்ஷிதா. பின் 2003 ஆம் ஆண்டு சிம்பு நடிப்பில் வெளியான ‘தம்’ என்ற திரைப் படத்தின் மூலம் தமிழ் சினிமாவிற்கு அறிமுகமானார். இந்த படத்தில் வந்த ‘சாணக்கியா சாணக்கியா’ என்ற பாடல் மூலம் ஒட்டு மொத்த ரசிகர்களையும் தன் பக்கம் ஈர்த்தார் ரக்ஷிதா. இந்த படத்தை தொடர்ந்து தளபதி விஜய் நடிப்பில் வெளியான ’மதுர’ திரைப் படத்தில் நடித்தார். தொடர்ன்ர்ந்து, தெலுங்கில் தமிழ் ஜூனியர் என்.டி.ஆர், நாகர்ஜுனா, ரவி தேஜா என பல முன்னணி நடிகர்களுடன் இணைந்து நடித்து உள்ளார்.<\/p>\n\n\n\n<p>கன்னடம் மற்றும் தெலுங்கில் அதிக கவனம் செலுத்தி வந்த இவருக்கு ஒருகட்டத்தில் பட வாய்ப்புகள் குறைய தொடங்கின. அதனால் அரசியல் குத்தித்த அவர் பாஜகவில் இணைந்தார். பின்னர் கன்னட இயக்குனர் பிரேம் என்பவரை காதலித்து திருமணம் செய்து கொண்டார் ரஷிதா. திருமணத்திற்கு பிறகு இவர் நடிப்புக்கு குட் பாய் சொல்லி விட்டார். பின் குடும்ப வாழ்க்கையிலேயே செட்டிலாகி விட்டார் என்று சொல்லலாம்.இவர்களுக்கு சூர்யா என்ற மகன் உள்ளார்.<\/p>\n\n\n\n<p>இந்நிலையில், பல ஆண்டுகள் கழித்து இவர் தோற்றம் மாறிய புகைப்படம் சமூக வலைத்தளங்களில் வைரலாகி வருகிறது. இதை பார்த்த ரசிகர்கள் எல்லோரும் இது நடிகை ரக்ஷிதாவா?? என அதிர்ந்து போய் உள்ளார்கள்<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-54794\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/09\/FotoJet-2021-09-11T093226.130-1.jpg\" width=\"700\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/1847884116.rsc.cdn77.org\/tamil\/home\/rakshitha_a1092021.jpg\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-54795\" height=\"1024\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/09\/rakshitha1092021-1024x1024.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>இவர் தற்போது கன்னட சினிமாவில் சில படங்களை தயாரித்து வருகிறார் என்பது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/can-you-recognise-this-vijay-simbu-heroine\/\" rel=\"nofollow\">அட..விஜய்,சிம்பு படத்தின் நடிகையா இது? &#8211; ஷாக்கான ரசிகர்கள்..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/can-you-recognise-this-vijay-simbu-heroine\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/09\/FotoJet-2021-09-11T093226.130-1.jpg","https:\/\/1847884116.rsc.cdn77.org\/tamil\/home\/rakshitha_a1092021.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/09\/rakshitha1092021-1024x1024.jpg"],"pubdate":"Sat, 11 Sep 2021 04:05:04 +0000"},{"title":"யாழில் இரட்டைக் குழந்தைகளை பிரசவித்த தாயார் கொரோனா  தொற்றினால் உயிரிழப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>யாழ்ப்பாணத்தில் இரட்டைக் குழந்தைகளை பிரசவித்த தாயார் ஒருவர் கொரோனா வைரஸ் தொற்றினால் உயிரிழந்துள்ளார்.<\/p>\n\n\n\n<p>இணுவிலைச் சேர்ந்த அஜந்தன் இனியா (வயது-25) என்ற பெண்ணொருவரே யாழ்ப்பாணம் போதனா வைத்தியசாலையில் உயிரிழந்துள்ளார்.<\/p>\n\n\n\n<p>இந்நிலையில், குழந்தைகள் இருவரும் யாழ்.போதனா வைத்தியசாலையில் மருத்துவக் கண்காணிப்பில் உள்ளனர்.<\/p>\n\n\n\n<p>கடந்த 4ஆம் திகதி, குறித்த கர்ப்பிணிப் பெண்ணுக்கு மூச்செடுப்பதில் சிரமம் ஏற்பட்டதை தொடர்ந்து உடனடியாக தெல்லிப்பழை வைத்தியசாலையில் சேர்க்கப்பட்ட அவர், மேலதிக சிகிச்சைக்காக யாழ்.போதனா வைத்தியசாலைக்கு மாற்றப்பட்டார்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>மேலும், இதன்போது குறித்த பெண்ணுக்கு மேற்கொள்ளப்பட்ட பரிசோதனையில் கொரோனா வைரஸ் தொற்று உள்ளமை உறுதிப்படுத்தப்பட்டது.<\/p>\n\n\n\n<p>இந்நிலையில் நேற்றுமுன்தினம் (புதன்கிழமை) அந்த கர்ப்பிணிப்பெண், ஆண் குழந்தை ஒன்றும் பெண் குழந்தை ஒன்றுமாக இரட்டைக் குழந்தைகளை பிரசவித்தார்.<\/p>\n\n\n\n<p>அதன்பின்னர் தாயாருக்கான சிகிச்சைகள் தொடர்ந்த நிலையில், நேற்று சிகிச்சை பயனின்றி உயிரிழந்தார் என்று அறிக்கையிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>குறித்த இறப்பு விசாரணையை யாழ்.போதனா வைத்தியசாலை திடீர் இறப்பு விசாரணை அதிகாரி நமசிவாயம் பிறேம்குமார் முன்னெடுத்தார்.<\/p>\n\n\n\n<p>இந்நிலையில் சடலம் சுகாதார முறைப்படி தகனம் செய்ய அனுமதிக்கப்பட்டமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129457\/\" rel=\"nofollow\">யாழில் இரட்டைக் குழந்தைகளை பிரசவித்த தாயார் கொரோனா  தொற்றினால் உயிரிழப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129457\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/9728edd4-ddfg.jpg"],"pubdate":"Sat, 11 Sep 2021 03:58:48 +0000"},{"title":"சிறப்பு கொரோனா தடுப்பூசி முகாம்… விழிப்புணர்வு ஏற்படுத்தும் சிஎஸ்கே வீரர்கள்..!","text":"<p>சென்னையில் நாளை நடைபெறவுள்ள சிறப்பு கொரோனா தடுப்பூசி முகாம் குறித்து சென்னை சூப்பர் கிங்ஸ் அணி வீரர்கள் மூலம் விழிப்புணர்வு ஏற்படுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p>தமிழகத்தில் சென்னை உள்பட அனைத்து மாவட்டங்களிலும் மெகா தடுப்பூசி முகாம் நாளை நடைபெறவுள்ளது. இதனால் மக்கள் மத்தியில் விழிப்புணர்வு ஏற்படுத்த வேண்டும் என்றுன் சிஎஸ்கே வீரர்கள் மூலம் வீடியோ வெளியிடப்பட்டுள்ளது. இது சென்னை மாநகராட்சியின் அதிகாரப்பூர்வ சமூக வலைத்தளப் பக்கத்தில் வெளியிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதில் விழிப்புணர்வு ஏற்படுத்தும் வகையில் சிஎஸ்கேவின் பந்துவீச்சு பயிற்சியாளர் பாலாஜி, ஜெகதீசன், சாய் கிஷோர் மற்றும் ஹரி நிஷாந்த் ஆகியோர் பேசியுள்ளனர்.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><a href=\"https:\/\/fb.watch\/7XSMRviXb-\/\">https:\/\/fb.watch\/7XSMRviXb-\/<\/a><\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/chennai-super-kings-players-have-raised-awareness-about-the-special-corona-vaccination-camp\/\" rel=\"nofollow\">சிறப்பு கொரோனா தடுப்பூசி முகாம்&#8230; விழிப்புணர்வு ஏற்படுத்தும் சிஎஸ்கே வீரர்கள்..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/chennai-super-kings-players-have-raised-awareness-about-the-special-corona-vaccination-camp\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/09\/FotoJet-2021-09-11T085738.440.jpg"],"pubdate":"Sat, 11 Sep 2021 03:27:56 +0000"},{"title":"தலைவி பட சசிகலாவுக்கு வந்த கொலைமிரட்டல்.. தலைக்கு வந்தது தலைப்பாகையோடு போச்சு","text":"<p>இயக்குனர் ஏ எல் விஜய் இயக்கத்தில் திரையரங்கில் இன்று வெளியாகியுள்ள, மறைந்த முன்னாள் முதலமைச்சர் மற்றும் நடிகையுமான ஜெயலலிதா அவர்களின் பயோபிக் திரைப்படமான தலைவி படத்தில் இடம்பெற்றுள்ள கதாபாத்திரங்களை பற்றி அறிந்துகொள்ள சினிமா ரசிகர்களும் அரசியல்வாதிகளும் ஆர்வத்துடன் காத்திருந்தனர்.<\/p>\n<p>இந்நிலையில் ஜெயலலிதா அவர்களின் நெருங்கிய நண்பரான சசிகலா தலைவி படத்தில் எப்படி காண்பிக்கப்பட்டுள்ளார் என்பதை தெரிந்துகொள்ள பலரும் தவித்துக் கொண்டிருந்தனர். தலைவி படத்தில் சசிகலா கதாபாத்திரத்தில் நடித்த பூர்ணா படத்தில் நடித்த அனுபவத்தை பகிர்ந்துள்ளார்.<\/p>\n<p>இந்தப் படம் துவங்கப்பட்ட காலகட்டத்தில் சசிகலாவாக நடிக்க வேண்டாம் என்றும் பல மிரட்டல்களை எதிர் கொண்டதாகவும் பூர்ணா தெரிவித்துள்ளார். அத்துடன் சசிகலாவை படத்தில் ஜெயலலிதாவின் வாழ்க்கையில் எப்படி வந்தார்கள் என்பதை மட்டுமே காண்பித்துள்ளனராம்.<\/p>\n<p>ஆரம்ப காலத்தில் இருவரும் தேர்தல் பிரச்சாரத்திற்கு சென்றது. அப்பொழுது கார் விபத்தில் இரண்டு பேரும் சிக்கிக்கொண்டு ஆஸ்பத்திரியில் சிகிச்சை பெற்றது. இது போன்ற ஒரு சில காட்சிகளில் மட்டுமே தலைவி படத்தில் சசிகலா இடம்பெற்றுள்ளாராம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_254520\" style=\"width: 610px;\"><img alt=\"purnima-cinemapettai\" class=\"size-full wp-image-254520\" height=\"399\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/purnima-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-254520\"><span class=\"Y2IQFc\" lang=\"en\">Purna<\/span>-cinemapettai<\/p><\/div>\n<p>ஏனென்றால் ஜெயலலிதா அவர்கள் அரசியலுக்கு வரும் வரை மட்டுமே தலைவி படத்தில் காண்பிக்கப்பட்டிருக்கும். அதன் பிறகு ஜெயலலிதா அவர்களின் வாழ்க்கையில் நடந்த சம்பவங்களை படமாக்கினால் சசிகலா முக்கிய அங்கமாக இருப்பார்.<\/p>\n<p>ஆகையால் இயக்குனர் அதனை தவிர்த்து விட்டார் என்று பூர்ணா சமீபத்திய பேட்டியில் தெரிவித்துள்ளார். மேலும் தலைவி படத்தை இரண்டாவது பாகம் எடுத்தால் அதிலும் நான் தான் சசிகலாவாக நடிப்பேன் என்று இயக்குனரிடம் பூர்ணா கூறியுள்ளாராம்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/poorna-played-the-role-of-sasikala\/\" rel=\"nofollow\">தலைவி பட சசிகலாவுக்கு வந்த கொலைமிரட்டல்.. தலைக்கு வந்தது தலைப்பாகையோடு போச்சு<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/poorna-played-the-role-of-sasikala\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/purnima-cinemapettai.jpg"],"pubdate":"Sat, 11 Sep 2021 03:27:10 +0000"},{"title":"ஸ்டாலினை சந்திக்கும் கேரள உயர்மட்டக்குழு! - நல்ல தீர்வு ஏற்படும் என அமைச்சர் நம்பிக்கை","text":"<p>கேரள தொல்லியல்துறை மற்றும் துறைமுகத்துறை அமைச்சர் அகமது தேவர் கோவில், குமரி மாவட்டம் பத்மநாபபுரம் அரண்மனைக்கு வந்திருந்தார். கேரள அரசின் கட்டுப்பாட்டில் உள்ள பத்மநாபபுரம் அரண்மனையை சுற்றிப்பார்த்த அவர்,  சுமார் ஒரு மணி நேரத்திற்கும் மேல் அங்கு ஆய்வு மேற்கொண்டார். மேலும் தொல்லியல்துறை இயக்குநர் தினேஷ் மற்றும் அரண்மனை கண்காணிப்பாளர் அஜித்குமார் உள்ளிட்ட அதிகாரிகளிடம் அமைச்சர் ஆலோசனை நடத்தினார். பின்னர் கேரள அமைச்சர் அகமது தேவர் கோவில் செய்தியாளர்களிடம் கூறுகையில், \"கொரோனா பரவல் காரணமாக மூடிக்கிடக்கும் பத்மநாபபுரம் அரண்மனையை கொரோனா கட்டுப்பாடுகளுடன் திறக்க நடவடிக்கை எடுக்கப்படும். அடுத்த வாரம் முதல்வர் ஸ்டாலினை சந்தித்து பேச கேரள அரசின் உயர்மட்டக்குழு சென்னை செல்கிறது. அந்த சந்திப்பின்போது பத்மநாபபுரம் அரண்மனையை திறப்பது குறித்தும் தமிழக முதல்வரிடம் எடுத்துக்கூறப்படும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/ba5c6480-60ea-48ce-aa24-dd7a25f13553\/IMG20210910095825.jpg\" \/><figcaption>பத்மநாபபுரம் அரண்மனையில் கேரள அமைச்சர் ஆய்வு<\/figcaption><\/figure><p>மேலும் தமிழக - கேரள மாநிலங்களுக்கு இடையே உள்ள பிரச்னைகள் குறித்து அதில் பேச உள்ளோம். கேரளத்தில் நடக்கும் விழிஞ்ஞம் துறைமுகப் பணிகள் உள்ளிட்ட தேவைகளுக்கு 75,000 மெட்ரிக் டன் பாறை கற்கள் தேவைப்படுகின்றன. மற்ற மாவட்டங்களில் இருந்து பாறைக் கல் வந்துகொண்டிருக்கின்றன. கன்னியாகுமரி மாவட்டத்தில் இருந்து பாறை கல் வருவதில் பிரச்னை இருக்கிறது. அதுபற்றியும் முதல்வரிடம் பேசுவோம். தமிழக முதல்வருடனான சந்திப்பின்போது பல்வேறு பிரச்னைகளுக்கு தீர்வு காணப்படும் என நம்புகிறேன்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/miscellaneous\/119351-tamil-nadu-students-sitting-on-the-floor-at-padmanabhapuram-palace-ceremony\">தரையில் அமரவைக்கப்பட்ட தமிழக மாணவர்கள்! சர்ச்சையில் பத்மநாபபுரம் அரண்மனை விழா!<\/a><\/p><p>தொலை நோக்கு பார்வையுள்ள அரசாக தமிழகத்தில் ஸ்டாலின் தலைமையிலான அரசு உள்ளது. தமிழக அரசுக்கும் கேரள அரசுக்குமான உறவு பாலமாக <a href=\"https:\/\/www.vikatan.com\/news\/background-details-about-tiruvananthapuram-temple-issue\">பத்மநாபபுரம் அரண்மனை <\/a>உள்ளது. இங்கு நடக்கும் விழாக்கள் இரு மாநில உறவுகளையும் வலுப்படுத்தும் விதமாக உள்ளன. உலகத்தரத்தில் தொழில்நுட்ப ரீதியாக  பத்மநாபபுரம் அரண்மனையை மேம்படுத்த நடவடிக்கை எடுக்கப்படும். அதற்காக வேலூர் வி.ஐ.டி பல்கலைகழகம் இதுகுறித்த ஆய்வறிக்கையை வழங்கியுள்ளது. அதுபற்றியும் பரிசீலிப்போம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/53e21b7f-3946-4fde-b499-f36e74bbaab6\/FB_IMG_1631280584100.jpg\" \/><figcaption>பத்மநாபபுரம் அரண்மனை ஊழியர்களுடன் அமைச்சர் அகமது தேவர் கோவில்<\/figcaption><\/figure><p>திருவனந்தபுரத்தில் நடக்கும் நவராத்திரி விழாவுக்காக பத்மநாபபுரம் அரண்மனையில் இருந்து அக்டோபர் 3-ம் தேதி சாமி ஊர்வலம் புறப்படுகிறது. கடந்த ஆண்டு போன்று இந்த ஆண்டும் கொரோனா விதிமுறைகளை கடைபிடித்து நவராத்திரி சாமி ஊர்வலம் நடைபெறும்\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/kerala-minister-team-to-meet-tn-cm-stalin-regarding-various-issues","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/53e21b7f-3946-4fde-b499-f36e74bbaab6\/FB_IMG_1631280584100.jpg"],"pubdate":"Sat, 11 Sep 2021 02:50:22 +0000"},{"title":"T20 World Cup 2021: இதுக்காக தான் அஸ்வின சேத்தாங்களா? வித்தியாசமான காரணத்தை கூறும் கவாஸ்கர்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/86111307\/photo-86111307.jpg\" \/><div class=\"section1\"><div class=\"Normal\">மொத்தம் 16 அணிகள் பங்கேற்கும்  தொடர், வரும் அக்டோபர் 17ஆம் தேதி துவங்கி, நவம்பர் 14ஆம் தேதி நிறைவடையும். போட்டிகள் ஐக்கிய அரபு அமீரகம் மற்றும் ஓமனில் (தகுதி சுற்று மட்டும்) நடைபெறும் எனத் தெரிவிக்கப்பட்டுள்ளது. இத்தொடருக்காக அனைத்து அணிகளும் தீவிரமாகத் தயாராகி வருகிறது.\n\n\n<strong>இந்திய அணி அறிவிப்பு:<\/strong>\n\nஇந்தியாவைப் பொறுத்தவரை, இங்கிலாந்துக்கு எதிரான நான்காவது டெஸ்ட் போட்டி நடந்து முடிந்ததும் டி20 உலகக் கோப்பைக்கான இந்திய அணி அறிவிக்கப்படும் என கூறப்பட்டது. இதற்கான, வேலைகளையும் பிசிசிஐ தீவிரமாகச் செய்து வந்த நிலையில் கடந்த புதன்கிழமை இரவு அணியை அறிவித்தது.\n\n\n\n\n\n<b>அஸ்வினுக்கு இடம்:<\/b>\n\nஇந்த டி20 உலகக் கோப்பைக்கான இந்திய வீரர்கள் பட்டியலில்  பெயரும் இடம்பெற்றிருந்தது. இவர் கடந்த 4 ஆண்டுகளாக இந்திய டி20 அணிக்காக விளையாடவில்லை. இருப்பினும், இவர் பெயர் இடம்பெற்றிருந்தது பலருக்கும் ஆச்சரியத்தை அளித்தது. அமீரக மைதானம் சுழலுக்கு சாதகமாக இருக்கும் என்ற காரணத்தினால்தான், சேர்க்கப்பட்டிருப்பார் என பலரும் கருத்து தெரிவித்து வருகின்றனர்.\n\n \n<strong>கவாஸ்கர் பேட்டி:<\/strong>\n\nஇந்நிலையில் தற்போது பத்திரிகை ஒன்றுக்குப் பேட்டிகொடுத்துள்ள முன்னாள் வீரர் , அஸ்வினை சேர்த்ததற்கான காரணம் குறித்துப் பேசியுள்ளார். &ldquo;அஸ்வினுக்கு இந்திய டி20 அணியில் மீண்டும் வாய்ப்பு கிடைத்துள்ளது மகிழ்ச்சிதான். ஆனால், அவர் பிளேயிங் லெவனில் விளையாடுவாரா எனக் கேட்டால், அதற்கு வாய்ப்பு குறைவுதான். என்ன நடக்கும் என்பதைப் பொறுத்திருந்து பார்ப்போம்&rdquo; எனத் தெரிவித்தார்.\n\n\n\n\nமேலும் பேசிய கவாஸ்கர், &ldquo;இங்கிலாந்துக்கு எதிரான டெஸ்ட் தொடரில் அவருக்கு ஒரு போட்டியில் கூட வாய்ப்பு கொடுக்கவில்லை. இதனால், அவரை ஆறுதல் படுத்தத்தான் இப்படி ஒரு அறிவிப்பு வெளியாகி இருக்கும் என நினைக்கிறேன்&rdquo; என கவாஸ்கர் கூறினார்.\n\n ஆலோசகராக சேர்க்கப்பட்டது குறித்துப் பேசிய கவாஸ்கர், &ldquo;தோனி தலைமையிலான இந்திய அணி மூன்று ஐசிசி கோப்பைகளை வென்றிருக்கிறது. இவர் ஆலோசகராக சேர்க்கப்பட்டுள்ளதால், இந்தியா இம்முறை கோப்பை வெல்லும் என எதிர்பார்க்கிறேன்&rdquo; என்றார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/sports\/cricket\/news\/sunil-gavaskar-puts-up-an-unpleasant-remark-on-ravi-ashwin-s-t20-wc-selection\/articleshow\/86111307.cms","image":["https:\/\/tamil.samayam.com\/photo\/86111307\/photo-86111307.jpg"],"pubdate":"Sat 11 Sep 2021, 10:32:02"},{"title":"சென்னை திரும்பினார் விஜயகாந்த்: தொண்டர்கள் உற்சாகம்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/86069892\/nbt-video.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> பொதுச் செயலாளர்  கடந்த சில ஆண்டுகளாகவே உடல்நலக் குறைவால் பாதிக்கப்பட்டுள்ளார். தைராய்டு பிரச்சினை, தொண்டையில் தொற்று, சிறுநீரகப் பிரச்சினை உள்ளிட்டவற்றால் பாதிக்கப்பட்டு தொடர்  பெற்று வருவதாக தெரிவிக்கப்பட்டுள்ளது. \n\nசில ஆண்டுகளுக்கு முன்பு அமெரிக்கா, சிங்கப்பூர் உள்ளிட்ட நாடுகளுக்கு சென்று சிகிச்சை பெற்று வந்தார். அதன்பிறகு தீவிர அரசியலில் இருந்து ஒதுங்கி வீட்டிலேயே தங்கி ஓய்வெடுத்து வந்தார். கடந்த ஒன்றரை ஆண்டுகளாக கொரோனா பரவல் காரணமாக வெளிநாட்டு பயணங்களை விஜயகாந்த் தவிர்த்தார்.\n\nஅவ்வப்போது சென்னையில் உள்ள தனியார் மருத்துவமனையில் வழக்கமான பரிசோதனைகளை மேற்கொண்டு வந்தார். இந்த சூழலில் மேல் சிகிச்சைக்காக  செல்ல திட்டமிடப்பட்டது. இதற்கான ஏற்பாடுகள் கடந்த ஒருவாரமாக மேற்கொள்ளப்பட்டு வந்த நிலையில், ஆகஸ்ட் 30ஆம் தேதி காலை துபாய் சென்றார். விஜயகாந்தின் மகன் சண்முகப் பாண்டியனும் உடன் சென்றார்.\n\n\nமனைவி பிரேமலதாவும் அடுத்த ஓரிரு நாளில் துபாய் சென்றார். அங்கு அவருக்கு சிகிச்சை அளிக்கப்பட்ட பின்னர் மருத்துவமனையில் சத்ரியன் திரைப்படத்தை செவிலியர்களுடன் ரசித்துப் பார்க்கும் புகைப்படம் வெளியானது.\n\n\nஇந்நிலையில் அவர் சிகிச்சை முடிந்து இன்று அதிகாலை 2.30 மணியளவில் எமிரேட்ஸ் ஏர்லைன்ஸ் விமானத்தில் சென்னை திரும்பினார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/after-the-treatment-vijayakanth-returned-to-chennai-from-dubai\/articleshow\/86111210.cms","image":["https:\/\/tamil.samayam.com\/photo\/86069892\/nbt-video.jpg"],"pubdate":"Sat 11 Sep 2021, 10:25:33"},{"title":"சின்னத்திரையில் இன்றைய (செப்டம்பர் 11) திரைப்படங்கள்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/86110994\/photo-86110994.jpg\" \/><div class=\"section1\"><div class=\"Normal\"><strong><\/strong>\n3. 00pm : அண்ணாதுரை\n\n\n<strong>கே டிவி<\/strong>\n10. 00am : சத்யம்\n1. 00pm : பொங்கலோ பொங்கல்\n4. 00pm : நேபாளி\n7. 00pm : தோழா\n10. 30pm : அதே நேரம் அதே இடம்\n\n\n<strong>கலைஞர் டிவி<\/strong>\n1.30pm : தசாவதாரம்\n10.00pm : சரோஜா\n\n\n<strong>ஜெயா டிவி<\/strong> \n1.30pm : முறை மாமன் \n4.30pm : என்னை அறிந்தால்\n8.00pm : என் ஆசை மச்சான்\n\n\n<strong>ஜெ மூவி<\/strong>\n10.00am : லேசா லேசா\n1.00pm : பரமசிவம்\\\n4.00pm : மூவேந்தர்\n7.00pm : மீன் குழம்பும் மண் பானையும்\n10.00pm : நாகலிங்கம்\n\n\n<strong>மெகா டிவி<\/strong>\n10. 00pm : காதலை தேடி\n12.00pm : ஞானப்பழம்\n3.30pm : விவரமான ஆளு\n8.00pm : சூரசம்ஹாரம்\n11.00pm : வேட்டைக்காரன்\n\n\n\n\n\n<strong>பாலிமர் டிவி<\/strong>\n2.00pm : ஒரு ஊர்ல ரெண்டு ராஜா\n5.00pm : உதயன்\n8.00pm : சுப்ரமணியம்\n11. 00pm : சா பூ திரி\n\n<strong>ஜிதிரை<\/strong>\n10.00am : கில்லாடி மருமகன்\n1.00pm : வெள்ளக்காரதுரை\n4.00pm : ஒரு நாள் கூத்து\n7.00pm : அசுரகுரு\n\n<strong><\/strong>\n9.00am : கும்கி\n12.00pm : பயில்வான்\n3.00pm : தம்பி\n6.00pm : சரவணன் இருக்க பயமேன்\n8.30pm : எங்களை போல் யாரும் இல்லை\n\n\n<strong>வசந்த் டிவி<\/strong>\n9:30am : திருவருட்செல்வர்\n1.30pm : ராசுக்குட்டி\n7.30pm : சங்கே முழங்கு\n\n<strong>ராஜ் டிவி<\/strong>\n9.30am : துருவ நட்சத்திரம்\n1.30am : பூமணி\n9.00pm : உன்னோடு கா\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tv\/news\/today-movies-on-the-tv-channel\/articleshow\/86110994.cms","image":["https:\/\/tamil.samayam.com\/photo\/86110994\/photo-86110994.jpg"],"pubdate":"Sat 11 Sep 2021, 10:10:07"},{"title":"இலவச வீடுகள் யாருக்கு கிடைக்கும்?; அமைச்சர் செம தகவல்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/86110503\/photo-86110503.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழக சட்டப்பேரவையில் பட்ஜெட் கூட்டத்தொடர் மற்றும் மானிய கோரிக்கைகள் மீதான விவாதம் நடைபெற்று வருகிறது. இந்த கூட்டத்தில் நேற்று முன்தினம் அதிமுக உறுப்பினரும், முன்னாள் அமைச்சருமான செங்கோட்டையன் பேசியதாவது:\n\nதமிழ்நாட்டில் குடிசை மாற்று வாரியம் வழங்கி வரும் வீடுகளுக்காக பதிவு செய்த பயனாளிகள் முழுத் தொகையை கட்ட இயலாத சூழ்நிலையில், அவர்கள் யாருக்கும் வீடுகள் வழங்கப்படுவது இல்லை. \n\nபராமரிப்பும் இல்லாத சூழ்நிலையாக உள்ளது. ஆகவே, இரண்டு கட்டமாக அந்த தொகையை வழங்குவதற்கு இந்த அரசு நடவடிக்கை எடுக்க வேண்டும். ஈரோடு மாவட்டத்தில் 9700 வீடுகள் கட்டப்பட்டு பயனாளிகள் ஒருவர் கூட அதை பயன்படுத்த இயலவில்லை. இவ்வாறு முன்னாள் அமைச்சர் செங்கோட்டையன் கூறினார். \n\nஇதற்கு பதிலளித்து தமிழக ஊரக தொழில்துறை அமைச்சர்  பேசியதாவது: \n\nகுடிசை மாற்று குடியிருப்பு என்பது  நகர்ப்புற வாழ்விட மேம்பாட்டு வாரியம் என்று மாற்றப்பட்டுள்ளது. இது உங்களுக்கு தெரியுமென்று நினைக்கிறேன். அடுக்குமாடி குடியிருப்புகளில் மூன்று விதமான பயனாளிகளுக்கு வீடுகள் தருகிறோம். \n\nஅதாவது 40 ஆண்டுகளுக்கு முன்பு கட்டப்பட்ட, சிதிலமடைந்த கட்டிடங்களை எல்லாம் இடித்துவிட்டு அங்கே குடியிருந்து வரும் மக்களுக்கு மீண்டும் வழங்கும் திட்டம் ஆகும். இதில் பயனாளிகள் ரூபாய் 1.50 இலட்சம் பங்கு தர வேண்டும். \n\nஇரண்டாவது திட்டம், வறுமை கோட்டுக்கு கீழ் இருக்கின்ற ஏழை மக்கள் வீடுகள் வேண்டும் என்றால் அந்த திட்டம் 11 லட்சம் ரூபாய் என்றால் 8.50 லட்சம் அரசு பங்கு. மீதியுள்ள பங்கை பயனாளிகள் கொடுக்க வேண்டும். \n\nஏழைகள் மொத்தம் பணத்தை கொடுக்க முடியாது என்பதால் நாங்களே வங்கி மூலம் கடன் பெற்று தருகிறோம். மாதம் மாதம் ஏழைகள் பணம் கட்டலாம் என்கிற உத்தரவை போட்டு இருக்கிறோம். \n\nமூன்றாவது ஆக்கிரமிப்பில் வசிப்பவர்கள், ஆற்று ஓரங்களில் மற்றும் நெடுஞ்சாலை ஓரமாக வசிப்பவர்கள் ஆகியோரை அப்புறப்படுத்தி மாவட்ட கலெக்டர்கள் மூலம் எவ்வளவு வீடுகள் வேண்டும் என்று சொல்கிறார்களோ அவர்களுக்கு வீடுகள் வழங்குகிறோம். \n\n\n\n\nஎங்களுக்கு நதிகள் சீரமைப்பு திட்டம் மூலம் பணம் கொடுத்துவிடுவார்கள் என்பதால் பயனாளிகள் பணம் கொடுக்க தேவையில்லை. மேலும் மாவட்ட கலெக்டர், மாநகராட்சி ஆணையர் யாருக்கு தர சொல்கிறார்களோ அவர்களுக்கு நாங்கள் வீடுகளை ஒதுக்கீடு செய்கிறோம். அவர்கள் மட்டும் பணம் தர வேண்டியதில்லை. \n\n\n\n\nஒரு சில பயனாளிகள், &lsquo;அவர்களுக்கு மட்டும் ஏன் பணம் வாங்கவில்லை? எங்களுக்கு மட்டும் பணம் கேட்கிறீர்களே&rsquo; என்று வாக்குவாதம் செய்கின்றனர். ஆனால் மேற்சொன்ன 3 முறைகளில் தான் வீடுகள் வழங்கப்படுகிறது. பயனாளிகள் நிச்சயம் பங்கு கொடுக்க வேண்டும். இது அரசின் விதி. \n\n\n\n\nஇவ்வாறு, தமிழக ஊரக தொழில் துறை அமைச்சர் தா.மோ.அன்பரசன் பதில் கூறினார். தமிழக அமைச்சரின் அறிவிப்பு மூலம் சமீப காலமாக தமிழ்நாடு நகர்ப்புற வாழ்விட மேம்பாட்டு வாரிய பயனாளிகளிடையே நிலவி வந்த குழப்பத்துக்கு தீர்வு காணப்பட்டுள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/chennai-news\/minister-tm-anbarasan-said-in-the-assembly-about-the-free-houses-distribution-in-tamil-nadu\/articleshow\/86110503.cms","image":["https:\/\/tamil.samayam.com\/photo\/86110503\/photo-86110503.jpg"],"pubdate":"Sat 11 Sep 2021, 09:37:40"},{"title":"ஸ்டாலினின் பலே திட்டம்: போன முறை நடந்த தப்பு இனி நடக்காது!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/85948090\/nbt-video.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழ்நாட்டில் அதிக கடனில் சிக்கித் தவிக்கும் துறையாக மின்சாரத் துறை உள்ளது. ஆயிரக்கணக்கான கோடி ரூபாயை வட்டியாக மட்டுமே செலுத்துகிறது இத்துறை.\n\nமின்வெட்டு பிரச்சினையை சமாளிக்க மிக அதிக விலைக்கு தனியாரிடம் மின்சாரத்தை பெற்றதே இந்த கடனுக்கு முக்கிய காரணம் என்று கூறப்படுகிறது. நாளுக்கு நாள் மின்சாரத் தேவை அதிகரித்தபடியே வருகிறது. ஒரு லட்சம் இணைப்புகள் வேண்டி விண்ணப்பங்கள் வந்த வண்ணம் உள்ளன.\n\nகாற்றாலை, அனல் மின் நிலையம், அணு மின் நிலையம் என பல வழிகளில் மின்சாரம் உற்பத்தி செய்யப்படுகிறது. உற்பத்தியை அதிகரிக்காமல் மக்களின் தேவையை பூர்த்தி செய்ய முடியாது. அந்த வகையில்  தலைமையிலான தமிழ்நாடு அரசு காற்றாலை மூலம் மின் உற்பத்தியை அதிகரிக்க புதிய திட்டமிட்டுள்ளது.\n\n\nஅந்த வகையில் இந்தியாவிலேயே முதன்முறையாக தமிழ்நாட்டில்  அமைக்கப்பட உள்ளது. டென்மார்க் உதவியுடன் இந்த காற்றாலைகள் அமைக்கப்பட உள்ளன. மன்னார் வளைகுடா பகுதிகளிலும், அங்குள்ள தீவுகளிலும் முதற்கட்டமாக காற்றாலைகள் அமைக்கப்படும் என்றும் இதுதவிர தமிழ்நாட்டில் காற்று அதிகம் வீசக்கூடிய கடற்கரைகளை தேர்வு செய்து அங்கும் காற்றாலைகளை அமைக்க முடிவு செய்யப்படும் என்றும் கூறப்படுகிறது. \n\n\nஇது தொடர்பாக டென்மார்க் மின்சக்தி அமைச்சர் ஜானிக் ஜோர்சென்சன் தலைமையில் 50 பேர் கொண்ட குழு அண்மையில் தமிழ்நாடு வந்தது. செப்டம்பர் 8ஆம் தேதி சென்னை சேப்பாக்கம் கலைவாணர் அரங்கில் முதலமைச்சர் மு.க.ஸ்டாலினை சந்தித்து பேசினர்.\n\nதமிழ்நாட்டில் எந்த மாதிரியான காற்றாலைகளை அமைப்பது, எவ்வாறு அதை செயல்படுத்துவது என்பது குறித்து ஆலோசனை நடத்தினர். இந்த திட்டத்தில் ரூ.35 ஆயிரம் கோடி முதல் ரூ.70 ஆயிரம் கோடி வரை முதலீடு செய்யப்பட உள்ளதாகவும் கடலில் அமைக்கப்படும் காற்றாலைகள் மூலம் 4 ஆயிரம் மெகாவாட் முதல் 10 ஆயிரம் மெகாவாட் வரை மின்சாரம் உற்பத்தி செய்ய இலக்கு நிர்ணயம் செய்யப்பட்டிருப்பதாகவும் கூறப்படுகிறது. \n\n\n2011 தேர்தலில் திமுக தோல்வியடைந்ததற்கு முக்கிய காரணங்களில் ஒன்றாக இருந்தது மின் வெட்டுப் பிரச்சினை. இம்முறை ஆட்சிப் பொறுப்பேற்ற பின்னரும்கூட மின் வெட்டு பிரச்சினை லேசாக தலை தூக்கியது. பராமரிப்பு பணிகள் பல மாதங்களாக மேற்கொள்ளப்படாததாலே மின் வெட்டு ஏற்படுகிறது என மின்சாரத் துறை அமைச்சர்  விளக்கம் அளித்தார். \n\nஇருப்பினும் திமுக வந்தாலே மின் வெட்டு பிரச்சினையும் வந்துவிடுகிறது என விமர்சனங்கள் எழுந்தன. ஆனால் அத்தகைய விமர்சனங்கள் இனி வரக்கூடாது, தமிழ்நாடு மின்மிகை மாநிலமாக மாற வேண்டும் என்பதற்காக ஸ்டாலின் எடுக்கும் முயற்சிகளில் முக்கியமானது இந்த மிதக்கும் காற்றாலை திட்டம் என்கின்றனர்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/mk-stalin-is-planning-to-implement-a-floating-offshore-wind-park-project-to-meet-the-electricity-demand-of-tamil-nadu\/articleshow\/86109132.cms","image":["https:\/\/tamil.samayam.com\/photo\/85948090\/nbt-video.jpg"],"pubdate":"Sat 11 Sep 2021, 07:09:17"},{"title":"சென்னையில் ஆபரணத் தங்கத்தின் விலை சவரனுக்கு ரூ.88 குறைந்தது","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=704313\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_9_11_2021_49848575.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னையில் ஆபரணத் தங்கத்தின் விலை சவரனுக்கு ரூ.88 குறைந்தது. ஒரு கிராம் ஆபரணத் தங்கம் ரூ.4,440-க்கும் சவரன் ரூ.35,520-க்கும் விற்பனை செய்யப்படுகிறது. சென்னையில் சில்லறை வர்த்தகத்தில் ஒரு கிராம் வெள்ளி ரூ.68-க்கும் விற்பனை செய்யப்படுகிறது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=704313","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_9_11_2021_49848575.jpg"],"pubdate":"11-9-2021 9:33"},{"title":"வங்கக்கடலில் உருவானது புதிய காற்றழுத்த தாழ்வு பகுதி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=704312\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_9_11_2021_90125675.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: மத்திய கிழக்கு மற்றும் வடகிழக்கு வங்கக்கடலில் புதிய காற்றழுத்த தாழ்வு பகுதி உருவானது என வானிலை ஆய்வு மையம் தகவல் தெரிவித்துள்ளது. காற்றழுத்த தாழ்வு பகுதியால் ஒடிசா, பஞ்சாப், சத்தீஷ்கர், டெல்லி, மேற்கு வங்கம், ஆந்திராவில் கனமழைக்கு வாய்ப்பு உள்ளது. பலத்த காற்று வீசும் என்பதால் வங்கக்கடல் பகுதியில் மீனவர்கள் செல்ல வேண்டாம் எனவும் அறிவுறுத்தியுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=704312","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_9_11_2021_90125675.jpg"],"pubdate":"11-9-2021 9:14"},{"title":"டெல்லியின் பல இடங்களில் கனமழை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=704309\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_9_11_2021_62884158.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: டெல்லியின் பல இடங்களில் கனமழை பெய்வதால் தாழ்வான இடங்களில் தண்ணீர் தேங்கியது. இதனால் வாகன ஓட்டிகள் அவதிக்குள்ளாகியுள்ளனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=704309","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_9_11_2021_62884158.jpg"],"pubdate":"11-9-2021 8:6"},{"title":"நாகர்கோவில் ராமவர்மபுரத்தில் சயனைடு சாப்பிட்டு தாயுடன் மகன் தற்கொலை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=704310\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_9_11_2021_17843265.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>கன்னியாகுமரி: நாகர்கோவில் ராமவர்மபுரத்தில் சயனைடு சாப்பிட்டு தாயுடன் மகன் தற்கொலை செய்து கொண்டார். தங்கநகைகளுக்கான பெட்டி தொழில் செய்து வந்த சுரேஷ்குமார் தனது சாந்தகுமாரியுடன் தற்கொலை செய்துகொண்டார். கடன் தொல்லை காரணமாக சுரேஷ்குமார் தற்கொலை செய்து கொண்டதாக முதற்கட்ட விசாரணையில் தகவல் வெளியாகியுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=704310","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_9_11_2021_17843265.jpg"],"pubdate":"11-9-2021 8:21"}]