[{"title":"கொரோனா விஷயத்தில் தமிழக மக்கள் அரசுக்கு ஒத்துழைப்பு அளிக்க வேண்டும்.. பன்வாரிலால் புரோகித் கோரிக்கை.","text":"<p>பல வளர்ந்த நாடுகளை காட்டிலும் இந்தியா கொரோனாவை &nbsp;சிறப்பாக எதிர்கொண்டு அதை கட்டுப்படுத்தியுள்ளது என்றும், அரசு எடுக்கும் நடவடிக்கைகளுக்கு மக்கள் முழு ஒத்துழைப்பு தந்து தங்களைப் வைரஸ் தொற்றில் இருந்து பாதுகாத்துக் கொள்ள வேண்டும் எனவும் தமிழக ஆளுநர் பன்வாரிலால் புரோஹித் கூறியுள்ளார். தமிழ்நாட்டில் இருந்து விடைபெற்று பஞ்சாப் மாநில ஆளுநராக பொறுப்பேற்க இருக்கும் பன்வாரிலால் புரோகித் சென்னை வடபழனியில் உள்ள தனியார் மருத்துவமனையில் புதிதாக அமைக்கப்பட்டுள்ள ஆக்சிஜன் பிளான்ட் மற்றும் கொரோனா படுக்கை வசதிகள் கொண்ட வார்டை துவக்கி வைத்தார்.&nbsp;<\/p>  <p><img alt=\"\" height=\"457\" src=\"https:\/\/static.asianetnews.com\/images\/01eeqmdfdpm2y697ykc95s4f3z\/pjimage--11--jpg.jpg\" width=\"800\" \/><\/p>  <p>பின்னர் நிகழ்ச்சியில் பேசிய அவர் கூறியதாவது, பிற நாடுகளைவிட கொரோனாவை மிகச் சிறப்பாக இந்தியா கையாண்டுள்ளது. கொரோனா தாக்குதலால் மிகப்பெரிய சவாலை நாடு எதிர்கொண்டது. கொரோனாவை எதிர்கொள்ளும் வகையில் மக்களை பாதுகாக்க சிறப்பாக பணியாற்றிய மருத்துவர்கள் முன் களப்பணியாளர்களுக்கு என்னுடைய &nbsp;பாராட்டுகளை தெரிவித்துக் கொள்கிறேன், வைரஸ் தொற்றை கட்டுப்படுத்த அரசு எடுக்கும் நடவடிக்கைகளுக்கு மக்கள் முழு ஒத்துழைப்புக் கொடுத்து தங்களை தற்காத்துக் கொள்ள வேண்டும். &nbsp;நாட்டை கொரோனா இரண்டாவது அலை மிகக் கடுமையாக தாக்கியது.&nbsp;<\/p>  <p><img alt=\"\" height=\"451\" src=\"http:\/\/static.asianetnews.com\/images\/01dd6159qkrv3yxk08t687wc0g\/governor-1-jpg.jpg\" width=\"800\" \/><\/p>  <p>ஆனால் இரண்டாவது அலையின் போது தமிழகத்தில் தனியார் &nbsp;மருத்துவமனைகளின் பங்களிப்பு மிகச் சிறப்பாக இருந்தது, தற்போது 3வது அலை ஏற்படக்கூடும் என எச்சரிக்கைகள் வந்து கொண்டிருக்கிறது, இந்நிலையில் முதியோர்கள் &nbsp;அதிக அளவில் தொற்றால் பாதிக்கப்படுகின்றனர். ஒட்டுமொத்தமாக கொரோனாவை &nbsp;தடுப்பூசியின் மூலம் நாம் எதிர்கொள்ள முடியும், எனவே அனைவரும் 100% தடுப்பூசி செலுத்திக் கொள்வதில் முனைப்பு காட்ட வேண்டும். பிற நாடுகளைக் காட்டிலும் நம் நாட்டில்தான் கொரோனாவில் இருந்து மீண்டு வருவோரின் எண்ணிக்கை அதிகமாக உள்ளது. அதேபோல் இறப்பும் குறைவாக உள்ளது என்றார். கொரோனா விஷயத்தில் தமிழக மக்கள் அரசுக்கு ஒத்துழைப்பு அளிக்க வேண்டும் என்றும் அவர் கேட்டுக் கொண்டார்.<\/p>  <p>&nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/the-people-of-tamil-nadu-should-cooperate-with-the-government-in-the-matter-of-corona-request-by-banwarilal-purohit--qz7kce","image":["https:\/\/static.asianetnews.com\/images\/01dqej3qfsmjn3azxbgb1zvvfg\/panwari_760x400.gif"],"pubdate":"Fri, 10 Sep 2021 13:18:15 +0530"},{"title":"வரும் செப்.22ஆம் தேதி அமெரிக்கா செல்கிறார் பிரதமர் மோடி.!","text":"<p>பிரதமர் நரேந்திர மோடி வரும் செப்டம்பர் 22ஆம் தேதி டெல்லியில் இருந்து தனி விமானம் மூலம் அமெரிக்கா செல்கிறார் பிரதமர் நரந்திரமோடி.<\/p>\n\n\n\n<p>கடந்த 2019ம் ஆண்டு கடைசியாக இந்திய பிரதமர் மோடி அமெரிக்கா சென்றார். அப்போது ஹூஸ்டன் நகரில் நடந்த பிரம்மாண்டமான நிகழ்ச்சியில் கலந்துக் கொண்டார். அப்போது அமெரிக்க அதிபராக டொனால்ட் ட்ரம்ப் இருந்தார்.<\/p>\n\n\n\n<p>இந்நிலையில் பிரதமர் நரேந்திர மோடி வரும் செப்டம்பர் 22ஆம் தேதி டெல்லியில் இருந்து தனி விமானம் மூலம் அமெரிக்கா செல்கிறார்.<\/p>\n\n\n\n<p>அமெரிக்க செல்லும் பிரதமர் மோடி வரும் 23ஆம் தேதி தற்போதைய அதிபர் ஜோ பைடனை சந்தித்து பேசுகிறார். இந்த சந்திப்பின் போது ஆப்கானிஸ்தான் நிலவரம், சீனாவுடனான எல்லைப் பிரச்னை உள்ளிட்ட விவகாரம் குறித்து ஆலோசனை நடத்தவுள்ளதாக தகவல் வெளியாகியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/pm-modi-expected-to-travel-to-us-this-month\/\" rel=\"nofollow\">வரும் செப்.22ஆம் தேதி அமெரிக்கா செல்கிறார் பிரதமர் மோடி.!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/pm-modi-expected-to-travel-to-us-this-month\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/09\/narendra-modi-pti.jpg"],"pubdate":"Fri, 10 Sep 2021 13:14:52 +0000"},{"title":"வித்தியாசமான படத்தை கையிலெடுத்த பாலா.. முதல்முறையாக அதர்வாவுக்கு ஜோடியாகும் நடிகை","text":"<p>சினிமா திரையில் ஒவ்வொரு திரைப்படமும் ஒரு தனித்துவமான கதைக்களத்தை கொண்டிருக்கும். ஒவ்வொரு படங்கள் இயக்குனர்களின் சாயலும் இருக்கும். ஒரு திரைப்படத்தின் கதை அல்லது எடுக்கப்பட்டிருக்கும் விதத்தை வைத்தே இயக்குனர்களை நம்மால் கணிக்க முடியும்.<\/p>\n<p>அந்த வகையில் இயக்குனர் பாலாவின் திரைப்படங்கள் முற்றிலும் மாறுபட்ட கதைக்களமும் செயல்களும் நிறைந்திருக்கும். எதார்த்தமான கதையாகவும் இயல்பான நடிப்பில் நடிகர்களையும் இருப்பார்.<\/p>\n<p>சேது பிதாமகன் ,நான் கடவுள் ,அவன் இவன், பரதேசி உள்ளிட்ட பல திரைப்படங்கள் ரசிகர்களிடையே இன்றளவும் பேசப்பட்டு வருகிறது. ஒரு வித்தியாசமான கோணத்தில் நம்மை கொண்டு செல்லும், கதையாகவே பாலாவின் திரைக்கதைகள் அமைந்திருக்கும்.<\/p>\n<p>ஆனால் தற்போது பாலாவின் இயக்கத்தில் முற்றிலும் மாறுபட்ட கதைக்களமாக காதல் நிறைந்த திரைப்படம் ஒன்று உருவாக உள்ளதாக தகவல்கள் கிடைத்துள்ளன.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_247219\" style=\"width: 610px;\"><img alt=\"atharvaa-paradise\" class=\"wp-image-247219 size-full\" height=\"363\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/08\/atharvaa-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-247219\">atharvaa-paradise<\/p><\/div>\n<p>சூர்யாவின் 2டி நிறுவனத்தின் மூலமாக இந்த திரைப்படம் தயாராக போவதாக செய்தி வட்டாரங்கள் தெரிவிக்கின்றன. ஆனால் திரைப்படத்தின் பற்றிய அதிகாரப்பூர்வ தகவல்கள் இன்னும் வெளியாகவில்லை.<\/p>\n<p>நடிகர் அதர்வா திரைப்படத்தின் முன்னணி கதாபாத்திரத்தில் நடிக்கிறார். ஏற்கனவே பரதேசி திரைப்படத்தில் பாலாவின் இயக்கத்தில் அதர்வா நடித்து இருக்கிறார். தற்போது மீண்டும் இருவரும் இணைகிறார்கள். அதர்வாவின் ஜோடியாக கீர்த்தி சுரேஷ் நடிப்பார் என்று எதிர்பார்க்கப்படுகிறது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/bala-movie-acting-in-atharva\/\" rel=\"nofollow\">வித்தியாசமான படத்தை கையிலெடுத்த பாலா.. முதல்முறையாக அதர்வாவுக்கு ஜோடியாகும் நடிகை<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/bala-movie-acting-in-atharva\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/08\/atharvaa-1.jpg"],"pubdate":"Fri, 10 Sep 2021 13:06:10 +0000"},{"title":"கரூரில் விநாயகர் சிலைகளை உடைத்த போலீஸார்..? பொங்கியெழுந்த ஹெச்.ராஜா..!","text":"<p>உலகம் முழுவதும் இன்று விநாயகர் சதுர்த்தி கொண்டாடப்பட்டு வரும் நிலையில் கரூரில் போலீஸார் விநாயகர் சிலைகளை உடைத்ததாக பாஜக தலைவர்களுல் ஒருவரான எச்.ராஜா குற்றம் சாட்டியுள்ளார்.<\/p>  <p><img alt=\"\" height=\"961\" src=\"https:\/\/static.asianetnews.com\/images\/01egadfjqbx8pysfk11frand8a\/g6-jpg.jpg\" width=\"800\" \/><\/p>  <p>இன்று விநாயகர் சதுர்த்தி கொண்டாடப்பட்டு வரும் நிலையில் கொரோனா காரணமாக பல்வேறு மாநிலங்களிலும் பொதுவெளியில் சிலைகள் வைத்து வழிபட தடை விதிக்கப்பட்டுள்ளது. தமிழகத்தில் இந்தத் தடை உள்ள நிலையில் நேற்று இரவு கரூரில் சிலர் அனுமதி இல்லாமல் விநாயகர் சிலையை கூட்டமாக எடுத்து சென்றதாகவும், அதை போலீஸார் தலையிட்டு தடுத்தபோது ஏற்பட்ட தகராறில் சிலையின் சில பகுதிகள் சேதம் அடைந்ததாகவும் கூறப்படுகிறது.<\/p>  <p>இந்நிலையில் இந்த சம்பவத்திற்கு கண்டனம் தெரிவித்து பாஜக மூத்த தலைவர் ஹெச்.ராஜா, கரூரில் விநாயகர் சிலைகளை உடைத்த அதிகாரியை தமிழக டிஜிபி உடனடியாக சஸ்பெண்ட் செய்ய வேண்டும் என கேட்டுக் கொண்டுள்ளார்.<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/police-break-ganesha-statues-in-karur-h-raja-in-a-rage-qz7jn4","image":["https:\/\/static.asianetnews.com\/images\/01fcwmkrka9rx59mhqy8td7m7t\/h-raja-bjp-1-jpg_760x400.jpg"],"pubdate":"Fri, 10 Sep 2021 13:03:04 +0530"},{"title":"ஐ.நா. 76ஆவது கூட்டத்தொடரில் ஜனாதிபதி கோட்டா பங்கேற்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>எதிர்வரும் 21 ஆம் இல் நியூயோர்க்கில் நடைபெறவுள்ள ஐக்கிய நாடுகள் சபையின் 76 வது அமர்வில் ஜனாதிபதி கோட்டாபய ராஜபக்ஷ பங்கேற்கவுள்ளார்.<\/p>\n\n\n\n<p>ஐக்கிய நாடுகள் பொதுச் சபையில் ஜனாதிபதியின் முதல் உரை இது என்றும் ஜனாதிபதி ஊடகப் பிரிவு தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>இந்த விஜயத்தின்போது, ஜனாதிபதி, பொருளாதாரம், கல்வி மற்றும் விவசாயம் உள்ளிட்ட பல துறைகள் குறித்து பல துறைசார் தலைவர்களுடன் இருதரப்பு கலந்துரையாடல்களை நடத்த எதிர்பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p>இந்த விஜயத்தின் போது ஜனாதிபதியுடன் வெளிவிவகார அமைச்சர் பேராசிரியர் ஜி.எல்.பீரிஸ், ஜனாதிபதியின் ஆலோசகர் லலித் வீரதுங்க மற்றும் வெளிவிவகார அமைச்சின் செயலாளர் அட்மிரல் பேராசிரியர் ஜெயநாத் கொலம்பகே ஆகியோர் கலந்துகொள்ளவுள்ளனர்.<\/p>\n\n\n\n<p>நாட்டின் தற்போதைய நிலைமையை கருத்தில் கொண்டு தனது கொள்கைக்கு ஏற்ப குறைந்த எண்ணிக்கையிலான பிரதிநிதிகளுடன் இந்த விஜயத்தை மேற்கொள்ள ஜனாதிபதி முடிவு செய்துள்ளார் என ஜனாதிபதி ஊடகப் பிரிவு தெரிவித்துள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129416\/\" rel=\"nofollow\">ஐ.நா. 76ஆவது கூட்டத்தொடரில் ஜனாதிபதி கோட்டா பங்கேற்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129416\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/images-1.jpg"],"pubdate":"Fri, 10 Sep 2021 13:01:14 +0000"},{"title":"தமிழக மக்களுக்கு எச்சரிக்கை. அடுத்த 4 நாட்களுக்கு இந்த மாவட்ட மக்கள் ரொம்ப கவனமா இருங்க..பிச்சு உதறப்போகுதாம்","text":"<p>தென்மேற்கு பருவ காற்று மற்றும் வெப்ப சலனம் காரணமாக&nbsp;10.09.2021: மேற்கு தொடர்ச்சி மலை ஒட்டிய (கோயம்புத்தூர், தேனி, திண்டுக்கல், திருப்பூர், தென்காசி) மாவட்டங்கள், தென் மாவட்டங்கள் மற்றும் சென்னை, திருவள்ளூர், காஞ்சிபுரம், செங்கல்பட்டு, வேலூர் மற்றும் விழுப்புரம் மாவட்டங்களின் கடலோர பகுதிகளில் லேசான மழை பெய்யக்கூடும் என சென்னை வானிலை ஆய்வு மையம் எச்சரித்துள்ளது.<\/p>  <p>மேலும், 11.09.2021: மேற்கு தொடர்ச்சி மலை ஒட்டிய (கோயம்புத்தூர், தேனி, திண்டுக்கல், திருப்பூர், தென்காசி) மாவட்டங்கள் மற்றும் சேலம் மாவட்டத்தில் ஓரிரு இடங்களில் லேசானது முதல் மிதமான மழை பெய்யக்கூடும். 12.09.2021 முதல் 13.09.2021: &nbsp;மேற்கு தொடர்ச்சி மலை ஒட்டிய (கோயம்புத்தூர், தேனி, திண்டுக்கல், திருப்பூர், தென்காசி) மாவட்டங்கள் மற்றும் அதனை ஒட்டியுள்ள &nbsp;உள் மாவட்டங்களில் இடி மின்னலுடன் கூடிய லேசானது முதல் மிதமான மழை பெய்யக்கூடும்.&nbsp;<\/p>  <p><img alt=\"\" height=\"451\" src=\"http:\/\/static.asianetnews.com\/images\/01cxq0etb3n2d253f3j53w8t5e\/tamilnadu-rain.jpg\" width=\"800\" \/><\/p>  <p>14.09.2021: நீலகிரி, கோயம்புத்தூர் மாவட்டங்களில் ஓரிரு இடங்களில் கன மழையும், மேற்கு தொடர்ச்சி மலை ஒட்டிய (கோயம்புத்தூர், தேனி, திண்டுக்கல், திருப்பூர், தென்காசி) மாவட்டங்கள் மற்றும் அதனை ஒட்டியுள்ள உள் மாவட்டங்களில் இடி மின்னலுடன் கூடிய லேசானது முதல் மிதமான மழையும் பெய்யக்கூடும். சென்னையை பொறுத்தவரை&nbsp;அடுத்த 48 மணி நேரத்திற்கு வானம் ஓரளவு மேகமூட்டத்துடன் காணப்படும், நகரின் ஒருசில பகுதிகளில் லேசான மழை பெய்யக்கூடும்.<\/p>  <p><img alt=\"\" height=\"451\" src=\"http:\/\/static.asianetnews.com\/images\/01cxq0esx2m1rp4mkmntavqagn\/tamilnadu-rain.jpg\" width=\"800\" \/><\/p>  <p><strong>மீனவர்களுக்கான எச்சரிக்கை:<\/strong><\/p>  <p>மத்திய வங்க கடல் பகுதியில் அடுத்த 24 மணி நேரத்தில் ஒரு குறைந்த காற்றழுத்த தாழ்வுப் பகுதி உருவாக வாய்ப்புள்ளது. இது அடுத்த 48 மணி நேரத்தில் மேற்கு - வட மேற்கு திசையில் நகர்ந்து ஆழ்ந்த காற்றழுத்த தாழ்வு பகுதியாக வலுப்பெற கூடும். இதன் காரணமாக, வங்க்கடல் பகுதிகளில்&nbsp;10.09.2021 முதல் 11.09.2021 வரை: மத்திய வங்க கடல் மற்றும் தெற்கு அந்தமான் கடல் பகுதிகளில் சூறாவளி காற்று மணிக்கு 40 முதல் 50 கிலோமீட்டர் வேகத்தில் வீசக்கூடும்.<\/p>  <p><img alt=\"\" height=\"500\" src=\"https:\/\/static.asianetnews.com\/images\/01dvt01fhy6fzm4sy78tnm10m8\/fishermans-jpg.jpg\" width=\"800\" \/><\/p>  <p>12.09.2021 முதல் 14.09.2021: &nbsp;வடக்கு மற்றும் அதனை ஒட்டியுள்ள மத்திய வங்க கடல் பகுதி, ஒரிசா - மேற்கு வங்க கடலோர பகுதி, வடக்கு அந்தமான் கடல் பகுதிகளில் பலத்த காற்று மணிக்கு 45 முதல் 55 கிலோமீட்டர் வேகத்திலும் இடைஇடையே 65 கிலோமீட்டர் வேகத்தில் வீசக்கூடும். மீனவர்கள் இப்பகுதிகளுக்கு செல்ல வேண்டாமென அறிவுறுத்தப்படுகிறார்கள் என எச்சரிக்கப்பட்டுள்ளது.<br \/> &nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/warning-to-the-people-of-tamil-nadu-for-the-next-4-days-the-people-of-this-district-should-be-very-careful-rain-alert--qz7j20","image":["https:\/\/static.asianetnews.com\/images\/01cs1mmv5xn64d48xcgzwb8xdz\/tamilnadu-rain_760x400.jpg"],"pubdate":"Fri, 10 Sep 2021 12:50:24 +0530"},{"title":"நாடி நரம்பு முறுக்க, ரத்தம் கொதிக்க வெளியான அண்ணாத்த படத்தின் ஃபர்ஸ்ட் லுக் போஸ்டர்.. புல்லட்டில் வலம் வரும் ரஜினி","text":"<p>சூப்பர் ஸ்டார் ரஜினிகாந்த் நடிப்பில் சிறுத்தை சிவா இயக்கத்தில் சன் பிக்சர்ஸ் தயாரிப்பில் உருவாகிவரும் திரைப்படம் தான் அண்ணாத்த. விறுவிறுப்பாக நடைபெற்றுவந்த அண்ணாத்த படத்தின் படப்பிடிப்பு முடிந்து படம் தீபாவளிக்கு திரைக்கு வரும் என அறிவிக்கப்பட்டுள்ளது.<\/p>\n<p>இதில் ரஜினியுடன், மீனா, குஷ்பூ, நயன்தாரா ஆகியோர் முக்கியமான பாத்திரத்தில் நடித்து வருகிறார்கள். நயன்தாரா, மீனா இருவரும் குசேலன் படத்திற்குப் பின் கிட்டத்தட்ட 10 ஆண்டுகளுக்குப்பின் இப்படத்தின்மூலம் மீண்டும் ரஜினியுடன் இணைந்து நடித்து வருகிறார்கள்.<\/p>\n<p>இப்படத்தில் நடிகை கீர்த்தி சுரேஷ் ரஜினியின் தங்கையாக நடித்து வருகிறார். இவர் ரஜினியுடன் முதன் முறையாக நடிக்கும் படம் இதுவாகும். மேலும் இதில் இயக்குனர் சிவாவின் தம்பியும் நடிகருமான பாலா இப்படத்தில் ஒரு முக்கியமான பாத்திரத்தில் நடித்து வருகின்றார்.<\/p>\n<p>பாலா இதற்கு முன்னதாக சிவா இயக்கிய வீரம் படத்தில் அஜித்தின் தம்பியாக நடித்திருந்தார். வீரம், விஸ்வாசம் என தொடர்ந்து கிராமத்து பின்னணியில் குடும்பக் கதையை இயக்கியிருந்த சிவா இப்படத்தையும் குடும்ப பாங்கான கதையை மையமாக வைத்து எடுத்துள்ளார்.<\/p>\n<p><\/p>\n<p>இந்நிலையில் இப்படத்தின் பர்ஸ்ட் லுக் போஸ்டர் இன்று காலை வெளியானது. போஸ்டரில் ரஜினிகாந்த் வெள்ளை வேஷ்டி சட்டையில் செம மாஸாக இருக்கிறார். போஸ்டரை பார்க்கும்பொழுது கோவில் மணி, அருவா, தேர் என எதோ கோவில் திருவிழாவின் பின்னணி தெரிகின்றது.<\/p>\n<p>இப்படத்தின் மோஷன் போஸ்டர் இன்று மாலை 6 மணிக்கு வெளியாகும் என படக்குழுவினர் அறிவித்துள்ளனர். ரசிகர்கள் இதற்காக மரண வெய்ட்டிங்கில் உள்ளனர். இப்படத்திற்கு டி.இமான் இசையமைத்து வருவது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/rajinikanth-annatha-movie-motion-poster\/\" rel=\"nofollow\">நாடி நரம்பு முறுக்க, ரத்தம் கொதிக்க வெளியான அண்ணாத்த படத்தின் ஃபர்ஸ்ட் லுக் போஸ்டர்.. புல்லட்டில் வலம் வரும் ரஜினி<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/rajinikanth-annatha-movie-motion-poster\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/annathaa.jpg"],"pubdate":"Fri, 10 Sep 2021 12:49:06 +0000"},{"title":"தமிழகத்தின் புதிய ஆளுநராக ஆர்.என்.ரவி நியமனம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தமிழகத்தின் புதிய ஆளுநராக ஆர்.என்.ரவியை ஜனாதிபதி ராம்நாத் கோவிந்த் நியமனம் செய்துள்ளார்.<\/p>\n\n\n\n<p>தமிழக ஆளுநராக பன்வாரிலால் புரோகித் பதவி வகித்து வந்தார். அண்மையில் அவருக்கு பஞ்சாப் ஆளுநர் பதவி கூடுதல் பொறுப்பாக வழங்கப்பட்டது.<\/p>\n\n\n\n<p>இந்நிலையிலேயே அவர் பஞ்சாப் ஆளுநராக நியமிக்கப்பட்டு, தமிழகத்திற்கு புதிய ஆளுநர் நியமிக்கப்பட்டு உள்ளார்.<\/p>\n\n\n\n<p>இந்த விடயம் தொடர்பாக ஜனாதிபதி மாளிகை வெளியிட்டுள்ள ஊடக அறிக்கையில் கூறப்பட்டுள்ளதாவது, நாகலாந்து ஆளுநராக இருக்கும் ஆர்.என்.ரவி, தமிழகத்தின் புதிய ஆளுநராக நியமிக்கப்பட்டு உள்ளார்.<\/p>\n\n\n\n<p>நாகலாந்து ஆளுநர் பதவி அசாம் மாநில ஆளுநர் ஜெகதீஷ் முக்திக்கு கூடுதல் பொறுப்பாக வழங்கப்பட்டு உள்ளது.<\/p>\n\n\n\n<p>உத்தரகாண்ட் ஆளுநர் பதவி வகித்த பேபி ராணி மவுரியாவின் இராஜினாமா ஏற்கப்பட்டுள்ளது. அந்த மாநிலத்தின் புதிய ஆளுநராக குர்மித் சிங் நியமிக்கப்பட்டு உள்ளார்.<\/p>\n\n\n\n<p>தமிழகத்தின் புதிய ஆளுநராக நியமிக்கப்பட்டுள்ள ஆர்.என்.ரவி (வயது 69) பீகார் மாநிலம் பாட்னாவை சேர்ந்தவர் என்பதும் குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/09\/129413\/\" rel=\"nofollow\">தமிழகத்தின் புதிய ஆளுநராக ஆர்.என்.ரவி நியமனம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/09\/129413\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/Governer-720x375-1.jpg"],"pubdate":"Fri, 10 Sep 2021 12:48:47 +0000"},{"title":"வாகனங்களில் தலைவர்களின் படத்திற்கு தடை... உயர்நீதிமன்ற மதுரை கிளை அதிரடி..!","text":"<p>வாகனங்களில் அரசியல் கட்சி கொடிகள், கட்சி தலைவர்களின் புகைப்படங்களை தேர்தல் நேரங்களில் மட்டுமே பயன்படுத்தலாம். மற்ற நேரங்களில் பயன்படுத்துவது ஏற்கத்தக்கது அல்ல என உயர்நீதிமன்ற மதுரை கிளை கூறியுள்ளது.&nbsp;<\/p>  <p>மதுரையை சேர்ந்த வழக்கறிஞர் ரமேஷ் என்பவர் உயர்நீதிமன்ற மதுரைக்கிளையில் தாக்கல் செய்த மனுவில்;- 50 சதவீத வாகனங்களில் வழக்கறிஞர்கள் என ஸ்டிக்கர்களை ஒட்டியுள்ளனர். இதை ஒட்டிக்கொண்டு கஞ்சா விற்பனையாளர்கள், ரவுடிகள் ஆகியோர் காவல்துறையினரிடம் தப்பிப்பதற்கு வாய்ப்பாக அமைந்து விடுகிறது. வழக்கறிஞர் ஸ்டிக்கர் ஒட்டப்பட்ட வாகனம் சட்டவிரோத செயல்களில் ஈடுபடுபவர்களுக்கு பாதுகாப்பு அரணாகவே அமைந்திருக்கிறது.&nbsp;<\/p>  <p><img alt=\"\" height=\"400\" src=\"https:\/\/static.asianetnews.com\/images\/01cmvjjk8t4jww4dkfmfw8n9cd\/court.gif\" width=\"700\" \/><\/p>  <p>மேலும், மற்ற மாநிலங்களில் அதிகளவு சட்டக்கல்லூரி உருவாக தொடங்கி இருக்கிறது. இதன் காரணமாக ரவுடிகள் பலர் மற்ற மாநிலங்களில் உள்ள சட்டக்கல்லூரிகளில் இருந்து பணம் கொடுத்து பட்டங்களை பெற்று வழக்கறிஞர் ஸ்டிக்கர்களை வாகனங்களில் பயன்படுத்துகிறார்கள். காவல்துறையினரிடம் இருந்து தப்பித்து விடுகிறார்கள். ஆகவே, 2019ம் ஆண்டு விதிகளின் படி பார் கவுன்சிலின் அனுமதி வழங்கிய ஸ்டிக்கர்களை வழக்கறிஞர்களுக்கு வழங்க வேண்டும். மேலும், அனுமதியில்லாமல் வழக்கறிஞர் ஸ்டிக்கர்களை வழங்கக்கூடாது போன்ற விதிமுறைகளை ஏற்படுத்த வேண்டும் என மனுவில் தெரிவித்திருந்தார்.&nbsp;<\/p>  <p><img alt=\"\" height=\"457\" src=\"https:\/\/static.asianetnews.com\/images\/01fedvxehtegmnhrbbx3qaw71d\/pjimage---2021-08-31t155550-464-jpg.jpg\" width=\"800\" \/><\/p>  <p>இந்த மனுவானது நீதிபதிகள் கிருபாகரன், புகழேந்தி ஆகியோர் கொண்ட அமர்வு முன்பு விசாரணை முடிந்து தீர்ப்பு ஒத்திவைக்கப்பட்டது. தற்போது, தீர்ப்பு வெளியாகியுள்ளது. அதில், வாகனங்கள் வெளிப்புரத்தில் ஒட்டப்பட்ட புகைப்படங்களை அகற்ற வேண்டும். தலைவர்களின் புகைப்படங்கள் உள்ளிட்ட அனைத்து படங்களையும் 60 நாட்களில் நீக்க வேண்டும். வாகன உரிமையாளர்களுக்கு போலீசார், போக்குவரத்து துறை அதிகாரிகள் அறிவுறுத்த வேண்டும். வாகனத்தை போலீஸ் சோதனை செய்யக்கூடாது என்ற நோக்கத்தில் புகைப்படம் ஒட்டுகிறார்கள். அரசியல் கட்சியினர், தேர்தல் நேரத்தில் கட்சி கொடிகளையும், தலைவர்களின் புகைப்படங்களையும் பயன்படுத்தலாம். தேர்தல் அல்லாத நேரங்களில் அது தேவையில்லாதது.<\/p>  <p><img alt=\"\" height=\"451\" src=\"https:\/\/static.asianetnews.com\/images\/01ff7902kewggt7vd8nd4g8d5y\/seeman-jpg.jpg\" width=\"800\" \/><\/p>  <p>வாகனங்களின் வெளிப்புறங்களில் புகைப்படங்களை பயன்படுத்த சட்டத்தில் இடமில்லை. வாகன உரிமம் புதுப்பித்தல், முகப்பு விளக்கு முறையாக பொருத்தப்பட்டுள்ளதா என்பதை ஆய்வு செய்வதுடன், விதிகளை மீறி இயக்கப்படும் வாகனங்களை பறிமுதல் செய்ய வேண்டும். வாகனத்தின் நம்பர் போர்டுகள் மோட்டார் வாகன விதிமுறைகளுக்கு உட்பட்டு இருக்க வேண்டும். உத்தரவுகளை 60 நாட்களில் நடைமுறைப்படுத்த வேண்டும். இவ்வாறு உயர்நீதிமன்ற மதுரை கிளை உத்தரவிட்டுள்ளது.<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/ban-on-the-image-of-leaders-in-vehicles-madurai-high-court-qz7ixx","image":["https:\/\/static.asianetnews.com\/images\/01ff78xkh5wpa05dx36vn7bc03\/madurai-high-court-jpg_760x400.jpg"],"pubdate":"Fri, 10 Sep 2021 12:47:57 +0530"},{"title":"இலங்கைக்கு ரஷ்யாவிடமிருந்து மேலும் ஒரு தொகை ஸ்புட்னிக் வி தடுப்பூசிகள்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ரஷ்யாவிடமிருந்து அடுத்த வாரம் மேலும் ஒரு தொகை ஸ்புட்னிக் வி தடுப்பூசிகள் இலங்கைக்கு கிடைக்கவுள்ளது.<\/p>\n\n\n\n<p>இவ்வாறு கிடைக்கும் தடுப்பூசிகளை முதலாவது தடுப்பூசியை பெற்றுக்கொண்டவர்களுக்கு வழங்கப்படும் என இராஜாங்க அமைச்சர் சன்ன ஜயசுமன தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>120,000 பேர் இதுவரை ஸ்புட்னிக் வி தடுப்பூசியின் முதலாவது டோஸை பெற்றுக் கொண்டுள்ளதாக அவர் மேலும் தெரிவித்துள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129408\/\" rel=\"nofollow\">இலங்கைக்கு ரஷ்யாவிடமிருந்து மேலும் ஒரு தொகை ஸ்புட்னிக் வி தடுப்பூசிகள்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129408\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/sputnik-v-1-750x375-1.jpg"],"pubdate":"Fri, 10 Sep 2021 12:40:40 +0000"},{"title":"இந்தியாவில் வாகனங்கள் வெளிப்புரத்தில் ஒட்டப்பட்டுள்ள தலைவர்கள் புகைப்படங்களை அகற்றுமாறு உத்தரவு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>வாகனங்கள் வெளிப்புரத்தில் ஒட்டப்பட்டுள்ள தலைவர்கள் புகைப்படங்களை அகற்ற வேண்டும் என உயர்நீதிமன்ற மதுரை கிளை உத்தரவு பிறப்பித்துள்ளது.<\/p>\n\n\n\n<p>குறித்த வழக்கை விசாரணைக்கு உட்படுத்திய நீதிமன்றம் தெரிவித்துள்ளதாவது, வாகனங்கள் வெளிப்புரத்தில் ஒட்டப்பட்ட புகைப்படங்களை அகற்ற வேண்டும்.<\/p>\n\n\n\n<p>இந்த விடயம் தொடர்பாக வாகன உரிமையாளர்களுக்கு பொலிஸார், போக்குவரத்து துறை அதிகாரிகள் அறிவுறுத்த வேண்டும்.<\/p>\n\n\n\n<p>வாகனத்தை பொலிஸ் சோதனை செய்யக்கூடாது என்ற நோக்கத்தில் புகைப்படம் ஒட்டுகிறார்கள்.<\/p>\n\n\n\n<p>மேலும் அரசியல் கட்சியினர், தேர்தல் நேரத்தில் மாத்திரம் கட்சி கொடிகளையும் தலைவர்களின் புகைப்படங்களையும் பயன்படுத்தலாம்.<\/p>\n\n\n\n<p>அதாவது, வாகனங்களின் வெளிப்புறங்களில் புகைப்படங்களை பயன்படுத்த சட்டத்தில் இடமில்லை.<\/p>\n\n\n\n<p>வாகன உரிமம் புதுப்பித்தல், முகப்பு விளக்கு முறையாக பொருத்தப்பட்டுள்ளதா என்பதை ஆய்வு செய்வதுடன், விதிகளை மீறி இயக்கப்படும் வாகனங்களை பறிமுதல் செய்ய வேண்டும்.<\/p>\n\n\n\n<p>குறித்த&nbsp; உத்தரவுகளை 60 நாட்களில் நடைமுறைப்படுத்த வேண்டும் என நீதிமன்றம் உத்தரவு பிறப்பித்துள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/09\/129403\/\" rel=\"nofollow\">இந்தியாவில் வாகனங்கள் வெளிப்புரத்தில் ஒட்டப்பட்டுள்ள தலைவர்கள் புகைப்படங்களை அகற்றுமாறு உத்தரவு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/09\/129403\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/court-720x375-1.jpg"],"pubdate":"Fri, 10 Sep 2021 12:34:11 +0000"},{"title":"பயங்கரவாத குழுக்களை ஒடுக்கிய ஆர்.என் ரவி.. முதல்வர் ஸ்டாலினை டிஸ்டர்ப் செய்ய ஆளுநராக நியமனம்.??? அலறும் அழகிரி","text":"<p>முழுக்க முழுக்க காவல்துறை பின்புலம் கொண்ட ஆர்.என் ரவியை நாகலாந்து ஆளுநராக மத்திய அரசு நியமித்தது. இந்நிலையில் அவரை தமிழக ஆளுநராக நியமிக்கப்பட்டதில் உள்நோக்கம் இருப்பதாக சந்தேகம் எழுந்துள்ளது என தமிழ்நாடு காங்கிரஸ் கமிட்டி தலைவர் கே.எஸ் அழகிரி கருத்து தெரிவித்து அறிக்கை வெளியிட்டுள்ளார். அதன் முழு விவரம் பின்வருமாறு:-<\/p>  <p>ரவீந்திர நாராயண ரவி என்கிற ஆர்.என் ரவியை தமிழக ஆளுநராக மத்திய அரசு நியமித்துள்ளது. பாட்னா வைச் சேர்ந்த இவர் 1976ஆம் ஆண்டு கேரள மாநில ஐபிஎஸ் அதிகாரியாக பணியில் சேர்ந்தார். அதன் பிறகு 2012ஆம் ஆண்டு புலனாய்வு பணியகத்தின் சிறப்பு இயக்குனராக பணியாற்றி ஓய்வு பெற்றார். 2014 ஆம் ஆண்டு முதல் கூட்டு புலனாய்வுக் குழுவின் தலைவராகவும், 2018 ஆம் ஆண்டு தேசிய பாதுகாப்பு ஆலோசகராகவும் பணியாற்றினார். முழுக்க முழுக்க &nbsp;காவல்துறை பின்புலம் கொண்ட அவரை நாகலாந்து ஆளுநராக மத்திய அரசு நியமித்தது. இந்நிலையில் அவர் தமிழக ஆளுநராக நியமிக்கப்பட்டிருப்பதில் உள்நோக்கம் இருப்பதாக சந்தேகம் எழுந்துள்ளது.&nbsp;<\/p>  <p>எதிர்க்கட்சிகள் ஆளும் மாநிலங்களில் இடையூறு செய்வதற்காகவே இதுபோன்ற நியமனங்களை மத்திய அரசு கடந்த காலங்களில் செய்திருக்கிறது. இதனை கண்கூடாக கடந்த சில ஆண்டுகளாக பார்த்து வருகிறோம். உதாரணத்திற்கு முன்னாள் காவல்துறை அதிகாரியான கிரண்பேடியை புதுச்சேரி ஆளுநராக நியமித்து மக்களால் தேர்ந்தெடுக்கப்பட்ட காங்கிரஸ் அரசுக்கு எதிராக நடத்திய ஜனநாயக விரோத நடவடிக்கைகளை நாடே பார்த்து நகைத்தது.&nbsp;<\/p>  <p><img alt=\"\" height=\"313\" src=\"https:\/\/static.asianetnews.com\/images\/01f8z4qbkfwrsh9jz46cx9we6k\/e4o60g-vuausgb0-jpg.jpg\" width=\"800\" \/><\/p>  <p>அங்கு ஆட்சி செய்த காங்கிரஸ் அரசை செயல்பட விடாமல் நித்தம் இடையூறு செய்து மக்கள் முகம் சுளிக்கும் வகையில் நடந்து கொண்ட அவரை கடும் எதிர்ப்பு காரணமாக மோடி அரசு திரும்பப் பெற்றது. அந்த வகையில் ஓய்வுபெற்ற காவல்துறை அதிகாரி ரவியை தமிழக ஆளுநராக நியமித்திருப்பதும் சந்தேகத்தை ஏற்படுத்தி உள்ளது. ஜனநாயகத்தின் தொட்டிலாக கருதப்படுகிற தமிழகத்தில் வெளிப்படைத்தன்மையுடன் மக்கள் உணர்வுகளுக்கு மதிப்பளித்து சிறப்பான ஆட்சி நடைபெற்றுக் கொண்டிருக்கிறது. விளம்பரமே கூடாது என்று சொல்லப்படும் நேர்மையான ஆட்சியை தந்துகொண்டிருக்கும் தமிழக முதலமைச்சர் மு.க ஸ்டாலினுக்கு இடையூறு செய்யும் வகையிலேயே ஆ.ர் என் ரவியை ஆளுநராக மோடி அரசு நியமித்திருக்கிறது என்று நான் சந்தேகப்படுகிறேன்.&nbsp;<\/p>  <p><img alt=\"\" height=\"547\" src=\"https:\/\/static.asianetnews.com\/images\/01ff70bpd9tpqb0j6zdd19ky7v\/rn-ravi-2-jpg.jpg\" width=\"800\" \/><\/p>  <p>தமிழகத்தில் மக்களால் நிராகரிக்கப்பட்ட பாஜக, ஆளுநர் நியமனத்தின் மூலம் அச்சுறுத்த நினைக்கிறது. ஜனநாயக விரோத நடவடிக்கைகள் மூலம் தமிழக அரசியல் நடவடிக்கைகளை சீர்குலைக்கவும், தமிழகத்தில் பாஜகவை வளர்த்தெடுக்கவும் முயல்கிறது. இதற்காக ரவியை பகடைக்காயாக பயன்படுத்த மோடி அரசு முயல்கிறது. என்ற குற்றச்சாட்டில் 100% நியாயம் இருப்பதாகவே கருதுகிறேன். புதுச்சேரி ஆளுநராக இருந்த கிரண்பேடி செய்த இடையூறுகளால் பல்வேறு மக்கள் நலத் திட்டங்கள் செயல்படுத்த முடியாமல் போனது, மாநில &nbsp;வளர்ச்சிக்காக முன்னே நிற்க வேண்டிய ஆளுநரே தடைக்கல்லாக இருந்ததை புதுச்சேரியில் பார்த்தோம். அதே போன்ற நிலை தமிழகத்திலும் ஏற்பட ஒருபோதும் அனுமதிக்க மாட்டோம்.&nbsp;<\/p>  <p><img alt=\"\" height=\"400\" src=\"https:\/\/static.asianetnews.com\/images\/01dm51e848ypbzm3q0eckznvbc\/ks-alagiri.gif\" width=\"710\" \/><\/p>  <p>சிறந்த கல்வியாளர்கள், விஞ்ஞானிகள், அறிஞர் பெருமக்கள் ஆகியோரை ஆளுநராக நியமிப்பது தான் சிறந்த மரபாக கடைபிடிக்கப்பட்டு வருகிறது. ஆனால் அவற்றுக்கு முற்றிலும் புறம்பாக பயங்கரவாத குழுக்களை ஒடுக்குவதற்காக பொறுப்புகள் வழங்கப்பட்டு செயல்பட்டவர் ஆர்.எஸ் ரவி, இத்தகைய பின்னணி கொண்ட ஆர்.என் ரவியை புதிய ஆளுநராக தமிழகத்தில் நியமித்து ஜனநாயக படுகொலை நடத்துவதற்கு ஆயத்தமாக மோடி அரசு முயன்றால் அதனை எதிர்த்து காங்கிரஸ் உள்ளிட்ட ஜனநாயகத்தின் மீது நம்பிக்கை உள்ள அனைத்து கட்சிகளும், அமைப்புகளும், மக்களை திரட்டி போராட வேண்டிய சூழல் உருவாகும் என எச்சரிக்க விரும்புகிறேன். என அந்த அறிக்கையில் கூறப்பட்டுள்ளது.&nbsp;<br \/> &nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/rn-ravi-who-suppressed-terrorist-groups-appointed-as-governor-to-disturb-chief-minister-stalin-ks-alagiri-screaming--qz7iaq","image":["https:\/\/static.asianetnews.com\/images\/01ff70arn0fqnnzyvcbmpsssws\/rn-ravi-1-jpg_760x400.jpg"],"pubdate":"Fri, 10 Sep 2021 12:34:02 +0530"},{"title":"கைது செய்யப்பட்ட இளம் எழுத்தாளர்; கண்ணீருடன் தொடரும் பெற்றோரின் விடுதலைக்கான பயணம்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>உலக நாடுகளால் தொடர்ந்து விமர்சனத்துக்கு உள்ளாக்கப்படும் இலங்கையின் பயங்கரவாத தடைச் சட்டத்தினால் யுத்தத்திற்கு முன்னரும் பின்னரும் கைது செய்யப்பட்டு சிறையில் உள்ள தமிழ் இளைஞர்கள் ஏராளம் . இவ்வாறு சிறையில் உள்ள இளைஞர்களின் விடுதலைக்காக இடம் பெறும் போராட்டம் தாராளம்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-129402\" height=\"563\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/poet.jpg\" width=\"800\" \/><\/figure>\n\n\n\n<p>தமிழ் இளைஞர்கள் மாத்திரமின்றி எல்லோராலும் அறியப்பட்ட பல முக்கிய முஸ்லிம் அரசியல் வாதிகளும் அண்மைகாலமாக பயங்கரவாத தடைச் சட்டத்தின் கீழ்&nbsp; கைது செய்யப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>இவை எல்லாவற்றையும் கடந்து மன்னார் முசலி பிரதேச செயலக பிரிவுக்குட்பட்ட சிலாவத்துறை பொற்கேணி பகுதியில் &#8216;நவரசம்&#8217; எனும் கவிதை நூல் மூலம் தீவிரவாத செயற்பாட்டை ஊக்குவித்தது எனும் சந்தேகத்தின் பெயரில்&nbsp; கடந்த 2020 மே மாதம் 16 கைது செய்யப்பட்டு ஒன்றரை வருடங்களுக்கு மேலாக&nbsp; சிறையில் தடுத்து வைக்கப்பட்டுள்ள தனது மகனை விடுதலை செய்யுமாறு கோரிக்கை வைக்கின்றனர் அஹ்னப்பின் பெற்றோர்.<\/p>\n\n\n\n<p>27 வயதான அஹ்னப் பேருவளை ஜாமியா நளீமியா கலைப்பீடத்தில் கலை துறை சார்ந்த பாடம் கற்றும் மதுரங்கு தனியார் பாடசாலையில் தமிழ் ஆசிரியராக பணியாற்றிய நிலையில் 2017 ஆம் ஆண்டு நவரசம் எனும் கவிதை நூலை வெளியிட்டார்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/162187\/IMG_3504.jpeg\" \/><\/figure>\n\n\n\n<p>கவிஞராக, சிறந்த மேடைப் பேச்சாளராக, எழுத்தாளராக பல பரிமாணங்களில் சிறந்து விளங்கிய அஹ்னாப் நவரசம் நூலின் ஊடாக ஒன்பது உணர்வுகளை மையப்படுத்தியும் 45 கவிதைகள் எழுதப்பட்ட நிலையில் அதில் “உருவாக்கு” என&nbsp; எழுதப்பட்ட ஒரு கவிதையை மையப்படுத்தி ஏற்பட்ட சர்ச்சை காரணமாக பயங்கரவாத தடுப்பு பிரிவினால் அஹ்னாப் கைது செய்யப்பட்டு ஒன்றரை வருடங்களுக்கு மேலாக மெஹசீன் CRP சிறையில் தடுத்து வைக்கப்பட்டுள்ளார்.<\/p>\n\n\n\n<p>நவரசம் கவிதை தொகுப்பில் தீவிர வாதத்திற்கு எதிரான பல கவிதைகள் எழுதப்பட்ட நிலையில் ISIS தீவிரவாத அமைப்பை கடுமையாக சாடியுள்ளார். அஹ்னாப் தீவிரவாதத்திற்கு எதிராக இருந்த தனது மகனை காரணம் இன்றி கைது செய்துள்ளதாக அஹனா பின் பெற்றோர் கண்ணீருடன் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>குறித்த கைது தொடர்பாக ஐரோப்பிய பாராளுமன்றம், இலங்கை பாராளுமன்ற உட்பட பல இடங்களில் பேசப்பட்டாலும் இதுவரை நடைமுறையில் எந்த நடவடிக்கையும் மேற்கொள்ளப்படவில்லை எனவும் சிறையில் தனது இளமையை அஹ்னாப் தொலைப்பதாக பெற்றோர் தெரிவிக்கின்றனர்.<\/p>\n\n\n\n<p>அதேநேரம் கடந்த ஒரு வருடங்களுக்கு மேலாக தன்னுடைய பிள்ளையை சந்திக்க கூட வாய்ப்பு வழங்கப்படவில்லை எனவும் வாரம் ஒரு முறை 2 நிமிடமே தொலைபேசியில் பேச வாய்ப்பு கிடைப்பதாகவும் பெற்றோர் தெரிவிக்கின்றனர்.<\/p>\n\n\n\n<p>எழுத்தாளரான தனது மகன் எந்த வித தீவிரவாத செயற்பாட்டில் அல்லது தீவிரவாதத்தை ஆதரிக்கும் செயற்பாட்டிலோ நேரடியாகவோ மறைமுகமாகவோ ஈடுபடவில்லை எனவும் எனவே தனது மகன் மாத்திரம் இல்லாமல் அநியாயமாக பயங்கரவாத தடைச் சட்டத்தில் கைது செய்யப்பட்டு சிறையில் இருக்கும் அனைவரையும் விடுதலை செய்யுமாறு ஜனாதிபதி மற்றும் பிரதமரிடம் கோரிக்கை விடுத்துள்ளனர்.<\/p>\n\n\n\n<p>அதே நேரம் அஹ்னாப் தொடர்பான வழக்கில் தங்களுக்காக தங்கள் பக்கம் செயற்படும் (ACDFAE) கலை மற்றும் கருத்து சுதந்திரத்தை பாதுகாப்பதற்கான நடவடிக்கை குழு மற்றும் ஜனாதிபதி சட்டத்தரணிகள் மற்றும் பொது அமைப்புகள் மனித உரிமை செயற்பாட்டாளர்களுக்கு நன்றி தெரிவிப்பதோடு தொடர்ந்து தமது பிள்ளையின் விடுதலைக்காக குரல் கொடுக்குமாறு கோரிக்கை விடுத்துள்ளனர்<\/p>\n\n\n\n<p>இந்த நிலையில் இம் மாதம் ஜெனிவா கூட்டத்தொடர் ஆரம்பிக்கப்படவுள்ள நிலையில் இலங்கையில் இடம்பெற்ற மனித உரிமை மீறல் தொடர்பாகவும் அஹ்னாப் பின் கைது தொடர்பாகவும் WORKING GROUP ON ARBITRARY DETENTION குழுவினர் ஜெனிவா மனித உரிமை கவுன்சிலுக்கு&nbsp; &nbsp;கடிதம் அனுப்பி&nbsp; &nbsp;வைத்துள்ளமையும் குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/162196\/1__2_.jpg\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/162197\/2__2_.jpg\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/162198\/3.jpg\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/162200\/4__2_.jpg\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/162199\/5__2_.jpg\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/162201\/7__2_.jpg\" \/><\/figure>\n\n\n\n<p><a><\/a><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129397\/\" rel=\"nofollow\">கைது செய்யப்பட்ட இளம் எழுத்தாளர்; கண்ணீருடன் தொடரும் பெற்றோரின் விடுதலைக்கான பயணம்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129397\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/poet.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/162187\/IMG_3504.jpeg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/162196\/1__2_.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/162197\/2__2_.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/162198\/3.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/162200\/4__2_.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/162199\/5__2_.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/162201\/7__2_.jpg"],"pubdate":"Fri, 10 Sep 2021 12:33:22 +0000"},{"title":"இலங்கையின் மோசமான மனித உரிமைகள் நிலைமையை கடுமையாக ஆய்வு செய்ய வேண்டும்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஐக்கிய நாடுகளின் மனித உரிமைகள் பேரவை இலங்கையின் மோசமான மனித உரிமைகள் நிலைமையை கடுமையாக ஆய்வு செய்து உண்மையான முன்னேற்றங்களுக்கு அழுத்தம் கொடுக்க வேண்டும் என மனித உரிமைகள் கண்காணிப்பகம் கேட்டுக்கொண்டுள்ளது.<\/p>\n\n\n\n<p>எதிர்வரும் கூட்டத்தொடரில் அரசாங்கத்தின் தொடர்ச்சியான துஷ்பிரயோகங்கள் மற்றும், மக்கள் மற்றும் சட்டத்தின் ஆட்சி பலவீனமடைவது குறித்து தங்கள் எச்சரிக்கையை வெளிப்படுத்த வேண்டும் என்றும் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>இதன் மூலம் இலங்கை அரசாங்கத்தின் சர்வதேச மனித உரிமை கடமைகளை நிறைவேற்றுவதற்கான அழுத்தத்தை கொடுக்க தங்கள் விருப்பத்தை மற்ற நாடுகள் வெளிப்படுத்த வேண்டும் என்றும் மனித உரிமைகள் கண்காணிப்பகம் குறிப்பிட்டுள்ளது.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>மேலும் தொடர்ச்சியான சர்வதேச கவனமும் அழுத்தமும் சிறுபான்மை சமூகங்கள், ஆர்வலர்கள் மற்றும் ஊடகவியலாளர் எதிர்கொள்ளும் அபாயங்களைக் குறைக்க உதவும் என்றும் சர்வதேச மனித உரிமை கண்காணிப்பகத்தின் தெற்காசிய பணிப்பாளர் மீனாக்ஷி கங்குலி கூறியுள்ளார்.<\/p>\n\n\n\n<p>அத்தோடு பயங்கரவாதத் தடுப்புச் சட்டத்தின் கீழ் வடக்கு மற்றும் கிழக்கில் சிறுபான்மையினரை கைது செய்து அவர்களை அச்சுறுத்தும் செயற்பாட்டை அதிகாரிகள் மேற்கொண்டு வருவதாகவும் அவர் சுட்டிக்காட்டியுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129399\/\" rel=\"nofollow\">இலங்கையின் மோசமான மனித உரிமைகள் நிலைமையை கடுமையாக ஆய்வு செய்ய வேண்டும்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129399\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/The-colourful-flag-of-Sri-Lanka-1170x692-1-720x375-1.png"],"pubdate":"Fri, 10 Sep 2021 12:29:39 +0000"},{"title":"தமிழருக்கு நீதி, நியாயம் கேட்டு சர்வதேசத்திடம் செல்பவர்கள் ஒருபோதும் பக்கச்சார்பாக செயற்பட முடியாது – சுமந்திரன்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-127414\" height=\"375\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/08\/sumantheran-720x375-1.jpg\" width=\"720\" \/><\/figure>\n\n\n\n<p>தமிழருக்கான நியாயம், நீதி கேட்டு சர்வதேசத்திடம் செல்பவர்கள் ஒருபோதும் பக்கச்சார்பாக செயற்பட முடியாது.<\/p>\n\n\n\n<p>நாம் தமிழர்களை பிரதிநிதித்துவப்படுத்தி&nbsp; அவர்களுக்காக குரல் கொடுக்கின்றோம். ஆனால் பக்கசார்பாக செயற்பட முடியாது.<\/p>\n\n\n\n<p>இதுவே எமக்கும் இலங்கை அரசாங்கத்திற்கும் இருக்கும் வேறுபாடு என தமிழ்த் தேசிய கூட்டமைப்பின் ஊடகப்பேச்சாளரும் பாராளுமன்ற உறுப்பினருமான எம்.எ.சுமந்திரன் தெரிவித்தார்.<\/p>\n\n\n\n<p>இலங்கை தொடர்பான பிரேரணையை அவசரப்பட்டு பாதுகாப்பு சபைக்கு கொண்டுபோய் பிரேரணையை தோற்கடிப்பது எமது நோக்கமல்ல.<\/p>\n\n\n\n<p>சர்வதேச குற்றவியல் நீதிமன்றத்தில் இதனை எம்மால் வெற்றிகொள்ள முடியும் என்ற நிலையில் தான் எம்மால் பிரேரணையை பாதுகாப்பு சபைக்கு நகர்த்த முடியும் எனவும் அவர் ஜெனிவா விவகாரங்களை தெளிவுபடுத்தினார்.<\/p>\n\n\n\n<p>இலங்கை தமிழரசு கட்சியின் செய்தியாளர் சந்திப்பில் கலந்துகொண்டு கருத்து தெரிவிக்கும் போதே அவர் இதனை கூறினார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129394\/\" rel=\"nofollow\">தமிழருக்கு நீதி, நியாயம் கேட்டு சர்வதேசத்திடம் செல்பவர்கள் ஒருபோதும் பக்கச்சார்பாக செயற்பட முடியாது &#8211; சுமந்திரன்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129394\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/08\/sumantheran-720x375-1.jpg"],"pubdate":"Fri, 10 Sep 2021 12:25:37 +0000"},{"title":"பல வருடங்களுக்கு பிறகு நடிக்கும் ஷங்கர்.. வெளியான மாஸ் அப்டேட்","text":"<p>தமிழ் சினிமாவில் முன்னணி இயக்குனராக இருப்பவர் ஷங்கர். இவரது இயக்கத்தில் வெளியான படங்கள் அனைத்துமே ரசிகர்களிடம் பெரிய அளவில் வரவேற்பு பெற்றன. அதனால் தற்போது ஷங்கர் தொடர்ந்து பல படங்களை இயக்கி வருகிறார்.<\/p>\n<p>ஷங்கர் தற்போது ராம்சரணுடன் இணைந்து ஆர்சி15 எனும் படத்தை இயக்கி வருகிறார். இப்படத்தில் ராம் சரணுக்கு ஜோடியாக கியாரா அத்வானி நடித்து வருகிறார். ஸ்ரீ வெங்கடேஸ்வரா கிரியேசன்ஸ் ராஜு இப்படத்தை தயாரித்து வருகிறார். இப்படம் இந்நிறுவனத்திற்கு 50வது படம் என்பதால் பிரமாண்டமாக தயாரிக்க முடிவு செய்துள்ளனர்.<\/p>\n<p>இப்படத்தில் ஷங்கர் நடிக்க இருப்பதாக தகவல் வெளியாகி உள்ளது. மேலும் இவர் முக்கியமான கதாபாத்திரத்தில் நடிக்கிறாரா இல்ல சிறப்பு காட்சியில் மட்டும் நடத்தி விட்டு செல்கிறார என்பது பற்றிய தகவல் வெளியாகவில்லை. ஆனால் படத்தில் அவர் நடிப்பதாக அவரது நெருங்கிய வட்டாரங்கள் கூறுகின்றன.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_238521\" style=\"width: 610px;\"><img alt=\"shankar ram charan\" class=\"wp-image-238521\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/shanker-ram-cheran.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-238521\">shankar ram charan<\/p><\/div>\n<p>ஷங்கர் முதலில் நடிகனாக வேண்டும் என்ற ஆசையில்தான் சினிமாவிற்கு வந்தார். அதுமட்டுமில்லாமல் பூவும் புயலும், வசந்தராகம் போன்ற படங்களில் நடித்துள்ளார். சீதா படத்தில் காமெடியாகவும் நடித்துள்ளார். தற்போது பல வருடங்களுக்கு பிறகு மீண்டும் ஷங்கர் அவர் இயக்கும் படத்தில் நடிக்க இருப்பதாக தகவல் வெளியாகியதையடுத்து ரசிகர்கள் தற்போது மகிழ்ச்சியில் உள்ளனர்.<\/p>\n<p>மேலும் இப்படத்திற்கு விஸ்வாம்பரா எனும் பெயர் வைத்துள்ளனர். இது பான் இந்தியா படமாக உருவாகி இருப்பதாகவும் இப்படத்தினை 2022ஆம் ஆண்டு வெளியிட திட்டமிட்டிருப்பதாகவும் தகவல் வெளியாகியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/shankar-acting-in-ram-charan-movie\/\" rel=\"nofollow\">பல வருடங்களுக்கு பிறகு நடிக்கும் ஷங்கர்.. வெளியான மாஸ் அப்டேட்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/shankar-acting-in-ram-charan-movie\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/shanker-ram-cheran.jpg"],"pubdate":"Fri, 10 Sep 2021 12:19:28 +0000"},{"title":"மீண்டும் ஒரு புதிய படத்தில் நடிக்கும் ரம்யா பாண்டியன்..  படத்தின் தலைப்பே வேற மாதிரி","text":"<p>தமிழ் சினிமாவில் தற்போது பிசியாக இருந்து வருகிறார் ரம்யா பாண்டியன். நடிகர் அருண்பாண்டியன் இவருக்கு சித்தப்பா முறை ஆவார். தற்போது தமிழ் படங்களில் தனது திரைப்பட பயணத்தை தொடர்ந்து இருக்கிறார்.<\/p>\n<p>2015-ல் வெளியான டம்மி பட்டாசு என்ற திரைப்படம் மூலமாக சினிமாவில் அறிமுகமானார். அதன்பிறகு ஜோக்கர் திரைப்படத்தில் ஒரு கிராமத்துப் பெண்ணாக நடித்திருந்தார். இவரின் நடிப்பை பார்த்த சமுத்திரகனி ரம்யாவை ஆண்தேவதை திரைப்படத்தில் நடிக்க கேட்டார்.<\/p>\n<p>ஆண் தேவதை திரைப்படத்தில் ஐடி பணிபுரியும் பெண்ணாக நேர்த்தியான நடிப்பை வெளிப்படுத்தியிருப்பார். அதைத் தொடர்ந்து விஜய் தொலைக்காட்சியில் ஒளிபரப்பாகும் குக்கு வித் கோமாளி என்ற நிகழ்ச்சியில் பங்கு பெற்று மூன்றாம் இடத்தைப் பிடித்தார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_195556\" style=\"width: 610px;\"><img alt=\"ramya-pandiyan-2\" class=\"wp-image-195556 size-full\" height=\"556\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/08\/ramya-pandiyan-2.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-195556\">ramya-pandiyan-2<\/p><\/div>\n<p>அதையடுத்து கலக்கப்போவது யாரு என்ற நகைச்சுவை நிகழ்ச்சியில் நடுவராக இருந்தார். பின் பிக் பாஸ் சீசன் 4ல் போட்டியாளராக பங்கு பெற்றார். இந்த பிக்பாஸ் நிகழ்ச்சி மூலமாக ரம்யா மிகவும் பிரபலம் அடைந்தார்.<\/p>\n<p>சூர்யாவின் 2டி என்டர்டெய்ன்மெண்ட் தயாரிக்கும் படத்தில் நடிக்க இருக்கிறார். இதையடுத்து அறிமுக இயக்குனர் அருள் அஜித்தின் இயக்கத்தில் இடும்பன்காரி என்ற திரைப்படத்தில் நடிக்கிறார்.<\/p>\n<p>விறுவிறுப்பான திரில்லர் நிறைந்த துப்பறியும் திரைப்படமாக இடும்பன்காரி திரைப்படம் உருவாகி வருகிறது என்று தகவல்கள் கிடைத்துள்ளன. மேலும் இத்திரைப்படத்தில் விஜய் டிவி நீயா நானா கோபிநாத், இயக்குனர் வேலுபிரபாகரன், ஜோதி மற்றும் அருள் ஆகியோர் நடிக்கிறார்கள். படத்தின் இறுதிகட்ட படப்பிடிப்பு விறுவிறுப்பாக நடந்து வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/ramya-pandiyan-acting-idumbankaari-movie\/\" rel=\"nofollow\">மீண்டும் ஒரு புதிய படத்தில் நடிக்கும் ரம்யா பாண்டியன்..  படத்தின் தலைப்பே வேற மாதிரி<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/ramya-pandiyan-acting-idumbankaari-movie\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/08\/ramya-pandiyan-2.jpg"],"pubdate":"Fri, 10 Sep 2021 12:00:31 +0000"},{"title":"சும்மா கெத்தா ஒயிட் & ஓயிட்டில் விநாயகரை வணங்கிய அண்ணாமலை.. வைரலாகும் ஒற்றை புகைப்படம்.","text":"<p>விநாயகர் சதுர்த்தியான இன்று, தனது வீட்டு வராண்டாவில் விநாயகர் சிலை வைத்து &nbsp;படையலிட்டு, பளபளக்கும் வெள்ளைநிற வேட்டி சட்டையில் விநாகரை வணங்கி &nbsp;தமிழக பாஜக மாநில தலைவர் அண்ணாமலை வெளியிட்டுள்ள புகைப்படம் சமூக வலைதளத்தில் வைரலாகி வருகிறது. மேலும் அதில் அவர் கரிமுகத்துத் தூமணியே நீ எனக்கு சங்கத் தமிழ் மூன்றும் தா என்று அவர் பதிவிட்டு இருப்பதே மிகுந்தவரவேற்பைப் பெற்றுள்ளது.&nbsp;<\/p>  <p><img alt=\"\" height=\"451\" src=\"https:\/\/static.asianetnews.com\/images\/01fcbhn42jwj7hbq579bsfbf1q\/annamalai-bjp-jpg.jpg\" width=\"800\" \/><\/p>  <p>இந்துக்களின் முக்கிய பண்டிகைகளில் ஒன்றான விநாயகர் சதுர்த்தி கொரோனா தொற்றுக்கு இடையிலும் நாடு முழுவதும் அமைதியான முறையில் நடைபெற்று வருகிறது.&nbsp;தமிழகத்தைப் பொருத்தவரையில் வைரஸ் தொற்று காரணமாக பொது இடங்களில் விநாயகர் சிலைகளை வைத்து, பின்னர் அதை ஊர்வலமாக கொண்டு செல்லவும் தடை விதிக்கப்பட்டுள்ளது.ஆனாலும் ஒரு சில இடங்களில் இந்து முன்னணி உள்ளிட்ட அமைப்புகளின் சார்பில், விநாயகர் சிலைகள் வைக்கப்பட்டுள்ளன. பெருவாரியாக மக்கள் தங்கள் வீடுகளில் சிறிய அளவிலான விநாயகர் சிலைகளை வைத்து விநாயகர் சதுர்த்தியை கொண்டாடி வருகின்றனர்.&nbsp;<\/p>  <p><img alt=\"\" height=\"534\" src=\"https:\/\/static.asianetnews.com\/images\/01egadfgs1pzkg0aw4fcg4abre\/g3-jpg.jpg\" width=\"800\" \/><\/p>  <p>முன்னதாக விநாகர் சிலைகளை பொது இடங்களில் வைத்து ஊர்வலம் நடத்திட பல்வேறு போராட்டங்கள் பாஜக மற்றும் இந்து முன்னணி சார்பில் நடத்தப்பட்டு வந்தது ஆனாலும் தமிழக அரசு பிடிவாதமாக அதற்கு அனுமதி வழங்கவில்லை, இதனால் தமிழக பாஜக மாநில தலைவர் அண்ணாமலை தனது வீட்டு வராண்டாவில் விநாயகர் சிலை வைத்து தலைவாழை இலை போட்டு சுண்டல், பொறி, கரும்பு, தேங்காய், மற்றும் பழ வகைகளை வைத்து படையலிட்டு வெள்ளை நிற வேட்டி சட்டையில் பணிவுடன் தான் விநாயகரை வணங்கும் புகைப்படத்தை சமூக வலைதளத்தில் வெளியிட்டுள்ளார்.&nbsp;<\/p>  <p><img alt=\"\" height=\"377\" src=\"https:\/\/static.asianetnews.com\/images\/01feg0ey4hbek2wyte1kjscd0z\/annamalai-ips-1-jpg.jpg\" width=\"800\" \/><\/p>  <p>மேலும் அதில், பாலும் தெளிதேனும் பாகும் பருப்புமிவை நாலும் கலந்துனக்கு நான் தருவேன் கோலஞ்செய் துங்கக் கரிமுகத்துத் தூமணியே நீ எனக்கு சங்கத் தமிழ் மூன்றும் தா’ என்றும், &nbsp;விநாயகரை நினைந்து செய்யும் அனைத்து செயல்களையும் சிறப்பாக முடித்துத் தருவார்! என்றும் பதிவிட்டு அனைவருக்கு விநாயகர் சதுர்த்தி நல்வாழ்த்துக்கள்! என பதிவிட்டுள்ளார். இது சமூக வலைதளத்தில் பலரும் லைக் செய்து வருகின்றனர்.&nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/annamalai-worshiping-ganesha-in-guts-and-white-white-single-photo-that-goes-viral--qz7gl6","image":["https:\/\/static.asianetnews.com\/images\/01ff76mprtshn1vt67mdfy4rpc\/k-annamalai-jpg_760x400.jpg"],"pubdate":"Fri, 10 Sep 2021 11:57:07 +0530"},{"title":"பொதுத்துறைகளுக்கு மூடுவிழா நடத்தும் மோடி அரசு... ப.சிதம்பரம் வேதனை..!","text":"<p>குடியுரிமை திருத்த சட்டத்திற்கு எதிராக தமிழ்நாடு சட்டமன்றத்தில் தீர்மானம் நிறைவேற்றியதற்கு பாராட்டுகளை முன்னாள் மத்திய அமைச்சர் ப.சிதம்பரம் தெரிவித்துள்ளார்.&nbsp;<img alt=\"\" height=\"457\" src=\"https:\/\/static.asianetnews.com\/images\/01ff5f71g31h4bgzytx48qnh93\/untitled---2021-09-09t195516-577-jpg.jpg\" width=\"800\" \/><\/p>  <p>இதுகுறித்து பேசிய ப.சிதம்பரம், ‘’தமிழ்நாடு அரசின் நடவடிக்கைகளுக்கு மக்கள் மத்தியில் பெரும் வரவேற்பு உள்ளது. உள்ளாட்சி தேர்தலில் இது எதிரொலிக்கும். இந்தியா சுதந்திரம் அடைந்து 70 ஆண்டுகளில் காங்கிரஸ் அரசு செய்த திட்டங்களை மோடியே பட்டியலிட்டுள்ளார். பிரதமர் மோடி பட்டியலிட்டு கூறியதற்காக நன்றி தெரிவித்து கொள்கிறேன். இந்தியா 70 ஆண்டுகளாக சேர்த்த சொத்துகளை பிரதமர் மோடி விற்பனை வேதனை அளிக்கிறது. பொதுத்துறைக்கு மோடி அரசு மூடுவிழா நடத்துகிறது. விமான நிலையங்கள், துறைமுகங்கள் உள்ளிட்ட எல்லாவற்றையும் தனியார் மயமாக்குகின்றனர்.<img alt=\"\" height=\"451\" src=\"https:\/\/static.asianetnews.com\/images\/01f73bm9bpa20sfbaq7zpvjaa0\/economy-jpg.jpg\" width=\"800\" \/><\/p>  <p>கொரோனா உச்சக்கட்டத்தில் இருந்தபோது ஆக்சிஜன் பற்றாக்குறையே இல்லை என்று மோடி அரசு கூறியது உண்மையல்ல. குடியுரிமை சட்டத்தை எதிர்த்து, சட்டப்பேரவையில் இருந்து பாஜக மட்டும் தான் வெளிநடப்பு செய்தது. அதிமுக வெளிநடப்பு செய்யவில்லை’’என்று அவர் தெரிவித்தார்.&nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/modi-government-to-hold-a-closing-ceremony-for-public-sector-p-chidambaram-pain-qz7g2b","image":["https:\/\/static.asianetnews.com\/images\/01f8pqmkg04hpzhdhwd7d9wfs9\/chidambaram-jpg_760x400.jpg"],"pubdate":"Fri, 10 Sep 2021 11:45:47 +0530"},{"title":"கொரோனா 3வது அலை வந்துவிட்டதா? பொது போக்குவரத்து தொடர்பாக முதல்வர் ஸ்டாலின் சொன்ன முக்கிய அட்வைஸ்..!","text":"<p>பொதுமக்கள் பண்டிகைகளை தங்கள் இல்லங்களிலேயே கொண்டாட வேண்டும். கூட்டம் கூடும் இடங்களுக்கோ, நிகழ்வுகளுக்கோ செல்வதை முற்றிலும் தவிர்க்க வேண்டும் என முதல்வர் ஸ்டாலின் வேண்டுகோள் விடுத்துள்ளார்.&nbsp;<\/p>  <p>இதுதொடர்பாக முதல்வர் மு.க.ஸ்டாலின் வெளியிட்டுள்ள அறிக்கையில்:- தமிழகத்தில் கொரோனா தொற்று படிப்படியாக குறைந்துள்ளது. ஒரு சில மாவட்டங்களில் மட்டும் தினசரி பாதிப்பு எண்ணிக்கை சற்று உயர்ந்து காணப்படுகிறது. மேலும் அண்டை மாநிலமான கேரளாவில் நிபா வைரஸ் நோயின் தாக்கம் கண்டறியப்பட்டுள்ளதைத் தொடர்ந்து, தமிழ்நாட்டில் நிபா வைரஸ் நோயின் தாக்கம் ஏற்படாதவாறு மாநில எல்லைகளில் கண்காணிப்பு தீவிரப்படுத்தப்பட்டுள்ளது.&nbsp;அனைத்து முன்னெச்சரிக்கை நடவடிக்கைகளும் மேற்கொள்ளப்பட்டுள்ளன. கேரளாவில் கொரோனா நோய்த்தொற்றின் தாக்கமும் அதிகரித்து காணப்படுகிறது. இதனால் அம்மாநிலத்துடனான பேருந்து போக்குவரத்தும் தடை செய்யப்பட்டுள்ளது.&nbsp;<\/p>  <p><img alt=\"\" height=\"457\" src=\"https:\/\/static.asianetnews.com\/images\/01fee5xjp3r7wteh4ey1t887z2\/pjimage--9--jpg.jpg\" width=\"800\" \/><\/p>  <p>மேலும் மத்திய அரசின் உள்துறை அமைச்சகத்தின்கீழ் இயங்கும் தேசிய பேரிடர் மேலாண்மை பயிற்சி நிறுவனத்தால் அமைக்கப்பட்ட சிறப்புக் குழுவின் அறிக்கையில், செப்டம்பர், அக்டோபர் மாதங்களில் நாட்டில் கொரோனா நோய்த்தொற்றின் மூன்றாவது அலை வருவதற்கான சாத்தியக்கூறுகள் அதிகரித்துள்ளது என்றும், நோய்த்தொற்று தடுப்பு நடவடிக்கைகளை தீவிரப்படுத்த வேண்டும் என்றும், தடுப்பூசி போடுவதை தொடர்ந்து ஊக்கப்படுத்த வேண்டும் என்றும் தெரிவிக்கப்பட்டுள்ளது.<\/p>  <p><img alt=\"\" height=\"400\" src=\"http:\/\/static.asianetnews.com\/images\/01cma5sk8556pqc9k680azet8d\/Government-Bus-Stop.gif\" width=\"700\" \/><\/p>  <p>எனவே, பொதுமக்களின் நலன் கருதி அதிகப்படியான மக்கள் கூடும் நிகழ்வுகளான திருவிழாக்கள், அரசியல், மதம் சார்ந்த கூட்டங்களுக்கு தற்போதுள்ள தடை அக்டோபர் 31ம் தேதி வரை தொடர்ந்து நீட்டிக்கப்படுகிறது. கொரோனா நோய்த்தொற்றை கட்டுப்படுத்தவும், மூன்றாம் அலை ஏற்படுவதை தடுக்கும்வகையிலும், பொதுமக்கள் பண்டிகைகளை தங்கள் இல்லங்களிலேயே கொண்டாட வேண்டும். பொது போக்குவரத்தினை அவசியத்திற்காக மட்டுமே பொதுமக்கள் பயன்படுத்த வேண்டும். கூட்டம் கூடும் இடங்களுக்கோ, நிகழ்வுகளுக்கோ செல்வதை மக்கள் முற்றிலும் தவிர்க்க வேண்டும்.<\/p>  <p><img alt=\"\" height=\"451\" src=\"https:\/\/static.asianetnews.com\/images\/01fenjfeakk5m0fwa9em94qpe6\/vaccination-jpg.jpg\" width=\"800\" \/><\/p>  <p>தலைவர்கள் சிலைகளின் மாலை அணிவிக்கும் நிகழ்வில் ஆட்சியர் மட்டுமே பங்கேற்க அனுமதிக்கப்படும். தலைவர்களின் குடும்பத்தை சார்ந்தவர்கள், அரசியல் கட்சியினருக்கு தலா 5 நபர்களுக்கு மிகாமல் பங்கேற்கலாம். தமிழகத்தில் 45% பேருக்கு ஒரு தவணை தடுப்பூசியும், 12% பேருக்கு 2 தவணை தடுப்பூசியும் போடப்பட்டுள்ளது. கொரோனா நோய்த் தொற்றின் மூன்றாம் அலையை தடுப்பதற்கு தடுப்பூசியின் பங்கு முக்கியமானது. தினமும் சுமார் 3 லட்சம் தடுப்பூசி என்ற அளவை தற்போது 5 லட்சம் என அதிகரித்துள்ளோம் என்றார்.<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/public-should-use-public-transportation-only-for-necessities-mk-stalin-qz7fwx","image":["https:\/\/static.asianetnews.com\/images\/01e117j4b908dkmcgw4pnp8xkv\/tamilnadu-government-bus-jpg_760x400.jpg"],"pubdate":"Fri, 10 Sep 2021 11:42:33 +0530"},{"title":"ஜெயம் ரவிக்கு ஜோடியாகும் சீரியல் நடிகை.. விநாயகர் சதுர்த்தியில் பூஜையை போட்ட படக்குழு","text":"<p>ஜெயம் ரவி நடிக்கும் படங்கள் அனைத்துமே வசூல் ரீதியாக வெற்றி பெற்றதை விட விமர்சன ரீதியாக வெற்றிபெற்ற தான் அதிகம் அதற்கு காரணம் ஜெயம் ரவியின் அசத்தலான நடிப்பு தான். இவர் ஏற்றுக் கொள்ளாத கதாபாத்திரம் இல்லை என்று கூட கூறலாம் அந்த அளவிற்கு தனக்கு கிடைக்கும் கதாபாத்திரத்தை தக்க பயன்படுத்தி அதில் வெற்றி கொடுத்து வருகிறார்.<\/p>\n<p>பேராண்மை, வனமகன் மற்றும் பூலோகம் போன்ற அனைத்து படங்களிலும் இவரது நடிப்பு ரசிகர்களால் பெரிதும் வரவேற்கப்பட்டது. மற்ற நடிகர்களை போல மாஸ் படங்கள் நடித்தாலும் கதைக்கு முக்கியத்துவம் உள்ள கதாபாத்திரம் ஏற்று நடிப்பதில் தவறியதில்லை என்று தான் கூற வேண்டும்.<\/p>\n<p>ஜெயம் ரவி கல்யாண கிருஷ்ணன் இயக்கத்தில் பூலோகம் படத்தில் நடித்திருந்தார் இப்படம் வசூல் ரீதியாக வெற்றி பெறாவிட்டாலும் விமர்சனரீதியாக ஜெயம் ரவிக்கு மிகப்பெரிய வரவேற்பு வாங்கிக் கொடுத்தது. தற்போது மீண்டும் இவர்கள் இருவரும் இணைவதாக தகவல்கள் வெளியாகி உள்ளன.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_254456\" style=\"width: 610px;\"><img alt=\"Jayamravi-28th-movie\" class=\"size-full wp-image-254456\" height=\"400\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/Jayamravi-28th-movie.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-254456\">Jayamravi-28th-movie<\/p><\/div>\n<p>இப்படத்தில் ஜெயம் ரவி ஈழத்தமிழர்களுக்காக நடிப்பதாகவும் அவர்களை காப்பாற்றும் ஒரு கேங்க்ஸ்டர் ஆகவும் கலக்க இருப்பதாகவும் படக்குழு தெரிவித்துள்ளனர். தற்போது தொடர்ந்து இளைய தமிழர்கள் பற்றிய படங்கள் அதிகமாக வந்து கொண்டுதானிருக்கின்றன.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_254457\" style=\"width: 610px;\"><img alt=\"Jayamravi-28th-movie-priya-bhavani-shankar\" class=\"size-full wp-image-254457\" height=\"450\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/Jayamravi-28th-movie-priya-bhavani-shankar.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-254457\">Jayamravi-28th-movie-priya-bhavani-shankar<\/p><\/div>\n<p>இந்த படத்தில் தற்போது ஜெயம்ரவிக்கு ஜோடியாக பிரியா பவானி சங்கர் களமிறங்க உள்ளார் என்பது உறுதியாகியுள்ளது. சீரியல் மூலம் பிரபலமாகி தற்போது சினிமாவில் கலக்கி வருகிறார் ப்ரியா பவானி சங்கர். இந்த  படப்பூஜை போடப்பட்டு புகைப்படங்கள் சமூக வலைதளங்களில் காட்டுத்தீயாய் பரவி வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/priya-bhavani-shankar-going-to-pair-with-jayam-ravi-jr28\/\" rel=\"nofollow\">ஜெயம் ரவிக்கு ஜோடியாகும் சீரியல் நடிகை.. விநாயகர் சதுர்த்தியில் பூஜையை போட்ட படக்குழு<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/priya-bhavani-shankar-going-to-pair-with-jayam-ravi-jr28\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/Jayamravi-28th-movie.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/Jayamravi-28th-movie-priya-bhavani-shankar.jpg"],"pubdate":"Fri, 10 Sep 2021 11:41:58 +0000"},{"title":"இனி 'அண்ணாத்த' திருவிழா தான்.. பட்டு வேஷ்டி சட்டையில் சூப்பர் ஸ்டார்! கலர் ஃபுல்லாக வெளியான ஃபர்ஸ்ட் லுக்!","text":"<p>சூப்பர் ஸ்டார் ரஜினிகாந்த், இயக்குனர் சிறுத்தை சிவா இயக்கத்தில் நடித்திருக்கும் 'அண்ணாத்த' திரைப்படம் தீபாவளிக்கு வெளியிட திட்டமிடப்பட்டுள்ள நிலையில் இந்த படத்தின் ஃபர்ஸ்ட் லுக் சற்று முன்னர் வெளியாகி ரசிகர்கள் மத்தியில் வைரலாக பார்க்கப்பட்டு வருகிறது.<\/p>  <p>சூப்பர் ஸ்டார் ரஜினிகாந்த் நடித்துள்ள, 'அண்ணாத்த' திரைப்படம் லாக் டவுன் பிரச்சனைக்கு பின், மீண்டும் ஹைதராபாத்தில் துவங்கிய நிலையில், கடந்த மே மாதம் படத்தின் அனைத்து காட்சிகளும் எடுத்து முடிக்கப்பட்டு, &nbsp;தலைவர் ரஜினிகாந்த் 'அண்ணாத்த' படக்குழுவிற்கு குட் பை சொல்லிவிட்டு தனி விமானத்தில் சென்னை திரும்பினார். ரஜினிகாந்த் இல்லாமல் எடுக்கப்பட்ட காட்சிகள் மட்டும் பின்னர் படமாக்கப்பட்டதாக கூறப்பட்டது.<\/p>  <p><img alt=\"\" height=\"451\" src=\"https:\/\/static.asianetnews.com\/images\/01ff4t3xez5bt8r71bq012p8th\/5bzsorkw-jpg.jpg\" width=\"800\" \/><\/p>  <p>தற்போது 'அண்ணாத்த' படப்பிடிப்பு முழுவதும் முடிவடைந்த நிலையில், போஸ்ட் புரோடக்ஷன் பணிகளும், மீண்டும் துவங்கி முழு வீச்சில் நடந்து வருகிறது. அந்த வகையில் ரஜினிகாந்த் டப்பிங் பணியை முடித்தவும், மீனா, சதீஷ் உள்ளிட்ட பிரபலங்கள் அடுத்தடுத்து டப்பிங் பணிகளை முடித்துள்ளனர். இதுகுறித்த புகைப்படமும் சோசியல் மீடியாவில் வைரலாகி இறுதி கட்ட பணிகள் நடந்து வருவதை உறுதி செய்தது.<\/p>  <p>தற்போது உலக நாடுகளையே அச்சுறுத்தி வந்த கொரோனா தாக்கம் தமிழகத்தில், கட்டுக்குள் வந்துவிட்டால், தமிழகத்தில் தியேட்டர்களை திறக்க அரசு அனுமதி அளித்துள்ளது. எனவே 'அண்ணாத்த' படத்தை தீபாவளிக்கு வெளியிட வேண்டும் என்ற தீவிர முயற்சியிலும் படக்குழு இறங்கியுள்ளது. நேற்றைய தினம், இன்று விநாயகர் சதுர்த்தியை முன்னிட்டு 'அண்ணாத்த' படத்தின் ஃபர்ஸ்ட் லுக் ரிலீசாகும் என சன் பிக்சர்ஸ் நிறுவனம் அறிவித்திருந்த நிலையில், சற்று முன்னர் வெறித்தனமான ஃபர்ஸ்ட் லுக் போஸ்டர் ஒன்று வெளியாகியுள்ளது.<\/p>  <p><img alt=\"\" height=\"457\" src=\"https:\/\/static.asianetnews.com\/images\/01f9h71kgqq1ff1ghs4sadzt2j\/befunky-collage--1--jpg.jpg\" width=\"800\" \/><\/p>  <p>திருவிழா செட்டப்பில், தலைவர் பட்டு வேஷ்டி சட்டையில் சும்மா &nbsp;ஜொலிக்கிறார். அவரை சுற்றிலும் பல ட்ரான்ஸர்ஸ் கலர் ஃபுல் உடையில் ஆட்டம் போடுவது போல் உள்ளது. மேலும் இன்று மாலை 'அண்ணாத்த' படத்தின், மோஷன் போஸ்டர் வெளியாகும் என தெரிவிக்கப்பட்டுள்ளது.<\/p>  <p>தற்போது வெளியாகியுள்ள படத்தின் போஸ்டர் இதோ..&nbsp;<\/p>  <p><br \/> &nbsp;<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">The first look we’ve all been waiting for has finally arrived and I can’t keep calm! 😃❤️ <br \/><br \/>Here’s to an adventurous journey ahead 🔥 <a href=\"https:\/\/twitter.com\/rajinikanth?ref_src=twsrc%5Etfw\">@rajinikanth<\/a> <a href=\"https:\/\/twitter.com\/directorsiva?ref_src=twsrc%5Etfw\">@directorsiva<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/Nayanthara?src=hash&amp;ref_src=twsrc%5Etfw\">#Nayanthara<\/a> <a href=\"https:\/\/twitter.com\/immancomposer?ref_src=twsrc%5Etfw\">@immancomposer<\/a> <a href=\"https:\/\/twitter.com\/khushsundar?ref_src=twsrc%5Etfw\">@khushsundar<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/Meena?src=hash&amp;ref_src=twsrc%5Etfw\">#Meena<\/a> <a href=\"https:\/\/twitter.com\/sooriofficial?ref_src=twsrc%5Etfw\">@sooriofficial<\/a> <a href=\"https:\/\/twitter.com\/AntonyLRuben?ref_src=twsrc%5Etfw\">@AntonyLRuben<\/a> <a href=\"https:\/\/twitter.com\/dhilipaction?ref_src=twsrc%5Etfw\">@dhilipaction<\/a> <a href=\"https:\/\/twitter.com\/vetrivisuals?ref_src=twsrc%5Etfw\">@vetrivisuals<\/a> <a href=\"https:\/\/twitter.com\/sunpictures?ref_src=twsrc%5Etfw\">@sunpictures<\/a> <a href=\"https:\/\/t.co\/EyioJUQVzg\">pic.twitter.com\/EyioJUQVzg<\/a><\/p>&mdash; Keerthy Suresh (@KeerthyOfficial) <a href=\"https:\/\/twitter.com\/KeerthyOfficial\/status\/1436208891327516681?ref_src=twsrc%5Etfw\">September 10, 2021<\/a><\/blockquote>  <\/p>","link":"https:\/\/tamil.asianetnews.com\/cinema\/super-star-rajinikanth-annaatthe-first-look-released-qz7fou","image":["https:\/\/static.asianetnews.com\/images\/01ff73e2cfd2ad574ehzfyx6t0\/rajinikanth-jpg_760x400.jpg"],"pubdate":"Fri, 10 Sep 2021 11:37:42 +0530"},{"title":"ஸ்கூல் பிரண்ட்ஸ் உடன் ஓவியம் வரையும் தளபதியின் மகள்.. அட்டகாசமான லேட்டஸ்ட் புகைப்படம்","text":"<p>தளபதி விஜய் முன்னணி நடிகர்களில் ஒருவராக இருப்பவர். நாளைய தீர்ப்பு திரைப்படம் மூலமாக சினிமா முதன்மை கதாபாத்திரத்தில் அறிமுகமானவர். அதை தொடர்ந்து பல வெற்றிப் படங்களை தந்தார்.<\/p>\n<p>விஜய் தன்னுடைய நடனத்தால் குழந்தைகள் முதல் பெரியவர்கள் வரை அனைவரின் ஆதரவையும் பெற்றவர். இவர் ரசிகர்களால் இளைய தளபதி என்று அன்புடன் அழைக்கப்படுபவர்.<\/p>\n<p>தளபதி விஜய் 64 படங்களுக்கு மேல் நடித்துள்ளார் மற்றும் 32 பாடல்களுக்கு மேல் பாடியுள்ளார். விஜய்யின் நடிப்பும் அவருடைய நடன திறமையும் ரசிகர்களிடையே அதிக ஈர்ப்பை ஏற்படுத்தியது.<\/p>\n<p>விஜய் குழந்தைப் பருவத்தில் இருந்தே தன்னுடைய தந்தையின் படங்களில் நடித்தவர். பின்னர் 1992ல் நாளைய தீர்ப்பு திரைப்படத்தில் ஹீரோவாக நடிக்க ஆரம்பித்தார்.<\/p>\n<p>விஜய்க்கு மிகப்பெரிய திருப்புமுனையாக அமைந்தது பூவே உனக்காக திரைப்படம் தான் அது தொடர்ந்து பல வெற்றி படங்களை கொடுத்தவர். 1999ஆம் ஆண்டு சங்கீதா என்பவரை மணமுடித்தார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_254443\" style=\"width: 610px;\"><img alt=\"vijay divya saasha\" class=\"wp-image-254443 size-full\" height=\"396\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/vijay-saisa.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-254443\">vijay divya saasha<\/p><\/div>\n<p>அவருக்கு ஜேசன் சஞ்சய் என்ற மகனும் திவ்யா என்ற மகளும் உள்ளனர் . தற்போது விஜய்யின் மகளான திவ்யா தன்னுடன் படிக்கும் சக மாணவர்களுடன் எடுத்துக்கொண்ட புகைப்படம் வைரலாக பரவி வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vijay-daughter-saasha-latest-viral-photo\/\" rel=\"nofollow\">ஸ்கூல் பிரண்ட்ஸ் உடன் ஓவியம் வரையும் தளபதியின் மகள்.. அட்டகாசமான லேட்டஸ்ட் புகைப்படம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vijay-daughter-saasha-latest-viral-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/vijay-saisa.jpg"],"pubdate":"Fri, 10 Sep 2021 11:34:57 +0000"},{"title":"முருகன் தமிழ்கடவுள், விநாயகர் இந்தி கடவுள்? ஒரே குடும்பத்தில் எப்படி வெவ்வேறு கடவுள்? காயத்திரி ரகுராம் கேள்வி","text":"<p>அனைவருக்கும் சங்கத்தமிழ் விநாயகர் சதுர்த்தி வாழ்த்துக்களை தெரிவித்துக் கொள்வதாக நடிகையும் பாஜக கலாச்சார பிரிவு தலைவியுமான காயத்ரி ரகுராம் தெரிவித்துள்ளார்.&nbsp;இந்துக்களின் முக்கிய பண்டிகைகளில் ஒன்றான விநாயகர் சதுர்த்தி கொரோனா தொற்றும் இடையிலும் நாடு முழுவதும் அமைதியான முறையில் நடைபெற்று வருகிறது.&nbsp;<\/p>  <p><img alt=\"\" height=\"540\" src=\"https:\/\/static.asianetnews.com\/images\/01cq4ddr9xtz2q2714rffb539q\/vinayagar_sathurchi.jpg\" width=\"650\" \/><\/p>  <p>தமிழகத்தைப் பொருத்தவரையில் வைரஸ் தொற்று காரணமாக பொது இடங்களில் விநாயகர் சிலைகளை வைத்தும், பின்னர் அதை ஊர்வலமாக கொண்டு செல்லவும் தடை விதிக்கப்பட்டுள்ளது. ஆனாலும் ஒரு சில இடங்களில் இந்து முன்னணி உள்ளிட்ட அமைப்புகளின் சார்பில், விநாயகர் சிலைகள் வைக்கப்பட்டுள்ளன. பெருவாரியாக மக்கள் தங்கள் வீடுகளில் சிறிய அளவிலான விநாயகர் சிலைகளை வைத்து விநாயகர் சதுர்த்தியை கொண்டாடி வருகின்றனர்.&nbsp;<\/p>  <p><img alt=\"\" height=\"534\" src=\"https:\/\/static.asianetnews.com\/images\/01egadfgs1pzkg0aw4fcg4abre\/g3-jpg.jpg\" width=\"800\" \/><\/p>  <p>தமிழக பாஜக தலைமையகமான கமலாலயத்தில், தமிழக பாஜக கலாச்சாரப் பிரிவு தலைவர் காயத்ரி ரகுராம் விநாயகர் சதுர்த்தி தினத்தை முன்னிட்டு பூஜைகள் செய்து வழிபாடு செய்தார். பின்னர் பத்திரிகையாளர்களை சந்தித்த அவர் கூறியதாவது, அனைவருக்கும் இனிய சங்கத்தமிழ் விநாயகர் சதுர்த்தி வாழ்த்துக்களை தெரிவித்து கொள்கிறேன், முருகனை &nbsp;தமிழ் கடவுள் எனவும் ,விநாயகரை இந்தி கடவுள் என்னவும் கூறுகிறார்கள்.<\/p>  <p><img alt=\"\" height=\"542\" src=\"https:\/\/static.asianetnews.com\/images\/01dt5v94ryg6vdf4d4vxx9sw3r\/gayathri.gif\" width=\"794\" \/><\/p>  <p>ஒரே குடும்பத்தை சார்ந்த இருவர் எப்படி வெவ்வேறு கடவுள்கள் ஆவார்கள் என கேள்வி எழுப்பினார்.&nbsp;மேலும், கடவுள் என்றால் உலகம் முழுவதும் உள்ள அனைவருக்கும் கடவுள்தான் என்றும் அவர் கூறினார்.<br \/> &nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/murugan-tamil-god-ganesha-hindi-god-how-can-there-be-different-gods-in-the-same-family-gayathri-raghuram-question-qz7fc4","image":["https:\/\/static.asianetnews.com\/images\/01daca05fzhsrwg396qp70wfyw\/gayathri_760x400.gif"],"pubdate":"Fri, 10 Sep 2021 11:30:04 +0530"},{"title":"புத்தம்புது அழகு! ஹீரோயின் லுக்கில் தங்கமாய் மின்னும் குஷ்பு! நியூ ட்ரான்ஸ்பர்மேஷன் பார்த்து உருகும் ரசிகர்கள்","text":"<p>நடிகை குஷ்பு படு ஸ்லிம் லுக்கிற்கு மாற்றியுள்ள, நிலையில் அவ்வப்போது சோசியல் மீடியாவில் வெளியிடும் புகைப்படங்கள் வேறு லெவலுக்கு உள்ளது. அந்த வகையில் தற்போது மஞ்சள் நிற சேலையில் தகதகவென மின்னும் சில புகைப்படங்களை வெளியிட்டு ரசிகர்களின் கவனத்தை ஈர்த்துள்ளார்.<br \/> &nbsp;<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ff72kcwkrw9z9x9zdcwxrfmb\/241240028-588793822140693-1640303137234215402-n-jpg.jpg\" \/><p>ஏராளமான ரசிகர் பட்டாளத்தை கொண்டவர் குஷ்பு. வெள்ளித்திரை மற்றும் சின்னத்திரையில் கொடிகட்டி பறந்தவர். அரசியலிலும் திமுக, காங்கிரஸ் கட்சியை தொடர்ந்து தற்போது பாஜகவில் தீவிரமாக செயல்பட்டு வருகிறார்.&nbsp;<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ff72kfrp4sf30dg7q7sh56v8\/241507505-6073308499409472-2729740978211475567-n-jpg.jpg\" \/><p>டி.வி. நிகழ்ச்சிகள், சினிமா, அரசியல் என படுபிசியாக இருந்தாலும் குஷ்பு பொறுப்பான குடும்பத் தலைவியாக தனது கடமைகளை தவறியதே கிடையாது. சோசியல் மீடியாவில் கூட கணவர் சுந்தர் சி, மகள்கள் அவந்திகா, அனந்திதா பற்றிய அப்டேடுகளையும், குடும்ப புகைப்படங்களையும் பதிவிட்டு வருகிறார்.&nbsp;<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ff72kgyyrpxnw07rzp2zf3qf\/241664336-281596923453507-1452135442441945909-n-jpg.jpg\" \/><p>சூப்பர் ஸ்டார் ரஜினிகாந்துடன் அண்ணாத்த படத்திலும் நடித்து முடித்துள்ளார். இதில் ரஜினிக்கு குஷ்பு தான் ஜோடி என்றும், இல்லை வில்லி கதாபாத்திரத்தில் நடிக்கிறார் என்றும் பல்வேறு தகவல்கள் வெளியாகி வருகின்றன.<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ff72kjaabcbx14b9ynwfs3f2\/241664617-117664660623488-1240395342946804996-n-jpg.jpg\" \/><p>&nbsp;இந்நிலையில் குஷ்பு தன்னுடைய சோசியல் மீடியாவில் வெளியிட்டுள்ள புகைப்படங்கள் ரசிகர்களை ஆச்சர்யத்தில் ஆழ்த்தியுள்ளது.&nbsp;<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ff72nyr7fs83j6nb6a4sefdn\/241296834-583546859469857-367280425772373838-n-jpg.jpg\" \/><p>கொழு கொழு லுக்கில் இருந்த குஷ்பு தேர்தலுக்கு முன்பிருந்தே உடல் எடையை குறைக்கும் பணிகளில் தீவிரமாக இறங்கியது பலரும் அறிந்த செய்தி. தற்போது அதன் பலனாக குஷ்பு சிக்கென ஸ்லிம் லுக்கிற்கு மாறியுள்ளார்.<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ff72p2s8p0tx9hn8hc1gyey2\/241359952-1170153353468958-8119708280540155682-n-jpg.jpg\" \/><p>இளம் நடிகைகளுக்கே சவால் விடும் விதமாக, 30 வருடத்திற்கு பார்த்தது போல் மாறி உள்ளார். இதை பார்த்து சில நெட்டிசன்கள் இது உண்மையில் குஷ்புவா? என ஆச்சர்யத்தோடு கேள்விகளை எழுப்பி வருகிறார்கள்.<br \/> &nbsp;<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ff72p5ad5mqtxvyjrvkmyx2m\/241178971-601511497533877-8551352941998993042-n-jpg.jpg\" \/><p>அதிலும் இந்த டிசைனர் மஞ்சள் நிற சேலையில் இவரது அழகையும், முகத்தில் உள்ள ஜொலிஜொலிப்பையும் வர்ணிக்க வார்த்தைகளே இல்லை போங்க...&nbsp;<br \/> &nbsp;<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ff72p745jtnsd9hky3q5gmw5\/241265956-285718529581221-1212881284515092969-n-jpg.jpg\" \/><p>நீங்கள் ஹீரோயினா நடித்தால் என்ன என்று, ரசிகர்கள் பலர் தொடர்ந்து குஷ்பு விடம் கேட்டு வருகிறார்கள் என்றால் பாருங்கள்.<\/p>","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/actress-kushpoo-vinayagar-chathurthi-special-look-photos-viral-in-social-media-qz7eb4","image":["https:\/\/static.asianetnews.com\/images\/01ff73avfphm4k2fxf8ystxxtx\/vkrladqf-jpg_760x400.jpg"],"pubdate":"Fri, 10 Sep 2021 11:07:53 +0530"}]