[{"title":"தமிழகத்தில் மூட நம்பிக்கை ஒழிப்பு சட்டத்தை கொண்டுவர வேண்டும்: தமிழியக்கம், தமிழர் சமூக மேம்பாட்டு பேரவை கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691466.jpg\" \/><\/p><p>தமிழகத்தில் மூட நம்பிக்கை ஒழிப்புச் சட்டத்தை கொண்டுவர வேண்டும் என்று தமிழியக்கம், தமிழர் சமூக மேம்பாட்டுப் பேரவை வலியுறுத்தியுள்ளது.<\/p>\n\n<p>இந்த அமைப்பின் செயலாண்மைக் குழுக் கூட்டம் இணையவழியில் நடைபெற்றது. தமிழியக்கநிறுவனத் தலைவர் கோ.விசுவநாதன் தலைமையில் நடைபெற்ற இந்தக் கூட்டத்தில், தமிழர் சமூக மேம்பாட்டுப் பேரவைச் செயலர் எம்.ஜி.தேவசகாயம், மக்களவை உறுப்பினர் ரவிக்குமார், சாலமன் பாப்பையா, கவிஞர் வைரமுத்து, கவிஞர் கலி பூங்குன்றன், நாஞ்சில் சம்பத், ஜெகத்கஸ்பர், பழ.கருப்பையா உள்ளிட்டோர் பங்கேற்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691466-thamilar-samooga-membattu-peravai.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691466.jpg"],"pubdate":"2021-07-10T03:31:09+00:00"},{"title":"கிருஷ்ணகிரி மாவட்டத்தில் சேதமான தொகுப்பு வீடுகளில் அச்சத்துடன் வசிக்கும் மக்கள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691449.jpg\" \/><\/p><p>கிருஷ்ணகிரி மாவட்டத்தில் சேதமான தொகுப்பு வீடுகளில் இருளர் இன மக்கள் அச்சத்துடன் வசித்து வருவதால், புதுப்பித்து தர வேண்டும் என கோரிக்கை விடுத்துள்ளனர்.<\/p>\n\n<p>கிருஷ்ணகிரி மாவட்டத்தில் 10 ஒன்றியங்களில் இருளர் இன மக்கள் சுமார் 30 ஆயிரத்திற்கும் மேற்பட்டவர்கள் வசித்து வருகின்றனர். குறிப்பாக தளி, கெலமங்கலம், ஊத்தங்கரை மற்றும் பர்கூர் ஒன்றியங்களில் அதிகளவில் இருளர் இன மக்கள் குடியிருந்து வருகின்றனர். இவர்களுக்கு அரசு மூலம் 35 ஆண்டுகளுக்கு முன்பு தொகுப்பு வீடுகள் கட்டித் தரப்பட்டன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691449-damaged-houses.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691449.jpg"],"pubdate":"2021-07-10T03:31:05+00:00"},{"title":"ஆக்கப்பூர்வமான பணியில் தமிழக அரசு ஈடுபட வேண்டும்: தமாகா தலைவர் ஜி.கே.வாசன் கருத்து","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691435.jpg\" \/><\/p><p>ஒன்றிய அரசு, மத்திய அரசு என்ற சொல் விளையாட்டால் மத்திய அரசு அல்லது மாநில அரசின் அதிகாரத்தை கூட்டவோ, குறைக்கவோ முடியாது. எனவே, ஆக்கப்பூர்வமான பணியில் தமிழக அரசு ஈடுபட வேண்டும் என ஜி.கே.வாசன் தெரிவித்தார்.<\/p>\n\n<p>தமாகா நிர்வாகிகள் ஆலோசனைக் கூட்டம் ஈரோட்டில் நேற்று நடந்தது. கூட்டத்தில் பங்கேற்க வந்த அக்கட்சியின் தலைவர் ஜி.கே.வாசன் செய்தியாளர்களிடம் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691435-gk-vasan.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691435.jpg"],"pubdate":"2021-07-10T03:31:03+00:00"},{"title":"இலங்கை தமிழர் அகதிகள் முகாம் மாணவன் யோகா செய்து ஒரு நிமிடத்தில் 34 பலூனை உடைத்து கின்னஸ் சாதனை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691432.jpg\" \/><\/p><p>கும்மிடிப்பூண்டி அருகே இலங்கை தமிழர் அகதிகள் முகாம் மாணவன் யோகா மூலம் ஒரு நிமிடத்தில் 34 பலூன்களை உடைத்து கின்னஸ் சாதனை படைத்துள்ளார்.<\/p>\n\n<p>திருவள்ளூர் மாவட்டம், கும்மிடிப்பூண்டி அருகே பெத்திக்குப்பம் இலங்கை தமிழர் அகதிகள் முகாமில் வசித்து வருபவர்கள் ரஞ்சன்- ஜெயலட்சுமி தம்பதி. இவர்களின் மகன் திவ்வியேஷ்(16), கும்மிடிப்பூண்டி பகுதியில் உள்ள பள்ளி ஒன்றில் 11-ம் வகுப்பு படித்து வருகிறார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691432-guinness-record.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691432.jpg"],"pubdate":"2021-07-10T03:31:02+00:00"},{"title":"காஞ்சிபுரம் ஓரிக்கை பகுதியில் உள்ள சரிகை ஆலை உற்பத்தியை அதிகரிக்க நடவடிக்கை: கைத்தறி அமைச்சர் ஆர்.காந்தி தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691431.jpg\" \/><\/p><p>காஞ்சிபுரம் ஓரிக்கை பகுதியில் உள்ள சரிகை ஆலையின் உற்பத்தியை அதிகரிக்க நடவடிக்கை எடுக்கப்படும் என்று கைத்தறி மற்றும் துணிநூல் துறை அமைச்சர் ஆர்.காந்தி தெரிவித்தார்.<\/p>\n\n<p>காஞ்சிபுரம் ஓரிக்கையில் உள்ள தமிழ்நாடு சரிகை ஆலை, காஞ்சிபுரம் அறிஞர் அண்ணா பட்டு கைத்தறி நெசவாளர் கூட்டுறவு சங்க உறுப்பினர்கள் நெசவு செய்யும் இல்லங்கள், காந்தி சாலையில் உள்ள பட்டு கைத்தறி நெசவாளர் கூட்டுறவு சங்க விற்பனை நிலையங்கள் ஆகிய இடங்களில் கைத்தறி மற்றும் துணிநூல் துறை அமைச்சர் ஆர்.காந்தி நேற்று ஆய்வு செய்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691431-minister-gandhi.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691431.jpg"],"pubdate":"2021-07-10T03:31:01+00:00"},{"title":"அரசு வேலை வாங்கித் தருவதாக 150-க்கும் மேற்பட்ட இளைஞர்களிடம் ரூ.5 கோடி கைவரிசை கைது செய்யப்பட்ட 3 பேரிடம் போலீஸ் நடத்திய விசாரணையில் அம்பலம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691427.jpg\" \/><\/p><p>திருவான்மியூர் அருகே உள்ளகொட்டிவாக்கத்தைச் சேர்ந்தவர் ஆனந்தி (35). இவர் அண்மையில் சென்னை காவல் ஆணையர் அலுவலகத்தில் புகார் அளித்திருந்தார்.<\/p>\n\n<p>அதில், வளசரவாக்கத்தைச் சேர்ந்த நந்தினி (37), அவரதுகணவர் அருண் சாய்ஜி (36), திருவான்மியூரைச் சேர்ந்த ரேஸ்மா தாவூத் (35) ஆகிய3 பேரும் தமிழ்நாடு அரசு துறையான அச்சு மற்றும் எழுதுபொருள் துறையில் உதவிபொது மேலாளர், மின்வாரியத்தில் உதவி பொறியாளர் உட்படபல பிரிவுகளில் வேலை வாங்கித் தருவதாக 85 பேரிடம் ரூ.4 கோடிவரை மோசடி செய்துள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691427-money-fraud.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691427.jpg"],"pubdate":"2021-07-10T03:31:00+00:00"},{"title":"சென்னை மாநகராட்சிப் பள்ளிகளில் 15 ஆண்டுகளுக்கு பிறகு மாணவர்கள் எண்ணிக்கை ஒரு லட்சத்தை நெருங்குகிறது: மாணவர் சேர்க்கையை மேலும் அதிகரிக்க திட்டம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691426.jpg\" \/><\/p><p>சென்னை மாநகராட்சி பள்ளிகளில் 15 ஆண்டுகளுக்குப் பிறகு மாணவர்களின் எண்ணிக்கை 1 லட்சத்தை நெருங்குகிறது.<\/p>\n\n<p>சென்னை மாநகராட்சியில் தொடக்கப் பள்ளிகள், நடுநிலை, உயர்நிலை, மேல்நிலை என மொத்தம் 281 பள்ளிகள் இயங்கி வருகின்றன. தனியார் பள்ளிகள் அதிகரிப்பு, ஆங்கில வழிக் கல்வி மீதான ஈர்ப்பு காரணமாக கடந்த 10 ஆண்டுகளுக்கும் மேலாக மாநகராட்சிப் பள்ளிகளில் மாணவர் சேர்க்கை குறைந்து, 85 ஆயிரம் வரை வந்துவிட்டது. இந்நிலையில் கரோனா ஊரடங்கு காரணமாக பல்லாயிரக்கணக்கான குடும்பங்கள் வாழ்வாதாரத்தை இழந்ததால், கல்விக் கட்டணத்தை செலுத்த முடியாமல், தனியார் பள்ளிகளில் படிக்கும் தங்கள் குழந்தைகளை சென்னை மாநகராட்சி பள்ளிகளில் சேர்க்கத் தொடங்கியுள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691426-chennai-schools-admission.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691426.jpg"],"pubdate":"2021-07-10T03:30:59+00:00"},{"title":"சென்னை, புறநகர் பகுதிகளில் விடிய விடிய பெய்த கனமழை: அதிகபட்சமாக அம்பத்தூரில் 9 செ.மீ. பதிவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691425.jpg\" \/><\/p><p>சென்னை மற்றும் புறநகர்ப் பகுதிகளில் விடிய விடிய பெய்த கனமழை நேற்று காலை வரை நீடித்தது. அம்பத்தூரில் அதிகபட்சமாக 9 செ.மீ. மழை பெய்துள்ளது.<\/p>\n\n<p>சென்னை மற்றும் புறநகர் பகுதிகளில் 8-ம் தேதி காலை முதலே வெயில் சுட்டெரித்து வந்தது. மாலை நேரத்தில் புழுக்கமான சூழலும் நிலவியது. இந்நிலையில், வெப்பச் சலனம் மற்றும் வட தமிழக பகுதியில் நிலவிய வளிமண்டல மேலடுக்கு சுழற்சி காரணமாக இரவு சுமார் 8.30 மணி அளவில் திடீரென இடி, மின்னலுடன் கனமழை பெய்யத் தொடங்கியது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691425-chennai-rain.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691425.jpg"],"pubdate":"2021-07-10T03:30:58+00:00"},{"title":"கல்வராயன்மலையில் ட்ரோன் கேமரா பயன்படுத்தி கள்ளச்சாராயம் அழிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691410.jpg\" \/><\/p><p>கல்வராயன்மலையில் ட்ரோன் கேமராவைப் பயன்படுத்தி கள்ளச்சாராய ஊறல்களை கள்ளக் குறிச்சி போலீஸார் நேற்று அழித்தனர்<\/p>\n\n<p>கள்ளக்குறிச்சி எஸ்பி ஜியாவுல்ஹக் மாவட்டத்தில் கள்ளச்சாராயத்தை முற்றிலுமாக ஒழிக்க பல்வேறு அதிரடி நடவடிக்கைகளை எடுத்து வருகிறார். காவல் ஆய்வாளர்கள் தலைமையில் சிறப்பு படைகள் அமைத்து கல்வராயன்மலை முழுவதும் கள்ளச்சாராயம் ஊறல்களை அழிப்பதும், கள்ளச்சாராயம் காய்ச்சுபவர்களை கைது செய்வது, கள்ளச்சாராயத்தின் தீமைகள் குறித்து மக்களிடையே விழிப்புணர்வு ஏற்படுத்துவது போன்ற பணிகளை போலீஸார் மேற்கொண்டு வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691410-destruction-of-counterfeit-liquor.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691410.jpg"],"pubdate":"2021-07-10T03:30:53+00:00"},{"title":"மோடியின் தோல்வியால் அமைச்சர்கள் மாற்றம்: வைத்திலிங்கம் எம்பி குற்றச்சாட்டு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691405.jpg\" \/><\/p><p>பெட்ரோல், டீசல் மற்றும் சமையல் எரிவாயு விலை உயர்வை கண்டித்து புதுச்சேரி காமராஜ் நகர் தொகுதி காங்கிரஸ் சார்பில் சாரம் பெட்ரோல் பங்க் முன்பு நேற்று மாலை கையெழுத்து இயக்கம் மற்றும் போராட்டம் நடைபெற்றது.<\/p>\n\n<p>இதையொட்டி டயர் வண்டி யில் பைக்குகள், எரிவாயு சிலிண் டருக்கு மாலை அணிவித்து வைக்கப்பட்டிருந்தது. முன்னாள் முதல்வர் நாராயணசாமி, மாநிலத் தலைவர் ஏ.வி.சுப்ரமணியன், வைத்திலிங்கம் எம்பி ஆகியோர் டயர் வண்டியை பழைய ஆட்சியர் அலுவலகம் வரை இழுத்துச் சென்று போராட்டத்தில் ஈடுபட்டனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691405-vaithilingam-mp.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691405.jpg"],"pubdate":"2021-07-10T03:30:51+00:00"},{"title":"கடலூரில் பகுதி பகுதியாக இடிந்து விழும் இரும்பு பாலம்: இடிக்க மனமின்றி வருவாய் பார்க்கும் அரசுத்துறை அதிகாரிகள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691401.jpg\" \/><\/p><p>கடலூரில் அண்ணா மேம்பாலம் அருகே உள்ள இரும்பினாலான பாலத்தை இடித்து தரை மட்டமாக்காமல், பகுதி பகுதியாக அப்பாலம் தானாகவே இடிந்து விழும் அவலம் அரங்கேறிக் கொண்டிருக்கிறது.<\/p>\n\n<p>கடலூர் நகரின் மையப்பகுதியில் செல்லும் கெடிலம் ஆற்றின் ஒரு கரையில் நகராட்சியின் புதுநகரும், மற்றொரு கரையில் திருப்பாதிரிப்புலியூர் பகுதியும் அமைந்துள்ளது. இந்த இரண்டு பகுதிகளையும் இணைக்கும் வகையில் கெடிலம் ஆற்றின் குறுக்கே ஆங்கிலேயர் காலத்தில் இரும்பு பாலம் கட்டப்பட்டது. நாளுக்கு நாள் அதிகரித்து வந்த வாகனங்களின் எண்ணிக்கைக்கு ஏற்ப, அந்த பாலத்தின் வழியாக வாகனங்கள் சென்று வர மிகவும் சிரமப்பட்டன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691401-collapsing-iron-bridge.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691401.jpg"],"pubdate":"2021-07-10T03:30:50+00:00"},{"title":"கடலூர்,கள்ளக்குறிச்சி மாவட்டங்களில் சூறைக்காற்றுடன் மழை: கொள்முதல் நிலையங்களில் நெல் மூட்டைகள் சேதம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691399.jpg\" \/><\/p><p>கடலூர் மாவட்டத்தில் மழையால் கொள்முதல் நிலையங்களில் உள்ள நெல் மூட்டைகள் நனைந்து வீணாவதாக விவசாயிகள் கவலை தெரிவிக்கின்றனர்.<\/p>\n\n<p>கடலூர் மாவட்டத்தில் குறுவை, சம்பா, நவரை ஆகிய மூன்று பருவங்களிலும் சுமார் 2.5 லட்சம் ஏக்கரில் நெல் பயிரிடப்படுகிறது. அறுவடையாகும் நெல்லை தமிழ்நாடு நுகர்பொருள் வாணிபக் கழகத்தினர் நேரடி நெல் கொள்முதல் நிலையம் அமைத்து அரசின் ஆதரவு விலையில் பெற்று வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691399-paddy-bundles-damage.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691399.jpg"],"pubdate":"2021-07-10T03:30:47+00:00"},{"title":"ஆனி அமாவாசையை முன்னிட்டு ராமேசுவரம் கடலில் பக்தர்கள் புனித நீராடல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691395.jpg\" \/><\/p><p>ஆனி அமாவாசையை முன்னிட்டு நேற்று ராமேசுவரம் அக்னி தீர்த்த கடலில் ஆயிரக்கணக்கான பக் தர்கள் புனித நீராடினார்கள்.<\/p>\n\n<p>சூரியனும் சந்திரனும் சேரும் அமாவாசையன்று முன்னோர்க ளுக்கு பசியும் தாகமும் அதிகமாக ஏற்படும்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691395-aani-amavasi.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691395.jpg"],"pubdate":"2021-07-10T03:30:45+00:00"},{"title":"‘இதயம் டிரஸ்ட்’ காப்பகத்துக்கு அழைத்து செல்லாதீர்கள்: அரசு மருத்துவமனையில் சேர்க்கப்பட்ட முதியவர்கள் வேண்டுகோள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691392.jpg\" \/><\/p><p>மதுரையில் தனியார் காப்பகத்தில் இருந்து மீட்கப்பட்ட முதியவர்கள், மீண்டும் அந்தக் காப்பகத்துக்கு அழைத்துச் செல்ல வேண்டாம் எனக் கதறியதால் பரபரப்பு ஏற் பட்டது.<\/p>\n\n<p>மதுரை ஆயுதப்படை மைதானம் அருகே &amp;lsquo;இதயம் டிரஸ்ட்&amp;#39; என்ற பெயரில் முதியோர் காப்பகம் நடத்தியவர் சிவக்குமார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691392-heart-trust-archive.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691392.jpg"],"pubdate":"2021-07-10T03:30:43+00:00"},{"title":"உயர் நீதிமன்ற மதுரை கிளை நீதிபதிகள் மாற்றம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691389.jpg\" \/><\/p><p>சென்னை உயர் நீதிமன்றத்தில் பணிபுரியும் நீதிபதிகள், 3 மாதங் களுக்கு ஒருமுறை சுழற்சி முறையில் உயர் நீதிமன்ற மதுரை கிளை பணிக்கு அனுப்பப்படுவர். நீதிபதி டி.எஸ்.சிவஞானம் தலை மையிலான நீதிபதிகளின் 3 மாத பணிக்காலம் இந்த மாதத்துடன் முடிவடைகிறது.<\/p>\n\n<p>இதையடுத்து ஆகஸ்ட் 2 முதல் 3 மாதங்களுக்கு உயர் நீதிமன்றக் கிளையில் வழக்குகளை விசா ரிக்கும் நீதிபதிகள், அவர்கள் விசாரிக்கவுள்ள வழக்குகளின் வகை பட்டியலும் வெளியிடப்ப ட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691389-madras-high-court-madurai-bench.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691389.jpg"],"pubdate":"2021-07-10T03:30:42+00:00"},{"title":"ராமநாதபுரம் அரசு மருத்துவமனையில் தவறு செய்தவர்கள் மீது சட்டப்படி நடவடிக்கை: சுகாதாரத் துறை அமைச்சர் மா.சுப்பிரமணியன் உறுதி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691373.jpg\" \/><\/p><p>ராமநாதபுரம் அரசு மருத்துவ மனையில் ஆக்சிஜன் திருட்டு, மருந்துகள் திருட்டில் ஈடுபட்டோர் யாராக இருந்ாதலும் சட்டப் பூர்வமாகவும், துறை ரீதியாகவும் நடவடிக்கை எடுக்கப்படும் என சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்தார்.<\/p>\n\n<p>ராமநாதபுரத்தில் கட்டப்பட்டு வரும் மருத்துவக்கல்லூரி கட்டி டம், மருத்துவமனை, பரமக்குடி அரசு மருத்துவமனை, பார்த்திபனூர், போகலூர் ஆரம்ப சுகாதார நிலையங்களில் அவர் ஆய்வு செய்தார். தொடர்ந்து ஆட்சியர் அலுவலகத்தில் மருத்துவத் துறையினருடனான கலந்தாய்வு கூட்டம் நடைபெற்றது. பின்னர் அமைச்சர் செய்தியாளர்களிடம் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691373-ramanathapuram-government-hospital.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691373.jpg"],"pubdate":"2021-07-10T03:30:38+00:00"},{"title":"ஆசிரியர் மீதான பாலியல் வழக்கை ரத்து செய்யக்கோரி மாணவி மனு: இறுதி விசாரணைக்காக ஒத்திவைப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691377.jpg\" \/><\/p><p>மாநகராட்சி பள்ளி ஆசிரியர் மீதான பாலியல் வழக்கை முடிக்கக் கோரி புகார் அளித்த மாணவி உயர் நீதிமன்றக் கிளையில் மனு தாக்கல் செய்தார். இம்மனுவை ஏற்க மறுத்த நீதிபதிகள் இறுதி விசாரணையை ஜூலை 22-க்கு ஒத்திவைத்தனர்.<\/p>\n\n<p>மதுரை ஆரப்பாளையம் மாநகராட்சி பெண்கள் மேல்நிலைப் பள்ளி ஆங்கில ஆசிரியர் விஜய் மீது மாணவிகளுக்கு பாலியல் தொல்லை அளித்ததாக கரிமேடு போலீஸார் போக்ஸோ சட்டத்தில் வழக்குப் பதிவு செய்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691377-case-against-teacher.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691377.jpg"],"pubdate":"2021-07-10T03:30:38+00:00"},{"title":"சாக்பீஸ், அரிசி, முட்டை ஓடு, பனை ஓலையில் 500-க்கும் மேற்பட்ட கலைப்பொருட்கள்: கைவண்ணத்தில் கலக்கும் கட்டிடப் பொறியாளர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691338.jpg\" \/><\/p><p>திருநெல்வேலியை சேர்ந்த கட்டிடப் பொறியாளர் முப்பிடாதி (42) தனது கைவேலைப்பாடுகளால் 500-க்கும் மேற்பட்ட கலைப்பொருட்களை உருவாக்கி அனைவரையும் ஆச்சரியப்படுத்துகிறார்.<\/p>\n\n<p>திருநெல்வேலி டவுன் பெருமாள் தெற்கு ரதவீதியை சேர்ந்தமுப்பிடாதி தனது இளமை பருவத்தில் இருந்தே பல்வேறு விதமான கலை படைப்புகளை உருவாக்கி வருகிறார். பாவூர்சத்திரம் எம்எஸ்பி பாலிடெக்னிக்கில் சிவில்படிக்கும்போதே சாக்பீஸ் துண்டுகளில் பல்வேறு வகையான உருவங்களை படைத்து சகமாணவர்களையும், ஆசிரியர்களையும் பிரமிக்க வைத்திருந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691338-artifacts.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691338.jpg"],"pubdate":"2021-07-10T03:30:31+00:00"},{"title":"பொன்மலை பணிமனையில் தயாராகும் ஊட்டி மலை ரயில் இன்ஜின்கள்: அடுத்த மாதம் சோதனை ஓட்டம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691325.jpg\" \/><\/p><p>திருச்சி பொன்மலை ரயில்வே பணிமனையில், நீலகிரி மலை ரயில் நிறுவனத்துக்காக 2 மலை ரயில் இன்ஜின்கள் தயாரிக்கப் பட்டு வருகின்றன. இதில் ஒரு இன்ஜினின் சோதனை ஓட்டம் அடுத்த மாதம் நடைபெறும் என தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n<p>தமிழகத்தின் முக்கிய சுற்றுலாத் தலங்களில் ஒன்றான ஊட்டிக்கு வரும் சுற்றுலா பயணிகள், மலை ரயிலில் பயணம் செய்ய ஆர்வம் காட்டுவார்கள். ஆங்கிலேயர் ஆட் சிக் காலத்தில் 1899-ல் மேட்டுப் பாளையம்- குன்னூர் இடையே தொடங்கப்பட்ட மலை ரயில் சேவை, 1909 அக்.15 முதல் ஊட்டி வரை நீட்டிக்கப்பட்டது. இதனால், ஆண்டுதோறும் அக்.15-ம் தேதி நீலகிரி மலை ரயில் நாளாக கொண்டாடப்பட்டு வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691325-ooty-mountain-train-engines.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691325.jpg"],"pubdate":"2021-07-10T03:30:27+00:00"},{"title":"காரைக்கால் எல்லைப் பகுதிகளில் இறக்கிவிடுவதால் தமிழக அரசுப் பேருந்தில் வரும் பயணிகள் அவதி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691302.jpg\" \/><\/p><p>கரோனா ஊரடங்கில் தளர்வுகள் அளிக்கப்பட்டதால், பொதுப் போக்குவரத்துகள் தொடங்கப்பட்டுள்ளன. ஆனால், மாநிலங்களுக்கிடையேயான பேருந்து போக்குவரத்து முழுமையாக தொடங்கப்படவில்லை. இதனால் தமிழகம்- புதுச்சேரி மாநில எல்லைப் பகுதிகளையொட்டியுள்ள மக்கள் பெரிதும் அவதிக்குள்ளாகியுள்ளனர்.<\/p>\n\n<p>புவியியல் ரீதியாக புதுச்சேரியின் காரைக்கால் மாவட்டம், தமிழகத்தின் நாகை, மயிலாடுதுறை மாவட்டங்களுக்கிடையே அமைந்துள்ளது. மருத்துவம், வேலை, வியாபாரம் என பல்வேறு காரணங்களுக்காக காரைக்கால் மக்கள் நாகை, மயிலாடுதுறை மாவட்டங்களுக்குச் செல்வதும், அங்குள்ளோர் காரைக்கால் பகுதிகளுக்குச் செல்வதும் அன்றாடம் நிகழும் வழக்கமான ஒன்று.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691302-tamil-nadu-government-bus.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691302.jpg"],"pubdate":"2021-07-10T03:30:25+00:00"},{"title":"கந்தர்வக்கோட்டையில் 7 ஆண்டுகளாக திறக்கப்படாமல் சேதமடைந்து வரும் புதிய பேருந்து நிலைய கட்டிடம்: வேறு பயன்பாட்டுக்கு கொண்டு வர கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691307.jpg\" \/><\/p><p>புதுக்கோட்டை மாவட்டம் கந்தர்வகோட்டையில் கடந்த 7 ஆண்டுகளுக்கு முன் ரூ.3.22 கோடி மதிப்பில் கட்டப்பட்டு திறக்கப்படாமலேயே உள்ள பேருந்து நிலைய கட்டிடம் சேதமடைந்து வருவதால், அதை வேறு பயன்பாட்டுக்கு கொண்டுவர வேண்டும் என பொதுமக்கள் கோரிக்கை விடுத்துள்ளனர்.<\/p>\n\n<p>புதுக்கோட்டை மாவட்டம் கந்தர்வக்கோட்டையில் இருந்து 4 கிலோ மீட்டர் தொலைவில் கடந்த 2014-ம் ஆண்டில் அதிமுக ஆட்சியில் ரூ.3.22 கோடியில் 13 கடைகளுடன்கூடிய வணிக வளாகம், கழிப்பறைகள், அலுவலகம், தாய்மார்கள் பாலூட்டும் தனியறை போன்ற வசதிகளுடன் பேருந்து நிலையம் கட்டப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691307-new-bus-station-building.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691307.jpg"],"pubdate":"2021-07-10T03:30:25+00:00"},{"title":"நெல்லை மாவட்டத்தில் கால்வரத்து குளங்களில் இருந்து மானாவாரி குளங்களுக்கு இடம்பெயரும் பறவைகள்: தாமிரபரணியில் நீர்வரத்து அதிகரிப்பு எதிரொலி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691286.jpg\" \/><\/p><p>திருநெல்வேலி மாவட்டத்தில் பாசனத்துக்காக அணைகளில் இருந்து பெருமளவுக்கு தண்ணீர் திறக்கப்பட்டுள்ளதால் தாமிரபரணியில் நீர்வரத்து அதிகரித்துள்ளது. இதனால் அதையொட்டிய கால்வரத்து குளங்கள் நிரம்பி வருவதால் மானாவாரி குளங்களுக்கு பறவைகள் இடம்பெயர்ந்துள்ளன.<\/p>\n\n<p>திருநெல்வேலி மாவட்டத்தில் 1,221 கால்வரத்து குளங்கள், 1,297 மானாவாரி குளங்கள் என மொத்தம் 2,518 குளங்கள் உள்ளன. பாபநாசம், மணிமுத்தாறு ஆகிய பிரதான அணைகளில் இருந்து திருநெல்வேலி, தூத்துக்குடி மாவட்டங்களில் கார் சாகுபடிக்கு பெருமளவுக்கு தண்ணீர் கால்வாய்களில் திறக்கப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691286-water-level-in-thamirabarani.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691286.jpg"],"pubdate":"2021-07-10T03:30:23+00:00"},{"title":"ஆசிரியர்களின் சிரமத்தை தவிர்க்க தூத்துக்குடியில் கல்வித்துறை ஒருங்கிணைந்த வளாகம் அமைக்கப்படுமா?","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691276.jpg\" \/><\/p><p>தூத்துக்குடியில் ஒருங்கிணைந்த கல்வித்துறை வளாகம் அமைக்க வேண்டும் என ஆசிரியர்கள் கோரிக்கை விடுத்துள்ளனர்.<\/p>\n\n<p>தூத்துக்குடி மாவட்ட முதன்மைகல்வி அலுவலகம், அனைவருக்கும் கல்வி மற்றும் அனைவருக்கும் இடைநிலைக் கல்வி அலுவலகம் ஆகியவை தூத்துக்குடி விஇ சாலையில் உள்ள சி.வ.அரசு மேல்நிலைப்பள்ளி வளாகத்தில் அமைந்துள்ளன. மாவட்ட கல்வி அலுவலகம் தூத்துக்குடியில் இருந்து 15 கி.மீ. தொலைவில் உள்ளபுதுக்கோட்டையில் அமைந்துள்ளது. வட்டார கல்வி அலுவலகம் லெவிஞ்சிபுரத்தில் செயல்படுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/vetrikodi\/news\/691276-difficulty-of-teachers.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691276.jpg"],"pubdate":"2021-07-10T03:30:17+00:00"},{"title":"வாடல் நோய் தாக்குதலால் ஜவ்வாதுமலையில் மிளகு விளைச்சல் திடீர் சரிவு: தடுப்பு முறைகளை கையாள விவசாயிகள் கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691261.jpg\" \/><\/p><p>தொடர் மழை காரணமாக வாடல் நோய் தாக்கியதால் ஜவ்வாதுமலையில் இந்தாண்டு மிளகு விளைச்சலில் சரிவு ஏற்பட்டுள்ளது.<\/p>\n\n<p>தி.மலை மாவட்டம் ஜவ்வாதுமலையில் மலைவாழ் விவசாயிகளின் வாழ்வா தாரத்தை மேம்படுத்த, ஜவ்வாதுமலையில் மிளகு உற்பத்தியை அதிகரிக்க தோட்டக் கலைத் துறையினர் கடந்த 3 ஆண்டுகளுக்கு முன்பு அடித்தளமிட்டனர். இதற்காக, 40 சதவீத மானியம் வழங்கப்படுகிறது. இதற்காக, நம்மியம்பட்டு ஊராட்சி தாதன்குப்பம் கிராமத்தில் வசிக்கும் ஒரு விவசாயியின் நிலத்தில் 200 மிளகு செடிகள் நடும் திட்டம் கடந்த 2018-ம் ஆண்டு பிப்ரவரி மாதம் தொடங்கியது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691261-pepper-yield.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691261.jpg"],"pubdate":"2021-07-10T03:30:14+00:00"},{"title":"1806-ம் ஆண்டு ஜூலை-10-ம் தேதி அதிகாலையில் வேலூர் சிப்பாய் புரட்சியில் தவறுதலாக கொல்லப்பட்ட 2 குழந்தைகள்: அதிர்ச்சி கலந்த சம்பவத்தை விளக்கும் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691258.jpg\" \/><\/p><p>இந்தியாவில் 1608-ம் ஆண்டு வாக்கில் வணிகத்துக்காக வந்த கிழக்கிந்திய கம்பெனியினர் படிப்படியாக நிலப்பரப்புகளை கைப்பற்றத் தொடங்கினர். பலம் வாய்ந்த கிழக்கிந்திய கம்பெனி படைகளுக்கு வேலூர் கோட்டை யில் 1806-ம் ஆண்டு ஜூலை 10-ம் தேதி அதிகாலை நடைபெற்ற புரட்சி ஒரு அவமானகரமான சம்ப வமாக கருதும் நிலை ஏற்பட்டது.<\/p>\n\n<p>மெட்ராஸ் பிரிசிடென்சி படையில் இருந்த இந்திய சிப்பாய்கள் தங்களின் மத நம்பிக்கைகளுக்கு எதிராக ஆங்கிலேயர்கள் செயல்படுவதாக எண்ணியதுடன் எதிர்க்கவும் துணிந்தனர். முதல் இந்திய சுதந்திர போராட்டத்தின் வித்தாக கருதப் படும் வேலூர் கோட்டை சிப்பாய் புரட்சியில் 15 ஆங்கிலேய அதி காரிகள், 83 சிப்பாய்கள் உள்ளிட்ட சுமார் 115 பேருடன் இரண்டு குழந்தைகள் கொல்லப்பட்ட தகவலும் பதிவாகியுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691258-vellore-soldier-revolution.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691258.jpg"],"pubdate":"2021-07-10T03:30:12+00:00"}]