[{"title":"திண்டுக்கல் ஐ.லியோனி பதவியேற்பு விழா திடீரென ரத்து…!","text":"<p>தமிழ்நாடு பாடநூல் கழக தலைவராக லியோனி பதவியேற்கும் நிகழ்ச்சி நேற்று திடீரென ரத்து செய்யப்பட்டது.<\/p>\n\n\n\n<p>கடந்த இரண்டு தினங்களுக்கு முன் திமுக கொள்கை பரப்புச் செயலாளரான லியோனியை பாடநூல் கழகத் தலைவராக நியமித்து அரசு உத்தரவிட்டது.<\/p>\n\n\n\n<p>பதவி ஏற்கும் முன் அவர் அளித்த பேட்டி சர்ச்சையை ஏற்படுத்தியது. பெண்களை குறித்து அவதூறாக பேசியவருக்கு பள்ளி கல்வி பதவியா? என எதிர்ப்புகள் எழுந்தன.<\/p>\n\n\n\n<p>மேலும் அதிமுக ஒருங்கிணைப்பாளர் பன்னீர்செல்வம் தனது அறிக்கையில், &#8220;பெண்களை மதிக்க தெரிந்த ஒருவரை தமிழ்நாடு பாடநூல் மற்றும் கல்வியியல் பணிகள் கழக தலைவராக நியமிக்க வேண்டும்&#8221; என வலியுறுத்தினார்.<\/p>\n\n\n\n<p>இந்த நிலையில் நேற்று காலை பதவியேற்பு நடக்கும் என அறிவிக்கப்பட்டது. பாடநூல் கழக அலுவலகத்தில் அதற்கான அனைத்து ஏற்பாடுகளும் செய்யப்பட்டு இருந்தன.<\/p>\n\n\n\n<p>ஆனால், நேற்று மாலை வரை பதவி ஏற்க லியோனி வரவில்லை. மேலும், வராததற்கான காரணம் பாடநூல் கழகத்திற்கு லியோனி தரப்பில் தெரிவிக்கப்படவில்லை. இது சலசலப்பை ஏற்படுத்தியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/dindugal-lione-swearing-ceremony-called-off-tamilnadu\/\" rel=\"nofollow\">திண்டுக்கல் ஐ.லியோனி பதவியேற்பு விழா திடீரென ரத்து…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/dindugal-lione-swearing-ceremony-called-off-tamilnadu\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-31.jpg"],"pubdate":"Sat, 10 Jul 2021 03:11:18 +0000"},{"title":"அதிமுக ஆட்சியில் ஆதிதிராவிடர்களுக்கு அநீதி; முதல்வர் ஸ்டாலின் களைய சங்கம் கோரிக்கை!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84288504\/photo-84288504.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழ்நாடு தொழில்நுட்ப கல்வித்துறை டாக்டர் , எஸ்.டி. பணியாளர்கள் நலச்சங்கம் மாநில பொது செயலாளர் டி. மகிமை தாஸ் வெளியிட்டு உள்ள அறிக்கையில் கூறியிருப்பதாவது: \n\nகடந்த 10 ஆண்டுகால அதிமுக ஆட்சியில் ஆதிதிராவிடர் மற்றும் பழங்குடியினருக்கென ஒதுக்கப்பட்ட சுமார் 30 ஆயிரம் அரசு பணியிடங்கள் இதுவரை நிரப்பப்படாமல் உள்ளன. \n\nஅதிமுக ஆட்சி ஆதிதிராவிட மக்களுக்கு செய்த அநீதியை களைந்திட பணியிடங்களை கண்டறிந்து விரைந்து நிரப்பிட வேண்டும். பட்டியலின மாணவர்களுக்கான கல்வி உதவித் தொகை, உயர்கல்வி சிறப்பு உதவித் தொகை, முனைவர் பட்டப் படிப்பிற்கான ஊக்கத் தொகைளை எவ்வித தொய்வும் இன்றி வழங்கிட வேண்டும். \n\nவீடற்ற ஆதிதிராவிடர்களுக்கான இலவச வீட்டு மனை பட்டா திட்டத்தின் கீழ், விண்ணப்பங்கள் பெறப்பட்டு நிலுவையில் உள்ள பயனாளிகளுக்கு உடனடியாக வீட்டுமனை பட்டாக்கள் வழங்கிட முதல்வர்  நடவடிக்கை எடுக்க வேண்டும். \n\nவன்கொடுமை தடுப்பு சட்டம் உரிய முறையில் அமல்படுத்தப்படுவதை கண்காணிக்க வேண்டும் என்று அதிகாரிகளுக்கு முதலமைச்சர் ஸ்டாலின் உத்தரவிட்டதை இந்த சங்கம் நெஞ்சார பாராட்டுகிறது. \n\n\n\n\nமேலும் மாநில எஸ்.சி. ஆணையத்தை தமிழகத்தில் அமைத்திட விரைந்து நடவடிக்கை எடுக்க வேண்டும். இவ்வாறு தமிழ்நாடு தொழில்நுட்ப கல்வித்துறை டாக்டர் அம்பேத்கர் எஸ்.சி, எஸ்.டி. பணியாளர்கள் நலச்சங்கம் தனது அறிக்கையில் கூறியுள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/chennai-news\/ambedkar-sc-\/-st-workers-union-alleges-injustice-done-to-adi-dravidar-people-during-aiadmk-rule\/articleshow\/84288504.cms","image":["https:\/\/tamil.samayam.com\/photo\/84288504\/photo-84288504.jpg"],"pubdate":"Sat 10 Jul 2021, 11:07:58"},{"title":"அரசு விழாவில் அமைச்சர் மகன்: மீண்டும் திமுக மீது வாரிசு அரசியல் புகார்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84275089\/nbt-video.jpg\" \/><div class=\"section1\"><div class=\"Normal\">திமுகவை விமர்சிப்பவர்கள் முதலில் வைக்கும் குற்றச்சாட்டு வாரிசு அரசியலை முன்னெடுக்கிறது என்பதுதான். முதல்வராக பதவியேற்றபின் இதுபோன்ற விமர்சனங்கள் எழக் கூடாது என்பதில் மு.க.ஸ்டாலின் கவனமாக இருக்கிறார். அதற்காகவே அமைச்சரவையில் உதயநிதி ஸ்டாலினுக்கு இடமளிக்கப்படவில்லை என கூறப்பட்டது.\n\nஇந்நிலையில்  மாவட்டத்தில்  வாரிசு அரசியலில் ஈடுபடுவதாக அதிமுகவினர் குற்றம் சாட்டுகின்றனர். ராணிப்பேட்டை மாவட்டத்தைச் சேர்ந்த அமைச்சர் ஆர்.காந்திக்கு இரு மகன்கள் உள்ளனர். \n\n\nஇவரது இளைய மகன் சந்தோஷ் சமீபத்தில், வாலாஜாபேட்டையில் நடைபெற்ற சமபந்தி நிகழ்ச்சியில் கலந்துகொண்டார். அத்துடன் அரசு அதிகாரிகள் முன்னிலை வகிக்க சந்தோஷ் பயனாளிகளுக்கு நலத்திட்ட உதவிகள் வழங்கினார். இது குறித்து அப்பகுதியில் உள்ள எதிர்கட்சியினர் அதிருப்தி தெரிவிக்கின்றனர். இந்நிகழ்வு அதிகாரிகள் மத்தியிலும் முகம் சுழிக்கவைத்துள்ளது.\n\nஇதற்கு அமைச்சர் தரப்பில் விளக்கம் அளிக்கப்பட்டுள்ளது. வீட்டு மனை இல்லாத இருளர் இனத்தவர்களுக்கு இடம் வழங்கிடும் நோக்கத்தில், வாலாஜாபேட்டை ஆயிலம் ஊராட்சியிலுள்ள அமைச்சர் காந்திக்கு சொந்தமான 50.5 சென்ட் நிலத்தை மாவட்ட ஆட்சியரின் பெயரில் அரசுக்குத் தானமாக வழங்கியிருந்தார்களாம்.\n\n\n20க்கும் மேற்பட்டோர் வீட்டு மனை பெறுவதற்கானப் பயனாளிகளாக தேர்வு செய்யப்பட்டனர். இதனால், இடம் வழங்கியவரை சமபந்தி விழாவில் கௌரவிக்க வேண்டும் என பயனாளிகள், பகுதி வாழ் மக்கள் கருதியதால் அமைச்சருக்கு அழைப்பு விடுத்ததாக கூறப்படுகிறது.\n\n\nஅன்று அமைச்சர் காந்தி சென்னையில் இருந்த காரணத்தினால், அவரது குடும்பத்தினராவது பங்கேற்க வேண்டும் என பயனாளிகள் வலியுறுத்தியதாக கூறுகிறார்கள். இதனால், அமைச்சரின் இளைய மகன் அந்த விழாவில் பங்கேற்றதாக விளக்கம் அளிக்கப்பட்டுள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/handloom-minister-r-gandhi-son-participate-in-govt-functions-in-ranipettai-district-has-caused-controversy\/articleshow\/84288438.cms","image":["https:\/\/tamil.samayam.com\/photo\/84275089\/nbt-video.jpg"],"pubdate":"Sat 10 Jul 2021, 11:04:55"},{"title":"மூளையில் பிரச்சனை.. பிக் பாஸ் அர்ச்சனாவுக்கு திடீர் அறுவை சிகிச்சை! அதிர்ச்சியில் ரசிகர்கள்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84288195\/photo-84288195.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> நான்காம் சீசனில் போட்டியாளராக கலந்துகொண்டவர் . அதற்கு முன்பு ஜீ தமிழ் தொலைக்காட்சியில் முன்னணி தொகுப்பாளராக இருந்து வந்தவர் பிக் பாஸுக்கு பிறகு விஜய் டிவியிலேயே நிகழ்ச்சிகளை தொகுத்து வழங்க ஆரம்பித்தார். தற்போது அவர் சில முக்கிய ஷோக்களை தொகுத்து வழங்கி வருகிறார்.\n\nஇந்நிலையில் அர்ச்சனா தான் மருத்துவமனையில் அனுமதிக்கப்பட்டு இருப்பதாகவும், மூளையில் சர்ஜரி நடைபெற போவதாகவும் தெரிவித்து உள்ளார்.\n\nஅவரது மூளையில் Cerebrospinal fluid leak இருப்பதால், அதற்காக re-construction சர்ஜரி இன்று காலை 7 மணி முதல் 11 மணி வரை நடைபெற உள்ளது. மேலும் ஒரு வாரம் அவர் மருத்துவமனையில் தான் இருக்கவேண்டும் என மருத்துவர்கள் தெரிவித்து உள்ளார்களாம்.\n\nஇதில் இருந்தும் மீண்டு வருவேன் என்றும், இதற்காக ஒரு சின்ன பிரேக் எடுத்துக்கொள்கிறேன் என்றும் ரசிகர்களிடம் கூறும் வகையில் அர்ச்சனா பதிவிட்டு உள்ளார்.\n\nஅர்ச்சனாவின் இன்ஸ்டா பதிவு இதோ..\n\n \n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tv\/news\/bigg-boss-4-archana-chandhoke-undergoes-brain-surgery\/articleshow\/84288195.cms","image":["https:\/\/tamil.samayam.com\/photo\/84288195\/photo-84288195.jpg"],"pubdate":"Sat 10 Jul 2021, 10:58:55"},{"title":"மூர்த்தி வீட்டின் முன் திரளும் பத்திரிக்கையாளர்கள்: நெகிழ்ச்சியில் பாண்டியன் ஸ்டோர்ஸ் குடும்பத்தினர்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84288272\/photo-84288272.jpg\" \/><div class=\"section1\"><div class=\"Normal\">மீனா வீட்டின் வெளியே அமர்ந்து போன் பேசி கொண்டிருக்கும் சிலர் காரில் வந்து கதிரவன் இல்லையா? என கேட்கின்றனர். நீங்க யாருன்னு அவ கேட்கும் போது கதிரை பார்க்கணும் என சொல்கின்றனர். உடனே மீனா உள்ளே வந்து ஒரு மூனு பேர் கதிரை தேடி வந்து இருக்காங்க. யாருன்னு தெரியலை, ரொம்ப பயமா இருக்கு என சொல்கிறாள். அப்போது கண்ணன் நான் போய் என்னன்னு பார்க்குறேன்னு என சொல்லும் போது, நீ போக வேணாம். நான் உங்க அண்ணனுக்கு போன் பண்ணி வர சொல்றேன் என்கிறாள்.\n\nஅதன்பிறகு ஜீவாவுக்கு போன் பண்ணி, வீட்டு முன்னாடி யாரோ மூனு பேர் கதிரை தேடி வந்துருக்காங்க. எங்களுக்கு பயமா இருக்கு. சீக்கிரம் வாங்க என சொல்கிறாள். அனைவரும் வந்து அவர்களிடம் யார் என கேட்கும் போது, நாங்க விஜய் டிவில இருந்து வர்றோம். கதிரவன் கிட்ட தான் பேசணும் என சொல்கின்றனர். அப்போது மீனா அவுங்க ரெண்டு பேரும் ஏதோ பெரிய தப்பு பண்ணி இருக்காங்க. அதான் டிவில இருந்துலா ஆள் தேடி வந்து இருக்காங்க என சொல்கிறாள். அவர்கள் பேசி கொண்டிருக்கும் கதிரும், முல்லையும் வருகின்றனர்.\n\nஅவர்கள் வந்த பிறகு நீங்க தானா கதிர். பிரைவேட்டா எக்ஸாம் எழுதுனது என கேட்கிறார்கள். அதைப்பற்றி நீங்க ஏன் கேட்கிறீங்க என கேட்கும் போது,  பிரைவேட்டா எக்ஸாம் எழுதி 90 சதவீதம் மார்க் எடுத்து இருக்கீங்க என சொல்கிறார்கள். வீட்டில் இருக்கும் அனைவரும் புரியாமல் முழிக்க, நீங்க உள்ள வாங்க நான் சொல்றேன் என  அழைக்கிறாள். அவர்களிடம் உங்களுக்கு எல்லாம் சொல்லாம நாங்க ஒரு விஷயம் பண்ணிட்டோம். மன்னிச்சுருங்க என சொல்கிறாள்.\n\n\n\n\nஇவுங்க படிக்கலன்னு எல்லாரும் வருத்தப்பட்டிங்க. அதான் முயற்சி பண்ணி பார்க்கலாம்ன்னு பிரைவேட்டா எக்ஸாம் எழுதுனாங்க. அதுல பாஸ் பண்ணதுக்கு தான் இப்ப எல்லாரும் வந்து இருக்காங்க என சொல்கிறாள். அவள் சொல்வதை கேட்டு அனைவரும் சந்தோசம் அடைந்து, கதிரை பாராட்டுகின்றனர். நீ எக்ஸாம் எழுதுறன்னு முன்னாடி சொல்லி இருந்தா, உன்னை கடைக்கே வர வேண்டாம்ன்னு சொல்லி இருப்போமேடா என சொல்கிறாள். அதற்கு கதிர் எனக்கு நம்பிக்கையே இல்லை. முல்லை தான் எல்லாமே பண்ணா என சொல்கிறான்.\n\nஅதன்பிறகு கதிர் பேட்டி கொடுக்க வரும்போது, இவ்வளவு வயசுக்கு மேல உங்களுக்கு எக்ஸாம் எழுதுனது ஏன் என கேட்கின்றனர். அப்போது அவன், இவுங்க தான் என்னோட மனைவி முல்லை தான் என்னை படிக்க வைச்சு மார்க் எடுக்க காரணமாய் இருந்தது என சொல்கிறான். அதன்பிறகு மூர்த்தி, தனத்தை காண்பித்து, இவுங்க தான் என்னோட அம்மா அப்பா என கூறுகிறான். அப்போது  நெகிழ்ச்சியுடன், என் தம்பி கடைல 10 மணி வரை வேலை பார்ப்பான். அதற்கப்புறம் படிச்சு இவ்வளவு மார்க் எடுத்துருக்கான் என சொல்கிறான். அதனை தொடர்ந்து வீட்டில் இருக்கும் அனைவரையும் பேட்டி எடுக்கின்றனர். இத்துடன் இன்றைய எபிசோட் நிறைவடைகிறது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tv\/news\/pandian-stores-today-episode-kathir-scores-the-highest-in-the-exam\/articleshow\/84288272.cms","image":["https:\/\/tamil.samayam.com\/photo\/84288272\/photo-84288272.jpg"],"pubdate":"Sat 10 Jul 2021, 10:52:25"},{"title":"‘பிட்சில் நடனம்’ முடிஞ்சா அவுட் ஆக்கி பாரு…பௌலருக்கு சவால் விடுத்த வங்கதேச பேட்ஸ்மேன்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84288042\/photo-84288042.jpg\" \/><div class=\"section1\"><div class=\"Normal\">ஜிம்பாப்வே சென்றுள்ள  தற்போது ஒரு போட்டி கொண்ட டெஸ்ட் தொடரில் பங்கேற்றுள்ளது.\n\nஇப்போட்டியில் டாஸ் வென்ற வங்கதேச அணி முதலில் பேட்டிங் தேர்வு செய்தது. முதல்வரிசை வீரர்களில் கேப்டன் மொமினுல் மட்டும் சிறப்பாக விளையாடி 70 ரன்கள் சேர்த்தார். மற்றவர்கள் அனைவரும் வந்த வேகத்தில் நடையைக் கட்டினர். இதனால் அந்த அணி 132\/6 எனத் திணறிக்கொண்டிருந்தது.\n\nஅந்த நேரத்தில் நடுவரிசை வீரர்கள் லிடன் தாஸ், முகமதுல்லா ஆகியோர் பார்ட்னர்ஷிப் அமைத்தார்கள். இருவரும் சேர்த்து 30 ஓவர்கள்வரை எதிர்கொண்டார்கள். இறுதியில் தாஸ் 95 ரன்கள் சேர்த்து ஆட்டமிழந்தார். அடுத்து முகமதுல்லாவுடன், 10ஆவது இடத்தில் களமிறங்கிய டெய்ல் என்டர்  பார்ட்னர்ஷிப் அமைத்தார். இந்த இருவரும் அதிக பந்துகளை எதிர்கொண்டதால், ஜிம்பாப்வே பௌலர்கள் விரக்தியின் உச்சத்திற்கு சென்றனர்.\n\n\n<strong>டஸ்கின் டான்ஸ்:<\/strong>\n\nஇதனால், வங்கதேச பேட்ஸ்மேன்களை குறிப்பாக, டெய்ல் என்டர் டஸ்கின் அகமதை அடிக்கடி சீண்டினார்கள். சில நேரம் கடுமையான வார்த்தைகளை பயன்படுத்தி திட்டியதாகக் கூறப்படுகிறது. இந்நிலையில் போட்டியின் இரண்டாம் நாளின் இரண்டாவது ஓவரில், ஜிம்பாப்வேக்கு குடைச்சல் கொடுத்து வந்த டெய்ல் என்டர் டஸ்கின் அகமது, பௌலர் ப்ளெஸிங் முஜராபானி வீசிய பவுன்சரை அழகாக தவர்த்திவிட்டு, திடீரென டான்ஸ் ஆடினார். இனால் ஏற்கனவே விரக்தியில் இருந்த ஜிம்பாப்வே பந்துவீச்சாளர் முஜராபானி, மற்றும் சக வீரர்களை டஸ்கினின் நடனம் மேலும் ஆத்திரமூட்டியது.\n\n<strong> மோதல்:<\/strong>\n\nஅந்த சமயத்தில், வங்கதேச பேட்ஸ்மேன் டஸ்கின் அகமதுவின் அருகே சென்ற முஜராபானி, அவருடன் மோதும் வகையில் நெருங்கிச் சென்றார். இருவரும் உரசும் அளவுக்கு நெருங்கினர். இருவருக்கும் இடையே வார்த்தை மோதலும் ஏற்பட்டது. பின்னர் டஸ்கின் அவரிடம் விலகிச் செல்லுமாறு கூறினார். இவ்விருவருக்குமான இந்த திடீர் மோதல் பிற வீரர்களை மற்றும் ரசிகர்களை பரபரப்பாக்கியது.\n\n<strong> டஸ்கின் பேட்டி:<\/strong>\n\nபின்னர் இச்சம்பவம் குறித்துப் பேசிய டஸ்கின், &ldquo;நான் ஆட்டமிழக்காமல் இருந்ததால் ஜிம்பாப்வே வீரர்கள் விரக்தியில் இருந்தார்கள். அவ்வபோது கடுமையான வார்த்தைகளைப் பயன்படுத்தி என்னைத் திட்டினார்கள். பவுன்சர் தாக்குதலிலும் ஈடுபட்டார்கள். நான் அவர்களை திறம்படக் கையாண்டேன். தொடர்ந்து என்னைத் திட்டாமல், பந்தை வைத்து எதாவது முயற்சி செய்யுங்கள் என அறிவிறுத்தினேன்&rdquo; எனத் தெரிவித்தார்.\n\nஇந்த முதல் இன்னிங்ஸில் 10ஆவது இடத்தில் களமிறங்கிய டஸ்கின் 75 ரன்களும், முகமதுல்லா 150 ரன்களும் சேர்த்தார்கள். இதனால், வங்கதேசம் அணி 468\/10 ரன்கள் குவித்தது. தொடர்ந்து முதல் இன்னிங்ஸ் களமிறங்கிய  276\/10 ரன்கள் மட்டுமே அடித்தது. போட்டி தொடர்ந்து நடைபெற்று வருகிறது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/sports\/cricket\/news\/zimbabwe-pacer-muzarabani-and-bangladesh-tail-ender-batsman-taskin-engage-in-awkward-fight\/articleshow\/84288042.cms","image":["https:\/\/tamil.samayam.com\/photo\/84288042\/photo-84288042.jpg"],"pubdate":"Sat 10 Jul 2021, 10:35:54"},{"title":"தமிழகத்தில் பேருந்து சேவை; வெளியான அதிரடி தகவல்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84275901\/nbt-video.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில்  பரவலின் இரண்டாவது அலையின் தீவிரம் தொடர்ந்து குறைந்து வருகிறது. கடந்த மே 21ஆம் தேதி 36 ஆயிரத்திற்கும் மேற்பட்டோருக்கு நோய்த்தொற்று உறுதி செய்யப்பட்ட நிலையில், அதன்பிறகு பாதிப்புகள் வேகமாக சரிந்து வருகின்றன. நேற்றைய தினம் புதிதாக 3,039 பேருக்கு கோவிட்-19 பாதிப்பு உறுதி செய்யப்பட்டுள்ளது. 3,411 பேர் குணமாகி வீடு திரும்பியுள்ளனர். 69 பேர் பலியாகியுள்ளனர்.\n\n\n<strong>ஏற்றம் கண்ட மாவட்டங்கள்<\/strong>\n\nதற்போது 33,224 பேர் கொரோனாவிற்கு சிகிச்சை பெற்று வருகின்றனர். திருவள்ளூர், வேலூர், திருவண்ணாமலை, விழுப்புரம், கடலூர், பெரம்பலூர், நாகப்பட்டினம், நாமக்கல், ஈரோடு, திருப்பூர், சிவகங்கை, தேனி, தூத்துக்குடி, திருநெல்வேலி ஆகிய மாவட்டங்களில் புதிய பாதிப்புகள் நேற்று சற்றே ஏற்றம் கண்டுள்ளன. இதுவரை 3.8 சதவீதம் பேர் முழுவதுமாக தடுப்பூசி போட்டுக் கொண்டனர்.\n\n\n\n<strong>அடுத்தகட்ட தளர்வுகள்<\/strong>\n\n19 சதவீதம் பேர் குறைந்தது ஒரு டோஸ் தடுப்பூசி போட்டுக் கொண்டனர். மாநிலத்தின் கொரோனா பாசிடிவ் விகிதம் 2 சதவீதமாக காணப்படுகிறது. நாளுக்கு நாள் சரிந்து வரும் கொரோனா பரவலை கருத்தில் கொண்டு பல்வேறு தளர்வுகள் அறிவிக்கப்பட்டுள்ளன. அடுத்தகட்டமாக 50 சதவீத பார்வையாளர்களுடன் திரையரங்குகள் செயல்பட அனுமதி அளிக்கப்படும் என்று எதிர்பார்க்கப்படுகிறது.\n\nதற்போது இரவு 8 மணி வரை செயல்பட்டு வரும் கடைகள் 10 மணி வரை இயங்க அனுமதிக்கப்படலாம் என்று தெரிகிறது. இதேபோல் , டீக்கடைகளில் 75 சதவீதம் பேர் வருகை தர அனுமதி வழங்கப்படலாம். ஆகஸ்ட் முதல் வாரத்தில் கல்லூரிகளும், அதற்கடுத்த சில வாரங்களில் பள்ளிகளும் திறக்க வாய்ப்புள்ளதாக சொல்லப்படுகிறது.\n\n\n\n<strong>கூடுதல் பேருந்துகளை இயக்க முடிவு<\/strong>\n\nஇதற்கிடையில்  அனுமதி அளிக்கப்பட்டுள்ள நிலையில்  கூட்டம் அலைமோதுகிறது. இதனால் கொரோனா பரவும் அபாயமும் ஏற்பட்டுள்ளது. எனவே பேருந்துகளில் கூட்டத்தை குறைக்கும் வகையில் கூடுதல் பேருந்துகளை இயக்க  திட்டமிட்டுள்ளதாக தகவல் வெளியாகியுள்ளது. இதன்மூலம் மக்கள் கூட்டத்தை கட்டுப்படுத்த முடியும் என்று நம்பப்படுகிறது.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/tamil-nadu-government-plans-to-increase-the-number-of-buses-to-control-covid-19-spread\/articleshow\/84286583.cms","image":["https:\/\/tamil.samayam.com\/photo\/84275901\/nbt-video.jpg"],"pubdate":"Sat 10 Jul 2021, 08:48:36"},{"title":"தமிழ்நாட்டில் பள்ளிகள் திறப்பு எப்போது? அமைச்சர் சொன்ன தகவல்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84275802\/nbt-video.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழ்நாட்டில் கொரோனா பாதிப்பு குறைந்து வருவதால பள்ளிகள் விரைவில் திறக்கப்படும் என கூறப்பட்டாலும் மூன்றாவது அலை குறித்து வரும் தகவல்கள் சற்று கலக்கத்தை ஏற்படுத்துகின்றன. இதனால் பள்ளிகள் எப்போது திறக்கப்படும், மாணவர்கள் உளச் சோர்வு இல்லாமல் எப்போது கல்வி கற்பது என்ற கேள்வி எழுந்துள்ளது.\n\nதிருப்பத்தூர் மாவட்டத்தில் உள்ள பள்ளிகளில் பள்ளிகல்வித்துறை அமைச்சர்  நேற்று ஆய்வு நடத்தினார். அதன் பின்னர் கொரோனாவால் பாதிக்கப்பட்டவர்களுக்கு நிவாரண பொருட்கள் வழங்கும் நிகழ்ச்சியில் பங்கேற்றார்.\n\nஅதன் பின்னர் செய்தியாளர்களைச் சந்தி\nத்த அவர், &ldquo;இம்மாத இறுதிக்குள் 12ம் வகுப்பு  வழங்க நடவடிக்கை எடுக்கப்பட்டு வருகிறது. கொரோனா தொற்றின் காரணமாக பள்ளிகள் திறக்கப்படாத சூழலில் மாணவர்களுக்கு போதிய அளவில் கல்வி அளிக்க நடவடிக்கை எடுக்கப்பட்டு வருகிறது&rdquo; என கூறினார்.\n\n\n&ldquo;தமிழ்நாடு முழுவதும் அனைத்து பள்ளிகளிலும் அடிப்படை வசதிகள் மற்றும் கட்டமைப்பை மேம்படுத்த நடவடிக்கை எடுக்கப்பட்டு வருகிறது. நிதி நிலை அறிக்கையில் கல்விக்காக பல்வேறு புதிய திட்டங்கள் கொண்டு வரப்பட உள்ளன. கொரானா வைரஸ் தொற்றின் காரணமாக பொதுமக்கள் அதிக அளவில் பாதிக்கப்பட்டு இருப்பதால், தனியார் பள்ளிகளில் மாணவர்களுக்கான கல்விக் கட்டணம் வசூலிப்பது தொடர்பாக ஏற்கனவே அரசும் நீதிமன்றமும் தெளிவாக தெரிவித்துள்ளது. அதையும் மீறி தனியார் பள்ளிகளில் அதிக கட்டணம் வசூலிப்பதாக ஆதாரப்பூர்வமான புகார்கள் வந்தால் சட்டப்படி நடவடிக்கை எடுக்கப்படும்&rdquo; என்று எச்சரித்தார். \n\n\n குறித்து பேசிய அவர், &ldquo;பள்ளிகள் திறப்பது தொடர்பாக சுகாதாரத் துறையினருடன் கலந்தாலோசித்து பின்னர் அறிவிக்கப்படும். தமிழ்நாட்டில் நீட் தேர்வு நடத்தக் கூடாது என்பதில் தமிழ்நாடு முதலமைச்சர் உறுதியாக இருக்கிறார். எனவே அதற்கேற்றார் போல் அரசு உரிய நடவடிக்கை எடுக்கும்&rdquo; என்று தெரிவித்தார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/when-will-schools-in-tamil-nadu-be-opened-and-when-will-the-mark-sheet-be-given-to-the-class-12th-students\/articleshow\/84285672.cms","image":["https:\/\/tamil.samayam.com\/photo\/84275802\/nbt-video.jpg"],"pubdate":"Sat 10 Jul 2021, 07:20:44"},{"title":"ஜூலை 10 சென்னை நிலவரம்; கரோனா தொற்று: மண்டல வாரியான பட்டியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691567.jpg\" \/><\/p><p>சென்னையில் கரோனா தொற்றிலிருந்து மீண்டவர்கள், இறந்தவர்கள், சிகிச்சையில் இருப்போர் குறித்த பட்டியலை சென்னை மாநகராட்சி நாள்தோறும் வெளியிட்டு வருகிறது.<\/p>\n\n<p><strong>அதன்படி இன்று (ஜூலை 10) வெளியிடப்பட்ட பட்டியல் இதோ:<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691567-july-10.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691567.jpg"],"pubdate":"2021-07-10T10:39:28+00:00"},{"title":"இழுவை வலைகளுக்கு எதிர்ப்பு; படகுகளில் பேரணி சென்று சுருக்குமடி வலை மீனவர்கள் மனு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691565.jpg\" \/><\/p><p>இழுவை வலைகள் பயன்படுத்துவதற்கு எதிர்ப்பு தெரிவித்து, சுருக்குமடி வலை பயன்படுத்தும் மீனவர்கள் நேற்று கடலூரில் படகுகளில் கறுப்புக்கொடி கட்டி கடலில் பேரணியாக சென்று மீன்வளத்துறையினரிடம் மனு அளித்தனர்.<\/p>\n\n<p>49 மீனவ கிராமங்களை உள்ளடக்கிய கடலூர் மாவட்டத்தில், நாட்டுப் படகு, கட்டுமரம், எஞ்ஜின் பொருத்தப்பட்ட பெரிய படகுகள், பைபர் படகுகள் என, சுமார் 10 ஆயிரம் படகுகள் உள்ளன. இதில், தேவனாம்பட்டினம் உள்ளிட்ட சில மீனவ கிராமத்தினர் அரசால் தடை செய்யப்பட்ட சுருக்குமடி வலைகளை பயன்படுத்தி வந்தனர். இதற்கு மற்ற மீனவ கிராமத்தினர் எதிர்ப்பு தெரிவித்ததால், மாவட்ட நிர்வாகம் சுருக்குமடி வலைக்கு எதிராக நடவடிக்கை எடுத்து வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691565-fishermen-protest-in-cuddalore.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691565.jpg"],"pubdate":"2021-07-10T09:24:03+00:00"},{"title":"3,500 ஆம்னி பேருந்துகள் இயங்கவில்லை என உரிமையாளர்கள் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691542.jpg\" \/><\/p><p>ஏசி பேருந்துகளுக்கு அனுமதிவழங்கப்படாததால் 3,500 பேருந்துகள் இன்னும் இயக்கப்படவில்லை என ஆம்னி பேருந்து உரிமையாளர்கள் சங்கம் அறிவித்துள்ளது.<\/p>\n\n<p>இதுதொடர்பாக அனைத்துஆம்னி பேருந்து உரிமையாளர்கள் சங்க பொதுச்செயலாளர் அன்பழகன் கூறும்போது, &amp;lsquo;&amp;lsquo;கரோனா ஊரடங்கில் தளர்வுஅளிக்கப்பட்டு ஏசி அல்லாத பேருந்துகள் இயக்கப்படுகின்றன. அந்த வகையில் நூற்றுக்கணக்கான ஆம்னி பேருந்துகள் இயக்கப்படுகின்றன. ஆனால், படுக்கை மற்றும் ஏசி வசதியுள்ள 3,500 பேருந்துகள் இன்னும் இயக்கப்படவில்லை. கரோனா அச்சத்தால் பயணிகளின் எண்ணிக்கையும் குறைந்துள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691542-omni-bus-owners.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691542.jpg"],"pubdate":"2021-07-10T03:31:36+00:00"},{"title":"நெல்கொள்முதல் நிலையத்தில் எங்கு தவறு என தெரிவித்தால் நடவடிக்கை- எதிர்க்கட்சி தலைவருக்கு அமைச்சர் சக்கரபாணி பதில்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691538.jpg\" \/><\/p><p>நெல் கொள்முதல் நிலையங்களில் எங்கு தவறு நடைபெற்றுள்ளது என்பதை குறிப்பிட்டால் அரசுநடவடிக்கை எடுக்கும் என்று எதிர்க்கட்சித் தலைவர் பழனிசாமியின் குற்றச்சாட்டுக்கு உணவு அமைச்சர் சக்கரபாணி பதிலளித்துள்ளார்.<\/p>\n\n<p>நெல் கொள்முதல் நிலையங்களில் இடைத்தரகர்களாக செயல்படும் திமுகவினரை கட்டுப்படுத்தவேண்டும் என்று முதல்வர் மு.க.ஸ்டாலினுக்கு, எதிர்க்கட்சித்தலைவர் பழனிசாமி வலியுறுத்தியிருந்தார். இந்நிலையில், இதுதொடர்பாக உணவுத் துறை அமைச்சர் அர.சக்கரபாணி நேற்று வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691538-minister-sakkarapani.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691538.jpg"],"pubdate":"2021-07-10T03:31:35+00:00"},{"title":"முதல்வர் நிவாரண நிதிக்கு ஜூலை 8 வரை ரூ.472.68 கோடி வரவு: புதிய இணையதளத்தை தொடங்கி வைத்து அமைச்சர் பழனிவேல் தியாகராஜன் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691540.jpg\" \/><\/p><p>முதல்வர் நிவாரண நிதிக்கு ஜூலை 8-ம் தேதி வரை ரூ.472.68 கோடி நிதி சேர்ந்துள்ளதாக அமைச்சர் பழனிவேல் தியாகராஜன் தெரி வித்தார்.<\/p>\n\n<p>தமிழகத்தில் கடந்த மே 7-ம் தேதி முதல்வர் மு.க.ஸ்டாலின் தலைமையில் புதிய அரசு பொறுப்பேற்றது. அப்போது கரோனா பரவல் உச்சத்தில் இருந்ததால், கரோனா பரவலைத் தடுக்கும் நடவடிக்கைகளுக்காக முதல்வர் பொது நிவாரண நிதிக்கு நிதியுதவி வழங்கும்படி முதல்வர் கோரிக்கை விடுத்தார். இதையடுத்து, நேரிலும் பல்வேறு வழிகளிலும் முதல்வர் நிவாரண நிதிக்கு அதிகளவில் நிதி சேர்ந்து வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691540-minister-palanivel-thiagarajan.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691540.jpg"],"pubdate":"2021-07-10T03:31:35+00:00"},{"title":"கோயில் நிலங்களை ஆக்கிரமிப்பு செய்தவர்கள் மீது குற்ற நடவடிக்கை பாயும்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691517.jpg\" \/><\/p><p>கோயில்களின் மேம்பாடு, வளர்ச்சித் திட்டப் பணிகள் குறித்த ஆய்வுக் கூட்டம் சென்னை நுங்கம்பாக்கத்தில் உள்ள அறநிலையத் துறை அலுவலகத்தில் நேற்று நடந்தது.<\/p>\n\n<p>பின்னர், செய்தியாளர்களிடம் அமைச்சர் சேகர்பாபு கூறும்போது, &amp;quot;கோயில் நிலங்களை ஆக்கிரமிப்பு செய்துள்ளவர்கள் மற்றும் உடந்தையாக இருந்தவர்கள் மீது வழக்குபதிவு செய்து, குற்ற நடவடிக்கை மேற்கொள்ளப்படும். கோயில் நிலங்களில் குழுவாக குடியிருப்பவர்களை வாடகைதாரராக அங்கீகரித்து, பெயர் மாற்றம் செய்வது குறித்து பரிசீலிக்கப்படும்&amp;quot; என்றார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691517-minister-sekar-babu.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691517.jpg"],"pubdate":"2021-07-10T03:31:26+00:00"},{"title":"லியோனி நியமனத்தை திரும்பப் பெற வேண்டும்: தமிழக அரசுக்கு இந்து முன்னணி கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691511.jpg\" \/><\/p><p>தமிழ்நாடு பாட நூல் கழக தலைவராக ஐ.லியோனி நியமனம் செய்யப்பட்டதை தமிழக அரசு மறுபரிசீலனை செய்ய வேண்டும் என இந்து முன்னணி வேண்டுகோள் விடுத்துள்ளது.<\/p>\n\n<p>இது தொடர்பாக இந்து முன்னணி மாநிலத் தலைவர் காடேஸ்வரா சுப்பிரமணியம் வெளியிட்டுள்ள அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691511-hindu-munnani.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691511.jpg"],"pubdate":"2021-07-10T03:31:24+00:00"},{"title":"தமிழகத்துக்கு வரும் 12-ம் தேதிக்குள் 15.87 லட்சம் தடுப்பூசி வழங்க மத்திய அரசு உறுதி: சுகாதாரத் துறைச் செயலர் ஜெ.ராதாகிருஷ்ணன் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691513.jpg\" \/><\/p><p>தமிழகத்துக்கு வரும் 12-ம்தேதிக்குள் 15.87 லட்சம் தடுப்பூசிகளை வழங்குவதாக மத் திய அரசு தெரிவித்துள்ளது என்று தமிழக சுகாதாரத் துறைச் செயலர் ஜெ.ராதா கிருஷ்ணன் கூறினார்.<\/p>\n\n<p>தமிழகத்துக்கு கூடுதல் தடுப்பூசிகளை வழங்குமாறு மத்திய அரசை தமிழக அரசு தொடர்ந்து வலியுறுத்தி வருகிறது. இது தொடர்பாக ஜூலை 9-ம் தேதி (நேற்று) டெல்லி சென்று மத்திய சுகாதாரத் துறை அமைச்சரை சந்தித்துப் பேச்சுவார்த்தை நடத்த தமிழக சுகாதாரத் துறை அமைச்சர் மா.சுப்பிரமணியன் திட்டமிட்டிருந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691513-j-radhakrishnan.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691513.jpg"],"pubdate":"2021-07-10T03:31:24+00:00"},{"title":"இதய பிரச்சினைக்கு தீர்வாகும் டிரான்ஸ்கதேட்டர் முறை: அப்போலோ மூத்த இதய நோய் மருத்துவர் விளக்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691514.jpg\" \/><\/p><p>&amp;lsquo;தி இந்து&amp;rsquo; வெல்னஸ் சீரிஸில், &amp;lsquo;டிரான்ஸ்கதேட்டர் அரோடிக் வால்வ் இம்ப்லான்டேஷன்&amp;rsquo; தொடர்பான இணையவழி கலந்துரையாடல் நிகழ்ச்சி நேற்று நடைபெற்றது. இந்த நிகழ்ச்சியை அப்போலோ மருத்துவமனை வழங்கியது.<\/p>\n\n<p>இதில் அப்போலோ மருத்துவமனையின் மூத்த இதயநோய் மருத்துவர் ஜி.செங்கோட்டுவேலு கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691514-transcatheter-aortic-valve-implantation.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691514.jpg"],"pubdate":"2021-07-10T03:31:24+00:00"},{"title":"ஜிகா வைரஸுக்காக அச்சப்படத் தேவையில்லை: சுகாதாரத் துறை அமைச்சர் மா.சுப்பிரமணியன் திட்டவட்டம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691508.jpg\" \/><\/p><p>ஜிகா வைரஸ் குறித்து அச்சப்படத் தேவையில்லை என சுகாதாரத் துறை அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்தார்.<\/p>\n\n<p>சிவகங்கை அருகே பூவந்தி ஆரம்ப சுகாதார நிலையத்தை அவர் நேற்று ஆய்வு செய்தார். சிவகங்கை அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் 137 படுக்கைகள் கொண்ட குழந்தைகளுக்கான கரோனா வார்டை தொடங்கி வைத்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691508-ma-subramanian.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691508.jpg"],"pubdate":"2021-07-10T03:31:22+00:00"},{"title":"தமிழகத்தில் ஊரடங்கு காலத்தில் 6,912 குழந்தை திருமணங்கள் தடுப்பு: குழந்தைகள் உரிமை பாதுகாப்பு ஆணையத் தலைவர் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691505.jpg\" \/><\/p><p>தமிழகத்தில் ஊரடங்கு காலத்தில் 6,912 குழந்தைத் திருமணங்கள் தடுத்து நிறுத்தப்பட்டுள்ளதாக, மாநில குழந்தைகள் உரிமை பாதுகாப்பு ஆணைய தலைவர் சரஸ்வதி ரங்கசாமி தெரிவித்தார்.<\/p>\n\n<p>நாமக்கல் மாவட்ட ஆட்சியர் அலுவலகத்தில் நடந்த ஆலோசனைக் கூட்டத்துக்கு பின்னர் செய்தியாளர்களிடம் அவர் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691505-child-marriages.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691505.jpg"],"pubdate":"2021-07-10T03:31:21+00:00"},{"title":"புதுச்சேரியில் கனமழையால் 500 ஏக்கர் நெற்பயிர்கள் நீரில் மூழ்கி சேதம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691507.jpg\" \/><\/p><p>புதுச்சேரி கிராமப் பகுதிகளான கொடாத்தூர், மணவெளி, சுத்துகேணி, சந்தை புதுக்குப்பம், கைக்கலம்பட்டு, குமாரப்பாளையம், காட்டேரிக்குப்பம் ஆகிய கிராமங்களில் 500 ஏக்கருக்கு மேல் விவசாயிகள் சாகுபடி செய்து, நெற்பயிர்கள் அறுவடைக்கு தயாராக இருந்தன.<\/p>\n\n<p>இந்நிலையில் நேற்றுமுன்தினம் இரவு தொடங்கி அதிகாலை வரை காற்றுடன் கூடிய கனமழை புதுச்சேரியில் பெய்தது. இந்த மழையில் அறுவடைக்குதயாரான நிலையில் இருந்த நெற்பயிர்கள் சரிந்து சேதமடைந்தன. வயல்களில் மழை நீர் தேங்கி நிற்கின்றன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691507-paddy-crops-drowned.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691507.jpg"],"pubdate":"2021-07-10T03:31:21+00:00"},{"title":"திண்டுக்கல்லில் நடந்த ஆர்ப்பாட்டத்தில் மத துவேஷத்தில் ஈடுபட்டதாக 4 பேர் கைது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691503.jpg\" \/><\/p><p>திண்டுக்கல்லில் மனிதநேய மக்கள் கட்சி மற்றும் தமிழ்நாடு முஸ்லிம் முன்னேற்றக் கழகம் சார்பில் கடந்த 6-ம் தேதி மாலை பேகம்பூரில் பெட்ரோல், டீசல் விலை உயர்வைக் கண்டித்து ஆர்ப்பாட்டம் நடைபெற்றது.<\/p>\n\n<p>இதில் பெட்ரோல், டீசல், காஸ் என ஒரு பதாகையில் எழுதி, அதை பாடை கட்டி தூக்கி ஊர்வலமாகச் சென்றனர். உடன் மயானத்துக்கு ஈமக்கிரியை செய்ய ஒரு சிறுவன் செல்வதுபோல் அவருக்கு நாமமிட்டு, மாலை அணிவித்து, கையில் சட்டியைக் கொடுத்து ஊர்வலமாக அழைத்து வந்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691503-4-arrested-in-tmmk-protest.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691503.jpg"],"pubdate":"2021-07-10T03:31:20+00:00"},{"title":"‘ஆட்சி அமைத்த திமுக, அமைச்சரான செந்தில் பாலாஜி’- வேண்டுதல் நிறைவேறியதால் தீக்குளித்து உயிரை மாய்த்த போக்குவரத்து ஊழியர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691504.jpg\" \/><\/p><p>தமிழகத்தில் திமுக ஆட்சி அமைய வேண்டிக் கொண்ட ஓய்வுபெற்ற போக்குவரத்து ஊழியர், நேர்த்திக் கடன் செலுத்துவதற்காக கோயில் முன்பு நேற்று தீக்குளித்து தற்கொலை செய்து கொண்டார்.<\/p>\n\n<p>கரூர் மாவட்டம் லாலாபேட்டையைச் சேர்ந்தவர் சு.உலகநாதன்(60). அரசு போக்குவரத்துக் கழகத்தில் டிக்கெட் பரிசோதகராகப் பணியாற்றி ஓய்வுபெற்றவர். தீவிரதிமுக அபிமானியான இவர், கடந்த சட்டப்பேரவைத் தேர்தலில் திமுக வெற்றி பெற்று ஆட்சிஅமைப்பதுடன், கரூர் தொகுதியில் வி.செந்தில்பாலாஜி வெற்றிபெற்று அமைச்சரானால் உயிரைத்தியாகம் செய்வதாக, செந்தில்பாலாஜியின் குலதெய்வக் கோயிலான, கரூர் மண்மங்கலம் புதுக்காளியம்மன் கோயிலில் வேண்டிக் கொண்டதாகக் கூறப்படுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691504-transport-staff-immolate-himself.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691504.jpg"],"pubdate":"2021-07-10T03:31:20+00:00"},{"title":"கோவை மேற்கு புறவழிச் சாலை திட்டப் பணிக்கு நிலம் கையகப்படுத்தும் பணி தொடக்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691500.jpg\" \/><\/p><p>கோவையில் மேற்கு புறவழிச் சாலை திட்டப் பணிக்கு நிலம் கையகப்படுத்தும் பணி, நீண்ட தாமதத்துக்கு பிறகு மீண்டும் தொடங்கியுள்ளது.<\/p>\n\n<p>தமிழகத்தில் சென்னைக்கு அடுத்து முக்கிய நகரங்களில் ஒன்றான கோவையில், வாகனங்களின் எண்ணிக்கை அதிகரிப்பால், நகரில் போக்குவரத்து நெரிசல், விபத்துகள் அதிகரிக்கின்றன. இதற்கு தீர்வு காணும் வகையில், பாலக்காடு சாலை மதுக்கரையில் தொடங்கி, சுண்டக்காமுத்தூர், பேரூர் செட்டிபாளையம், தீத்திபாளையம், மாதம்பட்டி, பேரூர் மேற்கு சித்திரைச்சாவடி, கலிக்கநாயக்கன்பாளையம், சோமையம்பாளையம், வடவள்ளி, பன்னிமடை, குருடம்பாளையம், நஞ்சுண்டாபுரம் வழியாக நரசிம்ம நாயக்கன்பாளையத்தில் முடிவடையும் வகையில் மேற்கு புறவழிச்சாலை அமைக்கப்படும் என தமிழக அரசு அறிவித்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691500-coimbatore-west-bypass-road-project.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691500.jpg"],"pubdate":"2021-07-10T03:31:19+00:00"},{"title":"உக்கடம் - ஆத்துப்பாலம் மேம்பால பணிக்காக வெட்டப்பட இருந்த புங்கன் மரத்தை தோண்டி எடுத்து மறுநடவு: மேலும் 4 மரங்களை அகற்றி வேறு இடத்தில் நட முடிவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691491.jpg\" \/><\/p><p>உக்கடம் - ஆத்துப்பாலம் மேம்பால பணிகளுக்காக வெட்டப்பட இருந்த 15 வயதுடைய புங்கன் மரம் நேற்று வேருடன் தோண்டி எடுக்கப்பட்டு மறுநடவு செய்யப்பட்டது.<\/p>\n\n<p>கோவை உக்கடம், கரும்புக்கடை, ஆத்துப்பாலம் பகுதிகளில் ஏற்படும் போக்குவரத்து நெரிசலுக்கு தீர்வு காண மேம்பாலம் கட்டும் பணி நடைபெற்று வருகிறது. மேம்பால பணிகள் ஓரளவு நிறைவு பெற்றுள்ள நிலையில், கரும்புக்கடை பகுதியில் தவிர்க்க இயலாத சூழலில் வெட்டப்படும் நிலையில் உள்ள 5 மரங்களை மறுநடவு செய்ய நெடுஞ்சாலைத் துறை, மாநகராட்சி அதிகாரிகள் திட்டமிட்டனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691491-dig-up-the-tree-and-replant.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691491.jpg"],"pubdate":"2021-07-10T03:31:17+00:00"},{"title":"திருப்பூரில் 5 ஆம்புலன்ஸ்களின் சேவை திடீர் நிறுத்தம்: மாற்று ஏற்பாடு இல்லாததால் பயனாளர்கள் அவதி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691485.jpg\" \/><\/p><p>திருப்பூர் மாநகராட்சி அலுவலகம் அருகே கிட்டான் (65) என்ற கூலித் தொழிலாளி நேற்று வந்து கொண்டிருந்தார். அப்போது, அப்பகுதியில் சுற்றித்திரிந்த மாடு அவரை முட்ட, தற்காப்புக்காக தலையை காட்டி கீழே குனிந்துள்ளார். இருப்பினும், அந்த மாடு அவரது தலையில் தாக்கியதில் பலத்த காயமடைந்தார். இதையடுத்து, அங்கிருந்தவர்கள் 108 ஆம்புலன்ஸூக்கு தொடர்பு கொண்டும், உடனடியாக சம்பவ இடத்துக்கு வரவில்லை. இதற்கிடையே காயமடைந்தவரின் தலையில் இருந்து ரத்தம் அதிகளவில் வெளியேறியது.<\/p>\n\n<p>இதேபோல, மூன்று நாட்களுக்கு முன்பு பெருமாநல்லூர் பகுதியில் நிகழ்ந்த விபத்தின்போது 3 பேர் உயிரிழந்தனர். அப்போது, அப்பகுதியில் நிறுத்தப்படும் ஆம்புலன்ஸ் இல்லாத நிலை ஏற்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691485-ambulance-service-emergency-stop.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691485.jpg"],"pubdate":"2021-07-10T03:31:16+00:00"}]