[{"title":"கந்தன் வழிபாட்டு ஸ்லோகம்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-120679\" height=\"350\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/murugan-slogam.jpg\" width=\"615\" \/><\/figure>\n\n\n\n<p>முருகப்பெருமானுக்கு உகந்த இந்த ஸ்லோகத்தை தினமும் அல்லது முருகனுக்கு உகந்த நாட்களில் சொல்லி வழிபாடு செய்து வந்தால் துன்பங்கள் படிப்படியாக பறந்தோடும்.<\/p>\n\n\n\n<p>கந்தனும் வருவான் காட்சியும் தருவான்<br \/>கவலையை நீ விடுவாய் &#8211; மனமே<br \/>கனவிலும் நினைவிலும் அவன்திரு நாமத்தை<\/p>\n\n\n\n<p>மறவாமல் நீ இருப்பாய் &#8211; மனமே.<\/p>\n\n\n\n<p>சிக்கலில் வேல் எடுத்தான் சிங்கார வேலனானான்<br \/>செந்தூரில் போர் புரிந்தான் சூரனையே வதைத்தான்<br \/>சரவணன் அவனே ஷண்முகன் அவனே<br \/>சிவசக்தி வடிவானவன் &#8211; முருகன்.<\/p>\n\n\n\n<p>தணிகையிலே அமர்ந்தான் தத்துவங்கள் சொன்னான்<br \/>தந்தைக்குக் குருவானான் தமிழுக்குத் துணையானான்<br \/>தரணியில் புகழோடு திருமறைகள் போற்ற<br \/>ஸ்வாமிமலையில் நின்றான் &#8211; தகப்பன்<br \/>சாமியாக நின்றான்.<\/p>\n\n\n\n<p>பழமதைக் கேட்டான் பழனியிலே அமர்ந்தான்<br \/>பக்தர்களை அழைத்தான் அருள்ஞானப் பழம்தந்தான்<br \/>பழமுதிர்ச் சோலையில் அழகுடன் அமர்ந்தான்<br \/>பரங்குன்றில் மணமலை சூட்டிக்கொண்டான் &#8211; திருப்பரங்குன்றில்.<\/p>\n\n\n\n<p>கந்தனும் வருவான் காட்சியும் தருவான்<br \/>கவலையை நீ விடுவாய் &#8211; மனமே<br \/>கனவிலும் நினைவிலும் அவன்திரு நாமத்தை<br \/>மறவாமல் நீ இருப்பாய் &#8211; மனமே.<\/p>\n\n\n\n<p>முருகா சரணம்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/07\/120678\/\" rel=\"nofollow\">கந்தன் வழிபாட்டு ஸ்லோகம்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/07\/120678\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/murugan-slogam.jpg"],"pubdate":"Sat, 10 Jul 2021 05:32:43 +0000"},{"title":"ஊஞ்சல் சேவை: சிறப்பு அலங்காரத்தில் ஸ்ரீவில்லிபுத்தூர் ஆண்டாள்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-120682\" height=\"350\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/andal.jpg\" width=\"615\" \/><\/figure>\n\n\n\n<p>ஸ்ரீவில்லிபுத்தூர் ஆண்டாள் கோவிலில் நேற்று நடைபெற்ற ஊஞ்சல் சேவையின் போது சிறப்பு அலங்காரத்தில் ஆண்டாள், ரெங்கமன்னார் பக்தர்களுக்கு அருள்பாலித்தார்..<\/p>\n\n\n\n<p>ஸ்ரீவில்லிபுத்தூர் ஆண்டாள் கோவில் 1000 ஆண்டுகள் பழமையானது. பெரியார் மற்றும் ஆண்டாள் அவதரித்த திருத்தலம். 108 திவ்யதேசங்களில் ஒன்றான வைணவ கோவிலுக்கான சிறப்பையும் இது பெற்றுள்ளது.<\/p>\n\n\n\n<p>ஸ்ரீவில்லிபுத்தூர் ஆண்டாள் ரெங்கமன்னார் கோவிலில் பல்வேறு விழாக்கள் விமரிசையாக கொண்டாடப்படுவது வழக்கம். கொரோனா பரவல் குறைந்ததையடுத்து கடந்த 5-ம் தேதியில் இருந்து கோவில்கள் திறக்கப்பட்டு பக்தர்களின் தரிசனத்திற்கு அனுமதிக்கப்பட்டனர்.<\/p>\n\n\n\n<p>ஸ்ரீவில்லிபுத்தூர் ஆண்டாள் கோவிலில் நடைபெறும் ஊஞ்சல் சேவை மிகவும் சிறப்பு வாய்ந்தது. இந்த கோவிலில் ஊஞ்சல் சேவை நடைபெற்று வருகிறது. அதன் தொடர்ச்சியாக நேற்று ஊஞ்சல் சேவையின் போது சிறப்பு அலங்காரத்தில் ஆண்டாள், ரெங்கமன்னார் பக்தர்களுக்கு அருள்பாலித்தார்.<\/p>\n\n\n\n<p>இதில் பக்தர்கள் முகக்கசவம் அணிந்து சமூக இடைவெளியுடனும் சாமி தரிசனம் செய்தனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/07\/120681\/\" rel=\"nofollow\">ஊஞ்சல் சேவை: சிறப்பு அலங்காரத்தில் ஸ்ரீவில்லிபுத்தூர் ஆண்டாள்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/07\/120681\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/andal.jpg"],"pubdate":"Sat, 10 Jul 2021 05:31:38 +0000"},{"title":"சொகுசு பங்களாவுக்கு அடி போடும் பிரபல நடிகை.. நடிகரிடம் ஒரே நச்சரிப்பு","text":"<p>தென்னிந்திய சினிமாவில் பிரபல நடிகையாக வலம் வரும் ஒருவர் தற்போது விரைவில் அடுத்த கட்டத்திற்குச் செல்ல இருப்பதால் அந்த ஏரியாவில் தனக்கென ஒரு சொகுசு பங்களா இருக்க வேண்டும் என விரும்பி பிரபல நடிகரிடம் கோரிக்கை வைத்துள்ளாராம்.<\/p>\n<p>தமிழ் நடிகை தான் அவர். ஆனால் தமிழை விட அதிக அளவு தெலுங்கில் அவருக்கு வரவேற்பு கிடைத்ததால் அங்கேயே ஒரு நடிகரை காதலித்து திருமணம் செய்து கொண்டு செட்டிலாகிவிட்டார். திருமணத்திற்கு பிறகும் நடிப்பில் ஆர்வமாக தான் உள்ளார் அந்த நடிகை.<\/p>\n<p>எந்த ஒரு நடிகையும் திருமணத்திற்கு பிறகு மற்ற நடிகர்களுடன் நெருங்கிய ரொமான்ஸ் மற்றும் கவர்ச்சி காட்டுவதில் தயக்கம் காட்டுவார்கள். ஆனால் அம்மணிக்கு அப்படி ஒரு தயக்கமே இல்லை. கணவர் கிரீன் சிக்னல் கொடுத்து விட்டதால் இஷ்டத்திற்கும் புகுந்து விளையாடி வருகிறார்.<\/p>\n<p>அந்த வகையில் சமீபத்தில் அவர் நடிப்பில் வெளியான வெப்சீரிஸ் ஒன்று அவரது கவர்ச்சிக்காகவே பார்க்கப்பட்டது குறிப்பிடத்தக்கது. வலுவான கதாபாத்திரம் என்றாலும் ஒரு சில நேரங்களில் அந்த நடிகை காட்டிய கவர்ச்சிதான் அந்த வெப்சீரிஸ் ஹிட்டுக்கு காரணம் என கூறி வருகின்றனர்.<\/p>\n<p>இந்நிலையில் தற்போதும் பாலிவுட்டுக்கு சென்று படங்கள் செய்வதில் ஆர்வமாக இருக்கும் அந்த நடிகையை விரைவில் மும்பையில் மிகப்பெரிய சொகுசு பங்களா ஒன்றை வாங்க ஆசைப்படுகிறாராம்.<\/p>\n<p>அதற்காக கதைகூட கேட்காமல் படம் மற்றும் வெப்சீரிஸ் ஆகியவற்றில் நடிக்க ஒப்பந்தமாகி கோடிகளில் அட்வான்ஸ் வாங்கிக் குவித்துக் கொண்டிருக்கிறாராம். அவரது கணவரும் ஒரு நடிகர் என்பதால் அவரிடமும் தொடர்ந்து கேட்டு வருகிறார். ஆசை யாரை விட்டது, பணத்துக்காக நல்ல கதையை தேர்ந்தெடுக்காமல் விட்டு விரைவில் சினிமா மார்க்கெட்டை இழந்து விடுவார் எனவும் அக்கட தேசத்தில் பேச்சுக்கள் எழுந்துள்ளன.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/actress-bungalow-gossip\/\" rel=\"nofollow\">சொகுசு பங்களாவுக்கு அடி போடும் பிரபல நடிகை.. நடிகரிடம் ஒரே நச்சரிப்பு<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/actress-bungalow-gossip\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/actress-3.jpg"],"pubdate":"Sat, 10 Jul 2021 05:27:32 +0000"},{"title":"திசாபுத்திக்கேற்ற விரதம் இருந்து வழிபட வேண்டிய தெய்வங்கள்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நமது சுய ஜாதகத்தில் எந்த திசை, எந்த புத்தி நடக்கின்றது என்பதைப் பார்த்து அதற்குரிய தெய்வங்களுக்கு விரதம் இருந்து வழிபாடு செய்தால் முன்னேற்றப் பாதையில் அடியெடுத்து வைக்க இயலும்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-120676\" height=\"350\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/home-pooja.jpg\" width=\"615\" \/><\/figure>\n\n\n\n<p>நமது சுய ஜாதகத்தில் எந்த திசை, எந்த புத்தி நடக்கின்றது என்பதைப் பார்த்து அதற்குரிய தெய்வ வழிபாடுகளை நாம் முறையாக மேற்கொண்டால் முன்னேற்றப் பாதையில் அடியெடுத்து வைக்க இயலும்.<\/p>\n\n\n\n<p>குறிப்பாக செவ்வாய் திசையில் சனி புத்தியோ, வியாழன் திசையில் சுக்ர புத்தியோ நடைபெறுமேயானால் அந்த ஜாதகருக்குத் தடைகளும், தாமதங்களும் அதிகரிக்கும். தன்னிச்சையாகச் செயல்பட இயலாது. ஆரோக்கியத் தொல்லையும் உண்டு. அருகில் இருப்பவர்களாலும் தொல்லை ஏற்படலாம். இதுபோன்ற பகை கிரகத்தின் திசாபுத்தி நடைபெறும் பொழுது வைரவர் வழிபாடும், வராஹி வழிபாடும், துர்க்கை வழிபாடும், பிரதோஷ காலத்தில் நந்தி தேவர் வழிபாடும் நன்மைகளை வழங்கும்.<\/p>\n\n\n\n<p>பொதுவாக சூரிய திசை நட்பவர்களுக்கு சிவன் வழிபாடு சிறப்பு தரும்.<\/p>\n\n\n\n<p>சந்திர திசை நடப்பவர்களுக்கு அம்பிகை வழிபாடு நன்மை தரும்.<\/p>\n\n\n\n<p>செவ்வாய் திசை நடப்பவர்களுக்கு முருகப்பெருமான் வழிபாடு முன்னேற்றம் தரும்.<\/p>\n\n\n\n<p>புதன் திசை நடப்பவர்களுக்கு விஷ்ணு வழிபாடு விருப்பங்களை நிறைவேற்றும்.<\/p>\n\n\n\n<p>வியாழ திசை நடப்பவர்களுக்கு தென்முகக் கடவுள் வழிபாடு திருப்தி தரும்.<\/p>\n\n\n\n<p>சுக்ர திசை நடப்பவர்களுக்கு சக்தி, அபிராமி வழிபாடு பலன் தரும்.<\/p>\n\n\n\n<p>சனி திசை நடப்பவர்களுக்கு அனுமன் வழிபாடு தடைகளை அகற்றும்.<\/p>\n\n\n\n<p>ராகு திசை நடப்பவர்கள் துர்க்கையையும், கேது திசை நடப்பவர்கள் விநாயகரையும் வழிபட்டு வரவும்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/07\/120675\/\" rel=\"nofollow\">திசாபுத்திக்கேற்ற விரதம் இருந்து வழிபட வேண்டிய தெய்வங்கள்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/07\/120675\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/home-pooja.jpg"],"pubdate":"Sat, 10 Jul 2021 05:26:30 +0000"},{"title":"கறுப்பு பூஞ்சை பாதிப்பிற்குரிய நவீன சிகிச்சை","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-120673\" height=\"350\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/Black-fungus-Mucormycosis-symptoms.jpg\" width=\"615\" \/><\/figure>\n\n\n\n<p>கொரோனா தொற்று பாதிப்பு ஏற்பட்ட சிலர், கருப்பு பூஞ்சை நோயால் பாதிக்கப்பட்டிருக்கிறார்கள். இவர்களுக்கு மேல்தாடை பற்களும், மேல் தாடை இழப்பும் ஏற்பட்டிருக்கிறது.<\/p>\n\n\n\n<p>இதற்கு &#8216;ஸைக்கோமா இம்ப்ளான்ட்&#8217; என்ற நவீன சத்திரசிகிச்சை மூலம் தீர்வளிக்க முடியும் என பல் மருத்துவ நிபுணர்கள் தெரிவித்திருக்கிறார்கள்.<\/p>\n\n\n\n<p>இதுதொடர்பாக பல் மருத்துவ நிபுணர் சீனிவாசன் பேசுகையில், &#8216; இன்றைய திகதியில் கொரோனா அச்சம் காரணமாக மக்களின் வாழ்க்கை நடைமுறை மற்றும் உணவு முறையில் மாற்றம் ஏற்பட்டிருக்கிறது.<\/p>\n\n\n\n<p>மக்கள் சுவைக்கு முக்கியத்துவம் கொடுப்பதை விட, சத்துள்ள உணவிற்கு போதிய அளவு முக்கியத்துவம் வழங்க தொடங்கியிருக்கிறார்கள். கொரோனாத் தொற்றுக்கு பிறகு சிலருக்கு கருப்பு பூஞ்சை பாதிப்பு ஏற்படுகிறது.&nbsp;<\/p>\n\n\n\n<p>இதன் காரணமாக மேல் தாடை பற்கள் மற்றும் மேல்தாடை இழப்பும் ஏற்படுகிறது. அதே தருணத்தில் முதுமை, விபத்து, ஈறு நோய்கள், தாடை எலும்பு தேய்மானம், பிறவி குறைபாடு என பல்வேறு காரணங்களால் பலர் தங்களின் பற்களை இழந்திருக்கிறார்கள். இவர்களுக்கு பல் செட் பொருத்திக் கொள்வது அல்லது வேறு ஏதேனும் வகையிலான சிகிச்சைகளை மேற்கொண்டால், அவை நாட்பட்ட அளவில் சவுகரியத்தை வழங்குவதில்லை. பல தருணங்களில் சங்கடங்களை எதிர்கொள்ள வேண்டியிருக்கிறது. இதன் காரணமாகவும், இதனை முற்றாக தவிர்க்கும் பொருட்டும் தற்போது &#8216;ஸைக்கோமா ஆல் ஆன் 4&#8217; என்ற நவீன சத்திர சிகிச்சை அறிமுகமாகியிருக்கிறது.&nbsp;<\/p>\n\n\n\n<p>இத்தகைய சிகிச்சையின்போது நவீன தொழில்நுட்பத்திலான ஓரல் டிஜிட்டல் ஸ்கேன், டெக்ஸ்டாப் பிரிண்ட்டட் ஸ்டென்ட்ஸ், கோன்பீம் சி. டி. ஸ்கேன் துணையுடன் கம்ப்யூட்டர் தொழில்நுட்ப உதவியுடன் 96 மணி நேரத்தில் நிரந்தரமான செயற்கை பற்களை பொருத்தலாம். இத்தகைய சிகிச்சையின்போது செராமிக் என்ற பொருள் மூலம் தயாரிக்கப்பட்ட செயற்கை பற்கள் பயன்படுத்தப்படுவதால் 15 ஆண்டுகளுக்கும் மேலாக நீடித்து உழைக்கும்.<\/p>\n\n\n\n<p>&nbsp;இத்தகைய சத்திர சிகிச்சைக்கு பிறகு உங்களின் முகப்பொலிவு மேம்படுவதுடன், இத்தகைய பற்களால் எத்தகைய சங்கடங்களும் ஏற்படுவதில்லை. உங்களின் புன்னகையும், உணவு உட்கொள்ளும் முறையும் இயல்பானதாக இருக்கும். கூடுதலாக பொருத்தப்பட்ட செயற்கை பற்கள் இயற்கையாக தோற்றமளிப்பதால் தன்னம்பிக்கையும் அதிகரிக்கும். அத்துடன் ஈறு நோய் மற்றும் சர்க்கரையின் அளவும் கட்டுப்படுவதால் இதனை பலரும் வரவேற்கிறார்கள்.<\/p>\n\n\n\n<p><strong>அனுஷா&nbsp;<\/strong><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/news\/2021\/07\/120672\/\" rel=\"nofollow\">கறுப்பு பூஞ்சை பாதிப்பிற்குரிய நவீன சிகிச்சை<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/news\/2021\/07\/120672\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/Black-fungus-Mucormycosis-symptoms.jpg"],"pubdate":"Sat, 10 Jul 2021 05:23:03 +0000"},{"title":"‘கொங்கு நாடு’ – டார்கெட் செய்யும் அரசியல் கட்சிகள்… என்ன காரணம்?","text":"<p>கொங்கு மண்டலத்தை குறிவைத்து திமுகவும் பாஜகவும் அரசியல் நகர்வுகளை மேற்கொண்டு வருவதாக அரசியல் வட்டாரங்களில் தகவல்கள் வெளிவருகின்றன.<\/p>\n\n\n\n<p>எம்ஜிஆர் காலத்திலிருந்தே அதிமுகவின் கோட்டையாக திகழ்கிறது கொங்கு மண்டலம். இதற்கு சான்றாக நடந்து முடிந்த சட்டப்பேரவைத் தேர்தலிலும் பெரும்பான்மையான இடங்களை கொங்கு மண்டலத்தில் தான் அதிமுக கைப்பற்றியது.<\/p>\n\n\n\n<p>இந்த சூழலில் கொங்கு மண்டலத்தில் தங்களை பலப்படுத்தும் பணிகளில் திமுகவும் பாஜகவும் ஈடுபட்டு வருவதாக அரசியல் வட்டாரங்களில் பேச்சு அடிபடுகிறது.<\/p>\n\n\n\n<p>ஏற்கனவே பாஜகவில் கொங்கு மண்டலத்தை சேர்ந்த வானதி சீனிவாசன், சி.பி. ராதாகிருஷ்ணன் எஸ்.ஆர்.சேகர், முருகானந்தம், கனகசபாபதி உள்ளிட்டவர்களுக்கு முக்கிய பொறுப்புகள் கொடுக்கப்பட்டுள்ளன.<\/p>\n\n\n\n<p>இந்நிலையில் கொங்கு மண்டலத்தை சேர்ந்த எல்.முருகன் மத்திய இணை அமைச்சராகவும் அண்ணாமலை மாநில தலைவராகவும் நியமிக்கப்பட்டுள்ளனர்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-49541\" height=\"500\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/bjp.jpg\" width=\"680\" \/><\/figure><\/div>\n\n\n\n<p>மேலும், எல்.முருகன் மத்திய இணை அமைச்சராக பதவியேற்ற உடன் தமிழ்நாடு என குறிப்பிடாமல் கொங்கு நாடு என தனது ட்விட்டர் பக்கத்தில் குறிப்பிட்டது சலசலப்பை ஏற்படுத்தியது.<\/p>\n\n\n\n<p>&#8220;ஒன்றிய அரசுக்கு பதிலடியா கொங்கு நாடு?&#8221; என பலர் கேள்வி எழுப்பினர். இதேபோல் திமுகவும் கொங்கு மண்டலத்தை குறிவைத்து மக்கள் நீதி மையத்தில் இருந்து விலகிய மகேந்திரனை தங்கள் பக்கம் சேர்த்துள்ளது.<\/p>\n\n\n\n<p>தேர்தலுக்கு முன்னரே மகேந்திரன் திமுகவில் இணைந்து இருந்தால் கோவையில் மிகப்பெரிய வெற்றியைப் பெற்றிருக்க முடியும் என்று வெளிப்படையாகவே திமுக தலைவர் ஸ்டாலின் தெரிவித்திருந்தது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-49544\" height=\"542\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/dmk-1024x542.png\" width=\"1024\" \/><\/figure><\/div>\n\n\n\n<p>இந்நிலையில் அரசியல் கட்சிகளின் நடவடிக்கை குறித்து பாஜக மாநில பொருளாளர் எஸ்.ஆர். சேகர் கருத்து தெரிவித்துள்ளார். அப்போது, &#8220;கொங்கு மண்டலத்தில் பாஜக ஏற்கனவே வலுவாக இருக்கிறது. எல். முருகனுக்கும் அண்ணாமலைக்கும் பதவி கொடுத்தது எதேச்சையாக நடை பெற்றதது.<\/p>\n\n\n\n<p>அதிமுகவில் ஜெயலலிதா மறைவுக்குப் பிறகு மிக வலுவான தலைவரை கொண்டு வரமுடியவில்லை. மீண்டும் அவர்களால் மிகப்பெரிய வெற்றியை பெற முடியுமா என்பது சந்தேகமே.<\/p>\n\n\n\n<p>தனிப்பட்ட முறையில் ஆட்சியை பிடிக்க வேண்டும் என்பதே பாஜகவின் இலக்கு. 2026ம் ஆண்டில் தனித்துப் போட்டியிட விரும்புகிறோம்&#8221; என தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இப்படி பாஜகவும் திமுகவும் கொங்கு மண்டலத்தை டார்கெட் செய்வதாக எழுந்துள்ள விமர்சனங்களால் கொங்கு நாடு என்ற ஹேஷ்டேக் ட்விட்டரில் ட்ரெண்டிங்கில் உள்ளது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-49542\" height=\"204\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/politics.png\" width=\"432\" \/><\/figure><\/div>\n<p>The post <a href=\"https:\/\/tamilmint.com\/bjp-dmk-kongu-naadu-politics-tamilnadu-mkstalin-modi\/\" rel=\"nofollow\">&#8216;கொங்கு நாடு&#8217; &#8211; டார்கெட் செய்யும் அரசியல் கட்சிகள்… என்ன காரணம்?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/bjp-dmk-kongu-naadu-politics-tamilnadu-mkstalin-modi\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/bjp.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/dmk-1024x542.png","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/politics.png"],"pubdate":"Sat, 10 Jul 2021 05:23:02 +0000"},{"title":"தீ விபத்தில் 52 பேர் பலி: பலர் காயம் – பங்களாதேஷில் சம்பவம் !","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>பங்களாதேஷில் இடம்பெற்ற பாரிய தீ விபத்தொன்றில் 52 பேர் உயிரிழந்துள்ளனர்.<\/p>\n\n\n\n<p>குறித்த சம்பவத்தில் 50 க்கும் மேற்பட்டோர் காயமடைந்துள்ளதாக அந்நாட்டு செய்திகள் தெரிவிக்கின்றன.<img alt=\"\" src=\"https:\/\/images.indianexpress.com\/2021\/07\/Bangladesh-fire-4.jpg\" \/><\/p>\n\n\n\n<p>பங்களாதேஷின் தலைநகர் டாக்காவில் உள்ள 6 மாடி குளிர்பான தொழிற்சாலையொன்றிலேயே குறித்த தீ விபத்து ஏற்பட்டுள்ளுது.<\/p>\n\n\n\n<p>தீ விபத்து இடம்பெற்ற தொழிற்சாலையில், இரசாயனப் பொருட்கள் மற்றும் பிளாஸ்டிக் போத்தல்கள் இருந்துள்ளதாக செய்திகள் தெரிவிக்கின்றன.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/images.indianexpress.com\/2021\/07\/Bangladesh-fire-1.jpg\" \/><\/figure>\n\n\n\n<p>தீயையடுத்து குறித்த தொழிற்சாலையின் ஊழியர்களில் 44 பேர் காணாமல்போயுள்ளதாகவும் அவர்களை தேடும் நடவடிக்கையில் மீட்புப் பணியினர் ஈடுபட்டுள்ளனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/images.indianexpress.com\/2021\/07\/Bangladesh-fire-2.jpg\" \/><\/figure>\n\n\n\n<p>தீயை கட்டுப்படுத்த 18 தீயணைப்பு இயந்திரங்கள் பயன்படுத்தப்பட்டுள்ளதாகவும் தீயை பூரணமாக கட்டுப்படுத்தும் நடவடிக்கை இடம்பெற்றுவருவதாகவும் அங்கிருந்து கிடைக்கும் செய்திகள் தெரிவிக்கின்றன.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/images.indianexpress.com\/2021\/07\/Bangladesh-fire-3.jpg\" \/><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/2021\/07\/120669\/\" rel=\"nofollow\">தீ விபத்தில் 52 பேர் பலி: பலர் காயம் &#8211; பங்களாதேஷில் சம்பவம் !<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/2021\/07\/120669\/","image":["https:\/\/images.indianexpress.com\/2021\/07\/Bangladesh-fire-4.jpg","https:\/\/images.indianexpress.com\/2021\/07\/Bangladesh-fire-1.jpg","https:\/\/images.indianexpress.com\/2021\/07\/Bangladesh-fire-2.jpg","https:\/\/images.indianexpress.com\/2021\/07\/Bangladesh-fire-3.jpg"],"pubdate":"Sat, 10 Jul 2021 05:19:23 +0000"},{"title":"அமீர்கானுடன் மூன்றாவது திருமணமா? திருமணத்தை பற்றி ஓப்பனாக கூறிய நடிகை","text":"<p>பாலிவுட் சினிமாவின் முன்னணி நடிகராக வலம் வரும் அமீர்கானுக்கு ஏராளமான ரசிகர்கள் உள்ளனர். இந்நிலையில் தான் அமீர்கான் சமீபத்தில் தனது இரண்டாவது மனைவி கிரண் ராவை விவாகரத்து செய்வதாக அறிவித்திருந்தார். இச்செய்தி ரசிகர்கள் மத்தியில் அதிர்ச்சியை ஏற்படுத்தியது.<\/p>\n<p>இதனையடுத்து தங்கல் படத்தில் தனக்கு மகளாக நடித்த பாத்திமா சனா சாய்க்கை, அமீர்கான் மூன்றாவது திருமணம் செய்ய உள்ளதாகவும், இதன் காரணமாகவே விவாகரத்து செய்து கொண்டதாகவும் செய்திகள் வெளியாகி பெரும் சர்ச்சையை ஏற்படுத்தியது. பாலிவுட் மட்டுமின்றி ஒட்டுமொத்த இந்திய சினிமா வட்டாரமே இதை பற்றி தான் பேசி கொண்டிருக்கிறது.<\/p>\n<p>இந்நிலையில், இதற்கெல்லாம் முற்றுப்புள்ளி வைக்கும் விதமாக நடிகை பாத்திமா சனா சாய்க் வதந்தி குறித்து பேசியுள்ளார். அதில், &#8220;முன்பெல்லாம் இதுபோன்ற செய்திகள் வரும்போது தனக்கு கஷ்டமாக இருக்கும். இப்போது அப்படி இல்லை.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_242319\" style=\"width: 610px;\"><img alt=\"aamir khan fatima sana shaikh\" class=\"size-full wp-image-242319\" height=\"314\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/amirkhan-fathima-sana.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-242319\">aamir khan fatima sana shaikh<\/p><\/div>\n<p>காரணம் வதந்திகள் அளவுக்கதிகமாக பரவுவது வழக்கமாகி விட்டது. இதை அவ்வளவு பெரிதாக எடுத்துக் கொள்ளத் தேவையில்லை. இந்த பிரச்சனையை கண்டுக்கொள்ளாமல் அப்டியே விட்டுவிட்டால் அதுவே தானாக அடங்கி விடும்&#8221; என கூலாக பதிலளித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/aamir-khan-3rd-marriage-rumors-clear-explain-fatima-sana-shaikh\/\" rel=\"nofollow\">அமீர்கானுடன் மூன்றாவது திருமணமா? திருமணத்தை பற்றி ஓப்பனாக கூறிய நடிகை<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/aamir-khan-3rd-marriage-rumors-clear-explain-fatima-sana-shaikh\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/amirkhan-fathima-sana.jpg"],"pubdate":"Sat, 10 Jul 2021 05:15:20 +0000"},{"title":"நாட்டில் மழையுடன் கூடிய கால நிலை! வெள்ளப்பெருக்கு அபாயம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-108481\" height=\"460\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/Rain-acf_cropped.jpg\" width=\"850\" \/><\/figure>\n\n\n\n<p>மேல், மத்திய, சப்ரகமுவ, வடமேல் மற்றும் தென் மாகாணங்களில் அவ்வப்போது மழையோ அல்லது இடியுடன் கூடிய மழையோ பெய்யக் கூடிய சாத்தியம் காணப்படுவதாக வளிமண்டலவியல் திணைக்களம் எச்சரித்துள்ளது.<\/p>\n\n\n\n<p>இதேவேளை, களனி, களுகங்கை, ஜின் கங்கை மற்றும் நில்வள கங்கை ஆகியவற்றின் நீர் மட்டம் உயர்வடைந்துள்ளதாகவும் தாழ்வான பிரதேசங்களில் சிறியளவான வெள்ளப்பெருக்கு ஏற்படும் அபாயம் உள்ளதாக நீர்ப்பாசன திணைக்களம் எச்சரிக்கை விடுத்துள்ளது.<\/p>\n\n\n\n<p>இதனால் மேற்குறிப்பிட்ட நதிகளை அண்டிய பகுதிகளிலுள்ள தாழ்வான பிரதேசங்களில் சிறியளவான வெள்ளப்பெருக்கு ஏற்படும் அபாயம் உள்ளதென நீர்ப்பாசன திணைக்களம் மேலும் எச்சரிக்கை விடுத்துள்ளது.<\/p>\n\n\n\n<p>மேல் மற்றும் சப்ரகமுவ மாகாணங்களிலும் கண்டி, நுவரெலியா, காலி மற்றும் மாத்தறை மாவட்டங்களிலும் சில இடங்களில் 100 மில்லிமீற்றருக்கும் அதிகமான பலத்த மழைவீழ்ச்சி எதிர்பார்க்கப்படுகின்றது.<\/p>\n\n\n\n<p>வடக்கு மாகாணத்தில் பல இடங்களில் மழை பெய்யும் என எதிர்பார்க்கப்படுகின்றது.<\/p>\n\n\n\n<p>கிழக்கு மற்றும் ஊவா மாகாணங்களில் சில இடங்களில் மாலையில் அல்லது இரவில் மழையோ அல்லது இடியுடன் கூடிய மழையோ பெய்யக் கூடிய சாத்தியம் காணப்படுகின்றது.<\/p>\n\n\n\n<p>மத்திய மலைநாட்டின் மேற்கு சரிவுப் பகுதிகளில் அவ்வப்போது மணித்தியாலத்துக்கு 60 கிலோமீற்றர் வரை அதிகரித்த வேகத்தில் பலத்த காற்று வீசக்கூடிய சாத்தியம் காணப்படுகிறது.<\/p>\n\n\n\n<p>வடக்கு, வடமத்திய மற்றும் வடமேல்மாகாணங்களிலும் திருகோணமலை மாவட்டத்திலும் மேற்கு கரையோரப் பிரதேசங்களிலும் அவ்வப்போது மணித்தியாலத்துக்கு 50 கிலோ மீற்றர் வரை அதிகரித்த வேகத்தில் பலத்த காற்று வீசக்கூடிய சாத்தியம் காணப்படுவதாக தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதேவேளை, காற்றின் வேகம் மணிக்கு 60 முதல் 70 கிலோ மீற்றர் வரை காங்கேசன்துறை முதல் பொத்துவில் ஊடாக மன்னார், புத்தளம், கொழும்பு, காலி மற்றும் ஹம்பாந்தோட்டை வரையான கடற்பகுதிகளில் அதிகரித்துக் காணப்படும்.<\/p>\n\n\n\n<p>காற்றின் வேகம் அதிகரித்துக் காணப்படும் வேளையில் மீனவர்கள் கடலுக்கு மீன்பிடிக்கச் செல்லவேண்டாமென அறிவுறுத்தப்பட்டுள்ளனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120667\/\" rel=\"nofollow\">நாட்டில் மழையுடன் கூடிய கால நிலை! வெள்ளப்பெருக்கு அபாயம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120667\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/Rain-acf_cropped.jpg"],"pubdate":"Sat, 10 Jul 2021 05:13:53 +0000"},{"title":"அரசியல் சஞ்சலங்கள் : பிரதமர் மஹிந்த , ரணில் சந்திப்பு","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஆளும் கூட்டணிக் கட்சிகளுக்குள்&nbsp; ஏற்பட்ட கருத்து முரண்பாடுகள் நடப்பு ஆண்டின் ஆரம்ப காலம் தொடக்கத்திலிருந்தே&nbsp; தொடங்கி நாளுக்கு நாள் பொது மேடைகளில் விமர்சிக்கும் அளவிற்கு தீவிரமடைந்தது.<\/p>\n\n\n\n<p>இதற்கு சிறந்த உதாரணமே அதிகரிக்கப்பட்ட எரிப்பொருள் விலையின் பின்னர் ஏற்பட்ட மோதல்களாகும்.<\/p>\n\n\n\n<p>இவ்வாறானதொரு நிலையில் நிதி அமைச்சராக பசில் ராஜபக்ஷ பதவியேற்றதன் பின்னர் இந்த நிலைமை சற்று மேலோங்கி சுதந்திர கட்சி மற்றும் ஆளும் கட்சிக்குள் உள்ள இடதுசாரி கட்சிகள்&nbsp; பொதுஜன பெரமுனவை விமர்சிக்க ஆரம்பித்துள்ளதால் தேசிய அரசியல் மீண்டும் சூடுபிடித்துள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-52413\" height=\"335\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2019\/10\/mahinda-rajapaksa-vs-ranil-wickremesinghe.jpg\" width=\"544\" \/><\/figure>\n\n\n\n<p>நிலைமை இவ்வாறிருக்க நேற்று&nbsp; இரவு அதாவது நிதி அமைச்சராக பெசில் ராஜபக்ஷ பதியேற்ற அன்றைய தினம் இரவு பிரதமர் மஹிந்த ராஜபக்ஷ மற்றும் ஐக்கிய தேசிய கட்சியின் தலைவர் ரணில் விக்கிரமசிங்க&nbsp; ஆகியோர் சந்தித்து&nbsp; கலந்துரையாடுவதை போன்று புகைப்படங்கள் சமூக வலைத்தளங்களில் வெளியாகின.&nbsp;<\/p>\n\n\n\n<p>இதனை மையப்படுத்தி அரசியல் ரீதியிலான விமர்சனங்களும் பதிவேற்றம் செய்யப்பட்டுள்ளன.<\/p>\n\n\n\n<p>எவ்வாறாயினும் பிரதமர் மஹிந்த மற்றும் ஐ.தே.க தலைவர் ரணில் ஆகியோருக்கிடையிலான சந்திப்பு திட்டமிடப்பட்ட அரசியல் சந்திப்பொன்றல்ல.<\/p>\n\n\n\n<p>மாறாக பிரதமர் மஹிந்த ராஜபக்ஷவின் பாரியார் வழி உறவு முறை ஒருவரின் பிறந்த தின நிகழ்வை மையப்படுத்தியதாகவே உள்ளது.&nbsp;<\/p>\n\n\n\n<p>இந்த நிகழ்வில் பிரதமர் மஹிந்த ராஜபக்ஷவின் பாரியார் சிறந்தி ராஜபக்ஷவின் சகோதரர் நிஹாந்த விக்கிரமசிங்க உட்பட அவரது குடும்பத்தாரும் கலந்துகொண்டிருந்தனர்.<\/p>\n\n\n\n<p>எனவே பிரதமர் மஹிந்த ராஜபக்ஷ மற்றும் ரணில் விக்கிரமசிங்கவின் சந்திப்பை அரசியல் ரீதியான சந்திப்பாக கருத முடியாது.<\/p>\n\n\n\n<p>நாட்டில் ஏற்பட்டுள்ள அரசியல் சஞ்சலங்கள் குறித்த சந்திப்பை அரசியல் மாற்றத்திற்கான சந்திப்பாக சிந்திக்க வைத்து விட்டது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120665\/\" rel=\"nofollow\">அரசியல் சஞ்சலங்கள் : பிரதமர் மஹிந்த , ரணில் சந்திப்பு<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120665\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2019\/10\/mahinda-rajapaksa-vs-ranil-wickremesinghe.jpg"],"pubdate":"Sat, 10 Jul 2021 05:10:25 +0000"},{"title":"வேலூர்: அதிவேகமாக வந்த லாரி; சமயோஜிதமாக செயல்பட்ட சிறுவன்! - வீட்டுக்கே சென்று பாராட்டிய எஸ்.பி","text":"<p>வேலூர் மாவட்டம், குடியாத்தம் பிச்சனூர் ஆர்.வி.கோபாலன் தெருவைச் சேர்ந்தவர் ஆனந்தன். இவரது 7 வயது மகன் நரேஷ், கடந்த 7-ஆம் தேதியன்று காலை 10 மணியளவில், அருகிலுள்ள கடைக்குச் சென்றுள்ளான். பிச்சனூர் டு பலமனேர் சாலையைக் கடக்க முயன்றபோது, ஜல்லி கற்களை ஏற்றிக்கொண்டு அதிவேகமாக வந்த லாரிக்கு அடியில் சிறுவன் நரேஷ் சிக்கிக் கொண்டான். அதிர்ச்சியடைந்த ஓட்டுநர் லாரியை உடனடியாக நிப்பாட்டினார். ‘சிறுவனுக்கு என்னவாகியிருக்குமோ?’ என்கிற பதற்றத்துடன் ஓடிவந்த பொதுமக்களுக்கும், லாரி ஓட்டுநருக்கும் இன்ப அதிர்ச்சி காத்திருந்தது. சிறுவன் நரேஷ் சமயோஜிதமாக செயல்பட்டு லாரிக்கு அடியிலிருந்து சிறு காயமுமின்றி உயிர் தப்பி எழுந்து வந்ததைப் பார்த்து, அனைவரும் ஆச்சரியமடைந்து திகைத்துப் போயினர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/1aa48cfa-0e89-4ac4-838f-2d0e1b28b753\/WhatsApp_Image_2021_07_10_at_12_35_30_AM.jpeg\" \/><figcaption>விபத்தில் சிறுவன் சிக்கிய திக்... திக்... காட்சி<\/figcaption><\/figure><p>இந்த காட்சிகள், அங்குப் பொருத்தப்பட்டிருந்த சி.சி.டி.வி கண்காணிப்பு கேமராவில் பதிவாகியிருந்தது. காவல்துறையினரால் வெளியிடப்பட்ட அந்த வீடியோ, சமூக வலைத்தளங்களிலும் வைலரானது. இதையடுத்து, வேலூர் மாவட்ட எஸ்.பி செல்வகுமார் நேற்று மாலை சிறுவன் நரேஷை அவனது வீட்டுக்கே சென்று பார்வையிட்டார். <a href=\"https:\/\/www.vikatan.com\/latest-news\">மன தைரியம் மற்றும் சமயோஜித செயலைப் பாராட்டி பூங்கொத்து கொடுத்தும் மகிழ்வித்தார். <\/a><\/p><p>மேலும், குழந்தைகளை கடைத் தெருவுக்குத் தனியாக அனுப்புவதை தவிர்க்குமாறும், வெளியில் செல்லும்போது குழந்தைகளை கையில் பிடித்துக்கொண்டு சாலை மற்றும் பொதுயிடங்களைக் கடக்குமாறும் சிறுவனின் பெற்றோருக்கு அறிவுரைக் கூறினார், எஸ்.பி செல்வகுமார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/the-boy-who-survived-from-accident-vellore-sp-surprise-visit","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/02137ddc-1805-4e7d-a51d-6a09f20d77ad\/WhatsApp_Image_2021_07_09_at_7_11_54_PM.jpeg"],"pubdate":"Sat, 10 Jul 2021 05:08:20 +0000"},{"title":"டீசருடன் ரிலீஸ் தேதியை அறிவித்த ‘நவரசா’ குழு – நடிகரை மணந்தார் மிருதுளா விஜய்..!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மேலும் இது பற்றி தெரிந்து கொள்ள காணொளியை பார்க்கவும்.<\/p>\n\n\n\n<figure class=\"wp-block-embed-youtube wp-block-embed is-type-video is-provider-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/07\/120661\/\" rel=\"nofollow\">டீசருடன் ரிலீஸ் தேதியை அறிவித்த ‘நவரசா’ குழு &#8211; நடிகரை மணந்தார் மிருதுளா விஜய்..!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/07\/120661\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/202107081906446557_1_Mirdula._L_styvpf.jpg"],"pubdate":"Sat, 10 Jul 2021 04:51:18 +0000"},{"title":"கேரளா: கொரோனாவை தொடர்ந்து மிரட்டும் ஜிகா வைரஸ்! -தமிழக எல்லையில் கர்ப்பிணி உட்பட 14 பேர் பாதிப்பு","text":"<p>ஆந்திரா, அசாம் உள்ளிட்ட மாநிலங்களைத் தொடர்ந்து கேரள மாநிலத்திலும் ஜிகா வைரஸ் பாதிப்பு கண்டறியப்பட்டுள்ளது. அதிலும் கேரள- தமிழக எல்லையான பாறசாலை பகுதியில் 24 வயது ஆன ஒரு கர்ப்பிணி பெண்ணுக்கு முதன் முதலில் ஜிகா வைரஸ் பாதிப்பு கண்டறியப்பட்டது. தனியார் மருத்துவமனையில் சிகிச்சையில் சேர்க்கப்பட்டுள்ள அந்த பெண்ணுக்கு தொடர்ந்து சிகிச்சை அளிக்கப்பட்டுவருகிறது. இதற்கிடையில் மேலும் 13 சுகாதார பணியாளர்களுக்கு ஜிகா வைரஸ் உறுதி செய்யப்பட்டுள்ளது. மேலும் 17 பேரின் சாம்பிள்கள் ஆய்வுக்கூடத்துக்கு அனுப்பபட்டுள்ளது. கொரோனா தடுப்பு நடவடிக்கைக்கு மத்தியில் ஜிகா வைரஸ் அச்சுறுத்தலை ஏற்படுத்தியுள்ளது. அதிலும் கொசு மூலம் பரவும் வைரஸ் என்பதால் அதுகுறித்த அச்சம் அதிகரித்துள்ளது.<\/p><p>இந்த நிலையில் கேரள சுகாதாரத்துறை அமைச்சர் வீணா ஜார்ஜ் ஜிகா வைரஸ் குறித்து உயர் அதிகாரிகளுடன் ஆலோசனை நடத்தினார். பின்னர் அவர் கூறுகையில், \"ஜிகா வைரஸை தடுப்பதற்காக 'ஆக்‌ஷன் பிளான்' ஏற்படுத்தியிருக்கிறோம். ஜிகா வைரஸ் பரவ வாய்ப்புள்ள பகுதிகளில் உள்ள மருத்துவமனைகளை மையமாகக்கொண்டு முன்னெச்சரிக்கை நடவடிக்கை எடுக்கப்பட்டுள்ளது. மாநிலம் முழுவதும் விழிப்புணர்வு ஏற்படுத்த அறிவுறுத்தப்பட்டுள்ளது. நான்கு மாதம் வரை உள்ள கர்ப்பிணிகளுக்கு ஜிகா வைரஸ் பாதிப்பை ஏற்படுத்தும் என கர்ப்பிணிகளுக்கு காய்ச்சல் ஏற்பட்டால் உடனே ஜிகா வைரஸ் உள்ளதா என பரிசோதனை செய்ய வேண்டும் என அனைத்து மாவட்ட மெடிக்கல் அலுவலர்கள் கூட்டத்தில் அறிவுறுத்தியுள்ளேன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/75c12338-08ca-45d1-a134-4d5c7953ee7e\/154008_thumb.jpg\" \/><figcaption>ஜிகா வைரஸ்<\/figcaption><\/figure><p>ஜிகா வைரஸை கண்டறிவதற்கான ஆய்வுக்கூடங்கள் அதிகரிக்கப்படும். மெடிகல் காலேஜ் அல்லாமல் பிற மருத்துவமனைகளில் அட்மிட் ஆகும் நோயாளிகளின் மாதிரிகள் பப்ளிக் ஹெல்த் லேபில் பரிசோதிக்கும் வசதி ஏற்படுத்தப்படும். தனியார் மருத்துவமனைகளையும் ஜிகா வைரஸ் தடுப்பு நடவடிக்கைக்கு பயன்படுத்தப்படும். காய்ச்சல், தலைவலி, உடல்வலி, உடலில் சிவப்பான தழும்புகள் தோன்றினால் அது ஜிகா வைரஸின் அறிகுறியா என்பதை உடனடியாக பரிசோதனை செய்ய வேண்டும்.<\/p><p>திருவனந்தபுரத்தில் இருந்து புனே ஆய்வுக்கூடத்துக்கு 19 போரின் சாம்பிள்கள் ஏற்கனவே அனுப்பி வைக்கப்பட்டிருந்தன. அதில் 13 பேருக்கு ஜிகாவைரஸ் இருப்பது உறுதி செய்யப்பட்டுள்ளது. இவர்கள் அனைவரும் தனியார் மருத்துவமனையில் பணிசெய்யும் சுகாதாரப் பணியாளர்கள். இவர்கள் ஆஸ்பத்திரிக்கு அருகில் வசிப்பவர்கள் ஆவர்கள். எனவே அவர்களுடன் தொடர்பில் இருந்தவர்கள் மற்றும் அவர்களின் பயண விபரங்கள் சேகரிக்கப்பட்டு, உடனடி நடவடிக்கைகள் எடுக்கப்பட்டுள்ளன. ஏற்கனவே கர்ப்பினி ஒருவருக்கு ஜிகா வைரஸ் பாதிப்பு கண்டறியப்பட்டுள்ளது. அவருடன் சேர்த்து இதுவரை 14 பேருக்கு சிகா வைரஸ் பாதிப்பு கண்டறியப்பட்டுள்ளது. கர்ப்பிணி வசித்த பாறசாலா பகுதியில் 17 பேரின் சாம்பிள்கள் எடுக்கப்பட்டுள்ளன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/f8c0e404-9918-4c9f-820d-a866f87595be\/FB_IMG_1624279784308.jpg\" \/><figcaption>கேரள சுகாதாரத்துறை அமைசர் வீணா ஜார்ஜ்<\/figcaption><\/figure><p>ஏடிஸ் கொசுக்கள் ஜிகாவைரஸை பரப்புகிறது. சாதரணமாக இந்த வைரஸால் பெரிய பிரச்னை இல்லை. ஆனால் கர்ப்பிணிகளுக்கு அதிகமாக பாதிப்பை ஏற்படுத்தும் அவர்களுக்கு பிறக்கும் குழந்தைகளுக்கும் பாதிப்பு ஏற்பட வாய்ப்பு உள்ளது. கொசுக்கள் மூலம் இந்த வைரஸ் பரவுகிறது. தாம்பத்ய உறவு மூலமும் ஜிகா வைரஸ் பரவ வாய்ப்பு உள்ளது. கருவுற தயாராகும் தாய்மார்கள் கொசு கடிக்காதவண்ணம் பாதுகாப்பாக இருக்க வேண்டும். குழந்தைகளும், முதியவர்களும் கவனமாக இருக்க வேண்டும்\" என்றார்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/health\/healthy\/132876-zika-virus-symptoms-risk-and-prevention\">ஜிகா வைரஸ் - மிரள வேண்டாம்... மீளலாம்!<\/a><\/p>","link":"https:\/\/www.vikatan.com\/news\/india\/zika-virus-trouble-in-kerala-after-corona-virus-spread","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/f8c0e404-9918-4c9f-820d-a866f87595be\/FB_IMG_1624279784308.jpg"],"pubdate":"Sat, 10 Jul 2021 04:50:50 +0000"},{"title":"யூடியூப் நடிகை தேஜூ அஷ்வினிக்கு குவியும் பட வாய்ப்புகள்.. அடுத்த கிரஸ் இவங்கதான்!","text":"<p>யூட்யூபில் புகழ்பெற்ற நடிகையாக வலம் வருபவர் தேஜூ அஸ்வினி. இவர் சமீபத்தில் சந்தானம் நடிப்பில் வெளியாகி வரவேற்பை பெற்ற பாரிஸ் ஜெயராஜ் என்ற படத்தில் ஒரு சின்ன கதாபாத்திரத்தில் நடித்திருந்தார்.<\/p>\n<p>அதுமட்டுமில்லாமல் சந்தானத்துடன் சேர்ந்து இவர் ஆடிய வலி மாங்கா வலிப் என்ற பாடல் பட்டி தொட்டியெங்கும் பிரபலம் ஆக இவருக்கு ஒரு நல்ல வரவேற்ப்பை சினிமாவில் ஏற்படுத்திக் கொடுத்தது.<\/p>\n<p>சமீபகாலமாக யூடியூப் மற்றும் இன்ஸ்டாகிராம் போன்ற சமூக வலைதளங்களில் புகழ் பெறுபவர்கள் சினிமாவில் ஈசியாக படவாய்ப்புகளை பெற்று வருகின்றனர். அதிலும் இவருக்கு வேற லெவல் பட வாய்ப்புகள் குவிந்து வருகின்றன.<\/p>\n<p>அந்த வகையில் விஜய் டிவியில் குக் வித் கோமாளி நிகழ்ச்சி மூலம் பிரபலமான அஸ்வின் என்பவர் ஹீரோவாக அறிமுகமாகும் என்ன சொல்லப் போகிறாய் என்ற படத்தில் கதாநாயகியாக அறிமுகமாக உள்ளார்.<\/p>\n<p>இந்த பட அறிவிப்பு வெளியாவதற்கு உள்ளேயே அவருக்கு இன்னும் சில பட வாய்ப்புகள் வந்து கொண்டிருப்பதாக கூறுகின்றனர். வரும் காலத்தில் பிரியா பவானி சங்கர் ரேஞ்சுக்கு அஸ்வினி வருவார் என இப்போதே கொலிவுட்டில் பேச்சுக்கள் அடிபடுகின்றன.<\/p>\n<p>தேஜூ அஸ்வினி, அஸ்வின் படம் மூலம் அறிமுகமானாலும் அவருக்கு சில முன்னணி நடிகர்களின் படவாய்ப்புகள் வேண்டும் என எதிர்பார்க்கிறாராம். அதுமட்டுமில்லாமல் கிளாமர் காட்டுவதற்கும் எந்த தயக்கமும் இல்லை என தூதுவிட்டுள்ளாராம் அஸ்வினி.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_242318\" style=\"width: 610px;\"><img alt=\"teju-ashwini-cinemapettai-01\" class=\"wp-image-242318 size-full\" height=\"677\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/teju-ashwini-cinemapettai-01.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-242318\">teju-ashwini-cinemapettai-01<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/teju-ashwini-getting-movie-offers\/\" rel=\"nofollow\">யூடியூப் நடிகை தேஜூ அஷ்வினிக்கு குவியும் பட வாய்ப்புகள்.. அடுத்த கிரஸ் இவங்கதான்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/teju-ashwini-getting-movie-offers\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/teju-ashwini-cinemapettai-01.jpg"],"pubdate":"Sat, 10 Jul 2021 04:44:07 +0000"},{"title":"உலகின் மிகப்பெரிய லாலிபாப் செய்து அசத்திய யூடியூபர்… வைரல் வீடியோ இதோ..!","text":"<p>கேரளாவை சேர்ந்த பெரோஸ் சுட்டிப்பாரா என்பவர் நடத்தி வரும் யூடியூப் சேனல் தான் வில்லேஜ் புட் சேனல். அந்த சேனலில் அவர் தயாரித்துள்ள 25 கிலோ எடையுள்ள மிகப்பெரிய லாலிபாப் வீடியோ யூடியூப் ட்ரெண்டிங் வீடியோவில் இடம் பிடித்துள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n\n\n\n<p>சமீபகாலமாக யூடியூபில் உணவு சார்ந்த வீடியோக்கள் பெரும் கவனத்தைப் பெற்று வருகின்றன. வித்தியாசமான கன்டென்ட் மற்றும் நேர்த்தியான படப்பிடிப்புகள் மக்களை அதிகமாக ஈர்த்து வருகின்றது.<\/p>\n\n\n\n<p>மக்கள் எதிர்பார்க்காத வகையில் இருக்கும் சில வீடியோக்கள் ட்ரெண்டிங்கில் இடம் பிடிப்பது வழக்கம். அந்த வகையில் கேரளாவை சேர்ந்த வில்லேஜ் புட் சேனலின் லாலிபாப் வீடியோ யூடியூப் ட்ரெண்டிங்கில் இடம் பிடித்துள்ளது.<\/p>\n\n\n\n<p>மிக நேர்த்தியாக தயாரிக்கப்பட்ட அந்த லாலிபாப் பார்வையாளர்களை சுண்டி இழுக்கிறது. இந்த வீடியோ இதுவரை சுமார் 10 லட்சத்துக்கும் மேற்பட்ட பார்வைகளை கடந்து யூடியூப் ட்ரெண்டிங்கில் உள்ளது. <\/p>\n\n\n\n<p>இதேபோல் அவர்கள் 50 கிலோ எடையுடைய ஐஸ்கிரீமை செய்தும் அசத்தியுள்ளனர்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n\n\n\n<p>தொடர்ந்து வித்தியாசமான உணவுகளை தயாரித்து பதிவிட்டு வரும் சுட்டிப்பாராவின் யூடியூப் சேனலை 40 லட்சத்துக்கும் மேற்பட்டோர் சப்ஸ்கிரைப் செய்துள்ளனர்.<\/p>\n\n\n\n<p>இதேபோல் அண்மையில் தமிழகத்தை சேர்ந்தவர்கள் நடத்தி வரும் வில்லேஜ் குக்கிங் சேனல் ஒரு கோடி சப்ஸ்கிரைபர்ஸை பெற்று சாதனை படைத்தது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n\n\n\n<p>இவர்கள் தாங்கள் வகைவகையாக சமைக்கும் அசைவ உணவுகளை ஏழை எளியோருக்கும் ஆதரவற்றோருக்கும் கொடுத்து உதவுகின்றனர். மேலும், கொரோனா நிவாரண நிதியாக ரூ.10 லட்சமும் வழங்கியுள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/world-biggest-lollipop-made-by-village-food-channel-becomes-trending\/\" rel=\"nofollow\">உலகின் மிகப்பெரிய லாலிபாப் செய்து அசத்திய யூடியூபர்… வைரல் வீடியோ இதோ..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/world-biggest-lollipop-made-by-village-food-channel-becomes-trending\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-3-11.jpg"],"pubdate":"Sat, 10 Jul 2021 04:39:50 +0000"},{"title":"கோடி எண்ணங்க கோடி, வாக்கு தான் முக்கியம்.. ராஜமௌலி படத்தை உதறித்தள்ளிய பிரபலம்","text":"<p>பாகுபலி படங்களுக்கு பிறகு இந்திய அளவில் பிரம்மாண்ட இயக்குனர் என பெயரெடுத்த ராஜமௌலி அடுத்ததாக ரத்தம் ரணம் ரௌத்திரம்(RRR) என்ற படத்தை இயக்கி வருகிறார். சுமார் 350 கோடி பட்ஜெட்டில் இந்த படம் உருவாகி வருவது குறிப்பிடத்தக்கது.<\/p>\n<p>இந்த படத்தில் தெலுங்கு முன்னணி நடிகர்களான ஜூனியர் என்டிஆர் மற்றும் ராம்சரன் ஆகிய இருவரும் இணைந்து நடித்து வருகின்றனர். மேலும் நாயகியாக பாலிவுட் நடிகை ஆலியா பட் நடித்து வருகிறார். அதனைத் தொடர்ந்து முக்கிய கதாபாத்திரத்தில் பாலிவுட் நடிகர் அஜய் தேவ்கன் நடித்துள்ளார்.<\/p>\n<p>முன்னதாக அக்டோபர் மாதம் படத்தை ரிலீஸ் செய்யலாம் என படக்குழுவினர் திட்டமிட்டு விறுவிறுப்பாக படப்பிடிப்புகளை நடத்தி வந்த நிலையில் எதிர்பாராத விதமாக மீண்டும் படப்பிடிப்புகளை நிறுத்த வேண்டிய சூழ்நிலை ஏற்பட்டதால் தற்போது பொங்கல் விடுமுறைக்கு சென்றுள்ளது இந்த திரைப்படம்.<\/p>\n<p>இந்நிலையில் திடீரென RRR படத்திலிருந்து முக்கிய பிரபலம் விலகியதால் படக்குழுவினர் கவலையில் உள்ளனர். தெலுங்கு சினிமாவின் டாப் சண்டை பயிற்சியாளர்களாக வலம் வருபவர்கள் ராம் மற்றும் லட்சுமணன் என்ற இரட்டையர்கள்.<\/p>\n<p>விஜய்யின் சர்கார் படத்திற்கு கூட இவர்கள் தான் சண்டை பயிற்சி செய்தனர். தமிழ் மற்றும் தெலுங்கு சினிமாவில் முக்கிய முன்னணி நடிகர்களின் பணியாற்றிக் கொண்டிருக்கும் இவர்கள் தான் ராஜமௌலியின் ரத்தம் ரணம் ரௌத்திரம் என்ற படத்திலும் பணியாற்றி வந்தனர்.<\/p>\n<p>நினைத்த நேரத்தில் ராஜமௌலி படப்பிடிப்பை நடத்தி வருவதால் ஏற்கனவே பல படங்களுக்கு கால்ஷீட் கொடுத்துவிட்ட இவர்கள் இந்த படத்தில் இருந்து தற்போது விலகும் நிலைமை ஏற்பட்டு விட்டது. இதுகுறித்து சம்பளம் கூட சேர்த்து தருகிறோம் என்று தயாரிப்பு தரப்பு கேட்டுள்ளது. ஆனால் வாக்கு தான் முக்கியம் என நடையை கட்டிவிட்டார்களாம் இந்த இரட்டையர்கள்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_242313\" style=\"width: 610px;\"><img alt=\"RRR-cinemapettai\" class=\"wp-image-242313 size-full\" height=\"850\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/RRR-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-242313\">RRR-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/important-technician-walkout-from-rajamoulis-rrr-movie\/\" rel=\"nofollow\">கோடி எண்ணங்க கோடி, வாக்கு தான் முக்கியம்.. ராஜமௌலி படத்தை உதறித்தள்ளிய பிரபலம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/important-technician-walkout-from-rajamoulis-rrr-movie\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/RRR-cinemapettai.jpg"],"pubdate":"Sat, 10 Jul 2021 04:16:09 +0000"},{"title":"‘பிகில்’ படத்தை பார்த்து சிகிச்சை பெற்ற சிறுவனை நேரில் சந்திக்கும் நடிகர் விஜய்..!","text":"<p>&#8216;பிகில்&#8217; படத்தை பார்த்து சிகிச்சை பெற்ற சிறுவனை நேரில் நடிகர் விஜய் சந்திக்கவுள்ளதாக தகவல் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>சென்னை மயிலாப்பூரைச் சேர்ந்த 10 வயது சிறுவன் சசிவர்ஷன் தனது மாமா அரவிந்த் உடன் இரவில் மோட்டார் சைக்கிளில் கடைக்கு சென்றுள்ளார்.<\/p>\n\n\n\n<p>அண்ணாசாலை அருகே இவர்கள் சென்று கொண்டிருந்தபோது பின்சீட்டில் அமர்ந்திருந்த சிறுவன் தூக்க கலக்கத்தில் சாலையில் தவறி விழுந்துள்ளான்.<\/p>\n\n\n\n<p>கீழே விழுந்ததில் நெற்றி மற்றும் முகத்தில் பலத்த காயம் ஏற்பட்டு ரத்த வெள்ளத்தில் துடித்த சிறுவனை ராயப்பேட்டையில் உள்ள அரசு மருத்துவமனையில் சேர்த்தனர்.<\/p>\n\n\n\n<p>நெற்றியில் பலத்த காயம் இருந்ததால் அச்சிறுவனுக்கு தையல் போட மருத்துவர்கள் முடிவு செய்து முதலில் ஊசி போட முயன்றனர்.<\/p>\n\n\n\n<p>ஆனால் பயத்தில் அலறி ஊசி செலுத்த ஒத்துழைக்காமல் அடம்பிடித்துள்ளான் சிறுவன் சசிவர்ஷன். எவ்வளவு முயன்றும் மருத்துவர்களின் சிகிச்சைக்கு அவன் ஒத்து வராததால் மருத்துவர்கள் என்ன செய்வது என தெரியாமல் விழித்துள்ளனர்.<\/p>\n\n\n\n<p>அப்போது அங்கு இரவு பணியிலிருந்த தன்னார்வலர் ஜின்னா, சிறுவனை சமாதானப்படுத்தும் முயற்சியில் ஈடுபட்டார்.<\/p>\n\n\n\n<p>உனக்கு என்ன பிடிக்கும் என அவர் கேட்டதற்கு எனக்கு நடிகர் விஜய்யை ரொம்ப பிடிக்கும் எனவும் அவருடைய தீவிர ரசிகர் என்றும் அச்சிறுவன் கூறியுள்ளான்.<\/p>\n\n\n\n<p>இதனை அடுத்து செல்போனில் வைத்திருந்த நடிகர் விஜய் நடித்த &#8216;பிகில்&#8217; படத்தை போட்டு சிறுவனிடம் கொடுத்து இருக்கிறார் ஜின்னா.<\/p>\n\n\n\n<p>வலியை மறந்த சிறுவன் மெய்மறந்து &#8216;பிகில்&#8217; படம் பார்த்துக் கொண்டிருந்த போது ஊசி போட்டு அதன் பின்னர் தையல் போட்டு மருத்துவர்கள் சிகிச்சை அளித்துள்ளனர்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">விபத்தில் சிக்கிய 10 வயது சிறுவன்<br \/>சிகிச்சைக்கு உதவிய விஜய்யின் 'பிகில்'<a href=\"https:\/\/t.co\/icPMprfqcp\">https:\/\/t.co\/icPMprfqcp<\/a><a href=\"https:\/\/twitter.com\/actorvijay?ref_src=twsrc%5Etfw\">@actorvijay<\/a>  <a href=\"https:\/\/twitter.com\/Actor_Vijay?ref_src=twsrc%5Etfw\">@Actor_Vijay<\/a>  <a href=\"https:\/\/twitter.com\/hashtag\/Bigil?src=hash&amp;ref_src=twsrc%5Etfw\">#Bigil<\/a>  <a href=\"https:\/\/twitter.com\/hashtag\/Bigil?src=hash&amp;ref_src=twsrc%5Etfw\">#Bigil<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/Vijay?src=hash&amp;ref_src=twsrc%5Etfw\">#Vijay<\/a> <a href=\"https:\/\/twitter.com\/ActorVijayFP?ref_src=twsrc%5Etfw\">@ActorVijayFP<\/a> <a href=\"https:\/\/twitter.com\/VijayFansWorld_?ref_src=twsrc%5Etfw\">@VijayFansWorld_<\/a><\/p>&mdash; Tamilmint (@TamilMintNews) <a href=\"https:\/\/twitter.com\/TamilMintNews\/status\/1413116412629897218?ref_src=twsrc%5Etfw\">July 8, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>விபத்தில் காயமடைந்த சிறுவனுக்கு வலி தெரியாமலிருக்க நடிகர் விஜய்யின் &#8216;பிகில்&#8217; படத்தை போட்டு காண்பித்து மருத்துவர்கள் சிகிச்சை அளித்த சம்பவத்தை விஜய் ரசிகர்கள் சமூக வலைதளங்களில் கொண்டாடி வருகின்றனர்.<\/p>\n\n\n\n<p>இந்த நிலையில் காயம்பட்ட சிறுவனை நேரில் அழைத்து பேச நேரம் ஒதுக்கியுள்ளார் நடிகர் விஜய். சிறுவனின் உடல்நிலை சரியானதும் அவனை நடிகர் விஜய் சந்திப்பார் என விஜய் மக்கள் இயக்கத்தினர் தெரிவித்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/actor-vijay-to-meet-the-boy-who-got-treatment-seeing-bigil-movie\/\" rel=\"nofollow\">&#8216;பிகில்&#8217; படத்தை பார்த்து சிகிச்சை பெற்ற சிறுவனை நேரில் சந்திக்கும் நடிகர் விஜய்..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/actor-vijay-to-meet-the-boy-who-got-treatment-seeing-bigil-movie\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-2-10.jpg"],"pubdate":"Sat, 10 Jul 2021 04:12:45 +0000"},{"title":"`அரசு விழாவில் எனது மகன் பங்கேற்றது ஏன்?’ - அமைச்சர் காந்தி விளக்கம்","text":"<p>கைத்தறி மற்றும் துணிநூல் துறை அமைச்சரான ராணிப்பேட்டை ஆர்.காந்திக்கு வினோத், சந்தோஷ் என்று இரண்டு மகன்கள் இருக்கிறார்கள். இருவரும் நேரடி அரசியலுக்குள் இன்னும் வரவில்லை. அரசு பதவிகளிலும் இல்லை. என்றாலும், தந்தையின் செல்வாக்கைப் பயன்படுத்திக்கொண்டு, ராணிபேட்டை மாவட்டத்தில் நடைபெறும் அரசு நிகழ்ச்சிகளில் கலந்துகொள்வதால், அவர்கள் மீது அதிகாரிகள் மட்டத்தில் கடும் அதிருப்தி நிலவுவதாகக் கூறப்படுகிறது <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/d1defb64-a45d-4f91-b627-5f31bd2857d5\/vikatan_2021_07_74398fd1_fb10_4d04_be60_90d092f882bb_WhatsApp_Image_2021_07_08_at_3_40_01_PM__1_.jpeg\" \/><figcaption>நலத்திட்ட உதவி வழங்கும் அமைச்சர் காந்தியின் இளைய மகன் சந்தோஷ்...<\/figcaption><\/figure><p>சமீபத்தில், வாலாஜாபேட்டையில் நடைபெற்ற ஜமாபந்தி நிகழ்ச்சியிலும், அரசு அதிகாரிகள் முன்னிலை வகிக்க அமைச்சர் காந்தியின் இளைய மகன் சந்தோஷ் பயனாளிகளுக்கு நலத்திட்ட உதவிகள் வழங்கியதும் சர்ச்சையானது. அமைச்சர் மகன்களின் இந்தச் செயலுக்கு ராணிப்பேட்டை மாவட்ட அ.தி.மு.க கடும் கண்டனம் தெரிவித்திருக்கிறது. இந்த நிலையில், ஜமாபந்தி நிகழ்ச்சியில் தன் மகன் சந்தோஷ் கலந்துகொண்டது தொடர்பாக, அமைச்சர் காந்தி அறிக்கை மூலம் விளக்கம் அளித்துள்ளார்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/ranipet-controversy-over-government-programs-headed-by-minister-gandhis-sons\">ராணிப்பேட்டை: அரசு, கட்சி நிகழ்ச்சிகளில் அமைச்சர் காந்தியின் மகன்கள்! - சர்ச்சையைக் கிளப்பும் அதிமுக<\/a><\/p><p>அதில்,  ``வீட்டு மனை இல்லாத இருளர் இனத்தவர்களுக்கு இடம் வழங்கிடும் நோக்கத்தில், வாலாஜாபேட்டை ஆயிலம் ஊராட்சியிலுள்ள எனக்குச் சொந்தமான 50.5 சென்ட் நிலத்தை மாவட்ட ஆட்சியரின் பெயரில் அரசுக்குத் தானமாக வழங்கியிருந்தோம். 20-க்கும் மேற்பட்டோர் வீட்டு மனை பெறுவதற்கானப் பயனாளிகளாக தேர்வு செய்யப்பட்டனர். இதனால், இடம் வழங்கியவரை ஜமாபந்தி விழாவில் கௌரவிக்க வேண்டும் என பயனாளிகள், பகுதி வாழ் மக்கள் கருதியதால் எனக்கு அழைப்பு விடுத்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/634b91e1-f526-4190-95c4-af125f2e9e67\/vikatan_2021_07_727f7e5a_3a83_4200_8c4f_640e510a96b4_vikatan_2021_05_bea3977d_10c0_4e09_8916_14f2deb.jpeg\" \/><figcaption>அமைச்சர் காந்தி<\/figcaption><\/figure><p><a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/ranipet-controversy-over-government-programs-headed-by-minister-gandhis-sons\">அன்றைய தினம், நான் சென்னையில் இருந்த காரணத்தினால், என் குடும்பம் சார்ந்த ஒருவராவது பங்கேற்க வேண்டும் என பயனாளிகள் வலியுறுத்தினர். இதனால், எனது இளைய மகன் அந்த விழாவில் பங்கேற்றார்<\/a>. அவர் அமைச்சர் மகனாக கலந்து கொள்ளவில்லை. இடம் வழங்கிய குடும்பம் சார்ந்தவர் என்கிற முறையில் பங்கேற்றார். இதில், உள்நோக்கம் இல்லை. எங்களால் யாரும் அடக்கப்படவுமில்லை. அச்சுறுத்தப்படவுமில்லை’’ என்று கூறியுள்ளார் அமைச்சர் காந்தி.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/explanation-of-the-controversy-in-which-minister-gandhis-sons-attended-government-functions","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/55b250d2-883b-444a-a262-223d94584904\/vikatan_2021_07_727f7e5a_3a83_4200_8c4f_640e510a96b4_vikatan_2021_05_bea3977d_10c0_4e09_8916_14f2deb.jpeg"],"pubdate":"Sat, 10 Jul 2021 03:46:22 +0000"},{"title":"சிம்புவின் ‘மாநாடு’ படத்தின் படப்பிடிப்பு நிறைவு…!","text":"<p>இயக்குனர் வெங்கட் பிரபு இயக்கத்தில் நடிகர் சிலம்பரசன் நடித்துள்ள திரைப்படம் மாநாடு. இப்படத்தின் படப்பிடிப்பு நிறைவடைந்துள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Finally, its a wrap. Thnx to my wonderful team!  <a href=\"https:\/\/twitter.com\/SilambarasanTR_?ref_src=twsrc%5Etfw\">@SilambarasanTR_<\/a> <a href=\"https:\/\/twitter.com\/vp_offl?ref_src=twsrc%5Etfw\">@vp_offl<\/a> <a href=\"https:\/\/twitter.com\/sureshkamatchi?ref_src=twsrc%5Etfw\">@sureshkamatchi<\/a><a href=\"https:\/\/twitter.com\/thisisysr?ref_src=twsrc%5Etfw\">@thisisysr<\/a><a href=\"https:\/\/twitter.com\/kalyanipriyan?ref_src=twsrc%5Etfw\">@kalyanipriyan<\/a><a href=\"https:\/\/twitter.com\/iam_SJSuryah?ref_src=twsrc%5Etfw\">@iam_SJSuryah<\/a><a href=\"https:\/\/twitter.com\/Premgiamaren?ref_src=twsrc%5Etfw\">@Premgiamaren<\/a><a href=\"https:\/\/twitter.com\/ACTOR_UDHAYAA?ref_src=twsrc%5Etfw\">@ACTOR_UDHAYAA<\/a><a href=\"https:\/\/twitter.com\/Anjenakirti?ref_src=twsrc%5Etfw\">@Anjenakirti<\/a><a href=\"https:\/\/twitter.com\/MahatOfficial?ref_src=twsrc%5Etfw\">@MahatOfficial<\/a> <a href=\"https:\/\/twitter.com\/manojkumarb_76?ref_src=twsrc%5Etfw\">@manojkumarb_76<\/a> <a href=\"https:\/\/twitter.com\/Richardmnathan?ref_src=twsrc%5Etfw\">@Richardmnathan<\/a><a href=\"https:\/\/twitter.com\/UmeshJKumar?ref_src=twsrc%5Etfw\">@UmeshJKumar<\/a> <a href=\"https:\/\/twitter.com\/silvastunt?ref_src=twsrc%5Etfw\">@silvastunt<\/a><a href=\"https:\/\/twitter.com\/johnmediamanagr?ref_src=twsrc%5Etfw\">@johnmediamanagr<\/a><br \/> <a href=\"https:\/\/twitter.com\/hashtag\/Maanaadu?src=hash&amp;ref_src=twsrc%5Etfw\">#Maanaadu<\/a> <a href=\"https:\/\/t.co\/KIKYUlP0Gb\">pic.twitter.com\/KIKYUlP0Gb<\/a><\/p>&mdash; sureshkamatchi (@sureshkamatchi) <a href=\"https:\/\/twitter.com\/sureshkamatchi\/status\/1413571806544289792?ref_src=twsrc%5Etfw\">July 9, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>இதுகுறித்த புகைப்படங்கள் சமூக வலைத்தளத்தில் வைரல் ஆகி வருகிறது. இந்த படத்தில் சிலம்பரசனுக்கு ஜோடியாக நடிகை கல்யாணி பிரியதர்ஷன் நடித்துள்ளார்.<\/p>\n\n\n\n<p>இந்த படத்தில் அப்துல் காலிக் கதாபாத்திரத்தில் சிம்பு நடிக்கிறார். அண்மையில் மாநாடு படத்தின் டீசர் வெளியாகி மக்களிடத்தில் நல்ல வரவேற்பை பெற்றிருந்தது.<\/p>\n\n\n\n<p>மாநாடு படத்தில் sj சூர்யா முக்கிய வேடத்தில் நடிக்க அவருடன் SA சந்திரசேகர், கருணாகரன், பிரேம்ஜி, YG மகேந்திரன் உள்ளிட்டோரும் நடித்துள்ளனர்.<\/p>\n\n\n\n<p>அதனைத்தொடர்ந்து மாநாடு படத்தின் முதல் பாடல் ஜூன் 21ம் தேதி ட்விட்டர் ஸ்பெஸில் வெளியாகி நல்ல வரவேற்பை பெற்றது. இப்படத்திற்கு யுவன் சங்கர் ராஜா இசையமைத்துள்ளார்.<\/p>\n\n\n\n<p>இந்நிலையில், இப்படத்தின் படப்பிடிப்பு நிறைவடைந்துள்ளது. இதனை படக்குழுவினர் கேக் வெட்டி கொண்டாடியுள்ளனர். இப்புகைப்படங்கள் தற்போது இணையத்தில் வைரல் ஆகி வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/venkat-prabhu-silambarasan-manaadu-movie-shooting-got-over\/\" rel=\"nofollow\">சிம்புவின் &#8216;மாநாடு&#8217; படத்தின் படப்பிடிப்பு நிறைவு…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/venkat-prabhu-silambarasan-manaadu-movie-shooting-got-over\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-1-14.jpg"],"pubdate":"Sat, 10 Jul 2021 03:45:32 +0000"},{"title":"திண்டுக்கல் ஐ.லியோனி பதவியேற்பு விழா திடீரென ரத்து…!","text":"<p>தமிழ்நாடு பாடநூல் கழக தலைவராக லியோனி பதவியேற்கும் நிகழ்ச்சி நேற்று திடீரென ரத்து செய்யப்பட்டது.<\/p>\n\n\n\n<p>கடந்த இரண்டு தினங்களுக்கு முன் திமுக கொள்கை பரப்புச் செயலாளரான லியோனியை பாடநூல் கழகத் தலைவராக நியமித்து அரசு உத்தரவிட்டது.<\/p>\n\n\n\n<p>பதவி ஏற்கும் முன் அவர் அளித்த பேட்டி சர்ச்சையை ஏற்படுத்தியது. பெண்களை குறித்து அவதூறாக பேசியவருக்கு பள்ளி கல்வி பதவியா? என எதிர்ப்புகள் எழுந்தன.<\/p>\n\n\n\n<p>மேலும் அதிமுக ஒருங்கிணைப்பாளர் பன்னீர்செல்வம் தனது அறிக்கையில், &#8220;பெண்களை மதிக்க தெரிந்த ஒருவரை தமிழ்நாடு பாடநூல் மற்றும் கல்வியியல் பணிகள் கழக தலைவராக நியமிக்க வேண்டும்&#8221; என வலியுறுத்தினார்.<\/p>\n\n\n\n<p>இந்த நிலையில் நேற்று காலை பதவியேற்பு நடக்கும் என அறிவிக்கப்பட்டது. பாடநூல் கழக அலுவலகத்தில் அதற்கான அனைத்து ஏற்பாடுகளும் செய்யப்பட்டு இருந்தன.<\/p>\n\n\n\n<p>ஆனால், நேற்று மாலை வரை பதவி ஏற்க லியோனி வரவில்லை. மேலும், வராததற்கான காரணம் பாடநூல் கழகத்திற்கு லியோனி தரப்பில் தெரிவிக்கப்படவில்லை. இது சலசலப்பை ஏற்படுத்தியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/dindugal-lione-swearing-ceremony-called-off-tamilnadu\/\" rel=\"nofollow\">திண்டுக்கல் ஐ.லியோனி பதவியேற்பு விழா திடீரென ரத்து…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/dindugal-lione-swearing-ceremony-called-off-tamilnadu\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-31.jpg"],"pubdate":"Sat, 10 Jul 2021 03:11:18 +0000"},{"title":"காய்கறி விலை சரிவு: சென்னை மக்கள் மகிழ்ச்சி!!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84289447\/photo-84289447.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில் கொரோனா பரவல் அதிகரித்துள்ள நிலையில், பரவலைக் கட்டுப்படுத்த சில தளர்வுகளுடன் ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது. அத்தியாவசியமாக உள்ள காய்கறிகள் விற்பனை தொடர்ந்து நடைபெறுகிறது. இக்காலத்தில் காய்கறிகளுக்கான தேவை அதிகமாக இருப்பதால் தொடர்ந்து விலையேற்றம் காணப்படுகிறது. எனினும் இன்று சற்று ஆறுதலாக ஒரு சில காய்கறிகளின் விலை குறைக்கப்பட்டுள்ளது.  மொத்த விலை நிலவரப்படி இன்றைய  என்ன என்று இங்கே தெரிந்துகொள்ளலாம்.\n\nசென்னையில் இன்று (ஜூலை 10) ஒரு கிலோ தக்காளி 10 ரூபாய்க்கும், ஒரு கிலோ வெங்காயம் 20 ரூபாய்க்கும் விற்பனை செய்யப்படுகிறது. நேற்றும் இதே விலையில்தான் விற்பனை செய்யப்பட்டன. ஆனால் அவரைக்காய் விலை 30 ரூபாயிலிருந்து 10 ரூபாயாகக் குறைக்கப்பட்டுள்ளது. அதேபோல, பீன்ஸ் விலை 30 ரூபாயிலிருந்து 20 ரூபாயாகக் குறைந்துள்ளது. ஒரு கிலோ கேரட் 40 ரூபாய்க்கு விற்பனை செய்யப்படுகிறது.\n\n\n<strong>முழு விலைப் பட்டியல் இதோ...<\/strong>\n\nதக்காளி - ரூ.10\nவெங்காயம் - ரூ.20\nஅவரைக்காய் - ரூ.10\nபீன்ஸ் - ரூ.20\nபீட்ரூட் - ரூ.15\nவெண்டைக்காய் - ரூ.20\nநூக்கல் - ரூ.10\nஉருளைக் கிழங்கு - ரூ.13\nமுள்ளங்கி - ரூ.18\nபுடலங்காய் - ரூ.10\nசுரைக்காய் - ரூ.15\nபாகற்காய் - ரூ.25\nகத்தரிக்காய் - ரூ.10\nகுடை மிளகாய் - ரூ.15\nகேரட் - ரூ.40\nகாளிபிளவர் - ரூ.20\nசவுசவு - ரூ.10\nதேங்காய் - ரூ.22\nவெள்ளரிக்காய் - ரூ.10\nமுருங்கைக்காய் - ரூ.20\nஇஞ்சி - ரூ.50\nபச்சை மிளகாய் - ரூ.20\nகோவைக்காய் - ரூ.7\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/business-news\/rate-cut-today-in-vegetable-prices-at-chennai-koyambedu-market\/articleshow\/84289447.cms","image":["https:\/\/tamil.samayam.com\/photo\/84289447\/photo-84289447.jpg"],"pubdate":"Sat 10 Jul 2021, 12:11:38"},{"title":"திமுகவின் அவல ஆட்சிக்கு இதுதான் உதாரணம்; போட்டுத் தாக்கிய ஆர்.பி.உதயகுமார்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84275802\/nbt-video.jpg\" \/><div class=\"section1\"><div class=\"Normal\">மதுரையில் புறநகர் மேற்கு மாவட்ட அம்மா பேரவை சார்பில் கலந்தாய்வு கூட்டம் நடைபெற்றது. அதில் முன்னாள் அமைச்சரும், கழக அம்மா பேரவை செயலாளருமான  கலந்து கொண்டு ஆலோசனை வழங்கினார். அப்போது பேசிய அவர், தீய சக்திகளின் சூழ்ச்சிகளை எல்லாம் முறியடித்து கழகத்தை ஜெயலலிதாவிடம் பாடம் பயின்ற இருபெரும் தலைவர்களான எடப்பாடி பழனிசாமியும், ஓ.பன்னீர்செல்வமும் காப்பாற்றியுள்ளனர். இந்தியாவில் காங்கிரஸ், கம்யூனிஸ்ட் போன்ற கட்சிகள் உடைந்துள்ளன. ஆனால் ஒன்று சேர்ந்த வரலாறு கிடையாது.\n\n\n<strong>4 ஆண்டுகளில் 40 ஆண்டுகால சாதனைகள்<\/strong>\n\nஆனால் இந்தியாவிலேயே இரண்டு முறை பிளவுபட்டு மீண்டும் ஒன்றிணைந்து வெற்றி பெற்ற இயக்கம் நம் கழகம். ஜெயலலிதா அரசை தலைமை தாங்கி நடத்தி வந்த  4 நாள் தாங்காது என்று அப்போதைய எதிர்க்கட்சி தலைவர் ஸ்டாலின் கூறினார். ஆனால் தொடர்ந்து நான்காண்டு காலம் சிறப்பாக ஆட்சி செய்து 40 ஆண்டுகளுக்கு செய்ய வேண்டிய சாதனைகளை செய்து தமிழகத்தை முன்னேற்றப் பாதையில் அழைத்துச் சென்றார்.\n\n\n\n\n\n<strong>திமுகவின் அவல ஆட்சி<\/strong>\n\nதற்போது  தேர்தல் அறிக்கையில் கூறியவற்றை நிறைவேற்றாமல் ஏமாற்றப் பார்க்கிறது. 60 நாட்களில் சிமெண்ட், கம்பி, மணல், சமையல் பொருட்களின் விலை உயர்ந்துள்ளது. ஒரு பானை சோற்றுக்கு ஒரு சோறு பதம் என்பது போல் திமுகவின் அவல ஆட்சிக்கு இதுவே சாட்சி. கடந்த 10 ஆண்டுகளில்  ஆட்சியில் பல்வேறு மக்கள் நலத் திட்டங்கள் செயல்படுத்தப்பட்ட போதிலும் விலைவாசி உயரவில்லை.\n\nகுறிப்பாக 10 ஆண்டுகளில்  இல்லை. ஆனால் தற்போது மின்வெட்டு அதிகமாக உள்ளது. இதற்கு அணிலை அரசு குற்றம்சாட்டியுள்ளது வேடிக்கையாக இருக்கிறது. ஜெயலலிதா வகுத்து கொடுத்த இலக்கணத்தின் அடிப்படையில் தான் எடப்பாடியாரும், ஓ.பன்னீர்செல்வமும் அரசுக்கு பல்வேறு ஆலோசனைகளை வழங்கி வருகின்றனர். ஆனால் அதை ஏற்றுக் கொள்வதற்கு திமுகவிற்கு மனமில்லை.\n\n\n\n<strong>மீண்டும் அதிமுக ஆட்சி<\/strong>\n\nஅதுமட்டுமின்றி திமுகவின் இயலாமையை மறைக்கவே இன்றைக்கு அடக்குமுறையை கையாண்டு வருகின்றனர். திமுக எதிர்க்கட்சியாக இருக்கும் போது கருத்து சுதந்திரத்தை பற்றி பாடம் எடுத்தனர். ஆனால் இன்று அதை மறந்துவிட்டு ஜனநாயகத்தின் குரல் வலையை நெரிக்கின்றனர். ஆளுங்கட்சி என்பது நிரந்தரமல்ல. எதிர்க்கட்சி என்பதும் நிரந்தரமல்ல. நிச்சயம் ஆளுங்கட்சியாக மக்கள் நம்மை அமர வைப்பார்கள் என்று தெரிவித்தார்.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/aiadmk-former-minister-rb-udhayakumar-slammed-mk-stalin-dmk-govt\/articleshow\/84289331.cms","image":["https:\/\/tamil.samayam.com\/photo\/84275802\/nbt-video.jpg"],"pubdate":"Sat 10 Jul 2021, 12:01:04"},{"title":"சாலையின் நடுவில் சமையல்; காரணம் என்னவா இருக்கும்?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84288929\/photo-84288929.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழ்நாட்டில் பெட்ரோல், டீசல் விலை உயர்வை கண்டித்து பல்வேறு அமைப்புகள் மற்றும் அரசியல் கட்சிகள் சார்பில் போராட்டங்கள் நடைபெற்று வருகிறது. இதன் அடிப்படையில் சேலம் மாவட்டத்தில் பெட்ரோல், டீசல் மற்றும் சமையல் கேஸ் விலை உயர்வை கண்டித்து தினந்தோறும் பல்வேறு அமைப்புகள் சார்பில் போராட்டங்கள் நடைபெற்று வருகிறது.\n\nஇந்நிலையில் மக்கள் நீதி மய்யம் சேலம் மாவட்ட குழு சார்பில் கண்டன ஆர்ப்பாட்டம் மாவட்ட ஆட்சியர் அலுவலகம் முன்பு நடைபெற்றது. இந்த ஆர்ப்பாட்டத்தில் பங்கேற்ற நூற்றுக்கும் மேற்பட்டோர் மத்திய அரசை கண்டித்து கண்டன கோஷங்களை எழுப்பினர். \n\nஅப்போது ஏழை, எளிய, நடுத்தர மக்கள் பயன்பெறும் சமையல் கியாஸ் விலையை மத்திய அரசு உயர்த்தி இருப்பது கண்டிக்கத்தக்கது என்றும், உடனடியாக வாபஸ் பெற வேண்டும் என்றும் வலியுறுத்தப்பட்டது.\n\nஇதை தொடர்ந்து மக்கள் நீதி மய்யம் பெண் நிர்வாகிகள் சமையல் கேஸ் விலை உயர்வை கண்டிக்கும் வகையில் சாலையில் அடுப்பு பற்ற வைத்து சமையல் செய்து தங்கள் எதிர்ப்பை வெளிப்படுத்தினர்.\n\n\n\n\nஅப்போது மத்திய அரசு உடனடியாக சமையல் எரிவாயு சிலிண்டர் விலை உயர்வை திரும்பப் பெற வேண்டும் என்றும், விலை நிர்ணய சட்டத்தை மத்திய அரசு எடுக்க வேண்டும் என்பது உள்ளிட்ட பல்வேறு கோரிக்கைகளை வலியுறுத்தி கோஷங்கள் எழுப்பப்பட்டன. இந்த ஆர்பாட்டத்தில் மக்கள் நீதி மய்யம் கட்சி நிர்வாகிகள் திரளாக பங்கேற்றனர்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/salem\/the-salem-district-makkal-needhi-maiam-party-protested-in-the-middle-of-the-road-condemning-the-increase-in-petrol-and-diesel-prices-\/articleshow\/84288929.cms","image":["https:\/\/tamil.samayam.com\/photo\/84288929\/photo-84288929.jpg"],"pubdate":"Sat 10 Jul 2021, 11:33:16"},{"title":"திராவிட மாடல் வளர்ச்சி: பொருளாதார அறிஞர்கள் சொன்னது என்ன?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84288772\/photo-84288772.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழ்நாடு முதலமைச்சர்  தலைமையில் &lsquo;முதலமைச்சருக்கான &rsquo;க் கூட்டம் காணொலி வாயிலாக நேற்று நடைபெற்றது.\n\nநிதித்துறை கூடுதல் தலைமைச் செயலாளர் எஸ். கிருஷ்ணன் வரவேற்புரையாற்றி கூட்டத்தைத் துவக்கி வைத்தார். முதலமைச்சர் மு.க.ஸ்டாலின் தமிழ்நாட்டில் அனைவரையும் உள்ளடக்கிய வளர்ச்சிக்குக் காரணமான &lsquo;&rsquo; வளர்ச்சி குறித்து பொருளாதார ஆலோசனைக் குழுவினரிடம் எடுத்துரைத்து, தமிழ்நாடு கண்டு வரும் வளர்ச்சியை எதிர்காலத்தில் மேலும் உயர்த்திடவும், இந்த வளர்ச்சியின் பயன்கள் மாநிலத்தின் அனைத்துப் பகுதிகளுக்கும் நமது சமுதாயத்தின் அனைத்துப் பிரிவினருக்கும் கிடைப்பதை உறுதிசெய்யவும் தேவையான ஆலோசனைகளை வழங்குமாறு கேட்டுக் கொண்டார்.\n\n\nபின்னர், மாண்புமிகு தமிழ்நாடு நிதி மற்றும் மனிதவள மேலாண்மைத்துறை அமைச்சர்  உரையாற்றினார்.\n\nஅவரைத் தொடர்ந்து பேசிய பொருளாதார அறிஞர் எஸ்தர் டஃப்லோ, பொருளாதார வளர்ச்சிக்கான கொள்கைகள் தகுந்த புள்ளிவிவரங்களின் அடிப்படையில் வகுக்கப்பட வேண்டும் எனவும் சமுதாயத்தில் எளிதில் பாதிக்கப்படக்கூடிய பிரிவினரின் நலனுக்கு, குறிப்பாக முதியோரின் நலனுக்கு அரசு முன்னுரிமை அளிக்க வேண்டும் எனவும் குறிப்பிட்டார்.\n\n\nஅடுத்ததாக ரிசர்வ் வங்கியின் முன்னாள் ஆளுநர்  பேசுகையில், கொரோனா பெருந்தொற்றால் அதிகமாக பாதிக்கப்பட்டுள்ள சிறு குறு தொழில்களை மீட்டெடுக்க தேவையான உதவிகளை அரசு செய்திட வேண்டும் எனவும், பள்ளிகள் மூடப்பட்டுள்ளதால் மாணவர்களுக்கு ஏற்பட்டுள்ள கற்றல் இழப்பை ஈடுசெய்வதற்கான அனைத்து முயற்சிகளும் மேற்கொள்ளப்பட வேண்டும் என்றும் கூறினார். \n\nஅவரைத்தொடர்ந்து பேசிய ஒன்றிய அரசின் முன்னாள் தலைமைப் பொருளாதார ஆலோசகர் அரவிந்த் சுப்ரமணியன் உற்பத்தித் துறை, சேவைத் துறை மற்றும் உயர்கல்வி போன்ற பல துறைகளிலும் வேலைவாய்ப்புகளை ஏற்படுத்தக்கூடிய வகையில் தமிழ்நாட்டின் பொருளாதார வளர்ச்சி பன்முகத்தன்மை கொண்டதாக அமைந்திட வேண்டும் என்றும் இத்தகைய வளர்ச்சிக்குத் தேவையான கட்டமைப்பு வசதிகளை, குறிப்பாக மின் வசதிகளை மேம்படுத்திட வேண்டும் என்றும் குறிப்பிட்டார்.\n\nஅடுத்து பேசிய பேராசிரியர் ஜீன் டிரீஸ், அரசின் செயல்பாடுகளில் வெளிப்படைத்தன்மை உறுதிசெய்யப்பட வேண்டும் என்றும், ஏழை எளியோர்க்கான சமூகப் பாதுகாப்புத் திட்டங்கள் மேலும் வலுப்படுத்தப்பட வேண்டும் என்றும் கருத்துத் தெரிவித்தார்.\n\n\nஅடுத்து முன்னாள் ஒன்றிய நிதிச் செயலாளர் எஸ்.நாராயண் பேசுகையில், அரசுத் திட்டங்களை மக்களிடம் கொண்டு சேர்க்கும் பல்வேறு அரசு அமைப்புகளின் செயல்திறனை உயர்த்திட வேண்டும் என்றும், வரி நிர்வாகம் சரியாக முறைப்படுத்தப்பட்டு அரசின் வருவாய் பெருக்கப்பட வேண்டும் என்றும் குறிப்பிட்டார். இறுதியாக, தலைமைச் செயலாளர் வெ.இறையன்பு நன்றியுரை ஆற்றினார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/the-meeting-of-the-economic-advisory-council-for-the-chief-minister-was-held-on-video-conferencing\/articleshow\/84288772.cms","image":["https:\/\/tamil.samayam.com\/photo\/84288772\/photo-84288772.jpg"],"pubdate":"Sat 10 Jul 2021, 11:31:19"},{"title":"பிட்காயின் ரேட் உயர்வு.. இன்றைய கிரிப்டோ மார்க்கெட்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84288682\/photo-84288682.jpg\" \/><div class=\"section1\"><div class=\"Normal\">இன்று (ஜூலை 10)  மார்க்கெட் பாசிட்டிவாக இருக்கிறது. சர்வதேச கிரிப்டோ கரன்சி மார்க்கெட் மதிப்பு 1.41 லட்சம் கோடி டாலராக உயர்ந்துள்ளது. இது 4.35% வளர்ச்சியாகும்.\n\nபிட்காயினின் மதிப்பு 33,654 டாலராக (ரூ.25 லட்சம்) இருக்கிறது. மார்க்கெட்டில் பிட்காயினின் ஆதிக்கம் 45.08 விழுக்காடாக இருக்கிரது. XRP மதிப்பு 6.63 விழுக்காடு உயர்ந்துள்ளது. யூனிஸ்வாப் 6.12 விழுக்காடு உயர்ந்துள்ளது.\n\n - 33,654 டாலர்\n\n - 2116.82 டாலர்\n\nடெதர் - 0.997 டாலர்\n\nபினான்ஸ் - 318.23 டாலர்\n\nXRP - 0.6385 டாலர்\n\nடோஜ்காயின் - 0.2223 டாலர்\n\nயூனிஸ்வாப் - 21.13 டாலர்\n\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/cryptocurrency\/bitcoin-positive-xrp-uniswap-up-crypto-market-rates-on-july-10th-2021\/articleshow\/84288682.cms","image":["https:\/\/tamil.samayam.com\/photo\/84288682\/photo-84288682.jpg"],"pubdate":"Sat 10 Jul 2021, 11:22:52"}]