[{"title":"நிதி நிறுவனங்கள் அட்ராசிட்டி.. இஎம்ஐ கொடுமை, அலறியடித்து டிஜிபி அலுவலகம் ஓடிவந்த லாரி உரிமையாளர்கள்.","text":"வாகனங்களுக்கு நிதி வழங்கும் நிதி நிறுவனங்களின் முறைகேடு மற்றும் மிரட்டல்களை கட்டுப்படுத்தகோரி டி.ஜி.பி அலுவலகத்தில் தமிழ்நாடு மாநில மணல் லாரி உரிமையாளர்கள் சங்கங்களின் கூட்டமைப்பு சார்பில் புகார் அளிக்கப்பட்டுள்ளது.கொரோனா ஊரடங்கு காரணமாக இ.எம்.ஐ கட்டமுடியாமல் தவித்து வரும் வாகன உரிமையாளர்களை தனியார் நிதி நிறுவனம் கடுமையான நெருக்கடிக்கு உள்ளாக்கியுள்ளதாகவும்,வாகனங்களுக்கு நிதி வழங்கும் நிதி நிறுவனங்களின் முறைகேடு மற்றும் மிரட்டல்களை கட்டுபடுத்த காவல் துறையின் மூலம் தனி விசாரணை அதிகாரியை நியமிக்க கோரி தமிழ்நாடு தலைமை காவல் இயக்குனர் அலுவலகத்தில் தமிழ்நாடு மாநில மணல் லாரி உரிமையாளர்கள் சங்கங்களில் கூட்டமைப்பு சார்பில் புகார் மனு அளிக்கப்பட்டுள்ளது.&nbsp;    புகார் அளித்த பின் செய்தியாளர்களை சந்தித்த தமிழ்நாடு மாநில மணல் லாரி உரிமையாளர் சங்கங்களின் கூட்டமைப்பு தலைவர் யுவராஜ், தாங்கள் கொரோனா கால ஊரடங்கள் பல்வேறு இன்னல்களுக்கு ஆளாகியுள்ளதாக தெரிவித்தார்.மேலும், தமிழகத்தில் வாகன கடன் வழங்கும் நிதி நிறுவனங்கள் கொரோனா பாதிப்பால் ஓரிரு மாதங்கள் தவணை செலுத்த &nbsp;தவறும் வாகனங்களை பறிமுதல் செய்துவிடுவதாகவும், மத்திய அரசால் ஆர்.பி.ஐ ஆணையிட்டுள்ள இ.எம்.ஐ 6 மாதங்களுக்கு வசூலிக்க கூடாது என்ற உத்தரவை ஸ்ரீராம் பைனான்ஸ் போன்ற இந்நிறுவனங்கள் பின்பற்றாமல் மிரட்டல் மூலம் வாகனங்களை பறிமுதல் செய்வதாகவும், சில உரிமையாளர்களிடம் \"வாகனங்களை ஒப்படைத்தால் எந்த பிரச்சனையும் இல்லை\" என கூறி வாகனங்களை பறிமுதல் செய்து அடிமாட்டு விலைக்கு விற்பதாகவும் குற்றஞ்சாட்டினார்.&nbsp;    இதனை மாற்றும் வகையில் வாகனத்தை குறிபிட்ட தொகைக்குதான் விற்க வேண்டும் என்ற குறியீட்டு தொகையினை நிர்ணயிக்க வேண்டும் எனவும் வேண்டுகொள் விடுத்தார்.மேலும் ஊரடங்கு பாதிப்பால் வேலையின்மை காரணமாக இ.எம்.ஐ &nbsp;கட்டமுடியாத வாகன உரிமையாளர்களின் பிணையாளர்களுக்கு நேரிலும், அலைபேசியிலும் மிரட்டல் விடுப்பதாகவும் சொத்தை பறிமுதல் செய்வதாகவும் தெரிவித்த அவர், தங்கள் நிலையை உணராமல் மிரட்டல் விடுப்பது தங்களை தற்கொலைக்கு தூண்டும் அளவிற்கு உள்ளது எனவும் கூறினார். மேலும், இதன் காரணமாக சமீபத்தில் பிணையாளர் ஒருவர் மாரடைப்பு ஏற்பட்டு உயிரிழந்தாகவும் தெரிவித்தார்.    தொடர்ந்து பேசிய அவர், பல இன்னல்களுக்கு ஆளாகியுள்ள லாரி உரிமையாளர்கள் தங்கள் &nbsp;வாழ்வாதரத்தை காக்கும் வகையில் நிதி நிறுவனங்களின் முறைகேடுகளை கட்டுப்படுத்தும் வகையில் ஐ.ஜி பொறுப்பிலுள்ள ஒருவரை தனி காவல்துறை அதிகாரியாக நியமித்து வாகன உரிமையாளர்கள் மிரட்டலுக்கு ஆளாகத வண்ணம் நடவடிக்கை எடுக்ககோரி டி.ஜி.பி அலுவலகத்தில் புகார் மனு அளித்துள்ளதாகவும் நடவடிக்கை எடுப்பதாக காவல்துறை தரப்பில் தெரிவிக்கப்பட்டுள்ளதாகவும் கூறினார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/financial-institutions-atrocity-lorry-owners-who-came-to-the-dgp-s-office-and-screaming-emi-is-horrible--qw0hs6","image":["https:\/\/static.asianetnews.com\/images\/01fa7an7j3sf4tgzy8qpgca0tq\/sand-lorry-jpg_760x400.jpg"],"pubdate":"Sat, 10 Jul 2021 09:58:54 +0530"},{"title":"#SLvsIND இலங்கை அணியில் 2 பேருக்கு கொரோனா..! கிரிக்கெட் தொடர் ஒத்திவைப்பு","text":"ஷிகர் தவான் தலைமையிலான இளம் வீரர்களை கொண்ட இந்திய அணி 3 ஒருநாள் மற்றும் 3 டி20 போட்டிகள் கொண்ட தொடரில் ஆடுவதற்காக இலங்கை சென்றுள்ளது. முதலில் ஒருநாள் போட்டிகளும், அதைத்தொடர்ந்து டி20 போட்டிகளும் நடக்கின்றன.&nbsp;  வரும் 13ம் தேதி முதல் இந்த தொடர் தொடங்கவிருந்தது. 13ம் தேதி முதல் ஒருநாள் போட்டி நடக்கவிருந்த நிலையில், இலங்கை அணியில் அடுத்தடுத்து 2 பேருக்கு கொரோனா உறுதியானதையடுத்து, 17ம் தேதிக்கு தொடர் ஒத்திவைக்கப்பட்டது.&nbsp;  இலங்கை அணி இங்கிலாந்து சுற்றுப்பயணத்தை முடித்துவிட்டு நாடு திரும்பியது. அடுத்ததாக இந்திய்யாவுக்கு எதிராக ஆடவுள்ள நிலையில், இலங்கை அணியின் பேட்டிங் பயிற்சியாளர் க்ராண்ட் ஃப்ளவருக்கு கொரோனா உறுதியானது. அவரைத்தொடர்ந்து, அந்த அணியின் தரவு பகுப்பாய்வாளர்(Data Analyst) ஜி.டி.நிரோஷனுக்கு கொரோனா தொற்று உறுதியானது.  இவர்கள் இருவருக்கும் அடுத்தடுத்த நாட்களில் கொரோனா உறுதியானதையடுத்து, குவாரண்டினை 3 நாட்கள் நீட்டித்துள்ளது இலங்கை கிரிக்கெட் வாரியம். எனவே வரும் 13ம் தேதி தொடங்குவதாக இருந்த இந்த தொடர் 17ம் தேதிக்கு ஒத்திவைக்கப்பட்டுள்ளது.  ஜூலை 17, 19, 21 ஆகிய தேதிகளில் 3 ஒருநாள் போட்டிகளும், ஜூலை 24, 25, 27 ஆகிய தேதிகளில் 3 டி20 போட்டிகளும் நடக்கவுள்ளன. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/sri-lanka-vs-india-series-postponed-due-to-covid-cases-in-sri-lanka-camp-qw0hev","image":["https:\/\/static.asianetnews.com\/images\/01dsfmj006mvnyzfgcvvzmjfdp\/slc-jpeg_760x400.jpg"],"pubdate":"Sat, 10 Jul 2021 09:50:55 +0530"},{"title":"நேற்று ஒரே நாளில் 12199 சுவரொட்டிகள் அகற்றம்.. போஸ்டர் ஒட்டினால் கடும் நடவடிக்கை. சென்னை மாநகராட்சி அதிரடி.","text":"சென்னை மாநகராட்சிக்கு உட்பட்ட 15 மண்டலங்களில் நேற்று ஒரே நாளில் 12199 சுவரொட்டிகள் அகற்றப்பட்டுள்ளதாக சென்னை மாநகராட்சி அறிவிப்பு வெளியிட்டுள்ளது. சென்னை மாநகரை துாய்மையாக பராமரிக்க சென்னை மாநகராட்சி சார்பில் பல்வேறு நடவடிக்கைகள் மேற்கொள்ளப்பட்டு வருகிறது. அந்த வகையில், திடக்கழிவுகள் அகற்றுதல், சாலை மைய தடுப்புகளில் செடிகள் நட்டு அழகுபடுத்துதல் உள்ளிட்ட பணிகள் மாநகராட்சி மேற்கொண்டு வருகிறது.&nbsp;    இருப்பினும், பேருந்து நிழற்குடைகள், மாநகராட்சி கட்டடங்கள், பாலங்கள், தெரு பெயர் பலகைகள் உள்ளிட்ட பொது இடங்களில் ஒட்டப்படும் சுவரொட்டிகளால் மாநகரின் அழகே சீர்க்குலைத்து வருகின்றன. இவற்றை மாநகராட்சி ஊழியர்கள் அகற்றி வருகின்றனர். அந்த வகையில், சென்னையில் உள்ள 15 மண்டலங்களில் நேற்று ஒரே நாளில் 12199 சுவரொட்டிகள் அகற்றப்பட்டுள்ளதாக சென்னை மாநகராட்சி சார்பில் அறிவிப்பு வெளியிடப்பட்டுள்ளது. குறிப்பாக, வடசென்னை பகுதியில் உள்ள 5 மண்டலங்களில் 2389 சுவரொட்டிகளும், மத்திய சென்னை பகுதியில் உள்ள 5 மண்டலங்களில் 5237 சுவரொட்டிகளும்,&nbsp;    தென் சென்னை பகுதியில் உள்ள 5 மண்டலங்களில் 4573 சுவரொட்டிகளும் அகற்றப்பட்டுள்ளதாக தெரிவிக்கப்பட்டுள்ளது.தொடர்ந்து இதே நிலை தொடருமானால், சுவரொட்டிகள் ஒட்டுவோர் மீது கடும் நடவடிக்கை எடுக்கப்படும் எனவும், பொதுமக்கள் தங்கள் பகுதிகளில், சுவரொட்டிகள் ஒட்டப்பட்டு இருந்தால், அது குறித்து மாநகராட்சியின் 1913 என்ற தொலைபேசி எண்ணில் புகார் தெரிவிக்கலாம் எனவும், மாநகராட்சியின் முயற்சிக்கு பொதுமக்கள் ஒத்துழைப்பு வழங்க வேண்டும் எனவும் சென்னை மாநகராட்சி சார்பில் வேண்டுகோள் விடுக்கப்பட்டுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/removal-of-12199-posters-in-one-day-yesterday-chennai-corporation-action--qw0gqo","image":["https:\/\/static.asianetnews.com\/images\/01fa79cdwx9ndybt4f1rq63mqd\/wall-poster-jpg_760x400.jpg"],"pubdate":"Sat, 10 Jul 2021 09:36:24 +0530"},{"title":"கொரோனா மாறுபாடுகள்: டெல்டாவுக்கு தரப்படும் முக்கியத்துவம் ஏன் கப்பாவுக்கு இல்லை?","text":"<p> <a href=\"https:\/\/indianexpress.com\/profile\/author\/amitabh-sinha\/\">Amitabh Sinha<\/a><\/p>\n\n\n\n<p>Kappa variant of Covid-19 : லக்னோவில் அமைந்துள்ள கிங் ஜார்ஜ் மருத்துவ பல்கலைக்கழகத்தில் நடத்தப்பட்ட முதல் கட்ட SARS-CoV-2 வைரஸ் ஜீனோம் வரிசைப்படுத்தல் ஆராய்ச்சிகளின் முடிவுகளை உத்திரபிரதேச மாநில அரசு வெள்ளிக்கிழமை வெளியிட்டது. மொத்தமாக ஆராயப்பட்ட 109 மாதிரிகளில் 107 மாதிரிகளில் டெல்டா மாறுபாடு இருப்பது கண்டறியப்பட்டது. மீதம் உள்ள இரண்டு மாதிரிகள் கப்பா மாறுபாட்டால் பாதிப்படைந்துள்ளது தெரிய வந்துள்ளது.<\/p>\n\n\n\n<p>டெல்டா மாறுபாடு குறித்து நாம் அதிகம் விவாதித்துள்ளோம். ஏன் என்றால் இந்தியாவில் அதிகப்படியான தொற்றுகள் உருவாக காரணமாக இருந்த மாறுபாடு இதுவாகும். ஆனால் கப்பா மாறுபாடு குறித்து இதுவரை பேசவில்லை. இந்த வைரஸ் மாறுபாட்டிற்கு இதற்கு முன்பு வேறொரு பெயர் இருந்தது முக்கிய காரணமாகும். மேலும் உலக சுகாதார நிறுவனம் சமீபத்தில் தான் இந்த மாறுபாட்டிற்கு கப்பா என்று பெயர் வைத்தது. தற்போது இந்திய மக்கள் தொகையில் இந்த மாறுபாட்டினால் ஏற்படும் தொற்றுகள் குறைவாகவே உள்ளது.<\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/explained\/4-million-global-covid-19-deaths-where-counts-are-rising-or-falling-and-why-321575\/\" rel=\"noreferrer noopener\" target=\"_blank\"><strong>மேலும் படிக்க : 40 லட்சத்தை தாண்டிய கொரோனா மரணங்கள்; இறப்பு விகிதங்களில் ஏற்பட்ட மாற்றங்களுக்கு காரணம் என்ன?<\/strong><\/a><\/p>\n\n\n\n<h2>கொரோனா வைரஸின் டெல்டா மற்றும் கப்பா மாறுபாடுகள் என்ன?<\/h2>\n\n\n\n<p>இவை இரண்டும் ஒரே மூலத்தில் இருந்து உருவான இரண்டு மாறுபாடுகள் ஆகும். கிட்டத்தட்ட சகோதரர்கள் என்று கூறமுடியும். டெல்டா மாறுபாடு இரட்டை பிறழ்வு வைரஸ் மாறுபாடு அல்லது B.1.617 என்று அழைக்கப்பட்டது. எந்த நாட்டில் இருந்து மாறுபாடுகள் தோன்றுகிறதோ, அந்த நாட்டின் பெயர் அடிப்படையில் மாறுபாடுகளுக்கு பெயர்கள் வழங்கப்பட்டன்ன. யூ.கே. வேரியண்ட், தென் ஆப்பிரிக்கா மாறுபாடு, ப்ரேசில் மாறுபாடுகள் என்று வழங்கப்பட்டது. B.1.617 இந்திய மாறுபாடு என்று வழங்கப்பட்டது. நாட்டின் பெயர்கள் அடிப்படையில் மாறுபாடுகளுக்கு பெயர் வைப்பதை தவிர்க்க உலக சுகாதார அமைப்பு கிரேக்க எண் முறைகளில் பெயர்களை வைக்க பரிந்துரை செய்தது.<\/p>\n\n\n\n<p>மே மாத இறுதியில் இருந்து கிரேக்க எண்களில் மாறுபாடுகள் பெயரிடப்பட்டு வருகின்றன. அந்த சமயத்தில் இரட்டை பிறழ்வு மாறுபாடு என்று வரையறுக்கப்பட்டு வந்த B.1.617 வைரஸ், மேலும் மூன்று முக்கிய மாறுபாடாக பிறழ்ந்தது. அவைகள் முறையே B.1.617,1, B.1.617.2, மற்றும் B.1.617.3 என்று வழங்கப்பட்டது.<\/p>\n\n\n\n<p>s B.1.617,1 மாறுபாடு கப்பா என்று வழங்கப்பட்டது. B.1.617.2, மாறுபாடு டெல்டா என்று வழங்கப்பட்டது. B.1.617.3 மாறுபாடு பெரிய அளவில் பரவாத காரணத்தால் குறிப்பிட்ட பெயர் ஏதும் வழங்கப்படவில்லை. இங்கிலாந்தில் பரவிய B.1.1.7-க்கு ஆல்பா என்று பெயரிடப்பட்டது. தென் ஆப்பிரிக்காவில் பரவிய மாறுபாடுக்கு B.1.351 பீட்டா என்று பெயரிடப்பட்டது. ப்ரேசில் மாறுபாடு p.1-க்கு காமா என்று பெயரிடப்பட்டது. பொது விதாதத்திற்கு ஏற்ற வகையில் இந்த பெயர்கள் வழங்கப்பட்டாலும் இந்த மாறுபாடுகளுக்கு தனித்தனியே அறிவியல் பெயர்கள் உள்ளன.<\/p>\n\n\n\n<p>உ.பி.யில் ஒரு சில மாதிரிகளில் காணப்படும் கப்பா மாறுபாடு ஒரு புதிய தோற்றம் அல்ல. இது இப்போது பல மாதங்களாக இந்திய மக்கள் தொகையில் உள்ளது.<\/p>\n\n\n\n<p><strong><a href=\"https:\/\/tamil.indianexpress.com\/explained\/coronavirus-lambda-variant-of-interest-320904\/\" rel=\"noreferrer noopener\" target=\"_blank\">மேலும் படிக்க : கொரோனாவின் லாம்ப்டா மாறுபாடு என்றால் என்ன? அது குறித்து இந்தியர்கள் தற்போது அச்சப்பட வேண்டுமா?<\/a><\/strong><\/p>\n\n\n\n<h2>கவலை அளிக்க கூடிய வைரஸ் இல்லை<\/h2>\n\n\n\n<p>உத்திர பிரதேச மாநிலத்தில் கப்பா மாறுபாடு ஒரு புதிய அச்சுறுத்தல் அல்ல என்றும், இதற்கு முன்னர் மாநிலத்தில் இருந்து சேகரிக்கப்பட்ட மாதிரிகளில் கூட இது கண்டுபிடிக்கப்பட்டுள்ளது என்று அதிகாரிகள் கூறுகின்றனர். இவை ஒரு புதிய மாறுபாடு அல்ல, ஏப்ரல் முதல் கப்பா மாறுபாட்டினால் பாதிக்கப்பட்ட வழக்குகள் பதிவாகியுள்ளன. எனவே கவலைப்பட ஒன்றுமில்லை ”என்று மாநில கூடுதல் தலைமைச் செயலாளர் (சுகாதாரம்) அமித் மோகன் பிரசாத் கூறினார்.<\/p>\n\n\n\n<p>உண்மையில், கப்பா மாறுபாடு டெல்டா மாறுபாட்டை விட குறைவான ஆபத்தானது என்று முன்னர் மதிப்பிடப்பட்டது. டெல்டா மாறுபாடு தற்போது இந்திய மக்கள் தொகையில் மிகவும் ஆதிக்கம் செலுத்துவதற்கு இதுவும் ஒரு காரணம். அவர்களின் பெற்றோர் பரம்பரை (பி .1.617, அல்லது இரட்டை விகாரி) முதன்முதலில் விதர்பாவில் உள்ள மாதிரிகளிலிருந்து கண்டறியப்பட்டது, இது இந்தியாவில் இரண்டாவது அலை நோய்த்தொற்றுகளுக்கு முக்கிய காரணமாக கருதப்பட்டது. இந்த மாறுபாடு மக்கள் தொகையில் முந்தைய பிறழ்வுகளைக் காட்டிலும் அதிகமாக பரவியது. இது பின்னர் பி .1.617 இலிருந்து வெளிவந்த மூன்று துணைவாரிசுகளில் (Sub-lineages) இருந்து மாறியது, டெல்டா மாறுபாடு மிகவும் பரவக்கூடியது, எனவே மிகவும் பரவலாக இருந்தது.<\/p>\n\n\n\n<p>உலக சுகாதார அமைப்பு கூட கப்பா வைரஸை வேரியண்ட் ஆஃப் இன்ட்ரெஸ்ட் என்று வரையறை செய்தது. ஆனால் variant of concern என்று டெல்டா வைரஸ் வகைப்படுத்தப்பட்டுள்ளது. எனவே இது மிகப்பெரிய அச்சுறுத்தலை குறிக்கிறது. ஆரம்பத்தில் மகாராஷ்டிராவில் குவிந்திருந்தாலும், டெல்டா மாறுபாடு சரியான நேரத்தில் மற்ற மாநிலங்களுக்கும் பரவியது. கப்பா மாறுபாடும் கண்டுபிடிக்கப்பட்டது, ஆனால் அதன் பரவலானது டெல்டா மாறுபாட்டை விட மிகக் குறைவு.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/why-kappa-variant-of-covid-19-is-less-of-a-concern-than-delta-321904\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Vaccination-3.jpg"],"pubdate":"Sat, 10 Jul 2021 09:36:13 +0530"},{"title":"ஏட்டு சுரக்காய் போதும்... அனுபவ பாடம் வேணும்.. திமுகவில் சேர்ந்தது பற்றி விளக்கிய பத்மபிரியா..!","text":"யூடியூப் பிரபலமாக இருந்தவர் பத்மபிரியா. ஒன்றரை ஆண்டுகளுக்கு முன்பு மத்திய அரசின் சுற்றுச்சூழல் தாக்க மதிப்பீடு குறித்து வீடியோவில் மத்திய அரசை விமர்சித்து யூடியூபில் வெளியிட்டார். அந்த வீடியோ வைரல் ஆனது. பதம்பிரியாவுக்கு பாஜகவினர் சிலர் கொலை மிரட்டல் விடுத்தனர். &nbsp; இதனால், அவருடைய பேச்சு அரசியல் களத்தில் அதிர்வலைகளை ஏற்படுத்தியது. இதன்பின்னர் அந்த வீடியோவை யூட்யூப் பக்கத்திலிருந்து பதம்பிரியா நீக்கினார்.  இந்த நிகழ்வுக்கு பிறகு தமிழகத்தில் அறியப்பட்டவரானார் பத்மபிரியா. அதனையடுத்து பத்மபிரியா மக்கள் நீதி மய்யம் கட்சியில் இணைந்தார். அவருக்கு மாநில சுற்றுச் சூழல் அணிச் செயலாளர் பொறுப்பு வழங்கப்பட்டது. நடந்துமுடிந்த சட்டப்பேரவைத் தேர்தலில் மதுரவாயல் தொகுதியில் போட்டியிட்ட பத்மபிரியா 34,000-க்கும் அதிகமான வாக்குகள் பெற்றார். தேர்தல் முடிவுகளுக்குப் பிறகு மக்கள் நீதி மய்யம் கலகலத்தது. கட்சியிலிருந்து ஒவ்வொரு நிர்வாகியாக விலகத் தொடங்கினர். அப்போது பத்மபிரியாவும் மநீமவிலிருந்து விலகினார்.   இந்நிலையில் மநீமவிலிருந்து விலகிய மகேந்திரன் திமுகவில் இணைந்தார். அருடன் சேர்ந்து பத்மபிரியாவும் திமுகவில் சேர்ந்தார். இதனையடுத்து அவரை சமூக வலைத்தளங்களில் பலரும் விமர்சித்தனர். இந்நிலையில் திமுகவில் சேர்ந்தது குறித்து பத்மபிரியா விளக்கம் அளித்துள்ளார். ட்விட்டரில் அவர் வெளியிட்டுள்ள பதிவில், “அரசியல் என்பது பெரும் கடல். இதுவரை ஏட்டுப்பாடத்தில் படித்ததையே நம்பிய நான், அனுபவப் பாடம் படிக்கத் தொடங்கி இருக்கிறேன். பெரியார் சொன்ன பகுத்தறிவின்படி, திராவிட அரசியலின் மாண்பையும், முக்கியத்துவத்தையும் இப்போதுதான் உணர்கிறேன். அதன்படி, மக்கள் பணி செய்ய திமுக தலைவர் மு.க.ஸ்டாலின் தலைமையில், மருத்துவர் மகேந்திரன் வழிகாட்டுதலின்படி கழகத்தில் இணைத்துக்கொண்டேன்” என்று பத்மபிரியா தெரிவித்துள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/theory-is-enough-experience-is-needed-padmapriya-explained-about-joining-dmk--qw0g9l","image":["https:\/\/static.asianetnews.com\/images\/01fa375b31931kds08gdzn40b5\/e5xykjeuuacviyh-jpg_760x400.jpg"],"pubdate":"Sat, 10 Jul 2021 09:26:10 +0530"},{"title":"கூட்டணி கட்சிகள் குறித்து பொதுவெளியில் விமர்சனம் செய்யக்கூடாது.. ஓபிஎஸ் போட்ட ஸ்ட்ரிட் ஆர்டர்..","text":"கூட்டணி கட்சிகள் குறித்து பொதுவெளியில் விமர்சனம் செய்யக்கூடாது என அதிமுக மாவட்ட செயலாளர்களுக்கு அக்கட்சியின் ஒருங்கிணைப்பாளர்கள் ஓபிஎஸ் அறிவுருத்தியுள்ளனர்.சென்னை ராயப்பேட்டையில் உள்ள அதிமுக அலுவலகத்தில் மாவட்டச் செயலாளர்கள் கூட்டம் அக்கட்சியின் ஒருங்கிணைப்பாளர்கள் ஓ.பன்னீர்செல்வம், இணை ஒருங்கிணைப்பாளர் எடப்பாடி பழனிசாமி தலைமையில் நடைபெற்றது.&nbsp;    தமிழக சட்டமன்ற தேர்தலில் அதிமுக தோல்வி அடைந்துள்ளது, விரைவில் தமிழகத்தில் உள்ளாட்சி தேர்தல் நடைபெறவுள்ள நிலையில், அதற்கு தயாராகுமாறு மாவட்டச் செயலாளர்களுக்கு அறிவுருத்தப்பட்டது. சட்டமன்ற தேர்தலில் அதிமுகவுடன் இணைந்து போட்டியிட்ட கட்சிகளுடன் கூட்டணி தொடர்வதாக அதிமுக தலைமை அறிவித்துள்ள நிலையில் கூட்டணி கட்சிகள் மீது பொதுவெளியில் &nbsp;விமர்சிக்க கூடாது என மாவட்ட செயலாளர்களுக்கு ஒருங்கிணைப்பாளர்கள் அறிவுருத்தினர்.&nbsp;    விரைவில் தமிழகம் முழுவதும் சுற்றுப்பயணம் மேற்கொள்வேன் என சசிகலா அறிவித்துள்ள நிலையில்,&nbsp;கட்சியின் தலைமைக்கு கட்டுப்பட்டு நடக்க வேண்டும் எனவும் மாவட்டச் செயலாளர்களுக்கு அறிவுருத்தப்பட்டுள்ளது.மேலும் பெற்றோல் டீசல் விலை கட்டுபடுததவேண்டும், மேகதாதுவில் அணை கட்டுவதை தடுக்கவேண்டும் உள்ளிட்ட 6 தீர்மானங்கள் நிறைவேற்றுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/should-not-be-criticized-about-coalition-parties-in-public-ops-put-strict-order--qw0frb","image":["https:\/\/static.asianetnews.com\/images\/01fa5pf0dsma3qd2m38xng3m3w\/e52ywxxucamnz3y-jpg_760x400.jpg"],"pubdate":"Sat, 10 Jul 2021 09:15:11 +0530"},{"title":"குடும்பத் தலைவிகளுக்கு மாதந்தோறும் ரூ1000 எப்போ தருவீங்க.? கொடுக்கலைன்னா.. திமுக அரசுக்கு அதிமுக எச்சரிக்கை!","text":"அதிமுக ஒருங்கிணைப்பாளர் ஓ.பன்னீர்செல்வம், இணை ஒருங்கிணைப்பாளர் எடப்பாடி பழனிச்சாமி தலைமையில் அதிமுக மாவட்டச் செயலாளர்கள் கூட்டம் நடந்தது. இக்கூட்டத்தில் உட்கட்சிப் பிரச்சினை, உள்ளாட்சித் தேர்தல் உள்ளிட்ட பல்வேறு விஷயங்கள் விவாதிக்கப்பட்டன. பின்னர் 6 தீர்மானங்கள் நிறைவேற்றப்பட்டன. தீர்மானம் 1: கடந்த திமுக ஆட்சிக் காலங்களில், தமிழ் நாட்டின் வாழ்வாதாரங்களை பாதுகாக்கத் தவறியது போல் அல்லாமல், இப்பொழுதேனும் உறுதியான நடவடிக்கைகளை மேற்கொண்டு, தமிழ்நாட்டின் பொருளாதாரத்தை பாதுகாக்கும்படியாக மேகதாதுவில் அணை கட்டப்படுவதைத் தடுத்து நிறுத்த வேண்டும்.&nbsp; தீர்மானம் 2: விவசாய இடுபொருட்களின் விலை உயர்வு; சிமெண்ட் உள்ளிட்ட கட்டுமானப் பொருட்களின் விலை உயர்வு; மருத்துவத் தேவைகளுக்கான கட்டண உயர்வு என்று எட்டுத் திசையில் இருந்தும் கடுமையான தாக்குதல்கள் நடத்தப்படுவதால் தமிழ் நாட்டு மக்கள் படும் துயரம் பெரும் வேதனையைத் தருகிறது. விரைந்து செயலாற்றி, விலைவாசியைக் கட்டுப்படுத்தி, வேலை வாய்ப்புகளைப் பெருக்கி, நம் மக்களின் துன்பம் துடைக்க முன் வருவீர் என்று அரசாள வந்திருப்போரை அதிமுக கேட்டுக்கொள்கிறது. தீர்மானம் 3: பெட்ரோல், டீசல், சமையல் எரிவாயு ஆகியவற்றின் விலைகளைக் குறைக்க மத்திய அரசு திட்டம் வகுக்க வேண்டும் ! ஆட்சிக்கு வந்தவுடன் இவற்றின் விலைகளைக் குறைப்பதாக கொடுத்த வாக்குறுதியை மாநில ஆட்சியாளர்கள் நிறைவேற்ற வேண்டும்!ஆட்சிக்கு வந்தவுடன் பெட்ரோல் விலையை 5 ரூபாயும், டீசல் விலையை 4 ரூபாயும் குறைப்பதாக வாக்குறுதி அளித்த தி.மு.க., உடனடியாக இந்த விலை குறைப்பை அமல்படுத்துவதுதான் நாணயமான செயல் என்பதை இக்கூட்டம் சுட்டிக்காட்டுகிறது. எரிவாயு சிலிண்டருக்கு 100 ரூபாய் மானியமாக வழங்கப்படும் என்று அளித்த வாக்குறுதியை இதுவரை அமல்படுத்தாததற்கு தி.மு.க. அரசை இக்கூட்டம் வன்மையாகக் கண்டிக்கிறது. இந்த வாக்குறுதிகளை உடனடியாக நிறைவேற்றாவிடில் மக்களை ஒன்று திரட்டி மாபெரும் போராட்டம் நடத்தப்படும் என்று இக்கூட்டம் எச்சரிக்கிறது. தீர்மானம் 4:தமிழ் நாட்டின் உரிமைகளைப் பாதுகாப்பதிலும், தமிழக மக்களின் நலன்களைப் பேணுவதிலும் தன்னிகரில்லாது செயல்பட்ட அதிமுக பொற்கால ஆட்சியைப் பற்றி அவதூறு பரப்பியும், நூற்றுக்கணக்கான வாக்குறுதிகளை அளித்தும், தேர்தலில் சொற்ப வாக்கு வித்தியாசத்தில் ஆட்சிக்கு வந்திருக்கும் தி.மு.க., அந்த வாக்குறுதிகளை செயல்படுத்துவது குறித்து இன்னும் வாய் திறக்காதிருப்பதை இக்கூட்டம் வன்மையாகக் கண்டிக்கிறது. தேர்தல் அறிக்கையில் அளித்திருக்கும் நூற்றுக்கணக்கான வாக்குறுதிகளை நிறைவேற்ற தி.மு.க. அரசு உடனடியாக ஒரு கால அட்டவணையை வெளியிட வேண்டும். வழங்கப்பட்ட வாக்குறுதிகள் அனைத்தையும், குறிப்பாக, பெண்கள் நலன் சார்ந்து அளிக்கப்பட்ட வாக்குறுதிகள் அனைத்தையும் விரைந்து செயல்படுத்த வேண்டும். தீர்மானம் 5: தமிழ்நாட்டில் குடும்பத் தலைவிகளுக்கு மாதந்தோறும் 1,000\/- ரூபாய் வழங்கப்படும் என்று தேர்தல் பிரச்சாரத்தின்போது, தமிழ் நாட்டு மக்களுக்கு கொடுக்கப்பட்ட வாக்குறுதியை திமுக நிறைவேற்ற வேண்டும். இல்லையேல், தமிழ் நாட்டு மக்களின் பேராதரவோடு, தாய்மார்களின் பங்கேற்போடு மாபெரும் போராட்டத்தை நடத்துவோம்.&nbsp; தீர்மானம் 6: விவசாயிகள், தாங்கள் விளைவித்த நெல்லை குறித்த நேரத்தில் கொள்முதல் செய்யாமல் காலம் தாழ்த்தி விரயம் ஏற்படுவதற்குக் காரணமான தமிழக அரசை வன்மையாகக் கண்டிப்பதோடு, உடனடியாகக் கொள்முதல் செய்ய வேண்டும் என 6 தீர்மானங்கள் நிறைவேற்றப்பட்டன.","link":"https:\/\/tamil.asianetnews.com\/politics\/rs-1000-per-month-for-family-heads-aiadmk-warns-dmk-government-if-promise-is-not-fulfilled--qw0e6i","image":["https:\/\/static.asianetnews.com\/images\/01fa7679ha7v76f2jr32hmwbqn\/admk-ops-eps-jpg_760x400.jpg"],"pubdate":"Sat, 10 Jul 2021 08:41:07 +0530"},{"title":"மயக்க மருந்து இல்லாமல் பிடிக்கப்பட்ட மான்ஸ்ட்ரா சிகிச்சை பலன் இன்றி உயிரிழப்பு","text":"<p>35 வயதுள்ள ஆண் காட்டு யானை கூடலூர் நகரை ஒட்டிய சில்வர் கிளவுட் சுற்றுவட்டார பகுதிகளில் காயத்துடன் மூன்று வருடமாக சுற்றித்திரிந்தது.  சில்வர் மான்ஸ்ட்ரா என்று அழைக்கப்பட்ட அந்த யானை கடந்த மாதம் 16ஆம் தேதி கும்கி யானைகள் உதவியுடன் மயக்க ஊசி போடாமலேயே ஈப்பங்காடு வனப்பகுதியில் பிடிக்கப்பட்டது.  பிறகு சில்வர் மான்ஸ்ட்ரா கும்கி யானைகள் உதவியுடன் முதுமலை புலிகள் காப்பகத்தில் உள்ள அபயரண்யம் யானைகள் முகாமில் அமைக்கப்பட்ட மரக்கூண்டில் அடைக்கப்பட்டது. அந்த யானைக்கு இந்த யானைக்கு முதுமலை புலிகள் காப்பக கால்நடை மருத்துவ குழுவினர் சிகிச்சை அளித்து வந்தனர்.  நாமக்கல்லில் இருந்து வந்த சிறப்பு கால்நடை மருத்துவக் குழுவினரும் மான்ஸ்ட்ராவிற்கு தேவையான சிகிச்சைகள் வழங்கினர். <\/p>\n\n\n\n<p>இந்த நிலையில் நேற்று மாலை  (09\/07\/2021) யானை சிகிச்சை பலனின்றி உயிரிழந்ததாக வனத்துறையினர்  அறிவித்துள்ளனர். இந்த யானைக்கு அளிக்கப்பட்ட சிகிச்சைகள் மூலம் யானையின் உடலில் உள்ள புண் ஆறி வந்ததாகவும், ஆனால்  யானை பிடிக்கப்பட்ட போதே பலவீனமாக இருந்ததால் உடல் நிலையில் பெரிய அளவில் முன்னேற்றம் ஏற்படவில்லை என்றும் கூறப்பட்டுள்ளது. யானையின் உடலை உடற்கூறு ஆய்வு செய்த பின்பு தான் இறப்புக்கான காரணம் தெரியவரும் என்றும் வனத்துறையினர் அறிவித்துள்ளனர்.  சில்வர் மான்ஸ்ட்ராவின் உடல் இன்று உடற்கூறாய்வு செய்யப்பட உள்ளது.<\/p>\n\n\n\n<h2>மயக்க மருந்து செலுத்தாமல் பிடிக்கப்பட்ட மான்ஸ்ட்ரா <\/h2>\n\n\n\n<p>சில்வர் க்ளவுட், கோக்கால் பகுதிகளில் சுற்றித்திருந்த 35 வயது மதிக்கத்தக்க ஆண் காட்டு யானை ஒன்றுக்கு வாலை ஒட்டிய தொடைப் பகுதியில் காயம் ஏற்பட்டது. இதனை கவனித்த பொதுமக்கள் வனத்துறையினருக்கு தகவல் அளித்தனர். வனத்துறையினர் அந்த யானையை கண்காணிப்பதும் உணவில் மருந்துகளை வைத்து தருவதுமாக இருந்தனர். ஆனாலும் கூட யானை முழுமையாக குணம் அடையவில்லை. அதற்குள் அந்த காயம் புரையோடு புழு வைக்க ஆரம்பித்துவிட்டது. யானையும் மிகவும் மெலிந்து சோர்வுடன் காணப்பட்டது. ஆபத்தான நிலையை உணர்ந்த பொதுமக்கள் இந்த சில்வர் மான்ஸ்ட்ரா யானைக்கு தேவையான மருத்துவ உதவிகளை வழங்க வேண்டும் என்று தொடர் கோரிக்கை வைத்தனர். இதனை தொடர்ந்து கட்ந்த மாதம் புத்தூர் வயல் பகுதியில் தென்பட்ட யானையை வனத்துறையினர் ஈப்படங்காடு காபி தோட்டத்தில் இருப்பதை உறுதி செய்து விஜய் மற்றும் சுமங்கலா கும்கி யானைகள் உதவியுடன் சுற்றி வளைத்து, மயக்க ஊசி செலுத்தாமலே பிடித்தனர். பிறகு கோடநாடு வன எல்லைக்கு உட்பட்ட அபயரண்யம் யானைகள் காப்பகத்தில் இந்த யானைக்கு மருத்துவ சிகிச்சை அளிக்கப்பட்டு வந்தது.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/nilgiris-news-silver-monstera-elephant-died-at-abhayaranyam-elephant-camp-321895\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/elephant-died.jpg"],"pubdate":"Sat, 10 Jul 2021 08:35:23 +0530"},{"title":"Tamil News Live Updates : பிரதமர் மோடி தலைமையில், வரும் 14-ம் தேதி மத்திய அமைச்சரவை கூட்டம்","text":"<h2>கொரோனா வைரஸ் தடுப்பூசி முகாம்கள் <\/h2>\n\n\n\n<p>மதுரையில் கொரோனா வைரஸ் தடுப்பூசி கையிருப்பு இல்லாத காரணத்தால் இன்று தடுப்பூசி முகாம்கள் நடைபெறாது என்று மாவட்ட நிர்வாகம் அறிவித்துள்ளது. சென்னையில் இன்று தொடர்ந்து இரண்டாவது நாளாக கொரோனா தடுப்பூசி மையங்கள் இயங்காது என்று அறிவிக்கப்பட்டுள்ளது.  கோவையில் 65 வயதிற்கு மேற்பட்டவர்களுக்கு கொரோனா தடுப்பூசி இரண்டாம் டோஸ் கிடைப்பதை உறுதி செய்யும் வகையில் மாவட்டத்தின் பல்வேறு இடங்களில் செயல்பட்டு வரும் தடுப்பூசி மையங்களில் மூத்த குடிமக்களுக்கு மட்டும் இன்று தடுப்பூசி வழங்கப்படும் என்று கூறப்பட்டுள்ளது. <\/p>\n\n\n\n<h2>அதிமுக மாவட்ட செயலாளர்கள் கூட்டம்<\/h2>\n\n\n\n<p>09ம் தேதி மாலை நடைபெற்ற அதிமுக மாவட்ட செயலாளர்கள் கூட்டத்தில் ஆளும் கட்சிக்கு எதிராக 6 தீர்மானங்களை நிறைவேற்றியுள்ளது. அதில் பெட்ரோல் டீசல் விலை உயர்வு மற்றும் மேகதாது அணை தொடர்பான பிரச்சனைகள் முக்கிய இடம் பெற்றுள்ளன. <a href=\"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-admk-district-secretary-meeting-in-chennai-321853\/\" rel=\"noreferrer noopener\" target=\"_blank\"><strong>இது தொடர்பாக முழுமையான செய்திகளைப் படிக்க<\/strong><\/a><\/p>\n\n\n\n<h2>பெட்ரோல் டீசல் விலை உயர்வு<\/h2>\n\n\n\n<p>சென்னையில் ஒரு லிட்டர் பெட்ரோலின் விலை 30 காசுகள் உயர்ந்து 101.67க்கு இன்று விற்பனை செய்யப்பட்டு வருகிறது. டீசல் 24 காசுகள் அதிகரித்து ரூ. 94.39க்கு விற்பனை செய்யப்பட்டு வருகிறது.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-nadu-news-live-updates-breaking-news-headlines-politics-dmk-admk-321889\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Modi-16-3.jpg"],"pubdate":"Sat, 10 Jul 2021 08:00:00 +0530"},{"title":"வாட்ஸ்அப் அப்டேட் : க்ரூப் தனியுரிமை அமைப்புகளை நீங்கள் எவ்வாறு மாற்றலாம்?","text":"<p><strong>Whatsapp here is how to change group privacy settings Tamil News : <\/strong>வாட்ஸ்அப் உங்கள் தொலைப்பேசி எண்ணைக் கொண்ட எவரும் உங்களுக்கு செய்தி அனுப்ப அல்லது உங்களை ஒரு குழுவில் சேர்க்க அனுமதிக்கும். உங்கள் தொடர்புத் தகவல் இருந்தால், யார் வேண்டுமானாலும் உங்களுக்கு எஸ்எம்எஸ் அல்லது மின்னஞ்சல் அனுப்புவது போன்றது இது. ஆனால், அறியப்படாத பயனர்கள் ஒரு குழுவில் உங்களுடன் சேர்க்க விரும்பவில்லை எனில், தனியுரிமை அமைப்புகளை மாற்றலாம்.<\/p>\n\n\n\n<p>உங்கள் வாட்ஸ்அப் குழு தனியுரிமை அமைப்பு இயல்பாகவே “அனைவருக்கும்” அமைக்கப்பட்டுள்ளது. இது உங்கள் தொடர்புகள் பட்டியலில் இல்லாதவர்களுடன் எளிதாக இணைக்க உதவும் என்று நிறுவனம் கூறுகிறது. தனியுரிமை உணர்வுள்ள பயனர்கள் வாட்ஸ்அப் அமைப்புகளை மாற்றுவதன் மூலம் ஒரு குழுவில் யார் சேர்க்கலாம் என்பதைக் கட்டுப்படுத்தும் திறனைப் பெறுகிறார்கள்.<\/p>\n\n\n\n<p>இருப்பினும், குழு தனியுரிமை அமைப்புகளில் நீங்கள் செய்யும் மாற்றங்கள் “வாட்ஸ்அப் வெப் அல்லது டெஸ்க்டாப்பில் செய்ய முடியாது. ஆனால், உங்கள் தொலைபேசியிலிருந்து அமைப்புகளில் வாட்ஸ்அப் வெப் மற்றும் டெஸ்க்டாப்பில் ஒத்திசைக்கப்படும்”.<\/p>\n\n\n\n<p><strong>குழு தனியுரிமை அமைப்புகளை எவ்வாறு மாற்றுவது?<\/strong><\/p>\n\n\n\n<p>எல்லா ஆண்டிராய்டு வாட்ஸ்அப் பயனர்களும் அமைப்புகள் பிரிவு&gt; கணக்கு&gt; தனியுரிமை&gt; குழுக்களைப் பார்வையிடுவதன் மூலம் இதைச் செய்யலாம். ஐபோன் பயனர்கள், அமைப்புகள்&gt; கணக்கு&gt; தனியுரிமை&gt; குழுக்களுக்கு செல்லலாம். குழுக்கள் பிரிவில் நீங்கள் க்ளிக் செய்யும்போது, ​​“எல்லோரும்,” “எனது தொடர்புகள்” மற்றும் “எனது தொடர்புகள் தவிர” உள்ளிட்ட மூன்று விருப்பங்களைக் காண்பீர்கள்.<\/p>\n\n\n\n<p>முதல் விருப்பம், உங்கள் தொலைபேசியின் முகவரி புத்தக தொடர்புகளுக்கு வெளியே உள்ளவர்கள் உட்பட எவரும் உங்கள் அனுமதியின்றி உங்களைக் குழுக்களில் சேர்க்கலாம். இரண்டாவது விருப்பம், உங்கள் தொலைபேசியின் முகவரி புத்தகத்தில் பட்டியலிடப்பட்டுள்ள தொடர்புகள் உங்கள் ஒப்புதல் இல்லாமல் உங்களை குழுக்களில் சேர்க்கலாம்.<\/p>\n\n\n\n<p>“உங்கள் தொலைபேசியின் முகவரி புத்தகத்தில் இல்லாத ஒரு அட்மின், உங்களை ஒரு குழுவில் சேர்க்க முயன்றால், அவர்கள் உங்களைச் சேர்க்க முடியாது என்று கூறும் பாப்-அப் ஒன்றைப் பெறுவார்கள். மேலும், குழுவிற்கு அழைப்பை க்ளிக் செய்யவும் அல்லது தொடரவும் என்பதை க்ளிக் செய்யவும். தொடர்ந்து ஒரு தனிப்பட்ட சாட் மூலம் ஒரு தனிப்பட்ட குழு அழைப்பை அனுப்ப, அனுப்பும் பட்டனை உபயோகிக்கலாம் என்று வாட்ஸ்அப் கூறியது. அழைப்பைக் காலாவதியாகும் முன்பு ஏற்றுக்கொள்ளப் பயனர்களுக்கு மூன்று நாட்கள் கிடைக்கும்.<\/p>\n\n\n\n<p>மூன்றாவது விருப்பம் என்னவென்றால், உங்கள் தொலைபேசியின் முகவரி புத்தகத்தில் உள்ள தொடர்புகள் மட்டுமே, நீங்கள் விலக்கியவை தவிர, உங்கள் ஒப்புதல் இல்லாமல் உங்களைக் குழுக்களில் சேர்க்க முடியும். “எனது தொடர்புகள் தவிர&#8221; விருப்பத்தைத் தேர்ந்தெடுத்த பிறகு நீங்கள் எந்த தொடர்பையும் விலக்கலாம்.<\/p>\n\n\n\n<p>நீங்கள் விலக்கிய குழு நிர்வாகி உங்களை ஒரு குழுவில் சேர்க்க முயற்சி செய்தால், அவர்கள் உங்களைச் சேர்க்க முடியாது என்று கூறும் பாப்-அப் ஒன்றைப் பெறுவார்கள். இங்கேயும், வாட்ஸ்அப் அழைப்பைக் காலாவதியாகும் முன்பு ஏற்றுக்கொள்ள மூன்று நாட்கள் அவகாசம் கொடுக்கும்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/technology\/whatsapp-here-is-how-to-change-group-privacy-settings-tamil-news-321859\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/whatsapp-2-4.jpg"],"pubdate":"Sat, 10 Jul 2021 07:45:00 +0530"},{"title":"மொறுமொறுன்னு ராகி தோசை! காலை உணவாக இதை ட்ரை பண்ணுங்க","text":"<p><strong>Finger Milet Dosa in tamil: <\/strong>ஆரியம், ராகி மற்றும் கேப்பை என்று அழைக்கப்படும் கேழ்வரகு ஏறத்தாழ 4000 ஆண்டுகளுக்கு முன்னர் இந்தியாவில் அறிமுகப்படுத்தப்பட்டது ஆகும். இவை தமிழகத்திலும், நமது அண்டை மாநிலமான கர்நாடகாவிலும் அதிகப்படியாக சாகுபடி செய்யப்படுகின்றன.<\/p>\n\n\n\n<p><strong>கேழ்வரகின் மருத்துவப் பயன்கள்<\/strong><\/p>\n\n\n\n<p>கேழ்வரகு ஆரோக்கியமான எலும்புகளைப் பெறுவதற்கும், உடல் எடையைக் குறைப்பதற்கும் நீரிழிவு நோயைக் குணப்படுத்தற்கும் உதவுகின்றன.<\/p>\n\n\n\n<p>இவை ரத்தத்தில் உள்ள அதிகப்படியான கொழுப்பைக் குறைப்பதோடு ரத்த சோகையைக் குணப்படுத்தவும் உதவுகின்றன.<\/p>\n\n\n\n<p>மேலும், சோர்வைப் போக்கவும், உயர் ரத்த அழுத்தத்தைக் குணப்படுத்தவும் இவை உதவுகின்றன.<\/p>\n\n\n\n<p>இவ்வளவு மருத்துவ குணங்களை கொண்டுள்ள கேழ்வரகில் மொறுமொறு தோசை எப்படி தயார் செய்யலாம் என்று இங்கு பார்க்கலாம்.<\/p>\n\n\n\n<p><strong>தேவையான பொருட்கள்<\/strong><\/p>\n\n\n\n<p>ராகி (அ) கேழ்வரகு மாவு &#8211; 2 கப்<br \/>பச்சரிசி &#8211; 1\/2 கப்<br \/>மோர் &#8211; 1 கப்<br \/>வெங்காயம் &#8211; 1<br \/>பச்சை மிளகாய் &#8211; 3<br \/>கறிவேப்பிலை &#8211; 2<br \/>கொத்தமல்லி &#8211;<br \/>உப்பு &#8211; தேவையான அளவு<br \/>எண்ணெய்<br \/>கடுகு, உளுந்தம் பருப்பு &#8211; 1\/2 டீ ஸ்பூன்<\/p>\n\n\n\n<p><strong>செய்முறை<\/strong><\/p>\n\n\n\n<p>கேழ்வரகு தோசை தயார் செய்ய வேண்டும் என்று முடிவு செய்தால் நீங்கள் முதலில் செய்ய வேண்டியது அரசி ஊற வைப்பது தான். எனவே 1\/2 கப் பச்சரிசி எடுத்து 1 மணி நேரம் தண்ணீரில் ஊற வைக்கவும். பிறகு அவற்றை மிக்சியில் நொறுநொறுவென அரைத்துக்கொள்ளவும்.<\/p>\n\n\n\n<p>அதன் பின்னர், கேழ்வரகு மாவை எடுத்து மாவு கரைக்கும் பாத்திரத்தில் இடவும். பிறகு அதில் முன்னர் அரைத்து வைத்துள்ள பச்சரிசி மாவையும், சிறிதளவு மோரையும் சேர்த்து நன்கு மிக்ஸ் செய்து தனியாக வைத்துக் கொள்ளவும்.<\/p>\n\n\n\n<p>இப்போது, வெங்காயம், பச்சை மிளகாய், கருவேப்பிலை ஆகியவற்றை நன்கு பொடிப்பொடியாக நறுக்கிக்கொள்ளவும். பிறகு தோசைக்கல்லை சூடேற்றி அதில் கடுகு, உளுந்தம் பருப்பு சேர்த்து பொரிந்ததும், வெங்காயம் கருவேப்பிலையை சேர்த்து நன்கு வதக்கவும். பொன்னிறமாக அவற்றை வதக்கிய பின்னர், கலந்து வைத்துள்ள மாவுடன் சேர்த்துக்கொள்ளவும். அதோடு பொடிப்பொடியாக நறுக்கிய கொத்தமல்லி இலைகளையும் சேர்த்துக்கொள்ளவும்.<\/p>\n\n\n\n<p>இப்போது தோசைக்கல்லை சூடு செய்து அதில் தோசைகளாக ஊற்றவும். அவற்றை ஒரு மூடியால் மூடி நன்கு வெந்ததும் இட்லி பொடி, தேங்காய் அல்லது கார சட்னிகளுடன் சேர்த்து ருசிக்கவும்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-321828\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-09T190628.155.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p><strong><strong>“தமிழ்இந்தியன்எக்ஸ்பிரஸின்அனைத்துசெய்திகளையும்உடனுக்குடன்டெலிகிராம்ஆப்பில்பெற<\/strong><a href=\"https:\/\/t.me\/ietamil\"><strong>t.me\/ietamil<\/strong><\/a><strong>“<\/strong><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/ragi-dosa-in-tamil-instant-ragi-dosa-in-tamil-321821\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-09T190506.671.jpg"],"pubdate":"Sat, 10 Jul 2021 07:30:00 +0530"},{"title":"வரகு அரசி சாதம் செய்வது இவ்வளவு ஈஸியா? இத்தனை நாள் தெரியாம போய்ருச்சே!","text":"<p><strong>Millet Recipes in Tamil: <\/strong>சிறுதானிய வகைகளில் மிக முக்கியமான இடத்தை பிடித்திருப்ப&#x200d;து வரகு என்றால் மிகையாகாது. இந்த வரகை நம்முடைய முன்னோர்கள் அடிக்கடி சமைத்து சாப்பிட்டதால் தான், நோய்நொடி இன்றி நீண்ட ஆயுளுடனும், உடல் ஆரோக்கியத்துடனும் இருந்தனர். தற்போது மாறி வரும் உணவு கலாச்சாரத்தில் சிக்குண்ட நாம் கலப்ப&#x200d;ட மற்றும் செயற்கை நிறப் பொடிகள், மற்றும் பூச்சிக்கொல்லி மருந்து கலந்த, கெட்டுப்போன, ஆரோக்கியமற்ற&#x200d; உணவுகளைத் தேர்வு செய்து ருசித்து வருகிறோம். ஆனால் நம் முன்னோர் விரும்பி உண்ட இந்த வரகில் ஏகப்பட்ட மருத்துவ நன்மைகள் நிறைந்துள்ளன.<\/p>\n\n\n\n<p>வரகு அரிசி, கோதுமையைக் காட்டிலும் நார்ச்சத்து மிகுந்து காணப்படும் உணவு பொருளாக உள்ளது. இதில் மாவுச்சத்து குறைந்து இருப்பதால், உடல் ஆரோக்கியத்துக்கு மிகவும் நல்லது. தவிர கோடைக்காலத்தில் நல்ல குளிர்ச்சியாக இருக்கும்.<\/p>\n\n\n\n<p>வரகில் புரதம், கால்சியம், வைட்டமின் பி போன்ற ஊட்டச் சத்துக்களும், எண்ணற்ற தாதுப்பொருட்களும் நிரம்பி உள்ளன. மேலும், இவை விரைவில் செரிமானம் ஆவதுடன் உடலுக்குத் தேவையான சக்தியையும் கொடுப்பைவாகவும் உள்ளன. மேலும் ரத்தத்தில் அதிகளவு சேர்ந்துள்ள&#x200d; ச‌ர்க்கரையின் அளவை கட்டுப்படுத்தி, மிதமான அளவுடன் பராமரிக்க உதவுகிறது.<\/p>\n\n\n\n<p>இப்படி எண்ணற்ற மருத்துவ பயன்களை உள்ளடக்கியுள்ள வரகு அரசியில் எப்படி சாதம் தயார் செய்யலாம் என்று இங்கு பார்க்கலாம்.<\/p>\n\n\n\n<p><strong>தேவையான பொருட்கள்<\/strong><\/p>\n\n\n\n<p>வரகு அரிசி – 1 கப்<\/p>\n\n\n\n<p>தண்ணீர் – 3 1\/2 கப்<\/p>\n\n\n\n<p>சீரகம் – 1\/2 டீஸ்பூன்<\/p>\n\n\n\n<p>தயிர் – தேவையான அளவு<\/p>\n\n\n\n<p>கறிவேப்பில்லை – சிறிதளவு<\/p>\n\n\n\n<p>பச்சை மிளகாய் – 1<\/p>\n\n\n\n<p>உப்பு – தேவையான அளவு<\/p>\n\n\n\n<p>எண்ணெய் – 1 டீஸ்பூன்<\/p>\n\n\n\n<p>கடுகு – 1\/2 டீஸ்பூன்<\/p>\n\n\n\n<p>உளுத்தம் பருப்பு – 1\/4 டீஸ்பூன்<\/p>\n\n\n\n<p><strong>நீங்கள் செய்ய வேண்டியவை<\/strong><\/p>\n\n\n\n<p>வரகு அரசியில் சாதம் தயார் முதலில் அரிசியை 2 மணி நேரம் ஊறவைத்து கொள்ளவும்.<\/p>\n\n\n\n<p>அதன் பின்னர், ஒரு குக்கர் எடுத்து அதில் அரிசி மற்றும் தண்ணீர் ஊற்றி குக்கரில் வைத்து ஐந்து விசில் வந்தவுடன் இறக்கி நன்றாக குழைத்து ஆறவிடவும்.<\/p>\n\n\n\n<p>அல்லது ஒரு பாத்திரம் எடுத்து அதில் அரிசி மற்றும் தண்ணீர் சேர்த்து வேக வைத்து கீழே இறக்கவும்.<\/p>\n\n\n\n<p>பின்னர், சீரகம், கறிவேப்பில்லை, தயிர், பச்சை மிளகாய் சேர்த்து விழுதாக அரைத்து குழைத்த சாதத்தில் கொட்டி கிளறவும்.<\/p>\n\n\n\n<p>அதனைத் தொடர்ந்து தயிர் மற்றும் உப்பு சேர்த்து கிளறவும். பிறகு, ஒரு கடாயில் எண்ணெய் ஊற்றி காய்ந்ததும் கடுகு, உளுத்தம் பருப்பு, கறிவேப்பில்லை போட்டு தாளித்து அதில் கொட்டி நன்றாக கலந்து கொள்ளவும். பின்னர் பரிமாறி ருசிக்கவும்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-321818\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-09T184348.507.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p><strong><strong>“தமிழ்இந்தியன்எக்ஸ்பிரஸின்அனைத்துசெய்திகளையும்உடனுக்குடன்டெலிகிராம்ஆப்பில்பெற<\/strong><a href=\"https:\/\/t.me\/ietamil\"><strong>t.me\/ietamil<\/strong><\/a><strong>“<\/strong><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/millet-recipes-in-tamil-how-to-cook-millet-rice-in-tamil-321814\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-09T184235.042.jpg"],"pubdate":"Sat, 10 Jul 2021 07:15:00 +0530"},{"title":"Rasi Palan 10th July 2021: இன்றைய ராசிபலன்","text":"<p><strong>Rasi Palan 10th July 2021: <\/strong>&nbsp;ராசிபலன் ஜாதகம் அல்ல. நம் கிரக நிலைகளின் அடிப்படையில் கணிக்கப்படும் ஒரு நம்பிக்கை. நம் அன்றாட வாழ்க்கை பயணத்தில் நிகழக் கூடும் மாற்றங்களை அறியும் நம்பிக்கை இது. உங்கள் தமிழ் இந்தியன் எக்ஸ்பிரஸ் தளத்தின் மூலம் நீங்கள் உங்களது தினசரி பலனை தெரிந்து கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>Rasi Palan 10th July 2021: இன்றைய ராசி பலன், ஜூலை 10ம் தேதி 2021<\/strong><\/p>\n\n\n\n<p><strong>ராசி (குறிப்பிட்ட நாட்களில் அந்த நட்சத்திரத்தில் பிறந்தவர்கள்)&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>மேஷம் (மார்ச் 21 &#8211; ஏப்ரல் 20)<\/strong><\/p>\n\n\n\n<p>நீங்கள் சமீபத்தில் ஒரு உறவில் சமதள சவாரி செய்திருக்கலாம், இதில் நீங்கள் பெறும் அளவுக்கு நல்லதைக் கொடுக்க நீங்கள் மிகவும் திறமையானவர் என்பதில் சந்தேகமில்லை. தனிப்பட்ட விவகாரங்களை ஒருபுறம் விட்டுவிட்டு, அன்றாட உயிர்வாழும் தொழிலில் ஈடுபடுங்கள்.<\/p>\n\n\n\n<p><strong>ரிஷபம் (ஏப்ரல் 21 &#8211; மே 21)<\/strong><\/p>\n\n\n\n<p>இன்றைய சந்திர வடிவங்கள் ஓய்வெடுப்பதற்கான தேவையை சுறுசுறுப்பாக வைத்திருக்க விரும்புகின்றன. உங்களின் முன்னேற்றத்திற்கு சிறந்த வழி, உங்களுக்கு பிடித்த பல ஆர்வங்கள் அல்லது பொழுதுபோக்குகளைத் தொடர வேண்டும். எல்லாவற்றிற்கும் மேலாக, நீங்கள் விரும்புவது சிறிது சிறிதாக உங்களுக்கு கிடைக்கப்பெறும்.<\/p>\n\n\n\n<p><strong>மிதுனம் (மே 22 &#8211; ஜூன் 21)<\/strong><\/p>\n\n\n\n<p>இது பாரம்பரியமாக வீட்டிலேயே சுற்றித் திரிவதற்கான ஒரு நாள், பெரிய விளைவுகளை ஏற்படுத்தாத வேலைகளை முடிக்கலாம். எதிர்பார்ப்பைப் போலவே, இது உண்மையிலேயே தேவையற்ற, கடமையாக இருந்தால், கடமைகளைச் செய்ய வேண்டிய ஒரு நாளாக இருக்க வேண்டும். நீங்கள் பின்னர் பொழுபோக்காக இருப்பீர்கள்.<\/p>\n\n\n\n<p><strong>கடகம் (ஜூன் 22 &#8211; ஜூலை 23)<\/strong><\/p>\n\n\n\n<p>நண்டு அடையாளத்தின் கீழ் பிறந்த அனைவருக்கும் வாழ்க்கையின் சில உண்மைகள் தவிர்க்க முடியாதவை. எடுத்துக்காட்டாக, நீங்கள் பேசுவது கடினம் என்று நினைக்கும் உணர்ச்சி மோதல்களையும் பாதுகாப்பற்ற தன்மையையும் நீங்கள் அடிக்கடி அனுபவிக்கிறீர்கள். இதுபோன்ற ஆழமான உணர்வுகளை திறந்த வெளியில் கொண்டு வரத் தொடங்க வேண்டிய நேரம் இது.<\/p>\n\n\n\n<p><strong>சிம்மம் (ஜூலை 24 &#8211; ஆக. 23)<\/strong><\/p>\n\n\n\n<p>உங்கள் தலையை மணலில் புதைத்து, சில எச்சரிக்கை சமிக்ஞைகளை புறக்கணிக்கும் போக்கு உங்களுக்கு இப்போது உள்ளது. உங்கள் உள்ளுணர்வைப் பின்பற்ற முயற்சி செய்யுங்கள், உங்கள் கனவுகளைக் கேளுங்கள். செய்திகள் மிகவும் நுட்பமாக இருக்கும், ஆனால் நீங்கள் கவனம் செலுத்தினால், என்ன நடக்கிறது என்பதில் நீங்கள் முற்றிலும் மாறுபட்ட சாய்வைப் பெறுவீர்கள்.<\/p>\n\n\n\n<p><strong>கன்னி (ஆக. 24 &#8211; செப்டம்பர் 23)<\/strong><\/p>\n\n\n\n<p>இது கனமான காலக்கட்டம். ஆனால் நட்சத்திரங்களின்படி நீங்கள் வீட்டில் கட்டுப்பாட்டில் இருக்கிறீர்கள். குடும்ப உறுப்பினர்கள் மற்றும் நீங்கள் வாழும் வேறு எவரும் அவர்கள் சொன்னதைச் செய்வதை உறுதிசெய்வதன் மூலம் உங்கள் வான திறனை நீங்கள் அறியலாம்! நிதி அழுத்தங்கள் அதிகம், ஆனால் குடும்பம் மற்றும் சொத்து ஒப்பந்தங்கள் அடுத்த வாரம் இறுதி வரை விடப்படலாம்.<\/p>\n\n\n\n<p><strong>துலாம் (செப்டம்பர் 24 &#8211; அக். 23)<\/strong><\/p>\n\n\n\n<p>பல கிரகங்கள் பொதுவாக நேர்மறையான வடிவங்களில் வரிசையாக நிற்கின்றன, மேலும் வீனஸ், மிகவும் அழகான மற்றும் அழகான வான அமைப்பு, இப்போது உங்கள் உதவிக்கு வருகிறது, இது உங்கள் அன்றாட விவகாரங்களை மிகவும் இனிமையாக்குகிறது. இருப்பினும், நல்லெண்ணத்தை நீட்டிக்க வந்தால், நீங்கள் முதல் நகர்வை மேற்கொள்ள வேண்டும்.<\/p>\n\n\n\n<p><strong>விருச்சிகம்(அக். 24 &#8211; நவ. 22)<\/strong><\/p>\n\n\n\n<p>நடைமுறை வேலைகளில் ஈடுபடுவது உண்மையில் ஒரு நல்ல தருணம், குறிப்பாக நீங்கள் மற்றவர்களுடன் இணைந்திருந்தால் மட்டும். சாதாரண மற்றும் குறைந்த முக்கிய சமூகக் கூட்டங்கள் போலவே நடவடிக்கைகள் விரும்பப்படுகின்றன. ஆனால், கூட்டாளிகளின் கொள்கைகளை அடைய நீங்கள் தீவிரமாக உதவுகின்ற உறவுகள் என்று கூறலாம்<\/p>\n\n\n\n<p><strong>தனுசு (நவ. 23 &#8211; டிச. 22)<\/strong><\/p>\n\n\n\n<p>ஒரு சிறிய விஷயம் உங்களை மனச்சோர்வடைய விட வேண்டாம். இரகசிய சிக்கல்களில் வசிப்பதை விட, அவற்றை உங்கள் வசம் உள்ள அனைத்து நடைமுறை திறமை மற்றும் அனுபவத்துடன் கையாள்வது குறித்து நீங்கள் யோசிக்க வேண்டும். தேவையான இடங்களில் நிபுணர் உதவியை நாடுங்கள், ஏனென்றால் எல்லாவற்றையும் நீங்களே செய்ய முடியும் என்று நினைப்பது தவறு.<\/p>\n\n\n\n<p><strong>மகரம் (டிச .23 &#8211; ஜன. 20)<\/strong><\/p>\n\n\n\n<p>முன்னேற்றம் மற்றும் வளர்ச்சிக்கான வாய்ப்புகள் பெரும்பாலும் சவால்களாக மாறுவேடமிட்டு வருகின்றன, அவை முதலில் சிரமங்கள் அல்லது சிக்கல்களைத் தவிர வேறொன்றுமில்லை. இருப்பினும், இத்தகைய தந்திரமான சூழ்நிலைகள் சிப்பியில் முத்துவை உருவாக்கும் கட்டமாக பார்க்க வேண்டும்.<\/p>\n\n\n\n<p><strong>கும்பம் (ஜன. 21 &#8211; பிப். 19)<\/strong><\/p>\n\n\n\n<p>எவ்வளவு சிறியதாக இருந்தாலும் அல்லது முக்கியமற்றதாக இருந்தாலும், செலவு மற்றும் முதலீடுகளுக்கு சிறிது நேரத்தையும் சக்தியையும் ஒதுக்குங்கள். சமூக ஈடுபாடுகள் சற்று பாரம்பரியமான, கட்டுப்படுத்தப்பட்ட இயல்புடையவையாக இருந்தால் அவை மிகவும் சுவாரஸ்யமாக இருக்கும். இதன் பொருள் சாகச நடவடிக்கைகள் நிகழ்ச்சி நிரலில் இருந்து விலகி இருக்கக்கூடும்.<\/p>\n\n\n\n<p><strong>மீனம் (பிப். 20 &#8211; மார்ச் 20)<\/strong><\/p>\n\n\n\n<p>சமூகக் கூட்டங்கள் சிறிய மற்றும் நெருக்கமான விட பெரிய மற்றும் ஆள்மாறாட்டம் நோக்கிச் செல்ல வேண்டும். முக்கியமான பண முடிவுகள் இப்போது எடுக்கப்பட வேண்டும். அனைத்து தனிப்பட்ட கலந்துரையாடல்களிலும் ஒரு தெளிவற்ற மற்றும் பூமிக்கு அணுகுமுறையை எடுத்துக் கொள்ளுங்கள். நீங்கள் தெளிவாக இருக்கிறீர்கள், மகிழ்ச்சியான பங்காளிகள் இருப்பார்கள்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/horoscope\/today-rasi-palan-10th-july-horoscope-320709\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Horoscope-1.jpg"],"pubdate":"Sat, 10 Jul 2021 06:58:23 +0530"},{"title":"ஆரோக்கியமான இறைச்சி மற்றும் கடல் உணவு","text":"<p>பெங்களூர், ஜூலை 10- இந்தியாவின் முதல் ஓம்னி-சேனல் மற்றும் தொழில்நுட்பத்தால் இயங்கும் புதிய இறைச்சி மற்றும் கடல் உணவு நிறுவனமான டெண்டர்கட்ஸ் பெங்களூரில் அதன் ஆஃப்லைன் கடைகள் மற்றும் ஆன்லைன் விநியோகத்துடன் காலடி எடுத்து வைக்கிறது. தற்போது, ​​ஜே.பி.நகர், கோரமங்களா மற்றும் எச்.எஸ்.ஆர் லேஅவுட் ஆகியவற்றின் அருகிலுள்ள குடியிருப்பாளர்கள் ஒரு ஒழுங்கமைக்கப்பட்ட சில்லறை கடையில் இருந்து இறைச்சி மற்றும் கடல் உணவை வாங்குவதற்கான ஒரு அற்புதமான வாங்கும் அனுபவத்தைப் பெற்ற சலுகை பெற்ற வாடிக்கையாளர்களின் முதல் குழுவாக இருப்பார்கள், ஏனெனில் இது முதல் ஒழுங்கமைக்கப்பட்ட இறைச்சி மற்றும் கடல் உணவு சில்லறை கடை. இந்த பிராண்ட் பெங்களூருவில் தனது இருப்பை வலுப்படுத்தும், வரவிருக்கும் மாதங்களில் வெவ்வேறு சுற்றுப்புறங்களில் அதிகமான கடைகளை சேர்ப்பது.<br \/>இந்த மைல்கல்லைப் பற்றி டெண்டர் கட்ஸின் நிறுவனர் மற்றும் தலைமை நிர்வாக அதிகாரி நிஷாந்த் சந்திரன் கூறுகையில், “நாங்கள் 2016 இல் சென்னையில் முதன்முதலில் அறிமுகப்படுத்தப்பட்டதிலிருந்து, எங்கள் அனுபவம் அசாதாரணமானது அல்ல. எங்கள் வாடிக்கையாளர்களிடமிருந்து எங்களுக்கு கிடைத்த பதிலால் நாங்கள் தாழ்மையுடன் இருக்கிறோம், இது ஆரோக்கியமான இறைச்சி மற்றும் கடல் உணவுகளை வாங்குவதற்கு மிகவும் விருப்பமான பிராண்டாக வளரவும் உதவவும் உதவியது. ஹைதராபாத் மற்றும் சென்னையில் சந்தைத் தலைவராக எங்கள் நிபுணத்துவத்துடன், டெண்டர் கட்ஸ் பெங்களூரு சந்தையில் ஒரு புதிய பாய்ச்சலை எடுத்துக்கொள்கிறது என்றார்.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%86%e0%ae%b0%e0%af%8b%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%bf%e0%ae%af%e0%ae%ae%e0%ae%be%e0%ae%a9-%e0%ae%87%e0%ae%b1%e0%af%88%e0%ae%9a%e0%af%8d%e0%ae%9a%e0%ae%bf-%e0%ae%ae%e0%ae%b1%e0%af%8d%e0%ae%b1\/","image":[null],"pubdate":"Sat, 10 Jul 2021 06:49:40 +0000"},{"title":"விக்ரம் – வேதா இந்தி ரீமேக் – வெளியான மாஸ் அப்டேட்..!","text":"<p>ஹ்ரித்திக் ரோஷன் மற்றும் சயிப் அலி கான் நடிக்கும் விக்ரம்-வேதா படத்தின் இந்தி ரீமேக் 30.09.2022 ஆண்டு வெளியாகும் என அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">HRITHIK &#8211; SAIF IN 'VIKRAM VEDHA' REMAKE&#8230; <a href=\"https:\/\/twitter.com\/hashtag\/HrithikRoshan?src=hash&amp;ref_src=twsrc%5Etfw\">#HrithikRoshan<\/a> and <a href=\"https:\/\/twitter.com\/hashtag\/SaifAliKhan?src=hash&amp;ref_src=twsrc%5Etfw\">#SaifAliKhan<\/a> will star in the <a href=\"https:\/\/twitter.com\/hashtag\/Hindi?src=hash&amp;ref_src=twsrc%5Etfw\">#Hindi<\/a> remake of <a href=\"https:\/\/twitter.com\/hashtag\/Tamil?src=hash&amp;ref_src=twsrc%5Etfw\">#Tamil<\/a> film <a href=\"https:\/\/twitter.com\/hashtag\/VikramVedha?src=hash&amp;ref_src=twsrc%5Etfw\">#VikramVedha<\/a>&#8230; Pushkar-Gayathri &#8211; the director duo of the original film &#8211; will direct the <a href=\"https:\/\/twitter.com\/hashtag\/Hindi?src=hash&amp;ref_src=twsrc%5Etfw\">#Hindi<\/a> version too&#8230; 30 Sept 2022 release. <a href=\"https:\/\/t.co\/2nyEhro4rG\">pic.twitter.com\/2nyEhro4rG<\/a><\/p>&mdash; taran adarsh (@taran_adarsh) <a href=\"https:\/\/twitter.com\/taran_adarsh\/status\/1413735340691509249?ref_src=twsrc%5Etfw\">July 10, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>புஷ்கர்-காயத்ரி இயக்கத்தில் நடிகர்கள் மாதவன், விஜய் சேதுபதி, கதிர், வரலட்சுமி நடிப்பில் கடந்த 2017ம் ஆண்டு வெளியாகி பட்டிதொட்டியெல்லாம் கலக்கிய படம் விக்ரம்-வேதா.<\/p>\n\n\n\n<p>இப்படத்தின் கதை விஜய் சேதுபதியின் அசத்தலான வில்லத்தனம் மாதவனின் இயல்பான பாவனைகள் என படம் பலதரப்பிலும் நல்ல விமர்சனங்களை பெற்றது.<\/p>\n\n\n\n<p>இப்படத்தில் இடம்பெற்ற &#8216;யாஞ்சி&#8217; பாடல் பல இளைஞர்கள் முணுமுணுக்கும் பாடலாக மாறியது. வசூல் ரீதியாகவும் விமர்சன ரீதியாகவும் மாபெரும் வெற்றி பெற்ற திரைப்படம் விக்ரம்-வேதா.<\/p>\n\n\n\n<p>இப்படத்தின் மெகா வெற்றியால் இப்படத்தை இந்தியில் ரீமேக் செய்ய முடிவுசெய்தனர். இந்தியிலும் இப்படத்தை புஷ்கர்-காயத்ரி இயக்குகின்றனர்.<\/p>\n\n\n\n<p>ஹ்ரித்திக் ரோஷன் மற்றும் சயிப் அலி கான் முன்னணி கதாபாத்திரங்களில் நடிக்கின்றனர். இதில் ஹ்ரித்திக் ரோஷன் விஜய் சேதுபதி கதாபாத்திரத்திலும் சயிப் அலி கான் மாதவன் கதாபாத்திரத்திலும் நடிக்கவுள்ளதாக தகவல் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில் இப்படம் 2022ம் ஆண்டு செப்டம்பர் 30ம் தேதி வெளியாகும் என தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/vikram-vedha-hindi-remake-to-get-its-release-during-2022-big-announcement\/\" rel=\"nofollow\">விக்ரம் &#8211; வேதா இந்தி ரீமேக் &#8211; வெளியான மாஸ் அப்டேட்..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/vikram-vedha-hindi-remake-to-get-its-release-during-2022-big-announcement\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-7-9.jpg"],"pubdate":"Sat, 10 Jul 2021 06:47:39 +0000"},{"title":"இந்தியாவுக்காக நிதி திரட்டிய ப்ரியங்கா சோப்ரா.. என்னதான் இருந்தாலும் சொந்த நாட்டு மேல பாசம் இல்லாம போகுமா!","text":"<p>பாலிவுட்டிலிருந்து ஹாலிவுட் சென்ற நடிகை பிரியங்கா சோப்ராவும், அவரது கணவர் நிக் ஜோன்சும் இணைந்து &#8220;டுகெதர் ஃபார் இந்தியா&#8221; என்ற நிதி திரட்டலை தொடங்கியுள்ளனர். இந்தியாவில் கொரோனா பேரிடர் பாதிப்பிற்கு உதவும் விதமாக இதை தொடங்கி உள்ளனர்.<\/p>\n<p>இது குறித்து தனது இன்ஸ்டாகிராம் பக்கத்தில் பதிவிட்டுள்ள பிரியங்கா சோப்ரா, &#8220;தொற்றுநோயைத் தொடர்ந்து மக்களிடையே பசி மற்றும் உடல் ஆரோக்கியம் தொடர்பான பிரச்னைகள் அதிகரித்துள்ளது. இதனை எதிர்த்து போராட அனைவரும் பங்களிக்க வேண்டும். கடந்த 2 மாதங்களில், உங்கள் பங்களிப்பு மூலம் நாங்கள் 1.3 மில்லியன் டாலருக்கும் அதிகமான நிதி திரட்டியுள்ளோம். இந்த நிதியை கொண்டு தேவையான சுகாதார வசதிகளை மேற்கொண்டதுடன், உணவு உள்ளிட்ட பொருட்களும் வழங்கப்பட்டுள்ளன&#8221; எனக் குறிப்பிட்டுள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_160612\" style=\"width: 610px;\"><img alt=\"priyanka-chopra\" class=\"wp-image-160612\" height=\"333\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2019\/10\/priyanka-chopra-4.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-160612\">priyanka-chopra<\/p><\/div>\n<p>மேலும் கொரோனா தொற்றால் மிகவும் பாதிக்கப்பட்ட மக்களின், குறிப்பாக பெண்களின் வாழ்வாதாரங்களை மீண்டும் கட்டமைக்க இந்த நிதி பயன்படுத்தப்படும் எனவும் கூறியுள்ளார். பிரியங்கா சோப்ராவின் இந்த செயலை அவரது ரசிகர்கள் மட்டுமின்றி பொதுமக்களும் பாராட்டி வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/priyanka-chopra-raises-funds-for-india\/\" rel=\"nofollow\">இந்தியாவுக்காக நிதி திரட்டிய ப்ரியங்கா சோப்ரா.. என்னதான் இருந்தாலும் சொந்த நாட்டு மேல பாசம் இல்லாம போகுமா!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/priyanka-chopra-raises-funds-for-india\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2019\/10\/priyanka-chopra-4.jpg"],"pubdate":"Sat, 10 Jul 2021 06:45:55 +0000"},{"title":"மற்றவர் சண்டையில் தலையிட மாட்டோம்: டி.கே.சிவக்குமார்","text":"<p>பெங்களூர், ஜூலை 10- மற்றவர்கள் சண்டையில் காங்கிரஸ் தலையிடாது. அதற்கான அவசியமும் இல்லை என்று மாநில காங்கிரஸ் தலைவர் டி.கே. சிவகுமார் கூறினார். இன்று அவர் தனது சதாசிவம் நகர் வீட்டில் நிருபர்களுக்கு பேட்டி அளித்தார் அப்போது முன்னாள் முதல்வர் குமாரசாமி மற்றும் எம்.பி. சுமலதா ஆகியோர் தொடர்ந்து வார்த்தைப் போரில் ஈடுபடுவது குறித்து நிருபர்கள் கேள்வி எழுப்பினர் அதற்கு பதிலளித்த டி.கே. சிவகுமார் மற்றவர்கள் சண்டையில் நாங்கள் தலையிட வேண்டிய அவசியம் இல்லை என்றார். மேலும் அவர் கூறும்போது. மேக்கேதாட்டு அணையை திட்டமிட்டபடி அரசு கட்ட வேண்டும். அதற்கான பணிகளை உடனடியாக துவக்க வேண்டும். கே.ஆர்.எஸ் விரிசலைப் பற்றி ஆராய அரசாங்கத்தை, இந்த அமைச்சகத்தை வைத்திருக்கும் முதலமைச்சரா மற்றும் தொழில்நுட்ப வல்லுநர்கள் குழு உள்ளது. அவர்கள் ஆய்வு செய்து யதார்த்தத்தை கூற வேண்டும். விரிசல் அடைந்ததாகக் கூறி மக்களை கவலையடையச் செய்வது எங்கள் வேலை அல்ல. எதிர்க்கட்சியாக, அரசாங்கத்திற்கு அறிவுரை கூறுவது அல்லது அவர்கள் செயல்படாதபோது விமர்சிப்பது எங்கள் வேலை. விவசாயிகளையும் மக்களையும் அச்சுறுத்துவதில் காங்கிரஸ் ஒருபோதும் ஈடுபடவில்லை என்றார்.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%ae%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%ae%b5%e0%ae%b0%e0%af%8d-%e0%ae%9a%e0%ae%a3%e0%af%8d%e0%ae%9f%e0%af%88%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%a4%e0%ae%b2%e0%af%88%e0%ae%af%e0%ae%bf-2\/","image":[null],"pubdate":"Sat, 10 Jul 2021 06:44:56 +0000"},{"title":"குழந்தைகளும், கொரோனா நோயும்…!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>வயது வந்தோர்களைப்போல குழந்தைகளுக்கும் கொரோனா தொற்று உலக அளவில் பாதிப்பை ஏற்படுத்தியுள்ளது. ஆனால் நோயின் தாக்கம் சற்று குறைவாகவே குழந்தைகளுக்கு காணப்படுகிறது. கடந்த இரண்டு கொரோனா அலைகளிலும், முன்பே புற்றுநோய், உடல்பருமன், இதய பாதிப்பு போன்ற இணை நோய்கள் இருந்த குழந்தைகளை கூடுதலாக பாதித்திருந்தது.<\/p>\n\n\n\n<p>மூன்றாம் அலையில்குழந்தைகள் அதிக அளவில் பாதிக்க வாய்ப்பு அதிகம். ஏனென்றால் 18 வயதுக்கு கீழ் உள்ளவர்கள் இன்னும் தடுப்பூசி போடாதவர்கள். இரண்டாம் அலை முடிந்து விட்டது என்று அலட்சியமாக இல்லாமல் தொடர்ந்து அரசின் விதிமுறைகளை பின்பற்றினால் பெரிய பாதிப்புகளில் இருந்து நம் குழந்தைகளை காப்பாற்றலாம்.<\/p>\n\n\n\n<p>கொரோனா பாதித்த 90 சதவீத குழந்தைகளுக்கு இதுவரை எவ்வித அறிகுறியும் இல்லை. மூன்றாம் அலையில் புதிய அறிகுறிகள் வரவும் வாய்ப்புகள் உள்ளன.<\/p>\n\n\n\n<p>கொரோனாவால் பாதிக்கப்பட்ட குழந்தைகளுக்கு இரண்டு முதல் ஆறு வாரங்களில் மிஸ்சி பாதிப்பு சில குழந்தைகளுக்கு ஏற்படுகிறது.<\/p>\n\n\n\n<p>மூன்றாம் அலையை எதிர்கொள்ள ஒவ்வொரு மருத்துவமனையிலும், குழந்தைகளுக்கு ஆக்சிஜன் வசதியுடன் 100 படுக்கைகள் ஏற்படுத்த ஆலோசனை வழங்கப்பட்டு உள்ளது. அரசு ஐ.ஏ.எஸ். அதிகாரிகள் தலைமையில் சிறப்புக்குழு அமைத்து வேகமாக செயல்பட்டு வருகிறது.<\/p>\n\n\n\n<p>குழந்தைகளுக்கான பிற பிற தடுப்பூசிகளை, கொரோனா முடியும் வரை நிறுத்தி வைக்க கூடாது,<\/p>\n\n\n\n<p>மேற்கண்ட தகவல்களை குழந்தைகள் நல டாக்டர்கள் திரவியம் மோகன், கோபால் சுப்பிரமணியம், சுனில் குமார், பர்வீன் பானு தெரிவித்தனர்.<\/p>\n\n\n\n<p>நன்றி மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/07\/120689\/\" rel=\"nofollow\">குழந்தைகளும், கொரோனா நோயும்&#8230;!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/07\/120689\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/samayam-tamil-49.jpg"],"pubdate":"Sat, 10 Jul 2021 06:35:32 +0000"},{"title":"தீவிர சிகிச்சை பிரிவில் பிக்பாஸ் அர்ச்சனா.. பதட்டத்தில் ரசிகர்கள்","text":"<p>ஜீ தமிழ் தொலைக்காட்சியில் நல்ல தொகுப்பாளர் என்ற பெயருடன் வலம் வந்தார் அர்ச்சனா. பேசாமல் அங்கேயே இருந்திருந்தால் தலை தப்பித்திருக்கும். ஆனால் வான்டட்டாக விஜய் டிவிக்கு சென்று வாங்கி கட்டிக் கொண்டிருக்கிறார்.<\/p>\n<p>பிக்பாஸ் நிகழ்ச்சியில் கலந்து கொண்டபோதே அர்ச்சனாவுக்கு ஏகப்பட்ட நெகடிவ் விமர்சனங்கள் கிடைத்தன. அதை எல்லாம் புரிந்து கொண்டு சும்மா இருந்திருக்கலாம். அதை விட்டுவிட்டு யூடியூப் சேனல் தொடங்கிய அதில் வீடியோ போட்டுக் கொண்டிருந்தார்.<\/p>\n<p>அதிலும் ஆரம்பத்தில் நல்ல முறையாகத்தான் சென்று கொண்டிருந்தது. ஆனால் எந்த நேரத்தில் பாத்ரூம் டூர்(bathroom tour) என்ற ஒன்றை அறிமுகப்படுத்தினாரோ அதோடு முடிந்தது அவரது சோலி.<\/p>\n<p>சின்ன யூடியூப் சேனல் முதல் பெரிய யூடியூப் சேனல் வரை மொத்தமும் வச்சு செஞ்சு விட்டார்கள். போதாக்குறைக்கு தரக்குறைவான விமர்சனங்களும் அர்ச்சனா மீது வைக்கப்பட்டது.<\/p>\n<p>அர்ச்சனாவுக்கு சமூகவலைதளத்தில் பெரிய அளவு நெகட்டிவ் இமேஜ் இருந்தாலும் திடீரென அவருக்கு உடல்நிலை குன்றி மருத்துவமனையில் சேர்க்கப்பட்டது அனைத்து ரசிகர்களுக்கும் சோகத்தை கொடுத்துள்ளது.<\/p>\n<p>அர்ச்சனாவுக்கு மண்டையோட்டில் மூளைக்கு அருகில் சின்னதாக ஒரு கட்டி உள்ளதாம். அதை உடனடியாக எடுக்க வேண்டிய கட்டாயத்திற்கு தள்ளப்பட்டதால் விடியற்காலையில் அவசர அவசரமாக அவரை மருத்துவமனையில் சேர்த்துள்ளனர். இன்னும் ஓரிரு வாரங்களில் முழுமையாக குணமடைந்து விடுவார் என கூறுகின்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_242349\" style=\"width: 610px;\"><img alt=\"archana-cinemapettai\" class=\"wp-image-242349 size-full\" height=\"375\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/archana-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-242349\">archana-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/biggboss-archana-health-issue-news\/\" rel=\"nofollow\">தீவிர சிகிச்சை பிரிவில் பிக்பாஸ் அர்ச்சனா.. பதட்டத்தில் ரசிகர்கள்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/biggboss-archana-health-issue-news\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/archana-cinemapettai.jpg"],"pubdate":"Sat, 10 Jul 2021 06:27:59 +0000"},{"title":"கீரை கடைசல் செய்வது எப்படி?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தேவையானவை:<br \/>பசலைக் கீரை &#8211; 1 கட்டு,<br \/>சீரகம் &#8211; 1\/2 டீஸ்பூன்,<br \/>உப்பு &#8211; தேவையான அளவு,<br \/>நெய் &#8211; 1 டீஸ்பூன்,<br \/>பொடித்த மிளகு &#8211; 1\/2 டீஸ்பூன்,<br \/>வரக்கொத்துமல்லி &#8211; 1 டீஸ்பூன்.<\/p>\n\n\n\n<p>செய்முறை:<\/p>\n\n\n\n<p>கீரையை நன்கு கழுவி நறுக்கிக் கொள்ளவும். 200 மி.லி. தண்ணீர் சேர்த்து கீரையை வேக வைக்கவும். கடாயில் நெய் சேர்த்து சூடானதும் சீரகம், மல்லியை சேர்த்து வதக்கவும்.<\/p>\n\n\n\n<p>அதனுடன் வேக வைத்த கீரை, உப்பு, மிளகுத்தூளைச் சேர்த்து நன்கு கொதிக்க விடவும்.<\/p>\n\n\n\n<p>சூடு ஆறியவுடன் மத்தில் நன்கு கடையவும். உடலுக்குத் தேவையான அனைத்து சத்துக்களும், வைட்டமின்களும் கீரையில் உள்ளது.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>நன்றி-தினகரன்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/07\/120684\/\" rel=\"nofollow\">கீரை கடைசல் செய்வது எப்படி?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/07\/120684\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/Keerai-Masiyal-1.jpg"],"pubdate":"Sat, 10 Jul 2021 06:25:48 +0000"},{"title":"ஹர்லீன் டியோல் பிடித்த கேட்ச் – மிரண்டு போன கிரிக்கெட் ஜாம்பவான்கள்…!","text":"<p>இந்தியா-இங்கிலாந்து அணிகள் இடையே நடைபெற்ற டி20 போட்டியின் போது இந்திய கிரிக்கெட் வீராங்கனை ஹர்லீன் டியோல் பிடித்த கேட்ச் இணையத்தில் வைரலாகி வருகிறது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-49551\" height=\"510\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/catch.png\" width=\"865\" \/><\/figure><\/div>\n\n\n\n<p>இந்தியா-இங்கிலாந்து அணிகளுக்கு இடையிலான முதல் டி20 போட்டி நேற்று நார்த்தாம்ப்டனில் நடைபெற்றது.<\/p>\n\n\n\n<p>டாஸ் வென்ற இந்திய அணி பந்துவீச்சை தேர்வு செய்தது. அதன்படி முதலில் களமிறங்கிய இங்கிலாந்து அணி 20 ஓவர்களில் 7 விக்கெட்டுகள் இழந்து 177 ரன்கள் எடுத்தது.<\/p>\n\n\n\n<p>இந்தியா சார்பில் ஷிகா பாண்டே 3 விக்கெட்டுகள் கைப்பற்றினார். இதையடுத்து 178 ரன்கள் எடுத்தால் வெற்றி என்ற இலக்குடன் இந்திய அணி களமிறங்கியது.<\/p>\n\n\n\n<p>இந்தியா 8.4 ஓவரில் 3 விக்கெட்டுகள் இழப்பிற்கு 57 ரன்கள் எடுத்திருந்த நிலையில் மழையால் ஆட்டம் தடைபட்டது.<\/p>\n\n\n\n<p>அதன்பின் மழை நிற்காததால் டக்வொர்த் லீவிஸ் முறைப்படி இங்கிலாந்து அணி 18 ரன்கள் வித்தியாசத்தில் வெற்றி பெற்றதாக அறிவிக்கப்பட்டது.<\/p>\n\n\n\n<p>அத்துடன் தொடரில் 1-0 என்ற கணக்கில் முன்னிலையில் உள்ளது இங்கிலாந்து அணி. இந்த போட்டியில் இந்திய அணி தோற்ற நிலையிலும் ஹர்லீன் டியோல் பிடித்த கேட்ச் கிரிக்கெட் வரலாற்றில் மிகச்சிறந்த ஒரு கேட்சாக பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p>இங்கிலாந்து அணியின் 19வது ஓவரில் ஹர்லீன் விரைவாக செண்டு சாமர்த்தியமாக பிடித்த கேட்சை பார்த்து பல கிரிக்கெட் ஜாம்பவான்கள் பிரமித்துப் போய் உள்ளார்கள.<\/p>\n\n\n\n<p>மேலும், அவர்களில் பலரும் ஹர்லீனுக்கு தங்கள் டுவிட்டர் பக்கத்தில் வாழ்த்துக்களை தெரிவித்து வருகின்றனர்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">That was a brilliant catch <a href=\"https:\/\/twitter.com\/imharleenDeol?ref_src=twsrc%5Etfw\">@imharleenDeol<\/a>. Definitely the catch of the year for me!<a href=\"https:\/\/t.co\/pDUcVeOVN8\">pic.twitter.com\/pDUcVeOVN8<\/a><\/p>&mdash; Sachin Tendulkar (@sachin_rt) <a href=\"https:\/\/twitter.com\/sachin_rt\/status\/1413719913458409479?ref_src=twsrc%5Etfw\">July 10, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">As good a catch one will ever see on a cricket field,  from Harleen Deol. Absolutely top class. <a href=\"https:\/\/t.co\/CKmB3uZ7OH\">https:\/\/t.co\/CKmB3uZ7OH<\/a><\/p>&mdash; VVS Laxman (@VVSLaxman281) <a href=\"https:\/\/twitter.com\/VVSLaxman281\/status\/1413688277240934403?ref_src=twsrc%5Etfw\">July 10, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/indian-cricketer-harleen-deol-catch-stuns-cricket-legendaries\/\" rel=\"nofollow\">ஹர்லீன் டியோல் பிடித்த கேட்ச் &#8211; மிரண்டு போன கிரிக்கெட் ஜாம்பவான்கள்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/indian-cricketer-harleen-deol-catch-stuns-cricket-legendaries\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/catch.png"],"pubdate":"Sat, 10 Jul 2021 06:22:43 +0000"},{"title":"ஹீரோயின்களை ஓரம்கட்டும் குக் வித் கோமாளி பவித்ரா.. ஸ்லீவ்லெஸ் உடையில் வெளியிட்ட வீடியோ!","text":"<p>தமிழ் சினிமாவில் உல்லாசம் என்ற படத்தின் மூலம் அறிமுகமானவர் பவித்ரா லட்சுமி. அதன் பிறகு படங்களில் பெரிய அளவு பட வாய்ப்புகள் கிடைக்காததால் குறும் படங்களில் நடித்து ரசிகர்களிடம் ஓரளவிற்கு பிரபலமானார்.<\/p>\n<p>பின்பு விஜய் டிவியில் ஒளிபரப்பான குக் வித் கோமாளி எனும் நிகழ்ச்சி மூலம் ரசிகர்களை மிகவும் பிரபலமானார் தற்போது இவருக்கு சினிமாவில் ஒரு சில பட வாய்ப்புகள் வந்து கொண்டிருக்கின்றன. தற்போது ஹீரோயின்களுக்கு டாப்பு கொடுக்கும் வகையில் பவித்ரா ஸ்லீவ்லெஸ் உடையில் எடுத்த போட்டோ ஷூட் வீடியோவை வெளியிட்டுள்ளார் தற்போது இந்த வீடியோ வைரலாகி வருகிறது.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/pavithra-lakshmi-latest-viral-video\/\" rel=\"nofollow\">ஹீரோயின்களை ஓரம்கட்டும் குக் வித் கோமாளி பவித்ரா.. ஸ்லீவ்லெஸ் உடையில் வெளியிட்ட வீடியோ!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/pavithra-lakshmi-latest-viral-video\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/03\/cook-with-comali-pavithra.jpg"],"pubdate":"Sat, 10 Jul 2021 06:15:43 +0000"},{"title":"யூரோ கால்பந்தாட்ட இறுதி போட்டி… வெற்றியாளரை கணித்த புலி..!","text":"<p>யூரோ கால்பந்தாட்ட இறுதிப் போட்டியில் இங்கிலாந்து அணி வெற்றி பெறும் என ரஷ்யாவை சேர்ந்த புலி ஒன்று கணித்துள்ளது.<\/p>\n\n\n\n<p>யூரோ கால்பந்தாட்ட இறுதிப் போட்டி இந்திய நேரப்படி நாளை நள்ளிரவு நடைபெற உள்ளது. அதில் இங்கிலாந்து மற்றும் இத்தாலி அணிகள் மோத உள்ளன.<\/p>\n\n\n\n<p>இந்நிலையில் இப்போட்டியில் இங்கிலாந்து அணி தான் கோப்பையை வெல்லும் என சைபீரியா மிருகக்காட்சிசாலையில் வளர்க்கப்பட்டு வரும் கான் என்ற வெள்ளை நிற புலி கணித்துள்ளது.<\/p>\n\n\n\n<p>இதனால் இங்கிலாந்தை சேர்ந்த கால்பத்தாட்ட ரசிகர்கள் உற்சாகத்தில் உள்ளனர். ஏனென்றால் கடந்த 2018 உலகக் கோப்பை போட்டியின் வெற்றியையும் கான் புலி துல்லியமாக கணித்தது தான்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/khan-white-tiger-guessed-england-to-be-the-winner-of-euro-2020-league\/\" rel=\"nofollow\">யூரோ கால்பந்தாட்ட இறுதி போட்டி… வெற்றியாளரை கணித்த புலி..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/khan-white-tiger-guessed-england-to-be-the-winner-of-euro-2020-league\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-5-10.jpg"],"pubdate":"Sat, 10 Jul 2021 05:54:13 +0000"},{"title":"சிவகங்கை: `காலாவதி மருந்தால்தான் என் கணவருக்கு மரணம் ஏற்பட்டது!’ - அமைச்சரிடம் கலங்கிய பெண்மணி","text":"<p>அரசு மருத்துவமனையில்  காலாவதியான மருந்தை செலுத்தியதால் தன் கணவர் உயிரிழந்ததாக சுகாதாரத்துறை அமைச்சரிடம் கண்ணீர் விட்டு கதறிய பெண்மணியால் சிவகங்கை மாவட்ட ஆட்சியர் வளாகத்தில் பரபரப்பு ஏற்பட்டது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/271ddd06-7ef0-4c15-8c46-df50c55b99c4\/IMG_20210709_WA0026.jpg\" \/><figcaption>அமைச்சரிடம் முறையிடும் ராஜேஸ்வரி<\/figcaption><\/figure><p>சிவகங்கை மாவட்ட ஆட்சியர் அலுவலகத்தில் சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன் தலைமையில் ஆய்வுக் கூட்டம் நடந்தது. கூட்டம் முடித்துவிட்டு வந்தவரிடம்,   \"சிவகங்கை அரசு மருத்துவமனையில் சேர்க்கப்பட்ட  கணவர், காலாவதியான மருந்து செலுத்தியதால் மரணமடைந்துவிட்டார். மருத்துவமனையின் அலட்சியமே இதற்கு காரணம். இதை விசாரித்து நியாயம் வழங்க வேண்டும் \" என்று வயதான பெண்மணி கண்ணீர் விட்டார்.<\/p><p>உடனே பதறிப்போன அமைச்சர், கலெக்டரை அழைத்து ``உடனே இந்தப் புகாரை விசாரித்து, அறிக்கை தாருங்கள்'' என்று உத்தரவிட்டார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/a4d234ba-e309-4b9f-8be0-6acf5bd55b1e\/IMG_20210709_WA0025.jpg\" \/><figcaption>புகார் அளிக்க வந்த வெங்கடேஷ்- ராஜேஸ்வரி<\/figcaption><\/figure><p>புகார் கொடுத்த ராஜேஸ்வரியிடம் பேசினேன், \"என் கணவர் ராமதாஸ் வட்டாட்சியராக நேர்மையாக பணிபுரிந்து ஓய்வு பெற்றவர்.   ரத்தத்தில் சர்க்கரை அளவு குறைந்ததற்காக  பரிசோதனைக்காக சிவகங்கை அரசு மருத்துவமனையில் கடந்த மாதம் 21-ம் தேதி சேர்த்தோம். அப்போது அவருக்கு சிகிச்சை அளிக்காமல் ஒவ்வொரு வார்டாக இழுத்தடித்தனர். நான்கு நாட்களாக சிகிச்சை அளிக்காமலே இருந்தனர்.<\/p><p>மருத்துவமனைக்கு செல்லும்போது நன்றாக பேசிக்கொண்டிருந்தவர் மருத்துவர்களின் அலட்சியத்தால் 4 வது நாள் இறந்துவிட்டார்.<\/p><p>அவர் மரணமடைய காரணம், மருத்துவமனையில் காலாவதி மருந்தை செலுத்தியதுதான். எங்கள் குடும்பத்தின் ஆணிவேரான அவரை இழந்துவிட்டு இப்போது  தவித்துக்கொண்டிருக்கிறோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/1b9f0021-a183-4469-95ae-27486977a32c\/IMG_20210709_WA0033.jpg\" \/><figcaption>ராமதாஸ்<\/figcaption><\/figure><p>கடந்த 27-ம் தேதி முழுவதும் என் கணவர் எழுந்திருக்க வில்லை. கேட்டதற்கு தூங்குவதாக கூறினார்கள். மாலை வரை எழுந்திருக்க வில்லை. சந்தேகப்பட்டு பணியில் இருந்தவர்களிடம்  உண்மையை சொல்லுங்கள் என்று கேட்டபோது, அவர் இறக்க போகும் தகவலை இரவு நேரத்தில் கடைசி நிமிடத்தில்  கூறினார்கள். முன் கூட்டியே சொல்லி, வேறு மருத்துவமனைக்கு அவரை கொண்டு சென்றிருந்தால் பிழைக்க வைத்திருப்போம்.<\/p><p>ஆனால், அவர்கள் சொல்லாதற்கு காரணம்,  அவருக்கு கொடுத்த காலாவதியான மருந்துதான் பாதிப்பை ஏற்படுத்தியது தெரிந்துவிடும் என்பதால் சொல்லாமல் மறைத்துள்ளார்கள்\" என்று அழுதார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/c21b5191-9a46-4edf-a317-462338747ac8\/IMG_20210709_WA0027.jpg\" \/><figcaption>அமைச்சரிடம் முறையிடும் ராஜேஸ்வரி<\/figcaption><\/figure><p>என்னிடம் பேசிய அவர் மகன்  வெங்கடேஷ், \"என் அப்பாவை பொது வார்டில் 4 நாட்கள் வைத்திருந்தார்கள். அப்போது மருத்துவர்களிடம் கேட்டதற்கு ஸ்கேன் எடுத்து பார்பதற்காக வைத்திருக்கிறோம் என்று சொன்னார்கள். அப்போது நர்ஸ் ஒருவர் குளுகோஸ் பாட்டில் வடிவத்தில் இருந்த Textrose injection ip என்ற மருந்தை அவருக்கு ஏற்றினார். அது பாதியளவு என் அப்பாவுக்கு ஏற்றிக்கொண்டிருந்தபோது, அதன் காலாவதியான தேதியை பார்த்து அதிர்ச்சி அடைந்தேன்.<\/p><p>இதை நான் கவனிப்பதை பார்த்த நர்ஸ், உடனே அந்த பாட்டிலை கழட்டி எடுத்து செல்ல முயற்சித்தார். உடனே நான் அதை மொபைலில் வீடியோவாக பதிவு செய்தேன். பாட்டிலை எடுத்துக்கொண்டு போய்விட்டார். அங்கிருந்த மருத்துவர், ஊழியர்களிடம்  கேட்டதற்கு, வேறு மருந்து ஏற்றுவதாக சொன்னார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/a4d234ba-e309-4b9f-8be0-6acf5bd55b1e\/IMG_20210709_WA0025.jpg\" \/><figcaption>புகார் அளிக்க வந்த வெங்கடேஷ்- ராஜேஸ்வரி<\/figcaption><\/figure><p>தொடர்ந்து நான் கேள்வி எழுப்பியதற்கு காலாவதி மருந்தை ஏற்றலாம் ஒன்றும் ஆகாது என்று சமாளித்தார்கள். இது என் அப்பாவுக்கும் தெரிந்து மன சோர்வடைந்தார். அச்சப்பட்டார்.<\/p><p>பின்பு அவரை ஐ.சி.யூ-வுக்கு மாற்றினார்கள். தனக்கு காலாவதியான மருந்தை ஏற்றி விட்டார்கள் என்பதை அறிந்தே அவருக்கு உடல் நலம் மிகவும் மோசமானது. பின்னர் கடந்த 27-ம் தேதி இறந்துவிட்டார்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/omanthurai-government-hospital-issue-what-is-the-plan-of-dmk\">மீண்டும் புயலைக் கிளப்பும் ஓமந்தூரார் அரசு மருத்துவமனை விவகாரம்... தி.மு.க-வின் திட்டம்தான் என்ன?<\/a><\/p><p>அவசர அவசரமாக மருத்துவமனையில் இருந்த காலாவதி மருந்துகளை அப்புறப்படுத்தி விட்டார்கள். இதுவரை என் அப்பாவுக்கு எடுத்த சோதனைகள், சிகிச்சை பற்றிய விவரங்களை தராமல் இழுத்தடிக்கிறார்கள். நான்கு நாட்களாக சிகிச்சை அளிக்காமல் அலட்சியப்படுத்தியதும், காலாவதியான மருந்தை செலுத்தியதும்தாம் என் அப்பா மரணமடைய காரணம். ஆனால், இதை மருத்துவமனை நிர்வாகம் மறைக்க பார்க்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/271ddd06-7ef0-4c15-8c46-df50c55b99c4\/IMG_20210709_WA0026.jpg\" \/><figcaption>அமைச்சரிடம் முறையிடும் ராஜேஸ்வரி<\/figcaption><\/figure><p>எங்களுக்கு நியாயம் வழங்குங்கள் என்றுதான் அமைச்சரிடம் மனு அளித்துள்ளோம்\" என்றார்.<\/p><p>அவர்களின் புகார் பற்றி விசாரியுங்கள் என்று சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியனிடம் விகடன் சார்பில் கேட்டுக்கொண்டோம்.  'நிச்சயாமாக விசாரித்து நடவடிக்கை எடுப்பதாக' உறுதியளித்தார்.<\/p>","link":"https:\/\/www.vikatan.com\/social-affairs\/medicine\/expired-medicine-was-reason-for-my-husband-death-women-complaints-to-health-minister","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/c21b5191-9a46-4edf-a317-462338747ac8\/IMG_20210709_WA0027.jpg"],"pubdate":"Sat, 10 Jul 2021 05:53:10 +0000"},{"title":"ஜிம் வொர்க் அவுட் பண்ணும் ராசி கண்ணா..  இணையத்தில் வைரலாகும் வீடியோ","text":"<p>தமிழில் இமைக்கா நொடிகள், அடங்கமறு, அயோக்கியா, சங்கத்தமிழன் போன்ற படங்களில் நடித்துள்ள ராசி கண்ணா தற்போது ஆர்யாவுடன் அரண்மனை 3, விஜய் சேதுபதியுடன் துக்ளக் தர்பார், ஜீவாவுடன் மேதாவி, கார்த்தியுடன் சர்தார், சித்தார்த்துடன் சைத்தான் கா பச்சா என 10க்கும் மேற்பட்ட புதிய படங்களில் ஒப்பந்தமாகி நடித்து வருகிறார்.<\/p>\n<p>தற்போதைய காலத்தில் நடிகைகள் படங்களில் நடிப்பதைவிட சோசியல் மீடியாவில் போட்டோ மற்றும் வீடியோக்கள் பதிவிடுவதில் அதிக ஆர்வம் காட்டி வருகின்றனர். சோசியல் மீடியா மூலம் தங்களை எப்போதும் ட்ரெண்டிங்கில் வைத்திருக்கவே அவர்கள் விரும்புகிறார்கள். அதுமட்டுமின்றி சோசியல் மீடியா மூலம் ரசிகர்களை எளிதில் ரீச் செய்து விடலாம் எனவும் அவர்கள் நினைக்கிறார்கள்.<\/p>\n<p>அந்த வரிசையில் நடிகை ராசி கண்ணாவும் புதிய வீடியோ ஒன்றை தனது இன்ஸ்டாகிராம் பக்கத்தில் வெளியிட்டுள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_177639\" style=\"width: 610px;\"><img alt=\"raashi-khanna\" class=\"size-full wp-image-177639\" height=\"522\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/05\/raashi-khanna.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-177639\">raashi-khanna<\/p><\/div>\n<p>வீடியோ பார்க்க லிங்கை <a href=\"https:\/\/www.instagram.com\/p\/CRBYeDKAYC1\/\" rel=\"noopener\" target=\"_blank\">கிளிக்<\/a> செய்யவும்<\/p>\n<p>துளிக்கூட மேக்கப் போடாமல், உள்ளாடையுடன் ஜிம்மில் வொர்க்கவுட் செய்த வீடியோவை வெளியிட்டு ரசிகர்களுக்கு ஷாக் கொடுத்துள்ளார் ராசி கண்ணா.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/raashi-khanna-gym-viral-video\/\" rel=\"nofollow\">ஜிம் வொர்க் அவுட் பண்ணும் ராசி கண்ணா..  இணையத்தில் வைரலாகும் வீடியோ<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/raashi-khanna-gym-viral-video\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/05\/raashi-khanna.jpg"],"pubdate":"Sat, 10 Jul 2021 05:46:18 +0000"}]