[{"title":"முதலாவது ரி-20: மேற்கிந்திய தீவுகளிடம் வீழ்ந்தது அவுஸ்ரேலியா!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>அவுஸ்ரேலியா அணிக்கெதிரான முதலாவது ரி-20 போட்டியில், மேற்கிந்திய தீவுகள் அணி 18 ஓட்டங்களால் வெற்றிபெற்றுள்ளது.<\/p>\n\n\n\n<p>இந்த வெற்றியின் மூலம் ஐந்து போட்டிகள் கொண்ட ரி-20 தொடரில், 1-0 என்ற கணக்கில் மேற்கிந்திய தீவுகள் அணி முன்னிலைப் பெற்றுள்ளது.<\/p>\n\n\n\n<p>சென். லூஸியா மைதானத்தில் நேற்று (வெள்ளிக்கிழமை) நடைபெற்ற இப்போட்டியில், நாணய சுழற்சியில் வெற்றிபெற்ற அவுஸ்ரேலியா அணி முதலில் களத்தடுப்பை தீர்மானித்தது.<\/p>\n\n\n\n<p>இதன்படி முதலில் துடுப்பெடுத்தாடிய மேற்கிந்திய தீவுகள் அணி, நிர்ணயிக்கப்பட்ட 20 ஓவர்கள் நிறைவில் 6 விக்கெட்டுகள் இழப்புக்கு 145 ஓட்டங்களை பெற்றுக்கொண்டது.<\/p>\n\n\n\n<p>இதில் அணியின் அதிகப்பட்ச ஓட்டங்களாக, ஆந்ரே ரஸ்ஸல் 51 ஓட்டங்களையும் லெண்ட்ல் சிமோன்ஸ் 27 ஓட்டங்களையும் பெற்றுக்கொண்டனர்.<\/p>\n\n\n\n<p>அவுஸ்ரேலியா அணியின் பந்துவீச்சில், ஜோஸ் ஹசில்வுட் 3 விக்கெட்டுகளையும் மிட்செல் மார்ஷ் 2 விக்கெட்டினையும் வீழ்த்தினர்.<\/p>\n\n\n\n<p>இதனைத்தொடர்ந்து 146 என்ற வெற்றி இலக்கை நோக்கி பதிலுக்கு களமிறங்கிய அவுஸ்ரேலியா அணி, 16 ஓவர்கள் நிறைவில் அனைத்து விக்கெட்டுகளையும் இழந்து 127 ஓட்டங்களுக்கு சுருண்டது. இதனால் மேற்கிந்திய தீவுகள் அணி 18 ஓட்டங்களால் வெற்றிபெற்றது.<\/p>\n\n\n\n<p>இதன்போது அணியின் அதிகப்பட்ச ஓட்டங்களாக, மிட்செல் மார்ஷ் 51 ஓட்டங்களையும் மத்தியூ வேட் 33 ஓட்டங்களையும் பெற்றுக்கொண்டனர்.<\/p>\n\n\n\n<p>மேற்கிந்திய தீவுகள் அணியின் பந்துவீச்சில், ஒபேட் மெக்கொய் 4 விக்கெட்டுகளையும் ஹெய்டன் வோல்ஷ் 3 விக்கெட்டுகளையும் பெபியன் அலென் 2 விக்கெட்டுகளையும் ஆந்ரே ரஸ்ஸல் 1 விக்கெட்டினையும் வீழ்த்தினர்.<\/p>\n\n\n\n<p>இப்போட்டியின் ஆட்டநாயகனாக மேற்கிந்திய தீவுகள் அணியின் பந்துவீச்சில், 4 ஓவர்கள் வீசி 26 ஓட்டங்களை விட்டுக்கொடுத்த 4 விக்கெட்டுகளை ஒபேட் மெக்கொய் தெரிவுசெய்யப்பட்டார்.<\/p>\n\n\n\n<p>இரு அணிகளுக்கிடையிலான இரண்டாவது ரி-20 போட்டி, இன்று (சனிக்கிழமை) சென். லூஸியா மைதானத்தில் நடைபெறவுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/07\/120695\/\" rel=\"nofollow\">முதலாவது ரி-20: மேற்கிந்திய தீவுகளிடம் வீழ்ந்தது அவுஸ்ரேலியா!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/07\/120695\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/2a70b720-e12d-11eb-b7f6-cf6115657588.jpg"],"pubdate":"Sat, 10 Jul 2021 08:29:36 +0000"},{"title":"அமெரிக்காவில் குடிலில் தூங்கி கொண்டிருந்த பெண்ணை இழுத்து கடித்து கொன்ற கரடி!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>அமெரிக்காவின் கலிபோர்னியா மாகாணத்தை சேர்ந்த நர்ஸ் லியா லோகன். 65 வயதான இவர் தனது சகோதரி மற்றும் தோழியுடன் சேர்ந்து கலிபோர்னியாவில் இருந்து மொன்டானா மாகாணத்துக்கு சைக்கிளில் பயணம் செய்தார்.<\/p>\n\n\n\n<p>இவர்கள் 3 பேரும் கடந்த செவ்வாய்க்கிழமை இரவு மொன்டானா மாகாணத்தின் ஓவாண்டே நகரை சென்றடைந்ததும், அங்கேயே ஓய்வு எடுக்க முடிவு செய்தனர்.<\/p>\n\n\n\n<p>பின்னர் 3 பேரும் இரவு உணவை முடித்து விட்டு தனித்தனியாக குடில்கள் அமைத்து உள்ளே தூங்கினர்.அப்போது நள்ளிரவில் அங்கு பெரிய கரடி ஒன்று வந்தது. அந்த கரடி குடிலில் அயர்ந்து தூங்கி கொண்டிருந்த லியா லோகனை தரதரவென இழுத்து சென்று, கடித்து குதறியது.<\/p>\n\n\n\n<p>லியா லோகனின் அலறல் சத்தம் கேட்டு வெளியே வந்த அவரது சகோதரி மற்றும் தோழி கையில் கிடைத்த பொருட்களை வீசி எறிந்து கரடியை விரட்டியடித்தனர்.<\/p>\n\n\n\n<p>பின்னர் அவர்கள் ரத்த வெள்ளத்தில் கிடந்த லியா லோகனை மீட்டு ஆஸ்பத்திரிக்கு கொண்டு சென்றனர். ஆனால் அவர் ஏற்கனவே இறந்து விட்டதாக டாக்டர்கள் தெரிவித்தனர்.இந்த சம்பவம் அங்கு கடும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>இதனிடையே வனத்துறை அதிகாரிகள் அந்த கரடியை தேடிக் கண்டுபிடித்து கொல்ல முடிவு செய்துள்ளனர். இதற்காக அந்த பகுதி முழுவதும் வனத்துறையினர் தீவிர தேடுதல் வேட்டையில் ஈடுபட்டுள்ளனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/07\/120692\/\" rel=\"nofollow\">அமெரிக்காவில் குடிலில் தூங்கி கொண்டிருந்த பெண்ணை இழுத்து கடித்து கொன்ற கரடி!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/07\/120692\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/202107100644455765_US-woman-killed-by-bear-that-dragged-her-from-tent-in_SECVPF.jpg"],"pubdate":"Sat, 10 Jul 2021 08:22:32 +0000"},{"title":"நீச்சல் உடையில் இருக்கும் ரம்யா கிருஷ்ணன்..  இணையத்தில் வைரலாகும் புகைப்படம்","text":"<p>நீலாம்பரியாகவும் ராஜமாதா சிவகாமி தேவியாகவும் எடுத்த கதாப்பாத்திரத்திற்கு சரியாக சேர்ந்து தனது நேர்த்தியை உலகுக்கு எடுத்துக்காட்டுபவர் ரம்யா கிருஷ்ணன்.<\/p>\n<p>தமிழில் &#8220;வெள்ள மனசு&#8221; படத்தின் மூலம் அறிமுகமானவருக்கு பெரிய நடிகர்களோடு நடிக்கும் வாய்ப்பு மிக மிக குறைவு. கேப்டன் பிரபாகரனின் ஆட்டமா தேரோட்டமா பாடலின் வழியே ஒற்றைப்பாடல் குத்து டான்ஸர்களை தூக்கி சாப்பிட்டவர் ரம்யா கிருஷ்ணன்.<\/p>\n<p>தமிழ் மலையாளம் தெலுங்கு என 200 படங்களுக்கு மேலாக நடித்திருக்கும் நீலாம்பரி. படையப்பா படத்தின் மாஸ் வில்லியாக அவதாரம் எடுத்து நீலாம்பரியாகவே வாழ்ந்தார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_242218\" style=\"width: 610px;\"><img alt=\"ramya krishnan\" class=\"size-full wp-image-242218\" height=\"398\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/ramya-krishan-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-242218\">ramya krishnan<\/p><\/div>\n<p>கே.ஆர்.விஜயாவிற்கு பிறகு அம்மன் வேடம் என்றாலே ரம்யா கிருஷ்ணன் தான் என்கிற பாணியில் தமிழில் நடித்து வந்தாலும் தெலுங்கு சினிமாவை பொறுத்தவரை கவர்ச்சிக்கன்னி தான்.<\/p>\n<p>ஒரு படத்தின் போட்டோ சூட்டுக்காக நீச்சல் உடையில் ரம்யா கொடுத்த போஸ் அப்போதய நாளிதழ்களில் டிரண்டிங். இப்போது சமூக வலைதளங்களில் வைரலாகிறது நீலாம்பரியின் நீச்சல் உடை போட்டோ.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/ramya-krishnan-latest-viral-photo-2\/\" rel=\"nofollow\">நீச்சல் உடையில் இருக்கும் ரம்யா கிருஷ்ணன்..  இணையத்தில் வைரலாகும் புகைப்படம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/ramya-krishnan-latest-viral-photo-2\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/ramya-krishan-1.jpg"],"pubdate":"Sat, 10 Jul 2021 08:15:26 +0000"},{"title":"10th July 2021 Dinasudar Krishnagiri","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>","link":"https:\/\/dinasudar.com\/10th-july-2021-dinasudar-krishnagiri\/","image":[null],"pubdate":"Sat, 10 Jul 2021 08:12:54 +0000"},{"title":"10th July 2021 Dinasudar Bengaluru","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>","link":"https:\/\/dinasudar.com\/10th-july-2021-dinasudar-bengaluru\/","image":[null],"pubdate":"Sat, 10 Jul 2021 08:10:41 +0000"},{"title":"சிறையில் உள்ள ரவுடிகளுக்கு ஷாக்","text":"<p>பெங்களூர், ஜூலை 10- பெங்களூரில் அதிகரித்துவரும் ரவுடிகளின் அட்டகாசத்தை அடக்குவதற்காக பரப்பன அக்ரஹாராவில் உள்ள மத்திய சிறைச்சாலையில் மத்திய குற்றப்பிரிவு போலீசார் இன்று அதிகாலையில் திடீரென அதிரடி சோதனை நடத்தினர் சிறையில் கைதிகளிடம் இருந்து மொபைல் போன்களை பறிமுதல் செய்தனர் அங்கிருந்து வெளியில் குற்றங்களை செய்யத் தூண்டுதலாக இருப்பது கண்டுபிடிக்கப்பட்டது அத்தோடு போதைப்பொருள் பயன்படுத்திவந்த விபரங்களையும் கண்டறியப்பட்டது என்று டிசிபி சந்திப் பாட்டில் தெரிவித்தார் மத்திய குற்றப்பிரிவு போலீஸ் தனிப்படை அதிகாலை சிறைக்கு சென்று அங்கு அதிரடி சோதனை நடத்தப்பட்டது மொபைல்கள் சிம்கார்டுகள் கஞ்சா கத்தி உட்பட பல்வேறு பொருட்களை கைதிகளிடம் இருந்து பறிமுதல் செய்யப்பட்டது வெளியிலிருந்து சிறைக்கு போதைப்பொருட்கள் வருவது கண்டுபிடிக்கப்பட்டது இது குறித்து சிறை ஊழியர்களிடம் விசாரணையும் நடத்தப்பட்டது இதற்கிடையில் மாநகராட்சி முன்னாள் உறுப்பினர் ரேகா சுரேஷ் பைனான்சியர் மதன் அவர்களை பட்டப்பகலில் கொலைப் பின்னணியில் ரவுடி நடவடிக்கையை தடுக்க போலீசார் தீவிர சோதனையில் ஈடுபட்டனர் கொலை கொலை முயற்சி வழிப்பறி மிரட்டல் உட்பட குற்ற வழக்குகளில் ஈடுபடுபவர்களை இன்று அதிகாலை முதலே அதிரடி சோதனை நடத்தி விசாரிக்கப்பட்டனர் மத்திய மேற்கு வடக்கு கிழக்கு உட்பட மண்டலங்களில் போலீசார் ரவுடிகளையும் பழைய ரவுடிகளின் வீடுகளிலும் அதிரடி சோதனை நடத்தி பயங்கர ஆயுதங்களை பறிமுதல் செய்தனர்.<br \/>மத்திய மண்டலத்தில் 100 ரவுடிகள் வீடுகளில் அதிரடி சோதனை நடத்தப்பட்டது சிலரை போலீஸ் நிலையத்திற்கு வரவழைத்து அங்கு அவர்களிடம் போலீசார் துருவித்துருவி விசாரணைகளை மேற்கொண்டனர் வடக்கு மண்டலத்தில் 120க்கும் அதிகமான ரவுடிகளின் வீடுகளின் மீது அதிரடி சோதனை நடத்தப்பட்டது அவர்களை போலீஸ் நிலையத்தில் அணிவகுப்பு செய்யப்பட்டது மேற்கு மண்டலத்தில் அதிகாலையில் ரவுடிகளின் வீடுகள் மீது நடத்திய விசாரணையில் ரவுடிகளின் குடும்பத்தினரின் விபரங்களையும் செய்யும் தொழில் ஆகியவற்றையும் பதிவு செய்து கொண்டனர்.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%9a%e0%ae%bf%e0%ae%b1%e0%af%88%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%89%e0%ae%b3%e0%af%8d%e0%ae%b3-%e0%ae%b0%e0%ae%b5%e0%af%81%e0%ae%9f%e0%ae%bf%e0%ae%95%e0%ae%b3%e0%af%81%e0%ae%95%e0%af%8d\/","image":[null],"pubdate":"Sat, 10 Jul 2021 08:08:04 +0000"},{"title":"முதல்வர் எடியூரப்பாவின் மாவட்ட சுற்றுப் பயணம் ஆரம்பம்","text":"<p>பெங்களூர், ஜூலை 10- முதல்வர் எடியூரப்பா இன்று முதல், மாவட்டங்களில் சுற்றுப் பயணத்தை துவங்குகிறார்.<br \/>அபிவிருத்தி பணிகள், மாவட்ட பிஜேபி தலைவர்கள், செயல் வீரர்கள் ஆகியோரை சந்தித்து<br \/>குறை கேட்கிறார்.<br \/>வாரம்தோறும் ஒரு மாவட்டத்தில் சுற்றுப்பயணம் மேற்கொண்டு பல்வேறு அபிவிருத்திப் பணிகளை துவங்கும் பரிசீலிக்கவும் அவர் முடிவு செய்துள்ளார்.<br \/>மாவட்ட பிஜேபி அலுவலகத்திற்கு சென்று தலைவர்கள் தொண்டர்களையும் சந்திக்கிறார். முதல்வர் எடியூரப்பா கல்லூரியில் இன்று சுற்றுப்பயணம் செய்கிறார்.<br \/>இன்று காலை 11 மணிக்கு பெங்களூர் விமான நிலையத்தில் இருந்து சிறப்பு விமானம் மூலம் கல்லூரிக்கு சென்றார். பல பணிகளை இன்று துவக்கி வைத்தார்.<br \/>கூட்டுறவுத் துறை சார்பில் விவசாயிகளுக்கு வட்டியில்லா கடன் வழங்கும் நிகழ்ச்சியில் அவர் பங்கேற்றார். அதன்பின் மாவட்ட பிஜேபி அலுவலகத்திற்கு செல்கிறார்.<br \/>தொண்டர்களையும் அவர்கள் குறைபாடுகளையும் கேட்டறிவார். அளவை கட்டுப்படுத்துவது அபிவிருத்திப்பணிகள் முன்னேற்றம் தொடர்பாக மாவட்ட கலெக்டர் உடன் கூட்டம் நடத்துவார்.<br \/>மறுபடியும் மாலையில் இன்று பெங்களூர் திரும்ப உள்ளார்.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%ae%e0%af%81%e0%ae%a4%e0%ae%b2%e0%af%8d%e0%ae%b5%e0%ae%b0%e0%af%8d-%e0%ae%8e%e0%ae%9f%e0%ae%bf%e0%ae%af%e0%af%82%e0%ae%b0%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%be%e0%ae%b5%e0%ae%bf%e0%ae%a9%e0%af%8d\/","image":[null],"pubdate":"Sat, 10 Jul 2021 08:07:05 +0000"},{"title":"கர்நாடகா புதிய கவர்னர் நாளை பதவி ஏற்பு","text":"<p>பெங்களூர், ஜூலை 10- கர்நாடக கவர்னராக நாளை காலை 10:30 மணிக்கு ராஜ்பவனில் பதவியேற்கிறார்.<br \/>கர்நாடக கவர்னர் வஜூபாய் வாலா திடீரென மாற்றப்பட்டார். மத்திய சமூக நலத்துறை அமைச்சராக இருந்தவர் தாவர் சந்த் கெலோட் புதிய கவர்னராக மூன்று நாட்களுக்கு முன் நியமிக்கப்பட்டார்.<br \/>மத்திய பிரதேசத்தை சேர்ந்த இவர், மூன்று முறை எம்எல்ஏ, நான்கு முறை லோக் சபா எம்பி, இரண்டு முறை ராஜ்யசபா எம்பி, என பல பதவிகளை வகித்து முதிர்ந்த அரசியல் அனுபவம் பெற்றவர்.<br \/>இவர் நாளை காலை 10:30 மணிக்கு பெங்களூர் ராஜ்பவனில் உள்ள கண்ணாடி மாளிகையில் 19 வது கர்நாடக கவர்னராக பதவி ஏற்கிறார்.<br \/>கர்நாடக உயர்நீதிமன்ற தலைமை நீதிபதி ஏ .எஸ். ஓகா புதிய கவர்னருக்கு பதவி பிரமாணமும், ரகசிய காப்பு பிரமாணமும் செய்து வைக்கிறார்.<br \/>பதவி ஏற்பு விழா ஏற்பாடுகளை கவர்னர் மாளிகை அதிகாரிகள் முழுவீச்சில் செய்து வருகின்றனர்.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%ae%95%e0%ae%be-%e0%ae%aa%e0%af%81%e0%ae%a4%e0%ae%bf%e0%ae%af-%e0%ae%95%e0%ae%b5%e0%ae%b0%e0%af%8d%e0%ae%a9%e0%ae%b0%e0%af%8d-%e0%ae%a8\/","image":[null],"pubdate":"Sat, 10 Jul 2021 08:06:25 +0000"},{"title":"பல மாநிலங்களில் பள்ளிகளை திறக்க ஏற்பாடு","text":"<p>புதுடெல்லி, ஜூலை 10- பல்வேறு மாநிலங்களில் கொரோனா தொற்று குறைந்திருப்பதால் அனைத்து பள்ளிகளையும் திறப்பதற்கு பல்வேறு மாநிலங்கள் முன்வந்துள்ளது. அதற்கான ஏற்பாடுகளை செய்து வருகிறது. ஹரியானா, குஜராத் பீஹார் உட்பட பல்வேறு மாநிலங்களில் கொரோனா தொற்று பாதிப்பு குறைந்து காணப்படுகிறது. எனவே, பள்ளிகள் கல்லூரிகளை திறக்க மாநில அரசு முயற்சித்து வருகிறது அதற்கான ஏற்பாடுகளை செய்யத் துவங்கியுள்ளது.<br \/>ஆன்லைனில் வகுப்புகள் துவங்கப்படுகிறது. ஹரியானாவில் ஜூலை 16 முதல் 9 வகுப்பிலிருந்து 12ஆம் வகுப்பு வரையில் பள்ளிகளை திறக்க திட்டமிடப்பட்டுள்ளது. குஜராத் மாநில அரசும் கூட பள்ளி கல்லூரிகள் திறக்க அதற்கான ஏற்பாடுகளை செய்து வருகிறது. பீகாரிலும் பள்ளிகள் திறக்க ஏற்பாடுகள் நடக்கிறது. ஹரியானாவில் பள்ளிகள் கல்வி நிறுவனங்களை ஜூலை 16 முதல் திறப்பதற்கு திட்டமிடப்பட்டுள்ளது. ஆறாம் வகுப்பிலிருந்து எட்டாம் வகுப்பு வரை பள்ளிகளை ஜூலை 23-ஆம் தேதி முதல் ஆரம்பிக்க அவர்கள் தீர்மானித்துள்ளார்கள்.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%b2-%e0%ae%ae%e0%ae%be%e0%ae%a8%e0%ae%bf%e0%ae%b2%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%aa%e0%ae%b3%e0%af%8d%e0%ae%b3%e0%ae%bf%e0%ae%95%e0%ae%b3%e0%af%88\/","image":[null],"pubdate":"Sat, 10 Jul 2021 08:05:31 +0000"},{"title":"ஒரே குடும்பத்தை சேர்ந்த 6 பேர் ஆற்றில் மூழ்கி சாவு","text":"<p>லக்னோ, ஜூலை 10- உத்தரபிரதேசத்தில் ஒருகுடும்பத்தை சேர்ந்த 15 பேர் நேற்று அம்மாநிலத்தின் அயோத்தியா அருகே குப்தர்காட் பகுதியில் உள்ள சரயு ஆற்றில் குளித்துக்கொண்டிருந்தனர். ஆக்ராவில் இருந்து சுற்றுப்பயணமாக அயோத்தியா வந்த அவர்கள் ஆற்றில் குளித்திக்கொண்டிருந்த போது குடும்ப உறுப்பினர்கள் சிலர் ஆற்றில் திடீரென மூழ்கினர். அவர்களை காப்பாற்ற குடும்ப உறுப்பினர்கள் முயன்ற போது 15 பேரும் ஆற்றில் அடித்துச்செல்லப்பட்டனர். உடனடியாக அக்கம்பக்கம் நின்றவர்கள் இது குறித்து போலீசார், மீட்புப்படையினருக்கு தகவல் கொடுத்ததுடன், அவர்களை மீட்கும் பணியில் ஈடுபட்டனர். இதில் ஆற்றில் மூழ்கிய 6 பேரை உயிருடன் மீட்டனர். ஆனால், எஞ்சிய 9 பேரும் ஆற்றில் அடித்துச்செல்லப்பட்டனர். சம்பவ இடத்திற்கு விரைந்து சென்ற மீட்புப்படையினர் ஆற்றில் அடித்துச்செல்லப்பட்ட 9 பேரை தேடும் பணியில் ஈடுபட்டனர். தீவிர தேடுதலுக்கு பின்னர் ஆற்றில் மூழ்கிய 9 பேரில் 6 பேரின் சடலங்கள் மீட்கப்பட்டனர். எஞ்சிய 3 பேரின் உடல்களை தேடும் பணிகள் தீவிரமாக நடைபெற்று வருகிறது.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%92%e0%ae%b0%e0%af%87-%e0%ae%95%e0%af%81%e0%ae%9f%e0%af%81%e0%ae%ae%e0%af%8d%e0%ae%aa%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%88-%e0%ae%9a%e0%af%87%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%af%8d%e0%ae%a4-6\/","image":[null],"pubdate":"Sat, 10 Jul 2021 08:04:42 +0000"},{"title":"கொரோனா: இன்று 42,000 பேர் பாதிப்பு – 1,200 பேர் சாவு","text":"<p>புதுடெல்லி, ஜூலை 10- இந்தியாவில் கொரோனா பாதிப்பு தொடர்பான விவரங்களை மத்திய சுகாதாரத்துறை அமைச்சகம் வெளியிட்டு வருகிறது. அதன்படி, கடந்த 24 மணிநேரத்தில் இந்தியாவில் 42 ஆயிரத்து 766 பேருக்கு புதிதாக கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. இதனால், நாட்டில் கொரோனா பரவியவர்களின் மொத்த எண்ணிக்கை 3 கோடியே 7 லட்சத்து 95 ஆயிரத்து 716 ஆக அதிகரித்துள்ளது. வைரஸ் பாதிக்கப்பட்டவர்களில் 4 லட்சத்து 55 ஆயிரத்து 33 பேர் சிகிச்சை பெற்று வருகின்றனர். கொரோனா பாதிப்பில் இருந்து கடந்த 24 மணிநேரத்தில் 45 ஆயிரத்து 254 பேர் குணமடைந்து டிஸ்சார்ஜ் செய்யப்பட்டுள்ளனர். இதனால், நாட்டில் கொரோனாவில் இருந்து குணமடைந்தோர் மொத்த எண்ணிக்கை 2 கோடியே 99 லட்சத்து 33 ஆயிரத்து 538 ஆக அதிகரித்துள்ளது. ஆனாலும், கடந்த 24 மணிநேரத்தில் கொரோனா தாக்குதலுக்கு 1,206 பேர் உயிரழந்துள்ளனர். இதனால், இந்தியாவில் கொரோனாவால் உயிரிழந்தவர்களின் மொத்த எண்ணிக்கை 4 லட்சத்து 7 ஆயிரத்து 145 ஆக அதிகரித்துள்ளது. இந்தியாவில் இதுவரை செலுத்தப்பட்ட கொரோனா தடுப்பூசிகளின் எண்ணிக்கை 37 கோடியே 21 லட்சத்து 96 ஆயிரத்து 268 ஆக அதிகரித்துள்ளது. இந்தியாவில் கொரோனா உயிரிழப்பு மீண்டும் அதிகரிக்கத்தொடங்கியுள்ளதால் மக்கள் கலக்கம் அடைந்துள்ளனர்.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81-42000-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%8d-%e0%ae%aa%e0%ae%be%e0%ae%a4%e0%ae%bf%e0%ae%aa%e0%af%8d\/","image":[null],"pubdate":"Sat, 10 Jul 2021 08:03:16 +0000"},{"title":"தமிழகம்: ஊரடங்கு நீட்டிப்பு… புதிய தளர்வுகள் அறிவிப்பு..!","text":"<p>தமிழகத்தில் தளர்வுகளுடன் ஜூலை 19ம் தேதி வரை ஊரடங்கு நீட்டிக்கப்பட்டுள்ளது. அமலில் உள்ள ஊரடங்கு ஜூலை 12ம் தேதியுடன் நிறைவடைய உள்ள நிலையில் தளர்வுகளுடன் கூடிய ஊரடங்கு ஜூலை 19ஆம் தேதி வரை நீட்டிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த ஊரடங்கில் கூடுதல் தளர்வுகள் அறிவிக்கப்பட்டுள்ளது. அவை:<\/p>\n\n\n\n<p>உணவகங்கள், தேநீர் கடைகள், அடுமனைகள், நடைபாதை கடைகள், இனிப்பு காரவகை விற்பனை கடைகள் நபந்தனைகளுக்கு உட்பட்டு இரவு 9 மணி வரை இயங்க தமிழ்நாடு அரசு அனுமதி அளித்துள்ளது.<\/p>\n\n\n\n<p>தமிழ்நாட்டில் இருந்து புதுச்சேரிக்கு பேருந்துசேவை தொடங்கப்படும் என முதலமைச்சர் மு.க.ஸ்டாலின் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>மத்திய மற்றும் மாநில அரசுகளின் வேலைவாய்ப்பு தொடர்பான எழுத்து தேர்வு எழுத அனுமதி வழங்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அதைத்தொடர்ந்து அனைத்து மாவட்டங்களுக்கும் கீழ்கண்ட செயல்பாடுகளுக்கு ஜூலை 19 காலை 6 மணி வரை தடை நீட்டிக்கப்படுவதாக அறிவிக்கப்பட்டுள்ளது. அவை:<\/p>\n\n\n\n<p>புதுச்சேரி தவிர பிற மாநிலங்களுக்கு இடையேயான பேருந்து போக்குவரத்துக்கான தடை நீட்டிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மத்திய உள்துறை அமைச்சகத்தின் அனுமதிக்கப்பட்ட வழித்தடங்கள் தவிர இதர சர்வதேச விமான போக்குவரத்து தடை.<\/p>\n\n\n\n<p>திருமண நிகழ்வுகளில் 50 நபர்களும் இறுதிச்சடங்கு நிகழ்வுகளில் 20 நபர்களும் மட்டும் பங்கேற்க அனுமதி.<\/p>\n\n\n\n<p>திரையரங்குகள், அனைத்து மதுக்கூடங்கள், நீச்சல் குளங்கள், அரசியல், சமுதாயம் சார்ந்த கூட்டங்கள், பள்ளிகள், கல்லூரிகள், உயிரியல் பூங்காக்கள் உள்ளிட்டவைகளுக்கான தடை தொடரும் என தமிழ்நாடு அரசு அறிவித்துள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\"><a href=\"https:\/\/twitter.com\/hashtag\/BREAKING?src=hash&amp;ref_src=twsrc%5Etfw\">#BREAKING<\/a> | தமிழ்நாட்டில் ஜூலை 19ம் தேதி வரை ஊரடங்கு நீட்டிப்பு; கூடுதல் தளர்வுகள் அறிவிப்பு!<a href=\"https:\/\/twitter.com\/hashtag\/SunNews?src=hash&amp;ref_src=twsrc%5Etfw\">#SunNews<\/a> | <a href=\"https:\/\/twitter.com\/hashtag\/TNLockdown?src=hash&amp;ref_src=twsrc%5Etfw\">#TNLockdown<\/a> | <a href=\"https:\/\/twitter.com\/hashtag\/Relaxation?src=hash&amp;ref_src=twsrc%5Etfw\">#Relaxation<\/a> <a href=\"https:\/\/t.co\/EI3B5GxzFk\">pic.twitter.com\/EI3B5GxzFk<\/a><\/p>&mdash; Sun News (@sunnewstamil) <a href=\"https:\/\/twitter.com\/sunnewstamil\/status\/1413762488940646406?ref_src=twsrc%5Etfw\">July 10, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"und\"><a href=\"https:\/\/t.co\/YIz0TDUKnY\">pic.twitter.com\/YIz0TDUKnY<\/a><\/p>&mdash; Sun News (@sunnewstamil) <a href=\"https:\/\/twitter.com\/sunnewstamil\/status\/1413762494430990338?ref_src=twsrc%5Etfw\">July 10, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/lockdown-extended-till-july-19-with-more-relaxations-in-tn\/\" rel=\"nofollow\">தமிழகம்: ஊரடங்கு நீட்டிப்பு… புதிய தளர்வுகள் அறிவிப்பு..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/lockdown-extended-till-july-19-with-more-relaxations-in-tn\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-11-8.jpg"],"pubdate":"Sat, 10 Jul 2021 08:02:27 +0000"},{"title":"Tamil News Live Updates : இரவு 9 மணி வரை கடைகள் இயங்க அனுமதி; தமிழகத்தில் கூடுதல் தளர்வுகள் அறிவிப்பு","text":"<h2>கொரோனா வைரஸ் தடுப்பூசி முகாம்கள் <\/h2>\n\n\n\n<p>மதுரையில் கொரோனா வைரஸ் தடுப்பூசி கையிருப்பு இல்லாத காரணத்தால் இன்று தடுப்பூசி முகாம்கள் நடைபெறாது என்று மாவட்ட நிர்வாகம் அறிவித்துள்ளது. சென்னையில் இன்று தொடர்ந்து இரண்டாவது நாளாக கொரோனா தடுப்பூசி மையங்கள் இயங்காது என்று அறிவிக்கப்பட்டுள்ளது.  கோவையில் 65 வயதிற்கு மேற்பட்டவர்களுக்கு கொரோனா தடுப்பூசி இரண்டாம் டோஸ் கிடைப்பதை உறுதி செய்யும் வகையில் மாவட்டத்தின் பல்வேறு இடங்களில் செயல்பட்டு வரும் தடுப்பூசி மையங்களில் மூத்த குடிமக்களுக்கு மட்டும் இன்று தடுப்பூசி வழங்கப்படும் என்று கூறப்பட்டுள்ளது. <\/p>\n\n\n\n<h2>அதிமுக மாவட்ட செயலாளர்கள் கூட்டம்<\/h2>\n\n\n\n<p>09ம் தேதி மாலை நடைபெற்ற அதிமுக மாவட்ட செயலாளர்கள் கூட்டத்தில் ஆளும் கட்சிக்கு எதிராக 6 தீர்மானங்களை நிறைவேற்றியுள்ளது. அதில் பெட்ரோல் டீசல் விலை உயர்வு மற்றும் மேகதாது அணை தொடர்பான பிரச்சனைகள் முக்கிய இடம் பெற்றுள்ளன. <a href=\"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-admk-district-secretary-meeting-in-chennai-321853\/\" rel=\"noreferrer noopener\" target=\"_blank\"><strong>இது தொடர்பாக முழுமையான செய்திகளைப் படிக்க<\/strong><\/a><\/p>\n\n\n\n<h2>பெட்ரோல் டீசல் விலை உயர்வு<\/h2>\n\n\n\n<p>சென்னையில் ஒரு லிட்டர் பெட்ரோலின் விலை 30 காசுகள் உயர்ந்து 101.67க்கு இன்று விற்பனை செய்யப்பட்டு வருகிறது. டீசல் 24 காசுகள் அதிகரித்து ரூ. 94.39க்கு விற்பனை செய்யப்பட்டு வருகிறது.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-nadu-news-live-updates-breaking-news-headlines-politics-dmk-admk-321889\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/lockdown2.jpg"],"pubdate":"Sat, 10 Jul 2021 08:00:00 +0530"},{"title":"ராணிப்பேட்டை: `இந்த வாழ்க்கைப் பிடிக்கவில்லை!’ -திருமணம் முடிவாகிய நிலையில் வங்கி அதிகாரி தற்கொலை","text":"<p>தெலங்கானா மாநிலம், ஐதராபாத் அம்பர்பேட்டை எம்.சி.ஹெச் காலனியைச் சேர்ந்தவர் லஷ்மநாயக். இவரது மகன் கார்த்தி. வயது 27 ஆகிறது. எம்.டெக் படித்துள்ள கார்த்தி, ராணிப்பேட்டை மாவட்டம், அரக்கோணம் மின்னல் கிராமத்திலுள்ள ஓர் வங்கிக் கிளையில், கடந்த 8 மாதங்களாகப் புரொபஷனல் அதிகாரியாகப் பணிபுரிந்து வந்தார். வேலைச் செல்வதற்கு வசதியாக, அதே பகுதியில் வீடு வாடகைக்கு எடுத்து தங்கியிருந்த கார்த்திக்கிற்குப் பெற்றோர் திருமணம் செய்துவைக்க முடிவு செய்தனர். இதற்காக, பெண் பார்த்து கடந்த 4-ஆம் தேதி, ஐதராபாத்தில் திருமண நிச்சயதார்த்தத்தையும் நடத்தி முடித்துள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/b7cc86c5-da10-43c6-9689-74870e6a120c\/WhatsApp_Image_2021_07_10_at_11_59_40_AM__1_.jpeg\" \/><figcaption>கைப்பற்றப்பட்ட கடிதம்<\/figcaption><\/figure><p>திருமண தேதியையும் குறிக்கவிருந்த நிலையில், கடந்த 4 நாட்களுக்கு முன் கார்த்திக்கிற்கு அவரின் பெற்றோர் போன் செய்துள்ளனர். அவர் போனை எடுக்கவில்லை. மறுநாள் போன் செய்தபோதும், ரிங் அடித்ததே தவிர... போனை அவர் அட்டெர்ன் செய்யவில்லை. இதனால், வங்கி அதிகாரிகளுக்குப் போன் செய்துள்ளனர். ‘கார்த்தி பணிக்கு வரவில்லை. போனும் செய்தாலும் எடுக்கவில்லை’ என அதிகாரிகளும் கூறியுள்ளனர். பதறிப்போன பெற்றோர், கார்த்தி தங்கியிருக்கும் வீட்டுக்குச் சென்று தகவல் சொல்லுமாறு கேட்டுக்கொண்டனர். வங்கி அதிகாரிகளும், கார்த்தி தங்கியிருந்த வீட்டுக்கு ஊழியர்களை அனுப்பியுள்ளனர்.<\/p><p>அவர்கள் சென்று பார்த்தபோது, கார்த்தி தங்கியிருந்த வீடு உள்பக்கமாகப் பூட்டப்பட்டிருந்தது. அவரின் காலணிகளும் வெளியில் விடப்பட்டிருந்தன. சந்தேகமடைந்த வங்கி ஊழியர்கள், ஜன்னல் வழியாகப் பார்த்துள்ளனர். அப்போது, மின்விசிறியில் கயிறு ஒன்று அறுந்த நிலையில் தொங்கியது. விபரீதம் உணர்ந்த ஊழியர்கள், உடனடியாக அரக்கோணம் தாலுகா போலீஸாருக்குத் தகவல் கொடுத்துள்ளனர். போலீஸார் விரைந்து வந்து கதவை உடைத்து உள்ளே சென்று பார்த்ததில், அதிர்ச்சி காத்திருந்தது. பாரம் தாங்காமல்  தூக்கு கயிறு அறுந்து கார்த்திக்கின் உடல் கீழே கிடந்தது. வீடு முழுவதும் சோதனையிட்ட போலீஸாருக்குக் கடைசியாக, கார்த்தி அணிந்திருந்த பேண்ட் பாக்கெட்டிலிருந்தே கடிதம் ஒன்று சிக்கியது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/68b0e855-e48b-480b-bbbe-94118aac1d6a\/WhatsApp_Image_2021_07_10_at_11_59_40_AM.jpeg\" \/><figcaption>கார்த்தி<\/figcaption><\/figure><p>அந்த கடிதத்தில், ‘‘எனக்கு... இந்த வாழ்க்கைப் பிடிக்கவில்லை. இதற்கு முக்கிய காரணம் என்னுடைய வேலை. திருமணமும் பிடிக்கவில்லை. இந்தச் சமூகத்தில், எனக்கு மனதளவில் அதிக பாதிப்புகளை ஏற்படுத்திவிட்டனர். <a href=\"https:\/\/www.vikatan.com\/latest-news\">எனது பெற்றோரிடம் நான் மன்னிப்புக் கேட்டுக்கொள்கிறேன். இந்த உலகத்தில் வாழ... நான் அதிர்ஷ்டம் இல்லாதவன்<\/a>’’ என ஆங்கிலத்தில் எழுதியிருக்கிறார் கார்த்தி. இந்த கடிதத்தை கைப்பற்றிய போலீஸார், கார்த்தியின் சடலத்தையும் மீட்டு பிரேத பரிசோதனைக்காக அரசு மருத்துவமனைக்கு அனுப்பி வைத்தனர். மேலும், தற்கொலைக்குத் தூண்டும் அளவுக்கு கார்த்திக்கிற்கு அப்படி என்ன நேர்ந்தது? என்பது குறித்தும் அரக்கோணம் தாலுகா போலீஸார் விசாரணை மேற்கொண்டு வருகிறார்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/arakkonam-bank-officer-suicide-police-investigating-on-reason","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/15dbaccd-bdb6-4dc8-a50f-253f7c349ada\/WhatsApp_Image_2021_07_10_at_11_59_40_AM.jpeg"],"pubdate":"Sat, 10 Jul 2021 07:59:42 +0000"},{"title":"பிஎம்டிசி பஸ்சில் ரூ.50 ஆயிரம் பிக்பாக்கெட்","text":"<p>பெங்களூர், ஜூலை 10- பெங்களூரில் பி.எம்.டி.சி. பஸ்ஸில் பயணி போல் வந்த ஒரு திருடன் வாந்தி வருவதாக கூறி நடித்துள்ளார் .வாந்தி எடுப்பவருக்கு உதவி செய்ய இருக்கையில் அமர்ந்திருந்த நபர் எழுந்து நின்று இடம் கொடுத்துள்ளார். இந்த சந்தர்ப்பத்தை பயன்படுத்தி எழுந்து நின்றவர் பேண்ட் பாக்கெட்டில் இருந்த 50 ஆயிரம் ரூபாயை திருடி உள்ள சம்பவம் பெங்களூரில் நேற்று நடந்துள்ளது இச்சம்பவம் பற்றி தெரியவருவதாவது-<br \/>பெங்களூர் பையட்ராயனபுராவை சார்ந்தவர் சந்திரமோகன். (50). இவர் வசந்தநகரில் உள்ள கனரா வங்கிக்கு சென்று நாகஷெட்டிஹள்ளி மெட்ரோ ரயில் நிலையத்திற்கு வந்துள்ளார். அங்கிருந்து இறங்கி பையட்ராயனபுரா செல்லும் பிஎம்டிசி பஸ்சில் ஏறி இருக்கையில் அமர்ந்து உள்ளார். அப்போது ஒருவர் தனக்கு வாந்தி வருவதாக சொல்லி நடித்துள்ளார். நிஜமாகவே அவருக்கு வாந்தி வருவதாக எண்ணி உட்கார்ந்திருந்த சந்திரமோகன் அவருக்கு சீட்டு கொடுத்துள்ளார். அந்த வேளையில் சந்திரமோகன் கவனத்திற்கு வராத படி அவரின் பேண்ட் பாக்கெட்டில் வைத்திருந்த ஐம்பதாயிரம் ரூபாயை திருடி உள்ளான். பஸ் பி.ஹெச்.இ.எல் வரும்போது சந்திரமோகன் பஸ்ஸிலிருந்து இறங்கி உள்ளார். இறங்கிய சில நிமிடங்களில் பாக்கெட்டில் இருந்த பணத்தை. எண்ணி வருத்தமடைந்தார் இதுதொடர்பாக போலீஸ் நிலையத்தில் புகார் செய்தார் புகாரின்பேரில் எப்ஐஆர் பதிவு செய்யப்பட்டது.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%bf%e0%ae%8e%e0%ae%ae%e0%af%8d%e0%ae%9f%e0%ae%bf%e0%ae%9a%e0%ae%bf-%e0%ae%aa%e0%ae%b8%e0%af%8d%e0%ae%9a%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%b0%e0%af%82-50-%e0%ae%86%e0%ae%af%e0%ae%bf\/","image":[null],"pubdate":"Sat, 10 Jul 2021 07:59:38 +0000"},{"title":"படுமோசமான கவர்ச்சியில் குக் வித் கோமாளி பவித்ரா.. புகைப்படத்தை பார்த்து ஏங்கி போன ரசிகர்கள்","text":"<p>குக் வித் கோமாளி நிகழ்ச்சியில் கலந்து கொண்டு இளம் ரசிகர்கள் மத்தியில் நல்ல வரவேற்பை பெற்று தற்போது அடுத்தடுத்து சில பட வாய்ப்புகளை பெற்று ஹீரோயினாக அறிமுகமாக உள்ளவர்தான் நடிகை பவித்ரா லட்சுமி.<\/p>\n<p>இவர் கடந்த சில வருடங்களாகவே யூட்யூப் தளத்தில் வெளியாகும் பாடல்களில் நடனமாடியும் நடித்தும் வந்தார். அப்போது இவருக்கு ஒரு ரசிகர் பட்டாளம் இருப்பதை பார்த்த விஜய் டிவி இவரை குக் வித் கோமாளி நிகழ்ச்சியில் சேர்த்தது.<\/p>\n<p>அந்த நிகழ்ச்சியைப் பயன்படுத்தி தனக்கும் ஒரு ரசிகர் கூட்டத்தை உருவாக்கி தற்போது ஹீரோவாக வலம் வரவுள்ளார். பவித்ரா லட்சுமியை பார்க்கும் போதே அவரது முகம் பிளாஸ்டிக் சர்ஜரி செய்துள்ளது அப்பட்டமாக தெரிகிறது.<\/p>\n<p>ஆனால் பவித்ரா லட்சுமி அழகுக்காக செய்யவில்லையாம். திரைப்படங்களுக்காக ஏங்கி கொண்டிருந்த காலகட்டத்தில் பவித்ராவுக்கு திடீரென விபத்து ஏற்பட்டதாம். அந்த விபத்தில் அவரது முகம் மொத்தமாக சிதைந்து விட்டதாம்.<\/p>\n<p>அதற்காக அப்படி செய்து கொண்டுள்ளார். தற்போது அவருக்கு ஒரு தனி ரசிகர் பட்டாளம் உருவாகிவிட்டது. சினிமாவிலும் ஆரம்பமே அதற்கு நல்ல வரவேற்பு கிடைத்து வருகின்றன. இதன் காரணமாக தன்னுடைய ரசிகர்களை தன்பக்கம் ஈர்ப்பதற்காக சமீபத்தில் ஒரு கவர்ச்சி புகைப்படத்தை வெளியிட்டுள்ளார்.<\/p>\n<p>இதைப்பார்த்த ரசிகர்கள் இப்படி கவர்ச்சி காட்ட வேண்டிய அவசியம் உங்களுக்கு இல்லை எனவும், உங்களிடம் இதை எதிர்பார்க்கவில்லை எனவும் அவரது ரசிகர்கள் சமூக வலைதளங்களில் கருத்து தெரிவித்து வருகின்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_242352\" style=\"width: 610px;\"><img alt=\"pavithra-lakshmi-cinemapettai\" class=\"wp-image-242352 size-full\" height=\"957\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/pavithra-lakshmi-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-242352\">pavithra-lakshmi-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/cook-with-comali-pavithra-photo\/\" rel=\"nofollow\">படுமோசமான கவர்ச்சியில் குக் வித் கோமாளி பவித்ரா.. புகைப்படத்தை பார்த்து ஏங்கி போன ரசிகர்கள்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/cook-with-comali-pavithra-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/pavithra-lakshmi-cinemapettai.jpg"],"pubdate":"Sat, 10 Jul 2021 07:59:21 +0000"},{"title":"மேகதாது அணை பிரச்சினை- சுப்ரீம் கோர்ட்டில் வழக்கு","text":"<p>சென்னை, ஜூலை 10- காவிரி ஆற்றின் குறுக்கே மேகதாது என்ற இடத்தில் அணை கட்டுவதற்கு கர்நாடக அரசு தீவிர முயற்சிகள் மேற்கொண்டுள்ளது. இந்த அணை கட்டப்பட்டால் தமிழகத்திற்கு கடுமையான பாதிப்பு ஏற்படும் என்பதால் தமிழக அரசு இந்த அணையை கட்டக்கூடாது என்று தொடர்ந்து எதிர்த்து வருகிறது. இதுதொடர்பாக சமீபத்தில் டெல்லி சென்ற முதல்-அமைச்சர் மு.க.ஸ்டாலின் பிரதமர் மோடியிடம் வலியுறுத்தினார். என்றாலும் மேகதாது பகுதியில் அணை கட்டியே தீருவோம் என்று கர்நாடகா கூறி வருகிறது. அதை தடுத்து நிறுத்தும் வகையில் மத்திய நீர்வளத்துறை அமைச்சரை சமீபத்தில் அமைச்சர் துரைமுருகன் சந்தித்து பேசினார். அப்போது தமிழக அரசிடம் தெரிவிக்காமல் கர்நாடகாவுக்கு அனுமதி வழங்கப்படமாட்டாது என்று மத்திய அரசு சார்பில் உறுதிமொழி வழங்கப்பட்டது. இந்த நிலையிலும் கர்நாடகா தொடர்ந்து மேகதாதுவில் அணை கட்டும் நடவடிக்கைகளை தீவிரப்படுத்தி உள்ளது. இதையடுத்து மேகதாது அணை விவகாரம் பற்றி விவாதிக்க நாளை மறுநாள் (12-ந்தேதி) சட்டசபை அனைத்து கட்சி கூட்டத்தை முதல்-அமைச்சர் மு.க.ஸ்டாலின் கூட்டி உள்ளார்.<br \/>தமிழகம், கர்நாடகா இடையே நிலவும் நதிநீர் பிரச்சினைக்கு அடுத்த கட்ட நடவடிக்கை எடுப்பது தொடர்பாக முதல்-அமைச்சர் மு.க.ஸ்டாலின் முதல்முறையாக இந்த அனைத்துகட்சி கூட்டத்தை கூட்டி உள்ளார். இந்த கூட்டத்தில் சட்டசபையில் உள்ள 13 கட்சிகளின் பிரதிநிதிகள் பங்கேற்க உள்ளனர். அந்த 13 கட்சிகள் விவரம் வருமாறு:-<\/p>\n\n\n\n<ol><li>தி.மு.க., 2. அ.தி.மு.க., 3. காங்கிரஸ், 4. பா.ம.க., 5. பா.ஜ.க., 6. இ.கம்யூ., 7. மார்க். கம்யூ., 8. விடுதலை சிறுத்தை. 9. கொங்கு தேசிய மக்கள் கட்சி, 10. புரட்சி பாரதம், 11. ம.தி.மு.க., 12. தமிழக வாழ்வுரிமை கட்சி, 13. மனித நேய மக்கள் கட்சி.<br \/>நாளை மறுநாள் (திங்கட்கிழமை) காலை 10.30 மணிக்கு தலைமை கழகத்தில் உள்ள நாமக்கல் கவிஞர் மாளிகையில் இந்த 13 கட்சி பிரதிநிதிகளும் சந்தித்து பேசுகிறார்கள். அப்போது தமிழக அரசு சார்பில் மேற்கொள்ள வேண்டிய அடுத்தகட்ட நடவடிக்கைகள் பற்றி முடிவு செய்யப்படுகிறது.<br \/>பெரும்பாலான கட்சிகள் மேகதாது அணை கட்டுவதை தவிர்க்க தமிழக சட்டசபையில் தீர்மானம் கொண்டு வந்து நிறைவேற்ற வேண்டும் என்று ஏற்கனவே வலியுறுத்தி வருகின்றன. அது தொடர்பாக விவாதிக்கப்பட உள்ளது.<br \/>என்றாலும் கர்நாடகத்தில் அணை கட்டும் முயற்சியை தடுத்து நிறுத்த தமிழகத்துக்கு சட்டப்பூர்வமான வாய்ப்புகள் மட்டுமே இருப்பதாக தெரிய வந்துள்ளது. எனவே சட்டசபை அனைத்து கட்சி கூட்டத்தில் எந்தவிதமான சட்டப்பூர்வமான நடவடிக்கைகளை மேற்கொள்வது என்பது பற்றி தீவிரமாக ஆலோசிக்கப்படும்.<br \/>சட்டசபை அனைத்து கட்சி கூட்டத்தில் ஆலோசித்து எடுக்கப்படும் முடிவுகளின் அடிப்படையில் ஒருமனதாக தீர்மானம் நிறைவேற்றப்பட உள்ளது. தமிழக அரசு சார்பில் சுப்ரீம் கோர்ட்டில் வழக்கு தொடர அனைத்து கட்சி கூட்டத்தில் தீர்மானிக்கப்பட வாய்ப்பு இருப்பதாக கூறப்படுகிறது.<br \/>தமிழக அரசு கடுமையான எதிர்ப்புகளை தெரிவித்துள்ளபோதிலும் பெங்களூரு நகருக்கு குடிநீர் வழங்குவது உள்பட பல்வேறு பணிகளுக்காக மேகதாதுவில் அணை கட்டுவது அவசியம் என்று கர்நாடகா தொடர்ந்து கூறி வருகிறது. எனவே சுப்ரீம் கோர்ட்டு மூலம் சென்றால் மட்டுமே கர்நாடகாவில் அணை கட்டும் நடவடிக்கைகளை தடுத்து நிறுத்த முடியும் என்று கருதப்படுகிறது.<br \/>இதற்கிடையே தமிழக காவிரி விவசாயிகள் சங்கம் தங்களை மேகதாது அணை விவகாரம் தொடர்பாக விவாதிக்கும் கூட்டத்திற்கு அழைக்காததற்கு எதிர்ப்பு தெரிவித்துள்ளது. அந்த சங்கத்தின் பொதுச்செயலாளர் பி.ஆர்.பாண்டியன் இதுதொடர்பாக கூறுகையில், 2018-ம் ஆண்டு காவிரி பிரச்சினை உச்சத்துக்கு சென்றபோது அப்போதைய அரசு விவசாயிகளை அழைத்து பேசியது. அதேபோன்று இப்போதும் விவசாயிகளுக்கும் அனைத்து கட்சி கூட்டத்தில் பங்கேற்க வாய்ப்பளிக்க வேண்டும் என்று கோரிக்கை விடுத்துள்ளார்.<br \/>தமிழக சட்டசபை கூட்டம் 3-வது வாரம் நடைபெறும் என்று எதிர்பார்க்கப்படும் நிலையில் மேகதாது அணை கட்டும் விவகாரத்துக்கு அதிரடி நடவடிக்கைகள் மூலம் முற்றுப்புள்ளி வைக்க தமிழக அரசு ஆலோசித்து வருகிறது. எனவே நாளை மறுநாள் அனைத்து கட்சி கூட்டத்துக்கு பிறகு முக்கிய முடிவு வெளியாகும் என்று தெரிகிறது.<\/li><\/ol>","link":"https:\/\/dinasudar.com\/%e0%ae%ae%e0%af%87%e0%ae%95%e0%ae%a4%e0%ae%be%e0%ae%a4%e0%af%81-%e0%ae%85%e0%ae%a3%e0%af%88-%e0%ae%aa%e0%ae%bf%e0%ae%b0%e0%ae%9a%e0%af%8d%e0%ae%9a%e0%ae%bf%e0%ae%a9%e0%af%88-%e0%ae%9a%e0%af%81\/","image":[null],"pubdate":"Sat, 10 Jul 2021 07:54:58 +0000"},{"title":"புதிய சீரியலில் நடிக்கும் சோனா..  அதுவும் எந்த சீரியல் தெரியுமா?","text":"<p>தமிழ் திரையுலகின் மறக்க முடியாத கவர்ச்சி நடிகைகளில் சோனாவும் ஒருவர். குசேலன் படத்தின் காமெடிகளோடு கலந்து போனவர் சினிமாவிற்கு நீண்ட இடைவெளி விட்டுவிட்டார்.<\/p>\n<p>இந்நிலையில் சனிமாவிற்கு ரீ எண்ட்ரி ஆகிறார் சோனா இதற்காக உடல் எடையை குறைத்து ஸ்லிம்மாகி இருக்கிறார்.<\/p>\n<p>மேலும் சின்னத்திரையில் முதன்முதலாக கலர்ஸ் டிவியில் ஒளிபரப்பாகவிருக்கும் &#8220;அபி டெய்லர்&#8221; என்கிற சீராயலின் மூலம் அறிமுகமாகவிருக்கிறார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_134349\" style=\"width: 610px;\"><img alt=\"sona-heiden\" class=\"size-full wp-image-134349\" height=\"425\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2019\/02\/sona-3.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-134349\">sona-heiden<\/p><\/div>\n<p>விஜய் அஜித்பைடங்களின் துணை பாத்திரமாக நடித்த சோனா இப்போது சீரியல் நடிகையாகவிருக்கிறார். இருந்தாலும் சினிமாவிற்கு வாய்ப்பு கிடைக்கும் போது பயன்படுத்தி வருகிறாராம்.<\/p>\n<p>கடந்த ஆண்டும் கூட 13 படங்களுக்கு நடிப்பதற்காக கேட்கப்பட்டாராம். ஐந்து படங்களை ஒப்புக்கொண்டு 8 படங்களை நிராகரித்ததாக தகவல்.<\/p>\n<p>தமிழில் மட்டுமே கவர்ச்சி நடிகையாக பார்க்கப்படுவதாகவும் மலையாளப்படங்களில் குணச்சித்திர மற்றும் வில்லி ரோல்கள் கிடைப்பதாகவும் கூறுகிறார் அம்மணி.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/sona-acting-new-serial\/\" rel=\"nofollow\">புதிய சீரியலில் நடிக்கும் சோனா..  அதுவும் எந்த சீரியல் தெரியுமா?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/sona-acting-new-serial\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2019\/02\/sona-3.jpg"],"pubdate":"Sat, 10 Jul 2021 07:47:16 +0000"},{"title":"தமிழகத்தில் தளர்வுகளுடன் கூடிய ஊரடங்கு நீட்டிப்பு…!","text":"<p>தமிழகத்தில் தளர்வுகளுடன் ஜூலை 19ம் தேதி வரை ஊரடங்கு நீட்டிக்கப்பட்டுள்ளது. அமலில் உள்ள ஊரடங்கு ஜூலை 12ம் தேதியுடன் நிறைவடைய உள்ள நிலையில் தளர்வுகளுடன் கூடிய ஊரடங்கு ஜூலை 19ஆம் தேதி வரை நீட்டிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த ஊரடங்கில் கூடுதல் தளர்வுகள் அறிவிக்கப்பட்டுள்ளது. உணவகங்கள், தேநீர் கடைகள், அடுமனைகள், நடைபாதை கடைகள், இனிப்பு காரவகை விற்பனை கடைகள் நபந்தனைகளுக்கு உட்பட்டு இரவு 9 மணி வரை இயங்க தமிழ்நாடு அரசு அனுமதி அளித்துள்ளது.<\/p>\n\n\n\n<p>தமிழ்நாட்டில் இருந்து புதுச்சேரிக்கு பேருந்துசேவை தொடங்கப்படும் என முதலமைச்சர் மு.க.ஸ்டாலின் தெரிவித்துள்ளார். புதுச்சேரி தவிர பிற மாநிலங்களுக்கு இடையேயான பேருந்து போக்குவரத்துக்கான தடை நீட்டிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அதேபோல் திரையரங்குகள், அனைத்து மதுக்கூடங்கள், நீச்சல் குளங்கள், அரசியல், சமுதாயம் சார்ந்த கூட்டங்கள், பள்ளிகள், கல்லூரிகள், உயிரியல் பூங்காக்கள் உள்ளிட்டவைகளுக்கான தடை தொடரும் என தமிழ்நாடு அரசு அறிவித்துள்ளது.<\/p>\n\n\n\n<p>அரசின் வழிகாட்டு நெறிமுறைகளை பின்பற்றி ஒன்றிய, மாநில அரசின் வேலை வாய்ப்பு தொடர்பான எழுத்துத் தேர்வு நடத்த அனுமதி அளிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>திருமண நிகழ்வுகளில் 50 ம்பெருகு மிகாமலும் இறுதிச் சடங்குகளில் 20 நபர்கள் மட்டும் பங்கேற்க அனுமதி வழங்கப்பட்டுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">தமிழ்நாட்டில் ஜூலை 19ஆம் தேதிவரை கொரோனா கட்டுப்பாடுகள் தொடர்வதாக முதலமைச்சர் மு.க. ஸ்டாலின் அறிவிப்பு. புதுச்சேரிக்கு பேருந்து சேவை துவங்கப்படுகிறது. <a href=\"https:\/\/t.co\/Jc1y2nnAWl\">pic.twitter.com\/Jc1y2nnAWl<\/a><\/p>&mdash; BBC News Tamil (@bbctamil) <a href=\"https:\/\/twitter.com\/bbctamil\/status\/1413764898375360522?ref_src=twsrc%5Etfw\">July 10, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/tn-lockdown-extended-till-july-19-with-futhermore-relaxations-mkstalin\/\" rel=\"nofollow\">தமிழகத்தில் தளர்வுகளுடன் கூடிய ஊரடங்கு நீட்டிப்பு…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/tn-lockdown-extended-till-july-19-with-futhermore-relaxations-mkstalin\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-10-8.jpg"],"pubdate":"Sat, 10 Jul 2021 07:44:10 +0000"},{"title":"40 வயதில் பனியன் மட்டும் போட்டு மழையில் ஆட்டம் போடும் சாயா சிங்.. வைரலாகும் புகைப்படம்","text":"<p>2003 ஆம் ஆண்டு தனுஷின் நடிப்பில் சுப்பிரமணிய சிவா இயக்கத்தில் உருவாகி மாபெரும் வெற்றி பெற்ற திரைப்படம் தான் திருடா திருடி. இளைஞர்களை கவரும் வகையில் கதை அமைந்ததால் படம் சூப்பர் ஹிட் அடித்தது.<\/p>\n<p>பெரும்பாலும் அந்த படத்தின் வெற்றிக்கு காரணமாக அமைந்தது அந்த படத்தில் இடம்பெற்ற மன்மதராசா பாடல் தான். அந்த பாடல் வெளியானதிலிருந்து பட்டி தொட்டியெங்கும் பட்டையைக் கிளப்பியது.<\/p>\n<p>காதுகுத்து முதல் கல்யாணம், திருவிழா என அனைத்து இடங்களிலும் மன்மத ராசா பாடல் மட்டும்தான் கேட்டுக்கொண்டிருந்தது. அந்த அளவுக்கு பெரிய ஹிட் அடித்த அந்த பாடலில் தனுஷ் மற்றும் சாயாசிங் போட்டி போட்டு ஆடியிருப்பார்கள்.<\/p>\n<p>சாயாசிங் 2012 ஆம் ஆண்டு சின்னத்திரை நடிகர் கிருஷ்ணாவை காதலித்து திருமணம் செய்து கொண்டு செட்டிலாகிவிட்டார். தற்போது சீரியல், குணச்சித்திர வேடம் என தொடர்ந்து சினிமாவிலும் சீரியலிலும் மாறி மாறி நடித்து வருகிறார்.<\/p>\n<p>சாயா சிங் சமீபத்தில் தன்னுடைய சூப்பர் ஹிட் பாடலான மன்மத ராசா என்ற பாடலுக்கு நடனமாடி வெளியிட்ட வீடியோ இணையத்தில் செம வைரல் ஆனது.<\/p>\n<p>அதனைத் தொடர்ந்து தற்போது மழையில் நனைந்து கொண்டு அவர் வெளியிட்டுள்ள புகைப்படம் இணையத்தில் செம வைரலாகி வருகிறது. சாயா சிங் தற்போது சில படங்களில் குணச்சித்திர கதாபாத்திரங்களில் நடித்து வருகிறார் என்பதும் கூடுதல் தகவல்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_242343\" style=\"width: 610px;\"><img alt=\"chaya singh-cinemapettai\" class=\"wp-image-242343 size-full\" height=\"596\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/chaya-singh-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-242343\">chaya singh-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/chaya-singh-rainy-photo\/\" rel=\"nofollow\">40 வயதில் பனியன் மட்டும் போட்டு மழையில் ஆட்டம் போடும் சாயா சிங்.. வைரலாகும் புகைப்படம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/chaya-singh-rainy-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/chaya-singh-cinemapettai.jpg"],"pubdate":"Sat, 10 Jul 2021 07:30:59 +0000"},{"title":"இன்று வெளியாகிறது கமல்ஹாசனின் ‘விக்ரம்’ பட பர்ஸ்ட் லுக் போஸ்டர்…!","text":"<p>இயக்குனர் லோகேஷ் கனகராஜ் இயக்கத்தில் &#8216;உலகநாயகன்&#8217; கமல்ஹாசன் நடிக்க உள்ள படம் &#8216;விக்ரம்&#8217;. இப்படத்தின் பர்ஸ்ட் லுக் போஸ்டர் இன்று மாலை 5 மணிக்கு வெளியாகும் என லோகேஷ் கனகராஜ் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Vikram first look from tomorrow evening at 5pm <img alt=\"💪\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f4aa.png\" style=\"height: 1em;\" \/><a href=\"https:\/\/twitter.com\/hashtag\/Vikram?src=hash&amp;ref_src=twsrc%5Etfw\">#Vikram<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/arambichitom?src=hash&amp;ref_src=twsrc%5Etfw\">#arambichitom<\/a><\/p>&mdash; Lokesh Kanagaraj (@Dir_Lokesh) <a href=\"https:\/\/twitter.com\/Dir_Lokesh\/status\/1413490730413084672?ref_src=twsrc%5Etfw\">July 9, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>இப்படத்தில் நடிக்கவுள்ள நடிகர்கள் மற்றும் பணியாற்றவுள்ள தொழில்நுட்ப கலைஞர்கள் பற்றிய தகவல்கள் அவ்வப்போது வந்த வண்ணம் உள்ளன.<\/p>\n\n\n\n<p>அந்த வகையில் ‘சித்திரம் பேசுதடி’ படத்தின் நாயகன் நரேன், பகத் பாசில் இந்த படத்தில் இணைந்துள்ளனர். மேலும், விஜய் சேதுபதியும் இப்படத்தில் நடிக்கவுள்ளதாக தகவல் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில், இப்படத்தின் பர்ஸ்ட் லுக் போஸ்டர் இன்று மாலை 5 மணிக்கு வெளியாகும் என அறிவிக்கப்பட்டுள்ளதை அடுத்து ரசிகர்கள் இதுகுறித்த ஹேஷ்டேகுகளை ட்விட்டரில் ட்ரெண்ட் செய்து வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/kamalhassan-lokes-kanagaraj-vikram-movie-first-look-to-be-out-today\/\" rel=\"nofollow\">இன்று வெளியாகிறது கமல்ஹாசனின் ‘விக்ரம்’ பட பர்ஸ்ட் லுக் போஸ்டர்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/kamalhassan-lokes-kanagaraj-vikram-movie-first-look-to-be-out-today\/","image":["https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f4aa.png"],"pubdate":"Sat, 10 Jul 2021 07:30:10 +0000"},{"title":"நவரசாவில் சம்பளம் வாங்காமல் நடித்த நடிகர்கள்.. விஷயத்தை வெளிப்படையாக கூறிய மணிரத்தினம்","text":"<p>கொரோனாவால் பாதிக்கப்பட்ட திரைத்துறையை சேர்ந்த தொழிலாளர்களுக்கு உதவும் விதமாக, இயக்குநர் மணிரத்னம், ஜெயேந்திர பஞ்சாபகேசன் இருவரும் இணைந்து தயாரிக்கும் ஆந்தாலஜி படம்தான் &#8216;நவரசா&#8217;. கோபம், கருணை, தைரியம், வெறுப்பு, பயம், சிரிப்பு, காதல், அமைதி, வியப்பு ஆகிய ஒன்பது உணர்ச்சிகளை அடிப்படையாக கொண்டு, ஒன்பது குறும்படங்களை உள்ளடக்கிய படமாகும்.<\/p>\n<p>இந்நிலையில், இப்படம் குறித்தும் இதில் பணிபுரிந்த கலைஞர்கள் குறித்தும் இயக்குனர் மணிரத்னம் தனது அனுபவத்தை பேட்டி ஒன்றில் பகிர்ந்துள்ளார். அதில், &#8220;நாங்கள் இருவரும் இதற்கு முன்பே ஒரு சில சமூக காரணங்களுக்காக நிதி திரட்டும் செயலில் ஈடுபட்டு இருந்துள்ளோம். கொரோனா தொற்றுநோய் பரவியபோது, ஜெயேந்திரா என்னை அழைத்து, இந்த விஷயத்தில் ஏதாவது செய்ய வேண்டும் எனக் கூறினார். அந்த யோசனையின்படி, முடிந்தவரை திரைத்துறையை சேர்ந்த பலரை ஈடுபடுத்த நினைத்தோம்.<\/p>\n<p>திரைத்துறை தொழிலாளர்களுக்கு உதவ நினைத்த காரணம், இந்த துறையில் தான் தினசரி கூலி தொழிலாளர்கள் நிறைய உள்ளனர். படப்பிடிப்பு நடக்கும் நாள் மட்டுமே அவர்களுக்கு சம்பளம் கொடுக்க முடியும். ஆனால் கொரோனாவால் நீண்ட காலமாக படப்பிடிப்புகள் நடக்கவில்லை. இதனால் நிறைய தொழிலாளர்கள் கடினமான சூழலில் சிக்கித் தவித்து வந்தனர். எனவேதான் இதுபோன்ற விஷயங்களின் மூலம்தான் அவர்களுக்கு நாம் உறுதுணையாக இருக்க முடியும் என்று இந்த திட்டத்தை தொடங்கினோம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_242334\" style=\"width: 610px;\"><img alt=\"mani ratnam jayendra panchangam\" class=\"size-full wp-image-242334\" height=\"334\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/mani-ratnam-jayendra-panchangam.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-242334\">mani ratnam jayendra panchangam<\/p><\/div>\n<p>எங்கள் நோக்கத்தை புரிந்துகொண்டு இதில் வேலைபார்த்த அனைத்து இயக்குநர்கள், நடிகர்கள் மற்றும் தொழில்நுட்ப வல்லுநர்கள் எந்த ஊதியமும் வாங்கவில்லை. அவர்களும் உதவ முன்வந்தனர்&#8221; என கூறினார்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/maniratnam-jayendra-panchangam-navarasa-movie\/\" rel=\"nofollow\">நவரசாவில் சம்பளம் வாங்காமல் நடித்த நடிகர்கள்.. விஷயத்தை வெளிப்படையாக கூறிய மணிரத்தினம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/maniratnam-jayendra-panchangam-navarasa-movie\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/mani-ratnam-jayendra-panchangam.jpg"],"pubdate":"Sat, 10 Jul 2021 07:16:55 +0000"},{"title":"வங்கக்கடலில் உருவாகும் புயல்… தமிழகத்தில் கனமழை எச்சரிக்கை..!","text":"<p>தென்மேற்குப் பருவக்காற்றின் தீவிரம் மற்றும் புதிதாக உருவாக உள்ள குறைந்த காற்றழுத்த தாழ்வு பகுதி காரணமாக தமிழகத்தில் ஒரு சில இடங்களில் கன மழை பெய்யக்கூடும் என இந்திய வானிலை ஆய்வு மையம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>மத்திய மேற்கு மற்றும் அதனை ஒட்டிய வட மேற்கு வங்கக்கடல் பகுதியில் நாளை குறைந்த காற்றழுத்த தாழ்வு பகுதி உருவாகிறது.<\/p>\n\n\n\n<p>தமிழகத்தில் தென்மேற்கு பருவக்காற்று தீவிரமடைந்ததாலும் புதிய புயலாலும் வருகிற 13ம் தேதி வரை ஒரு சில இடங்களில் கனமழை முதல் மிக கனமழைக்கு வாய்ப்புள்ளதாக இந்திய வானிலை ஆய்வு மையம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>தென்மேற்கு பருவமழை தீவிரம் அடைந்ததால் ஜூலை 10 முதல் 12 வரை நீலகிரி, கோவை, தேனி, கன்னியாகுமரி மாவட்டங்களில் இடி மின்னலுடன் கூடிய கனமழை பெய்யும் என கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<p>ஏனைய மேற்கு தொடர்ச்சி மலையை ஒட்டிய அதாவது திண்டுக்கல், தென்காசி மாவட்டம் மற்றும் ஈரோடு, திருநெல்வேலி, விருதுநகர் மாவட்டங்களில் ஓரிரு இடங்களில் இடி மின்னலுடன் கூடிய லேசானது முதல் மிதமான மழையும் பெய்யக்கூடும் என தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>புயல் காற்று வீசக்கூடும் என்பதால் மீனவர்கள் கடலுக்கு செல்ல வேண்டாம் என அறிவுறுத்தப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/tamilnadu-to-get-heavy-rainfall-due-to-new-cyclone-and-southwest-monsoon\/\" rel=\"nofollow\">வங்கக்கடலில் உருவாகும் புயல்… தமிழகத்தில் கனமழை எச்சரிக்கை..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/tamilnadu-to-get-heavy-rainfall-due-to-new-cyclone-and-southwest-monsoon\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-8-11.jpg"],"pubdate":"Sat, 10 Jul 2021 07:13:07 +0000"},{"title":"கரூர்: 'வேண்டியபடி திமுக ஆட்சி; வேண்டுதலை நிறைவேற்றுகிறேன்!’ - கோயிலில் தற்கொலை செய்துகொண்ட முதியவர்","text":"<p>'தி.மு.க ஆட்சிக்கு வந்தால் உயிரை மாய்த்து கொள்வதாக காளி கோயிலில் வேண்டிய எடுத்த ஓய்வுபெற்ற அரசு போக்குவரத்து ஊழியர், கடிதம் எழுதி வைத்துவிட்டு அந்த கோயிலில் தீக்குளித்து தற்கொலை செய்துகொண்ட சம்பவம், அதிர்ச்சியை ஏற்படுத்தியிருக்கிறது. ஏற்கனவே, தி.மு.க வெற்றி பெற்று ஆட்சி அமைத்ததற்காக, ராமநாதபுரத்தைச் சேர்ந்த வனிதா எனபவர், தனது நாக்கை அறுத்து பரமக்குடி முத்தாலம்மன் கோயில் உண்டியலில் நேர்த்திக்கடன் செலுத்தியது அதிர்ச்சியை ஏற்படுத்தியது. இந்த நிலையில், கரூர் மனிதரின் தற்கொலை அதிர்ச்சியை ஏற்படுத்தியிருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/84c3dfca-ed22-42c9-a0df-36ab8ff9d30c\/ulakanathan.jpg\" \/><figcaption>உலகநாதன்<\/figcaption><\/figure><p>கரூர் மாவட்டம், லாலாபேட்டையைச் சேர்ந்தவர் உலகநாதன் (வயது: 60). போக்குவரத்துத்துறையில் பரிசோதகராக பணியாற்றி ஓய்வு பெற்றவர். இந்த நிலையில், குடும்பத்தினரோடு, லாலாபேட்டையில் வசித்து வருகிறார். இவர், நடந்து முடிந்த சட்டப்பேரவைத் தேர்தலுக்கு முன்பு, தி.மு.க வெற்றி பெற்று ஆட்சி அமைத்தால், மண்மங்கலம் புது காளியம்மன் ஆலயத்தில், தீக்குளித்து உயிரை காணிக்கையாக செலுத்துவதாக தனக்கு தானே பிரார்த்தனை செய்துள்ளார். இதுகுறித்து, யாரிடமும் தெரிவிக்காமல் ரகசியம் காத்து வந்துள்ளார். இந்த நிலையில், தி.மு.க ஆட்சி அமைத்ததால், தனது வேண்டுதலால் தான் தி.மு.க ஆட்சி அமைத்து, முதல்வராக ஸ்டாலின் பதவியேற்றுள்ளதாக நினைத்து, புதுகாளியம்மன் கோயில் கருவறைக்கு பின்னே தீக்குளித்து அவர் தனது உயிரை மாய்த்துக்கொண்டுள்ளார். தனது நேர்த்திக்கடனை நிறைவேற்றுவதற்காக நல்ல நாள் பார்த்து உலகநாதன் காத்திருந்ததாக தெரிகிறது. இந்நிலையில், ஆனி அம்மாவாசையான நேற்று (ஜூலை - 9) கோவிலுக்கு, சென்று வருவதாக வீட்டில் கூறிவிட்டு, உலகநாதன் வெளியே சென்றுள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/b37dd365-9762-4cf3-aaef-456294214eb7\/letter_1.jpg\" \/><figcaption>உலகநாதன் எழுதிய கடிதம்<\/figcaption><\/figure><p>பின்னர், காலை 11 மணி அளவில் மண்மங்கலம் புதுகாளியம்மன் கோவிலுக்குள், பெட்ரோல் கேனுடன் நுழைந்துள்ளார். கோயிலில் சாமி கும்பிட்டுவிட்டு, தான் கொண்டு வந்திருந்த பெட்ரோலை ஊற்றி தீ வைத்துக் கொண்டார். அங்கு பணியிலிருந்த கோவில் ஊழியர்கள் தீயை அணைக்க கடும் முயற்சி செய்திருக்கிறார்கள். ஆனால், அவர்களின் முயற்சிக்கு பலனில்லாமல், உடல் முழுவதும் எரிந்து உலகநாதன் பரிதாபமாக உயிரிழந்தார். இந்த சம்பவத்தை அறிந்த, வாங்கல் காவல் நிலைய போலீஸார், உலகநாதன் உடலை உடற்கூராய்வுக்காக அரசு மருத்துவமனைக்கு அனுப்பி வைத்தனர். அதோடு, அங்கிருந்த உலகநாதன் கைப்பட எழுதி வைத்த கடிதத்தை கைப்பற்றி, விசாரணையை தொடங்கினர்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/karur-police-filed-case-against-45-bjp-members\">கரூர்: 'பட்டாசு வெடித்துக் கொண்டாடிய பா.ஜ.கவினர்! - கடுகடுத்த ஆட்சியர்<\/a><\/p><p>அவர் எழுதிய கடிதத்தில், 'மாண்புமிகு அமைச்சர் செந்தில் பாலாஜி அவர்களுக்கு வணக்கம். சட்டபேரவைத் தேர்தல் அறிவித்த உடனேயே ஆட்சி மாற்றம் ஏற்பட்டு, தமிழ்நாடு முதலமைச்சராக மு.க.ஸ்டாலின் வரவேண்டும் என எண்ணியிருந்தேன். கரூர் தொகுதியில் மாவட்ட செயலாளர் வி. செந்தில் பாலாஜி வெற்றி வாகை சூடி அமைச்சராக வேண்டும் என மண்மங்கலம் காளியம்மன் கோயிலில் வேண்டுதல் வைத்திருந்தேன். அதாவது, தி.மு.க தனிப்பெரும் எம்.எல்.ஏக்களை பெற்று, ஆட்சி அமைத்து, கரூர் அதிர்ஷ்ட வேட்பாளர் செந்தில் பாலாஜி வெற்றி பெற்று, அன்பு தம்பி அமைச்சராக வேண்டும் என்று வேண்டினேன். இந்த நிலையில், எடப்பாடி பழனிசாமி, மு.க.ஸ்டாலினை தரம் தாழ்ந்து பேசியது, மின்வெட்டு குறித்த விளம்பரம் ஆகியவற்றை அனைத்து ஊடகங்களிலும் ஒளிபரப்பியும் தி.மு.கவே வெற்றி பெற்றது. <\/p><p>தமிழ்நாடு முதலமைச்சராக மு.க.ஸ்டாலின் பெரும்பான்மையோடு, பதவி ஏற்றதை பார்த்த அண்ணியார் துர்கா ஸ்டாலின், ஆனந்தக் கண்ணீர் வடித்ததை பார்த்து மிக்க மகிழ்ச்சி அடைந்தேன். இந்த நிலையில், ஸ்டாலின் பதவியேற்பு சமயத்தில் கோவிட் - 19 தொற்று, 30 ஆயிரத்துக்கும் அதிகமாக இருந்தது. அதனால், தொற்று குறைந்து அனைவரும் நலமடைந்த பிறகு, என் வேண்டுதலை நிறைவேற்றிக் கொள்ளலாம் என என் வேண்டுதலை காலதாமதப்படுத்திவிட்டேன். திராவிட முன்னேற்றக் கழகம் ஒவ்வொரு தொண்டன் உயிர்மூச்சு உள்ளவரை, தி.மு.க ஆட்சி தொடர்ந்துகொண்டே இருக்கும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/39d94400-a034-4982-98e2-04e091ff5f08\/letter_v2.jpg\" \/><figcaption>உலகநாதன் எழுதிய கடிதம்<\/figcaption><\/figure><p>நான் காளியின் அருள் பெற்றவன். நான் சொல்வது நடந்துகொண்டே இருக்கும். நான் செய்த வேண்டுதல் நிறைவேறியதால், சுயநினைவுடன் உயிரிழப்பை தேடுகிறேன். மேலும், எனது இரண்டாவது மகன் விழுப்புரம் மாவட்ட கிராம நிர்வாக அலுவலராக நல்ல முறையில் பணியாற்றி வருகிறான். அவனை கரூர் மாவட்டத்திற்கு பணியிடமாற்றம் செய்து, அமைச்சர் செந்தில் பாலாஜியின் நேரடி பார்வையில் வைத்துக்கொள்ள வேண்டும். அதுவே எனது இறுதி ஆசை. போக்குவரத்துத்துறை நண்பர்கள், அலுவலர்கள், என் உறவினர்கள், திராவிட முன்னேற்றக் கழகத் தொண்டர்கள், முதலமைச்சர் மு.க.ஸ்டாலின், துர்கா ஸ்டாலின், உதயநிதி ஸ்டாலின், வி.செந்தில் பாலாஜி ஆகியோருக்கு கோடான கோடி நன்றியுடன், தங்கள் அடிமட்ட தொண்டன், உலகநாதன்' என்று குறிப்பிட்டுள்ளார். <\/p><p>உலகநாதன்தனது உயிரை மாய்த்துக்கொண்டுள்ள புதுகாளியம்மன் கோயில், மின்சாரத்துறை அமைச்சர் செந்தில் பாலாஜியின் குலதெய்வக் கோயில் என்று சொல்லப்படுகிறது. செந்தில் பாலாஜியின் சொந்த ஊரும் அங்கிருந்து மூன்று கிலோமீட்டரில் வரும் ராமேஸ்வரப்பட்டிதான். இந்த நிலையில், இந்த சம்பவத்தை கேள்விப்பட்ட கரூர் மக்கள், 'இதெல்லாம் முட்டாள்தனம். இதுக்காகவெல்லாம் போய் தற்கொலை பண்ணுவார்களா?. பாவம், அவரை இழந்து வாடும் அவரது குடும்ப உறவுகள் என்ன பாடுபடுவாங்க?' என்று கூறி, வருத்தபடுகிறார்கள். தி.மு.க கட்சி வெற்றி பெற்றதற்காக ஓய்வுபெற்ற அரசு ஊழியர் ஒருவர் தற்கொலை செய்துகொண்டுள்ள சம்பவம், அப்பகுதி மக்களை அதிர்ச்சியடைய வைத்திருக்கிறது.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/general-news\/women-cuts-her-tongue-as-stalin-becomes-cm-of-tamilnadu\">மு.க.ஸ்டாலின் முதல்வராக வேண்டுதல் - நாக்கை அறுத்துக் காணிக்கை செலுத்திய பெண்!<\/a><\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/karur-old-man-suicide-for-dmk-victory-what-happened-in-karur","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/df1420bb-f484-46c1-ab69-ffed798f8cb1\/ulakanathan.jpg"],"pubdate":"Sat, 10 Jul 2021 07:08:32 +0000"},{"title":"நீச்சல் உடையில் சைடு போஸ் கொடுத்த பிரியா வாரியர்.. சங்கடத்தில் நெளியும் ரசிகர்கள்","text":"<p>ஒரே நாளில் உலக பேமஸ் ஆவார்கள் என்ற சொல்லில் உங்களுக்கு நம்பிக்கை இருக்கிறதா. இருக்கணும். அப்படி ஒரே ஒரு ராத்திரியில் உலக ஃபேமஸ் ஆனவர்தான் பிரியா வாரியர்(Priya Prakash Varrier).<\/p>\n<p>ஒரு அடார் லவ் படத்தில் இடம்பெற்ற குறிப்பிட்ட கண்ணடிக்கும் காட்சியின் மூலம் ஒரே நாளில் பல லட்சம் ரசிகர்களை பெற்றார்.<\/p>\n<p>இதனைப் பயன்படுத்தி படவாய்ப்புகளை பெற்று சினிமாவிலும் நடித்து வந்தார். அந்த ஒரே ஒரு காட்சிக்கு இருந்த வரவேற்பு அந்த படத்திற்கு கிடைக்கவில்லை.<\/p>\n<p>இருந்தாலும் மலையாளம், தெலுங்கு ஆகிய மொழிகளில் சில படங்களில் நடித்தாலும் நாளுக்கு நாள் பிரியாவாரியரை கலாய்க்கும் ரசிகர்கள் அதிகமாகி விட்டனர்.<\/p>\n<p>சமீபகாலமாக பிரியாவாரியர் எந்த புகைப்படத்தை பதிவிட்டாலும் அவருக்கு வரும் கமெண்டுகளில் அதிக பட்சம் அவரை கலாய்ப்பது போல தான் வருகிறதாம்.<\/p>\n<p>இதனால் அவர்களை அமைதி ஆக்குவதற்காக அநியாயத்திற்கு கவர்ச்சி புகைப்படங்களை வெளியிட்டு அனைவரையும் கிறங்கடித்துள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_242340\" style=\"width: 610px;\"><img alt=\"priya-varrier-cinemapettai\" class=\"wp-image-242340 size-full\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/priya-varrier-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-242340\">priya-varrier-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/priya-prakash-warrier-latest-swimsuit-photo\/\" rel=\"nofollow\">நீச்சல் உடையில் சைடு போஸ் கொடுத்த பிரியா வாரியர்.. சங்கடத்தில் நெளியும் ரசிகர்கள்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/priya-prakash-warrier-latest-swimsuit-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/priya-varrier-cinemapettai.jpg"],"pubdate":"Sat, 10 Jul 2021 06:58:22 +0000"}]