[{"title":"தகாத உறவுக்காக கணவரை கொலை செய்த பெண்.. கண்ணீர் அஞ்சலி போஸ்டர் ஒட்டி நாடகம்..!","text":"நாங்குநேரியில் கணவரை ஆண் நண்பருடன் சேர்ந்து கொலை செய்து விட்டு, கண்ணீர் அஞ்சலி போஸ்டரும் ஒட்டிய மனைவி அதிரடியாக கைது செய்யப்பட்டுள்ளார்.\nநெல்லை மாவட்டம் நாங்குநேரியில், டாஸ்மாக் மதுபான கடையில் பார் ஊழியராக பணியாற்றி வந்த முத்துகுமார்-சுமித்ரா தம்பதிக்கு 5 மற்றும் 3 வயதில் இரு மகள்கள் உள்ளனர். மதுப்பழக்கம் உள்ள முத்துக்குமார் நேற்று காலை வீட்டு வாசலில் விழுந்த நிலையில் இறந்து கிடந்துள்ளார்.\nமுகத்தில் லேசான காயம் இருந்ததால் தவறி விழுந்ததில் அடிபட்டு இறந்திருக்கலாம் என கருதப்பட்டது. ஆனால் அவரது மைத்துனர் ராஜேஷ், முத்துக்குமாரின் சாவில் மர்மம் இருப்பதாக போலீசில் புகார் அளித்தார்.\nபிரேத பரிசோதனை அறிக்கையில் முத்துக்குமாரின் கழுத்து நெரிக்கப்பட்டிருப்பதற்கான அடையாளங்கள் இருந்தது தெரியவந்ததால் போலீசார் விசாரணையை தீவிரப்படுத்தினர். இரவு வீட்டில் தூங்கியவர் மறுநாள் காலை வீட்டு வாசலிலேயே இறந்து கிடந்ததால், மனைவியிடமிருந்து விசாரணையை தொடங்கியுள்ளனர்.\nசுமித்ரா முன்னுக்குப் பின் முரணாக பதில் அளித்ததால், விசாரணையை தீவிரப்படுத்திய போலீசாருக்கு, அவர்கள் சந்தேகித்தபடியே, திருமணத்திற்கு முந்தைய காதலன் சுந்தர் என்ற கேரக்டர் கதையில் அறிமுகமாகியுள்ளது.\nதலைமறைவான அந்த நபரையும் தேடிப்பிடித்து போலீசார் விசாரித்தபோது, சுமித்ராவின் கள்ளக் காதல் கணவனுக்கு தெரிந்துவிட்டதாகவும், தன்னைக் கொலை செய்யப்போவதாக மதுபோதையில் முத்துக்குமார் உளறியதை சுமித்ரா தெரிவித்ததாகவும் கூறியுள்ளான்.\nஇதையடுத்து முத்துக்குமாரை தீர்த்துக்கட்ட இருவரும் முடிவு செய்து, நள்ளிரவு தூங்கிக் கண்டிருந்த முத்துக்குமாரின் முகத்தில் சுமித்ரா தலையணையை வைத்து அழுத்த, சுந்தர் கழுத்தை நெரித்து கொலை செய்துள்ளான். பின்னர் முத்துக்குமார் போதையில் தவறி விழுந்து இறந்ததுபோல காட்ட, வாசல்படியில் உடலைப் போட்டுள்ளனர்.\nகொலையை அரங்கேற்றிவிட்டு, வழக்கமான சாவு போல், குடும்பத்தார் பெயரில் கணவருக்கு கண்ணீர் அஞ்சலி போஸ்டர் ஒட்டிய சுமித்ராவும், சுந்தரும் கைது செய்யப்பட்டு சிறையில் அடைக்கப்பட்டுள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/150078-தகாத-உறவுக்காக-கணவரை-கொலை-செய்த-பெண்..-கண்ணீர்-அஞ்சலி-போஸ்டர்-ஒட்டி-நாடகம்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625906247150078.jpg"],"pubdate":"Sat, 10 Jul 2021 14:04:17 +0530"},{"title":"வாகனப் பறிமுதல் புகார்களை விசாரிக்கத் தனிப்பிரிவு அமைக்க வேண்டும் - அதிமுக ஒருங்கிணைப்பாளர் ஓ.பன்னீர்செல்வம்","text":"நிதி நிறுவனங்கள் வாகனப் பறிமுதல் செய்வது குறித்த புகார்களை விசாரிக்கத் தனிப் பிரிவு அமைக்க வேண்டும் என அதிமுக ஒருங்கிணைப்பாளர ஓ.பன்னீர்செல்வம் வலியுறுத்தியுள்ளார்.\nகடன் தவணை செலுத்துதலை ஆகஸ்டு 31 வரை ஒத்தி வைக்க ரிசர்வ் வங்கி அனுமதித்தும் நிதி நிறுவனங்கள் கடன் செலுத்தாத வாகன உரிமையாளர்களிடம் இருந்து வாகனங்களைக் கைப்பற்ற நடவடிக்கை எடுப்பதாகக் குறிப்பிட்டுள்ளார்.\nஇது குறித்து மக்கள் அளிக்கும் புகார்களைக் காவல்துறையினர் பெறுவதில்லை என்றும், காவல்துறையில் பணியாற்றி ஓய்வு பெற்ற அதிகாரிகள் நிதி நிறுவனங்களுக்கு ஆதரவாக செயல்படுவதாகவும் குறிப்பட்டுள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/150077-வாகனப்-பறிமுதல்-புகார்களை-விசாரிக்கத்-தனிப்பிரிவு-அமைக்க-வேண்டும்---அதிமுக-ஒருங்கிணைப்பாளர்-ஓ.பன்னீர்செல்வம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625905376150077.jpg"],"pubdate":"Sat, 10 Jul 2021 13:48:08 +0530"},{"title":"தலைவா… வேற லெவல்! திடீரென ஸ்டாலினை புகழ்ந்த வனிதா","text":"<p>தலைவா வேற லெவல் என தமிழ்நாடு முதலமைச்சர் ஸ்டாலினை புகழ்ந்து பேசியுள்ளார் நடிகை வனிதா விஜயகுமார்.<\/p>\n\n\n\n<p>தமிழக முதல்வராக ஆட்சி பொறுப்பேற்றது முதல் கொரோனா தடுப்பு நடவடிக்கைகளில் தீவிரம் காட்டி வருகிறார், முதல்வர் ஸ்டாலின். கொரோனா தடுப்பு பணிகள் மட்டுமல்லாமல், அவர் அறிவித்த மக்கள் நலத்திட்டங்களுக்கும் பொதுமக்களிடயே நல்ல வரவேற்பு இருந்து வருகிறது. இந்த நிலையில், சமீபத்தில் தனியார் தொலைக்காட்சி ஒன்றுக்கு பேட்டியளித்த நடிகை வனிதா, முதல்வர் ஸ்டாலின் மிக அழகானவர் என்று புகழ்ந்து பேசியுள்ளார்.<\/p>\n\n\n\n<p>விஜய்யுடன் சந்திரலேகா திரைப்படத்தில் அறிமுகமான நடிகை வனிதா, பின்னர் சில திரைப்படங்களில் நடித்து வந்தார். திருமணத்திற்கு பிறகு திரைத்துறையை விட்டு ஒதுங்கி இருந்தவர், சில ஆண்டுகளுக்குப் பிறகு விஜய் டிவியின் பிக் பாஸ் நிகழ்ச்சியில் கலந்துக் கொண்டார்.<\/p>\n\n\n\n<p>அதன் பின்னர் வனிதா, விஜய் டிவியின் குக் வித் கோமாளி சீசன் 1ல் கலந்துக் கொண்டு டைட்டில் வின்னர் ஆனார். கலக்கப் போவது யாரு நிகழ்ச்சியில் நடுவராகவும் வனிதா இருந்துள்ளார். தற்போது பிக் பாஸ் ஜோடிகள் நிகழ்ச்சியில், போட்டியாளராக கலந்துக் கொண்டவர், நிகழ்ச்சியிலிருந்து வெளியேறினார்.<\/p>\n\n\n\n<p>சமீபத்தில் தனியார் தொலைக்காட்சிக்கு பேட்டியளித்த நடிகை வனிதா, ஸ்டாலின் முதல்வராக பதவியேற்றது முதல்வன் படம் பார்ட் 2 மாதிரி இருக்கிறது என்று கூறியுள்ளார். “ஸ்டாலின் எனது அப்பாவுக்கு மிகவும் நெருக்கமானவர். அவர் எப்போதும் ரொம்ப அழகுதான். நிறைய மாற்றங்களை செய்து வருகிறார் தலைவா வேற லெவல்” என்றும் வனிதா தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>மேலும், சர்ச்சைகள் நம்மை துரத்தும் போது நம்மால் ஒன்றும் செய்ய முடியாது. ஆனால் எனக்கு பொதுமக்கள் இந்த அளவுக்கு அன்பு கொடுப்பார்கள் என நினைக்கவில்லை என்று வனிதா உருக்கமாக பேசியுள்ளார்.<\/p>\n\n\n\n<p>மேலும், நடிகர் விஜய் உடன் நடித்தது நினைவில் நீங்கா இடம் பிடித்திருக்கிறது என்று கூறிய வனிதா, விஜய்யை தளபதியாக மக்களுக்கு தெரியும். ஆனால் எனக்கு அவர் ஒரு நல்ல நண்பராக மனிதராக தெரியும் என்று தெரிவித்துள்ளார். மேலும், எனக்கு தடுமாற்றங்கள் வரும்போதெல்லாம், பிகில் படத்தில் அனிதா கேரக்டரிடம் விஜய் பேசும் காட்சியைப் பார்ப்பேன் என்றும் வனிதா தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/vanitha-vijayakumar-praises-cm-stalin-thalaiva-vera-level-321979\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/vanitha-stalin.jpg"],"pubdate":"Sat, 10 Jul 2021 13:40:37 +0530"},{"title":"ரஷ்யாவில் இருந்து ரேன்சம்வேர் தாக்குதல் நடத்துவதை தடுக்க வேண்டும் - அமெரிக்க அதிபர் ஜோ பைடன்","text":"ரஷ்யாவில் இருந்து கொண்டு, அமெரிக்க நிறுவனங்களின் கணினிகளை குறிவைத்து ரேன்சம்வேர் நச்சுமென்பொருள் மூலம் தாக்குதல் நடத்தும் சைபர்கிரிமினல்களை ஒடுக்க வேண்டும் என, ரஷ்ய அதிபர் புதினிடம் அமெரிக்க அதிபர் ஜோ பைடன் வலியுறுத்தியுள்ளார்.\nரேன்சம்வேர் நச்சுமென்பொருள் கணினியில் புகுந்தால், தகவல்களை மீட்க முடியாதபடி என்கிரிப்ட் செய்துவிடும். மென்பொருளை பரப்பிய ஹேக்கர்கள் கேட்கும் தொகையை கொடுத்தால் மட்டும் தகவல்களை மீட்க முடியும்.\nபல அமெரிக்கா நிறுவனங்கள் ரேன்சம்வேர் தாக்குதலுக்கு ஆளாகியுள்ள நிலையில், ரஷ்யாவில் உள்ள ஹேக்கர்கள், அரசுக்கு தெரிந்தே இந்த வேலையை செய்வதாக குற்றச்சாட்டுகள் உள்ளன. இந்நிலையில், ரஷ்ய அதிபர் புதினை தொலைபேசியில் தொடர்பு கொண்ட, அமெரிக்க அதிபர் ஜோ பைடன், ஹேக்கர்களுக்கும் ரஷ்ய அரசுக்கும் தொடர்பில்லை என்றாலும், அங்கிருந்து சைபர்தாக்குதல்கள் நடத்தப்படுவதால், ரஷ்ய அரசே பொறுப்பேற்க வேண்டும் என வலியுறுத்தியுள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/150076-ரஷ்யாவில்-இருந்து-ரேன்சம்வேர்-தாக்குதல்-நடத்துவதை-தடுக்க-வேண்டும்---அமெரிக்க-அதிபர்-ஜோ-பைடன்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625904644150076.jpg"],"pubdate":"Sat, 10 Jul 2021 13:35:21 +0530"},{"title":"அரசுக்கு எதிராக சதி செய்ததாக சத்தீஸ்கர் மாநில ஐபிஎஸ் அதிகாரி ஜி.பி.சிங் மீது தேசத்துரோக வழக்கு பதிவு","text":"அரசுக்கு எதிராகச் சதிசெய்ததாகக் கூறிச் சத்தீஸ்கர் மாநில ஐபிஎஸ் அதிகாரி மீது தேசத்துரோக வழக்குப் பதியப்பட்டுள்ளது. சத்தீஸ்கர் காவலர் பயிற்சிக் கல்லூரித் தலைவராக இருந்த ஜி.பி.சிங் வருமானத்துக்கு அதிகமாகச் சொத்துச் சேர்த்ததாகக் குற்றச்சாட்டு இருந்தது.\nஇதையடுத்து அவருக்குச் சொந்தமான 15 இடங்களில் ஊழல் தடுப்புப் பிரிவு, பொருளாதாரக் குற்றப் பிரிவு ஆகியவற்றின் அதிகாரிகள் ஜூலை 1 முதல் 3 நாட்கள் சோதனை நடத்தினர். அப்போது கைப்பற்றப்பட்ட காகிதங்களில் அரசுக்கு எதிராகவும், மக்கள் பிரதிநிதிகளுக்கு எதிராகவும் வெறுப்பைத் தூண்டும் சொற்கள் இடம்பெற்றிருந்ததாகக் கூறப்படுகிறது.\nஇதையடுத்து அவர் மீது தேசத்துரோகம், வெறுப்பைத் தூண்டுதல் ஆகிய குற்றச்சாட்டுக்களில் வழக்குப் பதியப்பட்டுள்ளது. ஜூலை 5 முதல் ஜி.பி.சிங் பணியிடை நீக்கம் செய்யப்பட்டுள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/150074-அரசுக்கு-எதிராக-சதி-செய்ததாக-சத்தீஸ்கர்-மாநில-ஐபிஎஸ்-அதிகாரி-ஜி.பி.சிங்-மீது-தேசத்துரோக-வழக்கு-பதிவு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625904018150074.jpg"],"pubdate":"Sat, 10 Jul 2021 13:25:17 +0530"},{"title":"‘கேந்திரிய வித்யாலயா பள்ளிகளில் தமிழ் கற்பிக்கப்படவில்லை’ – திருச்சி சிவா","text":"<p><strong>Tiruchi Siva Tamil News: <\/strong>இந்தியா முழுவதும் இயங்கி வரும் கேந்திரிய வித்யாலயா பள்ளிகளில் 1 முதல் 6 வகுப்பு வரை மாநில மொழிகளைப் படிக்கலாம். ஆனால், 6 முதல் 9 ஆம் வகுப்பு வரை விருப்பப் பாடமாக ஒரு மொழியைத் தேர்வு செய்ய வேண்டும். இது தமிழகத்தில் கல்வி பயிலும் மாணவர்களுக்கு தமிழ் விருப்ப பாடமாக இருந்தது. இந்நிலையில், தமிழ் மொழியை அந்த விருப்ப பாடத்தில் இருந்து நீக்கி விட்டதாகவும், இந்தி, ஆங்கிலத்துடன், 6ம் வகுப்பில் இருந்து சமஸ்கிருதத்தை விருப்பப் பாடமாக மாற்றியுள்ளதாகவும் குற்றச்சாட்டு எழுந்தது. இதற்கு மதிமுக பொதுச் செயலாளர் வைகோ கண்டனம் தெரிவித்திருந்தார்.<\/p>\n\n\n\n<p>இந்த நிலையில், நேற்று டெல்லியில் மத்திய கல்வித்துறை அமைச்சர் தர்மேந்திர பிரதானை சந்தித்த திமுக மாநிலங்களவை உறுப்பினர் திருச்சி சிவா இது குறித்து வலியுறுத்தியுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-321974\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-10T125147.358.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>பின்னர் செய்தியாளர்களை சந்தித்து பேசிய அவர், &#8220;தமிழகத்தில் மட்டுமல்லாமல், அனைத்து மாநிலங்களிலும் அந்தந்த மாநில மொழி பேசுபவர்களுக்கு வகுப்புகள், பாடப் பிரிவுகள் இருக்க வேண்டும் என்று ஏற்கெனவே நாடாளுமன்றத்தில் நான் வலியுறுத்தியிருக்கிறேன். அப்போது, கல்வித்துறை இதுகுறித்துப் பரிசீலிக்க வேண்டும் என்று சபாநாயகர் வெங்கய்ய நாயுடு தெரிவித்தார்.<\/p>\n\n\n\n<p>பின்னர், கடந்த மார்ச் மாதம் முன்னாள் கல்வி அமைச்சர் பொக்ரியால் நிஷாங்க் இதுகுறித்து ஆக்கபூர்வமான நடவடிக்கையை எடுத்திருப்பதாக எனக்குக் கடிதம் எழுதினார்.<\/p>\n\n\n\n<p>ஆனால், இந்த ஆண்டு கேந்திரிய வித்யாலயா பள்ளிகளில் பாடங்களைப் பதிவிறக்கம் செய்வதற்காக ஆன்லைனில் எல்லாப் பாடப் புத்தகங்களையும் வெளியிட்டிருக்கின்றனர். அதில், ஆங்கிலம், இந்தி, சமஸ்கிருதம், கணிதம், அறிவியல், சமூக அறிவியல் பாடம்தான் இருக்கின்றது. தமிழ் மொழி இல்லை.<\/p>\n\n\n\n<p>6-ம் வகுப்பு படிக்கும் மாணவர், சமஸ்கிருதத்தில் தேர்ச்சி பெற்றால்தான் 7-ம் வகுப்புக்குச் செல்ல முடியும் என்று சமஸ்கிருதத்தைக் கட்டாயமாக்கியுள்ளனர். ஆனால், தாய்நாட்டில் தாய்மொழியைப் படிக்க வாய்ப்பில்லை.<\/p>\n\n\n\n<p>இந்த விவகாரம், உறுதி அளித்ததை மீறி நடந்திருப்பதால், புதிதாகப் பொறுப்பேற்றுள்ள கல்வித்துறை அமைச்சர் தர்மேந்திர பிரதானைச் சந்தித்தேன். அவர் உடனே கல்வித்துறைச் செயலாளரை வரவழைத்து அதுகுறித்துப் பேசினார்.<\/p>\n\n\n\n<p>அதன்பின், என்னிடம், &#8216;நீங்கள் தமிழகத்தை ஒரு உதாரணமாகக் காட்டுகிறீர்கள், உங்களுடைய கோரிக்கை எல்லா மாநிலங்களிலும் வரவேண்டும் என்பது எனக்குப் புரிகிறது. இது கொள்கை அளவிலான முடிவு. நிச்சயமாக நான் இதுகுறித்துப் பேசி, நல்ல முறையில் முடிவெடுக்கிறேன்.<\/p>\n\n\n\n<p>பிரதமர் உட்பட என்னைப் போன்ற அமைச்சர்கள் யாரும் மாநில மொழிகளுக்கு எதிரிகளில்லை. அதைத்தான் மீண்டும் மீண்டும் சொல்லி வருகிறோம்&#8217; எனக் கூறினார். அதை நடைமுறையில் காட்டுமாறு நான் வலியுறுத்தினேன்&#8221; என்று தெரிவித்தார்.<\/p>\n\n\n\n<p>இந்த விவகாரம் தொடர்பாக பேசியுள்ள மனிதநேய மக்கள் கட்சி தலைவர் எம்.எச். ஜவாஹிருல்லா,&#8217;கேந்திரிய வித்யாலயா பள்ளிகளில் உடனடியாக தமிழ் ஆசிரியர்களை நியமித்து தமிழ் கற்பித்தலுக்கு முன்னுரிமை அளிக்க வேண்டும்&#8217; எனவும், 6ம் வகுப்பிலிருந்து 8ம் வகுப்புக்கு செல்லும் ஒரு மாணவர் சமஸ்கிருதம் மட்டுமே படிக்க வேண்டும் என்பதைக் கண்டு தான் அதிர்ச்சியடைந்ததாகவும் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-321971\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-10T124828.502.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>இது குறித்து மேலும் பேசியுள்ள ஜவாஹிருல்லா, &#8220;2013-14 முதல்,கேந்திரிய வித்யாலயா பள்ளிகளில் தமிழ் ஒரு விருப்ப பாடமாக கற்பிக்கப்படுகிறது. ஆனால், தமிழைக் கற்பிக்க முடியாது என்று அவர்கள் கூறியிருப்பது இப்போது வெளிச்சத்திற்கு வந்துள்ளது.<\/p>\n\n\n\n<p>பிரதமர் நரேந்திர மோடி செம்மொழி தமிழின் மகத்துவத்தைப் பற்றி பேசுகிறார். ஆனால் கேந்திரிய வித்யாலயா பள்ளிகளில் தமிழ் கற்பிக்கக் கூடாது என்று மத்திய அரசு உத்தரவு பிறப்பித்துள்ளது.<\/p>\n\n\n\n<p>தமிழ்நாட்டில் உள்ள மத்திய அரசு நடத்தும் பள்ளிகளில் இந்தி மற்றும் சமஸ்கிருத ஆசிரியர்களின் சம்பளம் மாநில அரசால் தான் வழங்கப்பட்டு வருகிறது&#8221; என்று தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p><strong>“தமிழ்இந்தியன்எக்ஸ்பிரஸின்அனைத்துசெய்திகளையும்உடனுக்குடன்டெலிகிராம்ஆப்பில்பெற<\/strong><a href=\"https:\/\/t.me\/ietamil\"><strong>t.me\/ietamil<\/strong><\/a><strong>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tiruchi-siva-tamil-news-tamil-not-taught-at-kendriya-vidyalayas-321963\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-10T124323.407.jpg"],"pubdate":"Sat, 10 Jul 2021 13:19:46 +0530"},{"title":"பவுண்டரி லைன் அருகே பறந்து வந்த பந்தை பாய்ந்து சென்று பிடித்த ஹர்லீன் தியோல்..! அசத்தல் கேட்ச் பிடித்து அசத்திய இந்திய வீராங்கனை","text":"இந்தியா-இங்கிலாந்து இடையேயான டி20 போட்டியின் போது இந்திய வீராங்கனை ஹர்லீன் தியோல் பிடித்த கேட்ச் இணையத்தில் வைரலாகி வருகிறது.\nஇரு அணிகளுக்கு இடையிலான முதலாவது டி20 போட்டி நார்த்தாம்ப்டனில் நடைபெற்றது. 19ஆவது ஓவரில் பேட்டிங் செய்த ஏமி ஜோன்ஸ் தனக்கு வீசப்பட்ட பந்தை சிக்சருக்கு விரட்ட முற்பட்டார்.\nஅப்போது ஃபீல்டிங் செய்து கொண்டிருந்த ஹர்லீன் தியோல் அசத்தலாக டைவ் செய்து பந்தை எல்லைக் கோட்டுக்கு அப்பால் இருந்து உள்ளே தட்டிவிட்டு மீண்டும் லாவகமாக கேட்ச் பிடித்து அசத்தினார்.\nஇந்த போட்டியில் இலக்கை எட்ட முடியாமல் இந்திய அணி தோல்வியடைந்தாலும் ஹர்லீன் தியோல் பிடித்த கேட்சை கிரிக்கெட் ஜாம்பவான் சச்சின் டெண்டுகர் உட்பட ஏராளமானோர் சிறந்த கேட்ச் என பாராட்டியுள்ளனர்.\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">The result didn't go our way today but here is something special from the game.<a href=\"https:\/\/twitter.com\/ImHarmanpreet?ref_src=twsrc%5Etfw\">@ImHarmanpreet<\/a> | <a href=\"https:\/\/twitter.com\/imharleenDeol?ref_src=twsrc%5Etfw\">@imharleenDeol<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/TeamIndia?src=hash&amp;ref_src=twsrc%5Etfw\">#TeamIndia<\/a> <br \/>?: <a href=\"https:\/\/twitter.com\/SonySportsIndia?ref_src=twsrc%5Etfw\">@SonySportsIndia<\/a> <a href=\"https:\/\/t.co\/E1lMmPZrYR\">pic.twitter.com\/E1lMmPZrYR<\/a><\/p>— BCCI Women (@BCCIWomen) <a href=\"https:\/\/twitter.com\/BCCIWomen\/status\/1413602435256422404?ref_src=twsrc%5Etfw\">July 9, 2021<\/a><\/blockquote>","link":"https:\/\/www.polimernews.com\/view\/150073-பவுண்டரி-லைன்-அருகே-பறந்து-வந்த-பந்தை-பாய்ந்து-சென்று-பிடித்த-ஹர்லீன்-தியோல்..!-அசத்தல்-கேட்ச்-பிடித்து-அசத்திய-இந்திய-வீராங்கனை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625903599150073.jpg"],"pubdate":"Sat, 10 Jul 2021 13:16:53 +0530"},{"title":"ருமேனியாவில் கொரோனா தடுப்பூசி போட்டுக்கொள்வோருக்கு இலவசமாக கிரில் இறைச்சி ; தடுப்பூசி செலுத்த பொதுமக்கள் ஆர்வம்","text":"ருமேனியாவில் கொரோனா தடுப்பூசி போட்டுக்கொள்வோருக்கு இலவசமாக பார்பிக்யூ (barbecue) உணவு வழங்கப்படுவதாக அறிவிக்கப்பட்டதையடுத்து ஏராளமானோர் ஆர்வத்துடன் தடுப்பூசி போட்டுக்கொண்டனர்.\nBucharest நகரில் உள்ள உணவகம் ஒன்று கொரோனா தடுப்பூசி குறித்த விழிப்புணர்வை ஏற்படுத்த, தடுப்பூசி போட்டுக்கொள்வோருக்கு அந்நாட்டின் பாரம்பரிய உணவான mici எனப்படும் கிரில் இறைச்சி இலவசமாக வழங்கப்படும் என அறிவிப்பு வெளியிட்டது.\nஇதனால் ஏராளமானோர் நீண்ட வரிசையில் காத்திருந்து ஆர்வத்துடன் கொரோனா தடுப்பூசி செலுத்தியதுடன் mici ஐயும் சுவைத்து மகிழ்ந்தனர்.","link":"https:\/\/www.polimernews.com\/view\/150071-ருமேனியாவில்-கொரோனா-தடுப்பூசி-போட்டுக்கொள்வோருக்கு-இலவசமாக-கிரில்-இறைச்சி-;-தடுப்பூசி-செலுத்த-பொதுமக்கள்-ஆர்வம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625902923150071.jpg"],"pubdate":"Sat, 10 Jul 2021 13:01:47 +0530"},{"title":"2 நாட்களுக்கு இந்த சேவைகள் எல்லாம் கிடையாது; எஸ்.பி.ஐ. வாடிக்கையாளர்களுக்கு வங்கி அறிவிப்பு","text":"<p>ஸ்டேட் பாங்க் ஆப் இந்தியா தனது வாடிக்கையாளர்களுக்கு ஒரு முக்கியமான அறிவிப்பை வெளியிட்டுள்ளது.<\/p>\n\n\n\n<p>எஸ்பிஐ தனது ட்விட்டர் பக்கத்தில், பராமரிப்பு பணிகள் காரணமாக வங்கியின் பல சேவைகள் ஜூலை 10 ஆம் தேதி இரவு 10:45 மணி முதல் ஜூலை 11 அதிகாலை 12:15 மணி வரை இயங்காது என தெரிவித்துள்ளது. இதில் எஸ்பிஐ இணைய சேவைகளான YONO, UPI , YONO Lite சேவைகள் அடங்கும். இதனால் வாடிக்கையாளர்கள் தங்களது முக்கியமான பரிவர்த்தனைகளை உடனடியாக மேற்கொள்ளுமாறு கேட்டுக்கொள்ளப்பட்டுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">We request our esteemed customers to bear with us as we strive to provide a better Banking experience.<a href=\"https:\/\/twitter.com\/hashtag\/InternetBanking?src=hash&amp;ref_src=twsrc%5Etfw\">#InternetBanking<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/YONOSBI?src=hash&amp;ref_src=twsrc%5Etfw\">#YONOSBI<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/YONO?src=hash&amp;ref_src=twsrc%5Etfw\">#YONO<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/ImportantNotice?src=hash&amp;ref_src=twsrc%5Etfw\">#ImportantNotice<\/a> <a href=\"https:\/\/t.co\/L7FrRhvrpz\">pic.twitter.com\/L7FrRhvrpz<\/a><\/p>&mdash; State Bank of India (@TheOfficialSBI) <a href=\"https:\/\/twitter.com\/TheOfficialSBI\/status\/1413418472130846723?ref_src=twsrc%5Etfw\">July 9, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>மற்றொரு ட்விட்டர் பதிவில்,  இணைய மோசடிகளிலிருந்து தங்களைக் காப்பாற்றிக் கொள்ள எஸ்பிஐ வாடிக்கையாளர்கள் தங்கள் பாஸ்வேர்டை தொடர்ந்து மாற்றிக் கொள்ளுமாறு வங்கி பரிந்துரைத்துள்ளது.<\/p>\n\n\n\n<p>சீன ஹேக்கர்கள் எஸ்பிஐ வாடிக்கையாளர்களை குறிவைத்து மோசடி வேலைகளில் ஈடுபடுவதாக சைபர் பாதுகாப்பு ஆய்வாளர்கள் எச்சரிக்கை விடுத்துள்ளனர். KYC அப்டேட் செய்ய வேண்டும் என மெசேஜ் அனுப்பி ஒரு வெப்சைட் லிங்க்கை அனுப்புவதாக கூறப்படுகிறது. ஃபிஷிங் மோசடி மூலம் ஹேக்கர்கள் எஸ்பிஐ பயனர்களை ஏமாற்றி வருகிறார்கள். அதேபோல் ரூ.50 லட்சம் மதிப்புள்ள பரிசுகளை வழங்குவதாக போலி மெசேஜ்கள் பரவுவதாகவும் தெரிவிக்கப்படுகிறது. இந்த அனைத்து தகவல்களும் மோசடி செயல்கள் என்பதால் இதை நம்ப வேண்டாம் என எச்சரிக்கை விடுக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/sbi-internet-banking-to-remain-inaccessible-today-321962\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/03\/TAMILNADU-COVID-10.jpg"],"pubdate":"Sat, 10 Jul 2021 12:59:45 +0530"},{"title":"தமிழகத்தில் தற்போது அமலில் உள்ள தளர்வுகளுடன் கூடிய ஊரடங்கு நீட்டிப்பு..!","text":"தமிழ்நாட்டில் தளர்வுகள், கட்டுப்பாடுகளுடன் கூடிய ஊரடங்கு மேலும் ஒருவாரம் நீட்டிக்கப்பட்டுள்ளது. இரவு 9 மணி வரை கடைகளை திறந்திருக்க அனுமதிக்கப்பட்டுள்ளது. புதுச்சேரிக்கான பேருந்துசேவை, மத்திய-மாநில அரசுகளின் வேலைவாய்ப்பு தொடர்பான எழுத்துத்தேர்வுகளுக்கு அனுமதி அளிக்கப்பட்டுள்ளது.\nதற்போது நடைமுறையில் உள்ள தளர்வுகளுடன் கூடிய ஊரடங்கு 19ஆம் தேதி காலை 6 மணி வரை நீட்டிக்கப்படுவதாக முதலமைச்சர் மு.க.ஸ்டாலின் அறிவித்துள்ளார். அதன்படி, நோய்கட்டுப்பாட்டு பகுதிகள் தவிர, அனைத்து பகுதிகளிலும், ஏற்கனவே அனுமதிக்கப்பட்டுள்ள செயல்பாடுகள் தொடர்ந்து அனுமதிக்கப்படும்.\nஏற்கனவே இரவு 8.00 மணிவரை செயல்பட அனுமதிக்கப்பட்டுள்ள கடைகள் மற்றும் செயல்பாடுகள், திங்கட்கிழமை முதல் இரவு 9.00 மணிவரை செயல்பட அனுமதிக்கப்படும். உணவகங்கள், தேநீர்கடைகள், அடுமனைகள் (Bakery), நடைபாதைக்கடைகள், இனிப்பு, காரவகை பண்டங்கள் விற்பனை கடைகள் வழக்கமான நிபந்தனைகளுக்குட்பட்டு 50 சதவிகித வாடிக்கையாளர்களுடன் இரவு 9 மணிவரை செயல்பட அனுமதி அளிக்கப்படுகிறது.\nமேலும், புதுச்சேரிக்கான பேருந்து சேவை தொடங்கப்படுகிறது. ஒன்றிய மற்றும் மாநில அரசுகளின் வேலைவாய்ப்பு தொடர்பான எழுத்துத் தேர்வுகள் அரசு வழங்கியுள்ள வழிகாட்டு நெறிமுறைகளுக்கு உட்பட்டு நடத்த அனுமதி அளிக்கப்படுகிறது. இதுகுறித்த விவரங்களை தேர்வு நடத்தும் அமைப்புகள் முன்னதாக மாவட்ட ஆட்சியரிடம் தெரிவிக்கவேண்டும்.\nநோய்த்தொற்றை கட்டுப்படுத்தும் விதமாக திருமண நிகழ்வுகளில் 50 நபர்கள் மட்டுமே அனுமதிக்கப்படுவர். இறுதிச்சடங்குகளில், 20 நபர்கள் மட்டுமே அனுமதிக்கப்படுவர்.\nஅதேசமயம், திரையரங்குகள், அனைத்து மதுக்கூடங்கள், நீச்சல்குளங்கள், பொதுமக்கள் கலந்துகொள்ளும் சமுதாயம், அரசியல் சார்ந்த கூட்டங்கள், பொழுதுபோக்கு, விளையாட்டு, கலாச்சார நிகழ்வுகள், பள்ளிகள் மற்றும் கல்லூரிகள், உயிரியல் பூங்காக்களுக்கு தடை தொடர்கிறது.\nபுதுச்சேரி நீங்கலாக, மாநிலங்களுக்கிடையே தனியார் மற்றும் அரசு பேருந்து போக்குவரத்துக்கும், மத்திய உள்துறை அமைச்சகத்தால் அனுமதிக்கப்பட்ட வழித்தடங்களைத் தவிர, சர்வதேச விமான போக்குவரத்துக்கும் தடை தொடர்கிறது.\nகடைகளின் நுழைவு வாயிலில், வாடிக்கையாளர் பயன்படுத்தும் வகையில் கைசுத்திகரிப்பான்கள் கட்டாயமாக வைக்கப்படுவதோடு, உடல் வெப்ப நிலை பரிசோதனை கருவி கொண்டு பரிசோதனை செய்ய வேண்டும். கடைகளில் பணிபுரிபவர்களும், வாடிக்கையாளர்களும் கட்டாயம் முகக்கவசம் அணிவதை சம்மந்தப்பட்ட நிர்வாகம் உறுதி செய்ய வேண்டும்.\nகுளிர்சாதனவசதி பயன்படுத்தப்படும் இடங்களில் கதவுகள் மற்றும் ஜன்னல்கள் திறக்கப்பட்டு போதுமான காற்றோட்ட வசதியுடன் செயல்படுவதோடு, கடைகளில், சமூகஇடைவெளியை கடைப்பிடிக்கும் வகையில் ஒரேநேரத்தில் அதிகப்படியான நபர்களைஅனுமதிக்கக்கூடாது. கடைகளின் நுழைவுவாயிலில்பொது மக்கள் வரிசையில் காத்திருக்கும் போது, ஒரு நபருக்கும் மற்றொருவருக்கும் இடையே போதுமான இடைவெளி இருக்கும் வகையில் குறியீடுகள் போடப்பட வேண்டும். நோய்க் கட்டுப்பாட்டு பகுதிகளில் அத்தியாவசிய செயல்பாடுகளுக்கு மட்டும் அனுமதி அளிக்கப்பட வேண்டும்.\nகொரோனா தடுப்பு விதிமீறல்களில் ஈடுபடுவர்கள் மீது அபராதம் விதிக்கப்படும் நடவடிக்கைகள் தொடரும் என தெரிவித்துள்ள முதலமைச்சர் மு.க.ஸ்டாலின், அரசின் நடவடிக்கைகளுக்கு முழுஒத்துழைப்பு நல்குமாறு கேட்டுக்கொண்டுள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/150070-தமிழகத்தில்-தற்போது-அமலில்-உள்ள-தளர்வுகளுடன்-கூடிய-ஊரடங்கு-நீட்டிப்பு..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625902083150070.jpg"],"pubdate":"Sat, 10 Jul 2021 12:56:47 +0530"},{"title":"தமிழ்நாடு 3 மாநிலங்களாக பிரிகிறதா..? கொங்குநாடு மூலம் பிள்ளையார் சுழி போகிறதா மத்திய அரசு..?","text":"மத்திய தகவல் மற்றும் ஒலிபரப்புத் துறை இணை அமைச்சராக தமிழகத்தைச் சேர்ந்த எல்.முருகன் பதவியேற்றுக் கொண்டபோது, அவரைப் பற்றிய சுயவிவர குறிப்பில், அவர் தமிழ்நாட்டின் கொங்கு நாடு பகுதியைச் சேர்ந்தவர் என்று தெரிவிக்கப்பட்டிருந்தது. &nbsp; இது அரசியல் வட்டாரத்தில், பெரும் பேசுபொருளாக மாறியது. பிரதமர் அலுவலகம் மூலம்தான் எல். முருகன் பற்றிய சுய குறிப்பு தயாரிக்கப்பட்டு இருக்கும். இதுபோன்ற தகவல்களை பிரதமர் அலுவலகம் தன்னிச்சையாக சேர்த்து விடுவதில்லை. ஒருவர் எழுதிக் கொடுக்கும் குறிப்புகளின் அடிப்படையிலேயே, அது தயாரிக்கப்படும். எனவே கொங்கு நாடு என்பதை எல்.முருகன் எழுதிக் கொடுத்த பயோடேட்டா படிதான், பிரதமர் அலுவலகம் அதை சேர்த்திருக்கும். எனவே எல்.முருகன் தன் விருப்பத்தின் பேரில்தான் கொங்கு நாடு என்று குறிப்பிட்டிருக்கிறார், என்பதை புரிந்துகொள்ள முடிகிறது. &nbsp; இதையொட்டி வேறு சில கேள்விகளும் அரசியல் சட்ட வல்லுனர்களால் எழுப்பப்படுகிறது. தமிழ்நாட்டின் கொங்கு நாடு என்கிறபோது தமிழகத்தில் வேறு சில நாடுகளும் உள்ளன என்று அர்த்தமாகிறது. தமிழகத்தில் நாடு என்ற பெயரில் ஏராளமான ஊர்கள் உள்ளன. அதனால் கொங்கு நாடு என்பதை ஒரு ஊர் என்று எடுத்துக்கொள்ள முடியாது. எனவே கொங்கு மண்டலம் என்பதுதான் கொங்கு நாடு எனக் குறிப்பிடப்பட்டிருக்கிறது, என்பது தெளிவாகிறது. அது மட்டுமின்றி, தமிழகத்தில் வேறு எந்தெந்த நாடுகள் உள்ளன என்றொரு பூடகமான கேள்வியும் இதில் எழுகிறது.  ஏற்கனவே, தமிழகத்தை இரண்டாக பிரிக்கவேண்டும் என்று பாமக நிறுவனர் டாக்டர் ராமதாஸ் 25 ஆண்டுகளுக்கும் மேலாக குரல் எழுப்பி வருகிறார். அவருடைய இந்த யோசனையை மத்திய அமைச்சர் எல்.முருகன் இப்போது ஏற்றுக் கொண்டிருக்கிறார் என்றே கருதத்தோன்றுகிறது. எனவே கொங்கு நாடு என்பது போல தமிழகத்தில் இன்னும் சில நாடுகளை, அதாவது மாநிலங்களை மத்திய அரசு உருவாக்கவேண்டும் என்ற கோரிக்கைக்கு இது வலுச் சேர்ப்பதாக உள்ளது.  மத்திய அரசு ஒரு மாநிலத்தை பிரித்து ஒன்றிரண்டு மாநிலங்களை உருவாக்க முயன்றால் அதை தடுப்பது கடினம். அதுபோல கொங்கு நாடு கோரிக்கை வலுப்பெற்று விட்டால் அதை நிறைவேற்ற மத்திய அரசு முன்னுரிமை அளிக்கலாம். ஏனென்றால் மக்கள் தொகையின் அடிப்படையிலும், நிர்வாக வசதிக்காகவும் மாநிலத்தை இரண்டாகவும், மூன்றாகவும் பிரிக்கிறோம் என்று மத்திய அரசால் காரணம் கூற முடியும். அப்படி ஒரு வேளை தமிழ்நாட்டை மூன்றாகப் பிரிக்க நேர்ந்தால் கொங்கு நாடு, வடதமிழ்நாடு, தென் தமிழ்நாடு என 3 மாநிலங்கள் அமைவதற்கு வாய்ப்பு உள்ளது.  அதன்படி கோவையை தலைநகராகக் கொண்ட புதிய கொங்கு நாடு மாநிலத்தில் கோவை, சேலம், ஈரோடு, நீலகிரி, திருப்பூர், நாமக்கல், திண்டுக்கல், தர்மபுரி, கிருஷ்ணகிரி, கரூர், ஆகிய 10 மாவட்டங்கள் இடம் பெறக்கூடும். சென்னையை தலைநகராக கொண்டு அமையலாம் என்று கூறப்படும் வட தமிழ்நாடு மாநிலத்தில் சென்னை, செங்கல்பட்டு, காஞ்சிபுரம், திருவள்ளூர், விழுப்புரம், கடலூர், கள்ளக்குறிச்சி, அரியலூர், பெரம்பலூர், ராணிப்பேட்டை, வேலூர், திருப்பத்தூர், திருவண்ணாமலை ஆகிய 13 மாவட்டங்கள் சேர்க்கப்படலாம்.  மதுரையை தலைநகராக கொண்டு அமையும் தென் தமிழ்நாடு மாநிலத்தில் மதுரை, திருச்சி, தஞ்சாவூர், புதுக்கோட்டை, மயிலாடுதுறை, திருவாரூர், நாகப்பட்டினம், தேனி, விருதுநகர், ராமநாதபுரம், சிவகங்கை, தூத்துக்குடி, திருநெல்வேலி, தென்காசி, கன்னியாகுமரி ஆகிய 15 மாவட்டங்கள் இடம் பெறுவதற்கு வாய்ப்பு உண்டு. &nbsp; இப்படி மாநிலங்களை 3 ஆக பிரிக்கும்போது, லாபங்கள் அதிகம். நஷ்டங்கள் குறைவு. பிள்ளைகள் வளர்ந்து பெரிய ஆட்களாகி திருமணத்திற்குப் பின்பு தனிக்குடித்தனம் போக விரும்புவது போலத்தான் மாநிலங்கள் பிரிப்பு என்பதும். கோவையும், மதுரையும் தொழில் வளர்ச்சிக்கான முன்னேற்றத்தை இன்னும் வேகமாக காண வாய்ப்பு உண்டு. மாநில சட்டப்பேரவைகளும் தனித்தனியாக அமையும். தற்போது தமிழகத்தில் உள்ள 234 சட்டப்பேரவைத் தொகுதிகளும் மக்கள் தொகையின் அடிப்படையில் புதிய மாநிலங்களுக்கு, ஒதுக்கீடு செய்யப்படும். சட்டப் பேரவை தொகுதிகளின் எண்ணிக்கை சற்று கூடவும் செய்யலாம். &nbsp; மதுரையில் உயர்நீதிமன்றம் இருப்பது போல் கோவைக்கும் உயர்நீதிமன்றம் வரும். நிர்வாகச் சுமை பகிரப்படும். எங்கள் மாவட்டம் புறக்கணிக்கப்படுகிறது என்று யாரும் குறை கூற முடியாது. 3 மாநிலங்களும் போட்டி போட்டு முன்னேறுவதற்கு நல்ல வாய்ப்பும் உள்ளது என்கிறார்கள் இதுகுறித்து விவாதிப்பவர்கள்.","link":"https:\/\/tamil.asianetnews.com\/politics\/is-tamil-nadu-divided-into-3-states-is-the-central-government-going-to-pillaiyar-vortex-through-kongunadu--qw0prj","image":["http:\/\/static.asianetnews.com\/images\/01d626fj2hmcta4eknmn3gghqq\/kongu-belt_760x400.jpg"],"pubdate":"Sat, 10 Jul 2021 12:51:19 +0530"},{"title":"இரண்டு குழந்தைகளுக்கு மேல் பெற்றால் அரசு நலத்திட்டங்களில் கட்டுப்பாடு ; உத்தரபிரதேச அரசு","text":"இரண்டு குழந்தைகளுக்கு மேல் பெற்றவர்களுக்கு அரசு நலத்திட்டங்களை கட்டுப்படுத்துதல், உள்ளாட்சி தேர்தலில் போட்டியிட தடை உள்ளிட்டவை உத்தரபிரதேச அரசின் மக்கள் தொகை கட்டுப்பாட்டு வரைவு மசோதாவில் இடம் பெற்றுள்ளன.\n2 குழந்தைகளுக்கு மேல் இருந்தாலும் 4 பேருக்கான ரேஷன் கார்டு மட்டுமே வழங்கப்படும், அவர்கள் அரசு வேலைக்கு விண்ணப்பிக்க முடியாது ஆகிய அம்சங்களும் இடம் பெற்றுள்ளன.\nஅதே நேரம் நாம் இருவர் நமக்கு இருவர் திட்டத்தை ஏற்பவர்கள் அரசுப் பணியில் இருந்தால் கூடுதலாக இரண்டு இன்கிரிமென்டுகள் வழங்கப்படும், மானிய விலையில் வீடு, நிலம் வாங்க உதவி செய்யப்படும் என குறிப்பிடப்பட்டுள்ளது.\nஒரே குழந்தையுடன் நிறுத்திக் கொள்பவர்களுக்கு இவை தவிர மேலும் பல சலுகைகள் வழங்கப்படும் எனவும் வரைவு மசோதாவில் குறிப்பிடப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/150069-இரண்டு-குழந்தைகளுக்கு-மேல்-பெற்றால்-அரசு-நலத்திட்டங்களில்-கட்டுப்பாடு-;-உத்தரபிரதேச-அரசு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625902043150069.jpg"],"pubdate":"Sat, 10 Jul 2021 12:48:25 +0530"},{"title":"வீடு கட்ட இது சூப்பர் லோன் திட்டம்… ஆவணங்கள் சரிபார்ப்பும் தேவையில்லை, அலைச்சலும் மிச்சம்!","text":"<p>home loans from parents and relatives : இது ஒரு மிகவும் எளிமையான கடன் திட்டம். திட்டம் என்று கூட கூற முடியாது. ஒரு எளிமையான வழி. பாரம்பரியமாக பல ஆண்டுகளாக நாம் செய்து கொண்டிருப்பதும் இது தான். வீடு கட்ட கடன்களை பெற்றவர்களிடம் இருந்து பெறுவது. அல்லது நம்பிக்கைக்குரிய உறவினர்கள் அல்லது நண்பர்களிடம் இருந்து பெற்று அதை உரிய நேரத்தில் திருப்பி செலுத்துவது. இது நிச்சயமாக வங்கிகளில் இருந்து வழங்கப்படும் கடன்களைக் காட்டிலும் பாதுகாப்பானதாகவும் அலைச்சல் குறைவாகவும் எளிதாகவும் முடியும் திட்டம்.<\/p>\n\n\n\n<h2>இதனால் உங்களுக்கு என்ன நன்மை என்று யோசிக்கிறீர்களா?<\/h2>\n\n\n\n<p>நிறைய வங்கி ஆவண சமர்பிப்பு, பேர்ப்பர் ஒர்க்கில் இருந்து உங்களுக்கு விடுதலை கிடைக்கும்.<\/p>\n\n\n\n<p>இரு தரப்பில் இருந்தும் சுமூகமான பேச்சுவார்த்தையால் நீங்கள் குறைவான வட்டிக்கு கடனை பெற்றுக் கொள்ளலாம்.<\/p>\n\n\n\n<p>உங்கள் நண்பர்கள், உறவினர்கள் அல்லது பெற்றோர்களுக்கு உங்களின் கிரெடிட் ஹிஸ்டரி தெரிந்திருக்கும். எனவே அவர்கள் மேற்கொண்டு உங்களை சோதிக்கமாட்டார்கள்.<\/p>\n\n\n\n<p>எவ்வளவு காலத்தில் கடனை திருப்பி செலுத்த வேண்டும் என்பதையும் நீங்கள் பேசியே முடிவு செய்துவிடலாம்.<\/p>\n\n\n\n<p>கடனை திருப்பி செலுத்த கொஞ்சம் தாமதமானாலும் கூட உங்களுக்கு எதிராக அவர்கள் எந்த நடவடிக்கைகளும் எடுக்கமாட்டார்கள்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/home-loans-from-parents-and-relatives-321939\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/home-loan1.jpg"],"pubdate":"Sat, 10 Jul 2021 12:44:41 +0530"},{"title":"இந்த விஷயத்தில் தயவு தாட்சணை கிடையாது.. கிரிமினல் நடவடிக்கை தான்.. எச்சரிக்கும் அமைச்சர்  சேகர்பாபு..!","text":"ஸ்ரீரங்கம் ரங்கநாதர் திருக்கோயிலுக்கு சொந்தமான 330 ஏக்கர் நிலத்தில் தற்போது 24 ஏக்கர் நிலம் மட்டுமே கோயில் வசம் உள்ளது என்று அமைச்சர் சேகர் பாபு அதிர்ச்சி தகவலை தெரிவித்துள்ளார்.&nbsp;  திருச்சி ஸ்ரீரங்கம் ரங்கநாதர் திருக்கோயிலில் இந்து சமய அறநிலையத்துறை அமைச்சர் சேகர்பாபு இன்று ஆய்வு மேற்கொண்டார். இதனையடுத்து, செய்தியாளர்களுக்கு பேட்டியளித்த சேகர்பாபு;- கடந்த 10 ஆண்டுகால ஆட்சியில் இந்து சமய அறநிலையத்துறை கட்டுப்பாட்டில் இருந்த திருக்கோயில்கள் புனரமைக்கப்படாமல் கும்பாபிஷேக நடத்தப்படாமல் இருந்தது. இனிவரும் காலத்தில் அதுபோன்ற கோயில்களை கண்டறிந்து புனரமைத்து குடமுழுக்கு நடத்த முயற்சிகள் மேற்கொள்ளப்பட்டு வருகிறது. அதற்கான கோயில் சீரமைப்பு பணிகளில் ஈடுபட்டு வருகிறோம்.&nbsp;    கடந்த ஆட்சியில் 2011 மற்றும் 2020 ஆண்டுகளில் கோயிலில் பணியாற்றும் தற்காலிகப் பணியாளர்கள் நிரந்தரப்படுத்தப்படுவார்கள் என அறிவித்தனர். 5 ஆண்டுகள் தற்காலிகமாகப் பணிபுரிந்த பணியாளர்களின் விவரம் பெற்று, அதற்குரிய கருத்து பெற்று ஒரு மாதத்தில் பணி நிரந்தரம் செய்வதற்கான ஏற்பாடுகள் மேற்கொள்ளப்படும். பணி நிரந்தரம் செய்த பிறகு இருக்கும் காலிப் பணியிடங்களில் மற்றவர்களைப் பணியமர்த்தும் பணிகள் செயல்படுத்தப்படும். ஸ்ரீரங்கம் அரங்கசாதசுவாமி கோவில் கடந்த 1866ம் ஆண்டு பிரிட்டிஷார் கணக்கின்படி 330 ஏக்கர் நிலம் இருந்துள்ளது. தற்போது 24 ஏக்கர் நிலம் மட்டுமே கோயில் வசம் உள்ளது. மீதம் உள்ள நிலுங்களில் குடியிருப்புகள் கடைகள் கட்டுப்பட்டுள்ளன. இந்த நிலம் குறித்த வழக்குகள் சில நீதிமன்றத்தில் நிலவையில் உள்ளது.&nbsp;    அதேபோல் கோவில்களுக்கு சொந்தமான இடங்களில் செயல்படும் வணிக நிறுவனங்கள் அதிக வாடகை பாக்கி உள்ளவற்றை பாரபட்சம் இல்லாமல் வசூல் செய்யவேண்டும். நில ஆக்கிரமிப்பை அதிக அளவு மீட்கும் அலுவலர்களுக்கும், வாடகை பாக்கி அதிகம் வசூலிக்கும் அலுவலர்களுக்கும் முதல்வர் மூலம் பாராட்டு சான்றிதழ் வழங்க நடவடிக்கை எடுக்கப்படும். கோயில் நிலங்களை ஆக்கிரமிப்பு செய்துள்ளவர்கள் மற்றும் அதற்கு உடந்தையாக இருந்தவர்கள் மீது கிரிமினல் நடவடிக்கை எடுக்கப்படும் அமைச்சர் எச்சரிக்கை விடுத்துள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/criminal-action-if-temple-lands-are-occupied-minister-sekar-babu-warns-qw0p9e","image":["https:\/\/static.asianetnews.com\/images\/01fa7krmq5dfga4d00v5ykye28\/sekar-babu-1-jpg_760x400.jpg"],"pubdate":"Sat, 10 Jul 2021 12:40:26 +0530"},{"title":"சிவசங்கர் பாபா மீது பதிவு செய்துள்ள 3வது வழக்கையும் போக்சோ பிரிவின் கீழ் மாற்ற சி.பி.சி.ஐ.டி போலீசார் முடிவு.","text":"சிவசங்கர் பாபா மீது பதிவு செய்துள்ள 3வது வழக்கையும் போக்சோ பிரிவின் கீழ் மாற்ற சி.பி.சி.ஐ.டி போலீசார் முடிவு செய்துள்ளதாக தகவல் வெளியாகி உள்ளது. பள்ளி மாணவிகளிடம் பாலியல் சீண்டலில் ஈடுபட்டுவந்த சுசில் ஹரி பள்ளியின் தாளாளர் சிவசங்கர் பாபா மீது மாமல்லபுரத்தில் உள்ள அனைத்து மகளிர் காவல் நிலையத்தில் பாலியல் குற்றச்சாட்டு புகார் அளிக்கப்பட்டதை தொடர்ந்து போக்சோ சட்டத்தில் வழக்குப்பதிவு செய்து அவர் கைது செய்யப்பட்டுள்ளார்.&nbsp;    முன்னதாக விசாரணைக்கு ஆஜராகுமாறு அவருக்கு சம்மன் அனுப்பப்பட்டு நிலையில் அவர் உத்தரகாண்ட் மாநிலம் டேராடூனில் உள்ள தனியார் மருத்துமனையில் நெஞ்சுவலி காரணமாக அனுமதிக்கப்பட்டதையடுத்து, டெல்லி விரைந்த தனிப்படை போலீசார் அவரை கைது செய்து சென்னைக்கு அழைத்து வந்தனர். அதைத் தொடர்ந்து உடல் நலப் பிரச்சினை காரணமாக மருத்துவமனையில் அனுமதிக்கப்பட்டிருந்த அவர், மீண்டும் சிறையில் அடைக்கப்பட்டுள்ளார். இந்நிலையில் அவர் மீது தொடர்ந்து புகார்கள் குவிந்த வண்ணம் உள்ளதால், &nbsp;சிவசங்கர் பாபா மீது பதிவு செய்துள்ள 3வது வழக்குகளையும் போக்சோ பிரிவின் கீழ் மாற்ற சி.பி.சி.ஐ.டி போலீசார் முடிவு செய்துள்ளதாக தகவல் வெளியாகி உள்ளது.&nbsp;    இது தொடர்பாக சட்ட வல்லுனர்களுடன் சி.பி.சி.ஐ.டி போலீசார் ஆலோசனை நடத்தி வருவதாக கூறப்படுகிறது. சிவசங்கர் பாபா மீது பாதிக்கப்பட்ட 18 முன்னாள் மாணவிகள் இதுவரை வாக்குமூலம் அளித்துள்ளனர். சிவசங்கர் பாபா மீது 3 வழக்குகள் பதிவு செய்யப்பட்டு அதில் ஒரு வழக்கில் அவர் கைது செய்யப்பட்டு, ஏற்கனவே சிறையில் அடைக்கப்பட்டுள்ளார். மேலும் அவர் மீது பதியப்பட்டுள்ள இரு வழக்கிலும் அவரை கைது காட்ட சிவசங்கர் பாபாவுக்கு எதிராக அனைத்து ஆவணங்களையும் சி.பி.சி.ஐ.டி போலீசார் முழுவீச்சில் திரட்டி வருவதாக கூறப்படுகிறது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/the-cpcid-police-have-decided-to-transfer-the-3rd-case-registered-against-sivashankar-baba-under-the-pocso-section--qw0p4f","image":["https:\/\/static.asianetnews.com\/images\/01f84md6sx7ftancrxk18vm6zf\/ss-baba-2-jpg_760x400.jpg"],"pubdate":"Sat, 10 Jul 2021 12:37:28 +0530"},{"title":"கேரளாவுக்கு குட்பை சொன்ன கீடெக்ஸ் நிறுவனம் ; தெலங்கானாவில் ரூ.1000 கோடி முதலீடு","text":"கேரள அரசு தொடர்ந்து தொல்லை அளிப்பதாக கூறி வந்த பிரபல கீடெக்ஸ் ஆயத்த ஆடை நிறுவனம் அங்கிருந்து மாறி தெலங்கானாவில் ஆயிரம் கோடி ரூபாய் தொழில் முதலீட்டை துவக்கி உள்ளது.\nஎர்ணாகுளத்தில் இயங்கி வந்த கீடெக்ஸ் நிறுவனம், உலகின் இரண்டாவது பெரிய குழந்தைகள் ஆயத்த ஆடை தயாரிப்பாளராக உள்ளது. கடந்த 6 மாதங்களில் கேரள அரசு இந்த நிறுவனத்தில் 11 முறை ரெய்டுகளை நடத்தியதால், நொந்து போன அதன் அதிபர் சாபு ஜேக்கப், வேறு மாநிலத்தில் தொழிலை தொடர முடிவு செய்தார்.\n9 மாநிலங்கள் அவருக்கு அழைப்பு விடுத்த நிலையில் கீடெக்ஸ் இப்போது தெலங்கானாவுக்கு இடம் பெயர்ந்துள்ளது. முதற்கட்டமாக வாரங்கல்லில் 1000 கோடி ரூபாயில் தனது தொழிலை துவக்கி உள்ளது.\n3500 கோடி ரூபாய் அளவுக்கு கீடெக்ஸ் தெலங்கானாவில் முதலீடு செய்யும் என கூறப்படுகிறது. இதனால் 30000 பேருக்கு வேலைவாய்ப்புகள் கிடைக்கும்.","link":"https:\/\/www.polimernews.com\/view\/150068-கேரளாவுக்கு-குட்பை-சொன்ன-கீடெக்ஸ்-நிறுவனம்-;-தெலங்கானாவில்-ரூ.1000-கோடி-முதலீடு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625901195150068.jpg"],"pubdate":"Sat, 10 Jul 2021 12:35:53 +0530"},{"title":"சுற்றுலா தளங்களில் அதிகரிக்கும் கூட்டம்; கொரோனா பரவும் அபாயம் இருப்பதாக அரசு எச்சரிக்கை","text":"<p>தினசரி கொரோனா பாதிப்புகளின் எண்ணிக்கை இன்னும் 40,000 க்கு மேல் இருந்து வரும் நிலையில், சுற்றுலா தளங்களில் பொதுமக்கள் சமூக இடைவெளியை கடைபிடிப்பதில்லை என தகவல்களும் புகைப்படங்களும் வெளிவருகின்றன. இது குறித்து இந்தியாவின் கொரோனா பணிக்குழுவின் தலைவர், கொரோனாவின் இரண்டாவது அலை இன்னும் முடிவடையவில்லை என்றும், மக்கள் தொடர்ந்து பொறுப்பற்ற முறையில் நடந்து கொண்டால் மீண்டும் பாதிப்புகள் அதிகரிக்கும் என்றும் எச்சரித்துள்ளார்.<\/p>\n\n\n\n<p>வெள்ளிக்கிழமை அன்று, கடந்த இரண்டு வாரங்களாக குறைந்து வந்த தினசரி புதிய பாதிப்புகள் குறித்த ஒரு கேள்விக்கு பதிலளித்த டாக்டர் வி.கே. பால், மெதுவான வீழ்ச்சியின் வீதம் தற்போதைய நிலைமை தொடராவிட்டால் வைரஸ் பாதிப்பு அதிகரிக்கக்கூடும் என்பதற்கான ஒரு குறிகாட்டியாகும் என்று கூறினார்.<\/p>\n\n\n\n<p>நிலைமை கட்டுப்பாட்டில் இருப்பதாக கூறப்படுவதற்கு முன்னர், குறைந்தது மூன்று வாரங்களுக்கு தினசரி பாதிப்பு எண்ணிக்கை 10,000 க்கு குறைவான நிலையை இந்தியா அடைய வேண்டும் என்று டாக்டர் பால் கூறினார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-youtube wp-block-embed-youtube\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p>&#8220;வழக்குகளின் எண்ணிக்கை குறைந்து வருவது என்பது சரிதான். இது முன்னர் அதிகமான வேகத்தில் குறைந்து கொண்டிருந்தது. ஆனால் அதற்காக நாம் இந்த சூழ்நிலையை நமக்கு சாதகமாக எடுத்துக் கொள்ளக்கூடாது. தினசரி பாதிப்புகள் ஒரு நாளைக்கு சுமார் 35,000-37,000 என்றால், இது முதல் அலை உச்சத்தில் நாம் கண்ட பாதிப்புகளின் மூன்றில் ஒரு பங்கு ஆகும். போர் இன்னும் முடிவடையவில்லை; இரண்டாவது அலை முடிந்துவிடவில்லை. சில மாவட்டங்கள் மற்றும் இரண்டு குறிப்பிட்ட மாநிலங்கள் மற்றும் வடகிழக்கில் கொரோனா பாதிப்பு இன்னும் அதிகமாக உள்ளது. எனவே அங்கு பாதிப்புகள் உயர்ந்து கொண்டிருக்கும் வரை, தேசம் பாதுகாப்பாக இல்லை, ”என்று டாக்டர் பால் கூறினார்.<\/p>\n\n\n\n<p>80 சதவீத புதிய பாதிப்புகள் இப்போது நாட்டின் 90 மாவட்டங்களில் இருந்து வருவதாக சுகாதார அமைச்சகம் வெள்ளிக்கிழமை தெரிவித்துள்ளது. ஆறு மாநிலங்களில் இந்த மாவட்டங்களில் 10 அல்லது அதற்கு மேற்பட்டவை உள்ளன &#8211; மகாராஷ்டிரா (15), கேரளா (14), தமிழ்நாடு (12), ஒடிசா (12), ஆந்திரா (10), மற்றும் கர்நாடகா (10).<\/p>\n\n\n\n<p>&#8220;நிறைய முயற்சி மற்றும் சிரமத்துடன், பாதிப்புகள் குறைந்து வரும் சூழ்நிலையை நாங்கள் அடைந்துவிட்டோம். ஒரு சில மாவட்டங்களில் மட்டுமே நிலைமை மோசமாக உள்ளது. ஆனால் வைரஸை நாம் முழுமையாகக் ஒழித்துவிடவில்லை என்பதால் கவனமாக இருக்க வேண்டும். நாம் வைரஸுக்கு ஒரு வாய்ப்பைக் கொடுத்தால், மற்றும் பரிமாற்றச் சங்கிலிகள் தொடங்கப்பட்டால்… அது நம்மால் தாங்க முடியாத ஒன்றாக ஆகிவிடும் ”என்று டாக்டர் பால் கூறினார்.<\/p>\n\n\n\n<p><img alt=\"\" class=\"wp-image-321954\" height=\"337\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Shimla.jpg\" style=\"width: 667px;\" width=\"600\" \/><\/p>\n\n\n\n<p>முதல் அலைக்குப் பிறகு, உள்ளூர் பகுதிகளில் (லோக்கலில்) பாதிப்பு அதிகரித்து வருவதால், அவை தொற்றுநோய் பரவலை வெடிக்கச்(அதிகரிக்கச்) செய்யலாம் என்றும் டாக்டர் பால் எச்சரித்தார்.<\/p>\n\n\n\n<p>&#8220;கடந்த காலங்களில் சில பகுதிகளில் பாதிப்புகள் பரவலாக பரவியதை நாங்கள் கண்டோம், பின்னர் பாதிப்புகள் அதிகரித்தது. இந்த அலையை வீழ்ச்சியடையச் செய்வதற்கான செயல்முறையை அடிப்படை எண்ணிக்கைக்கு மிகக் குறைந்த மட்டத்திற்கு கொண்டுவர திறம்பட உதவ வேண்டும் என்ற எச்சரிக்கை இது. அடிப்படை இன்னும் அடையப்படவில்லை. அடிப்படை 10,000 க்கு கீழே இருக்கும். இது குறைந்தது மூன்று வாரங்களுக்கு இருக்க வேண்டும், ”என்று டாக்டர் பால் கூறினார்.<\/p>\n\n\n\n<p>ஜூன் 26 முதல் ஜூலை 2 வரை தினசரி புதிய பாதிப்புகள் சராசரியாக 46,258 ஆக இருப்பதாகவும், ஜூலை 3 முதல் ஜூலை 9 வரை இந்த எண்ணிக்கை சற்றே 42,100 ஆக குறைந்துள்ளதாகவும் சுகாதார அமைச்சகம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>&#8220;இது இரண்டாவது அலை முடிவடையவில்லை என்பதைக் காட்டுகிறது; ஒரு நாளைக்கு 35,000 க்கும் மேற்பட்ட பாதிப்புகள் ஒரு சிறிய எண்ணிக்கையல்ல… நாம் அனுபவித்த மிக உயர்ந்த பாதிப்பு அளவுகளுடன் ஒப்பிடுகையில் இது சிறியதாகத் தோன்றுகிறது. ஆனால் வீழ்ச்சியின் வீதம் சற்றே மெதுவாக இருப்பதால், அதைக் கட்டுப்படுத்துவதில் நாம் கடுமையாக உழைக்கவில்லை என்றால் வைரஸ், அது மேலதிகமாக பரவலாம்,” என்று டாக்டர் பால் கூறினார்.<\/p>\n\n\n\n<p>நாட்டின் பல பகுதிகளில், குறிப்பாக மலைவாசஸ்தலங்களில் மக்கள் கொரோனா விதிமுறைகளை அப்பட்டமாக மீறுவதை டாக்டர் பால் சுட்டிக்காட்டினார். சமீபத்திய நாட்களில் முசோரி, மணாலி போன்ற இடங்களில் ஏராளமான சுற்றுலாப் பயணிகள் வருகை தந்துள்ளனர்.<\/p>\n\n\n\n<p>&#8220;நாட்டிற்குள், மக்கள் சாதாரணமாக இருப்பதை நாங்கள் காண்கிறோம். சிறிய மற்றும் பெரிய நகரங்கள், சந்தைகள், குறிப்பாக சுற்றுலா தலங்கள் போன்ற மக்கள் ஓய்வெடுக்கப் போகும் இடங்களில் கொரோனா விதிமீறல்கள் அதிகமாக உள்ளது. அங்கு ஒரு புதிய ஆபத்து வெளிப்படுவதைக் காணலாம். இந்த வகை கூடுதல் தொடர்ந்து நடந்தால், சமூக இடைவெளி விதிமுறைகள் மீறப்பட்டால், வைரஸ் பரவல் அதிகரிக்ககூடும் ”என்று டாக்டர் பால் கூறினார்.<\/p>\n\n\n\n<p>&#8220;நாம் ஒரு சீரான அணுகுமுறையை கொண்டிருக்க வேண்டும். சுற்றுலா தேவை; இருப்பினும், மீறல்கள் இருந்தால், பாதிப்பு அதிகரிக்கலாம். இந்த தருணத்தில் நாம் விதி மீறல்களை நிறுத்த வேண்டும். கூட்டமாக ஒன்றிணைந்து வருவது, சமூக இடைவெளியை பராமரிக்காதது, போன்ற காட்சிகள் கவலைக்குரியது. இந்த விஷயம் நேற்று (வியாழக்கிழமை) பிரதமர் எடுத்த அமைச்சரவை விரிவாக்க நிகழ்வுக்கு இணையான கவனத்தை பெற்று வருகிறது.”என்று டாக்டர் பால் கூறினார்.<\/p>\n\n\n\n<p>&#8220;இந்த சுற்றுலா இடங்களில் கொரோனா தடுப்பு விதிகளை கண்டிப்பாக செயல்படுத்து உள்ளூர் நிர்வாகத்தின் பொறுப்பு. சந்தை நலச் சங்கங்களும் பொறுப்பேற்க வேண்டும். சுற்றுலா மற்றும் வாழ்வாதாரம் முக்கியம் என்பதை நாங்கள் அறிவோம்; இருப்பினும், கொரோனா விதிமுறைகளில் எந்த அலட்சியமும் இருக்க முடியாது. இரண்டும் ஒன்றிணைந்து இருக்க முடியாது, ”என்று டாக்டர் பால் கூறினார்.<\/p>\n\n\n\n<p>இங்கிலாந்து, ரஷ்யா, பங்களாதேஷ், தென் கொரியா, இந்தோனேசியா போன்ற நாடுகளில் பாதிப்புகள் மீண்டும் எழுந்திருப்பதை அரசாங்கம் சுட்டிக்காட்டியது. “நிலைமை கட்டுப்பாட்டில் இருந்த நாடுகளில், வைரஸ் புதிதாக மீண்டும் வெளிப்பட்டுள்ளது. இவற்றில் நமது அண்டை நாடுகளும் ஐரோப்பிய நாடுகளும் அடங்கும். ஒரு மில்லியன் மக்கள்தொகைக்கு பாதிப்புகளைப் பார்த்தால், இந்த கட்டத்தில், இது நமது இரண்டாவது அலையில் உச்சத்தின் போது நாம் கண்ட நிகழ்வுகளை விட அதிகம். வைரஸ் மீண்டும் எளிதில் பாதிக்கப்படக்கூடிய மக்களை அதிகம் பாதிக்கிறது. நம் நாட்டில் நாம் பாதுகாப்பைக் குறைக்க முடியாது என்பதை இது காட்டுகிறது, ”என்று டாக்டர் பால் கூறினார்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/covid-task-force-hill-stations-new-coronavirus-virus-spread-321951\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Crowd-1-1.jpg"],"pubdate":"Sat, 10 Jul 2021 12:34:38 +0530"},{"title":"'தலைவர் 169  ' பட இயக்குனர் இயக்குனர் மற்றும் தயாரிப்பு நிறுவனம் குறித்த கசிந்த தகவல்!","text":"'அண்ணாத்த' படத்தில் நடித்து முடித்த பின்னர், தற்போது அமெரிக்காவில் முழு உடல் பரிசோதனை முடிந்து சென்னை உள்ள தன்னுடைய வீட்டில் ஓய்வு எடுத்து வரும் சூப்பர் ஸ்டார் ரஜினிகாந்த், அடுத்ததாக நடிக்க உள்ள திரைப்படத்தின் இயக்குனர் மற்றும் தயாரிப்பு நிறுவனம் குறித்த தகவல் தற்போது வெளியாகியுள்ளது.  மேலும் செய்திகள்: தொகுப்பாளினி அர்ச்சனாவுக்கு ஏற்பட்ட தீடீர் பிரச்சனை..! மூளைக்கு அருகே செய்யப்படும் அறுவைசிகிச்சை! &nbsp;  இயக்குனர் சிவா இயக்கத்தில், சன் பிச்சர்ஸ் நிறுவனம் தயாரித்து வந்த 'அண்ணாத்த' திரைப்படம் ஷூட்டிங் பணிகள் கொரோனா முதல் அலை மற்றும் இரண்டாவது அலை காரணமாக சற்று தாமதம் ஆனாலும், மே மாதம்... ஒட்டு மொத்த படத்தையும் நடித்து கொடுத்து விட்டு வந்தார். இதை தொடர்ந்து, கடந்த 2016ம் ஆண்டு அமெரிக்காவின் ராசெஸ்டர் நகரில் உள்ள மயோ மருத்துவமனையில் சிறப்பு மருந்துவர்கள் குழு ரஜினிக்கு சிறுநீரக மாற்று அறுவை சிகிச்சை செய்ததை தொடர்ந்து , &nbsp;ஆண்டு தோறும் அமெரிக்காவிற்கு உடற்பரிசோதனைக்காக சென்று வருவதை வழக்கமாக வைத்துள்ளார்.    கடந்த ஆண்டு கொரோனா தொற்று காரணமாக செல்லமுடியாத நிலையில், இந்த வருடம் மத்திய அரசின் அனுமதி பெற்று தனி விமானத்தில் அமெரிக்கா சென்றார். உடல்பரிசோதனைகள் சிறப்பாக நிறைவடைந்ததை தொடர்ந்து, நேற்று அதிகாலை 3 :30 மணியளவில் சென்னை வந்தார். அவருக்கு ரசிகர்கள் உட்சாக வரவேற்பு அளித்தனர். தற்போது சூப்பர் ஸ்டார் ரஜினிகாந்த் சென்னை போயஸ் தோட்டத்தில் உள்ள தன்னுடைய வீட்டில் ஓய்வு எடுத்து வரும் நிலையில்... இவர் அடுத்ததாக நடிக்க உள்ள படம் குறித்த தகவல் வெளியாக துவங்கியுள்ளது.  மேலும் செய்திகள்: டைட் உடையில் அந்தரத்தில் தலைகீழாக தொங்கியபடி ஒர்க் - அவுட்..! மிரள வைக்கும் பிக்பாஸ் ஷிவானி...! &nbsp;    இதுக்குறுய்த்து வெளியாகியுள்ள தகவலில், 'கண்ணும் கண்ணும் கொள்ளையடித்தால்' திரைப்படம் மூலம் இயக்குனராக அறிமுகமான, தேசிங்கு பெரியசாமி இயக்கத்தில்... தலைவர் 169 ஆவது படத்தை நடிக்க உள்ளதாகவும். இந்த படத்தை ஏஜிஎஸ் நிறுவனம் தயாரிக்க உள்ளதாக கூறப்படுகிறது. ஏற்கனவே 'கண்ணும் கண்ணும் கொள்ளையடித்தால்' படம் வெளியான போது, படத்தை பார்த்துவிட்டு... இயக்குனரை சூப்பர் ஸ்டார் போன் செய்து வாழ்த்தியது குறிப்பிடத்தக்கது. எனவே விரைவில் தலைவரின் 169 ஆவது படம் குறித்த தகவல் வெளியாகலாம் என எதிர்பார்க்கப்படுகிறது.","link":"https:\/\/tamil.asianetnews.com\/cinema\/super-star-rajinikanth-169th-movie-latest-news-qw0oix","image":["https:\/\/static.asianetnews.com\/images\/01f852vd07zrj5rz3br2s01224\/rajnikanth-jpg_760x400.jpg"],"pubdate":"Sat, 10 Jul 2021 12:24:33 +0530"},{"title":"பழைய அரசுப் பேருந்துகளை கழித்துக் கட்டும் காலஅளவு மாற்றியமைப்பு","text":"அரசுப் பேருந்துகளின் பயன்பாடு முடிந்து, கழித்துக் கட்டுவதற்கான காலஅளவை மாற்றியமைத்து, அரசாணை வெளியிடப்பட்டுள்ளது.\nஅரசு விரைவுப் பேருந்துகள் 3 ஆண்டுகள் ஆனாலோ அல்லது 7 லட்சம் கிலோமீட்டர் ஓடியிருந்தாலோ கழித்துக் கட்டப்படும். இது, 7ஆண்டுகள் அல்லது 12லட்சம் கிலோமீட்டர் என மாற்றப்பட்டுள்ளது.\nஇதேபோல, மற்ற அரசுப் பேருந்துகள், 6 ஆண்டுகள் ஆனாலோ அல்லது 7 லட்சம் கிலோமீட்டர் ஓடியிருந்தாலோ கழித்துக் கட்டப்படும் என இருந்ததை, 9 ஆண்டுகள் அல்லது 12 லட்சம் கிலோமீட்டர் என நீட்டித்து உத்தரவிடப்பட்டுள்ளது.\nபுதிய சாலை வசதிகளை கருத்தில் கொண்டும், நவீன வடிவமைப்பு மற்றும் நவீன தொழில் நுட்பம் கொண்ட பேருந்துகள் என்பதாலும் இம்மாற்றம் செய்யப்படுவதாக அரசாணையில் குறிப்பிடப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/150065-பழைய-அரசுப்-பேருந்துகளை-கழித்துக்-கட்டும்-காலஅளவு-மாற்றியமைப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625900319150065.jpg"],"pubdate":"Sat, 10 Jul 2021 12:23:35 +0530"},{"title":"தட்டி தூக்கிய ராமநாதபுரம், விழுப்புரம். 2 மாவட்டங்களிலும் கட்டுப்படுத்தப்பட்ட பகுதி என்ற பேச்சுக்கே இடமில்லை.","text":"ராமநாதபுரம் மற்றும் விழுப்புரம் ஆகிய இரண்டு மாவட்டங்களில் கட்டுப்படுத்தப்பட்ட பகுதிகள் இல்லை என தமிழக அரசு அறிவித்துள்ளது. &nbsp;தமிழகத்தில் மாவட்ட வாரியாக கட்டுப்படுத்தப்பட்ட பகுதிகள் தொடர்பான அறிவிப்பை அரசிதழில் தமிழக அரசு வெளியிட்டுள்ளது. அந்த வகையில், கொரோனா இரண்டாம் அலையின் தாக்கம் நாளுக்கு நாள் குறைந்து வரும் நிலையில்,&nbsp;    தமிழகத்தில் இரண்டு மாவட்டங்கள் முழுமையாக கட்டுப்படுத்தப்பட்ட பகுதிகள் இல்லாத மாவட்டங்களாக மாறியுள்ளதாகவும், கடந்த ஜூன் 25ம் தேதி நிலவரப்படி தமிழகத்தில் மொத்தம் 2298 கட்டுப்படுத்தப்பட்ட பகுதிகள் உள்ளதாகவும், அதில் ராமநாதபுரம் மற்றும் விழுப்புரம் ஆகிய இரண்டு மாவட்டங்கள் முழுமையாக கட்டுப்படுத்தப்பட்ட பகுதிகள் இல்லாத மாவட்டங்களாக மாறியுள்ளதாகவும் தமிழக அரசு அறிவிப்பு வெளியிட்டுள்ளது.    மேலும், அதிகபட்சமாக கோவையில் 401 கட்டுப்படுத்தப்பட்ட பகுதிகளும், அடுத்தபடியாக சென்னையில் 244 கட்டுப்படுத்தப்பட்ட பகுதிகளும் உள்ளதாகவும், அதேப்போல்,குறைந்தபட்சமாக நாகப்பட்டினத்தில் இரண்டு கட்டுப்படுத்தப்பட்ட பகுதிகளும், தர்மபுரியில் 3 கட்டுப்படுத்தப்பட்ட பகுதிகளும் உள்ளதாக தமிழக அரசு தெரிவித்துள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/ramanathapuram-villupuram-there-is-no-restricted-or-containment-zone-in-both-districts--qw0o3x","image":["https:\/\/static.asianetnews.com\/images\/01f50h5pex68xmcdma5rsrw9f7\/lock-down-thiruvananthapuram---3--jpeg_760x400.jpg"],"pubdate":"Sat, 10 Jul 2021 12:15:34 +0530"},{"title":"ரேஷன் கடைகளிலும் புகார்களை பதிவு செய்யலாம்... தமிழக அரசு உத்தரவு..!","text":"ஒவ்வொரு ரேஷன் கடைகளிலும் புகார்களை பதிவு செய்ய பதிவேடு வைக்க தமிழக அரசு உத்தரவிட்டுள்ளது. இணைய வழியில் புகாரை தெரிவிக்க பல்வேறு சிரமங்கள் உள்ளதால் பதிவேடு முறையை கடைப்பிடிக்க உத்தரவிட்டுள்ளது.  பதிவேடு முறையால் புகாரை உடனே தெரிவிக்கவும், உடனுக்குடன் நடவடிக்கை எடுக்கவும் ஏற்பாடு செய்யப்பட்டுள்ளது. நடைமுறையில் உள்ள இணையவழி புகார் தெரிவிக்கும் முறையுடன் பதிவேடு முறையையும் பின்பற்ற நடவடிக்கை எடுக்கப்பட்டுள்ளது. புகார் பதிவேட்டு முறையை உடனடியாக அமல்படுத்த நுகர்பொருள் வழங்கல் துறை ஆணையர் உத்தரவிட்டுள்ளார்  .  இணைய வழியில் புகார் தெரிவிப்பதில் சிரமங்கள் உள்ளதாக, ஆய்வு கூட்டத்தில் எம்.எல்.ஏ.க்கள் கூறியதால் புகார் பதிவேடு முறை அமல்படுத்தப்பட்டுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/complaints-can-be-registered-in-ration-shops-too-tamil-nadu-government-order-qw0nfy","image":["https:\/\/static.asianetnews.com\/images\/01f9dyxxtmmr1zkdg1bh56ce7g\/ty29-biometrics-jpg_760x400.jpg"],"pubdate":"Sat, 10 Jul 2021 12:01:10 +0530"},{"title":"வழக்கு விசாரணையில் உள்ளதால். நீட் தேர்வின் தாக்கம் குறித்து ஆராயும் குழுவுக்கு  காலஅவகாசம் நீட்டிக்க வாய்ப்பு?","text":"நீட் தேர்வின் தாக்கம் குறித்து ஆராயும் குழுவுக்கு எதிரான வழக்குகள் உயர் நீதிமன்றத்தில் விசாரணையில் இருப்பதால், அறிக்கை தாக்கல் செய்வதற்கான கால அவகாசத்தை நீட்டிப்பதற்கான அறிவிப்பு வெளியாக வாய்ப்புள்ளதாக தகவல் வெளியாகி உள்ளது. தமிழ்நாட்டில் நீட் தேர்வால் ஏற்பட்ட தாக்கம் குறித்து ஆராய்ந்து அறிக்கை தாக்கல் செய்ய ஓய்வு பெற்ற நீதிபதி ஏ.கே ராஜன் தலைமையில் குழு அமைத்து.&nbsp;    கடந்த ஜூன் 10-ம் தேதி இதற்கான அரசாணை வெளியிடப்பட்டது. ஏ.கே.ராஜன் குழுவுக்கு 30 நாட்கள் அவகாசம் வழங்கப்பட்டிருந்த நிலையில், ஜூன் 14-ம் தேதி முதல் இதுவரை 4 முறை அக்குழு கூடி ஆய்வு செய்துள்ளது. நீட் தேர்வின் தாக்கம் குறித்து 85,000-க்கும் மேற்பட்டோர் தங்கள் கருத்துக்களை குழுவிடம் வழங்கி உள்ள நிலையில், அவற்றின் மீதான பரிசீலனை, நீட் தேர்வினால் ஏற்பட்ட தாக்கம் என்ன? என்பது குறித்து ஏ.கே.ராஜன் குழு இதுவரை 90% பணிகளை நிறைவு செய்துள்ளது. இதனிடையே, ஏ.கே.ராஜன் குழுவுக்கு எதிராக பாஜக தொடர்ந்த வழக்கின் விசாரணை உயர்நீதிமன்றத்தில் நடைபெற்று வருகிறது.    வரும் 13-ஆம் தேதி மீண்டும் வழக்கு விசாரணைக்கு வர உள்ள நிலையில், அறிக்கை தாக்கல் செய்வதில் காலதாமதம் ஏற்பட்டுள்ளதாக ஏ.கே.ராஜன் தெரிவித்திருந்தார்.இந்நிலையில் வழக்கு காரணமாகவும், அறிக்கை தாக்கல் செய்ய கூடுதல் அவகாசம் தேவைப்படுவதாலும் ஏ.கே.ராஜன் குழுவின் அவகாசத்தை மேலும் நீட்டிக்க அரசு முடிவு செய்துள்ளதாக கூறப்படுகிறது. குழுவின் அவகாசம் இன்றுடன் நிறைவடையும் நிலையில், விரைவில் கால நீட்டிப்புக்கான அறிவிப்பு வெளியாக உள்ளது குறிப்பிடத்தக்கது.","link":"https:\/\/tamil.asianetnews.com\/politics\/because-the-case-is-under-investigation-opportunity-to-extend-the-deadline-for-the-panel-to-examine-the-impact-of-neet-selection--qw0n98","image":["https:\/\/static.asianetnews.com\/images\/01f7dhk6h3pyj9hn49c08psbak\/e3gdjj1uuaa1v3i-jpg_760x400.jpg"],"pubdate":"Sat, 10 Jul 2021 11:57:08 +0530"},{"title":"அதிமுகவில் இருந்து 2 முன்னாள் எம்எல்ஏக்கள் அதிரடி நீக்கம்... ஓபிஎஸ், இபிஎஸ் அறிவிப்பு.!","text":"கழகத்தின் கொள்கை குறிக்கோள்களுக்கு முரணாக செயல்பட்ட அதிமுக முன்னாள் சட்டமன்ற உறுப்பினர் 2 &nbsp;பேரை நீக்கம் செய்து கட்சி தலைமை உத்தரவிட்டுள்ளது.  இது தொடர்பாக ஒருங்கிணைப்பாளர் ஓ.பன்னீர்செல்வம், இணை ஒருங்கிணைப்பாளர் எடப்பாடி பழனிசாமி ஆகியோர் கூட்டாக வெளியிட்டுள்ள அறிக்கையில்;-&nbsp;கழகத்தின் கொள்கை குறிக்கோள்களுக்கும் கோட்பாடுகளுக்கும் முரணான வகையில் செயல்பட்டதாலும், கழகத்தின் கண்ணியத்திற்கு மாசு ஏற்படும் வகையில் நடந்துக் கொண்டதாலும், கழக கட்டுப்பாட்டை மீறி கழகத்திற்கு களங்கமும், அவப்பெயரும் உண்டாகும் விதத்தில் செயல்பட்ட காரணத்தினாலும் அரியலூர் மாவட்டத்தைச் சேர்ந்த முன்னாள் சட்டமன்ற உறுப்பினர் ப.இளவழகன், திருவள்ளூர் மேற்கு மாவட்டத்தைச் சேர்ந்த முன்னாள் சட்டமன்ற உறுப்பினர் பி.எம்.நரசிம்மன் ஆகிய இருவரும் இன்று முதல் கழகத்தின் அடிப்படை உறுப்பினர் பொறுப்பு உட்பட அனைத்து பொறுப்புகளில் இருந்தும் நீக்கி வைக்கப்படுகிறார்கள்.  கழக உடன் பிறப்புகள் யாரும் இவர்களுடன் எவ்வித தொடர்பும் வைத்துக் கொள்ளக்கூடாது என கேட்டுக் கொள்கிறோம்.\" இவ்வாறு அறிவிப்பில் தெரிவிக்கப்பட்டுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/2-former-mlas-remove-eps-ops-action-qw0n1u","image":["https:\/\/static.asianetnews.com\/images\/01em0j8e93qhw2jagetrzaxdyp\/eps-ops-jpg_760x400.jpg"],"pubdate":"Sat, 10 Jul 2021 11:52:42 +0530"},{"title":"கொரோனா: நோய் எதிர்ப்பு சக்தியை குறைக்கும் புதிய வகை மாறுபாடு – புதிய ஆய்வில் தகவல்","text":"<p>SARS-CoV-2 கொரோனா வைரஸின் எப்சிலான் மாறுபாட்டில், ஸ்பைக் புரதத்தில் உள்ள மூன்று மியூடேஷன்கள் தடுப்பூசிகள் அல்லது நோய் தொற்றால் தூண்டப்பட்ட ஆன்டிபாடிகளின் நடுநிலையான ஆற்றலைக் குறைப்பதாக கண்டறியப்பட்டுள்ளன. இந்த மியூடேஷன்கள் தடுப்பூசி போட்டவர்களின் பிளாஸ்மாவிலிருந்து ஆன்டிபாடிகளின் செயல்திறனைக் குறைக்கின்றன என ஆராய்ச்சியாளர்கள் கண்டறிந்துள்ளனர். இந்த கண்டுபிடிப்புகள் சயின்ஸ் இதழில் வெளியிடப்பட்டுள்ளன.<\/p>\n\n\n\n<p>அமெரிக்காவில் எப்சிலான் பாதிப்பு பரவலாக உள்ளது . மேலும் 34 நாடுகளில் இந்த பாதிப்பு பதிவாகியுள்ளது.<\/p>\n\n\n\n<p>சியாட்டிலில் உள்ள வாஷிங்டன் பல்கலைக்கழகம் மற்றும் Vir பயோடெக்னாலஜி ஆராய்ச்சியாளர்கள் தலைமையிலான குழு, கொரோனா வைரஸ் அசல் வடிவத்திலிருந்து எவ்வாறு வேறுபட்டது, இந்த மாற்றங்களின் தாக்கங்கள் என்ன என்பதைக் காண தொற்று மாறுபாட்டை ஆய்வு செய்தனர்.<\/p>\n\n\n\n<p>வைரஸ் பாதித்தவர்கள் மற்றும் தடுப்பூசி போட்டுக்கொண்டவர்களிடமிருந்து எடுக்கப்பட்ட பிளாஸ்மாவின் எப்சிலான் மாறுபாட்டிற்கு எதிரான பின்னடைவை ஆராய்ச்சியாளர்கள் சோதித்தனர். எப்சிலன் மாறுபாட்டிற்கு எதிரான பிளாஸ்மாவின் நடுநிலைப்படுத்தும் திறன் சுமார் 2 முதல் 3.5 மடங்கு குறைந்தது.<\/p>\n\n\n\n<p>ஸ்பைக் புரதத்தின் முக்கியமான பகுதிகளில் மறுசீரமைப்பிற்கு எப்சிலான் மியூடேஷன் காரணம் என்று ஆராய்ச்சியாளர்கள் கண்டறிந்தனர். எலக்ட்ரான் கிரையோமிக்ரோஸ்கோபி ஆய்வுகள் இந்த பகுதிகளில் ஏற்படும் மாற்றங்களை காட்டுகின்றன.<\/p>\n\n\n\n<p>எப்சிலான் மாறுபாட்டில் உள்ள மூன்று மியூடேஷன்களில் ஒன்று ஸ்பைக் கிளைகோபுரோட்டினில் ஏற்கக்கூடிய பைன்டிங் டொமைனை பாதித்தது. பைன்டிங் டொமைன் என்பது கால்சியம் அல்லது டி.என்.ஏ போன்ற ஒரு குறிப்பிட்ட அணு அல்லது மூலக்கூறுடன் இணைக்கும் ஒரு புரத களமாகும். இந்த மியூடேஷன் மருத்துவ ஆன்டிபாடிகள் உட்பட, அந்த டொமைனுக்கு குறிப்பிட்ட 34 நடுநிலைப்படுத்தும் ஆன்டிபாடிகளில், 14ல் நடுநிலைப்படுத்தும் செயல்பாட்டைக் குறைத்தது.<\/p>\n\n\n\n<p>மற்ற இரண்டு மியூடேஷன்களின் ஸ்பைக் கிளைகோபுரோட்டினில் N-டெர்மினல் டொமைனை பாதித்தன. இதன் விளைவாக N-டெர்மினல் டொமைனுக்கு குறிப்பிட்ட சோதனை செய்யப்பட்ட 10 ஆன்டிபாடிகளில் 10ல் நடுநிலைப்படுத்தலின் இழப்பை ஏற்படுத்தின என ஆராய்ச்சியாளர்கள் கண்டறிந்தனர். இந்த ஆய்வின் விவரங்கள் வாஷிங்டன் ஸ்கூல் ஆஃப் மெடிசின் (UW மெடிசின்) இணையதளத்தில் வெளியிடப்பட்டுள்ளன.<\/p>\n\n\n\n<p>இந்த சர்வதேச ஆய்வை சியாட்டிலிலுள்ள வாஷிங்டன் பல்கலைக்கழகத்தின் டேவிட் வீஸ்லரின் ஆய்வகமும் லூகா பிக்கோலி மற்றும் வீர் பயோடெக்னாலஜியின் டேவிட் கோர்டியும் வழிநடத்திலின் பேரில் நடைபெற்றது.<\/p>\n\n\n\n<p>பல ஆண்டுகளாக, வீஸ்லர் ஆய்வகமும் அதனை சார்ந்தவர்களும் SARS போன்ற கொரோனா வைரஸ்களின் மூலக்கூறுகளை ஆராய்ந்து வருகின்றனர். UW மெடிசின் படி, ஆன்டிபாடிகள் எவ்வாறு நோய்த்தொற்று வழிமுறைகளைத் தடுக்க முயற்சிக்கின்றன, மேலும் மாறுபாடுகள் எவ்வாறு வருகின்றன என்பதையும் அவை ஆராய்ந்து வருகின்றன.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/epsilon-coronavirus-variant-evade-vaccine-immunity-321941\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/covid-explained.jpg"],"pubdate":"Sat, 10 Jul 2021 11:45:59 +0530"},{"title":"நள்ளிரவில் உலாவந்த போதை கும்பல்.. 1 கோடி ரூபாய் மதிப்பிலான மெத்தபெட்டமைன் பறிமுதல்.. 4 பேர் கைது.","text":"சென்னையில் சுமார் 1 கோடி ரூபாய் மதிப்பிலான மெத்தபெட்டமைன் என்ற போதைப் பொருளை பதுக்கி வைத்து விற்று வந்த 3 பேர் உட்பட 4 பேரை போலீசார் கைது செய்து விசாரணை மேற்கொண்டு வருகின்றனர்.சென்னை வேளச்சேரி பேபி நகர் பகுதியில் நேற்றிரவு வேளச்சேரி சட்டம் ஒழுங்கு போலீசார் வாகனத் தணிக்கையில் ஈடுபட்டிருந்தனர்.&nbsp;    அப்போது அவ்வழியாக வந்த ஒரு காரை மடக்கி சோதனையிட்டபோது காரை ஓட்டி வந்த நபர் சந்தேகத்திற்கிடமான வகையில் பேசி மழுப்பியதால் அவரின் உடமைகளை போலீசார் சோதனையிட்டனர். அப்போது போலீசாரிடம் சிக்கிய நபர் 1 கிராம் அளவிலான விலை உயர்ந்த கிரிஸ்டல் மெத்தபெட்டமைன் என்ற போதைப் பொருள் வைத்திருப்பது போலீசாருக்கு தெரியவந்தது. இதனையடுத்து அவரை பிடித்து போலீசார் தீவிர விசாரணை மேற்கொண்டதில் அந்த நபர் அளித்த தகவலின் பேரில் போதைப் பொருள் கடத்தி விற்கும் கும்பலைச் சேர்ந்த அப்துல் கலிக் (48), சேட்டு முகமது (47), பஷீர் அகமது (47) ஆகிய 3 பேரை போலீசார் கைது செய்தனர்.    அவர்களிடம் இருந்து சுமார் 1 கோடி ரூபாய் மதிப்பிலான 1,401 கிராம் கிரிஸ்டல் மெத்தபெட்டமைன் போதைப் பொருள், 2 கார், 2 இருசக்கர வாகனம் மற்றும் 7 செல்போன்களையும் வேளச்சேரி போலீசார் பறிமுதல் செய்துள்ளனர். மேலும், பிடிபட்டவர்களிடம் தொடர் விசாரணையை துணை ஆணையர் தலைமையிலான போலீசார் மேற்கொண்டு வருகின்றனர். விசாரணைக்குப் பின் பிடிபட்ட 4 பேரையும் போதைப்பொருள் தடுப்புப் பிரிவு போலீசாரிடம் ஒப்படைக்கவுள்ளதாகவும் போலீசார் தகவல் தெரிவித்துள்ளனர். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/drug-gang-roams-at-midnight-rs-1-crore-worth-methapetamine-seized-4-arrested--qw0mlb","image":["https:\/\/static.asianetnews.com\/images\/01fa7ghr9fhhptg8nkkge91dfh\/drug-2-jpg_760x400.jpg"],"pubdate":"Sat, 10 Jul 2021 11:42:47 +0530"}]