[{"title":"கொரோனா இரண்டாவது அலை இன்னும் முடிவடையவே இல்லை ; நிபுணர்கள் எச்சரிக்கை","text":"இந்தியாவில் கொரோனா இரண்டாவது அலை முடிவுக்கு வருகிறதா என்ற கேள்விக்கு நிபுணர்கள் பதில் அளித்துள்ளனர்.\nகடந்த சில நாட்களாக நாட்டின் ஒட்டு மொத்த பாதிப்பு எண்ணிக்கை 45 ஆயிரமாக இருக்கிறது. இது மிகச்சிறிய எண்ணிக்கையே அல்ல. ஆனால் கடந்த கால பாதிப்புகள் மிக அதிகமாக இருந்ததால் இது சிறிதாகத் தெரிகிறது என்று டாக்டர் வி.கே.பால் தெரிவித்துள்ளார்.\nஇமாச்சலப் பிரதேசம் , உத்தரகாண்ட் போன்ற சுற்றுலாத் தலங்களில் மக்கள் பெரும் கூட்டமாகத் திரள்வதுக் குறித்தும் கொரோனா முடிந்துவிட்டதாக எண்ணி முகக்கவசம் இல்லாமல் திரிவது குறித்தும் பிரதமர் மோடி கவலை தெரிவித்துள்ளதாக கூறினார்.\nபிரயாக்ராஜ், ஹரிதுவார் போன்ற இடங்களில் மக்கள் முகக்கவசம் இன்றி நடமாடுவதாகவும்,சுற்றுலா முடிந்து திரும்புகிறவர்கள் தங்களை தனிமைப்படுத்திக் கொண்டால் கொரோனா மேலும் பரவாமல் தடுக்கலாம் என்றும் வி.கே.பால் விளக்கம் அளித்தார்.கொரோனா இரண்டாவது அலை இன்னும் முடிவடையவே இல்லை என்றும் நிபுணர்கள் எச்சரிக்கின்றனர்","link":"https:\/\/www.polimernews.com\/view\/150036-கொரோனா-இரண்டாவது-அலை-இன்னும்-முடிவடையவே-இல்லை-;-நிபுணர்கள்-எச்சரிக்கை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625885031150036.jpg"],"pubdate":"Sat, 10 Jul 2021 08:06:24 +0530"},{"title":"மகாராஷ்ட்ரா, கேரளா ஆகிய 2 மாநிலங்களில் இந்தியாவின் 50 சதவீத கொரோனா பாதிப்பு..!","text":"மகாராஷ்ட்ரா, கேரளா ஆகிய இரு மாநிலங்கள் நாட்டின் ஒட்டு மொத்த கோவிட் பாதிப்பு எண்ணிக்கையில் 50 சதவீதம் ஆக உள்ளது.\nநாடு முழுவதும் கோவிட் பாதிப்பு இரண்டு மாதங்களுக்குப் பிறகு சரிந்துள்ளது. பல மாநிலங்களில் தளர்வுகள் அறிவிக்கப்பட்டு இயல்பு நிலை திரும்பிக் கொண்டிருக்கிறது.\nஆனால் கேரளாவிலும் மகாராஷ்ட்ராவிலும் பாதிப்பு எண்ணிக்கை அதிகளவில் காணப்படுகின்றது. கேரளாவில் உள்ள பாதிக்கும் மேற்பட்ட மாவட்டங்களில் பாதிக்கப்பட்டவர்களின் எண்ணிக்கை அதிகரித்துள்ளது.\nமழப்புரம் கோழிக்கோடு, கோட்டயம், திருச்சூர் ஆகிய மாவட்டங்களில் எண்ணிக்கை கூடவும் இல்லை குறையவும் இல்லை.","link":"https:\/\/www.polimernews.com\/view\/150035-மகாராஷ்ட்ரா,-கேரளா-ஆகிய-2-மாநிலங்களில்-இந்தியாவின்-50-சதவீத-கொரோனா-பாதிப்பு..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625884901150035.jpg"],"pubdate":"Sat, 10 Jul 2021 08:04:53 +0530"},{"title":"Tamil News Live Updates : மதுரை, சென்னையில் இன்று கொரோனா தடுப்பூசி மையங்கள் செயல்படாது","text":"<h2>கொரோனா வைரஸ் தடுப்பூசி முகாம்கள் <\/h2>\n\n\n\n<p>மதுரையில் கொரோனா வைரஸ் தடுப்பூசி கையிருப்பு இல்லாத காரணத்தால் இன்று தடுப்பூசி முகாம்கள் நடைபெறாது என்று மாவட்ட நிர்வாகம் அறிவித்துள்ளது. சென்னையில் இன்று தொடர்ந்து இரண்டாவது நாளாக கொரோனா தடுப்பூசி மையங்கள் இயங்காது என்று அறிவிக்கப்பட்டுள்ளது.  கோவையில் 65 வயதிற்கு மேற்பட்டவர்களுக்கு கொரோனா தடுப்பூசி இரண்டாம் டோஸ் கிடைப்பதை உறுதி செய்யும் வகையில் மாவட்டத்தின் பல்வேறு இடங்களில் செயல்பட்டு வரும் தடுப்பூசி மையங்களில் மூத்த குடிமக்களுக்கு மட்டும் இன்று தடுப்பூசி வழங்கப்படும் என்று கூறப்பட்டுள்ளது. <\/p>\n\n\n\n<h2>அதிமுக மாவட்ட செயலாளர்கள் கூட்டம்<\/h2>\n\n\n\n<p>09ம் தேதி மாலை நடைபெற்ற அதிமுக மாவட்ட செயலாளர்கள் கூட்டத்தில் ஆளும் கட்சிக்கு எதிராக 6 தீர்மானங்களை நிறைவேற்றியுள்ளது. அதில் பெட்ரோல் டீசல் விலை உயர்வு மற்றும் மேகதாது அணை தொடர்பான பிரச்சனைகள் முக்கிய இடம் பெற்றுள்ளன. <a href=\"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-admk-district-secretary-meeting-in-chennai-321853\/\" rel=\"noreferrer noopener\" target=\"_blank\"><strong>இது தொடர்பாக முழுமையான செய்திகளைப் படிக்க<\/strong><\/a><\/p>\n\n\n\n<h2>பெட்ரோல் டீசல் விலை உயர்வு<\/h2>\n\n\n\n<p>சென்னையில் ஒரு லிட்டர் பெட்ரோலின் விலை 30 காசுகள் உயர்ந்து 101.67க்கு இன்று விற்பனை செய்யப்பட்டு வருகிறது. டீசல் 24 காசுகள் அதிகரித்து ரூ. 94.39க்கு விற்பனை செய்யப்பட்டு வருகிறது.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-nadu-news-live-updates-breaking-news-headlines-politics-dmk-admk-321889\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-26T124613.600.jpg"],"pubdate":"Sat, 10 Jul 2021 08:00:00 +0530"},{"title":"அமெரிக்காவில் பல மில்லியன் ஆண்டுகளுக்கு வாழ்ந்த சுறாக்களின் பற்கள் கண்டுபிடிப்பு..!","text":"அமெரிக்காவின் புளோரிடா மாகாண கடற்கரை பகுதியில் பல மில்லியன் ஆண்டுகளுக்கு முன்பு வாழ்ந்த சுறாவின் 4அங்குல பற்கள் கண்டுபிடிக்கப்பட்டுள்ளது.\nஏற்கனவே 3 வாரங்களுக்கு முன்பு இதே பகுதியில் தான் இந்த வகை சுறாவின் 3 அங்குல சிறிய பற்கள் கண்டுபிடிக்கப்பட்டன.\nஇந்த பற்களை ஆராய்ச்சி செய்வதன் மூலம் சுறாக்களின் தன்மை மற்றும் வாழ்ந்த காலம் உள்ளிட்டவைகளை தெரிந்து கொள்ள முடியும் என்று உயிரியல் பேராசிரியர் தெரிவித்தார்.","link":"https:\/\/www.polimernews.com\/view\/150034-அமெரிக்காவில்-பல-மில்லியன்-ஆண்டுகளுக்கு-வாழ்ந்த-சுறாக்களின்-பற்கள்-கண்டுபிடிப்பு..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625884121150034.jpg"],"pubdate":"Sat, 10 Jul 2021 07:50:56 +0530"},{"title":"கொரோனா பரவல் எதிரொலி ;  24 நாடுகளின் விமானங்களுக்கு ஓமன் நாடு தடை","text":"கொரோனா தொற்று காரணமாக இந்தியா, பாகிஸ்தான் உள்ளிட்ட 24 நாடுகளின் விமானங்களுக்கு ஓமன் நாடு தடை விதித்துள்ளது.\nஇதுகுறித்து ஓமன் சுல்தானின் அதிகாரப்பூர்வ ட்விட்டர் சுட்டுரையில், கொரோனா வைரஸ் பரவுவதைத் தடுப்பதற்கான ஒரு முயற்சியாக இந்தியா, பாகிஸ்தான் மற்றும் பங்களாதேஷ் உள்ளிட்ட 24 நாடுகளின் பயணிகள் விமானங்கள் சேவை நிறுத்தப்படுவதாக தெரிவிக்கப்பட்டுள்ளது. மறு அறிவிப்பு வரும் வரை இந்தத் தடை தொடரும் எனவும் ட்விட்டர் பதிவில் குறிப்பிடப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/150033-கொரோனா-பரவல்-எதிரொலி-;--24-நாடுகளின்-விமானங்களுக்கு-ஓமன்-நாடு-தடை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625884032150033.jpg"],"pubdate":"Sat, 10 Jul 2021 07:50:15 +0530"},{"title":"வாட்ஸ்அப் அப்டேட் : க்ரூப் தனியுரிமை அமைப்புகளை நீங்கள் எவ்வாறு மாற்றலாம்?","text":"<p><strong>Whatsapp here is how to change group privacy settings Tamil News : <\/strong>வாட்ஸ்அப் உங்கள் தொலைப்பேசி எண்ணைக் கொண்ட எவரும் உங்களுக்கு செய்தி அனுப்ப அல்லது உங்களை ஒரு குழுவில் சேர்க்க அனுமதிக்கும். உங்கள் தொடர்புத் தகவல் இருந்தால், யார் வேண்டுமானாலும் உங்களுக்கு எஸ்எம்எஸ் அல்லது மின்னஞ்சல் அனுப்புவது போன்றது இது. ஆனால், அறியப்படாத பயனர்கள் ஒரு குழுவில் உங்களுடன் சேர்க்க விரும்பவில்லை எனில், தனியுரிமை அமைப்புகளை மாற்றலாம்.<\/p>\n\n\n\n<p>உங்கள் வாட்ஸ்அப் குழு தனியுரிமை அமைப்பு இயல்பாகவே “அனைவருக்கும்” அமைக்கப்பட்டுள்ளது. இது உங்கள் தொடர்புகள் பட்டியலில் இல்லாதவர்களுடன் எளிதாக இணைக்க உதவும் என்று நிறுவனம் கூறுகிறது. தனியுரிமை உணர்வுள்ள பயனர்கள் வாட்ஸ்அப் அமைப்புகளை மாற்றுவதன் மூலம் ஒரு குழுவில் யார் சேர்க்கலாம் என்பதைக் கட்டுப்படுத்தும் திறனைப் பெறுகிறார்கள்.<\/p>\n\n\n\n<p>இருப்பினும், குழு தனியுரிமை அமைப்புகளில் நீங்கள் செய்யும் மாற்றங்கள் “வாட்ஸ்அப் வெப் அல்லது டெஸ்க்டாப்பில் செய்ய முடியாது. ஆனால், உங்கள் தொலைபேசியிலிருந்து அமைப்புகளில் வாட்ஸ்அப் வெப் மற்றும் டெஸ்க்டாப்பில் ஒத்திசைக்கப்படும்”.<\/p>\n\n\n\n<p><strong>குழு தனியுரிமை அமைப்புகளை எவ்வாறு மாற்றுவது?<\/strong><\/p>\n\n\n\n<p>எல்லா ஆண்டிராய்டு வாட்ஸ்அப் பயனர்களும் அமைப்புகள் பிரிவு&gt; கணக்கு&gt; தனியுரிமை&gt; குழுக்களைப் பார்வையிடுவதன் மூலம் இதைச் செய்யலாம். ஐபோன் பயனர்கள், அமைப்புகள்&gt; கணக்கு&gt; தனியுரிமை&gt; குழுக்களுக்கு செல்லலாம். குழுக்கள் பிரிவில் நீங்கள் க்ளிக் செய்யும்போது, ​​“எல்லோரும்,” “எனது தொடர்புகள்” மற்றும் “எனது தொடர்புகள் தவிர” உள்ளிட்ட மூன்று விருப்பங்களைக் காண்பீர்கள்.<\/p>\n\n\n\n<p>முதல் விருப்பம், உங்கள் தொலைபேசியின் முகவரி புத்தக தொடர்புகளுக்கு வெளியே உள்ளவர்கள் உட்பட எவரும் உங்கள் அனுமதியின்றி உங்களைக் குழுக்களில் சேர்க்கலாம். இரண்டாவது விருப்பம், உங்கள் தொலைபேசியின் முகவரி புத்தகத்தில் பட்டியலிடப்பட்டுள்ள தொடர்புகள் உங்கள் ஒப்புதல் இல்லாமல் உங்களை குழுக்களில் சேர்க்கலாம்.<\/p>\n\n\n\n<p>“உங்கள் தொலைபேசியின் முகவரி புத்தகத்தில் இல்லாத ஒரு அட்மின், உங்களை ஒரு குழுவில் சேர்க்க முயன்றால், அவர்கள் உங்களைச் சேர்க்க முடியாது என்று கூறும் பாப்-அப் ஒன்றைப் பெறுவார்கள். மேலும், குழுவிற்கு அழைப்பை க்ளிக் செய்யவும் அல்லது தொடரவும் என்பதை க்ளிக் செய்யவும். தொடர்ந்து ஒரு தனிப்பட்ட சாட் மூலம் ஒரு தனிப்பட்ட குழு அழைப்பை அனுப்ப, அனுப்பும் பட்டனை உபயோகிக்கலாம் என்று வாட்ஸ்அப் கூறியது. அழைப்பைக் காலாவதியாகும் முன்பு ஏற்றுக்கொள்ளப் பயனர்களுக்கு மூன்று நாட்கள் கிடைக்கும்.<\/p>\n\n\n\n<p>மூன்றாவது விருப்பம் என்னவென்றால், உங்கள் தொலைபேசியின் முகவரி புத்தகத்தில் உள்ள தொடர்புகள் மட்டுமே, நீங்கள் விலக்கியவை தவிர, உங்கள் ஒப்புதல் இல்லாமல் உங்களைக் குழுக்களில் சேர்க்க முடியும். “எனது தொடர்புகள் தவிர&#8221; விருப்பத்தைத் தேர்ந்தெடுத்த பிறகு நீங்கள் எந்த தொடர்பையும் விலக்கலாம்.<\/p>\n\n\n\n<p>நீங்கள் விலக்கிய குழு நிர்வாகி உங்களை ஒரு குழுவில் சேர்க்க முயற்சி செய்தால், அவர்கள் உங்களைச் சேர்க்க முடியாது என்று கூறும் பாப்-அப் ஒன்றைப் பெறுவார்கள். இங்கேயும், வாட்ஸ்அப் அழைப்பைக் காலாவதியாகும் முன்பு ஏற்றுக்கொள்ள மூன்று நாட்கள் அவகாசம் கொடுக்கும்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/technology\/whatsapp-here-is-how-to-change-group-privacy-settings-tamil-news-321859\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/whatsapp-2-4.jpg"],"pubdate":"Sat, 10 Jul 2021 07:45:00 +0530"},{"title":"கேரளாவில் அசுரவேகத்தில் வந்த லாரி கட்டுப்பாட்டை இழந்து பள்ளத்தில் கவிழ்ந்து விபத்து","text":"கேரளாவில் அதிவேகமாக வந்த லாரி சாலை வளைவில் திரும்பும்போது மோசமான விபத்தில் சிக்கிய சிசிடிவி காட்சிகள் வெளியாகி உள்ளன.\nமலப்புரம் மாவட்டம் வட்டப்பாறா என்ற இடத்தில் தேசிய நெடுஞ்சாலையில் என் ஜி ஜி லாஜிஸ்டிக்ஸ் என்ற பெயரிடப்பட்ட கண்டெய்னர் லாரி வேகமாக வந்தது. அப்போது சாலையில் இருந்த வளைவில் கட்டுப்பாட்டை இழந்த அந்த லாரி சாலையோர பள்ளத்தில் கவிழ்ந்து விபத்துக்குள்ளானது.\nஇந்த விபத்தில் சாலையில் நின்றிருந்து இரு இளைஞர்கள் அதிர்ஷ்டவசமாக உயிர் தப்பித்த வேளையில், லாரி ஓட்டுநர் படுகாயங்களுடன் மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளார். தற்போது இந்த விபத்தின் சிசிடிவி காட்சிகள் வெளியாகி உள்ளன.","link":"https:\/\/www.polimernews.com\/view\/150032-கேரளாவில்-அசுரவேகத்தில்-வந்த-லாரி-கட்டுப்பாட்டை-இழந்து-பள்ளத்தில்-கவிழ்ந்து-விபத்து","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625883416150032.jpg"],"pubdate":"Sat, 10 Jul 2021 07:39:30 +0530"},{"title":"”மரணிக்காத மனிதநேயம்..” சக்கர நாற்காலியில் செல்லும் உடல் ஊனமுற்றவரை மழையிலிருந்து குடை பிடித்து பாதுகாக்கும் இளைஞன்..!","text":"அயர்லாந்தில் மழையில் நனைந்த படி சக்கர நாற்காலியில் செல்லும் உடல் ஊனமுற்றவரை பாதுகாக்க குடை பிடித்தபடி உடன் செல்லும் இளம் தொழிலாளிக்கு பாராட்டுக்கள் குவிந்து வருகின்றன.\nஅந்த இளம் தொழிலாளி அயர்லாந்தில் உள்ள மதுபான கடையில் வேலை பார்த்து வருகிறார். பணியின் போது சக்கர நாற்காலியில் செல்லும் உடல் ஊனமுற்ற நபர் ஒருவர் மழையில் நனைவதை கண்ட அந்த நபர் உடனடியாக தன் கடையின் முன்பு இருந்த பெரிய குடையை எடுத்து விரித்த படி உடன் சென்றார்.\nஇளைஞனின் இந்த மனிதாபிமான வீடியோ சமூக வலைதளங்களில் அதிகம் பேரால் பகிரப்பட்டு வருகிறது.","link":"https:\/\/www.polimernews.com\/view\/150029-”மரணிக்காத-மனிதநேயம்..”-சக்கர-நாற்காலியில்-செல்லும்-உடல்-ஊனமுற்றவரை-மழையிலிருந்து-குடை-பிடித்து-பாதுகாக்கும்-இளைஞன்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625883408150029.jpg"],"pubdate":"Sat, 10 Jul 2021 07:30:28 +0530"},{"title":"மொறுமொறுன்னு ராகி தோசை! காலை உணவாக இதை ட்ரை பண்ணுங்க","text":"<p><strong>Finger Milet Dosa in tamil: <\/strong>ஆரியம், ராகி மற்றும் கேப்பை என்று அழைக்கப்படும் கேழ்வரகு ஏறத்தாழ 4000 ஆண்டுகளுக்கு முன்னர் இந்தியாவில் அறிமுகப்படுத்தப்பட்டது ஆகும். இவை தமிழகத்திலும், நமது அண்டை மாநிலமான கர்நாடகாவிலும் அதிகப்படியாக சாகுபடி செய்யப்படுகின்றன.<\/p>\n\n\n\n<p><strong>கேழ்வரகின் மருத்துவப் பயன்கள்<\/strong><\/p>\n\n\n\n<p>கேழ்வரகு ஆரோக்கியமான எலும்புகளைப் பெறுவதற்கும், உடல் எடையைக் குறைப்பதற்கும் நீரிழிவு நோயைக் குணப்படுத்தற்கும் உதவுகின்றன.<\/p>\n\n\n\n<p>இவை ரத்தத்தில் உள்ள அதிகப்படியான கொழுப்பைக் குறைப்பதோடு ரத்த சோகையைக் குணப்படுத்தவும் உதவுகின்றன.<\/p>\n\n\n\n<p>மேலும், சோர்வைப் போக்கவும், உயர் ரத்த அழுத்தத்தைக் குணப்படுத்தவும் இவை உதவுகின்றன.<\/p>\n\n\n\n<p>இவ்வளவு மருத்துவ குணங்களை கொண்டுள்ள கேழ்வரகில் மொறுமொறு தோசை எப்படி தயார் செய்யலாம் என்று இங்கு பார்க்கலாம்.<\/p>\n\n\n\n<p><strong>தேவையான பொருட்கள்<\/strong><\/p>\n\n\n\n<p>ராகி (அ) கேழ்வரகு மாவு &#8211; 2 கப்<br \/>பச்சரிசி &#8211; 1\/2 கப்<br \/>மோர் &#8211; 1 கப்<br \/>வெங்காயம் &#8211; 1<br \/>பச்சை மிளகாய் &#8211; 3<br \/>கறிவேப்பிலை &#8211; 2<br \/>கொத்தமல்லி &#8211;<br \/>உப்பு &#8211; தேவையான அளவு<br \/>எண்ணெய்<br \/>கடுகு, உளுந்தம் பருப்பு &#8211; 1\/2 டீ ஸ்பூன்<\/p>\n\n\n\n<p><strong>செய்முறை<\/strong><\/p>\n\n\n\n<p>கேழ்வரகு தோசை தயார் செய்ய வேண்டும் என்று முடிவு செய்தால் நீங்கள் முதலில் செய்ய வேண்டியது அரசி ஊற வைப்பது தான். எனவே 1\/2 கப் பச்சரிசி எடுத்து 1 மணி நேரம் தண்ணீரில் ஊற வைக்கவும். பிறகு அவற்றை மிக்சியில் நொறுநொறுவென அரைத்துக்கொள்ளவும்.<\/p>\n\n\n\n<p>அதன் பின்னர், கேழ்வரகு மாவை எடுத்து மாவு கரைக்கும் பாத்திரத்தில் இடவும். பிறகு அதில் முன்னர் அரைத்து வைத்துள்ள பச்சரிசி மாவையும், சிறிதளவு மோரையும் சேர்த்து நன்கு மிக்ஸ் செய்து தனியாக வைத்துக் கொள்ளவும்.<\/p>\n\n\n\n<p>இப்போது, வெங்காயம், பச்சை மிளகாய், கருவேப்பிலை ஆகியவற்றை நன்கு பொடிப்பொடியாக நறுக்கிக்கொள்ளவும். பிறகு தோசைக்கல்லை சூடேற்றி அதில் கடுகு, உளுந்தம் பருப்பு சேர்த்து பொரிந்ததும், வெங்காயம் கருவேப்பிலையை சேர்த்து நன்கு வதக்கவும். பொன்னிறமாக அவற்றை வதக்கிய பின்னர், கலந்து வைத்துள்ள மாவுடன் சேர்த்துக்கொள்ளவும். அதோடு பொடிப்பொடியாக நறுக்கிய கொத்தமல்லி இலைகளையும் சேர்த்துக்கொள்ளவும்.<\/p>\n\n\n\n<p>இப்போது தோசைக்கல்லை சூடு செய்து அதில் தோசைகளாக ஊற்றவும். அவற்றை ஒரு மூடியால் மூடி நன்கு வெந்ததும் இட்லி பொடி, தேங்காய் அல்லது கார சட்னிகளுடன் சேர்த்து ருசிக்கவும்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-321828\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-09T190628.155.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p><strong><strong>“தமிழ்இந்தியன்எக்ஸ்பிரஸின்அனைத்துசெய்திகளையும்உடனுக்குடன்டெலிகிராம்ஆப்பில்பெற<\/strong><a href=\"https:\/\/t.me\/ietamil\"><strong>t.me\/ietamil<\/strong><\/a><strong>“<\/strong><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/ragi-dosa-in-tamil-instant-ragi-dosa-in-tamil-321821\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-09T190506.671.jpg"],"pubdate":"Sat, 10 Jul 2021 07:30:00 +0530"},{"title":"ஒலிம்பிக் போட்டிக்கு செல்லும் இந்திய வீரர்களுடன் பிரதமர் மோடி கலந்துரையாடல்","text":"டோக்கியோ ஒலிம்பிக் போட்டிக்கு செல்லும் இந்திய வீரர் மற்றும் வீராங்கனைகளுடன் வருகிற 13-ஆம் தேதி பிரதமர் மோடி கலந்துரையாடுகிறார்.\nஇதுதொடர்பாக அவர் தனது டுவிட்டர் பதிவில், டோக்கியோ ஒலிம்பிக் போட்டிக்கு செல்லும் இந்திய குழுவினரின் வசதிகளுக்கான ஏற்பாடுகள் குறித்து ஆய்வு செய்த தாக குறிப்பிட்டுள்ளார். அவர்களுக்கான பொருட்கள், தடுப்பூசி போடப்பட்டதன் நிலவரம் குறித்து ஆலோசித்ததாகவும் தெரிவித்துள்ளார்.\n130 கோடி இந்தியர்கள் சார்பில், ஒலிம்பிக் செல்லும் விளையாட்டு வீரர்களுக்கு வாழ்த்து தெரிவிக்க அவர்களிடம் தாம் வருகிற 13ம் தேதி கலந்துரையாட இருப்பதாக தெரிவித்துள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/150028-ஒலிம்பிக்-போட்டிக்கு-செல்லும்-இந்திய-வீரர்களுடன்-பிரதமர்-மோடி-கலந்துரையாடல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625881717150028.jpg"],"pubdate":"Sat, 10 Jul 2021 07:15:42 +0530"},{"title":"வரகு அரசி சாதம் செய்வது இவ்வளவு ஈஸியா? இத்தனை நாள் தெரியாம போய்ருச்சே!","text":"<p><strong>Millet Recipes in Tamil: <\/strong>சிறுதானிய வகைகளில் மிக முக்கியமான இடத்தை பிடித்திருப்ப&#x200d;து வரகு என்றால் மிகையாகாது. இந்த வரகை நம்முடைய முன்னோர்கள் அடிக்கடி சமைத்து சாப்பிட்டதால் தான், நோய்நொடி இன்றி நீண்ட ஆயுளுடனும், உடல் ஆரோக்கியத்துடனும் இருந்தனர். தற்போது மாறி வரும் உணவு கலாச்சாரத்தில் சிக்குண்ட நாம் கலப்ப&#x200d;ட மற்றும் செயற்கை நிறப் பொடிகள், மற்றும் பூச்சிக்கொல்லி மருந்து கலந்த, கெட்டுப்போன, ஆரோக்கியமற்ற&#x200d; உணவுகளைத் தேர்வு செய்து ருசித்து வருகிறோம். ஆனால் நம் முன்னோர் விரும்பி உண்ட இந்த வரகில் ஏகப்பட்ட மருத்துவ நன்மைகள் நிறைந்துள்ளன.<\/p>\n\n\n\n<p>வரகு அரிசி, கோதுமையைக் காட்டிலும் நார்ச்சத்து மிகுந்து காணப்படும் உணவு பொருளாக உள்ளது. இதில் மாவுச்சத்து குறைந்து இருப்பதால், உடல் ஆரோக்கியத்துக்கு மிகவும் நல்லது. தவிர கோடைக்காலத்தில் நல்ல குளிர்ச்சியாக இருக்கும்.<\/p>\n\n\n\n<p>வரகில் புரதம், கால்சியம், வைட்டமின் பி போன்ற ஊட்டச் சத்துக்களும், எண்ணற்ற தாதுப்பொருட்களும் நிரம்பி உள்ளன. மேலும், இவை விரைவில் செரிமானம் ஆவதுடன் உடலுக்குத் தேவையான சக்தியையும் கொடுப்பைவாகவும் உள்ளன. மேலும் ரத்தத்தில் அதிகளவு சேர்ந்துள்ள&#x200d; ச‌ர்க்கரையின் அளவை கட்டுப்படுத்தி, மிதமான அளவுடன் பராமரிக்க உதவுகிறது.<\/p>\n\n\n\n<p>இப்படி எண்ணற்ற மருத்துவ பயன்களை உள்ளடக்கியுள்ள வரகு அரசியில் எப்படி சாதம் தயார் செய்யலாம் என்று இங்கு பார்க்கலாம்.<\/p>\n\n\n\n<p><strong>தேவையான பொருட்கள்<\/strong><\/p>\n\n\n\n<p>வரகு அரிசி – 1 கப்<\/p>\n\n\n\n<p>தண்ணீர் – 3 1\/2 கப்<\/p>\n\n\n\n<p>சீரகம் – 1\/2 டீஸ்பூன்<\/p>\n\n\n\n<p>தயிர் – தேவையான அளவு<\/p>\n\n\n\n<p>கறிவேப்பில்லை – சிறிதளவு<\/p>\n\n\n\n<p>பச்சை மிளகாய் – 1<\/p>\n\n\n\n<p>உப்பு – தேவையான அளவு<\/p>\n\n\n\n<p>எண்ணெய் – 1 டீஸ்பூன்<\/p>\n\n\n\n<p>கடுகு – 1\/2 டீஸ்பூன்<\/p>\n\n\n\n<p>உளுத்தம் பருப்பு – 1\/4 டீஸ்பூன்<\/p>\n\n\n\n<p><strong>நீங்கள் செய்ய வேண்டியவை<\/strong><\/p>\n\n\n\n<p>வரகு அரசியில் சாதம் தயார் முதலில் அரிசியை 2 மணி நேரம் ஊறவைத்து கொள்ளவும்.<\/p>\n\n\n\n<p>அதன் பின்னர், ஒரு குக்கர் எடுத்து அதில் அரிசி மற்றும் தண்ணீர் ஊற்றி குக்கரில் வைத்து ஐந்து விசில் வந்தவுடன் இறக்கி நன்றாக குழைத்து ஆறவிடவும்.<\/p>\n\n\n\n<p>அல்லது ஒரு பாத்திரம் எடுத்து அதில் அரிசி மற்றும் தண்ணீர் சேர்த்து வேக வைத்து கீழே இறக்கவும்.<\/p>\n\n\n\n<p>பின்னர், சீரகம், கறிவேப்பில்லை, தயிர், பச்சை மிளகாய் சேர்த்து விழுதாக அரைத்து குழைத்த சாதத்தில் கொட்டி கிளறவும்.<\/p>\n\n\n\n<p>அதனைத் தொடர்ந்து தயிர் மற்றும் உப்பு சேர்த்து கிளறவும். பிறகு, ஒரு கடாயில் எண்ணெய் ஊற்றி காய்ந்ததும் கடுகு, உளுத்தம் பருப்பு, கறிவேப்பில்லை போட்டு தாளித்து அதில் கொட்டி நன்றாக கலந்து கொள்ளவும். பின்னர் பரிமாறி ருசிக்கவும்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-321818\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-09T184348.507.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p><strong><strong>“தமிழ்இந்தியன்எக்ஸ்பிரஸின்அனைத்துசெய்திகளையும்உடனுக்குடன்டெலிகிராம்ஆப்பில்பெற<\/strong><a href=\"https:\/\/t.me\/ietamil\"><strong>t.me\/ietamil<\/strong><\/a><strong>“<\/strong><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/millet-recipes-in-tamil-how-to-cook-millet-rice-in-tamil-321814\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-09T184235.042.jpg"],"pubdate":"Sat, 10 Jul 2021 07:15:00 +0530"},{"title":"விம்பிள்டன் இறுதிப் போட்டிக்கு நம்பர் ஒன் வீரர் ஜோகோவிச் தகுதி..!","text":"விம்பிள்டன் கிராண்ட்ஸ்லாம் டென்னிஸ் தொடரின் இறுதி சுற்றுக்கு நம்பர் ஒன் வீரர் ஜோகோவிச், இளம் இத்தாலி வீரர் Matteo Berrettini ஆகியோர் முன்னேறினர்.\nலண்டனில் நடந்த அரைஇறுதி ஆட்டத்தில் உலக தரவரிசையில் நம்பர் ஒன் இடத்தில் டென்னிஸ்ருக்கும் செர்பியாவின் ஜோகோவிச், 7-க்கு 6, 7-க்கு 5, 7-க்கு 5 என்ற நேர் செட் கணக்கில் கனடா டென்னிஸ் முன்னணி Denis Shapovalov வீழ்த்தி இறுதி போட்டிக்கு முன்னேறினார்.\nமற்றொரு அரை இறுதி ஆட்டத்தில் இத்தாலி வீரர் Matteo Berrettini 6-க்கு 3, 6-க்கு 0, 6க்கு 7, 6-க்கு 4 என்ற செட் கணக்கில் போலந்து வீரர் Hubert Hurkacz வீழ்த்தி இறுதி போட்டிக்கு முன்னேறினார்.\nநாளை நடக்கும் இறுதி ஆட்டத்தில் ஜோகோவிச், Matteo Berrettini ஆகியோர் பலப்பரீட்சை நடத்துகின்றனர்.","link":"https:\/\/www.polimernews.com\/view\/150027-விம்பிள்டன்-இறுதிப்-போட்டிக்கு-நம்பர்-ஒன்-வீரர்-ஜோகோவிச்-தகுதி..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625881663150027.jpg"],"pubdate":"Sat, 10 Jul 2021 07:13:39 +0530"},{"title":"”இந்தியா மீண்டும் பொருளாதார வளர்ச்சியை நோக்கி மெல்லத் திரும்பியுள்ளது” -அமைச்சர் நிர்மலா சீதாராமன்","text":"கொரோனா இரண்டாவது அலை பாதிப்பில் இருந்து பொருளாதாரம் மீண்டு வருவதாக நிதியமைச்சர் நிர்மலா சீதாராமன் தெரிவித்துள்ளார்.\nவியாழக்கிழமை பிரதமர் மோடி தலைமையில் கூடிய புதிய அமைச்சரவைக் கூட்டத்தில் 23 ஆயிரத்து 123 கோடி ரூபாய்க்கான பொருளாதார மீட்பு நிதி அறிவிக்கப்பட்டது.\nசுகாதாரத்துறை உள்கட்டமைப்புக்கும் விவசாயத்தை மேம்படுத்துவதற்குமான திட்டங்கள் அறிவிக்கப்பட்டுள்ளன. தொடர்ந்து ஜிஎஸ்டி வரி நிலவரங்களும் ஏற்றம் கண்டுள்ளன.\nஇதனால் மீண்டும் பொருளாதார வளர்ச்சியை நோக்கி நாடு மெல்லத் திரும்பிக் கொண்டிருப்பதாக வல்லுனர்கள் கணித்துள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/150026-”இந்தியா-மீண்டும்-பொருளாதார-வளர்ச்சியை-நோக்கி-மெல்லத்-திரும்பியுள்ளது”--அமைச்சர்-நிர்மலா-சீதாராமன்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625881193150026.jpg"],"pubdate":"Sat, 10 Jul 2021 07:07:57 +0530"},{"title":"ஜிகா வைரஸ் உறுதியான கர்ப்பிணி பெண்களுக்கு குழந்தை ஊனமாக பிறக்க வாய்ப்பு ; பொது சுகாதாரத்துறை","text":"கர்ப்பிணிப் பெண்களுக்கு ஜிகா வைரஸ் தொற்று கண்டறியப்பட்டால் பிறக்கும் குழந்தைகளுக்கு உடல் ஊனம் ஏற்பட வாய்ப்பு இருப்பதாக பொது சுகாதாரத்துறை எச்சரித்து உள்ளது.\nகேரளாவில் கர்ப்பிணிப் பெண்ணுக்கு ஜிகா வைரஸ் தொற்று உறுதி செய்யப்பட்டு இருந்த நிலையில் அவருடன் தொடர்பில் இருந்த 14 பேருக்கு அடுத்தடுத்து தொற்று உறுதியாகி உள்ளது.\nஇதையடுத்து கேரளாவில் இருந்து தமிழகம் வரும் வாகனங்களை தணிக்கை செய்வது, ஏடிஸ் கொசு உற்பதியாவதை தடுப்பது உள்ளிட்ட முன்னெச்சரிக்கை நடவடிக்கைகளை சுகாதாரத் துறை முடுக்கிவிட்டு உள்ளது.\nமேலும் தொற்று பாதிப்பு ஏற்பட்டவர்கள் தாமாக முன் வந்து சிகிச்சை பெற வேண்டும் என தமிழக சுகாதாரத்துறை சார்பில் அறிவுறுத்தப்பட்டு உள்ளது.","link":"https:\/\/www.polimernews.com\/view\/150025-ஜிகா-வைரஸ்-உறுதியான-கர்ப்பிணி-பெண்களுக்கு-குழந்தை-ஊனமாக-பிறக்க-வாய்ப்பு-;-பொது-சுகாதாரத்துறை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625881289150025.jpg"],"pubdate":"Sat, 10 Jul 2021 07:03:48 +0530"},{"title":"Rasi Palan 10th July 2021: இன்றைய ராசிபலன்","text":"<p><strong>Rasi Palan 10th July 2021: <\/strong>&nbsp;ராசிபலன் ஜாதகம் அல்ல. நம் கிரக நிலைகளின் அடிப்படையில் கணிக்கப்படும் ஒரு நம்பிக்கை. நம் அன்றாட வாழ்க்கை பயணத்தில் நிகழக் கூடும் மாற்றங்களை அறியும் நம்பிக்கை இது. உங்கள் தமிழ் இந்தியன் எக்ஸ்பிரஸ் தளத்தின் மூலம் நீங்கள் உங்களது தினசரி பலனை தெரிந்து கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>Rasi Palan 10th July 2021: இன்றைய ராசி பலன், ஜூலை 10ம் தேதி 2021<\/strong><\/p>\n\n\n\n<p><strong>ராசி (குறிப்பிட்ட நாட்களில் அந்த நட்சத்திரத்தில் பிறந்தவர்கள்)&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>மேஷம் (மார்ச் 21 &#8211; ஏப்ரல் 20)<\/strong><\/p>\n\n\n\n<p>நீங்கள் சமீபத்தில் ஒரு உறவில் சமதள சவாரி செய்திருக்கலாம், இதில் நீங்கள் பெறும் அளவுக்கு நல்லதைக் கொடுக்க நீங்கள் மிகவும் திறமையானவர் என்பதில் சந்தேகமில்லை. தனிப்பட்ட விவகாரங்களை ஒருபுறம் விட்டுவிட்டு, அன்றாட உயிர்வாழும் தொழிலில் ஈடுபடுங்கள்.<\/p>\n\n\n\n<p><strong>ரிஷபம் (ஏப்ரல் 21 &#8211; மே 21)<\/strong><\/p>\n\n\n\n<p>இன்றைய சந்திர வடிவங்கள் ஓய்வெடுப்பதற்கான தேவையை சுறுசுறுப்பாக வைத்திருக்க விரும்புகின்றன. உங்களின் முன்னேற்றத்திற்கு சிறந்த வழி, உங்களுக்கு பிடித்த பல ஆர்வங்கள் அல்லது பொழுதுபோக்குகளைத் தொடர வேண்டும். எல்லாவற்றிற்கும் மேலாக, நீங்கள் விரும்புவது சிறிது சிறிதாக உங்களுக்கு கிடைக்கப்பெறும்.<\/p>\n\n\n\n<p><strong>மிதுனம் (மே 22 &#8211; ஜூன் 21)<\/strong><\/p>\n\n\n\n<p>இது பாரம்பரியமாக வீட்டிலேயே சுற்றித் திரிவதற்கான ஒரு நாள், பெரிய விளைவுகளை ஏற்படுத்தாத வேலைகளை முடிக்கலாம். எதிர்பார்ப்பைப் போலவே, இது உண்மையிலேயே தேவையற்ற, கடமையாக இருந்தால், கடமைகளைச் செய்ய வேண்டிய ஒரு நாளாக இருக்க வேண்டும். நீங்கள் பின்னர் பொழுபோக்காக இருப்பீர்கள்.<\/p>\n\n\n\n<p><strong>கடகம் (ஜூன் 22 &#8211; ஜூலை 23)<\/strong><\/p>\n\n\n\n<p>நண்டு அடையாளத்தின் கீழ் பிறந்த அனைவருக்கும் வாழ்க்கையின் சில உண்மைகள் தவிர்க்க முடியாதவை. எடுத்துக்காட்டாக, நீங்கள் பேசுவது கடினம் என்று நினைக்கும் உணர்ச்சி மோதல்களையும் பாதுகாப்பற்ற தன்மையையும் நீங்கள் அடிக்கடி அனுபவிக்கிறீர்கள். இதுபோன்ற ஆழமான உணர்வுகளை திறந்த வெளியில் கொண்டு வரத் தொடங்க வேண்டிய நேரம் இது.<\/p>\n\n\n\n<p><strong>சிம்மம் (ஜூலை 24 &#8211; ஆக. 23)<\/strong><\/p>\n\n\n\n<p>உங்கள் தலையை மணலில் புதைத்து, சில எச்சரிக்கை சமிக்ஞைகளை புறக்கணிக்கும் போக்கு உங்களுக்கு இப்போது உள்ளது. உங்கள் உள்ளுணர்வைப் பின்பற்ற முயற்சி செய்யுங்கள், உங்கள் கனவுகளைக் கேளுங்கள். செய்திகள் மிகவும் நுட்பமாக இருக்கும், ஆனால் நீங்கள் கவனம் செலுத்தினால், என்ன நடக்கிறது என்பதில் நீங்கள் முற்றிலும் மாறுபட்ட சாய்வைப் பெறுவீர்கள்.<\/p>\n\n\n\n<p><strong>கன்னி (ஆக. 24 &#8211; செப்டம்பர் 23)<\/strong><\/p>\n\n\n\n<p>இது கனமான காலக்கட்டம். ஆனால் நட்சத்திரங்களின்படி நீங்கள் வீட்டில் கட்டுப்பாட்டில் இருக்கிறீர்கள். குடும்ப உறுப்பினர்கள் மற்றும் நீங்கள் வாழும் வேறு எவரும் அவர்கள் சொன்னதைச் செய்வதை உறுதிசெய்வதன் மூலம் உங்கள் வான திறனை நீங்கள் அறியலாம்! நிதி அழுத்தங்கள் அதிகம், ஆனால் குடும்பம் மற்றும் சொத்து ஒப்பந்தங்கள் அடுத்த வாரம் இறுதி வரை விடப்படலாம்.<\/p>\n\n\n\n<p><strong>துலாம் (செப்டம்பர் 24 &#8211; அக். 23)<\/strong><\/p>\n\n\n\n<p>பல கிரகங்கள் பொதுவாக நேர்மறையான வடிவங்களில் வரிசையாக நிற்கின்றன, மேலும் வீனஸ், மிகவும் அழகான மற்றும் அழகான வான அமைப்பு, இப்போது உங்கள் உதவிக்கு வருகிறது, இது உங்கள் அன்றாட விவகாரங்களை மிகவும் இனிமையாக்குகிறது. இருப்பினும், நல்லெண்ணத்தை நீட்டிக்க வந்தால், நீங்கள் முதல் நகர்வை மேற்கொள்ள வேண்டும்.<\/p>\n\n\n\n<p><strong>விருச்சிகம்(அக். 24 &#8211; நவ. 22)<\/strong><\/p>\n\n\n\n<p>நடைமுறை வேலைகளில் ஈடுபடுவது உண்மையில் ஒரு நல்ல தருணம், குறிப்பாக நீங்கள் மற்றவர்களுடன் இணைந்திருந்தால் மட்டும். சாதாரண மற்றும் குறைந்த முக்கிய சமூகக் கூட்டங்கள் போலவே நடவடிக்கைகள் விரும்பப்படுகின்றன. ஆனால், கூட்டாளிகளின் கொள்கைகளை அடைய நீங்கள் தீவிரமாக உதவுகின்ற உறவுகள் என்று கூறலாம்<\/p>\n\n\n\n<p><strong>தனுசு (நவ. 23 &#8211; டிச. 22)<\/strong><\/p>\n\n\n\n<p>ஒரு சிறிய விஷயம் உங்களை மனச்சோர்வடைய விட வேண்டாம். இரகசிய சிக்கல்களில் வசிப்பதை விட, அவற்றை உங்கள் வசம் உள்ள அனைத்து நடைமுறை திறமை மற்றும் அனுபவத்துடன் கையாள்வது குறித்து நீங்கள் யோசிக்க வேண்டும். தேவையான இடங்களில் நிபுணர் உதவியை நாடுங்கள், ஏனென்றால் எல்லாவற்றையும் நீங்களே செய்ய முடியும் என்று நினைப்பது தவறு.<\/p>\n\n\n\n<p><strong>மகரம் (டிச .23 &#8211; ஜன. 20)<\/strong><\/p>\n\n\n\n<p>முன்னேற்றம் மற்றும் வளர்ச்சிக்கான வாய்ப்புகள் பெரும்பாலும் சவால்களாக மாறுவேடமிட்டு வருகின்றன, அவை முதலில் சிரமங்கள் அல்லது சிக்கல்களைத் தவிர வேறொன்றுமில்லை. இருப்பினும், இத்தகைய தந்திரமான சூழ்நிலைகள் சிப்பியில் முத்துவை உருவாக்கும் கட்டமாக பார்க்க வேண்டும்.<\/p>\n\n\n\n<p><strong>கும்பம் (ஜன. 21 &#8211; பிப். 19)<\/strong><\/p>\n\n\n\n<p>எவ்வளவு சிறியதாக இருந்தாலும் அல்லது முக்கியமற்றதாக இருந்தாலும், செலவு மற்றும் முதலீடுகளுக்கு சிறிது நேரத்தையும் சக்தியையும் ஒதுக்குங்கள். சமூக ஈடுபாடுகள் சற்று பாரம்பரியமான, கட்டுப்படுத்தப்பட்ட இயல்புடையவையாக இருந்தால் அவை மிகவும் சுவாரஸ்யமாக இருக்கும். இதன் பொருள் சாகச நடவடிக்கைகள் நிகழ்ச்சி நிரலில் இருந்து விலகி இருக்கக்கூடும்.<\/p>\n\n\n\n<p><strong>மீனம் (பிப். 20 &#8211; மார்ச் 20)<\/strong><\/p>\n\n\n\n<p>சமூகக் கூட்டங்கள் சிறிய மற்றும் நெருக்கமான விட பெரிய மற்றும் ஆள்மாறாட்டம் நோக்கிச் செல்ல வேண்டும். முக்கியமான பண முடிவுகள் இப்போது எடுக்கப்பட வேண்டும். அனைத்து தனிப்பட்ட கலந்துரையாடல்களிலும் ஒரு தெளிவற்ற மற்றும் பூமிக்கு அணுகுமுறையை எடுத்துக் கொள்ளுங்கள். நீங்கள் தெளிவாக இருக்கிறீர்கள், மகிழ்ச்சியான பங்காளிகள் இருப்பார்கள்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/horoscope\/today-rasi-palan-10th-july-horoscope-320709\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Horoscope-1.jpg"],"pubdate":"Sat, 10 Jul 2021 06:58:23 +0530"},{"title":"கந்தன் வழிபாட்டு ஸ்லோகம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கந்தனும் வருவான் காட்சியும் தருவான்<br \/>கவலையை நீ விடுவாய் &#8211; மனமே<br \/>கனவிலும் நினைவிலும் அவன்திரு நாமத்தை<\/p>\n\n\n\n<p>மறவாமல் நீ இருப்பாய் &#8211; மனமே.<\/p>\n\n\n\n<p>சிக்கலில் வேல் எடுத்தான் சிங்கார வேலனானான்<br \/>செந்தூரில் போர் புரிந்தான் சூரனையே வதைத்தான்<br \/>சரவணன் அவனே ஷண்முகன் அவனே<br \/>சிவசக்தி வடிவானவன் &#8211; முருகன்.<\/p>\n\n\n\n<p>தணிகையிலே அமர்ந்தான் தத்துவங்கள் சொன்னான்<br \/>தந்தைக்குக் குருவானான் தமிழுக்குத் துணையானான்<br \/>தரணியில் புகழோடு திருமறைகள் போற்ற<br \/>ஸ்வாமிமலையில் நின்றான் &#8211; தகப்பன்<br \/>சாமியாக நின்றான்.<\/p>\n\n\n\n<p>பழமதைக் கேட்டான் பழனியிலே அமர்ந்தான்<br \/>பக்தர்களை அழைத்தான் அருள்ஞானப் பழம்தந்தான்<br \/>பழமுதிர்ச் சோலையில் அழகுடன் அமர்ந்தான்<br \/>பரங்குன்றில் மணமலை சூட்டிக்கொண்டான் &#8211; திருப்பரங்குன்றில்.<\/p>\n\n\n\n<p>கந்தனும் வருவான் காட்சியும் தருவான்<br \/>கவலையை நீ விடுவாய் &#8211; மனமே<br \/>கனவிலும் நினைவிலும் அவன்திரு நாமத்தை<br \/>மறவாமல் நீ இருப்பாய் &#8211; மனமே.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>முருகா சரணம்.<\/p>\n\n\n\n<p>நன்றி -மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/07\/120617\/\" rel=\"nofollow\">கந்தன் வழிபாட்டு ஸ்லோகம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/07\/120617\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/202107100651359167_Tamil_News_Murugan-slokas_SECVPF.jpg"],"pubdate":"Sat, 10 Jul 2021 02:35:40 +0000"},{"title":"இன்றைய ராசிபலன் உங்களுக்கு எப்படி? 10.07.2021","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மேஷம்<br \/>மேஷம்: குடும்பத்தில் மனம் விட்டுபேசி மகிழ்வீர்கள். வெளிவட்டாரத்தில் அந்தஸ்து உயரும். சுப நிகழ்ச்சிகளில் கலந்துக் கொள்வீர்கள். வாகனத்தை சீர் செய்வீர்கள். வியாபாரத்தில் பற்று வரவு உயரும். உத்தியோகத்தில் அதிகாரிகள் உங்களுக்கு முக்கியத்துவம் தருவார்கள். நினைத்ததை முடிக்கும் நாள்.<\/p>\n\n\n\n<p>ரிஷபம்<br \/>ரிஷபம்: கணவன்-மனைவிக்குள் அன்யோன்யம் பிறக்கும். திடீர்முடிவுகள் எடுப்பீர்கள். தோற்றப்பொலிவு கூடும். வராது என்றிருந்தபணம் கைக்கு வரும். விரும்பிய பொருட்களை வாங்கி மகிழ்வீர்கள். வியாபாரத்தில் எதிர்பாராத லாபம் உண்டு. உத்தியோகத்தில் பணிகளை விரைந்து முடிப்பீர்கள். திடீர் திருப்பம் நிறைந்த நாள்.<\/p>\n\n\n\n<p>மிதுனம்<br \/>மிதுனம்: ராசிக்குள் சந்திரன் இருப்பதால் எந்த காரியத்தை தொட்டாலும் இரண்டு மூன்று முறை முயன்று முடிக்க வேண்டிய சூழ்நிலை உருவாகும். வியாபாரத்தில் வேலையாட்கள் அதிருப்தி அடைவார்கள். உத்தியோகத்தில் சக ஊழியர்களின் சொந்த விஷயங்களில் தலையிட வேண்டாம். இடம் பொருள் ஏவல் அறிந்து செயல்பட வேண்டிய நாள்.<\/p>\n\n\n\n<p>கடகம்<br \/>கடகம்: கணவன் மனைவிக்குள் கருத்து வேறுபாடுகள் வந்து நீங்கும். எதிர்பார்த்த உதவிகள் தாமதமாகும். யாரையும் எடுத்தெறிந்து பேச வேண்டாம். பழையகடனைத் தீர்க்க முயற்சி செய்வீர்கள். வியாபாரத்தில் போட்டிகளை சமாளிப்பீர்கள். உத்தியோகத்தில் மறைமுக எதிர்ப்புகள் வந்து நீங்கும். போராடி வெல்லும் நாள்.<\/p>\n\n\n\n<p>சிம்மம்<br \/>சிம்மம்: குடும்பத்தாரின் ஒத்துழைப்பு அதிகரிக்கும். காணாமல் போன முக்கிய ஆவணம் ஒன்றுகிடைக்கும். சபைகளில் மதிக்கப்படுவீர்கள். விருந்தினர் வருகையால் வீடு களை கட்டும். வியாபாரத்தில் விஐபிகள்வாடிக்கையாளர்களாவார்கள். உத்தியோகத்தில் மேலதிகரிகளுக்கு ஆலோசனை தருவீர்கள். புகழ் கௌரவம் கூடும் நாள் .<\/p>\n\n\n\n<p>கன்னி<br \/>கன்னி: சாதிக்க வேண்டுமென்ற எண்ணம் வரும். உறவினர் நண்பர்களால் அனுகூலம் உண்டு. விசேஷங்களை முன்னின்று நடத்துவீர்கள். வெளியூர் பயணங்கள் திருப்திகரமாக அமையும். வியாபாரத்தில் நெளிவுசுளிவுகளை கற்றுக் கொள்வீர்கள். அலுவலகத்தில் மரியாதை கூடும். முயற்சி<br \/>யால் முன்னேறும் நாள்.<\/p>\n\n\n\n<p>துலாம்<br \/>துலாம்: சோர்வு நீங்கி துடிப்புடன் செயல்படுவீர்கள். பிள்ளைகளின் பிடிவாதம் தளரும். கண்டும் காணாமல் சென்று கொண்டிருந்தவர்கள் வலிய வந்து பேசுவார்கள். சில வேலைகளை விட்டு கொடுத்து முடிப்பீர்கள். உத்தியோகத்தில் புது வாய்ப்புகள் வரும். புத்துணர்ச்சி பெருகும் நாள்.<\/p>\n\n\n\n<p>விருச்சிகம்<br \/>விருச்சிகம்: சந்திராஷ்டமம் தொடர்வதால் உங்களை அறியாமலேயே ஒருவித படபடப்பு தாழ்வுமனப்பான்மை வந்து செல்லும். வாக்குறுதிகளை நிறைவேற்றப் போராட வேண்டிஇருக்கும். வியாபாரத்தில் வேலையாட்களின் ஒத்துழைப்பு சுமாராக இருக்கும். உத்தியோகத்தில் அவசர முடிவுகள் எடுக்க வேண்டாம். விட்டுக் கொடுத்துச் செல்ல வேண்டிய நாள்.<\/p>\n\n\n\n<p>தனுசு<br \/>தனுசு: எதையும் தன்னம்பிக்கையுடன் செய்யத் தொடங்குவீர்கள். சகோதர வகையில் நன்மை உண்டு. கல்யாணப் பேச்சு வார்த்தை சாதகமாக முடியும். தாயார் ஆதரித்து பேசுவார்கள். புதிய வாடிக்கையாளர்கள் தேடி வருவார்கள். உத்தியோகத்தில் பெரிய பொறுப்புகளை ஏற்பீர்கள். நட்பால் ஆதாயம் அடையும் நாள்.<\/p>\n\n\n\n<p>மகரம்<br \/>மகரம்: குடும்பத்தாரின் சுபநிகழ்ச்சிகளின் கலந்து கொள்வீர்கள். அரசால் அனுகூலம் உண்டு.உங்களால் மற்றவர்கள் பயனடைவார்கள். புது பொருள் வந்துசேரும். வழக்கில் சாதகமான தீர்ப்பு வரும்.வியாபாரத்தில் இரட்டிப்பு லாபம் உண்டு. உத்தியோகத்தில் தலைமைக்கு நெருக்கமாவீர்கள். காரியம் சித்தியாகும் நாள்.<\/p>\n\n\n\n<p>கும்பம்<br \/>கும்பம்: குடும்பத்தின் அடிப்படை வசதிகளை மேம்படுத்துவீர்கள். நீண்ட நாள் பிரார்த்தனையை நிறைவேற்றுவீர்கள். அக்கம்- பக்கம் வீட்டாரின் அன்புத் தொல்லைகுறையும். வியாபாரத்தில் கூடுதல் லாபம் கிடைக்கும். உத்தியோகத்தில் அதிகாரிகள் வலிய வந்து உதவுவார்கள். கனவு நனவாகும் நாள்.<\/p>\n\n\n\n<p>மீனம்<br \/>மீனம்: முக்கிய பிரமுகர்களை சந்திப்பீர்கள். மகளுக்கு நல்ல வரன் அமையும். புதுவேலை கிடைக்கும். தாய்வழி உறவினர்களால் மனஸ்தாபம் வரக்கூடும். நட்பு வட்டம் விரியும். வியாபாரத்தில் அதிரடி சலுகைகள் மூலம் லாபமடைவீர்கள். உத்தியோகத்தில் விமர்சனங்களையும் தாண்டி முன்னேறுவீர்கள். உழைப்பால் உயரும் நாள்.<\/p>\n\n\n\n<p>கணித்தவர்: ‘ஜோதிட முரசு’ மிதுனம் செல்வம்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/07\/120615\/\" rel=\"nofollow\">இன்றைய ராசிபலன் உங்களுக்கு எப்படி? 10.07.2021<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/07\/120615\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/a1612.jpg"],"pubdate":"Sat, 10 Jul 2021 02:28:45 +0000"},{"title":"காஸ்ரையிடிஸ் – அமில அபாயம்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இன்று இளம் வயதினர் மற்றும் நடு வயதினரையும் பாதிக்கும் பிரதான ஒரு நோயாக வயிற்றில் அமிலம் சுரத்தல் நோய் (Gastritis) காணப்படுகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/lh5.googleusercontent.com\/-1zuXqonaD6g\/TvQ9-nLGF9I\/AAAAAAAAA3c\/e6n4qi0xl0U\/w270-h203-k\/Gastritis01.png\" \/><\/figure>\n\n\n\n<p>தொண்டைக் களம் மற்றும் சிறுகுடலில் ஏற்படும் கீறல்கள் மற்றும் புண் என்பனவும், முன் சிறுகுடல் என்பன இதற்கு காரணமாக அமைகின்றன. இந்தப் புண் பெப்டிக் அமில புண் (Pepiteutine Diseases) என்று அழைக்கப்படுகிறது.<\/p>\n\n\n\n<p>இந்நோய் இரண்டு வகைகளைக் கொண்டது. ஒன்று&nbsp; பாக்டீரியா தாக்கத்தால் ஏற்படுவது. மற்றொன்று புகைப்பிடித்தல, மதுபானம் அருந்துதல், சில வலி நிவாரண மருந்துவகைகளை அதிகளவில் உட்கொள்ளல், மிளகாய் மற்றும் சரக்குப் பொருட்களை அதிகளவில் உணவில் சேர்த்துக் கொள்ளல், மன அழுத்தம், மன நோய், நீண்ட நாட்களாக இருக்கும் புண், சிறுநீரகத்தின் செயற்பாடு குறைவடைதல் போன்ற காரணங்களால் வயிற்றில் மற்றும் சிறுகுடல் சுவர்களில் புண் ஏற்படலாம்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/lh5.googleusercontent.com\/-SRNzyOKuBY8\/TvQ9-BbEAwI\/AAAAAAAAA3U\/OMsXIJ58mHM\/w399-h201-k\/acidity1.gif\" \/><\/figure>\n\n\n\n<p><strong>காஸ்ரையிடிஸ் நோயின் அறிகுறிகள்:<\/strong><\/p>\n\n\n\n<p>~வயிற்றின் மேற்பகுதி அல்லது மார்பின் மத்தியில் ஏற்படும் எரிச்சல் அதனால் ஏற்படும் வலி.<\/p>\n\n\n\n<p>~மார்பு அடைப்பது போன்ற வலி.<\/p>\n\n\n\n<p>~ஒருநாளும் இல்லாதவகையில் வயிறு பொதும்பி உப்புதல்.<\/p>\n\n\n\n<p>~உணவு ஜீரணிக்க முடியாமல் இருத்தல்.<\/p>\n\n\n\n<p>~உணவு தொண்டைக்கு திரும்பவும் வருவது போன்ற உணர்வு.<\/p>\n\n\n\n<p>~புளிப்பு, கசப்பு சுவைக் கொண்ட பதார்த்தம் தொண்டைக்கு வரல்.<\/p>\n\n\n\n<p>~உணவு உட்கொள்ள முடியாமல் வாந்தி எடுத்தல்.<\/p>\n\n\n\n<p>என்பனவும் வயிற்றில் பெருமளவு புண் காணப்படுமிடத்து இரத்த வாந்தி எடுத்தல் என்பனவும் நிகழ வாய்ப்புண்டு. சில நேரங்களில் மலம் கழிக்கும் போது கடும் நிறத்தில் மலம் வெளியேறக் கூடும்.<\/p>\n\n\n\n<p>இந்நோயை அறிந்துகொள்ள “என்டொஸ்கோப்பி” பரிசோதனை கட்டாயம் செய்ய வேண்டும். இந்தப் பரிசோதனை மூலம் அநேகமான சந்தர்ப்பங்களில் நோயிற்கான காரணத்தைக் கண்டு பிடித்து சிகிச்சை செய்வதன் மூலம் இலகுவாகக் குணமாக்க முடியும்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/lh4.googleusercontent.com\/-54fI6_bx8-U\/TvQ9-dz6bTI\/AAAAAAAAA3Y\/rr00pBTCrkw\/w296-h194-k\/Gastritis02.png\" \/><\/figure>\n\n\n\n<p>சிலவேளைகளில் புண்களிலிருந்து அதிக இரத்தம் வெளியேறல் காரணமாக புண்ணுடன் கூடிய வயிற்றின் மற்றும் சிறு குடல் சுவர்கள் வெடித்தல் மற்றும் புண் காரணமாக உணவு செல்லும் பாதை மெல்லியதாக மாறும் சந்தர்ப்பங்களில் சத்திரசிகிச்சை மூலம் சிகிச்சை செய்ய வேண்டி ஏற்படும்.<\/p>\n\n\n\n<p>ஆகவே சரியான உணவு பழக்க வழக்கங்கள், சுத்தத்தைப் பேணுதல், மன அழுத்தங்களைக் குறைத்தல் போன்றவை இந்நோய் வருவதைத் தடுக்கும்.<\/p>\n\n\n\n<p>எனினும் நோய் ஏற்படுமிடத்து ஆரம்பத்திலேயே கண்டறிந்து தக்க சிகிச்சை மேற்கொள்வது அவசியமாகிறது.<\/p>\n\n\n\n<p><strong>– தமிழ் ப்ரியா<\/strong><\/p>\n\n\n\n<p>நன்றி : இது தமிழ்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/ladies-today\/2021\/07\/120612\/\" rel=\"nofollow\">காஸ்ரையிடிஸ் – அமில அபாயம்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/ladies-today\/2021\/07\/120612\/","image":["https:\/\/lh5.googleusercontent.com\/-1zuXqonaD6g\/TvQ9-nLGF9I\/AAAAAAAAA3c\/e6n4qi0xl0U\/w270-h203-k\/Gastritis01.png","https:\/\/lh5.googleusercontent.com\/-SRNzyOKuBY8\/TvQ9-BbEAwI\/AAAAAAAAA3U\/OMsXIJ58mHM\/w399-h201-k\/acidity1.gif","https:\/\/lh4.googleusercontent.com\/-54fI6_bx8-U\/TvQ9-dz6bTI\/AAAAAAAAA3Y\/rr00pBTCrkw\/w296-h194-k\/Gastritis02.png"],"pubdate":"Sat, 10 Jul 2021 00:19:35 +0000"},{"title":"பெட்ரோல் விலை: செம ஷாக் கொடுத்த விலை நிலவரம்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84275802\/nbt-video.jpg\" \/><div class=\"section1\"><div class=\"Normal\">மக்களின் அன்றாட தேவைகளில் ஒன்றாக பெட்ரோல்,  உள்ளிட்ட எரிபொருட்கள் மாறிவிட்டன. கடந்த சில ஆண்டுகளுக்கு முன்பு வரை மாதம் இரு முறை பெட்ரோல், டீசல் விலை நிர்ணயம் செய்யும் முறை அமலில் இருந்து வந்தது. சர்வதேச அளவில் விற்கப்படும்  விலைக்கு ஏற்ப  மற்றும் டீசல் ஆகியவற்றின் விலை நிர்ணயம் செய்யப்பட்டது.\n\nஇந்த முறை சுமார் 15 ஆண்டுகளாக அமலில் இருந்தது வந்தது. இதையடுத்து தினசரி பெட்ரோல், டீசல் விலை நிர்ணயம் செய்யும் முறை அமலுக்கு வந்தது. இதன் பொறுப்பு எண்ணெய் நிறுவனங்களின் கையில் ஒப்படைக்கப்பட்டது.\n\n\nஇதில் பெட்ரோல், டீசல் அதிரடியான மாற்றங்களை கண்டு வருவது குறிப்பிடத்தக்கது. இதனால் பெரும்பாலும் பொதுமக்கள் சிரமத்திற்கு ஆளாக நேரிடுகிறது. பெட்ரோல் டீசல் விலையானது சிறிதளவில் இறக்கம் ஏற்பட்டு அதிரடியாக ஏற்றம் கண்டுவருவதை காண முடிகிறது.\n\nகடந்த சில மாதங்களாக பெட்ரோல், டீசல் விலையில் அதிரடி மாற்றம் ஏற்பட்டு வந்தது. அதிகரிக்கும் விலையால் பிற பொருள்களின் விலைவாசியும் உயரும் சூழல் உருவானது.\n\n\nஇந்நிலையில்  நிலவரத்தை தெரிந்து கொள்ளலாம். அதாவது பெட்ரோல் விலை நேற்றைய விலையிலிருந்து 30 காசுகள் உயர்ந்து லிட்டருக்கு ரூ.101.67ஆக விற்பனை செய்யப்படுகிறது.\n\nடீசல் விலையும் நேற்றைய விலையிலிருந்து 24 காசுகள் உயர்ந்து லிட்டருக்கு ரூ.94.39 என்ற விலையில் விற்கப்பட்டு வருகிறது. இந்த விலை இன்று காலை 6 மணி முதல் அமலுக்கு வந்துள்ளது. \n\n\nபெட்ரோல், டீசல் விலையைக் குறைக்காமல் ஒன்றிய அரசு கைவிட்டுள்ளது, அதிலும் கொரோனா நெருக்கடியிலும் இதுபோன்ற தொடர் விலையேற்றம் மிகுந்த துயரத்தில் ஆழ்த்துவதாக பொது மக்கள் குற்றம் சாட்டுகின்றனர். \n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/petrol-price-diesel-price-today\/petrol-price-and-diesel-price-increase-in-tamil-nadu-today-10th-july-2021\/articleshow\/84285913.cms","image":["https:\/\/tamil.samayam.com\/photo\/84275802\/nbt-video.jpg"],"pubdate":"Sat 10 Jul 2021, 07:36:54"},{"title":"தமிழ்நாட்டில் பள்ளிகள் திறப்பு எப்போது? அமைச்சர் சொன்ன தகவல்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84275802\/nbt-video.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழ்நாட்டில் கொரோனா பாதிப்பு குறைந்து வருவதால பள்ளிகள் விரைவில் திறக்கப்படும் என கூறப்பட்டாலும் மூன்றாவது அலை குறித்து வரும் தகவல்கள் சற்று கலக்கத்தை ஏற்படுத்துகின்றன. இதனால் பள்ளிகள் எப்போது திறக்கப்படும், மாணவர்கள் உளச் சோர்வு இல்லாமல் எப்போது கல்வி கற்பது என்ற கேள்வி எழுந்துள்ளது.\n\nதிருப்பத்தூர் மாவட்டத்தில் உள்ள பள்ளிகளில் பள்ளிகல்வித்துறை அமைச்சர்  நேற்று ஆய்வு நடத்தினார். அதன் பின்னர் கொரோனாவால் பாதிக்கப்பட்டவர்களுக்கு நிவாரண பொருட்கள் வழங்கும் நிகழ்ச்சியில் பங்கேற்றார்.\n\nஅதன் பின்னர் செய்தியாளர்களைச் சந்தி\nத்த அவர், &ldquo;இம்மாத இறுதிக்குள் 12ம் வகுப்பு  வழங்க நடவடிக்கை எடுக்கப்பட்டு வருகிறது. கொரோனா தொற்றின் காரணமாக பள்ளிகள் திறக்கப்படாத சூழலில் மாணவர்களுக்கு போதிய அளவில் கல்வி அளிக்க நடவடிக்கை எடுக்கப்பட்டு வருகிறது&rdquo; என கூறினார்.\n\n\n&ldquo;தமிழ்நாடு முழுவதும் அனைத்து பள்ளிகளிலும் அடிப்படை வசதிகள் மற்றும் கட்டமைப்பை மேம்படுத்த நடவடிக்கை எடுக்கப்பட்டு வருகிறது. நிதி நிலை அறிக்கையில் கல்விக்காக பல்வேறு புதிய திட்டங்கள் கொண்டு வரப்பட உள்ளன. கொரானா வைரஸ் தொற்றின் காரணமாக பொதுமக்கள் அதிக அளவில் பாதிக்கப்பட்டு இருப்பதால், தனியார் பள்ளிகளில் மாணவர்களுக்கான கல்விக் கட்டணம் வசூலிப்பது தொடர்பாக ஏற்கனவே அரசும் நீதிமன்றமும் தெளிவாக தெரிவித்துள்ளது. அதையும் மீறி தனியார் பள்ளிகளில் அதிக கட்டணம் வசூலிப்பதாக ஆதாரப்பூர்வமான புகார்கள் வந்தால் சட்டப்படி நடவடிக்கை எடுக்கப்படும்&rdquo; என்று எச்சரித்தார். \n\n\n குறித்து பேசிய அவர், &ldquo;பள்ளிகள் திறப்பது தொடர்பாக சுகாதாரத் துறையினருடன் கலந்தாலோசித்து பின்னர் அறிவிக்கப்படும். தமிழ்நாட்டில் நீட் தேர்வு நடத்தக் கூடாது என்பதில் தமிழ்நாடு முதலமைச்சர் உறுதியாக இருக்கிறார். எனவே அதற்கேற்றார் போல் அரசு உரிய நடவடிக்கை எடுக்கும்&rdquo; என்று தெரிவித்தார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/when-will-schools-in-tamil-nadu-be-opened-and-when-will-the-mark-sheet-be-given-to-the-class-12th-students\/articleshow\/84285672.cms","image":["https:\/\/tamil.samayam.com\/photo\/84275802\/nbt-video.jpg"],"pubdate":"Sat 10 Jul 2021, 07:20:44"},{"title":"3,500 ஆம்னி பேருந்துகள் இயங்கவில்லை என உரிமையாளர்கள் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691542.jpg\" \/><\/p><p>ஏசி பேருந்துகளுக்கு அனுமதிவழங்கப்படாததால் 3,500 பேருந்துகள் இன்னும் இயக்கப்படவில்லை என ஆம்னி பேருந்து உரிமையாளர்கள் சங்கம் அறிவித்துள்ளது.<\/p>\n\n<p>இதுதொடர்பாக அனைத்துஆம்னி பேருந்து உரிமையாளர்கள் சங்க பொதுச்செயலாளர் அன்பழகன் கூறும்போது, &amp;lsquo;&amp;lsquo;கரோனா ஊரடங்கில் தளர்வுஅளிக்கப்பட்டு ஏசி அல்லாத பேருந்துகள் இயக்கப்படுகின்றன. அந்த வகையில் நூற்றுக்கணக்கான ஆம்னி பேருந்துகள் இயக்கப்படுகின்றன. ஆனால், படுக்கை மற்றும் ஏசி வசதியுள்ள 3,500 பேருந்துகள் இன்னும் இயக்கப்படவில்லை. கரோனா அச்சத்தால் பயணிகளின் எண்ணிக்கையும் குறைந்துள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691542-omni-bus-owners.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691542.jpg"],"pubdate":"2021-07-10T03:31:36+00:00"},{"title":"நெல்கொள்முதல் நிலையத்தில் எங்கு தவறு என தெரிவித்தால் நடவடிக்கை- எதிர்க்கட்சி தலைவருக்கு அமைச்சர் சக்கரபாணி பதில்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691538.jpg\" \/><\/p><p>நெல் கொள்முதல் நிலையங்களில் எங்கு தவறு நடைபெற்றுள்ளது என்பதை குறிப்பிட்டால் அரசுநடவடிக்கை எடுக்கும் என்று எதிர்க்கட்சித் தலைவர் பழனிசாமியின் குற்றச்சாட்டுக்கு உணவு அமைச்சர் சக்கரபாணி பதிலளித்துள்ளார்.<\/p>\n\n<p>நெல் கொள்முதல் நிலையங்களில் இடைத்தரகர்களாக செயல்படும் திமுகவினரை கட்டுப்படுத்தவேண்டும் என்று முதல்வர் மு.க.ஸ்டாலினுக்கு, எதிர்க்கட்சித்தலைவர் பழனிசாமி வலியுறுத்தியிருந்தார். இந்நிலையில், இதுதொடர்பாக உணவுத் துறை அமைச்சர் அர.சக்கரபாணி நேற்று வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691538-minister-sakkarapani.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691538.jpg"],"pubdate":"2021-07-10T03:31:35+00:00"},{"title":"முதல்வர் நிவாரண நிதிக்கு ஜூலை 8 வரை ரூ.472.68 கோடி வரவு: புதிய இணையதளத்தை தொடங்கி வைத்து அமைச்சர் பழனிவேல் தியாகராஜன் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691540.jpg\" \/><\/p><p>முதல்வர் நிவாரண நிதிக்கு ஜூலை 8-ம் தேதி வரை ரூ.472.68 கோடி நிதி சேர்ந்துள்ளதாக அமைச்சர் பழனிவேல் தியாகராஜன் தெரி வித்தார்.<\/p>\n\n<p>தமிழகத்தில் கடந்த மே 7-ம் தேதி முதல்வர் மு.க.ஸ்டாலின் தலைமையில் புதிய அரசு பொறுப்பேற்றது. அப்போது கரோனா பரவல் உச்சத்தில் இருந்ததால், கரோனா பரவலைத் தடுக்கும் நடவடிக்கைகளுக்காக முதல்வர் பொது நிவாரண நிதிக்கு நிதியுதவி வழங்கும்படி முதல்வர் கோரிக்கை விடுத்தார். இதையடுத்து, நேரிலும் பல்வேறு வழிகளிலும் முதல்வர் நிவாரண நிதிக்கு அதிகளவில் நிதி சேர்ந்து வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691540-minister-palanivel-thiagarajan.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691540.jpg"],"pubdate":"2021-07-10T03:31:35+00:00"},{"title":"கோயில் நிலங்களை ஆக்கிரமிப்பு செய்தவர்கள் மீது குற்ற நடவடிக்கை பாயும்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691517.jpg\" \/><\/p><p>கோயில்களின் மேம்பாடு, வளர்ச்சித் திட்டப் பணிகள் குறித்த ஆய்வுக் கூட்டம் சென்னை நுங்கம்பாக்கத்தில் உள்ள அறநிலையத் துறை அலுவலகத்தில் நேற்று நடந்தது.<\/p>\n\n<p>பின்னர், செய்தியாளர்களிடம் அமைச்சர் சேகர்பாபு கூறும்போது, &amp;quot;கோயில் நிலங்களை ஆக்கிரமிப்பு செய்துள்ளவர்கள் மற்றும் உடந்தையாக இருந்தவர்கள் மீது வழக்குபதிவு செய்து, குற்ற நடவடிக்கை மேற்கொள்ளப்படும். கோயில் நிலங்களில் குழுவாக குடியிருப்பவர்களை வாடகைதாரராக அங்கீகரித்து, பெயர் மாற்றம் செய்வது குறித்து பரிசீலிக்கப்படும்&amp;quot; என்றார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691517-minister-sekar-babu.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691517.jpg"],"pubdate":"2021-07-10T03:31:26+00:00"},{"title":"லியோனி நியமனத்தை திரும்பப் பெற வேண்டும்: தமிழக அரசுக்கு இந்து முன்னணி கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691511.jpg\" \/><\/p><p>தமிழ்நாடு பாட நூல் கழக தலைவராக ஐ.லியோனி நியமனம் செய்யப்பட்டதை தமிழக அரசு மறுபரிசீலனை செய்ய வேண்டும் என இந்து முன்னணி வேண்டுகோள் விடுத்துள்ளது.<\/p>\n\n<p>இது தொடர்பாக இந்து முன்னணி மாநிலத் தலைவர் காடேஸ்வரா சுப்பிரமணியம் வெளியிட்டுள்ள அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691511-hindu-munnani.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691511.jpg"],"pubdate":"2021-07-10T03:31:24+00:00"}]