[{"title":"கந்தன் வழிபாட்டு ஸ்லோகம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கந்தனும் வருவான் காட்சியும் தருவான்<br \/>கவலையை நீ விடுவாய் &#8211; மனமே<br \/>கனவிலும் நினைவிலும் அவன்திரு நாமத்தை<\/p>\n\n\n\n<p>மறவாமல் நீ இருப்பாய் &#8211; மனமே.<\/p>\n\n\n\n<p>சிக்கலில் வேல் எடுத்தான் சிங்கார வேலனானான்<br \/>செந்தூரில் போர் புரிந்தான் சூரனையே வதைத்தான்<br \/>சரவணன் அவனே ஷண்முகன் அவனே<br \/>சிவசக்தி வடிவானவன் &#8211; முருகன்.<\/p>\n\n\n\n<p>தணிகையிலே அமர்ந்தான் தத்துவங்கள் சொன்னான்<br \/>தந்தைக்குக் குருவானான் தமிழுக்குத் துணையானான்<br \/>தரணியில் புகழோடு திருமறைகள் போற்ற<br \/>ஸ்வாமிமலையில் நின்றான் &#8211; தகப்பன்<br \/>சாமியாக நின்றான்.<\/p>\n\n\n\n<p>பழமதைக் கேட்டான் பழனியிலே அமர்ந்தான்<br \/>பக்தர்களை அழைத்தான் அருள்ஞானப் பழம்தந்தான்<br \/>பழமுதிர்ச் சோலையில் அழகுடன் அமர்ந்தான்<br \/>பரங்குன்றில் மணமலை சூட்டிக்கொண்டான் &#8211; திருப்பரங்குன்றில்.<\/p>\n\n\n\n<p>கந்தனும் வருவான் காட்சியும் தருவான்<br \/>கவலையை நீ விடுவாய் &#8211; மனமே<br \/>கனவிலும் நினைவிலும் அவன்திரு நாமத்தை<br \/>மறவாமல் நீ இருப்பாய் &#8211; மனமே.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>முருகா சரணம்.<\/p>\n\n\n\n<p>நன்றி -மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/07\/120617\/\" rel=\"nofollow\">கந்தன் வழிபாட்டு ஸ்லோகம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/07\/120617\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/202107100651359167_Tamil_News_Murugan-slokas_SECVPF.jpg"],"pubdate":"Sat, 10 Jul 2021 02:35:40 +0000"},{"title":"இன்றைய ராசிபலன் உங்களுக்கு எப்படி? 10.07.2021","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மேஷம்<br \/>மேஷம்: குடும்பத்தில் மனம் விட்டுபேசி மகிழ்வீர்கள். வெளிவட்டாரத்தில் அந்தஸ்து உயரும். சுப நிகழ்ச்சிகளில் கலந்துக் கொள்வீர்கள். வாகனத்தை சீர் செய்வீர்கள். வியாபாரத்தில் பற்று வரவு உயரும். உத்தியோகத்தில் அதிகாரிகள் உங்களுக்கு முக்கியத்துவம் தருவார்கள். நினைத்ததை முடிக்கும் நாள்.<\/p>\n\n\n\n<p>ரிஷபம்<br \/>ரிஷபம்: கணவன்-மனைவிக்குள் அன்யோன்யம் பிறக்கும். திடீர்முடிவுகள் எடுப்பீர்கள். தோற்றப்பொலிவு கூடும். வராது என்றிருந்தபணம் கைக்கு வரும். விரும்பிய பொருட்களை வாங்கி மகிழ்வீர்கள். வியாபாரத்தில் எதிர்பாராத லாபம் உண்டு. உத்தியோகத்தில் பணிகளை விரைந்து முடிப்பீர்கள். திடீர் திருப்பம் நிறைந்த நாள்.<\/p>\n\n\n\n<p>மிதுனம்<br \/>மிதுனம்: ராசிக்குள் சந்திரன் இருப்பதால் எந்த காரியத்தை தொட்டாலும் இரண்டு மூன்று முறை முயன்று முடிக்க வேண்டிய சூழ்நிலை உருவாகும். வியாபாரத்தில் வேலையாட்கள் அதிருப்தி அடைவார்கள். உத்தியோகத்தில் சக ஊழியர்களின் சொந்த விஷயங்களில் தலையிட வேண்டாம். இடம் பொருள் ஏவல் அறிந்து செயல்பட வேண்டிய நாள்.<\/p>\n\n\n\n<p>கடகம்<br \/>கடகம்: கணவன் மனைவிக்குள் கருத்து வேறுபாடுகள் வந்து நீங்கும். எதிர்பார்த்த உதவிகள் தாமதமாகும். யாரையும் எடுத்தெறிந்து பேச வேண்டாம். பழையகடனைத் தீர்க்க முயற்சி செய்வீர்கள். வியாபாரத்தில் போட்டிகளை சமாளிப்பீர்கள். உத்தியோகத்தில் மறைமுக எதிர்ப்புகள் வந்து நீங்கும். போராடி வெல்லும் நாள்.<\/p>\n\n\n\n<p>சிம்மம்<br \/>சிம்மம்: குடும்பத்தாரின் ஒத்துழைப்பு அதிகரிக்கும். காணாமல் போன முக்கிய ஆவணம் ஒன்றுகிடைக்கும். சபைகளில் மதிக்கப்படுவீர்கள். விருந்தினர் வருகையால் வீடு களை கட்டும். வியாபாரத்தில் விஐபிகள்வாடிக்கையாளர்களாவார்கள். உத்தியோகத்தில் மேலதிகரிகளுக்கு ஆலோசனை தருவீர்கள். புகழ் கௌரவம் கூடும் நாள் .<\/p>\n\n\n\n<p>கன்னி<br \/>கன்னி: சாதிக்க வேண்டுமென்ற எண்ணம் வரும். உறவினர் நண்பர்களால் அனுகூலம் உண்டு. விசேஷங்களை முன்னின்று நடத்துவீர்கள். வெளியூர் பயணங்கள் திருப்திகரமாக அமையும். வியாபாரத்தில் நெளிவுசுளிவுகளை கற்றுக் கொள்வீர்கள். அலுவலகத்தில் மரியாதை கூடும். முயற்சி<br \/>யால் முன்னேறும் நாள்.<\/p>\n\n\n\n<p>துலாம்<br \/>துலாம்: சோர்வு நீங்கி துடிப்புடன் செயல்படுவீர்கள். பிள்ளைகளின் பிடிவாதம் தளரும். கண்டும் காணாமல் சென்று கொண்டிருந்தவர்கள் வலிய வந்து பேசுவார்கள். சில வேலைகளை விட்டு கொடுத்து முடிப்பீர்கள். உத்தியோகத்தில் புது வாய்ப்புகள் வரும். புத்துணர்ச்சி பெருகும் நாள்.<\/p>\n\n\n\n<p>விருச்சிகம்<br \/>விருச்சிகம்: சந்திராஷ்டமம் தொடர்வதால் உங்களை அறியாமலேயே ஒருவித படபடப்பு தாழ்வுமனப்பான்மை வந்து செல்லும். வாக்குறுதிகளை நிறைவேற்றப் போராட வேண்டிஇருக்கும். வியாபாரத்தில் வேலையாட்களின் ஒத்துழைப்பு சுமாராக இருக்கும். உத்தியோகத்தில் அவசர முடிவுகள் எடுக்க வேண்டாம். விட்டுக் கொடுத்துச் செல்ல வேண்டிய நாள்.<\/p>\n\n\n\n<p>தனுசு<br \/>தனுசு: எதையும் தன்னம்பிக்கையுடன் செய்யத் தொடங்குவீர்கள். சகோதர வகையில் நன்மை உண்டு. கல்யாணப் பேச்சு வார்த்தை சாதகமாக முடியும். தாயார் ஆதரித்து பேசுவார்கள். புதிய வாடிக்கையாளர்கள் தேடி வருவார்கள். உத்தியோகத்தில் பெரிய பொறுப்புகளை ஏற்பீர்கள். நட்பால் ஆதாயம் அடையும் நாள்.<\/p>\n\n\n\n<p>மகரம்<br \/>மகரம்: குடும்பத்தாரின் சுபநிகழ்ச்சிகளின் கலந்து கொள்வீர்கள். அரசால் அனுகூலம் உண்டு.உங்களால் மற்றவர்கள் பயனடைவார்கள். புது பொருள் வந்துசேரும். வழக்கில் சாதகமான தீர்ப்பு வரும்.வியாபாரத்தில் இரட்டிப்பு லாபம் உண்டு. உத்தியோகத்தில் தலைமைக்கு நெருக்கமாவீர்கள். காரியம் சித்தியாகும் நாள்.<\/p>\n\n\n\n<p>கும்பம்<br \/>கும்பம்: குடும்பத்தின் அடிப்படை வசதிகளை மேம்படுத்துவீர்கள். நீண்ட நாள் பிரார்த்தனையை நிறைவேற்றுவீர்கள். அக்கம்- பக்கம் வீட்டாரின் அன்புத் தொல்லைகுறையும். வியாபாரத்தில் கூடுதல் லாபம் கிடைக்கும். உத்தியோகத்தில் அதிகாரிகள் வலிய வந்து உதவுவார்கள். கனவு நனவாகும் நாள்.<\/p>\n\n\n\n<p>மீனம்<br \/>மீனம்: முக்கிய பிரமுகர்களை சந்திப்பீர்கள். மகளுக்கு நல்ல வரன் அமையும். புதுவேலை கிடைக்கும். தாய்வழி உறவினர்களால் மனஸ்தாபம் வரக்கூடும். நட்பு வட்டம் விரியும். வியாபாரத்தில் அதிரடி சலுகைகள் மூலம் லாபமடைவீர்கள். உத்தியோகத்தில் விமர்சனங்களையும் தாண்டி முன்னேறுவீர்கள். உழைப்பால் உயரும் நாள்.<\/p>\n\n\n\n<p>கணித்தவர்: ‘ஜோதிட முரசு’ மிதுனம் செல்வம்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/07\/120615\/\" rel=\"nofollow\">இன்றைய ராசிபலன் உங்களுக்கு எப்படி? 10.07.2021<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/07\/120615\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/a1612.jpg"],"pubdate":"Sat, 10 Jul 2021 02:28:45 +0000"},{"title":"காஸ்ரையிடிஸ் – அமில அபாயம்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இன்று இளம் வயதினர் மற்றும் நடு வயதினரையும் பாதிக்கும் பிரதான ஒரு நோயாக வயிற்றில் அமிலம் சுரத்தல் நோய் (Gastritis) காணப்படுகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/lh5.googleusercontent.com\/-1zuXqonaD6g\/TvQ9-nLGF9I\/AAAAAAAAA3c\/e6n4qi0xl0U\/w270-h203-k\/Gastritis01.png\" \/><\/figure>\n\n\n\n<p>தொண்டைக் களம் மற்றும் சிறுகுடலில் ஏற்படும் கீறல்கள் மற்றும் புண் என்பனவும், முன் சிறுகுடல் என்பன இதற்கு காரணமாக அமைகின்றன. இந்தப் புண் பெப்டிக் அமில புண் (Pepiteutine Diseases) என்று அழைக்கப்படுகிறது.<\/p>\n\n\n\n<p>இந்நோய் இரண்டு வகைகளைக் கொண்டது. ஒன்று&nbsp; பாக்டீரியா தாக்கத்தால் ஏற்படுவது. மற்றொன்று புகைப்பிடித்தல, மதுபானம் அருந்துதல், சில வலி நிவாரண மருந்துவகைகளை அதிகளவில் உட்கொள்ளல், மிளகாய் மற்றும் சரக்குப் பொருட்களை அதிகளவில் உணவில் சேர்த்துக் கொள்ளல், மன அழுத்தம், மன நோய், நீண்ட நாட்களாக இருக்கும் புண், சிறுநீரகத்தின் செயற்பாடு குறைவடைதல் போன்ற காரணங்களால் வயிற்றில் மற்றும் சிறுகுடல் சுவர்களில் புண் ஏற்படலாம்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/lh5.googleusercontent.com\/-SRNzyOKuBY8\/TvQ9-BbEAwI\/AAAAAAAAA3U\/OMsXIJ58mHM\/w399-h201-k\/acidity1.gif\" \/><\/figure>\n\n\n\n<p><strong>காஸ்ரையிடிஸ் நோயின் அறிகுறிகள்:<\/strong><\/p>\n\n\n\n<p>~வயிற்றின் மேற்பகுதி அல்லது மார்பின் மத்தியில் ஏற்படும் எரிச்சல் அதனால் ஏற்படும் வலி.<\/p>\n\n\n\n<p>~மார்பு அடைப்பது போன்ற வலி.<\/p>\n\n\n\n<p>~ஒருநாளும் இல்லாதவகையில் வயிறு பொதும்பி உப்புதல்.<\/p>\n\n\n\n<p>~உணவு ஜீரணிக்க முடியாமல் இருத்தல்.<\/p>\n\n\n\n<p>~உணவு தொண்டைக்கு திரும்பவும் வருவது போன்ற உணர்வு.<\/p>\n\n\n\n<p>~புளிப்பு, கசப்பு சுவைக் கொண்ட பதார்த்தம் தொண்டைக்கு வரல்.<\/p>\n\n\n\n<p>~உணவு உட்கொள்ள முடியாமல் வாந்தி எடுத்தல்.<\/p>\n\n\n\n<p>என்பனவும் வயிற்றில் பெருமளவு புண் காணப்படுமிடத்து இரத்த வாந்தி எடுத்தல் என்பனவும் நிகழ வாய்ப்புண்டு. சில நேரங்களில் மலம் கழிக்கும் போது கடும் நிறத்தில் மலம் வெளியேறக் கூடும்.<\/p>\n\n\n\n<p>இந்நோயை அறிந்துகொள்ள “என்டொஸ்கோப்பி” பரிசோதனை கட்டாயம் செய்ய வேண்டும். இந்தப் பரிசோதனை மூலம் அநேகமான சந்தர்ப்பங்களில் நோயிற்கான காரணத்தைக் கண்டு பிடித்து சிகிச்சை செய்வதன் மூலம் இலகுவாகக் குணமாக்க முடியும்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/lh4.googleusercontent.com\/-54fI6_bx8-U\/TvQ9-dz6bTI\/AAAAAAAAA3Y\/rr00pBTCrkw\/w296-h194-k\/Gastritis02.png\" \/><\/figure>\n\n\n\n<p>சிலவேளைகளில் புண்களிலிருந்து அதிக இரத்தம் வெளியேறல் காரணமாக புண்ணுடன் கூடிய வயிற்றின் மற்றும் சிறு குடல் சுவர்கள் வெடித்தல் மற்றும் புண் காரணமாக உணவு செல்லும் பாதை மெல்லியதாக மாறும் சந்தர்ப்பங்களில் சத்திரசிகிச்சை மூலம் சிகிச்சை செய்ய வேண்டி ஏற்படும்.<\/p>\n\n\n\n<p>ஆகவே சரியான உணவு பழக்க வழக்கங்கள், சுத்தத்தைப் பேணுதல், மன அழுத்தங்களைக் குறைத்தல் போன்றவை இந்நோய் வருவதைத் தடுக்கும்.<\/p>\n\n\n\n<p>எனினும் நோய் ஏற்படுமிடத்து ஆரம்பத்திலேயே கண்டறிந்து தக்க சிகிச்சை மேற்கொள்வது அவசியமாகிறது.<\/p>\n\n\n\n<p><strong>– தமிழ் ப்ரியா<\/strong><\/p>\n\n\n\n<p>நன்றி : இது தமிழ்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/ladies-today\/2021\/07\/120612\/\" rel=\"nofollow\">காஸ்ரையிடிஸ் – அமில அபாயம்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/ladies-today\/2021\/07\/120612\/","image":["https:\/\/lh5.googleusercontent.com\/-1zuXqonaD6g\/TvQ9-nLGF9I\/AAAAAAAAA3c\/e6n4qi0xl0U\/w270-h203-k\/Gastritis01.png","https:\/\/lh5.googleusercontent.com\/-SRNzyOKuBY8\/TvQ9-BbEAwI\/AAAAAAAAA3U\/OMsXIJ58mHM\/w399-h201-k\/acidity1.gif","https:\/\/lh4.googleusercontent.com\/-54fI6_bx8-U\/TvQ9-dz6bTI\/AAAAAAAAA3Y\/rr00pBTCrkw\/w296-h194-k\/Gastritis02.png"],"pubdate":"Sat, 10 Jul 2021 00:19:35 +0000"},{"title":"ஒகேனக்கல் குடிநீரால் மக்கள் பாதிப்பு; அமைச்சர் கே.என்.நேரு அதிர்ச்சி தகவல்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84286664\/photo-84286664.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழக நகர்புற வளர்ச்சி துறை  நேற்று தருமபுரி மாவட்டத்தில் தருமபுரி, பென்னாகரம், ஒகேனக்கல் உள்ளிட்ட பகுதிகளில் ஒகேனக்கல் கூட்டு குடிநீர் வினியோகம் குறித்து ஆய்வு மேற்கொண்டார். \n\nஅதனையடுத்து தருமபுரி மாவட்ட ஆட்சியர் அலுவலக வளாகத்தில் தருமபுரி மற்றும் கிருஷ்ணகிரி மாவட்ட குடிநீர் வடிகால் வாரிய அலுவலர்களுடன் ஆலோசனை கூட்டம் நடைபெற்றது. \n\nஇந்த கூட்டத்தில் மாவட்டத்தில் பொதுமக்களுக்கு ஒகேனக்கல் தண்ணீர் வழங்குவதில் ஏற்படும் பிரச்சனைகள் குறித்தும், அவற்றை எவ்வாறு சரி செய்து, பொதுமக்களுக்கு தங்கு தடையின்றி வழங்குவது என்பது குறித்து ஆலோசிக்கபட்டது. \n \nஇதன் பின்னர் அமைச்சர் கே.என். நேரு செய்தியாளர்களிடம் கூறியதாவது: \n\nகிருஷ்ணகிரி, தருமபுரி மாவட்ட மக்களின் நீண்ட நாள் கோரிக்கையை ஏற்று சுகாதாரமான குடிநீர் வழங்க கடந்த 26.02.2008 ல் மறைந்த முன்னாள் முதல்வர் கருணாநிதி அவர்களால் ஒகேனக்கல் கூட்டு குடிநீர் திட்டத்துக்கு அடிக்கல் நாட்டப்பட்டது. \n\nபின்னர் கடந்த 2010 ல் அன்றைய துணை முதல்வர் ஸ்டாலின் ஜப்பான் நாட்டிற்கு நேரடியாக சென்று ஆயிரத்து 128 கோடி ரூபாய் மதிப்பில் உருவாக்கப்பட்ட திட்டம் தான் இந்த ஒகேனக்கல் கூட்டு குடிநீர் திட்டம். \n\nஆனால் அனைத்து பொது மக்களுக்கும் செல்ல வேண்டிய அந்த திட்டம் கடந்த 10 ஆண்டுகளாக அதிமுக அரசால் சரிவர செயல்படுத்தாததால் பொதுமக்கள் தண்ணீர் கிடைக்காமல் பல்வேறு சிரமத்திற்கு ஆளானர்கள். \n \nஇதனை அறிந்த தமிழக முதல்வர் ஸ்டாலின் ஒகேனக்கலுக்கு நேரடியாக சென்று ஆய்வு மேற்கொள்ள ஆணையிட்டதையடுத்து குடிநீர் வடிகால் வாரிய அதிகாரிகளுடன் ஆய்வு மேற்கொண்டோம். \n\nஒகேனக்கல் நீரால் தருமபுரி, கிருஷ்ணகிரி மாவட்டத்தில் 999 கிராமங்கள் ஃபுளோரைடால் பாதிப்புக்கு உள்ளாகி இருப்பதாக தணிக்கை குழு அறிக்கை அளித்துள்ளது. ஆனால் தற்போதைய ஆய்வில் இரு மாவட்டங்களிலும் 153 கிராமங்கள் 1.5 மில்லி கிராம் அளவில் பாதிப்புக்குள்ளாகி இருப்பது தெரிய வந்துள்ளது. இன்னும் சில தினங்களில் அவற்றை குறைக்க நடவடிக்கை எடுக்கப்படும். \n \nமேலும் பல்வேறு கிராமங்களில் மேல்நிலை நீர்தேக்க தொட்டி மற்றும் மின்சார இணைப்பு இல்லாதது உள்ளிட்ட பல்வேறு பிரச்சனைகளை ஆய்வின்போது பொது மக்கள் தெரிவித்தனர். \n\nமக்கள் கூறிய பிரச்சனைகளை தமிழக முதல்வரை விரைவில் கலந்தாலோசித்து அவரது அனுமதியோடு அனைவருக்கும் சுகாதாரமான குடிநீர் வழங்க நடவடிக்கை எடுக்கப்படும். \n\nஒகேனக்கல் கூட்டு குடிநீர் திட்டத்துடன் நிலத்தடி நீரை ஊராட்சி பகுதிகளில் கலந்து வினியோகிப்பதால் ஃபுளோரைடு பிரச்சனைகள் ஏற்படுகின்றன. ஒகேனக்கல் கூட்டு குடிநீரை குடிப்பதற்கும், சமையல் செய்வதற்கும் மட்டும் பயன்படுத்தும் வகையில் மாவட்ட ஆட்சியர் தலைமையில் குடிநீர் வடிகால் வாரிய அதிகாரிகள் ஊராட்சி மன்ற தலைவர்களுடன் கலந்தாலோசித்து அனைத்து பொது மக்களுக்கும் சுகாதாரமான குடிநீர் வழங்க நடவடிக்கை எடுக்கப்படும். \n \nஇந்த ஆய்வின்போது தருமபுரி மாவட்ட ஆட்சியர் திவ்யதர்சினி, கிருஷ்ணகிரி மாவட்ட ஆட்சியர் ஜெய்சந்திர பானு ரெட்டி, கூடுதல் தலைமை செயலாளர் சிவதாஸ் மீனா, தமிழ்நாடு வடிகால் வாரிய மேலாண்மை இயக்குனர் தட்சிணா மூர்த்தி, தருமபுரி நாடாளுமன்ற உறுப்பினர் மருத்துவர் செந்தில்குமார் உள்ளிட்டோர் உடன் இருந்தனர்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/krishnagiri\/minister-k-n-nehru-said-that-people-have-been-affected-by-the-hogenakkal-drinking-water\/articleshow\/84286664.cms","image":["https:\/\/tamil.samayam.com\/photo\/84286664\/photo-84286664.jpg"],"pubdate":"Sat 10 Jul 2021, 08:53:35"},{"title":"தமிழகத்தில் பேருந்து சேவை; வெளியான அதிரடி தகவல்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84275901\/nbt-video.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில்  பரவலின் இரண்டாவது அலையின் தீவிரம் தொடர்ந்து குறைந்து வருகிறது. கடந்த மே 21ஆம் தேதி 36 ஆயிரத்திற்கும் மேற்பட்டோருக்கு நோய்த்தொற்று உறுதி செய்யப்பட்ட நிலையில், அதன்பிறகு பாதிப்புகள் வேகமாக சரிந்து வருகின்றன. நேற்றைய தினம் புதிதாக 3,039 பேருக்கு கோவிட்-19 பாதிப்பு உறுதி செய்யப்பட்டுள்ளது. 3,411 பேர் குணமாகி வீடு திரும்பியுள்ளனர். 69 பேர் பலியாகியுள்ளனர்.\n\n\n<strong>ஏற்றம் கண்ட மாவட்டங்கள்<\/strong>\n\nதற்போது 33,224 பேர் கொரோனாவிற்கு சிகிச்சை பெற்று வருகின்றனர். திருவள்ளூர், வேலூர், திருவண்ணாமலை, விழுப்புரம், கடலூர், பெரம்பலூர், நாகப்பட்டினம், நாமக்கல், ஈரோடு, திருப்பூர், சிவகங்கை, தேனி, தூத்துக்குடி, திருநெல்வேலி ஆகிய மாவட்டங்களில் புதிய பாதிப்புகள் நேற்று சற்றே ஏற்றம் கண்டுள்ளன. இதுவரை 3.8 சதவீதம் பேர் முழுவதுமாக தடுப்பூசி போட்டுக் கொண்டனர்.\n\n\n\n<strong>அடுத்தகட்ட தளர்வுகள்<\/strong>\n\n19 சதவீதம் பேர் குறைந்தது ஒரு டோஸ் தடுப்பூசி போட்டுக் கொண்டனர். மாநிலத்தின் கொரோனா பாசிடிவ் விகிதம் 2 சதவீதமாக காணப்படுகிறது. நாளுக்கு நாள் சரிந்து வரும் கொரோனா பரவலை கருத்தில் கொண்டு பல்வேறு தளர்வுகள் அறிவிக்கப்பட்டுள்ளன. அடுத்தகட்டமாக 50 சதவீத பார்வையாளர்களுடன் திரையரங்குகள் செயல்பட அனுமதி அளிக்கப்படும் என்று எதிர்பார்க்கப்படுகிறது.\n\nதற்போது இரவு 8 மணி வரை செயல்பட்டு வரும் கடைகள் 10 மணி வரை இயங்க அனுமதிக்கப்படலாம் என்று தெரிகிறது. இதேபோல் , டீக்கடைகளில் 75 சதவீதம் பேர் வருகை தர அனுமதி வழங்கப்படலாம். ஆகஸ்ட் முதல் வாரத்தில் கல்லூரிகளும், அதற்கடுத்த சில வாரங்களில் பள்ளிகளும் திறக்க வாய்ப்புள்ளதாக சொல்லப்படுகிறது.\n\n\n\n<strong>கூடுதல் பேருந்துகளை இயக்க முடிவு<\/strong>\n\nஇதற்கிடையில்  அனுமதி அளிக்கப்பட்டுள்ள நிலையில்  கூட்டம் அலைமோதுகிறது. இதனால் கொரோனா பரவும் அபாயமும் ஏற்பட்டுள்ளது. எனவே பேருந்துகளில் கூட்டத்தை குறைக்கும் வகையில் கூடுதல் பேருந்துகளை இயக்க  திட்டமிட்டுள்ளதாக தகவல் வெளியாகியுள்ளது. இதன்மூலம் மக்கள் கூட்டத்தை கட்டுப்படுத்த முடியும் என்று நம்பப்படுகிறது.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/tamil-nadu-government-plans-to-increase-the-number-of-buses-to-control-covid-19-spread\/articleshow\/84286583.cms","image":["https:\/\/tamil.samayam.com\/photo\/84275901\/nbt-video.jpg"],"pubdate":"Sat 10 Jul 2021, 08:48:36"},{"title":"3,500 ஆம்னி பேருந்துகள் இயங்கவில்லை என உரிமையாளர்கள் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691542.jpg\" \/><\/p><p>ஏசி பேருந்துகளுக்கு அனுமதிவழங்கப்படாததால் 3,500 பேருந்துகள் இன்னும் இயக்கப்படவில்லை என ஆம்னி பேருந்து உரிமையாளர்கள் சங்கம் அறிவித்துள்ளது.<\/p>\n\n<p>இதுதொடர்பாக அனைத்துஆம்னி பேருந்து உரிமையாளர்கள் சங்க பொதுச்செயலாளர் அன்பழகன் கூறும்போது, &amp;lsquo;&amp;lsquo;கரோனா ஊரடங்கில் தளர்வுஅளிக்கப்பட்டு ஏசி அல்லாத பேருந்துகள் இயக்கப்படுகின்றன. அந்த வகையில் நூற்றுக்கணக்கான ஆம்னி பேருந்துகள் இயக்கப்படுகின்றன. ஆனால், படுக்கை மற்றும் ஏசி வசதியுள்ள 3,500 பேருந்துகள் இன்னும் இயக்கப்படவில்லை. கரோனா அச்சத்தால் பயணிகளின் எண்ணிக்கையும் குறைந்துள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691542-omni-bus-owners.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691542.jpg"],"pubdate":"2021-07-10T03:31:36+00:00"},{"title":"நெல்கொள்முதல் நிலையத்தில் எங்கு தவறு என தெரிவித்தால் நடவடிக்கை- எதிர்க்கட்சி தலைவருக்கு அமைச்சர் சக்கரபாணி பதில்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691538.jpg\" \/><\/p><p>நெல் கொள்முதல் நிலையங்களில் எங்கு தவறு நடைபெற்றுள்ளது என்பதை குறிப்பிட்டால் அரசுநடவடிக்கை எடுக்கும் என்று எதிர்க்கட்சித் தலைவர் பழனிசாமியின் குற்றச்சாட்டுக்கு உணவு அமைச்சர் சக்கரபாணி பதிலளித்துள்ளார்.<\/p>\n\n<p>நெல் கொள்முதல் நிலையங்களில் இடைத்தரகர்களாக செயல்படும் திமுகவினரை கட்டுப்படுத்தவேண்டும் என்று முதல்வர் மு.க.ஸ்டாலினுக்கு, எதிர்க்கட்சித்தலைவர் பழனிசாமி வலியுறுத்தியிருந்தார். இந்நிலையில், இதுதொடர்பாக உணவுத் துறை அமைச்சர் அர.சக்கரபாணி நேற்று வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691538-minister-sakkarapani.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691538.jpg"],"pubdate":"2021-07-10T03:31:35+00:00"},{"title":"முதல்வர் நிவாரண நிதிக்கு ஜூலை 8 வரை ரூ.472.68 கோடி வரவு: புதிய இணையதளத்தை தொடங்கி வைத்து அமைச்சர் பழனிவேல் தியாகராஜன் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691540.jpg\" \/><\/p><p>முதல்வர் நிவாரண நிதிக்கு ஜூலை 8-ம் தேதி வரை ரூ.472.68 கோடி நிதி சேர்ந்துள்ளதாக அமைச்சர் பழனிவேல் தியாகராஜன் தெரி வித்தார்.<\/p>\n\n<p>தமிழகத்தில் கடந்த மே 7-ம் தேதி முதல்வர் மு.க.ஸ்டாலின் தலைமையில் புதிய அரசு பொறுப்பேற்றது. அப்போது கரோனா பரவல் உச்சத்தில் இருந்ததால், கரோனா பரவலைத் தடுக்கும் நடவடிக்கைகளுக்காக முதல்வர் பொது நிவாரண நிதிக்கு நிதியுதவி வழங்கும்படி முதல்வர் கோரிக்கை விடுத்தார். இதையடுத்து, நேரிலும் பல்வேறு வழிகளிலும் முதல்வர் நிவாரண நிதிக்கு அதிகளவில் நிதி சேர்ந்து வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691540-minister-palanivel-thiagarajan.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691540.jpg"],"pubdate":"2021-07-10T03:31:35+00:00"},{"title":"கோயில் நிலங்களை ஆக்கிரமிப்பு செய்தவர்கள் மீது குற்ற நடவடிக்கை பாயும்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691517.jpg\" \/><\/p><p>கோயில்களின் மேம்பாடு, வளர்ச்சித் திட்டப் பணிகள் குறித்த ஆய்வுக் கூட்டம் சென்னை நுங்கம்பாக்கத்தில் உள்ள அறநிலையத் துறை அலுவலகத்தில் நேற்று நடந்தது.<\/p>\n\n<p>பின்னர், செய்தியாளர்களிடம் அமைச்சர் சேகர்பாபு கூறும்போது, &amp;quot;கோயில் நிலங்களை ஆக்கிரமிப்பு செய்துள்ளவர்கள் மற்றும் உடந்தையாக இருந்தவர்கள் மீது வழக்குபதிவு செய்து, குற்ற நடவடிக்கை மேற்கொள்ளப்படும். கோயில் நிலங்களில் குழுவாக குடியிருப்பவர்களை வாடகைதாரராக அங்கீகரித்து, பெயர் மாற்றம் செய்வது குறித்து பரிசீலிக்கப்படும்&amp;quot; என்றார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691517-minister-sekar-babu.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691517.jpg"],"pubdate":"2021-07-10T03:31:26+00:00"},{"title":"தமிழகத்துக்கு வரும் 12-ம் தேதிக்குள் 15.87 லட்சம் தடுப்பூசி வழங்க மத்திய அரசு உறுதி: சுகாதாரத் துறைச் செயலர் ஜெ.ராதாகிருஷ்ணன் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691513.jpg\" \/><\/p><p>தமிழகத்துக்கு வரும் 12-ம்தேதிக்குள் 15.87 லட்சம் தடுப்பூசிகளை வழங்குவதாக மத் திய அரசு தெரிவித்துள்ளது என்று தமிழக சுகாதாரத் துறைச் செயலர் ஜெ.ராதா கிருஷ்ணன் கூறினார்.<\/p>\n\n<p>தமிழகத்துக்கு கூடுதல் தடுப்பூசிகளை வழங்குமாறு மத்திய அரசை தமிழக அரசு தொடர்ந்து வலியுறுத்தி வருகிறது. இது தொடர்பாக ஜூலை 9-ம் தேதி (நேற்று) டெல்லி சென்று மத்திய சுகாதாரத் துறை அமைச்சரை சந்தித்துப் பேச்சுவார்த்தை நடத்த தமிழக சுகாதாரத் துறை அமைச்சர் மா.சுப்பிரமணியன் திட்டமிட்டிருந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691513-j-radhakrishnan.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691513.jpg"],"pubdate":"2021-07-10T03:31:24+00:00"},{"title":"இதய பிரச்சினைக்கு தீர்வாகும் டிரான்ஸ்கதேட்டர் முறை: அப்போலோ மூத்த இதய நோய் மருத்துவர் விளக்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691514.jpg\" \/><\/p><p>&amp;lsquo;தி இந்து&amp;rsquo; வெல்னஸ் சீரிஸில், &amp;lsquo;டிரான்ஸ்கதேட்டர் அரோடிக் வால்வ் இம்ப்லான்டேஷன்&amp;rsquo; தொடர்பான இணையவழி கலந்துரையாடல் நிகழ்ச்சி நேற்று நடைபெற்றது. இந்த நிகழ்ச்சியை அப்போலோ மருத்துவமனை வழங்கியது.<\/p>\n\n<p>இதில் அப்போலோ மருத்துவமனையின் மூத்த இதயநோய் மருத்துவர் ஜி.செங்கோட்டுவேலு கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691514-transcatheter-aortic-valve-implantation.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691514.jpg"],"pubdate":"2021-07-10T03:31:24+00:00"},{"title":"லியோனி நியமனத்தை திரும்பப் பெற வேண்டும்: தமிழக அரசுக்கு இந்து முன்னணி கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691511.jpg\" \/><\/p><p>தமிழ்நாடு பாட நூல் கழக தலைவராக ஐ.லியோனி நியமனம் செய்யப்பட்டதை தமிழக அரசு மறுபரிசீலனை செய்ய வேண்டும் என இந்து முன்னணி வேண்டுகோள் விடுத்துள்ளது.<\/p>\n\n<p>இது தொடர்பாக இந்து முன்னணி மாநிலத் தலைவர் காடேஸ்வரா சுப்பிரமணியம் வெளியிட்டுள்ள அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691511-hindu-munnani.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691511.jpg"],"pubdate":"2021-07-10T03:31:24+00:00"},{"title":"ஜிகா வைரஸுக்காக அச்சப்படத் தேவையில்லை: சுகாதாரத் துறை அமைச்சர் மா.சுப்பிரமணியன் திட்டவட்டம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691508.jpg\" \/><\/p><p>ஜிகா வைரஸ் குறித்து அச்சப்படத் தேவையில்லை என சுகாதாரத் துறை அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்தார்.<\/p>\n\n<p>சிவகங்கை அருகே பூவந்தி ஆரம்ப சுகாதார நிலையத்தை அவர் நேற்று ஆய்வு செய்தார். சிவகங்கை அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் 137 படுக்கைகள் கொண்ட குழந்தைகளுக்கான கரோனா வார்டை தொடங்கி வைத்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691508-ma-subramanian.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691508.jpg"],"pubdate":"2021-07-10T03:31:22+00:00"},{"title":"தமிழகத்தில் ஊரடங்கு காலத்தில் 6,912 குழந்தை திருமணங்கள் தடுப்பு: குழந்தைகள் உரிமை பாதுகாப்பு ஆணையத் தலைவர் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691505.jpg\" \/><\/p><p>தமிழகத்தில் ஊரடங்கு காலத்தில் 6,912 குழந்தைத் திருமணங்கள் தடுத்து நிறுத்தப்பட்டுள்ளதாக, மாநில குழந்தைகள் உரிமை பாதுகாப்பு ஆணைய தலைவர் சரஸ்வதி ரங்கசாமி தெரிவித்தார்.<\/p>\n\n<p>நாமக்கல் மாவட்ட ஆட்சியர் அலுவலகத்தில் நடந்த ஆலோசனைக் கூட்டத்துக்கு பின்னர் செய்தியாளர்களிடம் அவர் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691505-child-marriages.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691505.jpg"],"pubdate":"2021-07-10T03:31:21+00:00"},{"title":"புதுச்சேரியில் கனமழையால் 500 ஏக்கர் நெற்பயிர்கள் நீரில் மூழ்கி சேதம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691507.jpg\" \/><\/p><p>புதுச்சேரி கிராமப் பகுதிகளான கொடாத்தூர், மணவெளி, சுத்துகேணி, சந்தை புதுக்குப்பம், கைக்கலம்பட்டு, குமாரப்பாளையம், காட்டேரிக்குப்பம் ஆகிய கிராமங்களில் 500 ஏக்கருக்கு மேல் விவசாயிகள் சாகுபடி செய்து, நெற்பயிர்கள் அறுவடைக்கு தயாராக இருந்தன.<\/p>\n\n<p>இந்நிலையில் நேற்றுமுன்தினம் இரவு தொடங்கி அதிகாலை வரை காற்றுடன் கூடிய கனமழை புதுச்சேரியில் பெய்தது. இந்த மழையில் அறுவடைக்குதயாரான நிலையில் இருந்த நெற்பயிர்கள் சரிந்து சேதமடைந்தன. வயல்களில் மழை நீர் தேங்கி நிற்கின்றன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691507-paddy-crops-drowned.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691507.jpg"],"pubdate":"2021-07-10T03:31:21+00:00"},{"title":"திண்டுக்கல்லில் நடந்த ஆர்ப்பாட்டத்தில் மத துவேஷத்தில் ஈடுபட்டதாக 4 பேர் கைது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691503.jpg\" \/><\/p><p>திண்டுக்கல்லில் மனிதநேய மக்கள் கட்சி மற்றும் தமிழ்நாடு முஸ்லிம் முன்னேற்றக் கழகம் சார்பில் கடந்த 6-ம் தேதி மாலை பேகம்பூரில் பெட்ரோல், டீசல் விலை உயர்வைக் கண்டித்து ஆர்ப்பாட்டம் நடைபெற்றது.<\/p>\n\n<p>இதில் பெட்ரோல், டீசல், காஸ் என ஒரு பதாகையில் எழுதி, அதை பாடை கட்டி தூக்கி ஊர்வலமாகச் சென்றனர். உடன் மயானத்துக்கு ஈமக்கிரியை செய்ய ஒரு சிறுவன் செல்வதுபோல் அவருக்கு நாமமிட்டு, மாலை அணிவித்து, கையில் சட்டியைக் கொடுத்து ஊர்வலமாக அழைத்து வந்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691503-4-arrested-in-tmmk-protest.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691503.jpg"],"pubdate":"2021-07-10T03:31:20+00:00"},{"title":"‘ஆட்சி அமைத்த திமுக, அமைச்சரான செந்தில் பாலாஜி’- வேண்டுதல் நிறைவேறியதால் தீக்குளித்து உயிரை மாய்த்த போக்குவரத்து ஊழியர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691504.jpg\" \/><\/p><p>தமிழகத்தில் திமுக ஆட்சி அமைய வேண்டிக் கொண்ட ஓய்வுபெற்ற போக்குவரத்து ஊழியர், நேர்த்திக் கடன் செலுத்துவதற்காக கோயில் முன்பு நேற்று தீக்குளித்து தற்கொலை செய்து கொண்டார்.<\/p>\n\n<p>கரூர் மாவட்டம் லாலாபேட்டையைச் சேர்ந்தவர் சு.உலகநாதன்(60). அரசு போக்குவரத்துக் கழகத்தில் டிக்கெட் பரிசோதகராகப் பணியாற்றி ஓய்வுபெற்றவர். தீவிரதிமுக அபிமானியான இவர், கடந்த சட்டப்பேரவைத் தேர்தலில் திமுக வெற்றி பெற்று ஆட்சிஅமைப்பதுடன், கரூர் தொகுதியில் வி.செந்தில்பாலாஜி வெற்றிபெற்று அமைச்சரானால் உயிரைத்தியாகம் செய்வதாக, செந்தில்பாலாஜியின் குலதெய்வக் கோயிலான, கரூர் மண்மங்கலம் புதுக்காளியம்மன் கோயிலில் வேண்டிக் கொண்டதாகக் கூறப்படுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691504-transport-staff-immolate-himself.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691504.jpg"],"pubdate":"2021-07-10T03:31:20+00:00"},{"title":"தமிழகத்தில் மூட நம்பிக்கை ஒழிப்பு சட்டத்தை கொண்டுவர வேண்டும்: தமிழியக்கம், தமிழர் சமூக மேம்பாட்டு பேரவை கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691466.jpg\" \/><\/p><p>தமிழகத்தில் மூட நம்பிக்கை ஒழிப்புச் சட்டத்தை கொண்டுவர வேண்டும் என்று தமிழியக்கம், தமிழர் சமூக மேம்பாட்டுப் பேரவை வலியுறுத்தியுள்ளது.<\/p>\n\n<p>இந்த அமைப்பின் செயலாண்மைக் குழுக் கூட்டம் இணையவழியில் நடைபெற்றது. தமிழியக்கநிறுவனத் தலைவர் கோ.விசுவநாதன் தலைமையில் நடைபெற்ற இந்தக் கூட்டத்தில், தமிழர் சமூக மேம்பாட்டுப் பேரவைச் செயலர் எம்.ஜி.தேவசகாயம், மக்களவை உறுப்பினர் ரவிக்குமார், சாலமன் பாப்பையா, கவிஞர் வைரமுத்து, கவிஞர் கலி பூங்குன்றன், நாஞ்சில் சம்பத், ஜெகத்கஸ்பர், பழ.கருப்பையா உள்ளிட்டோர் பங்கேற்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691466-thamilar-samooga-membattu-peravai.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691466.jpg"],"pubdate":"2021-07-10T03:31:09+00:00"},{"title":"இலங்கை தமிழர் அகதிகள் முகாம் மாணவன் யோகா செய்து ஒரு நிமிடத்தில் 34 பலூனை உடைத்து கின்னஸ் சாதனை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691432.jpg\" \/><\/p><p>கும்மிடிப்பூண்டி அருகே இலங்கை தமிழர் அகதிகள் முகாம் மாணவன் யோகா மூலம் ஒரு நிமிடத்தில் 34 பலூன்களை உடைத்து கின்னஸ் சாதனை படைத்துள்ளார்.<\/p>\n\n<p>திருவள்ளூர் மாவட்டம், கும்மிடிப்பூண்டி அருகே பெத்திக்குப்பம் இலங்கை தமிழர் அகதிகள் முகாமில் வசித்து வருபவர்கள் ரஞ்சன்- ஜெயலட்சுமி தம்பதி. இவர்களின் மகன் திவ்வியேஷ்(16), கும்மிடிப்பூண்டி பகுதியில் உள்ள பள்ளி ஒன்றில் 11-ம் வகுப்பு படித்து வருகிறார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691432-guinness-record.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691432.jpg"],"pubdate":"2021-07-10T03:31:02+00:00"},{"title":"காஞ்சிபுரம் ஓரிக்கை பகுதியில் உள்ள சரிகை ஆலை உற்பத்தியை அதிகரிக்க நடவடிக்கை: கைத்தறி அமைச்சர் ஆர்.காந்தி தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691431.jpg\" \/><\/p><p>காஞ்சிபுரம் ஓரிக்கை பகுதியில் உள்ள சரிகை ஆலையின் உற்பத்தியை அதிகரிக்க நடவடிக்கை எடுக்கப்படும் என்று கைத்தறி மற்றும் துணிநூல் துறை அமைச்சர் ஆர்.காந்தி தெரிவித்தார்.<\/p>\n\n<p>காஞ்சிபுரம் ஓரிக்கையில் உள்ள தமிழ்நாடு சரிகை ஆலை, காஞ்சிபுரம் அறிஞர் அண்ணா பட்டு கைத்தறி நெசவாளர் கூட்டுறவு சங்க உறுப்பினர்கள் நெசவு செய்யும் இல்லங்கள், காந்தி சாலையில் உள்ள பட்டு கைத்தறி நெசவாளர் கூட்டுறவு சங்க விற்பனை நிலையங்கள் ஆகிய இடங்களில் கைத்தறி மற்றும் துணிநூல் துறை அமைச்சர் ஆர்.காந்தி நேற்று ஆய்வு செய்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691431-minister-gandhi.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691431.jpg"],"pubdate":"2021-07-10T03:31:01+00:00"},{"title":"அரசு வேலை வாங்கித் தருவதாக 150-க்கும் மேற்பட்ட இளைஞர்களிடம் ரூ.5 கோடி கைவரிசை கைது செய்யப்பட்ட 3 பேரிடம் போலீஸ் நடத்திய விசாரணையில் அம்பலம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691427.jpg\" \/><\/p><p>திருவான்மியூர் அருகே உள்ளகொட்டிவாக்கத்தைச் சேர்ந்தவர் ஆனந்தி (35). இவர் அண்மையில் சென்னை காவல் ஆணையர் அலுவலகத்தில் புகார் அளித்திருந்தார்.<\/p>\n\n<p>அதில், வளசரவாக்கத்தைச் சேர்ந்த நந்தினி (37), அவரதுகணவர் அருண் சாய்ஜி (36), திருவான்மியூரைச் சேர்ந்த ரேஸ்மா தாவூத் (35) ஆகிய3 பேரும் தமிழ்நாடு அரசு துறையான அச்சு மற்றும் எழுதுபொருள் துறையில் உதவிபொது மேலாளர், மின்வாரியத்தில் உதவி பொறியாளர் உட்படபல பிரிவுகளில் வேலை வாங்கித் தருவதாக 85 பேரிடம் ரூ.4 கோடிவரை மோசடி செய்துள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691427-money-fraud.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691427.jpg"],"pubdate":"2021-07-10T03:31:00+00:00"},{"title":"சென்னை மாநகராட்சிப் பள்ளிகளில் 15 ஆண்டுகளுக்கு பிறகு மாணவர்கள் எண்ணிக்கை ஒரு லட்சத்தை நெருங்குகிறது: மாணவர் சேர்க்கையை மேலும் அதிகரிக்க திட்டம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691426.jpg\" \/><\/p><p>சென்னை மாநகராட்சி பள்ளிகளில் 15 ஆண்டுகளுக்குப் பிறகு மாணவர்களின் எண்ணிக்கை 1 லட்சத்தை நெருங்குகிறது.<\/p>\n\n<p>சென்னை மாநகராட்சியில் தொடக்கப் பள்ளிகள், நடுநிலை, உயர்நிலை, மேல்நிலை என மொத்தம் 281 பள்ளிகள் இயங்கி வருகின்றன. தனியார் பள்ளிகள் அதிகரிப்பு, ஆங்கில வழிக் கல்வி மீதான ஈர்ப்பு காரணமாக கடந்த 10 ஆண்டுகளுக்கும் மேலாக மாநகராட்சிப் பள்ளிகளில் மாணவர் சேர்க்கை குறைந்து, 85 ஆயிரம் வரை வந்துவிட்டது. இந்நிலையில் கரோனா ஊரடங்கு காரணமாக பல்லாயிரக்கணக்கான குடும்பங்கள் வாழ்வாதாரத்தை இழந்ததால், கல்விக் கட்டணத்தை செலுத்த முடியாமல், தனியார் பள்ளிகளில் படிக்கும் தங்கள் குழந்தைகளை சென்னை மாநகராட்சி பள்ளிகளில் சேர்க்கத் தொடங்கியுள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691426-chennai-schools-admission.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691426.jpg"],"pubdate":"2021-07-10T03:30:59+00:00"},{"title":"சென்னை, புறநகர் பகுதிகளில் விடிய விடிய பெய்த கனமழை: அதிகபட்சமாக அம்பத்தூரில் 9 செ.மீ. பதிவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691425.jpg\" \/><\/p><p>சென்னை மற்றும் புறநகர்ப் பகுதிகளில் விடிய விடிய பெய்த கனமழை நேற்று காலை வரை நீடித்தது. அம்பத்தூரில் அதிகபட்சமாக 9 செ.மீ. மழை பெய்துள்ளது.<\/p>\n\n<p>சென்னை மற்றும் புறநகர் பகுதிகளில் 8-ம் தேதி காலை முதலே வெயில் சுட்டெரித்து வந்தது. மாலை நேரத்தில் புழுக்கமான சூழலும் நிலவியது. இந்நிலையில், வெப்பச் சலனம் மற்றும் வட தமிழக பகுதியில் நிலவிய வளிமண்டல மேலடுக்கு சுழற்சி காரணமாக இரவு சுமார் 8.30 மணி அளவில் திடீரென இடி, மின்னலுடன் கனமழை பெய்யத் தொடங்கியது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691425-chennai-rain.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691425.jpg"],"pubdate":"2021-07-10T03:30:58+00:00"},{"title":"கல்வராயன்மலையில் ட்ரோன் கேமரா பயன்படுத்தி கள்ளச்சாராயம் அழிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691410.jpg\" \/><\/p><p>கல்வராயன்மலையில் ட்ரோன் கேமராவைப் பயன்படுத்தி கள்ளச்சாராய ஊறல்களை கள்ளக் குறிச்சி போலீஸார் நேற்று அழித்தனர்<\/p>\n\n<p>கள்ளக்குறிச்சி எஸ்பி ஜியாவுல்ஹக் மாவட்டத்தில் கள்ளச்சாராயத்தை முற்றிலுமாக ஒழிக்க பல்வேறு அதிரடி நடவடிக்கைகளை எடுத்து வருகிறார். காவல் ஆய்வாளர்கள் தலைமையில் சிறப்பு படைகள் அமைத்து கல்வராயன்மலை முழுவதும் கள்ளச்சாராயம் ஊறல்களை அழிப்பதும், கள்ளச்சாராயம் காய்ச்சுபவர்களை கைது செய்வது, கள்ளச்சாராயத்தின் தீமைகள் குறித்து மக்களிடையே விழிப்புணர்வு ஏற்படுத்துவது போன்ற பணிகளை போலீஸார் மேற்கொண்டு வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691410-destruction-of-counterfeit-liquor.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691410.jpg"],"pubdate":"2021-07-10T03:30:53+00:00"},{"title":"வாடல் நோய் தாக்குதலால் ஜவ்வாதுமலையில் மிளகு விளைச்சல் திடீர் சரிவு: தடுப்பு முறைகளை கையாள விவசாயிகள் கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691261.jpg\" \/><\/p><p>தொடர் மழை காரணமாக வாடல் நோய் தாக்கியதால் ஜவ்வாதுமலையில் இந்தாண்டு மிளகு விளைச்சலில் சரிவு ஏற்பட்டுள்ளது.<\/p>\n\n<p>தி.மலை மாவட்டம் ஜவ்வாதுமலையில் மலைவாழ் விவசாயிகளின் வாழ்வா தாரத்தை மேம்படுத்த, ஜவ்வாதுமலையில் மிளகு உற்பத்தியை அதிகரிக்க தோட்டக் கலைத் துறையினர் கடந்த 3 ஆண்டுகளுக்கு முன்பு அடித்தளமிட்டனர். இதற்காக, 40 சதவீத மானியம் வழங்கப்படுகிறது. இதற்காக, நம்மியம்பட்டு ஊராட்சி தாதன்குப்பம் கிராமத்தில் வசிக்கும் ஒரு விவசாயியின் நிலத்தில் 200 மிளகு செடிகள் நடும் திட்டம் கடந்த 2018-ம் ஆண்டு பிப்ரவரி மாதம் தொடங்கியது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691261-pepper-yield.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691261.jpg"],"pubdate":"2021-07-10T03:30:14+00:00"}]