[{"title":"நடப்பு கல்வியாண்டில் 8500 ஸ்மார்ட் வகுப்பறை மேம்பாடு","text":"<p>பெங்களூர், ஜூன் 10 &#8211;<br \/>கொரோனா தொற்றால் மாணவர்களின் ஆரோக்கியத்தில் பாதிப்புகளைத் தவிர்க்க மாநில அரசு டிஜிட்டல் கற்றலுக்கு அதிக முக்கியத்துவம் அளித்துள்ளது என்று துணை முதல்வர் டாக்டர் சி.என்.என் அஸ்வத்தநாராயணா தெரிவித்தார்.<br \/>மல்லேஸ்வராவில் உள்ள அரசு முதல் வகுப்பு கல்லூரி மாணவர்களுக்கு இன்று இலவச டேப்லெட் பிசிக்களை விநியோகித்து கணினி ஆய்வகத்தின் தொடக்க விழாவில் அவர் பேசினார்.<br \/>ஒரு சில நாட்களில், மாநிலத்தின் உயர்கல்வித் துறையில் 8,500 வகுப்பறைகள் நடப்பு கல்வியாண்டில் ஸ்மார்ட் கிளாஸ் அறைகளாக மாற்றப்படுகின்றன. இவற்றில் 2,500 அறைகள் ஏற்கனவே ஸ்மார்ட் வகுப்பறைகளாக உருவாக்கப்பட்டுள்ளன. கல்லூரியில் உள்ள அனைத்து வகுப்பறைகளும் ஸ்மார்ட் வகுப்பறைகளாக மாற்றப்படுகின்றன என்றார்.<br \/>மேலும், கடந்த கல்வியாண்டில் அனைத்து இளங்கலை பட்டதாரிகளுக்கும் 1.10 லட்சம் மடிக்கணினிகள் விநியோகிக்கப்பட்டன. அதற்கு 330 கோடி ரூபாய். செலவிடப்பட்டது. இதேபோல், இந்த கல்வியாண்டில் 1.60 லட்சத்துக்கும் மேற்பட்ட பொறியியல் மற்றும் பாலிடெக்னிக் மாணவர்களுக்கு டேப்லெட் பிசிக்கள் விநியோகிக்கப்பட்டுள்ளன.<br \/>இதுபோன்ற சிறந்த வாய்ப்புகளை மாணவர்கள் பயன்படுத்திக் கொள்ள வேண்டும். எந்த காரணத்திற்காகவும் மாணவர்களை சங்கடப்படுத்த வேண்டாம் என்று கூறினார்.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a8%e0%ae%9f%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%95%e0%ae%b2%e0%af%8d%e0%ae%b5%e0%ae%bf%e0%ae%af%e0%ae%be%e0%ae%a3%e0%af%8d%e0%ae%9f%e0%ae%bf%e0%ae%b2%e0%af%8d-8500-%e0%ae%b8%e0%af%8d\/","image":[null],"pubdate":"Sat, 10 Jul 2021 14:48:47 +0000"},{"title":"இந்தியாவில் வாகனங்களை பறிமுதல் செய்வது தொடர்பான முறைப்பாடுகளை விசாரிக்க தனிப்பிரிவு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நிதி நிறுவனங்கள் வாகனங்களை பறிமுதல் செய்வது தொடர்பான முறைப்பாடுகளை விசாரணைக்கு உட்படுத்த, தனிப் பிரிவு ஒன்றினை அமைக்க வேண்டும் என அ.தி.மு.க.ஒருங்கிணைப்பாளர ஓ.பன்னீர்செல்வம் வலியுறுத்தியுள்ளார்.<\/p>\n\n\n\n<p>ரிசர்வ் வங்கி எதிர்வரும் 31 ஆம் திகதி வரை கடன் தவணை செலுத்துதலை ஒத்தி வைப்பதற்கு அனுமதி வழங்கியுள்ளதாக அவர் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>இந்நிலையில் நிதி நிறுவனங்கள், கடன் செலுத்தாத வாகன உரிமையாளர்களிடம் இருந்து வாகனங்களை பறிமுதல் செய்யும் நடவடிக்கையை மேற்கொண்டு வருகின்றது என ஓ.பன்னீர்செல்வம் சுட்டிக்காட்டியுள்ளார்.<\/p>\n\n\n\n<p>மேலும் இவ்விடயம் தொடர்பாக மக்களினால் அளிக்கப்படும் முறைப்பாடுகளை பொலிஸார் கவனத்தில் கொள்வதில்லை என்பதுடன் பொலிஸ் துறையில் பணியாற்றி ஓய்வு பெற்ற அதிகாரிகள், நிதி நிறுவனங்களுக்கு ஆதரவாக செயற்படுகின்றனர் என அவர் குற்றம் சுமத்தியுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/07\/120750\/\" rel=\"nofollow\">இந்தியாவில் வாகனங்களை பறிமுதல் செய்வது தொடர்பான முறைப்பாடுகளை விசாரிக்க தனிப்பிரிவு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/07\/120750\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/Tamil_News_large_2786495.jpg"],"pubdate":"Sat, 10 Jul 2021 14:24:45 +0000"},{"title":"வீட்டில் சமையல் செய்யும் சச்சின் டெண்டுல்கர்..  இணையத்தில் வைரலாகும்  வீடியோ","text":"<p>தமிழ் சினிமாவில் எப்படி ஒரு நடிகருக்கு ஏராளமான ரசிகர்கள் இருக்கிறார்கள் அதேபோல கிரிக்கெட் உலகில் தனக்கென ரசிகர் பட்டாளத்தை வைத்திருப்பவர் சச்சின் டெண்டுல்கர்.<br \/>\nபல வருடங்களாக கிரிக்கெட் விளையாடி உலக அளவில் பல சாதனைகளை படைத்த சச்சின் டெண்டுல்கர் சில வருடங்களுக்கு முன்பு கிரிக்கெட் விட்டு விலகினார் தற்போது சச்சின் டெண்டுல்கர் சமையல் செய்யும் வீடியோ சமூக வலைதளங்களில் வைரலாகி வருகிறது.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/sachin-tendulkar-cooking-viral-video\/\" rel=\"nofollow\">வீட்டில் சமையல் செய்யும் சச்சின் டெண்டுல்கர்..  இணையத்தில் வைரலாகும்  வீடியோ<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/sachin-tendulkar-cooking-viral-video\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2019\/08\/sachin-tendulkar-twitter.jpg"],"pubdate":"Sat, 10 Jul 2021 14:21:28 +0000"},{"title":"ரீ என்ட்ரி கொடுத்த வனிதா.. சூட்டிங் ஸ்பாட் வைரல் வீடியோ","text":"<p>தமிழ் சினிமாவில் சந்திரலேகா என்ற படத்தின் மூலம் நடிகையாக அறிமுகமானவர் வனிதா விஜயகுமார். அதன் பிறகு தமிழ் சினிமாவில் பல படங்களில் எதிர்பார்க்கப்பட்ட நிலையில் பல்வேறு சர்ச்சைகளில் சிக்கினார்.<\/p>\n<p>தற்போது ஒரு சில படங்களில் குணச்சித்திர வேடத்திலும், டிவி நிகழ்ச்சிகளிலும் கலந்து கொண்டு தனது திறமையை வெளிப்படுத்தி வருகிறார் தற்போது வனிதா ஒரு படத்தில் வக்கீல் கதாபாத்திரத்தில் நடித்துள்ளார் தற்போது அந்த சூட்டிங் ஸ்பாட் வீடியோ சமூக வலைதளத்தில் வைரலாகி வருகிறது.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vanitha-vijayakumar-shooting-spot-viral-video\/\" rel=\"nofollow\">ரீ என்ட்ரி கொடுத்த வனிதா.. சூட்டிங் ஸ்பாட் வைரல் வீடியோ<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vanitha-vijayakumar-shooting-spot-viral-video\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/01\/vanitahaa.jpg"],"pubdate":"Sat, 10 Jul 2021 14:11:37 +0000"},{"title":"இலங்கைக்கு 150 மில்லியன் டொலர் கடனுதவி!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொரோனா தடுப்பூசிகளை பெற்றுக்கொள்ளும் வகையில் இலங்கைக்கு 150 மில்லியன் டொலர் கடனுதவியை வழங்க ஆசிய அபிவிருத்தி வங்கி அங்கீகாரம் வழங்கியுள்ளது.<\/p>\n\n\n\n<p>வளரும் உறுப்பு நாடுகளுக்கு தடுப்பூசி தொடர்பான ஆதரவை வழங்க டிசம்பர் 2020 இல் தொடங்கப்பட்ட ஆசிய பசிபிக் தடுப்பூசி அணுகல் வசதியின் ஒரு பகுதியாக இந்த நிதி வழங்கப்படவுள்ளது.<\/p>\n\n\n\n<p>கொரோனாவில் இருந்து மக்களை பாதுகாக்கவும், பாதித்துள்ள பொருளாதாரத்தை மீட்டெடுக்கும் வகையிலும் இந்த கடனுதவியை வழங்க தீர்மானித்துள்ளதாக வங்கியின் தலைவர் மசாட்சுகு அசகவா தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>குறித்த கடன் ஒப்பந்தத்தில் திறைசேரியின் செயலாளர் எஸ். ஆர். அட்டிகலே மற்றும் ஆசிய அபிவிருத்தி வங்கியின் இலங்கைக்கான பணிப்பாளர் ஆகியோர் கையெழுத்திட்டனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120746\/\" rel=\"nofollow\">இலங்கைக்கு 150 மில்லியன் டொலர் கடனுதவி!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120746\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/Asian-Development-Bank-750x375-1.jpg"],"pubdate":"Sat, 10 Jul 2021 14:08:54 +0000"},{"title":"வெறித்தனமாக பாக்ஸிங் ஆடும் சாந்தனு..  இணையத்தில் வைரலாகும் வீடியோ","text":"<p>தமிழ் சினிமாவில் வேட்டிய மடிச்சு கட்டு என்ற படத்தின் மூலம் அறிமுகமானவர் சாந்தனு பாக்கியராஜ். அதன்பிறகு இவர் ஒரு சில படங்களில் ஹீரோவாக நடித்தார் ஆனால் பெரிய அளவில் படங்கள் வெற்றி பெறாததால் ஒரு சில படங்களில் மட்டுமே நடிகராக நடிப்பதற்கான வாய்ப்பு கிடைத்துள்ளது.<\/p>\n<p>தற்போது சாந்தனு அவரது சமூக வலைதள பக்கத்தில் பாக்சிங் செய்யும் வீடியோ ஒன்றை வெளியிட்டுள்ளார் தற்போது இந்த வீடியோ சமூக வலைதளங்களில் வைரலாகி வருகிறது.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/shanthanu-latest-boxing-video\/\" rel=\"nofollow\">வெறித்தனமாக பாக்ஸிங் ஆடும் சாந்தனு..  இணையத்தில் வைரலாகும் வீடியோ<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/shanthanu-latest-boxing-video\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/shanthanu.jpg"],"pubdate":"Sat, 10 Jul 2021 14:01:57 +0000"},{"title":"இலங்கையில் இரசாயன உரங்களை இறக்குமதி செய்யும் தீர்மானம் இல்லை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இரசாயன உர இறக்குமதிக்கு அரசாங்கம் அனுமதி வழங்கியுள்ளதாக ஊடகங்களில் வௌியான செய்தி உண்மைக்கு புறம்பானது என அறிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அவ்வாறான எந்த தீர்மானமும் மேற்கொள்ளப்படவில்லை என ஜனாதிபதி ஊடகப் பிரிவு குறிப்பிட்டுள்ளது.<\/p>\n\n\n\n<p>மேலும் எதிர்காலத்திலும் இரசாயன உரங்களை இறக்குமதி செய்யும் தீர்மானம் அரசாங்கத்திற்கு இல்லை என்றும் ஜனாதிபதி ஊடகப் பிரிவு தெரிவித்துள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120741\/\" rel=\"nofollow\">இலங்கையில் இரசாயன உரங்களை இறக்குமதி செய்யும் தீர்மானம் இல்லை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120741\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/unnamed-5.png"],"pubdate":"Sat, 10 Jul 2021 13:53:26 +0000"},{"title":"நந்திதா ஸ்வேதாவிடம் சைஸ் கேட்ட ரசிகர்..  வேற லெவல் பதிலடி","text":"<p>தினேஷ் நடிப்பில் பா.ரஞ்சித் இயக்கத்தில் வெளிவந்த படம் &#8220;அட்டக்கத்தி&#8221; இந்த படத்தில் அறிமுகமாகி அன்றைய இளைஞரகள் மத்தியில் கனவுக்கன்னியாக திகழ்ந்தவர் <span style=\"font-weight: 400;\"> நந்திதா ஸ்வேதா<\/span>.<\/p>\n<p>தொடர்ந்து நடித்த இதற்குத்தானே ஆசைப்பட்டாய் பாலகுமாரா படத்தில் விஜய் சேதுபதியுடன் ஜோடி சேர்ந்து குமுதா என்கிற கதாப்பாத்திரத்தில்<br \/>\n&#8220;குமுதா ஹேப்பி&#8221; &#8220;குமுதா ஹேப்பி&#8221; என்று குதூகலம் செய்திருந்தார்.<\/p>\n<p>புலி படத்தில் தளபதி விஜயுடன் சிறிதளவு நேரத்தில் தோன்றினாலும் பேசும்படியான பாத்திரத்தில் நடித்திருந்தார். அவ்வப்போது வாய்ப்புகளில் பிசியானாலும் ஆன்லைனில் எப்போதும ஆக்டிவாக இருப்பவர் நந்திதா.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_153341\" style=\"width: 610px;\"><img alt=\"attakathi-nandita-swetha\" class=\"wp-image-153341\" height=\"333\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2019\/08\/attakathi-nandita-swetha.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-153341\">attakathi-nandita-swetha<\/p><\/div>\n<p>சமீபத்தில் இவரது சமூக வலை பக்கத்தில் ஒரு நபர் ஆபாசமாக பேசியுள்ளார். குடும்ப நடிப்பை வெளிக்காட்டி கதையை தேர்விடும் நந்து கோபப்பட்டுவிட்டார்.<\/p>\n<p>அந்த நபர் நந்திதாவின் மார்பளவினை கேட்டிருக்கிறார். அதற்கு நந்திதா தங்கள் உறவுகள் நட்பு வட்டாரங்களில் இருக்கும் பெண்களிடம் கேளுங்கள் இவ்வாறு என்று கூறியுள்ளார்.<\/p>\n<p>செருப்படி பதிலென நெட்டிசன்களால் இப்போது இந்த ரிப்ளே கொண்டாடப்படுகிறது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/nandita-swetha-fans-ugly-reply\/\" rel=\"nofollow\">நந்திதா ஸ்வேதாவிடம் சைஸ் கேட்ட ரசிகர்..  வேற லெவல் பதிலடி<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/nandita-swetha-fans-ugly-reply\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2019\/08\/attakathi-nandita-swetha.jpg"],"pubdate":"Sat, 10 Jul 2021 13:50:49 +0000"},{"title":"50 வயதிலும் தொடை தெரிய ஆட்டம் போட்ட ரம்யா கிருஷ்ணன்.. இணையத்தில் வைரலாகும் வீடியோ","text":"<p>வெள்ளை மனசு என்ற படத்தின் மூலம் தமிழ் சினிமாவில் அறிமுகமானவர் ரம்யா கிருஷ்ணன். அதன்பிறகு இவர் தமிழ்சினிமாவை ஏகப்பட்ட படங்கள் நடித்து ரசிகர்களிடம் பிரபலமானார்.<\/p>\n<p>அதன் பிறகு ரம்யா கிருஷ்ணன் படங்களை தாண்டியும் பல நிகழ்ச்சிகளில் நடுவராகவும் பணியாற்றி வந்தார். 50 வயதாகும் ரம்யாகிருஷ்ணன் தற்போது தொடை தெரிய ஆட்டம் போட்ட வீடியோ தான் சமூக வலைதளங்களில் தற்போது வைரலாகி வருகிறது.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/ramya-krishnan-latest-viral-video\/\" rel=\"nofollow\">50 வயதிலும் தொடை தெரிய ஆட்டம் போட்ட ரம்யா கிருஷ்ணன்.. இணையத்தில் வைரலாகும் வீடியோ<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/ramya-krishnan-latest-viral-video\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/ramya-krishnan.jpg"],"pubdate":"Sat, 10 Jul 2021 13:40:00 +0000"},{"title":"திமுகவில் இணைந்த  மக்கள் நீதி மையம் மகேந்திரன்..   வெளிப்படையாக  அவரே கூறிய காரணம்","text":"<p>திமுகவில் இணைந்த மக்கள் நீதி மகேந்திரன் நடந்து முடிந்த சட்டசபை தேர்தலை அடுத்து நடிகர் கமலஹாசனின் &#8220;மக்கள் நீதி மய்யம்&#8221; கட்சியின் பல்வேறு நிர்வாகிகளும் மற்ற கட்சிகளை நோக்கி சென்று வருகிறார்கள்.<\/p>\n<p>நடந்து முடிந்த தமிழ்நாடு சட்டமன்ற தேர்தலில் ஐ.ஜே.கே மற்றும் அ.இ.ச.ம.க உடன் கூட்டணியில் போட்டியிட்ட மக்கள் நீதி மய்யம் அனைத்து தொகுதிகளிலும் தோல்வியை சந்தித்தது.<\/p>\n<p>தலைவர் கமல்ஹாசனும் கடைசி நிமிடம் வரை காத்திருந்தும் வெற்றியை வசமாக்க முடியவில்லை. இந்த நிலையில் தொடர்ந்து வெளியேறி வரும் மக்கள் நீதி மய்ய பிரமுகர்களில் மகேந்திரனும் இணைந்துள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_242428\" style=\"width: 610px;\"><img alt=\"mahendran\" class=\"size-full wp-image-242428\" height=\"391\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/mahandran.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-242428\">mahendran<\/p><\/div>\n<p>தளபதி மு.க.ஸ்டாலின் முன்னிலையில் தி.மு.கவில் தன்னை திமுகவில் இணைத்துக்கொண்டார். பிறகு செய்தியாளர்களுக்கு பேட்டியளித்த மகேந்திரன் தனது அரசியல் பயணம் தொடரும் மக்களுக்கு நலன் செய்வதற்கு தான் கடமைப்பட்டுள்ளதாக கூறினார்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/mahendran-joining-in-dmk\/\" rel=\"nofollow\">திமுகவில் இணைந்த  மக்கள் நீதி மையம் மகேந்திரன்..   வெளிப்படையாக  அவரே கூறிய காரணம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/mahendran-joining-in-dmk\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/mahandran.jpg"],"pubdate":"Sat, 10 Jul 2021 13:32:03 +0000"},{"title":"இந்தியாவில் கொரோனா தொற்றினால் ஒரே நாளில் 1,206 பேர் உயிரிழப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மத்திய சுகாதார அமைச்சு வெளியிட்டுள்ள ஊடக அறிக்கையிலேயே இவ்விடயம் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>குறித்த ஊடக அறிக்கையில் மேலும் கூறப்பட்டுள்ளதாவது, இந்தியாவில் கடந்த 24 மணி நேரத்தில் 42,766 பேருக்கு கொரோனா வைரஸ் தொற்று உறுதி செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதற்கமைய கொரோனா வைரஸ் தொற்றினால் பாதிக்கப்பட்டவர்களின் மொத்த எண்ணிக்கை 3,07,95,716 ஆக அதிகரித்துள்ளது.<\/p>\n\n\n\n<p>இதேவேளை ஒரே நாளில் 1,206 பேர் கொரோனா வைரஸ் தொற்றினால் உயிரிழந்துள்ளனர்.<\/p>\n\n\n\n<p>இதன்படி, கொரோனா வைரஸ் தொற்றினால் இதுவரை உயிரிழந்தவர்களின் மொத்த எண்ணிக்கை 4,07,145 ஆக உயர்ந்துள்ளது.<\/p>\n\n\n\n<p>மேலும் கொரோனா பாதிப்பில் இருந்து இதுவரை 2,99,33,538 பேர் மீண்டுள்ளதுடன் 4,55,033 பேர் தொடர்ந்து வைத்தியசாலையில் சிகிச்சை பெற்று வருகின்றனர் என அறிக்கையில் கூறப்பட்டுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/07\/120737\/\" rel=\"nofollow\">இந்தியாவில் கொரோனா தொற்றினால் ஒரே நாளில் 1,206 பேர் உயிரிழப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/07\/120737\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/13delhi-crematorium.jpg"],"pubdate":"Sat, 10 Jul 2021 13:27:19 +0000"},{"title":"மட்டக்களப்பில் ஆண் ஒருவரின் சடலம் கண்டெடுப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மட்டக்களப்பு- தாழங்குடா பகுதியிலுள்ள வீடொன்றின் கூரையில் ஆண் ஒருவரின் சடலம் கண்டெடுக்கப்பட்டுள்ளதாக காத்தான்குடி பொலிஸார் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>தாழங்குடா சமூர்த்தி வங்கி வீதியைச் சேர்ந்த மேசன் தொழிலாளியான (45 வயது) 3 பிள்ளைகளின் தந்தையான விக்டர் சுஜித்குமார் என்பவரே சடலமாக இன்று (சனிக்கிழமை) காலை கண்டெடுக்கப்பட்டுள்ளார்.<\/p>\n\n\n\n<p>குறித்த சம்பவம் தொடர்பாக மேலும் தெரியவருவதாவது, நேற்று கணவன் மனைவிக்குள் ஏற்பட்ட சண்டையினை தொடர்ந்து மனைவி பிள்ளைகளுடன் அவரது தாயார் வீட்டுக்கு சென்றுள்ளார்.<\/p>\n\n\n\n<p>இவ்வாறு அவர்கள் சென்றதன் பின்னர் தனிமையில் இருந்த குறித்த நபர் வீட்டிலேயே தற்கொலை செய்துக்கொண்டுள்ளார்.<\/p>\n\n\n\n<p>குறித்த சம்பவத்தில் உயிரிழந்தவரின் சடலம், தற்போது பிரேத பரிசோதனைக்காக மட்டக்களப்பு போதனா வைத்தியசாலையில் வைக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில் சம்பவம் தொடர்பான மேலதிக விசாரணைகளை காத்தான்குடி பொலிஸார் முன்னெடுத்து வருகின்றனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120731\/\" rel=\"nofollow\">மட்டக்களப்பில் ஆண் ஒருவரின் சடலம் கண்டெடுப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120731\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/Child-Dead-720x375-1.jpg"],"pubdate":"Sat, 10 Jul 2021 13:12:53 +0000"},{"title":"விருமாண்டி படத்திலிருந்து விக்ரம் பர்ஸ்ட் லுக்கை காப்பியடித்த லோகேஷ் கனகராஜ்.. என்ன தம்பி, என்ன ஆச்சு!","text":"<p>கமல்ஹாசன் நடிப்பில் அடுத்ததாக அனைவரும் மிகவும் எதிர்பார்க்கும் திரைப்படம்தான் விக்ரம். சிஷ்யன் லோகேஷ் கனகராஜ் இயக்கத்தில் உருவாக இருப்பதால் இந்த படத்தின் மீதான எதிர்பார்ப்பு எக்கச்சக்கமாக உள்ளது.<\/p>\n<p>அதற்கு தகுந்தார்போல் அனிருத்தின் பின்னணி இசையில் விக்ரம் படத்தின் டைட்டில் டீசரும் வெளியாகி மாபெரும் வெற்றியைப் பெற்றது குறிப்பிடத்தக்கது. ஆனால் திட்டமிட்டபடி விக்ரம் படம் தொடங்குவதில் பல சிரமங்கள் ஏற்பட்டன.<\/p>\n<p>தற்போது அதை எல்லாம் முடித்துவிட்டு மீண்டும் விக்ரம் படத்தில் நடிக்க கமல் சுறுசுறுப்பாக களத்தில் இறங்கிவிட்டார். மேலும் படத்தில் சண்டை பயிற்சி இயக்குனராக அன்பறிவு, ஒளிப்பதிவாளராக கிரிஷ் கங்காதரன் என தொடர்ந்து தினமும் விக்ரம் படத்தை பற்றி அப்டேட்டுகள் வந்து கொண்டிருக்கின்றன.<\/p>\n<p>இதற்கிடையில் கமல்ஹாசனுக்கு வில்லனாக கிட்டத்தட்ட நான்கு நடிகர்கள் நடிக்க உள்ளதாக செய்தி ஒன்று கோலிவுட் வட்டாரத்தில் உலா வருகிறது. அதில் ஒருவர் பகத் பாசில் என்பது ஏற்கனவே தெரிந்த செய்திதான்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_242422\" style=\"width: 610px;\"><img alt=\"vikram-first-look-cinemapettai\" class=\"wp-image-242422 size-full\" height=\"911\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/vikram-first-look-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-242422\">vikram-first-look-cinemapettai<\/p><\/div>\n<p>கைதி படத்தில் போலீஸ் அதிகாரி கதாபாத்திரத்தில் நடித்த நரேன் முகமூடி படத்திற்கு பிறகு மீண்டும் வில்லன் கதாபாத்திரத்தில் நடிக்க உள்ளாராம். அதனை தொடர்ந்து விஜய் சேதுபதியும் இந்த படத்தில் வில்லன் கதாபாத்திரத்தில் நடிப்பதாக கூறுகின்றனர்.<\/p>\n<p>இந்நிலையில் இன்று வெளியான விக்ரம் படத்தின் போஸ்டர் ஏற்கனவே கமல் இயக்கத்தில் வெளியான விருமாண்டி படத்தின் போஸ்டர் உடன் ஒப்பிட்டு ரசிகர்கள் இணையத்தில் கலாய்த்து வருகின்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_242448\" style=\"width: 610px;\"><img alt=\"virumandi-look\" class=\"wp-image-242448 size-full\" height=\"731\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/virumandi-look.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-242448\">virumandi-look<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vikram-first-look-copied-from-virumandi\/\" rel=\"nofollow\">விருமாண்டி படத்திலிருந்து விக்ரம் பர்ஸ்ட் லுக்கை காப்பியடித்த லோகேஷ் கனகராஜ்.. என்ன தம்பி, என்ன ஆச்சு!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vikram-first-look-copied-from-virumandi\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/vikram-first-look-cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/virumandi-look.jpg"],"pubdate":"Sat, 10 Jul 2021 13:09:01 +0000"},{"title":"மதனின் மனைவி செய்தியாளர்களை  ஏன் சந்தித்தார் தெரியுமா..  இணையத்தில் வெளியான தகவல்","text":"<p>பப்ஜி விளையாட்டுகள் இந்தியா முழுவதும் மிகவும் பிரபலம். சீன தயாரிப்பான இந்த விளையாட்டை சமீபத்தில் மத்திய அரசு சில காரணங்களுக்காக தடை செய்து உத்தரவிட்டது.<\/p>\n<p>பப்ஜி கேம் இந்தியாவில் பிரபலமாக இருந்த தருணத்தில் யூடியூப்பில் பப்ஜி தொடர்பான பல்வேறு டிரிக்குகளை வெளியிடுவதற்காக பல்வேறு சேனல்கள் துவங்கப்பட்டு பல ஆயிரம் வீடியோக்களும் பதிவேற்றப்பட்டன.<\/p>\n<p>இப்படியாக புகழ் பெற்றவர் தான் பப்ஜி மதன் என்பவரும் கூட. பப்ஜி விளையாடும் சில சிறார்களிடம் இவர் ஆபாசமாக பேசியதற்காகவும் அவர்களிடம பணம் பெற்றதற்காகவும் கடந்த 18ஆம் தேதி இவர் கைது செய்யப்பட்டார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239477\" style=\"width: 610px;\"><img alt=\"madhan\" class=\"size-full wp-image-239477\" height=\"800\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/madhan.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239477\">madhan<\/p><\/div>\n<p>இவருக்கு உடந்தையாக இருந்து பலரிடம் ஆபாசமாக பேசிய குற்றத்திற்காக மதனின் மனைவி கிருத்திகாவும் கைது செய்யப்பட்டார். கைக்குழந்தை இருப்பதால் நிபந்தனை ஜாமீனில் கைது செய்யப்படாமல் இருக்கிறார் கிருத்திகா.<\/p>\n<p>சமீபத்தில் காவல் நிலையம் வந்து திரும்பிய கிருத்திகா திடீரென செய்தியாளர்களிடம் ஒரு பேட்டி கொடுத்தார். தங்களிடம் சொகுசு கார்கள் இல்லை என்றும் ஒரே ஒரு ஆடி கார்தான் உள்ளது என்றும் ஆபாசமாக பேசியதும் தாங்களாக பேசவில்லை என்றும் கூறினார்.<\/p>\n<p>மேலும் தொடர்ந்த கிருத்திகா தங்களை நான்கு டிரிக்கர்கள் தான் இவ்வாறு பேச வைத்ததாகவும் தொடர்ந்து பல்வேறு காவல் நிலையங்களில் அவர்களே புகார் கொடுத்துள்ளதாகவும் தெரிவித்தார்.<\/p>\n<p>மதன் மனைவி கிருத்திகாவின் வங்கி முடக்கப்பட்டுள்ளதாகவும் கூறினார். மேலும் செய்தியாளர்கள் மதன் பற்றியும் வழக்கு பற்றியும் பல்வேறு கேள்விகள் கேட்கவே பதிலேதும் சொல்லாமல் நழுவினார் கிருத்திகா.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/madhan-latest-viral-news\/\" rel=\"nofollow\">மதனின் மனைவி செய்தியாளர்களை  ஏன் சந்தித்தார் தெரியுமா..  இணையத்தில் வெளியான தகவல்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/madhan-latest-viral-news\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/madhan.jpg"],"pubdate":"Sat, 10 Jul 2021 13:02:57 +0000"},{"title":"இந்தியாவில் 35 கோடிக்கு மேல் கொவிட் தடுப்பூசி வழங்கப்பட்டுள்ளது!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இந்த தடுப்பூசி அளவுகளில் 10.21 கோடிக்கும் அதிகமானவை 18-44 வயதுக்கு உட்பட்டவர்களுக்கு வழங்கப்பட்டுள்ளன.<\/p>\n\n\n\n<p>கடந்த சனிக்கிழமை இரவு 7 மணி நேர அறிக்கையின்படி 62 இலட்சத்துக்கும் மேற்பட்ட தடுப்பூசி மருந்துகள் வழங்கப்பட்டன. 18-44 வயதுக்குட்பட்டவர்களில் குறைந்தது 28,33,691 பயனாளிகள் முதல் டோஸைப் பெற்றுள்ளனர். 3,29,889 பேர் தங்களது இரண்டாவது டோஸைப் பெற்றுள்ளனர்.<\/p>\n\n\n\n<p>அதாவது 37 மாநிலங்கள் மற்றும் யூனியன் பிரதேசங்களில் 18-44 வயதுக்குட்பட்ட 99,434,862 பேர் முதல் டோஸைப் பெற்றுள்ளனர்.<\/p>\n\n\n\n<p>தடுப்பூசி செலுத்தும் செயற்றிட்டத்தின் 3ஆம் கட்டம் ஆரம்பத்திலிருந்து இதுவரை 2,712,794 பேர் தங்கள் இரண்டாவது டோஸைப் பெற்றுள்ளனர்.<\/p>\n\n\n\n<p>இதேவேளை உத்தரபிரதேசம், மத்தியப் பிரதேசம், ராஜஸ்தான், தமிழ்நாடு, பீகார், குஜராத், கர்நாடகா மற்றும் மகாராஷ்டிரா ஆகிய எட்டு மாநிலங்களில் 18-44 வயதுக்குட்பட்ட பயனாளிகளுக்கு, 50 இலட்சத்துக்கும் மேற்பட்ட முதல் டோஸ் கொவிட் -19 தடுப்பூசி வழங்கப்பட்டுள்ளன.<\/p>\n\n\n\n<p>மேலும், ஆந்திரா, அசாம், சத்தீஸ்கர், டெல்லி, ஹரியானா, ஜார்கண்ட், கேரளா, தெலுங்கானா, இமாச்சலப் பிரதேசம், ஒடிசா, பஞ்சாப், உத்தரகண்ட் மற்றும் மேற்கு வங்கம் ஆகிய பகுதிகளில் ஒரே வயதிற்குட்பட்ட 10 இலட்சத்துக்கும் மேற்பட்ட பயனாளிகளுக்கு முதல் டோஸ் தடுப்பூசி வழங்கப்பட்டுள்ளன.<\/p>\n\n\n\n<p>கடந்த ஜூன் 21 ஆம் திகதி ஆரம்பமாகிய கொவிட்- 19 தடுப்பூசி திட்டம் இந்தியாவில் சிறந்த முறையில் தொடர்ந்து முன்னெடுத்து செல்லப்படுகின்றது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/07\/120726\/\" rel=\"nofollow\">இந்தியாவில் 35 கோடிக்கு மேல் கொவிட் தடுப்பூசி வழங்கப்பட்டுள்ளது!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/07\/120726\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/covid-720x375-1.jpg"],"pubdate":"Sat, 10 Jul 2021 12:45:50 +0000"},{"title":"வேலவன் ஸ்டோர்ஸில் சூப்பர் ஷாப்பிங் செய்த தீபா – தீயாக பரவும் வீடியோ!","text":"<p>வேலவன் ஸ்டோர்ஸில் சூப்பர் ஷாப்பிங் செய்துள்ளார் குக் வித் கோமாளி தீபா.<\/p>\n<p>தூத்துக்குடியில் மக்கள் மத்தியில் மிகவும் வரவேற்பைப் பெற்ற கடை வேலவன் ஹைப்பர் மார்க்கெட். தூத்துக்குடி மக்களின் வரவேற்பை தொடர்ந்து இந்த கடையின் புதிய கிளை ஏழடுக்கு தளத்துடன் சென்னையில் திறக்கப்பட்டது.<\/p>\n<p>இந்த உடை திரையுலக பிரபலங்கள் பலரின் ஃபேவரைட் கடையாக மாறியது. வனிதா விஜயகுமார், உமா ரியாஸ்கான், ஜாக்குலின், மாகம, மற்றும் பலர் ஷாப்பிங் செய்தனர்.<\/p>\n<p>குக்கு வித் கோமாளி தீபாவும் ஏற்கனவே ஷாப்பிங் செய்திருந்த நிலையில் தற்போது மீண்டும் செம கலக்கலாக ஷாப்பிங் செய்துள்ளார். இவருடைய ஷாப்பிங் வீடியோ இணையத்தில் செம வைரலாகி ரசிகர்களை கவர்ந்து வருகிறது.<\/p>\n<p><\/p>\n<p>இதோ அந்த வீடியோ<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/deepa-velavan-store-shopping\/\" rel=\"nofollow\">வேலவன் ஸ்டோர்ஸில் சூப்பர் ஷாப்பிங் செய்த தீபா &#8211; தீயாக பரவும் வீடியோ!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/deepa-velavan-store-shopping\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/01\/velavan-stores-1.jpg"],"pubdate":"Sat, 10 Jul 2021 12:43:55 +0000"},{"title":"சுட்டெரிக்கும் சூரியன் – கடும் வெப்பத்தால் 200 பேர் பலி!","text":"<p>அமெரிக்கா மற்றும் கனடாவில் ஏற்பட்டுள்ள கடுமையான வெப்பத்தின் தாக்கத்தால் ஒரேநாளில் 200க்கும் மேற்பட்டோர் உயிரிழந்துள்ளனர்.<\/p>\n\n\n\n<p>அமெரிக்காவில் நிலவும் கடும் வெப்பம் காரணமாக இதுவரை 200 பேர் உயிரிழந்துள்ளதாக தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அமெரிக்காவின் பல பகுதிகளில் இதுவரை இல்லாத அளவாக 46 டிகிரி செல்சியஸ் வெப்பம் தாக்குவதால் மக்கள் கடும் அவதிக்குள்ளாகியுள்ளனர்.<\/p>\n\n\n\n<p>முன்னதாக பிரிட்டிஷ் கொலம்பியாவின் வான்கூவர் பகுதியில் மட்டும் 134 பேர் உயிரிழந்ததாகவும் இந்த மரணங்கள் பருவநிலை தொடர்பானவை என்றும் போலீசார் தெரிவித்தனர்.<\/p>\n\n\n\n<p>கனடாவின் பிரித்தானியா, கொலம்பியா ஆகிய மாகாணங்களிலும் வடமேற்கு பிராந்தியங்களிலும் கடுமையான வெப்பம் நிலவும் என ஏற்கனவே கனடா வானிலை துறை எச்சரிக்கை விடுத்திருந்தது.<\/p>\n\n\n\n<p>இந்த நிலையில் கனடாவில் வரலாறு காணாத வகையில் வெப்பநிலை பதிவாகியுள்ளது. அங்கு அதிகபட்சமாக 49.5 டிகிரி வெப்பம் பதிவாகி இருக்கிறது.<\/p>\n\n\n\n<p>கனடாவில் வெப்பநிலை அதிகமாக காணப்பட்ட நிலையில் வழக்கமாக தவித்திருக்கும் துபாய் கூட குளிர்ச்சியான பிரதேசம் என்று கூறும் அளவுக்கு நிலைமை மோசமாகியுள்ளது.<\/p>\n\n\n\n<p>இதையடுத்து கொலம்பியா மாகாணத்தில் மட்டும் 70 பேர் வரையில் உயிரிழந்துள்ளதாக தகவல் வெளியாகியது.<\/p>\n\n\n\n<p>அமெரிக்காவின் மேற்குப் பகுதியிலும் வெப்பத்தின் தாக்கம் அதிகரித்ததால் வெப்பத்தின் தாக்கத்தைத் தணித்துக் கொள்ளும் பொருட்டு சாலையோரத்தில் நீரூற்றுகள் அமைக்கப்பட்டுள்ளன.<\/p>\n\n\n\n<p>மக்கள் முடிந்தவரை வெளியில் வருவதை தவிர்க்கவும், குளிர்சாதன அறைகளில் இருக்கவும், அதிக அளவு தண்ணீர் எடுத்துக் கொள்ளவும் அறிவுறுத்தப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>இந்நிலையில் தற்போது அமெரிக்காவில் நிலவும் கடும் வெப்பம் காரணமாக இதுவரை 200 பேர் உயிரிழந்துள்ளதாக தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/200-people-have-died-due-to-extreme-temperature-in-america\/\" rel=\"nofollow\">சுட்டெரிக்கும் சூரியன் &#8211; கடும் வெப்பத்தால் 200 பேர் பலி!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/200-people-have-died-due-to-extreme-temperature-in-america\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-18-6.jpg"],"pubdate":"Sat, 10 Jul 2021 12:41:57 +0000"},{"title":"எக்ஸ் – ப்ரஸ் பேர்ல் கப்பலின் உள்நாட்டு முகவர் 7 பேர் கைது!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>குற்றப் புலனாய்வு திணைக்களத்தினரால் இவர்கள் கைது செய்யப்பட்டுள்ளதாக அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இவ்வாறு கைது செய்யப்பட்டவர்களை நீதிமன்றத்தில் முன்னிலைப்படுத்த நடவடிக்கை எடுக்கப்பட்டுள்ளதாக பொலிஸ் தலைமையகம் தெரிவித்துள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120722\/\" rel=\"nofollow\">எக்ஸ் – ப்ரஸ் பேர்ல் கப்பலின் உள்நாட்டு முகவர் 7 பேர் கைது!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120722\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/X-Press-Pearl-fire-expolosion.jpg"],"pubdate":"Sat, 10 Jul 2021 12:38:44 +0000"},{"title":"ஷகிலா பட ரேஞ்சுக்கு உருவாகியிருந்த நியூ பட பாட்டை ஏன் வெளியிடவில்லை? எஸ் ஜே சூர்யா கொடுத்த விளக்கம்","text":"<p>எஸ் ஜே சூர்யா என்றாலே அனைவருக்கும் ஞாபகத்திற்கு வருவது பழைய கால படங்களில் ஹீரோயின்களுடன் அவர் செய்யும் ரொமான்ஸ் தான். மற்ற ரொமான்ஸ் படங்களை காட்டிலும் எஸ் ஜே சூர்யா படங்களில் அதிகமாகவே இருக்கும்.<\/p>\n<p>இதனால் பெரும்பாலான நடிகைகள் எஸ் ஜே சூர்யாவுடன் நடிக்க தயங்கி வந்தனர். இவ்வளவு ஏன், சமீபத்தில் வெளிவந்து குழந்தைகள் மத்தியில் சூப்பர் ஹிட் அடித்த மான்ஸ்டர் படத்தில் கூட நடிக்க முதலில் பிரியா பவானி சங்கர் யோசித்ததாக ஒரு பேட்டியில் தெரிவித்திருந்தார்.<\/p>\n<p>அதன் பிறகு எஸ் ஜே சூர்யா மற்றும் ப்ரியா பவானி சங்கர் இருவருக்கும் காதல் என ஒருபக்கம் கிளப்பி விட்டனர். அந்த பஞ்சாயத்து கொஞ்சம் கொஞ்சமாக ஓய்ந்து தற்போது இருவரும் அவர்களது வேலையை பார்க்க சென்று விட்டனர்.<\/p>\n<p>எப்போதுமே சமூக வலைதளங்களில் ஆக்டிவாக இருக்கும் நடிகர்களில் முக்கியமானவர் எஸ் ஜே சூர்யா. பந்தா காட்டாமல் சாதாரண ரசிகர் கமெண்ட் செய்தால் கூட அதற்கு ரிப்ளை செய்யும் மனசு கொண்டவர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_242434\" style=\"width: 610px;\"><img alt=\"sj-suriya-tweet\" class=\"wp-image-242434 size-full\" height=\"417\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/sj-suriya-tweet.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-242434\">sj-suriya-tweet<\/p><\/div>\n<p>அந்த வகையில் நியூ படத்தில் இடம்பெற்றிருந்த மார்க்கண்டேயா என்ற பாடல் ஆடியோவாக மட்டுமே வெளியானது. வீடியோவாக வரவில்லை. அது ஏன்? என ரசிகர் ஒருவர் எஸ் ஜே சூர்யாவிடம் கேட்டார்.<\/p>\n<p>அதற்கு எஸ் ஜே சூர்யா, அந்த பாடல் அளவுக்கதிகமான ரொமான்ஸ் காட்சிகளுடன் உருவானது எனவும், அதனால் அதை ரிலீஸ் செய்யவில்லை எனவும் கூறியுள்ளார். இப்போது அதை ரிலீஸ் செய்யலாமே? என மற்றொரு ரசிகர் கேட்க, அப்போ இருந்த எஸ் ஜே சூர்யா இப்போ நல்ல பையன் ஆகிவிட்டேன் என கலகலப்பாக ரிப்ளை கொடுத்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/sj-suriya-tweet-goes-viral\/\" rel=\"nofollow\">ஷகிலா பட ரேஞ்சுக்கு உருவாகியிருந்த நியூ பட பாட்டை ஏன் வெளியிடவில்லை? எஸ் ஜே சூர்யா கொடுத்த விளக்கம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/sj-suriya-tweet-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/sj-suriya-tweet.jpg"],"pubdate":"Sat, 10 Jul 2021 12:28:16 +0000"},{"title":"திமிங்கலத்தின் வாந்திக்கு இவ்வளவு மதிப்பா? முழு விவரம் இதோ..!","text":"<p>கேரள மாவட்டம் திருச்சூரில் போலீசார் வாகன சோதனையில் ஈடுபட்டு கொண்டிருந்தபோது &#8216;திமிங்கல வாந்தி&#8217; என்று அழைக்கப்படும் ஆம்பெர்கிரிஸ் (Ambergris) இருப்பதைப் பார்த்து அதிகாரிகள் அவற்றை கைப்பற்றியுள்ளனர்.<\/p>\n\n\n\n<p>பறிமுதல் செய்யப்பட்ட ஆம்பெர்கிரிஸ் சுமார் 19 கிலோ எனவும் இது சர்வதேச வாசனை சந்தையில் 30 கோடி வரை போகும் எனவும் அதிகாரிகள் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>இது குறித்து பேசிய அதிகாரிகள், &#8220;கேரளாவில் ஆம்பெர்கிரிஸ் கடத்த முயன்ற ஒரு குழு பிடிபடுவது இதுவே முதல்முறை.<\/p>\n\n\n\n<p>கேரள வன பறக்கும் படை மற்றும் வனவிலங்கு குற்ற கட்டுப்பாடு பணியகம் நடத்திய நடவடிக்கையின் பின்னர் மூன்று பேர் கொண்ட குழு கைது செய்யப்பட்டது.<\/p>\n\n\n\n<p>குற்றம்சாட்டப்பட்டவர்கள் திருச்சூரை சேர்ந்த ரபிக், பைசல்மற்றும் எர்னாகுளத்தை சேர்ந்த ஹம்சா என அடையாளம் காணப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>கேரளாவில் கறுப்புச் சந்தையில் ஆம்பெர்கிரிஸ் விற்பனை செய்யபாடுவதாக வனத்துறையினருக்கு தகவல் கிடைத்ததைத் தொடர்ந்து சில வன அதிகாரிகள் சந்தேக நபர்களை ஆம்பெர்கிரிஸ் விற்க விரும்புவது போல அணுகி பின்னர் அவர்களைப் பிடித்தனர்&#8221; என கூறினர்.<\/p>\n\n\n\n<p>பொதுவாக &#8216;திமிங்கல வாந்தி&#8217; என்று அழைக்கப்படும் ஆம்பெர்கிரிஸ் பழுப்பு நிற மெழுகு பொருள். இது திமிங்கலங்களின் அடிவயிற்றில் உருவாகிறது.<\/p>\n\n\n\n<p>திமிங்கலங்கள் வாந்தியில் இருந்து கிடைக்கும் இந்தப் பொருள் கோடிக்கணக்கில் விலை மதிக்கத்தக்கது. மத்திய கிழக்கில் ஓமன் கரையோரப் பகுதி ஆம்பெர்கிரிஸ்க்கு பிரபலமானது.<\/p>\n\n\n\n<p>இந்த ஆம்பெர்கிரிஸ் வாசனை திரவிய சந்தையில் தங்கத்தைப் போல மதிப்புமிக்கது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/ambergris-blue-whale-vomit-smuggling-in-kerala\/\" rel=\"nofollow\">திமிங்கலத்தின் வாந்திக்கு இவ்வளவு மதிப்பா? முழு விவரம் இதோ..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/ambergris-blue-whale-vomit-smuggling-in-kerala\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-17-7.jpg"],"pubdate":"Sat, 10 Jul 2021 12:10:30 +0000"},{"title":"“ஜெயிப்பது நிஜம்” – வெளியானது ‘விக்ரம்’ படத்தின் பர்ஸ்ட் லுக் போஸ்டர்…!","text":"<p>இயக்குனர் லோகேஷ் கனகராஜ் இயக்கத்தில் &#8216;உலகநாயகன்&#8217; கமல்ஹாசன் நடிக்க உள்ள படம் &#8216;விக்ரம்&#8217;. இப்படத்தின் பர்ஸ்ட் லுக் போஸ்டர் இன்று வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>கமல், பகத் பாசில் மற்றும் விஜய் சேதுபதி ஆகிய மூவரும் இருக்கும் மஸான பர்ஸ்ட் லுக் வெளியாகியுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"hi\">Yuththaththaal Adho Adho Vidiyudhu<br \/>Saththaththaal Araajagam Azhiyudhu<br \/>Raththaththaal Adho Thalai Uruludhu<br \/>Sorkkangkal Idho Idho Theriyudhu<br \/>Thudikkidhu Pujam!<br \/>Jeyippadhu Nijam!<a href=\"https:\/\/twitter.com\/ikamalhaasan?ref_src=twsrc%5Etfw\">@ikamalhaasan<\/a> <a href=\"https:\/\/twitter.com\/VijaySethuOffl?ref_src=twsrc%5Etfw\">@VijaySethuOffl<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/FahadhFaasil?src=hash&amp;ref_src=twsrc%5Etfw\">#FahadhFaasil<\/a> <a href=\"https:\/\/twitter.com\/anirudhofficial?ref_src=twsrc%5Etfw\">@anirudhofficial<\/a><a href=\"https:\/\/twitter.com\/hashtag\/Vikram?src=hash&amp;ref_src=twsrc%5Etfw\">#Vikram<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/VikramFirstLook?src=hash&amp;ref_src=twsrc%5Etfw\">#VikramFirstLook<\/a><a href=\"https:\/\/twitter.com\/hashtag\/Arambichitom?src=hash&amp;ref_src=twsrc%5Etfw\">#Arambichitom<\/a> <a href=\"https:\/\/t.co\/aaaWDXeI4l\">pic.twitter.com\/aaaWDXeI4l<\/a><\/p>&mdash; Lokesh Kanagaraj (@Dir_Lokesh) <a href=\"https:\/\/twitter.com\/Dir_Lokesh\/status\/1413822894321270787?ref_src=twsrc%5Etfw\">July 10, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>இப்படத்தில் நடிக்கவுள்ள நடிகர்கள் மற்றும் பணியாற்றவுள்ள தொழில்நுட்ப கலைஞர்கள் பற்றிய தகவல்கள் அவ்வப்போது வந்த வண்ணம் உள்ளன.<\/p>\n\n\n\n<p>அந்த வகையில் ‘சித்திரம் பேசுதடி’ படத்தின் நாயகன் நரேன், விஜய் சேதுபதி, பகத் பாசில் இந்த படத்தில் இணைந்துள்ளனர். மேலும், விஜய் சேதுபதியும், பகத் பாசிலும் இப்படத்தில் கமலுக்கு வில்லன்களாக நடிக்கவுள்ளதாக தகவல் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>இப்படத்தில் மொத்தம் 4 வில்லன்கள் என்றும் தகவல் வெளியாகியுள்ளது. இப்படத்திற்கு அனிருத் இசையமைக்கிறார்.<\/p>\n\n\n\n<p>கமல்ஹாசனுடன் லோகேஷ் கனகராஜ் முதல்முறையாக இணைந்துள்ள படம் இது என்பதால் இப்படத்திற்கான எதிர்பார்ப்பு ரசிகர்களிடம் மேலோங்கியுள்ளது.<\/p>\n\n\n\n<p>மேலும், மாஸ்டர் படத்தின் மாபெரும் வெற்றியை அடுத்து லோகேஷ் இயக்கும் படம் இது என்பதால் சினிமா ரசிகர்களிடையே எதிர்பார்ப்பு கூடியுள்ளது.<\/p>\n\n\n\n<p>முன்னதாக &#8216;விக்ரம்&#8217; படத்தின் டீசர் வெளியாகி நல்ல வரவேற்பை பெற்றது. இந்நிலையில், இப்படத்தின் பர்ஸ்ட் லுக் போஸ்டர் வெளியானதை அடுத்து ரசிகர்கள் இதுகுறித்த ஹேஷ்டேகுகளை ட்விட்டரில் ட்ரெண்ட் செய்து வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/kamalhassan-vikram-poster-released-today-trending-in-twitter\/\" rel=\"nofollow\">&#8220;ஜெயிப்பது நிஜம்&#8221; &#8211; வெளியானது ‘விக்ரம்’ படத்தின் பர்ஸ்ட் லுக் போஸ்டர்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/kamalhassan-vikram-poster-released-today-trending-in-twitter\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-16-8.jpg"],"pubdate":"Sat, 10 Jul 2021 11:40:53 +0000"},{"title":"புதுக்கோட்டை: `என் கணவரையும், பிள்ளைகளையும் தொந்தரவு செய்யாதீங்க!’ -திருமணம் மீறிய உறவால் விபரீதம்","text":"<p>புதுக்கோட்டை அருகே  நார்த்தாமலை  வனப்பகுதியில்  ஒரு பெண் தூக்கில் தொங்கியவாறும்,  ஆண் ஒருவர் தரையில் விழுந்து கிடப்பதாகவும் கீரனூர் போலீஸாருக்குத் தகவல் கிடைத்துள்ளது. தகவலறிந்து சம்பவ இடத்திற்குச் சென்ற கீரனூர் போலீஸார் விசாரணையைத் துவக்கினர். இறந்தவர்களின் சடலங்களுக்கு அருகே  விஷபாட்டில்கள் மற்றும் ஒரு கடிதமும் கிடந்துள்ளது. அதோடு, இறந்துகிடந்த ஆணின் செல்போனைக் கைப்பற்றி விசாரித்ததில் இறந்து கிடந்தவர்  புதுக்கோட்டை காமராஜபுரம் பகுதியைச் சேர்ந்த அப்துல்லா என்பவரது மகன் அப்துல் ஆசாத்(41) என்பது தெரியவந்தது.  பெண் வடவாளம் பகுதியைச் சேர்ந்த ராமன் என்பவரது மனைவி கண்ணம்மாள்(38) என்பதும் தெரியவந்தது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/0a321b1a-5168-4cb1-804b-c6deaa804cf9\/PicsArt_07_10_02_53_32.jpg\" \/><figcaption>கள்ளக்காதலனுடன் பெண் தற்கொலை<\/figcaption><\/figure><p>கீழே விழுந்து கிடந்த அந்தக் கடிதத்தில் கண்ணம்மாவின் கையெழுத்து இருந்தது. அந்தக் கடிதத்தில், \"எனக்கு கணவர் மற்றும் 4 குழந்தைகள் இருக்கின்றனர். எனக்கும் அப்துல் ஆசாத்துக்கும் கடந்த 3 ஆண்டுகளுக்கு முன் பழக்கம் ஏற்பட்டது. எங்களுக்குள் இருக்கும் பழக்கத்தை கைவிடக்கோரி அப்துல் ஆசாத்தின் அப்பா அப்துல்லா மற்றும் அவரது குடும்பத்தினர் என்னை தகாத வார்த்தைகளில் பேசியதோடு, அடியாட்களோடு வந்து தாக்கிவிட்டுச் சென்றனர். அடுத்த முறை வீட்டிற்கு வந்து மீண்டும் அடித்ததோடு, கேவலமான வார்த்தைகளில் என்னை பேசினர். இதனால், குடும்பத்தினர், ஊர்க்காரர்கள் மத்தியில் அசிங்கமாகப் போய்விட்டது.<\/p><p> என்னால் என் குடும்பத்தினர் எந்த தொந்தரவும்படக்கூடாது என்று தான் நான் வீட்டை விட்டு வந்துவிட்டேன். அப்துல் ஆசாத்தின் அப்பா அப்துல்லா என் கணவர் மற்றும் குழந்தைகள் என என் குடும்பத்தினரை எந்த தொந்தரவும் கொடுக்காமல் இருக்க வழிவகை செய்ய வேண்டும் என மிக தாழ்மையுடன் கேட்டுக்கொள்கிறேன்\" என்று எழுதியுள்ளார். கடிதத்தைக் கைப்பற்றிக் கொண்ட போலீஸார், இருவரின் உடலையும் மீட்டு பிரேத பரிசோதனைக்காக புதுக்கோட்டை அரசு மருத்துவக் கல்லூரி மருத்துவமனைக்கு அனுப்பி வைத்தனர். போலீஸார்  இதுகுறித்து வழக்குப்பதிந்து விசாரித்து வருகின்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/063944ba-4882-42af-abb2-bece16b744ea\/IMG_20210710_WA0137.jpg\" \/><\/figure><p>இதுபற்றி போலீஸாரிடம் கேட்டபோது, ``கண்ணம்மாள் புதுக்கோட்டையில் உள்ள பிரபல கோழிக்கடை ஒன்றில் பல வருடங்களாக வேலைபார்த்து வந்துள்ளார். அப்போது அடிக்கடி கடைக்கு வரும் அப்துல் ஆசாத்துக்கும், கண்ணம்மாளுக்கும் இடையே திருமணத்தை மீறிய உறவு ஏற்பட்டுள்ளது. இதனை அறிந்த இரு வீட்டினரும் மாறி, மாறி கண்டித்துள்ளனர். எனினும் அவர்கள்  தொடர்பைக் கைவிடவில்லை எனக் கூறப்படுகிறது. குடும்பத்திற்கு மட்டும் தெரிந்த விவகாரம் ஒருகட்டத்தில் கிராமம் முழுவதுமே பரவி அனைவருக்கும் தெரியவந்தது. அனைவருக்கும் தெரிந்துவிட்டதால், ஊருக்குள் தலைகாட்ட முடியாது என்ற நினைத்த கண்ணம்மாள் தூக்கில் தொங்கியும், அப்துல் ஆசாத் விஷம் குடித்தும் இருவரும் ஒன்றாக தற்கொலை செய்து கொண்டுள்ளனர். தொடர்ந்து இதுகுறித்து விசாரித்து வருகிறோம்\" என்றனர்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/kerala-facebook-murder\">ஒரு கொலை... இரண்டு தற்கொலை... விபரீதமாகிப்போன ஃபேஸ்புக் காதல் விளையாட்டு!<\/a><\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/dont-bother-my-husband-and-children-women-commits-suicide-with-the-man-in-relation","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/2de66421-3c3e-4540-a5c8-06804fa8e084\/vikatan_2020_11_5780c8c4_099c_4808_a53c_3f9c2c07626f_suicide_11459.jpg"],"pubdate":"Sat, 10 Jul 2021 11:29:16 +0000"},{"title":"2 குழந்தைகளுக்கு மேல் பெற்றால் அரசு வேலை கிடையாது! – எங்கு தெரியுமா?","text":"<p>உத்தரப்பிரதேச மாநிலத்தில் மக்கள் தொகையை கட்டுப்படுத்துவதற்காக மாநில அரசு புதிய வரைவு சட்டத்தை வெளியிட்டு உள்ளது.<\/p>\n\n\n\n<p>உத்திரப்பிரதேச மக்கள் தொகை (கட்டுப்பாடு, உறுதிப்படுத்தல் மற்றும் நலன்கள்) மசோதா 2021 குறித்து அம்மாநில சட்ட கமிஷன் இணையதளத்தில் வெளியிட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த மசோதா குறித்து மக்கள் ஜூலை 19ஆம் தேதி வரை கருத்து தெரிவிக்கலாம் எனவும் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அந்த வரைவு மசோதாவில், &#8220;இரண்டு குழந்தைகளுக்கு மேல் பெற்றவர்கள் உள்ளாட்சித் தேர்தலில் போட்டியிட தடை விதிக்கப்படும்.<\/p>\n\n\n\n<p>அரசு வேலைக்கு விண்ணப்பிக்க முடியாது. அரசு ஊழியர்களுக்கு பதவி உயர்வும் கிடையாது.<\/p>\n\n\n\n<p>இரண்டு குழந்தைகள் பெற்றுக் கொண்டவர்களுக்கு அவர்களது பணி காலத்தில் கூடுதலாக இரண்டு இன்கிரிமெண்ட் வழங்கப்படும்.<\/p>\n\n\n\n<p>இரண்டு குழந்தைகள் பெற்றுக் கொண்டவர்களுக்கு பேறுகால விடுமுறை 12 மாதம் முழு சம்பளத்துடன் வழங்கப்படும்.<\/p>\n\n\n\n<p>தேசிய பென்ஷன் திட்டத்தில் ஊழியர்களின் பங்களிப்பில் கூடுதலாக 3 சதவீதம் உயர்த்தி தரப்படும்.<\/p>\n\n\n\n<p>அனைத்து அரசு ஆரம்ப சுகாதார நிலையங்களில் மகப்பேறு மையங்கள் அமைக்க வேண்டும்.<\/p>\n\n\n\n<p>இந்த மையங்கள் மற்றும் தொண்டு நிறுவனங்கள் இணைந்து கருத்தடை மாத்திரை, காண்டம்கள் உள்ளிட்டவற்றை வினியோகம் செய்வதுடன் குடும்ப கட்டுப்பாடு முறை குறித்து விழிப்புணர்வு ஏற்படுத்த வேண்டும்.<\/p>\n\n\n\n<p>கர்ப்பிணிகள் குழந்தை பிறப்பு மற்றும் இறப்பு ஆகியவற்றை பதிவு செய்வது கட்டாயம் ஆக்கவேண்டும்.<\/p>\n\n\n\n<p>மக்கள்தொகை கட்டுப்பாடு குறித்து உயர்நிலை வகுப்பில் பாடம் ஒன்றை சேர்க்க வேண்டும்&#8221; என தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/uttar-pradesh-population-bill-2021-says-to-have-only-2-children\/\" rel=\"nofollow\">2 குழந்தைகளுக்கு மேல் பெற்றால் அரசு வேலை கிடையாது! &#8211; எங்கு தெரியுமா?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/uttar-pradesh-population-bill-2021-says-to-have-only-2-children\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-15-9.jpg"],"pubdate":"Sat, 10 Jul 2021 11:17:59 +0000"},{"title":"திருவாரூர்: அரசியல் பிரமுகர் படுகொலை! - வதந்தியால் டூ-விலர் மெக்கானிக்குக்கு நேர்ந்த கொடூரம்","text":"<p>திருவாரூர் மாவட்டம் திருத்துறைப்பூண்டி அருகேவுள்ள ஆரியூரைச் சேர்ந்தவர் ரஜினி பாண்டியன். `வளரும் தமிழகம்’ என்ற கட்சியின்  மாவட்ட செயலாளரான இவர், நேற்று இரவு, இரு சக்கர வாகனத்தில் வந்து கொண்டிருந்தபோது, மர்ம நபர்களால், பயரங்கர ஆயுதங்களால், தாக்கப்பட்டு படுகொலை செய்யப்பட்டார். இதனால் அப்பகுதியில் பதற்றமான சூழல் உருவாகியுள்ளது. இந்நிலையில் இவரின் உடல், பிரேத பரிசோதனைக்காக திருத்துறைப்பூண்டி அரசு மருத்துவமனைக்கு கொண்டு வரப்பட்டது. இங்கு ஏதேனும்  அசம்பாவிதம் நிகழாமல் தடுக்க, நூற்றுக்கணக்கான போலீஸார் குவிக்கப்பட்டார்கள். இதனிடையே, வதந்தியால், இந்த சம்பவத்திற்கு எந்தவிதத்திலும் துளியும் சம்பந்தம் இல்லாத, ஒரு நபர் பாதிக்கப்பட்டது பலரையும் வேதனையில் ஆழ்த்தியுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/3369a6a5-e782-49f8-a182-e3010f3ffb0c\/IMG_20210710_WA0063.jpg\" \/><figcaption>படுகொலை செய்யப்பட்ட ரஜினி பாண்டியன்<\/figcaption><\/figure><p>திருத்துறைப்பூண்டியிலிருந்து முத்துப்பேட்டை செல்லும் வழியில் உள்ள ஆரியூரில் வசித்து வந்தவர்  ரஜினி பாண்டியன்.  இவர்,  ஜான் பாண்டியன் தலைமையில் இயங்கும் தமிழக மக்கள் முன்னேற்ற கழகத்தின் மாவட்டச் செயலாளராக இருந்து, பிறகு,  இதே பகுதியைச் சேர்ந்த பாலை பட்டாபிராம் என்பவர் புதிதாக தொடங்கிய, வளரும் தமிழகம் கட்சியில் தன்னை இணைத்துக் கொண்டு மாவட்ட செயலாளராக பதவி வகித்து வந்தார். நேற்று இரவு தனது இருசக்கர வாகனத்தில் வந்து கொண்டிருந்த ரஜினி பாண்டியனை, வடசங்கேந்தி என்னுமிடத்தில் ஏழு பேர் கொண்ட மர்ம கும்பல்,  வழி மறித்து  பயங்கர ஆயுதங்களால், தாக்கிவிட்டு, தப்பியோடினர். உயிருக்கு ஆபத்தான நிலையில் ரத்த வெள்ளத்தில் கிடந்த ரஜினி பாண்டியனை அப்பகுதி மக்கள், 108 ஆம்புலன்ஸ் மூலமாக திருத்துறைப்பூண்டி அரசு மருத்துவமனைக்கு கொண்டு சென்றார்கள். ஆனால் சிகிச்சை பலனின்றி ரஜினி பாண்டியன் உயிரிழந்தார். <\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/kerala-facebook-murder\">ஒரு கொலை... இரண்டு தற்கொலை... விபரீதமாகிப்போன ஃபேஸ்புக் காதல் விளையாட்டு!<\/a><\/p><p>இவரின் படுகொலைக்கு காரணமானவர்களை உடனடியாக கைது செய்ய வலியுறுத்தி இவரின் ஆதரவாளர்கள் போராட்டத்தில் ஈடுபட்டனர். குற்றவாளிகளை பிடிக்க திருவாரூர் மாவட்ட காவல் கண்காணிப்பாளர் சீனிவாசன், மூன்று தனிப்படைகள் அமைத்து உத்தரவிட்டார்.  படுகொலை செய்யப்பட்ட ரஜினி பாண்டியனின் சொந்த ஊரான ஆரியூரிலும்,  இவரது உடல், பிரேத பரிசோதனைக்காக கொண்டு வரப்பட்ட  திருத்துறைப்பூண்டி அரசு பொது மருத்துவமனையிலும் நூற்றுக்கணக்கான போலீஸார் குவிக்கப்பட்டார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/bd67b917-669c-4247-8fb2-76611ec21d9f\/IMG_20210710_WA0062.jpg\" \/><\/figure><p>இதுகுறித்த தீவிர விசாரணையில் இறங்கிய காவல்துறையினர், ’’ரஜினி பாண்டியனுக்கும், இப்பகுதியில் உள்ள வேறு சமூகத்தைச் சேர்ந்தவர்களுக்கும் இடையே முன்விரோதம் இருந்து வந்துள்ளது.  அதன் எதிரொலியாக, தற்போது ரஜினி பாண்டியன் படுகொலை செய்யப்பட்டிருக்கலாம் என்ற கோணத்தில் விசாரணை செய்து வருகிறோம். இவரது கொலைக்கு வேறு ஏதேனும் காரணங்கள் இருக்குமா  என்றும் விசாரித்து வருகிறோம் ”என தெரிவித்தனர். <\/p><p>இந்த கொலை சம்பவம் தொடர்பாக, 7 பேர் மீது வழக்குப் பதிவு செய்துள்ளனர். இவர்களில் எடையூர் சங்கேந்தியை சேர்ந்த மகாதேவன் மற்றும் ராஜேஷ் ஆகிய இருவர் கைது செய்யப்பட்டுள்ளார்கள். இதற்கிடையே,  ரஜினி பாண்டியனின் உடல், பிரதேச பரிசோதனைக்காக, திருத்துறைப்பூண்டி அரசு மருத்துவமனைக்கு கொண்டு வரப்பட்டது. ரஜினி பாண்டியனின் ஆதரவாளர்கள் ஏராளமானவர்கள் இப்பகுதியில் கூடியிருந்தார்கள். இந்த   மருத்துவமனைக்கு எதிரில் டூ வீலர் மெக்கானிக் கடை  நடத்தி வரும் வீரக்குமார், தொலைபேசியில் யாரிடமோ யதேச்சையாக பேசிக்கொண்டு இருந்துள்ளார். ரஜினி பாண்டியனை கொலை செய்த குற்றவாளிகளிடம்தான் வீரக்குமார் பேசிக்கொண்டிருப்பதாக, ரஜினி பாண்டியனின் ஆதரவாளர்கள் மத்தியில் வதந்தி பரவியதாக தெரிகிறது. <\/p><p>இந்த வதந்தியால் ரஜினி பாண்டியனின் ஆதரவாளர்கள், வீரகுமாரை கொடூரமாக தாக்கியதாக காவல்துறையினர் தெரிவிக்கிறார்கள். இதில் படுகாயம் அடைந்த டூ வீலர் மெக்கானிக்  வீரகுமார், உயிருக்கு ஆபத்தான நிலையில்  ஆம்புலன்ஸ் மூலமாக திருவாரூர் அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் அனுமதிக்கப்பட்டார்.  ``ரஜினி பாண்டியன் படுகொலை சம்பவத்திற்கும் வீரக்குமாருக்கும் துளியும் சம்பந்தமில்லை. தவறான புரிதலால் ஏற்பட்ட வதந்தியால், வீரக்குமார் தாக்கப்பட்டதாக” காவல்துறையினர் தெரிவிக்கிறார்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/man-attacked-mistakenly-by-the-supporters-of-the-man-who-murdered","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/e1f608aa-5c2e-4dd8-ab04-9c69aa67eb69\/IMG_20210710_WA0062.jpg"],"pubdate":"Sat, 10 Jul 2021 11:14:44 +0000"},{"title":"தமிழக ஆளுநருக்கும் பிரதமர் மோடிக்கும் இடையில் சந்திப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தமிழக ஆளுநர் பன்வாரிலால், சென்னையில் இருந்து இண்டிகோ விமானம் ஊடாக நேற்று இரவு, டெல்லிக்கு பயணம் மேற்கொண்டுள்ளார்.<\/p>\n\n\n\n<p>இந்நிலையிலேயே இன்று , பிரதமர் மோடியை அவர் சந்திக்க உள்ளார்.<\/p>\n\n\n\n<p>குறித்த சந்திப்பின்போது தமிழக அரசியல் நிலவரம் மற்றும் கொரோனா தடுப்புக்கு எடுக்கப்பட்டு வரும் நடவடிக்கைகள் உள்ளிட்ட விடயங்கள் தொடர்பாக பிரதமருடன் ஆளுநர் பன்வாரிலால் கலந்துரையாடுவாறு என எதிர்பார்க்கப்படுகின்றது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/07\/120717\/\" rel=\"nofollow\">தமிழக ஆளுநருக்கும் பிரதமர் மோடிக்கும் இடையில் சந்திப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/07\/120717\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/21-60e840d87b54c.jpg"],"pubdate":"Sat, 10 Jul 2021 10:35:23 +0000"}]