[{"title":"வங்கக்கடலில் உருவாகும் புயல்… தமிழகத்தில் கனமழை எச்சரிக்கை..!","text":"<p>தென்மேற்குப் பருவக்காற்றின் தீவிரம் மற்றும் புதிதாக உருவாக உள்ள குறைந்த காற்றழுத்த தாழ்வு பகுதி காரணமாக தமிழகத்தில் ஒரு சில இடங்களில் கன மழை பெய்யக்கூடும் என இந்திய வானிலை ஆய்வு மையம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>மத்திய மேற்கு மற்றும் அதனை ஒட்டிய வட மேற்கு வங்கக்கடல் பகுதியில் நாளை குறைந்த காற்றழுத்த தாழ்வு பகுதி உருவாகிறது.<\/p>\n\n\n\n<p>தமிழகத்தில் தென்மேற்கு பருவக்காற்று தீவிரமடைந்ததாலும் புதிய புயலாலும் வருகிற 13ம் தேதி வரை ஒரு சில இடங்களில் கனமழை முதல் மிக கனமழைக்கு வாய்ப்புள்ளதாக இந்திய வானிலை ஆய்வு மையம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>தென்மேற்கு பருவமழை தீவிரம் அடைந்ததால் ஜூலை 10 முதல் 12 வரை நீலகிரி, கோவை, தேனி, கன்னியாகுமரி மாவட்டங்களில் இடி மின்னலுடன் கூடிய கனமழை பெய்யும் என கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<p>ஏனைய மேற்கு தொடர்ச்சி மலையை ஒட்டிய அதாவது திண்டுக்கல், தென்காசி மாவட்டம் மற்றும் ஈரோடு, திருநெல்வேலி, விருதுநகர் மாவட்டங்களில் ஓரிரு இடங்களில் இடி மின்னலுடன் கூடிய லேசானது முதல் மிதமான மழையும் பெய்யக்கூடும் என தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>புயல் காற்று வீசக்கூடும் என்பதால் மீனவர்கள் கடலுக்கு செல்ல வேண்டாம் என அறிவுறுத்தப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/tamilnadu-to-get-heavy-rainfall-due-to-new-cyclone-and-southwest-monsoon\/\" rel=\"nofollow\">வங்கக்கடலில் உருவாகும் புயல்… தமிழகத்தில் கனமழை எச்சரிக்கை..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/tamilnadu-to-get-heavy-rainfall-due-to-new-cyclone-and-southwest-monsoon\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-8-11.jpg"],"pubdate":"Sat, 10 Jul 2021 07:13:07 +0000"},{"title":"சொத்துக்காக தந்தையை மண்வெட்டியால் அடித்து கொன்ற மகன்.. ஆயுள் தண்டனையை உறுதி செய்த உயர்நீதிமன்றம்..!","text":"சொத்து பிரச்சனையால் தந்தையை மண்வெட்டியால் தாக்கிக் கொன்ற மகனுக்கு விதிக்கப்பட்ட ஆயுள் தண்டனையை சென்னை உயர்நீதிமன்றம் உறுதி செய்து பரபரப்பு தீர்ப்பு வழங்கியுள்ளது.&nbsp;  கோவை மாவட்டம் தளவாய்பாளையம் கிராமத்தைச் சேர்ந்த மயில்சாமி, தனது மனைவி, மகன், மருமகள் மற்றும் பேத்தியுடன் வசித்து வந்தார். மயில்சாமியின் மகன் கனகராஜ் குடித்து விட்டு வந்து அடிக்கடி தந்தையிடம் தகராறு செய்து வந்துள்ளார். கடந்த 2012ம் ஆண்டு ஏப்ரல் 1ம் தேதி தந்தைக்கும், மகனுக்கும் வாக்குவாதம் ஏற்பட்டுள்ளது. அப்போது சொத்து எதையும் தரப்போவதில்லை என மயில்சாமி மகனிடம் கூறியிருக்கிறார்.    இதனால் ஆத்திரமடைந்த கனகராஜ் தென்னந்தோப்பில் வேலை பார்த்துக் கொண்டிருந்த மயில்சாமியை மண்வெட்டியால் அடித்துக் கொன்றுள்ளார். இந்த சம்பவம் தொடர்பாக பதிவு செய்யப்பட்ட வழக்கை விசாரித்த கோவை நீதிமன்றம், கனகராஜுக்கு ஆயுள் தண்டனை விதித்து தீர்ப்பளித்தது. இந்நிலையில், இந்த தீர்ப்பை எதிர்த்து கனகராஜ் &nbsp;உயர்நீதிமன்றத்தில் &nbsp;மேல்முறையீடு செய்திருந்தார்.&nbsp;  இந்த வழக்கு நீதிபதிகள் &nbsp;பி.என்.பிரகாஷ் மற்றும் ஆர்.பொங்கியப்பன் அடங்கிய அமர்வு விசாரணைக்கு வந்தது. அப்போது, கனகராஜ் தரப்பில் ஆஜரான வழக்கறிஞர்&nbsp;சம்பவத்தை நேரில் பார்த்த சாட்சிகள் பல்டி அடித்து விட்டதாலும், வழக்கு தொடர்பான ஆவணங்கள் தாமதமாக நீதிமன்றத்திற்கு அனுப்பி வைக்கப்பட்டதாலும் சந்தேகத்தின் பலனை கனகராஜுக்கு வழங்க வேண்டும் என வாதிடப்பட்டது.    இந்த வாதத்தை ஏற்க மறுத்த நீதிபதிகள், நேரில் பார்த்த சாட்சிகள் பல்டி அடித்திருந்தாலும், கனகராஜின் மனைவியும், மாமனாரும் நடந்த சம்பவத்தை விளக்கி சாட்சியம் அளித்துள்ளதாகவும், ஆவணங்களை உடனடியாக நீதிமன்றத்திற்கு அனுப்பி வைக்காததால் இந்த சம்பவத்தை நம்ப முடியாது எனக் கூற முடியாது எனக் கூறி, மேல் முறையீட்டு வழக்கை தள்ளுபடி செய்து உத்தரவிட்டனர். கனகராஜுக்கு விதிக்கப்பட்ட ஆயுள் தண்டனையை உறுதி செய்து நீதிபதிகள் தீர்ப்பளித்தனர்.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/property-dispute-son-kills-father-chennai-high-court-upholds-life-sentence-qw17ey","image":["https:\/\/static.asianetnews.com\/images\/01dmmqmmmw6981kvgwrsfb8t7p\/chennai-gigh-court-1_760x400.gif"],"pubdate":"Sat, 10 Jul 2021 07:12:34 +0530"},{"title":"கரூர்: 'வேண்டியபடி திமுக ஆட்சி; வேண்டுதலை நிறைவேற்றுகிறேன்!’ - கோயிலில் தற்கொலை செய்துகொண்ட முதியவர்","text":"<p>`தி.மு.க ஆட்சிக்கு வந்தால் உயிரை மாய்த்துக்கொள்வதாக காளி கோயிலில் வேண்டிக்கொண்ட ஓய்வுபெற்ற அரசுப் போக்குவரத்து ஊழியர், கடிதம் எழுதிவைத்துவிட்டு அந்தக் கோயிலில் தீக்குளித்து தற்கொலை செய்துகொண்ட சம்பவம், அதிர்ச்சியை ஏற்படுத்தியிருக்கிறது. ஏற்கெனவே, தி.மு.க வெற்றிபெற்று ஆட்சி அமைத்ததற்காக, ராமநாதபுரத்தைச் சேர்ந்த வனிதா எனபவர், தனது நாக்கை அறுத்து பரமக்குடி முத்தாலம்மன் கோயில் உண்டியலில் நேர்த்திக்கடன் செலுத்தியது அதிர்ச்சியை ஏற்படுத்தியது. இந்தநிலையில், கரூர் மனிதரின் தற்கொலை அதிர்ச்சியை ஏற்படுத்தியிருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/84c3dfca-ed22-42c9-a0df-36ab8ff9d30c\/ulakanathan.jpg\" \/><figcaption>உலகநாதன்<\/figcaption><\/figure><p>கரூர் மாவட்டம், லாலாபேட்டையைச் சேர்ந்தவர் உலகநாதன் (வயது 60). போக்குவரத்துத்துறையில் பரிசோதகராகப் பணியாற்றி ஓய்வுபெற்றவர். குடும்பத்தினரோடு லாலாபேட்டையில் வசித்துவருகிறார். இவர், நடந்து முடிந்த சட்டப்பேரவைத் தேர்தலுக்கு முன்பு, தி.மு.க வெற்றிபெற்று ஆட்சி அமைத்தால், மண்மங்கலம் புது காளியம்மன் ஆலயத்தில், தீக்குளித்து உயிரைக் காணிக்கையாகச் செலுத்துவதாகத் தனக்குத் தானே பிரார்த்தனை செய்துகொண்டிருக்கிறார். இது குறித்து, யாரிடமும் தெரிவிக்காமல் ரகசியம் காத்துவந்திருக்கிறார். இந்தநிலையில், தி.மு.க ஆட்சி அமைத்ததால், தனது வேண்டுதலால் தான் தி.மு.க ஆட்சி அமைத்து, முதல்வராக ஸ்டாலின் பதவியேற்றுள்ளதால் , புது காளியம்மன் கோயில் கருவறைக்குப் பின்னே தீக்குளித்து அவர் தனது உயிரை மாய்த்துக்கொண்டிருக்கிறார். தனது நேர்த்திக்கடனை நிறைவேற்றுவதற்காக நல்ல நாள் பார்த்து உலகநாதன் காத்திருந்ததாகத் தெரிகிறது. இந்தநிலையில், ஆனி அமாவாசையான நேற்று (ஜூலை - 9) கோயிலுக்குச் சென்று வருவதாக வீட்டில் கூறிவிட்டு, உலகநாதன் வெளியே சென்றிருக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/b37dd365-9762-4cf3-aaef-456294214eb7\/letter_1.jpg\" \/><figcaption>உலகநாதன் எழுதிய கடிதம்<\/figcaption><\/figure><p>பின்னர், காலை 11 மணி அளவில் மண்மங்கலம் புது காளியம்மன் கோயிலுக்குள், பெட்ரோல் கேனுடன் நுழைந்திருக்கிறார். கோயிலில் சாமி கும்பிட்டுவிட்டு, தான் கொண்டு வந்திருந்த பெட்ரோலை ஊற்றி தீ வைத்துக்கொண்டார். அங்கு பணியிலிருந்த கோயில் ஊழியர்கள் தீயை அணைக்கக் கடுமையாக முயன்றிருக்கிறார்கள். ஆனால், அவர்களின் முயற்சிக்குப் பலனில்லாமல், உடல் முழுவதும் எரிந்து உலகநாதன் பரிதாபமாக உயிரிழந்தார். இந்தச் சம்பவத்தை அறிந்த, வாங்கல் காவல் நிலைய போலீஸார், உலகநாதன் உடலை உடற்கூராய்வுக்காக அரசு மருத்துவமனைக்கு அனுப்பிவைத்தனர். அதோடு, அங்கிருந்த உலகநாதன் கைப்பட எழுதி வைத்த கடிதத்தைக் கைப்பற்றி, விசாரணையைத் தொடங்கினர்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/karur-police-filed-case-against-45-bjp-members\">கரூர்: 'பட்டாசு வெடித்துக் கொண்டாடிய பா.ஜ.கவினர்! - கடுகடுத்த ஆட்சியர்<\/a><\/p><p>அவர் எழுதிய கடிதத்தில், 'மாண்புமிகு அமைச்சர் செந்தில் பாலாஜி அவர்களுக்கு வணக்கம். சட்டபேரவைத் தேர்தல் அறிவித்தவுடனேயே ஆட்சி மாற்றம் ஏற்பட்டு, தமிழ்நாடு முதலமைச்சராக மு.க.ஸ்டாலின் வர வேண்டும் என எண்ணியிருந்தேன். கரூர் தொகுதியில் மாவட்டச் செயலாளர் வி.செந்தில் பாலாஜி வெற்றி வாகை சூடி அமைச்சராக வேண்டும் என மண்மங்கலம் காளியம்மன் கோயிலில் வேண்டுதல் வைத்திருந்தேன். அதாவது, தி.மு.க தனிப்பெரும் எம்.எல்.ஏ-க்களைப் பெற்று, ஆட்சி அமைத்து, கரூர் அதிர்ஷ்ட வேட்பாளர் செந்தில் பாலாஜி வெற்றிபெற்று, அன்புத் தம்பி அமைச்சராக வேண்டும் என்று வேண்டினேன். இந்தநிலையில், எடப்பாடி பழனிசாமி, மு.க.ஸ்டாலினை தரம் தாழ்ந்து பேசியும், மின்வெட்டு குறித்த விளம்பரம் ஆகியவற்றை அனைத்து ஊடகங்களிலும் ஒளிபரப்பியும் தி.மு.க-வே வெற்றிபெற்றது. <\/p><p>தமிழ்நாடு முதலமைச்சராக மு.க.ஸ்டாலின் பெரும்பான்மையோடு, பதவி ஏற்றதைp பார்த்த அண்ணியார் துர்கா ஸ்டாலின், ஆனந்தக் கண்ணீர் வடித்ததைப் பார்த்து மிக்க மகிழ்ச்சி அடைந்தேன். இந்தநிலையில், ஸ்டாலின் பதவியேற்பு சமயத்தில் கோவிட் - 19 தொற்று, 30,000-க்கும் அதிகமாக இருந்தது. அதனால், தொற்று குறைந்து அனைவரும் நலமடைந்த பிறகு, என் வேண்டுதலை நிறைவேற்றிக்கொள்ளலாம் என என் வேண்டுதலை காலதாமதப்படுத்திவிட்டேன். திராவிட முன்னேற்றக் கழகத்தின் ஒவ்வொரு தொண்டன் உயிர்மூச்சு உள்ளவரை, தி.மு.க ஆட்சி தொடர்ந்துகொண்டேயிருக்கும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/39d94400-a034-4982-98e2-04e091ff5f08\/letter_v2.jpg\" \/><figcaption>உலகநாதன் எழுதிய கடிதம்<\/figcaption><\/figure><p>நான் காளியின் அருள் பெற்றவன். நான் சொல்வது நடந்துகொண்டேயிருக்கும். நான் செய்த வேண்டுதல் நிறைவேறியதால், சுயநினைவுடன் உயிரிழப்பைத் தேடுகிறேன். மேலும், எனது இரண்டாவது மகன் விழுப்புரம் மாவட்ட கிராம நிர்வாக அலுவலராக நல்ல முறையில் பணியாற்றிவருகிறான். அவனை கரூர் மாவட்டத்துக்குப் பணியிடமாற்றம் செய்து, அமைச்சர் செந்தில் பாலாஜியின் நேரடிப் பார்வையில் வைத்துக்கொள்ள வேண்டும். அதுவே எனது இறுதி ஆசை. போக்குவரத்துத்துறை நண்பர்கள், அலுவலர்கள், என் உறவினர்கள், திராவிட முன்னேற்றக் கழகத் தொண்டர்கள், முதலமைச்சர் மு.க.ஸ்டாலின், துர்கா ஸ்டாலின், உதயநிதி ஸ்டாலின், வி.செந்தில் பாலாஜி ஆகியோருக்குக் கோடான கோடி நன்றியுடன், தங்கள் அடிமட்ட தொண்டன், உலகநாதன்' என்று குறிப்பிட்டுள்ளார். <\/p><p>உலகநாதன் தனது உயிரை மாய்த்துக்கொண்டுள்ள புது காளியம்மன் கோயில், மின்சாரத்துறை அமைச்சர் செந்தில் பாலாஜியின் குலதெய்வக் கோயில் என்று சொல்லப்படுகிறது. செந்தில் பாலாஜியின் சொந்த ஊரும் அங்கிருந்து 3 கிலோமீட்டரில் வரும் ராமேஸ்வரப்பட்டிதான். இந்தநிலையில், இந்தச் சம்பவத்தை கேள்விப்பட்ட கரூர் மக்கள், 'இதெல்லாம் முட்டாள்தனம். இதுக்காகவெல்லாம் போய் தற்கொலை பண்ணுவார்களா... பாவம், அவரை இழந்து வாடும் அவரது குடும்ப உறவுகள் என்ன பாடுபடுவாங்க?' என்று கூறி, வருத்தப்படுகிறார்கள். தி.மு.க கட்சி வெற்றிபெற்றதற்காக ஓய்வுபெற்ற அரசு ஊழியர் ஒருவர் தற்கொலை செய்துகொண்டிருக்கும் சம்பவம், அந்தப் பகுதி மக்களை அதிர்ச்சியடையவைத்திருக்கிறது.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/general-news\/women-cuts-her-tongue-as-stalin-becomes-cm-of-tamilnadu\">மு.க.ஸ்டாலின் முதல்வராக வேண்டுதல் - நாக்கை அறுத்துக் காணிக்கை செலுத்திய பெண்!<\/a><\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/karur-old-man-suicide-for-dmk-victory-what-happened-in-karur","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/df1420bb-f484-46c1-ab69-ffed798f8cb1\/ulakanathan.jpg"],"pubdate":"Sat, 10 Jul 2021 07:08:32 +0000"},{"title":"#SLvsIND ஜூலை 17 இல்ல; 18 தான்.. உறுதிப்படுத்திய ஜெய் ஷா","text":"ஷிகர் தவான் தலைமையிலான இளம் வீரர்களை கொண்ட இந்திய அணி 3 ஒருநாள் மற்றும் 3 டி20 போட்டிகள் கொண்ட தொடரில் ஆடுவதற்காக இலங்கை சென்றுள்ளது. முதலில் ஒருநாள் போட்டிகளும், அதைத்தொடர்ந்து டி20 போட்டிகளும் நடக்கின்றன.&nbsp;  வரும் 13ம் தேதி முதல் இந்த தொடர் தொடங்கவிருந்தது. 13ம் தேதி முதல் ஒருநாள் போட்டி நடக்கவிருந்த நிலையில், இலங்கை அணியில் அடுத்தடுத்து 2 பேருக்கு கொரோனா உறுதியானதையடுத்து ஒத்திவைக்கப்பட்டுள்ளது.  இலங்கை அணி இங்கிலாந்து சுற்றுப்பயணத்தை முடித்துவிட்டு நாடு திரும்பியது. அடுத்ததாக இந்தியாவுக்கு எதிராக ஆடவுள்ள நிலையில், இலங்கை அணியின் பேட்டிங் பயிற்சியாளர் க்ராண்ட் ஃப்ளவருக்கு கொரோனா உறுதியானது. அவரைத்தொடர்ந்து, அந்த அணியின் தரவு பகுப்பாய்வாளர்(Data Analyst) ஜி.டி.நிரோஷனுக்கு கொரோனா தொற்று உறுதியானது.  இவர்கள் இருவருக்கும் அடுத்தடுத்த நாட்களில் கொரோனா உறுதியானதையடுத்து, குவாரண்டினை நீட்டித்துள்ள இலங்கை கிரிக்கெட் வாரியம், வீரர்களை 2 குழுவாக பிரித்து 2 வெவ்வேறு நகரங்களில் தங்கவைத்துள்ளது.  எனவே ஜூலை 13ம் தேதி தொடங்கவிருந்த கிரிக்கெட் தொடர் ஜூலை 17ம் தேதி தொடங்குவதாக நேற்று அறிவிக்கப்பட்டிருந்த நிலையில், ஜூலை 18ம் தேதி தான் இந்த தொடர் தொடங்குவதாக பிசிசிஐ செயலாளர் ஜெய் ஷா தெரிவித்துள்ளார்.  அதன்படி, ஜூலை 18, 20, 23 ஆகிய தேதிகளில் 3 ஒருநாள் போட்டிகளும், ஜூலை 25, 27, 29ஆகிய தேதிகளில் 3 டி20 போட்டிகளும் நடக்கவுள்ளன. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/bcci-secretary-jay-shah-confirms-that-sri-lanka-vs-india-series-will-start-on-july-18-qw16ym","image":["https:\/\/static.asianetnews.com\/images\/01ex9w6anj5r191fg30nxck02b\/jay-shah-jpg_760x400.jpg"],"pubdate":"Sat, 10 Jul 2021 07:02:47 +0530"},{"title":"தமிழக ஆளுநராக ரவிசங்கர் பிரசாத் நியமனம் செய்ய வாய்ப்பு? விரைவில் வெளியாகிறது அறிவிப்பு..!","text":"தமிழக ஆளுநர் பன்வாரிலால் புரோகித் பிரதமர் மோடியை இன்று சந்தித்துள்ள நிலையில் அவர் மாற்றப்பட்டு, முன்னாள் மத்திய அமைச்சர் ரவிசங்கர் பிரசாத் தமிழக ஆளுநராக நியமிக்கப்படலாம் என தகவல் வெளியாகி உள்ளது.  ஆளுநர் பன்வாரிலால் புரோகித் மத்திய அரசின் அழைப்பின் பேரில் டெல்லி சென்றுள்ளார். குடியரசுத் தலைவர் ராம்நாத் கோவிந்த், பாதுகாப்பு துறை அமைச்சர் ராஜ்நாத் சிங் ஆகியோரை பன்வாரிலால் புரோஹித் சந்தித்துப் பேசினார். மேலும் பிரதமர் மோடி, உள்துறை அமைச்சர் அமித்ஷா ஆகியோரை இன்று சந்தித்தார்.&nbsp;    இதனிடையே, பன்வாரிலால் புரோகித் தமிழக ஆளுநர் பதவியிலிருந்து மாற்றப்படலாம் என்றும் அதற்காகவே அவர் டெல்லிக்கு அழைக்கப்பட்டுள்ளார் என்றும் தகவல்கள் வெளியாகி உள்ளன. அவருக்குப் பதில் மத்திய அமைச்சராக இருந்து அண்மையில் பதவி விலகிய ரவிசங்கர் பிரசாத் அல்லது பிரகாஷ் ஜவடேகர் இருவரில் ஒருவர் ஆளுநராக நியமிக்கப்படலாம் என்றும் தகவல் வெளியாகியுள்ளது. கடந்த சில நாட்களுக்கு முன்பு 8 மாநிலங்களுக்கு புதிய ஆளுநரை மத்திய அரசு நியமித்தது குறிப்பிடத்தக்கது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/opportunity-to-appoint-ravi-shankar-prasad-as-the-governor-of-tamil-nadu-qw167x","image":["https:\/\/static.asianetnews.com\/images\/01ery8kp0kh8qvvqdedsy74x1x\/uyjtres-jpg_760x400.jpg"],"pubdate":"Sat, 10 Jul 2021 06:46:46 +0530"},{"title":"சிவகங்கை: `காலாவதி மருந்தால்தான் என் கணவருக்கு மரணம் ஏற்பட்டது!’ - அமைச்சரிடம் கலங்கிய பெண்மணி","text":"<p>அரசு மருத்துவமனையில்  காலாவதியான மருந்தைச் செலுத்தியதால் தன் கணவர் உயிரிழந்ததாக, சுகாதாரத்துறை அமைச்சரிடம் கண்ணீர்விட்டுக் கதறிய பெண்மணியால் சிவகங்கை மாவட்ட ஆட்சியர் வளாகத்தில் பரபரப்பு ஏற்பட்டது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/271ddd06-7ef0-4c15-8c46-df50c55b99c4\/IMG_20210709_WA0026.jpg\" \/><figcaption>அமைச்சரிடம் முறையிடும் ராஜேஸ்வரி<\/figcaption><\/figure><p>சிவகங்கை மாவட்ட ஆட்சியர் அலுவலகத்தில், சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன் தலைமையில் ஆய்வுக் கூட்டம் நடந்தது. கூட்டம் முடித்துவிட்டு வந்தவரிடம், ``சிவகங்கை அரசு மருத்துவமனையில் சேர்க்கப்பட்ட என் கணவர், காலாவதியான மருந்து செலுத்தியதால் மரணமடைந்துவிட்டார். மருத்துவமனையின் அலட்சியமே இதற்குக் காரணம். இதை விசாரித்து நியாயம் வழங்க வேண்டும்’’ என்று வயதான பெண்மணி ஒருவர் கண்ணீர்விட்டார்.<\/p><p>உடனே பதறிப்போன அமைச்சர், கலெக்டரை அழைத்து ``உடனே இந்தப் புகாரை விசாரித்து, அறிக்கை தாருங்கள்'' என்று உத்தரவிட்டார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/a4d234ba-e309-4b9f-8be0-6acf5bd55b1e\/IMG_20210709_WA0025.jpg\" \/><figcaption>புகார் அளிக்க வந்த வெங்கடேஷ்- ராஜேஸ்வரி<\/figcaption><\/figure><p>புகார் கொடுத்த ராஜேஸ்வரியிடம் பேசினோம். \"என் கணவர் ராமதாஸ் வட்டாட்சியராக, நேர்மையாகப் பணிபுரிந்து ஓய்வுபெற்றவர். ரத்தத்தில் சர்க்கரை அளவு குறைந்ததால்,  பரிசோதனைக்காக சிவகங்கை அரசு மருத்துவமனையில் கடந்த மாதம் 21-ம் தேதி சேர்த்தோம். அப்போது அவருக்கு சிகிச்சை அளிக்காமல் ஒவ்வொரு வார்டாக இழுத்தடித்தனர். நான்கு நாள்களாக சிகிச்சை அளிக்காமலேயே இருந்தனர்.<\/p><p>மருத்துவமனைக்குச் செல்லும்போது நன்றாக பேசிக்கொண்டிருந்தவர், மருத்துவர்களின் அலட்சியத்தால் நான்காவது நாள் இறந்துவிட்டார்.<\/p><p>அவர் மரணமடையக் காரணம், மருத்துவமனையில் காலாவதி மருந்தைச் செலுத்தியதுதான். எங்கள் குடும்பத்தின் ஆணிவேரான அவரை இழந்துவிட்டு இப்போது  தவித்துக்கொண்டிருக்கிறோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/1b9f0021-a183-4469-95ae-27486977a32c\/IMG_20210709_WA0033.jpg\" \/><figcaption>ராமதாஸ்<\/figcaption><\/figure><p>கடந்த 27-ம் தேதி முழுவதும் என் கணவர் எழுந்திருக்கவில்லை. கேட்டதற்குத் தூங்குவதாகக் கூறினார்கள். மாலை வரை எழுந்திருக்கவில்லை. சந்தேகப்பட்டு பணியில் இருந்தவர்களிடம்  உண்மையைச் சொல்லுங்கள் என்று கேட்டபோது, அவர் இறக்கப்போகும் தகவலை இரவு நேரத்தில் கடைசி நிமிடத்தில்  கூறினார்கள். முன்கூட்டியே சொல்லி, வேறு மருத்துவமனைக்கு அவரைக் கொண்டு சென்றிருந்தால் பிழைக்கவைத்திருப்போம்.<\/p><p>ஆனால், அவர்கள் சொல்லாததற்குக் காரணம் உண்டு. அவருக்கு கொடுத்த காலாவதியான மருந்து பாதிப்பை ஏற்படுத்தியது தெரிந்துவிடும் என்பதால் சொல்லாமல் மறைத்திருக்கிறார்கள்\" என்று அழுதார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/c21b5191-9a46-4edf-a317-462338747ac8\/IMG_20210709_WA0027.jpg\" \/><figcaption>அமைச்சரிடம் முறையிடும் ராஜேஸ்வரி<\/figcaption><\/figure><p>என்னிடம் பேசிய அவர் மகன்  வெங்கடேஷ், ``என் அப்பாவை பொது வார்டில் நான்கு நால்கள் வைத்திருந்தார்கள். அப்போது மருத்துவர்களிடம் கேட்டதற்கு ஸ்கேன் எடுத்துப் பார்ப்பதற்காக வைத்திருக்கிறோம் என்று சொன்னார்கள். அப்போது நர்ஸ் ஒருவர் குளூக்கோஸ் பாட்டில் வடிவத்தில் இருந்த Textrose injection ip என்ற மருந்தை அவருக்கு ஏற்றினார். அதில் பாதியளவு என் அப்பாவுக்கு ஏற்றிக்கொண்டிருந்தபோது, அதன் காலாவதியான தேதியை பார்த்து அதிர்ச்சி அடைந்தேன்.<\/p><p>இதை நான் கவனிப்பதைப் பார்த்த நர்ஸ், உடனே அந்த பாட்டிலைக் கழற்றி எடுத்துச் செல்ல முயன்றார். உடனே நான் அதை மொபைலில் வீடியோவாகப் பதிவு செய்தேன். அவர் பாட்டிலை எடுத்துக்கொண்டு போய்விட்டார். அங்கிருந்த மருத்துவர், ஊழியர்களிடம் கேட்டதற்கு, வேறு மருந்து ஏற்றுவதாகச் சொன்னார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/a4d234ba-e309-4b9f-8be0-6acf5bd55b1e\/IMG_20210709_WA0025.jpg\" \/><figcaption>புகார் அளிக்க வந்த வெங்கடேஷ்- ராஜேஸ்வரி<\/figcaption><\/figure><p>தொடர்ந்து நான் கேள்வி எழுப்பியதற்கு காலாவதி மருந்தை ஏற்றலாம் ஒன்றும் ஆகாது என்று சமாளித்தார்கள். இது என் அப்பாவுக்கும் தெரிந்து மனச் சோர்வடைந்தார். அச்சப்பட்டார்.<\/p><p>பின்பு அவரை ஐ.சி.யூ-வுக்கு மாற்றினார்கள். தனக்கு காலாவதியான மருந்தை ஏற்றிவிட்டார்கள் என்பதை அறிந்ததால் அவருக்கு உடல்நலம் மிகவும் மோசமானது. பின்னர் கடந்த 27-ம் தேதி இறந்துவிட்டார்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/omanthurai-government-hospital-issue-what-is-the-plan-of-dmk\">மீண்டும் புயலைக் கிளப்பும் ஓமந்தூரார் அரசு மருத்துவமனை விவகாரம்... தி.மு.க-வின் திட்டம்தான் என்ன?<\/a><\/p><p>பிறகு, அவசர அவசரமாக மருத்துவமனையில் இருந்த காலாவதி மருந்துகளை அப்புறப்படுத்திவிட்டார்கள். இதுவரை என் அப்பாவுக்கு எடுத்த சோதனைகள், சிகிச்சை பற்றிய விவரங்களை தராமல் இழுத்தடிக்கிறார்கள். நான்கு நாள்களாக சிகிச்சை அளிக்காமல் அலட்சியப்படுத்தியதும், காலாவதியான மருந்தைச் செலுத்தியதும்தான் என் அப்பா மரணமடையக் காரணம். ஆனால், இதை மருத்துவமனை நிர்வாகம் மறைக்கப் பார்க்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/271ddd06-7ef0-4c15-8c46-df50c55b99c4\/IMG_20210709_WA0026.jpg\" \/><figcaption>அமைச்சரிடம் முறையிடும் ராஜேஸ்வரி<\/figcaption><\/figure><p>எங்களுக்கு நியாயம் வழங்குங்கள் என்றுதான் அமைச்சரிடம் மனு அளித்திருக்கிறோம்\" என்றார்.<\/p><p>``அவர்களின் புகார் பற்றி விசாரியுங்கள்’’ என்று சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியனிடம் விகடன் சார்பில் கேட்டுக்கொண்டோம்.  'நிச்சயமாக விசாரித்து நடவடிக்கை எடுப்பதாக' உறுதியளித்தார்.<\/p>","link":"https:\/\/www.vikatan.com\/social-affairs\/medicine\/expired-medicine-was-reason-for-my-husband-death-women-complaints-to-health-minister","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/c21b5191-9a46-4edf-a317-462338747ac8\/IMG_20210709_WA0027.jpg"],"pubdate":"Sat, 10 Jul 2021 05:53:10 +0000"},{"title":"வேலூர்: அதிவேகமாக வந்த லாரி; சமயோஜிதமாகச் செயல்பட்ட சிறுவன்! - வீட்டுக்கே சென்று பாராட்டிய எஸ்.பி","text":"<p>வேலூர் மாவட்டம், குடியாத்தம் பிச்சனூர் ஆர்.வி.கோபாலன் தெருவைச் சேர்ந்தவர் ஆனந்தன். இவரது 7 வயது மகன் நரேஷ், கடந்த 7-ம் தேதியன்று காலை 10 மணியளவில், அருகிலுள்ள கடைக்குச் சென்றிருக்கிறான். பிச்சனூர் டு பலமனேர் சாலையைக் கடக்க முயன்றபோது, ஜல்லிக் கற்களை ஏற்றிக்கொண்டு அதிவேகமாக வந்த லாரிக்கு அடியில் சிறுவன் நரேஷ் சிக்கிக்கொண்டான். அதிர்ச்சியடைந்த ஓட்டுநர் லாரியை உடனடியாக நிறுத்தினார். `சிறுவனுக்கு என்னவாகியிருக்குமோ?’ என்கிற பதற்றத்துடன் ஓடிவந்த பொதுமக்களுக்கும், லாரி ஓட்டுநருக்கும் இன்ப அதிர்ச்சி காத்திருந்தது. சிறுவன் நரேஷ் சமயோஜிதமாகச் செயல்பட்டு லாரிக்கு அடியிலிருந்து சிறு காயமுமின்றி உயிர் தப்பி எழுந்து வந்ததைப் பார்த்து, அனைவரும் ஆச்சர்யமடைந்து திகைத்துப்போயினர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/1aa48cfa-0e89-4ac4-838f-2d0e1b28b753\/WhatsApp_Image_2021_07_10_at_12_35_30_AM.jpeg\" \/><figcaption>விபத்தில் சிறுவன் சிக்கிய திக்... திக்... காட்சி<\/figcaption><\/figure><p>இந்தக் காட்சிகள், அங்கு பொருத்தப்பட்டிருந்த சிசிடிவி கண்காணிப்பு கேமராவில் பதிவாகியிருந்தன. காவல்துறையினரால் வெளியிடப்பட்ட அந்த வீடியோ, சமூக வலைதளங்களிலும் வைலரானது. இதையடுத்து, வேலூர் மாவட்ட எஸ்.பி செல்வகுமார், நேற்று மாலை சிறுவன் நரேஷை அவனது வீட்டுக்கே சென்று பார்வையிட்டார். <a href=\"https:\/\/www.vikatan.com\/latest-news\">மன தைரியத்தையும் சமயோஜித செயலையும் பாராட்டி பூங்கொத்து கொடுத்தும் மகிழ்வித்தார். <\/a><\/p><p>மேலும், குழந்தைகளைக் கடைத் தெருவுக்குத் தனியாக அனுப்புவதை தவிர்க்குமாறும், வெளியில் செல்லும்போது குழந்தைகளைக் கையில் பிடித்துக்கொண்டு சாலை மற்றும் பொது இடங்களைக் கடக்குமாறும் சிறுவனின் பெற்றோருக்கு அறிவுரை கூறினார், எஸ்.பி செல்வகுமார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/the-boy-who-survived-from-accident-vellore-sp-surprise-visit","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/02137ddc-1805-4e7d-a51d-6a09f20d77ad\/WhatsApp_Image_2021_07_09_at_7_11_54_PM.jpeg"],"pubdate":"Sat, 10 Jul 2021 05:08:20 +0000"},{"title":"கேரளா: கொரோனாவைத் தொடர்ந்து மிரட்டும் ஜிகா வைரஸ்! - தமிழக எல்லையில் கர்ப்பிணி உட்பட 14 பேர் பாதிப்பு","text":"<p>ஆந்திரா, அஸ்ஸாம் உள்ளிட்ட மாநிலங்களைத் தொடர்ந்து கேரள மாநிலத்திலும் ஜிகா வைரஸ் பாதிப்பு கண்டறியப்பட்டுள்ளது. அதிலும் கேரள- தமிழக எல்லையான பாறசாலை பகுதியில் 24 வயதான ஒரு கர்ப்பிணிக்கு முதன்முதலில் ஜிகா வைரஸ் பாதிப்பு கண்டறியப்பட்டது. தனியார் மருத்துவமனையில் சிகிச்சையில் சேர்க்கப்பட்டுள்ள அந்தப் பெண்ணுக்கு தொடர்ந்து சிகிச்சை அளிக்கப்பட்டுவருகிறது. இதற்கிடையில் மேலும் 13 சுகாதாரப் பணியாளர்களுக்கு ஜிகா வைரஸ் உறுதிசெய்யப்பட்டுள்ளது. மேலும் 17 பேரின் சாம்பிள்கள் ஆய்வுக்கூடத்துக்கு அனுப்பப்பட்டுள்ளன. கொரோனா தடுப்பு நடவடிக்கைக்கு மத்தியில் ஜிகா வைரஸ் அச்சுறுத்தலை ஏற்படுத்தியுள்ளது. அதிலும் கொசு மூலம் பரவும் வைரஸ் என்பதால் அது குறித்த அச்சம் அதிகரித்துள்ளது.<\/p><p>இந்தநிலையில், கேரள சுகாதாரத்துறை அமைச்சர் வீணா ஜார்ஜ் ஜிகா வைரஸ் குறித்து உயரதிகாரிகளுடன் ஆலோசனை நடத்தினார். பின்னர் அவர் கூறுகையில், ``ஜிகா வைரஸைத் தடுப்பதற்காக `ஆக்‌ஷன் பிளான்' ஏற்படுத்தியிருக்கிறோம். ஜிகா வைரஸ் பரவ வாய்ப்புள்ள பகுதிகளில் இருக்கும் மருத்துவமனைகளை மையமாகக்கொண்டு முன்னெச்சரிக்கை நடவடிக்கை எடுக்கப்பட்டிருக்கிறது. மாநிலம் முழுவதும் விழிப்புணர்வு ஏற்படுத்த அறிவுறுத்தப்பட்டிருக்கிறது. நான்கு மாதம் வரையுள்ள கர்ப்பிணிகளுக்கு ஜிகா வைரஸ் பாதிப்பை ஏற்படுத்தும் என, கர்ப்பிணிகளுக்குக் காய்ச்சல் ஏற்பட்டால் உடனே ஜிகா வைரஸ் இருக்கிறதா என பரிசோதனை செய்ய வேண்டும் என அனைத்து மாவட்ட மெடிக்கல் அலுவலர்கள் கூட்டத்தில் அறிவுறுத்தியிருக்கிறேன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/75c12338-08ca-45d1-a134-4d5c7953ee7e\/154008_thumb.jpg\" \/><figcaption>ஜிகா வைரஸ்<\/figcaption><\/figure><p>ஜிகா வைரஸைக் கண்டறிவதற்கான ஆய்வுக்கூடங்கள் அதிகரிக்கப்படும். மெடிக்கல் காலேஜ் அல்லாமல் பிற மருத்துவமனைகளில் அட்மிட் ஆகும் நோயாளிகளின் மாதிரிகள் பப்ளிக் ஹெல்த் லேபில் பரிசோதிக்கும் வசதி ஏற்படுத்தப்படும். தனியார் மருத்துவமனைகளும் ஜிகா வைரஸ் தடுப்பு நடவடிக்கைக்குப் பயன்படுத்தப்படும். காய்ச்சல், தலைவலி, உடல்வலி, உடலில் சிவப்பான தழும்புகள் தோன்றினால் அது ஜிகா வைரஸின் அறிகுறியா என்பதை உடனடியாகப் பரிசோதனை செய்ய வேண்டும்.<\/p><p>திருவனந்தபுரத்திலிருந்து புனே ஆய்வுக்கூடத்துக்கு 19 பேரின் சாம்பிள்கள் ஏற்கெனவே அனுப்பிவைக்கப்பட்டிருந்தன. அவர்களில் 13 பேருக்கு ஜிகா வைரஸ் இருப்பது உறுதிசெய்யப்பட்டுள்ளது. இவர்கள் அனைவரும் தனியார் மருத்துவமனையில் பணிசெய்யும் சுகாதாரப் பணியாளர்கள். இவர்கள் ஆஸ்பத்திரிக்கு அருகில் வசிப்பவர்கள்ள. எனவே, அவர்களுடன் தொடர்பில் இருந்தவர்கள் மற்றும் அவர்களின் பயண விவரங்கள் சேகரிக்கப்பட்டு, உடனடி நடவடிக்கைகள் எடுக்கப்பட்டுள்ளன. ஏற்கெனவே கர்ப்பிணி ஒருவருக்கு ஜிகா வைரஸ் பாதிப்பு கண்டறியப்பட்டுள்ளது. அவருடன் சேர்த்து இதுவரை 14 பேருக்கு ஜிகா வைரஸ் பாதிப்பு கண்டறியப்பட்டுள்ளது. கர்ப்பிணி வசித்த பாறசாலா பகுதியில் 17 பேரின் சாம்பிள்கள் எடுக்கப்பட்டுள்ளன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/f8c0e404-9918-4c9f-820d-a866f87595be\/FB_IMG_1624279784308.jpg\" \/><figcaption>கேரள சுகாதாரத்துறை அமைசர் வீணா ஜார்ஜ்<\/figcaption><\/figure><p>ஏடிஸ் கொசுக்கள் ஜிகா வைரஸைப் பரப்புகின்றன. சாதாரணமாக இந்த வைரஸால் பெரிய பிரச்னை இல்லை. ஆனால் கர்ப்பிணிகளுக்கு அதிக பாதிப்பை ஏற்படுத்தும் அவர்களுக்குப் பிறக்கும் குழந்தைகளுக்கும் பாதிப்பு ஏற்பட வாய்ப்பிருக்கிறது. கொசுக்கள் மூலம் இந்த வைரஸ் பரவுகிறது. தாம்பத்ய உறவு மூலமும் ஜிகா வைரஸ் பரவ வாய்ப்பு இருக்கிறது. கருவுறத் தயாராகும் தாய்மார்கள் கொசு கடிக்காதவண்ணம் பாதுகாப்பாக இருக்க வேண்டும். குழந்தைகளும் முதியவர்களும் கவனமாக இருக்க வேண்டும்\" என்றார்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/health\/healthy\/132876-zika-virus-symptoms-risk-and-prevention\">ஜிகா வைரஸ் - மிரள வேண்டாம்... மீளலாம்!<\/a><\/p>","link":"https:\/\/www.vikatan.com\/news\/india\/zika-virus-trouble-in-kerala-after-corona-virus-spread","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/f8c0e404-9918-4c9f-820d-a866f87595be\/FB_IMG_1624279784308.jpg"],"pubdate":"Sat, 10 Jul 2021 04:50:50 +0000"},{"title":"`அரசு விழாவில் எனது மகன் பங்கேற்றது ஏன்?’ - அமைச்சர் காந்தி விளக்கம்","text":"<p>கைத்தறி மற்றும் துணிநூல் துறை அமைச்சரான ராணிப்பேட்டை ஆர்.காந்திக்கு வினோத், சந்தோஷ் என்று இரண்டு மகன்கள் இருக்கிறார்கள். இருவரும் நேரடி அரசியலுக்குள் இன்னும் வரவில்லை. அரசு பதவிகளிலும் இல்லை. என்றாலும், தந்தையின் செல்வாக்கைப் பயன்படுத்திக்கொண்டு, ராணிபேட்டை மாவட்டத்தில் நடைபெறும் அரசு நிகழ்ச்சிகளில் கலந்துகொள்வதால், அவர்கள் மீது அதிகாரிகள் மட்டத்தில் கடும் அதிருப்தி நிலவுவதாகக் கூறப்படுகிறது <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/d1defb64-a45d-4f91-b627-5f31bd2857d5\/vikatan_2021_07_74398fd1_fb10_4d04_be60_90d092f882bb_WhatsApp_Image_2021_07_08_at_3_40_01_PM__1_.jpeg\" \/><figcaption>நலத்திட்ட உதவி வழங்கும் அமைச்சர் காந்தியின் இளைய மகன் சந்தோஷ்...<\/figcaption><\/figure><p>சமீபத்தில், வாலாஜாபேட்டையில் நடைபெற்ற ஜமாபந்தி நிகழ்ச்சியிலும், அரசு அதிகாரிகள் முன்னிலை வகிக்க அமைச்சர் காந்தியின் இளைய மகன் சந்தோஷ் பயனாளிகளுக்கு நலத்திட்ட உதவிகள் வழங்கியதும் சர்ச்சையானது. அமைச்சர் மகன்களின் இந்தச் செயலுக்கு ராணிப்பேட்டை மாவட்ட அ.தி.மு.க கடும் கண்டனம் தெரிவித்திருக்கிறது. இந்த நிலையில், ஜமாபந்தி நிகழ்ச்சியில் தன் மகன் சந்தோஷ் கலந்துகொண்டது தொடர்பாக, அமைச்சர் காந்தி அறிக்கை மூலம் விளக்கம் அளித்துள்ளார்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/ranipet-controversy-over-government-programs-headed-by-minister-gandhis-sons\">ராணிப்பேட்டை: அரசு, கட்சி நிகழ்ச்சிகளில் அமைச்சர் காந்தியின் மகன்கள்! - சர்ச்சையைக் கிளப்பும் அதிமுக<\/a><\/p><p>அதில்,  ``வீட்டு மனை இல்லாத இருளர் இனத்தவர்களுக்கு இடம் வழங்கிடும் நோக்கத்தில், வாலாஜாபேட்டை ஆயிலம் ஊராட்சியிலுள்ள எனக்குச் சொந்தமான 50.5 சென்ட் நிலத்தை மாவட்ட ஆட்சியரின் பெயரில் அரசுக்குத் தானமாக வழங்கியிருந்தோம். 20-க்கும் மேற்பட்டோர் வீட்டு மனை பெறுவதற்கானப் பயனாளிகளாக தேர்வு செய்யப்பட்டனர். இதனால், இடம் வழங்கியவரை ஜமாபந்தி விழாவில் கௌரவிக்க வேண்டும் என பயனாளிகள், பகுதி வாழ் மக்கள் கருதியதால் எனக்கு அழைப்பு விடுத்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/634b91e1-f526-4190-95c4-af125f2e9e67\/vikatan_2021_07_727f7e5a_3a83_4200_8c4f_640e510a96b4_vikatan_2021_05_bea3977d_10c0_4e09_8916_14f2deb.jpeg\" \/><figcaption>அமைச்சர் காந்தி<\/figcaption><\/figure><p><a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/ranipet-controversy-over-government-programs-headed-by-minister-gandhis-sons\">அன்றைய தினம், நான் சென்னையில் இருந்த காரணத்தினால், என் குடும்பம் சார்ந்த ஒருவராவது பங்கேற்க வேண்டும் என பயனாளிகள் வலியுறுத்தினர். இதனால், எனது இளைய மகன் அந்த விழாவில் பங்கேற்றார்<\/a>. அவர் அமைச்சர் மகனாக கலந்து கொள்ளவில்லை. இடம் வழங்கிய குடும்பம் சார்ந்தவர் என்கிற முறையில் பங்கேற்றார். இதில், உள்நோக்கம் இல்லை. எங்களால் யாரும் அடக்கப்படவுமில்லை. அச்சுறுத்தப்படவுமில்லை’’ என்று கூறியுள்ளார் அமைச்சர் காந்தி.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/explanation-of-the-controversy-in-which-minister-gandhis-sons-attended-government-functions","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/55b250d2-883b-444a-a262-223d94584904\/vikatan_2021_07_727f7e5a_3a83_4200_8c4f_640e510a96b4_vikatan_2021_05_bea3977d_10c0_4e09_8916_14f2deb.jpeg"],"pubdate":"Sat, 10 Jul 2021 03:46:22 +0000"},{"title":"வரும் 17-ல் சபரிமலை நடை திறப்பு - பக்தர்களுக்கு கொரோனா நெகட்டிவ் சான்றிதழ் கட்டாயம்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84297941\/photo-84297941.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கேரள மாநிலத்தில் உள்ள  ஐயப்பன் கோவில் நடை வரும் 17ம் தேதி மாதாந்திர பூஜைகளுக்காக திறக்கப்படுவதாக அறிவிக்கப்பட்டுள்ளது.\n\nகேரள மாநிலம் பத்தினம்திட்டா மாவட்டத்தில், உலக பிரசித்தி பெற்ற சபரிமலை ஐயப்பன் கோவில் உள்ளது. கொரோனா பரவல் காரணமாக பக்தர்களுக்கு பல்வேறு கட்டுப்பாடுகள் விதிக்கப்பட்டுள்ளன. இந்நிலையில், மாதாந்திர பூஜைகளுக்காக சபரிமலை ஐயப்பன் கோவில் நடை வரும் 17-ம் தேதி முதல் வரும் 21-ம் தேதி வரை திறக்கப்பட உள்ளது. இந்த ஐந்து நாட்களும் பக்தர்கள் தரிசனம் செய்ய அனுமதிக்கப்பட உள்ளனர்.\n\nஅதன்படி, நாள் ஒன்றுக்கு ஆன்லைன் மூலம் பதிவு செய்யும் 5 ஆயிரம் பக்தர்களுக்கு தரிசனம் செய்ய அனுமதி அளிக்கப்பட உள்ளது. 48 மணி நேரத்திற்கு முன் பெறப்பட்ட ஆர்.டி., - பி.சி.ஆர்., பரிசோதனை நெகட்டிவ் சான்றிதழ் சமர்ப்பிக்க வேண்டும்.\n \n\n\nமேலும் முழுமையான கொரோனா தடுப்பூசி சான்று பெற்றுள்ள பக்தர்களும் சபரிமலையில் அனுமதிக்கப்படுவர் என கோவில் நிர்வாகம் தெரிவித்துள்ளது. முன்னதாக, கேரள மாநிலத்தில் வழிபாட்டு தலங்களை திறக்க அரசு அண்மையில் அனுமதி அளித்ததை ஒட்டி கோவில்கள், ஆலயங்கள், மசூதிகள் உட்பட வழிபாட்டுத் தலங்கள் திறக்கப்பட்டது குறிப்பிடத்தக்கது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/india-news\/sabarimala-temple-to-open-from-july-17-for-monthly-puja-covid19-negative-report-or-vaccine-certificate-mandatory\/articleshow\/84297941.cms","image":["https:\/\/tamil.samayam.com\/photo\/84297941\/photo-84297941.jpg"],"pubdate":"Sat 10 Jul 2021, 21:19:31"},{"title":"இ-பாஸ் இல்லையா ? அப்போ இனிமே கோவைக்குள் நோ எண்ட்ரி!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84297750\/photo-84297750.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கொரோனா பரவல் காரணமாக இன்றும், நாளையும் முழு ஊரடங்கு அமல்படுத்தப்படும் என கேரள அரசு அறிவித்துள்ளது.\n\nஇந்நிலையில் தமிழக - கேரள எல்லைப்பகுதியான ஆனைகட்டியில் வருவாய்த் துறையினரும், தடாகம் காவல் துறையினரும் இணைந்து செக்போஸ்ட் அமைத்துள்ளனர்.\n\nகேரளத்தில் இருந்து தமிழகத்திற்குள்ளும், தமிழகத்தில் இருந்து கேரளாவிற்குள்ளும் செல்லும் வாகனங்களை தீவிரமாக தணிக்கை செய்து வருகின்றனர். அத்தியாவசிய தேவைகளான காய்கறிகள் உள்ளிட்ட பொருட்கள் மட்டுமே அனுமதிக்கப்பட்டு வருகிறது.\n\nஇந்நிலையில் இன்று முதல் கிராம நிர்வாக அலுவலர் ராமநாதன், கிராம உதவியாளர் செளந்திரராஜன் உள்ளிட்ட வருவாய்த் துறையினர் மற்றும் தடாகம் காவல் துறையினர் வாகனங்களை தீவிரமாக கண்காணித்து வருகின்றனர். இ-பாஸ் இல்லாத வாகனங்கள் தமிழகத்திற்குள் குறிப்பாக கோவைக்குள் அனுமதிக்கப்படவில்லை.\n\n\n\n\nமேலும்,இ-பாஸ் இல்லாதவர்களை பாஸ் எடுத்துவிட்டு வரவும் அறிவுறுத்தி வருகின்றனர். இ-பாஸ் இல்லாமல் வரும் வாகன ஓட்டிகளை திருப்பி அனுப்பி வருகின்றனர்.இதனால் அப்பகுதியில் பெரும் பரபரப்பு ஏற்பட்டுள்ளது.\n\nஇதுகுறித்து கிராம நிர்வாக அலுவலர் ராமநாதன் கூறும்போது, \"கோவை மாவட்ட ஆட்சியர் சமீரன் உத்தரவின்படி இ-பாஸ் இல்லாத வாகனங்கள் கோவைக்குள் அனுமதிக்கப்படுவதில்லை. \n\nஅவ்வாறு வரும் வாகனங்கள் திருப்பி அனுப்பப்பட்டு வருகின்றன. இச்சிக்கலை போக்க இனிமேல் கேரளத்தில் இருந்து வருவோர் உரிய இ-பாஸ் பெற்று வரும்படி அறிவுறுத்தப்பட்டுள்ளது\" என்று விஏஓ தெரிவித்தார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/coimbatore-news\/coimbatore-district-administration-strictly-says-e-pass-must-for-tamil-nadu-kerala-border-travels\/articleshow\/84297750.cms","image":["https:\/\/tamil.samayam.com\/photo\/84297750\/photo-84297750.jpg"],"pubdate":"Sat 10 Jul 2021, 21:07:19"},{"title":"செல்போன் டவர் கிடைக்காமல் ஒரு ஊராட்சியே உயிரை பணயம் வைக்கும் சோகம்..!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84297640\/photo-84297640.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> மாவட்டம் ஒசூர் அடுத்த சூளகிரி ஒன்றியத்திற்குட்பட்டது  ஊராட்சி. ஒசூரிலிருந்து 36 கிலோ மீட்டர் தொலைவில் உள்ள இந்த ஊராட்சியில் மட்டம்பள்ளி, அக்ரகாரம்,காளிங்காவரம்,கொடித்திம்மனப்பள்ளி ஜவுக்குபள்ளம், தின்னூர், குருமூர்த்தி கொட்டாய் என 7 குக்கிராமங்கள் அமைந்துள்ளன.\n\n2500 வீடுகளுக்கும் அதிகமாக உள்ள இந்த ஊராட்சியில் பள்ளி, கல்லூரிகளுக்கு செல்லக்கூடிய 1000த்திற்கும் அதிகமான மாணவ மாணவிகள் உள்ளனர். கடந்த இரண்டு ஆண்டுகளாக கொரோனா தொற்று காரணமாக நேரடி வகுப்புகளின்றி மாணவர்கள் வீடுகளிலேயே இருப்பதால்  பங்கேற்று வருகின்றனர்.\n\nகாளிங்காவரம் ஊராட்சியில் BSNL உள்ளிட்ட எந்த தொலை தொடர்பு நிறுவனங்களின் டவர்களும் இல்லாததால் மாணவ, மாணவிகள் ஆன்லைன் வகுப்புகளில் பங்கேற்க கைகளிலில் செல்போன், புத்தகங்களுடன் உயர்ந்த மலைபகுதிக்கும் அங்கு ஆபத்தான முறையில் மேல்நிலை நீர்தேக்க தொட்டிகளில் டவரை தேடி அலைந்து பங்கேற்று வருகின்றனர்.\n\nசரியான முறையில் ஆன்லைன் வகுப்புகளில் பங்கேற்க முடியாமலும், ஆன்லைன் தேர்வுகளில் பங்கேற்க முடியாமல் படிப்பில் கவனம் குறைந்துவிட்டதாக மாணவர்களின் பெற்றோர் கவலை தெரிவிக்கின்றனர்.\n\nகாளிங்காவரம் ஊராட்சியில் துவக்கப்பள்ளிகள், அரசு மேல்நிலைப்பள்ளி, துணை சுகாதார நிலையம், தமிழ்நாடு கிராம வங்கி, தபால்நிலையம், மக்கள் சேவை மையம் என அரசின் அனைத்து அலுவலகங்கள் இருந்தாலும் தொலைதொடர்பு  இல்லாததால் இணைய வசதியின்றி பயணில்லாதவாறே காட்சியளிக்கின்றன.\n\n\n\n\nஇதுக்குறித்து பேசிய காளிங்காவரம் ஊராட்சி மன்ற தலைவர் ஹரீஷ்:\n\n15 ஆண்டுகளாக டவர் அமைக்க வலியுறுத்தி வருவதாகவும் கர்ப்பிணி பெண்கள், விபத்திற்குள்ளானவர்களை மருத்துவமனைக்கு கொண்டு செல்ல 108 ஆம்புலன்ஸ்களை தொடர்புக்கொள்ள குறிப்பிட்ட பகுதிக்கு டவரை தேடி ஓடுவதாகவும் தகவலை தெரிவிப்பதற்குள் பல உயிரிழப்புக்களை சந்தித்திருப்பதாக கூறுகிறார்.\n\nஇணைய வசதி இல்லாததால் , வியாபாரிகள் தொழில் மேற்க்கொள்ள முடியாமல் ஒரு ஊராட்சியில் உள்ள 7 கிராமங்கள் வளர்ச்சியில் பின்னோக்கி சென்றுவிட்டதாக கூறுகிறார்..\n\nநாளைய எதிர்காலமான இளைஞர்களின் நலனிற்காகவும், மாணவர்களின் நலனை கருத்திக்கொண்டு BSNL அல்லது எதேனும் தனியார் நிறுவனத்தின் டவரையாவது அமைத்திட அரசு மற்றும் மாவட்ட நிர்வாகம் முன்வர வேண்டுமென பெற்றோர் கோரிக்கை விடுக்கின்றனர்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/a-whole-village-facing-tragedy-of-not-having-a-cell-phone-towers-in-krishnagiri\/articleshow\/84297640.cms","image":["https:\/\/tamil.samayam.com\/photo\/84297640\/photo-84297640.jpg"],"pubdate":"Sat 10 Jul 2021, 21:02:15"},{"title":"கள்ளழகர் கோயில் நிலம்... பிளாட் போட்டு விற்ற மூன்று பேர் கைது!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84297249\/photo-84297249.jpg\" \/><div class=\"section1\"><div class=\"Normal\">அறநிலையத் துறையின் கட்டுப்பாட்டில் தமிழகத்தில் மொத்தம் 38,645 கோயில்கள், சமய நிறுவனங்கள், அறக்கட்டளைகள் உள்ளிட்டவை உள்ளன. \n\nபக்தர்களுக்கு அன்னதானம் வழங்க அப்பகுதியைச் சேர்ந்த நாச்சாரம்மாள் பெயரில் 1923 ஆம் ஆண்டில் ஒரு அறக்கட்டளை ஏற்படுத்தப்பட்டது. அதனை நாச்சாரம்மாள் மருமகன் உள்ளிட்ட உறவினர்கள் நடத்தி வந்தனர். \n\nஅறக்கட்டளைக்கு மேலமடைப் பகுதியில் பல கோடி ரூபாய் மதிப்புடைய 12 ஏக்கர் நிலம் உள்ளது. இந்த அறக்கட்டளையின் செயல்பாடு குறித்து புகார்கள் எழுந்ததால் பல ஆண்டுகளாகவே கள்ளழகர் திருக்கோயில் நிர்வாக அலுவலரே அறக்கட்டளையை நிர்வகித்து வருகிறார்.\n\n\n\n\nஇதை எதிர்த்து ஆனந்தம்பிள்ளை என்பவர் வழக்கு தொடர்ந்தார். வழக்கு நிலுவையில் இருக்கும்போதே அவர் இறந்துவிட்டார். அறக்கட்டளை நிலத்தை விற்கமாட்டோம் என உறுதி அளித்ததன் பேரில் அறக்கட்டளை மற்றும் நிலத்தை ஆனந்தம்பிள்ளையின் வாரிசுகளிடம் ஒப்படைக்க நீதிமன்றம் உத்தரவிட்டது.\n\nஇதன்படி கள்ளழகர் கோயில் நிர்வாகம், அறக்கட்டளை மற்றும் நிலத்தை வாரிசுகளிடம் ஒப்படைத்தது. ஆனால்கு கள்ளழகர் கோயில் அறக்கட்டளைக்குச் சொந்தமான பல கோடி ரூபாய் மதிப்புள்ள நிலம் உரிய அனுமதியின்றி விற்கப்பட்டுள்ளதாக புகார் அளிக்கப்பட்டது. \n\nஅதன் அடிப்படையில் வழக்குப் பதிவு செய்துள்ள போலீஸார் தட்சிணாமூர்த்தி, சந்திரன், கதிரேசன் ஆகியோரை கைது செய்துள்ளனர்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/madurai\/madurai-police-arrested-three-person-who-sold-kallalagar-temple-charity-land\/articleshow\/84297249.cms","image":["https:\/\/tamil.samayam.com\/photo\/84297249\/photo-84297249.jpg"],"pubdate":"Sat 10 Jul 2021, 20:37:53"},{"title":"விபச்சார வழக்கில் கைதாகியும் அடங்காத ரவுடி பேபி... தமிழகத்தில் ''ரெட் லைட்'' கலாச்சாரம்?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84297182\/photo-84297182.jpg\" \/><div class=\"section1\"><div class=\"Normal\">டிக்டாக்கில் கவர்ச்சியாக நடனம் ஆடி பிரபலமாகியவர்களின் பட்டியலில்  சூர்யாவுக்கும், லக்கி இலக்கியாவுக்கும் முக்கிய இடம் உள்ளது. தமிழகத்தில் டிக்டாக்கை தடை செய்யக்கோரி எழுந்த கண்டனங்களில் ஆணி வேறாக இருந்த்தவர்களின் பட்டியலில் இவர்களுக்கும் இடம் உண்டு. \n\nநாடு முழுக்க  செயலி தடை செய்யப்பட்ட பின்னரும், யூடியூப் மூலம் வீடியோக்களை வெளியிட்டு வரும் இவர்கள் மீது பொதுமக்களிடம் இருந்து பல்வேறு புகார்கள் வந்துகொண்டு இருக்கும் நிலையில்,  சம்மந்தமாக பேரம் பேசிக்கொள்ளும் ஆடியோ வெளியாகி அதிர்ச்சியை ஏற்படுத்தியுள்ளது. \n\nஆனால், இந்த சர்ச்சையில் ஏற்கனவே ரவுடி பேபி சூர்யா சிக்கியுள்ளார். கடந்தாண்டு டிசம்பரில் திருச்சி மாநகரில் உள்ள சில  ஸ்பா என்ற பெயரில் விபசாரத்தில் ஈடுபட்டு வருவதாக போலீசாருக்கு தகவல் வந்தது. இதையடுத்து, மாநகர காவல் ஆணையர் லோகநாதன் 5 தனிப்படைகளை அமைத்து அப்பகுதியில் தீவிர கண்காணிப்பில் ஈடுபட்டு வந்தார். அப்போது, தில்லை நகர், உறையூர், கே.கே.நகர் உள்ளிட்ட பகுதிகளில் ஸ்பா சென்டர் பெயரில் போலியான மசாஜ் சென்டர்களை இயக்கி அதில் ஏழை குடும்ப பெண்களை வேலைக்கு அமர்த்தி பாலியல் தொழிலில் ஈடுபடுத்தி வந்தது தெரிய வந்தது.\n\n \n \nஅந்த சோதனையில் டிக்டாக் புகழ் சூர்யா (34), கீரனூரைச் சேர்ந்த புரோக்கர் தினேஷ் (24), உல்லாசத்துக்கு வந்திருந்த 8 ஆண்கள் மற்றும் பாதிக்கப்பட்ட பெண்கள் 12 பேர் என அனைவரையும் போலீசார் பிடித்தனர். பின்னர் பாலியல் தொழிலை நடத்தி வந்த ரவுடி பேபி சூர்யா, புரோக்கர் தினேஷ் ஆகியோர் கைது செய்யப்பட்டனர்.\n\n\n \n\nஅந்த வழக்கில் இருந்து சூர்யா எப்படி தப்பினார் என்பது இன்று வரை மர்மமாகவே உள்ளது. சென்னையில் சில நாட்கள் சிங்கப்பூரில் சில நாட்கள் என்று விபச்சார தொழிலில் ஈடுபட்டு வரும் சூர்யா அவ்வப்போது யூடியூபில், சமையல் செய்வது, நல்ல கருத்துக்களை பகிர்வது என்ற வீடியோக்களை வெளியிட்டு இன்னொரு முகத்தை காட்டாமல் இருக்கிறார் என்பதே உண்மை.\n\n \n \nதமிழகத்தில் பாலியல் தொழில் தடை செய்யப்பட்டு இருக்கும் நிலையில், சட்ட விரோதமாக அதை அபிஷியலாக இவர் செய்து வருகிறாரா? இவரால் எத்தனை பெண்கள் விபச்சாரத்தில் தள்ள பட்டுள்ளனர்? எத்தனை பெண்களை இவர் மூளை சலவை செய்திருக்கலாம்? என்ற பல்வேறு கேள்விகள் எழுகிறது. ஆன்லைனிலும், நேரடியாகவும் ரவுடி பேபி சூர்யா மீது புகார்கள் வந்துள்ள நிலையில் உரிய விசாரணை நடத்தினால் பெரிய நெட்வொர்க் சிக்க வாய்ப்புள்ளதாகவும் கூறப்படுகிறது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/crime\/hidden-prostitution-gang-could-get-caught-if-police-take-action-against-rowdy-baby-surya\/articleshow\/84297182.cms","image":["https:\/\/tamil.samayam.com\/photo\/84297182\/photo-84297182.jpg"],"pubdate":"Sat 10 Jul 2021, 20:37:22"},{"title":"லோகேஷ் கனகராஜின் தரமான சம்பவம்: இணையத்தில் வைரலாகும் விக்ரம் பர்ஸ்ட் லுக் போஸ்டர்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84295514\/photo-84295514.jpg\" \/><div class=\"section1\"><div class=\"Normal\">விஜய்யின் மாஸ்டர் படத்தை முடித்த கையோடு  நடிப்பில் 'விக்ரம்' படத்தை இயக்கும் வேளைகளில் இறங்கினார் இயக்குநர் . இதனிடையில் சட்டமன்ற தேர்தலில் கமல்ஹாசன் பிசியானதால்,  படம் வெயிட்டிங்கில் இருந்தது. அதனை தொடர்ந்து தற்போது விக்ரம் படத்தின் வேலைகள் மும்முரமாக நடைபெற்று வருகிறது. இந்நிலையில் விக்ரம் திரைப்படத்தின் அட்டகாசமான பர்ஸ்ட் லுக் போஸ்டர் வெளியாகி இணையத்தில் வைரலாகி வருகிறது. \n\nகொரோனா இரண்டாம் அச்சுறுத்தல் குறைந்து வருவதால் விக்ரம் திரைப்படத்தின் படப்பிடிப்பைத் துவங்க ஆயத்தமாகி வருகின்றனர் படக்குழுவினர். அதற்கு ஏற்றவாறு படத்தில் பணியாற்ற உள்ள மற்ற டெக்னீஷியர்கள் குறித்த அப்டேட்யும் தொடர்ச்சியாக வெளியாகி வருகிறது. இந்த படத்தில் கமலுடன் , , அர்ஜுன் தாஸ், நரேன் உள்ளிட்டோர் இணைந்து நடிக்கவுள்ளனர். \n\nவிக்ரம் திரைப்படத்தை கமலின் ராஜ்கமல் இன்டர்நேஷனல் தயாரிக்கவுள்ளது. இந்நிலையில் விக்ரம் திரைப்படத்தின் டெஸ்ட் சூட்டை கமல்ஹாசன், விஜய் சேதுபதி உள்ளிட்டோர் முடித்துள்ளனர். இதனை தொடர்ந்து நேற்றைய தினம் விக்ரம் திரைப்படத்தின் பர்ஸ்ட் லுக் நாளை வெளியாகும் என்று நேற்று படக்குழு அறிவித்திருந்தது. அதன்படி தற்போது விக்ரம் திரைப்படத்தின் அட்டகாசமான பர்ஸ்ட் லுக் இணையத்தில் வெளியாகி வைரலாகி வருகிறது.\n\n\n \nஇந்த பர்ஸ்ட் லுக் போஸ்டரில் கமல்ஹாசன், விஜய் சேதுபதி, பகத் பாசில் மூவரும் மிரட்டலாக காட்சியளிக்கின்றனர். விக்ரம் திரைப்படத்தின் பர்ஸ்ட் லுக் போஸ்டரை தனது ட்விட்டர் பக்கத்தில் பகிர்ந்துள்ள கமல்ஹாசன், வீரமே வாகையைச் சூடும். மீண்டும் துணிகிறேன், நம் இளம் திறமைகளை உம் முன் சமர்ப்பிக்க. நேற்றே போல நாளையும் நமதாக வாழ்த்தட்டும் தாயகம். விக்ரம்&hellip; விக்ரம் என பதிவிட்டுள்ளார். இந்த பர்ஸ்ட் லுக் போஸ்டரை கமல் ரசிகர்கள் #VikramFirstLook என்ற ஹேஸ்டாக்கில் டிரெண்ட் செய்து வருகின்றனர்.\n\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/kamal-haasan-vikram-movie-first-look-out\/articleshow\/84295514.cms","image":["https:\/\/tamil.samayam.com\/photo\/84295514\/photo-84295514.jpg"],"pubdate":"Sat 10 Jul 2021, 18:33:25"},{"title":"தமிழ்நாட்டில் ஊரடங்கு நீட்டிப்பு: புதிய தளர்வுகள் என்னென்ன?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84290922\/nbt-video.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழ்நாட்டில் தற்போதுள்ள ஊரடங்கு ஜூலை 12ஆம் தேதி வரை அமலில் இருக்கும் என தெரிவிக்கப்பட்டது. எனவே 12ஆம் தேதிக்குப் பின்னர் ஊரடங்கில் என்னென்ன  அறிவிக்கப்படும் என்ற எதிர்பார்ப்பு மக்கள் மத்தியில் எழுந்தது.\n\nஅந்த வகையில் ஊரடங்கை ஜூலை 19ஆம் தேதி நீட்டித்து புதிய தளர்வுகளையும் அறிவித்துள்ளது. \n\n*கடைகள் திறந்திருக்கும் நேரம் இரவு 8 மணியிலிருந்து 9 மணியாக உயர்த்தப்பட்டுள்ளது. தொடர்ந்து 50 சதவீத வாடிக்கையாளர்களுடன் மட்டுமே இயங்க கேட்டுக்கொள்ளப்பட்டுள்ளது.\n \n*உணவகங்கள், தேநீர் கடைகள், பேக்கரிகள், நடைபாதை கடைகளும் இரவு 9 மணி வரை திறந்திருக்க அனுமதி வழங்கப்பட்டுள்ளது.\n\n*மாநிலங்களுக்கு இடையேயான பேருந்து போக்குவரத்துக்கு தடை விதிக்கப்பட்டிருந்த நிலையில் புதுச்சேரிக்கு மட்டும் பேருந்து போக்குவரத்துக்கு அனுமதி வழங்கப்பட்டுள்ளது.\n \n\n*ஒன்றிய மற்றும் மாநில அரசுகளின் வேலைவாய்ப்பு தொடர்பான எழுத்துத் தேர்வுகள் அரசு வழங்கியுள்ள வழிகாட்டு நெறிமுறைகளுக்குட்பட்டு நடத்த அனுமதி அளிக்கப்படுகிறது. இதுகுறித்த விபரங்களை தேர்வு நடத்தும் அமைப்புகள் முன்னதாக மாவட்ட ஆட்சியரிடம் தெரிவிக்கவேண்டும்.\n \n*மதுபான கூடங்கள், திரையரங்குகள் திறக்க அனுமதி வழங்கப்படவில்லை. அதற்கான தடை தொடரும் என அறிவிக்கப்பட்டுள்ளது.\n\n*பொது மக்கள் கலந்து கொள்ளும் சமுதாயம், அரசியல் சார்ந்த கூட்டங்கள், பொழுதுபோக்கு, விளையாட்டு, கலாச்சார நிகழ்வுகள், உயிரியல் பூங்காக்கள் ஆகியவற்றுக்கு தடை தொடர்கிறது.\n\n*பள்ளிகள்,  திறக்க தொடர்ந்து அனுமதி மறுக்கப்பட்டுள்ளது. இந்த ஊரடங்கு உத்தரவு ஜூலை 19ஆம் தேதி காலை 6 மணி வரை அமலில் இருக்கும் என  அறிவித்துள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/tamil-nadu-govt-has-ordered-a-one-week-extension-of-the-lockdown-with-relaxation\/articleshow\/84290458.cms","image":["https:\/\/tamil.samayam.com\/photo\/84290922\/nbt-video.jpg"],"pubdate":"Sat 10 Jul 2021, 14:07:01"},{"title":"வங்கியில் பணம் அனுப்ப முடியாது.. முக்கிய அறிவிப்பு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84290809\/photo-84290809.jpg\" \/><div class=\"section1\"><div class=\"Normal\">இந்தியாவின் மிகப்பெரிய வங்கியான  வங்கிக்கு நாடு முழுவதும் 44 கோடிக்கு மேற்பட்ட வாடிக்கையாளர்கள் இருக்கின்றனர். இந்நிலையில், எஸ்பிஐ சேவைகளை குறிப்பிட்ட சில மணி நேரங்களுக்கு மட்டும் பயன்படுத்த முடியாது என அறிவிப்பு வெளியாகியுள்ளது.\n\nஜூலை 10, 11 தேதிகளில் குறிப்பிட்ட நேரத்துக்கு மட்டும் எஸ்பிஐ வாடிக்கையாளர்கள் நெட் பேங்கிங் சேவையை பயன்படுத்த முடியாது என அறிவிப்பு வெளியாகியுள்ளது. இதுபோக, YONO, YONO Lite, UPI சேவைகளையும் பயன்படுத்த முடியாது.\n\nஇதன்படி, இன்று (ஜூலை 10) இரவு 10.45 மணி முதல் நாளை அதிகாலை 12.15 மணி வரை , யோனோ, யூபிஐ உள்ளிட்ட சேவைகளை பயன்படுத்த முடியாது. இந்த நேரத்தில் பராமரிப்பு பணிகள் நடைபெறவுள்ளன.\n\n\n\nஎனவே, இந்த நேரத்தில் நெட் பேங்கிங் உள்ளிட்ட சேவைகளை பயன்படுத்த முடியாது என்பதால், வாடிக்கையாளர்கள் முன்கூட்டியே பரிவர்த்தனைகளை மேற்கொள்வது சிறந்தது. மேலும், வாடிக்கையாளர்கள் அடிக்கடி நெட் பேங்கிங் பாஸ்வோர்டை மாற்றும்படி எஸ்பிஐ கேட்டுக்கொண்டுள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/business-news\/sbi-maintenance-on-jult-10-11-net-banking-and-other-services-will-be-affected\/articleshow\/84290809.cms","image":["https:\/\/tamil.samayam.com\/photo\/84290809\/photo-84290809.jpg"],"pubdate":"Sat 10 Jul 2021, 14:04:15"},{"title":"பொதுத் தேவைக்காக போராடுவது சட்டவிரோதம் இல்லை: உயர் நீதிமன்றம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691690.jpg\" \/><\/p><p>பொதுத் தேவையை நிறைவேற்றக்கோரி போராட்டம் நடத்துவதற்கு ஒவ்வொரு குடிமகன்களுக்கும் உரிமை உள்ளது. அப்போராட்டங்களை சட்டவிரோதம் என்று கூற முடியாது என உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.<\/p>\n\n<p>தூத்துக்குடி மாவட்டம் கயத்தாறு அருகேயுள்ள மனம்காத்தான் கிராமத்தில் பழுதடைந்த சாலையை சீரமைக்கக் கோரி கிராம மக்கள் கடந்த 6.3.2017ல் கயத்தாறு-தேவர்குளம் மெயின்ரோட்டில் மறியல் போராட்டம் நடத்தினர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691690-hc-bench-on-protests.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691690.jpg"],"pubdate":"2021-07-10T21:01:17+00:00"},{"title":"கரோனா, ஜிகா வைரஸ் பரவல் அதிகரிப்பால் கேரளாவில் இருந்து கோவைக்கு வருபவர்களுக்கு இ-பாஸ் கட்டாயம்: ஆட்சியர் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691688.jpg\" \/><\/p><p>கேரளாவில் இருந்து கோவைக்கு வருபவர்களுக்கு இ-பாஸ் கட்டாயம் இருக்க வேண்டும் என மாவட்ட நிர்வாகத்தினர் அறிவித்துள்ளனர்.<\/p>\n\n<p>தமிழகத்தில் கரோனா தொற்று பரவலைத் தடுக்க முழு ஊரடங்கு அமல்படுத்தப்பட்டு இருந்தது. தற்போது தொற்று பரவல் குறைந்ததைத் தொடர்ந்து, பல்வேறு தளர்வுகள் அமல்படுத்தப்பட்டுள்ளன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691688-e-pass-mandatory-for-travelling-from-kerala-to-coimbatore.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691688.jpg"],"pubdate":"2021-07-10T20:33:21+00:00"},{"title":"மத்திய அரசை 'ஒன்றிய அரசு' என அழைப்பதைக் கைவிட வேண்டும்: மதுரை பாஜக செயற்குழுவில் தீர்மானம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691687.jpg\" \/><\/p><p>மத்திய அரசை ஒன்றிய அரசு என அழைப்பதை கைவிட வேண்டும் என்று தமிழக முதல்வரை மதுரை பாஜக கேட்டுக்கொண்டுள்ளது.<\/p>\n\n<p>மதுரை மாநகர் மாவட்ட பாஜக செயற்குழு கூட்டம், மாவட்ட தலைவர் கே.கே.சீனிவாசன் தலைமையில் நடைபெற்றது. மாநில பொதுச் செயலர் ஸ்ரீனிவாசன், துணைத் தலைவர் ஏ.ஆர்.மகாலெட்சுமி, முன்னாள் மாவட்ட தலைவர் சசிராமன், மாவட்ட துணைத் தலைவர்கள் ஹரிகரன், கராத்தே ராஜா, ஊடக பிரிவு செயலர் ராம்குமார், வழக்கறிஞர் பால்பாண்டி மற்றும் நிர்வாகிகள் கலந்து கொண்டனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691687-bjp-resolution-sent-to-cm-stalin.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691687.jpg"],"pubdate":"2021-07-10T19:51:20+00:00"},{"title":"தமிழகத்தில் இன்று 2,913 பேருக்குக் கரோனா தொற்று; சென்னையில் 174 பேருக்கு பாதிப்பு: 3,321 பேர் குணமடைந்தனர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691686.jpg\" \/><\/p><p>தமிழகத்தில் இன்று 2,913 பேருக்குக் கரோனா தொற்று உறுதியாகியுள்ளது.<\/p>\n\n<p><a href=\"https:\/\/www.hindutamil.in\/search\/%E0%AE%A4%E0%AE%AE%E0%AE%BF%E0%AE%B4%E0%AE%95%E0%AE%AE%E0%AF%8D?utm_source=site&amp;amp;utm_medium=article_inlink&amp;amp;utm_campaign=article_inlink\" target=\"_blank\"><u>தமிழகம்<\/u><\/a> முழுவதும் இதுவரை கரோனா பாதித்தோர் மொத்த எண்ணிக்கை 25,16,011. சென்னையில் மட்டும் இதுவரை மொத்தம் 5,34,819 பேர் பாதிக்கப்பட்டுள்ளனர். <a href=\"https:\/\/www.hindutamil.in\/search\/%E0%AE%A4%E0%AE%AE%E0%AE%BF%E0%AE%B4%E0%AE%95%E0%AE%AE%E0%AF%8D?utm_source=site&amp;amp;utm_medium=article_inlink&amp;amp;utm_campaign=article_inlink\" target=\"_blank\"><u>தமிழகம்<\/u><\/a> முழுவதும் இதுவரை தொற்றிலிருந்து குணமடைந்தோர் எண்ணிக்கை 24,49,873.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691686-july-10-corona-update.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691686.jpg"],"pubdate":"2021-07-10T19:21:49+00:00"},{"title":"ஜூலை 10 தமிழக நிலவரம்: தொற்று பாதிப்பு, குணமடைந்தோர், பலி எண்ணிக்கை- முழுமையான பட்டியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691685.jpg\" \/><\/p><p>ஒவ்வொரு நாள் மாலையும் மாவட்ட வாரியாக கரோனா தொற்று எண்ணிக்கை, குணமடைந்து வீடு திரும்பியவர்களின் எண்ணிக்கை, பலி எண்ணிக்கை என்கிற விவரத்தைத் தமிழக அரசு வெளியிட்டு வருகிறது.<\/p>\n\n<p>அதன்படி, இன்று (ஜூலை 10) மாலை நிலவரப்படி தமிழகம் முழுக்க இதுவரை <strong>25,16,011 <\/strong>பேர் கரோனா தொற்றால் பாதிக்கப்பட்டது உறுதி செய்யப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691685-july-10.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691685.jpg"],"pubdate":"2021-07-10T19:13:28+00:00"},{"title":"ஜூலை 10 தமிழக நிலவரம்: மாவட்ட வாரியாக கரோனா தொற்றுப் பட்டியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691684.jpg\" \/><\/p><p>ஒவ்வொரு நாள் மாலையும், மாவட்ட வாரியாக கரோனா தொற்று எத்தனை பேருக்கு இருக்கிறது என்கிற விவரத்தைத் தமிழக அரசு வெளியிட்டு வருகிறது. அதன்படி, இன்று (ஜூலை 10) மாலை நிலவரப்படி தமிழகம் முழுக்க இதுவரை <span style=\"background: transparent;\"><span style=\"line-height: 100%;\"><font size=\"2\"><font style=\"font-size: 11pt;\"><font size=\"2\"><font style=\"font-size: 11pt;\"><b>25,16,011 <\/b><\/font><\/font><\/font><\/font><\/span><\/span>பேர் கரோனா தொற்றால் பாதிக்கப்பட்டது உறுதி செய்யப்பட்டுள்ளது.<\/p>\n\n<p><strong>எந்த மாவட்டத்தில் எத்தனை பேருக்கு கரோனா தொற்று?- பட்டியல் இதோ:<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691684-july-10.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691684.jpg"],"pubdate":"2021-07-10T19:12:40+00:00"},{"title":"செங்கல்பட்டு தடுப்பூசி மையத்தைச் செயல்படுத்த முடியாவிட்டால் மாநில அரசிடம் ஒப்படைக்க வேண்டும்: டாக்டர்கள் சங்கம் வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691682.jpg\" \/><\/p><p>&amp;#39;&amp;#39;தமிழகத்தில் கரோனா தடுப்பூசி தட்டுப்பாடு கடுமையாக நிலவுகிறது. இதற்கு மத்திய அரசே காரணம். தட்டுப்பாட்டைப் போக்கிட, செங்கல்பட்டு தடுப்பூசி மையத்தை மத்திய அரசு செயல்படுத்த வேண்டும் அல்லது மாநில அரசின் கையில் ஒப்படைக்க வேண்டும்&amp;#39;&amp;#39; என்று சமத்துவத்திற்கான டாக்டர்கள் சங்கம் வலியுறுத்தியுள்ளது.<\/p>\n\n<p>இதுகுறித்து இச்சங்கத்தின் பொதுச் செயலாளர் ஜி.ஆர்.ரவீந்திரநாத் இன்று விடுத்துள்ள அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691682-vaccine-shortage-chengalpattu-vaccination-center-should-be-handed-over-to-the-state-government-if-it-cannot-be-implemented-doctors-association-insists.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691682.jpg"],"pubdate":"2021-07-10T19:01:15+00:00"},{"title":"திருச்சியை 2-ம் தலைநகராக்குவதற்கான முயற்சிகள் தொடரும்: திருநாவுக்கரசர் எம்.பி.","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691681.jpg\" \/><\/p><p>காலத்தின் தேவை, சாத்தியக்கூறுகள் அதிகம் இருப்பதால் திருச்சியை 2-ம் தலைநகராக்குவதற்கான முயற்சிகள் தொடரும் என எம்.பி., சு.திருநாவுக்கரசர், எம்எல்ஏ இனிகோ இருதயராஜ் உறுதி அளித்துள்ளனர்.<\/p>\n\n<p>திருச்சி விமான நிலைய மேம்பாட்டு ஆலோசனைக் குழுக் கூட்டம் விமான நிலைய பழைய முனையத்தில் இன்று நடைபெற்றது. குழுத் தலைவரும், திருச்சி தொகுதி எம்.பி.யுமான சு.திருநாவுக்கரசர் தலைமை வகித்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691681-efforts-to-make-trichy-the-2nd-capital-will-continue.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/10\/large\/691681.jpg"],"pubdate":"2021-07-10T18:49:05+00:00"}]