[{"title":"இன்று 2,162 பேர் பாதிப்பு 48 பேர் சாவு","text":"<p>பெங்களூர், ஜூ 10- கர்நாடக மாநிலத்தில் கொரோனா பரவல் எண்ணிக்கை மற்றும் இறப்பு விகிதம் குறைந்துள்ளது<br \/>பாகல்கோட், விஜயபுரா, ரைச்சூர் பிதர், கடாக், ஹாவேரி, கலபுரகி, யாதகிரி மாவட்டங்களில் 10 க்கும் குறைவான வழக்குகள் பதிவாகியுள்ளன.<br \/>கொரோனா வைரஸின் நேர்மறையான விகிதம் 1.48 சதவீதமாகவும், இறந்தவர்களின் எண்ணிக்கை 2.22 சதவீதமாகவும் குறைந்தது. இன்று மாநிலத்தில் 2,162 புதிய தொற்றுநோய்கள் பதிவாகியுள்ளன. 48 பேர் இறந்துள்ளனர். 2,879 குணம் அடைந்து வீடு திரும்பியுள்ளனர். பெங்களூரில், நோய்த்தொற்றுகள் மற்றும் இறப்புகளின் எண்ணிக்கை நேற்றையதை விட குறைவாக உள்ளது. இன்று, 452 பேர் பாதிக்கப்பட்டுள்ளனர், 5 பேர் இறந்துள்ளனர், 746 பேர் மீண்டுள்ளனர்.<br \/><strong>இன்றைய தொற்று எண்ணிக்கை<br \/>மாவட்ட வாரியாக வருமாறு<\/strong><\/p>\n\n\n\n<ul><li><strong>பாகல்கோட் &#8211; 1<\/strong><\/li><li><strong>பெல்லாரி &#8211; 37<\/strong><\/li><li><strong>பெல்காம் &#8211; 106<\/strong><\/li><li><strong>பெங்களூர் கிராமம்- 13<\/strong><\/li><li><strong>பெங்களூர் நகரம். &#8211; 452<\/strong><\/li><li><strong>பிதர் &#8211; 4<\/strong><\/li><li><strong>சாமராஜநகர் &#8211; 37<\/strong><\/li><li><strong>சிக்கபல்லாபூர் &#8211; 22<\/strong><\/li><li><strong>சிக்மகளூர் -109<\/strong><\/li><li><strong>சித்ரதுர்கா &#8211; 34<\/strong><\/li><li><strong>தட்சிணா கன்னடம் &#8211; 218<\/strong><\/li><li><strong>தாவணங்கரே -36<\/strong><\/li><li><strong>தார்வாட் -25<\/strong><\/li><li><strong>கதக் &#8211; 9<\/strong><\/li><li><strong>ஹாசன் &#8211; 178<\/strong><\/li><li><strong>ஹவேரி &#8211; 9<\/strong><\/li><li><strong>குல்பர்கா- 9<\/strong><\/li><li><strong>குடகு &#8211; 108<\/strong><\/li><li><strong>கோலார் -73<\/strong><\/li><li><strong>கொப்பல் -10<\/strong><\/li><li><strong>மண்டியா &#8211; 63<\/strong><\/li><li><strong>மைசூர் &#8211; 211<\/strong><\/li><li><strong>ராய்ச்சூர் -2<\/strong><\/li><li><strong>ராமநகர &#8211; 23<\/strong><\/li><li><strong>ஷிமோகா &#8211; 110<\/strong><\/li><li><strong>தும்கூர் &#8211; 98<\/strong><\/li><li><strong>உடுப்பி &#8211; 113<\/strong><\/li><li><strong>உத்தரா கன்னடம் &#8211; 56<\/strong><\/li><li><strong>விஜயபுரா &#8211; 1<\/strong><\/li><li><strong>யாதகிரி- 6<\/strong><\/li><\/ul>\n\n\n\n<p><\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81-2162-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%8d-%e0%ae%aa%e0%ae%be%e0%ae%a4%e0%ae%bf%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-48-%e0%ae%aa%e0%af%87%e0%ae%b0\/","image":[null],"pubdate":"Sat, 10 Jul 2021 15:11:18 +0000"},{"title":"சருமத்திற்கு அழகு சேர்க்கும் குங்குமப்பூ ‘பேஸ் பேக்’","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>குங்குமப்பூ தரும் அழகு நன்மைகளை அடுக்கிக்கொண்டே போகலாம். குங்குமப்பூவுடன் ஒருசில வீட்டு உபயோகப்பொருட்களை சேர்த்து ‘பேஸ் பேக்’ தயாரித்து சருமத்திற்கு கூடுதல் பொலிவு சேர்க்கலாம்.<img alt=\"சருமத்திற்கு அழகு சேர்க்கும் குங்குமப்பூ ‘பேஸ் பேக்’\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/Jul\/202107101357288350_Tamil_News_Saffron-Face-Pack_SECVPF.gif\" \/>சருமத்திற்கு அழகு சேர்க்கும் குங்குமப்பூ ‘பேஸ் பேக்’குங்குமப்பூ சருமத்திற்கு அழகு சேர்க்கும் தன்மை கொண்டது. சருமத்தை ஈரப்பதமாக்கும், வடுக்களை குணமாக்கும், முகப்பருவை போக்கும், இளமையை தக்கவைக்கும்.. இப்படி குங்குமப்பூ தரும் அழகு நன்மைகளை அடுக்கிக்கொண்டே போகலாம். குங்குமப்பூவுடன் ஒருசில வீட்டு உபயோகப்பொருட்களை சேர்த்து ‘பேஸ் பேக்’ தயாரித்து சருமத்திற்கு கூடுதல் பொலிவு சேர்க்கலாம்.<\/p>\n\n\n\n<p>குங்குமப்பூ-பால்: ஒரு சிட்டிகை குங்குமப்பூவுடன் 4 டேபிள்ஸ்பூன் பால் சேர்த்து இரவு முழுவதும் ஊறவைத்துக்கொள்ள வேண்டும். பின்பு அதனை நன்றாக கிளறிவிட்டு, அதனுள் பஞ்சை முக்கி முகத்தில் தடவிவிட்டு சிறிது நேரம் உலர விடவும். பின்பு குளிர்ந்த நீரில் முகத்தை கழுவிவிடலாம்.<\/p>\n\n\n\n<p>அழகு நன்மைகள்: இந்த பேக் சருமத்திற்கு பிரகாசமான நிறத்தை அளிக்கும்.<\/p>\n\n\n\n<p>குங்குமப்பூ-தேன்: 2-3 குங்குமப்பூ இழைகளுடன் ஒரு டேபிள்ஸ்பூன் தேன் சேர்த்து நன்கு கலக்கிக் கொள்ள வேண்டும். பின்பு பிரஸையோ, விரலையோ கொண்டு முக்கி முகத்தில் தடவ வேண்டும். 10 முதல் 15 நிமிடங்கள் வரை உலரவிட்டுவிட்டு பின்பு குளிர்ந்த நீரில் கழுவி விடலாம்.<\/p>\n\n\n\n<p>அழகு நன்மைகள்: தேன் ஈரப்பதமாகவும், ஆக்ஸிஜனேற்ற பண்புகள் நிறைந்ததாகவும் இருப்பதால், முகப்பருவை அகற்றவும், சருமத்தை மென்மையாகவும் மிருதுவாகவும் வைத்திருக்க வும் உதவும்.<\/p>\n\n\n\n<p>குங்குமப்பூ-வேம்பு, துளசி: 3-4 குங்குமப்பூ இழைகளுடன் 4 டேபிள் ஸ்பூன் ரோஸ் வாட்டர் கலந்து சில நிமிடங்கள் ஊறவைத்துக்கொள்ள வேண்டும். பின்பு அதனுடன் ஒரு டேபிள்ஸ்பூன் வேப்பம் தூள், ஒரு டேபிள்ஸ்பூன் துளசி தூள் சேர்த்து நன்றாக கலந்து கொள்ளவும். இந்த பேக்கை முகம் முழுவதும் தடவிவிட்டு உலர விடவும். சிறிது நேரம் கழித்து குளிர்ந்த நீரில் கழுவி விடலாம்.<\/p>\n\n\n\n<p>அழகு நன்மைகள்: இந்த பேக்கில் பாக்டீரியா எதிர்ப்பு மற்றும் ஆக்ஸிஜனேற்ற பண்புகள் உள்ளன. அவை சருமத்திற்கு ஏராளமான நன்மைகளை வழங்கக்கூடியவை. இதனை தொடர்ந்து பயன்படுத்தி வந்தால் முகப்பருக்கள் எட்டிப்பார்க்காது.<\/p>\n\n\n\n<p>குங்குமப்பூ-ரோஸ் வாட்டர்: ஒரு கிண்ணத்தில் 3 டேபிள்ஸ்பூன் ரோஸ் வாட்டர் கலந்து அதில் 4-5 குங்குமப்பூ இழைகளை ஊறவைத்துக்கொள்ளவும். நன்கு ஊறியதும் பஞ்சை அதில் முக்கி முகம் முழுவதும் தடவிவிட்டு 30 நிமிடங்கள் உலர விடவும். பின்பு முகத்தை குளிர்ந்த நீரில் கழுவி விடலாம்.<\/p>\n\n\n\n<p>அழகு நன்மைகள்: சருமத்திற்கு பளபளப்பை ஏற்படுத்திக்கொடுக்கும். இளமையை தக்கவைத்துக்கொள்ளவும் உதவும்.<\/p>\n\n\n\n<p>குங்குமப்பூ-சூரியகாந்தி விதைகள்: ஒரு கப் பாலில் ஒரு டீஸ்பூன் குங்குமப்பூ மற்றும் 3 டேபிள்ஸ்பூன் சூரியகாந்தி விதைகள் கலந்து இரவு முழுவதும் ஊறவைத்துக்கொள்ளவும். காலையில் இந்த பேக்கை நன்றாக குழைத்து தூரிகையை பயன்படுத்தி முகத்தில் தடவ வேண்டும். சிறிது நேரம் உலர விட்டுவிட்டு பின்பு குளிர்ந்த நீரில் கழுவிவிடவும்.<\/p>\n\n\n\n<p>நன்மைகள்: இந்த பேஸ் பேக் கொலாஜன் மற்றும் எலாஸ்டின் உற்பத்தியை அதிகரிக்கும் தன்மை கொண்டது. சருமத்திற்கு குறைபாடற்ற பிரகாசத்தை அளிக்கும்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/ladies-today\/2021\/07\/120714\/\" rel=\"nofollow\">சருமத்திற்கு அழகு சேர்க்கும் குங்குமப்பூ ‘பேஸ் பேக்’<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/ladies-today\/2021\/07\/120714\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/Jul\/202107101357288350_Tamil_News_Saffron-Face-Pack_SECVPF.gif"],"pubdate":"Sat, 10 Jul 2021 15:10:19 +0000"},{"title":"சத்தான சுவையான கோதுமை ரவை பிசிபேளாபாத்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>சர்க்கரை நோயாளிகள், டயட்டில் இருப்பவர்கள் அடிக்கடி உணவில் கோதுமையை சேர்த்து கொள்வது நல்லது. அந்த வகையில் இன்று கோதுமை ரவை பிசிபேளாபாத் செய்முறையை பார்க்கலாம்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-120712\" height=\"350\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/rava.jpg\" width=\"615\" \/><\/figure>\n\n\n\n<p>தேவையான பொருட்கள் :<\/p>\n\n\n\n<p>கோதுமை ரவை &#8211; 100 கிராம்,<\/p>\n\n\n\n<p>துவரம் பருப்பு &#8211; 50 கிராம்,<br \/>பிசிபேளாபாத் பவுடர் &#8211; 2 டேபிள்ஸ்பூன்,<br \/>பச்சை பட்டாணி &#8211; 30 கிராம்,<br \/>கரைத்த புளி &#8211; 2 ஸ்பூன்<br \/>பச்சை மிளகாய் &#8211; 3<br \/>கொத்தமல்லி &#8211; சிறிதளவு,<br \/>வெங்காயம் &#8211; 3<br \/>தக்காளி &#8211; 3,<br \/>நறுக்கிய கேரட், பீன்ஸ், முருங்கைக்காய் &#8211; 2 கப்,<br \/>உப்பு &#8211; தேவையான அளவு.<\/p>\n\n\n\n<p>தாளிக்க:<\/p>\n\n\n\n<p>கடுகு, காய்ந்த மிளகாய், கறிவேப்பிலை, முந்திரி,<br \/>நெய் &#8211; தேவையான அளவு.<\/p>\n\n\n\n<p>செய்முறை:<\/p>\n\n\n\n<p>துவரம் பருப்பை நன்றாக கழுவி 30 நிமிடங்கள் ஊறவைத்து பிரஷர் குக்கரில் போட்டு வேக வைத்து இறக்கி வைக்கவும்.<\/p>\n\n\n\n<p>கோதுமை ரவையை வெறும் கடாயில் போட்டு வாசனை வரும் வரை வறுத்து குக்கரில் போட்டு 2 விசில் போட்டு வேக வைத்து கொள்ளவும்.<\/p>\n\n\n\n<p>கொத்தமல்லி, தக்காளி, காய்கறிகள், வெங்காயத்தை பொடியாக நறுக்கி கொள்ளவும்.<\/p>\n\n\n\n<p>அடி கனமான பாத்திரத்தை அடுப்பில் வைத்து நெய்விட்டு சூடானதும் தாளிக்கும் பொருட்களைச் சேர்த்து பொன்னிறமாக தாளித்த பின் வெங்காயத்தை போட்டு வதங்கவும்.<\/p>\n\n\n\n<p>வெங்காயம் நன்றாக வதங்கியதும் தக்காளியை சேர்த்து வதக்கவும்.<\/p>\n\n\n\n<p>தக்காளி நன்றாக வதங்கியதும் பட்டாணி, காய்களை சேர்த்து வேகவைக்கவும்.<\/p>\n\n\n\n<p>காய்கறிகள் நன்றாக வதங்கியதும் புளிக் கரைசல், உப்பு, பிசிபேளாபாத் பவுடர் சேர்த்து சிறிது தண்ணீர் விட்டுக் கொதிக்கவிடவும்.<\/p>\n\n\n\n<p>10 நிமிடங்கள் கழித்து வேகவைத்த பருப்பு, கோதுமை ரவை இரண்டையும் சேர்த்துக் 5 நிமிடம் கிளறவும்.<\/p>\n\n\n\n<p>கடைசியாக கொத்தமல்லி தூவி இறக்கி பரிமாறவும்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/07\/120711\/\" rel=\"nofollow\">சத்தான சுவையான கோதுமை ரவை பிசிபேளாபாத்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/07\/120711\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/rava.jpg"],"pubdate":"Sat, 10 Jul 2021 15:09:46 +0000"},{"title":"3வது அலையால் குழந்தைகளுக்கு பாதிப்பு இல்லை","text":"<p>தாவனகெரே.ஜூலை.10-<br \/>கொரோனா 3வது அலையால் குழந்தைகளுக்கு எந்த ஆபத்தும் இல்லை என்று சுகாதார மற்றும் குடும்ப நலத்துறை அமைச்சர் டாக்டர் கே.சுதாகர் தெரிவித்தார்.<br \/>தாவனகெரேவி செய்தியாளர்களிடம் பேசிய அவர், குழந்தைகளுக்கு எந்த ஆபத்தும் இல்லை என்றும், அத்தகைய செய்திகளை பெற்றோர் யாரும் நம்ப வேண்டாம். என்றாலும் அரசு அனைத்து பாதுகாப்பு ஏற்பாடுகளையும் செய்து வருகிறது என்றும் அமைச்சர் கூறினார்.<br \/>அனைவருக்கும் இரண்டாவது டோஸ் கிடைக்கும் வரை கொரோனா விதிகளுக்கு இணங்க வேண்டும். ஏற்கனவே, கேரளா மற்றும் மகாராஷ்டிராவில் கொரோனா வழக்குகளின் எண்ணிக்கை அதிகரித்து வருகிறது, கேரளாவில் ஒவ்வொரு நாளும் 15 ஆயிரத்துக்கும் மேற்பட்ட வழக்குகள் பதிவாகின்றன. இந்த பின்னணியில், நாங்கள் கர்நாடக எல்லையில் முன்னெச்சரிக்கை நடவடிக்கைகளை எடுத்துள்ளோம், கர்நாடகாவில் கொரோனாவின் எண்ணிக்கை குறைந்து வருவதாகவும் அவர் கூறினார்.<br \/>வழக்குகள் 1.5 சதவீதம் என்ற விகிதத்தில் பதிவாகின்றன. ஒவ்வொரு நாளும் 1.50 லட்சம் சோதனை செய்கிறோம். கொரோனா தற்போது கர்நாடகாவின் கட்டுப்பாட்டில் உள்ளது. மத்திய அரசு அறிவித்த இரண்டாவது தொகுப்பில், கர்நாடகா ரூ .1500 கோடியைப் பெற்றுள்ளது என்றும் அமைச்சர் கூறினார்.<\/p>","link":"https:\/\/dinasudar.com\/3%e0%ae%b5%e0%ae%a4%e0%af%81-%e0%ae%85%e0%ae%b2%e0%af%88%e0%ae%af%e0%ae%be%e0%ae%b2%e0%af%8d-%e0%ae%95%e0%af%81%e0%ae%b4%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%88%e0%ae%95%e0%ae%b3%e0%af%81%e0%ae%95\/","image":[null],"pubdate":"Sat, 10 Jul 2021 14:57:32 +0000"},{"title":"கேரளாவில் 40 பேருக்கு ஜிகா வைரஸ்: கர்நாடகத்தில் பீதி","text":"<p>திருவனந்தபுரம், ஜூலை 10: கேரளாவில் ஜிகா வைரஸ் நாளுக்கு நாள் அதிகரித்து வருகிறது. இந்த மாநிலத்தில் பாதிக்கப்பட்டவர்களின் எண்ணிக்கையை 40 ஆக உயர்ந்து உள்ளது. அண்டை மாநிலமான கேரளாவில் ஜிகா வைரஸ் அதிகரிப்பது கர்நாடகாவில் கவலையை ஏற்படுத்தி உள்ளது. கேரளாவிலிருந்து கர்நாடகம் வருபவர்கள் மூலம் அந்த வைரஸ் இங்கும் பரவி விடும் அபாயம் ஏற்பட்டுள்ளது.<br \/>ஜிகா தொற்று நிலைமையை சமாளிக்க சுகாதாரத் துறை தயாராக உள்ளது. புதுவித வைரஸ் தொற்று மாநிலத்தில் பரவுவதை தடுக்க கர்நாடக கேரள எல்லைப் பகுதிகளில் உஷார் நடவடிக்கை எடுக்கப்பட்டுள்ளது<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%87%e0%ae%b0%e0%ae%b3%e0%ae%be%e0%ae%b5%e0%ae%bf%e0%ae%b2%e0%af%8d-40-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%9c%e0%ae%bf%e0%ae%95%e0%ae%be\/","image":[null],"pubdate":"Sat, 10 Jul 2021 14:55:13 +0000"},{"title":"கடலோர, மலைநாடு பகுதிகளில் கனமழை","text":"<p>பெங்களூரு, ஜூலை 10 &#8211;<br \/>கர்நாடக மாநிலத்தின் கடலோர மற்றும் மலைநாடு மாவட்டங்களில் இன்றும் நாளையும் இரண்டு நாட்களுக்கு அதிக மழை பெய்யும் என்று ரெட் அலர்ட் அறிவிக்கப்பட்டுள்ளது.<br \/>மாநிலத்தின் கடலோர, வடக்கு மற்றும் தெற்கு பகுதிகளில் மழை பெய்யும்.<br \/>உத்தரகண்ணா, உடுப்பி, தட்சிண கன்னடம், ஷிமோகா, சிக்மகளூர், குடகு மற்றும் ஹாசன் ஆகிய மாவட்டங்களில் பலத்த மழை இரண்டு நாட்களுக்கு பெய்யும் என்று தெரிவிக்கப்பட்டுள்ளது எனவே இந்த மாவட்டங்களில் சிகப்பு எச்சரிக்கை விடுக்கப்பட்டுள்ளது. ஜூலை 12 மற்றும் 13 ஆம் தேதிகளில் ஆரஞ்சு எச்சரிக்கையும் ஜூலை 14 ஆம் தேதி மஞ்சள் எச்சரிக்கை விடுக்கப்பட்டுள்ளது.<br \/>பெல்காம், தார்வாட், ஹவேரி, கதக், பாகல்கோட், பிஜாப்பூர், யாதகிரி, ராய்ச்சூர், பீதர், கலாபுர்கி மற்றும் சாமராஜநகர் ஆகிய மாவட்டங்களில் மழை பெய்யக்கூடும் என்று வானிலை மையம் தெரிவித்துள்ளது.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%9f%e0%ae%b2%e0%af%8b%e0%ae%b0-%e0%ae%ae%e0%ae%b2%e0%af%88%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%af%81-%e0%ae%aa%e0%ae%95%e0%af%81%e0%ae%a4%e0%ae%bf%e0%ae%95%e0%ae%b3%e0%ae%bf%e0%ae%b2\/","image":[null],"pubdate":"Sat, 10 Jul 2021 14:52:04 +0000"},{"title":"நடப்பு கல்வியாண்டில் 8500 ஸ்மார்ட் வகுப்பறை மேம்பாடு","text":"<p>பெங்களூர், ஜூன் 10 &#8211;<br \/>கொரோனா தொற்றால் மாணவர்களின் ஆரோக்கியத்தில் பாதிப்புகளைத் தவிர்க்க மாநில அரசு டிஜிட்டல் கற்றலுக்கு அதிக முக்கியத்துவம் அளித்துள்ளது என்று துணை முதல்வர் டாக்டர் சி.என்.என் அஸ்வத்தநாராயணா தெரிவித்தார்.<br \/>மல்லேஸ்வராவில் உள்ள அரசு முதல் வகுப்பு கல்லூரி மாணவர்களுக்கு இன்று இலவச டேப்லெட் பிசிக்களை விநியோகித்து கணினி ஆய்வகத்தின் தொடக்க விழாவில் அவர் பேசினார்.<br \/>ஒரு சில நாட்களில், மாநிலத்தின் உயர்கல்வித் துறையில் 8,500 வகுப்பறைகள் நடப்பு கல்வியாண்டில் ஸ்மார்ட் கிளாஸ் அறைகளாக மாற்றப்படுகின்றன. இவற்றில் 2,500 அறைகள் ஏற்கனவே ஸ்மார்ட் வகுப்பறைகளாக உருவாக்கப்பட்டுள்ளன. கல்லூரியில் உள்ள அனைத்து வகுப்பறைகளும் ஸ்மார்ட் வகுப்பறைகளாக மாற்றப்படுகின்றன என்றார்.<br \/>மேலும், கடந்த கல்வியாண்டில் அனைத்து இளங்கலை பட்டதாரிகளுக்கும் 1.10 லட்சம் மடிக்கணினிகள் விநியோகிக்கப்பட்டன. அதற்கு 330 கோடி ரூபாய். செலவிடப்பட்டது. இதேபோல், இந்த கல்வியாண்டில் 1.60 லட்சத்துக்கும் மேற்பட்ட பொறியியல் மற்றும் பாலிடெக்னிக் மாணவர்களுக்கு டேப்லெட் பிசிக்கள் விநியோகிக்கப்பட்டுள்ளன.<br \/>இதுபோன்ற சிறந்த வாய்ப்புகளை மாணவர்கள் பயன்படுத்திக் கொள்ள வேண்டும். எந்த காரணத்திற்காகவும் மாணவர்களை சங்கடப்படுத்த வேண்டாம் என்று கூறினார்.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a8%e0%ae%9f%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%95%e0%ae%b2%e0%af%8d%e0%ae%b5%e0%ae%bf%e0%ae%af%e0%ae%be%e0%ae%a3%e0%af%8d%e0%ae%9f%e0%ae%bf%e0%ae%b2%e0%af%8d-8500-%e0%ae%b8%e0%af%8d\/","image":[null],"pubdate":"Sat, 10 Jul 2021 14:48:47 +0000"},{"title":"இந்தியாவில் வாகனங்களை பறிமுதல் செய்வது தொடர்பான முறைப்பாடுகளை விசாரிக்க தனிப்பிரிவு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நிதி நிறுவனங்கள் வாகனங்களை பறிமுதல் செய்வது தொடர்பான முறைப்பாடுகளை விசாரணைக்கு உட்படுத்த, தனிப் பிரிவு ஒன்றினை அமைக்க வேண்டும் என அ.தி.மு.க.ஒருங்கிணைப்பாளர ஓ.பன்னீர்செல்வம் வலியுறுத்தியுள்ளார்.<\/p>\n\n\n\n<p>ரிசர்வ் வங்கி எதிர்வரும் 31 ஆம் திகதி வரை கடன் தவணை செலுத்துதலை ஒத்தி வைப்பதற்கு அனுமதி வழங்கியுள்ளதாக அவர் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>இந்நிலையில் நிதி நிறுவனங்கள், கடன் செலுத்தாத வாகன உரிமையாளர்களிடம் இருந்து வாகனங்களை பறிமுதல் செய்யும் நடவடிக்கையை மேற்கொண்டு வருகின்றது என ஓ.பன்னீர்செல்வம் சுட்டிக்காட்டியுள்ளார்.<\/p>\n\n\n\n<p>மேலும் இவ்விடயம் தொடர்பாக மக்களினால் அளிக்கப்படும் முறைப்பாடுகளை பொலிஸார் கவனத்தில் கொள்வதில்லை என்பதுடன் பொலிஸ் துறையில் பணியாற்றி ஓய்வு பெற்ற அதிகாரிகள், நிதி நிறுவனங்களுக்கு ஆதரவாக செயற்படுகின்றனர் என அவர் குற்றம் சுமத்தியுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/07\/120750\/\" rel=\"nofollow\">இந்தியாவில் வாகனங்களை பறிமுதல் செய்வது தொடர்பான முறைப்பாடுகளை விசாரிக்க தனிப்பிரிவு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/07\/120750\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/Tamil_News_large_2786495.jpg"],"pubdate":"Sat, 10 Jul 2021 14:24:45 +0000"},{"title":"வீட்டில் சமையல் செய்யும் சச்சின் டெண்டுல்கர்..  இணையத்தில் வைரலாகும்  வீடியோ","text":"<p>தமிழ் சினிமாவில் எப்படி ஒரு நடிகருக்கு ஏராளமான ரசிகர்கள் இருக்கிறார்கள் அதேபோல கிரிக்கெட் உலகில் தனக்கென ரசிகர் பட்டாளத்தை வைத்திருப்பவர் சச்சின் டெண்டுல்கர்.<br \/>\nபல வருடங்களாக கிரிக்கெட் விளையாடி உலக அளவில் பல சாதனைகளை படைத்த சச்சின் டெண்டுல்கர் சில வருடங்களுக்கு முன்பு கிரிக்கெட் விட்டு விலகினார் தற்போது சச்சின் டெண்டுல்கர் சமையல் செய்யும் வீடியோ சமூக வலைதளங்களில் வைரலாகி வருகிறது.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/sachin-tendulkar-cooking-viral-video\/\" rel=\"nofollow\">வீட்டில் சமையல் செய்யும் சச்சின் டெண்டுல்கர்..  இணையத்தில் வைரலாகும்  வீடியோ<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/sachin-tendulkar-cooking-viral-video\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2019\/08\/sachin-tendulkar-twitter.jpg"],"pubdate":"Sat, 10 Jul 2021 14:21:28 +0000"},{"title":"ரீ என்ட்ரி கொடுத்த வனிதா.. சூட்டிங் ஸ்பாட் வைரல் வீடியோ","text":"<p>தமிழ் சினிமாவில் சந்திரலேகா என்ற படத்தின் மூலம் நடிகையாக அறிமுகமானவர் வனிதா விஜயகுமார். அதன் பிறகு தமிழ் சினிமாவில் பல படங்களில் எதிர்பார்க்கப்பட்ட நிலையில் பல்வேறு சர்ச்சைகளில் சிக்கினார்.<\/p>\n<p>தற்போது ஒரு சில படங்களில் குணச்சித்திர வேடத்திலும், டிவி நிகழ்ச்சிகளிலும் கலந்து கொண்டு தனது திறமையை வெளிப்படுத்தி வருகிறார் தற்போது வனிதா ஒரு படத்தில் வக்கீல் கதாபாத்திரத்தில் நடித்துள்ளார் தற்போது அந்த சூட்டிங் ஸ்பாட் வீடியோ சமூக வலைதளத்தில் வைரலாகி வருகிறது.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vanitha-vijayakumar-shooting-spot-viral-video\/\" rel=\"nofollow\">ரீ என்ட்ரி கொடுத்த வனிதா.. சூட்டிங் ஸ்பாட் வைரல் வீடியோ<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vanitha-vijayakumar-shooting-spot-viral-video\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/01\/vanitahaa.jpg"],"pubdate":"Sat, 10 Jul 2021 14:11:37 +0000"},{"title":"இலங்கைக்கு 150 மில்லியன் டொலர் கடனுதவி!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொரோனா தடுப்பூசிகளை பெற்றுக்கொள்ளும் வகையில் இலங்கைக்கு 150 மில்லியன் டொலர் கடனுதவியை வழங்க ஆசிய அபிவிருத்தி வங்கி அங்கீகாரம் வழங்கியுள்ளது.<\/p>\n\n\n\n<p>வளரும் உறுப்பு நாடுகளுக்கு தடுப்பூசி தொடர்பான ஆதரவை வழங்க டிசம்பர் 2020 இல் தொடங்கப்பட்ட ஆசிய பசிபிக் தடுப்பூசி அணுகல் வசதியின் ஒரு பகுதியாக இந்த நிதி வழங்கப்படவுள்ளது.<\/p>\n\n\n\n<p>கொரோனாவில் இருந்து மக்களை பாதுகாக்கவும், பாதித்துள்ள பொருளாதாரத்தை மீட்டெடுக்கும் வகையிலும் இந்த கடனுதவியை வழங்க தீர்மானித்துள்ளதாக வங்கியின் தலைவர் மசாட்சுகு அசகவா தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>குறித்த கடன் ஒப்பந்தத்தில் திறைசேரியின் செயலாளர் எஸ். ஆர். அட்டிகலே மற்றும் ஆசிய அபிவிருத்தி வங்கியின் இலங்கைக்கான பணிப்பாளர் ஆகியோர் கையெழுத்திட்டனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120746\/\" rel=\"nofollow\">இலங்கைக்கு 150 மில்லியன் டொலர் கடனுதவி!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120746\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/Asian-Development-Bank-750x375-1.jpg"],"pubdate":"Sat, 10 Jul 2021 14:08:54 +0000"},{"title":"வெறித்தனமாக பாக்ஸிங் ஆடும் சாந்தனு..  இணையத்தில் வைரலாகும் வீடியோ","text":"<p>தமிழ் சினிமாவில் வேட்டிய மடிச்சு கட்டு என்ற படத்தின் மூலம் அறிமுகமானவர் சாந்தனு பாக்கியராஜ். அதன்பிறகு இவர் ஒரு சில படங்களில் ஹீரோவாக நடித்தார் ஆனால் பெரிய அளவில் படங்கள் வெற்றி பெறாததால் ஒரு சில படங்களில் மட்டுமே நடிகராக நடிப்பதற்கான வாய்ப்பு கிடைத்துள்ளது.<\/p>\n<p>தற்போது சாந்தனு அவரது சமூக வலைதள பக்கத்தில் பாக்சிங் செய்யும் வீடியோ ஒன்றை வெளியிட்டுள்ளார் தற்போது இந்த வீடியோ சமூக வலைதளங்களில் வைரலாகி வருகிறது.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/shanthanu-latest-boxing-video\/\" rel=\"nofollow\">வெறித்தனமாக பாக்ஸிங் ஆடும் சாந்தனு..  இணையத்தில் வைரலாகும் வீடியோ<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/shanthanu-latest-boxing-video\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/shanthanu.jpg"],"pubdate":"Sat, 10 Jul 2021 14:01:57 +0000"},{"title":"இலங்கையில் இரசாயன உரங்களை இறக்குமதி செய்யும் தீர்மானம் இல்லை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இரசாயன உர இறக்குமதிக்கு அரசாங்கம் அனுமதி வழங்கியுள்ளதாக ஊடகங்களில் வௌியான செய்தி உண்மைக்கு புறம்பானது என அறிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அவ்வாறான எந்த தீர்மானமும் மேற்கொள்ளப்படவில்லை என ஜனாதிபதி ஊடகப் பிரிவு குறிப்பிட்டுள்ளது.<\/p>\n\n\n\n<p>மேலும் எதிர்காலத்திலும் இரசாயன உரங்களை இறக்குமதி செய்யும் தீர்மானம் அரசாங்கத்திற்கு இல்லை என்றும் ஜனாதிபதி ஊடகப் பிரிவு தெரிவித்துள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120741\/\" rel=\"nofollow\">இலங்கையில் இரசாயன உரங்களை இறக்குமதி செய்யும் தீர்மானம் இல்லை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120741\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/unnamed-5.png"],"pubdate":"Sat, 10 Jul 2021 13:53:26 +0000"},{"title":"நந்திதா ஸ்வேதாவிடம் சைஸ் கேட்ட ரசிகர்..  வேற லெவல் பதிலடி","text":"<p>தினேஷ் நடிப்பில் பா.ரஞ்சித் இயக்கத்தில் வெளிவந்த படம் &#8220;அட்டக்கத்தி&#8221; இந்த படத்தில் அறிமுகமாகி அன்றைய இளைஞரகள் மத்தியில் கனவுக்கன்னியாக திகழ்ந்தவர் <span style=\"font-weight: 400;\"> நந்திதா ஸ்வேதா<\/span>.<\/p>\n<p>தொடர்ந்து நடித்த இதற்குத்தானே ஆசைப்பட்டாய் பாலகுமாரா படத்தில் விஜய் சேதுபதியுடன் ஜோடி சேர்ந்து குமுதா என்கிற கதாப்பாத்திரத்தில்<br \/>\n&#8220;குமுதா ஹேப்பி&#8221; &#8220;குமுதா ஹேப்பி&#8221; என்று குதூகலம் செய்திருந்தார்.<\/p>\n<p>புலி படத்தில் தளபதி விஜயுடன் சிறிதளவு நேரத்தில் தோன்றினாலும் பேசும்படியான பாத்திரத்தில் நடித்திருந்தார். அவ்வப்போது வாய்ப்புகளில் பிசியானாலும் ஆன்லைனில் எப்போதும ஆக்டிவாக இருப்பவர் நந்திதா.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_153341\" style=\"width: 610px;\"><img alt=\"attakathi-nandita-swetha\" class=\"wp-image-153341\" height=\"333\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2019\/08\/attakathi-nandita-swetha.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-153341\">attakathi-nandita-swetha<\/p><\/div>\n<p>சமீபத்தில் இவரது சமூக வலை பக்கத்தில் ஒரு நபர் ஆபாசமாக பேசியுள்ளார். குடும்ப நடிப்பை வெளிக்காட்டி கதையை தேர்விடும் நந்து கோபப்பட்டுவிட்டார்.<\/p>\n<p>அந்த நபர் நந்திதாவின் மார்பளவினை கேட்டிருக்கிறார். அதற்கு நந்திதா தங்கள் உறவுகள் நட்பு வட்டாரங்களில் இருக்கும் பெண்களிடம் கேளுங்கள் இவ்வாறு என்று கூறியுள்ளார்.<\/p>\n<p>செருப்படி பதிலென நெட்டிசன்களால் இப்போது இந்த ரிப்ளே கொண்டாடப்படுகிறது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/nandita-swetha-fans-ugly-reply\/\" rel=\"nofollow\">நந்திதா ஸ்வேதாவிடம் சைஸ் கேட்ட ரசிகர்..  வேற லெவல் பதிலடி<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/nandita-swetha-fans-ugly-reply\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2019\/08\/attakathi-nandita-swetha.jpg"],"pubdate":"Sat, 10 Jul 2021 13:50:49 +0000"},{"title":"50 வயதிலும் தொடை தெரிய ஆட்டம் போட்ட ரம்யா கிருஷ்ணன்.. இணையத்தில் வைரலாகும் வீடியோ","text":"<p>வெள்ளை மனசு என்ற படத்தின் மூலம் தமிழ் சினிமாவில் அறிமுகமானவர் ரம்யா கிருஷ்ணன். அதன்பிறகு இவர் தமிழ்சினிமாவை ஏகப்பட்ட படங்கள் நடித்து ரசிகர்களிடம் பிரபலமானார்.<\/p>\n<p>அதன் பிறகு ரம்யா கிருஷ்ணன் படங்களை தாண்டியும் பல நிகழ்ச்சிகளில் நடுவராகவும் பணியாற்றி வந்தார். 50 வயதாகும் ரம்யாகிருஷ்ணன் தற்போது தொடை தெரிய ஆட்டம் போட்ட வீடியோ தான் சமூக வலைதளங்களில் தற்போது வைரலாகி வருகிறது.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/ramya-krishnan-latest-viral-video\/\" rel=\"nofollow\">50 வயதிலும் தொடை தெரிய ஆட்டம் போட்ட ரம்யா கிருஷ்ணன்.. இணையத்தில் வைரலாகும் வீடியோ<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/ramya-krishnan-latest-viral-video\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/ramya-krishnan.jpg"],"pubdate":"Sat, 10 Jul 2021 13:40:00 +0000"},{"title":"திமுகவில் இணைந்த  மக்கள் நீதி மையம் மகேந்திரன்..   வெளிப்படையாக  அவரே கூறிய காரணம்","text":"<p>திமுகவில் இணைந்த மக்கள் நீதி மகேந்திரன் நடந்து முடிந்த சட்டசபை தேர்தலை அடுத்து நடிகர் கமலஹாசனின் &#8220;மக்கள் நீதி மய்யம்&#8221; கட்சியின் பல்வேறு நிர்வாகிகளும் மற்ற கட்சிகளை நோக்கி சென்று வருகிறார்கள்.<\/p>\n<p>நடந்து முடிந்த தமிழ்நாடு சட்டமன்ற தேர்தலில் ஐ.ஜே.கே மற்றும் அ.இ.ச.ம.க உடன் கூட்டணியில் போட்டியிட்ட மக்கள் நீதி மய்யம் அனைத்து தொகுதிகளிலும் தோல்வியை சந்தித்தது.<\/p>\n<p>தலைவர் கமல்ஹாசனும் கடைசி நிமிடம் வரை காத்திருந்தும் வெற்றியை வசமாக்க முடியவில்லை. இந்த நிலையில் தொடர்ந்து வெளியேறி வரும் மக்கள் நீதி மய்ய பிரமுகர்களில் மகேந்திரனும் இணைந்துள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_242428\" style=\"width: 610px;\"><img alt=\"mahendran\" class=\"size-full wp-image-242428\" height=\"391\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/mahandran.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-242428\">mahendran<\/p><\/div>\n<p>தளபதி மு.க.ஸ்டாலின் முன்னிலையில் தி.மு.கவில் தன்னை திமுகவில் இணைத்துக்கொண்டார். பிறகு செய்தியாளர்களுக்கு பேட்டியளித்த மகேந்திரன் தனது அரசியல் பயணம் தொடரும் மக்களுக்கு நலன் செய்வதற்கு தான் கடமைப்பட்டுள்ளதாக கூறினார்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/mahendran-joining-in-dmk\/\" rel=\"nofollow\">திமுகவில் இணைந்த  மக்கள் நீதி மையம் மகேந்திரன்..   வெளிப்படையாக  அவரே கூறிய காரணம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/mahendran-joining-in-dmk\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/mahandran.jpg"],"pubdate":"Sat, 10 Jul 2021 13:32:03 +0000"},{"title":"இந்தியாவில் கொரோனா தொற்றினால் ஒரே நாளில் 1,206 பேர் உயிரிழப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மத்திய சுகாதார அமைச்சு வெளியிட்டுள்ள ஊடக அறிக்கையிலேயே இவ்விடயம் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>குறித்த ஊடக அறிக்கையில் மேலும் கூறப்பட்டுள்ளதாவது, இந்தியாவில் கடந்த 24 மணி நேரத்தில் 42,766 பேருக்கு கொரோனா வைரஸ் தொற்று உறுதி செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதற்கமைய கொரோனா வைரஸ் தொற்றினால் பாதிக்கப்பட்டவர்களின் மொத்த எண்ணிக்கை 3,07,95,716 ஆக அதிகரித்துள்ளது.<\/p>\n\n\n\n<p>இதேவேளை ஒரே நாளில் 1,206 பேர் கொரோனா வைரஸ் தொற்றினால் உயிரிழந்துள்ளனர்.<\/p>\n\n\n\n<p>இதன்படி, கொரோனா வைரஸ் தொற்றினால் இதுவரை உயிரிழந்தவர்களின் மொத்த எண்ணிக்கை 4,07,145 ஆக உயர்ந்துள்ளது.<\/p>\n\n\n\n<p>மேலும் கொரோனா பாதிப்பில் இருந்து இதுவரை 2,99,33,538 பேர் மீண்டுள்ளதுடன் 4,55,033 பேர் தொடர்ந்து வைத்தியசாலையில் சிகிச்சை பெற்று வருகின்றனர் என அறிக்கையில் கூறப்பட்டுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/07\/120737\/\" rel=\"nofollow\">இந்தியாவில் கொரோனா தொற்றினால் ஒரே நாளில் 1,206 பேர் உயிரிழப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/07\/120737\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/13delhi-crematorium.jpg"],"pubdate":"Sat, 10 Jul 2021 13:27:19 +0000"},{"title":"மட்டக்களப்பில் ஆண் ஒருவரின் சடலம் கண்டெடுப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மட்டக்களப்பு- தாழங்குடா பகுதியிலுள்ள வீடொன்றின் கூரையில் ஆண் ஒருவரின் சடலம் கண்டெடுக்கப்பட்டுள்ளதாக காத்தான்குடி பொலிஸார் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>தாழங்குடா சமூர்த்தி வங்கி வீதியைச் சேர்ந்த மேசன் தொழிலாளியான (45 வயது) 3 பிள்ளைகளின் தந்தையான விக்டர் சுஜித்குமார் என்பவரே சடலமாக இன்று (சனிக்கிழமை) காலை கண்டெடுக்கப்பட்டுள்ளார்.<\/p>\n\n\n\n<p>குறித்த சம்பவம் தொடர்பாக மேலும் தெரியவருவதாவது, நேற்று கணவன் மனைவிக்குள் ஏற்பட்ட சண்டையினை தொடர்ந்து மனைவி பிள்ளைகளுடன் அவரது தாயார் வீட்டுக்கு சென்றுள்ளார்.<\/p>\n\n\n\n<p>இவ்வாறு அவர்கள் சென்றதன் பின்னர் தனிமையில் இருந்த குறித்த நபர் வீட்டிலேயே தற்கொலை செய்துக்கொண்டுள்ளார்.<\/p>\n\n\n\n<p>குறித்த சம்பவத்தில் உயிரிழந்தவரின் சடலம், தற்போது பிரேத பரிசோதனைக்காக மட்டக்களப்பு போதனா வைத்தியசாலையில் வைக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில் சம்பவம் தொடர்பான மேலதிக விசாரணைகளை காத்தான்குடி பொலிஸார் முன்னெடுத்து வருகின்றனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120731\/\" rel=\"nofollow\">மட்டக்களப்பில் ஆண் ஒருவரின் சடலம் கண்டெடுப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120731\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/Child-Dead-720x375-1.jpg"],"pubdate":"Sat, 10 Jul 2021 13:12:53 +0000"},{"title":"விருமாண்டி படத்திலிருந்து விக்ரம் பர்ஸ்ட் லுக்கை காப்பியடித்த லோகேஷ் கனகராஜ்.. என்ன தம்பி, என்ன ஆச்சு!","text":"<p>கமல்ஹாசன் நடிப்பில் அடுத்ததாக அனைவரும் மிகவும் எதிர்பார்க்கும் திரைப்படம்தான் விக்ரம். சிஷ்யன் லோகேஷ் கனகராஜ் இயக்கத்தில் உருவாக இருப்பதால் இந்த படத்தின் மீதான எதிர்பார்ப்பு எக்கச்சக்கமாக உள்ளது.<\/p>\n<p>அதற்கு தகுந்தார்போல் அனிருத்தின் பின்னணி இசையில் விக்ரம் படத்தின் டைட்டில் டீசரும் வெளியாகி மாபெரும் வெற்றியைப் பெற்றது குறிப்பிடத்தக்கது. ஆனால் திட்டமிட்டபடி விக்ரம் படம் தொடங்குவதில் பல சிரமங்கள் ஏற்பட்டன.<\/p>\n<p>தற்போது அதை எல்லாம் முடித்துவிட்டு மீண்டும் விக்ரம் படத்தில் நடிக்க கமல் சுறுசுறுப்பாக களத்தில் இறங்கிவிட்டார். மேலும் படத்தில் சண்டை பயிற்சி இயக்குனராக அன்பறிவு, ஒளிப்பதிவாளராக கிரிஷ் கங்காதரன் என தொடர்ந்து தினமும் விக்ரம் படத்தை பற்றி அப்டேட்டுகள் வந்து கொண்டிருக்கின்றன.<\/p>\n<p>இதற்கிடையில் கமல்ஹாசனுக்கு வில்லனாக கிட்டத்தட்ட நான்கு நடிகர்கள் நடிக்க உள்ளதாக செய்தி ஒன்று கோலிவுட் வட்டாரத்தில் உலா வருகிறது. அதில் ஒருவர் பகத் பாசில் என்பது ஏற்கனவே தெரிந்த செய்திதான்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_242422\" style=\"width: 610px;\"><img alt=\"vikram-first-look-cinemapettai\" class=\"wp-image-242422 size-full\" height=\"911\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/vikram-first-look-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-242422\">vikram-first-look-cinemapettai<\/p><\/div>\n<p>கைதி படத்தில் போலீஸ் அதிகாரி கதாபாத்திரத்தில் நடித்த நரேன் முகமூடி படத்திற்கு பிறகு மீண்டும் வில்லன் கதாபாத்திரத்தில் நடிக்க உள்ளாராம். அதனை தொடர்ந்து விஜய் சேதுபதியும் இந்த படத்தில் வில்லன் கதாபாத்திரத்தில் நடிப்பதாக கூறுகின்றனர்.<\/p>\n<p>இந்நிலையில் இன்று வெளியான விக்ரம் படத்தின் போஸ்டர் ஏற்கனவே கமல் இயக்கத்தில் வெளியான விருமாண்டி படத்தின் போஸ்டர் உடன் ஒப்பிட்டு ரசிகர்கள் இணையத்தில் கலாய்த்து வருகின்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_242448\" style=\"width: 610px;\"><img alt=\"virumandi-look\" class=\"wp-image-242448 size-full\" height=\"731\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/virumandi-look.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-242448\">virumandi-look<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vikram-first-look-copied-from-virumandi\/\" rel=\"nofollow\">விருமாண்டி படத்திலிருந்து விக்ரம் பர்ஸ்ட் லுக்கை காப்பியடித்த லோகேஷ் கனகராஜ்.. என்ன தம்பி, என்ன ஆச்சு!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vikram-first-look-copied-from-virumandi\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/vikram-first-look-cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/virumandi-look.jpg"],"pubdate":"Sat, 10 Jul 2021 13:09:01 +0000"},{"title":"இந்தியாவில் 35 கோடிக்கு மேல் கொவிட் தடுப்பூசி வழங்கப்பட்டுள்ளது!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இந்த தடுப்பூசி அளவுகளில் 10.21 கோடிக்கும் அதிகமானவை 18-44 வயதுக்கு உட்பட்டவர்களுக்கு வழங்கப்பட்டுள்ளன.<\/p>\n\n\n\n<p>கடந்த சனிக்கிழமை இரவு 7 மணி நேர அறிக்கையின்படி 62 இலட்சத்துக்கும் மேற்பட்ட தடுப்பூசி மருந்துகள் வழங்கப்பட்டன. 18-44 வயதுக்குட்பட்டவர்களில் குறைந்தது 28,33,691 பயனாளிகள் முதல் டோஸைப் பெற்றுள்ளனர். 3,29,889 பேர் தங்களது இரண்டாவது டோஸைப் பெற்றுள்ளனர்.<\/p>\n\n\n\n<p>அதாவது 37 மாநிலங்கள் மற்றும் யூனியன் பிரதேசங்களில் 18-44 வயதுக்குட்பட்ட 99,434,862 பேர் முதல் டோஸைப் பெற்றுள்ளனர்.<\/p>\n\n\n\n<p>தடுப்பூசி செலுத்தும் செயற்றிட்டத்தின் 3ஆம் கட்டம் ஆரம்பத்திலிருந்து இதுவரை 2,712,794 பேர் தங்கள் இரண்டாவது டோஸைப் பெற்றுள்ளனர்.<\/p>\n\n\n\n<p>இதேவேளை உத்தரபிரதேசம், மத்தியப் பிரதேசம், ராஜஸ்தான், தமிழ்நாடு, பீகார், குஜராத், கர்நாடகா மற்றும் மகாராஷ்டிரா ஆகிய எட்டு மாநிலங்களில் 18-44 வயதுக்குட்பட்ட பயனாளிகளுக்கு, 50 இலட்சத்துக்கும் மேற்பட்ட முதல் டோஸ் கொவிட் -19 தடுப்பூசி வழங்கப்பட்டுள்ளன.<\/p>\n\n\n\n<p>மேலும், ஆந்திரா, அசாம், சத்தீஸ்கர், டெல்லி, ஹரியானா, ஜார்கண்ட், கேரளா, தெலுங்கானா, இமாச்சலப் பிரதேசம், ஒடிசா, பஞ்சாப், உத்தரகண்ட் மற்றும் மேற்கு வங்கம் ஆகிய பகுதிகளில் ஒரே வயதிற்குட்பட்ட 10 இலட்சத்துக்கும் மேற்பட்ட பயனாளிகளுக்கு முதல் டோஸ் தடுப்பூசி வழங்கப்பட்டுள்ளன.<\/p>\n\n\n\n<p>கடந்த ஜூன் 21 ஆம் திகதி ஆரம்பமாகிய கொவிட்- 19 தடுப்பூசி திட்டம் இந்தியாவில் சிறந்த முறையில் தொடர்ந்து முன்னெடுத்து செல்லப்படுகின்றது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/07\/120726\/\" rel=\"nofollow\">இந்தியாவில் 35 கோடிக்கு மேல் கொவிட் தடுப்பூசி வழங்கப்பட்டுள்ளது!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/07\/120726\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/covid-720x375-1.jpg"],"pubdate":"Sat, 10 Jul 2021 12:45:50 +0000"},{"title":"சுட்டெரிக்கும் சூரியன் – கடும் வெப்பத்தால் 200 பேர் பலி!","text":"<p>அமெரிக்கா மற்றும் கனடாவில் ஏற்பட்டுள்ள கடுமையான வெப்பத்தின் தாக்கத்தால் ஒரேநாளில் 200க்கும் மேற்பட்டோர் உயிரிழந்துள்ளனர்.<\/p>\n\n\n\n<p>அமெரிக்காவில் நிலவும் கடும் வெப்பம் காரணமாக இதுவரை 200 பேர் உயிரிழந்துள்ளதாக தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அமெரிக்காவின் பல பகுதிகளில் இதுவரை இல்லாத அளவாக 46 டிகிரி செல்சியஸ் வெப்பம் தாக்குவதால் மக்கள் கடும் அவதிக்குள்ளாகியுள்ளனர்.<\/p>\n\n\n\n<p>முன்னதாக பிரிட்டிஷ் கொலம்பியாவின் வான்கூவர் பகுதியில் மட்டும் 134 பேர் உயிரிழந்ததாகவும் இந்த மரணங்கள் பருவநிலை தொடர்பானவை என்றும் போலீசார் தெரிவித்தனர்.<\/p>\n\n\n\n<p>கனடாவின் பிரித்தானியா, கொலம்பியா ஆகிய மாகாணங்களிலும் வடமேற்கு பிராந்தியங்களிலும் கடுமையான வெப்பம் நிலவும் என ஏற்கனவே கனடா வானிலை துறை எச்சரிக்கை விடுத்திருந்தது.<\/p>\n\n\n\n<p>இந்த நிலையில் கனடாவில் வரலாறு காணாத வகையில் வெப்பநிலை பதிவாகியுள்ளது. அங்கு அதிகபட்சமாக 49.5 டிகிரி வெப்பம் பதிவாகி இருக்கிறது.<\/p>\n\n\n\n<p>கனடாவில் வெப்பநிலை அதிகமாக காணப்பட்ட நிலையில் வழக்கமாக தவித்திருக்கும் துபாய் கூட குளிர்ச்சியான பிரதேசம் என்று கூறும் அளவுக்கு நிலைமை மோசமாகியுள்ளது.<\/p>\n\n\n\n<p>இதையடுத்து கொலம்பியா மாகாணத்தில் மட்டும் 70 பேர் வரையில் உயிரிழந்துள்ளதாக தகவல் வெளியாகியது.<\/p>\n\n\n\n<p>அமெரிக்காவின் மேற்குப் பகுதியிலும் வெப்பத்தின் தாக்கம் அதிகரித்ததால் வெப்பத்தின் தாக்கத்தைத் தணித்துக் கொள்ளும் பொருட்டு சாலையோரத்தில் நீரூற்றுகள் அமைக்கப்பட்டுள்ளன.<\/p>\n\n\n\n<p>மக்கள் முடிந்தவரை வெளியில் வருவதை தவிர்க்கவும், குளிர்சாதன அறைகளில் இருக்கவும், அதிக அளவு தண்ணீர் எடுத்துக் கொள்ளவும் அறிவுறுத்தப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>இந்நிலையில் தற்போது அமெரிக்காவில் நிலவும் கடும் வெப்பம் காரணமாக இதுவரை 200 பேர் உயிரிழந்துள்ளதாக தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/200-people-have-died-due-to-extreme-temperature-in-america\/\" rel=\"nofollow\">சுட்டெரிக்கும் சூரியன் &#8211; கடும் வெப்பத்தால் 200 பேர் பலி!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/200-people-have-died-due-to-extreme-temperature-in-america\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-18-6.jpg"],"pubdate":"Sat, 10 Jul 2021 12:41:57 +0000"},{"title":"எக்ஸ் – ப்ரஸ் பேர்ல் கப்பலின் உள்நாட்டு முகவர் 7 பேர் கைது!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>குற்றப் புலனாய்வு திணைக்களத்தினரால் இவர்கள் கைது செய்யப்பட்டுள்ளதாக அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இவ்வாறு கைது செய்யப்பட்டவர்களை நீதிமன்றத்தில் முன்னிலைப்படுத்த நடவடிக்கை எடுக்கப்பட்டுள்ளதாக பொலிஸ் தலைமையகம் தெரிவித்துள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120722\/\" rel=\"nofollow\">எக்ஸ் – ப்ரஸ் பேர்ல் கப்பலின் உள்நாட்டு முகவர் 7 பேர் கைது!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120722\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/X-Press-Pearl-fire-expolosion.jpg"],"pubdate":"Sat, 10 Jul 2021 12:38:44 +0000"},{"title":"திமிங்கலத்தின் வாந்திக்கு இவ்வளவு மதிப்பா? முழு விவரம் இதோ..!","text":"<p>கேரள மாவட்டம் திருச்சூரில் போலீசார் வாகன சோதனையில் ஈடுபட்டு கொண்டிருந்தபோது &#8216;திமிங்கல வாந்தி&#8217; என்று அழைக்கப்படும் ஆம்பெர்கிரிஸ் (Ambergris) இருப்பதைப் பார்த்து அதிகாரிகள் அவற்றை கைப்பற்றியுள்ளனர்.<\/p>\n\n\n\n<p>பறிமுதல் செய்யப்பட்ட ஆம்பெர்கிரிஸ் சுமார் 19 கிலோ எனவும் இது சர்வதேச வாசனை சந்தையில் 30 கோடி வரை போகும் எனவும் அதிகாரிகள் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>இது குறித்து பேசிய அதிகாரிகள், &#8220;கேரளாவில் ஆம்பெர்கிரிஸ் கடத்த முயன்ற ஒரு குழு பிடிபடுவது இதுவே முதல்முறை.<\/p>\n\n\n\n<p>கேரள வன பறக்கும் படை மற்றும் வனவிலங்கு குற்ற கட்டுப்பாடு பணியகம் நடத்திய நடவடிக்கையின் பின்னர் மூன்று பேர் கொண்ட குழு கைது செய்யப்பட்டது.<\/p>\n\n\n\n<p>குற்றம்சாட்டப்பட்டவர்கள் திருச்சூரை சேர்ந்த ரபிக், பைசல்மற்றும் எர்னாகுளத்தை சேர்ந்த ஹம்சா என அடையாளம் காணப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>கேரளாவில் கறுப்புச் சந்தையில் ஆம்பெர்கிரிஸ் விற்பனை செய்யபாடுவதாக வனத்துறையினருக்கு தகவல் கிடைத்ததைத் தொடர்ந்து சில வன அதிகாரிகள் சந்தேக நபர்களை ஆம்பெர்கிரிஸ் விற்க விரும்புவது போல அணுகி பின்னர் அவர்களைப் பிடித்தனர்&#8221; என கூறினர்.<\/p>\n\n\n\n<p>பொதுவாக &#8216;திமிங்கல வாந்தி&#8217; என்று அழைக்கப்படும் ஆம்பெர்கிரிஸ் பழுப்பு நிற மெழுகு பொருள். இது திமிங்கலங்களின் அடிவயிற்றில் உருவாகிறது.<\/p>\n\n\n\n<p>திமிங்கலங்கள் வாந்தியில் இருந்து கிடைக்கும் இந்தப் பொருள் கோடிக்கணக்கில் விலை மதிக்கத்தக்கது. மத்திய கிழக்கில் ஓமன் கரையோரப் பகுதி ஆம்பெர்கிரிஸ்க்கு பிரபலமானது.<\/p>\n\n\n\n<p>இந்த ஆம்பெர்கிரிஸ் வாசனை திரவிய சந்தையில் தங்கத்தைப் போல மதிப்புமிக்கது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/ambergris-blue-whale-vomit-smuggling-in-kerala\/\" rel=\"nofollow\">திமிங்கலத்தின் வாந்திக்கு இவ்வளவு மதிப்பா? முழு விவரம் இதோ..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/ambergris-blue-whale-vomit-smuggling-in-kerala\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-17-7.jpg"],"pubdate":"Sat, 10 Jul 2021 12:10:30 +0000"},{"title":"“ஜெயிப்பது நிஜம்” – வெளியானது ‘விக்ரம்’ படத்தின் பர்ஸ்ட் லுக் போஸ்டர்…!","text":"<p>இயக்குனர் லோகேஷ் கனகராஜ் இயக்கத்தில் &#8216;உலகநாயகன்&#8217; கமல்ஹாசன் நடிக்க உள்ள படம் &#8216;விக்ரம்&#8217;. இப்படத்தின் பர்ஸ்ட் லுக் போஸ்டர் இன்று வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>கமல், பகத் பாசில் மற்றும் விஜய் சேதுபதி ஆகிய மூவரும் இருக்கும் மஸான பர்ஸ்ட் லுக் வெளியாகியுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"hi\">Yuththaththaal Adho Adho Vidiyudhu<br \/>Saththaththaal Araajagam Azhiyudhu<br \/>Raththaththaal Adho Thalai Uruludhu<br \/>Sorkkangkal Idho Idho Theriyudhu<br \/>Thudikkidhu Pujam!<br \/>Jeyippadhu Nijam!<a href=\"https:\/\/twitter.com\/ikamalhaasan?ref_src=twsrc%5Etfw\">@ikamalhaasan<\/a> <a href=\"https:\/\/twitter.com\/VijaySethuOffl?ref_src=twsrc%5Etfw\">@VijaySethuOffl<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/FahadhFaasil?src=hash&amp;ref_src=twsrc%5Etfw\">#FahadhFaasil<\/a> <a href=\"https:\/\/twitter.com\/anirudhofficial?ref_src=twsrc%5Etfw\">@anirudhofficial<\/a><a href=\"https:\/\/twitter.com\/hashtag\/Vikram?src=hash&amp;ref_src=twsrc%5Etfw\">#Vikram<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/VikramFirstLook?src=hash&amp;ref_src=twsrc%5Etfw\">#VikramFirstLook<\/a><a href=\"https:\/\/twitter.com\/hashtag\/Arambichitom?src=hash&amp;ref_src=twsrc%5Etfw\">#Arambichitom<\/a> <a href=\"https:\/\/t.co\/aaaWDXeI4l\">pic.twitter.com\/aaaWDXeI4l<\/a><\/p>&mdash; Lokesh Kanagaraj (@Dir_Lokesh) <a href=\"https:\/\/twitter.com\/Dir_Lokesh\/status\/1413822894321270787?ref_src=twsrc%5Etfw\">July 10, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>இப்படத்தில் நடிக்கவுள்ள நடிகர்கள் மற்றும் பணியாற்றவுள்ள தொழில்நுட்ப கலைஞர்கள் பற்றிய தகவல்கள் அவ்வப்போது வந்த வண்ணம் உள்ளன.<\/p>\n\n\n\n<p>அந்த வகையில் ‘சித்திரம் பேசுதடி’ படத்தின் நாயகன் நரேன், விஜய் சேதுபதி, பகத் பாசில் இந்த படத்தில் இணைந்துள்ளனர். மேலும், விஜய் சேதுபதியும், பகத் பாசிலும் இப்படத்தில் கமலுக்கு வில்லன்களாக நடிக்கவுள்ளதாக தகவல் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>இப்படத்தில் மொத்தம் 4 வில்லன்கள் என்றும் தகவல் வெளியாகியுள்ளது. இப்படத்திற்கு அனிருத் இசையமைக்கிறார்.<\/p>\n\n\n\n<p>கமல்ஹாசனுடன் லோகேஷ் கனகராஜ் முதல்முறையாக இணைந்துள்ள படம் இது என்பதால் இப்படத்திற்கான எதிர்பார்ப்பு ரசிகர்களிடம் மேலோங்கியுள்ளது.<\/p>\n\n\n\n<p>மேலும், மாஸ்டர் படத்தின் மாபெரும் வெற்றியை அடுத்து லோகேஷ் இயக்கும் படம் இது என்பதால் சினிமா ரசிகர்களிடையே எதிர்பார்ப்பு கூடியுள்ளது.<\/p>\n\n\n\n<p>முன்னதாக &#8216;விக்ரம்&#8217; படத்தின் டீசர் வெளியாகி நல்ல வரவேற்பை பெற்றது. இந்நிலையில், இப்படத்தின் பர்ஸ்ட் லுக் போஸ்டர் வெளியானதை அடுத்து ரசிகர்கள் இதுகுறித்த ஹேஷ்டேகுகளை ட்விட்டரில் ட்ரெண்ட் செய்து வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/kamalhassan-vikram-poster-released-today-trending-in-twitter\/\" rel=\"nofollow\">&#8220;ஜெயிப்பது நிஜம்&#8221; &#8211; வெளியானது ‘விக்ரம்’ படத்தின் பர்ஸ்ட் லுக் போஸ்டர்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/kamalhassan-vikram-poster-released-today-trending-in-twitter\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-16-8.jpg"],"pubdate":"Sat, 10 Jul 2021 11:40:53 +0000"},{"title":"புதுக்கோட்டை: `என் கணவரையும், பிள்ளைகளையும் தொந்தரவு செய்யாதீங்க!’ -திருமணம் மீறிய உறவால் விபரீதம்","text":"<p>புதுக்கோட்டை அருகே  நார்த்தாமலை  வனப்பகுதியில்  ஒரு பெண் தூக்கில் தொங்கியவாறும்,  ஆண் ஒருவர் தரையில் விழுந்து கிடப்பதாகவும் கீரனூர் போலீஸாருக்குத் தகவல் கிடைத்துள்ளது. தகவலறிந்து சம்பவ இடத்திற்குச் சென்ற கீரனூர் போலீஸார் விசாரணையைத் துவக்கினர். இறந்தவர்களின் சடலங்களுக்கு அருகே  விஷபாட்டில்கள் மற்றும் ஒரு கடிதமும் கிடந்துள்ளது. அதோடு, இறந்துகிடந்த ஆணின் செல்போனைக் கைப்பற்றி விசாரித்ததில் இறந்து கிடந்தவர்  புதுக்கோட்டை காமராஜபுரம் பகுதியைச் சேர்ந்த அப்துல்லா என்பவரது மகன் அப்துல் ஆசாத்(41) என்பது தெரியவந்தது.  பெண் வடவாளம் பகுதியைச் சேர்ந்த ராமன் என்பவரது மனைவி கண்ணம்மாள்(38) என்பதும் தெரியவந்தது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/0a321b1a-5168-4cb1-804b-c6deaa804cf9\/PicsArt_07_10_02_53_32.jpg\" \/><figcaption>கள்ளக்காதலனுடன் பெண் தற்கொலை<\/figcaption><\/figure><p>கீழே விழுந்து கிடந்த அந்தக் கடிதத்தில் கண்ணம்மாவின் கையெழுத்து இருந்தது. அந்தக் கடிதத்தில், \"எனக்கு கணவர் மற்றும் 4 குழந்தைகள் இருக்கின்றனர். எனக்கும் அப்துல் ஆசாத்துக்கும் கடந்த 3 ஆண்டுகளுக்கு முன் பழக்கம் ஏற்பட்டது. எங்களுக்குள் இருக்கும் பழக்கத்தை கைவிடக்கோரி அப்துல் ஆசாத்தின் அப்பா அப்துல்லா மற்றும் அவரது குடும்பத்தினர் என்னை தகாத வார்த்தைகளில் பேசியதோடு, அடியாட்களோடு வந்து தாக்கிவிட்டுச் சென்றனர். அடுத்த முறை வீட்டிற்கு வந்து மீண்டும் அடித்ததோடு, கேவலமான வார்த்தைகளில் என்னை பேசினர். இதனால், குடும்பத்தினர், ஊர்க்காரர்கள் மத்தியில் அசிங்கமாகப் போய்விட்டது.<\/p><p> என்னால் என் குடும்பத்தினர் எந்த தொந்தரவும்படக்கூடாது என்று தான் நான் வீட்டை விட்டு வந்துவிட்டேன். அப்துல் ஆசாத்தின் அப்பா அப்துல்லா என் கணவர் மற்றும் குழந்தைகள் என என் குடும்பத்தினரை எந்த தொந்தரவும் கொடுக்காமல் இருக்க வழிவகை செய்ய வேண்டும் என மிக தாழ்மையுடன் கேட்டுக்கொள்கிறேன்\" என்று எழுதியுள்ளார். கடிதத்தைக் கைப்பற்றிக் கொண்ட போலீஸார், இருவரின் உடலையும் மீட்டு பிரேத பரிசோதனைக்காக புதுக்கோட்டை அரசு மருத்துவக் கல்லூரி மருத்துவமனைக்கு அனுப்பி வைத்தனர். போலீஸார்  இதுகுறித்து வழக்குப்பதிந்து விசாரித்து வருகின்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/063944ba-4882-42af-abb2-bece16b744ea\/IMG_20210710_WA0137.jpg\" \/><\/figure><p>இதுபற்றி போலீஸாரிடம் கேட்டபோது, ``கண்ணம்மாள் புதுக்கோட்டையில் உள்ள பிரபல கோழிக்கடை ஒன்றில் பல வருடங்களாக வேலைபார்த்து வந்துள்ளார். அப்போது அடிக்கடி கடைக்கு வரும் அப்துல் ஆசாத்துக்கும், கண்ணம்மாளுக்கும் இடையே திருமணத்தை மீறிய உறவு ஏற்பட்டுள்ளது. இதனை அறிந்த இரு வீட்டினரும் மாறி, மாறி கண்டித்துள்ளனர். எனினும் அவர்கள்  தொடர்பைக் கைவிடவில்லை எனக் கூறப்படுகிறது. குடும்பத்திற்கு மட்டும் தெரிந்த விவகாரம் ஒருகட்டத்தில் கிராமம் முழுவதுமே பரவி அனைவருக்கும் தெரியவந்தது. அனைவருக்கும் தெரிந்துவிட்டதால், ஊருக்குள் தலைகாட்ட முடியாது என்ற நினைத்த கண்ணம்மாள் தூக்கில் தொங்கியும், அப்துல் ஆசாத் விஷம் குடித்தும் இருவரும் ஒன்றாக தற்கொலை செய்து கொண்டுள்ளனர். தொடர்ந்து இதுகுறித்து விசாரித்து வருகிறோம்\" என்றனர்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/kerala-facebook-murder\">ஒரு கொலை... இரண்டு தற்கொலை... விபரீதமாகிப்போன ஃபேஸ்புக் காதல் விளையாட்டு!<\/a><\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/dont-bother-my-husband-and-children-women-commits-suicide-with-the-man-in-relation","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/2de66421-3c3e-4540-a5c8-06804fa8e084\/vikatan_2020_11_5780c8c4_099c_4808_a53c_3f9c2c07626f_suicide_11459.jpg"],"pubdate":"Sat, 10 Jul 2021 11:29:16 +0000"}]