[{"title":"முறையான அனுமதியின்றி செம்மண் எடுப்பவர்கள் மீது கடும் நடவடிக்கை: தூத்துக்குடி மாவட்ட ஆட்சியர் எச்சரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/09\/large\/690860.jpg\" \/><\/p><p>தூத்துக்குடி மாவட்டத்தில் முறையான அனுமதியின்றி செம்மண் எடுப்பவர்கள் மீது கடும் நடவடிக்கை எடுக்கப்படும் என மாவட்ட ஆட்சியர் கி.செந்தில்ராஜ் எச்சரிக்கை விடுத்துள்ளார்.<\/p>\n\n<p>தூத்துக்குடி மாவட்டம் திருச்செந்தூர் வட்டம் நடுநாலுமூலைக்கிணறு பகுதியில் தனியாருக்கு சொந்தமான தோட்டப்பகுதியில் முறையான அனுமதியின்றி அதிகஅளவில் செம்மண் எடுப்பதாக புகார்கள் வந்தன. இதன் அடிப்படையில் மாவட்ட ஆட்சியர்கி.செந்தில்ராஜ், நடுநாலுமூலைக் கிணறு பகுதிக்கு சென்று ஆய்வு செய்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/690860-strict-action-on-altisol-takers.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/09\/large\/690860.jpg"],"pubdate":"2021-07-09T03:31:06+00:00"},{"title":"பிரதம மந்திரியின் வீடு கட்டும் திட்டத்தில் முறைகேட்டில் ஈடுபட்ட ஊராட்சி செயலாளர் சஸ்பெண்ட்: முதல்வன் சினிமா பட பாணியில் ஆட்சியர் அமர் குஷ்வாஹா நடவடிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/09\/large\/690806.jpg\" \/><\/p><p>ஆலங்காயம் ஒன்றியத்தில் ஆய்வுக்கு சென்ற திருப்பத்தூர் ஆட்சியர் அமர் குஷ்வாஹா, முதல்வன் சினிமாபட பாணியில், பிரதம மந்திரியின் வீடு கட்டும் திட்டத்தில் முறைகேட்டில் ஈடுபட்ட ஊராட்சி செயலாளரை &amp;lsquo;சஸ்பெண்ட்&amp;rsquo; செய்து நேற்று உத்தரவிட்டார்.<\/p>\n\n<p>திருப்பத்தூர் மாவட்டம் ஆலங்காயம் ஊராட்சி ஒன்றிய அலுவலகத்தில் மாவட்ட ஆட்சியர் அமர் குஷ்வாஹா நேற்று ஆய்வு மேற் கொண்டார். இதையடுத்து, 102 ரெட்டியூர் ஊராட்சிக்கு உட்பட்ட ராணிப்பேட்டை கிராமத்தில் நடை பெற்று வரும் 100 நாள் வேலை திட்டப்பணிகளை ஆட்சியர் நேரில் சென்று பார்வையிட்டு, 100 நாள் வேலை திட்டப்பணியாளர்களிடம் குறைகளை கேட்டார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/690806-panchayat-secretary-suspended.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/09\/large\/690806.jpg"],"pubdate":"2021-07-09T03:30:53+00:00"},{"title":"கிருஷ்ணா நீர் வரத்து 630 கன அடியாக உயர்வு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=689246\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_10_2021_95666141.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தெலுங்கு கங்கா திட்ட ஒப்பந்தப்படி கண்டலேறு அணையில் இருந்து கடந்த 14ம் தேதி தமிழகத்திற்கு தண்ணீர் திறந்து விடப்பட்டது. அதிகாரிகள் கோரிக்கையை ஏற்று தற்போது கூடுதல் தண்ணீர் திறக்கப்பட்டுள்ளது.&nbsp; இதன் காரணமாக தமிழக எல்லைக்கு வரும் நீர் வரத்து நேற்று காலை 6 மணி நிலவரப்படி 630 கன அடியாக உயர்ந்துள்ளது. இதில், பூண்டி ஏரிக்கு 581 கன அடி நீரும், கண்ணன்கோட்டை - தேர்வாய் கண்டிகை நீர்த்தேக்கத்துக்கு 20 கன அடி நீரும் தரப்படுகிறது. இதன் காரணமாக 3231 மில்லியன் கன அடி கொள்ளளவு கொண்ட பூண்டி ஏரியில் 652 மில்லியன் கன அடியாகவும், 500 மில்லியன் கன அடி கொள்ளளவு கொண்ட தேர்வாய் கண்டிகை நீர் தேக்கத்துக்கு 427 மில்லியன கன அடியாவும் உயர்ந்துள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=689246","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_10_2021_95666141.jpg"],"pubdate":"10-7-2021 0:6"},{"title":"நெல்கொள்முதல் விவகாரம் எடப்பாடிக்கு அமைச்சர் சக்கரபாணி பதில்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=689207\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_10_2021_10982913.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: உணவுத்துறை அமைச்சர் சக்கரபாணி வெளியிட்டுள்ள அறிக்கை: எதிர்க்கட்சித் தலைவர் எடப்பாடி பழனிசாமி பொத்தாம் பொதுவாக டெல்டா மாவட்டங்களில் நெல் கொள்முதல் பற்றி குறைகூறி அறிக்கை வெளியிட்டுள்ளார். உப்பிலியாபுரம் பகுதிகளில் நெல் கொள்முதல் நிலையங்கள் அமைத்து, அங்கு விவசாயிகள் ஆயிரக்கணக்கான நெல்மூட்டைகளைக் கொண்டு வந்துள்ள நிலையில் ஆளும் கட்சியினரின் அரசியல் தலையீடு காரணமாக நாளொன்றுக்கு ஆயிரம் மூட்டைகளே கொள்முதல் செய்யப்படுவதாக குறிப்பிட்டுள்ளார். கடந்த ஆட்சியில் உப்பிலியாபுரம் பகுதியில் கடந்த ஆண்டு ஜூன் 30ம் தேதி செயல்பட்ட கொள்முதல் நிலையங்கள் 5.&nbsp; ஆனால் இப்போது செயல்படும் கொள்முதல் நிலையங்கள் 12. திருச்சியில் அவரது ஆட்சிக்காலத்தில் கடந்த ஆண்டு கொள்முதல் செய்த அளவு 2446 மெட்ரிக் டன். ஆனால் இந்த ஆண்டு 1.5.2021 முதல் 30.6.2021 வரை 8065 மெட்ரிக் டன் நெல் கொள்முதல் செய்யப்பட்டுள்ளது.&nbsp; டெல்டா மாவட்டங்களில் 1.5.2020 முதல் 30.6.2020 வரை&nbsp; 2,39,534 மெட்ரிக் டன் கொள்முதல் செய்யப்பட்டது. ஆனால் இந்த ஆண்டு 1.5.2021 முதல் 30.6.2021 வரை 2,97,210 மெட்ரிக் டன் கொள்முதல் செய்யப்பட்டுள்ளது.&nbsp;&nbsp; எருக்கூரில்&nbsp; நெல்லைச் சேமித்து&nbsp; வைக்க&nbsp; 50000 மெட்ரிக் டன் கொள்ளளவு கொண்ட ‘சைலோ’க்கள் அவரால் தொடங்கி வைக்கப்பட்டு இன்றளவும் முழுமையாகச் செயல்படாமல் உள்ளதையும் அதைச் செயல்படுத்த இன்னும்&nbsp; 14 கோடி ரூபாய் தேவைப்படும் என்பதையும் அவர் அறிவாரா? அதுமட்டுமல்ல ஆண்டொன்றுக்கு 27500 டன் அரைக்கும் திறன் கொண்ட அரிசி அரவை ஆலைகளுக்கு 50000 டன் கொள்ளளவு கொண்ட ‘சைலோ’க்கள் கட்டியதை என்னவென்று சொல்வது? தீர விசாரித்து எந்த இடத்தில் தவறு நடந்துள்ளது என்று குறிப்பிட்டுச் சொன்னால் அரசு நடவடிக்கை எடுக்கத் தயங்காது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=689207","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_10_2021_10982913.jpg"],"pubdate":"10-7-2021 0:5"}]