[{"title":"தமிழகத்தில் இன்று 2,652 பேருக்குக் கரோனா தொற்று; சென்னையில் 165 பேருக்கு பாதிப்பு: 3,104 பேர் குணமடைந்தனர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692363.jpg\" \/><\/p><p>தமிழகத்தில் இன்று 2,652 பேருக்குக் கரோனா தொற்று உறுதியாகியுள்ளது.<\/p>\n\n<p><a href=\"https:\/\/www.hindutamil.in\/search\/%E0%AE%A4%E0%AE%AE%E0%AE%BF%E0%AE%B4%E0%AE%95%E0%AE%AE%E0%AF%8D?utm_source=site&amp;amp;utm_medium=article_inlink&amp;amp;utm_campaign=article_inlink\" target=\"_blank\"><u>தமிழகம்<\/u><\/a> முழுவதும் இதுவரை கரோனா பாதித்தோர் மொத்த எண்ணிக்கை 25,21,438. சென்னையில் மட்டும் இதுவரை மொத்தம் 5,35,278 பேர் பாதிக்கப்பட்டுள்ளனர். <a href=\"https:\/\/www.hindutamil.in\/search\/%E0%AE%A4%E0%AE%AE%E0%AE%BF%E0%AE%B4%E0%AE%95%E0%AE%AE%E0%AF%8D?utm_source=site&amp;amp;utm_medium=article_inlink&amp;amp;utm_campaign=article_inlink\" target=\"_blank\"><u>தமிழகம்<\/u><\/a> முழுவதும் இதுவரை தொற்றிலிருந்து குணமடைந்தோர் எண்ணிக்கை 24,56,165.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/692363-july-12-corona-update.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692363.jpg"],"pubdate":"2021-07-12T19:04:20+00:00"},{"title":"ரோந்து போலீஸுடன் வாக்குவாதம்: கழுத்தை அறுத்துக்கொண்ட ஆட்டோ ஓட்டுநர் பலி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692357.jpg\" \/><\/p><p>சாலையில் நண்பருடன் சென்ற ஆட்டோ ஓட்டுநரை நிறுத்தி விசாரித்த ரோந்து போலீஸுடன் ஏற்பட்ட வாக்குவாத்தில் பீர் பாட்டிலை உடைத்து கழுத்தை அறுத்துக்கொண்ட ஆட்டோ ஓட்டுநர் உயிரிழந்தார். இதுகுறித்து சம்பந்தப்பட்ட காவலரிடம் உயர் அதிகாரிகள் விசாரணை நடத்தி வருகின்றனர்.<\/p>\n\n<p>அயப்பாக்கம் பகுதிக்குட்பட்ட கிரீன் கார்டன் பகுதியில் உள்ள அம்பத்தூர் கூட்டுறவு நகர்ப் பகுதியில் வசித்து வந்தவர் பாக்யராஜ் (32). இவருக்கு அபிராமி (30) என்கிற மனைவியும் 2 குழந்தைகளும் உள்ளனர். பாக்யராஜ் ஆட்டோ ஓட்டுநராக இருந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/692357-argument-with-patrol-police-auto-driver-who-slit-his-own-throat-kills-without-treatment-effect.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692357.jpg"],"pubdate":"2021-07-12T18:35:24+00:00"},{"title":"குழந்தைகளை விற்ற விவகாரம்: மதுரை காப்பகத்தின் பதிவை ரத்து செய்ய மனு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692354.jpg\" \/><\/p><p>மதுரையில் குழந்தை விற்பனை வழக்கில் சம்பந்தப்பட்ட காப்பகத்தின் அங்கீகாரத்தை ரத்துசெய்யக் கோரி சட்டப்பணிகள் ஆணைக்குழுச் செயலரிடம் வழக்கறிஞர்கள் இன்று மனு அளித்தனர்.<\/p>\n\n<p>மதுரை மாவட்டச் சட்டப்பணிகள் ஆணைக்குழுச் செயலர் மற்றும் சார்பு நீதிபதியான வி.தீபாவிடம், வழக்கறிஞர்கள் முத்துக்குமார், அர்ச்சனாதேவி, ராஜேஸ்வரி, சட்டக் கல்லூரி மாணவிகள் காயத்ரி, கார்த்திகா மணி, திவ்யா, ஜெயா அழகேசன் ஆகியோர் மனு ஒன்றை அளித்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/breaking-news\/692354-child-sale-case-petition-to-cancel-registration-of-madurai-archive.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692354.jpg"],"pubdate":"2021-07-12T18:21:03+00:00"},{"title":"விவசாயிகள் பெயரில் ரூ.48 கோடி கடன்; திருமண்டங்குடி சர்க்கரை ஆலை நிர்வாகம் மீது நடவடிக்கை கோரி விவசாயிகள் ஆர்ப்பாட்டம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692350.jpg\" \/><\/p><p>விவசாயிகள் பெயரில் ரூ.48 கோடி வங்கியில் கடன் வாங்கிய திரு ஆரூரான் சர்க்கரை ஆலை நிர்வாகம் மீது நடவடிக்கை எடுக்கக் கோரி விவசாயிகள் இன்று ஆர்ப்பாட்டத்தில் ஈடுபட்டனர்.<\/p>\n\n<p>தஞ்சாவூர் மாவட்ட ஆட்சியர் அலுவலகத்தில் இன்று திரு ஆரூரான் சர்க்கரை ஆலை மீது நடவடிக்கை எடுக்கக் கோரி கரும்பு உற்பத்தியாளர் சங்கத்தினர் கோரிக்கை மனுவை அளித்து ஆர்ப்பாட்டத்தில் ஈடுபட்டனர். ஆர்ப்பாட்டத்தில், திரு ஆரூரான் சர்க்கரை ஆலை நிர்வாகியைக் கைது செய்ய வேண்டும், ஆலை சொத்துகளை அரசுடமையாக்க வேண்டும் என வலியுறுத்தி முழக்கங்களை எழுப்பினர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/breaking-news\/692350-rs-48-crore-loan-in-the-name-of-farmers-farmers-protest-demanding-action-against-thirumandangudi-sugar-mill-management.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692350.jpg"],"pubdate":"2021-07-12T18:01:33+00:00"},{"title":"'சோதனை மேல் சோதனை'... கிடெக்ஸ் குழுமம் Vs கேரள அரசு - ஒரு பின்புலப் பார்வை","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/07\/12\/800x400\/124573.webp\" \/><\/p><p>கிடெக்ஸ் குழுமம் - கேரள அரசு இடையேயான மோதல்தான் தொழில்துறையினர் மத்தியில் 'ஹாட் டாபிக்' ஆக இருக்கிறது. அந்தக் குழுமத்துக்கு தமிழ்நாடு, கர்நாடகா, தமிழ்நாடு என பல மாநிலங்களிலிருந்தும் அழைப்பு வருவதாக சொல்லப்படும் நிலையில், மோதலின் பின்புலத்தையும் இரு தரப்பின் பார்வையையும் இங்கே அறிவோம்.<\/p>\n<p>கிடெக்ஸ் குழுமத்தின் கீழ் இயங்கும் கிடெக்ஸ் கார்மெண்ட்ஸ் ஆலை, கேரளாவை தளமாக கொண்டு இயங்கி வருகிறது. உலகின் இரண்டாவது பெரிய குழந்தைகள் ஆடை தயாரிப்பு நிறுவனமாக பெயர் பெற்றது இந்த நிறுவனம். தொடர்ந்து 50 வருடங்களுக்கு மேலாக கேரளாவில் இயங்கி வந்த இந்த நிறுவனத்தின் அதிபர் சாபு எம்.ஜேக்கப் என்பவர். இவரும் கேரளாவை பூர்விகமாக கொண்டவர்தான். இதனால்தான் கேரளாவை அடிப்படையாக கொண்டு தனது ஜவுளி தொழிலை நடத்தி வந்தார். சில மாதங்கள் முன்புதான் கேரளாவில் ரூ.3,500 கோடி மதிப்பில் புதிய முதலீட்டுக்கான ஒப்பந்தத்தை கேரள அரசுடன் மேற்கொண்டு, அதன்படி புதிய ஆலைக்கான முதல்கட்ட பணிகளை துவங்கியது கிடெக்ஸ் நிறுவனம்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1626088106118.jpeg\" \/><\/p>\n<p>இந்தநிலையில் சாபு எம்.ஜேக்கப், சில நாட்கள் முன்பு கேரளாவில் முதலீடு செய்வதாக அறிவித்த ரூ.3500 கோடி திட்டத்தை ரத்து செய்வதாக அறிவித்தார். அதற்கான காரணமாக, அவர் தெரிவித்தது: 'இரண்டாம் முறையாக, கம்யூனிஸ்ட் அரசு பதவியேற்ற இத்தனை நாட்களுக்குள் கிடெக்ஸ் ஆலையில் 11 முறை கேரள அரசு சோதனை நடத்தியுள்ளது. அதுவும் எந்தவொரு முன்னறிவிப்புமின்றி இந்த சோதனை நடத்தியது. கேரள அரசின் இந்த நடவடிக்கை அதிருப்தியை தருகிறது. அரசின் இந்த அத்துமீறலால் முதலீட்டை ரத்து செய்து இருப்பதுடன், கேரளாவை விட்டு வெளியேறும் நிலைக்கு தள்ளப்பட்டுள்ளோம்'.<\/p>\n<p>கிடெக்ஸ் இந்த ஒப்பந்தத்தை ரத்து செய்வதாக அறிவித்த உடன் மற்ற மாநிலங்களான தெலங்கானா, தமிழ்நாடு போன்றவை இந்த திட்டத்தை தங்கள் மாநிலத்தில் அமைக்க ஆர்வம் காட்டின. இதில் தெலங்கானா ஒரு படி மேலே சென்று, சாபு எம்.ஜேக்கப்பிற்காக தனி விமானம் ஒன்றை அனுப்பி தெலுங்கானாவில் முதலீடு செய்வதற்கான பேச்சுவார்த்தைக்கு அழைத்துச் சென்றது. கர்நாடகாவோ மத்திய மின்னணு மற்றும் தகவல் தொழில்நுட்ப அமைச்சராக பதவியேற்றுள்ள ராஜீவ் சந்திரசேகர் மூலம் சாபு எம்.ஜேக்கப்பிடம் பேச வைத்து முதலீடு செய்ய அழைத்தது. இந்த அழைப்பின் பேரில் தனி விமானம் மூலம் தெலங்கானா சென்று சாபு, அடுத்த இரண்டு ஆண்டுகளில் ரூ.1000 கோடி அங்கு முதலீடு செய்யப்படும் என்பதை அறிவித்தார்.<\/p>\n<p><strong>பிரச்னையின் பின்னணி என்ன?<\/strong><\/p>\n<p>50 ஆண்டுகளுக்கும் மேல் பாரம்பரிய மிக்க ஆலையாக கேரளாவில் அறியப்படுகிறது கிடெக்ஸ் கார்மெண்ட்ஸ். எர்ணாகுளம், பெரும்பாவூர் பகுதிகளில் பெரிய ஆலைகளை வைத்திருக்கும் இந்த நிறுவனத்தின் நிறுவனர் சாபு - கேரள அரசு இடையேயான மோதலுக்கு அரசியல் பின்னணி சொல்லப்படுகிறது. இந்த சாபு ஜேக்கப் 2015-ல் 'ட்வென்டி20' (Twenty20) என்ற அரசியல் கட்சியைத் தொடங்கினார். தொடர்ந்து எர்ணாகுளம் மாவட்டத்தில் கிஷாகம்பலம் என்ற கிராமத்தையும் தத்தெடுத்தார்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1626088125961.jpeg\" \/><\/p>\n<p>நடந்து முடிந்த கேரள சட்டமன்றத் தேர்தலில் தனது கட்சி சார்பில், ஆறு வேட்பாளர்களை நிறுத்தினார் சாபு. இதில் எந்த வேட்பாளரும் வெல்ல முடியவில்லை என்றாலும், ஊராட்சி அளவில் இந்தக் கட்சிக்கு எர்ணாகுளம் பகுதிகளில் நல்ல செல்வாக்கு இருந்து வருகிறது. இந்தப் பகுதி மக்களுக்கு குறிப்பாக பெண்களுக்கு வேலை வாய்ப்புகளை வழங்கி வருவதால் இப்பகுதி மக்களிடையே, நல்ல மதிப்பு தென்படுகிறது. இது ஊராட்சி அளவில் ஆளும் மார்க்சிஸ்ட் கட்சிக்கும், காங்கிரஸ் கட்சிக்கும் ஆபத்தாக பார்க்கப்படுகிறது.<\/p>\n<p>இந்தப் பின்னணியை அடுத்துதான் சோதனை நடத்தப்பட்டுள்ளது. என்றாலும் இந்த ஆண்டு நடத்தப்பட்ட சோதனை மட்டுமே முழு காரணம் இல்லை என்கிறார் சாபு ஜேக்கப். 'தி க்வின்ட்' தளத்துக்கு அவர் அளித்த பேட்டியில், ``கேரளாவில் நாங்கள் பெற்ற அனுபவத்தின் படியே இந்த வெளியேற்றம் நிகழ்ந்துள்ளது. கிடெக்ஸ் குழுமம் 1970களில் இருந்தே கேரளாவில் சிக்கல்களை எதிர்கொண்டுள்ளது. 1973, 1977, 1988, 1993, 1997 மற்றும் 2001-ஆம் ஆண்டுகளில் கேரளாவில் இதேபோன்ற பிரச்னைகளை நாங்கள் எதிர்கொண்டோம்.<\/p>\n<p>ஒவ்வொரு முறையும் அரசு மாநிலத்தில் மாறும்போது, நாங்கள் சிக்கலை எதிர்கொள்வது வாடிக்கையாகிவிட்டது. ஆனால் இந்த முறை, இயல்பை விட சற்று அதிகமாகவே எதிர்கொண்டோம். அதனாலேயே இந்த முடிவு. நான் ஒரு தொழிலதிபர். வணிகத்தையும் அரசியலையும் நான் கலந்து பார்க்க நினைக்கவில்லை. எனினும், எங்கள் நிறுவனங்களில் நடத்தப்பட்ட சமீபத்திய சோதனைகள் அரசியல் நோக்கம் கொண்டவை. அரசியல் தலையீடு மற்றும் அதிகாரத்துவ தலையீடு காரணமாக அரசு அலுவலக எழுத்தாளர்கள் முதல் உயர் பதவியில் இருப்பவர்கள் வரை, அனைவரையும் நாங்கள் மகிழ்விக்க நிலை இருக்கிறது.<\/p>\n<p><img alt=\"Witchhunt by Kerala govt makes it tough to run business, Kitex Garments  withdraws from Rs 3,500cr investment\" src=\"https:\/\/img.onmanorama.com\/content\/dam\/mm\/en\/news\/business\/images\/2021\/6\/30\/sabu-kitex-1248.jpg\" \/><\/p>\n<p>வணிகத்தை எளிதாக்குவது மேம்படவில்லை என்றால் ஒட்டுமொத்தமாக மாநிலத்தை விட்டு வெளியேறலாம். கேரளாவிலிருந்து மொத்தமாக வெளியேறுதல் என்பது இல்லை. ஆனால் மெதுவாக அதைப் பற்றி சிந்திப்போம். இப்போது, வேறு இடங்களில் 3,500 கோடி ரூபாய் முதலீடு செய்ய யோசித்து வருகிறோம். எல்லாம் சீராக நடந்தால், விரைவில் மாற்றம் நடக்கும். ஆந்திரா, கர்நாடகா, தமிழ்நாடு, தெலுங்கானா, குஜராத், மத்தியப் பிரதேசம், ஒடிசா, உத்தரப் பிரதேசம் மற்றும் மகாராஷ்டிரா உள்ளிட்ட ஒன்பது மாநிலங்களில் இருந்து முதலீட்டுக்கு அழைப்புகள் வந்துள்ளன.<\/p>\n<p>எங்கும் முதலீடு செய்வதற்கு முன் தளவாடங்கள், சாத்தியக்கூறுகள் மற்றும் பிற காரணிகளை நாங்கள் பரிசீலித்து வருகிறோம். அடுத்து தெலங்கானாவில் ரூ.1000 கோடி முதலீடு செய்கிறோம். தெலங்கானாவில் ஏற்படப்போகும் முதலீடு முதல் கட்டமாகும். தெலுங்கானாவின் பதிலைப் பொறுத்து இன்னும் அதிகமாக அந்த மாநிலத்தில் முதலீடு செய்யலாம். தமிழ்நாடு மற்றும் கர்நாடகா அரசுகளும் நல்ல ஆபர்களை வழங்கி வருகின்றன. முதலீடு செய்வதற்கு முன் தளவாடங்கள், சாத்தியக்கூறுகள் மற்றும் பிற காரணிகளை நாங்கள் பரிசீலித்து வருகிறோம்.<\/p>\n<p>கேரளாவில் தொடர்ச்சியான சிக்கல்களை எதிர்கொண்டாலும், எனது பூர்விகம் என்பது போன்ற உணர்வுபூர்வமான காரணங்களுக்காக தொடர்ந்து இங்கு முதலீடு செய்துவந்தோம். அப்படி செய்வதால் எம்மக்களுக்கு வேலை வாய்ப்பு கிடைத்து வந்தது. இந்த நோக்கத்தினால் தான் கடந்த 52 ஆண்டுகளில் எங்களுக்கு பல பிரச்னைகள் இருந்தபோதும், இங்கே முதலீட்டை தொடர்ந்தோம். இனி கேரளாவில் ஒரு ரூபாய் கூட முதலீடு செய்ய என் மனசாட்சி என்னை அனுமதிக்காது. ஏனென்றால், முதலீட்டை ரத்து செய்வதாக அறிவித்த பின் என்னை கேரளா அரசு சார்பில் யாரும் தொடர்புகொள்ளாவில்லை. ஆனால் தெலுங்கானா, கர்நாடக, தமிழ்நாடு போன்ற மாநிலங்களில் இருந்து என்னை அழைத்து பேசினர்\" என்று கடும் அதிருப்தி தெரிவித்திருக்கிறார்.<\/p>\n<p>சாபு ஜேக்கப் இப்படி கூற, கேரள கைத்தொழில் அமைச்சர் பி ராஜீவ்வோ, ``கிடெக்ஸ் குழுமத்தின் செயல்பாடுகள் குறித்து அரசு எந்த விசாரணையையும் தொடங்கவில்லை. தொழிலாளர்கள் தவறாக நிர்வகிப்பது குறித்து பல புகார்கள் மாநில மனித உரிமைகள் ஆணையங்களுக்கு வந்ததால் மட்டுமே அந்த நிறுவனத்தின் வசதிகள் குறித்து ஆய்வு நடத்தப்பட்டது. தெலங்கானாவில் முதலீடு செய்வதற்கான தனது திட்டத்தை அறிவிப்பதற்கு முன்பு ஜேக்கப் உடன் பேச்சுவார்த்தை நடத்த அரசு முன்வந்தது\" என்று விளக்கம் கொடுத்தார்.<\/p>\n<p><img alt=\"Kitex exits Kerala: A multi-crore blow the state could ill-afford\" src=\"https:\/\/static-ai.asianetnews.com\/images\/01faam497w3xjyfynhqhw01qx3\/kerala-jpg_710x400xt.jpg\" \/><\/p>\n<p>அதேபோல் கேரளா முதல்வர் பினராயி விஜயனும், ``கிடெக்ஸ் திரும்பப் பெறுவது கேரள மாநில அரசு மற்றும் முதலீட்டாளர் - தொழில் முனைவோர் இடையே இருக்கும் நட்பு பிம்பத்தை தடுக்கும் முயற்சியாகும். ஜேக்கப் கற்பனை செய்து பேசிவருகிறார்\" என்று கூறியிருந்தார்.<\/p>\n<p>மாநில அரசு விளக்கம் கொடுத்தாலும் இந்த விவகாரம் ஓயாத ஒன்றாக இருந்து வருகிறது. ஆலை வெளியேற்றத்துக்கு கேரள மாநில அரசு மீது விமர்சனங்கள் எழுந்துள்ளன. காங்கிரஸ் எம்.பி. சஷி தரூர், ``தொழிலதிபர்கள் முதலீடு செய்யத் தயங்கினால் நமது மாநிலத்தின் திறமையான மக்களுக்கு தகுந்த வேலைவாய்ப்புகளை உருவாக்க முடியாது. முதலீட்டாளர்களை ஆதரிக்க தேவையான எல்லாவற்றையும் செய்ய வேண்டும்\" என்றும் பேசியிருக்கிறார்.<\/p>\n<p><strong>- மலையரசு<\/strong><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/109311\/Is-political-reason-in-kitex-garments-kerala-government-fight.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/109311\/Is-political-reason-in-kitex-garments-kerala-government-fight.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/07\/12\/800x400\/124573.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1626088106118.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1626088125961.jpeg","https:\/\/img.onmanorama.com\/content\/dam\/mm\/en\/news\/business\/images\/2021\/6\/30\/sabu-kitex-1248.jpg","https:\/\/static-ai.asianetnews.com\/images\/01faam497w3xjyfynhqhw01qx3\/kerala-jpg_710x400xt.jpg"],"pubdate":"2021-07-12T17:59:46+00:00"},{"title":"மின்னல் தோன்றுவது எதனால்? மின்னல் நிலத்தை தாக்குவது எப்படி? - விரிவான அலசல்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/07\/12\/800x400\/124572.webp\" \/><\/p><p><strong>இந்தியாவில் கடந்த ஓராண்டில் மட்டும் இடி மின்னல் தாக்கி 1619 பேர் உயிரிழந்துள்ளதாக புள்ளி விவரங்களில் தெரிய வந்துள்ளது.<\/strong><\/p>\n<p>ராஜஸ்தான் தலைநகர் ஜெய்ப்பூரை அடுத்துள்ள ஆம்பர் கோட்டை அருகே மலைப்பகுதியில் சுற்றுலாப்பயணிகள் கூடியிருந்தபோது மின்னல் தாக்கியது. இதில் 11 பேர் உயிரிழந்தனர். இதேபோன்று கோடா, ஜலாவர், தோல்பூர் ஆகிய மாவட்டங்களிலும் மின்னல் தாக்கி 7 பேர் பலியாகியுள்ளனர். ராஜஸ்தானில் 20 பேர் வரை உயிரிழந்த நிலையில், இறந்தவர்களின் குடும்பத்தினருக்கு தலா 5 லட்சம் ரூபாய் இழப்பீடு வழங்கப்படும் என முதலமைச்சர் அசோக் கெலாட் தெரிவித்துள்ளார்.<\/p>\n<p><img alt=\"image\" height=\"400\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1626088303988.png\" width=\"800\" \/><\/p>\n<p>இதேபோல, உத்தரப் பிரதேச மாநிலத்திலும் மின்னல் தாக்கியதில் 40 பேர் உயிரிழந்துள்ளனர். உயிரிழந்தோர் குடும்பத்துக்கு, பிரதமர் நரேந்திர மோடி இரங்கல் தெரிவித்துள்ளார். கடந்த 24 மணி நேரத்தில் மட்டும் இடி மின்னல் தாக்கி இதுவரை 70 பேர் உயிரிழந்துள்ளனர். இது நாடு முழுவதும் பெரும் சோகத்தை ஏற்படுத்தியிருக்கிறது. ஒவ்வொரு ஆண்டும் இயற்கை சீற்றங்களில் மிக முக்கியமாக இடி மின்னல் தாக்குலதில் 35.3 சதவிம் பேர் உயிரிழப்பதாக தேசிய குற்ற ஆவண காப்பக புள்ளி விவரங்கள் தெரிவிக்கிறது.<\/p>\n<p><img alt=\"image\" height=\"400\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1626088411429.jpeg\" width=\"800\" \/><\/p>\n<p>இதில் கடந்த ஏப்ரல் 1, 2020 ஆம் ஆண்டு தொடங்கி மார்ச் 31, 2021 தேதி முடிய இந்தியாவில் இடி மின்னல் தாக்கியதால் 1,619 பேர் உயிரிழந்திருப்பதாக புள்ளி விவரங்கள் தெரிவிக்கின்றன. இதில் பீகார் மாநிலத்தில் 401 பேரும், உத்தரப் பிரதேசத்தில் 238 பேரும், மத்திய பிரதேசத்தில் 228 பேரும் பலியாகி இருக்கிறார்கள். மொத்த மரணத்தில் 53 சதவிதம் இந்த மூன்று மாநிலங்களில் ஏற்பட்டிருப்பது கவலையை ஏற்படுத்தியிருக்கிறது. அதேபோல இடி மின்னல் ஏற்படுவதும் கடந்த ஓராண்டில் 34 சதவிதம் அதிகரித்திருப்பதாக கூறப்படுகிறது.<\/p>\n<p><img alt=\"image\" height=\"400\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1626088455765.jpeg\" width=\"800\" \/><\/p>\n<p>2019 - 2020 ஆம் ஆண்டில் 138,00,000 முறை மின்னல் தாக்கியிருக்கிறது. அதேவேளையில் 2020- 2021 ஆம் ஆண்டு காலத்தில் 185,44,367 முறை மின்னல் ஏற்பட்டிருக்கிறது. இதில் ஒடிசா, மத்தியப் பிரதேசம், சத்தீஸ்கர், மேற்கு வங்கம், ஜார்காண்ட் மாநிலத்தில் மின்னல் அதிக முறை தாக்கியிருக்கிறது. அதில் அதிகபட்சமாக ஒடிசாவை 14.20 லட்சம் முறை மின்னல் தாக்கியிருக்கிறது. மொத்தம் 207 பேர் பலியாகி இருக்கிறார்கள்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1626088512745.jpeg\" \/><\/p>\n<p><strong>மின்னல் தோன்றுவது எதனால்?<\/strong><\/p>\n<p>மேகங்கள் ஒன்றுடன் ஒன்று உரசும்போதோ, வேறு பல காரணங்களாலோ மின்னூட்டம் பெற்றுவிடும். எதிரெதிர் மின்னூட்டம் பெற்ற மேகங்கள் அருகருகே வரும்போது காற்றின் வழியாக மின் பரிமாற்றம் ஏற்படும். அப்போது ஏற்படுகிற ஒளிக்கீற்றுதான் மின்னல். இடியும் மின்னலும் ஒருங்கிணைந்த நிகழ்வுகள் என்றாலும் ஒலியைவிட ஒளியின் வேகம் அதிகம் என்பதால் முதலில் மின்னல் நம் கண்களுக்குத் தெரிகிறது. இடிச்சத்தம் அதற்குப் பிறகுதான் நம் காதுகளை அடைகிறது.<\/p>\n<p><img alt=\"image\" height=\"400\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1626088584103.jpeg\" width=\"800\" \/><\/p>\n<p><strong>மின்னல் நிலத்தை தாக்குவது எப்படி?<\/strong><\/p>\n<p>வானில் தோன்றும் மின்னல் மரங்களின் வழியே நிலத்தில் பாய்ந்துவிடும். விலங்குகளும், மனிதர்களும்கூட மின்னல் தாக்கி இறக்க நேரிடுகிறது. மின்னல் ஏற்படும் பகுதியைவிட உயரத்தில் விமானங்கள் பரப்பதால், அவை மின்னலால் பாதிப்படைவதில்லை. இருந்தாலும் சில சமயம் ஆகாய விமானங்களும் மின்னல் தாக்குதலுக்கு உள்ளாகின்றன. வட இந்தியாவில் பருவக் காலங்களின்போது அதிகமான மின்னல்கள் தோன்றி நிலத்தை தாக்குகிறது. அப்போது விவசாயிகள் நிலத்தில் வேலையில் ஈடுபடும்போது அவை தாக்கி உயிரிழப்பதாக கூறப்படுகிறது.<\/p>\n<p><img alt=\"image\" height=\"400\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1626088652745.jpeg\" width=\"800\" \/><\/p>\n<p><strong>மின்னலின் வகைகள்<\/strong><\/p>\n<p><strong>மேகத்திற்கு உள்ளே உண்டாகும் மின்னல் (Inter-cloud):<\/strong> ஒரே மேகத்திற்குள் உள்ள நேர்மின் அயனி மற்றும் எதிர்மின் அயனி கவர்தலினால் மின்னல் ஏற்படலாம். இதனை மேகத்திற்கு உள்ளே உண்டாகும் மின்னல் எனப்படுகிறது.<\/p>\n<p><strong>வெவ்வேறு மேகத்திற்கு இடையே ஏற்படும் மின்னல் (Intra-cloud):<\/strong> ஒரு மேகத்தில் உள்ள நேர்மின்அயனி அருகில் இருக்கும் மற்றொரு மேகத்தின் எதிர்மின் அயனியை கவர்தலினால் ஏற்படும் மின்னல் வெவ்வேறு மேகத்திற்கு இடையே ஏற்படும் மின்னல் என்கிறோம்.<\/p>\n<p><img alt=\"image\" height=\"400\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1626088721164.jpeg\" width=\"800\" \/><\/p>\n<p><strong>மேகத்திற்கும், பூமிக்கும் இடையே ஏற்படும் மின்னல் (Cloud-to-ground):<\/strong> மேகத்தின் அடிப்பகுதியில் இருக்கும் எதிர்மின் அயனியானது புவியில் இருக்கும் நேர்மின் அயனியை கவர்ந்திழுக்கும்போது ஏற்படும் மின்னல் மேகத்திற்கும், பூமிக்கும் இடையே ஏற்படும் மின்னல் ஆகும். இதுவே மிகவும் ஆபத்தானது. இவ்வகை மின்னலே பூமியில் இருக்கும் மரம், கட்டடம் உட்பட்ட உயரமான இடங்களை தாக்கி, சில நேரங்களில் மனிதனையும் பலி வாங்குகிறது.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/109310\/Why-lightning-kills-so-many-people-in-India-each-year-decoding-the-details-of-it.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/109310\/Why-lightning-kills-so-many-people-in-India-each-year-decoding-the-details-of-it.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/07\/12\/800x400\/124572.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1626088303988.png","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1626088411429.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1626088455765.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1626088512745.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1626088584103.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1626088652745.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1626088721164.jpeg"],"pubdate":"2021-07-12T17:50:07+00:00"},{"title":"தமிழக நிதி அமைச்சர் மீது அவதூறு பரப்பியதாக வழக்கு: ரத்து செய்ய உயர் நீதிமன்றம் மறுப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692348.jpg\" \/><\/p><p>தமிழக நிதி அமைச்சர் மீது சமூக வலைதளங்களில் அவதூறு பரப்பியதாக ஃபார்வர்டு பிளாக் கட்சித் தலைவர் திருமாறன் மீது தொடரப்பட்ட வழக்கை ரத்து செய்ய உயர் நீதிமன்றம் மறுத்துவிட்டது.<\/p>\n\n<p>தென்னிந்திய ஃபார்வர்ட் பிளாக் கட்சியின் தலைவர் திருமாறன், உயர் நீதிமன்ற மதுரைக் கிளையில் தாக்கல் செய்த மனு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/692348-defamation-case-against-tamil-nadu-finance-minister-high-court-refuses-to-cancel.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692348.jpg"],"pubdate":"2021-07-12T17:48:02+00:00"},{"title":"புதுச்சேரியில் பாஜக நிலை பரிதாபம்; மக்கள் பணியில் ஈடுபடும் துறைகள் ஒதுக்கப்படவில்லை: நாராயணசாமி பேட்டி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692347.jpg\" \/><\/p><p>புதுச்சேரியில் பாஜகவின் நிலை தற்போது பரிதாபமாக உள்ளது என்று புதுச்சேரி முன்னாள் முதல்வர் வி.நாராயணசாமி தெரிவித்துள்ளார்.<\/p>\n\n<p>புதுச்சேரி காங்கிரஸ் கட்சி சார்பில் பெட்ரோல், டீசல், சமையல் காஸ் சிலிண்டர் விலை உயர்வைக் கண்டித்து தொடர் போராட்டம் நடத்தப்பட்டு வருகிறது. காரைக்காலில் இன்று (ஜூலை 12) நடைபெற்ற போராட்டத்தில் முன்னாள் முதல்வர் வி.நாராயணசாமி கலந்துகொண்டார். காரைக்கால் தலத்தெரு பகுதியில் உள்ள பெட்ரோல் விற்பனை நிலையம் அருகில் கட்சியினருடன் மாட்டு வண்டி ஓட்டி வந்து போராட்டத்தில் ஈடுபட்டார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/692347-the-bjp-s-position-in-pondicherry-is-currently-deplorable.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692347.jpg"],"pubdate":"2021-07-12T17:45:54+00:00"},{"title":"தமிழகத்தில் 7.5 லட்சம் கோவிட் தடுப்பூசிகள் கையிருப்பில் உள்ளன: அமைச்சர் மா.சுப்பிரமணியன் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692345.jpg\" \/><\/p><p>தமிழகத்தில் 7,53,280 கோவிட் தடுப்பூசிகள் கையிருப்பில் உள்ளன என, அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்துள்ளார்.<\/p>\n\n<p>சைதாப்பேட்டை தொகுதி ஜிப்ஸி காலனியில் வசிக்கும் நரிக்குறவர்களுக்குத் தடுப்பூசி செலுத்திடும் முகாமை நகர்ப்புற வளர்ச்சித் துறை அமைச்சர் கே.என்.நேரு, மருத்துவம் மற்றும் மக்கள் நல்வாழ்வுத்துறை அமைச்சர் மா.சுப்பிரமணியன் ஆகியோர் இன்று (ஜூலை 12) தொடங்கி வைத்தனர். <\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/692345-covid-vaccines-in-tamilnadu.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692345.jpg"],"pubdate":"2021-07-12T17:31:08+00:00"},{"title":"குப்பை மேடாக மாறிவரும் அமராவதி பிரதான வாய்க்கால்: பல ஆண்டுகளாகப் பராமரிப்பில்லை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692344.jpg\" \/><\/p><p>அமராவதி பிரதான வாய்க்கால் பல ஆண்டுகளாகவே பராமரிக்கப்படாமல், குப்பைகள் தேங்கிப் பாழடைந்துள்ளதால் உடனடி நடவடிக்கை எடுக்க வேண்டும் என்று கோரிக்கை எழுந்துள்ளது.<\/p>\n\n<p>உடுமலை அடுத்துள்ள அமராவதி அணையின் மூலம் திருப்பூர் மற்றும் கரூர் மாவட்டங்களில் சுமார் 55,000 ஏக்கர் நிலங்கள் பாசன வசதி பெறுகின்றன. புதிய ஆயக்கட்டுப் பகுதிகளுக்குத் தண்ணீர் கொண்டுசெல்லும் பிரதான வாய்க்கால் 25 கி.மீ. நீளமுடையது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/692344-amravati-main-canal-turning-into-a-garbage-dump-not-maintained-for-many-years.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692344.jpg"],"pubdate":"2021-07-12T17:26:46+00:00"},{"title":"மேற்கு மண்டலத்தைப் பிரித்து 'கொங்கு நாடு' புதிய மாநிலம்: பாஜக செயற்குழுக் கூட்டத்தில் தீர்மானம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692341.jpg\" \/><\/p><p>தமிழகத்தில் மாநிலச் சீரமைப்பு செய்து, மேற்கு மண்டலத்தைப் புதிய மாநிலமாக (கொங்கு நாடு) உருவாக்க வேண்டும் என பாஜக கோவை வடக்கு மாவட்ட செயற்குழுக் கூட்டத்தில் தீர்மானம் நிறைவேற்றப்பட்டுள்ளது.<\/p>\n\n<p>பாஜக கோவை வடக்கு மாவட்டத் தலைவர் ஜெகநாதன் தலைமையில் அன்னூரில் நேற்று (ஜூலை 11) செயற்குழுக் கூட்டம் நடைபெற்றது. அதில், &amp;#39;&amp;#39;மத்திய அரசு இலவசமாக வழங்கும் கரோனா தடுப்பூசியை, தமிழக அரசு சென்னை மண்டலத்துக்கு அதிகமாக ஒதுக்கீடு செய்தும், கோவை மாவட்டத்துக்குப் பாகுபாட்டுடன் குறைவாக ஒதுக்கியதற்கும் கடும் கண்டனத்தைத் தெரிவித்துக் கொள்கிறோம்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/breaking-news\/692341-kongu-nadu-new-state-by-dividing-the-western-region-resolution-at-the-bjp-executive-committee-meeting.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692341.jpg"],"pubdate":"2021-07-12T16:59:30+00:00"},{"title":"மதுரை ராஜாஜி மருத்துவமனையில் திருநங்கை, திருநம்பியாக மாறும் அறுவை சிகிச்சை தொடக்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692339.jpg\" \/><\/p><p>மதுரை அரசு ராஜாஜி மருத்துவமனையில் வியாழக்கிழமை தோறும் மூன்றாம் பாலின சிறப்பு மருத்துவப்பிரிவு செயல்பட தொடங்கியது. திருநங்கையாக, திருநம்பியாக மாற விரும்புகிறவர்கள், அதற்கான அறுவை சிகிச்சைகளை இலவசமாக இந்த சிகிச்சைப்பிரிவில் எடுத்துக் கொள்ளலாம் என்று டீன் ரத்தினவேலு தெரிவித்துள்ளார்.<\/p>\n\n<p>இது குறித்து, அவர் இன்று (ஜூலை 12) கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/692339-transgenders-special-section-in-madurai-government-hospital.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692339.jpg"],"pubdate":"2021-07-12T16:50:15+00:00"},{"title":"சீர்மிகு சட்டப் பள்ளியில் படித்தவர்களுக்கும் மாதம் ரூ.3000 உதவித்தொகை: உயர் நீதிமன்றம் புதிய உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692337.jpg\" \/><\/p><p>இளம் வழக்கறிஞர்களுக்கு வழங்கப்படும் 3 ஆயிரம் ரூபாய் உதவித்தொகையை, சீர்மிகு சட்டப் பள்ளியில் படித்தவர்களுக்கும் வழங்க வேண்டும் எனத் தமிழக அரசுக்கு சென்னை உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.<\/p>\n\n<p>அரசு சட்டக் கல்லூரிகளில் சட்டப் படிப்பு முடித்து வெளிவரும் இளம் வழக்கறிஞர்களுக்கு இரண்டு ஆண்டுகளுக்கு மாதம் 3 ஆயிரம் ரூபாய் உதவித்தொகை வழங்கும் திட்டம் தொடங்கப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/692337-rs-3-000-per-month-allowance-for-young-lawyers-high-court-orders-new-order.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692337.jpg"],"pubdate":"2021-07-12T16:46:53+00:00"},{"title":"சென்னையில் திட்டப்பணிகள்; ஆய்வு செய்த அமைச்சர் கே.என்.நேரு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692333.jpg\" \/><\/p><p>பெருநகர சென்னை மாநகராட்சிக்குட்பட்ட பகுதிகளில் மேற்கொள்ளப்பட்டு வரும் திட்டப்பணிகளை நகர்ப்புற வளர்ச்சித் துறை அமைச்சர் கே.என்.நேரு இன்று பார்வையிட்டு ஆய்வு செய்தார்.<\/p>\n\n<p>இது தொடர்பாக, சென்னை மாநகராட்சி இன்று (ஜூலை 12) வெளியிட்ட செய்திக்குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/692333-kn-nehru-inspection-in-chennai.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692333.jpg"],"pubdate":"2021-07-12T16:36:02+00:00"},{"title":"தெலங்கானாவில் மலைவாழ் பழங்குடியின மக்களுடன் 2-வது டோஸ் தடுப்பூசி செலுத்திய ஆளுநர் தமிழிசை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692332.jpg\" \/><\/p><p>விழிப்புணர்வு ஏற்படுத்த தெலங்கானாவில் மலைவாழ் பழங்குடியின மக்களுடன் இரண்டாவது டோஸ் தடுப்பூசியை ஆளுநர் தமிழிசை இன்று செலுத்திக்கொண்டார்.<\/p>\n\n<p>தெலங்கானா ஆளுநர் தமிழிசை சவுந்தரராஜன் கூடுதலாக புதுச்சேரி துணைநிலை ஆளுநர் பொறுப்பை கவனித்து வருகிறார். அவர் கடந்த ஏப்ரல் 2ம் தேதி புதுச்சேரி ராஜீவ் காந்தி அரசு மகளிர் மற்றும் குழந்தைகள் மருத்துவமனையில் கரோனா தடுப்பூசியின் முதல் டோஸை செலுத்திக் கொண்டார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/692332-hill-tribe-in-telangana-governor-admits-2nd-dose-of-vaccination-with-people.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692332.jpg"],"pubdate":"2021-07-12T16:33:43+00:00"},{"title":"கேரளப் பெண்ணுக்குப் பழநியில் பாலியல் வன்கொடுமை: திண்டுக்கல் எஸ்.பி. நேரில் விசாரணை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692331.jpg\" \/><\/p><p>கேரளாவைச் சேர்ந்த பெண் பழநிக்கு வந்தபோது கூட்டுப் பாலியல் வன்கொடுமை செய்யப்பட்ட விவகாரத்தில், கடத்தல் மற்றும் கூட்டுப் பாலியல் வன்கொடுமைப் பிரிவுகளில் போலீஸாரால் வழக்குப் பதிவு செய்யப்பட்டுள்ளதாகவும், இரண்டு குழுக்கள் அமைக்கப்பட்டு விசாரணை விரைவுபடுத்தப்பட்டுள்ளதாகவும் திண்டுக்கல் எஸ்.பி. ரவளிபிரியா தெரிவித்தார்.<\/p>\n\n<p>கேரள மாநிலம் கண்ணூர் அருகே தலைச்சேரியைச் சேர்ந்த பெண் தங்கம்மாள் (45). இவர், உடல்நலக் குறைவு காரணமாக அங்குள்ள அரசு மருத்துவமனையில் சிகிச்சை பெற்றார். இவருக்கு சிகிச்சையளித்த மருத்துவர்கள் உடல்நிலை குறித்து சந்தேகமடைந்து விசாரிக்க, கடந்த ஜூன் மாதம் 19-ம் தேதி கணவருடன் திண்டுக்கல் மாவட்டம் பழநி கோயிலுக்குச் சென்றதாகவும் அங்கு கணவரைத் தாக்கிவிட்டு மூன்று பேர் தன்னைக் கடத்திச் சென்று விடுதியில் தங்கவைத்து, பலாத்காரம் செய்ததால் காயங்கள் ஏற்பட்டதாகவும் கூறியுள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/692331-kerala-woman-sexually-abused-in-palani-dindigul-sp-in-person.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692331.jpg"],"pubdate":"2021-07-12T16:23:36+00:00"},{"title":"தமிழகத்தைப் பிரிக்கும் எண்ணம் கொண்டோரைத் தமிழ் மக்கள் தூக்கி எறிவார்கள்: நாராயணசாமி கருத்து","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692329.jpg\" \/><\/p><p>தமிழகத்தைப் பிரிக்கும் எண்ணம் கொண்டோரைத் தமிழ் மக்கள் தூக்கி எறிவார்கள் எனப் புதுச்சேரி முன்னாள் முதல்வர் வி.நாராயணசாமி கூறியுள்ளார்.<\/p>\n\n<p>புதுச்சேரி காங்கிரஸ் கட்சி சார்பில் பெட்ரோல், டீசல், சமையல் காஸ் சிலிண்டர் விலை உயர்வைக் கண்டித்து தொடர் போராட்டம் நடத்தப்பட்டு வருகிறது. காரைக்காலில் இன்று (ஜூலை 12) நடைபெற்ற போராட்டத்தில் முன்னாள் முதல்வர் வி.நாராயணசாமி கலந்துகொண்டார். காரைக்கால் தலத்தெரு பகுதியில் உள்ள பெட்ரோல் விற்பனை நிலையம் அருகில் கட்சியினருடன் மாட்டு வண்டி ஓட்டி வந்து போராட்டத்தில் ஈடுபட்டார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/692329-tamil-people-will-burn-down-those-who-intend-to-divide-tamil-nadu.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692329.jpg"],"pubdate":"2021-07-12T16:16:23+00:00"},{"title":"தமிழக மக்களிடம் கொங்கு நாடு என்கிற பிரிவினை விதையை விதைக்க வேண்டாம்: கே.பி.முனுசாமி வேண்டுகோள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692328.jpg\" \/><\/p><p>தமிழக மக்களிடம் கொங்கு நாடு என்ற பிரிவினை விதைகளை விதைக்க வேண்டாம் என, அதிமுக துணை ஒருங்கிணைப்பாளர் கே.பி.முனுசாமி எம்எல்ஏ வேண்டுகோள் விடுத்தார்.<\/p>\n\n<p>கிருஷ்ணகிரி சட்டப்பேரவை உறுப்பினர் அலுவலகத் திறப்பு விழா நிகழ்ச்சியில் இன்று (ஜூலை 12) பங்கேற்ற அவர் செய்தியாளர்களிடம் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/692328-kp-munusamy-on-kongu-nadu-issue.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692328.jpg"],"pubdate":"2021-07-12T16:01:30+00:00"},{"title":"காவிரி பிரச்சினை அரசியல் பிரச்சினை அல்ல; தமிழக மக்களின் வாழ்வுரிமைப் பிரச்சினை: முதல்வர் ஸ்டாலின் பேச்சு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692323.jpg\" \/><\/p><p>காவிரி பிரச்சினை என்பது அரசியல் பிரச்சினை அல்ல, தமிழக மக்களின் வாழ்வுரிமைப் பிரச்சினை என, முதல்வர் மு.க.ஸ்டாலின் தெரிவித்துள்ளார்.<\/p>\n\n<p>இக்கூட்டத்தில் முதல்வர் மு.க.ஸ்டாலின் பேசியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/692323-cm-mk-stalin-on-mekedatu-dam.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692323.jpg"],"pubdate":"2021-07-12T15:44:09+00:00"},{"title":"ரூ.1330 கோடி மின்வாரிய நிலக்கரி டெண்டர் திரும்பப் பெறப்பட்டது: உயர் நீதிமன்றத்தில் அரசு தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692321.jpg\" \/><\/p><p>1,330 கோடி ரூபாய் மதிப்பிலான நிலக்கரி கொள்முதல் செய்வதற்கான டெண்டர் திரும்பப் பெறப்பட்டதாக டான்ஜெட்கோ தெரிவித்ததையடுத்து, அதற்கு தடை கோரிய வழக்கை சென்னை உயர் நீதிமன்றம் தள்ளுபடி செய்துள்ளது. <\/p>\n\n<p>தமிழகத்தில் மின் வாரியத்திற்கு 1,330 கோடி ரூபாய் மதிப்பில் வெளிநாடுகளில் இருந்து நிலக்கரி இறக்குமதி செய்ய டெண்டர் அறிவிக்கப்பட்டது. இந்த டெண்டரில் மிகப்பெரிய ஊழல் நடைபெற்றுள்ளதால் ஊழலை தடுக்க வருவாய் புலனாய்வு இயக்குனரகம் தலைவர், மத்திய ஊழல் தடுப்பு ஆணையர், லஞ்ச ஒழிப்பு துறை இயக்குனர் ஆகியோர் அடங்கிய கூட்டு புலனாய்வு குழுவை அமைத்து விசாரணை நடத்த உத்தரவிட வேண்டும் என மின் வாரிய முன்னாள் பொறியாளர் செல்வராஜ் என்பவர் சென்னை உயர் நீதிமன்றத்தில் வழக்கு தொடர்ந்திருந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/692321-rs-1330-crore-power-coal-tender-withdrawn-high-court.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692321.jpg"],"pubdate":"2021-07-12T15:37:26+00:00"},{"title":"செவ்வாய், வெள்ளி கோள்கள் இணையும் அரிய வானியல் நிகழ்வு: சிறந்த படங்களுக்குப் பரிசு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692319.jpg\" \/><\/p><p><strong>செவ்வாய், வெள்ளி கோள்கள் இணைதல்: ஜூலை 12 - 13, 2021<\/strong><\/p>\n\n<p>செவ்வாய் கோளும் வெள்ளி கோளும் ஒன்றை ஒன்று நெருங்கி கைகுலுக்குவது போலவும், வானில் இணைவது போன்றும் தோன்றும் அரிய வானியல் நிகழ்வு வரும் ஜூலை 12-13 ஆகிய தேதிகளில் தென்படும்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/vetrikodi\/news\/692319-rare-astronomical-phenomenon-connecting-mars-and-venus.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692319.jpg"],"pubdate":"2021-07-12T15:30:12+00:00"},{"title":"டெங்கு பரவலைக் கட்டுப்படுத்த எடுக்கப்பட்ட நடவடிக்கை என்ன?- அறிக்கை தாக்கல் செய்ய உயர் நீதிமன்றம் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692313.jpg\" \/><\/p><p>கரோனா தடுப்பு நடவடிக்கையால் டெங்கு பரவலைக் கட்டுப்படுத்துவதில் கவனம் செலுத்தாமல் இருக்கக் கூடாது என சென்னை உயர் நீதிமன்றம் அறிவுறுத்தி, டெங்கு பரவலுக்கு எதிராக எடுக்கப்பட்ட நடவடிக்கை குறித்து அறிக்கை தாக்கல் செய்ய உத்தரவிட்டுள்ளது.<\/p>\n\n<p>டெங்கு பரவலைக் கட்டுப்படுத்த நடவடிக்கை எடுக்கத் தமிழக அரசுக்கு உத்தரவிடக் கோரி, வழக்கறிஞர் சூரியபிரகாசம் தொடர்ந்த வழக்கு, தலைமை நீதிபதி சஞ்ஜிப் பானர்ஜி மற்றும் நீதிபதி செந்தில்குமார் ராமமூர்த்தி அடங்கிய அமர்வில் இன்று மீண்டும் விசாரணைக்கு வந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/692313-what-is-the-action-taken-to-control-the-spread-of-dengue-high-court-orders-filing-of-report.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692313.jpg"],"pubdate":"2021-07-12T14:51:23+00:00"},{"title":"நீலகிரி, கோவை மாவட்டங்களில் கனமழை பெய்ய வாய்ப்பு: சென்னை வானிலை ஆய்வு மையம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692310.jpg\" \/><\/p><p>நீலகிரி, கோவை மாவட்டங்களில் இன்று கனமழை பெய்யக்கூடும் என, சென்னை வானிலை ஆய்வு மையம் தெரிவித்துள்ளது.<\/p>\n\n<p>இது தொடர்பாக, சென்னை வானிலை ஆய்வு மைய இயக்குநர் புவியரசன் இன்று (ஜூலை 12) வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/692310-rain-chances-for-nilgiris-covai.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692310.jpg"],"pubdate":"2021-07-12T14:40:04+00:00"},{"title":"இரு சட்ட நூல்கள் எழுதி வெளியீடு: சட்டக்கல்லூரி மாணவி சாதனை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692308.jpg\" \/><\/p><p>ஓசூரில் பெண் உரிமை, அடிப்படைச் சட்டம் குறித்த இரண்டு சட்ட நூல்களை எழுதி வெளியிட்டு, சட்டக்கல்லூரி இறுதியாண்டு மாணவி சாதனை படைத்துள்ளார்.<\/p>\n\n<p>ஓசூர் தேர்ப்பேட்டை பகுதியைச் சேர்ந்த ஓய்வு பெற்ற கிராம நிர்வாக அலுவலர் பாலகிருஷ்ணன் - அரசுப்பள்ளி ஆசிரியர் சாந்தகுமாரி தம்பதியினரின் இரண்டாவது மகள் சுவேதாஸ்ரீ.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/vetrikodi\/news\/692308-writing-and-publishing-two-law-books-law-college-student-achievement.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692308.jpg"],"pubdate":"2021-07-12T14:22:46+00:00"},{"title":"மூன்று மாதங்களுக்கு பிறகு புதுவையில் இருந்து தமிழக அரசு பஸ்கள் இயக்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692307.jpg\" \/><\/p><p>கரோனா ஊரடங்கு தளர்வால் மூன்று மாதங்களுக்கு பிறகு புதுச்சேரியில் இருந்து தமிழக அரசு பஸ்கள் இயக்கப்பட்டன. வெளியூர் செல்ல முன்பதிவும் தொடங்கியது.<\/p>\n\n<p>கரோனா 2வது அலை பரவல் காரணமாக கடந்த மார்ச் மாதம் இறுதியில் தமிழகம், புதுவையில் ஊரடங்கு பிறப் பிக்கப்பட்டது. தமிழகத்தில் முழு ஊரடங்கும், புதுவையில் தளர்வுகளுடன் ஊரடங்கும் அமலில் இருந்தது. அதேநேரத்தில் தமிழகம், புதுவையில் பொது போக்குவரத்து முற்றிலுமாக முடக்கப்பட்டது. அத்தியாவசிய தேவைக்கான போக்குவரத்து மட்டும் அனுமதிக்கப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/692307-three-months-later-tamil-nadu-government-buses-ply-from-puthuvai.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692307.jpg"],"pubdate":"2021-07-12T14:20:31+00:00"}]