[{"title":"டெங்கு பரவலை கட்டுப்படுத்த எடுத்த நடவடிக்கைகள் என்ன?... அறிக்கை சமர்ப்பிக்க சென்னை மாநகராட்சிக்கு உத்தரவு!","text":"கொரோனா தடுப்பு நடவடிக்கையால் டெங்கு பரவலை கட்டுப்படுத்துவதில் கவனம் செலுத்தாமல் இருக்க கூடாது என &nbsp;சென்னை உயர்நீதிமன்றம் உத்தரவிட்டுள்ளது.  சென்னையில் நடைபாதைகளில் நிறுத்தி வைக்கப்பட்டுள்ள வாகனங்களால் டெங்கு பரவுவதால், அந்த வாகனங்களை அப்புறப்படுத்த சென்னை மாநகராட்சிக்கு உத்தரவிடக் கோரி வழக்கறிஞர் சூரியபிரகாசம் சென்னை உயர் நீதிமன்றத்தில் வழக்கு தொடர்ந்துள்ளார்.    இந்த வழக்கு தலைமை நீதிபதி சஞ்சிப் பானர்ஜி, நீதிபதி செந்தில்குமார் ராமமூர்த்தி அடங்கிய அமர்வில் விசாரணைக்கு வந்தது.&nbsp;அப்போது டெங்கு கட்டுப்பாடு நடவடிக்கைகள் குறித்து கடந்த மார்ச் மற்றும் மே மாதங்களில் அறிக்கை தாக்கல் செய்யப்பட்டுள்ளதாக சென்னை மாநகராட்சி சார்பில் தெரிவிக்கப்பட்டது.&nbsp;    அப்போது, நீதிபதிகள் கொரோனா தடுப்பு நடவடிக்கைகளில் கவனம் செலுத்துவதால், &nbsp;கொசுவினால் பரவும் டெங்குவை கட்டுப்படுத்துவதில் கவனம் செலுத்தாமல் இருக்க கூடாது என்றும் கூடுதல் கவனம் செலுத்த வேண்டும் என்றும் உத்தரவிட்டனர். மழை காலம் என்பதால் சென்னை மட்டுமல்லாது தமிழகம் முழுவதும் டெங்குவை கட்டுப்படுத்த உரிய நடவடிக்கை மேற்கொள்ள வேண்டும் என்றும், டெங்குவை கட்டுப்படுத்த இதுவரை எடுத்த நடவடிக்கைகளின் பலன் குறித்து விரிவான அறிக்கை தாக்கல் செய்யும் படி சென்னை மாநகராட்சிக்கு உத்தரவிட்டும் வழக்கு விசாரணையை 2 வாரத்துக்கு ஒத்தி வைத்துள்ளனர்.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/madras-hc-order-to-chennai-corporation-detail-statement-about-dengue-precaution-measures-qw4gax","image":["https:\/\/static.asianetnews.com\/images\/01faa0yxqyk0e6z1ca1cdzwy1v\/e5l8chzvoauqaza-jpg_760x400.jpg"],"pubdate":"Mon, 12 Jul 2021 01:17:21 +0530"},{"title":"வாகன ஓட்டிகளுக்கு எச்சரிக்கை.. 3 மாதங்களில் என்ஜின்களையே மாற்ற திட்டம்.. மத்திய அமைச்சர் வெளியிட்ட பரபரப்பு .","text":"பெட்ரோல் விலை ஏற்றம் மக்கள் மத்தியில் அதிருப்தியை ஏற்படுத்தியுள்ள நிலையில், வாகனங்களுக்கு மாற்று எரி சக்தியை பயன்படுத்துவதன் மூலம் விலையேற்றத்திலிருந்து தப்பிக்க முடியும் என்று, மத்திய அமைச்சர் நிதின் கட்கரி தெரிவித்துள்ளார். மேலும் இந்தியாவில் வாகனங்களில் பெட்ரோல் மற்றும் இயற்கை எரிபொருள் இரண்டையும் பயன்படுத்தும் வகையிலான பிளக்ஸ் இன்ஜின்கள்பொருத்துவதை கட்டாயமாக்குவது பற்றி மூன்று மாதங்களுக்குள் முடிவு செய்யப்படும் எனவும் அமைச்சர் நிதின் கட்கரி கூறியுள்ளார்.&nbsp;    பிற நாடுகளுடன் ஒப்பிடுகையில் இந்தியாவில் பெட்ரோல், டீசல் விலையில் விலை விண்ணை முட்டும் அளவுக்கு உயர்ந்துள்ளது. அதை உடனே தடுக்க வேண்டும் என மக்கள் தொடர்ந்து கோரிக்கை வைத்தும், அரசுதரப்பில் எந்த நடவடிக்கையும் இல்லை. இந்நிலையில் நாக்பூரில் முதல் திரவ இயற்கை எரிவாயு ஆலையை மத்திய சாலைப் போக்குவரத்து மற்றும் நெடுஞ்சாலைத் துறை அமைச்சர் நிதின் கட்கரி தொடங்கி வைத்தார். நிகழ்ச்சியில் அவர் பேசியதாவது:-&nbsp; நாட்டில் தொடர்ந்து பெட்ரோல் டீசல் விலை உயர்வு மக்களை கடுமையாக பாதித்திருக்கிறது. இதனால் மக்கள் மிகுந்த அதிர்ச்சியில் உள்ளனர், பெட்ரோல், டீசலுக்கு மாற்றாக உயிரி எரிபொருள் பயன்படுத்துவதை ஊக்குவிக்க வேண்டும். அதற்கான நடவடிக்கையில் அரசு தீவிரமாக ஈடுபட்டு வருகிறது.    பெட்ரோலுக்கு மாற்றாக தற்போது எத்தனால் பயன்படுத்தப்பட்டு வருகிறது, எத்தனாலை பெட்ரோலுடன் ஒப்பிடும் போது அதனுடைய கலோரி மதிப்பு குறைவாக இருந்தாலும், ஒரு லிட்டருக்கு குறைந்தது 20 ரூபாய் வரை சேமிக்க உதவும், மத்திய அரசு பெட்ரோல் டீசல் மற்றும் பெட்ரோலிய பொருட்களை இறக்குமதி செய்ய 8 லட்சம் கோடி ரூபாயை &nbsp;செலவிட்டு வருகிறது. இது நாட்டின் பொருளாதாரத்துக்கு மிகப் பெரிய சவாலாகும், எனவே செலவை குறைக்க மாசு இல்லாத உள்நாட்டு எத்தனால் உயிரி இயற்கை எரிவாயு, திரவ இயற்கை எரிவாயு மற்றும் ஹைட்ரஜன் எரிபொருளை பயன்படுத்துவதை ஊக்குவிப்பது குறித்து அரசு கொள்கை உருவாக்கியுள்ளது. நாட்டில் கூடுதலாக உற்பத்தி செய்யப்படும் அரிசி, சோளம் மற்றும் கரும்பு போன்றவை வீணாவதை தடுக்கவும், அவற்றை எரிபொருளாக மாற்றவும் முடியும்.    இருசக்கர மற்றும் நான்கு சக்கர வாகனங்களில் இனி பெட்ரோலிய எரிபொருள் மற்றும் இயற்கை எரிபொருள் இரண்டையும் பயன்படுத்தும் வகையில் பிளக்ஸ் எஞ்சின்கள் பொறுத்துவதை கட்டாயமாக்குவது குறித்து இன்னும் 3 மாதங்களில் முடிவு செய்யப்படும், கனடா, அமெரிக்கா, பிரேசில் போன்ற நாடுகளில் பிளக்ஸ் எஞ்சின்கள் பொருத்தப்பட்டு வாகனங்கள் இயங்கி வருகின்றன. பிளக்ஸ் இன்சின்களின் விலை பெட்ரோல் இன்ஜின்களின் விலையை ஒத்து இருக்கிறது. பெட்ரோல் விலை விண்ணை முட்டும் அளவிற்கு உயர்ந்து வரும் நிலையில் பிளக்ஸ் என்ஜின்கள் எரிபொருள் செலவை மட்டுப்படுத்தும், ஆட்டோமொபைல் உற்பத்தியாளர்களுடன் பிளக்ஸ் இன்ஜின்களை உருவாக்குவது குறித்து விவாதிக்கப்படும் என அவர் கூறியுள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/warning-to-motorists-plan-to-change-engines-in-3-months-excitement-plane-by-the-union-minister--qw4fyo","image":["http:\/\/static.asianetnews.com\/images\/01dm0bb11w1xe3pre6srsdsff6\/katkari2-jpg_760x400.jpg"],"pubdate":"Mon, 12 Jul 2021 01:10:01 +0530"},{"title":"10 ஆண்டுகளாக அதிமுக செய்த மெகா ஊழல் அம்பலம்.. பத்திரப் பதிவுத்துறை அமைச்சருக்கு முதல்வர் போட்ட அதிரடி உத்தரவு!","text":"மதுரை தொழிலாளர் நலத்துறை அலுவலகத் தில் கட்டுமான தொழிலாளர்களுக்கான கொரோனா தடுப்பூசி முகாமினை வணிகவரி மற்றும் பத்திரப் பதிவுத் துறை அமைச்சர் பி. மூர்த்தி தொடங்கிவைத்தார். அதன் பின்னர் செய்தியாளர்களைச் சந்தித்த அவர், கடந்த 10ஆண்டு கால அதிமுக ஆட்சியில் பத்திரப் பதிவுத்துறையில் அரசு நிர்ணயம் செய்த தொகையினை விட மதிப்புக் குறைத்து பத்திரப் பதிவு செய்தவர்கள் குறித்து வருவாய் துறையினர் விசாரணை நடத்தி வருகிறார்கள். இதன் ஒரு பகுதியாக தேனி மாவட்டத்தில் முத்திரை தாள் தனி தாசில்தார் செந்தில்குமார் அரசுக்கு செலுத்த வேண்டிய 20 லட்சத்து 23ஆயிரத்து 680 ரூபாய் பணத்தை தனது வங்கி கணக்கில் செலுத்தி முறைகேடு செய்துள்ளார் என்பதை கண்டறிந்து இரவோடு இரவாக அவர் தற்காலிக பணி நீக்கம் செய்யப்பட்டுள்ளார் என தெரிவித்தார்.&nbsp;    பதிவுத்துறையில் கடந்த காலங்களில் நடைபெற்ற ஆள் மாறாட்டம், போலிப் பத்திரப் பதிவு போன்றவற்றை கண்ட றிந்து, அது குறுத்து விசாரணை நடத்தி அதிரடி நடவடிக்கை எடுக்கும் படி முதல்வர் மு.க. ஸ்டாலின் உத்தரவிட்டுள்ளாதாக அமைச்சர் மூர்த்தி தெரிவித்தார். மேலும் இது போன்று பல்வேறு சம்பவங்கள் அனைத்தும் கடந்த ஆட்சியில் நடந்துள்ளது என்பதை யாரும் மறுக்க முடியாது என்றும், தற்போது இதுபோன்ற சம்பவங்கள் நடைபெற வாய்ப்பே இல்லை உறுதியளித்தார்.&nbsp;    முன்பெல்லாம் பதினோறு, பனிரெண்டு மணிக்கு அலுவலகத்திற்கு தாமதமாக வரும் அதிகாரிகள் தற்போது சரியாக 10மணிக்கு எல்லாம் அலுவலகம் வந்து தங்கள் பணியை தொடங்குகிறார்கள் என்றும், பொதுமக்கள் மிகவும் எளிதாக அனுகும் வகையில் பத்திரப் பதிவுத்துறை செயல்பட்டு வருவதாகவும் சுட்டிக்காட்டினார். அதிமுக ஆட்சி காலத்தில் 10 ஆண்டுகளாக அறிவித்த திட்டங்களை கிடப்பில் போடப்பட்டு செயல்படுத்தவில்லை எனக்குற்றச்சாட்டிய அவர், திமுக தேர்தல் அறிக்கையில் சொன்னதை படிப்படியாக நிறைவேற்றி வருவதாகவும், இரண்டு மாத காலத்திற்குள் ரூ10 ஆயி ரம் கோடி மதிப்பிலான நலத்திட்ட உதவிகளை முதலமைச்சர் மு.க.ஸ்டாலின் வழங்கியுள்ளதாகவும் தெரிவித்தார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/commercial-taxes-and-registration-department-minister-moorthy-says-admk-did-mega-scam-qw4fq0","image":["https:\/\/static.asianetnews.com\/images\/01fact4zt7xax6gdms9mx7cr9w\/kalaignarseithigal-2021-07-19f24c51-279e-4a07-aa9c-d6ba79dcabc8-e3csdl-wuaea-qh-jpg_760x400.jpg"],"pubdate":"Mon, 12 Jul 2021 01:04:49 +0530"},{"title":"கோயில் ஆக்கிரமிப்புகளை அதிரடியாக அகற்றிய அதிகாரிகள்... மரக்காணம் மக்கள் மகிழ்ச்சி!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84354346\/photo-84354346.jpg\" \/><div class=\"section1\"><div class=\"Normal\">விழுப்புரம் மாவட்டம், மரக்காணத்தில் கிழக்கு கடற்கரை சாலை ஓரம் அமைந்துள்ளது வரலாற்று சிறப்புமிக்க பூமீஈஸ்வரர் கோயில். இந்த கோயில் எதிரில் இருந்த இடத்தை ஒரு சிலர் ஆக்கிரமிப்பு செய்து அதில் கடைகள் உள்ளிட்டவற்றை கட்டியிருந்தனர்.\n\nஇந்த ஆக்கிரமிப்புகளால் கோயிலுக்கு வரும் பக்தர்களுக்கு மட்டும் அல்லாமல் கிழக்கு கடற்கரை சாலையில் செல்லும் வாகன ஓட்டிகளுக்கும் பாதிப்பாக இருந்தது.\n\nஇதனால் இங்குள்ள ஆக்கிரமிப்புகளை அகற்ற வேண்டும் என்று இப்பகுதி பொதுமக்கள் அதிகாரிகளுக்கு தொடர்ந்து கோரிக்கை வைத்தனர்.\n\n\n\n\nஇந்த நிலையில் விழுப்புரம் மாவட்ட அறநிலைய உதவி ஆணையர் ஸ்ரீஜோதி முன்னிலையில் பலத்த போலீஸ் பாதுகாப்புடன் கோயிலுக்கு எதிரில் இருந்த ஆக்கிறமிப்புகளை அதிகாரிகள் ஜேசிபி இயந்திரத்தை வைத்து அதிரடியாக அகற்றினர். \n\nஇந்த இடத்தில் மீண்டும் ஆக்கிரமிப்பு செய்யாமல் தடுக்க உடனடியாக அந்த இடத்தில் முள்வேலியையும் அமைத்தனர். இதனால் அப்பகுதியில் சிறிது நேரம் பரபரப்பு ஏற்ப்பட்டது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/viluppuram\/encroachment-of-bhoomeeswarar-temple-place-removed-govt-officials-in-marakkam\/articleshow\/84354346.cms","image":["https:\/\/tamil.samayam.com\/photo\/84354346\/photo-84354346.jpg"],"pubdate":"Mon 12 Jul 2021, 22:37:36"},{"title":"பழனிக்கு வந்த கேரளா பெண் பலாத்காரம்: தீவிரமானது விசாரணை","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84350733\/photo-84350733.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கேரளாவைச் சேர்ந்த 40 வயது மதிக்கத்தக்க பெண் ஒருவர் பழனிக்கு வந்தபோது மூன்று நபர்களால்  செய்யப்பட்டதாக எழுந்த புகாரை அடுத்து பழனியில் போலீசார் விசாரணையை துவக்கியுள்ளனர். திண்டுக்கல் மாவட்ட காவல்துறை கண்காணிப்பாளர்  பழனிக்கு வந்து நேரில் விசாரணை மேற்கொண்டு வருகிறார். \n\nகுற்றம் நடந்ததாக கூறப்படும் அடிவாரம் காவல் நிலையத்திற்கு உட்பட்ட போலீசார் மற்றும் தங்கும் விடுதி உரிமையாளர், பணியாளர்கள், ஆட்டோ ஓட்டுனர்களை காவல் நிலையத்திற்கு அழைத்து நடந்த சம்பவம் குறித்து விசாரணை மேற்கொண்டு வருகிறார். \n\nஅடுத்த கட்டமாக  போலீசாரை கேரளாவிற்கு அனுப்பி மருத்துவமனையில் அனுமதிக்கப்பட்ட பாதிக்கப்பட்ட பெண் மற்றும் அவரது கணவரிடம் நடந்த சம்பவம் குறித்து விசாரணை நடத்த போலீசார் திட்டமிட்டுள்ளனர். பழனி காவல் நிலையத்தில் கண்கானிப்பாளர் வருகை காரணமாக ஏராளமான போலீசார் குவிந்துள்ளதால் காவல் நிலைய பகுதியில் பரபரப்பு ஏற்பட்டுள்ளது.\n\n\n\n\nமுன்னதாக இதுகுறித்து புகார் கொடுத்த பெண் கண்ணூர் போலீசில் கூறியதாவது, '' கடந்த ஜூன் 19ம் தேதி நானும், கணவரும் பழனிக்கு சென்றோம். அங்குள்ள விடுதியில் தங்க முன்பதிவு செய்திருந்தோம். பழனி பேருந்து நிலையத்தில் இறங்கி விடுதியை நோக்கி சென்று கொண்டிருந்தபோது, மூன்று பேர் என்னை பின்தொடர்ந்து வந்தனர். \n\nஅப்போது என் கணவரை அடித்து விரட்டிவிட்டு, என்னை அங்குள்ள ஒரு விடுதியில் அடைத்து பூட்டினர். பின்னர் அன்று இரவு முழுவதும் மாறி மாறி என்னை பலாத்காரம் செய்தனர். இதுகுறித்து பழனி அடிவாரத்தில் உள்ள காவல் நிலையத்தில் புகார் கொடுக்க சென்றோம். ஆனால், எனது புகாரை போலீசார் ஏற்கவில்லை'' என குற்றஞ்சாட்டினார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/crime\/serious-investigation-on-kerala-woman-raped-in-palani-case\/articleshow\/84350733.cms","image":["https:\/\/tamil.samayam.com\/photo\/84350733\/photo-84350733.jpg"],"pubdate":"Mon 12 Jul 2021, 21:23:36"},{"title":"தமிழகத்தில் இன்று 19 மாவட்டங்களில் கொரோனா உயிரிழப்பு இல்லை..!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84350250\/photo-84350250.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில் கடந்த 24 மணி நேரத்தில் புதிதாக 2,652 பேருக்கு  தொற்று உறுதி செய்யப்பட்டுள்ளது. இன்றுடன் மொத்த பாதிப்பு எண்ணிக்கை 25,21,438 ஆக அதிகரித்துள்ளது. \n\nமாநிலத்தில் தற்போது 31,819 பேர் சிகிச்சையில் உள்ளனர். சென்னையில் மட்டும் இன்று 165 பேருக்கு கொரோனா உறுதி செய்யப்பட்டுள்ள நிலையில், மொத்த பாதிப்பு 535278 ஆக உயர்ந்துள்ளது. சென்னையில் இதுவரை 525336 பேர்  செய்யப்பட்டுள்ளனர். 8262 பேர் உயிரிழந்துள்ளனர்.\n\nகோவையில் இன்று 298 பேருக்கு தொற்று உறுதி செய்யப்பட்டுள்ள நிலையில், மொத்த பாதிப்பு எண்ணிக்கை 225334 ஆக அதிகரித்துள்ளது. இதுவரை 219322 பேர் டிஸ்சார்ஜ் செய்யப்பட்டுள்ளனர். 2107 பேர் பலியாகியுள்ளனர்.\n\nசெங்கல்பட்டில் இன்று 144 பேருக்கு தொற்று உறுதி செய்யப்பட்டுள்ள நிலையில், மொத்த பாதிப்பு எண்ணிக்கை 159430 ஆக அதிகரித்துள்ளது. இதுவரை 155762 பேர் டிஸ்சார்ஜ் செய்யப்பட்டுள்ளனர். 2374 பேர் பலியாகியுள்ளனர்.\n\nதமிழகத்தில் கடந்த 24 மணி நேரத்தில் 1,39,428 பேருக்கு பரிசோதனை மேற்கொள்ளப்பட்டுள்ளது. இதுவரை 3,38,29,697 பேருக்கு கொரோனா பரிசோதனை செய்யப்பட்டுள்ளது.\n\n\n\n\nமாநிலத்தில் இன்று 3,104 நோயாளிகள் டிஸ்சார்ஜ் செய்யப்பட்டுள்ளதால் இதுவரை குணமானோர்களின் எண்ணிக்கை 24,56,165 ஆக அதிகரித்துள்ளது. இன்று மேலும் 36 பேர் உயிரிழந்துள்ள நிலையில், மொத்த பலி எண்ணிக்கை 33,454 ஆக உயர்ந்துள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/there-are-no-corona-deaths-in-19-districts-in-tamil-nadu-today\/articleshow\/84350250.cms","image":["https:\/\/tamil.samayam.com\/photo\/84350250\/photo-84350250.jpg"],"pubdate":"Mon 12 Jul 2021, 21:12:46"},{"title":"மக்களின் பாதுகாப்புக்கு சாலைக் கட்டமைப்பை மேம்படுத்த வேண்டும் - முதல்வர் ஸ்டாலின்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84349252\/photo-84349252.jpg\" \/><div class=\"section1\"><div class=\"Normal\">&ldquo;மக்களின் பாதுகாப்பான பயணத்திற்கும், சரக்குகளை மாநிலத்தின் அனைத்துப் பகுதிகளுக்கும் எடுத்துச் செல்லும் வகையிலும் சாலைக் கட்டமைப்பை மேம்படுத்த வேண்டும்&rdquo; என்று முதல்வர் ஸ்டாலின்  துறை அதிகாரிகளுக்கு உத்தரவிட்டுள்ளார்.\n\n இன்று வெளியிட்டுள்ள செய்திக்குறிப்பில் கூறியுள்ளதாவது, ''நெடுஞ்சாலை மற்றும் சிறு துறைமுகங்கள் துறை மூலம் மேற்கொள்ளப்படும் பல்வேறு திட்டப்பணிகளின் முன்னேற்றம் குறித்தும், அடுத்த 10 ஆண்டுகளில் செயல்படுத்த உத்தேசிக்கப்பட்டுள்ள திட்டங்கள் குறித்தும் முதலமைச்சர்  தலைமையில் இன்று (12.7.2021) தலைமைச் செயலகத்தில் ஆய்வுக் கூட்டம் நடைபெற்றது.\n\nஇக்கூட்டத்தில், தமிழ்நாட்டில் உள்ள அனைத்துப் பகுதிகளிலும் சாலைப் போக்குவரத்தில் மக்களின் பாதுகாப்பான பயணத்திற்கும், சரக்குகளை மாநிலத்தின் அனைத்துப் பகுதிகளுக்கும் எடுத்துச் செல்லும் வகையிலும் சாலைக் கட்டமைப்பை மேம்படுத்த வேண்டும் என்று முதலமைச்சர் அறிவுறுத்தினார்.\n\nநெடுஞ்சாலைத் துறையில் செயல்படுத்தப்படும் திட்டங்கள், புதிய சாலைகள் அமைத்தல், சாலைகளை அகலப்படுத்துதல், உறுதிப்படுத்துதல், புதுப்பித்தல், பராமரித்தல்,  \/ சுற்றுச்சாலை அமைத்தல், புதிய பாலங்களைக் கட்டுதல், பழைய பாலங்களைச் சீரமைத்தல், உயர்மட்ட மேம்பாலம் கட்டுதல், இரயில்வே கடவுக்குப் பதிலாகச் சாலை மேம்பாலம் \/ கீழ்ப்பாலம் கட்டுதல், சாலை சந்திப்புகள் \/ குறுகிய வளைவுகளை மேம்படுத்துதல், சாலைப் பாதுகாப்புப் பணிகள், சாலையின் இருபுற ஓரங்களிலும் மரக்கன்றுகளை வளர்த்தல் போன்ற திட்டங்கள் குறித்து ஆய்வு செய்யப்பட்டன.\n\n\n\n\nநெடுஞ்சாலைத் துறையின் பல்வேறு அலகுகளில் மேற்கொள்ளப்படும் சாலைப்பணிகளின் முன்னேற்றம் குறித்து ஆய்வு மேற்கொண்ட முதலமைச்சர் வருங்காலங்களில் மேற்கொள்ளப்படவுள்ள பணிகள்\nமுறையாகத் திட்டமிட்டு, விரைவாக முடிக்கப்பட வேண்டும் எனவும், சாலைப் பணிகளின்போது இதர அரசு துறைகளுடன் ஒருங்கிணைந்து பொதுமக்களுக்கு இடையூறுகளின்றி மேற்கொள்ளப்படவேண்டும் எனவும் அறிவுரைவழங்கினார்.\n\nமேலும், நெடுஞ்சாலைத்துறையில் பன்னாட்டு நிதியுதவியுடன் செயல்படுத்தப்படும் திட்டப்பணிகள் குறித்தும், ஒன்றிய அரசின் நிதி மூலம் செயல்படுத்தப்படும் பணிகளான உயர்மட்ட சாலைகள் அமைத்தல், புறவழிச்சாலைகள் அமைத்தல், சாலைகளை அகலப்படுத்துதல் மற்றும் மேம்படுத்துதல் பணிகள் குறித்தும் மாண்புமிகு முதலமைச்சர் அவர்கள் ஆய்வு மேற்கொண்டார்.\n\nநெடுஞ்சாலை மற்றும் சிறு துறைமுகங்கள் துறையின்கீழ் செயல்படும் தமிழ்நாடு கடல்சார் வாரியத்தின் பணிகளான துறைமுகங்களை நிர்வகித்தல், கட்டுப்படுத்துதல், ஒழுங்குபடுத்துதல் மற்றும் மேலாண்மை செய்தல், சிறுதுறைமுகங்களில் சரக்குகளைக் கையாளுதல், பயணிகள் படகுப் போக்குவரத்து,  - விவேகானந்தர் பாறையில் படகுத் தோணித்துறை நீட்டிப்பு குறித்தும், தமிழ்நாடு கடல்சார் வாரியத்தின் செயல்பாடுகள் மற்றும் பூம்புகார் கப்பல் போக்குவரத்துக் கழகத்தின் செயல்பாடுகள் குறித்தும் முதலமைச்சர் ஆய்வு செய்தார்.\n\nஎன இவ்வாறு அதில் கூறப்பட்டுள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/cm-stalin-advice-to-improve-road-infrastructure-for-the-safety-of-the-people-in-tn\/articleshow\/84349252.cms","image":["https:\/\/tamil.samayam.com\/photo\/84349252\/photo-84349252.jpg"],"pubdate":"Mon 12 Jul 2021, 20:48:33"},{"title":"Ind vs SL: ‘ஒருநாள் தொடர்’ உத்தேச XI அணியை கணித்த லக்ஷ்மன்…குறை கூறும் இர்பான் பதான்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84349061\/photo-84349061.jpg\" \/><div class=\"section1\"><div class=\"Normal\">இலங்கை சுற்றுப் பயணம் மேற்கொண்டுள்ள இளம் , தலா மூன்று போட்டிகள் கொண்ட ஒருநாள், டி20 தொடர்களில் பங்கேற்று விளையாடவுள்ளது. ஒருநாள் போட்டிகள் ஜூலை 18, 20, 23 ஆகிய தேதிகளிலும், டி20 தொடர் 25, 27, 29 ஆகிய தேதிகளிலும் நடைபெறும்.\n \n \n<strong>பயிற்சி ஆட்டம்:<\/strong>\n \n தற்போது இலங்கையில் முகாமிட்டுள்ள இளம் இந்திய அணி வீரர்கள், தீவிர வலைப்பயிற்சியில் ஈட்டுப்பட்டு வருகின்றனர். இதன் ஒருபகுதியாக இந்திய வீரர்கள் இரு குழுக்களாகப் பிரிந்து பயிற்சியாட்டத்தில் ஈடுபட்டார்கள். அதில் ருதுராஜ் கெய்க்வாட், சூர்யகுமார் யாத், மனிஷ் பாண்டே, ஹார்திக் பாண்டியா, குல்தீப் யாதவ் போன்றவர்கள் சிறப்பாக விளையாடினர்.\n \n \n<strong>புது கேப்டன்<\/strong>\n<strong>, <\/strong>\n<strong>கோச்:<\/strong>\n \n விராட் கோலி, முகமது ஷமி போன்ற மூத்த வீரர்களை உள்ளடக்கிய இந்திய அணி, இங்கிலாந்து சுற்றுப் பயணத்தில் இருப்பதால், இலங்கை தொடருக்கு ஐபிஎலில் சிறப்பாக சோபித்த இளம் வீரர்கள் அனுப்பப்பட்டுள்ளனர். இந்த அணிக்கு ஷிகர் தவன் கேப்டனாக செயல்படவுள்ளார். துணைக் கேப்டன் பதவி புவனேஷ்வர் குமாருக்கு வழங்கப்பட்டுள்ளது. பயிற்சியாளராக ராகுல் திராவிட் நியமிக்கப்பட்டுள்ளார். திராவிட் முதல்முறையாக இந்திய அணி கோச்சாக செயல்படவுள்ளதால், இப்போட்டி ரசிகர்கள் மத்தியில் பெரும் எதிர்பார்ப்பை ஏற்படுத்தியுள்ளது.\n \n \n<strong>உத்தேச அணி:<\/strong>\n \n இந்நிலையில், ஜூலை 18ஆம் தேதி துவங்கவுள்ள ஒருநாள் தொடரில் இலங்கைக்கு எதிராகக் களமிறங்கவுள்ள, இந்திய XI அணியை கடந்த ஜூலை 8ஆம் தேதி  கணித்து வெளியிட்டார்.\n \n துவக்க வீரர்களுக்கான இடங்களில் ஷிகர் தவன், பிரித்வி ஷா ஆகியோரின் பெயர்கள் இடம்பெற்றுள்ளது. மூன்றாவது இடத்திற்கு சூர்யகுமார் யாதவை தேர்வு செய்துள்ளார். விக்கெட் கீப்பராக சஞ்சு சாம்சனையும், ஐந்தாவது இடத்திற்கு மனிஷ் பாண்டே ஆகியோரையும் லக்ஷ்மன் தேர்ந்தெடுத்துள்ளார்.\n \n ஆல்-ரவுண்டருக்கான இடங்களில் ஹார்திக் பாண்டியா, க்ருனால் பாண்டியாவின் பெயர்கள் இடம்பெற்றுள்ளது. ஹார்திக் பந்துவீசுவாரா என்பது குறித்து இன்னும் அதிகாரப்பூர்வ தகவல் வெளியாகவில்லை. வேகப்பந்து வீச்சாளர்களாக புவனேஷ்வர் குமார், தீபக் சாஹர் ஆகியோரை தேர்ந்தெடுத்துள்ளார். ஸ்பன்னருக்கான இடங்களில் குல்தீப் யாதவ், யுஜ்வேந்திர சாஹல் போன்றவர்களைக் களமிறக்கினால் நன்றாக இருக்கும் என விவிஎஸ் லக்ஷ்மன் தெரிவித்துள்ளார்.\n \n \n<b>லக்ஷ்மனின் இந்திய உத்தேச <\/b>\n<b>XI <\/b>\n<b>அணி:<\/b> ஷிகர் தவன் (கேப்டன்), பிரித்வி ஷா, சூர்யகுமார் யாதவ், சஞ்சு சாம்சன், மணிஷ் பாண்டே, ஹார்திக் பாண்டியா, , புவனேஷ்வர் குமார், தீபக் சாஹர், குல்தீப் யாதவ், யுஜ்வேந்திர சாஹல்.\n\nஇதுகுறித்துப் பேசிய , &ldquo;லக்ஷ்மன் தேர்வு செய்த அணிதான் எனது அணியும் கூட. ஆனால், க்ருனால் பாண்டியாவை நீக்கிவிட்டு, நிதிஷ் ராணாவை சேர்த்தால்தான் சரியாக இருக்கும்&rdquo; எனத் தெரிவித்தார்.\n\nஇதனைத் தொடர்ந்து, லக்ஷ்மன், இர்பான் பதான் இதில் யார் தேர்வு செய்த அணி சரியான அணி என்ற விவாதம் ட்விட்டரில் நடந்து வருகிறது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/sports\/cricket\/news\/irfan-pathan-not-accepted-vvs-laxman-s-predicted-11-for-india-against-srilanka\/articleshow\/84349061.cms","image":["https:\/\/tamil.samayam.com\/photo\/84349061\/photo-84349061.jpg"],"pubdate":"Mon 12 Jul 2021, 20:44:48"},{"title":"என்னாது, ஒல்லி நடிகரால் தான் பால்கோவா நடிகையின் திருமணம் நின்னுச்சா?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84346282\/photo-84346282.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கோலிவுட்டின் திறமையான நடிகர்களில் ஒருவர் ஒல்லி . ஒரு விருது வாங்க மாட்டோமா என்று நடிகர்கள், நடிகைகள் ஏங்குகிறார்கள். ஆனால் ஒல்லி நடிகரோ விருது மேல் விருது வாங்கி குவித்துக் கொண்டிருக்கிறார். \n\nஎந்த விருது விழாவுக்கு சென்றாலும் குறைந்தது ஒரு விருதுடன் தான் வீடு திரும்புவார். அந்த அளவுக்கு திறமைசாலி. ஆனால் அவர் பெண்கள் விஷயத்தில் வீக் என்று கோடம்பாக்கத்தில் பேச்சு உள்ளது.\n\nகோலிவுட்டில் யாருக்கு விவாகரத்து நடந்தாலும் ஒல்லி நடிகரின் பெயர் அடிபடுகிறது. இந்நிலையில் அவருக்கு ஜோடியாக நடித்த பால்கோவா போன்று இருக்கும் இளம்  ஒருவர் திருமணத்தை நிறுத்திவிட்டார். அதற்கும் ஒல்லி நடிகர் தான் காரணம் என்று சமூக வலைதளங்களில் பேச்சாக இருக்கிறது.\n\nஉங்களுக்கு இருக்கும் அழகிற்கும், திறமைக்கும் இதை விட பெரிய ஆளாக வருவீர்கள். அப்படி இருக்கும்போது அதற்குள் ஏன் அவசரப்பட்டு  செய்கிறீர்கள். நாம் சேர்ந்து படம் பண்ணலாம் என்று கூறினாராம் ஒல்லி. இதையடுத்தே நடிகைக்கும், வருங்கால கணவருக்கும் இடையே பிரச்சனை கிளம்பியதாக கூறப்படுகிறது.\n\nநடிகையை தொடர்ந்து நடிக்க அனுமதிக்கவில்லையாம் வருங்கால கணவர். இதையடுத்து எனக்கு இப்போது திருமணம் வேண்டாம் என்று கூறிவிட்டாராம் நடிகை.\n\nஇந்நிலையில் ஊரில் யாருக்கு விவாகரத்து நடந்தாலும், திருமணம் நின்றாலும் அதற்கு எங்க அண்ணன் தான் காரணம் என்று சொல்வதில் நியாயமே இல்லை என்கிறார்கள் ரசிகர்கள்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/gossip\/talented-actors-name-is-involved-in-an-actress-wedding-issue\/articleshow\/84346282.cms","image":["https:\/\/tamil.samayam.com\/photo\/84346282\/photo-84346282.jpg"],"pubdate":"Mon 12 Jul 2021, 18:24:26"},{"title":"இபிஎஸ் சர்வதிகாரி; ஓபிஎஸ் ரப்பர் ஸ்டாம்ப்... அதிமுக முன்னாள் எம்பி அட்டாக்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84340664\/photo-84340664.jpg\" \/><div class=\"section1\"><div class=\"Normal\">நாமக்கல் முன்னாள் நாடாளுமன்ற உறுப்பினர் சுந்தரம் அதிமுகவிலிருந்து விலகி திமுகவில் இணைந்து கொண்டார். \n\nசென்னையில் உள்ள திமுக தலைமை அலுவலகமான அண்ணா அறிவாலயம் பின்புறம் உள்ள கலைஞர் அரங்கில் நடைபெற்ற இந்த இணைப்பு இந்நிகழ்ச்சியில் திமுக தலைவரும், தமிழக முதல்வருமான மு.க. ஸ்டாலின் முன்னிலையில் அவர் திமுகவில் இணைந்தார்.\n\nஅதன் பின்னர் செய்தியாளர்களிடம் சுந்தரம் கூறியது:\n\nஅதிமுக எடப்பாடியின் தலைமைக்கு வந்த பிறகு அவரது செயல்பாடுகள் பிடிக்கவில்லை. அதிமுக சாதிக் கட்சியாக மாறிவிட்டது.\n\n\n\n\n ஓபிஎஸ் அதிமுகவின் ஒருங்கிணைப்பாளராக இருந்தாலும் அவர் ஒரு ரப்பர் ஸ்டாம்ப்; அவர் எதையும் செய்ய முடியாத சூழலில் இருக்கிறார்.\n \nஎடப்பாடி பழனிச்சாமி, கட்சியை மறந்துவிட்டு சர்வாதிகாரப் போக்கில் யாரை வேண்டுமானாலும் கட்சியில் இருந்து நீக்கலாம் என்ற நிலையில் அதிமுகவை நடத்தி கொண்டிருக்கிறார்.\n\nஅதேபோல் முன்னாள் அமைச்சர்கள் தங்கமணி, வேலுமணி தான் அதிமுகவை ஆட்டி படைத்து வருகின்றனர். உழைப்பவர்களுக்கு அதிமுகவில் மரியாதை இல்லை. இதன் காரணமாக அதிமுகவிலிருந்து விலகி திமுகவில் இணைந்துள்ளேன் என்று சுந்தரம் கூறினார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/chennai-news\/aiadmk-former-mp-sundaram-who-joined-in-dmk-called-eps-as-dictator-and-ops-as-rubber-stamp\/articleshow\/84340664.cms","image":["https:\/\/tamil.samayam.com\/photo\/84340664\/photo-84340664.jpg"],"pubdate":"Mon 12 Jul 2021, 14:20:49"},{"title":"முன்னாள் சபாநாயகரை தூக்கும் திமுக? இதுக்கு பின்னால் இப்படி ஒரு கணக்கா?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84313974\/nbt-video.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கொங்கு மண்டலத்தில் தனது கொடியை நாட்டவேண்டும் என  பலமாக முயற்சித்து வருகிறது. கடந்த சில தேர்தல்களில் திமுகவுக்கு சிம்ம சொப்பனமாக அமைந்தது கொங்கு. இதை , பாஜக உள்ளிட்ட கட்சிகள் தங்களுக்கு சாதகமாக பயன்படுத்தத் தொடங்கிவிட்டனர். அதன் நீட்சியாகத் தான் தற்போது  விவாதம்கூட நடைபெறுகிறது.\n\nஇதை முளையிலேயே கிள்ளி எறியவேண்டும் வெகு சீக்கிரம் கொங்கு மண்டலத்தில் தனது பலத்தை காட்டவேண்டும் என திமுக முயற்சித்து வருகிறது. அதாவது உள்ளாட்சித் தேர்தலுக்குள் கட்சியை பலப்படுத்தி அந்தப் பகுதியில் வெற்றியைப் பெற வேண்டும். கோவை உள்ளிட்ட மாநகராட்சிகள் தங்கள் வசம் வர வேண்டும் என திமுக திட்டமிடுகிறது.\n\n\nஅந்த வகையில் பிற கட்சிகளில் உள்ள கொங்கு மண்டலத்தைச் சேர்ந்தவர்கள் கட்டம் கட்டி தூக்கிவரப்படுகின்றனர். அமமுக பழனியப்பன், அதிமுக தோப்பு வெங்கடாசலம், மநீம மகேந்திரன் ஆகியோர் சமீபத்திய உதாரணங்கள். இந்தப் பட்டியலில் முன்னாள் சபாநாயகர்  இணையவுள்ளதாக தகவல் வெளியாகியுள்ளது.\n\nகொங்கு மண்டலத்தில் கொங்கு வேளாளர் சமூகத்தவர்கள் பெரும்பான்மையாக இருக்கும் நிலையில் வெற்றியை தீர்மானிக்கும் இடத்தில் அருந்ததியர் சமூகம் உள்ளது. செந்தில் பாலாஜி, பழனியப்பன் உள்ளிட்டோர் மூலம் கொங்கு வேளாளர் சமூக ஆதரவை திமுக பெற முயற்சிக்கும் நிலையில் அருந்ததியர் சமூக ஆதரவை பெற செல்வாக்கான நபரை திமுக தேடி வருவதாக கூறுகிறார்கள்.\n\n\nதிமுகவின் துணைப் பொதுச் செயலாளராக பதவி வகித்த வி.பி.துரைசாமியும் பாஜகவோடு தேர்தலுக்கு முன்பே இணைந்துவிட்டதால் அருந்ததியர் சமூகத்தை சேர்ந்த ஒருவரை வளைக்க திமுக தீவிர முயற்சியில் ஈடுபட்டுவந்த நிலையில் முன்னாள் சபாநாயகர் தனபால் அந்த வலையில் வீழ்ந்துள்ளார் என்கிறார்கள்.\n\nஅதிமுகவில் தன்பால் ஓபிஎஸ் ஆதரவாளராக அறியப்படுகிறார். எதிர்கட்சித் தலைவர் எனக்கு தரவில்லை என்றால் கொங்கு மண்டலத்தைச் சேர்ந்த அண்ணன் தனபாலுக்கு கொடுங்கள் என்றுதான் ஓபிஎஸ் எம்.எல்.ஏக்கள் கூட்டத்தில் பேசினார். ஆனால் அதை எடப்பாடி பழனிசாமி அணியினர் கண்டுகொள்ளவில்லை. எதிர்கட்சித் தலைவராக எடப்பாடி பழனிசாமி தேர்ந்தெடுக்கப்பட்டதும் ஓபிஎஸ் தலைமை அலுவலகத்திலிருந்து அவசர அவசரமாக வெளியேறிய போது, மற்ற நிர்வாகிகளுடன் அந்த கடிதத்தை சட்டப்பேரவைச் செயலாளரிடம் கொண்டு சென்றார் தனபால். \n\nஇவ்வாறு அதிமுகவுக்குள் இரு தலைமைகளுக்கு இடையேயும் ஊசலாட்டத்தில் இருப்பவரை திமுகவுக்கு கொண்டு வர பேச்சுவார்த்தை நடத்தியுள்ளார்களாம். தனபாலும் வர சம்மதித்ததாக நம்பத் தகுந்த வட்டாரத்திலிருந்து தகவல்கள் வருகின்றன.\n\n\n\n\nதனபால் தரப்புடன் திமுக நடத்தும் பேச்சுவார்த்தை குறித்து மோப்பம் பிடித்த பாஜக அவரை தங்கள் பக்கம் கொண்டுவரவும் முயற்சிப்பதாக கூறப்படுகிறது. எனவே அதிமுகவில் கண்டிப்பாக ஒரு விக்கெட் விழப்போவது உறுதி, அதை வீழ்த்தப்போவது திமுகவா, பாஜகவா என்பதுதான் இப்போதைய ட்விஸ்ட். தற்போதைய நிலவரப்படி திமுகவே இதில் முன்னணியில் இருப்பதாக சொல்கிறார்கள்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/will-former-speaker-p-dhanapal-come-to-dmk-from-aiadmk-the-main-stage-of-dmk-kongu-operation\/articleshow\/84339238.cms","image":["https:\/\/tamil.samayam.com\/photo\/84313974\/nbt-video.jpg"],"pubdate":"Mon 12 Jul 2021, 13:05:51"},{"title":"கார் வாங்க சூப்பர் சான்ஸ்... வெறும் 1.70 லட்சத்துக்கு ஐ10 கார்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84336332\/photo-84336332.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கொரோனா வந்த பிறகு பொதுமக்கள் அனைவரும் முடிந்த வரையில் சொந்த பைக், காரிலேயே பயணம் செய்ய விரும்புகின்றனர். சொந்தமாக ஒரு காரோ அல்லது பைக்கோ இருந்தால் அது போக்குவரத்து வசதிக்கு மிகவும் பயனுள்ளதாக இருக்கும். கொரோனா பரவல், சமூக இடைவெளி போன்ற பிரச்சினைகளையும் தவிர்க்கலாம். ஆனால், தற்போதைய நெருக்கடியான சூழலில் நிறைய செலவழித்து  வாங்குவது என்பது சிரமமான ஒன்றுதான்.\n\nஇதுபோன்ற சூழலில் குறைந்த விலைக்கு கார் கிடைத்தால் அது எவ்வளவு பயனுள்ளதாக இருக்கும்! அப்படிப்பட்ட ஒரு வாய்ப்பு இப்போது வந்துள்ளது. வெறும் 1.70 லட்சம் ரூபாய்க்கு நீங்கள்  காரை வாங்கிச் செல்லலாம். இது செகேண்ட் ஹேட் கார்தான். ஆனாலும், இவ்வளவு குறைந்த விலைக்குக் கிடைப்பது அரிதான விஷயம். கையில் பெரிய தொகை இல்லாமல் உடனடியாகக் கார் வாங்க நினைப்பவர்கள் இந்தச் சலுகையைப் பயன்படுத்தி கார் வாங்கலாம்.  தளத்தில்தான் இந்தச் சலுகை உங்களுக்குக் கிடைக்கிறது.\n\n\n\nஇந்தக் காரின் சந்தை விலை 5 லட்ச ரூபாயில்தான் தொடங்குகிறது. CARS24 தளத்தில் நீங்கள் வெறும் ரூ.1.70 லட்சம் கொடுத்து இந்தக் காரை வாங்கிச் செல்லலாம். மொத்தம் 1,05,271 கிலோ மீட்டர் வரையில் ஓடியுள்ள இந்தக் கார், 2011 மாடல். 1197 சிசி எஞ்சின் கொண்டது. 18.9 கிலோ மீட்டர் வரையில் மைலேஜ் தருகிறது. கார் விற்பனையாளரிடம் பேசி இன்னும் குறைந்த விலைக்குக் கூட நீங்கள் வாங்க முடியும். இந்தக் காரை வாங்குவதற்கு முன்னர் மற்ற தளங்களிலும் இதே நிலையில் உள்ள கார்களின் சந்தை விலை நிலவரம் போன்றவற்றை ஒப்பிட்டுப் பார்த்து வாங்குவது நல்லது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/business-news\/buy-this-hyundai-i10-car-for-just-1-70-lakh-rupees\/articleshow\/84336332.cms","image":["https:\/\/tamil.samayam.com\/photo\/84336332\/photo-84336332.jpg"],"pubdate":"Mon 12 Jul 2021, 10:23:42"},{"title":"புதுச்சேரி முதல்வர் ரங்கசாமிக்கு மேலும் 2 துறைகள் ஒதுக்கீடு: அரசாணை வெளியீடு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692385.jpg\" \/><\/p><p>புதுச்சேரி முதல்வர் ரங்கசாமிக்கு மேலும் 2 துறைகள் ஒதுக்கீடு செய்யப்பட்டு அரசாணை வெளியிடப்பட்டுள்ளது. திட்டம் மற்றும் நிதித் துறை, பணியாளர் மற்றும் சீர்திருத்த துறை ஆகியன அவருக்கு ஒதுக்கப்பட்டுள்ளது.<\/p>\n\n<p>புதுச்சேரி சட்டப்பேரவைத் தேர்தலில் என்.ஆர்.காங்கிரஸ் - பாஜக கூட்டணி வெற்றி பெற்றது. தொடர்ந்து கடந்த மே 2ம் தேதி ஆட்சியமைத்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/692385-pudhuchery-cm-gets-two-more-portfolio.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692385.jpg"],"pubdate":"2021-07-12T22:32:06+00:00"},{"title":"மேகதாது அணை விவகாரத்தில் கர்நாடகாவின் பிடிவாதமும் மத்திய அரசின் பாராமுகமும் நல்லதல்ல: அமைச்சர் துரைமுருகன்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692383.jpg\" \/><\/p><p>மேகதாதுவில் அணை கட்டும் விவகாரத்தில், கர்நாடக அரசின் போக்கை மத்திய அரசு பார்த்துக் கொண்டிருப்பது நல்லதல்ல என தமிழக நீர்வளத் துறை அமைச்சர் துரைமுருகன் தெரிவித்துள்ளார்.<\/p>\n\n<p>இது தொடர்பாக அவர் வெளியிட்டுள்ள அறிக்கையில், &amp;quot;மேகதாதுவில் அணையை கட்டுவதற்கு யாரையும் கேட்கத் தேவையில்லை என்று கந்நாடக உள்துறை அமைச்சர் பசவராஜா பொண்மைய்யா ஒரு அறிவிப்பை வெளியிட்டிருக்கிறார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/692383-mekadatu-duraimurugan-slams-karnataka-and-centre.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692383.jpg"],"pubdate":"2021-07-12T21:46:21+00:00"},{"title":"நீட் அறிவிப்பை திரும்பப் பெறுக; இந்த ஆண்டு தேர்வை ரத்து செய்க: திருமாவளவன் வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692382.jpg\" \/><\/p><p>நீட் அறிவிப்பைத் திரும்பப் பெற வேண்டும் என்று இந்த ஆண்டுக்கான நீட் தேர்வையே ரத்து செய்ய வேண்டும் என்றும் விசிக தலைவர் திருமாவளவன் வலியுறுத்தியுள்ளார்.<\/p>\n\n<p>2021ஆம் ஆண்டுக்கான நீட் தேர்வு செப்டம்பர் 12-ம் தேதி நடத்தப்படும் என்று மத்தியக் கல்வி அமைச்சர் தர்மேந்திர பிரதான் அறிவித்துள்ளார். நாளை மாலை முதல் இதற்கான விண்ணப்பப் பதிவு தொடங்கும் என்றும் அவர் தெரிவித்துள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/692382-vck-chief-thirumavalan-condemn-neet-announcement.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692382.jpg"],"pubdate":"2021-07-12T21:20:28+00:00"},{"title":"இனி ஊடக விவாதங்களில் அதிமுக பங்கேற்காது; யாரும் அழைக்கவும் வேண்டாம்: ஓபிஎஸ், ஈபிஎஸ் கூட்டறிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692380.jpg\" \/><\/p><p>தொலைக்காட்சி மற்றும் சமூக தொடர்பு ஊடகங்கள் வாதங்களில் இனி அதிமுக பங்கேற்காது, அதிமுக என பிரதிநிதித்துவப்படுத்தி யாரையும் பேசவைக்கவும் வேண்டாம் என ஓபிஎஸ், ஈபிஎஸ் இருவரும் கூட்டாக அறிக்கையில் தெரிவித்துள்ளனர்.<\/p>\n\n<p>இதுகுறித்து அதிமுக ஒருங்கிணைப்பாளர் ஓபிஎஸ் இணை ஒருங்கிணைப்பாளர் ஈபிஎஸ் இருவரும் இன்று கூட்டாக விடுத்த அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/692380-aiadmk-will-no-longer-participate-in-media-debates-do-not-call-anyone-ops-eps-joint-statement.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692380.jpg"],"pubdate":"2021-07-12T20:47:34+00:00"},{"title":"ஸ்டீராய்டுகளை உட்கொள்பவர்கள் கவனத்துக்கு... - பக்கவிளைவுகளும் முன்னெச்சரிக்கையும்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/07\/12\/800x400\/124593.webp\" \/><\/p><p>உடலில் உருவாகும் வீக்கம் போன்ற பிரச்னைகளை எதிர்க்க இயற்கையாக மனித உடலில் சுரக்கும் ஹார்மோன்களைப் போன்றே, வீக்கங்களை குறைக்க மனிதர்களால் உருவாக்கப்பட்ட ஒருவித ரசாயனம்தான் ஸ்டீராய்டுகள். இதில் சில உடலுக்கு உள்ளேயும், சில வெளியேயும் பயன்படுத்தப்படுகின்றன.<\/p>\n<p>சருமத்தின்மீது ஸ்டீராய்டுகளை அதிகளவில் பயன்படுத்தும்போது அது பல்வேறு விதமாக பக்கவிளைவுகளை ஏற்படுத்தும். அதேபோன்றுதான் உள்ளே எடுக்கப்படும் ஸ்டீராய்டுகளும். இதுதொடர்பாக மருத்துவ நிபுணர்கள் பகிரும் வழிகாட்டுத் தகவல்கள்:<\/p>\n<p>உள்ளே எடுக்கும் ஸ்டீராய்டுகளை பொதுவாக கார்டிகோஸ்டீராய்டுகள் (Corticosteroids) என்று அழைக்கின்றனர். இவை அனபாலிக் ஸ்டீராய்டுகளில் (Anabolic Steroids) இருந்து சற்று மாறுபட்டவை. அனபாலிக் ஸ்டீராய்டுகள் பாடி பில்டர்கள் மற்றும் விளையாட்டு வீரர்களால் பயன்படுத்தப்படுகின்றன.<\/p>\n<p>கார்டிகோஸ்டீராய்டுகளை மூட்டு தேய்மானத்தால் ஏற்படும் வீக்கம் போன்ற குறிப்பிட்ட சில உடற்பிரச்னைகளுக்கு மருத்துவர்கள் பரிந்துரைப்பர். அதுவே அதிகளவில் எடுத்துக்கொள்ளப்படும்போது பல்வேறு உடல் உபாதைகளுக்கு வழிவகுத்துவிடும்.<\/p>\n<p>உள்ளே எடுத்துக்கொள்ளப்படும் ஸ்டீராய்டுகள் வாய் வழியாகவோ, ஊசிகள் மூலமாகவோ அல்லது கண்கள் வழியாகவோ எடுத்துக்கொள்ளப்படுகின்றன.<\/p>\n<p>வாய்வழியாக மாத்திரைகளாகவோ, திரவங்களாகவோ எடுத்துக்கொள்ளப்படும் ஸ்டீராய்டுகள் உடல் மொத்தமும் செயல்படும். இதுவே குறிப்பிட்ட ஒரு பகுதியில் ஏற்படும் வீக்கத்திற்கு ஸ்டீராய்டுகளைப் பயன்படுத்தினால் அதை ஊசி வழியாக செலுத்துவர். கண்களில் ஏற்படும் வீக்கங்களுக்கு ஐ ட்ராப்ஸ் அல்லது களிம்பு வடிவில் கொடுக்கப்படும்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1626098605366.jpeg\" \/><\/p>\n<p>சருமத்தின்மீது எடுக்கப்படும் ஸ்டீராய்டுகளைப் போன்றுதான் உடலுக்கு உள்ளே எடுக்கப்படும் ஸ்டீராய்டுகளும் மிகக் குறுகிய நாட்களுக்கு மட்டுமே பரிந்துரைக்கப்படும். நீண்ட நாட்கள் குறிப்பிட்ட அளவுக்குமேல் பயன்படுத்தும்போது அது சிறுநீரகக் கோளாறு, அல்சர் போன்ற பிரச்னைகளை ஏற்படுத்தும்.<\/p>\n<p><strong>ஸ்டீராய்டுகளும், பக்கவிளைவுகளும்:<\/strong><\/p>\n<ul>\n<li>உடல் எடை அதிகரிப்பு மற்றும் அதிக பசி<\/li>\n<li>வயிறு வலி, ஜீரணக் கோளாறு மற்றும் நெஞ்சு எரிச்சல்<\/li>\n<li>தூக்கமின்மை<\/li>\n<li>மனநிலை மாற்றம்<\/li>\n<li>எளிதில் காயம் ஏற்படுதல்<\/li>\n<li>சரும தடிமன் குறைதல்<\/li>\n<li>உடலில் வரிகள் (stretch marks)<\/li>\n<li>கண் எரிச்சல்<\/li>\n<\/ul>\n<p>ஐ ட்ராப்ஸ் போன்று கண்கள் வழியாக எடுக்கப்படும் ஸ்டீராய்டுகள் அதிக பக்கவிளைவுகளை ஏற்படுத்தாது என்றாலும், அதிக நாட்கள் தொடர்ந்து பயன்படுத்தும்போது அது ரத்தத்தில் கலந்துவிடும். இது ஸ்டீராய்டு மாத்திரைகளால் ஏற்படும் பக்கவிளைவுகளைப் போன்றே மிக மோசமான விளைவுகளை ஏற்படுத்திவிடும்.<\/p>\n<p>டயாபட்டிக் நோயாளிகள் ஸ்டீராய்டுகளை எடுத்துக்கொள்ளும்போது உயர் ரத்த அழுத்தம் அல்லது கை, கால் வலிப்பிற்கு வழிவகுக்கும். எனவே, ஸ்டீராய்டு எடுத்துக்கொள்ளும்போது அடிக்கடி ரத்த அழுத்தம் மற்றும் ரத்த சர்க்கரை அளவை பரிசோதிப்பது அவசியம். சில நேரங்களில் டயாபட்டிக் வர ஸ்டீராய்டுகள் காரணமாக அமையும்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1626098619878.jpeg\" \/><\/p>\n<p>சிலநேரங்களில் கண்புரை நோய் மற்றும் பார்வைதிறன் குறைய காரணமாகிவிடும். ஸ்டீராய்டு எடுத்துக்கொள்ளும்போது கண்பார்வையில் மாற்றங்கள் தென்பட்டால் உடனே மருத்துவரின் உதவியை நாடுவது சிறந்தது.<\/p>\n<p>அதிக ஸ்டீராய்டுகளை உட்கொள்ளும்போது அது எலும்புகளை பலவீனமாக்கும். அது ஆஸ்டியோபோரோசிஸ் பிரச்னைக்கு வழிவகுத்துவிடும். இதனால் மெலிதாக அடிபட்டால்கூட எலும்புகள் எளிதாக உடைந்துவிடும் அபாயம் உள்ளது. எனவேதான் ஸ்டீராய்டு மருந்துகளை உட்கொள்ளும்போது மருத்துவர்கள் கால்சியம், வைட்டமின் டி மாத்திரைகளையும் உடன் எடுத்துக்கொள்ள பரிந்துரைக்கின்றனர். மேலும் அதனுடன் நடைபயிற்சி மற்றும் உடற்பயிற்சிகளை மேற்கொள்வதும் எலும்புகளை வலுவாக்கும். எனவே ஸ்டீராய்டு எடுத்துக்கொள்பவர்கள் புகைப்பிடித்தல், மது அருந்துதல் போன்றவற்றை தவிர்ப்பது சிறந்தது.<\/p>\n<p><strong>யாரெல்லாம் ஸ்டீராய்டு எடுத்துக்கொள்ளக் கூடாது?&nbsp;<\/strong><\/p>\n<p>ஸ்டீராய்டு மாத்திரைகளை எடுத்துக்கொள்பவர்கள் தடுப்பூசிகளை தவிர்ப்பது சிறந்தது. தடுப்பூசி கட்டாயமெனில் மருத்துவரின் அறிவுரைப்படி எடுக்கவேண்டும். அதேபோல் அறுவை சிகிச்சை செய்பவர்கள், குழந்தைப்பேறு சிகிச்சை எடுத்துக்கொள்பவர்கள், கர்ப்பிணிகள், பாலூட்டும் தாய்மார்கள் ஸ்டீராய்டுகளை கட்டாயம் எடுத்துக்கொள்ளக் கூடாது.<\/p>\n<p><strong>தொடர்புடைய கட்டுரை &gt;&nbsp;<\/strong><a href=\"https:\/\/bit.ly\/3k9895P\" target=\"_blank\"><strong>சருமத்துக்கான ஸ்டீராய்டு க்ரீம்களின் பக்கவிளைவுகள் மோசமானவை - ஒரு அலர்ட் பார்வை&nbsp;<\/strong><\/a><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/109331\/Experts-explanation-of-steroid-intake-and-it-s-side-effects.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/109331\/Experts-explanation-of-steroid-intake-and-it-s-side-effects.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/07\/12\/800x400\/124593.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1626098605366.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1626098619878.jpeg"],"pubdate":"2021-07-12T20:21:30+00:00"},{"title":"மக்களின் பாதுகாப்பான பயணம்: சாலைக் கட்டமைப்பை மேம்படுத்த முதல்வர் ஸ்டாலின் அறிவுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692376.jpg\" \/><\/p><p>மக்களின் பாதுகாப்பான பயணத்திற்கும், சரக்குகளை மாநிலத்தின் அனைத்துப் பகுதிகளுக்கும் எடுத்துச் செல்லும் வகையிலும் சாலைக் கட்டமைப்பை மேம்படுத்த வேண்டும் என நெடுஞ்சாலைத்துறை ஆய்வுக் கூட்டத்தில் முதல்வர் ஸ்டாலின் அறிவுறுத்தியுள்ளார்.<\/p>\n\n<p>இதுகுறித்து தமிழக அரசு இன்று வெளியிட்ட செய்திக்குறிப்பில் கூறப்பட்டுள்ளதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/692376-safe-travel-of-people-chief-minister-stalin-s-instruction-to-improve-road-infrastructure.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692376.jpg"],"pubdate":"2021-07-12T20:05:58+00:00"},{"title":"எம்பிபிஎஸ் இறுதியாண்டுத் தேர்வு முடிவுகள் வெளியீடு: தாமதத்துக்குப் புதுவைப் பல்கலைக்கழகம் ஆளுரிடம் விளக்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692374.jpg\" \/><\/p><p>எம்பிபிஎஸ் இறுதியாண்டுத் தேர்வு முடிவுகள் இன்று வெளியாகின. தாமதத்துக்கு மத்தியப் பல்கலைக்கழகம் ஆளுநர் தமிழிசையிடம் விளக்கம் தெரிவித்துள்ளது.<\/p>\n\n<p>புதுச்சேரி பல்கலைக்கழகத்துடன் இணைக்கப்பட்ட இந்திரா காந்தி அரசு மருத்துவக் கல்லூரி, பாண்டிச்சேரி இன்ஸ்டிடியூட் ஆஃப் மெடிக்கல் சயின்ஸ் (பிம்ஸ்), மணக்குள விநாயகர் மருத்துவக் கல்லூரி, வெங்கடேஸ்வரா மருத்துவக் கல்லூரி ஆகிய 4 மருத்துவக் கல்லூரிகளில் எம்பிபிஎஸ் இறுதியாண்டு பயிலும் மாணவர்கள் துணைநிலை ஆளுநர் தமிழிசையை அண்மையில் ஆளுநர் மாளிகையில் சந்தித்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/vetrikodi\/news\/692374-release-of-mbbs-final-year-exam-results-explanation-to-the-governor-of-the-university-of-new-delhi-for-the-delay.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692374.jpg"],"pubdate":"2021-07-12T19:53:44+00:00"},{"title":"கொங்குநாடு சர்ச்சை: அதிமுகவின் முக்கிய தலைவர்கள் எதிர்கொள்ள தயங்குவது ஏன்? - ஒரு பார்வை","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/07\/12\/800x400\/124583.webp\" \/><\/p><p>கடந்த சில தினங்களாகவே தமிழ்நாட்டில் &lsquo;கொங்குநாடு&rsquo; குறித்த சர்ச்சை புகைச்சலை உருவாக்கியிருக்கிறது. கொங்குநாடு கருத்துக்கு திமுக, காங்கிரஸ், விசிக, மதிமுக, நாம் தமிழர், கம்யூனிஸ்ட்கள் உள்ளிட்ட பெரும்பாலான கட்சிகளும் கடுமையான எதிர்ப்பு தெரிவித்து வரும் நிலையில் பாஜக மட்டும் இதற்கு ஆதரவு தெரிவித்து வருகிறது.<\/p>\n<p>தமிழகத்தின் ஆளும் கட்சியாக உள்ள திமுகவின் மகளிரணி செயலாளர் கனிமொழி எம்.பி, &lsquo;தமிழகத்தை யாராலும் பிரிக்க முடியாது. தமிழகம் தற்போது பாதுகாப்பான ஆட்சியின் கீழ் உள்ளது இதனால் யாரும் கவலைப்பட வேண்டாம்&rdquo; என்று தெரிவித்தார். &nbsp;திமுகவின் முக்கிய தலைவர்களும், கம்யூனிஸ்ட், நாம் தமிழர், விடுதலை சிறுத்தைகள் உள்ளிட்ட பெரும்பாலான கட்சியின் தலைவர்களும் தமிழகத்தை பிரிக்கும் பேச்சுக்கே இடமில்லை என்று பேசிவருகின்றனர்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1626091278761.jpeg\" \/><\/p>\n<p>பாமக ஏற்கனவே அவ்வப்போது &lsquo;வட தமிழ்நாடு&rsquo; கோரிக்கையை முன்வைத்து வருவதால் &lsquo;கொங்குநாடு&rsquo; பற்றி இதுவரை எந்த கருத்தும் சொல்லவில்லை. இந்த சூழலில்தான் தமிழகத்தின் பிரதான கட்சியான அதிமுகவின் முக்கிய தலைவர்கள் இந்த சர்ச்சை குறித்து அழுத்தமான கருத்தை பதிவுசெய்ய தயங்குவதும் சர்ச்சையாகியிருக்கிறது.<\/p>\n<p>சில நாட்களுக்கு முன்னர் இந்த சர்ச்சை வெடித்த சூழலில் அதிமுகவின் முக்கிய தலைவரான முன்னாள் அமைச்சர் தங்கமணியிடம் இந்த விவகாரம் குறித்து செய்தியாளர்கள் எழுப்பிய கேள்விக்கு, &ldquo; யூகங்களுக்கு பதிலளிக்க முடியாது&rdquo; என்று பட்டும் படாமலும் பதிலளித்தார். அதனைப்போலவே அதிமுகவின் முக்கிய தலைவர்களின் ஒருவரான முன்னாள் அமைச்சர் ஜெயக்குமார், &ldquo; கொங்கு நாடு கோரிக்கையை கருத்து சுதந்திரமாக பார்க்கிறோம்&rdquo; என சொல்லி அதிர்ச்சியளித்தார். அதிமுகவின் முன்னாள் அமைச்சரான கடம்பூர் ராஜூ இந்த சர்ச்சை பற்றி பேசியபோது, &ldquo; நாங்கள் தற்போது ஆட்சியில் இல்லை கொங்குநாடு அமைப்பது தொடர்பாக நாங்கள் எந்தவித கருத்தும் கூறவில்லை. எனவே அதை தெரிவித்திருந்தவர்கள் தான் கருத்து கூற வேண்டும்&rdquo; என தெரிவித்தார்.<\/p>\n<p>கொங்குநாடு குறித்த சர்ச்சைக்கு அதிமுக தலைவர்களின் இதுபோன்ற மேம்போக்கான பதில்கள், தமிழ்நாடு மக்கள் மற்றும் அதிமுக தொண்டர்களிடையே அதிருப்தியை உருவாக்கியுள்ளதாக அரசியல் விமர்சகர்கள் தெரிவிக்கின்றனர். அதிமுக கூட்டணியில் உள்ள பாஜகவின் பிரித்தாளும் சூழ்ச்சி காரணமாகவே கொங்குநாடு சர்ச்சை முன்வைக்கப்படுவதாகவும், அந்த சர்ச்சைக்கு தூபம் போடும் வகையில் அதிமுக மவுனமாக உள்ளதாகவும் அரசியல் கட்சியினர் குற்றம் சாட்டுகின்றனர். தமிழகத்தின் பிரதான கட்சியாகவும், தமிழகத்தை பலமுறை ஆண்ட கட்சியாகவும் உள்ள அதிமுகவின் இந்தமவுனம் உண்மையில் அனைவராலும் உற்றுநோக்கப்படுகிறது. தமிழகம் முழுமைக்கும் முழுமையான கட்டமைப்பு கொண்ட கட்சியாக திமுக மற்றும் அதிமுக ஆகிய இரண்டு கட்சிகள் மட்டுமே உள்ளது. இந்த சூழலில் மாநிலத்தின் ஒருபகுதியை பிரிக்கவேண்டும் என்ற கோரிக்கையை திமுக வலுவாக எதிர்க்கும் நிலையில், அதிமுகவின் &lsquo;மேம்போக்கான&rsquo; அணுகுமுறை அந்த கட்சியின் எதிர்காலத்துக்கும், தமிழ்நாட்டிற்கும் ஆபத்தானது என்கின்றனர் அரசியல் விமர்சகர்கள்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1626091321858.jpeg\" \/><\/p>\n<p>இந்த சூழலில்தான் நேற்று அமமுகவின் பொதுச்செயலாளர் டிடிவி.தினகரன் கொங்குநாடு கோரிக்கை குறித்து மிகவும் அழுத்தமான எதிர்ப்பினை பதிவு செய்தார். அதில், &ldquo; &nbsp;தமிழ்நாட்டைப் பிரிக்க வேண்டும் என எழுந்திருக்கும் விஷமக்குரல்களை மத்திய, மாநில அரசுகள் ஆரம்பத்திலேயே அடக்கிட வேண்டியது அவசியம். எந்தத் தரப்பு மக்களிடமும் அப்படி ஒரு சிந்தனையோ, கோரிக்கையோ எழாத போது சுயலாபத்திற்காக தமிழர்களை சாதிரீதியாக கூறுபோட நினைப்பதை ஒரு நாளும் அனுமதிக்க முடியாது. ஏற்கனவே, மொழிவாரி மாநிலப் பிரிவினையால் நமக்கு ஏற்பட்ட இழப்புகள் இன்றுவரை தொடரும் நிலையில், சாதியை முன்வைத்து தமிழ்நாட்டைக் கூறுபோட்டால் அது தமிழினத்திற்கு பெரும் கேடாக முடிந்துவிடும். எனவே, வெள்ளைக்காரர்களைப் போல பிரித்தாளும் சூழ்ச்சியைக் கையாளாமல், வளர்ச்சியைப் பற்றி யோசிப்பதே புத்திசாலித்தனமாக இருக்க முடியும்.&rdquo; என தெரிவித்திருந்தார்<\/p>\n<p>கொங்குநாடு சர்ச்சை குறித்த அதிமுகவின் மவுனம் தமிழ்நாட்டில் பெரும் பேசுபொருளாக மாறிய நிலையில் இன்று அதிமுகவின் துணை ஒருங்கிணைப்பாளர் கே.பி.முனுசாமி முதன்முறையாக கொங்குநாடு கோரிக்கைக்கு எதிராக குரல் கொடுத்திருக்கிறார். \"கொங்குநாடு தனி மாநிலம் என்பது விஷமத்தனமான சிந்தனை. யாரையோ சிறுமைப்படுத்த முன்வைக்கப்பட்ட விஷமத்தனமான சிந்தனை நாட்டுக்கு நல்லதல்ல. கொங்குநாடு தனி மாநிலம் என யார் முன்னிறுத்தினரோ அவர்களே அவ்வார்த்தை பயன்பாட்டை தவிர்க்க வேண்டும். நாடு வளமாக இருப்பதே முக்கியம். சிறுசிறு மாநிலங்களாக பிரிந்தால் நாட்டின் பலம் குறையும். சென்னை முதல் குமரி வரை உள்ள மக்கள் இது தமிழ்நாடு என்ற ஒரே சிந்தனையோடு உள்ளனர், மக்கள் மனதில் தேவையற்ற விதைகளை விதைப்பதை தவிர்க்க வேண்டும்\" என தெரிவித்தார்<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1626091346887.gif\" \/><\/p>\n<p>இருப்பினும், தமிழகத்தின் பிரச்னைகள் குறித்து தினம்தோறும் போட்டிபோட்டுக்கொண்டு ட்விட்டரில் அறிக்கை வெளியிடும் அதிமுகவின் ஒருங்கிணைப்பாளர் ஓ.பன்னீர்செல்வம் மற்றும் துணை ஒருங்கிணைப்பாளர் எடப்பாடி பழனிசாமி ஆகியோர் இதுவரை கொங்குநாடு சர்ச்சை குறித்து எந்த கருத்தும் சொல்லவில்லை என்பதும் கவனிக்கத்தக்கது.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/109321\/Kongunadu-controversy--Why-are-AIADMK-leaders-reluctant-to-confront-.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/109321\/Kongunadu-controversy--Why-are-AIADMK-leaders-reluctant-to-confront-.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/07\/12\/800x400\/124583.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1626091278761.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1626091321858.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1626091346887.gif"],"pubdate":"2021-07-12T19:44:42+00:00"},{"title":"மேகதாது அணை கட்டுவோம் என கர்நாடக அமைச்சர்கள் பேசுவதா?- மத்திய அரசு கண்டிக்க வேண்டும்: ராமதாஸ்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692373.jpg\" \/><\/p><p>தமிழக அரசின் ஆட்சேபனையை மீறி மேகதாது அணையைக் கட்டியே தீருவோம் எனக் கர்நாடக உள்துறை அமைச்சர் பேட்டி அளித்ததற்கு பாமக நிறுவனர் ராமதாஸ் கண்டனம் தெரிவித்துள்ளார். மத்திய அரசு கர்நாடகாவைக் கண்டிக்க வேண்டும் என வலியுறுத்தியுள்ளார்.<\/p>\n\n<p>மேகதாது அணை பிரச்சினை குறித்து தமிழக அரசு அனைத்துக் கட்சிக் கூட்டத்தைக் கூட்டியது. இதில் தமிழகத்தில் உள்ள அனைத்துக் கட்சிகளும் கர்நாடக அரசைக் கண்டித்தும், மேகதாது அணை பிரச்சினையில் ஒன்றுபட்டு நிற்பது எனவும், அனைத்துக் கட்சித் தீர்மானத்தை ஒன்றாகச் சென்று மத்திய அரசிடம் அளிப்பது எனவும் முடிவெடுக்கப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/692373-controversy-over-construction-of-megha-dadu-dam-central-government-should-condemn-karnataka-ramadas.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692373.jpg"],"pubdate":"2021-07-12T19:38:35+00:00"},{"title":"பட்டுக்கோட்டை மனவளர்ச்சி குன்றியோர் காப்பகத்தில் சிறுவனை அடித்துக் கொன்றதாக புகார்: எலும்புக்கூடு தோண்டி எடுப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692371.jpg\" \/><\/p><p>பட்டுக்கோட்டை அருகே மனவளர்ச்சி குன்றியோர் காப்பகத்தில் சிறுவனை அடித்துக் கொன்றதாக எழுந்த புகாரின் அடிப்படையில், இன்று அதிகாரிகள் முன்னிலையில் பொக்லைன் இயந்திரம் மூலம் தோண்டும்போது எலும்புக் கூடு கண்டெடுக்கப்பட்டது.<\/p>\n\n<p>தஞ்சாவூர் மாவட்டம், பட்டுக்கோட்டை அருகே அதிராம்பட்டினம் ஏரிப்புறக்கரை பகுதியில் அவிஸோ மனவளர்ச்சி குன்றியோர் காப்பகம் உள்ளது. இந்தக் காப்பகத்தில் 20-க்கும் மேற்பட்ட மனவளர்ச்சி குன்றிய சிறுவர், சிறுமிகள் தங்கியுள்ளனர். இந்தக் காப்பகத்தை முகமது ஷேக் அப்துல்லா என்பவர் நடத்தி வருகிறார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/breaking-news\/692371-complaint-of-beating-of-a-boy-in-the-pattukottai-mentally-retarded-archive-skeleton-excavation.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692371.jpg"],"pubdate":"2021-07-12T19:31:41+00:00"},{"title":"ஜூலை 12 தமிழக நிலவரம்: தொற்று பாதிப்பு, குணமடைந்தோர், பலி எண்ணிக்கை- முழுமையான பட்டியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692368.jpg\" \/><\/p><p>ஒவ்வொரு நாள் மாலையும் மாவட்ட வாரியாக கரோனா தொற்று எண்ணிக்கை, குணமடைந்து வீடு திரும்பியவர்களின் எண்ணிக்கை, பலி எண்ணிக்கை என்கிற விவரத்தைத் தமிழக அரசு வெளியிட்டு வருகிறது. அதன்படி, இன்று (ஜூலை 12) மாலை நிலவரப்படி தமிழகம் முழுக்க இதுவரை <span style=\"background: transparent;\"><span style=\"line-height: 100%;\"><font size=\"2\"><font style=\"font-size: 11pt;\"><font size=\"2\"><font style=\"font-size: 11pt;\"><b>25,21,438 <\/b><\/font><\/font><\/font><\/font><\/span><\/span>பேருக்கு கரோனா தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது.<\/p>\n\n<p><strong>தொற்று பாதிப்பு, குணமடைந்து வீடு சென்றவர்கள், பலி விவரம் குறித்த முழுமையான பட்டியல் இதோ:<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/692368-july-12-detailed-stats.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692368.jpg"],"pubdate":"2021-07-12T19:17:37+00:00"},{"title":"ஜூலை 12 தமிழக நிலவரம்: மாவட்ட வாரியாக கரோனா தொற்றுப் பட்டியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692367.jpg\" \/><\/p><p>ஒவ்வொரு நாள் மாலையும், மாவட்ட வாரியாக கரோனா தொற்று எத்தனை பேருக்கு இருக்கிறது என்கிற விவரத்தைத் தமிழக அரசு வெளியிட்டு வருகிறது. அதன்படி, இன்று (ஜூலை 12) மாலை நிலவரப்படி தமிழகம் முழுக்க இதுவரை <span style=\"background: transparent;\"><span style=\"line-height: 100%;\"><font size=\"2\"><font style=\"font-size: 11pt;\"><font size=\"2\"><font style=\"font-size: 11pt;\"><b>25,21,438 <\/b><\/font><\/font><\/font><\/font><\/span><\/span>பேருக்கு கரோனா தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது.<\/p>\n\n<p><strong>எந்த மாவட்டத்தில் எத்தனை பேருக்கு கரோனா தொற்று?- பட்டியல் இதோ:<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/692367-july-12-district-stats.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692367.jpg"],"pubdate":"2021-07-12T19:16:07+00:00"},{"title":"புதுவை அரசுப் பள்ளிகளில் பிளஸ் 1 தரவரிசைப் பட்டியல் வெளியீடு: ஒரே கட் ஆஃப் மதிப்பெண் வந்தாலும் வழிகாட்டு முறைப்படி சேர்க்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692366.jpg\" \/><\/p><p>புதுச்சேரி அரசுப் பள்ளிகளில் பிளஸ் 1 தரவரிசைப் பட்டியல் இன்று மாலை வெளியிடப்பட்டது. வரும் 14-ம் தேதி மாணவர் சேர்க்கை தொடங்குகிறது. ஒரே கட் ஆஃப் மதிப்பெண் இருந்தாலும் வழிகாட்டு நெறிமுறைப்படி அந்தந்தப் பள்ளித் தலைமையாசிரியர்கள் சேர்க்கையில் முடிவு எடுப்பர்.<\/p>\n\n<p>புதுவை அரசுப் பள்ளிகளில் பிளஸ் 1 வகுப்பில் அறிவியல் பாடப்பிரிவில் 4 ஆயிரத்து 45, கலைப்பிரிவில் 2 ஆயிரத்து 305 இடங்கள் உள்ளன. தொழில் பாடப்பிரிவில் 565 இடங்கள் உட்பட மொத்தம் 6 ஆயிரத்து 915 இடங்கள் உள்ளன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/vetrikodi\/news\/692366-release-of-plus-1-rankings-in-puduvai-government-schools.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692366.jpg"],"pubdate":"2021-07-12T19:13:32+00:00"}]