[{"title":"“கொங்குநாடு” -தமிழகத்தை பிரிக்க முயலும் பாஜக – திமுக, காங்கிரஸ் குற்றச்சாட்டு","text":"<p><a href=\"https:\/\/indianexpress.com\/profile\/author\/arun-janardhanan\/\">Arun Janardhanan<\/a><\/p>\n\n\n\n<p>Kongu Nadu : புதிதாக விரிவாக்கப்பட்ட அமைச்சரவையில் இடம் பெற்ற அமைச்சர்களின் பட்டியல் வெளியிடப்பட்டது. அதில் ”கொங்கு நாட்டில்” இருந்து எல். முருகன் தேர்வு செய்யப்பட்டுள்ளார் என்று குறிப்பிடப்பட்டிருந்த நிலையில் சமூக வலைதளங்களில் கொங்கு நாடு குறித்து விவாதங்கள் நடைபெற துவங்கியது. திமுக &#8211; காங்கிரஸ் கூட்டணி, பாஜக தமிழகத்தை இரண்டாக பிரிக்க முயல்கிறது என்று குற்றம் சாட்டின.<\/p>\n\n\n\n<p>கொங்கு நாடு என்பது தமிழகத்தின் மேற்கு மண்டலத்தில் அமைந்திருக்கும் நாமக்கல், சேலம், திருப்பூர், கோவை ஆகிய பகுதிகளை குறிப்பிடுகிறது. இது அதிமுகவின் பலம் அதிகமாக இருக்கும் பகுதிகளும் கூட. ஆனாலும் அதிகாரப்பூர்வமாக கொங்கு நாடு என்ற பகுதி இல்லை என்பது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>தமிழக பாஜக முன்னாள் தலைவர் முருகன் நாமக்கல் மாவட்டத்தை பூர்வீகமாக கொண்டவர். அவரை அடுத்து அந்த பதவிக்கு வந்துள்ள கே. அண்ணாமலையும் அதே பகுதியில் இருந்து வந்தவர். இது முக்கியமாக கவுண்டர் சமூகத்தின் கோட்டையாக அறியப்படுகிறது &#8211; மாநிலத்தில் ஒரு சக்திவாய்ந்த, பணம் மற்றும் அதிகாரமிக்க ஓபிசி சமூகம். மாநில அமைச்சரவையில் குறிப்பிடத்தக்க பிரதிநிதித்துவத்தைப் பெற்றுள்ளது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>மத்திய அமைச்சர்களின் பட்டியலின் ஸ்கிரீன் ஷாட் சமூக ஊடகங்களில் பரவியதை தொடர்ந்து பல முக்கிய நபர்கள் பாஜக மாநிலத்தை இரண்டாகப் பிரிக்க முயற்சிப்பதாக குற்றம் சாட்டினர். தமிழகத்தை யாரும் பிரிக்க முடியாது… இதுபோன்ற அறிக்கைகள் குறித்து யாரும் கவலைப்பட தேவையில்லை. தமிழகம் இப்போது ஒரு அரசாங்கத்தின் கீழ் பாதுகாப்பாக உள்ளது என்று திமுக எம்.பி. கனிமொழி தெரிவித்தார்.<\/p>\n\n\n\n<p>தமிழகத்தை பிரித்து யாரும் ‘கொங்குநாடு’ அமைப்பது சாத்தியமில்லை. அது நடந்தால், அது ஒரு முன்னுதாரணத்தை அமைத்து, இதுபோன்ற பல மாநிலங்களை உருவாக்க வழிவகுக்கும். சொந்த நலன்களைக் கொண்ட சில அரசியல் கட்சிகள் அதற்காக அழுத்தம் கொடுக்க விரும்பினாலும், தமிழகத்தைப் பிரிப்பது என்பது சாத்தியமற்ற கனவு. மக்கள் அதை ஒருபோதும் அனுமதிக்க மாட்டார்கள். இத்தகைய பிரிவினைவாத கருத்துக்களுக்கு இங்கு இடமில்லை. ”தனிமரம் தோப்பாகாது” என்பது தமிழர்கள் பழமொழி. தமிழர்கள் வாழ்ந்தால், நாம் ஒற்றுமையுடன் வாழ்வோம். பாஜகவின் இந்த எண்ணம் வெற்றி பெறாது. அதை நாங்கள் கடுமையாக கண்டிக்கிறோம் என்று மாநில காங்கிரஸ் தலைவர் கே.எஸ். அழகிரி கூறினார்.<\/p>\n\n\n\n<p>திமுக மத்திய அரசு என்று மோடி அரசை அழைப்பதற்கு பதிலாக ஒன்றிய அரசு என்று அனைத்து அதிகாரப்பூர்வ ஆவணங்களிலும் பயன்படுத்துவதற்கு எதிர்தாக்குதலாக கொங்குநாடு என்ற பதம் மத்திய அமைச்சரவை பட்டியலில் இடம் பெற்றதாக பலரும் கூறுகின்றனர். கொங்குநாடு என்ற பதம் குறித்து பாஜக மாநில செயலாளர் கரு. நாகராஜனிடம் கேள்வி எழுப்பிய போது, மக்களின் எண்ணம் நிறைவேற்றப்படும் என்று கூறினார்.<\/p>\n\n\n\n<p>மற்ற மாநிலங்களிலும் இதுபோன்று நடந்துள்ளது. தெலுங்கானா ஒரு உதாரணம். ஒன்றிய அரசைப் பற்றி பேசும் போது அது அவர்களின் விருப்பம் என்றால், கொங்குநாடு என்று அழைப்பதும் மக்களின் விருப்பம் என்று கூறினார். மத்தியில் ஆளும் பாஜக அரசு தமிழகத்தை இரண்டாக பிரிக்க விரும்புகிறதா என்ற கேள்வி எழுப்பிய போது அதற்கு அவர் பதில் அளிக்கவில்லை. பின்னர் ஞாயிற்றுக்கிழமை நாகராஜன், ‘கொங்குநாடு’ குறித்து பாஜகவில் எந்த விவாதமும் நடைபெறவில்லை என்று கூறினார்.<\/p>\n\n\n\n<p>இது சாதாரண சமூக ஊடக விவாதங்கள் தான். இந்த விவாதத்தின் துவக்கம் எங்கே ஆரம்பமானது என்பதும் எனக்கு தெரியவில்லை. கொங்குநாடு குறித்து பேசும் தமிழக கட்சிகள், காங்கிரஸ் மற்றும் பாஜகவின் கூட்டணிகளுடன் நெடுங்காலமாக பயணித்து தற்போது ஒன்றிய அரசு என்று கூறுகின்றனர். பாஜகவில் இருந்து எந்தவிதமான அதிகாரப்பூர்வ அறிவிப்பும் வெளியாகவில்லை. ஆனால் மக்களின் விருப்பம் இது போன்ற பிரச்சனைகளில் குறிப்பிடத்தக்கதாக இருக்கும் என்று கூறினார்.<\/p>\n\n\n\n<p>கொங்குநாடு என்று கூறும் போது ஏன் இது திமுக அச்சம் கொள்கிறது. தமிழகத்தை யாராலும் பிரிக்க முடியாது. ஆனால் அதே நேரத்தில் ஆந்திரா இரண்டாக பிரிக்கப்பட்டது. உத்திரபிரதேசத்திலும் இது நிகழ்ந்தது. மக்கள் அதனை விரும்பினால், அதனை நிறைவேற்றுவது அரசின் கடமையாகும் என்று திருநெல்வேலி எம்.எல்.ஏ. நயினார் நாகேந்திரன் கூறினார்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/congress-dmk-accuse-bjp-of-trying-to-divide-tamil-nadu-as-kongu-nadu-sparks-row-322402\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/L-Murugan-1-2.jpg"],"pubdate":"Mon, 12 Jul 2021 09:58:59 +0530"},{"title":"எதிர்காலத்தில் நான் அரசியலுக்கு வருவேனா? மாட்டேனா? -நடிகர் ரஜினிகாந்த் விளக்கம்","text":"நடிகர் ரஜினிகாந்த் செய்தியாளர் சந்திப்பு\nமக்கள் மன்றத்தை தொடர்ந்து செயல்படுத்துவதா? இல்லையா? என்பது பற்றி ஆலோசனை\nமக்கள் மன்றத்தின் எதிர்காலப் பணிகள் என்ன என்று கேள்விகள் உள்ளன\nஎதிர்காலத்தில் நான் அரசியலுக்கு வருவேனா? மாட்டேனா? என்கிற கேள்வியும் உள்ளது\nஅனைத்து கேள்விகளுக்கும் மக்கள் மன்ற நிர்வாகிகளுடன் ஆலோசித்த பிறகு முடிவெடுக்கப்படும் -நடிகர் ரஜினிகாந்த்","link":"https:\/\/www.polimernews.com\/view\/150194-எதிர்காலத்தில்-நான்-அரசியலுக்கு-வருவேனா?-மாட்டேனா?--நடிகர்-ரஜினிகாந்த்-விளக்கம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1626063672150194.jpg"],"pubdate":"Mon, 12 Jul 2021 09:48:01 +0530"},{"title":"தலைமைச் செயலகத்தில் முதலமைச்சர் ஸ்டாலின் பொதுமக்களிடம் இன்று புகார் மனுக்களை பெறுகிறார். அதிரடிமேல் அதிரடி.","text":"சென்னை தலைமை செயலகத்தில் உள்ள முதலமைச்சரின் தனிப்பிரிவில் முதலமைச்சர் ஸ்டாலின் இன்று முதல் நேரடியாக பொதுமக்களிடம் மனுக்களை பெற்றுக்கொள்கிறார். தமிழக முதலமைச்சர் மு. க.ஸ்டாலினிடம் பொதுமக்கள் தங்களது கோரிக்கைகளை புகார்களாக அளிக்க முதலமைச்சரின் தனிப்பிரிவு இணையதளம் ஏற்கனவே தொடங்கப்பட்டு செயல்படுத்தப்பட்டு வருகிறது.&nbsp;    இந்த தனிப்பிரிவில் cmcell.tn.gov.in என்ற இணையதளம் மூலம் பொதுமக்கள் தங்கள் புகார்களை அளிக்கலாம் என்றும், தமிழ் மற்றும் ஆங்கிலம் ஆகிய இரு மொழிகளிலும் புகார் அளிக்க ஏதுவாக இணையதளம் செயல்படுத்தப்பட்டும் வருகிறது.மேலும், புகார்கள் குறித்து எடுக்கப்பட்ட நடவடிக்கைகள் குறித்தும் அந்த இணையதளத்தில் பொதுமக்கள் தெரிந்து கொள்ளும் வசதிகளும் ஏற்படுத்தப்பட்டுள்ளது. இந்த நிலையில், கொரோனா பரவல் படிப்படியாக குறைந்து வந்த நிலையில், சென்னை தலைமை செயலகத்தில் தமிழக முதலமைச்சரின் தனிப்பிரிவில் நேரடியாக பொதுமக்கள் தங்கள் கோரிக்கைகளை மனுக்களாக அளித்து வருகின்றனர்.    ஆன்லைனில் விண்ணப்பிக்க தெரியாதவர்கள் நேரடியாக முதலமைச்சரின் தனிபிரிவில் மனு அளித்து வருவதோடு, அளிக்கப்படும் மனுக்களின் மீது உடனடியாக நடவடிக்கை எடுக்கப்பட்டு வருவதாகவும் பொதுமக்கள் தரப்பில் தெரிவிக்கப்படுகிறது. இந்த நிலையில், பொதுமக்களுக்கு மேலும் நம்பிக்கை அளிக்கும் வகையில், இன்று காலை 10மணியளவில், சென்னை தலைமை செயலகத்தில் செயல்பட்டு வரும் முதலமைச்சரின் தனிப்பிரிவில், முதலமைச்சரே நேரில் வந்து பொதுமக்களிடம் மனுக்களை பெற்று அவர்களது கோரிக்கைகளை கேட்டறியவுள்ளார் என்பது குறிப்பிடத்தக்கது.","link":"https:\/\/tamil.asianetnews.com\/politics\/at-the-secretariat-chief-minister-stalin-receives-complaints-from-the-public-at-10-a-m-today--qw46e0","image":["https:\/\/static.asianetnews.com\/images\/01f91q21ayf2qsv6hqv7gqf7qp\/e4qqy2fvoaihkly-jpg_760x400.jpg"],"pubdate":"Mon, 12 Jul 2021 09:43:14 +0530"},{"title":"கொங்குநாடு என்பது ஒரு கற்பனை..தமிழர்கள் பிரிவினை வாதங்களை ஒருபோதும் ஏற்க மாட்டார்கள்.. போட்டுத்தாக்கிய அழகிரி","text":"கொங்குநாடு என்பது ஒரு கற்பனை நாடு மட்டுமே என்றும், தமிழக மக்கள் இது போன்ற எந்த எந்த ஒரு விஷயத்தையும் ஒருபோதும் ஏற்றுக்கொள்ள மாட்டார்கள் என்றும், தமிழக காங்கிரஸின் தலைவர் கே.எஸ் அழகிரி தெரிவித்துள்ளார். தமிழ்நாடு முன்னாள் காங்கிரஸ் கமிட்டி தலைவரும், முன்னாள் கேரள ஆளுநருமான பேராசிரியர் பா. ராமசந்திரன் அவர்களின் நூற்றாண்டு பிறந்தநாள் விழா சென்னை தமிழ்நாடு காங்கிரஸ் தலைமை அலுவலகமான சத்தியமூர்த்தி பவனில் நேற்று கொண்டாடப்பட்டது. இந்நிகழ்வில் தமிழ்நாடு காங்கிரஸ் கமிட்டி தலைவர் கே.எஸ்.அழகிரி மற்றும் கட்சியின் பிற தலைவர்கள் பா.ராமச்சந்திரனின் திருவுருவப் படத்திற்கு மலர் தூவி மரியாதை செலுத்தினார்கள்.&nbsp;    மேலும் நிகழ்வில் தமிழ்நாடு காங்கிரஸ் சட்டப் பேரவைத் தலைவர் செல்வப் பெருந்தகை, தமிழ்நாடு காங்கிரஸ் கமிட்டியின் துணைத் தலைவர்கள் பொன். கிருஷ்ணமூர்த்தி ,முருகானந்தன், ஆர்.தாமோதரன் மற்றும் கீழானூர் ராஜேந்திரன் ஆகியோர் பங்கேற்றுள்ளனர். மேலும் தமிழ்நாடு காங்கிரஸ் கமிட்டியின் முன்னாள் தலைவர்கள் கே.வி.தங்கபாலு, ஈவிகேஎஸ் இளங்கோவன் மற்றும் கிருஷ்ணசாமி ஆகியோர் பங்கேற்றுள்ளனர். பின் செய்தியாளர்களுக்கு பேட்டியளித்த கே.எஸ் அழகிரி, தமிழக காங்கிரஸ் வரலாற்றில் மிக சிறப்பான இடத்தைப் பெற்றவர் பா.ரா என்றும் ,மேலும் பாரா அரசியல் தலைவராக &nbsp;மட்டுமில்லாமல் ஒரு போராளியாகவும் இருந்து வந்தார் என கூறினார்.    மேலும், தேசியத்தின் மீது அக்கறை கொண்ட ஒரு தோழர். பாராவின் புகழ் ஓங்க வேண்டும் என்றும் மற்றும் பா.ராவை போல் 100 பாராகள் உருவாக வேண்டும் என்று கூறினார். மேலும் கொங்கு மண்டலத்தை தனி யூனியன் பிரதேசமாக மத்திய அரசு மாற்றப்போவதாக கூறப்படுகிறதே என் செய்தியாளர்கள் எழுப்பிய கோள்விக்கு பதிலளித்த அவர்,&nbsp;தமிழர்கள் ஒற்றுமையை தான் என்றும் விரும்புவார்கள், இதுபோன்ற பிரிவினை வாதங்களை ஏற்க மாட்டார்கள் என்றும் தெரிவித்த அவர், பாஜகவின் இம்மாதிரியான பிரித்தாளும் சூழ்ச்சிகளை காங்கிரஸ் வன்மையாக கண்டிக்கிறது என்றும், தமிழகத்தின் வெற்றியே அது பரந்துபட்ட தமிழகமாக இருப்பதில்தான் உள்ளது என்றும் தெரிவித்தார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/kongunadu-is-a-fantasy-tamils-will-never-accept-separatist-arguments-k-s-alagiri-criticized--qw45oq","image":["http:\/\/static.asianetnews.com\/images\/01d626fj2hmcta4eknmn3gghqq\/kongu-belt_760x400.jpg"],"pubdate":"Mon, 12 Jul 2021 09:28:03 +0530"},{"title":"பத்து நிமிடத்தில் டேஸ்டியான அதிரடி தக்காளி சட்னி ரெடி!","text":"<p><strong>Simple Tomato Chutney Recipes Tamil : <\/strong>காலை உணவுக்கு எந்த சட்னி அரைப்பது என இனி குழப்பமே வேண்டாம். பத்து நிமிடத்தில் சட்டென தயாராகும் இந்த எளிமையான தக்காளி சட்னி ஒன்று போதும். இட்லி, தோசை, ஆப்பம் என எந்தவிதமான டிபன் வகைகளுக்கும் சிறந்த சைடு டிஷாக இருக்கும்.<\/p>\n\n\n\n<p><strong>தேவையான பொருள்கள்<\/strong><\/p>\n\n\n\n<p>1 கப் இறுக்கமாக நிரம்பிய நறுக்கிய தக்காளி அல்லது பெரிய தக்காளி &#8211; 2<br \/>இஞ்சி நறுக்கியது &#8211; 1\/2 இன்ச்<br \/>உலர்ந்த சிவப்பு மிளகாய் &#8211; 2 முதல் 3<br \/>உளுத்தம் பருப்பு &#8211; 1 டீஸ்பூன்<br \/>கிராம்பு &#8211; 2 முதல் 3<br \/>பெருங்காயத்தூள் &#8211; 1 சிட்டிகை<br \/>தண்ணீர் &#8211; தேவையான அளவு<br \/>எண்ணெய் &#8211; 1\/2 டேபிள்ஸ்பூன்<br \/>உப்பு &#8211; தேவையான அளவு<\/p>\n\n\n\n<p><strong>தாளிக்க<\/strong><\/p>\n\n\n\n<p>எண்ணெய் &#8211; 1\/2 டேபிள்ஸ்பூன்<br \/>உலர் சிவப்பு மிளகாய் &#8211; 1<br \/>கறிவேப்பிலை &#8211; 7 முதல் 8<br \/>கடுகு &#8211; ½ டீஸ்பூன்<\/p>\n\n\n\n<p><strong>செய்முறை<\/strong><\/p>\n\n\n\n<p><br \/>கடாயில் எண்ணெய் சூடாக்கி, உளுத்தம் பருப்பைச் சேர்க்கவும். குறைந்த தீயில், உளுத்தம் பருப்பு மெரூனிஷ் நிறம் மாறும்வரை வதக்கவும்.<\/p>\n\n\n\n<p>பிறகு, உடைந்த உலர்ந்த சிவப்பு மிளகாய், கிராம்பு, கருப்பு மிளகு மற்றும் இஞ்சி சேர்க்கவும். சிவப்பு மிளகாய் நிறம் மாற்றும் வரை கிளறவும்.<\/p>\n\n\n\n<p>பின்னர் நறுக்கிய தக்காளி, உப்பு மற்றும் பெருங்காயத்தூள் சேர்க்கவும்.<\/p>\n\n\n\n<p>குறைந்த தீயில் சுமார் 6 முதல் 7 நிமிடங்கள் வரை தக்காளி மென்மையாகும் வரை வதக்கவும்.<\/p>\n\n\n\n<p>தக்காளி கலவை குளிர்ந்ததும், அவற்றை சட்னி கிரைண்டர் அல்லது சிறிய பிளெண்டரில் சேர்க்கவும்.<\/p>\n\n\n\n<p>2 டீஸ்பூன் தண்ணீர் சேர்த்து மென்மையான பேஸ்ட்டாக அரைக்கவும்.<\/p>\n\n\n\n<p><strong>தாளிக்க<\/strong><\/p>\n\n\n\n<p>அதே கடாயில் அல்லது வேறு கடாயில், 1 டீஸ்பூன் எண்ணெயை சூடாக்கிக் கடுகு சேர்க்கவும்.<\/p>\n\n\n\n<p>கடுகு வெடித்ததும், கறிவேப்பிலை, வெந்தயம் விதைகள், பெருங்காயத்தூள் மற்றும் ஒரு உடைந்த சிவப்பு மிளகாய் சேர்க்கவும். கறிவேப்பிலை மிருதுவாகும் வரை வதக்கவும்.<\/p>\n\n\n\n<p>பின்னர் அரைத்த தக்காளி விழுது சேர்த்து நன்கு கலக்கவும்.<br \/>குறைந்த தீயில் 3 முதல் 4 நிமிடங்கள் வதக்கவும். சுவை சரிபார்த்து, தேவைப்பட்டால் அதிக உப்பு சேர்க்கவும்.<\/p>\n\n\n\n<p>சுவையான தக்காளி சட்னி தயார். இந்த தக்காளி சட்னி இட்லி, தோசை, உத்தப்பம் அல்லது வட வகைகளுடன் இணைத்து சாப்பிடலாம்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/tasty-tomato-chutney-recipes-tamil-322397\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/chutney_759_getty-3.jpg"],"pubdate":"Mon, 12 Jul 2021 09:25:16 +0530"},{"title":"3வது அலை குழந்தைகளை தாக்கும்.. வேகவேகமாக அரசு மருத்துவமனைகளில் குழந்தைகளுக்கான சிகிச்சைக்கான ஏற்பாடு.","text":"எல்லா அரசு மருத்துவமனைகளிலும் குழந்தைகளுக்கான கொரோனா சிகிச்சைக்கான ஏற்பாடுகள் செய்யப்பட்டு வருகின்றன என மருத்துவம் மற்றும் குடும்ப நலத்துறை அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்துள்ளார். உலக மக்கள் தொகை தினம் விழிப்புணர்வு உறுதிமொழி ஏற்பு நிகழ்ச்சி மருத்துவம் மற்றம் மக்கள் நல்வாழ்வு துறை அமைச்சர் சுப்ரமணியம் அவர்கள் தலைமையில் சென்னை டிஎம்எஸ் வளாகத்தில் நடைபெற்றது.&nbsp;இந்நிகழ்வில் &nbsp;உலக மக்கள் தொகை தினத்தை முன்னிட்டு விழிப்புணர்வு ஏற்படுத்தும் வகையில் குறும்படம் வெளியீடப்பட்டது. மேலும் அரசு மருத்துவக் கல்லூரிகளில் மாணவர்களுக்கு பல்வேறு போட்டிகள் நடத்தப்பட்டது. மேலும் வெற்றிப்பெற்ற மாணவர்களுக்கு அமைச்சர் சான்றிதழ் மற்றும் பரிசளித்தார்.&nbsp;    அப்போது மேடையில் பேசிய அமைச்சர் மா.சுப்ரமணியம்,&nbsp;3-வது அலை வந்தால் குழந்தைகளை பாதிக்கும் என்ற அச்சம் இருக்கிறது.எல்லா அரசு மருத்துவமனைகளில் குழந்தைகளுக்கான கொரோனா சிகிச்சைக்கான ஏற்பாடுகள் செய்யப்பட்டு வருகின்றன.&nbsp;மக்கள் முழுமையாக பேரிடர் கட்டுப்பாடுகளுக்கு கட்டுப்பட்டு ஒத்துழைக்க வேண்டும் என அவர் கேட்டுக்கொண்டார். விரும்பிய நாளில் குழந்தையை பெற்று எடுப்பது தற்போது அதிகமாகி வருகிறது. 10 மாதம் முழுமை அடைந்தாள் முழு திறனுள்ள குழந்தையாக பிறக்கிறது. இயற்கைக்கு மாறாக குழந்தையை பெற்று எடுப்பது படிப்படியாக குறைக்கப்படும். 60% இயற்கையாக குறிக்கப்பட்ட தேதியில் பிறக்கிறது. இதை 80% மாற்ற தமிழக அரசு செயல்படும் என அவர் கூறினார். இயற்கைக்கு எதிரான விஷயம் தனியார் மருத்துவமனையில் பணத்திற்காக இது மாதிரியான செயல்பாடு அதிகமாக நடைப்பெற்று வருகிறது என அவர் தெரிவித்தார்.    கர்ப்பம் தரித்த தாய்மார்களுக்கு யோக, மூச்சு பயிற்சி ஆகியவற்றை &nbsp;வழங்க அரசாங்கம் சார்பில் நடவடிக்கை எடுக்கப்படும் என்றும் அவர் கூறினார். புதிதாக கட்டப்பட்டு வரும் 11 மருத்துவமனைகளின் &nbsp;கட்டமைப்பு பணிகள் வேகமாக நடைபெற்று வருகிறது என்று தெரிவித்த அவர் மேலும், மருத்துவ கல்லூரி கட்டுமானப்பணிகளை பார்வையிட்டு வருகிறோம், இந்தாண்டே மாணவர் சேர்க்கை நடத்த வேண்டும் என ஒன்றிய அரசிடம் கோரிக்கை விடுத்துள்ளோம் என கூறினார். இரண்டு நாள் கழித்து ஒன்றிய அரசின் சுகாதாரத்துறை அமைச்சர் பதவி ஏற்றவுடன் கலந்து பேசி மாணவர் சேர்க்கை குறித்து தெரிவிக்கப்படும் என்றும் அவர் கூறினார். தமிழகத்தில் குழந்தைகளுக்கான பாதுகாப்பு பேணிக்காக்கப்படும் என அவர் உறுதிபட தெரிவித்தார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/3rd-wave-will-hit-children-rapid-arrangement-for-treatment-of-children-in-government-hospitals--qw44zv","image":["https:\/\/static.asianetnews.com\/images\/01e3px2pqsp2h5avh1ymwxdv7e\/chennai-corona-jfif_760x400.jpg"],"pubdate":"Mon, 12 Jul 2021 09:13:07 +0530"},{"title":"விண்வெளிச் சுற்றுலாவில் புதிய சகாப்தம்..!","text":"விண்வெளிச் சுற்றுலாவின் முதல்படியாக இங்கிலாந்தைச் சேர்ந்த தொழிலதிபர் ரிச்சர்ட் பிரான்சன் உள்பட 6 பேர் புவிமண்டலத்திற்கு மேலே சுமார் 85 கிலோ மீட்டர் உயரம் பயணித்து பத்திரமாக பூமிக்குத் திரும்பியுள்ளனர்.\nவிண்வெளி சுற்றுலாவை மனதில் வைத்து சோதனை முயற்சியாக விர்ஜின் கேலக்டிக் நிறுவனத் தலைவர் ரிச்சர்டு பிரான்சன், இந்திய வம்சாவளியைச் சேர்ந்த பெண் சிரிஷா பந்த்லா உள்ளிட்ட 6 பேர் விண்வெளிக்குப் பயணித்தனர். இதற்காக நியூ மெக்ஸிகோ பாலைவனத்தில் இருந்து யுனிட்டி 22 என்ற விண்கலத்தை இரட்டை விமானங்கள் சுமந்து கொண்டு சென்றன.\nசுமார் 50 ஆயிரம் அடி உயரத்தை அடைந்ததும் அந்த இரட்டை விமானங்கள் யுனிட்டி 22 விண்கலத்தை கழற்றி விட்டன.\nஇதையடுத்து நெருப்புப் பறக்க சீறிப்பாய்ந்த யுனிட்டி விண்கலம் வளிமண்டலத்தைத் தாண்டிச் சென்றது. 60 நொடிகளில் யுனிட்டி 22 விண்கலம் சுமார் 2 லட்சத்து 95 ஆயிரம் அடி உயரத்தை அதாவது கிட்டத்தட்ட 90 கிலோ மீட்டர் உயரத்தை எட்டும் வகையில் வடிவமைக்கப்பட்டது. ஆனால் பிரான்சன் உள்ளிட்ட குழுவினர் 85 கிலோ மீட்டர் உயரம் வரை பயணித்தனர்.\nபுவியீர்ப்புப் பாதையைக் கடந்து விண்வெளியை அடைந்ததும், உடல் எடையற்ற தன்மையை அவர்கள் உணர்ந்தனர். அதன் பின்னர் 5 நிமிடங்கள் வரை பயணித்து பூமியின் அழகை ரசித்த பிரான்சன் குழுவினர் மீண்டும் பூமிக்குத் திரும்பினர். தாங்கள் புறப்பட்ட அதே நியூ மெக்ஸிகோ பாலைவனத்திலேயே அவர்கள் பத்திரமாக தரையிறங்கினர்.\nஇதனைத் தொடர்ந்து செய்தியாளர்களைச் சந்தித்த பிரான்சன், தங்கள் நிறுவனத்தின் 17 ஆண்டு கால உழைப்பிற்கு வெற்றி கிடைத்துள்ளதாக பெருமிதத்துடன் தெரிவித்தார்.","link":"https:\/\/www.polimernews.com\/view\/150192-விண்வெளிச்-சுற்றுலாவில்-புதிய-சகாப்தம்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1626061573150192.jpg"],"pubdate":"Mon, 12 Jul 2021 09:12:29 +0530"},{"title":"முதலமைச்சர் ஸ்டாலின் தலைமையில் இன்று அனைத்துக் கட்சி கூட்டம்.. மேகதாது அணை கட்டும் பிரச்சினை குறித்து விவாதம்.","text":"மேகதாது அணை கட்டும் பிரச்சனை தொடர்பாக விவாதிப்பதற்காக சட்டமன்ற அனைத்து கட்சி கூட்டம் இன்று தமிழக முதலமைச்சர் மு.க ஸ்டாலின் தலைமையில் நடைப்பெற உள்ளது.  சென்னை தலைமை செயலகத்தில் உள்ள நாமக்கல் கவிஞர் மாளிகையில் நாளை காலை 10.30 மணிக்கு நடைபெறும் இந்த கூட்டத்தில், தி.மு.க, அ.தி.மு.க, காங்கிரஸ், பா.ம.க, பா.ஜ.க, &nbsp;ம.தி.மு.க, இந்திய கம்யூனிஸ்ட், மார்க்சிஸ்ட் கம்யூனிஸ்ட், விசிக, &nbsp;மனிதநேய மக்கள் கட்சி, கொங்குநாடு மக்கள் தேசிய கட்சி, புரட்சி பாரதம், தமிழக வாழ்வுரிமை கட்சி ஆகிய 13 கட்சிகளை சேர்ந்த பிரதிநிதிகள் கலந்துக்கொள்ள உள்ளனர். கர்நாடகவில் காவிரியின் குறுக்கே மேகதாது என்ற இடத்தில் புதிய அணை கட்டுவதற்கு கர்நாடக அரசு தீவிர முயற்சி மேற்கொண்டு வருகிறது. இந்த அணை கட்டி முடிக்கப்பட்டால், தமிழகத்திற்கு வரும் காவிரி நீரின் அளவு வெகுவாக குறையும் எனவும் கவலை அதிகரித்துள்ளது, எனவே அணை கட்டும் முயற்சியை தடுத்து நிறுத்த தமிழ்நாடு அரசு நடவடிக்கை மேற்கொண்டு வருகிறது.    இதனையடுத்து, நீர்வளத்துறை அமைச்சர் துரைமுருகன் கடந்த சில தினங்களுக்கு முன்பு டெல்லி சென்று மத்திய நீர்வளத்துறை அமைச்சரை சந்தித்து மேமதாது அணை பிரச்சனை தொடர்பாக ஆலோசனை மேற்கொண்டார். அப்போது, தமிழக அரசிடம் தெரிவிக்காமல் கர்நாடகாவுக்கு மேகதாது அணை கட்ட அனுமதி வழங்கப்படாது என்று மத்திய அரசு சார்பில் உறுதி அளிக்கப்பட்டதாக தெரிவிக்கப்பட்டது. இருப்பினும், கர்நாடக அரசு தொடர்ந்து மேகதாது அணை கட்டும் நடவடிக்கையில் முனைப்பு காட்டி வருகிறது. இந்த நிலையில், மேகதாது அணை கட்டும் பிரச்சினை தொடர்பாக விவாதிப்பதற்காக சட்டமன்ற அனைத்து கட்சி கூட்டம் தமிழக முதலமைச்சர் மு.க.ஸ்டாலின் தலைமையில் இன்று நடைப்பெறுகிறது.&nbsp;    இந்த கூட்டத்தில், மேகதாதுவில் கர்நாடக அரசு அணை கட்டுவதை தடுக்க தமிழக அரசு எடுக்க வேண்டிய சட்டரீதியான முயற்சிகள் குறித்து விவாதிக்கப்பட உள்ளது. மேலும், பெரும்பாலான கட்சிகள், மேகதாதுவில் அணை கட்டுவதை எதிர்த்து தமிழக சட்டசபையில் ஒருமனதாக தீர்மானம் நிறைவேற்ற வேண்டும் என்று வலியுறுத்தி வரும் நிலையில் அதுத்தொடர்பாகவும் ஆலோசனை மேற்கொள்ளப்பட்டு முடிவெடுக்கப்படும் என எதிர்பார்க்கப்படுகிறது.","link":"https:\/\/tamil.asianetnews.com\/politics\/all-party-meeting-today-headed-by-chief-minister-stalin-debate-on-the-issue-of-construction-of-mekedatu-dam--qw446m","image":["http:\/\/static.asianetnews.com\/images\/01ct0bphqgdaazzs2tbggnt341\/DMK-Stalin_760x400.jpg"],"pubdate":"Mon, 12 Jul 2021 08:55:34 +0530"},{"title":"இன்று பிற்பகல் 3 மணிக்குத் தொடங்குகிறது - பூரி ஜகன்னாதர் ரத யாத்திரை","text":"பூரி ஜகன்னாதர் ரத யாத்திரை இரண்டாவது ஆண்டாக பக்தர்கள் இல்லாமல் இன்று பிற்பகல் 3 மணிக்குத் தொடங்குகிறது. இதனை முன்னிட்டு நேற்றிரவு 8 மணிக்கு தொடங்கி இரண்டு நாள் ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது.\nகடந்த ஆண்டில் பக்தர்கள் தங்கள் வீடுகளின் ஜன்னல், பால்கனி, மொட்டை மாடிகளின் வழியாக ரத யாத்திரையைப் பார்க்க அனுமதிக்கப்பட்ட போது பெரும் கூட்டமாகத் திரண்டனர். இந்த ஆண்டு உறவினர்கள் நண்பர்களை அழைக்க அனுமதிக்கப்படவில்லை.\nகூட்டத்தைக் கட்டுப்படுத்தவும் பாதுகாப்புக்காகவும் ஏராளமான போலீசார் குவிக்கப்பட்டுள்ளனர். அசம்பாவிதங்களைத் தவிர்க்கவும் அதிகளவில் கட்டுப்பாடுகள் விதிக்கப்பட்டுள்ளன. ரதயாத்திரையில் பங்கேற்க அண்டை மாநிலங்களில் இருந்து வந்தவர்களையும் போலீசார் வெளியேற்றினர்.","link":"https:\/\/www.polimernews.com\/view\/150191-இன்று-பிற்பகல்-3-மணிக்குத்-தொடங்குகிறது---பூரி-ஜகன்னாதர்-ரத-யாத்திரை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1626061721150191.jpg"],"pubdate":"Mon, 12 Jul 2021 08:44:07 +0530"},{"title":"ஆப்கானிஸ்தான் உள்நாட்டு யுத்தம் தீவிரம் - நாடு திரும்பிய இந்திய தூதரக ஊழியர்கள்","text":"ஆப்கானிஸ்தானில் தாலிபனுக்கும் ராணுவத்திற்கும் இடையே கடும் சண்டை நடைபெறுவதால் கந்தகார் இந்திய தூதரக ஊழியர்கள் மற்றும் அதிகாரிகள் 50 பேர் விமானப்படையின் தனிவிமானம் மூலம் நேற்றிரவு இந்தியா திரும்பினர்.\nஆப்கானில் கந்தகார் தூதரகம் மூடப்படவில்லை என்று விளக்கம் அளித்த வெளியுறவு அமைச்சகம் உள்ளூர் பணியாட்களுடன் தூதரகம் இயங்கி வருவதாகத் தெரிவித்துள்ளது. அங்குள்ள இந்தியர்களின் பாதுகாப்பை அரசு உன்னிப்பாக கவனித்து வருவதாகவும் வெளியுறவு அமைச்சகம் விடுத்துள்ள அறிக்கையில் தெரிவிக்கப்பட்டுள்ளது.\nகாபூல் தூதரகம் வாயிலாக விசாக்கள், மற்றும் தூதரகப் பணிகள் நடைபெறுவதாகவும் தெரிவிக்கப்பட்டுள்ளது. உள்நாட்டு யுத்தத்தால் சுமார் 2 லட்சம் ஆப்கான் குடிமக்கள் தங்கள் இருப்பிடங்களை விட்டு உயிரைக் காக்க புலம் பெயர்ந்துள்ளதாகக் கூறப்படுகிறது.\nமொத்தம் உள்ள 375 மாவட்டங்களில் தாலிபனுக்கும் ராணுவத்திற்கும் இடையே 200 மாவட்டங்களில் கடும் யுத்தம் நடைபெறுகிறது.","link":"https:\/\/www.polimernews.com\/view\/150190-ஆப்கானிஸ்தான்-உள்நாட்டு-யுத்தம்-தீவிரம்---நாடு-திரும்பிய-இந்திய-தூதரக-ஊழியர்கள்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1626059582150190.jpg"],"pubdate":"Mon, 12 Jul 2021 08:30:20 +0530"},{"title":"யுஇஎஃப்ஏ யூரோ 2020 இறுதிப்போட்டி : ஐரோப்பிய சாம்பியனாக இத்தாலி!","text":"<p><strong>UEFA Euro 2020 Final : <\/strong>1968-ம் ஆண்டுக்குப் பிறகு கடந்த ஞாயிற்றுக்கிழமை இத்தாலி, ஐரோப்பிய சாம்பியன்ஷிப்பை வென்றது. கியான்லூகி டோனாரும்மா, இரண்டு இங்கிலாந்து பெனால்டிகளை காப்பாற்றி, 3-2 என்ற செட் கணக்கில் வெற்றி பெற்றது.<\/p>\n\n\n\n<p>ஃபெடெரிகோ பெர்னார்டெச்சி, லியோனார்டோ போனூசி மற்றும் டொமினிகோ பெரார்டி ஆகியோர் இத்தாலியர்களுக்காகத் தீவிரமாக விளையாடிக்கொண்டிருக்கும் போது, மார்கஸ் ராஷ்போர்டு போஸ்ட்டை குறிவைத்த தருணத்தில் ஜடான் சாஞ்சோ மற்றும் புக்காயோ சாகாவிடமிருந்து கீப்பர் காப்பாற்றப்பட்டார்.<\/p>\n\n\n\n<p>இதனைத் தொடர்ந்து லூக் ஷா இரண்டு நிமிடங்களுக்குப் பிறகு ஒரு அற்புதமான கோலுடன் இங்கிலாந்துக்கு ஒரு கனவு ஆட்டத்தை தொடங்கி வைத்தார். ஆனால், முதல் பாதியில் கிட்டத்தட்ட எந்த மதிப்பெண்களும் எடுக்காத இத்தாலி, படிப்படியாக முன்னேறியது.<\/p>\n\n\n\n<p>1976-ம் ஆண்டில் செக்கோஸ்லோவாக்கியா மேற்கு ஜெர்மனியை வீழ்த்திய பின்னர் அபராதம் குறித்து முடிவு செய்யப்பட்ட முதல் இறுதிப் போட்டி இதுதான். மேலும், 2000 மற்றும் 2012-ம் ஆண்டுகளில் இறுதிப் போட்டியில் தோல்வியடைந்த பின்னர் இத்தாலியில் பெருமளவில் இது கொண்டாடப்படுகிறது.<\/p>\n\n\n\n<p>இருந்தாலும், 67,000 வெம்ப்லி கூட்டங்களில் பெரும்பாலானவர்களுக்கு இது மனம் உடைந்தது. 55 ஆண்டுகளுக்கு முன்பு உலகக் கோப்பையை வென்றதிலிருந்து, இங்கிலாந்து வீழ்ச்சியை சந்தித்து வந்தது குறிப்பிடத்தக்கது. கீரன் டிரிப்பியருக்கு, ஹாரி கேன் பந்தை அகலமாகப் பரப்பியபோது ஆட்டம் சூடுபிடித்தது.<\/p>\n\n\n\n<p>குரோஷியாவுக்கு எதிரான 2018 உலகக் கோப்பை அரையிறுதியில் இங்கிலாந்து முன்னிலை வகித்தது. இறுதியில் கூடுதல் நேரத்தில் இங்கிலாந்து தோற்கடிக்கப்பட்டது. ஆனால், அவர்கள் சொந்த நாட்டில் முன்முயற்சியைக் கைவிடுவது போல் தோன்றவில்லை.<\/p>\n\n\n\n<p><strong>க்ரிஸ்ப் ஷாட்<\/strong><\/p>\n\n\n\n<p>ஃபெடரிகோ சிசாவின் க்ரிஸ்ப் ஷாட் பரந்த அளவில் சென்றதால் இங்கிலாந்து கீப்பர் ஜோர்டான் பிக்போர்டு சிக்கலில்லாமல் இருந்தார். மேலும், சிரோ இம்மொபைலின் தடுக்க எடுக்கப்பட்ட முயற்சி இத்தாலிக்கு குறைந்த அளவு நம்பிக்கையைப் பெற்றது.<\/p>\n\n\n\n<p>முந்தைய ஆறு போட்டிகளில், டேனிஷ் ஃப்ரீ கிக் வழியாக, ஒரு கோலை மட்டுமே கைப்பற்றிய இங்கிலாந்தின் நன்கு பயிற்சி பெற்ற குழு, இப்போது வலுவாகவே இருந்தது மற்றும் இத்தாலிய விரக்தியை சென்டர் பேக் பொனுசி சமாளித்தார். இறுதியாக, 35 மீட்டரில் இருந்து அவருடைய கிக் அணிக்குப் பக்கபலமாக அமைந்தது.<\/p>\n\n\n\n<p>பிக்ஃபோர்டு 57 நிமிடங்களுக்குப் பிறகு லோரென்சோ இன்சைன் ஷாட்டைத் தடுத்து, பின்னர் இத்தாலி அழுத்தம் கொடுக்கத் தொடங்கியதால் இங்கிலாந்து பின்னுக்குத் தள்ளப்பட்டது.<\/p>\n\n\n\n<p>பிக்ஃபோர்டு ஆண்ட்ரியா பெலோட்டி போஸ்ட்டை நோக்கி அடிக்கும்போது, போனுசி நெருங்கிய தூரத்திலிருந்து இருந்தது பக்கபலமாக அமைந்தது.<\/p>\n\n\n\n<p>தங்கள் எதிரணியை அழைத்து, தாக்குதலில் ஈடுபடாமல் இருந்திருந்தால் கூடுதல் நேரத்திற்குச் சென்று இங்கிலாந்து ஓரளவு நிம்மதியடைந்திருக்கும்.<\/p>\n\n\n\n<p>முதல் கூடுதல் 15 நிமிடங்களில் இது போன்ற ஒரு கதையாக இருந்தது. இருப்பினும் இரண்டாவது காலகட்டத்தில் இங்கிலாந்து அதன் ஆட்டத்தை தொடங்கியது. இரு தரப்பும் இல்லாமல் கூட்டத்தின் சத்த அலைகளுக்கு வெகுமதி அளிக்க எதையும் உருவாக்கவில்லை.<\/p>\n\n\n\n<p>எனவே, இது அபராதங்களுக்குச் சென்றது. அங்கு இங்கிலாந்தின் இளம் வீரர்கள் தோல்வியடைந்தனர். இத்தாலி வெற்றிவாகை சூடியது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/sports\/uefa-euro-2020-final-italy-vs-england-report-tamil-news-322387\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/euro-cup-final-source-Euro2020.jpg"],"pubdate":"Mon, 12 Jul 2021 08:30:12 +0530"},{"title":"லக்னோவில் தீவிரவாதச் செயல்களை நடத்த இருந்த சதித்திட்டம் முறியடிப்பு - 2 தீவிரவாதிகள் கைது","text":"லக்னோவில் தீவிரவாதச் செயல்களை நடத்தும் சதித்திட்டத்துடன் நடமாடிய இரண்டு தீவிரவாதிகளை போலீசார் கைது செய்துள்ளனர்.\nஅவர்களுக்கு அல்கொய்தா தீவிரவாத இயக்கத்துடன் தொடர்பு இருப்பதாகவும், எல்லைக்கு அருகில் உள்ள சில தீவிரவாதிகளுடன் தொடர்பு இருப்பதாகவும் தீவிரவாதத் தடுப்புப் போலீசார் தெரிவித்தனர்.\nஅவர்களிடமிருந்து ஏராளமான வெடிப்பொருட்கள் பறிமுதல் செய்யப்பட்டுள்ளன. ரகசிய தகவல் கிடைத்ததையடுத்து அவர்களை சுற்றி வளைத்த தீவிரவாதத் தடுப்புப் பிரிவினர் , வெடிகுண்டு நிபுணர்களின் உதவியுடன் கைப்பற்றிய வெடிகுண்டுகளை பத்திரமாக அப்புறப்படுத்தும் பணியில் ஈடுபட்டனர்.","link":"https:\/\/www.polimernews.com\/view\/150188-லக்னோவில்-தீவிரவாதச்-செயல்களை-நடத்த-இருந்த-சதித்திட்டம்-முறியடிப்பு---2-தீவிரவாதிகள்-கைது","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1626058648150188.jpg"],"pubdate":"Mon, 12 Jul 2021 08:13:11 +0530"},{"title":"அரிதினும் அரிதான கண்ணாடி ஆக்டோபஸ் பசிபிக் பெருங்கடலில் படம் பிடிக்கப்பட்டது..!","text":"அரிதினும் அரிதாகக் காணப்படும் கண்ணாடி ஆக்டோபஸ் தற்போது பசிபிக் பெருங்கடலில் பார்க்கப்பட்டுள்ளது.\nகடந்த 1918ம் ஆண்டில் கண்ணாடி ஆக்டோபஸ் முதன் முதலில் பார்க்கப்பட்டதாகத் தகவல்கள் வெளியாகி உள்ளனன. கடலுக்குள் மிக அதிக ஆழத்தில் மட்டுமே இந்த ஆக்டோபஸ்கள் காணப்படுவதால் பெரும்பாலும் ஆய்வாளர்களின் கண்ணுக்குப் புலப்படுவதில்லை.\nகடந்த சில தினங்களுக்கு முன் பசிபிக் கடலின் ஃபீனிக்ஸ் தீவு பகுதியில் ஆராய்ச்சியாளர்கள் ஆய்வு செய்தபோது இந்த ஆக்டோபஸ் படம் பிடிக்கப்பட்டுள்ளது.\nசாதாரண கண்களால் பார்க்கும் போதே அதன் உள்ளுறுப்புகள் தெரியும் வண்ணம் இருக்கும். அதனருகில் யாராவது சென்றால் தனது தோல் மேல் இருக்கும் ஒளிரும் பச்சை வண்ணப் புள்ளிகளைக் காட்டி பயமுறுத்துகிறது.","link":"https:\/\/www.polimernews.com\/view\/150187-அரிதினும்-அரிதான-கண்ணாடி-ஆக்டோபஸ்-பசிபிக்-பெருங்கடலில்-படம்-பிடிக்கப்பட்டது..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1626057572150187.jpg"],"pubdate":"Mon, 12 Jul 2021 08:03:15 +0530"},{"title":"சூரியனில் வீசும் புயலால் பூமியில் தொலைத் தொடர்பு பாதிக்கப்பட வாய்ப்பு..! -விஞ்ஞானிகள் தகவல்","text":"சூரியனில் வீசும் புயலால் பூமியில் தொலைத் தொடர்பு பாதிக்கப்பட வாய்ப்பு உள்ளதாக விஞ்ஞானிகள் தெரிவித்துள்ளனர்.\nசூரியனின் கோள உச்சத்தில் பூமியை நோக்கி வீசும் புயல் மணிக்கு 16 லட்சம் கிலோ மீட்டர் வேகத்தில் இருக்கும் என்று கணிக்கப்பட்டுள்ளது.\nஅமெரிக்க விண்வெளி நிறுவனமான நாசாவின் கூற்றுப்படி, இன்று பூமியை நெருங்கும் சூரியப் புயல் பூமியின் வெளிப்புற வளிமண்டலத்தை வெப்பமாக்கும் என்று தெரிவித்துள்ளது.\nஇதனால் செயற்கைக் கோள் இயக்கத்திலும் பாதிப்பு இருக்கும் என்று கூறப்படுகிறது. மேலும் ஜிபிஎஸ், செல்போன் சிக்னல், செயற்கைக் கோள் தொலைக்காட்சியில் பாதிப்பு ஏற்பட வாய்ப்பு உள்ளதாகத் தெரிவித்துள்ளது.\nஇருப்பினும், பூமியின் காந்தப்புலம் ஒரு பாதுகாப்பு கவசமாக செயல்படுவதால் இது மிகவும் அரிதாகவே நிகழ்கிறது என்று நாசா தெரிவித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/150186-சூரியனில்-வீசும்-புயலால்-பூமியில்-தொலைத்-தொடர்பு-பாதிக்கப்பட-வாய்ப்பு..!--விஞ்ஞானிகள்-தகவல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1626057058150186.jpg"],"pubdate":"Mon, 12 Jul 2021 07:56:35 +0530"},{"title":"பாஜக தேசிய செயலாளர்களுடன் பிரதமர் மோடி ஆலோசனை","text":"பாஜக தேசிய செயலாளர்களுடன் பிரதமர் மோடி ஆலோசனை நடத்தினார்.\nபா.ஜ.க. தலைமையகத்தில் தேசிய செயலர்கள் கூட்டம் கட்சித் தலைவர் நட்டா தலைமையில் நேற்று நடைபெற்றது. அதனைத் தொடர்ந்து, நட்டா மற்றும் தேசிய செயலாளர்கள் பிரதமர் மோடியை சந்தித்து ஒரு மணி நேரம் ஆலோசனை நடத்தினர்.\nஅப்போது, அடுத்தாண்டு உத்தரப் பிரதேசத்தில் நடைபெற உள்ள சட்டமன்றத் தேர்தல் வியூகம் குறித்து விரிவாக விவாதிக்கப்பட்டதாகக் கூறப்படுகிறது.\nஉத்தரப் பிரதேசத்தில் அண்மையில் நடந்த உள்ளாட்சித் தேர்தல்களில் பா.ஜ.க. அமோக வெற்றி பெற்ற நிலையில் இக்கூட்டம் நடைபெற்றுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/150183-பாஜக-தேசிய-செயலாளர்களுடன்-பிரதமர்-மோடி-ஆலோசனை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1626056874150183.jpg"],"pubdate":"Mon, 12 Jul 2021 07:48:11 +0530"},{"title":"கேரளாவில் மேலும் 3 பேருக்கு ஜிகா வைரஸ் பாதிப்பு கண்டுபிடிப்பு","text":"கேரளாவில் மேலும் 3 பேருக்கு ஜிகா வைரஸ் தொற்று இருப்பது கண்டுபிடிக்கப்பட்டுள்ளதால் பாதிக்கப்பட்டவர்களின் எண்ணிக்கை 18 ஆக உயர்ந்துள்ளது.\nஇதுகுறித்து செய்தியாளர்களிடம் பேசிய அம்மாநில சுகாதாரத்துறை அமைச்சர் வீணா ஜார்ஜ், ஜிகா வைரஸ் தொற்றுக்கு சிகிச்சையளிக்க திருவனந்தபுரம், திருச்சூர் மற்றும் கோழிக்கோடு மருத்துவக் கல்லூரிகளிலும், ஆலப்புழாவில் உள்ள தேசிய வைராலஜி நிறுவனம் பிரிவிலும் சோதனை வசதிகளை அரசு ஏற்பாடு செய்துள்ளதாகத் தெரிவித்தார்.\nஇந்நிலையில் நேற்று 22 மாதக் குழந்தை, 46 வயது நிரம்பிய ஒருவர் மற்றும் 29 வயதான சுகாதாரப் பணியாளர் ஆகியோருக்கு ஜிகா வைரஸ் பாதிப்பு இருப்பதாகக் கூறிய வீணா ஜார்ஜ், கேரளாவில் இதுவரை 18 பேர் இந்த நோயினால் பாதிக்கப்பட்டுள்ளதாகவும் குறிப்பிட்டார்.","link":"https:\/\/www.polimernews.com\/view\/150182-கேரளாவில்-மேலும்-3-பேருக்கு-ஜிகா-வைரஸ்-பாதிப்பு-கண்டுபிடிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1626056573150182.jpg"],"pubdate":"Mon, 12 Jul 2021 07:42:57 +0530"},{"title":"யூடியூப் பார்த்து வங்கிக் கொள்ளைக்கு பிளான் அகப்பட்ட அப்ரண்டீஸ்கள்..! வாட்ஸ் அப் குரூப்பால் சிக்கினர்..!","text":"தூத்துக்குடி மாவட்டம் கோவில்பட்டி அருகே, வாட்ஸ் அப் குரூப் தொடங்கி, வங்கியில் கொள்ளையடிக்கத் திட்டம் போட்ட கொள்ளைக் கும்பலை போலீசார் கைது செய்துள்ளனர். \nராமநாதபுரம் மாவட்டம் மண்டபத்தில் உள்ள இந்தியன் ஓவர்சீஸ் வங்கியில் உதவி மேலாளராகப் பணியாற்றி வந்தவர் வாசிங்டன்..!வங்கியில் 98 லட்ச ரூபாய் கையாடல் செய்த விவகாரத்தில் தற்காலிக பணிநீக்கம் செய்யப்பட்டுள்ளார்.\nஇதையடுத்து, மாலை நேரத்தில் தன்னுடன் மது அருந்தும் அப்பகுதியைச் சேர்ந்த ஆண்டனி, குமார், வெள்ளைச்சாமி ஆகியோருடன் பணத்தை திருப்பிச் செலுத்த ஐடியா கேட்டுள்ளார்.\nஅந்த பணத்தை திருப்பிச் செலுத்த ஆளுக்கு ஒரு ஐடியா கொடுத்த நிலையில், இறுதியில் தனது கிளாஸ்மேட் கூட்டாளிகள் உடன் சேர்ந்து பாதுகாப்பில்லா வங்கிகளில் கொள்ளையடிப்பது என்று முடிவெடுத்துள்ளார் வாசிங்டன்.\nஇந்த கொள்ளைத் திட்டத்தை நிறைவேற்ற தனியாக வாட்ஸ் அப் குழு ஒன்றை தொடங்கி உள்ளனர். இந்த கொள்ளைக் கும்பலுக்கு ஜி-யாக வாசிங்டன் இருந்துள்ளார்.\nகடந்த மே மாதம் முதல் எந்த வங்கியில் கொள்ளையடிப்பது என்று குறித்து வாசிங்டன் தலைமையில் ஆலோசனை நடத்தி உள்ளனர். அப்போது, கோவில்பட்டி ஸ்டேட் பங்க் ஆப் இந்தியா கிளையில் பாதுகாப்புக் கிடையாது என்றும், அங்கு கொள்ளையடிக்கலாம் என்றும் கூறியுள்ளார்.\nஅதே போல விருதுநகர் மாவட்ட எல்லையில் நள்ளியில் இருக்கும் இந்தியன் ஓவர்சீஸ் வங்கியில் பாதுகாப்பு குறைபாடு குறித்து தெரிந்து கொண்ட வாசிங்டன் அங்கேயும் சுவரில் துளையிட்டு கொள்ளையடிக்கலாம் என்று முடிவு செய்துள்ளனர்.\nஇந்த கொள்ளை சம்பவத்தை நிகழ்த்த உள்ளூரைச் சேர்ந்த உளவாளி வேண்டும் என்பதால் வெள்ளைச்சாமியின் நண்பரான கோவில்பட்டி சங்கரலிங்கபுரத்தை சேர்ந்த 'லோக்கல் ஜேம்ஸ்பாண்டு' வெள்ளைப்பாண்டியை தேர்ந்தெடுத்து, அவருக்கு உளவு பார்ப்பதற்காக ஒரு லட்சம் ரூபாயை அட்வான்சாக வழங்கியுள்ளனர்.\nஅதன் பின்னர் வங்கியில் கொள்ளை அடிப்பது எப்படி ? என்று யூடியூப்பில் உள்ள வீடியோக்களை தங்கள் வாட்ஸ் குழுவில் வாசிங்டன் பகிர்ந்துள்ளார். வங்கிக் கொள்ளை மற்றும் ஏ.டி.எம் கொள்ளை குறித்த செய்திகளையும் இந்த கும்பல் தெரிந்து கொண்டு, யூடிப்பினை பார்த்து பயிற்சி எடுத்துள்ளது.\nவங்கியில் பணம் எங்கு இருக்கும் ? எப்படி வங்கிக்குள் நுழைவது ? என்பது குறித்து வாசிங்டன் இந்த கும்பலுக்கு தகவல்கள் கொடுத்துள்ளதோடு சுவரைத் துளையிட கடப்பாரைகளை வாங்கி வைத்துள்ளார்.\nஇந்த கும்பல் தங்கள் உளவாளியான வெள்ளைப்பாண்டிக்கு வாட்ஸ் அப் மூலமாக கொள்ளைச் சம்பவம் குறித்த கட்டளைகளைப் பிறப்பித்துள்ளது.\nஅவரும் அந்த குறிப்பிட்ட வங்கிக்கு அடிக்கடி சென்று வந்ததால் அங்கிருப்பவர்களுக்கு சந்தேகம் ஏற்பட்டுள்ளது. வங்கியில் உளவு பார்ப்பதற்காக நாள் முழுக்க அங்கேயே சுற்றிச் சுற்றி வந்துள்ளார்.\nஇதையடுத்து வங்கியின் மேலாளர் அளித்த புகாரின் பேரில் வெள்ளைப்பாண்டியை தூக்கிச்சென்ற போலீசார், அவருக்கு கொடுத்த ராஜ உபச்சாரத்தில், வங்கிக்கு வந்து செல்வது ஏன் ? என்ற உண்மையை ஒப்புக் கொண்டதாகக் கூறப்படுகின்றது.\nலோக்கல் ஜேம்ஸ் பாண்டு வெள்ளைப்பாண்டி கொடுத்த தகவலின் அடிப்படையில் கொள்ளை கும்பல் தலைவன் வாசிங்டன் ஜி, ஆண்டனி,குமாரு, வெள்ளச்சாமி ஆகியோர் தொக்காக சிக்கினர்.\nஇவர்கள் 5 பேரின் செல்போன்களை ஆய்வு செய்த போலீசார், வங்கிக் கொள்ளைக்கு திட்டமிட்ட லோக்கல் ஜேம்ஸ் பாண்டுகளின் மொத்த வாட்ஸ் அப் சாட்டிங்குகளையும் ஸ்க்ரீன் சாட் எடுத்துக் கைப்பற்றினர்.\nகுடிகாரன் சகவாசம் குல நாசம் என்பார்கள், இங்கே வேலைபார்த்த வங்கியில் லட்சக்கணக்கில் கையாடல் செய்ததோடில்லாமல் வேறு வங்கியிலும் கொள்ளையடிக்க குடிகார கூட்டாளிகளுடன் சேர்ந்து திட்டமிட்டு கும்பலோடு சிக்கி உள்ளார் வாசிங்டன் ஜி..!\nபோலீசாரின் சிறப்பு கவனிப்பில், வங்கியில் கையாடல் செய்த 98 லட்சம் ரூபாய் பணத்தையும் தனது மனைவியின் வங்கி கணக்கு மூலம் வீட்டுக்கு எடுத்துச் சென்றதும் வெளிச்சத்திற்கு வந்தது.\nஇழைக்கும் ஊழியர்கள்மீது மென்மையான நடவடிக்கைகளை கையாள்வதால், அவர்கள் அதைவிட பெரிய குற்றச் செயல்களில் ஈடுபட துணிகின்றனர் என்பதற்கு இந்தச்சம்பவமே சாட்சி..!","link":"https:\/\/www.polimernews.com\/view\/150181-யூடியூப்-பார்த்து-வங்கிக்-கொள்ளைக்கு-பிளான்-அகப்பட்ட-அப்ரண்டீஸ்கள்..!-வாட்ஸ்-அப்-குரூப்பால்-சிக்கினர்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1626054516150181.jpg"],"pubdate":"Mon, 12 Jul 2021 07:14:23 +0530"},{"title":"Rasi Palan 12th July 2021: இன்றைய ராசிபலன்","text":"<p><strong>Rasi Palan 12th July 2021: &nbsp;<\/strong>ராசிபலன் ஜாதகம் அல்ல. நம் கிரக நிலைகளின் அடிப்படையில் கணிக்கப்படும் ஒரு நம்பிக்கை. நம் அன்றாட வாழ்க்கை பயணத்தில் நிகழக் கூடும் மாற்றங்களை அறியும் நம்பிக்கை இது. உங்கள் தமிழ் இந்தியன் எக்ஸ்பிரஸ் தளத்தின் மூலம் நீங்கள் உங்களது தினசரி பலனை தெரிந்து கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>Rasi Palan 12th July 2021: இன்றைய ராசி பலன், ஜூலை 12ம் தேதி 2021<\/strong><\/p>\n\n\n\n<p><strong>ராசி (குறிப்பிட்ட நாட்களில் அந்த நட்சத்திரத்தில் பிறந்தவர்கள்)&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>மேஷம் (மார்ச் 21 – ஏப்ரல் 20) :<\/strong><\/p>\n\n\n\n<p>உங்கள் நிதிநிலையைப் பற்றி அல்லது வருவாயைப் பற்றி சிறிதும் அக்கறை காட்டாத ஒருவருடைய நடத்தையில் நீங்கள் சற்று கலக்கம் அடையலாம். இருப்பினும், உங்கள் ராசியில் செவ்வாய் கிரகத்தின் தொடர்ச்சியான இருப்பு, நீங்கள் சொல்வது சரி என்று நிரூபிக்கப்படும் நேரம் வேகமாக நெருங்கி வருவதை வெளிப்படுத்துகிறது.<\/p>\n\n\n\n<p><strong>ரிஷபம் (ஏப்ரல் 21 – மே 21) :&nbsp;<\/strong><\/p>\n\n\n\n<p>உங்கள் உணர்ச்சிகரமான நல்வாழ்வைப் பற்றிய கவலை ரகசிய கவலைகளால் தூண்டப்படலாம். தற்போதைய கிரக தாக்கங்களின் கீழ், நீடித்த எந்தவொரு சிக்கலையும் சமாளிக்கவும், வரவிருக்கும் மாதங்களில் நல்ல நிலையை பெறவும் உங்களுக்கு ஒரு பொன்னான வாய்ப்பு உள்ளது. மிகவும் பாசமான கிரகமான வீனஸ் ஏராளமான ஆதரவைப் பெறுகிறது. எனவே, நீங்கள் உங்கள் இலக்குகளை அடைய வேண்டும்.<\/p>\n\n\n\n<p><strong>மிதுனம் (மே 22 – ஜூன் 21) :&nbsp;<\/strong><\/p>\n\n\n\n<p>உங்கள் ராசிக்கு புளூட்டோவின் தொடர்ச்சியான சவால் இருக்கிறது. இப்போது, ​​நீங்கள் விரும்பினாலும் விரும்பாவிட்டாலும் சமரசம் அவசியம் என்பது குறித்து சந்தேகம் இல்லை. உங்களை வெற்றி பெற தாராள மனப்பான்மையைக் காட்ட வேண்டும். கூட்டாளிகளிடம் சிறந்த யோசனைகள் உள்ளன. எனவே, உட்கார்ந்து காதுகொடுத்து கேளுங்கள்.<\/p>\n\n\n\n<p><strong>கடகம் (ஜூன் 22 – ஜூலை 23) :<\/strong><\/p>\n\n\n\n<p>பாரம்பரியமாக கடக ராசி ஒரு கலை ராசியாகக் கருதப்படுகிறது. ஆனாலும், பெரும்பாலும் நீங்கள் வெளிப்படுத்த வேண்டிய ஆக்கபூர்வமான ஆசைகளையும் வளர்த்துக் கொள்ள வேண்டிய திறமைகளையும் புறக்கணித்துவிட்டீர்கள். அடுத்த பதினைந்து நாட்களில் நீங்கள் இழந்த நேரத்தை ஈடுசெய்வதற்கான வழிகளை ஏன் தேடக்கூடாது?<\/p>\n\n\n\n<p><strong>சிம்மம் (ஜூலை 24 – ஆகஸ்ட் 23) :<\/strong><\/p>\n\n\n\n<p>வாழ்க்கை எப்போதுமே எளிதானது அல்ல என்பதை நீங்கள் பல ஆண்டுகளுக்கு முன்பே கற்றுக்கொண்டீர்கள். ஆனால், மிகப்பெரிய வெற்றி மற்றும் இறுதியில் தனிப்பட்ட திருப்தி மற்றும் மகிழ்ச்சி கிடைப்பதால், சில நேரங்களில் அது மன அழுத்தத்தின் காலமாகவும் இருக்கிறது. எனவே, தற்போதைய சிக்கல்கள் உங்களை அதிகமாக தொந்தரவு செய்ய விடாதீர்கள்.<\/p>\n\n\n\n<p><strong>கன்னி (ஆகஸ்ட் 24 – செப்டம்பர் 23) :&nbsp;<\/strong><\/p>\n\n\n\n<p>நீங்கள் பெரும்பாலும் உயர்ந்த தார்மீக நிலைப்பாட்டைக் கடைப்பிடித்தாலும், நடைமுறையில் நீங்கள் ஆதாரமற்ற வதந்திகளை பரப்புவதில் எளிதில் கவர்ந்திழுக்கப்படுவீர்கள். அல்லது தவறாகக் கருதப்படும் ரகசிய நடவடிக்கைகள் மூலம் மற்றவர்களின் நலன்களுக்கு தீங்கு விளைவிப்பீர்கள். மேலும், வெளிப்படையாகவும் நேர்மையாகவும் இருக்க முயற்சி செய்யுங்கள். போட்டியாளர்களை உங்களுக்கு கீழே இருக்க விடாதீர்கள்.<\/p>\n\n\n\n<p><strong>துலாம் (செப்டம்பர் 24 – அக்டோபர் 23) :&nbsp;<\/strong><\/p>\n\n\n\n<p>இப்போது உங்கள் இரண்டாவது சூரிய வீட்டின் நிலைமை உங்கள் நிதி விவகாரங்கள் ஒரு குழப்பத்தில் இருக்கக்கூடும் என்பதை காட்டுகிறது. ஆனால், நீங்கள் நிச்சயமற்ற நிலையில் இருந்தால், இது உங்களுக்கு முன் பல வேறுபட்ட விருப்பங்கள் உள்ளன என்ற உண்மையை பிரதிபலிக்கும். தொழில்முறை மாற்றங்கள் நிறைவடையும் தருவாயில் இருக்க வேண்டும்.<\/p>\n\n\n\n<p><strong>விருச்சிகம் (அக்டோபர் 24 – நவம்பர் 22) :<\/strong><\/p>\n\n\n\n<p>மாற்றம் என்பது உங்கள் வாழ்க்கையின் ஒரு முக்கிய பகுதியாக வீசுகிறது. அது எங்கே முடிவடையும் என்று நீங்கள் யோசித்துக்கொண்டிருக்கலாம். உண்மை என்னவென்றால், தற்போதைய மாற்றங்கள் மற்றும் சரிசெய்தல் ஒரு மாதத்திற்குள் முடிவுக்கு வர வேண்டும். அது நடந்தவுடன், உங்கள் அடுத்த கட்டத்தை நீங்கள் திட்டமிட முடியும்.<\/p>\n\n\n\n<p><strong>தனுசு (நவம்பர் 23 – டிசம்பர் 22) :&nbsp;<\/strong><\/p>\n\n\n\n<p>திரைக்குப் பின்னால் நடப்பவைகள் சந்தேகமே இல்லாமல், நீங்கள் சில நிகழ்வுகளின் இயல்பான போக்கை அனுமதித்தால் மட்டுமே அது உங்களுடைய நன்மைக்காக இருக்கும். அது பல தாமதங்கள் இருக்கலாம். ஆனால், அதை உங்கள் படைப்பு திறன்கள் மூலம் நீங்கள் கையாள முடியாது.<\/p>\n\n\n\n<p><strong>மகரம் (டிசம்பர் 23 – ஜனவரி 20) :<\/strong><\/p>\n\n\n\n<p>சமூக தாக்கங்கள் நிச்சயமாக உங்களுக்கு ஆதரவாக செயல்படுகின்றன. நீங்கள் நெருக்கமாக சம்பந்தப்பட்ட ஒருவரின் அணுகுமுறை அல்லது நடத்தை குறித்து நீங்கள் மகிழ்ச்சியடையவில்லை என்றால், அவற்றை கடுமையாக கையாளலாம். பிரச்னைகளை வெளியே கொண்டு வந்து எல்லோரும் அதை உறுதிப்படுத்துகிறார்கள்.<\/p>\n\n\n\n<p><strong>கும்பம் (ஜனவரி 21 – பிப்ரவரி 19) :<\/strong><\/p>\n\n\n\n<p>நீங்கள் நடைமுறை மற்றும் கடினமான முடிவுகளை எடுக்க வேண்டியது அவசியம். இன்று ஒன்று அல்லது இரண்டு தடங்கல்கள் இருக்கலாம். இருப்பினும், உங்கள் அசல் திட்டமிடல்களுடன் நீங்கள் முன்னேற வேண்டும். அவை கட்டுப்பாட்டை மீறுவதற்கு முன்பு நிதிச் செலவுகளைக் குறைக்க முயற்சி செய்யுங்கள்.<\/p>\n\n\n\n<p><strong>மீனம் (பிப்ரவரி 20 – மார்ச் 20) :&nbsp;<\/strong><\/p>\n\n\n\n<p>உங்களுடைய நல்ல ஆளும் கிரகமான வியாழன், உங்கள் தற்போதைய திட்டங்களுக்கு உதவ விரும்புகிறதா அல்லது வேறுபட்ட போக்கை எடுக்கும்படி கட்டாயப்படுத்துகிறதா என்று தெரியவில்லை. உண்மை என்னவென்றால், நீங்கள் அனைத்து மாற்றுகளையும் மனதில் வைத்துக் கொள்ள வேண்டும். இது ஒரு உயர்ந்த ஒழுங்குதான். ஆனால், அதை மற்றவர்கள் செய்ய முடியும்போது உங்களாலும் செய்ய முடியும்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/horoscope\/today-rasi-palan-12th-july-horoscope-322379\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/horoscope-1-1.jpg"],"pubdate":"Mon, 12 Jul 2021 07:05:17 +0530"},{"title":"இரட்டை பிரஜாவுரிமை தொடர்பான நிலைப்பாட்டில் எந்த மாற்றமும் இல்லை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இரட்டை பிரஜாவுரிமை கொண்டவர்களை நாடாளுமன்றத்திற்குள் அனுமதிப்பது தொடர்பான தங்களின் நிலைப்பாட்டில் எந்த மாற்றமும் இல்லை என அமைச்சர் விமல் வீரவன்ச தெரிவித்தார்.<\/p>\n\n\n\n<p>அரசியலமைப்பின் 20 ஆவது திருத்தத்தில் இரட்டை பிரஜாவுரிமை தொடர்பான விவகாரத்தில் தங்கள் ஆட்சேபனைகளை வெளிப்படுத்தியதாகவும் அந்த நிலைப்பாடு மாறாமல் இருப்பதாகவும் அவர் கூறினார்.<\/p>\n\n\n\n<p>இந்த விடயம் குறித்து ஊடகங்களுக்கு கருத்து வெளியிட்ட விமல் வீரவன்ச, பசில் ராஜபக்ஷவோ அல்லது வேறு எந்த உறுப்பினர்களோ நாடாளுமன்றதிற்குள் நுழைவதற்கு எதிர்ப்பு தெரிவிக்கவில்லை என்றும் தெரிவித்தார்.<\/p>\n\n\n\n<p>இதேவேளை பொருளாதார சவால்களை அவரால் சமாளிக்க முடியுமா என்று தமக்கு தெரியாது என்றும் அவரால் அவ்வாறு செய்ய முடிந்தால், அது இன்றியமையாததாக இருக்கும் என்றும் விமல் வீரவன்ச குறிப்பிட்டார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120973\/\" rel=\"nofollow\">இரட்டை பிரஜாவுரிமை தொடர்பான நிலைப்பாட்டில் எந்த மாற்றமும் இல்லை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120973\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/1592914256095952-0.jpg"],"pubdate":"Mon, 12 Jul 2021 04:16:53 +0000"},{"title":"இது நான் கொடுத்த வலிமை போஸ்டர் இல்ல.. போனி கபூர் மீது செம கடுப்பில் வினோத்","text":"<p>இரண்டு வருட காத்திருப்புக்கு பிறகு தல ரசிகர்களை மகிழ்விப்பதற்காக வலிமை படத்தின் பர்ஸ்ட் லுக் போஸ்டர்கள் மற்றும் தீம் மியூசிக் அடங்கிய மோஷன் போஸ்டர் ஆகியவற்றை வலிமை படக்குழுவினர் வெளியிட்டு தல ரசிகர்களை உற்சாகத்தில் ஆழ்த்தியுள்ளனர்.<\/p>\n<p>உண்மையை சொல்ல வேண்டுமென்றால் விவேகம் படத்தில் பார்த்ததைப் போல தான் வலிமை படத்தின் போஸ்டர்கள் இருக்கின்றன. அதில் கார்ட்டூன் போல சின்ன சின்ன மாற்றங்களைச் செய்து வெளியிட்டுள்ளது படக்குழு. போதாக்குறைக்கு அஜித்தின் முகத்தை கம்ப்யூட்டர் கிராபிக்ஸில் மாற்றியது அப்பட்டமாக தெரிகிறது.<\/p>\n<p>உண்மையில் வலிமை படத்தின் போஸ்டர்கள் பெரிய அளவு கவரவில்லை. ஆனால் ஒட்டுமொத்த குறையையும் யுவன் சங்கர் ராஜாவின் தீம் மியூசிக் தீர்த்து வைத்து விட்டது என்றுதான் சொல்ல வேண்டும்.<\/p>\n<p>தரமாக செய்துள்ளார். ஃபர்ஸ்ட் லுக் போஸ்டர்கள் நினைத்த அளவு வரவில்லையே என கோலிவுட் வட்டாரங்களில் விசாரித்தபோது தான் வினோத் ஃபர்ஸ்ட் லுக் போஸ்டர் வெளியீட்டில் கொஞ்சம் அப்செட்டில் இருப்பதாக கூறுகின்றனர் கோலிவுட் வாசிகள்.<\/p>\n<p>எப்போதுமே தன்னுடைய படத்தின் முதல் பார்வை மற்றும் மோஷன் போஸ்டர் ஆகியவற்றில் கதை சார்ந்து இருக்க வேண்டும் என விரும்புபவர் வினோத். அப்படித்தான் முதலில் போஸ்டர்கள் மற்றும் மோஷன் போஸ்டர் ரெடியாகி போனி கபூருக்கு அனுப்பப்பட்டதாம்.<\/p>\n<p>ஆனால் போனிகபூர் இரண்டு வருடம் கழித்து அஜித்தின் படம் வருகிறது எனவும், மேலும் தல ரசிகர்கள் அஜித்திடம் மாஸ் காட்சிகளை தான் எதிர்பார்க்கிறார்கள் எனவும் ஏகப்பட்ட தலையீடுகளாம். மேலும் வினோத்திடம் ஃபர்ஸ்ட் லுக் போஸ்டர் மற்றும் புரமோஷன் பணிகளை நான் பார்த்துக்கொள்கிறேன் எனக்கூறி போனிகபூர் மும்பையைச் சேர்ந்த ஒரு நிறுவனத்தின் மூலம் ஃபர்ஸ்ட் லுக் போஸ்டர் மற்றும் மோஷன் போஸ்டரை தயாரித்து வெளியிட்டுள்ளார்.<\/p>\n<p>அஜித்தின் பெயரை கேட்டாலே தல ரசிகர்கள் கொண்டாடுவார்கள், ஃபர்ஸ்ட் லுக் போஸ்டர் கிடைத்தால் சும்மா இருப்பார்களா. இணையத்தில் கொண்டாட்டம் தான்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_242531\" style=\"width: 610px;\"><img alt=\"valimai-cinemapettai\" class=\"wp-image-242531 size-full\" height=\"800\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/valimai-cinemapettai-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-242531\">valimai-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vinoth-upsets-on-valimai-first-look\/\" rel=\"nofollow\">இது நான் கொடுத்த வலிமை போஸ்டர் இல்ல.. போனி கபூர் மீது செம கடுப்பில் வினோத்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vinoth-upsets-on-valimai-first-look\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/valimai-cinemapettai-1.jpg"],"pubdate":"Mon, 12 Jul 2021 04:12:51 +0000"},{"title":"மேல் மாகாணத்துக்குள் இயங்கும் ரயில் சேவைகள் அதிகரிப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>அதன்படி, இன்று முதல் 103 ரயில் சேவைகள் இயக்கப்படும் என ரயில் போக்குவரத்து பிரதி முகாமையாளர் காமினி செனவிரத்ன தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இதற்கமைவாக இன்று அதிகாலை 50 ரயில் சேவைகள் இடம்பெறவுள்ளன.<\/p>\n\n\n\n<p>அத்தோடு, பிற்பகலில் மேலும் 53 ரயில் சேவைகளை நடத்துவதற்கு திட்டமிடப்பட்டுள்ளதாக அவர் கூறினார்.<\/p>\n\n\n\n<p>நடமாட்டக் கட்டுப்பாடு மேலும் தளர்த்தப்பட்டுள்ள நிலையில், என அவர் கூறியுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120968\/\" rel=\"nofollow\">மேல் மாகாணத்துக்குள் இயங்கும் ரயில் சேவைகள் அதிகரிப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120968\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/50542056_282548072432143_710921098711007232_n.jpg"],"pubdate":"Mon, 12 Jul 2021 04:05:13 +0000"},{"title":"யாழ்ப்பாணத்தில் சில பிரிவுகள் உட்பட பல கிராம சேவகர்கள் பிரிவுகள் தனிமைப்படுத்தல்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>யாழ்ப்பாணம், அம்பாறை உள்ளிட்ட 4 மாவட்டங்களுக்கு உட்பட்ட மேலும் சில கிராம சேவகர்கள் பிரிவுகள் இன்று காலை 6 மணி முதல் அமுலாகும் வகையில் தனிமைப்படுத்தப்பட்டுள்ளன.<\/p>\n\n\n\n<p>அதன்படி யாழ்ப்பாணம் மாவட்டம் பருத்தித்துறை பொலிஸ் பிரிவுக்குட்பட்ட வடமராச்சி வடக்கு கிராம உத்தியோகத்தர் பிரிவு தனிமைப்படுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அத்துடன், அம்பாறை மாவட்டம் கல்முனை பொலிஸ் பிரிவுக்குட்பட்ட பொத்துவில் 13 கிராம உத்தியோகத்தர் பிரிவு தனிமைப்படுத்தப்பட்டுள்ளது என இராணுவத் தளபதி ஜெனரால் சவேந்திர சில்வா தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>மேலும், கொழும்பு மாவட்டம் பிலியந்தலாவை பொலிஸ் பிரிவுக்குட்பட்ட தும்போவில வடக்கு கிராம சேவகர் பிரிவின் கரதியான கிராமமும் தனிமைப்படுத்தப்பட்டுள்ளது என்றும் அவர் குறிப்பிட்டார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120963\/\" rel=\"nofollow\">யாழ்ப்பாணத்தில் சில பிரிவுகள் உட்பட பல கிராம சேவகர்கள் பிரிவுகள் தனிமைப்படுத்தல்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120963\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/Curfew-2.jpg"],"pubdate":"Mon, 12 Jul 2021 03:55:03 +0000"},{"title":"இலங்கைக்கு மேலும் 26 ஆயிரம் ஃபைசர் தடுப்பூசிகள் கொண்டுவரப்பட்டன!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தடுப்பூசிகளுடனான விமானம் கட்டாரிலிருந்து இன்று (திங்கட்கிழமை) காலை 02.35 மணியளவில் கட்டுநாயக்க விமான நிலையத்திற்கு கொண்டுவரப்பட்டன.<\/p>\n\n\n\n<p>அதனடிப்படையில் இதுவரை 52 ஆயிரம் பைசர் தடுப்பூசிகள் இலங்கைக்கு கொண்டுவரப்பட்டுள்ளன என்பது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120959\/\" rel=\"nofollow\">இலங்கைக்கு மேலும் 26 ஆயிரம் ஃபைசர் தடுப்பூசிகள் கொண்டுவரப்பட்டன!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120959\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/Fizer-3-600x400-1.jpg"],"pubdate":"Mon, 12 Jul 2021 03:39:36 +0000"},{"title":"ரிலீஸ் அப்டேட்டுடன் வெளியான ‘வலிமை’ மோஷன் போஸ்டர் – உற்சாகத்தில் ரசிகர்கள்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மேலும் இது பற்றி தெரிந்து கொள்ளா காணொளியை பார்க்கவும்.<\/p>\n\n\n\n<figure class=\"wp-block-embed-youtube wp-block-embed is-type-video is-provider-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/07\/120954\/\" rel=\"nofollow\">ரிலீஸ் அப்டேட்டுடன் வெளியான ‘வலிமை’ மோஷன் போஸ்டர் &#8211; உற்சாகத்தில் ரசிகர்கள்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/07\/120954\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/e6bbxayvoaqlmul1-1626008011.jpg"],"pubdate":"Mon, 12 Jul 2021 03:35:39 +0000"},{"title":"சீனி, பருப்பின் விலைகளை குறைக்க அரசு தீர்மானம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>பருப்பு மற்றும் சீனியின் விலையை குறைப்பதற்கு அரசாங்கம் தீர்மானித்துள்ளதாக இராஜாங்க அமைச்சர் லசந்த அழகியவன்ன தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இதனடிப்படையில், சதொச மற்றும் கூட்டுறவு விற்பனை நிலையங்களின் ஊடாக மாத்திரம் குறைந்த விலையில் பருப்பு மற்றும் சீனியை கொள்வனவு செய்வதற்கு நுகர்வோருக்கு சந்தர்ப்பம் உள்ளதாக இராஜாங்க அமைச்சர் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>ஒரு மாதத்திற்குள் இந்த நிவாரணங்கள் வழங்கும் நடவடிக்கைகள் நடைமுறைப்படுத்தப்படவுள்ளன.<\/p>\n\n\n\n<p>இதன் பிரகாரம், ஒரு கிலோகிராம் பருப்பு 175 ரூபாவுக்கும் ஒரு கிலோகிராம் சீனி 110 ரூபாவுக்கும் நுகர்வோருக்கு வழங்குவதற்கு தீர்மானிக்கப்பட்டுள்ளதாக இராஜாங்க அமைச்சர் லசந்த அழகியவன்ன குறிப்பிட்டுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120950\/\" rel=\"nofollow\">சீனி, பருப்பின் விலைகளை குறைக்க அரசு தீர்மானம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120950\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/b724.jpg"],"pubdate":"Mon, 12 Jul 2021 03:30:12 +0000"}]