[{"title":"இளம் நடிகரை காதலித்து ஏமாந்த அனுபமா பரமேஸ்வரன்?ஊர் சுத்துனதுலாம் பொய்யா கோபால்!","text":"<p>மலையாளத்தில் வெளியான பிரேமம் படத்தின் மூலம் ஒட்டுமொத்த இந்திய ரசிகர்களையும் கவர்ந்த அனுபமா பரமேஸ்வரன் அதனைத் தொடர்ந்து தமிழ் சினிமாவில் தனுஷ் நடிப்பில் கொடி எனும் படத்தில் நடித்தார்.<\/p>\n<p>அதன்பிறகு தமிழில் அவருக்கு பெரிய அளவு வாய்ப்புகள் இல்லாததால் தெலுங்கு சினிமா பக்கம் சென்றவருக்கு நல்ல வரவேற்பு கிடைத்து தற்போது அங்கேயே செட்டில் ஆகும் அளவுக்கு படவாய்ப்புகளை பெற்று வருகிறார்.<\/p>\n<p>இளம் நடிகர்களின் பெரும்பாலான படங்களில் அனுபமா பரமேஸ்வரன் தான் பிரதான கதாநாயகியாக ஒப்பந்தம் செய்யப்பட்டு வருகிறார். அதேபோல் நீண்ட நாட்களுக்கு பிறகு மீண்டும் தமிழில் அதர்வாவுடன் தள்ளிப்போகாதே என்ற படத்தில் நடித்துள்ளார் அனுபமா பரமேஸ்வரன்.<\/p>\n<p>இந்நிலையில் சமீபத்தில் அனுபமா பரமேஸ்வரன் தன்னை ஒருவர் காதலித்து ஏமாற்றி விட்டதாகவும், தற்போது யாரையும் காதலிக்கவில்லை எனவும் ஒரு பதிவை வெளியிட்டுள்ளார். இது வெளியானதிலிருந்தே கோலிவுட்டில் சலசலப்புகள் கிளம்பின.<\/p>\n<p>கடந்த சில மாதங்களுக்கு முன்பு அனுபமா பரமேஸ்வரன் பிரபல தயாரிப்பாளர் மகனும் நடிகருமான ஒருவரை காதலித்து வந்ததாகவும் அவருடன் இரவு நேரங்களிலும் வெளிநாடுகளிலும் ஊர் சுற்றி வருவதாகவும் தகவல்கள் வெளியாகி பரபரப்பை ஏற்படுத்தின.<\/p>\n<p>ஒருவேளை அந்த நடிகர் தான் அனுபமா பரமேஸ்வரனை ஏமாற்றி விட்டாரோ என அக்கட தேசத்தில் கசிந்த செய்தி தற்போது கோலிவுட்டில் பரபரப்பாக பேசப்பட்டு வருகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_242565\" style=\"width: 610px;\"><img alt=\"anupama-parameshwaran-cinemapettai\" class=\"wp-image-242565 size-full\" height=\"800\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/anupama-parameshwaran-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-242565\">anupama-parameshwaran-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/anupama-parameshwaran-love-failure-news\/\" rel=\"nofollow\">இளம் நடிகரை காதலித்து ஏமாந்த அனுபமா பரமேஸ்வரன்?ஊர் சுத்துனதுலாம் பொய்யா கோபால்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/anupama-parameshwaran-love-failure-news\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/anupama-parameshwaran-cinemapettai.jpg"],"pubdate":"Mon, 12 Jul 2021 06:40:49 +0000"},{"title":"பச்சை பூஞ்சை: அறிகுறிகளும்.. தற்காப்பு நடவடிக்கைகளும்..!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கருப்பு, வெள்ளை மற்றும் மஞ்சள் பூஞ்சை தொற்றை தொடர்ந்து பச்சை பூஞ்சை தொற்றும் கண்டறியப்பட்டுள்ளது. கொரோனா தொற்று பாதிப்புக்குள்ளாகி குணமடைந்த 34 வயதான நபர், பச்சை பூஞ்சை பாதிப்புக்கு ஆளாகி இருக்கிறார். மத்திய பிரதேச மாநிலம் இந்தூரில் சிகிச்சை பெற்று வந்த அந்த நபர், சிகிச்சைக்காக மும்பைக்கு மாற்றப்பட்டிருக்கிறார். கொரோனாதொற்றில் இருந்து மீண்ட அந்த நபர் தனக்கு கருப்பு பூஞ்சை தொற்று பாதிப்பு இருக்குமோ என்ற சந்தேகத்தின் அடிப்படையில் பரிசோதனை மேற்கொண்டிருக்கிறார்.<\/p>\n\n\n\n<p>ஆனால் கருப்பு பூஞ்சைக்கு பதிலாக அவரது நுரையீரல், சைனஸ் மற்றும் ரத்தத்தில் பச்சை பூஞ்சை தொற்று இருப்பது கண்டறியப்பட்டது. இதுகுறித்து ஸ்ரீஅரவிந்தோ மருத்துவ அறிவியல் கழகத்தின் மார்பு நோய்த்துறை தலைவர் டாக்டர் ரவி தோஷி, ‘‘நோயாளி குணமடைந்துவிட்டார். ஆனால் அவரது மூக்கில் ரத்தப்போக்கு மற்றும் அதிக காய்ச்சல் ஏற்பட தொடங்கியது. உடல் எடை குறைந்து மிகவும்பலவீனமாகிவிட்டார்’’ என்றார். இந்த புதிய பூஞ்சை தொற்று குறித்த விபரங்களை மருத்துவ உலகம் சேகரிக்க தொடங்கி இருக்கிறது. பச்சை பூஞ்சை என்றால் என்ன? அதனால் என்னென்ன பாதிப்புகள் ஏற்படும் என்பது குறித்து பார்போம்.<\/p>\n\n\n\n<p>பச்சை பூஞ்சை என்றால் என்ன?<\/p>\n\n\n\n<p>இது அஸ்பெர்கில்லோசிஸ் என்றும் அழைக்கப்படுகிறது. இந்த பூஞ்சை உட்புறத்திலும், வெளிப்புறத்திலும் வாழும் தன்மை கொண்டது. அதிக காய்ச்சல், மூக்கில் ரத்தப்போக்கு, கடுமையான எடை இழப்பு, உடல் பலவீனம் போன்ற பாதிப்புகளை ஏற்படுத்தக்கூடும். இந்த ஆஸ்பெர்கிலஸ் பூஞ்சையை ஒவ்வொரு நாளும் பலரும் நோய் பாதிப்புக்கு ஆளாகாமல் சுவாசிக்கிறார்கள்.<\/p>\n\n\n\n<p>பச்சை பூஞ்சை எவ்வாறு பரவுகிறது?<\/p>\n\n\n\n<p>ஆரோக்கியமான நோயெதிர்ப்பு அமைப்பு உள்ளவர்கள் ஆஸ்பெர்கிலஸ் பூஞ்சை வாசத்தை நுகர்வதால் அவர்களுக்கு எந்த தீங்கும் ஏற்படுவதில்லை. ஆனால் பலவீனமான நோயெதிர்ப்பு அமைப்பு உள்ளவர்கள் அதை சுவாசிக்கும்போது நுரையீரல் அல்லது சைனஸில் நோய்த்தொற்றை ஏற்படுத்தக்கூடும். உடலின் மற்ற பாகங்களை யும் பாதிக்கும். உடனடியாக சிகிச்சை அளிக்கப்படாவிட்டால், நிமோனியாவை ஏற் படுத்தும்.<\/p>\n\n\n\n<p>பச்சை பூஞ்சை தொற்றுநோயா?<br \/>பச்சை பூஞ்சை தொற்றுநோய் அல்ல. மனிதர்களுக்கோ, விலங்குகளுக்கோ ஒருவரிடமிருந்து மற்றொருவருக்கு பரவாது.<\/p>\n\n\n\n<p>இந்த பூஞ்சை எப்படி தோன்றுகிறது?<\/p>\n\n\n\n<p>அழுகிய தாவரங்கள், முறையான பராமரிப்பின்றி தானியங்கள் சேமித்து வைக்கப்படும் இடங்கள், காய்ந்த இலைகள், மக்கும் உர குவியல்கள் போன்றவற்றில் இவை காணப்படும்.<\/p>\n\n\n\n<p>பச்சை பூஞ்சையின் அறிகுறிகள்?<\/p>\n\n\n\n<p>காய்ச்சல், மூச்சுத்திணறல், வாசனையை இழக்கும் திறன், சோர்வு, இருமல், மூக்கு ஒழுகுதல், தலைவலி, எடை இழப்பு, சிறுநீர் குறைவாக வெளியேறுதல், மார்பில் வலி, சிறுநீரில் ரத்தம் கலந்து வெளியேறுதல்.<\/p>\n\n\n\n<p>யாரை அதிகம் பாதிக்கும்?<\/p>\n\n\n\n<p>அமெரிக்க நோய் கட்டுப்பாடு மற்றும் தடுப்பு மையத்தின் கருத்துப்படி, காசநோய் போன்ற நுரையீரல் சார்ந்த நோய்கள் உள்ளவர்களை இந்த தொற்று பொதுவாக பாதிக்கிறது. மேலும் மூச்சுக்குழாய் அழற்சி அஸ்பெர்கில்லோசிஸ் (ஏ.பி.பி.ஏ) எனும் வகை ஆஸ்துமாவால் பாதிக்கப்படுபவர்களையும் பாதிக்கிறது. `பூஞ்சை பந்து&#8217; என்றும் அழைக்கப்படும் இது நாள்பட்ட நுரையீரல் பாதிப்பு, பிற நுரையீரல் நோய் பாதிப்பு உள்ளவர்களுக்கும் பாதிப்பை ஏற்படுத்துகிறது. உறுப்பு மாற்று அறுவை சிகிச்சை செய்தவர்கள், அதிக அளவு கார்டிகோஸ்டீராய்டு மருந்து எடுத்துக்கொள்பவர்கள், புற்றுநோய்க்கான கீமோதெரபி சிகிச்சைக்கு உட்படுத்தப்பட்டவர்கள் போன்றவர்களுக்கும் பாதிப்பை ஏற்படுத்தலாம்.<\/p>\n\n\n\n<p>பச்சை பூஞ்சையை தடுக்க முடியுமா?<\/p>\n\n\n\n<p>நல்ல சுகாதார நிலையை பேணுவது, வாய்வழி மற்றும் உடல் தூய்மையை பேணுவதன் மூலம் இந்த பூஞ்சை தொற்று பாதிப்பை தடுக்க முடியும். அதிகமான தூசுக்கள் மற்றும் அசுத்தமான தண்ணீரை சேமித்து வைக்கும் பகுதிகளுக்கு செல்வதை தவிர்க்க வேண்டும்.<\/p>\n\n\n\n<p>ஒருவேளை அங்கு செல்வதாக இருந்தால் என்95 போன்ற உயர்தர முக கவசம் அணிந்திருக்க வேண்டும். காற்றின் மூலம் தூசு, மண் உடலில் படிந்தால் சோப்பு கொண்டு முகம், கை, கால்கள் உள்பட உடல் பாகங்களை நன்றாக சுத்தம் செய்ய வேண்டும். குறிப்பாக காயங்களில் மண் அல்லது தூசுக்கள் படர்ந்திருந்தால், தவறாமல் அப்பகுதியை சோப்பு கொண்டு சுத்தம் செய்ய வேண்டும்.<\/p>\n\n\n\n<p>டாக்டர்- ரவி தோஷி<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/07\/120980\/\" rel=\"nofollow\">பச்சை பூஞ்சை: அறிகுறிகளும்.. தற்காப்பு நடவடிக்கைகளும்..!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/07\/120980\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/202107120957485044_Tamil_News_Green-fungus-Symptoms-Preventive-measures_SECVPF.jpg"],"pubdate":"Mon, 12 Jul 2021 06:35:18 +0000"},{"title":"இனிப்பு மஞ்சள் பூசணிக்காய் கூட்டு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தேவையான பொருட்கள் :<br \/>மஞ்சள் பூசணிக்காய் &#8211; அரை கிலோ (நறுக்கியது)<br \/>கடலைப் பருப்பு &#8211; 100 கிராம்<br \/>தேங்காய்த் துருவல் &#8211; சிறிதளவு<br \/>தூளாக்கிய வெல்லம் &#8211; 2 டேபிள்ஸ்பூன்<br \/>மஞ்சள்தூள் &#8211; சிறிதளவு<br \/>கடுகு &#8211; சிறிதளவு<br \/>காய்ந்த மிளகாய் &#8211; 3<br \/>கறிவேப்பிலை &#8211; சிறிதளவு<br \/>எண்ணெய், உப்பு &#8211; தேவைக்கு<\/p>\n\n\n\n<p>செய்முறை:<br \/>குக்கரில் சிறிது தண்ணீர் ஊற்றி கடலைப்பருப்பை வேக வைத்துக் கொள்ளவும்.<\/p>\n\n\n\n<p>வாணலியில் எண்ணெய் ஊற்றி அது சூடானதும் கடுகு, மிளகாய், கறிவேப்பிலையை போட்டு தாளிக்கவும்.<\/p>\n\n\n\n<p>பின்னர் வேகவைத்த கடலைப்பருப்புடன் பூசணி துண்டுகளை சேர்த்து வதக்கவும்.<\/p>\n\n\n\n<p>அதனுடன் மஞ்சள் தூள், தேங்காய் துருவல், வெல்லம், சேர்த்து வதக்கி இறக்கி பரிமாறலாம்.<\/p>\n\n\n\n<p>இந்த பூசணிக்கூட்டை சிறுவர்- சிறுமியர் விரும்பி சாப்பிடுவார்கள்.<\/p>\n\n\n\n<p>நன்றி -மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/07\/120977\/\" rel=\"nofollow\">இனிப்பு மஞ்சள் பூசணிக்காய் கூட்டு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/07\/120977\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/unnamed-2021-07-12T000149.071.jpg"],"pubdate":"Mon, 12 Jul 2021 06:28:08 +0000"},{"title":"கேரளா: குழந்தை உட்பட 18 பேருக்கு ஜிகா வைரஸ் தொற்று உறுதி..!","text":"<p>கேரள மாநிலத்தில் 22 மாத குழந்தை உட்பட மேலும் மூவருக்கு ஜிகா வைரஸ் தொற்று கண்டறியப்பட்டுள்ளதாக தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>கேரளாவின் சுகாதாரத்துறை அமைச்சர் வீணா ஜார்ஜ் இதுகுறித்து கூறுகையில், &#8220;இதுவரை 27 மாதிரிகள் இரண்டு பகுதிகளாக பரிசோதனைக்கு அனுப்பப்பட்டன.<\/p>\n\n\n\n<p>அதில் 26 மாதிரிகள் நெகட்டிவ் என வந்துள்ளன. மூன்றாவது பகுதியாக நேற்று 8 மாதிரிகள் அனுப்பப்பட்டது. அதில் மூவருக்கு தொற்று உறுதி செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>22 மாத குழந்தை, 45 வயது முதியவர் மற்றும் 29 வயது சுகாதார பணியாளர் ஆகியோருக்கு ஜிகா வைரஸ் தொற்று உறுதி செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இத்துடன் மாநிலத்தில் மொத்தம் 18 பேருக்கு வைரஸ் தொற்று உறுதி செய்யப்பட்டுள்ளது. திருவனந்தபுரம், திருச்சூர் மற்றும் கோழிக்கோடு மருத்துவ கல்லூரிகளிலும், ஆலப்புழாவில் உள்ள தேசிய வைராலஜி நிறுவனம் பிரிவிலும் பரிசோதனை வசதிகளை அரசு ஏற்பாடு செய்துள்ளது&#8221; என தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>மேலும், கேரளாவில் கொரோனா தொற்று பரவலும் ஜிகா வைரஸ் பரவலும் நாளுக்கு நாள் அதிகரித்து வருவதால் அம்மாநிலத்துக்கு மத்திய நிபுணர் குழு விரைந்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/18-people-including-baby-affected-by-zika-virus-in-kerala\/\" rel=\"nofollow\">கேரளா: குழந்தை உட்பட 18 பேருக்கு ஜிகா வைரஸ் தொற்று உறுதி..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/18-people-including-baby-affected-by-zika-virus-in-kerala\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-2-12.jpg"],"pubdate":"Mon, 12 Jul 2021 06:25:12 +0000"},{"title":"தூத்துக்குடி: கூட்டுறவு சங்கக் கடன்கள்; தள்ளுபடி அறிவிப்பு விரைவில் வெளியாகும்- அமைச்சர் ஐ.பெரியசாமி","text":"<p>தூத்துக்குடி புதிய பேருந்து நிலையம் அருகில், வேளாண்மை கூட்டுறவு விற்பனைக் கடன் சங்கத்தின் நேரடி கட்டுப்பாட்டின்கீழ் இயங்கும் பெட்ரோல், டீசல் விற்பனை நிலையத்தை கூட்டுறவுத்துறை அமைச்சர் ஐ.பெரியசாமி திறந்துவைத்தார். இந்த நிகழ்ச்சியில் தூத்துக்குடி நாடாளுமன்ற உறுப்பினர் கனிமொழி, சமூக நலத்துறை அமைச்சர் கீதா ஜீவன், மாவட்ட ஆட்சியர் செந்தில்ராஜ், கூட்டுறவு சங்கங்களின் இணைப்பதிவாளர் ரவிச்சந்திரன் ஆகியோருடன் பல அரசு அதிகாரிகளும் கலந்துகொண்டனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/6d63d37b-3625-4631-9407-74b925feef68\/ip_22.jpg\" \/><figcaption>கடன் வழங்கிய அமைச்சர் ஐ.பெரியசாமி<\/figcaption><\/figure><p>தொடர்ந்து, இந்த நிகழ்ச்சியில் கூட்டுறவு சங்க புதிய உறுப்பினர்கள் 847 பேருக்கு, ரூபாய் 4.87 கோடி மதிப்பிலான கடன் உதவிகளை கூட்டுறவுத்துறை அமைச்சர் ஐ.பெரியசாமி வழங்கினார். பின்னர் பேசிய அவர், ``தமிழகத்திலுள்ள கூட்டுறவு கடன் சங்கங்களில் எவ்வளவு பேர் வந்து கடன் கேட்டாலும் அதை வழங்க வேண்டும். அதற்கான நிதியை தமிழக அரசு வழங்கத் தயாராக உள்ளது. தமிழகத்திலுள்ள கூட்டுறவு சங்கங்களை, அனைவரும் பயன்பெறும் வகையில் பல்நோக்கு மையமாக மாற்றுவதற்கான திட்டம் விரைவில் கொண்டுவரப்படும்.<\/p><p>கூட்டுறவு சங்கங்கள் மூலம் வழங்கப்பட்ட கல்விக் கடன், சுயஉதவிக்குழுக் கடன் ஆகியவை அரசால் தள்ளுபடி செய்வதற்கான அறிவிப்பு விரைவில் வெளியாகும். தற்போது, மங்கிய நிலையில் இருக்கும் சிறு வணிகக் கடன் திட்டம் அதிகரிக்கப்படும். சுயஉதவிக் குழுக்களுக்கு எல்லா வகைக் கடன்களும் கொடுக்க அரசு தயாராக உள்ளது. தூத்துக்குடி மாவட்டத்தில் ரூ.33 கோடிக்கு நகைக் கடன் வழங்கியதாக கூட்டுறவு சங்கப் பணம் முறைகேடு செய்யப்பட்டுள்ளது. தமிழகத்தில் கூட்டுறவு சங்கங்கள் மூலமாக நடந்திருக்கக்கூடிய முறைகேடுகள் குறித்து வரும் 15-ம் தேதிக்குள் அறிக்கை தர வேண்டும் என எல்லா மாவட்ட இணைப்பதிவாளருக்கும் உத்தரவிடப்பட்டுள்ளது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/a60fc174-fea9-4a55-8a93-ea2bb053a9fb\/ip_33.jpg\" \/><figcaption>கடன் வழங்கிய அமைச்சர் ஐ.பெரியசாமி<\/figcaption><\/figure><p>`கூட்டுறவு சங்கங்கள்’ மக்கள் சொத்து. அது மக்கள் இயக்கமாக மாற்றப்பட வேண்டும். தமிழகத்தில் எந்தெந்தப் பகுதிகளில் பகுதிநேர நியாயவிலைக் கடைகள் கட்ட வேண்டும், அதற்கான நிதி ஆதாரம் என்ன என்பது குறித்து தமிழக அரசு ஆய்வு செய்துவருகிறது. தேவையான பகுதிகளில் கூட்டுறவு மருந்தகங்கள், விவசாயப் பொருள்களைப் பாதுகாக்க குளிர்ப்பதன கிடங்கு, விற்பனை நிலையம் அமைக்கப்படும்” என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/minister-iperiyasamy-says-co-operative-society-loans-discount-notice-will-be-released-soon","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/76b6a344-f918-46ae-8d5a-95c42c179c7d\/ip_11.jpg"],"pubdate":"Mon, 12 Jul 2021 06:17:40 +0000"},{"title":"நீச்சல் உடையில் முரட்டு போஸ் கொடுத்த இலியானா.. முண்டியடித்து லைக் போடும் ரசிகர்கள்","text":"<p>இலியானா காதலித்து வந்த ஆஸ்திரேலியா போட்டோகிராஃபரை பிரிந்து தற்போது சினிமாவில் தொடர்ந்து நடிக்க முடிவெடுத்துள்ளார். இந்நிலையில் தனது உடல் எடையை குறைக்க தினமும் ஜிம்மே கதியென்று இருக்கிறார்.<\/p>\n<p>இந்நிலையில் சமீபத்திய பேட்டியில் இலியானா எப்படி குண்டானார் என்பதைப் பற்றி அவரே சில தகவல்களை பகிர்ந்துள்ளார். அவர் கூறியதாவது, முடிந்துபோன காதலைப் பற்றி திரும்பத் திரும்ப பேசினாலும் அது கைகூடப் போவதில்லை என்று விரக்தியில் கூறியுள்ளார்.<\/p>\n<p>மேலும் கடந்த வருடம் முழுவதும் சிகிச்சையில் இருந்ததாகவும் ஒரு நாளைக்கு சுமார் 12 மாத்திரைகள் எடுத்துக் கொள்ள வேண்டியிருந்ததால் உடல் பருமன் கூடி விட்டதாக தெரிவித்து இருந்தார்.<\/p>\n<p>மேலும் உடலை குறைக்க ஜிம் சென்று வந்தாலும் வழியில் புகைப்படங்களை எடுத்து சமூக வலைதளங்களில் உலாவ விடுகின்றனர். இதனால் ஜிம் போகும் பழக்கத்தை கைவிட வேண்டியதாயிற்று. தற்போது தீவிர உடற்பயிற்சியில் ஈடுபட்டதாகவும் குறிப்பிட்டுள்ளார்.<\/p>\n<p>கஷ்டப்பட்டு எப்படியோ தன்னுடைய உடல் எடையை குறைத்து மீண்டும் படங்களில் நடித்து வருகிறார் இலியானா. அதுமட்டுமில்லாமல் அவ்வப்போது ரசிகர்களை குஷிப்படுத்தவும் தவறுவதில்லை.<\/p>\n<p>விடுமுறை செல்லும் இடங்களிலெல்லாம் பிகினி புகைப்படங்களை எடுத்து வெளியிட்டு வருகிறார். <span style=\"font-weight: 400;\">அந்த வகையில் இலியானா வெளியிட்ட லேட்டஸ்ட் புகைப்படம் வேற லெவல் வரவேற்பை பெற்றுள்ளது.<\/span><\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_242560\" style=\"width: 610px;\"><img alt=\"ileana-cinemapettai\" class=\"wp-image-242560 size-full\" height=\"1008\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/ileana-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-242560\">ileana-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/latest-ileana-swimsuit-photo\/\" rel=\"nofollow\">நீச்சல் உடையில் முரட்டு போஸ் கொடுத்த இலியானா.. முண்டியடித்து லைக் போடும் ரசிகர்கள்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/latest-ileana-swimsuit-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/ileana-cinemapettai.jpg"],"pubdate":"Mon, 12 Jul 2021 06:14:46 +0000"},{"title":"ரஜினி மக்கள் மன்றத்தை கலைத்த ரஜினிகாந்த்…!","text":"<p>இன்று நடிகர் ரஜினிகாந்த் தனது மக்கள் மன்ற நிர்வாகிகளை சந்தித்தார். அந்த சந்திப்புக்கு பின்னர் ரஜினி மக்கள் மன்ற கலைக்கப்படுவதாக அறிவித்துள்ளார்.<\/p>\n\n\n\n<p>இதுகுறித்து நடிகர் ரஜினிகாந்த் வெளியிட்டுள்ள அறிக்கையில், &#8220;ரஜினி மக்கள் மன்ற நிர்வாகிகளுக்கும், உறுப்பினர்களுக்கும், என்னை வாழ வைத்த தெய்வங்களான ரசிக பெருமக்களுக்கும் வணக்கம்.<\/p>\n\n\n\n<p>நான் அரசியலுக்கு வர முடியவில்லை என்று சொன்ன பிறகு ரஜினி மக்கள் மன்றத்தின் பணி என்ன? நிலை என்ன? என்று மக்கள் மன்ற நிர்வாகிகள் மற்றும் ரசிகர்கள் மத்தியில் கேள்விக்குறியாக இருக்கிறது.<\/p>\n\n\n\n<p>அதை விளக்க வேண்டியது என்னுடைய கடமை. நான் அரசியல் கட்சி ஆரம்பித்து அரசியலில் ஈடுபட ரஜினிகாந்த் ரசிகர் நற்பணி மன்றத்தை ரஜினி மக்கள் மன்றம் ஆக மாற்றி மாநில அளவிலும், மாவட்ட அளவிலும் பல பதவிகளையும், சார்பு அணிகளையும் உருவாக்கினோம்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-49662\" height=\"827\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/rajini.png\" width=\"583\" \/><\/figure><\/div>\n\n\n\n<p>கால சூழல் நாம் நினைத்தது சாத்தியப்படவில்லை. வருங்காலத்தில் அரசியலில் ஈடுபடப் போகும் எண்ணம் எனக்கு இல்லை.<\/p>\n\n\n\n<p>ஆகையால் ரஜினி மக்கள் மன்றத்தை கலைத்து விட்டு சார்பு அணிகள் எதுவுமின்றி இப்போதைக்கு ரஜினி மக்கள் மன்றத்தில் உள்ள செயலாளர்கள், இணை, துணை செயலாளர்கள் மற்றும் செயற்குழு உறுப்பினர் மக்கள் நலப்பணிக்காக முன்புபோல் ரஜினிகாந்த் ரசிகர் நற்பணி மன்றமாக செயல்படும் என்று அன்புடன் தெரிவித்துக்கொள்கிறேன்&#8221; என கூறியுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/rajini-makkal-mandram-is-no-more-an-political-organization-says-rajinikanth\/\" rel=\"nofollow\">ரஜினி மக்கள் மன்றத்தை கலைத்த ரஜினிகாந்த்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/rajini-makkal-mandram-is-no-more-an-political-organization-says-rajinikanth\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/rajini.png"],"pubdate":"Mon, 12 Jul 2021 06:05:33 +0000"},{"title":"தல அஜித்தை போல சத்தம் நிவேதா பெத்துராஜ்.. இணையத்தில் வைரலாகும் வீடியோ","text":"<p>தமிழ் சினிமாவில் முன்னணி நடிகராக இருப்பவர் அஜித் குமார் இவரது நடிப்பில் வெளியாகும் படங்கள் அனைத்துமே ரசிகர்களின் ஆதரவால் நல்ல வரவேற்பைப் பெற்று வருகின்றன.<\/p>\n<p>தல அஜித் பொருத்தவரை கார் மற்றும் பைக் ரேஸ் மிகவும் கை தேர்ந்தவர். சினிமா துறையில் பல கார் மற்றும் பைக் ரேஸ் நிஜமாக ஓட்டியுள்ளார்.<\/p>\n<p>தற்போது நிவேதா பெத்துராஜ் அவர் நடிக்கும் படங்களுக்கு அவ்வப்போது ஏதாவது ஒரு முயற்சிகளைச் செய்து பயிற்சி செய்து வருவார் தற்போது இவர் ஒரு புதிய படத்தில் கார் ரேஸ்ராக நடிக்க உள்ளார்.<\/p>\n<p><\/p>\n<p>அதனால் தற்போது நிவேதா பெத்துராஜ் கார் ரேஸில் கலந்து கொண்டு பயிற்சி செய்து வருகிறார் தற்போது இந்த வீடியோ சமூக வலைதளங்களில் வைரலாகி வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/nivetha-pethuraj-and-ajith-kumar-car-race\/\" rel=\"nofollow\">தல அஜித்தை போல சத்தம் நிவேதா பெத்துராஜ்.. இணையத்தில் வைரலாகும் வீடியோ<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/nivetha-pethuraj-and-ajith-kumar-car-race\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/ajithkumar-nivetha-pithuraj.jpg"],"pubdate":"Mon, 12 Jul 2021 05:59:21 +0000"},{"title":"மாஸ் அப்டேட்… இந்தியில் ரீமேக்காகும் சூர்யாவின் ‘சூரரை போற்று’…!","text":"<p>சுதா கொங்காரா இயக்கத்தில் சூர்யாவின் நடிப்பில் உருவான மெகா ஹிட் திரைப்படம் சூரரைப்போற்று. இத்திரைப்படம் கடந்த ஆண்டு வெளியாகி மிகப்பெரிய வெற்றியை பெற்றது.<\/p>\n\n\n\n<p>இந்த படம் ஓடிடியில் வெளியானாலும் ரசிகர்கள் பலரும் இப்படத்தை பார்த்து ரசித்தனர். இந்த படத்திற்கு பாசிட்டிவ் விமர்சனங்கள் குவிந்தது.<\/p>\n\n\n\n<p>அதிலும் குறிப்பாக சுதா கொங்காராவின் அற்புதமான திரைக்கதை மற்றும் இயக்கம் , சூர்யா அபர்ணாவின் நடிப்பு மற்றும் ஜி.வி. பிரகாஷின் இசை என படக்குழுவினர் அனைவருக்கும் பாராட்டுக்கள் குவிந்தது.<\/p>\n\n\n\n<p>இந்நிலையில் தற்போது சூரரைப்போற்று திரைப்படம் இந்தியில் ரீமேக் செய்யப்பட இருப்பதாக அதிகாரப்பூர்வமாக அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Excited to announce our  association with <a href=\"https:\/\/twitter.com\/Abundantia_Ent?ref_src=twsrc%5Etfw\">@Abundantia_Ent<\/a> lead by <a href=\"https:\/\/twitter.com\/vikramix?ref_src=twsrc%5Etfw\">@vikramix<\/a> for <a href=\"https:\/\/twitter.com\/hashtag\/SooraraiPottru?src=hash&amp;ref_src=twsrc%5Etfw\">#SooraraiPottru<\/a> in Hindi, Directed by <a href=\"https:\/\/twitter.com\/hashtag\/SudhaKongara?src=hash&amp;ref_src=twsrc%5Etfw\">#SudhaKongara<\/a><a href=\"https:\/\/twitter.com\/CaptGopinath?ref_src=twsrc%5Etfw\">@CaptGopinath<\/a><a href=\"https:\/\/twitter.com\/hashtag\/Jyotika?src=hash&amp;ref_src=twsrc%5Etfw\">#Jyotika<\/a> <a href=\"https:\/\/twitter.com\/rajsekarpandian?ref_src=twsrc%5Etfw\">@rajsekarpandian<\/a> <a href=\"https:\/\/twitter.com\/ShikhaaSharma03?ref_src=twsrc%5Etfw\">@ShikhaaSharma03<\/a> <a href=\"https:\/\/twitter.com\/2D_ENTPVTLTD?ref_src=twsrc%5Etfw\">@2D_ENTPVTLTD<\/a> <a href=\"https:\/\/t.co\/ECjSpO9OOT\">pic.twitter.com\/ECjSpO9OOT<\/a><\/p>&mdash; Suriya Sivakumar (@Suriya_offl) <a href=\"https:\/\/twitter.com\/Suriya_offl\/status\/1414439218848305152?ref_src=twsrc%5Etfw\">July 12, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>சுதா கொங்காரா தான் இந்தியிலும் இயக்கப் போகிறார். இந்த படத்தை 2டி என்டர்டெயின்மென்ட் நிறுவனம் மற்றும் Abundantia என்டர்டெய்ன்மென்ட் என்ற நிறுவனமும் இணைந்து தயாரிக்க உள்ளதாக அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த படத்தில் சூர்யா வேடத்தில் யார் நடிக்கப்போவது என்பது அறிவிப்பு வெளியாகவில்லை. ஆனால், விரைவில் அறிவிக்கப்படும் என்று கூறப்படுகிறது.<\/p>\n\n\n\n<p>முன்னதாக சூர்யாவின் &#8216;சிங்கம்&#8217; திரைப்படம் இந்தியில் ரீமேக் ஆகி மிகப்பெரிய வெற்றியைப் பெற்ற நிலையில் இந்தப் படம் இந்தியில் சூப்பர் டூப்பர் ஹிட் ஆகும் என எதிர்பார்க்கப்படுகிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/suriya-soorarai-potru-movie-to-be-remade-in-hindi\/\" rel=\"nofollow\">மாஸ் அப்டேட்… இந்தியில் ரீமேக்காகும் சூர்யாவின் &#8216;சூரரை போற்று&#8217;…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/suriya-soorarai-potru-movie-to-be-remade-in-hindi\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-33.jpg"],"pubdate":"Mon, 12 Jul 2021 05:47:31 +0000"},{"title":"முன்னணி நடிகருடன் இணைந்த பிரியா பவானி சங்கர்.. இனி அம்மணியை கையிலயே பிடிக்க முடியாதே","text":"<p>வருங்கால நயன்தாரா என ரசிகர்களால் கொண்டாடப்படும் பிரியா பவானி சங்கர் அடுத்ததாக முன்னணி நடிகரின் படத்தை கைப்பற்றிய செய்தி தான் இன்றைய கோலிவுட் ட்ரெண்டிங். அதுவும் இந்த நடிகருடனா! என ஆச்சரியப்படும் அளவுக்கு அடுத்த கட்டத்திற்கு நகர்ந்துள்ளார்.<\/p>\n<p>சின்னத்திரையில் இருந்து வெள்ளித்திரைக்கு வந்து தற்போது வெற்றி நாயகியாக கலக்கிக் கொண்டிருப்பவர் பிரியா பவானி சங்கர். சீரியலில் இருக்கும்போதே அவருக்கு நல்ல வரவேற்பு கிடைத்தது, தற்போது அதே வரவேற்பு அப்படியே சினிமாவிலும் தொடர்கிறது.<\/p>\n<p>அதுமட்டுமில்லாமல் இரண்டாம் கட்ட மூன்றாம் கட்ட நடிகர்களின் பெரும்பாலான படங்களில் பிரியா பவானி சங்கர் தான் நடித்து வருகிறார். ஏற்கனவே 8 படங்களில் நடித்து முடித்துவிட்டார், மேற்கொண்டு இன்னும் 10 படங்களுக்கு மேல் அட்வான்ஸ் வாங்கி வைத்துள்ளாராம்.<\/p>\n<p>இந்நிலையில்தான் ப்ரியா பவானி சங்கருக்கு தமிழ் சினிமாவின் டாப் நடிகர்களில் ஒருவராக இருக்கும் ஜெயம் ரவியின் பட வாய்ப்பு கிடைத்துள்ளது. அவரும் நீண்ட நாட்களாகவே ஒரு முன்னணி நடிகரின் பட வாய்ப்புக்காக காத்துக் கொண்டிருந்தார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_242554\" style=\"width: 610px;\"><img alt=\"jayamravi-priya-bhavani-shankar\" class=\"wp-image-242554 size-full\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/jayamravi-priya-bhavani-shankar.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-242554\">jayamravi-priya-bhavani-shankar<\/p><\/div>\n<p>எவ்வளவு நாள் தான் அவரும் இரண்டாம் கட்ட மூன்றாம் கட்ட நடிகர்களுடன் ஜோடி போடுவது. என்னதான் இளம் நடிகர்களுடன் ஜோடி போட்டாலும் சம்பளம் பெரிய அளவு ஏறவில்லை. இதனால் ஜெயம் ரவியுடன் இணைந்துள்ள இந்த படத்தின் மூலம் சம்பளமும் மார்க்கெட்டும் அடுத்த கட்டத்திற்குச் செல்லும் என பெரிதும் நம்புகிறாராம் பிரியா பவானி சங்கர்.<\/p>\n<p>ஜெயம் ரவிக்கு பூலோகம் என்ற சூப்பர் ஹிட் படத்தை கொடுத்த கல்யாண இந்த படத்தை இயக்குகிறார். ஒரு அதிரடி ஆக்ஷன் படமாக உருவாகும் இந்த படத்திற்கான அதிகாரப்பூர்வ அறிவிப்புகள் விரைவில் வெளிவரும் என கோலிவுட் வட்டாரங்களில் கூறுகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/priya-bhavani-shankar-will-apir-up-with-top-actor\/\" rel=\"nofollow\">முன்னணி நடிகருடன் இணைந்த பிரியா பவானி சங்கர்.. இனி அம்மணியை கையிலயே பிடிக்க முடியாதே<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/priya-bhavani-shankar-will-apir-up-with-top-actor\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/jayamravi-priya-bhavani-shankar.jpg"],"pubdate":"Mon, 12 Jul 2021 05:39:00 +0000"},{"title":"சபரிமலை: ஜூலை 17 முதல் பக்தர்களுக்கு அனுமதி! ஆன்லைன் புக்கிங் - என்னென்ன கட்டுப்பாடுகள்?","text":"<p>கேரள மாநிலத்தின் பிரசித்தி பெற்ற சபரிமலை ஐயப்ப சுவாமி கோயிலில் ஆண்டுதோறும் கார்த்திகை மற்றும் மார்கழி மாதங்களில் மண்டல மகரவிளக்கு கால பூஜைக்காக நடை திறப்பது வழக்கம். அந்தச் சமயத்தில் நாடுமுழுவதிலும் இருந்து லட்சக்கணக்கான பக்தர்கள் இருமுடி கட்டி சபரிமலைச் சென்று  தரிசனம் நடத்துவார்கள். அதுபோல தமிழ் மாதம் ஒன்றாம் தேதி ஐந்தாம் தேதி வரை மாதாந்திர பூஜைகளுக்காக சபரிமலை நடை திறக்கப்படும். அப்போதும் ஆயிரக்கணக்கான பக்தர்கள் சபரிமலை சென்று தரிசனம் நடத்துவது வழக்கம்.<\/p><p>கொரோனா பரவல் காரணமாக கடந்த ஆண்டு மண்டல மகரவிளக்கு சமயத்தில் ஆன்லைன் முன்பதிவு மூலம் தினமும் 1000 பக்தர்கள் மட்டுமே அனுமதிக்கப்பட்டனர். சனி மற்றும் ஞாயிற்றுக் கிழமைகளில் மட்டும் 2000 பக்தர்கள் அனுமதிக்கப்பட்டனர். அதுமட்டுமல்லாது 48 மணி நேரத்துக்குள் எடுத்த கொரோனா நெகட்டிவ் சான்றிதழ் அவசியம் என்று அறிவிக்கப்பட்டதோடு பம்பையில் குளிக்க அனுமதி இல்லை, அதற்குப் பதிலாக பம்பை தண்ணீரில் ஷவர் மூலம் குளியல் என்பது போன்ற சிறப்பு ஏற்பாடுகளும் செய்யப்பட்டன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/31290b45-9914-4205-b29a-a00623976225\/FB_IMG_1604378907913.jpg\" \/><figcaption>சபரிமலை பயணம்<\/figcaption><\/figure><p>அதன்பிறகு பக்தர்கள் கோரிக்கையை ஏற்று தினமும் 2000 பக்தர்கள் அனுமதிக்கப்பட்டனர். சனி, ஞாயிற்றுக்கிழமைகளில் 3000 பக்தர்கள் அனுமதிக்கப்பட்டனர். பின்னர், மாதாந்திர பூஜைக்காக சபரிமலை கோயில் நடை திறக்கப்பட்டபோது கொரோனா அதிகரித்த சமயம் என்பதால் பக்தர்களுக்கு அனுமதி அளிக்கப்படவில்லை. கடந்த சித்திரை மாத பூஜைக்காக சபரிமலை நடை திறக்கப்பட்ட சமயத்தில் ஏப்ரல் 11-ம் தேதி முதல் 18-ம் தேதி வரை பக்தர்கள் அனுமதிக்கப்பட்டனர்.<\/p><p>ஏப்ரல் மாதத்தில் தினமும் பத்தாயிரம் பக்தர்கள் அனுமதிக்கப்பட்டனர். அதன் பின்னர் கொரோனா இரண்டாவது அலை தாக்கியதால் பக்தர்கள் அனுமதிக்கப்படவில்லை. இந்த நிலையில் கொரோனா பரவல் குறைந்து வரும் நிலையில் மூன்று மாதங்களுக்குப் பிறகு பக்தர்களை அனுமதிக்க கேரள அரசு முடிவு செய்துள்ளது. ஆடி மாத பூஜைக்களுக்காக வரும் 16-ம் தேதி மாலை 5 மணிக்கு சபரிமலை கோயில் நடை திறக்கிறது. 17-ம் தேதி அதிகாலை முதல் வரும் 21-ம் தேதி இரவுவரை பக்தர்கள் தரிசனத்துக்கு அனுமதிக்கப்பட உள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/073ab127-a8b9-450b-9307-3c9847760529\/138272_thumb.jpg\" \/><figcaption>சபரிமலை கோயில்<\/figcaption><\/figure><p>தினமும் 5000 பக்தர்கள் மட்டுமே அனுமதிக்கப்படுகின்றனர். இதற்காக <a href=\"https:\/\/sabarimalaonline.org\/\" rel=\"nofollow\">sabarimalaonline.org<\/a> என்ற இணையதளத்தில் முன்பதிவு செய்ய வேண்டும். இன்று முதல் (ஜூலை 12) ஆன்லைன் புக்கிங் தொடங்குகிறது. 48 மணி நேரத்துக்குள் கொரோனா நெகட்டிவ் சான்றிதழ் எடுத்தவர்கள் அனுமதிக்கப்படுகின்றனர். அதேபோல், இரண்டு டோஸ் கொரோனா தடுப்பூசி போட்டுக்கொண்டதற்கான சான்றிதழுடன் வருபவர்களையும் தரிசனத்துக்கு அனுமதிப்பதாகக் கேரள அரசு அறிவித்துள்ளது.<\/p>","link":"https:\/\/www.vikatan.com\/spiritual\/news\/sabarimalai-temple-to-be-open-for-devotees-who-book-through-online","image":["https:\/\/gumlet.assettype.com\/vikatan\/2020-12\/e30c703f-ce80-4ab8-9704-62f604994822\/vikatan_2020_11_15533bfe_a131_4326_8abc_de86844a183c_FB_IMG_1606385847737.jpg"],"pubdate":"Mon, 12 Jul 2021 05:38:42 +0000"},{"title":"ஐஸ்வர்யா ராய்க்கே டஃப் கொடுக்கும் சிவாங்கி.. இணையத்தில் வைரலாகும் வீடியோ","text":"<p>விஜய் டிவியில் ஒளிபரப்பான சூப்பர் சிங்கர் நிகழ்ச்சியில் போட்டியாளராக பங்கேற்ற சிவாங்கி தனது குரலால் ரசிகர்கள் மனதில் இடம் பிடித்தார். அதனைத் தொடர்ந்து குக் வித் கோமாளி நிகழ்ச்சியில் கோமாளியாக பங்கேற்று தனது நகைச்சுவை மற்றும் குழந்தைத்தனமான குறும்புகளால் பிரபலமானார்.<\/p>\n<p>சிவாங்கியும், புகழும் சேர்ந்து செய்யும் அலப்பறைகளுக்கு அளவே கிடையாது. இவர்கள் இருவரின் காம்போவுக்கு ரசிகர்கள் மத்தியில் நல்ல வரவேற்பு கிடைத்தது அதைப்போல் அஸ்வினுடன் சேர்ந்து சிவாங்கி செய்யும் குறும்புத்தனம் ரசிகர்களை கவர்ந்தது. கடந்த ஆண்டின் மோஸ்ட் ட்ரெண்டிங் ஜோடி என்ற விருது வழங்கப்பட்டது.<\/p>\n<p>இந்த புகழால் தற்போது சினிமாவில் அடியெடுத்து வைத்துள்ளார். சிவகார்த்திகேயன் நடிக்கும் ஒரு புதிய படத்தில் தற்போது சிவாங்கி நடித்து வருகிறார். தொடர்ந்து மேலும் சில படங்களில் நடிக்க ஒப்பந்தமாகியுள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231229\" style=\"width: 610px;\"><img alt=\"sivangi-cinemapettai\" class=\"size-full wp-image-231229\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/sivangi-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231229\">sivangi-cinemapettai<\/p><\/div>\n<p>வீடியோவை பார்க்க லிங்கை <a href=\"https:\/\/www.instagram.com\/p\/CQ_JHX2FckC\/\" rel=\"noopener\" target=\"_blank\">கிளிக்<\/a> செய்யவும்<\/p>\n<p>இந்நிலையில் ஷூட்டிங் ஸ்பாட்டில் நன்னாரே பாடலுக்கு நடனம் ஆடும் வீடியோ ஒன்றை சிவாங்கி அவரது இன்ஸ்டாகிராம் பக்கத்தில் வெளியிட்டுள்ளார். இது சோசியல் மீடியாவில் வைரலாகி வருகிறது. இதை கண்ட ரசிகர்கள் அடுத்து ஹீராயினாக ரெடி ஆகிட்டீங்க போல என கமெண்ட் செய்து வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/shivangi-latest-viral-video\/\" rel=\"nofollow\">ஐஸ்வர்யா ராய்க்கே டஃப் கொடுக்கும் சிவாங்கி.. இணையத்தில் வைரலாகும் வீடியோ<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/shivangi-latest-viral-video\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/sivangi-cinemapettai.jpg"],"pubdate":"Mon, 12 Jul 2021 05:31:04 +0000"},{"title":"தேவையில்லாமல் ரிஸ்க் எடுக்கும் சூர்யா.. இந்தியா முழுவதும் ஹிட்டடித்த படத்துக்கு எதுக்கு ரீமேக்?","text":"<p>சூர்யா என்ற பெயர் கோலிவுட் சினிமாவில் சத்தமாக ஒலித்து நீண்ட நாட்களாகிவிட்டது. கிட்டத்தட்ட ஆறு, ஏழு வருடங்கள் என்றே சொல்லலாம். இந்த காலகட்டங்களில் சூர்யா நடித்த எந்த படமும் ரசிகர்களை கவரவில்லை.<\/p>\n<p>கடைசியாக வந்த சூரரைப் போற்று திரைப்படம் இதற்கெல்லாம் முற்றுப்புள்ளி வைத்தது. இருந்தாலும் அந்த படம் நேரடியாக அமேசான் என்ற ஓடிடி தளத்தில் வெளியானதால் தியேட்டர் கணக்கில் எடுத்துக் கொள்ளப்படாது எனக் கூறி விட்டார்களாம் தியேட்டர் உரிமையாளர்கள்.<\/p>\n<p>இதனால் தியேட்டர்கள் திறக்கப்பட்டதும் ஒரு பெரிய வெற்றிப்படம் கொடுக்க வேண்டிய கட்டாயத்திற்கு மீண்டும் உள்ளாகியுள்ளார் சூர்யா. இது ஒருபுறமிருக்க சூரரைப் போற்று படம் எவ்வளவு பெரிய வெற்றியை பெற்றது என்பது அனைவருக்குமே தெரிந்த ஒன்றுதான்.<\/p>\n<p>தமிழ், தெலுங்கு, மலையாளம், கன்னடம் கடைசியாக ஹிந்தியில் கூட அந்த படம் டப் செய்யப்பட்டு அமேசான் தளத்தில் வெளியாகி மிகப்பெரிய வரவேற்பையும் வசூலையும் குவித்தது. இந்நிலையில் சூரரைப்போற்று படத்தை ஹிந்தியில் ரீமேக் செய்ய முடிவு செய்துள்ளாராம் சூர்யா.<\/p>\n<p>இதற்கான பேச்சுவார்த்தைகள் முறிந்து ஒப்பந்தங்கள் கையெழுத்தாகி விட்டதாக தெரிகிறது. அது சம்பந்தமாக எடுக்கப்பட்ட புகைப்படங்கள் தற்போது இணையத்தில் வைரலாகி வருகின்றன. அந்த புகைப்படத்தில் சூர்யா, ஜோதிகா மற்றும் படத்தின் இயக்குனர் சுதா கொங்கரா ஆகியோரும் இடம் பெற்றுள்ளனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_242536\" style=\"width: 610px;\"><img alt=\"soorarai-pottru-remake\" class=\"wp-image-242536 size-full\" height=\"275\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/soorarai-pottru-remake.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-242536\">soorarai-pottru-remake<\/p><\/div>\n<p>இதை அறிந்த கோலிவுட் மூத்த தயாரிப்பாளர்கள், ஏற்கனவே இந்தியா முழுவதும் வெளியாகி வரவேற்பை பெற்ற படத்தை ரீமேக் செய்வது முட்டாள்தனம் எனக்கூறி வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/suriya-in-soorarai-pottru-hindi-remake\/\" rel=\"nofollow\">தேவையில்லாமல் ரிஸ்க் எடுக்கும் சூர்யா.. இந்தியா முழுவதும் ஹிட்டடித்த படத்துக்கு எதுக்கு ரீமேக்?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/suriya-in-soorarai-pottru-hindi-remake\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/soorarai-pottru-remake.jpg"],"pubdate":"Mon, 12 Jul 2021 05:12:57 +0000"},{"title":"வலிமை படத்தின் மோஷன் போஸ்டரை வெளியிட்ட படக்குழு..  இணையத்தில் வைரலாகும் வீடியோ!","text":"<p>தமிழ் சினிமாவில் முன்னணி நடிகராக இருப்பவர் நடிகர் அஜித்குமார் இவரது நடிப்பில் உருவாகியுள்ள திரைப்படம் வலிமை படத்தின் மீதான எதிர்பார்ப்பு சமீப காலமாக தொடர்ந்து அதிகரித்து வருகிறது. இப்படத்தை எச் வினோத் இயக்கியுள்ளார். மேலும் போனிகபூர் தயாரித்துள்ளார்<\/p>\n<p>இப்படத்தில் அஜீத் பைக் ரேஸர் ஆக நடித்துள்ளதால் இப்படத்தின் பர்ஸ்ட் லுக் போஸ்டர் ரசிகர்கள் அதிகமாக எதிர்பார்த்தனர் .ஆனால் கொரனோ ஊரடங்கு காரணமாக இப்படத்தின் பற்றி எந்த ஒரு அப்டேட்டும் வெளியிடாமல் வந்தது.<\/p>\n<p>நாளுக்கு நாலு அஜித் ரசிகர்கள் திரும்பும் பக்கம் எல்லாம் வலிமை படத்தின் அப்டேட் கேட்டு வந்தனர். ஆனால் தற்போது படக்குழு அஜித் ரசிகர்களுக்கு இன்ப அதிர்ச்சி கொடுத்துள்ளார்.<\/p>\n<p><\/p>\n<p>தற்போது படக்குழு அதிகாரப்பூர்வமாக படத்தின் மோஷன் போஸ்டரை வெளியிட்டுள்ளது. வலிமை படத்தின் மோஷன் போஸ்டர் பார்த்த ரசிகர்கள் அஜித் பைக் ரேஸில் வேற லெவல் நடித்திருப்பார் எனவும். இப்படம் மிகப் பெரிய வெற்றிபெறும் எனவும் சமூக வலைதளங்களில் கூறி வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/ajith-kumar-valimai-motion-poster-video\/\" rel=\"nofollow\">வலிமை படத்தின் மோஷன் போஸ்டரை வெளியிட்ட படக்குழு..  இணையத்தில் வைரலாகும் வீடியோ!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/ajith-kumar-valimai-motion-poster-video\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/12\/ajith-teaching.jpg"],"pubdate":"Mon, 12 Jul 2021 05:01:02 +0000"},{"title":"மீண்டும் அரசியல் பிரவேசம்? பழையபடி குட்டையைக் குழப்பிய ரஜினி","text":"<p>ரஜினிகாந்த் நடிப்பில் சன் பிக்சர்ஸ் தயாரிப்பில் அடுத்ததாக அண்ணாத்த திரைப்படம் வருகிற தீபாவளிக்கு வெளியாக உள்ளது. விரைவில் ஃபர்ஸ்ட் லுக் மற்றும் டீசர் போன்றவற்றை படக்குழுவினர் வெளியிடவுள்ளனர்.<\/p>\n<p>தர்பார் படத்திற்கு பிறகு ரஜினிகாந்த் அரசியலில் வரப்போவதாக தெரிவித்தது ரஜினி ரசிகர்களை மட்டுமல்லாமல் ஒட்டுமொத்த தமிழ் ரசிகர்களிடையே எதிர்பார்ப்பை ஏற்படுத்தி அவர்தான் அடுத்த சிஎம் என்கிற ரேஞ்சுக்கு கொண்டாடப்பட்டார்.<\/p>\n<p>ஆனால் சட்டசபை தேர்தல் நெருங்கி வந்த நேரத்தில் திடீரென ரஜினிக்கு உடல்நிலை சரியில்லாமல் மருத்துவமனையில் அனுமதிக்கப்பட்டார் ரஜினி. பின்னர் உடல்நிலை சீரான பிறகு அரசியல் பிரவேசம் இல்லை என குறிப்பிட்டிருந்தார் என்பது அனைவருக்கும் நினைவிருக்கலாம்.<\/p>\n<p>இந்த முடிவை அரைமனதாக ஏற்றுக் கொண்டனர் அவரது ரசிகர்கள். இவை போல் தான் ரஜினி பல வருடமாக கூறி வருவதாக அவரது ரசிகர்கள் தங்களுடைய ஏக்கத்தையும் ஏமாற்றத்தையும் தெரிவித்தனர்.<\/p>\n<p>இந்நிலையில் தற்போது அமெரிக்காவில் இருந்து சிகிச்சை முடித்து விட்டு சென்னை திரும்பிய ரஜினி மீண்டும் அரசியலில் களமிறங்க போவது போன்ற ஒரு செய்தியைச் சொல்லி பரபரப்பாக்கி உள்ளார். மேலும் அது குறித்து ரசிகர் மன்ற நிர்வாகிகளிடம் ஆலோசிக்கப் போவதாகவும் தெரிவித்துள்ளார் ரஜினி.<\/p>\n<p>சும்மா கிடந்த சங்கை ஊதிக் கெடுத்த கதையாக மீண்டும் தன் வாயால் கெட்டுள்ளார் ரஜினி. இதைப்பார்த்த நெட்டிசன்கள் விரைவில் அண்ணாத்த படம் வெளியாக இருப்பதால் அந்தப் படத்தின் வசூலுக்காக மீண்டும் அரசியல் என்ற கதையை கட்டுகிறார் எனக் கிசுகிசுக்கின்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_242545\" style=\"width: 610px;\"><img alt=\"rajinikanth-cinemapettai\" class=\"wp-image-242545 size-full\" height=\"384\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/rajinikanth-cinemapettai-2.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-242545\">rajinikanth-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/rajinikanth-politics-latest-update\/\" rel=\"nofollow\">மீண்டும் அரசியல் பிரவேசம்? பழையபடி குட்டையைக் குழப்பிய ரஜினி<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/rajinikanth-politics-latest-update\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/rajinikanth-cinemapettai-2.jpg"],"pubdate":"Mon, 12 Jul 2021 04:39:42 +0000"},{"title":"இரட்டை பிரஜாவுரிமை தொடர்பான நிலைப்பாட்டில் எந்த மாற்றமும் இல்லை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இரட்டை பிரஜாவுரிமை கொண்டவர்களை நாடாளுமன்றத்திற்குள் அனுமதிப்பது தொடர்பான தங்களின் நிலைப்பாட்டில் எந்த மாற்றமும் இல்லை என அமைச்சர் விமல் வீரவன்ச தெரிவித்தார்.<\/p>\n\n\n\n<p>அரசியலமைப்பின் 20 ஆவது திருத்தத்தில் இரட்டை பிரஜாவுரிமை தொடர்பான விவகாரத்தில் தங்கள் ஆட்சேபனைகளை வெளிப்படுத்தியதாகவும் அந்த நிலைப்பாடு மாறாமல் இருப்பதாகவும் அவர் கூறினார்.<\/p>\n\n\n\n<p>இந்த விடயம் குறித்து ஊடகங்களுக்கு கருத்து வெளியிட்ட விமல் வீரவன்ச, பசில் ராஜபக்ஷவோ அல்லது வேறு எந்த உறுப்பினர்களோ நாடாளுமன்றதிற்குள் நுழைவதற்கு எதிர்ப்பு தெரிவிக்கவில்லை என்றும் தெரிவித்தார்.<\/p>\n\n\n\n<p>இதேவேளை பொருளாதார சவால்களை அவரால் சமாளிக்க முடியுமா என்று தமக்கு தெரியாது என்றும் அவரால் அவ்வாறு செய்ய முடிந்தால், அது இன்றியமையாததாக இருக்கும் என்றும் விமல் வீரவன்ச குறிப்பிட்டார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120973\/\" rel=\"nofollow\">இரட்டை பிரஜாவுரிமை தொடர்பான நிலைப்பாட்டில் எந்த மாற்றமும் இல்லை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120973\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/1592914256095952-0.jpg"],"pubdate":"Mon, 12 Jul 2021 04:16:53 +0000"},{"title":"மேல் மாகாணத்துக்குள் இயங்கும் ரயில் சேவைகள் அதிகரிப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>அதன்படி, இன்று முதல் 103 ரயில் சேவைகள் இயக்கப்படும் என ரயில் போக்குவரத்து பிரதி முகாமையாளர் காமினி செனவிரத்ன தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இதற்கமைவாக இன்று அதிகாலை 50 ரயில் சேவைகள் இடம்பெறவுள்ளன.<\/p>\n\n\n\n<p>அத்தோடு, பிற்பகலில் மேலும் 53 ரயில் சேவைகளை நடத்துவதற்கு திட்டமிடப்பட்டுள்ளதாக அவர் கூறினார்.<\/p>\n\n\n\n<p>நடமாட்டக் கட்டுப்பாடு மேலும் தளர்த்தப்பட்டுள்ள நிலையில், என அவர் கூறியுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120968\/\" rel=\"nofollow\">மேல் மாகாணத்துக்குள் இயங்கும் ரயில் சேவைகள் அதிகரிப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120968\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/50542056_282548072432143_710921098711007232_n.jpg"],"pubdate":"Mon, 12 Jul 2021 04:05:13 +0000"},{"title":"யாழ்ப்பாணத்தில் சில பிரிவுகள் உட்பட பல கிராம சேவகர்கள் பிரிவுகள் தனிமைப்படுத்தல்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>யாழ்ப்பாணம், அம்பாறை உள்ளிட்ட 4 மாவட்டங்களுக்கு உட்பட்ட மேலும் சில கிராம சேவகர்கள் பிரிவுகள் இன்று காலை 6 மணி முதல் அமுலாகும் வகையில் தனிமைப்படுத்தப்பட்டுள்ளன.<\/p>\n\n\n\n<p>அதன்படி யாழ்ப்பாணம் மாவட்டம் பருத்தித்துறை பொலிஸ் பிரிவுக்குட்பட்ட வடமராச்சி வடக்கு கிராம உத்தியோகத்தர் பிரிவு தனிமைப்படுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அத்துடன், அம்பாறை மாவட்டம் கல்முனை பொலிஸ் பிரிவுக்குட்பட்ட பொத்துவில் 13 கிராம உத்தியோகத்தர் பிரிவு தனிமைப்படுத்தப்பட்டுள்ளது என இராணுவத் தளபதி ஜெனரால் சவேந்திர சில்வா தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>மேலும், கொழும்பு மாவட்டம் பிலியந்தலாவை பொலிஸ் பிரிவுக்குட்பட்ட தும்போவில வடக்கு கிராம சேவகர் பிரிவின் கரதியான கிராமமும் தனிமைப்படுத்தப்பட்டுள்ளது என்றும் அவர் குறிப்பிட்டார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120963\/\" rel=\"nofollow\">யாழ்ப்பாணத்தில் சில பிரிவுகள் உட்பட பல கிராம சேவகர்கள் பிரிவுகள் தனிமைப்படுத்தல்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120963\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/Curfew-2.jpg"],"pubdate":"Mon, 12 Jul 2021 03:55:03 +0000"},{"title":"இலங்கைக்கு மேலும் 26 ஆயிரம் ஃபைசர் தடுப்பூசிகள் கொண்டுவரப்பட்டன!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தடுப்பூசிகளுடனான விமானம் கட்டாரிலிருந்து இன்று (திங்கட்கிழமை) காலை 02.35 மணியளவில் கட்டுநாயக்க விமான நிலையத்திற்கு கொண்டுவரப்பட்டன.<\/p>\n\n\n\n<p>அதனடிப்படையில் இதுவரை 52 ஆயிரம் பைசர் தடுப்பூசிகள் இலங்கைக்கு கொண்டுவரப்பட்டுள்ளன என்பது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120959\/\" rel=\"nofollow\">இலங்கைக்கு மேலும் 26 ஆயிரம் ஃபைசர் தடுப்பூசிகள் கொண்டுவரப்பட்டன!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120959\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/Fizer-3-600x400-1.jpg"],"pubdate":"Mon, 12 Jul 2021 03:39:36 +0000"},{"title":"ரிலீஸ் அப்டேட்டுடன் வெளியான ‘வலிமை’ மோஷன் போஸ்டர் – உற்சாகத்தில் ரசிகர்கள்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மேலும் இது பற்றி தெரிந்து கொள்ளா காணொளியை பார்க்கவும்.<\/p>\n\n\n\n<figure class=\"wp-block-embed-youtube wp-block-embed is-type-video is-provider-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/07\/120954\/\" rel=\"nofollow\">ரிலீஸ் அப்டேட்டுடன் வெளியான ‘வலிமை’ மோஷன் போஸ்டர் &#8211; உற்சாகத்தில் ரசிகர்கள்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/07\/120954\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/e6bbxayvoaqlmul1-1626008011.jpg"],"pubdate":"Mon, 12 Jul 2021 03:35:39 +0000"},{"title":"சீனி, பருப்பின் விலைகளை குறைக்க அரசு தீர்மானம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>பருப்பு மற்றும் சீனியின் விலையை குறைப்பதற்கு அரசாங்கம் தீர்மானித்துள்ளதாக இராஜாங்க அமைச்சர் லசந்த அழகியவன்ன தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இதனடிப்படையில், சதொச மற்றும் கூட்டுறவு விற்பனை நிலையங்களின் ஊடாக மாத்திரம் குறைந்த விலையில் பருப்பு மற்றும் சீனியை கொள்வனவு செய்வதற்கு நுகர்வோருக்கு சந்தர்ப்பம் உள்ளதாக இராஜாங்க அமைச்சர் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>ஒரு மாதத்திற்குள் இந்த நிவாரணங்கள் வழங்கும் நடவடிக்கைகள் நடைமுறைப்படுத்தப்படவுள்ளன.<\/p>\n\n\n\n<p>இதன் பிரகாரம், ஒரு கிலோகிராம் பருப்பு 175 ரூபாவுக்கும் ஒரு கிலோகிராம் சீனி 110 ரூபாவுக்கும் நுகர்வோருக்கு வழங்குவதற்கு தீர்மானிக்கப்பட்டுள்ளதாக இராஜாங்க அமைச்சர் லசந்த அழகியவன்ன குறிப்பிட்டுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120950\/\" rel=\"nofollow\">சீனி, பருப்பின் விலைகளை குறைக்க அரசு தீர்மானம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120950\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/b724.jpg"],"pubdate":"Mon, 12 Jul 2021 03:30:12 +0000"},{"title":"வைரஸ் தொற்றுக்குள்ளும் வாள்கள் ஓயவில்லை? நிலாந்தன்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<div class=\"wp-block-image\"><figure class=\"aligncenter\"><a href=\"http:\/\/www.nillanthan.com\/wp-content\/uploads\/2021\/07\/IMG-3669.jpg\"><img alt=\"\" class=\"wp-image-5080\" src=\"http:\/\/www.nillanthan.com\/wp-content\/uploads\/2021\/07\/IMG-3669.jpg\" \/><\/a><\/figure><\/div>\n\n\n\n<p>அண்மையில் பிரபல ஈழத்து இசையமைப்பாளர் ஒருவரோடு கதைத்த்துக்கொண்டிருந்தேன். “அண்மையில் நீங்கள் இசையமைத்த ஒரு&nbsp; பாடலைக் கேட்டேன். நீங்கள் முன்பு இசையமைத்த பாடல்களின் தரத்துக்கு அது இல்லை. ஏன் இப்பொழுது உன்னதமான பாடல்களை எங்களால் உருவாக்க முடியவில்லை” என்று கேட்டேன்.<\/p>\n\n\n\n<p>1980களில் 90களில் நாடகங்களுக்கும் அரசியல் தேவைகளுக்கும் பாடல்களை உருவாக்கிய பலரும் இசையமைப்பாளர்களை உறங்க விடுவதில்லை.அவர்கள் உருவாக்கித்தரும் மெட்டுக்களை எடுத்த எடுப்பில் ஏற்றுக் கொள்வதுமில்லை. இது போதாது இது போதாது இன்னும் வேண்டும் இன்னும் வேண்டும் என்று கேட்டு தொடர்ச்சியாக நச்சரித்து ஒரு பாடல் அதன்&nbsp;உன்னதமான உச்சத்தை அடையும் வரையிலும் இசையமைப்பாளரை ஓய்ந்திருக்க விடமாட்டார்கள். இப்படித்தான் அந்த காலத்தில் உன்னதமான பாடல்கள் உருவாக்கப்பட்டன. ஆனால் இப்பொழுது அப்படி இல்லையே என்று கேட்டேன். அதற்கு அவர் சொன்னார் “நீங்கள் சொன்னது போல போதாது போதாது என்று கேட்பவர்கள் இப்பொழுது குறைவு.இப்பொழுது என்னிடம் இசையமைக்க வரும் பலரும் நான் எதை இசையமைத்துக் கொடுக்கிறேனோ அதைப் &nbsp;பெற்றுக் கொண்டு போகிறார்கள். நானும் வெற்றிலைச் செலவுக்கு இசையமைத்துக் கொண்டிருக்கிறேன் உன்னதமான பாடல்களைக் கேட்டு வருபவர்கள் &nbsp;குறைவு “என்று.<\/p>\n\n\n\n<p>இந்த உரையாடலின் போக்கில் அண்மையில் யாழ்ப்பாணத்தில் நடந்த வாள்வெட்டுச் சம்பவம் பற்றியும் கதை வந்தது. கோண்டாவில் செல்வபுரம் பகுதியில் உள்ள பாடல்களை உருவாக்கும் ஒரு ஸ்டூடியோ தாக்கப்பட்டுள்ளது.வாட்களை உருவியபடி தாங்கள் செய்வது ஒரு சாகசச் செயல் என்று கருதி ஒரு சிறு பகுதி இளையோர் தங்களுக்கென்று பாடல்களை உருவாக்கும் நிலைமை ஏற்பட்டிருக்கிறது.அவர்களுடைய சாகச உணர்வுகளை நல்வழிப்படுத்தி தலைமை தாங்க எங்களுடைய அரசியல்வாதிகளால் முடியவில்லை என்று சுட்டிக்காட்டிய&nbsp;போது அவர் சொன்னார்…”நீங்கள் சொன்னதுபோல போதாது போதாது என்று கூறி உன்னதமான பாடல்களை கேட்கவும் ஆட்கள் இல்லை இந்த இளைஞர்களின் சாகச உணர்வுக்கு தலைமை தாங்கவும் ஆட்கள் இல்லை” என்று.<\/p>\n\n\n\n<p>அண்மையில் யாழ்ப்பாணம் கோண்டாவில் செல்வபுரம் பகுதியில் இரண்டு குழுக்களுக்கு இடையில் ஏற்பட்ட ஒரு மோதலில் ஒருவருடைய கை துண்டாடப்பட்டது.ஒரு குழுவுக்கு ஆதரவாக பாடலை உருவாக்கி யூடியூப்பில் பதிவேற்றம் செய்த ஒரு ஸ்டூடியோவே தாக்குதலின் இலக்கு என்று கூறப்படுகிறது.<\/p>\n\n\n\n<p>கடந்த 12 ஆண்டுகளில் பெருமளவுக்கு யாழ்ப்பாணத்திலும் சிறிதளவுக்கு யாழ்ப்பாணத்துக்கு வெளியிலும் நடந்த இதுபோன்ற தாக்குதல்களில் இதுவரையிலும் ஒருவர் மட்டுமே கொல்லப்பட்டிருப்பதாக தகவல்கள் தெரிவிக்கின்றன. பெரும்பாலான தாக்குதல்களின்போது காயங்களே ஏற்பட்டுள்ளன.ஆனால் சொத்துக்களுக்கு அதிகம் சேதம் ஏற்பட்டிருக்கிறது. எனவே தாக்குதலாளிகளின் நோக்கம் கொலை அல்ல எதிராளியை மிரட்டுவதுதான் என்று தெரிகிறது.<\/p>\n\n\n\n<p>கடந்த ஒன்றரை ஆண்டுகளில் ஒரு பெரும் தொற்றுநோய் காலத்திலும் இந்த&nbsp; வாள்வெட்டுச் சம்பவங்கள் ஓயவில்லை. குறிப்பாக அண்மையில் சமூக முடக்கம் நீக்கப்பட்ட பின்னர் மட்டும் சுமார் பத்து சம்பவங்கள் இடம்பெற்றுள்ளதாகக்&nbsp; கூறப்படுகிறது.கோண்டாவில் சம்பவத்தின் பின் போலீசார் கைப்பற்றிய ஆயுதங்களில் சில தமிழ் பக்திப் படங்களில் வரும் கடவுளர்களும் அசுரர்களும் பயன்படுத்தும் புராதன காலத்து ஆயுதங்களை ஒத்தவை. நவீன மோட்டார் சைக்கிள்களின் டிஷ் பிரேக்கை எடுத்து அதிலிருந்து அவை வார்க்கப்படுவதாக ஊடக நண்பர்கள் கூறுகிறார்கள். மேலும் போலீசார் தரும் தகவல்களின்படி கைது செய்யப்பட்டவர்கள் அனைவரும் முப்பது வயதுக்குட்பட்டவர்கள்.தாங்கள் செய்வது ஒரு குற்றச்செயல் என்பதை உணராமல் அதை ஒரு சாகசச் செயலாகக் கருதி அதற்கென்று பாடலையும் உருவாக்குகிறார்கள். ஆயின் இதை எப்படி விளங்கிக் கொள்வது?<\/p>\n\n\n\n<p>தாங்கள் செய்வது குற்றமா சாகசமா என்பது அவர்களுக்கு விளங்கவில்லை. அவர்களுக்கு யார் அதை விளங்க படுத்துவது ?நிச்சயமாக அவர்களுடைய பெற்றோர்களால் அது முடியாது. ஏனென்றால் அவர்கள் செய்வதை தடுக்கும்&nbsp; சக்தி தாய் தகப்பனுக்கு இருந்திருந்தால் அவர்கள் இப்படி வாட்களை ஏந்திக்கொண்டு வீதிக்கு வந்திருக்க மாட்டார்கள். அவர்களை கட்டுப்படுத்தும் சக்தி அவர்களுக்கு கற்பித்த ஆசிரியர்களுக்கோ அல்லது அவர்களுக்கு போதிக்கும் மதகுருக்களுக்கோ கிடையாது.அல்லது அவர்கள் பிறந்து வளர்ந்த கிராமங்களில் கருத்தை உருவாக்கவல்ல சமூகத் தலைமைகள் அல்லது உள்ளூர் தலைமைகளாலும் அவர்களை கட்டுப்படுத்த முடியவில்லை. ஆசிரியர்கள் பெற்றோர் மதகுருக்கள் உள்ளூர் தலைவர்கள் போன்றவர்களால் கட்டுப்படுத்த முடியாத ஒரு வளர்ச்சிக்கு அவர்கள் போய்விட்டார்கள். அது ஒரு விகார வளர்ச்சி.மேல் சொன்ன யாருடைய செல்வாக்கின் கீழும் அவர்கள் இல்லை என்று தெரிகிறது.<\/p>\n\n\n\n<p>அப்படியென்றால் அவர்களை சட்டத்தால் மட்டும் கையாள முடியுமா? இல்லை.கடந்த 12 ஆண்டுகளாக சட்டத்தால் அவர்களை பொருத்தமான விதங்களில் கையாளவோ அடக்கவோ முடியவில்லை என்பதைத்தான் பார்க்கிறோம்.இக்குற்றச்செயல்களில் பின்னணியில் அரசியல் நோக்கங்களைக் கொண்ட சக்திகள் இயங்குவதாக பொதுவாக ஒரு சந்தேகம் யாழ்ப்பாணத்தில் நிலவுகிறது. ஆயுத மோதல்களுக்கு பின்னரான ஒரு சமூகத்தில் இளையவர்களை&nbsp; இலட்சியவாதத்தின் பக்கம் போகவிடாது&nbsp; தடுத்து திசைதிருப்பும் நோக்கத்தோடு இப்படிப்பட்ட குழுக்கள் ஊக்குவிக்கப் படுகின்றன அல்லது கண்டும் காணாமல் விடப்படுகின்றன என்று ஒரு பலமான சந்தேகம் யாழ்ப்பாணத்தில் உண்டு. போதைப்பொருள் பாவனையும் அப்படித்தான் பார்க்கப்படுகிறது.இக்குழுக்களை கட்டுப்படுத்துவதில் காவல்துறை போதிய அளவுக்கு பொருத்தமான நடவடிக்கைகளை எடுக்கவில்லை என்றும் ஒரு குற்றச்சாட்டு உண்டு. எனினும் கோண்டாவில். சம்பவத்தை தொடர்ந்து காவல்துறையும் அரச படைகளும் இணைந்து துரிதமாக நடவடிக்கை எடுத்திருப்பதாக தெரிகிறது.<\/p>\n\n\n\n<p>ஊகங்கள்,வியாக்கியானங்கள் எப்படியுமிருக்கலாம்.ஆனால் எல்லாவிதமான வியாக்கியானங்களுக்கும் அப்பால் இது தமிழ்ச் சமூகத்தின் பாரதூரமான வீழ்ச்சியை காட்டுகிறது.கடந்த வாரம் யாழ்ப்பான பத்திரிகைகளில் அல்லது சமூக ஊடகங்களில் அதிகம் துருத்திக்கொண்டு தெரிந்த செய்திகள் இரண்டு. ஒரு செய்தி மேற்சொன்ன வாள்வெட்டுச் செய்தி. இரண்டாவது செய்தி அந்த சம்பவத்தில் வெட்டப்பட்ட கையை உடலோடு மறுபடியும் சேர்த்து தைத்த ஒரு மருத்துவ சாதனை பற்றிய செய்தி.இந்த இரண்டும் ஒரே சமூகத்தில்தான் இடம் பெற்றன. ஒருபுறம் வாளேந்திந்திய இளைஞர்கள்.இன்னொருபுறம் வெட்டிய கையை சேர்த்துத்தைத்த மருத்துவர்கள். ஒன்று குற்றச்செயல். மற்றது நற்செயல். இவை இரண்டினதும் சேர்க்கைதான் இன்றைய யாழ்ப்பாணத்தின் குறுக்கு வெட்டுமுகத் தோற்றம்.<\/p>\n\n\n\n<p>தன்னை ஒரு பண்பாட்டு தலைநகரம் என்று கூறிக்கொள்ளும் ஒரு குடாநாட்டின் அறிவு,விழுமியம், பண்பாட்டுச் செழிப்பு, தலைமைத்துவம் போன்ற எல்லாவற்றின் மீதும் கேள்விகளை எழுப்பும் ஒரு அகமுரண்பாடு இது.ஏனெனில் மேற்படி இளையோர் அவற்றை குற்றச் செயல்களாக கருதி செய்யவில்லை.அவர்கள் அதை இப்பொழுதும் சாகச உணர்வுடன்தான் முன்னெடுக்கிறார்கள்.அவர்களிடம் இருக்கும் அந்த சாகச உணர்வை நெறிப்படுத்தி அதனை இலட்சியங்களை நோக்கி திருப்ப சமூகத்தில் யாருமே இல்லையா ?<\/p>\n\n\n\n<p>சில மாதங்களுக்கு முன்பு ஒரு பெரும் தொற்றுநோய் சூழலிலும் பொத்துவில் தொடக்கம் பொலிகண்டி வரையிலுமான பேரணியில் ஆயிரக்கணக்கில் இளைஞர்கள் திரண்டார்கள். கறுப்பு துணியில் P2P என்று பொறிக்கப்பட்ட பட்டியைக் கட்டிக்கொண்டு சிவப்பு மஞ்சள் கொடிகளை ஏந்தியபடி மோட்டார் சைக்கிளில்&nbsp; ஊர்வலமாக வந்தது ஒரு தொகுதி இளையவர்கள்தான். அந்த ஊர்வலங்களை பார்த்தும் ஒரு செயற்பாட்டாளர் கேட்டார். இதிலும் ஒரு சாகச உணர்வு தெரிகிறது. இந்த சாகச உணர்வை அரசியல் ஆக்க சக்தியாக மாற்ற வேண்டுமென்று. இதே விளக்கம் வாளேந்திந்திய இளைஞர்களுக்கும் பொருந்தும். அதை நாங்கள் குற்றமாக பார்க்கப் போகிறோமா அல்லது வழிதவறிய சாகச உணர்வாக பார்க்கப் போகிறோமா?.<\/p>\n\n\n\n<p>அவர்களுக்கு தலைமை தேவையாக இருக்கிறது.அவர்களை அரவணைத்து அவர்களுடைய இளம் இரத்தத்தின் வேகத்துக்கு ஈடுகொடுத்து தலைமைதாங்கி அவர்களை இலட்சியப் பாங்கான வழிகளில் வழிநடத்த தலைவர்கள் இல்லை என்பதே இங்குள்ள பிரச்சினை.உண்மையிலேயே வாளேந்திய இளைஞர்களின் தோற்றம் என்பது தலைமைத்துவ வெற்றிடத்தில் இருந்துதான் வருகிறது. தமிழ் மக்கள் மத்தியில் பொருத்தமான தலைமைகள் இல்லாத ஒரு வெற்றிடத்தில்தான் ஒரு சிறு தொகுதி இளையோர் இவ்வாறு வழிதவறிப் போகிறார்கள்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter\"><a href=\"http:\/\/www.nillanthan.com\/wp-content\/uploads\/2021\/07\/7676.jpg\"><img alt=\"\" class=\"wp-image-5079\" src=\"http:\/\/www.nillanthan.com\/wp-content\/uploads\/2021\/07\/7676.jpg\" \/><\/a><\/figure><\/div>\n\n\n\n<p>கடந்த 12 ஆண்டுகளாக இவ்வாறு வழிதவறிய இளையோருக்கு தலைமை தாங்க தவறியதற்கு சமூகத்தின் எல்லாத் தரப்புக்களும் பொறுப்பேற்க வேண்டும். இந்த இளையோர் எங்களுக்குப் புறத்தியானவர்கள் அல்ல. அவர்கள் வேற்று கிரகத்திலிருந்து வேற்று நாட்டிலிருந்து வந்தவர்கள் அல்ல. அவர்கள் எங்ளுடைய பிள்ளைகள்.எங்களுடைய வீடுகளில் எங்களுடைய பள்ளிக்கூடங்களில் எங்களுடைய சனசமூக நிலையங்களில் எங்களுடைய விளையாட்டு மைதானங்களில்&nbsp; எங்களுடைய சந்தைகளில் எங்களுடைய ஆலயங்களில் எங்களுக்கு மத்தியில் எங்களால் வளர்க்கப்பட்டவர்கள்தான். அவர்கள் இன்றைக்கு வாள் எந்துகிறார்கள் என்று சொன்னால் அதற்கு நாங்கள் எல்லாருமே பொறுப்புதான். யாரோ அவர்களுக்கு வாளைக் கொடுக்கிறார்கள் கஞ்சாவை கொடுக்கிறார்கள் என்று சூழ்ச்சி கோட்பாடுகளை உருவாக்கிக் கொண்டிருப்பதற்கு பதிலாக அந்த இளையோருக்கும் எங்களுக்கும் இடையிலான தொடர்பாடல் எங்கே அறுந்தது என்பதை முழுச் சமூகமும் தேடி கண்டுபிடிக்க வேண்டும்.<\/p>\n\n\n\n<p>உங்களுடைய பிள்ளைக்கும் உங்களுக்கும் இடையே யாரோ ஒரு வெளியாள் வாளை,கஞ்சாவை கொண்டுவர முடிகிறது என்றால் உங்களுக்கும் உங்களுடைய பிள்ளைகளுக்கும் இடையே ஏதோ ஒரு இடைவெளி இருக்கிறது என்றே பொருள்.உங்களுடைய பிள்ளை மோட்டார் சைக்கிளை முறுக்கிக்கொண்டு எங்கே போகிறான்? யாரை சந்திக்கிறான்? என்னென்ன செய்கிறான்? எப்பொழுது திரும்பி வருகிறான்? ஏன் பிந்தி வருகிறான்? அவனுடைய கைபேசியில் யார் யாருடைய இலக்கங்கள் உண்டு? கைபேசியில் அவன் உருவாக்கி வைத்திருக்கும் உலகம் எத்தகையது ? அவனுடைய கணினியில் அவன் உருவாக்கி வைத்திருக்கும் உலகம் எத்தகையது?யூ டியூப்பில் அவன் உருவாக்கி மகிழும் பாடல் எத்தகையது? அவனுடைய முகநூலில் அவன் உருவாக்கி வைத்திருக்கும் உலகம் எத்தகையது ?என்பது குறித்து எங்களில் எத்தனை பேர் நுணுக்கமாக பின்தொடர்கிறோம்?எங்களுக்கும் எங்களுடைய பிள்ளைகளுக்கும் இடையே எங்கே எப்பொழுது இடைவெளி விழுந்தது என்பதை முதலில் கண்டுபிடிக்க வேண்டும்.இது எல்லாப்&nbsp; பெற்றோருக்குமான ஒரு பொறுப்பு. ஆசிரியர்களுக்குமான பொறுப்பு.உள்ளூர் தலைமைகளுக்கும் மதத் தலைவர்களுக்குமான பொறுப்பு. எல்லாவற்றையும்விட முக்கியமாக அரசியல் தலைவர்களுக்கான பொறுப்பு.<\/p>\n\n\n\n<p>ரத்தத்துடிப்புள்ள இளையவர்களுக்குத் தலைமைதாங்க தகுதியுள்ள தலைவர்கள் யார் உண்டு ?எத்தனை கட்சிகளிடம்&nbsp; இளையோர் அமைப்புகள் உண்டு? குறைந்தபட்சம் பல்கலைக்கழகங்களில் மாணவ அமைப்புக்களைக் கொண்டிருக்கும் கட்சிகள் எத்தனை? இதுதான் பிரச்சினை. இளையோரின் வேகத்துக்கு தாக்குப் பிடித்து தலைமை தாங்க தமிழ் மக்கள் மத்தியில் உள்ள மக்கள் பிரதிநிதிகள் பலரால் முடியவில்லை என்பதுதான். இளையோரின் சாகச உணர்வுக்கு சரியான தலைமைத்துவத்தை கொடுத்தால் அது ஆக்க சக்தியாக மாறும். அதற்கு ஒரு அரசியல் தரிசனம் வேண்டும்.<\/p>\n\n\n\n<p>இளையோருக்கு மட்டுமல்ல முழுச்சமூகத்துக்குமே ஒரு பெரும் தொற்றுநோய் காலத்தில் சமூகமுடக்க காலத்தில் வழிகாட்டுவதற்கு எத்தனை தலைவர்கள் உண்டு ? கடந்த சில வாரங்களாக இதுபற்றி நான் அடிக்கடி எழுதி வருகிறேன். சமூகமுடக்கத்தின்போது பொது மக்களோடு சேர்ந்து முடங்கி கிடப்பதற்கு மக்கள் பிரதிநிதிகள் தேவையில்லை.அல்லது பெருந்தொற்று நோய்க்கு எதிரான நடவடிக்கைகளை முழுக்க முழுக்க படையினரிடம் ஒப்படைத்து விட்டு வீடுகளில் முடங்கி கிடப்பதற்கு மக்கள் பிரதிநிதிகள் தேவையில்லை. மாறாக மக்களுக்கு விழிப்பூட்ட வேண்டும். தைரியம் ஊட்ட வேண்டும்.நோய் தொற்றுக்கு எதிராக உளவியல் ரீதியாகவும் பொருளாதார ரீதியாகவும் மக்களை பலப்படுத்த வேண்டும். வழிகாட்ட வேண்டும்.<\/p>\n\n\n\n<p>ஒரு பகுதி அரசியல்வாதிகளும் மக்கள் பிரதிநிதிகளும் நிவாரணம் வழங்குகிறார்கள்.அதற்கும் தேவை உண்டு.ஆனால் புலம்பெயர்ந்த தமிழர்களின் உதவிகளையும் தாயக மக்களையும் ஒருங்கிணைக்கும் முகவர்களாக செயற்பட்டால் மட்டும் போதாது.அதற்கும் அப்பால் மாற்றத்தின் முகவர்களாக நம்பிக்கையின் முன்னுதாரணங்களாக வாழும் முன் உதாரணங்களாக மக்கள் பிரதிநிதிகளும் அரசியல்வாதிகளும் மாற வேண்டும். அப்படி மாறினால்தான் ஒரு சமூகமுடக்க காலத்தில் சமூகத்துக்கு தைரியம் ஊட்டலாம்;வழிகாட்டலாம்.<\/p>\n\n\n\n<p>ஆனால் தமிழ் மக்கள் மத்தியில் உள்ள எத்தனை கட்சித் தலைவர்களிடம் இது குறித்து ஆழமான தரிசனங்களும் அதற்கு வேண்டிய வாழ்க்கை ஒழுக்கமும் உண்டு ?ஒரு சமூகமுடக்க காலத்தில் தனது சமூகத்திற்கு வழிகாட்ட முடியாத தலைவர்கள் எப்படி ரத்தத் துடிப்புமிக்க இளைஞர்களுக்கு வழி காட்டுவார்கள் ?இவ்வாறு வழி காட்டப்படாத ஒரு வெற்றிடத்தில்தான் தாம் செய்வது குற்றம் என்று தெரியாமலேயே ஒரு சிறு பகுதி இளையோர் வாளோடும் கஞ்சாவோடும் நிற்கிறார்கள்.அல்லது யாருடையதோ கைப்பாவைகளாக மாறியிருக்கிறார்கள்.இது தொடர்பில் ஆழமான சமூகப்பொருளாதார உளவியல் விளக்கங்களின்றி தமிழ் அரசியல்வாதிகள் வெட்டப்பட்ட கையையும் கையை உடலோடு சேர்த்துத் தைத்த&nbsp; மருத்துவரையும் இரு வேறு&nbsp; பரபரப்பான தலைப்புச் செய்திகளாகக் கடந்து போகிறார்களா?<\/p>\n\n\n\n<p>அண்மையில் பிரபல ஈழத்து இசையமைப்பாளர் ஒருவரோடு கதைத்த்துக்கொண்டிருந்தேன். “அண்மையில் நீங்கள் இசையமைத்த ஒரு&nbsp; பாடலைக் கேட்டேன். நீங்கள் முன்பு இசையமைத்த பாடல்களின் தரத்துக்கு அது இல்லை. ஏன் இப்பொழுது உன்னதமான பாடல்களை எங்களால் உருவாக்க முடியவில்லை” என்று கேட்டேன்.<\/p>\n\n\n\n<p>1980களில் 90களில் நாடகங்களுக்கும் அரசியல் தேவைகளுக்கும் பாடல்களை உருவாக்கிய பலரும் இசையமைப்பாளர்களை உறங்க விடுவதில்லை.அவர்கள் உருவாக்கித்தரும் மெட்டுக்களை எடுத்த எடுப்பில் ஏற்றுக் கொள்வதுமில்லை. இது போதாது இது போதாது இன்னும் வேண்டும் இன்னும் வேண்டும் என்று கேட்டு தொடர்ச்சியாக நச்சரித்து ஒரு பாடல் அதன்&nbsp;உன்னதமான உச்சத்தை அடையும் வரையிலும் இசையமைப்பாளரை ஓய்ந்திருக்க விடமாட்டார்கள். இப்படித்தான் அந்த காலத்தில் உன்னதமான பாடல்கள் உருவாக்கப்பட்டன. ஆனால் இப்பொழுது அப்படி இல்லையே என்று கேட்டேன். அதற்கு அவர் சொன்னார் “நீங்கள் சொன்னது போல போதாது போதாது என்று கேட்பவர்கள் இப்பொழுது குறைவு.இப்பொழுது என்னிடம் இசையமைக்க வரும் பலரும் நான் எதை இசையமைத்துக் கொடுக்கிறேனோ அதைப் &nbsp;பெற்றுக் கொண்டு போகிறார்கள். நானும் வெற்றிலைச் செலவுக்கு இசையமைத்துக் கொண்டிருக்கிறேன் உன்னதமான பாடல்களைக் கேட்டு வருபவர்கள் &nbsp;குறைவு “என்று.<\/p>\n\n\n\n<p>இந்த உரையாடலின் போக்கில் அண்மையில் யாழ்ப்பாணத்தில் நடந்த வாள்வெட்டுச் சம்பவம் பற்றியும் கதை வந்தது. கோண்டாவில் செல்வபுரம் பகுதியில் உள்ள பாடல்களை உருவாக்கும் ஒரு ஸ்டூடியோ தாக்கப்பட்டுள்ளது.வாட்களை உருவியபடி தாங்கள் செய்வது ஒரு சாகசச் செயல் என்று கருதி ஒரு சிறு பகுதி இளையோர் தங்களுக்கென்று பாடல்களை உருவாக்கும் நிலைமை ஏற்பட்டிருக்கிறது.அவர்களுடைய சாகச உணர்வுகளை நல்வழிப்படுத்தி தலைமை தாங்க எங்களுடைய அரசியல்வாதிகளால் முடியவில்லை என்று சுட்டிக்காட்டிய&nbsp;போது அவர் சொன்னார்…”நீங்கள் சொன்னதுபோல போதாது போதாது என்று கூறி உன்னதமான பாடல்களை கேட்கவும் ஆட்கள் இல்லை இந்த இளைஞர்களின் சாகச உணர்வுக்கு தலைமை தாங்கவும் ஆட்கள் இல்லை” என்று.<\/p>\n\n\n\n<p>அண்மையில் யாழ்ப்பாணம் கோண்டாவில் செல்வபுரம் பகுதியில் இரண்டு குழுக்களுக்கு இடையில் ஏற்பட்ட ஒரு மோதலில் ஒருவருடைய கை துண்டாடப்பட்டது.ஒரு குழுவுக்கு ஆதரவாக பாடலை உருவாக்கி யூடியூப்பில் பதிவேற்றம் செய்த ஒரு ஸ்டூடியோவே தாக்குதலின் இலக்கு என்று கூறப்படுகிறது.<\/p>\n\n\n\n<p>கடந்த 12 ஆண்டுகளில் பெருமளவுக்கு யாழ்ப்பாணத்திலும் சிறிதளவுக்கு யாழ்ப்பாணத்துக்கு வெளியிலும் நடந்த இதுபோன்ற தாக்குதல்களில் இதுவரையிலும் ஒருவர் மட்டுமே கொல்லப்பட்டிருப்பதாக தகவல்கள் தெரிவிக்கின்றன. பெரும்பாலான தாக்குதல்களின்போது காயங்களே ஏற்பட்டுள்ளன.ஆனால் சொத்துக்களுக்கு அதிகம் சேதம் ஏற்பட்டிருக்கிறது. எனவே தாக்குதலாளிகளின் நோக்கம் கொலை அல்ல எதிராளியை மிரட்டுவதுதான் என்று தெரிகிறது.<\/p>\n\n\n\n<p>கடந்த ஒன்றரை ஆண்டுகளில் ஒரு பெரும் தொற்றுநோய் காலத்திலும் இந்த&nbsp; வாள்வெட்டுச் சம்பவங்கள் ஓயவில்லை. குறிப்பாக அண்மையில் சமூக முடக்கம் நீக்கப்பட்ட பின்னர் மட்டும் சுமார் பத்து சம்பவங்கள் இடம்பெற்றுள்ளதாகக்&nbsp; கூறப்படுகிறது.கோண்டாவில் சம்பவத்தின் பின் போலீசார் கைப்பற்றிய ஆயுதங்களில் சில தமிழ் பக்திப் படங்களில் வரும் கடவுளர்களும் அசுரர்களும் பயன்படுத்தும் புராதன காலத்து ஆயுதங்களை ஒத்தவை. நவீன மோட்டார் சைக்கிள்களின் டிஷ் பிரேக்கை எடுத்து அதிலிருந்து அவை வார்க்கப்படுவதாக ஊடக நண்பர்கள் கூறுகிறார்கள். மேலும் போலீசார் தரும் தகவல்களின்படி கைது செய்யப்பட்டவர்கள் அனைவரும் முப்பது வயதுக்குட்பட்டவர்கள்.தாங்கள் செய்வது ஒரு குற்றச்செயல் என்பதை உணராமல் அதை ஒரு சாகசச் செயலாகக் கருதி அதற்கென்று பாடலையும் உருவாக்குகிறார்கள். ஆயின் இதை எப்படி விளங்கிக் கொள்வது?<\/p>\n\n\n\n<p>தாங்கள் செய்வது குற்றமா சாகசமா என்பது அவர்களுக்கு விளங்கவில்லை. அவர்களுக்கு யார் அதை விளங்க படுத்துவது ?நிச்சயமாக அவர்களுடைய பெற்றோர்களால் அது முடியாது. ஏனென்றால் அவர்கள் செய்வதை தடுக்கும்&nbsp; சக்தி தாய் தகப்பனுக்கு இருந்திருந்தால் அவர்கள் இப்படி வாட்களை ஏந்திக்கொண்டு வீதிக்கு வந்திருக்க மாட்டார்கள். அவர்களை கட்டுப்படுத்தும் சக்தி அவர்களுக்கு கற்பித்த ஆசிரியர்களுக்கோ அல்லது அவர்களுக்கு போதிக்கும் மதகுருக்களுக்கோ கிடையாது.அல்லது அவர்கள் பிறந்து வளர்ந்த கிராமங்களில் கருத்தை உருவாக்கவல்ல சமூகத் தலைமைகள் அல்லது உள்ளூர் தலைமைகளாலும் அவர்களை கட்டுப்படுத்த முடியவில்லை. ஆசிரியர்கள் பெற்றோர் மதகுருக்கள் உள்ளூர் தலைவர்கள் போன்றவர்களால் கட்டுப்படுத்த முடியாத ஒரு வளர்ச்சிக்கு அவர்கள் போய்விட்டார்கள். அது ஒரு விகார வளர்ச்சி.மேல் சொன்ன யாருடைய செல்வாக்கின் கீழும் அவர்கள் இல்லை என்று தெரிகிறது.<\/p>\n\n\n\n<p>அப்படியென்றால் அவர்களை சட்டத்தால் மட்டும் கையாள முடியுமா? இல்லை.கடந்த 12 ஆண்டுகளாக சட்டத்தால் அவர்களை பொருத்தமான விதங்களில் கையாளவோ அடக்கவோ முடியவில்லை என்பதைத்தான் பார்க்கிறோம்.இக்குற்றச்செயல்களில் பின்னணியில் அரசியல் நோக்கங்களைக் கொண்ட சக்திகள் இயங்குவதாக பொதுவாக ஒரு சந்தேகம் யாழ்ப்பாணத்தில் நிலவுகிறது. ஆயுத மோதல்களுக்கு பின்னரான ஒரு சமூகத்தில் இளையவர்களை&nbsp; இலட்சியவாதத்தின் பக்கம் போகவிடாது&nbsp; தடுத்து திசைதிருப்பும் நோக்கத்தோடு இப்படிப்பட்ட குழுக்கள் ஊக்குவிக்கப் படுகின்றன அல்லது கண்டும் காணாமல் விடப்படுகின்றன என்று ஒரு பலமான சந்தேகம் யாழ்ப்பாணத்தில் உண்டு. போதைப்பொருள் பாவனையும் அப்படித்தான் பார்க்கப்படுகிறது.இக்குழுக்களை கட்டுப்படுத்துவதில் காவல்துறை போதிய அளவுக்கு பொருத்தமான நடவடிக்கைகளை எடுக்கவில்லை என்றும் ஒரு குற்றச்சாட்டு உண்டு. எனினும் கோண்டாவில். சம்பவத்தை தொடர்ந்து காவல்துறையும் அரச படைகளும் இணைந்து துரிதமாக நடவடிக்கை எடுத்திருப்பதாக தெரிகிறது.<\/p>\n\n\n\n<p>ஊகங்கள்,வியாக்கியானங்கள் எப்படியுமிருக்கலாம்.ஆனால் எல்லாவிதமான வியாக்கியானங்களுக்கும் அப்பால் இது தமிழ்ச் சமூகத்தின் பாரதூரமான வீழ்ச்சியை காட்டுகிறது.கடந்த வாரம் யாழ்ப்பான பத்திரிகைகளில் அல்லது சமூக ஊடகங்களில் அதிகம் துருத்திக்கொண்டு தெரிந்த செய்திகள் இரண்டு. ஒரு செய்தி மேற்சொன்ன வாள்வெட்டுச் செய்தி. இரண்டாவது செய்தி அந்த சம்பவத்தில் வெட்டப்பட்ட கையை உடலோடு மறுபடியும் சேர்த்து தைத்த ஒரு மருத்துவ சாதனை பற்றிய செய்தி.இந்த இரண்டும் ஒரே சமூகத்தில்தான் இடம் பெற்றன. ஒருபுறம் வாளேந்திந்திய இளைஞர்கள்.இன்னொருபுறம் வெட்டிய கையை சேர்த்துத்தைத்த மருத்துவர்கள். ஒன்று குற்றச்செயல். மற்றது நற்செயல். இவை இரண்டினதும் சேர்க்கைதான் இன்றைய யாழ்ப்பாணத்தின் குறுக்கு வெட்டுமுகத் தோற்றம்.<\/p>\n\n\n\n<p>தன்னை ஒரு பண்பாட்டு தலைநகரம் என்று கூறிக்கொள்ளும் ஒரு குடாநாட்டின் அறிவு,விழுமியம், பண்பாட்டுச் செழிப்பு, தலைமைத்துவம் போன்ற எல்லாவற்றின் மீதும் கேள்விகளை எழுப்பும் ஒரு அகமுரண்பாடு இது.ஏனெனில் மேற்படி இளையோர் அவற்றை குற்றச் செயல்களாக கருதி செய்யவில்லை.அவர்கள் அதை இப்பொழுதும் சாகச உணர்வுடன்தான் முன்னெடுக்கிறார்கள்.அவர்களிடம் இருக்கும் அந்த சாகச உணர்வை நெறிப்படுத்தி அதனை இலட்சியங்களை நோக்கி திருப்ப சமூகத்தில் யாருமே இல்லையா ?<\/p>\n\n\n\n<p>சில மாதங்களுக்கு முன்பு ஒரு பெரும் தொற்றுநோய் சூழலிலும் பொத்துவில் தொடக்கம் பொலிகண்டி வரையிலுமான பேரணியில் ஆயிரக்கணக்கில் இளைஞர்கள் திரண்டார்கள். கறுப்பு துணியில் P2P என்று பொறிக்கப்பட்ட பட்டியைக் கட்டிக்கொண்டு சிவப்பு மஞ்சள் கொடிகளை ஏந்தியபடி மோட்டார் சைக்கிளில்&nbsp; ஊர்வலமாக வந்தது ஒரு தொகுதி இளையவர்கள்தான். அந்த ஊர்வலங்களை பார்த்தும் ஒரு செயற்பாட்டாளர் கேட்டார். இதிலும் ஒரு சாகச உணர்வு தெரிகிறது. இந்த சாகச உணர்வை அரசியல் ஆக்க சக்தியாக மாற்ற வேண்டுமென்று. இதே விளக்கம் வாளேந்திந்திய இளைஞர்களுக்கும் பொருந்தும். அதை நாங்கள் குற்றமாக பார்க்கப் போகிறோமா அல்லது வழிதவறிய சாகச உணர்வாக பார்க்கப் போகிறோமா?.<\/p>\n\n\n\n<p>அவர்களுக்கு தலைமை தேவையாக இருக்கிறது.அவர்களை அரவணைத்து அவர்களுடைய இளம் இரத்தத்தின் வேகத்துக்கு ஈடுகொடுத்து தலைமைதாங்கி அவர்களை இலட்சியப் பாங்கான வழிகளில் வழிநடத்த தலைவர்கள் இல்லை என்பதே இங்குள்ள பிரச்சினை.உண்மையிலேயே வாளேந்திய இளைஞர்களின் தோற்றம் என்பது தலைமைத்துவ வெற்றிடத்தில் இருந்துதான் வருகிறது. தமிழ் மக்கள் மத்தியில் பொருத்தமான தலைமைகள் இல்லாத ஒரு வெற்றிடத்தில்தான் ஒரு சிறு தொகுதி இளையோர் இவ்வாறு வழிதவறிப் போகிறார்கள்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter\"><a href=\"http:\/\/www.nillanthan.com\/wp-content\/uploads\/2021\/07\/7676.jpg\"><img alt=\"\" class=\"wp-image-5079\" src=\"http:\/\/www.nillanthan.com\/wp-content\/uploads\/2021\/07\/7676.jpg\" \/><\/a><\/figure><\/div>\n\n\n\n<p>கடந்த 12 ஆண்டுகளாக இவ்வாறு வழிதவறிய இளையோருக்கு தலைமை தாங்க தவறியதற்கு சமூகத்தின் எல்லாத் தரப்புக்களும் பொறுப்பேற்க வேண்டும். இந்த இளையோர் எங்களுக்குப் புறத்தியானவர்கள் அல்ல. அவர்கள் வேற்று கிரகத்திலிருந்து வேற்று நாட்டிலிருந்து வந்தவர்கள் அல்ல. அவர்கள் எங்ளுடைய பிள்ளைகள்.எங்களுடைய வீடுகளில் எங்களுடைய பள்ளிக்கூடங்களில் எங்களுடைய சனசமூக நிலையங்களில் எங்களுடைய விளையாட்டு மைதானங்களில்&nbsp; எங்களுடைய சந்தைகளில் எங்களுடைய ஆலயங்களில் எங்களுக்கு மத்தியில் எங்களால் வளர்க்கப்பட்டவர்கள்தான். அவர்கள் இன்றைக்கு வாள் எந்துகிறார்கள் என்று சொன்னால் அதற்கு நாங்கள் எல்லாருமே பொறுப்புதான். யாரோ அவர்களுக்கு வாளைக் கொடுக்கிறார்கள் கஞ்சாவை கொடுக்கிறார்கள் என்று சூழ்ச்சி கோட்பாடுகளை உருவாக்கிக் கொண்டிருப்பதற்கு பதிலாக அந்த இளையோருக்கும் எங்களுக்கும் இடையிலான தொடர்பாடல் எங்கே அறுந்தது என்பதை முழுச் சமூகமும் தேடி கண்டுபிடிக்க வேண்டும்.<\/p>\n\n\n\n<p>உங்களுடைய பிள்ளைக்கும் உங்களுக்கும் இடையே யாரோ ஒரு வெளியாள் வாளை,கஞ்சாவை கொண்டுவர முடிகிறது என்றால் உங்களுக்கும் உங்களுடைய பிள்ளைகளுக்கும் இடையே ஏதோ ஒரு இடைவெளி இருக்கிறது என்றே பொருள்.உங்களுடைய பிள்ளை மோட்டார் சைக்கிளை முறுக்கிக்கொண்டு எங்கே போகிறான்? யாரை சந்திக்கிறான்? என்னென்ன செய்கிறான்? எப்பொழுது திரும்பி வருகிறான்? ஏன் பிந்தி வருகிறான்? அவனுடைய கைபேசியில் யார் யாருடைய இலக்கங்கள் உண்டு? கைபேசியில் அவன் உருவாக்கி வைத்திருக்கும் உலகம் எத்தகையது ? அவனுடைய கணினியில் அவன் உருவாக்கி வைத்திருக்கும் உலகம் எத்தகையது?யூ டியூப்பில் அவன் உருவாக்கி மகிழும் பாடல் எத்தகையது? அவனுடைய முகநூலில் அவன் உருவாக்கி வைத்திருக்கும் உலகம் எத்தகையது ?என்பது குறித்து எங்களில் எத்தனை பேர் நுணுக்கமாக பின்தொடர்கிறோம்?எங்களுக்கும் எங்களுடைய பிள்ளைகளுக்கும் இடையே எங்கே எப்பொழுது இடைவெளி விழுந்தது என்பதை முதலில் கண்டுபிடிக்க வேண்டும்.இது எல்லாப்&nbsp; பெற்றோருக்குமான ஒரு பொறுப்பு. ஆசிரியர்களுக்குமான பொறுப்பு.உள்ளூர் தலைமைகளுக்கும் மதத் தலைவர்களுக்குமான பொறுப்பு. எல்லாவற்றையும்விட முக்கியமாக அரசியல் தலைவர்களுக்கான பொறுப்பு.<\/p>\n\n\n\n<p>ரத்தத்துடிப்புள்ள இளையவர்களுக்குத் தலைமைதாங்க தகுதியுள்ள தலைவர்கள் யார் உண்டு ?எத்தனை கட்சிகளிடம்&nbsp; இளையோர் அமைப்புகள் உண்டு? குறைந்தபட்சம் பல்கலைக்கழகங்களில் மாணவ அமைப்புக்களைக் கொண்டிருக்கும் கட்சிகள் எத்தனை? இதுதான் பிரச்சினை. இளையோரின் வேகத்துக்கு தாக்குப் பிடித்து தலைமை தாங்க தமிழ் மக்கள் மத்தியில் உள்ள மக்கள் பிரதிநிதிகள் பலரால் முடியவில்லை என்பதுதான். இளையோரின் சாகச உணர்வுக்கு சரியான தலைமைத்துவத்தை கொடுத்தால் அது ஆக்க சக்தியாக மாறும். அதற்கு ஒரு அரசியல் தரிசனம் வேண்டும்.<\/p>\n\n\n\n<p>இளையோருக்கு மட்டுமல்ல முழுச்சமூகத்துக்குமே ஒரு பெரும் தொற்றுநோய் காலத்தில் சமூகமுடக்க காலத்தில் வழிகாட்டுவதற்கு எத்தனை தலைவர்கள் உண்டு ? கடந்த சில வாரங்களாக இதுபற்றி நான் அடிக்கடி எழுதி வருகிறேன். சமூகமுடக்கத்தின்போது பொது மக்களோடு சேர்ந்து முடங்கி கிடப்பதற்கு மக்கள் பிரதிநிதிகள் தேவையில்லை.அல்லது பெருந்தொற்று நோய்க்கு எதிரான நடவடிக்கைகளை முழுக்க முழுக்க படையினரிடம் ஒப்படைத்து விட்டு வீடுகளில் முடங்கி கிடப்பதற்கு மக்கள் பிரதிநிதிகள் தேவையில்லை. மாறாக மக்களுக்கு விழிப்பூட்ட வேண்டும். தைரியம் ஊட்ட வேண்டும்.நோய் தொற்றுக்கு எதிராக உளவியல் ரீதியாகவும் பொருளாதார ரீதியாகவும் மக்களை பலப்படுத்த வேண்டும். வழிகாட்ட வேண்டும்.<\/p>\n\n\n\n<p>ஒரு பகுதி அரசியல்வாதிகளும் மக்கள் பிரதிநிதிகளும் நிவாரணம் வழங்குகிறார்கள்.அதற்கும் தேவை உண்டு.ஆனால் புலம்பெயர்ந்த தமிழர்களின் உதவிகளையும் தாயக மக்களையும் ஒருங்கிணைக்கும் முகவர்களாக செயற்பட்டால் மட்டும் போதாது.அதற்கும் அப்பால் மாற்றத்தின் முகவர்களாக நம்பிக்கையின் முன்னுதாரணங்களாக வாழும் முன் உதாரணங்களாக மக்கள் பிரதிநிதிகளும் அரசியல்வாதிகளும் மாற வேண்டும். அப்படி மாறினால்தான் ஒரு சமூகமுடக்க காலத்தில் சமூகத்துக்கு தைரியம் ஊட்டலாம்;வழிகாட்டலாம்.<\/p>\n\n\n\n<p>ஆனால் தமிழ் மக்கள் மத்தியில் உள்ள எத்தனை கட்சித் தலைவர்களிடம் இது குறித்து ஆழமான தரிசனங்களும் அதற்கு வேண்டிய வாழ்க்கை ஒழுக்கமும் உண்டு ?ஒரு சமூகமுடக்க காலத்தில் தனது சமூகத்திற்கு வழிகாட்ட முடியாத தலைவர்கள் எப்படி ரத்தத் துடிப்புமிக்க இளைஞர்களுக்கு வழி காட்டுவார்கள் ?இவ்வாறு வழி காட்டப்படாத ஒரு வெற்றிடத்தில்தான் தாம் செய்வது குற்றம் என்று தெரியாமலேயே ஒரு சிறு பகுதி இளையோர் வாளோடும் கஞ்சாவோடும் நிற்கிறார்கள்.அல்லது யாருடையதோ கைப்பாவைகளாக மாறியிருக்கிறார்கள்.இது தொடர்பில் ஆழமான சமூகப்பொருளாதார உளவியல் விளக்கங்களின்றி தமிழ் அரசியல்வாதிகள் வெட்டப்பட்ட கையையும் கையை உடலோடு சேர்த்துத் தைத்த&nbsp; மருத்துவரையும் இரு வேறு&nbsp; பரபரப்பான தலைப்புச் செய்திகளாகக் கடந்து போகிறார்களா?<\/p>\n\n\n\n<p><strong>நிலாந்தன்<\/strong><\/p>\n\n\n\n<p><a href=\"http:\/\/www.nillanthan.com\/\"><\/a><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/stories\/2021\/07\/120943\/\" rel=\"nofollow\">வைரஸ் தொற்றுக்குள்ளும் வாள்கள் ஓயவில்லை? நிலாந்தன்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/stories\/2021\/07\/120943\/","image":["http:\/\/www.nillanthan.com\/wp-content\/uploads\/2021\/07\/IMG-3669.jpg","http:\/\/www.nillanthan.com\/wp-content\/uploads\/2021\/07\/7676.jpg","http:\/\/www.nillanthan.com\/wp-content\/uploads\/2021\/07\/7676.jpg"],"pubdate":"Mon, 12 Jul 2021 03:26:36 +0000"},{"title":"சொர்க்கமும் நரகமும் எதில்  இருக்கிறது?? -சொல்வேந்தர் சுகி சிவம்  -நல்லதை நினை மனமே..","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மேலும் இது பற்றி தெரிந்து கொள்ளா காணொளியை பார்க்கவும்.<\/p>\n\n\n\n<figure class=\"wp-block-embed-youtube wp-block-embed is-type-video is-provider-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/london\/2021\/07\/120939\/\" rel=\"nofollow\">சொர்க்கமும் நரகமும் எதில்  இருக்கிறது?? -சொல்வேந்தர் சுகி சிவம்  -நல்லதை நினை மனமே..<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/london\/2021\/07\/120939\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/sukisivam-pic.jpg"],"pubdate":"Mon, 12 Jul 2021 03:24:34 +0000"},{"title":"கரூர்: 'கோபித்துக்கொண்டு சென்ற குழந்தைகள்; ரயிலேறும் நொடியில் மீட்ட போலீஸ்!' நடந்தது என்ன?","text":"<p>பெற்றோருடன் கோபித்துக்கொண்டு, வீட்டைவிட்டு வெளியேறிய குழந்தைகள் நான்கு பேர், வாட்ஸ்அப் உதவியுடன் சில மணி நேரத்தில் மீட்கப்பட்ட சம்பவம், அந்தக் குழந்தைகளின் பெற்றோரை நெகிழ்ச்சியில் ஆழ்த்தியுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/ba99e4eb-2faf-47b3-ba3e-8b185cf6e60f\/kuzhanthaikal_meedpu.jpg\" \/><figcaption>மீட்கப்பட்ட குழந்தைகள்<\/figcaption><\/figure><p>கரூர் மாவட்டம், வெங்கமேட்டிலுள்ள ரொட்டிக்கடை தெருவைச் சேர்ந்தவர் மனோகரன். இவரின் மனைவி ரோகிணி. இந்தத் தம்பதிக்கு சிவராஜ், 4-வது படிக்கும் சிவானி என்ற இரண்டு குழந்தைகள் உள்ளனர். அதேபோல், அதே தெருவைச் சேர்ந்த சண்முகராஜா, கார்த்திகா தம்பதிக்கு, 6-ம் வகுப்பு படிக்கும் முகுந்தன் மற்றும் 1-ம் வகுப்பு படிக்கும் தேஜன் என்ற இரு குழந்தைகள் உள்ளனர். இந்த நான்கு பேரும், தங்கள் பெற்றோர் திட்டியதால் கோபித்துக்கொண்டு மதியம் 1 மணி அளவில் வீட்டைவிட்டு வெளியேறிவிட்டனர். இரண்டு பெற்றோர்களும், தங்கள் குழந்தைகளைக் காணாமல் தவித்தனர். அக்கம்பக்கத்திலுள்ள தெருக்களுக்கெல்லாம் சென்று தேடிய பெற்றோர், வாட்ஸ்அப் மூலம் குழந்தைகளின் புகைப்படத்தைப் பகிர்ந்து, உதவியை நாடினர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/562ca14d-3bea-4249-a503-306068a7a390\/karur_railway_station_2.jpg\" \/><figcaption>கரூர் ரயில்வே ஸ்டேஷன்<\/figcaption><\/figure><p>கரூர் மாவட்டத்திலுள்ள பல்வேறு வாட்ஸ்அப் குழுக்களில் பகிரப்பட்ட குழந்தைகளின் புகைப்படங்களை, பலரும் பார்த்தனர். இந்தநிலையில், கரூர் ரயில் நிலையத்தில் காவல் பாதுகாப்பு பணியில் ஈடுபட்டிருந்த ரயில்வே காவலர்களான சக்திவேல், வீரமலை, சேகர், குழந்தைவேல் ஆகியோர் கரூர் ரயில் நிலையத்தில் சந்தேகத்துக்கிடமான வகையில், பெற்றோர் உதவியின்றி  ரயில் ஏறுவதற்காகக் காத்திருந்த நான்கு குழந்தைகளையும் கண்டனர்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/karur-old-man-suicide-for-dmk-victory-what-happened-in-karur\">கரூர்: 'வேண்டியபடி திமுக ஆட்சி; வேண்டுதலை நிறைவேற்றுகிறேன்!’ - கோயிலில் தற்கொலை செய்துகொண்ட முதியவர்<\/a><\/p><p>அதோடு, அந்த நான்கு குழந்தைகளின் புகைப்படங்களையும் வாட்ஸ்அப் குரூப்களில் பார்த்திருந்ததால், அந்தக் குழந்தைகளை அழைத்து விசாரித்தனர். அதற்கு அந்தக் குழந்தைகள், ``பெற்றோர் எங்களைத் திட்டிக்கிட்டே இருக்காங்க. எங்களுக்கு அழுகை அழுகையா வருது. அதனால், பெற்றோருடன் கோபித்துக்கொண்டு வீட்டைவிட்டு வந்துட்டோம். ரயில் ஏறி எங்கேயாச்சும் போகலாம்னு இருக்கோம்\" என்று கூறியிருக்கிறார்கள். அதைக் கேட்டு அதிர்ந்த போலீஸார், குழந்தைகளுக்கு அறிவுரை கூறினர். அதோடு, அவர்களைக் கையோடு அவர்களின் வீட்டுக்கு அழைத்து வந்து, நான்கு பேரையும் அவரவர் பெற்றோரிடம் ஒப்படைத்தனர். இந்தநிலையில், இது குறித்து போலீஸார்,``செல்போன் மூலம் சமூக வலைதளத்தின் உதவியால் குழந்தைகள் வீடு திரும்பியுள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/95cdaab0-c448-4ed6-b165-7e6d9366e63a\/kuzhanthaikal_meedpu_2.jpg\" \/><figcaption>மீட்கப்பட்ட குழந்தைகள்<\/figcaption><\/figure><p>எங்கள் பார்வையில் பட்டதால், ரயில் ஏறவிருந்த கடைசி நொடியில் அந்தக் குழந்தைகளை தடுத்து நிறுத்தி, அவர்களின் பெற்றோர்களிடம் ஒப்படைத்துள்ளோம். அதற்கு வாட்ஸ்அப் குரூப்களில் அந்தக் குழந்தைகளின் புகைப்படங்கள் வேகமாகப் பரப்பப்பட்டதும் ஒரு காரணம். அதனால், எங்கள் பார்வையில் புகைப்படங்கள் பட்டு, அந்தக் குழந்தைகளை எங்களால் மீட்க முடிந்தது. செல்போன் சமீபகாலமாக தவறாகப் பயன்படுத்தப்படுகிறது என்ற குற்றச்சாட்டு உள்ளது. ஆனால், அதே செல்போன் இங்கே காணாமல்போன குழந்தைகளைச் சில மணி நேரத்தில் மீட்க உதவியிருக்கிறது\" என்றார்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/central\/karur-railway-police-found-4-children-and-handed-them-over-to-their-parents","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/33654e2b-d3a7-4ee5-8910-4d134e0cf847\/police_in_chils_house.jpg"],"pubdate":"Mon, 12 Jul 2021 02:00:00 +0000"},{"title":"திருப்பதியில் பெரிய ஷாக்; ஆயிரக்கணக்கில் கொடுத்து ஏமாந்த பக்தர்கள்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84319482\/nbt-video.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கொரோனா  தளர்வுகள் அறிவிக்கப்பட்டு வருவதால் ஆந்திர மாநிலம் திருப்பதி திருமலையில் பக்தர்களின் வருகை அதிகரிக்கத் தொடங்கியுள்ளது. மேலும் தேவஸ்தானம் சார்பில் நிறுத்தி வைக்கப்பட்டிருந்த நலத்திட்டங்களும் புத்துயிர் பெற்றுள்ளன. அந்த வகையில் புதிதாக திருமணம் செய்யும் தம்பதியர் ஏழுமலையான் ஆசிர்வாதம் பெறும் வகையில் திருமண பத்திரிகை அனுப்பினால் கங்கணம், மஞ்சள், குங்குமம் உள்ளிட்டவை அடங்கிய பிரசாதம் வழங்கப்படும் திட்டம் மீண்டும் தொடங்கப்பட்டுள்ளது.\n\n\n<strong>ரூ.300 தரிசன டிக்கெட்கள்<\/strong>\n\nமுன்னதாக நோய்த்தொற்றை கட்டுக்குள் வைத்திருக்கும் வகையில் திருமலையில்  ரத்து செய்யப்பட்டது. இதையடுத்து 300 ரூபாய் தரிசன டிக்கெட்கள் மட்டும் தேவஸ்தானத்தின் அதிகாரப்பூர்வ இணையதளத்தில் வெளியிடப்பட்டு வருகின்றன. இந்த டிக்கெட்கள் உள்ள பக்தர்கள் மட்டுமே தரிசனத்திற்கு கொரோனா நிபந்தனைகளுடன் அனுமதிக்கப்படுகின்றனர்.\n\n\n\n<strong>சிக்கிய இடைத்தரகர்கள்<\/strong>\n\nஇதுபற்றி தகவல்கள் அறியாமல் பேருந்துகள், ரயில்கள், தனியார் வாகனங்கள் மூலம் திருப்பதிக்கு வருகின்றனர். கடைசி நேரத்தில் கொரோனா நிபந்தனைகள் தெரிய வருவதால் இடைத்தரகர்களின் வலையில் சிக்கிக் கொள்ள நேரிடுகிறது. அவர்கள்  செய்து வைப்பதாக கூறி பணத்தை கறந்து விடுகின்றனர். அதாவது 6 டிக்கெட்களுக்கு 20 ஆயிரம் ரூபாய் என பணம் பெற்றுக் கொண்டு மோசடியில் ஈடுபட்டு வருவதாக கூறப்படுகிறது.\n\n\n<strong>போலி டிக்கெட் விற்பனை<\/strong>\n\nமேலும் போலி டிக்கெட்களை தயார் செய்தும் பக்தர்களிடம் விற்று விடுகின்றனர். நேற்று முன்தினம் கூட விஐபி தரிசனம் செய்து வைப்பதாக கூறி பக்தர்கள் ஒவ்வொருவரிடமும் 5 ஆயிரம் ரூபாய் பணம் வாங்கிக் கொண்டு போலி டிக்கெட்களை வழங்கி ஏமாற்றியுள்ளனர். இதுதொடர்பாக போலீசில் அளிக்கப்பட்டுள்ள புகார் தொடர்பாக விசாரணை தீவிரப்படுத்தப்பட்டது.\n\n\nஅதில் 26 பேர் கைது செய்யப்பட்டுள்ளனர். அவர்கள் மீது 7 பிரிவுகளின் கீழ் வழக்குப்பதிவு செய்துள்ளனர். இந்த விவகாரம் ஏழுமலையான் பக்தர்களிடையே பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது. தரிசன டிக்கெட்களுக்கு அதிகாரப்பூர்வ இணையதளத்தை மட்டுமே நாட வேண்டும் என்று  அறிவுறுத்தியுள்ளது.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/crime\/several-persons-arrested-for-tirupati-tirumala-vip-darshan-ticket-fraud\/articleshow\/84338437.cms","image":["https:\/\/tamil.samayam.com\/photo\/84319482\/nbt-video.jpg"],"pubdate":"Mon 12 Jul 2021, 12:24:54"}]