[{"title":"இலங்கைக்கு மேலும் 26 ஆயிரம் ஃபைசர் தடுப்பூசிகள் கொண்டுவரப்பட்டன!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தடுப்பூசிகளுடனான விமானம் கட்டாரிலிருந்து இன்று (திங்கட்கிழமை) காலை 02.35 மணியளவில் கட்டுநாயக்க விமான நிலையத்திற்கு கொண்டுவரப்பட்டன.<\/p>\n\n\n\n<p>அதனடிப்படையில் இதுவரை 52 ஆயிரம் பைசர் தடுப்பூசிகள் இலங்கைக்கு கொண்டுவரப்பட்டுள்ளன என்பது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120959\/\" rel=\"nofollow\">இலங்கைக்கு மேலும் 26 ஆயிரம் ஃபைசர் தடுப்பூசிகள் கொண்டுவரப்பட்டன!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120959\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/Fizer-3-600x400-1.jpg"],"pubdate":"Mon, 12 Jul 2021 03:39:36 +0000"},{"title":"ரிலீஸ் அப்டேட்டுடன் வெளியான ‘வலிமை’ மோஷன் போஸ்டர் – உற்சாகத்தில் ரசிகர்கள்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மேலும் இது பற்றி தெரிந்து கொள்ளா காணொளியை பார்க்கவும்.<\/p>\n\n\n\n<figure class=\"wp-block-embed-youtube wp-block-embed is-type-video is-provider-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/07\/120954\/\" rel=\"nofollow\">ரிலீஸ் அப்டேட்டுடன் வெளியான ‘வலிமை’ மோஷன் போஸ்டர் &#8211; உற்சாகத்தில் ரசிகர்கள்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/07\/120954\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/e6bbxayvoaqlmul1-1626008011.jpg"],"pubdate":"Mon, 12 Jul 2021 03:35:39 +0000"},{"title":"சீனி, பருப்பின் விலைகளை குறைக்க அரசு தீர்மானம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>பருப்பு மற்றும் சீனியின் விலையை குறைப்பதற்கு அரசாங்கம் தீர்மானித்துள்ளதாக இராஜாங்க அமைச்சர் லசந்த அழகியவன்ன தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இதனடிப்படையில், சதொச மற்றும் கூட்டுறவு விற்பனை நிலையங்களின் ஊடாக மாத்திரம் குறைந்த விலையில் பருப்பு மற்றும் சீனியை கொள்வனவு செய்வதற்கு நுகர்வோருக்கு சந்தர்ப்பம் உள்ளதாக இராஜாங்க அமைச்சர் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>ஒரு மாதத்திற்குள் இந்த நிவாரணங்கள் வழங்கும் நடவடிக்கைகள் நடைமுறைப்படுத்தப்படவுள்ளன.<\/p>\n\n\n\n<p>இதன் பிரகாரம், ஒரு கிலோகிராம் பருப்பு 175 ரூபாவுக்கும் ஒரு கிலோகிராம் சீனி 110 ரூபாவுக்கும் நுகர்வோருக்கு வழங்குவதற்கு தீர்மானிக்கப்பட்டுள்ளதாக இராஜாங்க அமைச்சர் லசந்த அழகியவன்ன குறிப்பிட்டுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120950\/\" rel=\"nofollow\">சீனி, பருப்பின் விலைகளை குறைக்க அரசு தீர்மானம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120950\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/b724.jpg"],"pubdate":"Mon, 12 Jul 2021 03:30:12 +0000"},{"title":"கரூர்: 'கோபித்துக்கொண்டு சென்ற குழந்தைகள்; ரயிலேறும் நொடியில் மீட்ட போலீஸ்!' நடந்தது என்ன?","text":"<p>பெற்றோருடன் கோபித்துக்கொண்டு, வீட்டைவிட்டு வெளியேறிய குழந்தைகள் நான்கு பேர், வாட்ஸ்அப் உதவியுடன் சில மணி நேரத்தில் மீட்கப்பட்ட சம்பவம், அந்தக் குழந்தைகளின் பெற்றோரை நெகிழ்ச்சியில் ஆழ்த்தியுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/ba99e4eb-2faf-47b3-ba3e-8b185cf6e60f\/kuzhanthaikal_meedpu.jpg\" \/><figcaption>மீட்கப்பட்ட குழந்தைகள்<\/figcaption><\/figure><p>கரூர் மாவட்டம், வெங்கமேட்டிலுள்ள ரொட்டிக்கடை தெருவைச் சேர்ந்தவர் மனோகரன். இவரின் மனைவி ரோகிணி. இந்தத் தம்பதிக்கு சிவராஜ், 4-வது படிக்கும் சிவானி என்ற இரண்டு குழந்தைகள் உள்ளனர். அதேபோல், அதே தெருவைச் சேர்ந்த சண்முகராஜா, கார்த்திகா தம்பதிக்கு, 6-ம் வகுப்பு படிக்கும் முகுந்தன் மற்றும் 1-ம் வகுப்பு படிக்கும் தேஜன் என்ற இரு குழந்தைகள் உள்ளனர். இந்த நான்கு பேரும், தங்கள் பெற்றோர் திட்டியதால் கோபித்துக்கொண்டு மதியம் 1 மணி அளவில் வீட்டைவிட்டு வெளியேறிவிட்டனர். இரண்டு பெற்றோர்களும், தங்கள் குழந்தைகளைக் காணாமல் தவித்தனர். அக்கம்பக்கத்திலுள்ள தெருக்களுக்கெல்லாம் சென்று தேடிய பெற்றோர், வாட்ஸ்அப் மூலம் குழந்தைகளின் புகைப்படத்தைப் பகிர்ந்து, உதவியை நாடினர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/562ca14d-3bea-4249-a503-306068a7a390\/karur_railway_station_2.jpg\" \/><figcaption>கரூர் ரயில்வே ஸ்டேஷன்<\/figcaption><\/figure><p>கரூர் மாவட்டத்திலுள்ள பல்வேறு வாட்ஸ்அப் குழுக்களில் பகிரப்பட்ட குழந்தைகளின் புகைப்படங்களை, பலரும் பார்த்தனர். இந்தநிலையில், கரூர் ரயில் நிலையத்தில் காவல் பாதுகாப்பு பணியில் ஈடுபட்டிருந்த ரயில்வே காவலர்களான சக்திவேல், வீரமலை, சேகர், குழந்தைவேல் ஆகியோர் கரூர் ரயில் நிலையத்தில் சந்தேகத்துக்கிடமான வகையில், பெற்றோர் உதவியின்றி  ரயில் ஏறுவதற்காகக் காத்திருந்த நான்கு குழந்தைகளையும் கண்டனர்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/karur-old-man-suicide-for-dmk-victory-what-happened-in-karur\">கரூர்: 'வேண்டியபடி திமுக ஆட்சி; வேண்டுதலை நிறைவேற்றுகிறேன்!’ - கோயிலில் தற்கொலை செய்துகொண்ட முதியவர்<\/a><\/p><p>அதோடு, அந்த நான்கு குழந்தைகளின் புகைப்படங்களையும் வாட்ஸ்அப் குரூப்களில் பார்த்திருந்ததால், அந்தக் குழந்தைகளை அழைத்து விசாரித்தனர். அதற்கு அந்தக் குழந்தைகள், ``பெற்றோர் எங்களைத் திட்டிக்கிட்டே இருக்காங்க. எங்களுக்கு அழுகை அழுகையா வருது. அதனால், பெற்றோருடன் கோபித்துக்கொண்டு வீட்டைவிட்டு வந்துட்டோம். ரயில் ஏறி எங்கேயாச்சும் போகலாம்னு இருக்கோம்\" என்று கூறியிருக்கிறார்கள். அதைக் கேட்டு அதிர்ந்த போலீஸார், குழந்தைகளுக்கு அறிவுரை கூறினர். அதோடு, அவர்களைக் கையோடு அவர்களின் வீட்டுக்கு அழைத்து வந்து, நான்கு பேரையும் அவரவர் பெற்றோரிடம் ஒப்படைத்தனர். இந்தநிலையில், இது குறித்து போலீஸார்,``செல்போன் மூலம் சமூக வலைதளத்தின் உதவியால் குழந்தைகள் வீடு திரும்பியுள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/95cdaab0-c448-4ed6-b165-7e6d9366e63a\/kuzhanthaikal_meedpu_2.jpg\" \/><figcaption>மீட்கப்பட்ட குழந்தைகள்<\/figcaption><\/figure><p>எங்கள் பார்வையில் பட்டதால், ரயில் ஏறவிருந்த கடைசி நொடியில் அந்தக் குழந்தைகளை தடுத்து நிறுத்தி, அவர்களின் பெற்றோர்களிடம் ஒப்படைத்துள்ளோம். அதற்கு வாட்ஸ்அப் குரூப்களில் அந்தக் குழந்தைகளின் புகைப்படங்கள் வேகமாகப் பரப்பப்பட்டதும் ஒரு காரணம். அதனால், எங்கள் பார்வையில் புகைப்படங்கள் பட்டு, அந்தக் குழந்தைகளை எங்களால் மீட்க முடிந்தது. செல்போன் சமீபகாலமாக தவறாகப் பயன்படுத்தப்படுகிறது என்ற குற்றச்சாட்டு உள்ளது. ஆனால், அதே செல்போன் இங்கே காணாமல்போன குழந்தைகளைச் சில மணி நேரத்தில் மீட்க உதவியிருக்கிறது\" என்றார்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/central\/karur-railway-police-found-4-children-and-handed-them-over-to-their-parents","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/33654e2b-d3a7-4ee5-8910-4d134e0cf847\/police_in_chils_house.jpg"],"pubdate":"Mon, 12 Jul 2021 02:00:00 +0000"},{"title":"டெங்கு பரவலை கட்டுப்படுத்த எடுத்த நடவடிக்கைகள் என்ன?... அறிக்கை சமர்ப்பிக்க சென்னை மாநகராட்சிக்கு உத்தரவு!","text":"கொரோனா தடுப்பு நடவடிக்கையால் டெங்கு பரவலை கட்டுப்படுத்துவதில் கவனம் செலுத்தாமல் இருக்க கூடாது என &nbsp;சென்னை உயர்நீதிமன்றம் உத்தரவிட்டுள்ளது.  சென்னையில் நடைபாதைகளில் நிறுத்தி வைக்கப்பட்டுள்ள வாகனங்களால் டெங்கு பரவுவதால், அந்த வாகனங்களை அப்புறப்படுத்த சென்னை மாநகராட்சிக்கு உத்தரவிடக் கோரி வழக்கறிஞர் சூரியபிரகாசம் சென்னை உயர் நீதிமன்றத்தில் வழக்கு தொடர்ந்துள்ளார்.    இந்த வழக்கு தலைமை நீதிபதி சஞ்சிப் பானர்ஜி, நீதிபதி செந்தில்குமார் ராமமூர்த்தி அடங்கிய அமர்வில் விசாரணைக்கு வந்தது.&nbsp;அப்போது டெங்கு கட்டுப்பாடு நடவடிக்கைகள் குறித்து கடந்த மார்ச் மற்றும் மே மாதங்களில் அறிக்கை தாக்கல் செய்யப்பட்டுள்ளதாக சென்னை மாநகராட்சி சார்பில் தெரிவிக்கப்பட்டது.&nbsp;    அப்போது, நீதிபதிகள் கொரோனா தடுப்பு நடவடிக்கைகளில் கவனம் செலுத்துவதால், &nbsp;கொசுவினால் பரவும் டெங்குவை கட்டுப்படுத்துவதில் கவனம் செலுத்தாமல் இருக்க கூடாது என்றும் கூடுதல் கவனம் செலுத்த வேண்டும் என்றும் உத்தரவிட்டனர். மழை காலம் என்பதால் சென்னை மட்டுமல்லாது தமிழகம் முழுவதும் டெங்குவை கட்டுப்படுத்த உரிய நடவடிக்கை மேற்கொள்ள வேண்டும் என்றும், டெங்குவை கட்டுப்படுத்த இதுவரை எடுத்த நடவடிக்கைகளின் பலன் குறித்து விரிவான அறிக்கை தாக்கல் செய்யும் படி சென்னை மாநகராட்சிக்கு உத்தரவிட்டும் வழக்கு விசாரணையை 2 வாரத்துக்கு ஒத்தி வைத்துள்ளனர்.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/madras-hc-order-to-chennai-corporation-detail-statement-about-dengue-precaution-measures-qw4gax","image":["https:\/\/static.asianetnews.com\/images\/01faa0yxqyk0e6z1ca1cdzwy1v\/e5l8chzvoauqaza-jpg_760x400.jpg"],"pubdate":"Mon, 12 Jul 2021 01:17:21 +0530"},{"title":"வாகன ஓட்டிகளுக்கு எச்சரிக்கை.. 3 மாதங்களில் என்ஜின்களையே மாற்ற திட்டம்.. மத்திய அமைச்சர் வெளியிட்ட பரபரப்பு .","text":"பெட்ரோல் விலை ஏற்றம் மக்கள் மத்தியில் அதிருப்தியை ஏற்படுத்தியுள்ள நிலையில், வாகனங்களுக்கு மாற்று எரி சக்தியை பயன்படுத்துவதன் மூலம் விலையேற்றத்திலிருந்து தப்பிக்க முடியும் என்று, மத்திய அமைச்சர் நிதின் கட்கரி தெரிவித்துள்ளார். மேலும் இந்தியாவில் வாகனங்களில் பெட்ரோல் மற்றும் இயற்கை எரிபொருள் இரண்டையும் பயன்படுத்தும் வகையிலான பிளக்ஸ் இன்ஜின்கள்பொருத்துவதை கட்டாயமாக்குவது பற்றி மூன்று மாதங்களுக்குள் முடிவு செய்யப்படும் எனவும் அமைச்சர் நிதின் கட்கரி கூறியுள்ளார்.&nbsp;    பிற நாடுகளுடன் ஒப்பிடுகையில் இந்தியாவில் பெட்ரோல், டீசல் விலையில் விலை விண்ணை முட்டும் அளவுக்கு உயர்ந்துள்ளது. அதை உடனே தடுக்க வேண்டும் என மக்கள் தொடர்ந்து கோரிக்கை வைத்தும், அரசுதரப்பில் எந்த நடவடிக்கையும் இல்லை. இந்நிலையில் நாக்பூரில் முதல் திரவ இயற்கை எரிவாயு ஆலையை மத்திய சாலைப் போக்குவரத்து மற்றும் நெடுஞ்சாலைத் துறை அமைச்சர் நிதின் கட்கரி தொடங்கி வைத்தார். நிகழ்ச்சியில் அவர் பேசியதாவது:-&nbsp; நாட்டில் தொடர்ந்து பெட்ரோல் டீசல் விலை உயர்வு மக்களை கடுமையாக பாதித்திருக்கிறது. இதனால் மக்கள் மிகுந்த அதிர்ச்சியில் உள்ளனர், பெட்ரோல், டீசலுக்கு மாற்றாக உயிரி எரிபொருள் பயன்படுத்துவதை ஊக்குவிக்க வேண்டும். அதற்கான நடவடிக்கையில் அரசு தீவிரமாக ஈடுபட்டு வருகிறது.    பெட்ரோலுக்கு மாற்றாக தற்போது எத்தனால் பயன்படுத்தப்பட்டு வருகிறது, எத்தனாலை பெட்ரோலுடன் ஒப்பிடும் போது அதனுடைய கலோரி மதிப்பு குறைவாக இருந்தாலும், ஒரு லிட்டருக்கு குறைந்தது 20 ரூபாய் வரை சேமிக்க உதவும், மத்திய அரசு பெட்ரோல் டீசல் மற்றும் பெட்ரோலிய பொருட்களை இறக்குமதி செய்ய 8 லட்சம் கோடி ரூபாயை &nbsp;செலவிட்டு வருகிறது. இது நாட்டின் பொருளாதாரத்துக்கு மிகப் பெரிய சவாலாகும், எனவே செலவை குறைக்க மாசு இல்லாத உள்நாட்டு எத்தனால் உயிரி இயற்கை எரிவாயு, திரவ இயற்கை எரிவாயு மற்றும் ஹைட்ரஜன் எரிபொருளை பயன்படுத்துவதை ஊக்குவிப்பது குறித்து அரசு கொள்கை உருவாக்கியுள்ளது. நாட்டில் கூடுதலாக உற்பத்தி செய்யப்படும் அரிசி, சோளம் மற்றும் கரும்பு போன்றவை வீணாவதை தடுக்கவும், அவற்றை எரிபொருளாக மாற்றவும் முடியும்.    இருசக்கர மற்றும் நான்கு சக்கர வாகனங்களில் இனி பெட்ரோலிய எரிபொருள் மற்றும் இயற்கை எரிபொருள் இரண்டையும் பயன்படுத்தும் வகையில் பிளக்ஸ் எஞ்சின்கள் பொறுத்துவதை கட்டாயமாக்குவது குறித்து இன்னும் 3 மாதங்களில் முடிவு செய்யப்படும், கனடா, அமெரிக்கா, பிரேசில் போன்ற நாடுகளில் பிளக்ஸ் எஞ்சின்கள் பொருத்தப்பட்டு வாகனங்கள் இயங்கி வருகின்றன. பிளக்ஸ் இன்சின்களின் விலை பெட்ரோல் இன்ஜின்களின் விலையை ஒத்து இருக்கிறது. பெட்ரோல் விலை விண்ணை முட்டும் அளவிற்கு உயர்ந்து வரும் நிலையில் பிளக்ஸ் என்ஜின்கள் எரிபொருள் செலவை மட்டுப்படுத்தும், ஆட்டோமொபைல் உற்பத்தியாளர்களுடன் பிளக்ஸ் இன்ஜின்களை உருவாக்குவது குறித்து விவாதிக்கப்படும் என அவர் கூறியுள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/warning-to-motorists-plan-to-change-engines-in-3-months-excitement-plane-by-the-union-minister--qw4fyo","image":["http:\/\/static.asianetnews.com\/images\/01dm0bb11w1xe3pre6srsdsff6\/katkari2-jpg_760x400.jpg"],"pubdate":"Mon, 12 Jul 2021 01:10:01 +0530"},{"title":"10 ஆண்டுகளாக அதிமுக செய்த மெகா ஊழல் அம்பலம்.. பத்திரப் பதிவுத்துறை அமைச்சருக்கு முதல்வர் போட்ட அதிரடி உத்தரவு!","text":"மதுரை தொழிலாளர் நலத்துறை அலுவலகத் தில் கட்டுமான தொழிலாளர்களுக்கான கொரோனா தடுப்பூசி முகாமினை வணிகவரி மற்றும் பத்திரப் பதிவுத் துறை அமைச்சர் பி. மூர்த்தி தொடங்கிவைத்தார். அதன் பின்னர் செய்தியாளர்களைச் சந்தித்த அவர், கடந்த 10ஆண்டு கால அதிமுக ஆட்சியில் பத்திரப் பதிவுத்துறையில் அரசு நிர்ணயம் செய்த தொகையினை விட மதிப்புக் குறைத்து பத்திரப் பதிவு செய்தவர்கள் குறித்து வருவாய் துறையினர் விசாரணை நடத்தி வருகிறார்கள். இதன் ஒரு பகுதியாக தேனி மாவட்டத்தில் முத்திரை தாள் தனி தாசில்தார் செந்தில்குமார் அரசுக்கு செலுத்த வேண்டிய 20 லட்சத்து 23ஆயிரத்து 680 ரூபாய் பணத்தை தனது வங்கி கணக்கில் செலுத்தி முறைகேடு செய்துள்ளார் என்பதை கண்டறிந்து இரவோடு இரவாக அவர் தற்காலிக பணி நீக்கம் செய்யப்பட்டுள்ளார் என தெரிவித்தார்.&nbsp;    பதிவுத்துறையில் கடந்த காலங்களில் நடைபெற்ற ஆள் மாறாட்டம், போலிப் பத்திரப் பதிவு போன்றவற்றை கண்ட றிந்து, அது குறுத்து விசாரணை நடத்தி அதிரடி நடவடிக்கை எடுக்கும் படி முதல்வர் மு.க. ஸ்டாலின் உத்தரவிட்டுள்ளாதாக அமைச்சர் மூர்த்தி தெரிவித்தார். மேலும் இது போன்று பல்வேறு சம்பவங்கள் அனைத்தும் கடந்த ஆட்சியில் நடந்துள்ளது என்பதை யாரும் மறுக்க முடியாது என்றும், தற்போது இதுபோன்ற சம்பவங்கள் நடைபெற வாய்ப்பே இல்லை உறுதியளித்தார்.&nbsp;    முன்பெல்லாம் பதினோறு, பனிரெண்டு மணிக்கு அலுவலகத்திற்கு தாமதமாக வரும் அதிகாரிகள் தற்போது சரியாக 10மணிக்கு எல்லாம் அலுவலகம் வந்து தங்கள் பணியை தொடங்குகிறார்கள் என்றும், பொதுமக்கள் மிகவும் எளிதாக அனுகும் வகையில் பத்திரப் பதிவுத்துறை செயல்பட்டு வருவதாகவும் சுட்டிக்காட்டினார். அதிமுக ஆட்சி காலத்தில் 10 ஆண்டுகளாக அறிவித்த திட்டங்களை கிடப்பில் போடப்பட்டு செயல்படுத்தவில்லை எனக்குற்றச்சாட்டிய அவர், திமுக தேர்தல் அறிக்கையில் சொன்னதை படிப்படியாக நிறைவேற்றி வருவதாகவும், இரண்டு மாத காலத்திற்குள் ரூ10 ஆயி ரம் கோடி மதிப்பிலான நலத்திட்ட உதவிகளை முதலமைச்சர் மு.க.ஸ்டாலின் வழங்கியுள்ளதாகவும் தெரிவித்தார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/commercial-taxes-and-registration-department-minister-moorthy-says-admk-did-mega-scam-qw4fq0","image":["https:\/\/static.asianetnews.com\/images\/01fact4zt7xax6gdms9mx7cr9w\/kalaignarseithigal-2021-07-19f24c51-279e-4a07-aa9c-d6ba79dcabc8-e3csdl-wuaea-qh-jpg_760x400.jpg"],"pubdate":"Mon, 12 Jul 2021 01:04:49 +0530"},{"title":"இபிஎஸ் சர்வதிகாரி; ஓபிஎஸ் ரப்பர் ஸ்டாம்ப்... அதிமுக முன்னாள் எம்பி அட்டாக்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84340664\/photo-84340664.jpg\" \/><div class=\"section1\"><div class=\"Normal\">நாமக்கல் முன்னாள் நாடாளுமன்ற உறுப்பினர் சுந்தரம் அதிமுகவிலிருந்து விலகி திமுகவில் இணைந்து கொண்டார். \n\nசென்னையில் உள்ள திமுக தலைமை அலுவலகமான அண்ணா அறிவாலயம் பின்புறம் உள்ள கலைஞர் அரங்கில் நடைபெற்ற இந்த இணைப்பு இந்நிகழ்ச்சியில் திமுக தலைவரும், தமிழக முதல்வருமான மு.க. ஸ்டாலின் முன்னிலையில் அவர் திமுகவில் இணைந்தார்.\n\nஅதன் பின்னர் செய்தியாளர்களிடம் சுந்தரம் கூறியது:\n\nஅதிமுக எடப்பாடியின் தலைமைக்கு வந்த பிறகு அவரது செயல்பாடுகள் பிடிக்கவில்லை. அதிமுக சாதிக் கட்சியாக மாறிவிட்டது.\n\n\n\n\n ஓபிஎஸ் அதிமுகவின் ஒருங்கிணைப்பாளராக இருந்தாலும் அவர் ஒரு ரப்பர் ஸ்டாம்ப்; அவர் எதையும் செய்ய முடியாத சூழலில் இருக்கிறார்.\n \nஎடப்பாடி பழனிச்சாமி, கட்சியை மறந்துவிட்டு சர்வாதிகாரப் போக்கில் யாரை வேண்டுமானாலும் கட்சியில் இருந்து நீக்கலாம் என்ற நிலையில் அதிமுகவை நடத்தி கொண்டிருக்கிறார்.\n\nஅதேபோல் முன்னாள் அமைச்சர்கள் தங்கமணி, வேலுமணி தான் அதிமுகவை ஆட்டி படைத்து வருகின்றனர். உழைப்பவர்களுக்கு அதிமுகவில் மரியாதை இல்லை. இதன் காரணமாக அதிமுகவிலிருந்து விலகி திமுகவில் இணைந்துள்ளேன் என்று சுந்தரம் கூறினார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/chennai-news\/aiadmk-former-mp-sundaram-who-joined-in-dmk-called-eps-as-dictator-and-ops-as-rubber-stamp\/articleshow\/84340664.cms","image":["https:\/\/tamil.samayam.com\/photo\/84340664\/photo-84340664.jpg"],"pubdate":"Mon 12 Jul 2021, 14:07:31"},{"title":"Roja serial வில்லி அனு இறந்துவிட்டாரா? ரோஜா சீரியலில் இன்று அதிர்ச்சி திருப்பம்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84340514\/photo-84340514.jpg\" \/><div class=\"section1\"><div class=\"Normal\">ரோஜா சீரியலில் இந்த வாரம் மிகவும் பரபரப்பான சம்பவங்கள் நடைபெற போகிறது. அதற்கு காரணம் அர்ஜுன் ரோஜா ஆகியோரது ரிசப்ஷன் நடத்த ஏற்பாடுகள் செய்யப்பட்டு இருக்கிறது. ஆனால் வில்லி  ரோஜா - அர்ஜுன் ஃபர்ஸ்ட் நைட் ரூமில் தீ விபத்து ஏற்படுத்த ஒரு ஏற்பாடு செய்து வைத்திருக்கிறார்.\n\nஅதற்கான ரிமோட் அவரது கையில் தான் இருக்கிறது. அதில் ஒரு பட்டன் அழுத்தினால் அங்கிருக்கும் லைட்டுகள் வெடித்து தீப்பற்றும், மற்றொரு பட்டனை அழுத்தினால் கதவு மூடிக்கொள்ளும். \n\n இன்றைய எபிசொடுக்கான ப்ரொமோ வீடியோ வெளிவந்து உள்ளது. அதில் அர்ஜுன் மற்றும் ரோஜா இருவரையும் உள்ளே தள்ளிவிட்டு தீபற்றுவதற்கான பட்டனை அழுத்திவிடுகிறார் அனு. \n\nஆனால் அதற்கு பிறகு அனு மொட்டைமாடிக்கு ஓடி செல்வது போலவும், ரோஜா அவரை துரத்திக்கொண்டே போவது போலவும் காட்டப்படுகிறது. அந்த ரிமோட்டை ரோஜா பிடுங்க, அனு தவறி கீழே விழுகிறார். ரோஜா அவரை காப்பாற்ற முயற்சித்தாலும் பலனில்லை. அனு கீழே சென்று விழுந்துவிடுகிறார்.\n\nஅனுவுக்கு என்ன ஆனது என இன்றைய எபிசோடில் தான் தெரியவரும்.\n\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tv\/news\/roja-serial-12-july-2021-promo-video-anu-falls-from-the-terrace\/articleshow\/84340514.cms","image":["https:\/\/tamil.samayam.com\/photo\/84340514\/photo-84340514.jpg"],"pubdate":"Mon 12 Jul 2021, 13:55:27"},{"title":"ஒரே பாலின தம்பதிகள் குழந்தை பெற அனுமதி: இஸ்ரேல் உச்ச நீதிமன்றம் அதிரடி!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84340392\/photo-84340392.jpg\" \/><div class=\"section1\"><div class=\"Normal\">திருமணம் குறித்து உள்ள எந்தச் சட்டங்களும் அதனை ஒரு ஆண் மற்றும் ஒரு பெண்ணுக்கு இடையிலேயான உறவாக மட்டும் திட்டவட்டமாகவும் வெளிப்படையாகவும் வரையறுக்கவில்லை. எனினும், சட்டத்தின் மொழியில் கணவன், மனைவி போன்ற சொற்கள் ஆணையும் பெண்ணையும் குறிப்பதாக புரிந்துகொள்ளப்பட்டு நடைமுறைப்படுத்தப்பட்டு வருகின்றன.\n\nசட்டப்பூர்வ வயதை அடைந்த ஒரே பாலினத்தைச் சேர்ந்தவர்கள் பாலுறவு கொள்வதற்கும், திருமணம் செய்து கொள்வதற்கும், அவர்கள்  பெற்றுக் கொள்ளவும் பல நாடுகளில் எவ்வித தடையும் இல்லை. அந்த வகையில், இஸ்ரேலில் வாடகைத் தாய் மூலம் குழந்தை பெற்றுக் கொள்வது தொடர்பான சட்டம் கடந்தாண்டு அமல்படுத்தப்பட்டது.\n\nஅதில், ஒரே பாலினத் திருமணம் செய்த ஆண்கள், வாடகைத் தாய் மூலம் குழந்தை பெற்றுக் கொள்ள அனுமதிக்கவில்லை.இது தொடர்பான வழக்கை விசாரித்த உச்ச நீதிமன்றம், இந்த விவகாரத்தில் கொள்கை முடிவு எடுக்கும்படி, கடந்தாண்டு உத்தரவிட்டது. ஆனால், அரசு எவ்வித நடவடிக்கையும் இது தொடர்பாக எடுக்கவில்லை என தெரிகிறது.\n\n\n\nஇந்த நிலையில், இந்த வழக்கானது நேற்று மீண்டும் விசாரணைக்கு வந்த போது, ஓராண்டு அவகாசம் கொடுத்தும் அரசும், நாடாளுமன்றமும் எவ்வித நடவடிக்கையையும் எடுக்கவில்லை. எனவே, ஒரே பாலினத் திருமணம் செய்த ஆண்கள், வாடகைத் தாய் மூலம் குழந்தை பெற்றுக் கொள்ள அனுமதிக்கப்படுகிறது என்று அந்நாட்டு உச்ச நீதிமன்றம் அதிரடி தீர்ப்பௌ வழங்கியுள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/international-news\/israel-court-cleared-the-way-for-same-sex-couples-to-have-children\/articleshow\/84340392.cms","image":["https:\/\/tamil.samayam.com\/photo\/84340392\/photo-84340392.jpg"],"pubdate":"Mon 12 Jul 2021, 13:49:22"},{"title":"கிரிப்டோ கரண்சி மார்க்கெட்... பிட்காயின் முன்னேற்றம்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84339965\/photo-84339965.jpg\" \/><div class=\"section1\"><div class=\"Normal\">இன்று காலை முதலே கிரிப்டோ கரண்சிகளின் மதிப்பு ஏற்ற இறக்கமாக இருந்து வருகிறது. சர்வதேச சந்தை மதிப்பு 1.24 சதவீத வளர்ச்சியுடன் 1.41 லட்சம் கோடி டாலராக இருந்தது. கடந்த 24 மணி நேரங்களில் மட்டும் கிரிப்டோ சந்தை மதிப்பு 52.79 பில்லியன் டாலர் அதிகரித்துள்ளது. முந்தைய நாளைக் காட்டிலும் இது 9.17 சதவீத வீழ்ச்சிதான்.\n\nஉலகின் மிகவும் பிரபலமான கிரிப்டோ கரண்சியான  இன்று 1.48 சதவீதம் வளர்ச்சியைச் சந்தித்தது. அதன் மதிப்பு 34,150.48 டாலராக இருந்தது. ஆனால் கடந்த ஏழு நாட்களில் இதன் மதிப்பு 1.21 சதவீதம் சரிவைச் சந்தித்துள்ளது. இன்றைய வர்த்தகத்தில் டெதர் தவிர்த்து மற்ற நாணயங்கள் ஓரளவு வளர்ச்சியைப் பதிவுசெய்துள்ளன. எக்ஸ்.ஆர்.பி. நாணயத்தின் மதிப்பு அதிகபட்சமாக 2.14 சதவீதம் வளர்ச்சி கண்டது.\n\n\n<strong> மதிப்பு!<\/strong>\n\nபிட்காயின் - $34,150.48\nஎதெர் - $2,136.13\nடெதெர் - $1.00\nபினான்ஸ் காயின் - $324.68\nகார்டனோ - $1.35\nஎக்ஸ்.ஆர்.பி. - $0.64\nடோஜிகாயின் - $0.22\nயூ.எஸ்.டி. காயின் - $1.00\nபோல்கடோட் - $15.51\nயுனிஸ்வாப் - $20.82\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/cryptocurrency\/today-market-details-of-bitcoin-and-other-cryptocurrencies-12th-july-2021\/articleshow\/84339965.cms","image":["https:\/\/tamil.samayam.com\/photo\/84339965\/photo-84339965.jpg"],"pubdate":"Mon 12 Jul 2021, 13:47:29"},{"title":"Valimai இதுக்கே இரண்டரை மாசமா?: வானதி சீனிவாசனிடம் வலிமையை காட்டிய நெட்டிசன்ஸ்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84339726\/photo-84339726.jpg\" \/><div class=\"section1\"><div class=\"Normal\">ஹெச். வினோத் இயக்கத்தில்  நடித்து வரும் வலிமை படத்தின் மோஷன் போஸ்டர் நேற்று மாலை வெளியானது. இரண்டு ஆண்டுகள் கழித்து வந்த அப்டேட்டை ரசிகர்கள் கொண்டாடிக் கொண்டிருக்கிறார்கள்.\n\nஇந்நிலையில் தான் கோவை தெற்கு தொகுதி பாஜக எம்.எல்.ஏ. வான , நான் வெற்றி பெற்றவுடன்  வந்து விட்டது என்று ட்வீட் செய்தார்.\n\nதேர்தல் நேரத்தில் அஜித் ரசிகர் ஒருவர் அவரிடம் வலிமை அப்டேட் கேட்டார். அதற்கு அவரோ, நான் வெற்றி பெற்ற உடன் நிச்சயமாக வலிமை பட அப்டேட் கிடைக்கும் தம்பி என்று பதில் அளித்தார்.\n\nஇதையடுத்து தான் நான் சொன்னது மாதிரியே நடந்துவிட்டது என்று ட்வீட் செய்துள்ளார் வானதி.\n\nஅந்த ட்வீட்டை பார்த்தவர்கள் கூறியிருப்பதாவது,\n\nஅடுத்தவர் உழைப்பை திருடக் கூடாது. அஜித் ரசிகர்கள் ஆண்டுக் கணக்கில் அப்டேட் கேட்டு வாங்கியிருக்கிறார்கள். ஏதோ நீங்களே வாங்கிக் கொடுத்தது மாதிரி பேசுகிறீர்கள்.\n\n\nவெற்றி பெற்ற உடன் என்று தானே வாக்குறுதி அளித்தீர்கள். ஆனால் இரண்டரை மாதம் கழித்து தான் அப்டேட் வந்திருக்கிறது. வலிமை அப்டேட்டுக்கே இரண்டரை மாதம் என்றால் மக்கள் பிரச்சனையை எப்படி சீக்கிரம் முடிப்பீர்கள் ???\n\nஅக்கா, நல்லா காமெடி பண்றாங்க. தலயை வச்சு விளம்பரம் தேடுகிறார் அக்கா. இதுக்கு நீங்கள் அப்டேட் வாங்கிக் கொடுக்காமலேயே இருந்திருக்கலாம்.\n\nமக்கள் பிரச்சனையை தீர்க்கச் சொன்னால் வலிமை அப்டேட் கேட்கிறதா?. அது சரி எம்.எல்.ஏ. ஆபீஸில் தனலாபம்னு போட்ட பெரிய ஆள் நீங்கள் தானே என கலாய்த்துள்ளனர்.\n\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/bjp-mla-vanathi-srinivasan-gets-trolled-for-valimai-update\/articleshow\/84339726.cms","image":["https:\/\/tamil.samayam.com\/photo\/84339726\/photo-84339726.jpg"],"pubdate":"Mon 12 Jul 2021, 13:20:10"},{"title":"முன்னாள் சபாநாயகரை தூக்கும் திமுக? இதுக்கு பின்னால் இப்படி ஒரு கணக்கா?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84313974\/nbt-video.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கொங்கு மண்டலத்தில் தனது கொடியை நாட்டவேண்டும் என  பலமாக முயற்சித்து வருகிறது. கடந்த சில தேர்தல்களில் திமுகவுக்கு சிம்ம சொப்பனமாக அமைந்தது கொங்கு. இதை , பாஜக உள்ளிட்ட கட்சிகள் தங்களுக்கு சாதகமாக பயன்படுத்தத் தொடங்கிவிட்டனர். அதன் நீட்சியாகத் தான் தற்போது  விவாதம்கூட நடைபெறுகிறது.\n\nஇதை முளையிலேயே கிள்ளி எறியவேண்டும் வெகு சீக்கிரம் கொங்கு மண்டலத்தில் தனது பலத்தை காட்டவேண்டும் என திமுக முயற்சித்து வருகிறது. அதாவது உள்ளாட்சித் தேர்தலுக்குள் கட்சியை பலப்படுத்தி அந்தப் பகுதியில் வெற்றியைப் பெற வேண்டும். கோவை உள்ளிட்ட மாநகராட்சிகள் தங்கள் வசம் வர வேண்டும் என திமுக திட்டமிடுகிறது.\n\n\nஅந்த வகையில் பிற கட்சிகளில் உள்ள கொங்கு மண்டலத்தைச் சேர்ந்தவர்கள் கட்டம் கட்டி தூக்கிவரப்படுகின்றனர். அமமுக பழனியப்பன், அதிமுக தோப்பு வெங்கடாசலம், மநீம மகேந்திரன் ஆகியோர் சமீபத்திய உதாரணங்கள். இந்தப் பட்டியலில் முன்னாள் சபாநாயகர்  இணையவுள்ளதாக தகவல் வெளியாகியுள்ளது.\n\nகொங்கு மண்டலத்தில் கொங்கு வேளாளர் சமூகத்தவர்கள் பெரும்பான்மையாக இருக்கும் நிலையில் வெற்றியை தீர்மானிக்கும் இடத்தில் அருந்ததியர் சமூகம் உள்ளது. செந்தில் பாலாஜி, பழனியப்பன் உள்ளிட்டோர் மூலம் கொங்கு வேளாளர் சமூக ஆதரவை திமுக பெற முயற்சிக்கும் நிலையில் அருந்ததியர் சமூக ஆதரவை பெற செல்வாக்கான நபரை திமுக தேடி வருவதாக கூறுகிறார்கள்.\n\n\nதிமுகவின் துணைப் பொதுச் செயலாளராக பதவி வகித்த வி.பி.துரைசாமியும் பாஜகவோடு தேர்தலுக்கு முன்பே இணைந்துவிட்டதால் அருந்ததியர் சமூகத்தை சேர்ந்த ஒருவரை வளைக்க திமுக தீவிர முயற்சியில் ஈடுபட்டுவந்த நிலையில் முன்னாள் சபாநாயகர் தனபால் அந்த வலையில் வீழ்ந்துள்ளார் என்கிறார்கள்.\n\nஅதிமுகவில் தன்பால் ஓபிஎஸ் ஆதரவாளராக அறியப்படுகிறார். எதிர்கட்சித் தலைவர் எனக்கு தரவில்லை என்றால் கொங்கு மண்டலத்தைச் சேர்ந்த அண்ணன் தனபாலுக்கு கொடுங்கள் என்றுதான் ஓபிஎஸ் எம்.எல்.ஏக்கள் கூட்டத்தில் பேசினார். ஆனால் அதை எடப்பாடி பழனிசாமி அணியினர் கண்டுகொள்ளவில்லை. எதிர்கட்சித் தலைவராக எடப்பாடி பழனிசாமி தேர்ந்தெடுக்கப்பட்டதும் ஓபிஎஸ் தலைமை அலுவலகத்திலிருந்து அவசர அவசரமாக வெளியேறிய போது, மற்ற நிர்வாகிகளுடன் அந்த கடிதத்தை சட்டப்பேரவைச் செயலாளரிடம் கொண்டு சென்றார் தனபால். \n\nஇவ்வாறு அதிமுகவுக்குள் இரு தலைமைகளுக்கு இடையேயும் ஊசலாட்டத்தில் இருப்பவரை திமுகவுக்கு கொண்டு வர பேச்சுவார்த்தை நடத்தியுள்ளார்களாம். தனபாலும் வர சம்மதித்ததாக நம்பத் தகுந்த வட்டாரத்திலிருந்து தகவல்கள் வருகின்றன.\n\n\n\n\nதனபால் தரப்புடன் திமுக நடத்தும் பேச்சுவார்த்தை குறித்து மோப்பம் பிடித்த பாஜக அவரை தங்கள் பக்கம் கொண்டுவரவும் முயற்சிப்பதாக கூறப்படுகிறது. எனவே அதிமுகவில் கண்டிப்பாக ஒரு விக்கெட் விழப்போவது உறுதி, அதை வீழ்த்தப்போவது திமுகவா, பாஜகவா என்பதுதான் இப்போதைய ட்விஸ்ட். தற்போதைய நிலவரப்படி திமுகவே இதில் முன்னணியில் இருப்பதாக சொல்கிறார்கள்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/will-former-speaker-p-dhanapal-come-to-dmk-from-aiadmk-the-main-stage-of-dmk-kongu-operation\/articleshow\/84339238.cms","image":["https:\/\/tamil.samayam.com\/photo\/84313974\/nbt-video.jpg"],"pubdate":"Mon 12 Jul 2021, 13:05:51"},{"title":"கார் வாங்க சூப்பர் சான்ஸ்... வெறும் 1.70 லட்சத்துக்கு ஐ10 கார்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84336332\/photo-84336332.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கொரோனா வந்த பிறகு பொதுமக்கள் அனைவரும் முடிந்த வரையில் சொந்த பைக், காரிலேயே பயணம் செய்ய விரும்புகின்றனர். சொந்தமாக ஒரு காரோ அல்லது பைக்கோ இருந்தால் அது போக்குவரத்து வசதிக்கு மிகவும் பயனுள்ளதாக இருக்கும். கொரோனா பரவல், சமூக இடைவெளி போன்ற பிரச்சினைகளையும் தவிர்க்கலாம். ஆனால், தற்போதைய நெருக்கடியான சூழலில் நிறைய செலவழித்து  வாங்குவது என்பது சிரமமான ஒன்றுதான்.\n\nஇதுபோன்ற சூழலில் குறைந்த விலைக்கு கார் கிடைத்தால் அது எவ்வளவு பயனுள்ளதாக இருக்கும்! அப்படிப்பட்ட ஒரு வாய்ப்பு இப்போது வந்துள்ளது. வெறும் 1.70 லட்சம் ரூபாய்க்கு நீங்கள்  காரை வாங்கிச் செல்லலாம். இது செகேண்ட் ஹேட் கார்தான். ஆனாலும், இவ்வளவு குறைந்த விலைக்குக் கிடைப்பது அரிதான விஷயம். கையில் பெரிய தொகை இல்லாமல் உடனடியாகக் கார் வாங்க நினைப்பவர்கள் இந்தச் சலுகையைப் பயன்படுத்தி கார் வாங்கலாம்.  தளத்தில்தான் இந்தச் சலுகை உங்களுக்குக் கிடைக்கிறது.\n\n\n\nஇந்தக் காரின் சந்தை விலை 5 லட்ச ரூபாயில்தான் தொடங்குகிறது. CARS24 தளத்தில் நீங்கள் வெறும் ரூ.1.70 லட்சம் கொடுத்து இந்தக் காரை வாங்கிச் செல்லலாம். மொத்தம் 1,05,271 கிலோ மீட்டர் வரையில் ஓடியுள்ள இந்தக் கார், 2011 மாடல். 1197 சிசி எஞ்சின் கொண்டது. 18.9 கிலோ மீட்டர் வரையில் மைலேஜ் தருகிறது. கார் விற்பனையாளரிடம் பேசி இன்னும் குறைந்த விலைக்குக் கூட நீங்கள் வாங்க முடியும். இந்தக் காரை வாங்குவதற்கு முன்னர் மற்ற தளங்களிலும் இதே நிலையில் உள்ள கார்களின் சந்தை விலை நிலவரம் போன்றவற்றை ஒப்பிட்டுப் பார்த்து வாங்குவது நல்லது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/business-news\/buy-this-hyundai-i10-car-for-just-1-70-lakh-rupees\/articleshow\/84336332.cms","image":["https:\/\/tamil.samayam.com\/photo\/84336332\/photo-84336332.jpg"],"pubdate":"Mon 12 Jul 2021, 10:23:42"},{"title":"கர்நாடக அரசுக்கு கண்டனம்; தமிழக அரசின் நடவடிக்கைக்கு முழு ஒத்துழைப்பு: அனைத்துக் கட்சி கூட்டத்தில் தீர்மானம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692299.jpg\" \/><\/p><p>கர்நாடக அரசு கட்டும் மேகதாது அணை விவகாரம் குறித்து அனைத்துகட்சிக் கூட்டத்தை முதல்வர் கூட்டினார். இதில் கர்நாடக அரசின் அணைக்கட்டும் முயற்சிக்கு கண்டனம், தமிழக அரசு எடுக்கும் நடவடிக்கைக்கு ஒத்துழைப்பு அளிப்பது என்பன உள்ளிட்ட 3 தீர்மானங்கள் நிறைவேற்றப்பட்டன.<\/p>\n\n<p>&amp;#39;காவிரி ஆற்றின் குறுக்கே மேகதாது என்ற இடத்தில் அணை கட்டுவதற்குக் கர்நாடக அரசு மேற்கொண்டுவரும் முயற்சிகள் தொடர்பாக, சட்டபூர்வமான அனைத்து நடவடிக்கைகளையும் தமிழக அரசு மேற்கொண்டு வருகிறது. தமிழக முதல்வர், பிரதமரை நேரில் சந்தித்து மேகதாது அணை பிரச்சினை குறித்துத் தமிழ்நாட்டின் நிலைபாட்டை விளக்கி, நமது மாநில விவசாயிகளின் நலன் காக்கப்பட வேண்டும் என்று வலியுறுத்தினார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/692299-condemnation-of-the-government-of-karnataka-co-operation-with-the-government-of-tamil-nadu-resolution-at-the-all-party-meeting.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692299.jpg"],"pubdate":"2021-07-12T13:21:05+00:00"},{"title":"கரோனா விதிமுறைகளை கடைப்பிடிக்காதவர்கள் மீது கடும் நடவடிக்கை எடுக்க வேண்டும்: ஓபிஎஸ்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692296.jpg\" \/><\/p><p>கரோனா வழிகாட்டு நெறிமுறைகளை கடைப்பிடிக்காதவர்கள் மீது கடுமையான நடவடிக்கை எடுக்க வேண்டும் என, அதிமுக ஒருங்கிணைப்பாளர் ஓ.பன்னீர்செல்வம் வலியுறுத்தியுள்ளார்.<\/p>\n\n<p>இது தொடர்பாக, ஓபிஎஸ் இன்று (ஜூலை 12) வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/692296-ops-on-covid-rules.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692296.jpg"],"pubdate":"2021-07-12T13:01:57+00:00"},{"title":"வருமான வரி குறித்த தவறான தகவல் அளித்ததாக புகார்; முன்னாள் அமைச்சர் கே.சி.வீரமணிக்கு உயர் நீதிமன்றம் நோட்டீஸ்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692295.jpg\" \/><\/p><p>வருமான வரி கணக்கு குறித்த தவறான தகவலை கொடுத்ததாக அளிக்கப்பட்ட புகாரின் மீது நடவடிக்கை எடுக்கக் கோரிய வழக்கில் தேர்தல் ஆணையம், முன்னாள் அமைச்சர் கே.சி.வீரமணி ஆகியோர் பதிலளிக்க சென்னை உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.<\/p>\n\n<p>கடந்த ஏப்ரல் மாதம் நடைபெற்ற சட்டமன்ற தேர்தலில் திருப்பத்தூர் மாவட்டம், ஜோலார்பேட்டை தொகுதியில் அதிமுக சார்பில் போட்டியிட்டு, 1091  வாக்குகள் வித்தியாசத்தில் திமுக வேட்பாளரிடம் தோல்வியடைந்தார். <\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/692295-complaint-of-misrepresentation-of-income-tax-high-court-issues-notice-to-former-minister-kc-veeramani.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692295.jpg"],"pubdate":"2021-07-12T12:53:44+00:00"},{"title":"மன்னார்குடியைத் தலைமையிடமாகக் கொண்டு புதிய மாவட்டம்: அனைத்துக் கட்சிகள் தீர்மானம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692294.jpg\" \/><\/p><p>திருவாரூர் மாவட்டத்திலுள்ள மன்னார்குடியைத் தலைநகரமாகக் கொண்ட புதிய மாவட்டத்தை உருவாக்க வேண்டும். இதற்காக ஒருங்கிணைந்த தஞ்சை மாவட்டத்தை மீண்டும் மறுவரையறை செய்ய வேண்டும் என மன்னார்குடியில் உள்ள அனைத்து அரசியல் கட்சிகள் மற்றும் சேவை சங்கங்கள் இணைந்து தமிழக அரசுக்குக் கோரிக்கை விடுத்து தீர்மானம் நிறைவேற்றி உள்ளன.<\/p>\n\n<p>மன்னார்குடி நகரம் 155 ஆண்டு கால நகராட்சியைக் கொண்ட பழமையான நகரம். 1942 வெள்ளையனே வெளியேறு இயக்கத்தில் தமிழகத்திலேயே அதிக அளவு சுதந்திரப் போராட்ட வீரர்கள் பங்கேற்ற நகரம். தேசியம், திராவிடம், பொதுவுடமை எனக் கொள்கையின்பால் ஈர்க்கப்பட்ட எண்ணற்ற அரசியல் தலைவர்கள் இந்தப் பகுதியில் உருவாகி தமிழக அரசியலுக்கு வழிகாட்டியாகத் திகழ்ந்திருக்கிறார்கள்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/692294-new-district-headed-by-mannargudi-resolution-of-all-parties-and-associations-in-thiruvarur.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692294.jpg"],"pubdate":"2021-07-12T12:45:14+00:00"},{"title":"தமிழகத்தில் யாருக்கும் ஜிகா வைரஸ் பாதிப்பு இல்லை: மா.சுப்பிரமணியன் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692292.jpg\" \/><\/p><p>தமிழகத்தில் யாருக்கும் ஜிகா வைரஸ் தொற்று ஏற்படவில்லை என, மருத்துவம் மற்றும் மக்கள் நல்வாழ்வு துறை அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்துள்ளார்.<\/p>\n\n<p>சென்னை, கோட்டூர்புரத்தில் அமைச்சர் மா.சுப்பிரமணியன், நகர்ப்புற வளர்ச்சித்துறை அமைச்சர் கே.என்.நேரு இருவரும் செய்தியாளர்களை சந்தித்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/692292-ma-subramanian-on-zika-virus.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692292.jpg"],"pubdate":"2021-07-12T12:32:56+00:00"},{"title":"பார்வை மாற்றுத்திறனாளியின் சாட்சியத்தை ஏற்கக்கூடாது: வாதத்தை நிராகரித்தது சென்னை உயர் நீதிமன்றம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692291.jpg\" \/><\/p><p>பார்வை மாற்றுத்திறனாளி பெண் ஒருவர் பாலியல் கொடுமைக்கு ஆளாக்கப்பட்ட வழக்கில் ஆட்டோ ஓட்டுநருக்கு விதிக்கப்பட்ட 7 ஆண்டு தண்டனையை எதிர்த்த மேல்முறையீட்டு வழக்கில் பார்வை மாற்றுத்திறனாளி சாட்சியத்தை ஏற்றுக்கொள்ளக்கூடாது என்ற வாதத்தை ஏற்க உயர் நீதிமன்றம் மறுத்துவிட்டது.<\/p>\n\n<p>வேலூரைச் சேர்ந்த பார்வை மாற்று திறனாளி பெண் ஒருவர் பாலியல் கொடுமைக்கு உள்ளான சம்பவத்தில் சென்னை வில்லிவாக்கம் ஆட்டோ ஓட்டுனர் அன்புச்செல்வனுக்கு விதிக்கப்பட்ட 7 ஆண்டு தண்டனையை எதிர்த்த மேல்முறையீடு மனு உயர் நீதிமன்றத்தில் வந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/692291-the-testimony-of-a-visually-impaired-person-should-not-be-accepted-chennai-high-court-rejected-the-argument.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692291.jpg"],"pubdate":"2021-07-12T12:23:22+00:00"},{"title":"ஜூலை 12 சென்னை நிலவரம்; கரோனா தொற்று: மண்டல வாரியான பட்டியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692287.jpg\" \/><\/p><p>சென்னையில் கரோனா தொற்றிலிருந்து மீண்டவர்கள், இறந்தவர்கள், சிகிச்சையில் இருப்போர் குறித்த பட்டியலை சென்னை மாநகராட்சி நாள்தோறும் வெளியிட்டு வருகிறது.<\/p>\n\n<p><strong>அதன்படி இன்று (ஜூலை 12) வெளியிடப்பட்ட பட்டியல் இதோ:<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/692287-july-12.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692287.jpg"],"pubdate":"2021-07-12T11:56:14+00:00"},{"title":"சீர்காழி வைத்தீஸ்வரன் கோயிலில் 3 ஏக்கர் குளம் ஆக்கிரமிப்பு: அரசுக்கு உயர் நீதிமன்றம் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692286.jpg\" \/><\/p><p>மயிலாடுதுறை, சீர்காழி வைத்தீஸ்வரன் கோவிலில் உள்ள யானை குளத்தில் ஆக்கிரமிப்புக்கள் கண்டறியப்பட்டால் அவற்றை சட்டப்படி அகற்ற நடவடிக்கை எடுக்க தமிழக அரசுக்கு சென்னை உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.<\/p>\n\n<p>வைத்தீஸ்வரன் கோவிலைச் சேர்ந்த சேகர் என்பவர் தாக்கல் செய்த மனுவில், உலகப் புகழ் பெற்ற வைத்தீஸ்வரன் கோவிலைச் சுற்றி, நீரை சேகரிக்கவும், நிலத்தடி நீரை பாதுகாக்கவும் ஏராளமான குளங்கள் வெட்டப்பட்டுள்ளதாகக் குறிப்பிட்டுள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/692286-occupancy-of-3-acre-pond-in-sirkazhi-vaitheeswaran-temple-high-court-order-to-the-government.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692286.jpg"],"pubdate":"2021-07-12T11:45:51+00:00"},{"title":"சுதந்திரப் போராட்ட வீரர் சங்கரய்யாவின் 100-வது பிறந்த நாள்: அரசு விழாவாகக் கொண்டாட கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692284.jpg\" \/><\/p><p>முதுபெரும் சுதந்திரப் போராட்ட வீரரும், மார்க்சிஸ்ட் கம்யூனிஸ்ட் கட்சியின் மூத்த தலைவருமான என்.சங்கரய்யாவின் 100-வது பிறந்த நாளை அரசு விழாவாகக் கொண்டாட வேண்டும் என்கிற கோரிக்கையைப் பொதுப் பள்ளிக்கான மாநில மேடை அரசுக்கு வைத்துள்ளது.<\/p>\n\n<p>இந்தியாவில் மிகப்பெரும் இயக்கமாக காங்கிரஸ் இயக்கம் இயங்கியது. காங்கிரஸுக்குள் இளம் தலைவர்களான நம்பூதிரிபாட், ஜோதிபாசு, சுந்தரய்யா, ரணதிவே, ஜோஷி, ஏ.கே.கோபாலன் உள்ளிட்ட பல தலைவர்கள் சோஷலிஸ்ட் காங்கிரஸ் எனத் தனி அமைப்பாகச் செயல்பட்டனர். இதில் தமிழகத்தில் சங்கரய்யா, ஜீவா, பி.ராமமூர்த்தி போன்ற தலைவர்களும், திராவிடர் கழகத்தை உருவாக்கிய பெரியார் போன்றோரும் காங்கிரஸ் இயக்கத்திற்குள் இருந்து செயல்பட்டனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/692284-veteran-freedom-fighter-n-sankarayya-s-100th-birthday-request-to-celebrate-as-a-state-festival.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692284.jpg"],"pubdate":"2021-07-12T11:36:34+00:00"},{"title":"மக்கள் மன்றம் கலைப்பு; ரசிகர் நற்பணி மன்றமாகச் செயல்படும்: ரஜினி அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692283.jpg\" \/><\/p><p>வருங்காலத்தில் அரசியலில் ஈடுபடும் எண்ணமில்லை என்பதால், மக்கள் மன்றத்தைக் கலைத்து ரஜினி அறிக்கை ஒன்றை வெளியிட்டுள்ளார்.<\/p>\n\n<p>தான் நிச்சயம் அரசியலுக்கு வருவேன் என, 2017, டிச. 31 அன்று ரஜினிகாந்த் தெரிவித்திருந்தார். ஆனால், கட்சி ஆரம்பிக்காமல் காலம் தாழ்த்தி வந்த ரஜினிகாந்த், 2020, டிச. 31 அன்று தனது அரசியல் கட்சி அறிவிப்பை வெளியிடுவதாகக் கூறினார். ஆனால், தன் உடல்நிலையை கருத்தில் கொண்டு தான் அரசியலுக்கு வரப்போவதில்லை எனக் கடந்த ஜன.11 அன்று திட்டவட்டமாக அறிவித்தார். இதனைத் தொடர்ந்து &amp;#39;அண்ணாத்த&amp;#39; படத்தில் கவனம் செலுத்தி வந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/cinema\/tamil-cinema\/692283-rajini-press-release-about-his-political-entry.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692283.jpg"],"pubdate":"2021-07-12T11:22:37+00:00"},{"title":"மேகதாது அணை விவகாரம்: முதல்வர் ஸ்டாலின் தலைமையில் அனைத்துக் கட்சிக் கூட்டம் தொடங்கியது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692282.jpg\" \/><\/p><p>மேகதாது அணை விவகாரம் குறித்து ஆலோசிக்க முதல்வர் மு.க.ஸ்டாலின் தலைமையில் அனைத்துக் கட்சிக் கூட்டம் தொடங்கியது.<\/p>\n\n<p>கர்நாடக மாநிலம் சாம்ராஜ் நகர் மாவட்டத்தில் <a href=\"https:\/\/www.hindutamil.in\/search\/%E0%AE%AE%E0%AF%87%E0%AE%95%E0%AF%87%E0%AE%A4%E0%AE%BE%E0%AE%9F%E0%AF%8D%E0%AE%9F%E0%AF%81?utm_source=site&amp;amp;utm_medium=article_inlink&amp;amp;utm_campaign=article_inlink\" target=\"_blank\"><u>மேகதா<\/u><\/a>து என்ற இடத்தில், காவிரி ஆற்றின் குறுக்கே அணை கட்ட <a href=\"https:\/\/www.hindutamil.in\/search\/%E0%AE%95%E0%AE%B0%E0%AF%8D%E0%AE%A8%E0%AE%BE%E0%AE%9F%E0%AE%95+%E0%AE%85%E0%AE%B0%E0%AE%9A%E0%AF%81?utm_source=site&amp;amp;utm_medium=article_inlink&amp;amp;utm_campaign=article_inlink\" target=\"_blank\"><u>கர்நாடக அரசு<\/u><\/a> முயற்சி எடுத்து வருகிறது. இத்திட்டத்தைச் செயல்படுத்தினால், தமிழகத்துக்கு <a href=\"https:\/\/www.hindutamil.in\/search\/%E0%AE%95%E0%AE%B0%E0%AF%8D%E0%AE%A8%E0%AE%BE%E0%AE%9F%E0%AE%95+%E0%AE%85%E0%AE%B0%E0%AE%9A%E0%AF%81?utm_source=site&amp;amp;utm_medium=article_inlink&amp;amp;utm_campaign=article_inlink\" target=\"_blank\"><u>கர்நாடக அரசு<\/u><\/a> வழங்க வேண்டிய நீரின் அளவு குறைந்துவிடும் என்பதால், அணையைக் கட்டக் கூடாது என்று தமிழக அரசு தொடர்ந்து எதிர்ப்பு தெரிவித்து வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/692282-mekedatu-all-party-meeting-started.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692282.jpg"],"pubdate":"2021-07-12T10:57:58+00:00"}]