[{"title":"யூரோ 2020 உலகக் கோப்பையை இத்தாலி வென்றது","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இன்று லண்டன் வெம்பிளி மைதானத்தில் நடைபெற்ற யூரோ 2020 காற்பந்து உலகக் கோப்பையை இத்தாலி வென்றது. விறுவிறுப்புடன் ஆரம்பமான காற்பந்து போட்டியில் இங்கிலாந்து முதலாவது கோளை முதல் இரண்டு நிமிடத்துக்குள் பெற்று இங்கிலாந்து ரசிகர்களுக்கு உற்சாகத்தை கொடுத்தது. ஆயினும் இத்தாலி மிகவும் சிறப்பாக ஆடி சமநிலையை பெற்றது.&nbsp;<\/p>\n\n\n\n<p>ஆட்ட நேரம் முடிந்ததும் பெனால்ட்டி முறையில் இத்தாலி வெற்றி பெற்றுள்ளது.&nbsp;<\/p>\n\n\n\n<p>55 ஆண்டுகால வரலாற்றில் இங்கிலாந்து இதுவரை ஒரு முறைகூட யூரோ கோப்பையை வென்றதில்லை. இந்நிலையில் காற்பந்து தொடரை ஏற்று நடத்தும் இங்கிலாந்து இம்முறை கிண்ணத்தை வென்று புதிய வரலாறு படைக்கும் என பலத்த எதிர் பார்ப்பு நிலவியமை அனைவரும் அறிந்ததே. <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-120901\" height=\"768\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/6180b661-738e-4530-92b0-13a7e005279d-1024x768.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-120902\" height=\"768\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/b50ad427-7be1-4e06-8d7f-1219fab75289-1024x768.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-120903\" height=\"768\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/f3b1b4d6-0071-4d68-a744-3e78734bd7ab-1024x768.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-120904\" height=\"768\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/68577da7-5ee3-4e78-934c-15c4459cd48a-1024x768.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-120905\" height=\"768\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/3577496c-8c3a-4fb6-ad6c-f28010574b84-1024x768.jpg\" width=\"1024\" \/><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/2021\/07\/120900\/\" rel=\"nofollow\">யூரோ 2020 உலகக் கோப்பையை இத்தாலி வென்றது<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/2021\/07\/120900\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/6180b661-738e-4530-92b0-13a7e005279d-1024x768.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/b50ad427-7be1-4e06-8d7f-1219fab75289-1024x768.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/f3b1b4d6-0071-4d68-a744-3e78734bd7ab-1024x768.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/68577da7-5ee3-4e78-934c-15c4459cd48a-1024x768.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/3577496c-8c3a-4fb6-ad6c-f28010574b84-1024x768.jpg"],"pubdate":"Sun, 11 Jul 2021 22:16:26 +0000"},{"title":"தமிழகத்தில் வரும் 21ந் தேதி பக்ரீத் பண்டிகை கொண்டாட்டம் -தமிழக தலைமைக் காஜி அறிவிப்பு","text":"ஈகைத் திருநாளாம் பக்ரீத் பண்டிகை வருகிற 21ம் தேதி கொண்டாடப்படுகிறது.\nஇதுகுறித்து தமிழ்நாடு அரசின் தலைமை காஜி சலாவுதீன் முகமது ஆயூப் வெளியிட்டுள்ள அறிவிப்பில், ராமநாதபுரம், திருநெல்வேலி மற்றும் பல்வேறு இடங்களில் நேற்று துல் ஹஜ் மாத பிறை தென்பட்டது.\nஎனவே, இன்று துல் ஹஜ் மாத முதல் பிறை என்று ஷரியத் முறைப்படி நிச்சயிக்கப்பட்டிருப்பதாகக் கூறியுள்ளார். ஆகையால் ஈதுல் அத்ஹா எனப்படும் பக்ரீத் பண்டிகை வருகிற 21ம் தேதி கொண்டாடப்படும் என்றும் என்று தலைமை காஜி அறிவித்துள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/150179-தமிழகத்தில்-வரும்-21ந்-தேதி-பக்ரீத்-பண்டிகை-கொண்டாட்டம்--தமிழக-தலைமைக்-காஜி-அறிவிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1626053070150179.jpg"],"pubdate":"Mon, 12 Jul 2021 06:53:22 +0530"},{"title":"கார்கள்- மோட்டார் சைக்கிள்களில் பிளக்ஸ் என்ஜின் பொருத்தும் திட்டம் : 3 மாதங்களில் முடிவு எடுக்கப்படும் - மத்திய அமைச்சர் நிதின் கட்கரி","text":"மோட்டார் வாகனங்களில் பெட்ரோல் மற்றும் இயற்கை எரிபொருள் இரண்டையும் பயன்படுத்தும் வகையில் பிளக்ஸ் என்ஜின் பொருத்துவதை கட்டாயமாக்குவது பற்றி 3 மாதங்களில் முடிவு எடுக்கப்படும் என மத்திய அமைச்சர் நிதின் கட்கரி தெரிவித்தார்.\nநாக்பூரில் முதல் திரவ இயற்கை எரிவாயு ஆலையை நேற்று அவர் தொடங்கி வைத்தார். பின்னர் பேசிய நிதின் கட்கரி, பெட்ரோல், டீசல் விலையேற்றம் பெரும் பிரச்சினையாக உருவெடுத்துள்ள நிலையில், இந்த பிளக்ஸ் என்ஜின் எரிபொருள் செலவை குறைக்கும் என்றார்.","link":"https:\/\/www.polimernews.com\/view\/150178-கார்கள்--மோட்டார்-சைக்கிள்களில்-பிளக்ஸ்-என்ஜின்-பொருத்தும்-திட்டம்-:-3-மாதங்களில்-முடிவு-எடுக்கப்படும்---மத்திய-அமைச்சர்-நிதின்-கட்கரி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1626053421150178.jpg"],"pubdate":"Mon, 12 Jul 2021 06:47:25 +0530"},{"title":"யூரோ கோப்பை கால்பந்துப் போட்டியில் இத்தாலி அணி வெற்றி..! பரபரப்பான இறுதிப் போட்டியில் இங்கிலாந்தை வீழ்த்தியது","text":"யூரோ கால்பந்து சாம்பியன்ஷிப் தொடரின் இறுதிப் போட்டியில் இங்கிலாந்தை வீழ்த்தி, இத்தாலி அணி கோப்பையைக் கைப்பற்றியுள்ளது. 53 ஆண்டுகளுக்கு பின் இத்தாலி அணிக்கு இந்த வெற்றி கிடைத்துள்ளது. \nலண்டன் வெம்பிளே மைதானத்தில் நடந்த 16-வது யூரோ கால்பந்து சாம்பியன்ஷிப் தொடரின் இறுதி ஆட்டத்தில் இத்தாலி மற்றும் இங்கிலாந்து அணிகள் பலப்பரீட்சை நடத்தின.\nஉள்ளூர் ரசிகர்கள் வெள்ளத்தில் களமிறங்கிய நிலையில், ஆட்டம் தொடங்கிய 2-வது நிமிடத்திலேயே இங்கிலாந்து வீரர் Luke Shaw கோல் அடித்து கணக்கைத் தொடங்கினார். முதல் பாதி ஆட்டத்தில் எவ்வளவோ முயன்றும் இத்தாலி அணி வீரர்களால் பதில் கோல் அடிக்க முடியவில்லை.\n67-வது நிமிடத்தில் இத்தாலி வீரர் Leonardo Bonucci பதில் கோல் அடித்து ஆட்டத்தை சமன் செய்தார். தொடர்ந்து இரு அணியினரும் அடுத்த கோல் அடிக்காத நிலையில் ஆட்டம் சமனில் முடிந்தது.\nகூடுதல் நேரத்திலும் எந்த அணியும் கோல் அடிக்காததால் பெனால்டி ஷூட்-அவுட் முறை கொண்டு வரப்பட்டது. இதில் 3-க்கு 2 என்ற கோல் வித்தியாசத்தில் இத்தாலி அணி வெற்றது.\nவெற்றி பெற்ற இத்தாலி அணிக்கு யூரோ கோப்பை வழங்கப்பட்டது. 1968ம் ஆண்டுக்குப்பின் அந்த அணி சாம்பியன் பட்டத்தைக் கைப்பற்றுவது இதுவே முதன்முறை என்பதால் வீரர்கள் உற்சாகமடைந்தனர்.\nகடைசி வரை போராடியும் கோப்பையை வெல்ல முடியாததால் சோகத்தில் ஆழ்ந்த இங்கிலாந்து அணி வீரர்கள் ஒருவரையொருவர் கட்டித் தழுவி ஆறுதல் கூறிக்கொண்டனர். போட்டியைக் காண வந்த இளவரசர் வில்லியம் உள்ளிட்ட ஆயிரக்கணக்கான உள்ளூர் ரசிகர்கள் மைதானத்தில் ஏமாற்றத்துடன் காணப்பட்டனர்.","link":"https:\/\/www.polimernews.com\/view\/150177-யூரோ-கோப்பை-கால்பந்துப்-போட்டியில்-இத்தாலி-அணி-வெற்றி..!-பரபரப்பான-இறுதிப்-போட்டியில்-இங்கிலாந்தை-வீழ்த்தியது","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1626052763150177.jpg"],"pubdate":"Mon, 12 Jul 2021 06:43:34 +0530"},{"title":"’ஆன்லைன் வகுப்பு..’ கண்ணைக் காப்போம்..! காது கொடுத்துக் கேட்போம்..!","text":"இளம் பருவத்தினர் தொடர்ந்து ஆன்லைன் வகுப்புகளில் ஈடுபட்டு வருவதால் அவர்களுடைய செவி மற்றும் பார்வைத் திறன் பாதிக்கப்படும் சூழல் ஏற்பட்டுள்ளதாகக் கூறும் மருத்துவர்கள், எச்சரிக்கையோடு உரிய பாதுகாப்பு வழிமுறைகளை பின்பற்றி ஆன்லைன் வகுப்புகளில் பங்கேற்க வேண்டும் என ஆலோசனை கூறியுள்ளனர்...\nகொரோனா பரவல் அச்சம் காரணமாக கடந்த ஓராண்டிற்கும் மேலாக தமிழ்நாட்டில் ஆன்லைன் வகுப்புகள் நடைபெற்று வருகின்றன. தொடர்ந்து மொபைல் உள்ளிட்ட சாதனங்கள் மூலமாக சிறிய திரையில் படித்து வரும் மாணவர்களின் கண்பார்வை மோசமாக பாதிக்கப்படும் சூழ்நிலை ஏற்பட்டுள்ளதாக கூறப்படுகின்றது. இதனால் உரிய வழிமுறைகளை முறையாக கட்டாயம் பின்பற்ற வேண்டும் என மருத்துவர்கள் வலியுறுத்தியுள்ளனர்.\nமொபைல் போன்ற சிறிய திரையில் இளம் பருவத்தினர் அதிக நேரம் பார்க்கும் போது அவற்றில் இருந்து வெளியாகும் ப்ளூ லைட் குழந்தைகளின் விழித்திரையை நேரடியாக பாதிக்கும் வாய்ப்பு உள்ளது என மருத்துவர்கள் சுட்டிக்காட்டுகின்றனர். இவற்றை தவிர்ப்பதற்காக முடிந்தவரையில் கைபேசியை ஸ்மார்ட் டிவி-யுடன் இணைத்து பங்கேற்க வைக்கலாம் என்றும், அல்லது, லேப்டாப் போன்ற பெரிய திரையாக இருந்தால் நல்லது என்றும் மருத்துவர்கள் யோசனை தெரிவிக்கின்றனர்...\nகுழந்தைகள் கண்ணை சிமிட்டாமல் தொடர்ந்து திரையை பாதிப்பதால் அவர்களுடைய பார்வைத்திறன் கடுமையாக பாதிக்கப்படும் எனவும் மருத்துவர்கள் எச்சரிக்கின்றனர்.\nஅதேபோல குழந்தைகள் அதிக நேரம் Earphone பயன்படுத்துவதால் ஒற்றைத் தலைவலி, காதுகளில் இரைச்சல், காது கேளாமை உள்ளிட்ட பாதிப்புகள் ஏற்படுவதாகக் கூறும் மருத்துவர்கள், தொடர்ந்து பல மணி நேரம் அதிக சத்தத்துடன் செல்போன்களைப் பயன்படுத்தினால் காது நரம்புகள் பலவீனமடைந்து கேட்கும் திறன் நாளடைவில் குறையும் என்றும் எச்சரிக்கின்றனர்.\nஇயர்போன்களை காதில் அழுத்தி வைப்பதால் காற்று உள்ளே செல்ல முடியாத நிலை ஏற்பட்டு, காதில் பூஞ்சை தொற்று ஏற்படும் வாய்ப்புகள் அதிகம் இருப்பதாகவும் மருத்துவர்கள் சுட்டிக்காட்டுகின்றனர்.\nகாதில் ஏற்படும் பிரச்சனைகளைத் தவிர்க்க 60% வரை ஒலித் திறனை பயன்படுத்தலாம் எனவும், தொடர்ச்சியாக 45 நிமிடங்களுக்கு மேல் இயர்போன்களை பயன்படுத்த வேண்டாம் எனவும் மருத்துவர்கள் அறிவுரை கூறியுள்ளனர்.\nஇயர்போன்களுக்கு பதிலாக பெரிய அளவிலான ஹெட்போன்களை பயன்படுத்தலாம் எனவும், அவை நல்ல தரமானவையாக இருக்க வேண்டும் எனவும் மருத்துவர்கள் அறிவுறுத்தியுள்ளனர்.\nகொரோனா காலகட்டத்தில் ஆன்லைன் வகுப்புகள் தவிர்க்க முடியாதவை என்றாலும், வளரும் இளம் தலைமுறையினரின் கண்கள், செவிகள் ஆகியவை மென்மையாக இருக்கும் என்பதனால், பெற்றோர்கள் மிகுந்த கவனத்தோடு அவற்றை கண்காணிக்க வேண்டும் என மருத்துவர்கள் எச்சரித்துள்ளனர்.\nமேலும், குழந்தைகளின் பார்வைத் திறன் மற்றும் செவித்திறனில் ஏதேனும் பிரச்சனைகள் இருப்பது போல் தெரிந்தால் தாமதிக்காமல் உடனடியாக உரிய மருத்துவரை அணுகி ஆலோசனை பெற வேண்டும் எனவும் மருத்துவர்கள் அறிவுறுத்தியுள்ளனர். அதுதவிர தமிழ்நாடு அரசு வகுத்துள்ள கால அளவின்படி அனைத்து தனியார் பள்ளிகளும் ஆன்லைன் வகுப்புகளை எடுத்தாலே பாதிப் பிரச்சனை குறைந்துவிடும் என்கின்றனர் கல்வியாளர்கள்‍...","link":"https:\/\/www.polimernews.com\/view\/150175-’ஆன்லைன்-வகுப்பு..’-கண்ணைக்-காப்போம்..!-காது-கொடுத்துக்-கேட்போம்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1626052082150175.jpg"],"pubdate":"Mon, 12 Jul 2021 06:30:41 +0530"},{"title":"ரஜினி மக்கள் மன்ற மாவட்டச் செயலாளர்களுடன் ரஜினிகாந்த் இன்று சந்திப்பு..!","text":"ரஜினி மக்கள் மன்றத்தின் 38 மாவட்ட செயலாளர்களுடன் நடிகர் ரஜினிகாந்த் இன்று கலந்தாலோசனை நடத்துகிறார்.\nகோடம்பாக்கம் ராகவேந்திரா திருமண மண்டபத்திற்கு வருகை தருமாறு அவர்களுக்கு அழைப்பு விடுக்கப்பட்டுள்ளது.அண்மையில் மருத்துவ பரிசோதனைக்காக அமெரிக்கா சென்று வந்த நிலையில் ரஜினிகாந்த் சென்னை திரும்பி வந்ததும் மாவட்டச் செயலாளர்களுக்கு அழைப்பு விடுத்துள்ளார்.\nஅரசியல் கட்சி தொடங்கும் முடிவை கைவிட்ட பிறகு நடிகர் ரஜினிகாந்த் மாவட்ட செயலாளர்களுடனான முதல் சந்திப்பு இது. மக்கள் மன்றத்தின் மாவட்ட நிர்வாகிகள் பலர் அமைப்பிலிருந்து வெளியேறியுள்ள நிலையில், புதிய நிர்வாகிகள் நியமனம் தொடர்பாக இந்த ஆலோசனை கூட்டத்தில் ஆலோசிக்கப்பட உள்ளதாகவும் தகவல் வெளியாகியுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/150174-ரஜினி-மக்கள்-மன்ற-மாவட்டச்-செயலாளர்களுடன்-ரஜினிகாந்த்-இன்று-சந்திப்பு..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1626051476150174.jpg"],"pubdate":"Mon, 12 Jul 2021 06:26:30 +0530"},{"title":"தமிழ்நாட்டில் கூடுதல் தளர்வுகளுடன் ஊரடங்கு நீட்டிப்பு இன்று முதல் அமலுக்கு வந்தது..!","text":"தமிழகத்தில் கூடுதல் தளர்வுகளுடன் கூடிய ஊரடங்கு  அமலுக்கு வந்துள்ளது. கடைகள் இரவு 9 மணி வரை திறந்திருக்க அனுமதிக்கப்பட்டுள்ளது.\nகொரோனா தொற்று பரவலைக் கட்டுப்படுத்த தமிழகத்தில் அறிவிக்கப்பட்ட பொதுமுடக்கம், பல்வேறு தளர்வுகளுடன் தொடர்ந்து நீட்டிக்கப்பட்டு வருகிறது. இந்த நிலையில், தமிழகத்தில் தற்போது நடைமுறையில் இருக்கும் தளர்வுகளுடன் கூடிய ஊரடங்கானது இன்று முதல் மேலும் ஒரு வாரம் வரை நீட்டிக்கப்படுவதாக தமிழக அரசு அறிவித்துள்ளது.\nபுதிய தளர்வுகளாக, தமிழகத்திலிருந்து புதுச்சேரிக்கு பேருந்து சேவைக்கு இன்று முதல் அனுமதி வழங்கப்பட்டுள்ளது. தமிழகத்தில் கடைகள் இரவு 9 மணி வரை செயல்பட அனுமதி அளிக்கப்பட்டுள்ளது. ஆனால் புதுச்சேரி தவிர்த்து, பிற மாநிலங்களுக்கு இடையேயான தனியார் மற்றும் அரசுப் பேருந்து பேக்குவரத்துக்கான தடை தொடரும் என்றும் அறிவிக்கப்பட்டுள்ளது.\nதமிழகத்தில் திரையரங்குகள், மதுபானக் கூடங்கள் திறக்கப்படுவதற்கான தடை நீடிக்கப்படுவதாகவும் அறிவிக்கப்பட்டுள்ளது. மத்திய உள்துறை அமைச்சகத்தால் அனுமதிக்கப்பட்ட வழித்தடங்கள் தவிர ஏனைய சர்வதேச விமானப்போக்குவரத்துக்கு தடை நீடிக்கப்படுகிறது. பள்ளி, கல்லூரிகள் மற்றும் உயிரியல் பூங்காக்கள் திறப்பதற்கு தடை மேலும் நீட்டிக்கப்படுகிறது.\nஉணவகங்கள், தேநீர் கடைகள், அடுமனைகள், நடைபாதைக் கடைகள், இனிப்பு, காரவகை பண்டங்கள் விற்பனை கடைகள் ஆகியவை வழக்கமான நிபந்தனைகளுக்குட்பட்டு 50 சதவிகித வாடிக்கையாளர்களுடன் இரவு 9 மணிவரை செயல்பட அனுமதி அளிக்கப்படுகிறது.","link":"https:\/\/www.polimernews.com\/view\/150173-தமிழ்நாட்டில்-கூடுதல்-தளர்வுகளுடன்-ஊரடங்கு-நீட்டிப்பு-இன்று-முதல்-அமலுக்கு-வந்தது..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1626051223150173.jpg"],"pubdate":"Mon, 12 Jul 2021 06:16:30 +0530"},{"title":"மேகதாது விவகாரம் தொடர்பாக ஆலோசிக்க  அனைத்துக் கட்சிக் கூட்டம்..! முதலமைச்சர் தலைமையில் இன்று நடக்கிறது","text":"மேகதாது அணை விவகாரம் தொடர்பாக விவாதிக்க, முதலமைச்சர் மு.க.ஸ்டாலின் தலைமையில் இன்று அனைத்துக் கட்சிக் கூட்டம் நடைபெறுகிறது.\nகாவிரி ஆற்றின் குறுக்கே மேகதாது என்ற இடத்தில் அணை கட்டுவதற்கு கர்நாடக அரசு மேற்கொண்டு வரும் முயற்சிகளுக்கு முதலமைச்சர் மு.க.ஸ்டாலின் எதிர்ப்புத் தெரிவித்துள்ளார்.\nஇது தொடர்பாக, அவர் பிரதமர் மோடியை நேரில் சந்தித்து மேகதாது அணை பிரச்சினை குறித்து தமிழ்நாட்டின் நிலைபாட்டை விளக்கியும், தமிழக விவசாயிகளின் நலன் காக்கப்பட வேண்டும் என்று வலியுறுத்தினார்.\nஅவரைத் தொடர்ந்து நீர்வளத்துறை அமைச்சர் துரைமுருகனும் டெல்லி சென்று மத்திய நீர்வளத்துறை அமைச்சரை நேரில் சந்தித்து, மேகதாது அணை பிரச்னையில் மத்திய அரசு தகுந்த நடவடிக்கைகளை எடுக்க வேண்டும் என்று கோரிக்கை விடுத்தார்.\nமேகதாதுவில் அணை கட்டுவதற்கு தமிழ்நாடு அரசு எதிர்ப்பு தெரிவிக்கக் கூடாது எனக் கோரி, முதலமைச்சர் மு.க.ஸ்டாலினுக்கு கர்நாடக முதலமைச்சர் எடியூரப்பா கடிதம் எழுதியிருந்தார்.\nஇதனைத் தொடர்ந்து, மேகதாது அணை கட்டுவதால் தமிழ்நாடு விவசாயிகளின் நலன் பாதிக்கப்படும் என்றும், உச்ச நீதிமன்றத்தின் தீர்ப்பிற்கு எதிராக அமையும் என்றும் திட்டவட்டமாக விளக்கி, இந்த அணை அமைந்திட தமிழ்நாடு அரசு ஒருபோதும் அனுமதிக்காது என உறுதிபடத் தெரிவித்து எடியூரப்பாவுக்கு, முதலமைச்சர் மு.க.ஸ்டாலின் பதில் கடிதம் எழுதினார்.\nஇந்த நிலையில் மேகதாது அணை பிரச்னை குறித்து விவாதிக்க முதலமைச்சர் மு.க.ஸ்டாலின் தலைமையில் அனைத்துக் கட்சிக் கூட்டம் இன்று நடைபெறுகிறது. தலைமைச் செயலகத்தில் உள்ள நாமக்கல் கவிஞர் மாளிகையில் நடைபெற உள்ள இந்தக் கூட்டத்தில் பல்வேறு கட்சியினர் பங்கேற்று தங்கள் கருத்துக்களைத் தெரிவிக்க உள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/150172-மேகதாது-விவகாரம்-தொடர்பாக-ஆலோசிக்க--அனைத்துக்-கட்சிக்-கூட்டம்..!-முதலமைச்சர்-தலைமையில்-இன்று-நடக்கிறது","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1626050557150172.jpg"],"pubdate":"Mon, 12 Jul 2021 06:06:40 +0530"},{"title":"தமிழ்நாட்டை 2 துண்டாகும் செய்தி விரைவில் வரும்: பாஜக கார்க்கியாயினி சர்ச்சை பேச்சு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84333481\/photo-84333481.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> கிராமத்தில் அமைந்துள்ள தனியார் மண்டபத்தில் மாவட்ட  தலைவர் பாலசுந்தரம், மாவட்ட மேற்பார்வையாளர் தடா பெரியசாமி தலைமையில் வழக்கறிஞர் செல்வநாயகம் முன்னிலையில் பாஜக கட்சியின் மாவட்ட செயற்குழு கூட்டம் நடைபெற்றது.\n\nஇந்த செயற்குழு கூட்டத்தில் பாஜக மாநிலச் செயலாளர்  சிறப்பு அழைப்பாளராகக் கலந்து கொண்டு பல்வேறு கருத்துகளை எடுத்துரைத்தார்.\n\nஇம்மாவட்ட செயற்குழு கூட்டத்தில் சங்கராபுரத்தில் ஒருங்கிணைந்த நீதிமன்றம் வளாகம் அமைக்க வேண்டும், கல்வராயன்மலை பகுதியில் பதப்படுத்தும் நிலையம் அமைக்க வேண்டும், கள்ளக்குறிச்சி - சின்னசேலம் இடையே ரயில் பாதை திட்டத்தைச் செயல்படுத்த வேண்டும் உள்ளிட்ட பல்வேறு தீர்மானங்கள் நிறைவேற்றப்பட்டது. \n\n\nதொடர்ந்து செய்தியாளர்களிடம் பேசிய பாஜக மாநிலச் செயலாளர் கார்த்தியாயினியிடம் கேட்கப்பட்ட  குறித்து நிருபர்கள் கேள்வி எழுப்பினர். அப்போது அவர், &ldquo;கொங்கு நாடு என்பதை பாஜக புதியதாகக் கொண்டு வரவில்லை. பொதுமக்களை எதிர்பார்க்கிற விஷயம்தான் அது. தமிழ்நாட்டில் கொங்கு மக்கள் அதிகமிருக்கும் பகுதியில் கொங்கு நாடு கொண்டு வரலாம் எனப் பொதுமக்கள் கருத்துக்களைத் தெரிவிக்கின்றனர்.\n\nமக்கள் கருத்துதான் செய்தித்தாளில் வந்துள்ளது. அதற்கான உண்மையான செய்தியை  கொண்டு வரும் பட்சத்தில் அது நிச்சயம் வெளிவரும்&rdquo; எனப் பேட்டியளித்தார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/viluppuram\/kovai-salem-tiruppur-will-be-partitioned-as-kongunadu-by-central-govt-bjp-karthiyayini-press-meet-at-kallakurichi\/articleshow\/84333481.cms","image":["https:\/\/tamil.samayam.com\/photo\/84333481\/photo-84333481.jpg"],"pubdate":"Mon 12 Jul 2021, 06:40:02"},{"title":"மேகேதாட்டு அணை விவகாரம்; முதல்வர் தலைமையில் அனைத்து கட்சி கூட்டம்: சென்னையில் இன்று நடக்கிறது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692248.jpg\" \/><\/p><p>மேகேதாட்டு அணை விவகாரம் குறித்து விவாதிப்பதற்காக அனைத்து சட்டப்பேரவை கட்சிகளின் கூட்டம் முதல்வர் மு.க.ஸ்டாலின் தலைமையில் தலைமைச் செயலகத்தில் இன்று நடக்கிறது.<\/p>\n\n<p>கர்நாடக மாநிலம் சாம்ராஜ் நகர் மாவட்டத்தில் மேகேதாட்டு என்ற இடத்தில், காவிரி ஆற்றின்குறுக்கே அணை கட்ட கர்நாடக அரசு முயற்சி எடுத்து வருகிறது.இத்திட்டத்தை செயல்படுத்தினால், தமிழகத்துக்கு கர்நாடக அரசு வழங்க வேண்டிய நீரின் அளவு குறைந்துவிடும் என்பதால், அணையை கட்டக் கூடாது என்று தமிழக அரசு தொடர்ந்து எதிர்ப்பு தெரிவித்து வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/692248-all-party-meeting.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692248.jpg"],"pubdate":"2021-07-12T03:31:18+00:00"},{"title":"வரும் 21-ம் தேதி பக்ரீத் பண்டிகை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692229.jpg\" \/><\/p><p>தமிழகத்தில் வரும் 21-ம் தேதிபக்ரீத் பண்டிகை கொண்டாடப்படும் என்று அரசு தலைமை காஜி அறிவித்துள்ளார்.<\/p>\n\n<p>பக்ரீத் எனப்படும் ஈகைத் திருநாள் முஸ்லிம்களால் கொண்டாடப்படும் மிக முக்கியமான பண்டிகையாகும். இறைத் தூதரான நபியின் தியாகத்தை நினைவுகூரும் வகையில், 12-வது மாதமான துல்ஹஜில் இது ண்டாடப்படுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/692229-bakrid-festival.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692229.jpg"],"pubdate":"2021-07-12T03:31:12+00:00"},{"title":"‘ஒன்றிய அரசு'க்கு பதிலடியா ‘கொங்கு நாடு'?- திமுக-பாஜக மோதலாக உருவெடுத்துள்ள சர்ச்சை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692230.jpg\" \/><\/p><p>மத்திய அரசை &amp;#39;ஒன்றிய அரசு&amp;#39; என்ற அழைத்து வரும் திமுகவினருக்கு பதிலடி கொடுக்கும் நோக்கில், &amp;#39;கொங்கு நாடு&amp;#39; தனி மாநில கோரிக்கையை ஆதரிக்கும் வகையில் தமிழக பாஜகவினர் சமூக ஊடகங்களில் பதிவிட்டு வருவது, இரு கட்சிகளுக்கு இடையிலான மோதலாக உருவெடுத்துள்ளது.<\/p>\n\n<p>தமிழகத்தில் கடந்த மே 2-ம் தேதி சட்டப்பேரவைத் தேர்தல் முடிவுகள் வெளியாகின. திமுக ஆட்சி அமைப்பது உறுதியானதும் திமுக தலைவர் மு.க.ஸ்டாலின் உள்ளிட்ட திமுகவினரும், கூட்டணிக் கட்சிகளைச் சேர்ந்தவர்களும் மத்திய அரசை &amp;#39;ஒன்றிய அரசு&amp;#39; என்று அழைக்கத் தொடங்கினர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/692230-kongu-nadu-controversy.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692230.jpg"],"pubdate":"2021-07-12T03:31:12+00:00"},{"title":"ஜூலை-12: பெட்ரோல் விலை ரூ.101.92, டீசல் விலை ரூ.94.24 விற்பனை","text":"<p>சென்னை: பெட்ரோல் மற்றும் டீசல் விலை தினமும் மாற்றி அமைக்கப்படுகிறது. அதன் அடிப்படையில் இன்றைய பெட்ரோல் விலை லிட்டருக்கு ரூ.101.92,ஆகவும், டீசல் விலை லிட்டருக்கு ரூ.94.24-ஆகவும் நிர்ணயம் செய்யப்பட்டுள்ளது. இந்த விலை இன்று காலை 6 மணி முதல் அமலுக்கு வந்தது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=689736","image":["https:\/\/img.dinakaran.com\/data1\/DNewsimages\/"],"pubdate":"12-7-2021 6:31"},{"title":"கொரோனாவுக்கு உலக அளவில் 4,048,856 பேர் பலி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=689735\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_12_2021_74154300.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: உலகம் முழுவதும் கொரோனாவால் உயிரிழந்தவர்களின் எண்ணிக்கை 40.48 லட்சத்தை தாண்டியது. பல்வேறு நாடுகளை சேர்ந்த 4,048,856 பேர் கொரோனா வைரசால் உயிரிழந்தனர். உலகம் முழுவதும் கொரோனாவால் 187,615,494 பேர் பாதிக்கப்பட்டுள்ள நிலையில் 171,577,199 பேர் குணமடைந்துள்ளனர். மேலும் 78,339 பேர் கவலைக்கிடமான நிலையில் மருத்துவமனையில் சிகிச்சை பெற்று வருகின்றனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=689735","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_12_2021_74154300.jpg"],"pubdate":"12-7-2021 5:41"}]