[{"title":"மண் எடுப்பதை தடுத்தா கொல்வேன்; பாமக பிரசிடெண்ட் கணவர் மிரட்டல்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84342726\/photo-84342726.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தருமபுரி மாவட்டம், பாப்பிரெட்டிப்பட்டி அடுத்த கடத்தூர் அருகே வேப்பிலைப்பட்டி கிராமத்தை ஒட்டி ஏரி ஒன்று உள்ளது. இந்த ஏரிக்கு நீர் வருவதற்காக ரயில்வே இருப்புப் பாதையை ஒட்டி, சிறு ஓடை அமைந்துள்ளது. \n\nஇந்த ஓடையில் இருந்து மழைக்காலங்களில் ஏரிக்கு மழை நீர் செல்கிறது. இந்த ஓடையின் மைய பகுதியில் ஏற்கனவே இரண்டு சிறிய தடுப்பணைகள் கட்டி முடிக்கப்பட்டு பயன்பாட்டில் உள்ளது. \n \nஇந்நிலையில் கேத்துரெட்டிபட்டி ஊராட்சி மன்ற தலைவர் கல்பனாவின் கணவரான பாட்டாளி மக்கள் கட்சியை சேர்ந்த சம்பத் கடந்த சில நாட்களாக இரவு நேரங்களில் 20 அடி பள்ளம் வரையிலும் தோண்டி பொக்லைன் மற்றும் டிராக்டர் மூலம் சட்டவிரோதமாக மணல் மற்றும் கிராவல் மண்னை திருடி கள்ள சந்தையில் விற்று வருவதாக கூறப்படுகிறது.\n\nஇதனை அறிந்த ஊர் பொதுமக்கள் இன்று காலை சம்பவ இடத்திற்கு சென்று பார்த்துள்ளனர். அங்கு கிராவல் மண்னை எடுத்துக் கொண்டிருந்தபோது அவர்களை தடுத்து நிறுத்தினர். பின்னர் ஏன் இப்படி முறைகேடான முறையில் மண் வளத்தைக் கொள்ளை அடிக்கிறீர்கள்? என்று பொதுமக்கள் கேட்டுள்ளனர். \n\n\n\n\nஇதனை அறிந்து அங்கு வந்த பஞ்சாயத்து தலைவரின் கணவர் சம்பத், &lsquo;யாராவது என்னை கேள்வி கேட்டால் உங்கள் அனைவரையும் அடித்து இதே இடத்தில் குழி தோண்டி புதைத்து விடுவேன். பிரஸ்ன்னு சொல்லிகிட்டு போட்டோ யாராவது எடுத்தால் ரிப்போட்டர்களையும் கொன்று புதைத்து விடுவேன்&rsquo; என பகிரங்கமாக கொலைமிரட்டல் விடுத்தார். \n\nஇதனால் ஆத்திரம் அடைந்த பொதுமக்கள் திடீரென போராட்டத்தில் ஈடுபட்டனர். அப்போது அவர்கள், &lsquo;சட்ட விரோதமாக மணல் மற்றும் கிராவல் மண் கடத்தலை தடுத்து நிறுத்த நடவடிக்கை எடுக்க வேண்டும்&rsquo; என கோஷம் எழுப்பி கடும் எதிர்ப்பை தெரிவித்தனர். இதனால் அங்கு பெரும் பரபரப்பு ஏற்பட்டது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/dharmapuri\/pattali-makkal-katchi-panchayat-presidents-husband-threatens-to-kill-anyone-who-stops-sand-theft-near-dharmapuri\/articleshow\/84342726.cms","image":["https:\/\/tamil.samayam.com\/photo\/84342726\/photo-84342726.jpg"],"pubdate":"Mon 12 Jul 2021, 15:53:00"},{"title":"பீச்சில் விளையாடி கொண்டிருந்த சிறுவன் சடலமாக மீட்கப்பட்ட கொடுமை","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84342686\/photo-84342686.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> மாதவர் காலனியை சேர்ந்தவர் ரமேஷ். கடற்கரைப் பகுதியில் வசித்து வரும் இவரது 5 வயது மகன் மாதவன் நேற்று மாலையில் அந்த பகுதியில் விளையாடிக் கொண்டிருந்தார். \n\nஅப்போது திடீரென காணா்மல் போன அவரை அக்கம்பக்கம் தேடியும் கிடைக்காததால் தூத்துக்குடி வடபாகம் காவல் நிலையத்தில் புகார் செய்தனர்.\n\nஇந்த நிலையில் இன்று காலை மாதவர் காலனி கடற்கரைப் பகுதியிலிருந்து மீனவர்கள் மீன்பிடிக்கச் செல்லும்போது கடலில் சிறுவனின் உடல் மிதப்பதைக் கண்டு அதிர்ச்சி அடைந்தனர்.\n\n\n\n\nஉடனடியாக சிறுவனின் உடலை மீட்டு போலீசார் பிரேத பரிசோதனைக்காக தூத்துக்குடி அரசு மருத்துவமனைக்கு அனுப்பி வைத்தனர்.\n\nசிறுவன் கடலில் விழுந்து இறந்தாரா அல்லது வேறு ஏதும் காரணமா என்பது குறித்து தீவிர விசாரணை மேற்கொண்டு வருகின்றனர்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/thoothukudi\/young-boy-body-recovered-from-sea-in-thoothukudi-police-enquiring\/articleshow\/84342686.cms","image":["https:\/\/tamil.samayam.com\/photo\/84342686\/photo-84342686.jpg"],"pubdate":"Mon 12 Jul 2021, 15:51:57"},{"title":"கார்கள் மீதான காதல்: ரேஸ் கார் பயிற்சியை நிறைவு செய்த நடிகை நிவேதா பெத்துராஜ்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84342122\/photo-84342122.jpg\" \/><div class=\"section1\"><div class=\"Normal\">ஒரு நாள் கூத்து திரைப்படம் மூலம் தமிழ் சினிமாவிற்கு அறிமுகமானவர் நடிகை நிவேதா பெத்துராஜ். தமிழகத்தைச் சேர்ந்த  தன்னுடைய முதல் திரைப்படத்திலேயே ரசிகர்களின் மனங்களில் இடம் பிடித்தார். இதைத் தொடர்ந்து ஜெயம் ரவியுடன் டிக் டிக் டிக், விஜய் ஆண்டனியுடன் திமிர் பிடிச்சவன், விஜய் சேதுபதியுடன் சங்கத் தமிழன் உள்ளிட்ட திரைப்படங்களில் நடித்தார். பிரபுதேவாவுடன் அவர் இணைந்து நடித்துள்ள  திரைப்படம் ரிலீஸுக்கு தயாராக உள்ளது. \n\nஇந்நிலையில் நடிகை நிவேதா பெத்துராஜ் , பார்முலா ரேஸ் கார் பயிற்சியை முடித்துள்ளார். இதுகுறித்து அவர் கூறியதாவது, &rdquo;கார்களின் மீதான காதல், பள்ளிக்கு சென்ற சிறு வயதிலேயே ஆரம்பித்துவிட்டது. நான் 8-வது படித்துகொண்டிருக்கும் போது எங்கள் வீட்டின் அருகில் வசித்த எனது அத்தை ஒருவர் ஸ்போர்ட்ஸ் காரை வாங்கினார்கள். அப்போதிலிருந்தே ஸ்போர்ட்ஸ் கார் மீது தீவிர ஆர்வமும், வேட்கையும் என்னுள் உருவாகிவிட்டது. என்னுள் பல வருடங்களாக நீடித்திருந்த இந்த வேட்கையில் 2015-ல் &ldquo;Dodge Challenger&rdquo; ஸ்போர்ட்ஸ் காரை மிக ஆசையுடன் வாங்கினேன்.\n\nஅரேபிய நாட்டில் ஸ்போர்ட்ஸ் காரை வாங்கிய இரண்டாவது பெண் நான் தான். ஆனால் இந்த காரில் மிக வேகமாக போக்கக்கூடிய V6 Engine இருந்ததை, எனது தந்தை விரும்பவில்லை. ஆனால் நான் மிக நம்பிக்கையுடனும், உறுதியுடனும் அந்த காரை ஓட்டினேன். அது மிக அற்புத அனுபவமாக இருந்தது. அதைத்தொடர்ந்து துபாயில், F1, மற்றும் Lexus, Rolls Royce, Chevrolet போன்ற மிகப்பெரிய நிறுவனங்கள் கலந்துகொள்ளும் Dubai Motor shows-க்களில் கலந்துகொண்டு வேலை செய்தேன். இது கார்களின் மீதான எனது காதலை இன்னும் அதிகமாக்கியது.\n\n\n\nநான் சென்னை வந்த பிறகு, சென்னையில் சில மோட்டார் ட்ராக்ஸ்களை சென்று பார்வையிட்டேன். ஆனால் அப்போது ஒரு போதும், நானும் ரேஸ் டிராக்கில் கார் ஒட்டுவேன் என நினைத்து பார்க்கவில்லை. ஒரு விளம்பர நிகழ்வை ஒட்டி பி.எம்.டபிள்யூ நிறுவனம் நடத்திய, அந்த வார சிறப்பு காரை ஓட்டும் நிகழ்வில் கலந்துகொண்ட போது கார்களின் மீதான காதல் என்னுள் மீண்டும் துளிர்த்தது. கோயம்புத்தூரில் உள்ள ஸ்கூல் ஆஃப் அட்வான்ஸ் ரேஸிங்கிற்கு எனது சகோதரருடன் சென்ற போது, அவர்கள் அளிக்கும் பயிற்சியை, என்னால் முடிக்க முடியுமா? எனும் பயம் என்னுள் உருவானது.\n\n\n\nஒவ்வொரு பயிற்சி வகுப்பிலும் 8 பேர் கலந்துகொள்வார்கள் அதில் ஒரே பெண் நான் தான். ட்ராக்ஸில் கலந்துகொண்ட அனுபவம் இருந்ததால் கார் ஓட்டும்போது எனக்கு நம்பிக்கை கூடியது. முடிவில் காரை ஓட்டி முடிக்கும் எனது Lap timings என்னுடன் கார் ஓட்டிய ஆண்களுக்கு இணையாக இருந்தது.\n\nஇது மோட்டார் விளையாட்டுகள் ஆண்களுக்கானது மட்டுமல்ல பெண்களுக்கும்தான் என்கிற மிகப்பெரிய தன்னம்பிக்கையை எனக்கு அளித்தது. நாகரிகம் இவ்வளவு முன்னேறிய காலத்திலும் பெண்களுக்கான ஃபார்முலா ஒன் மற்றும் ஃபார்முலா 2 சாம்பியன்ஷிப்ஸ் நடத்தப்படுவதில்லை. விரைவில் பெண்களுக்கான முறையான கார் பந்தயங்கள் நடைபெறும் என நம்புகிறேன்&rdquo; என்று குறிப்பிட்டுள்ளார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/actress-nivetha-pethuraj-says-about-completes-formula-race-car-level-1\/articleshow\/84342122.cms","image":["https:\/\/tamil.samayam.com\/photo\/84342122\/photo-84342122.jpg"],"pubdate":"Mon 12 Jul 2021, 15:27:28"},{"title":"மார்ஃபிங் போட்டோ, பலாத்கார மிரட்டல், பயமாக இருக்கு: நடிகை போலீசில் புகார்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84342183\/photo-84342183.jpg\" \/><div class=\"section1\"><div class=\"Normal\">பெங்காலி  ஒருவர் கொல்கத்தா காவல் நிலையத்தில் புகார் அளித்திருக்கிறார். ஆன்லைன் மூலம் தனக்கு பாலியல்  விடுக்கப்படுவதாக அவர் தெரிவித்துள்ளார்.\n\nநடிகையின் புகாரின்பேரில் வழக்குப்பதிவு செய்யப்பட்டுள்ளதாக சீனியர் போலீஸ் அதிகாரி தெரிவித்தார்.\n\nபுகார் குறித்து நடிகை கூறியதாவது,\n\nஉன்னை பாலியல் பலாத்காரம் செய்துவிடுவேன் என்று எனக்கு பலரும் மிரட்டல் விடுக்கிறார்கள். முதலில் நான் போலீசாரிடம் கூறியபோது அதை கண்டுகொள்ள வேண்டாம் என்றார்கள். ஆனால் மிரட்டல் நிற்பதாக இல்லை. எனக்கு பயமாக இருக்கிறது. என் புகைப்படங்களை ஆபாசமாக மார்ஃபிங் செய்து அதை என் அம்மா மற்றும் நண்பர்களுக்கே அனுப்பி வைத்திருக்கிறார்கள் என்றார்.\n\nமேற்கு வங்க மாநிலத்தில் இதே போன்று ஒரு சம்பவம் நடந்திருக்கிறது. திரிணாமூல் காங்கிரஸ் தலைவர் ஒருவரின் மகன், போலீஸ் அதிகாரியின் மகளின் மார்ஃபிங் புகைப்படங்களை சமூக வலைதளத்தில் வெளியிட்டார். மேலும் அந்த பெண்ணின் செல்போன் எண்ணையும் வெளியிட்டார். அந்த பெண்ணுக்கு, அரசியல் தலைவரின் மகனை நன்கு தெரியுமாம்.\n\nஆபாச இணையதளங்களில் என் மார்ஃபிங் புகைப்படங்கள், செல்போன் எண் பகிரப்பட்ட பிறகு எனக்கு பிற மாநிலங்களில் இருந்து மட்டும் அல்ல வெளிநாடுகளில் இருந்தும் கால் வருகிறது என்றார் போலீஸ்காரரின் மகள்.\n\nஒரு போலீஸ் அதிகாரியாக இருந்து எனக்கு நியாயம் கிடைக்கவில்லை என்றால், சாதாரண மக்களுக்கு என்னவாகும் என்று அந்த பெண்ணின் தந்தை தெரிவித்துள்ளார். அந்த பெண்ணின் தந்தை ஒரு டிஎஸ்பி என்பது குறிப்பிடத்தக்கது.\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/rape-threats-bengali-actress-files-complaint\/articleshow\/84342183.cms","image":["https:\/\/tamil.samayam.com\/photo\/84342183\/photo-84342183.jpg"],"pubdate":"Mon 12 Jul 2021, 15:25:44"},{"title":"பேருந்து போக்குவரத்து நிறுத்தம்; பயணிகள் கடும் அவதி!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84340598\/nbt-video.jpg\" \/><div class=\"section1\"><div class=\"Normal\">இலங்கையில் தென்மேற்கு  காரணமாக பல்வேறு மாவட்டங்களில்  வெளுத்து வாங்கி வருகிறது. 7 மாவட்டங்களில் உள்ள 2 ஆயிரத்து 899 குடும்பங்களைச் சேர்ந்த 11 ஆயிரத்து 737 பேர் பாதிக்கப்பட்டுள்ளனர். 63 குடும்பங்களைச் சேர்ந்த 280 பேர் பாதுகாப்பான இடங்களில் தங்க வைக்கப்பட்டுள்ளனர். குறிப்பாக கம்பனை - தொலஸ்பாகை பகுதியில் வீட்டின் மீது  ஏற்பட்டதன் காரணமாக முதியவர் ஒருவர் உயிரிழந்துள்ளார்.\n\n\n<strong> பாதிப்பு<\/strong>\n\nஇந்நிலையில் , அட்டன் பிரதான சாலையில் மண்சரிவு ஏற்பட்டுள்ளது. இதனால் போக்குவரத்து பாதிக்கப்பட்டு மாற்று வழிகளை நாடும் சூழல் உண்டாகியிருக்கிறது. யட்டிபேரிய, பொல்பிட்டிய பகுதியில் ஏற்பட்ட மண்சரிவு போக்குவரத்து முற்றிலும் தடைபட்டுள்ளது. இதனை சரிசெய்யும் பணிகள் விரைவாக மேற்கொள்ளப்பட்டு வருகின்றன.\n\n\n\n<strong>பெருக்கெடுத்து ஓடும் வெள்ளம்<\/strong>\n\nதென்பகுதியில் உள்ள  மாவட்டத்தில் கடந்த சில நாட்களாக தொடர் மழை பெய்து வருகிறது. இதன் காரணமாக நில்வளா கங்கையில் வெள்ளப்பெருக்கு ஏற்பட்டுள்ளது. மேலும் அக்குரஸ்ஸ, பிட்டபெத்தர ஆகிய பகுதிகளில் வெள்ளநீர் பெருக்கெடுத்து ஓடுவதால் சாலைகளை தண்ணீர் மூழ்கடித்துள்ளது.\n\n\n<strong>மின்சாரம் துண்டிப்பு<\/strong>\n\nஇதன் காரணமாக பொது போக்குவரத்து பாதிக்கப்பட்டுள்ளது. வாகன ஓட்டிகள் மாற்று வழிகளை தேடும் நிலை ஏற்பட்டிருக்கிறது. மாத்தறை, தெனியாய ஆகிய பகுதிகளில் வீசிய சூறாவளிக் காற்றால் மின் கம்பிகளில் மரங்கள் விழுந்துள்ளன. இதையொட்டி மின்சாரம் துண்டிக்கப்பட்டுள்ளது.\n\n\nகுறிப்பாக மாத்தறை ஹக்மன முக்கிய வீதியில் மரம் சாய்ந்ததில் போக்குவரத்து தடைபட்டுள்ளது. இதனை அகற்றும் பணிகள் முடுக்கிவிடப்பட்டுள்ளன. கனமழை மற்றும் வெள்ளம் காரணமாக வாகன ஓட்டிகள் மிகவும் கவனமாக பயணிக்குமாறு மாவட்ட நிர்வாகங்கள் அறிவுறுத்தியுள்ளன.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/srilanka-news\/bus-transport-affected-severely-in-southern-sri-lanka-due-to-bad-weather\/articleshow\/84341972.cms","image":["https:\/\/tamil.samayam.com\/photo\/84340598\/nbt-video.jpg"],"pubdate":"Mon 12 Jul 2021, 15:22:11"},{"title":"முன்னாள் சபாநாயகரை தூக்கும் திமுக? இதுக்கு பின்னால் இப்படி ஒரு கணக்கா?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84313974\/nbt-video.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கொங்கு மண்டலத்தில் தனது கொடியை நாட்டவேண்டும் என  பலமாக முயற்சித்து வருகிறது. கடந்த சில தேர்தல்களில் திமுகவுக்கு சிம்ம சொப்பனமாக அமைந்தது கொங்கு. இதை , பாஜக உள்ளிட்ட கட்சிகள் தங்களுக்கு சாதகமாக பயன்படுத்தத் தொடங்கிவிட்டனர். அதன் நீட்சியாகத் தான் தற்போது  விவாதம்கூட நடைபெறுகிறது.\n\nஇதை முளையிலேயே கிள்ளி எறியவேண்டும் வெகு சீக்கிரம் கொங்கு மண்டலத்தில் தனது பலத்தை காட்டவேண்டும் என திமுக முயற்சித்து வருகிறது. அதாவது உள்ளாட்சித் தேர்தலுக்குள் கட்சியை பலப்படுத்தி அந்தப் பகுதியில் வெற்றியைப் பெற வேண்டும். கோவை உள்ளிட்ட மாநகராட்சிகள் தங்கள் வசம் வர வேண்டும் என திமுக திட்டமிடுகிறது.\n\n\nஅந்த வகையில் பிற கட்சிகளில் உள்ள கொங்கு மண்டலத்தைச் சேர்ந்தவர்கள் கட்டம் கட்டி தூக்கிவரப்படுகின்றனர். அமமுக பழனியப்பன், அதிமுக தோப்பு வெங்கடாசலம், மநீம மகேந்திரன் ஆகியோர் சமீபத்திய உதாரணங்கள். இந்தப் பட்டியலில் முன்னாள் சபாநாயகர்  இணையவுள்ளதாக தகவல் வெளியாகியுள்ளது.\n\nகொங்கு மண்டலத்தில் கொங்கு வேளாளர் சமூகத்தவர்கள் பெரும்பான்மையாக இருக்கும் நிலையில் வெற்றியை தீர்மானிக்கும் இடத்தில் அருந்ததியர் சமூகம் உள்ளது. செந்தில் பாலாஜி, பழனியப்பன் உள்ளிட்டோர் மூலம் கொங்கு வேளாளர் சமூக ஆதரவை திமுக பெற முயற்சிக்கும் நிலையில் அருந்ததியர் சமூக ஆதரவை பெற செல்வாக்கான நபரை திமுக தேடி வருவதாக கூறுகிறார்கள்.\n\n\nதிமுகவின் துணைப் பொதுச் செயலாளராக பதவி வகித்த வி.பி.துரைசாமியும் பாஜகவோடு தேர்தலுக்கு முன்பே இணைந்துவிட்டதால் அருந்ததியர் சமூகத்தை சேர்ந்த ஒருவரை வளைக்க திமுக தீவிர முயற்சியில் ஈடுபட்டுவந்த நிலையில் முன்னாள் சபாநாயகர் தனபால் அந்த வலையில் வீழ்ந்துள்ளார் என்கிறார்கள்.\n\nஅதிமுகவில் தன்பால் ஓபிஎஸ் ஆதரவாளராக அறியப்படுகிறார். எதிர்கட்சித் தலைவர் எனக்கு தரவில்லை என்றால் கொங்கு மண்டலத்தைச் சேர்ந்த அண்ணன் தனபாலுக்கு கொடுங்கள் என்றுதான் ஓபிஎஸ் எம்.எல்.ஏக்கள் கூட்டத்தில் பேசினார். ஆனால் அதை எடப்பாடி பழனிசாமி அணியினர் கண்டுகொள்ளவில்லை. எதிர்கட்சித் தலைவராக எடப்பாடி பழனிசாமி தேர்ந்தெடுக்கப்பட்டதும் ஓபிஎஸ் தலைமை அலுவலகத்திலிருந்து அவசர அவசரமாக வெளியேறிய போது, மற்ற நிர்வாகிகளுடன் அந்த கடிதத்தை சட்டப்பேரவைச் செயலாளரிடம் கொண்டு சென்றார் தனபால். \n\nஇவ்வாறு அதிமுகவுக்குள் இரு தலைமைகளுக்கு இடையேயும் ஊசலாட்டத்தில் இருப்பவரை திமுகவுக்கு கொண்டு வர பேச்சுவார்த்தை நடத்தியுள்ளார்களாம். தனபாலும் வர சம்மதித்ததாக நம்பத் தகுந்த வட்டாரத்திலிருந்து தகவல்கள் வருகின்றன.\n\n\n\n\nதனபால் தரப்புடன் திமுக நடத்தும் பேச்சுவார்த்தை குறித்து மோப்பம் பிடித்த பாஜக அவரை தங்கள் பக்கம் கொண்டுவரவும் முயற்சிப்பதாக கூறப்படுகிறது. எனவே அதிமுகவில் கண்டிப்பாக ஒரு விக்கெட் விழப்போவது உறுதி, அதை வீழ்த்தப்போவது திமுகவா, பாஜகவா என்பதுதான் இப்போதைய ட்விஸ்ட். தற்போதைய நிலவரப்படி திமுகவே இதில் முன்னணியில் இருப்பதாக சொல்கிறார்கள்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/will-former-speaker-p-dhanapal-come-to-dmk-from-aiadmk-the-main-stage-of-dmk-kongu-operation\/articleshow\/84339238.cms","image":["https:\/\/tamil.samayam.com\/photo\/84313974\/nbt-video.jpg"],"pubdate":"Mon 12 Jul 2021, 13:05:51"},{"title":"கார் வாங்க சூப்பர் சான்ஸ்... வெறும் 1.70 லட்சத்துக்கு ஐ10 கார்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84336332\/photo-84336332.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கொரோனா வந்த பிறகு பொதுமக்கள் அனைவரும் முடிந்த வரையில் சொந்த பைக், காரிலேயே பயணம் செய்ய விரும்புகின்றனர். சொந்தமாக ஒரு காரோ அல்லது பைக்கோ இருந்தால் அது போக்குவரத்து வசதிக்கு மிகவும் பயனுள்ளதாக இருக்கும். கொரோனா பரவல், சமூக இடைவெளி போன்ற பிரச்சினைகளையும் தவிர்க்கலாம். ஆனால், தற்போதைய நெருக்கடியான சூழலில் நிறைய செலவழித்து  வாங்குவது என்பது சிரமமான ஒன்றுதான்.\n\nஇதுபோன்ற சூழலில் குறைந்த விலைக்கு கார் கிடைத்தால் அது எவ்வளவு பயனுள்ளதாக இருக்கும்! அப்படிப்பட்ட ஒரு வாய்ப்பு இப்போது வந்துள்ளது. வெறும் 1.70 லட்சம் ரூபாய்க்கு நீங்கள்  காரை வாங்கிச் செல்லலாம். இது செகேண்ட் ஹேட் கார்தான். ஆனாலும், இவ்வளவு குறைந்த விலைக்குக் கிடைப்பது அரிதான விஷயம். கையில் பெரிய தொகை இல்லாமல் உடனடியாகக் கார் வாங்க நினைப்பவர்கள் இந்தச் சலுகையைப் பயன்படுத்தி கார் வாங்கலாம்.  தளத்தில்தான் இந்தச் சலுகை உங்களுக்குக் கிடைக்கிறது.\n\n\n\nஇந்தக் காரின் சந்தை விலை 5 லட்ச ரூபாயில்தான் தொடங்குகிறது. CARS24 தளத்தில் நீங்கள் வெறும் ரூ.1.70 லட்சம் கொடுத்து இந்தக் காரை வாங்கிச் செல்லலாம். மொத்தம் 1,05,271 கிலோ மீட்டர் வரையில் ஓடியுள்ள இந்தக் கார், 2011 மாடல். 1197 சிசி எஞ்சின் கொண்டது. 18.9 கிலோ மீட்டர் வரையில் மைலேஜ் தருகிறது. கார் விற்பனையாளரிடம் பேசி இன்னும் குறைந்த விலைக்குக் கூட நீங்கள் வாங்க முடியும். இந்தக் காரை வாங்குவதற்கு முன்னர் மற்ற தளங்களிலும் இதே நிலையில் உள்ள கார்களின் சந்தை விலை நிலவரம் போன்றவற்றை ஒப்பிட்டுப் பார்த்து வாங்குவது நல்லது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/business-news\/buy-this-hyundai-i10-car-for-just-1-70-lakh-rupees\/articleshow\/84336332.cms","image":["https:\/\/tamil.samayam.com\/photo\/84336332\/photo-84336332.jpg"],"pubdate":"Mon 12 Jul 2021, 10:23:42"},{"title":"ரூ.1330 கோடி மின்வாரிய நிலக்கரி டெண்டர் திரும்பப் பெறப்பட்டது: உயர் நீதிமன்றத்தில் அரசு தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692321.jpg\" \/><\/p><p>1,330 கோடி ரூபாய் மதிப்பிலான நிலக்கரி கொள்முதல் செய்வதற்கான டெண்டர் திரும்பப் பெறப்பட்டதாக டான்ஜெட்கோ தெரிவித்ததையடுத்து, அதற்கு தடை கோரிய வழக்கை சென்னை உயர் நீதிமன்றம் தள்ளுபடி செய்துள்ளது. <\/p>\n\n<p>தமிழகத்தில் மின் வாரியத்திற்கு 1,330 கோடி ரூபாய் மதிப்பில் வெளிநாடுகளில் இருந்து நிலக்கரி இறக்குமதி செய்ய டெண்டர் அறிவிக்கப்பட்டது. இந்த டெண்டரில் மிகப்பெரிய ஊழல் நடைபெற்றுள்ளதால் ஊழலை தடுக்க வருவாய் புலனாய்வு இயக்குனரகம் தலைவர், மத்திய ஊழல் தடுப்பு ஆணையர், லஞ்ச ஒழிப்பு துறை இயக்குனர் ஆகியோர் அடங்கிய கூட்டு புலனாய்வு குழுவை அமைத்து விசாரணை நடத்த உத்தரவிட வேண்டும் என மின் வாரிய முன்னாள் பொறியாளர் செல்வராஜ் என்பவர் சென்னை உயர் நீதிமன்றத்தில் வழக்கு தொடர்ந்திருந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/692321-rs-1330-crore-power-coal-tender-withdrawn-high-court.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692321.jpg"],"pubdate":"2021-07-12T15:37:26+00:00"},{"title":"செவ்வாய், வெள்ளி கோள்கள் இணையும் அரிய வானியல் நிகழ்வு: சிறந்த படங்களுக்குப் பரிசு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692319.jpg\" \/><\/p><p><strong>செவ்வாய், வெள்ளி கோள்கள் இணைதல்: ஜூலை 12 - 13, 2021<\/strong><\/p>\n\n<p>செவ்வாய் கோளும் வெள்ளி கோளும் ஒன்றை ஒன்று நெருங்கி கைகுலுக்குவது போலவும், வானில் இணைவது போன்றும் தோன்றும் அரிய வானியல் நிகழ்வு வரும் ஜூலை 12-13 ஆகிய தேதிகளில் தென்படும்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/vetrikodi\/news\/692319-rare-astronomical-phenomenon-connecting-mars-and-venus.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692319.jpg"],"pubdate":"2021-07-12T15:30:12+00:00"},{"title":"டெங்கு பரவலைக் கட்டுப்படுத்த எடுக்கப்பட்ட நடவடிக்கை என்ன?- அறிக்கை தாக்கல் செய்ய உயர் நீதிமன்றம் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692313.jpg\" \/><\/p><p>கரோனா தடுப்பு நடவடிக்கையால் டெங்கு பரவலைக் கட்டுப்படுத்துவதில் கவனம் செலுத்தாமல் இருக்கக் கூடாது என சென்னை உயர் நீதிமன்றம் அறிவுறுத்தி, டெங்கு பரவலுக்கு எதிராக எடுக்கப்பட்ட நடவடிக்கை குறித்து அறிக்கை தாக்கல் செய்ய உத்தரவிட்டுள்ளது.<\/p>\n\n<p>டெங்கு பரவலைக் கட்டுப்படுத்த நடவடிக்கை எடுக்கத் தமிழக அரசுக்கு உத்தரவிடக் கோரி, வழக்கறிஞர் சூரியபிரகாசம் தொடர்ந்த வழக்கு, தலைமை நீதிபதி சஞ்ஜிப் பானர்ஜி மற்றும் நீதிபதி செந்தில்குமார் ராமமூர்த்தி அடங்கிய அமர்வில் இன்று மீண்டும் விசாரணைக்கு வந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/692313-what-is-the-action-taken-to-control-the-spread-of-dengue-high-court-orders-filing-of-report.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692313.jpg"],"pubdate":"2021-07-12T14:51:23+00:00"},{"title":"நீலகிரி, கோவை மாவட்டங்களில் கனமழை பெய்ய வாய்ப்பு: சென்னை வானிலை ஆய்வு மையம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692310.jpg\" \/><\/p><p>நீலகிரி, கோவை மாவட்டங்களில் இன்று கனமழை பெய்யக்கூடும் என, சென்னை வானிலை ஆய்வு மையம் தெரிவித்துள்ளது.<\/p>\n\n<p>இது தொடர்பாக, சென்னை வானிலை ஆய்வு மைய இயக்குநர் புவியரசன் இன்று (ஜூலை 12) வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/692310-rain-chances-for-nilgiris-covai.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692310.jpg"],"pubdate":"2021-07-12T14:40:04+00:00"},{"title":"இரு சட்ட நூல்கள் எழுதி வெளியீடு: சட்டக்கல்லூரி மாணவி சாதனை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692308.jpg\" \/><\/p><p>ஓசூரில் பெண் உரிமை, அடிப்படைச் சட்டம் குறித்த இரண்டு சட்ட நூல்களை எழுதி வெளியிட்டு, சட்டக்கல்லூரி இறுதியாண்டு மாணவி சாதனை படைத்துள்ளார்.<\/p>\n\n<p>ஓசூர் தேர்ப்பேட்டை பகுதியைச் சேர்ந்த ஓய்வு பெற்ற கிராம நிர்வாக அலுவலர் பாலகிருஷ்ணன் - அரசுப்பள்ளி ஆசிரியர் சாந்தகுமாரி தம்பதியினரின் இரண்டாவது மகள் சுவேதாஸ்ரீ.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/vetrikodi\/news\/692308-writing-and-publishing-two-law-books-law-college-student-achievement.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692308.jpg"],"pubdate":"2021-07-12T14:22:46+00:00"},{"title":"மூன்று மாதங்களுக்கு பிறகு புதுவையில் இருந்து தமிழக அரசு பஸ்கள் இயக்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692307.jpg\" \/><\/p><p>கரோனா ஊரடங்கு தளர்வால் மூன்று மாதங்களுக்கு பிறகு புதுச்சேரியில் இருந்து தமிழக அரசு பஸ்கள் இயக்கப்பட்டன. வெளியூர் செல்ல முன்பதிவும் தொடங்கியது.<\/p>\n\n<p>கரோனா 2வது அலை பரவல் காரணமாக கடந்த மார்ச் மாதம் இறுதியில் தமிழகம், புதுவையில் ஊரடங்கு பிறப் பிக்கப்பட்டது. தமிழகத்தில் முழு ஊரடங்கும், புதுவையில் தளர்வுகளுடன் ஊரடங்கும் அமலில் இருந்தது. அதேநேரத்தில் தமிழகம், புதுவையில் பொது போக்குவரத்து முற்றிலுமாக முடக்கப்பட்டது. அத்தியாவசிய தேவைக்கான போக்குவரத்து மட்டும் அனுமதிக்கப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/692307-three-months-later-tamil-nadu-government-buses-ply-from-puthuvai.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692307.jpg"],"pubdate":"2021-07-12T14:20:31+00:00"},{"title":"காலி சமையல் கேஸ் சிலிண்டருடன் சைக்கிள் பேரணி: திருச்சியில் காங்கிரஸ் கட்சியினர் 34 பேர் கைது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692303.jpg\" \/><\/p><p>பெட்ரோல், டீசல், சமையல் கேஸ் விலை உயர்வைக் கண்டித்து, இன்று திருச்சியில் காலி சமையல் கேஸ் சிலிண்டருடன் சைக்கிள் பேரணி சென்ற காங்கிரஸ் கட்சியைச் சேர்ந்த 34 பேர் கைது செய்யப்பட்டனர்.<\/p>\n\n<p>கட்சியின் மாவட்ட அலுவலகமான அருணாச்சலம் மன்றத்தில் இருந்து கட்சியின் மாநகர் மாவட்டத் தலைவர் வி.ஜவகர் தலைமையில் இன்று (ஜூலை 12) சைக்கிள் பேரணி தொடங்கியது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/692303-protest-in-trichy.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692303.jpg"],"pubdate":"2021-07-12T13:53:48+00:00"},{"title":"கர்நாடக அரசுக்குக் கண்டனம்; தமிழக அரசின் நடவடிக்கைக்கு முழு ஒத்துழைப்பு: அனைத்துக் கட்சிக் கூட்டத்தில் தீர்மானம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692299.jpg\" \/><\/p><p>கர்நாடக அரசு கட்டும் மேகதாது அணை விவகாரம் குறித்து அனைத்துக் கட்சிக் கூட்டத்தை முதல்வர் ஸ்டாலின் கூட்டினார். இதில் கர்நாடக அரசின் அணை கட்டும் முயற்சிக்குக் கண்டனம், தமிழக அரசு எடுக்கும் நடவடிக்கைக்கு ஒத்துழைப்பு அளிப்பது என்பன உள்ளிட்ட 3 தீர்மானங்கள் நிறைவேற்றப்பட்டன.<\/p>\n\n<p>காவிரி ஆற்றின் குறுக்கே மேகதாது என்ற இடத்தில் அணை கட்டுவதற்குக் கர்நாடக அரசு மேற்கொண்டுவரும் முயற்சிகள் தொடர்பாக, சட்டபூர்வமான அனைத்து நடவடிக்கைகளையும் தமிழக அரசு மேற்கொண்டு வருகிறது. தமிழக முதல்வர், பிரதமரை நேரில் சந்தித்து மேகதாது அணை பிரச்சினை குறித்துத் தமிழ்நாட்டின் நிலைப்பாட்டை விளக்கி, நமது மாநில விவசாயிகளின் நலன் காக்கப்பட வேண்டும் என்று வலியுறுத்தினார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/692299-condemnation-of-the-government-of-karnataka-co-operation-with-the-government-of-tamil-nadu-resolution-at-the-all-party-meeting.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692299.jpg"],"pubdate":"2021-07-12T13:21:05+00:00"},{"title":"கரோனா விதிமுறைகளை கடைப்பிடிக்காதவர்கள் மீது கடும் நடவடிக்கை எடுக்க வேண்டும்: ஓபிஎஸ்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692296.jpg\" \/><\/p><p>கரோனா வழிகாட்டு நெறிமுறைகளை கடைப்பிடிக்காதவர்கள் மீது கடுமையான நடவடிக்கை எடுக்க வேண்டும் என, அதிமுக ஒருங்கிணைப்பாளர் ஓ.பன்னீர்செல்வம் வலியுறுத்தியுள்ளார்.<\/p>\n\n<p>இது தொடர்பாக, ஓபிஎஸ் இன்று (ஜூலை 12) வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/692296-ops-on-covid-rules.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692296.jpg"],"pubdate":"2021-07-12T13:01:57+00:00"},{"title":"வருமான வரி குறித்த தவறான தகவல் அளித்ததாக புகார்: முன்னாள் அமைச்சர் கே.சி.வீரமணிக்கு உயர் நீதிமன்றம் நோட்டீஸ்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692295.jpg\" \/><\/p><p>வருமான வரிக் கணக்கு குறித்த தவறான தகவலைக் கொடுத்ததாக அளிக்கப்பட்ட புகாரின் மீது நடவடிக்கை எடுக்கக் கோரிய வழக்கில், தேர்தல் ஆணையம், முன்னாள் அமைச்சர் கே.சி.வீரமணி ஆகியோர் பதிலளிக்க சென்னை உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.<\/p>\n\n<p>கடந்த ஏப்ரல் மாதம் நடைபெற்ற சட்டமன்றத் தேர்தலில் திருப்பத்தூர் மாவட்டம், ஜோலார்பேட்டை தொகுதியில் அதிமுக சார்பில் போட்டியிட்டு, 1091 வாக்குகள் வித்தியாசத்தில் திமுக வேட்பாளரிடம் கே.சி.வீரமணி தோல்வியடைந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/692295-complaint-of-misrepresentation-of-income-tax-high-court-issues-notice-to-former-minister-kc-veeramani.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692295.jpg"],"pubdate":"2021-07-12T12:53:44+00:00"},{"title":"மன்னார்குடியைத் தலைமையிடமாகக் கொண்டு புதிய மாவட்டம்: அனைத்துக் கட்சிகள் தீர்மானம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692294.jpg\" \/><\/p><p>திருவாரூர் மாவட்டத்திலுள்ள மன்னார்குடியைத் தலைநகரமாகக் கொண்ட புதிய மாவட்டத்தை உருவாக்க வேண்டும். இதற்காக ஒருங்கிணைந்த தஞ்சை மாவட்டத்தை மீண்டும் மறுவரையறை செய்ய வேண்டும் என மன்னார்குடியில் உள்ள அனைத்து அரசியல் கட்சிகள் மற்றும் சேவை சங்கங்கள் இணைந்து தமிழக அரசுக்குக் கோரிக்கை விடுத்து தீர்மானம் நிறைவேற்றி உள்ளன.<\/p>\n\n<p>மன்னார்குடி நகரம் 155 ஆண்டு கால நகராட்சியைக் கொண்ட பழமையான நகரம். 1942 வெள்ளையனே வெளியேறு இயக்கத்தில் தமிழகத்திலேயே அதிக அளவு சுதந்திரப் போராட்ட வீரர்கள் பங்கேற்ற நகரம். தேசியம், திராவிடம், பொதுவுடமை எனக் கொள்கையின்பால் ஈர்க்கப்பட்ட எண்ணற்ற அரசியல் தலைவர்கள் இந்தப் பகுதியில் உருவாகி தமிழக அரசியலுக்கு வழிகாட்டியாகத் திகழ்ந்திருக்கிறார்கள்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/692294-new-district-headed-by-mannargudi-resolution-of-all-parties-and-associations-in-thiruvarur.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692294.jpg"],"pubdate":"2021-07-12T12:45:14+00:00"},{"title":"தமிழகத்தில் யாருக்கும் ஜிகா வைரஸ் பாதிப்பு இல்லை: மா.சுப்பிரமணியன் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692292.jpg\" \/><\/p><p>தமிழகத்தில் யாருக்கும் ஜிகா வைரஸ் தொற்று ஏற்படவில்லை என, மருத்துவம் மற்றும் மக்கள் நல்வாழ்வு துறை அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்துள்ளார்.<\/p>\n\n<p>சென்னை, கோட்டூர்புரத்தில் அமைச்சர் மா.சுப்பிரமணியன், நகர்ப்புற வளர்ச்சித்துறை அமைச்சர் கே.என்.நேரு இருவரும் செய்தியாளர்களை சந்தித்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/692292-ma-subramanian-on-zika-virus.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692292.jpg"],"pubdate":"2021-07-12T12:32:56+00:00"},{"title":"பார்வை மாற்றுத்திறனாளியின் சாட்சியத்தை ஏற்கக் கூடாது என வாதம்: சென்னை உயர் நீதிமன்றம் நிராகரிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692291.jpg\" \/><\/p><p>பார்வை மாற்றுத்திறனாளி பெண் ஒருவர் பாலியல் கொடுமைக்கு ஆளாக்கப்பட்ட வழக்கில், ஆட்டோ ஓட்டுநருக்கு விதிக்கப்பட்ட 7 ஆண்டு தண்டனையை எதிர்த்த மேல்முறையீட்டு வழக்கில், பார்வை மாற்றுத்திறனாளி சாட்சியத்தை ஏற்றுக்கொள்ளக் கூடாது என்ற வாதத்தை ஏற்க உயர் நீதிமன்றம் மறுத்துவிட்டது.<\/p>\n\n<p>வேலூரைச் சேர்ந்த பார்வை மாற்றுத்திறனாளி பெண் ஒருவர் பாலியல் கொடுமைக்கு உள்ளான சம்பவத்தில், சென்னை வில்லிவாக்கம் ஆட்டோ ஓட்டுநர் அன்புச்செல்வனுக்கு விதிக்கப்பட்ட 7 ஆண்டு தண்டனையை எதிர்த்த மேல்முறையீட்டு மனு உயர் நீதிமன்றத்தில் வந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/692291-the-testimony-of-a-visually-impaired-person-should-not-be-accepted-chennai-high-court-rejected-the-argument.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692291.jpg"],"pubdate":"2021-07-12T12:23:22+00:00"},{"title":"ஜூலை 12 சென்னை நிலவரம்; கரோனா தொற்று: மண்டல வாரியான பட்டியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692287.jpg\" \/><\/p><p>சென்னையில் கரோனா தொற்றிலிருந்து மீண்டவர்கள், இறந்தவர்கள், சிகிச்சையில் இருப்போர் குறித்த பட்டியலை சென்னை மாநகராட்சி நாள்தோறும் வெளியிட்டு வருகிறது.<\/p>\n\n<p><strong>அதன்படி இன்று (ஜூலை 12) வெளியிடப்பட்ட பட்டியல் இதோ:<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/692287-july-12.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692287.jpg"],"pubdate":"2021-07-12T11:56:14+00:00"},{"title":"ஷபாலி வர்மா அதிரடியில் இந்திய மகளிர் அணி வெற்றி","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/07\/12\/800x400\/124536.webp\" \/><\/p><p>ஷபாலி வர்மாவின் அதிரடி ஆட்டத்தாலும் தீப்தி ஷர்மாவின் அற்புதமான பந்துவீச்சாலும் இங்கிலாந்து மகளிர் கிரிக்கெட் அணிக்கு எதிரான 2ஆவது டி20 போட்டியில் இந்திய மகளிர் அணி வெற்றிப்பெற்றது.<\/p>\n<p>இங்கிலாந்து - இந்தியா அணிகளுக்கு இடையிலான 2-வது டி20 போட்டி நேற்று நடைபெற்றது. டாஸ் வென்ற இங்கிலாந்து அணி பந்துவீச்சை தேர்வு செய்தது. அதன்படி முதலில் களமிறங்கிய இந்திய அணி நிர்ணயிக்கப்பட்ட 20 ஓவர்களில் 4 விக்கெட்டுக்கு 148 ரன்கள் எடுத்தது. அதிகபட்சமாக ஷபாலி வர்மா 48 ரன்களும், ஹர்மன்பிரீத் கவுர் 31 ரன்களும், தீப்தி ஷர்மா 24 ரன்களும் எடுத்தனர். இதையடுத்து 149 ரன்கள் எடுத்தால் வெற்றி என்ற இலக்குடன் இங்கிலாந்து அணி களமிறங்கியது.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1626069298707.jpeg\" \/><\/p>\n<p>அந்த அணியால் நிர்ணயிக்கப்பட்ட 20 ஒவரில் 8 விக்கெட்டுக்கு 140 ரன்கள் மட்டுமே எடுக்க முடிந்தது. அந்த அணியின் தொடக்க ஆட்டக்காரர் பியூமெண்ட் மட்டும் அரை சதமடித்து 59 ரன்னில் அவுட்டானார். கேப்டன் ஹீதர் நைட் 30 ரன்கள் எடுத்தார். இதன்மூலம் 8 ரன்கள் வித்தியாசத்தில் இந்தியா வெற்றி பெற்றது. இந்தியா சார்பில் பூனம் ஷர்மா 2 விக்கெட்டும், அருந்ததி ரெட்டி, தீப்தி ஷர்மா தலா ஒரு விக்கெட் வீழ்த்தினர்.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/109273\/India-women-cricket-team-won-second-t20-against-England.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/109273\/India-women-cricket-team-won-second-t20-against-England.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/07\/12\/800x400\/124536.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1626069298707.jpeg"],"pubdate":"2021-07-12T11:52:47+00:00"},{"title":"சீர்காழி வைத்தீஸ்வரன் கோயிலில் 3 ஏக்கர் குளம் ஆக்கிரமிப்பு: அரசுக்கு உயர் நீதிமன்றம் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692286.jpg\" \/><\/p><p>மயிலாடுதுறை, சீர்காழி வைத்தீஸ்வரன் கோயிலில் உள்ள யானை குளத்தில் ஆக்கிரமிப்புகள் கண்டறியப்பட்டால் அவற்றைச் சட்டப்படி அகற்ற நடவடிக்கை எடுக்கத் தமிழக அரசுக்கு சென்னை உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.<\/p>\n\n<p>வைத்தீஸ்வரன் கோயிலைச் சேர்ந்த சேகர் என்பவர் தாக்கல் செய்த மனுவில், உலகப் புகழ்பெற்ற வைத்தீஸ்வரன் கோயிலைச் சுற்றி, நீரைச் சேகரிக்கவும், நிலத்தடி நீரைப் பாதுகாக்கவும் ஏராளமான குளங்கள் வெட்டப்பட்டுள்ளதாகக் குறிப்பிட்டுள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/692286-occupancy-of-3-acre-pond-in-sirkazhi-vaitheeswaran-temple-high-court-order-to-the-government.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692286.jpg"],"pubdate":"2021-07-12T11:45:51+00:00"},{"title":"சுதந்திரப் போராட்ட வீரர் சங்கரய்யாவின் 100-வது பிறந்த நாள்: அரசு விழாவாகக் கொண்டாட கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692284.jpg\" \/><\/p><p>முதுபெரும் சுதந்திரப் போராட்ட வீரரும், மார்க்சிஸ்ட் கம்யூனிஸ்ட் கட்சியின் மூத்த தலைவருமான என்.சங்கரய்யாவின் 100-வது பிறந்த நாளை அரசு விழாவாகக் கொண்டாட வேண்டும் என்கிற கோரிக்கையைப் பொதுப் பள்ளிக்கான மாநில மேடை அரசுக்கு வைத்துள்ளது.<\/p>\n\n<p>இந்தியாவில் மிகப்பெரும் இயக்கமாக காங்கிரஸ் இயக்கம் இயங்கியது. காங்கிரஸுக்குள் இளம் தலைவர்களான நம்பூதிரிபாட், ஜோதிபாசு, சுந்தரய்யா, ரணதிவே, ஜோஷி, ஏ.கே.கோபாலன் உள்ளிட்ட பல தலைவர்கள் சோஷலிஸ்ட் காங்கிரஸ் எனத் தனி அமைப்பாகச் செயல்பட்டனர். இதில் தமிழகத்தில் சங்கரய்யா, ஜீவா, பி.ராமமூர்த்தி போன்ற தலைவர்களும், திராவிடர் கழகத்தை உருவாக்கிய பெரியார் போன்றோரும் காங்கிரஸ் இயக்கத்திற்குள் இருந்து செயல்பட்டனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/692284-veteran-freedom-fighter-n-sankarayya-s-100th-birthday-request-to-celebrate-as-a-state-festival.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692284.jpg"],"pubdate":"2021-07-12T11:36:34+00:00"},{"title":"மக்கள் மன்றம் கலைப்பு; ரசிகர் நற்பணி மன்றமாகச் செயல்படும்: ரஜினி அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692283.jpg\" \/><\/p><p>வருங்காலத்தில் அரசியலில் ஈடுபடும் எண்ணமில்லை என்பதால், மக்கள் மன்றத்தைக் கலைத்து ரஜினி அறிக்கை ஒன்றை வெளியிட்டுள்ளார்.<\/p>\n\n<p>தான் நிச்சயம் அரசியலுக்கு வருவேன் என, 2017, டிச. 31 அன்று ரஜினிகாந்த் தெரிவித்திருந்தார். ஆனால், கட்சி ஆரம்பிக்காமல் காலம் தாழ்த்தி வந்த ரஜினிகாந்த், 2020, டிச. 31 அன்று தனது அரசியல் கட்சி அறிவிப்பை வெளியிடுவதாகக் கூறினார். ஆனால், தன் உடல்நிலையை கருத்தில் கொண்டு தான் அரசியலுக்கு வரப்போவதில்லை எனக் கடந்த ஜன.11 அன்று திட்டவட்டமாக அறிவித்தார். இதனைத் தொடர்ந்து &amp;#39;அண்ணாத்த&amp;#39; படத்தில் கவனம் செலுத்தி வந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/cinema\/tamil-cinema\/692283-rajini-press-release-about-his-political-entry.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692283.jpg"],"pubdate":"2021-07-12T11:22:37+00:00"}]