[{"title":"விஷால் செய்த செயலால் அப்செட்டான படக்குழு.. கூட நடிக்கும் நடிகர் பார்த்தாவது திருந்த வில்லையா!","text":"<p>பாலா இயக்கத்தில் வெளியான அவன் இவன் படத்திற்கு பின்னர் நீண்ட இடைவெளி பிறகு மீண்டும் விஷால், ஆர்யா இணைந்து நடிக்கும் படம் எனிமி. ஆனந்த ஷங்கர் இயக்கும் இப்படத்திற்கு தமன் இசையமைக்கிறார். நீண்ட இடைவெளிக்குப் பின்னர் இருவரும் இணையும் படம் என்பதால், ரசிகர்களிடையே எதிர்பார்ப்பு எழுந்துள்ளது. இந்த படத்தில் ஆர்யா வில்லனாக நடிப்பதாக கூறப்படுகிறது.<\/p>\n<p>இப்படத்தின் பெரும்பாலான காட்சிகள் படமாக்கப்பட்டு விட்ட நிலையில் கடைசிகட்ட படப்பிடிப்பு ஹைதராபாத்தில் நடந்து வருகிறது. படத்தில் தான் சம்மந்தப்பட்ட காட்சிகளை ஏற்கனவே ஆர்யா நடித்துக் கொடுத்து விட்டு சென்றுள்ளார்.<\/p>\n<p>தற்போது விஷால் காட்சிகள் படமாக்கப்பட்டு வரும் நிலையில், கடந்த சில நாட்களாக விஷால் படப்பிடிப்பு தளத்துக்கு வரவே இல்லையாம். இது ஏனென்று தெரியாமல் படக்குழுவினர் செய்வதறியாமல் தவித்து வருகின்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_228785\" style=\"width: 610px;\"><img alt=\"vishal-01\" class=\"wp-image-228785\" height=\"300\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/vishal-01.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-228785\">vishal-01<\/p><\/div>\n<p>சமீபகாலமாக விஷால் மீது இது போன்று அடுக்கடுக்கான புகார்கள் வெளிவருகின்றன. அதேபோல் சமீபத்தில் இவர் நடிப்பில் வெளியான படங்களில் சொல்லிக்கொள்ளும் அளவிற்கு வெற்றி பெறவில்லை. இதே நிலை தொடர்ந்தால் விரைவில் விஷாலின் மார்க்கெட் சரிந்து விடவும் வாய்ப்புள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vishal-shooting-spot-not-coming\/\" rel=\"nofollow\">விஷால் செய்த செயலால் அப்செட்டான படக்குழு.. கூட நடிக்கும் நடிகர் பார்த்தாவது திருந்த வில்லையா!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vishal-shooting-spot-not-coming\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/vishal-01.jpg"],"pubdate":"Mon, 12 Jul 2021 09:02:36 +0000"},{"title":"முதலமைச்சர் ஸ்டாலின் தலைமையில் இன்று அனைத்துக் கட்சி கூட்டம்.. மேகதாது அணை கட்டும் பிரச்சினை குறித்து விவாதம்.","text":"மேகதாது அணை கட்டும் பிரச்சனை தொடர்பாக விவாதிப்பதற்காக சட்டமன்ற அனைத்து கட்சி கூட்டம் இன்று தமிழக முதலமைச்சர் மு.க ஸ்டாலின் தலைமையில் நடைப்பெற உள்ளது.  சென்னை தலைமை செயலகத்தில் உள்ள நாமக்கல் கவிஞர் மாளிகையில் நாளை காலை 10.30 மணிக்கு நடைபெறும் இந்த கூட்டத்தில், தி.மு.க, அ.தி.மு.க, காங்கிரஸ், பா.ம.க, பா.ஜ.க, &nbsp;ம.தி.மு.க, இந்திய கம்யூனிஸ்ட், மார்க்சிஸ்ட் கம்யூனிஸ்ட், விசிக, &nbsp;மனிதநேய மக்கள் கட்சி, கொங்குநாடு மக்கள் தேசிய கட்சி, புரட்சி பாரதம், தமிழக வாழ்வுரிமை கட்சி ஆகிய 13 கட்சிகளை சேர்ந்த பிரதிநிதிகள் கலந்துக்கொள்ள உள்ளனர். கர்நாடகவில் காவிரியின் குறுக்கே மேகதாது என்ற இடத்தில் புதிய அணை கட்டுவதற்கு கர்நாடக அரசு தீவிர முயற்சி மேற்கொண்டு வருகிறது. இந்த அணை கட்டி முடிக்கப்பட்டால், தமிழகத்திற்கு வரும் காவிரி நீரின் அளவு வெகுவாக குறையும் எனவும் கவலை அதிகரித்துள்ளது, எனவே அணை கட்டும் முயற்சியை தடுத்து நிறுத்த தமிழ்நாடு அரசு நடவடிக்கை மேற்கொண்டு வருகிறது.    இதனையடுத்து, நீர்வளத்துறை அமைச்சர் துரைமுருகன் கடந்த சில தினங்களுக்கு முன்பு டெல்லி சென்று மத்திய நீர்வளத்துறை அமைச்சரை சந்தித்து மேமதாது அணை பிரச்சனை தொடர்பாக ஆலோசனை மேற்கொண்டார். அப்போது, தமிழக அரசிடம் தெரிவிக்காமல் கர்நாடகாவுக்கு மேகதாது அணை கட்ட அனுமதி வழங்கப்படாது என்று மத்திய அரசு சார்பில் உறுதி அளிக்கப்பட்டதாக தெரிவிக்கப்பட்டது. இருப்பினும், கர்நாடக அரசு தொடர்ந்து மேகதாது அணை கட்டும் நடவடிக்கையில் முனைப்பு காட்டி வருகிறது. இந்த நிலையில், மேகதாது அணை கட்டும் பிரச்சினை தொடர்பாக விவாதிப்பதற்காக சட்டமன்ற அனைத்து கட்சி கூட்டம் தமிழக முதலமைச்சர் மு.க.ஸ்டாலின் தலைமையில் இன்று நடைப்பெறுகிறது.&nbsp;    இந்த கூட்டத்தில், மேகதாதுவில் கர்நாடக அரசு அணை கட்டுவதை தடுக்க தமிழக அரசு எடுக்க வேண்டிய சட்டரீதியான முயற்சிகள் குறித்து விவாதிக்கப்பட உள்ளது. மேலும், பெரும்பாலான கட்சிகள், மேகதாதுவில் அணை கட்டுவதை எதிர்த்து தமிழக சட்டசபையில் ஒருமனதாக தீர்மானம் நிறைவேற்ற வேண்டும் என்று வலியுறுத்தி வரும் நிலையில் அதுத்தொடர்பாகவும் ஆலோசனை மேற்கொள்ளப்பட்டு முடிவெடுக்கப்படும் என எதிர்பார்க்கப்படுகிறது.","link":"https:\/\/tamil.asianetnews.com\/politics\/all-party-meeting-today-headed-by-chief-minister-stalin-debate-on-the-issue-of-construction-of-mekedatu-dam--qw446m","image":["http:\/\/static.asianetnews.com\/images\/01ct0bphqgdaazzs2tbggnt341\/DMK-Stalin_760x400.jpg"],"pubdate":"Mon, 12 Jul 2021 08:55:34 +0530"},{"title":"திருவாரூர்: ``என் மகளின் சாவில் சந்தேகம் உள்ளது\"- தந்தை புகார் ; ஆர்.டி.ஒ விசாரணை தீவிரம்!","text":"<p>திருவாரூரைச் சேர்ந்த இளம்பெண் ஒருவர், திருமணமான 7 மாதத்தில் தற்கொலை செய்து கொண்ட சம்பவம் இப்பகுதியில் பெரும் சோகத்தை ஏற்படுத்தியுள்ளது. தன் மகளின் சாவில் சந்தேகம் உள்ளதாக,  இந்த இளம்பெண்ணின் தந்தை புகார் அளித்தார்.  அதனைத் தொடர்ந்து  வரதட்சணை கொடுமைதான் இதற்கு காரணமா என்ற கோணத்தில் திருவாரூர் ஆர்.டி.ஒ விசாரணை மேற்கொண்டுள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/8d568bad-505a-495c-a19b-41c873f43c9b\/IMG_20210712_113524.jpg\" \/><figcaption>அனிதா (பெயர் மாற்றப்பட்டுள்ளது)<\/figcaption><\/figure><p>திருவாரூர் அழகிரி காலனி பகுதியைச் சேர்ந்த நாகராஜன். இவரது மகள் அனிதாவுக்கும் ( பெயர் மாற்றப்பட்டுள்ளது)  திருவாரூர் அருகே உள்ள தியானபுரம் சாப்பாவூர் பகுதியை சேர்ந்த டிரம்ஸ் கலைஞரான பிரபாகரனுக்கும் ஏழு மாதங்களுக்கு முன்பு திருமணம் நடந்தது. இந்தநிலையில் கணவன்- மனைவி இடையே ஏற்பட்ட கருத்து வேறுபாட்டின்  காரணமாக, அடிக்கடி தகராறு நிகழ்ந்துள்ளது. இதனால் அனிதா கணவரைப் பிரிந்து திருவாரூர் அழகிரி காலனியில் உள்ள தனது பெற்றோரின் வீட்டில்  வசித்து வந்துள்ளார். இருவரையும் சமாதானப்படுத்திச் சேர்த்து வைக்க, இரு வீட்டாரும் பலமுறை முயற்சி செய்ததாகச் சொல்லப்படுகிறது.<\/p><p>இந்நிலையில் கடந்த சில தினங்களுக்கு முன்பு  பிரபாகரனின் சகோதரர்  உயிரிழந்தார். அந்த  துக்க நிகழ்வுக்காக, பிரபாகரனின் வீட்டிற்கு,  அனிதா மற்றும் அவரது குடும்பத்தினர் வந்திருக்கிறார்கள்.  அப்போது இருவீட்டாரும்,  சமாதானம் செய்து பிரபாகரனையும் அனிதாவையும் சேர்த்து வைத்துள்ளார்கள்.  இருவரும் மீண்டும் ஒன்றாக வாழ்ந்துவந்த நிலையில்  அனிதா திடீரென தனது வீட்டில் தூக்குப்போட்டுத் தற்கொலை செய்து கொண்டதாக அவருடைய கணவர் பிரபாகரன் அனிதாவின் பெற்றோருக்குத் தகவல் அளித்திருக்கிறார். இதனால் அதிர்ச்சியடைந்த அனிதாவின் பெற்றோர்கள் உடனடியாக நேரில் சென்று பார்த்தபோது அனிதா தூக்கில் பிணமாகத் தொங்கியிருக்கிறார்.தகவல் அறிந்து சம்பவ இடத்திற்கு வந்த திருவாரூர் தாலுகா காவல்நிலைய போலீசார்,  அனிதாவின் உடலைக் கைப்பற்றி பிரேத பரிசோதனைக்காக திருவாரூர் அரசு மருத்துவக்கல்லூரி மருத்துவமனைக்கு அனுப்பி வைத்தனர். இது தொடர்பாக, அனிதாவின் தந்தை நாகராஜன் திருவாரூர் தாலுகா போலீசில் புகார் அளித்தார். புகாரில், 'வரதட்சணை கேட்டு கொடுமைப்படுத்தியதால் தனது மகள் உயிரிழந்தார் என்றும், தனது மகள் சாவில் சந்தேகம் உள்ளதாகவும்' தெரிவித்திருந்தார். இதன் அடிப்படையில் போலீஸார் வழக்குபதிவு செய்து விசாரணை நடத்தி வருகிறார்கள். அனிதாவுக்குத் திருமணம் நடந்து 7 மாதங்களே ஆவதால் வரதட்சணை கொடுமையால் அவர் இறந்தாரா? என்பது குறித்து திருவாரூர் ஆர்.டி.ஒ  விசாரணை நடத்தி வருகிறார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/in-thiruvaroor-young-girl-committed-suicide-and-her-parents-complaint-on-that-death","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/31c2f427-1083-4ce7-a4f5-96b638b9a1ae\/63d8f221-0d9a-4153-af08-60956e09f094.jpg"],"pubdate":"Mon, 12 Jul 2021 08:53:54 +0000"},{"title":"விஷ்ணு விஷால் முன்னாள் மனைவி இந்த நடிகரின் மகளா? இவ்வளவு நாளா இது தெரியாம போச்சே!","text":"<p>தமிழ் சினிமாவில் பிரபல நடிகராக வலம் வரும் விஷ்ணு விஷால் சமீபத்தில் தன்னுடைய முதல் மனைவி ரஜினி என்பவரை விவாகரத்து செய்துவிட்டு பிரபல பேட்மிண்டன் வீராங்கனை ஜூவாலா குட்டா என்பவரை காதலித்து திருமணம் செய்து கொண்டார்.<\/p>\n<p>முதல் மனைவிக்கும் விஷ்ணு விஷாலுக்கும் இடையில் கருத்து வேறுபாடு ஏற்பட்டதை தொடர்ந்து அவர்கள் இருவரும் விவாகரத்து பெற்று பிரிந்துவிட்டனர். இத்தனைக்கும் உருகி உருகி காதலித்தவர்கள்தான்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_242595\" style=\"width: 610px;\"><img alt=\"vishnu-vishal-rajini-cinemapettai\" class=\"wp-image-242595 size-full\" height=\"633\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/vishnu-vishal-rajini-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-242595\">vishnu-vishal-rajini-cinemapettai<\/p><\/div>\n<p>ஆனால் விஷ்ணு விஷால் ஜுவாலா குட்டாவிடம் கணக்கு வழக்குகள் சிலவற்றில் வசமாக மாட்டிக் கொண்டதால் அதிலிருந்து தப்பிப்பதற்காக அவரை காதலித்து திருமணம் செய்து கொண்டதாக ஒரு செய்தி கோலிவுட் வட்டாரங்களில் நீண்ட நாட்களாக சுற்றிக்கொண்டிருக்கிறது.<\/p>\n<p>இது தேவையில்லாத வதந்தி என்பதால் அவரும் அதற்கு பதில் அளிக்காமல் சமீபத்தில் ஜூவாலாவை திருமணம் செய்து கொண்டார். ஊரடங்கு சமயத்தில் நடந்த கல்யாணம் என்பதால் பெரிய அளவு யாரையும் கூப்பிடவில்லை எனவும் குறிப்பிட்டிருந்தனர்.<\/p>\n<p>இந்நிலையில் விஷ்ணு விஷால் மற்றும் அவரது முன்னாள் காதலி ரஜினி என்பவருக்கு ஆரியன் என்ற மகன் உள்ளது குறிப்பிடத்தக்கது. நீண்ட நாட்களாகவே விஷ்ணு விஷாலின் முதல் மனைவி பிரபல நடிகர் கே என் நடராஜன் என்பவரின் மகள் என்பது பலருக்கும் தெரியாமல் இருந்தது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_242593\" style=\"width: 610px;\"><img alt=\"actor-natarajan-cinemapettai\" class=\"wp-image-242593 size-full\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/actor-natarajan-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-242593\">actor-natarajan-cinemapettai<\/p><\/div>\n<p>கே நடராஜன் மற்றும் ரஜினிகாந்த் இருவரும் நெருங்கிய நண்பர்கள் என்பதும், நல்ல நட்பின் காரணமாகத்தான் அன்புள்ள ரஜினிகாந்த் என்ற படத்தை இவர் இயக்கினார் என்பதும் குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vishnu-vishal-ex-wife-rajini-dad-name\/\" rel=\"nofollow\">விஷ்ணு விஷால் முன்னாள் மனைவி இந்த நடிகரின் மகளா? இவ்வளவு நாளா இது தெரியாம போச்சே!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vishnu-vishal-ex-wife-rajini-dad-name\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/vishnu-vishal-rajini-cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/actor-natarajan-cinemapettai.jpg"],"pubdate":"Mon, 12 Jul 2021 08:42:02 +0000"},{"title":"மின்னல் தாக்கி பலர் உயிரிழப்பு… பிரதமர் மோடி இரங்கல்..!","text":"<p>இந்தியாவின் வடமாநிலங்களில் மின்னல் தாக்கி பலர் பலியாகியுள்ளனர். அவர்களின் குடும்பங்களுக்கு பிரதமர் மோடி இரங்கல் தெரிவித்துள்ளார். மேலும், நிதியுதவியும் வழங்க உத்தரவிட்டுள்ளார்.<\/p>\n\n\n\n<p>நாடு முழுவதும் தென்மேற்கு பருவமழை தீவிரமடைந்து வருகிறது. இதனால் கேரளா, கர்நாடகா, தமிழகம் உள்ளிட்ட தென் மாநிலங்களில் பரவலாக மழை பெய்கிறது.<\/p>\n\n\n\n<p>அதுபோலவே வடமாநிலங்களிலும் பலத்த இடி மின்னலுடன் மழை பெய்து வருகிறது. அந்தவகையில் உத்தரபிரதேசத்தில் பிரயாகராஜ் மற்றும் அதனை சுற்றியுள்ள பகுதிகளில் பலத்த மின்னலுடன் மழை கொட்டியது.<\/p>\n\n\n\n<p>இதில் மின்னல் தாக்கி 14 பேர் உயிரிழந்து உள்ளனர். அதுபோலவே கான்பூர், பதேபூர், பிரோசாபாத், உன்னாவ், ஹமீர்பூர், சோன்பத்ரா, மிர்சாபூர் என பல இடங்களிலும் பலத்த மின்னலுடன் மழை பெய்தது. மேலும், மின்னல் தாக்கி அதன் காரணமாக 41 பேர் இறந்துள்ளனர்.<\/p>\n\n\n\n<p>இதுபோல மத்திய பிரதேசத்தில் 7 பேர் உயிரிழந்துள்ளனர். மேலும், ராஜஸ்தானில் வெவ்வேறு இடங்களில் மின்னல் தாக்கி 7 சிறுவர்கள் உட்பட 20 பேர் பலியாகினர். 21 பேர் காயம் அடைந்தனர்.<\/p>\n\n\n\n<p>அவர்களில் 11 பேர் சுற்றுலா பயணிகள். ஜெய்ப்பூரில் அம்பர் கோட்டை அருகே மலைப் பகுதியில் இயற்கைக் காட்சிகளை ரசித்துக் கொண்டிருந்தனர்.<\/p>\n\n\n\n<p>அப்போது சிறுவர்கள் உள்பட பலர் செல்பி எடுத்த போது மின்னல் தாக்கியதில் 11 பேர் பலியாகினர். மேலும் பலர் காயமடைந்தனர்.<\/p>\n\n\n\n<p>மின்னல் தாக்கி இறந்தவர்களின் குடும்பங்களுக்கு தனது ஆழ்ந்த இரங்கலை தெரிவித்துள்ளார் பிரதமர் மோடி.<\/p>\n\n\n\n<p>இதுகுறித்து தனது ட்விட்டர் பக்கத்தில், &#8220;ராஜஸ்தான் மற்றும் மத்திய பிரதேசத்தின் சில பகுதிகளில் மின்னல் தாக்கியதால் ஏற்பட்ட உயிர் இழப்புகளை அறிந்து துயருற்றேன்.<\/p>\n\n\n\n<p>பாதிக்கப்பட்டவர்களுக்கு தேவையான அனைத்து உதவிகளையும் மாநில அரசு வழங்கும். உயிரிழந்தவர்களின் குடும்பத்தினருக்கு பிரதமரின் தேசிய நிவாரண நிதியிலிருந்து தலா ரூபாய் 2 லட்சமும் காயமடைந்தவர்களுக்கு தலா ரூபாய் 50 ஆயிரமும் கருணை தொகையாக வழங்கப்படும்&#8221; என தெரிவித்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Saddened by the loss of lives due to lightning in parts of Madhya Pradesh. The State Government will provide all possible assistance to the affected. From the PMNRF, Rs. 2 lakh would be given to the next of kin of the deceased and Rs. 50,000 would be given to the injured: PM Modi<\/p>&mdash; PMO India (@PMOIndia) <a href=\"https:\/\/twitter.com\/PMOIndia\/status\/1414460620640964612?ref_src=twsrc%5Etfw\">July 12, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/pmmodi-announces-compensation-for-families-of-victims-died-due-to-lightning\/\" rel=\"nofollow\">மின்னல் தாக்கி பலர் உயிரிழப்பு… பிரதமர் மோடி இரங்கல்..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/pmmodi-announces-compensation-for-families-of-victims-died-due-to-lightning\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-7-12.jpg"],"pubdate":"Mon, 12 Jul 2021 08:40:55 +0000"},{"title":"ஆறாவது விம்பிள்டன் சம்பியன் பட்டத்தை வென்றார் ஜோகோவிச்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>விம்பிள்டன் பகிரங்க டென்னிஸ் தொடரில், உலகின் முதல்நிலை வீரரான செர்பியாவின் நோவக் ஜோகோவிச், சம்பியன் பட்டம் வென்றுள்ளார்.<\/p>\n\n\n\n<p>பெரும் எதிர்பார்ப்புக்கு மத்தியில் ஆண்களுக்கான ஒற்றையர் பிரிவு இறுதிப் போட்டியில், செர்பியாவின் நோவக் ஜோகோவிச்சும், இத்தாலியின் மேட்டியோ பெரெட்டினியுடன் பலப்பரீட்சை நடத்தினார்.<\/p>\n\n\n\n<p>விறுவிறுப்புக்கு பஞ்சமில்லாமல் நடைபெற்ற இப்போட்டியில், பெரெட்டினி முதல் செட்டில் ஜோகோவிச்சுக்கு கடும் சவால் அளித்தார். இதனால் செட் டை பிரேக் வரை நகர்ந்தது. இதில் 6-7 என பெரெட்டினி போராடி முதல் செட்டைக் கைப்பற்றினார்.<\/p>\n\n\n\n<p>தொடர்ந்து நடைபெற்ற இரண்டாவது செட்டில், 6-4 என செட்டைக் கைப்பற்றி ஜோகோவிச் பதிலடி கொடுத்தார்.<\/p>\n\n\n\n<p>இதனையடுத்து களத்தை ஆக்கிரமித்த ஜோகோவிச், 6-4, 6-3 என செட்டைக் கைப்பற்றி சம்பியன் பட்டத்தை வென்றார்.<\/p>\n\n\n\n<p>3 மணித்தியாலங்கள்; 24 நிமிடங்கள் நடந்த இந்த போராட்டத்தில் வெற்றிபெற்றதன் மூலம், நோவக் ஜோகோவிச் 20ஆவது கிராண்ட்ஸ்லாம் சம்பியன் பட்டத்தை வசப்படுத்தினார். அத்துடன் இது ஆறாவது விம்பிள்டன் சம்பியன் பட்டமாகும்.<\/p>\n\n\n\n<p>இதன் மூலம் 20ஆவது கிராண்ட்ஸ்லாம் சம்பியன் பட்டங்களை வென்ற மூன்றாவது வீரர் என்ற பெருமையை ஜோகோவிச் பெற்றார்.<\/p>\n\n\n\n<p>முன்னதாக அத்தகைய சாதனையை முதல் வீரராக சுவிஸ்லாந்தின் ரோஜர் ஃபெடரர் 2018ஆம் ஆண்டு எட்ட, அதை ஸ்பெயினின் ரஃபேல் நடால் 2020ஆம் ஆண்டு எட்டி சமன் செய்தார். தற்போது அந்த 20 கிராண்ட்ஸ்லாம் வரிசையில் ஜோகோவிச்சும் இணைந்துள்ளார்.<\/p>\n\n\n\n<p>ஜோகோவிச் இதுவரை 20 கிராண்ட்ஸ்லாம் பட்டங்கள், 5 ஏடிபி பைனல்ஸ், 36 மாஸ்டர்ஸ் சம்பியன் பட்டங்கள் என மொத்தமாக 61 சம்பியன் பட்டங்களை வென்றுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/07\/120987\/\" rel=\"nofollow\">ஆறாவது விம்பிள்டன் சம்பியன் பட்டத்தை வென்றார் ஜோகோவிச்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/07\/120987\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/as-1-720x375-1.jpg"],"pubdate":"Mon, 12 Jul 2021 08:33:50 +0000"},{"title":"தெலுங்கு இயக்குனருடன் கூட்டணி அமைக்கும் சிவகார்த்திகேயன்.. பலே பிளான் தான் போங்க!","text":"<p>சமீபகாலமாக தமிழ் நடிகர்கள் இதர மொழிகளில் அதிக கவனம் செலுத்தி வருகின்றனர். சமீபத்தில் கூட தனுஷ் இரண்டு நேரடி தெலுங்கு படத்தில் ஒப்பந்தமாகியுள்ளார். நடிகர் விஜய் தெலுங்கு தயாரிப்பாளர்களுடன் கூட்டணி அமைக்க உள்ளார். அந்த வரிசையில் தற்போது சிவகார்த்திகேயனும் இணைந்துள்ளார்.<\/p>\n<p>தெலுங்கில் அனுதீப் இயக்கத்தில் நவீன் பொலிசிட்டி நடிப்பில் வெளியான ஜாதிரத்னலு திரைப்படம் ரசிகர்கள் மத்தியில் நல்ல வரவேற்ப்பை பெற்றிருந்தது. காமெடி திரைப்படமாக உருவாகியிருந்த ஜாதிரத்னலு ஆரம்பித்தது முதல் முடியும் வரை மக்கள் மத்தியில் சிரிப்பலையைத் தொடர செய்தது. இதன் மூலம் அனுதீப் தெலுங்கு வட்டாரத்தில் பிரபலமாகியுள்ளார்.<\/p>\n<p>தற்போது சிவகார்த்திகேயன் இயக்குனர் அனுதீப் உடன் கூட்டணி அமைத்து புதிய படம் ஒன்றில் நடிக்க இருப்பதாக கூறப்படுகிறது. அந்தப்படம் தமிழ் மற்றும் தெலுங்கு என இரு மொழிகளில் உருவாக இருப்பதாகவும் ஏசியன் சினிமாஸ் நிறுவனத்தின் நாராயன் தாஸ் நாரங் தயாரிக்க இருப்பதாகவும் தகவல் வெளியாகியுள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_242588\" style=\"width: 610px;\"><img alt=\"anudeep\" class=\"size-full wp-image-242588\" height=\"396\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/anudeep.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-242588\">anudeep<\/p><\/div>\n<p>சிவகார்த்திகேயன் தற்போது நெல்சன் இயக்கத்தில் டாக்டர் படத்தில் நடித்து முடித்துள்ளார். இப்படம் விரைவில் திரைக்கு வர உள்ளது. இதை தொடர்ந்து அயலான், டான் உள்ளிட்ட படங்களில் நடித்து வருகிறார். இப்படங்களை முடித்த பின்னர் அன்புடன் இணைவார் என எதிர்பார்க்கப்படுகிறது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/anudeep-joining-sivakarthikeyan-new-movie\/\" rel=\"nofollow\">தெலுங்கு இயக்குனருடன் கூட்டணி அமைக்கும் சிவகார்த்திகேயன்.. பலே பிளான் தான் போங்க!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/anudeep-joining-sivakarthikeyan-new-movie\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/anudeep.jpg"],"pubdate":"Mon, 12 Jul 2021 08:33:24 +0000"},{"title":"அமெரிக்காவில் பயணிகள் முககவசம் அணிய மறுத்ததால் விமானம் ரத்து!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>பாஸ்டன்:<br \/>அமெரிக்காவின் பாஸ்டன் நகரில் இருந்து பாகமாஸ் மாகாணத்துக்கு அமெரிக்கன் ஏர்லைன்ஸ் விமானம் ஒன்று செல்ல திட்டமிடப்பட்டு இருந்தது.முககவசம் அணியவில்லை அதில் பயணம் செய்ய பயணிகள் பலர் டிக்கெட் முன்பதிவு செய்து இருந்தனர். இந்த நிலையில் விமானம் கிளம்ப தயாரானது. பயணிகள் ஒவ்வொருவராக விமானத்தில் ஏற தொடங்கினார்கள்.<\/p>\n\n\n\n<p>அப்போது 17, 18 வயதுக்கு உட்பட்ட சில இளைஞர்கள் குழுவாக அந்த விமானத்தில் ஏறினார்கள். அவர்கள் யாரும் முககவசம் அணியவில்லை. விமான பணிப்பெண்கள் அவர்களை முககவசம் அணியுமாறு கூறினார்கள். ஆனாலும் அவர்கள் அதை கண்டுகொள்ளவில்லை.<\/p>\n\n\n\n<p>கோப்புபடம்<\/p>\n\n\n\n<p>விமான நிறுவனத்தின் விதிமுறைகளின்படி பயணிகள் அனைவரும் கட்டாயம் முககவசம் அணிய வேண்டும் என்று அந்த இளைஞர்களிடம் விமான நிறுவன ஊழியர்கள் சக பயணிகள் என அனைவருமே வற்புறுத்தினார்கள். ஆனாலும் அவர்கள் முககவசம் அணிய மறுத்துவிட்டனர்.<\/p>\n\n\n\n<p>இதன்காரணமாக மற்ற பயணிகளின் பாதுகாப்பை கருத்தில் கொண்டு விமான நிறுவனம் அந்த விமானத்தின் பயணத்தை ரத்து செய்தது. அதன்பிறகு மற்ற பயணிகளை ஒரு விமானத்திலும், முக கவசம் அணிய மறுத்த பயணிகளை வேறு விமானத்திலும் அழைத்து செல்ல திட்டமிட்டது.<\/p>\n\n\n\n<p>மற்ற பயணிகளுக்கு உடனடியாக ஒரு விமானத்தை ஏற்பாடு செய்து அவர்களை விமான நிறுவனம் அதில் அனுப்பி வைத்தது. முககவசம் அணிய மறுத்த இளைஞர்களுக்கு மறுநாள் தான் விமானம் இருக்கிறது என்று கூறி அவர்களை ஓட்டலில் தங்க வைக்க ஏற்பாடு செய்தது.<\/p>\n\n\n\n<p>ஆனால் அந்த பயணிகளில் பலருக்கு 17 வயதே ஆவதால் அவர்கள் தங்க ஓட்டல் விதிமுறைகள் இடம் கொடுக்கவில்லை. இதன் காரணமாக அவர்கள் வேறு வழி இல்லாமல் விமான நிலையத்திலேயே இரவில் பொழுதை கழிக்க வேண்டிய நிலை ஏற்பட்டது. பின்னர் மறுநாள் வேறு விமானத்தில் அவர்கள் அனுப்பி வைக்கப்பட்டனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/07\/120983\/\" rel=\"nofollow\">அமெரிக்காவில் பயணிகள் முககவசம் அணிய மறுத்ததால் விமானம் ரத்து!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/07\/120983\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/202107121206300828_Tamil_News_Tamil-news-Flight-canceled-due-to-passenger-refusal-to-wear_MEDVPF.jpg"],"pubdate":"Mon, 12 Jul 2021 08:26:56 +0000"},{"title":"12th July 2021 Dinasudar Krishnagiri","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>","link":"https:\/\/dinasudar.com\/12th-july-2021-dinasudar-krishnagiri\/","image":[null],"pubdate":"Mon, 12 Jul 2021 08:24:36 +0000"},{"title":"12th July 2021 Dinasudar Bengaluru","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>","link":"https:\/\/dinasudar.com\/12th-july-2021-dinasudar-bengaluru\/","image":[null],"pubdate":"Mon, 12 Jul 2021 08:22:21 +0000"},{"title":"மின்னல் தாக்கி 68 பேர் சாவு","text":"<p>புதுடெல்லி, ஜூலை 12- மின்னல் தாக்கிய 68 பேர் பலியான சம்பவம் நடந்துள்ளது. ஒரு பக்கம் கோரோனா தொற்றுநோயால் தினசரி உயிரிழப்புகள் ஏற்பட்டு வரும் சூழ்நிலையில் இப்போது இயற்கையும் சேர்ந்து கொண்டு மக்களின் உயிர்களை பலிவாங்கி உள்ளது. உத்தரபிரதேசம் ராஜஸ்தான் மத்திய பிரதேசம் மாநிலங்களில் மின்னல் தாக்கி 68 பேர் உயிரிழந்து உள்ளனர் இந்த மாநிலங்களில் வரலாறு காணாத கடும் மழை பெய்து வருகிறது. வட இந்தியாவில் பல பகுதிகளில் கனமழை பெய்து வருகிறது. ராஜஸ்தான், மத்திய பிரதேசம் மற்றும் உத்தர பிரதேசத்தில் இடி, மின்னலுடன் கூடிய கனமழை பெய்தது. உத்தரபிரதேசம், மத்தியப் பிரதேசம் மற்றும் ராஜஸ்தான் ஆகிய மாநிலங்களில் தனித்தனியாக மின்னல் தாக்கியதில் மொத்தம் 68 பேர் உயிரிழந்து உள்ளனர். உத்தரபிரதேசத்தில் மின்னல் தாக்கியதன் காரணமாக இறந்தவர்களின் எண்ணிக்கை இன்று 41 ஆக உயர்ந்துள்ளது. உத்தர பிரதேசத்தின் பிரயாகராஜின் சில பகுதிகளிலும் 14 பேர் தனித்தனியான மின்னல் தாக்குதல் சம்பவங்களில் உயிரிழந்து உள்ளனர்.கான்பூர் தேஹத் மற்றும் பதேபூரில் தலா ஐந்து பேரும், கவுசாம்பியில் நான்கு பேரும், பிரோசாபாத்தில் மூன்று பேரும், உன்னாவ், ஹமீர்பூர் மற்றும் சோன்பத்ராவில் தலா ஒருவரும் இறந்துள்ளனர். கான்பூர் நகரில் தலா இரண்டு பேர் இறந்தனர், பிரதாப்கர் ஹர்தோய் மற்றும் மிர்சாபூரில் தலா ஒருவர் உயிரிழந்துள்ளனர்.<br \/>மத்திய பிரதேசத்தில் ஏழு பேர் உயிர் இழந்துள்ளதாக தெரிவிக்கப்பட்டுள்ளது.<br \/>ராஜஸ்தானில் ஞாயிற்றுக்கிழமை மின்னல் தாக்குதலில் 20 பேர் உயிரிழந்தனர். இறந்தவர்களில், ஏழு பேர் கோட்டா மற்றும் தோல்பூர் மாவட்டங்களைச் சேர்ந்த குழந்தைகள். 11 பேர் ஜெய்ப்பூரைச் சேர்ந்தவர்கள்.மேலும் 10 க்கும் மேற்பட்டோர் காயமடைந்துள்ளதாக தெரிவிக்கப்பட்டுள்ளது. தலா ஒருவர் ஜலாவர் மற்றும் பரானைச் சேர்ந்தவர். ராஜஸ்தானின் பல்வேறு பகுதிகளில் ஞாயிற்றுக்கிழமை மின்னல் தாக்கியதால் 20 பேர் உயிரிழந்தது குறித்து பிரதமர் நரேந்திர மோடி இரங்கல் தெரிவித்துள்ளார்.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%ae%e0%ae%bf%e0%ae%a9%e0%af%8d%e0%ae%a9%e0%ae%b2%e0%af%8d-%e0%ae%a4%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%bf-68-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%8d-%e0%ae%9a%e0%ae%be%e0%ae%b5%e0%af%81\/","image":[null],"pubdate":"Mon, 12 Jul 2021 08:19:48 +0000"},{"title":"கொரோனா: இன்று 40 ஆயிரத்துக்கு கீழ் குறைந்தது","text":"<p>புதுடெல்லி, ஜூலை 12- இந்தியாவில் கொரோனா பாதிப்பின் இரண்டாவது அலை மெல்ல மெல்ல கட்டுக்குள் வரத்தொடங்கியுள்ளது. இதுதொடர்பாக மத்திய சுகாதாரத்துறை அமைச்சகம் இன்று வெளியிட்டுள்ள அறிக்கையில், நாட்டில் கடந்த 24 மணிநேரத்தில் 37 ஆயிரத்து 154 பேர் கொரோனா பாதிப்புக்கு ஆளாகி உள்ளனர். இதனால் மொத்த கொரோனா பாதிப்பு எண்ணிக்கை 3 கோடியே 08 லட்சத்து 74 ஆயிரத்து 376 ஆக உள்ளது. கொரோனா பாதிப்பால் ஒரேநாளில் மேலும் 724 பேர் உயிரிழந்து உள்ளனர். இதனால் மொத்த உயிரிழப்பு எண்ணிக்கை 4,08,764 ஆக உயர்ந்து உள்ளது. இதன்மூலம் உயிரிழப்பு விகிதம் 1.32 சதவீதமாக உள்ளது. கடந்த 24 மணிநேரத்தில் 39,649 பேர் குணமடைந்து வீடு திரும்பியுள்ளனர். இதனால் மொத்த குணமடைந்தோர் எண்ணிக்கை 3 கோடியே 00 லட்சத்து 14 ஆயிரத்து 713 ஆக உயர்வடைந்து உள்ளது. இதன்மூலம் குணமடைவோர் விகிதம் 97.20 சதவீதமாக உள்ளது. நாடு முழுவதும் கொரோனா பாதிப்பு காரணமாக தற்போது வரை 4,50,899 பேர் சிகிச்சை பெற்று வருகின்றனர். சிகிச்சை பெறுவோர் விகிதம் 1.47 சதவீதமாக உள்ளது. நாட்டில் இதுவரை போடப்பட்ட கொரோனா தடுப்பூசிகளின் எண்ணிக்கை 37 கோடியே 73 லட்சத்து 52 ஆயிரத்து 501 ஆக உள்ளது என்று தெரிவிக்கப்பட்டுள்ளது.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81-40-%e0%ae%86%e0%ae%af%e0%ae%bf%e0%ae%b0%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%81%e0%ae%95%e0%af%8d\/","image":[null],"pubdate":"Mon, 12 Jul 2021 08:18:57 +0000"},{"title":"ரஜினி மக்கள் மன்றம் கலைப்பு","text":"<p>சென்னை, ஜூலை 12- மக்கள் மன்றத்தை கலைத்து, இனிவரும் காலங்களில் ரஜினி ரசிகர் நற்பணி மன்றமாக செயல்படும் என ரஜினிகாந்த் தெரிவித்துள்ளார்.<br \/>அரசியலில் ஈடுபடும் எண்ணம் இல்லை: மக்கள் மன்றத்தை கலைத்தார் ரஜினிகாந்த் நடிகர் ரஜினிகாந்த் டுவிட்டர் மூலம் வெளியிட்டுள்ள அறிக்கையில் கூறியிருப்பதாவது:-<br \/>ரஜினி மக்கள் மன்ற நிர்வாகிகளுக்கும், உறுப்பினர்களுக்கும். என்னை வாழ வைத்த தெய்வங்களான ரசிக பெருமக்களுக்கும் வணக்கம். நான் அரசியலுக்கு வர முடியவில்லை என்று சொன்ன பிறகு, ரஜினி மக்கள் மன்றத்தின் பணி என்ன? நிலை என்ன? என்று மக்கள் மன்ற நிர்வாகிகள் மற்றும் ரசிகர்கள் மத்தியில் கேள்விக்குறியாக இருக்கிறது அதை விளக்க வேண்டியது என்னுடைய கடமை. நான் அரசியல் கட்சி ஆரம்பித்து, அரசியலில் ஈடுபட ரஜினிகாந்த் ரசிகர் நற்பணி மன்றத்தை ரஜினி மக்கள் மன்றமாக மாற்றி, மாநில அளவிலும், மாவட்ட அளவிலும் பல பதவிகளையும், பல சார்பு அணிகளையும் உருவாக்கினோம்.<br \/>கால சூழலால் நாம் நினைத்தது சாத்தியப்படவில்லை. வருங்காலத்தில் அரசியலில் ஈடுபடப்போகும் எண்ணம் எனக்கில்லை, ஆகையால் ரஜினி மக்கள் மன்றத்தை கலைத்துவிட்டு, சார்பு அணிகள் எதுவுமின்றி, இப்போதைக்கு ரஜினி மக்கள் மன்றத்தில் உள்ள செயலாளர்கள், இணை, துணை செயலாளர்கள் மற்றும் செயற்குழு உறுப்பினர்களுடன் மக்கள் நலப்பணிக்காக முன்பு போல ரஜினிகாந்த் ரசிகர் நற்பணி மன்றமாக செயல்படும் என்று அன்புடன் தெரிவித்துக்கொள்கிறேன் இவ்வாறு அதில் தெரிவித்துள்ளார்.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%b0%e0%ae%9c%e0%ae%bf%e0%ae%a9%e0%ae%bf-%e0%ae%ae%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%8d-%e0%ae%ae%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%ae%ae%e0%af%8d-%e0%ae%95%e0%ae%b2%e0%af%88%e0%ae%aa\/","image":[null],"pubdate":"Mon, 12 Jul 2021 08:18:08 +0000"},{"title":"16ம் தேதி சபரிமலை நடைதிறப்பு","text":"<p>திருவனந்தபுரம், ஜூலை 12- சபரிமலை கோவில் நடை வரும் 16ம் தேதி திறக்கப்படும் நிலையில், பக்தர்கள் கொரோனா நெகட்டிவ் சான்றிதழ் அவசியம் கொண்டு வரவேண்டும் என்றும், பல்வேறு கட்டுப்பாடுகளை கோவில் நிர்வாகம் அறிவித்துள்ளது.<br \/>இது தொடர்பாக சபரிமலை கோவில் நிர்வாகம் கூறியுள்ளதாவது-<br \/>சபரிமலை ஐயப்பன் கோவிலில் ஆடி மாத பூஜைக்காக வருகிற 16ம் தேதி (வெள்ளிக்கிழமை) மாலை 5 மணிக்கு நடை திறக்கப்படுகிறது. தந்திரி கண்டரரு ராஜீவரு முன்னிலையில் மேல்சாந்தி ஜெயராஜ் நடையை திறந்து வைக்கிறார். தொடர்ந்து 21ம் தேதி வரை பூஜைகள் நடைபெறும். இந்த நாட்களில் அதிகாலை 5 மணிக்கு நடை திறக்கப்பட்டு நிர்மால்ய தரிசனம், கணபதி ஹோமம், உஷபூஜை, உச்ச பூஜைக்கு பின் மதியம் 1 மணிக்கு நடை அடைக்கப்படும். பின்னர் மாலை 5 மணிக்கு நடை திறக்கப்பட்டு 6 மணிக்கு தீபாராதனை, அபிஷேகம், இரவு 8.30 மணிக்கு அரிவராசனம் பாடி நடை அடைக்கப்படும்.<br \/>தற்போது ஊரடங்கில் தளர்வு அறிவிக்கப்பட்டுள்ள நிலையில் நாள்தோறும் 5,000 பக்தர்கள் ஆன்லைன் முன்பதிவு அடிப்படையில் ஸ்வாமி தரிசனத்திற்கு வரும் 17ம் தேதி முதல் அனுமதிக்கப்படுகின்றனர். தரிசனத்திற்கு வரும் பக்தர்கள் 48 மணி நேரத்திற்குள் எடுக்கப்பட்ட ஆர்.டி.பி.சி.ஆர் நெகட்டிவ் சான்றிதழ் அல்லது கொரோனா தடுப்பூசி 2 டோஸ் போட்டதற்கான ஆன்லைன் சான்றிதழ் கண்டிப்பாக கொண்டு வர வேண்டும்.<br \/>இந்த சான்றிதழ்கள் அல்லாத பக்தர்கள் தரிசனத்திற்கு அனுமதிக்கப்பட மாட்டார்கள். பக்தர்களுக்கான மருத்துவ சான்று மற்றும் ஆன்லைன் சான்றிதழ் பரிசோதனை நிலக்கல்லில் நடைபெறும். இவ்வாறு சபரிமலை கோவில் நிர்வாகம் தெரிவித்துள்ளது.<\/p>","link":"https:\/\/dinasudar.com\/16%e0%ae%ae%e0%af%8d-%e0%ae%a4%e0%af%87%e0%ae%a4%e0%ae%bf-%e0%ae%9a%e0%ae%aa%e0%ae%b0%e0%ae%bf%e0%ae%ae%e0%ae%b2%e0%af%88-%e0%ae%a8%e0%ae%9f%e0%af%88%e0%ae%a4%e0%ae%bf%e0%ae%b1%e0%ae%aa%e0%af%8d\/","image":[null],"pubdate":"Mon, 12 Jul 2021 08:17:12 +0000"},{"title":"மேகதாது அணை : தமிழக சர்வகட்சி குழு டெல்லி செல்கிறது","text":"<p>சென்னை, ஜூலை 12- கர்நாடக மாநிலம் மேகதாது அணை கட்ட மத்திய அரசு அனுமதி வழங்கக்கூடாது என்று தமிழக அனைத்து கட்சி கூட்டத்தில் இன்று ஏகமனதாக தீர்மானம் நிறைவேற்றப்பட்டது கர்நாடக மாநிலம் மேகதாது என்ற இடத்தில் காவிரி நதியின் குறுக்கே கர்நாடக அரசு புதிய அணை கட்டும் பணியை தொடங்க உள்ளது இதற்கு தமிழகம் கடும் எதிர்ப்பு தெரிவித்து வந்தது இந்த அணை கட்டப்பட்டால் தமிழகத்தின் நீர் ஆதாரம் முற்றிலும் அழிந்துவிடும் தமிழகத்திற்கு வழங்க வேண்டிய காவிரி நீர் வழங்கப்படமாட்டாது எனவே இந்த அணை கட்டக் கூடாது என்று தமிழக அரசு தொடர்ந்து எதிர்ப்பு தெரிவித்து வந்தது இந்த நிலையில் முதல்வர் முக ஸ்டாலின் தலைமையில் இன்று சர்வ கட்சி தலைவர்கள் கூட்டம் நடந்தது இதில் மூன்று முக்கிய தீர்மானங்கள் நிறைவேற்றப்பட்டன மேகதாது அணை கட்ட கர்நாடக அரசுக்கு மத்திய அரசு அனுமதி வழங்கக்கூடாது என்றும் இந்த விவகாரத்தில் தமிழகத்தின் அனைத்துக் கட்சிகளும் ஒருங்கிணைந்து செயல்பட வேண்டும் என்றும் தமிழக சர்வ கட்சி தலைவர்கள் இந்த தீர்மான நகலை டெல்லி சென்று மத்திய அரசிடம் வழங்குவது என்றும் தீர்மானம் நிறைவேற்றப்பட்டது ஏற்கனவே மேகதாது அணை கட்டும் விவகாரம் தொடர்பாக முதல்வர் எடியூரப்பா தமிழக முதல்வர் முக ஸ்டாலினுக்கு கடிதம் ஒன்றும் எழுதியிருந்தார் அதில் இந்த அணை கட்டப்படுவதால் தமிழகத்திற்கு பாதிப்பு இல்லை என்று அவர் விளக்கி இருந்தார் இதற்கு மறுப்பு தெரிவித்து முதல்வர் முக ஸ்டாலின் கர்நாடக முதல்வருக்கு எழுதிய கடிதத்தில் மேகதாது அணை கட்டினால் அது தமிழகத்திற்கு பெரும் பாதிப்பை ஏற்படுத்தும் எனவே அதை கட்டுவதை நிறுத்த வேண்டும் என்று கூறியிருந்தார் இந்த நிலையில் தமிழக அனைத்து கட்சி தலைவர்கள் கூட்டம் இன்று நடந்தது இதில் மேற்கண்ட தீர்மானங்கள் நிறைவேற்றப்பட்டது குறிப்பிடத்தக்கது.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%ae%e0%af%87%e0%ae%95%e0%ae%a4%e0%ae%be%e0%ae%a4%e0%af%81-%e0%ae%85%e0%ae%a3%e0%af%88-%e0%ae%a4%e0%ae%ae%e0%ae%bf%e0%ae%b4%e0%ae%95-%e0%ae%9a%e0%ae%b0%e0%af%8d%e0%ae%b5%e0%ae%95%e0%ae%9f\/","image":[null],"pubdate":"Mon, 12 Jul 2021 08:16:05 +0000"},{"title":"நடிகர் சிவகார்த்திகேயனின் அடுத்த படத்தை இயக்குபவர் இந்த பிரபல இயக்குநரா?","text":"<p>நடிகர் சிவகார்த்திகேயனின் அடுத்த படத்தை தெலுங்கு இயக்குனர் ஒருவர் இயக்க இருப்பதாக தகவல் வெளியாகி உள்ளது.<\/p>\n\n\n\n<p>கடந்த மார்ச் மாதம் தெலுங்கில் வெளியான திரைப்படம் &#8216;ஜாதி ரட்னலு&#8217;. இந்த படம் ரூ. 5 கோடி பட்ஜெட்டில் தயாரிக்கப்பட்டாலும் உலகம் முழுவதும் 60 கோடிக்கு மேல் வசூல் ஆகி மிகப்பெரிய பிளாக்பஸ்டர் ஹிட் ஆனது.<\/p>\n\n\n\n<p>இந்த படத்தைஅனுதீப் என்பவர் இயக்கியிருந்தார். இவர்தான் தற்போது சிவகார்த்திகேயனின் அடுத்த படத்தை இயக்க உள்ளதாக கூறப்படுகிறது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-49681\" height=\"450\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/anu.jpg\" width=\"354\" \/><\/figure><\/div>\n\n\n\n<p>தமிழ், தெலுங்கு ஆகிய இரண்டு மொழிகளில் இந்த படம் உருவாக இருப்பதாகவும் இந்த படத்தை பிரபல நிறுவனம் ஒன்று தயாரிக்க இருப்பதாகவும் தகவல்கள் வெளியாகியுள்ளன.<\/p>\n\n\n\n<p>ஏற்கனவே சிவகார்த்திகேயன் படங்கள் தெலுங்கில் நல்ல வசூலைக் குவித்து வந்தாலும் தற்போது நேரடி தெலுங்கு திரைப்படத்தில் அவர் நடிக்கவுள்ளது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>மேலும் இப்படம் முழுக்க முழுக்க காமெடி அம்சம் கொண்ட திரைப்படமாக இருக்கும் என தகவல் வெளியாகியதால் இதன் மூலம் மீண்டும் &#8216;வருத்தப்படாத வாலிபர் சங்கம்&#8217;, &#8216;ரஜினி முருகன்&#8217; படத்தின் சிவகார்த்திகேயனை பார்க்கலாம் என ரசிகர்கள் எதிர்பார்க்கின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/popular-tollywood-director-anudeep-to-direct-sivakarthikeyan-next-movie\/\" rel=\"nofollow\">நடிகர் சிவகார்த்திகேயனின் அடுத்த படத்தை இயக்குபவர் இந்த பிரபல இயக்குநரா?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/popular-tollywood-director-anudeep-to-direct-sivakarthikeyan-next-movie\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/anu.jpg"],"pubdate":"Mon, 12 Jul 2021 08:15:56 +0000"},{"title":"ஜிகா வைரஸ் பரவல்: கேரளாவில் மத்திய நிபுணர்கள் குழு ஆலோசனை","text":"<p>திருவனந்தபுரம், ஜூலை 1- கேரளாவில் கொரோனா வைரஸ் தொற்றின் பாதிப்பு இன்னும் குறையாத நிலையில், ஜிகா வைரஸ் அச்சுறுத்தி வருகிறது. இந்தியாவில் கொரோனா தொற்றின் 2-வது அலை இன்னும் முடிவடையவில்லை. தினசரி கொரோனா பாதிப்பு இன்று காலை நிலவரப்படி 37,154 ஆக உள்ளது. கேரளாவில்தான் பாதிப்பு இன்னும் அதிகமாக உள்ளது. இதனால் கடந்த சனி, ஞாயிறு முழு ஊரடங்கு அமல்படுத்தப்பட்டிருந்தது. இந்த நிலையில் தற்போது ஜிகா வைரஸ் கேரளாவில் அதிகமாக பரவி வருகிறது. ஏற்கனவே கொரோனா வைரஸ் தொற்றை கட்டுப்படுத்த முடியாமல் திணறி வரும் கேரளாவிற்கு, இது மேலும் நெருக்கடியை ஏற்படுத்தியுள்ளது. இந்த நிலையில் 6 பேர் கொண்ட மத்திய நிபுணர்கள் குழு கேரள மாநிலம் விரைந்துள்ளது. இந்த குழு திருவனந்தபுரம் மாவட்ட மருத்துவ அதிகாரிகள், மற்ற அதிகாரிகளுடன் ஆலோசனை நடத்தினர்.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%9c%e0%ae%bf%e0%ae%95%e0%ae%be-%e0%ae%b5%e0%af%88%e0%ae%b0%e0%ae%b8%e0%af%8d-%e0%ae%aa%e0%ae%b0%e0%ae%b5%e0%ae%b2%e0%af%8d-%e0%ae%95%e0%af%87%e0%ae%b0%e0%ae%b3%e0%ae%be%e0%ae%b5%e0%ae%bf\/","image":[null],"pubdate":"Mon, 12 Jul 2021 08:15:14 +0000"},{"title":"ராகுல்காந்தி விமர்சனம்","text":"<p>புதுடில்லி, ஜூலை 12- அமைச்சர்கள் எண்ணிக்கைதான் அதிகரிக்கிறது; தடுப்பூசி எண்ணிக்கை அதிகரிக்கவில்லை, பற்றாக்குறை தான் நீடிக்கிறது&#8217; என, காங்கிரஸ் எம்.பி., ராகுல் விமர்சித்துள்ளார்.<br \/>பிரதமர் மோடி தலைமையிலான மத்திய அமைச்சரவை சமீபத்தில் மாற்றி அமைக்கப்பட்டது. புதிதாக 43 அமைச்சர்கள் நியமிக்கப்பட்டனர். இதைக் குறிப்பிட்டு ராகுல் தனது டுவிட்டர் பக்கத்தில், &#8216;அமைச்சர்கள் எண்ணிக்கைதான் அதிகரிக்கிறது, தடுப்பூசி அதிகரிக்கவில்லை; மாறாக பற்றாக்குறை தான் நீடிக்கிறது&#8217; எனத் தெரிவித்து, #வேர்ஆர்வேக்சின்ஸ் என்ற ஹேஸ்டேக்கை பதிவிட்டுள்ளார். மேலும், தடுப்பூசி குறித்த அட்டவணை ஒன்றையும் ராகுல் பதிவிட்டுள்ளார்.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%b0%e0%ae%be%e0%ae%95%e0%af%81%e0%ae%b2%e0%af%8d%e0%ae%95%e0%ae%be%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%bf-%e0%ae%b5%e0%ae%bf%e0%ae%ae%e0%ae%b0%e0%af%8d%e0%ae%9a%e0%ae%a9%e0%ae%ae%e0%af%8d\/","image":[null],"pubdate":"Mon, 12 Jul 2021 08:13:50 +0000"},{"title":"‘சார்பட்டா பரம்பரை’ – சூப்பர் அப்டேட் தெரிவித்த இயக்குனர் பா.ரஞ்சித்..!","text":"<p>இயக்குனர் பா.ரஞ்சித் இயக்கத்தில் ஆர்யா நடித்துள்ள படம் ‘சார்பட்டா பரம்பரை’. இப்படத்தின் ட்ரெய்லர் நாளை 12 மணிக்கு வெளியாகும் என படத்தின் இயக்குனர் பா.ரஞ்சித் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\"><a href=\"https:\/\/twitter.com\/hashtag\/SARPATTAPARAMBARAI?src=hash&amp;ref_src=twsrc%5Etfw\">#SARPATTAPARAMBARAI<\/a> Trailer from tomorrow <a href=\"https:\/\/twitter.com\/kabilanchelliah?ref_src=twsrc%5Etfw\">@kabilanchelliah<\/a> <a href=\"https:\/\/t.co\/OwxbxoLeWr\">pic.twitter.com\/OwxbxoLeWr<\/a><\/p>&mdash; pa.ranjith (@beemji) <a href=\"https:\/\/twitter.com\/beemji\/status\/1414493447432536068?ref_src=twsrc%5Etfw\">July 12, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>வட சென்னையில் இருக்கும் பாக்ஸர்களை மையப்படுத்திய கதை தான் சார்பட்டா பரம்பரை. இப்படத்திற்காக ஆர்யா தனது உடலமைப்பை முழுமையாக மாற்றியுள்ளார்.<\/p>\n\n\n\n<p>சார்பட்டா பரம்பரை படத்தில் கலையரசன், பசுபதி, சந்தோஷ், ஜான் விஜய், சஞ்சன நடராஜன், துஷாரா, காளி வெங்கட் உள்ளிட்ட பலர் நடித்துள்ளனர். இப்படத்தை கே 9 ஸ்டூடியோஸ் தயாரித்துள்ளது.<\/p>\n\n\n\n<p>இதன் படப்பிடிப்பு, இறுதி கட்ட பணிகள் என அனைத்தும் முடிவடைந்து வெளியீட்டுக்குத் தயாராக இருந்த நிலையில் திரையரங்குகள் எப்போது திறக்கப்படும் என்பது தெரியவில்லை.<\/p>\n\n\n\n<p>இதனால் முன்னணி ஓடிடி நிறுவனங்களிடம் நேரடி டிஜிட்டல் வெளியீட்டுக்கு பேச்சுவார்த்தை நடத்தி வந்தது படக்குழு.<\/p>\n\n\n\n<p>அதில் அமேசான் நிறுவனத்துடன் நடந்த பேச்சுவார்த்தை சுமூகமாக முடிந்து ஒப்பந்தம் கையெழுத்தானது. அதைத்தொடர்ந்து, தற்போது சார்பட்டா படம் அமேசான் ஓடிடி தளத்தில் ஜூலை 22ம் தேதி வெளியாகிறது.<\/p>\n\n\n\n<p>இந்நிலையில், படத்தின் ட்ரெய்லர் நாளை வெளியாகும் என இயக்குனர் பா.ரஞ்சித் தெரிவித்துள்ளார். இதனால் ரசிகர்கள் ஆவலோடு ட்ரெய்லரை எதிர்பார்த்து காத்துக்கொண்டிருக்கின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/sarpatta-parambarai-movie-trailer-to-be-out-tomorrow\/\" rel=\"nofollow\">&#8216;சார்பட்டா பரம்பரை&#8217; &#8211; சூப்பர் அப்டேட் தெரிவித்த இயக்குனர் பா.ரஞ்சித்..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/sarpatta-parambarai-movie-trailer-to-be-out-tomorrow\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-5-12.jpg"],"pubdate":"Mon, 12 Jul 2021 07:50:45 +0000"},{"title":"புரி ஜெகந்நாதர் ரத யாத்திரை இன்று துவக்கம்…!","text":"<p>உலகப் பிரசித்தி பெற்ற ஒடிசாவின் ஜெகந்நாதர் கோவில் ரத யாத்திரை திருவிழா இன்று துவங்குகிறது. ரத யாத்திரையை முன்னிட்டு நேற்று இரவு 8 மணி முதல் ஜூலை 13ம் தேதி இரவு 8 மணி வரை ஒடிசாவில் ஊரடங்கு அமலில் இருக்கும் என அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>ஜெகந்நாதர் கோவில் நிர்வாகத்தினர் இதுகுறித்து கூறுகையில், &#8220;ஆண்டுதோறும் வெகு விமர்சையாக நடைபெறும் புரி ஜெகந்நாதர் ரத யாத்திரை கடந்த ஆண்டைப் போலவே இந்த ஆண்டும் பக்தர்கள் இன்றி நடைபெறும்.<\/p>\n\n\n\n<p>உச்சநீதிமன்றம் மற்றும் ஒடிசா அரசின் வழிகாட்டு நெறிமுறைகளை பின்பற்றி ரத யாத்திரை நடைபெறும். ரத யாத்திரை முன்னிட்டு 65 பட்டாலியன் போலீசார் பாதுகாப்பு பணியில் ஈடுபடுத்தப்பட உள்ளனர்.<\/p>\n\n\n\n<p>கொரோனா பேரிடர் காலமென்பதால் கொரோனாவை கட்டுப்படுத்தும் வகையில் புரி ஜெகந்நாத் யாத்திரையின் போது கடுமையான விதிமுறைகள் பின்பற்றப்படும்.<\/p>\n\n\n\n<p>போலீசார் மற்றும் கோயில் ஊழியர்கள் என்று சுமார் ஆயிரத்துக்கும் மேற்பட்டோர் தேரோட்டத்தில் பங்கேற்பார்கள்.<\/p>\n\n\n\n<p>ரத யாத்திரையில் பங்கேற்கும் கோவில் ஊழியர்களுக்கு கொரோனா இல்லை என்ற சான்றிதழும் இரு தவணை தடுப்பூசி செலுத்தி இருப்பதும் கட்டாயமாக்கப்பட்டு உள்ளது&#8221; என தெரிவித்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/odisha-puri-jagannath-ratha-yatra-begins-today\/\" rel=\"nofollow\">புரி ஜெகந்நாதர் ரத யாத்திரை இன்று துவக்கம்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/odisha-puri-jagannath-ratha-yatra-begins-today\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-4-12.jpg"],"pubdate":"Mon, 12 Jul 2021 07:15:45 +0000"},{"title":"ஓடும் காரில் தீ 7 பேர் காயம்","text":"<p>சாம்ராஜ்நகர், ஜூலை 12- ஓடும் கார் தீப்பிடித்து எரிந்தது இதில் அதில் பயணம் செய்த 7 பேர் காயமடைந்தனர். கர்நாடக மாநிலம் சாம்ராஜ்நகர் மாவட்டம் ஹன்னூர் மலை மாதேஸ்வர சாலையில் இந்த சம்பவம் நடந்தது. கார் இன்ஜினின் தீப்பிடித்து இந்த விபத்து ஏற்பட்டதாக தெரிகிறது. காயம் அடைந்தவர்கள் மருத்துவமனையில் சேர்க்கப்பட்டுள்ளனர் இதுகுறித்து போலீசார் விசாரித்து வருகின்றனர்.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%93%e0%ae%9f%e0%af%81%e0%ae%ae%e0%af%8d-%e0%ae%95%e0%ae%be%e0%ae%b0%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%a4%e0%af%80-7-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%8d-%e0%ae%95%e0%ae%be%e0%ae%af%e0%ae%ae\/","image":[null],"pubdate":"Mon, 12 Jul 2021 07:10:59 +0000"},{"title":"சிவகளை அகழ்வாராய்ச்சி: 2,600 ஆண்டுகளுக்கு முந்தைய தமிழரின் தொன்மை! - ஆய்வு மேற்கொண்ட அமைச்சர்கள்","text":"<p>தூத்துக்குடி மாவட்டத்தில் சிவகளை, ஆதிச்சநல்லூர் மற்றும் கொற்கை ஆகிய மூன்று இடங்களில் தமிழக தொல்லியல் துறை சார்பில் அகழாய்வுப் பணிகள் நடந்து வருகின்றன. ஆதிச்சநல்லூர், சிவகளையில் இரண்டாம் கட்ட அகழாய்வுப்பணி தொடங்கி நடந்து வருகிறது. இந்த அகழாய்வில் சிவகளை பரம்பு பகுதியில் தற்போதுவரை 40 முதுமக்கள் தாழிகள் கண்டுபிடிக்கப்பட்டுள்ளன. இந்தாண்டு நடைபெற்றுவரும் இந்த அகழாய்வுப் பணியில் வாழ்விடப் பகுதிகளை கண்டுபிடிப்பதற்காகச் சிவகளை பகுதியில் உள்ள ஸ்ரீ பராக்கிரமபாண்டி திரடு, பொட்டல் திரடு, ஆவாரங்காடு திரடு உள்பட 5 இடங்களில் ஆய்வுப்பணிகள் நடந்து வருகின்றன. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/7403152f-5801-429b-8953-3623565f4acc\/sivakalai_002.jpg\" \/><figcaption>அகழாய்வுப் பணியை ஆய்வு மேற்கொண்ட அமைச்சர்கள்<\/figcaption><\/figure><p>இதில், ஸ்ரீ பராக்கிரமபாண்டி திரடு பகுதியில் நடந்துவரும் அகழாய்வு பணியில் முதல் முறையாகச் செங்கலால் அமைக்கப்பட்ட கழிவுநீர் வடிகால் போன்ற அமைப்பு கண்டுபிடிக்கப்பட்டுள்ளது. இந்த அகழ்வாராய்ச்சியில் இருந்து மரபணு சோதனைக்கான எலும்பு உள்ளிட்ட கண்டெடுக்கப்பட்ட உடல் பாகப் பொருட்களை கடந்த வாரம் மதுரை காமராஜர் பல்கலைக்கழகத்தில் இருந்து வந்த குழுவினர் ஆய்வுக்காக எடுத்துச் சென்றுள்ளனர்.<\/p><blockquote>இந்நிலையில், அகழ்வாராய்ச்சிப்பணியை தொழில்துறை அமைச்சர் தங்கம் தென்னரசு, தமிழக மீன்வளத்துறை அமைச்சர் அனிதா ராதாகிருஷ்ணன், சமூக நலத்துறை அமைச்சர் கீதாஜீவன், ஸ்ரீவைகுண்டம் சட்டமன்ற உறுப்பினர் ஊர்வசி அமிர்தராஜ், தூத்துக்குடி நாடாளுமன்ற உறுப்பினர் கனிமொழி, மாவட்ட ஆட்சியர் செந்தில்ராஜ் உள்ளிட்டோர் ஆய்வு செய்தனர்.<\/blockquote><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/807f8dd5-d50b-427c-99ff-47d19171dc7e\/sivakalai_13.jpg\" \/><figcaption>சிவகளை அகழ்வாராய்ச்சி<\/figcaption><\/figure><p>அப்போது, அகழ்வாராய்ச்சியில் கண்டெடுக்கப்பட்ட சுடு மண் பானை, இரும்பு உலோகப் பொருள்கள், பாண்டி விளையாட்டு உபகரணங்கள், களிமண் பொம்மை, களிமண் கிண்ணம், கல்லால் செய்யப்பட்ட பந்து, உலோகங்களை சாணைப் பிடிக்கும் கல், பீங்கான் வளையல், செம்பு நாணயம், பானையில் பொறிக்கப்பட்ட தமிழ் பிராமி எழுத்துக்கள் உள்ளிட்ட பல பொருள்களைப் பார்வையிட்டனர்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/food\/food\/this-place-in-trichy-is-famous-for-yummy-and-unique-variety-of-mangoes\">திருச்சி மாம்பழச் சாலை: குடியரசுத் தலைவர் முதல் சினிமா பிரபலங்கள் வரை - தித்திக்கும் மாம்பழ விற்பனை!<\/a><\/p><p>இதையடுத்து பேசிய தொழில்துறை அமைச்சர் தங்கம் தென்னரசு, ”2,600 வருடங்களுக்கு முன்பு வாழ்ந்த தமிழரின் தொன்மையை சிவகளை அகழ்வாராய்ச்சி எடுத்துக்காட்டி கூறுகிறது. ’சிவகளை நாகரிகம்’ தமிழகத்தின் மிகத் தொன்மையான நாகரிகம். தூத்துக்குடி மாவட்டத்திற்கு ’சிவகளை’ ஒரு முக்கிய அடையாளமாக உள்ளது. இதன் அகழ்வாராய்ச்சி முடிவுகள் வெளியிடப்படும்போது, தமிழகத்தில் ’சிவகளை’ ஒரு முக்கிய அடையாள சின்னமாகத் திகழும். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/f188f550-5818-48fc-89a3-e4be6cf3e7db\/sivakalai_001.jpg\" \/><figcaption>அகழாய்வுப் பணியை ஆய்வு மேற்கொண்ட அமைச்சர்கள்<\/figcaption><\/figure><p>சிவகளை, கீழடி உள்ளிட்ட பகுதிகளில் அருங்காட்சியகம் அமைக்க நடவடிக்கை எடுக்கப்பட்டு வருகிறது. ஆதிச்சநல்லூர் பகுதியில் செம்பு பொருள்கள் கிடைத்துள்ளன. ஆனால், சிவகளை பகுதியில் இரும்பாலான பொருள்கள் அதிகளவில் கிடைத்துள்ளன. கொற்கை பகுதியில் கடல்சார் அகழ்வாராய்ச்சி நடத்தப்பட உள்ளது. அதற்கான ஆலோசனைகளை பூனேயிலுள்ள என்.ஐ.டி., பல்கலைக்கழக ஆராய்ச்சியாளர்களிடம் கேட்டறிந்து வருகிறோம்” எனக் கூறினார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/archaeology\/archaeological-excavations-in-sivagalai-traces-the-heritage-of-the-tamils","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/7bbbe17c-9b6f-46e7-83bb-c5ef00d61f9c\/sivakalai_00.jpg"],"pubdate":"Mon, 12 Jul 2021 06:58:33 +0000"},{"title":"‘ஜகா’ படத்தில் கடவுள் அவமதிப்பு? தடை செய்ய வலுக்கும் கோரிக்கை..!","text":"<p>இந்து மத நம்பிக்கையை அவமதிக்கும் &#8216;ஜகா&#8217; திரைப்படத்தை தடை செய்ய வேண்டும் என இந்து தமிழர் கட்சி தலைவர் ராம ரவிகுமார் கண்டனம் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>அவர் வெளியிட்டுள்ள அறிக்கையில், &#8220;ஜகா என்ற திரைப்படத்தை விஜய முருகன் தயாரித்து இயக்கியுள்ளார். பாஜக மாநில பொதுச்செயலர் கரு நாகராஜனின் மகன் கதாநாயகனாக நடித்துள்ளார்.<\/p>\n\n\n\n<p>படத்தின் ஃபர்ஸ்ட் லுக் போஸ்டரை நடிகை நமீதா வெளியிட்டுள்ளார். படத்தில் கொரோனா சமயத்தில் கோவில்கள் எல்லாம் மூடப்பட்டு கடவுள் சிலைகளுக்கு முகக்கவசம் அணிவிக்கப்பட்டு உள்ளதாகவும் ஆக்சிஜன் தட்டுப்பாடு நிலவிய காட்சிகளையும் கதையாக வைத்து இருப்பதாகவும் கூறுகின்றனர்.<\/p>\n\n\n\n<p>சிவபெருமான் முக கவசம் அணிந்து ஆக்சிஜன் சிலிண்டரிலிருந்து சுவாசிப்பது போன்ற படத்தை வெளியிட்டு உள்நோக்கத்தோடு இந்து மத நம்பிக்கையை அவமதிப்பது கண்டனத்துக்குரியது.<\/p>\n\n\n\n<p>கருத்து சுதந்திரம் என்ற பெயரில் இந்து மத கடவுள்களை மட்டும் என்றில்லை எந்த மத கடவுள்களை அவமதிக்கும் விஷயங்களை அனுமதிக்கக்கூடாது.<\/p>\n\n\n\n<p>மத்திய அரசு சினிமா வரையறை திருத்தச் சட்டத்தை கொண்டு வர இருப்பதை இதுபோன்ற சினிமாக்காரர்கள் எதிர்ப்பதற்கான காரணம் இதுதான்.<\/p>\n\n\n\n<p>இந்தத் திரைப்படக் குழுவினர் மீது காவல்துறை நடவடிக்கை எடுக்க வேண்டும். போஸ்டரை தடை செய்ய வேண்டும்&#8221; என கூறியுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/jagaa-movie-disrespects-hindu-beliefs\/\" rel=\"nofollow\">&#8216;ஜகா&#8217; படத்தில் கடவுள் அவமதிப்பு? தடை செய்ய வலுக்கும் கோரிக்கை..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/jagaa-movie-disrespects-hindu-beliefs\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-3-13.jpg"],"pubdate":"Mon, 12 Jul 2021 06:56:02 +0000"},{"title":"பச்சை பூஞ்சை: அறிகுறிகளும்.. தற்காப்பு நடவடிக்கைகளும்..!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கருப்பு, வெள்ளை மற்றும் மஞ்சள் பூஞ்சை தொற்றை தொடர்ந்து பச்சை பூஞ்சை தொற்றும் கண்டறியப்பட்டுள்ளது. கொரோனா தொற்று பாதிப்புக்குள்ளாகி குணமடைந்த 34 வயதான நபர், பச்சை பூஞ்சை பாதிப்புக்கு ஆளாகி இருக்கிறார். மத்திய பிரதேச மாநிலம் இந்தூரில் சிகிச்சை பெற்று வந்த அந்த நபர், சிகிச்சைக்காக மும்பைக்கு மாற்றப்பட்டிருக்கிறார். கொரோனாதொற்றில் இருந்து மீண்ட அந்த நபர் தனக்கு கருப்பு பூஞ்சை தொற்று பாதிப்பு இருக்குமோ என்ற சந்தேகத்தின் அடிப்படையில் பரிசோதனை மேற்கொண்டிருக்கிறார்.<\/p>\n\n\n\n<p>ஆனால் கருப்பு பூஞ்சைக்கு பதிலாக அவரது நுரையீரல், சைனஸ் மற்றும் ரத்தத்தில் பச்சை பூஞ்சை தொற்று இருப்பது கண்டறியப்பட்டது. இதுகுறித்து ஸ்ரீஅரவிந்தோ மருத்துவ அறிவியல் கழகத்தின் மார்பு நோய்த்துறை தலைவர் டாக்டர் ரவி தோஷி, ‘‘நோயாளி குணமடைந்துவிட்டார். ஆனால் அவரது மூக்கில் ரத்தப்போக்கு மற்றும் அதிக காய்ச்சல் ஏற்பட தொடங்கியது. உடல் எடை குறைந்து மிகவும்பலவீனமாகிவிட்டார்’’ என்றார். இந்த புதிய பூஞ்சை தொற்று குறித்த விபரங்களை மருத்துவ உலகம் சேகரிக்க தொடங்கி இருக்கிறது. பச்சை பூஞ்சை என்றால் என்ன? அதனால் என்னென்ன பாதிப்புகள் ஏற்படும் என்பது குறித்து பார்போம்.<\/p>\n\n\n\n<p>பச்சை பூஞ்சை என்றால் என்ன?<\/p>\n\n\n\n<p>இது அஸ்பெர்கில்லோசிஸ் என்றும் அழைக்கப்படுகிறது. இந்த பூஞ்சை உட்புறத்திலும், வெளிப்புறத்திலும் வாழும் தன்மை கொண்டது. அதிக காய்ச்சல், மூக்கில் ரத்தப்போக்கு, கடுமையான எடை இழப்பு, உடல் பலவீனம் போன்ற பாதிப்புகளை ஏற்படுத்தக்கூடும். இந்த ஆஸ்பெர்கிலஸ் பூஞ்சையை ஒவ்வொரு நாளும் பலரும் நோய் பாதிப்புக்கு ஆளாகாமல் சுவாசிக்கிறார்கள்.<\/p>\n\n\n\n<p>பச்சை பூஞ்சை எவ்வாறு பரவுகிறது?<\/p>\n\n\n\n<p>ஆரோக்கியமான நோயெதிர்ப்பு அமைப்பு உள்ளவர்கள் ஆஸ்பெர்கிலஸ் பூஞ்சை வாசத்தை நுகர்வதால் அவர்களுக்கு எந்த தீங்கும் ஏற்படுவதில்லை. ஆனால் பலவீனமான நோயெதிர்ப்பு அமைப்பு உள்ளவர்கள் அதை சுவாசிக்கும்போது நுரையீரல் அல்லது சைனஸில் நோய்த்தொற்றை ஏற்படுத்தக்கூடும். உடலின் மற்ற பாகங்களை யும் பாதிக்கும். உடனடியாக சிகிச்சை அளிக்கப்படாவிட்டால், நிமோனியாவை ஏற் படுத்தும்.<\/p>\n\n\n\n<p>பச்சை பூஞ்சை தொற்றுநோயா?<br \/>பச்சை பூஞ்சை தொற்றுநோய் அல்ல. மனிதர்களுக்கோ, விலங்குகளுக்கோ ஒருவரிடமிருந்து மற்றொருவருக்கு பரவாது.<\/p>\n\n\n\n<p>இந்த பூஞ்சை எப்படி தோன்றுகிறது?<\/p>\n\n\n\n<p>அழுகிய தாவரங்கள், முறையான பராமரிப்பின்றி தானியங்கள் சேமித்து வைக்கப்படும் இடங்கள், காய்ந்த இலைகள், மக்கும் உர குவியல்கள் போன்றவற்றில் இவை காணப்படும்.<\/p>\n\n\n\n<p>பச்சை பூஞ்சையின் அறிகுறிகள்?<\/p>\n\n\n\n<p>காய்ச்சல், மூச்சுத்திணறல், வாசனையை இழக்கும் திறன், சோர்வு, இருமல், மூக்கு ஒழுகுதல், தலைவலி, எடை இழப்பு, சிறுநீர் குறைவாக வெளியேறுதல், மார்பில் வலி, சிறுநீரில் ரத்தம் கலந்து வெளியேறுதல்.<\/p>\n\n\n\n<p>யாரை அதிகம் பாதிக்கும்?<\/p>\n\n\n\n<p>அமெரிக்க நோய் கட்டுப்பாடு மற்றும் தடுப்பு மையத்தின் கருத்துப்படி, காசநோய் போன்ற நுரையீரல் சார்ந்த நோய்கள் உள்ளவர்களை இந்த தொற்று பொதுவாக பாதிக்கிறது. மேலும் மூச்சுக்குழாய் அழற்சி அஸ்பெர்கில்லோசிஸ் (ஏ.பி.பி.ஏ) எனும் வகை ஆஸ்துமாவால் பாதிக்கப்படுபவர்களையும் பாதிக்கிறது. `பூஞ்சை பந்து&#8217; என்றும் அழைக்கப்படும் இது நாள்பட்ட நுரையீரல் பாதிப்பு, பிற நுரையீரல் நோய் பாதிப்பு உள்ளவர்களுக்கும் பாதிப்பை ஏற்படுத்துகிறது. உறுப்பு மாற்று அறுவை சிகிச்சை செய்தவர்கள், அதிக அளவு கார்டிகோஸ்டீராய்டு மருந்து எடுத்துக்கொள்பவர்கள், புற்றுநோய்க்கான கீமோதெரபி சிகிச்சைக்கு உட்படுத்தப்பட்டவர்கள் போன்றவர்களுக்கும் பாதிப்பை ஏற்படுத்தலாம்.<\/p>\n\n\n\n<p>பச்சை பூஞ்சையை தடுக்க முடியுமா?<\/p>\n\n\n\n<p>நல்ல சுகாதார நிலையை பேணுவது, வாய்வழி மற்றும் உடல் தூய்மையை பேணுவதன் மூலம் இந்த பூஞ்சை தொற்று பாதிப்பை தடுக்க முடியும். அதிகமான தூசுக்கள் மற்றும் அசுத்தமான தண்ணீரை சேமித்து வைக்கும் பகுதிகளுக்கு செல்வதை தவிர்க்க வேண்டும்.<\/p>\n\n\n\n<p>ஒருவேளை அங்கு செல்வதாக இருந்தால் என்95 போன்ற உயர்தர முக கவசம் அணிந்திருக்க வேண்டும். காற்றின் மூலம் தூசு, மண் உடலில் படிந்தால் சோப்பு கொண்டு முகம், கை, கால்கள் உள்பட உடல் பாகங்களை நன்றாக சுத்தம் செய்ய வேண்டும். குறிப்பாக காயங்களில் மண் அல்லது தூசுக்கள் படர்ந்திருந்தால், தவறாமல் அப்பகுதியை சோப்பு கொண்டு சுத்தம் செய்ய வேண்டும்.<\/p>\n\n\n\n<p>டாக்டர்- ரவி தோஷி<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/07\/120980\/\" rel=\"nofollow\">பச்சை பூஞ்சை: அறிகுறிகளும்.. தற்காப்பு நடவடிக்கைகளும்..!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/07\/120980\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/202107120957485044_Tamil_News_Green-fungus-Symptoms-Preventive-measures_SECVPF.jpg"],"pubdate":"Mon, 12 Jul 2021 06:35:18 +0000"},{"title":"இனிப்பு மஞ்சள் பூசணிக்காய் கூட்டு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தேவையான பொருட்கள் :<br \/>மஞ்சள் பூசணிக்காய் &#8211; அரை கிலோ (நறுக்கியது)<br \/>கடலைப் பருப்பு &#8211; 100 கிராம்<br \/>தேங்காய்த் துருவல் &#8211; சிறிதளவு<br \/>தூளாக்கிய வெல்லம் &#8211; 2 டேபிள்ஸ்பூன்<br \/>மஞ்சள்தூள் &#8211; சிறிதளவு<br \/>கடுகு &#8211; சிறிதளவு<br \/>காய்ந்த மிளகாய் &#8211; 3<br \/>கறிவேப்பிலை &#8211; சிறிதளவு<br \/>எண்ணெய், உப்பு &#8211; தேவைக்கு<\/p>\n\n\n\n<p>செய்முறை:<br \/>குக்கரில் சிறிது தண்ணீர் ஊற்றி கடலைப்பருப்பை வேக வைத்துக் கொள்ளவும்.<\/p>\n\n\n\n<p>வாணலியில் எண்ணெய் ஊற்றி அது சூடானதும் கடுகு, மிளகாய், கறிவேப்பிலையை போட்டு தாளிக்கவும்.<\/p>\n\n\n\n<p>பின்னர் வேகவைத்த கடலைப்பருப்புடன் பூசணி துண்டுகளை சேர்த்து வதக்கவும்.<\/p>\n\n\n\n<p>அதனுடன் மஞ்சள் தூள், தேங்காய் துருவல், வெல்லம், சேர்த்து வதக்கி இறக்கி பரிமாறலாம்.<\/p>\n\n\n\n<p>இந்த பூசணிக்கூட்டை சிறுவர்- சிறுமியர் விரும்பி சாப்பிடுவார்கள்.<\/p>\n\n\n\n<p>நன்றி -மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/07\/120977\/\" rel=\"nofollow\">இனிப்பு மஞ்சள் பூசணிக்காய் கூட்டு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/07\/120977\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/unnamed-2021-07-12T000149.071.jpg"],"pubdate":"Mon, 12 Jul 2021 06:28:08 +0000"}]