[{"title":"வழக்கமாகவே தண்ணீர் தரமாட்டீங்க... இதில் அணையை வேறு கட்டிவிட்டால்... முதல்வர் மு.க.ஸ்டாலின் ஆவேசம்...!","text":"கர்நாடக அரசு மேகதாது அணை கட்டும் விவகாரத்தில் தீவிரம் காட்டி வரும் நிலையில், அதுகுறித்து ஆலோசிக்கவும், இந்த விவகாரத்தில் தமிழகத்தில் உள்ள அனைத்து கட்சிகளும் ஓரணியில் இருப்பதை மத்திய அரசுக்கும் காட்டும் வகையிலும் இன்று அனைத்துக் கட்சி கூட்டம் நடைபெற்றது. முதலமைச்சர் மு.க.ஸ்டாலின் தலைமையில் தலைமைச் செயலகத்தில் நடைபெற்ற இந்த அனைத்துக் கட்சி கூட்டத்தில், திமுக, அதிமுக, பாமக, பாஜக, விசிக உள்ளிட்ட பல்வேறு கட்சிகளைச் சேர்ந்த பிரதிநிதிகள் பங்கேற்றனர்.&nbsp;    இந்த கூட்டத்தில் முதலமைச்சர் மு.க.ஸ்டாலின் உரையாற்றியதாவது: &nbsp;தமிழ்நாடு அரசின் இந்த அவசர அழைப்பினை ஏற்று வருகை தந்துள்ள அனைத்து சட்டமன்றக் கட்சி பிரதிநிதிகளே! உங்கள் அனைவருக்கும் எனது நன்றியையும், வணக்கத்தையும் தெரிவித்துக்கொள்கிறேன்.&nbsp; தமிழ்நாட்டின் வாழ்வாதாரப் பிரச்சினையான காவிரி உரிமையைக் காப்பாற்றுவதற்காக அனைத்து சட்டமன்றக் கட்சிப் பிரதிநிதிகள் கூட்டத்தை இன்றைய தினம் கூட்டி இருக்கிறோம். மிக மிக முக்கியமான பிரச்சினை தொடர்பாக நாம் அவசரமாகக் கூடி இருக்கிறோம். நாம் அனைவரும் வெவ்வேறு கட்சியைச் சேர்ந்தவர்களாக இருந்தாலும் - காவிரிப் பிரச்சினையில் அனைவருக்கும் ஒன்றுபட்ட கருத்துதான் இருக்கும் என்பதில் எனக்கு மாற்றுக்கருத்து இல்லை.  தமிழ்நாட்டுக்குக் காவிரி என்பது வாழ்வுரிமையாகும். அது எந்தளவு உண்மையோ, அந்த அளவுக்கு காவிரியின் குறுக்கே மேகதாதுவில் அணை கட்டினால் தமிழ்நாட்டு விவசாயிகள் பாதிக்கப்படுவார்கள் என்பதும் உண்மை.&nbsp;இதில் இங்கு கூடியுள்ள கட்சி உறுப்பினர்களுக்கு மாற்றுக்கருத்து இருக்காது என்று நம்புகிறேன். காவிரி விவகாரத்தில் தமிழ்நாடும் - தமிழ்நாட்டில் உள்ள அனைத்துக் கட்சிகளும் ஒன்றுபட்ட ஒரே சிந்தனையோடு இருக்கின்றன என்பதை நாம் கர்நாடகாவுக்கு மட்டுமல்ல - ஒன்றிய அரசுக்கும் உணர்த்தியாக வேண்டும். அதற்காகத்தான் நாம் இங்குக் கூடியிருக்கிறோம்!    காவிரியின் உரிமைக்காக நாம் பல ஆண்டுகளாகப் போராடி வருகிறோம்.&nbsp;உச்சநீதிமன்றத்தின் இறுதித் தீர்ப்பின் அடிப்படையில் “காவிரி உரிமை மீட்புப் பயணம்\" மேற்கொண்டு- இப்போது நம்மிடம் உள்ள காவிரி வரைவுத் திட்டத்திற்குச் செயல்வடிவம் கொடுப்பதற்கு, ஒன்றிய அரசுக்கு அழுத்தம் கொடுத்தது அடியேன் என்பதை இங்கு அமர்ந்திருப்பவர்கள் அறிவீர்கள். இவை இதுவரை நடந்தவை. இன்று மிக முக்கியமான பிரச்சினையாக இருப்பது மேகதாது அணை.  காவிரியின் குறுக்கே நமது மாநில எல்லையில் இருந்து 4 கிலோமீட்டர் தொலைவில் மேகதாது அணையைக் கட்ட, கர்நாடக அரசு முயன்று வருகிறது. இதனை நாம் அனைத்து முயற்சிகளையும் எடுத்து தடுத்தாக வேண்டும். மேகதாது அணை கட்டப்பட்டால் நமது விவசாயிகளின் நலன் மோசமான நிலைமையை அடையும். இந்த அணை கட்டப்படுவதால் தமிழ்நாட்டுக்கு எந்த பாதிப்பும் ஏற்படாது என்று கர்நாடகம் சொல்லி வருகிறது. இதில் துளியளவும் உண்மை இல்லை.&nbsp;    தமிழ்நாடு முழுமையாக பாதிக்கப்படும்.&nbsp;&nbsp;இப்போது அவர்கள் அணை கட்டத் திட்டமிட்டுள்ள மேகதாது என்ற இடத்துக்கு சிறிது முன்னர் அர்காவதி நதி வந்து காவிரியில் இணைகிறது.&nbsp;இப்படி இணைந்த பிறகு காவிரி நதியானது மேகதாதுவில் கடிமான பாறைப் பகுதியில் குறுகிய&nbsp; பள்ளம் வழியாக சுமார் 10 மீட்டர் அகலத்தோடு பாய்கிறது. இந்த இடத்தில்தான் அணை கட்ட முயற்சிக்கிறார்கள். இதனைக் கட்டினால், தமிழ்நாட்டுக்கு வரவேண்டிய நீர்வரத்து குறையும்.&nbsp;அதனால்தான் கட்டக்கூடாது என்கிறோம்.&nbsp;வழக்கமான காலத்திலேயே நமக்குத் தரவேண்டிய நீரைக் கர்நாடகம் வழங்குவது இல்லை. இப்படி ஒரு அணையையும் கட்டிவிட்டால், எப்படித் தண்ணீர் வரும் என்பதுதான் நம்முடைய கேள்வி!&nbsp;  வெள்ளக் காலங்களில் அந்த நீரைத் தேக்கி வைக்காத சூழலில் - உபரி நீரைத்தான் தமிழ்நாட்டுக்குக் கர்நாடகம் தருகிறது. காவிரி நடுவர் மன்ற உத்தரவு - உச்சநீதிமன்ற உத்தரவு – ஆகிய ஒதுக்கீடுகளின்படி சொல்லப்பட்ட நீரையும் கர்நாடகம் வழங்குவது இல்லை.&nbsp;இந்தச் சூழலில், காவிரியின் குறுக்கே 67.16 டி.எம்.சி. கொள்ளளவு கொண்ட, மேலும் ஒரு அணை கர்நாடக அரசால் அமைக்கப்பட்டால் நமது விவசாயிகளின் எதிர்காலம் கேள்விக்குறியாகிவிடும் என்ற அபாயம், தற்போது நம்மை எதிர்நோக்கியுள்ளது. அதனால்தான் இந்தக் கூட்டத்தை அவசரமாகக் கூட்டி உள்ளோம். பெங்களூரு நகரத்தின் குடிநீர்த் தேவைக்காகவும் மின் உற்பத்திக்காகவும் இந்த அணையைக் கட்டுவதாக கர்நாடகம் சொல்வது உண்மையல்ல. அது நம்மை ஏமாற்றுவதற்காகச் சொல்வது.    காவிரி என்பது கர்நாடகத்துக்கு மட்டுமல்ல, தமிழ்நாட்டுக்கும் முழு உரிமை கொண்டது. கர்நாடகாவைவிட தமிழ்நாட்டில்தான் அதிகமான நீளத்துக்குக் காவிரி பாய்கிறது. எனவே முழு உரிமை நமக்கு இருக்கிறது.&nbsp;இந்த உரிமையை சட்டபூர்வமாகவும் நாம் நிலைநாட்டி உள்ளோம்.&nbsp;புதிய அரசு பொறுப்பேற்ற பின்பு 17.6.2021 அன்று பிரதமர் அவர்களைச் சந்தித்து, தமிழ்நாட்டின் பல முக்கியக் கோரிக்கைகள் குறித்த கோரிக்கை மனுவை நான் அளித்தேன். அப்போது, அவற்றில் முக்கியப் பிரச்சினையாக மேகதாது அணை குறித்து விளக்கி, கர்நாடக அரசு மேகதாது திட்டத்தைக் கைவிட அறிவுறுத்தும்படி, பிரதமரைக் கேட்டுக்கொண்டேன்.  இதைத் தொடர்ந்து,&nbsp; கர்நாடக முதலமைச்சர் அவர்கள் 3.7.2021 அன்று எனக்கு எழுதிய கடிதத்தில் மேகதாது திட்டம், பெங்களூரு பெருநகரத்தின் குடிநீர்த் தேவைகளை பூர்த்தி செய்வதற்காகவும், நீர்மின் உற்பத்திக்காகவும்தான் எனவும், தமிழ்நாட்டின் பவானி ஆற்றில் துணைப்படுகையில் உள்ள குந்தா மற்றும் சில்ஹல்லா நீர்மின் திட்டங்களை மேற்கோள் காட்டி, மேகதாது திட்டத்தைப் பரிசீலிக்குமாறும் கேட்டுக்கொண்டார். மேலும், இதுகுறித்த ஐயங்களைப் போக்க, சம்பந்தப்பட்ட அதிகாரிகளைக் கொண்டு இருதரப்பு பேச்சுவார்த்தை நடத்தலாம் எனவும் கேட்டுக்கொண்டார்.&nbsp;    இதற்கு பதிலாக, 04.07.2021 அன்று, நான் அனுப்பிய கடிதத்தில், கிருஷ்ணராஜசாகர் மற்றும் கபினியின்கீழ் உள்ள கட்டுப்பாடற்ற நீர்ப்பிடிப்புப் பகுதியில் வரும் தண்ணீருக்கு, மேகதாது திட்டம் தடையாக இருக்கும் என்றும், அது தமிழ்நாடு விவசாயிகளின் நலன்களை வெகுவாகப் பாதிக்கும் என்றும் குறிப்பிட்டு, இத்திட்டத்தைத் தமிழ்நாடு எக்காலத்திலும் ஏற்க இயலாது என்று உறுதிபடத் தெரிவித்தேன்.  இதைத் தொடர்ந்து, மாண்புமிகு தமிழ்நாடு நீர்வளத்துறை அமைச்சர் அவர்கள், 06.07.2021 அன்று மாண்புமிகு ஒன்றிய 'ஜல் சக்தி அமைச்சர்' அவர்களைச் சந்தித்து, மேகதாது திட்டத்தை மேற்கொள்ள வேண்டாம் என்று கர்நாடக அரசுக்கு அறிவுறுத்துமாறு கோரினார்.&nbsp;&nbsp;மத்திய ஜல் சக்தி அமைச்சர் அவர்கள், தமிழ்நாட்டைக் கலந்தாலோசிக்காமல், கர்நாடகாவின் மேகதாது திட்டத்திற்கு ஒன்றிய அரசு அனுமதி அளிக்காது என்று அப்பொழுது உறுதியளித்தார்.    இந்தச் சூழலில், இந்த அணை கட்டும் முயற்சிகளைத் தடுப்பதற்கான நடவடிக்கைகளை நாம் அனைவரும் இணைந்து மேற்கொண்டு, கீழ்க்கண்ட தீர்மானங்களை இக்கூட்டத்திலே ஒருமனதாக நிறைவேற்றிட வேண்டும் என்றும், இந்தத் தீர்மானங்களை அனைத்துக் கட்சிக் குழுவாகச் சென்று ஒன்றிய ஜல்சக்தி துறை அமைச்சர் அவர்களிடம் அளித்திட வேண்டும் என்றும் கோருகிறேன். இந்தப் பிரச்சினை குறித்த தங்களது மேலான கருத்துக்களை சுருக்கமாக எடுத்துரைக்கும்படியும் கேட்டுக்கொள்கிறேன் என தெரிவித்தார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/tn-chief-minister-mk-stalin-speech-at-all-party-meeting-about-megadatu-dam-qw4onf","image":["https:\/\/static.asianetnews.com\/images\/01f91q21ayf2qsv6hqv7gqf7qp\/e4qqy2fvoaihkly-jpg_760x400.jpg"],"pubdate":"Mon, 12 Jul 2021 04:17:40 +0530"},{"title":"மாணவர்கள் பாடநூலினை விரும்பி, மகிழ்ச்சியாகவும், எளிமையாகவும் படிக்கும் வகையில் உருவாக்கப்படும்.. ஐ.லியோனி.","text":"தமிழ்நாடு பாடநூல் மற்றும் கல்வியியல் கழகத் தலைவராக திண்டுக்கல் ஐ லியோனி இன்று சென்னை நுங்கம்பாக்கத்தில் உள்ள தமிழ்நாடு பாடநூல் கழக அலுவலகத்தில் பொருப்பெற்றுக்கொண்டார். புதிதாக பொறுப்பேற்றுக்கொண்ட திண்டுக்கல் ஐ லியோனிக்கு பள்ளிக்கல்வித்துறை அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி பூங்கொத்து கொடுத்து வாழ்த்துக்கள் தெரிவித்தார்.&nbsp;    பின் திண்டுக்கல் ஐ லியோனி செய்தியாளர்களிடம் பேசியதாவது:&nbsp;10 ஆண்டுகளுக்கு முன்பு ஆசிரியர் பொறுப்பில் இருந்து ஓய்வு பெற்ற எனக்கு தற்போது பாடநூல் கழகத்தில் ஒரு மிகப்பெரிய பொறுப்பை முதல்வர் வழங்கியிருக்கிறார். மாணவர்கள் பாடநூலினை விரும்பி மகிழ்ச்சியாகவும் எளிமையாகவும், &nbsp;சந்தோஷப்படும் அளவிற்கு பாடநூலினை உருவாக்க வேண்டும் என்பதே எனது நோக்கம் என்ற அவர், அரசு பள்ளிகளில் மாணவர்கள் சேர்க்கை அதிகரிக்க பாடநூல் கழகம் முயற்சி செய்யும் என்றார்.&nbsp;கருணாநிதியின் இலக்கியப் பணிகள் குறித்தும், கல்விக்காக அவர் ஆற்றிய பணிகள் குறித்தும், பிற்படுத்தப்பட்ட மாணவர்கள் கல்வி பெற வேண்டும் என்று அவர் எடுத்த முயற்சிகள் குறித்தும் வருங்காலத் தலைமுறையினர் பாடநூல் வழியாக&nbsp;தெரிந்துகொள்ள&nbsp;&nbsp;நடவடிக்கை எடுக்கப்படும்.&nbsp;    அரசுத்துறையில் முதலமைச்சரின் தேர்வுகள் அனைத்தும் சரியாக உள்ளது என கூறினார்.&nbsp;பாடநூல் கழகத்தில் புத்தகங்களில் மாணவர்கள் பயிலும் பாடங்களை அச்சடிப்பது மட்டுமல்லாமல் மாணவர்களுக்கு பயன்படும் வகையில் வாழ்க்கை கல்வி முறையினையும் தேர்வுக்குத் தயாராகும் முறையினையும், திறன் வளர்ப்பு முறையினை கற்றுக் கொள்ளும் வகையில் பாடத் திட்டங்கள் உருவாக்கப்படும்.&nbsp;கடந்த ஆட்சிக்காலத்தில் தமிழ்நாடு பாடநூல் கழக புத்தகங்களின் முதல் பக்கத்தில் முன்னாள் முதல்வர் கருணாநிதியின் பெயர் நீக்கப்பட்டது, இது அரசியலுக்காக செய்யப்பட்டது. மேலும், கருணாநிதி கல்விக்காக செய்த சாதனைகளை எடுத்துரைக்கும் வகையில் அவரது பெயர் மருபடியும் சேர்க்கபப்டும் என தெரிவித்தார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/students-will-love-the-textbook-and-will-be-able-to-read-it-happily-and-easily-i-leoni--qw4njc","image":["http:\/\/static.asianetnews.com\/images\/01ct81ps7kw7g68a3e97smg568\/Dindigul-Leoni_760x400.jpg"],"pubdate":"Mon, 12 Jul 2021 03:53:37 +0530"},{"title":"வேட்புமனுவில் தவறான தகவல்களைத் தெரிவித்த முன்னாள் அமைச்சர் கே.சி.வீரமணி..? விளக்கும் கேட்கிறது நீதிமன்றம்.","text":"வேட்புமனுவில் தவறான தகவல்களைத் தெரிவித்த முன்னாள் அமைச்சர் கே.சி.வீரமணி மீது நடவடிக்கை எடுக்கக் கோரிய மனுவுக்கு பதிலளிக்கும்படி, தேர்தல் ஆணையம், கே.சி.வீரமணி ஆகியோருக்கு சென்னை உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது. நடந்து முடிந்த சட்டமன்ற தேர்தலில் திருப்பத்தூர் மாவட்டம், ஜோலார்பேட்டை தொகுதியில் அதிமுக சார்பில் போட்டியிட்டு, ஆயிரத்து 91 &nbsp;வாக்குகள் வித்தியாசத்தில் திமுக வேட்பாளரிடம் தோல்வியடைந்தார்.&nbsp;    இந்நிலையில், வேட்புமனுவிலும், பிரமாண பத்திரத்திலும் தவறான தகவல்களைத் தெரிவித்ததாக கே.சி.வீரமணிக்கு எதிராக குற்றம் சாட்டி, அவருக்கு எதிராக நடவடிக்கை எடுக்கக் கோரி, ராமமூர்த்தி என்ற வாக்காளர் சென்னை உயர் நீதிமன்றத்தில் வழக்கு தொடர்ந்தார். இந்த வழக்கு தலைமை நீதிபதி சஞ்சிவ் பானர்ஜி மற்றும் நீதிபதி செந்தில்குமார் ராமமூர்த்தி அடங்கிய அமர்வில் விசாரணைக்கு வந்த போது, முன்னாள் அமைச்சர் கே.சி.வீரமணி, தனது வேட்புமனுவில் தவறான பான் நம்பரை குறிப்பிட்டிருந்ததாகவும், அவரது சொத்து விவரங்கள், வருமானவரி கணக்குடன் ஒத்துப்போகவில்லை எனவும், தவறான தகவல்களைத் தெரிவித்த அவருக்கு எதிராக நடவடிக்கை எடுக்க கோரி தேர்தல் ஆணையத்திற்கு மனு அளித்ததாகவும், அதன் மீது நடவடிக்கை எடுக்கவில்லை எனவும், மனுதாரர் தரப்பில் தெரிவிக்கப்பட்டது.    இதற்கு பதிலளித்த தேர்தல் ஆணையம் தரப்பு வழக்கறிஞர், இதுசம்பந்தமாக மாஜிஸ்திரேட் நீதிமன்றத்தில் புகார் மனு தாக்கல் செய்ய அறிவுறுத்தி, மனுதாரரின் புகார் மனுவை முடித்து வைத்து விட்டதாகத் தெரிவித்தார். மேலும், 1966 ம் ஆண்டுக்கு முன், வேட்புமனுவில் தவறான தகவல்கள் அளிக்கும் வேட்பாளர்களுக்கு எதிராக தேர்தல் ஆணையமே புகார் அளித்து வந்தது. ஆனால், சம்பந்தப்பட்ட வேட்பாளருக்கு எதிராக யார் வேண்டுமானாலும் குற்ற நடவடிக்கை எடுக்க வகை செய்யும் வகையில் சட்டத் திருத்தம் கொண்டு வரப்பட்டதாகவும் தெரிவித்தார். இதையடுத்து, மனுவுக்கு இரண்டு வாரங்களில் பதிலளிக்கும்படி, தேர்தல் ஆணையம் மற்றும் முன்னாள் அமைச்சர் கே.சி.வீரமணி ஆகியோருக்கு உத்தரவிட்ட நீதிபதிகள், விசாரணையை தள்ளிவைத்தனர்.","link":"https:\/\/tamil.asianetnews.com\/politics\/former-minister-kc-veeramani-has-given-false-information-in-the-nomination-the-court-is-asking-for-an-explanation--qw4mt6","image":["http:\/\/static.asianetnews.com\/images\/01cvvccheamtzbgpjme9t2w3fj\/KC-Veeramani_760x400.jpg"],"pubdate":"Mon, 12 Jul 2021 03:37:55 +0530"},{"title":"#IPL2022 ஆர்சிபி அணி எந்த 4 வீரர்களை தக்கவைக்கும்..? ஆகாஷ் சோப்ரா அதிரடி","text":"ஐபிஎல் 14வது சீசனின் 29 லீக் போட்டிகள் நடந்துள்ள நிலையில், எஞ்சிய போட்டிகள் வரும் செப்டம்பர் &nbsp;19 முதல் அக்டோபர் 15 வரை நடக்கவுள்ளது. ஐபிஎல் 15வது சீசனில் கூடுதலாக புதிதாக 2 அணிகள் சேர்க்கப்படவுள்ளன. அதனால் அடுத்த சீசனுக்கான ஏலம் மெகா ஏலமாக நடக்கவுள்ளது.  மெகா ஏலம் நடக்கவிருப்பதால், அனைத்து அணிகளும் 4 வீரர்களை மட்டுமே தக்கவைத்துக்கொண்டு மற்ற அனைத்து வீரர்களையும் கழட்டிவிட வேண்டும்.&nbsp;  அந்தவகையில், இதுவரை ஒரு சீசனில் கூட ஐபிஎல் டைட்டிலை வென்றிராத ஆர்சிபி அணி எந்த 4 வீரர்களை தக்கவைக்கும் என்று ஆகாஷ் சோப்ரா கருத்து தெரிவித்துள்ளார்.  விராட் கோலி, யுஸ்வேந்திர சாஹல் மற்றும் தேவ்தத் படிக்கல் ஆகிய 3 இந்திய வீரர்கள், வெளிநாட்டு வீரர் டிவில்லியர்ஸ் ஆகிய நால்வரை ஆர்சிபி தக்கவைக்கும் என்று ஆகாஷ் சோப்ரா தெரிவித்துள்ளார்.  தேவ்தத் படிக்கல் அபாரமாக ஆடி அனைவரின் கவனத்தையும் ஈர்த்துவிட்டதால், அவரை தக்கவைத்துக்கொள்வது ஆர்சிபிக்கு நல்லது.&nbsp;  ஆர்டிஎம்(Right To Match)-ஐ ஜேமிசன் மற்றும் மேக்ஸ்வெல் ஆகிய இருவருக்கும் பயன்படுத்திக்கொள்ளலாம் என்று சோப்ரா தெரிவித்துள்ளார். ஐபிஎல் 14வது சீசனுக்கான ஏலத்தில் ஜேமிசனை ரூ.15 கோடிக்கும், மேக்ஸ்வெல்லை ரூ.14 கோடிக்கும் ஆர்சிபி அணி ஏலத்தில் எடுத்தது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/aakash-chopra-opines-which-4-players-might-be-retained-by-rcb-before-ipl-2022-mega-auction-qw4mt4","image":["https:\/\/static.asianetnews.com\/images\/01en63gb7y8zz9k1eg8wnmze3z\/untitled-1-jpg_760x400.jpg"],"pubdate":"Mon, 12 Jul 2021 03:37:53 +0530"},{"title":"கண்ணீர் துளிகளால் நன்றி...  குழந்தை பிறந்த தகவலை உணர்வு பூர்வமாக வெளிப்படுத்திய சிவகார்த்திகேயன்..!","text":"தமிழ் சினிமாவின் முன்னணி நடிகரான சிவகார்த்திகேயனுக்கு ஏற்கனவே ஆராதனா என்கிற மகள் உள்ள நிலையில் தற்போது இரண்டாவது குழந்தைக்கு தந்தையாகியுள்ளார் சிவகார்த்திகேயன். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/sivakarthikeyan-and-him-wife-arthi-blessed-boy-baby-qw4mkc","image":["https:\/\/static.asianetnews.com\/images\/01fad2m885dpymx2s697nnq9xr\/dcuode9i-jpg_760x400.jpg"],"pubdate":"Mon, 12 Jul 2021 03:32:38 +0530"},{"title":"உள்ளடி வேலை திமுக நிர்வாகிகளுக்கு கல்தா... அதிமுக- அமமுகவிலிருந்து வந்தவர்களுக்கு பதவி... மு.க.ஸ்டாலின் அதிரடி","text":"அனைத்து பகுதிகளிலும் பரவலாக வெற்றி பெற்ற திமுக கொங்கு மண்டலத்தில் ஓரிரு தொகுதிகளை தவிர பெருந்தோல்வியை தழுவியது. உள்ளாட்சி மன்றத் தேர்தலை எதிர்கொள்ள இருக்கும் நிலையில், கொங்கு மண்டலத்தில் பலப்படுத்தி ஆக திட்டமிட்டுள்ள தி.மு.க.,&nbsp; அங்கு மாற்று முகாமிலிருக்கும் பலரையும் தங்கள் கட்சிக்கு இழுத்து வந்து கொண்டிருக்கிறது. அதேவேளை சட்டமன்ற தேர்தலில் கொங்கு பகுதியில் ஏற்பட்ட தோல்வி குறித்தும் ஆராய்ந்து வருகிறது.&nbsp;  தற்போது மாற்று கட்சியினர்களான முன்னாள் அமைச்சர்&nbsp;பழனியப்பன், தோப்பு வெங்கடாசலம்,&nbsp;சேலம் முன்னாள் எம்.எல்.ஏ., வெங்கடாஜலம்,&nbsp;நாமக்கல் முன்னாள் எம்.பி., சுந்தரம் ஆகியோர் திமுகவில் இணைக்கப்பட்டுள்ளனர். மக்கள் நீதிமன்றத்தை சேர்ந்த முன்னாள் துணைத் தலைவர் டாக்டர் மகேந்திரனும் திமுகவில் இணைந்துள்ளார். மேலும் பலருக்கு வலைவிரிக்கப்பட்டுள்ளதாக கூறப்படுகிறது.  அதேவேளை கொங்கு பகுதியில் தி.மு.க.,வின் பலம், பலவீனம் குறித்தும் ஆராயப்பட்டு வருகிறது. முதல்வர் ஸ்டாலினின்&nbsp;மருமகன் சபரீசன்,&nbsp;தனியார் நிறுவனம் மற்றும் தி.மு.க.,வைச் சேர்ந்த ஓய்வு பெற்ற அதிகாரிகள் இந்த தோல்வி குறித்து விசாரணை நடத்தி வருகின்றனர். இந்த விசாரணை அறிக்கையை அவர்கள் சபரீசனிடம் வழங்கி உள்ளதாகக் கூறப்படுகிறது.    தேர்தலில் திமுக மற்றும் கூட்டணி கட்சியினருக்கு எதிராக செயல்பட்ட திமுக உடன்பிறப்புகளை நிர்வாக பதவியில் இருந்து நீக்கி விட்டு அவர்களுக்கு பதிலாக மாற்று கட்சியில் இருந்து திமுகவில் சமீபத்தில் இணைந்தவர்களுக்கு நிர்வாக பதவிகளை வழங்க திமுக தலைமை முடிவெடுத்துள்ளதாக கூறப்படுகிறது. இதனால், கொங்கு பகுதி உடன்பிறப்புகள் கலக்கத்தில் உள்ளனர்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/internal-work-for-dmk-executives-kalta-position-for-those-who-came-from-aiadmk-aiadmk-mk-stalin-s-action-qw4mhu","image":["https:\/\/static.asianetnews.com\/images\/01f7dm03803761fvkxz53hgcg2\/stalin-jpg_760x400.jpg"],"pubdate":"Mon, 12 Jul 2021 03:31:06 +0530"},{"title":"#IPL மும்பை இந்தியன்ஸ் அணி தக்கவைக்கும் 4 வீரர்கள்..!","text":"ஐபிஎல் 14வது சீசனின் 29 லீக் போட்டிகள் நடந்துள்ள நிலையில், எஞ்சிய போட்டிகள் வரும் செப்டம்பர் &nbsp;19 முதல் அக்டோபர் 15 வரை நடக்கவுள்ளது. ஐபிஎல் 15வது சீசனில் கூடுதலாக புதிதாக 2 அணிகள் சேர்க்கப்படவுள்ளன. அதனால் அடுத்த சீசனுக்கான ஏலம் மெகா ஏலமாக நடக்கவுள்ளது.  மெகா ஏலம் நடக்கவிருப்பதால், அனைத்து அணிகளும் 4 வீரர்களை மட்டுமே தக்கவைத்துக்கொண்டு மற்ற அனைத்து வீரர்களையும் கழட்டிவிட வேண்டும்.&nbsp;  அந்தவகையில், மும்பை இந்தியன்ஸ் அணி எந்த 4 வீரர்களை தக்கவைக்கும் என்று ஆகாஷ் சோப்ரா தெரிவித்துள்ளார். ஐபிஎல்லின் வெற்றிகரமான அணி மும்பை இந்தியன்ஸ். 2013, 2015, 2017, 2019, 2020 ஆகிய 5 சீசன்களிலும் ஐபிஎல் டைட்டிலை வென்ற மும்பை இந்தியன்ஸ், அதிகமுறை ஐபிஎல் கோப்பையை வென்ற அணி என்ற சாதனைக்கு சொந்தக்கார அணி ஆகும்.  இந்நிலையில், ஐபிஎல் 15வது சீசனுக்கான மெகா ஏலத்திற்கு முன்பாக, ரோஹித் சர்மா, பும்ரா மற்றும் ஹர்திக் பாண்டியா ஆகிய 3 இந்திய வீரர்களுடன் வெளிநாட்டு வீரர் ஒருவராக பொல்லார்டு என மொத்தம் 4 பேரையும் தக்கவைக்கலாம் என்று ஆகாஷ் சோப்ரா தெரிவித்துள்ளார்.  ஏலத்தில் ஆர்டிஎம்(Right To Match)-ஐ குயிண்டன் டி காக்கிற்கு பயன்படுத்தலாம் என்றும் சோப்ரா தெரிவித்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/aakash-chopra-opines-which-4-players-mumbai-indians-could-retain-for-ipl-2022-qw4llg","image":["https:\/\/static.asianetnews.com\/images\/01eje9e38yp833k5qra57sec3s\/rohit-sharma-mi--1--jpg_760x400.jpg"],"pubdate":"Mon, 12 Jul 2021 03:11:40 +0530"},{"title":"மேகதாது அணை விவகாரம்... அனைத்து கட்சி கூட்டத்தில் 3 முக்கிய தீர்மானங்கள் நிறைவேற்றம்...!","text":"கர்நாடக அரசு, மேகதாதுவில் அணையைக் கட்ட உத்தேசித்துள்ள நிலையில், காவிரி நதிநீரில் தமிழ்நாட்டின் உரிமைகளை நிலைநாட்டவும், காவிரி நதிநீரைக் கொண்டு விவசாயம் செய்து வரும் தமிழக விவசாயிகளின் நலனை பாதுகாக்கவும் பல்வேறு நடவடிக்கைகள் மேற்கொள்ளப்பட்டு வருகின்றன. இந்நிலையில் உச்ச நீதிமன்றத் தீர்ப்பை மதிக்காமல், எவ்வித அனுமதியும் பெறாமல் மேகதாதுவில் கர்நாடகா அணை கட்ட முயற்சித்து வருகிறது. இதுகுறித்து முதலமைச்சர் மு.க.ஸ்டாலின் தலைமையில் இன்று அனைத்துக் கட்சி கூட்டம் நடைபெற்றது.&nbsp;    இந்த கூட்டத்தில் திமுக ஆர்.எஸ். பாரதி, பேராசிரியர் கான்ஸ்டன்டைன் ரவீந்திரன், அதிமுக சார்பில் &nbsp;முன்னாள் அமைச்சர் ஜெயக்குமார், &nbsp;பி.எச். மனோஜ் பாண்டியன், இந்திய தேசிய காங்கிரஸ் சார்பில் &nbsp;கே.எஸ். அழகிரி, &nbsp;செல்வப் பெருந்தகை, பாஜக சார்பில் நயினார் நாகேந்திரன், வீ.பி. துரைசாமி, பாமக சார்பில் ஜி.கே. மணி, எஸ்.பி. வெங்கடேஸ்வரன், மதிமுக பூமிநாதன், கு. சின்னப்பா, விசிக சார்பில் தொல். திருமாவளவன், ரவிக்குமார், இந்திய கம்யூனிஸ்ட் (மார்க்சிஸ்ட்) கட்சி சார்பில் கே. பாலகிருஷ்ணன், பி. சண்முகம், இந்திய கம்யூனிஸ்ட் கட்சி சார்பில் முத்தரசன், &nbsp;பெரியசாமி, மனிதநேய மக்கள் கட்சி சார்பில் முனைவர் எம்.எச். ஜவாஹிருல்லா, ப. அப்துல் சமது, தமிழக வாழ்வுரிமை கட்சி சார்பில் வேல்முருகன், கொங்குநாடு மக்கள் தேசிய கட்சி சார்பில் &nbsp;ஈஸ்வரன், எஸ். சூரியமூர்த்தி, புரட்சி பாரதம் கட்சி சார்பில் பூவை ஜெகன் மூர்த்தி, குட்டி ஆகியோர் பங்கேற்றனர்.&nbsp;    இந்த கூட்டத்தில் கர்நாடக அரசு மேகதாதுவில் அணை கட்டும் விவகாரத்திற்கு எதிராக 3 முக்கிய தீர்மானங்கள் நிறைவேற்றப்பட்டுள்ளன. &nbsp;உச்சநீதிமன்றத் தீர்ப்பின்படி, காவிரியின் கீழ்ப்படுகை மாநிலங்களின், முன் அனுமதியைப் பெறாமல் மேகதாதுவில் எந்தவொரு கட்டுமானப் பணியையும் மேற்கொள்ளக் கூடாது. அதை மீறி, தற்பொழுது மேகதாதுவில் அணை கட்டுவதற்கான முயற்சிகளை கர்நாடக அரசு முழு முனைப்புடன் செய்து வருவது மிகவும் கண்டனத்திற்குரியது. இத்திட்டத்தினால் தமிழ்நாடு விவசாயிகளுக்குத் தேவையான நீர் கிடைப்பது பாதிப்படையும். உச்ச நீதிமன்றத் தீர்ப்பிற்கு எதிரான இத்தகைய முயற்சி, இந்திய அரசியலமைப்புச் சட்டத்தின் மாட்சிமைக்கு விடப்படும் சவாலாகும். எனவே, கர்நாடக அரசின் இத்திட்டத்திற்கு, இதில் தொடர்புடைய ஒன்றிய அரசின் அமைச்சகங்கள் எவ்விதமான அனுமதிகளையும் வழங்கக் கூடாது என ஒன்றிய அரசைக் கேட்டுக்கொள்வது என முதல் தீர்மானம் நிறைவேற்றப்பட்டது.&nbsp;    இந்த அணை அமைப்பதற்கான முயற்சிகளைத் தடுப்பதில் தமிழ்நாடு அரசு மேற்கொள்ளும் அனைத்து நடவடிக்கைகளுக்கும் மாநிலத்தில் உள்ள அனைத்துக் கட்சிகளும் தங்களுடைய முழு ஆதரவையும், முழு ஒத்துழைப்பையும் வழங்கும் என இரண்டாவது தீர்மானமும்,&nbsp;தமிழ்நாட்டு மக்களின் ஒட்டுமொத்த எதிர்ப்பை முழுமையாக பிரதிபலிக்கும் வகையில், இக்கூட்டத்தின் தீர்மானங்களை ஒன்றிய அரசிடம் அனைத்துக் கட்சியினரும் நேரில் சென்று முதற்கட்டமாக வழங்குவது என்றும், அதன்பிறகு, உச்ச நீதிமன்றத்தில் நிலுவையிலிருக்கும் வழக்கு உள்ளிட்ட சட்டபூர்வ நடவடிக்கைகள் மற்றும் தேவைப்படும் அனைத்து நடவடிக்கைகளையும் மேற்கொள்வது என்றும் 3வது தீர்மானம் நிறைவேற்றப்பட்டுள்ளது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/cm-mk-stalin-pass-3-resolution-on-all-party-meeting-for-karnataka-dam-issue-qw4lkt","image":["https:\/\/static.asianetnews.com\/images\/01fad1bh61mkw2z9nxc20n4hje\/-bdz9mdi-jpg_760x400.jpg"],"pubdate":"Mon, 12 Jul 2021 03:11:17 +0530"},{"title":"காதல் தோல்வி குறித்து முதல் முறையாக பகிர்ந்து கொண்ட அனுபமா பரமேஸ்வரன்..!","text":"மலையாளத்தில் வெளியான, 'ப்ரேமம்' படத்தின் மூலம்அறிமுகமான நடிகை அனுபமா பரமேஸ்வரன், பின்னர் தமிழில் தனுஷ் ஜோடியாக 'கொடி' படத்தில் நடித்து பிரபலமானவர். தற்போது இவர் முதல் முறையாக தன்னுடைய காதல் தோல்வி குறித்து ரசிகர் ஒருவர் கேட்கையில் கூறியுள்ளார்.  மேலும் செய்திகள்: அறுவை சிகிச்சை முடிந்து மயக்க நிலையில் இருக்கும் பிக்பாஸ் அர்ச்சனா..! மகள் சாரா கொடுத்த அப்டேட்! &nbsp;  அனுபமா பரமேஸ்வரன் தமிழ் மட்டுமின்றி தெலுங்கு, மலையாளம், உள்ளிட்ட மொழி படங்களில் தொடர்ந்து நடித்து வருகிறார். சோசியல் மீடியாவில் படு ஆக்டிவாக இருக்கும் இவர் இன்ஸ்டாகிராம் பக்கத்தில் ரசிகர்களுடன் கலந்துரையாடினார். அப்போது ஒரு ரசிகர், நீங்கள் நிஜ வாழ்க்கையில் யாரையாவது காதலித்த அனுபவம் உண்டா என்று கேள்வி எழுப்பினார்.    அதற்கு பதிலளித்த அனுபமா பரமேஸ்வரன் நான் ஒருவரை காதலிக்கிறேன். ஆனால் அந்த காதல் ரொம்ப காலம் நீடிக்க வில்லை. அது தோல்வி அடைந்து விட்டது. இப்போது நான் யாரையும் காதலிக்கவில்லை என்று பளீச் பதிலளித்துள்ளார். &nbsp;மேலும் ரசிகர்கள் கேட்ட பல கேள்விகளுக்கு அவர் பதிலளித்தார்.  மேலும் செய்திகள்: 8 வருட காதல் கணவரின்... காரணம் தெரியாத தற்கொலை! சீரியல் நடிகையின் வாழ்க்கையை புரட்டி போட்ட சம்பவம்! &nbsp;    மிகவும் பிடித்த உணவு குறித்து எழுப்பிய கேள்விக்கு... \" என் அம்மா கையால் செய்கிற அனைத்து உணவுகளுமே எனக்கு பிடித்த உணவுகள். கேரளா உணவை விரும்பி சாப்பிடுவேன். பிரியாணி மிகவும் பிடிக்கும்\". என்று பதிலளித்தார். அதே போல் இசையில் ஆர்வம் அதிகம் என்றும் சமீபத்தில் தமிழில் மம்முட்டி நடித்த 'மௌனம் சம்மதம்' படத்தில் இடம்பெற்ற 'கல்யாண தேன் நிலா காய்ச்சாத பால்நிலா பாடலை' கேட்டு ரொம்ப பிடித்துப் போனது. நூறு தடவைக்கு மேல் அந்த பாடலை கேட்டுவிட்டேன் என தெரிவித்துள்ளார்.  மேலும் செய்திகள்: ஹிந்தியில் ரீமேக் செய்யப்படும் சூரரை போற்று..! வெளியான அதிகார பூர்வ தகவல்! &nbsp;    தற்போது &nbsp;தமிழில் அதர்வாவுடன் தள்ளிப்போகாதே படத்தில் நடிக்கிறேன். அனைவருடனும் சகஜமாகவும் அமைதியாகவும் இருக்க விரும்புவதாகவும், மனதை அமைதியாக வைத்து கொன்று &nbsp;வெற்றி தோல்வி இரண்டையும் ஒரே மாதிரி ஏற்றுக் கொள்ள கற்று வருவதாகவும் மிகவும் தெளிவாக ரசிகர்கள் கேள்விக்கு பதிலளித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/cinema\/anupama-parameshwaran-about-her-past-love-qw4l0g","image":["https:\/\/static.asianetnews.com\/images\/01f3j2hd7dfh1p79fc0z3vcke1\/173209975-4136091329743296-4551288956522861547-n-jpg_760x400.jpg"],"pubdate":"Mon, 12 Jul 2021 02:59:05 +0530"},{"title":"எதிர்ப்புகளை மீறி... அரசு பாடநூல் கழகத் தலைவராக பொறுப்பேற்றார் திண்டுக்கல் லியோனி..!","text":"தமிழ்நாடு அரசு பாடநூல் மற்றும் கல்வியியல் கழகத் தலைவராக திண்டுக்கல் ஐ.லியோனி பொறுப்பேற்றுள்ளார். &nbsp; மு.க.ஸ்டாலின் முதல்வராக பொறுப்பேற்றதிலிருந்து ஆட்சி அதிகாரிகள் பலர் மாற்றப்பட்டு வருகின்றனர். இதன் தொடர்ச்சியக தமிழ்நாடு அரசு பாடநூல் மற்றும் கல்வியியல் கழகத் தலைவராக திண்டுக்கல் ஐ.லியோனி நியமிக்கப்பட்டார். இதற்கு எதிர்க்கட்சியினர் பலர் கடும் அதிருப்பதி தெரிவித்திருந்தனர். இந்நிலையில் இன்று காலை பாடநூல் மற்றும் கல்வியியல் கழகத் தலைவராக லியோனி பொறுப்பேற்றுக்கொண்டார்.    லியோனியின் நியமனத்திற்கு, அதிமுக ஒருங்கிணைப்பாளர் ஓ.பன்னீர்செல்வம், பாமக நிறுவனர் ராமதாஸ் ஆகியோர் கடும் எதிர்ப்பு தெரிவித்திருந்தனர். பொதுக்கூட்டங்களில் பெண்கள் குறித்து அவதூறாக பேசிய நபரை பாடநூல் கழக தலைவராக எப்படி நியமிக்கலாம் என கேள்வியெழுப்பியுள்ளனர். ஆனால் இத்தகைய விமர்சனங்கள் குறித்து தான் பொருட்படுத்துவதில்லை என்றும் லியோனி விளக்கமளித்திருந்தார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/dindigul-leoni-takes-over-as-president-of-government-textbook-institute-qw4jtd","image":["https:\/\/static.asianetnews.com\/images\/01fa2kkvcyvhzhhfvrc7xq4e5x\/dindugal-leoni-with-stalin2-jpg_760x400.jpg"],"pubdate":"Mon, 12 Jul 2021 02:33:13 +0530"},{"title":"அறுவை சிகிச்சை முடிந்து மயக்க நிலையில் இருக்கும் பிக்பாஸ் அர்ச்சனா..! மகள் சாரா கொடுத்த அப்டேட்!","text":"தொகுப்பாளினியும், பிக்பாஸ் போட்டியாளருமான அர்ச்சனாவுக்கு மூளை அருகே சிறிய அறுவை சிகிச்சை செய்யப்பட உள்ளதாக அவரே கூறி இருந்த நிலையில், தற்போது அறுவை சிகிச்சை நல்லபடியாக முடிந்த நிலையில் இவரது உடல்நிலை குறித்து அர்ச்சனாவின் மகள் சாரா அப்டேட் கொடுத்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/archana-health-update-give-her-daughter-zaara-qw4jis","image":["https:\/\/static.asianetnews.com\/images\/01ecf5mf5rm30x2w6rs344yr5e\/65efe0a8-6560-44c8-ba6f-23d664e042f3-jpg_760x400.jpg"],"pubdate":"Mon, 12 Jul 2021 02:26:53 +0530"},{"title":"கரூர்: 'கோபித்துக்கொண்டு சென்ற குழந்தைகள்; ரயிலேறும் நொடியில் மீட்ட போலீஸ்!' நடந்தது என்ன?","text":"<p>பெற்றோருடன் கோபித்துக்கொண்டு, வீட்டைவிட்டு வெளியேறிய குழந்தைகள் நான்கு பேர், வாட்ஸ்அப் உதவியுடன் சில மணி நேரத்தில் மீட்கப்பட்ட சம்பவம், அந்தக் குழந்தைகளின் பெற்றோரை நெகிழ்ச்சியில் ஆழ்த்தியுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/ba99e4eb-2faf-47b3-ba3e-8b185cf6e60f\/kuzhanthaikal_meedpu.jpg\" \/><figcaption>மீட்கப்பட்ட குழந்தைகள்<\/figcaption><\/figure><p>கரூர் மாவட்டம், வெங்கமேட்டிலுள்ள ரொட்டிக்கடை தெருவைச் சேர்ந்தவர் மனோகரன். இவரின் மனைவி ரோகிணி. இந்தத் தம்பதிக்கு சிவராஜ், 4-வது படிக்கும் சிவானி என்ற இரண்டு குழந்தைகள் உள்ளனர். அதேபோல், அதே தெருவைச் சேர்ந்த சண்முகராஜா, கார்த்திகா தம்பதிக்கு, 6-ம் வகுப்பு படிக்கும் முகுந்தன் மற்றும் 1-ம் வகுப்பு படிக்கும் தேஜன் என்ற இரு குழந்தைகள் உள்ளனர். இந்த நான்கு பேரும், தங்கள் பெற்றோர் திட்டியதால் கோபித்துக்கொண்டு மதியம் 1 மணி அளவில் வீட்டைவிட்டு வெளியேறிவிட்டனர். இரண்டு பெற்றோர்களும், தங்கள் குழந்தைகளைக் காணாமல் தவித்தனர். அக்கம்பக்கத்திலுள்ள தெருக்களுக்கெல்லாம் சென்று தேடிய பெற்றோர், வாட்ஸ்அப் மூலம் குழந்தைகளின் புகைப்படத்தைப் பகிர்ந்து, உதவியை நாடினர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/562ca14d-3bea-4249-a503-306068a7a390\/karur_railway_station_2.jpg\" \/><figcaption>கரூர் ரயில்வே ஸ்டேஷன்<\/figcaption><\/figure><p>கரூர் மாவட்டத்திலுள்ள பல்வேறு வாட்ஸ்அப் குழுக்களில் பகிரப்பட்ட குழந்தைகளின் புகைப்படங்களை, பலரும் பார்த்தனர். இந்தநிலையில், கரூர் ரயில் நிலையத்தில் காவல் பாதுகாப்பு பணியில் ஈடுபட்டிருந்த ரயில்வே காவலர்களான சக்திவேல், வீரமலை, சேகர், குழந்தைவேல் ஆகியோர் கரூர் ரயில் நிலையத்தில் சந்தேகத்துக்கிடமான வகையில், பெற்றோர் உதவியின்றி  ரயில் ஏறுவதற்காகக் காத்திருந்த நான்கு குழந்தைகளையும் கண்டனர்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/karur-old-man-suicide-for-dmk-victory-what-happened-in-karur\">கரூர்: 'வேண்டியபடி திமுக ஆட்சி; வேண்டுதலை நிறைவேற்றுகிறேன்!’ - கோயிலில் தற்கொலை செய்துகொண்ட முதியவர்<\/a><\/p><p>அதோடு, அந்த நான்கு குழந்தைகளின் புகைப்படங்களையும் வாட்ஸ்அப் குரூப்களில் பார்த்திருந்ததால், அந்தக் குழந்தைகளை அழைத்து விசாரித்தனர். அதற்கு அந்தக் குழந்தைகள், ``பெற்றோர் எங்களைத் திட்டிக்கிட்டே இருக்காங்க. எங்களுக்கு அழுகை அழுகையா வருது. அதனால், பெற்றோருடன் கோபித்துக்கொண்டு வீட்டைவிட்டு வந்துட்டோம். ரயில் ஏறி எங்கேயாச்சும் போகலாம்னு இருக்கோம்\" என்று கூறியிருக்கிறார்கள். அதைக் கேட்டு அதிர்ந்த போலீஸார், குழந்தைகளுக்கு அறிவுரை கூறினர். அதோடு, அவர்களைக் கையோடு அவர்களின் வீட்டுக்கு அழைத்து வந்து, நான்கு பேரையும் அவரவர் பெற்றோரிடம் ஒப்படைத்தனர். இந்தநிலையில், இது குறித்து போலீஸார்,``செல்போன் மூலம் சமூக வலைதளத்தின் உதவியால் குழந்தைகள் வீடு திரும்பியுள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/95cdaab0-c448-4ed6-b165-7e6d9366e63a\/kuzhanthaikal_meedpu_2.jpg\" \/><figcaption>மீட்கப்பட்ட குழந்தைகள்<\/figcaption><\/figure><p>எங்கள் பார்வையில் பட்டதால், ரயில் ஏறவிருந்த கடைசி நொடியில் அந்தக் குழந்தைகளை தடுத்து நிறுத்தி, அவர்களின் பெற்றோர்களிடம் ஒப்படைத்துள்ளோம். அதற்கு வாட்ஸ்அப் குரூப்களில் அந்தக் குழந்தைகளின் புகைப்படங்கள் வேகமாகப் பரப்பப்பட்டதும் ஒரு காரணம். அதனால், எங்கள் பார்வையில் புகைப்படங்கள் பட்டு, அந்தக் குழந்தைகளை எங்களால் மீட்க முடிந்தது. செல்போன் சமீபகாலமாக தவறாகப் பயன்படுத்தப்படுகிறது என்ற குற்றச்சாட்டு உள்ளது. ஆனால், அதே செல்போன் இங்கே காணாமல்போன குழந்தைகளைச் சில மணி நேரத்தில் மீட்க உதவியிருக்கிறது\" என்றார்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/central\/karur-railway-police-found-4-children-and-handed-them-over-to-their-parents","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/33654e2b-d3a7-4ee5-8910-4d134e0cf847\/police_in_chils_house.jpg"],"pubdate":"Mon, 12 Jul 2021 02:00:00 +0000"},{"title":"சரவணா ஸ்டோர்ஸ் உரிமையாளர் மரணம்... அதிர்ச்சியில் வாடிக்கையாளர்கள்..!","text":"சரவணா ஸ்டோர்ஸ் கோல்டு பேலஸ் உரிமையாளர் பல்லாக்கு துரை (56) காலமானார்!  சரவணா ஸ்டோர்ஸ் துணிக்கடை, நகைக்கடைகளை பல்வேறு ஊர்களில் நடத்தி வருகிறது. சரவணா ஸ்டோர்ஸ் கோல்டு பேலஸ் நகைக்கடையும் பிரபலம். இந்நிலையில் அதனை நடத்தி வந்த &nbsp;சரவணா ஸ்டோர்ஸ் கோல்டு பேலஸ் உரிமையாளர் பல்லாக்கு துரை காலமானார். உடல் நலக்குறைபாட்டால் மரமணமடைந்த அவருக்கு வயது 56.&nbsp;  சென்னை சரவணா ஸ்டோர் நிறுவனம் வாங்கிய கடனை சரியான நேரத்தில் கட்டாததால் கரூர் வைஸ்யா பேங்க் கடந்த ஆண்டு நோட்டீஸ் அனுப்பி இருந்தது. சரவணா ஸ்டோர்ஸ் கடையின் விளம்பராதார்கள் மற்றும் சரவணா ஸ்டோர்ஸ் தங்க மாளிகை மற்றும் அதன் புரோமோட்டார்கள் கருர் வைஸ்யா வங்கியிலிருந்து 162.80 கோடி ரூபாய் கடன் பெற்றுக் கொண்டு, இன்னும் திருப்பி செலுத்தவில்லை என்று அந்த வங்கி தெரிவித்து இருந்தது.&nbsp;  இந்த நிலையில் சரவணா ஸ்டோர்ஸ் கோல்டு பேலஸ் லிமிடெட் மற்றும் அதன் உரிமையாளர்களான பல்லாகு துரை, சுஜாதா மற்றும் ஷிரவன் உள்ளிட்டவர்களுக்கு கரூர் வைஸ்யா வங்கி நோட்டீஸ் அனுப்பி இருந்தது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/saravana-stores-owner-dies-customers-in-shock--qw4i9t","image":["http:\/\/static.asianetnews.com\/images\/215d8620-1ca2-5bea-abd3-177970db10d5\/image_760x400.jpg"],"pubdate":"Mon, 12 Jul 2021 01:59:53 +0530"},{"title":"டெங்கு பரவலை கட்டுப்படுத்த எடுத்த நடவடிக்கைகள் என்ன?... அறிக்கை சமர்ப்பிக்க சென்னை மாநகராட்சிக்கு உத்தரவு!","text":"கொரோனா தடுப்பு நடவடிக்கையால் டெங்கு பரவலை கட்டுப்படுத்துவதில் கவனம் செலுத்தாமல் இருக்க கூடாது என &nbsp;சென்னை உயர்நீதிமன்றம் உத்தரவிட்டுள்ளது.  சென்னையில் நடைபாதைகளில் நிறுத்தி வைக்கப்பட்டுள்ள வாகனங்களால் டெங்கு பரவுவதால், அந்த வாகனங்களை அப்புறப்படுத்த சென்னை மாநகராட்சிக்கு உத்தரவிடக் கோரி வழக்கறிஞர் சூரியபிரகாசம் சென்னை உயர் நீதிமன்றத்தில் வழக்கு தொடர்ந்துள்ளார்.    இந்த வழக்கு தலைமை நீதிபதி சஞ்சிப் பானர்ஜி, நீதிபதி செந்தில்குமார் ராமமூர்த்தி அடங்கிய அமர்வில் விசாரணைக்கு வந்தது.&nbsp;அப்போது டெங்கு கட்டுப்பாடு நடவடிக்கைகள் குறித்து கடந்த மார்ச் மற்றும் மே மாதங்களில் அறிக்கை தாக்கல் செய்யப்பட்டுள்ளதாக சென்னை மாநகராட்சி சார்பில் தெரிவிக்கப்பட்டது.&nbsp;    அப்போது, நீதிபதிகள் கொரோனா தடுப்பு நடவடிக்கைகளில் கவனம் செலுத்துவதால், &nbsp;கொசுவினால் பரவும் டெங்குவை கட்டுப்படுத்துவதில் கவனம் செலுத்தாமல் இருக்க கூடாது என்றும் கூடுதல் கவனம் செலுத்த வேண்டும் என்றும் உத்தரவிட்டனர். மழை காலம் என்பதால் சென்னை மட்டுமல்லாது தமிழகம் முழுவதும் டெங்குவை கட்டுப்படுத்த உரிய நடவடிக்கை மேற்கொள்ள வேண்டும் என்றும், டெங்குவை கட்டுப்படுத்த இதுவரை எடுத்த நடவடிக்கைகளின் பலன் குறித்து விரிவான அறிக்கை தாக்கல் செய்யும் படி சென்னை மாநகராட்சிக்கு உத்தரவிட்டும் வழக்கு விசாரணையை 2 வாரத்துக்கு ஒத்தி வைத்துள்ளனர்.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/madras-hc-order-to-chennai-corporation-detail-statement-about-dengue-precaution-measures-qw4gax","image":["https:\/\/static.asianetnews.com\/images\/01faa0yxqyk0e6z1ca1cdzwy1v\/e5l8chzvoauqaza-jpg_760x400.jpg"],"pubdate":"Mon, 12 Jul 2021 01:17:21 +0530"},{"title":"வாகன ஓட்டிகளுக்கு எச்சரிக்கை.. 3 மாதங்களில் என்ஜின்களையே மாற்ற திட்டம்.. மத்திய அமைச்சர் வெளியிட்ட பரபரப்பு .","text":"பெட்ரோல் விலை ஏற்றம் மக்கள் மத்தியில் அதிருப்தியை ஏற்படுத்தியுள்ள நிலையில், வாகனங்களுக்கு மாற்று எரி சக்தியை பயன்படுத்துவதன் மூலம் விலையேற்றத்திலிருந்து தப்பிக்க முடியும் என்று, மத்திய அமைச்சர் நிதின் கட்கரி தெரிவித்துள்ளார். மேலும் இந்தியாவில் வாகனங்களில் பெட்ரோல் மற்றும் இயற்கை எரிபொருள் இரண்டையும் பயன்படுத்தும் வகையிலான பிளக்ஸ் இன்ஜின்கள்பொருத்துவதை கட்டாயமாக்குவது பற்றி மூன்று மாதங்களுக்குள் முடிவு செய்யப்படும் எனவும் அமைச்சர் நிதின் கட்கரி கூறியுள்ளார்.&nbsp;    பிற நாடுகளுடன் ஒப்பிடுகையில் இந்தியாவில் பெட்ரோல், டீசல் விலையில் விலை விண்ணை முட்டும் அளவுக்கு உயர்ந்துள்ளது. அதை உடனே தடுக்க வேண்டும் என மக்கள் தொடர்ந்து கோரிக்கை வைத்தும், அரசுதரப்பில் எந்த நடவடிக்கையும் இல்லை. இந்நிலையில் நாக்பூரில் முதல் திரவ இயற்கை எரிவாயு ஆலையை மத்திய சாலைப் போக்குவரத்து மற்றும் நெடுஞ்சாலைத் துறை அமைச்சர் நிதின் கட்கரி தொடங்கி வைத்தார். நிகழ்ச்சியில் அவர் பேசியதாவது:-&nbsp; நாட்டில் தொடர்ந்து பெட்ரோல் டீசல் விலை உயர்வு மக்களை கடுமையாக பாதித்திருக்கிறது. இதனால் மக்கள் மிகுந்த அதிர்ச்சியில் உள்ளனர், பெட்ரோல், டீசலுக்கு மாற்றாக உயிரி எரிபொருள் பயன்படுத்துவதை ஊக்குவிக்க வேண்டும். அதற்கான நடவடிக்கையில் அரசு தீவிரமாக ஈடுபட்டு வருகிறது.    பெட்ரோலுக்கு மாற்றாக தற்போது எத்தனால் பயன்படுத்தப்பட்டு வருகிறது, எத்தனாலை பெட்ரோலுடன் ஒப்பிடும் போது அதனுடைய கலோரி மதிப்பு குறைவாக இருந்தாலும், ஒரு லிட்டருக்கு குறைந்தது 20 ரூபாய் வரை சேமிக்க உதவும், மத்திய அரசு பெட்ரோல் டீசல் மற்றும் பெட்ரோலிய பொருட்களை இறக்குமதி செய்ய 8 லட்சம் கோடி ரூபாயை &nbsp;செலவிட்டு வருகிறது. இது நாட்டின் பொருளாதாரத்துக்கு மிகப் பெரிய சவாலாகும், எனவே செலவை குறைக்க மாசு இல்லாத உள்நாட்டு எத்தனால் உயிரி இயற்கை எரிவாயு, திரவ இயற்கை எரிவாயு மற்றும் ஹைட்ரஜன் எரிபொருளை பயன்படுத்துவதை ஊக்குவிப்பது குறித்து அரசு கொள்கை உருவாக்கியுள்ளது. நாட்டில் கூடுதலாக உற்பத்தி செய்யப்படும் அரிசி, சோளம் மற்றும் கரும்பு போன்றவை வீணாவதை தடுக்கவும், அவற்றை எரிபொருளாக மாற்றவும் முடியும்.    இருசக்கர மற்றும் நான்கு சக்கர வாகனங்களில் இனி பெட்ரோலிய எரிபொருள் மற்றும் இயற்கை எரிபொருள் இரண்டையும் பயன்படுத்தும் வகையில் பிளக்ஸ் எஞ்சின்கள் பொறுத்துவதை கட்டாயமாக்குவது குறித்து இன்னும் 3 மாதங்களில் முடிவு செய்யப்படும், கனடா, அமெரிக்கா, பிரேசில் போன்ற நாடுகளில் பிளக்ஸ் எஞ்சின்கள் பொருத்தப்பட்டு வாகனங்கள் இயங்கி வருகின்றன. பிளக்ஸ் இன்சின்களின் விலை பெட்ரோல் இன்ஜின்களின் விலையை ஒத்து இருக்கிறது. பெட்ரோல் விலை விண்ணை முட்டும் அளவிற்கு உயர்ந்து வரும் நிலையில் பிளக்ஸ் என்ஜின்கள் எரிபொருள் செலவை மட்டுப்படுத்தும், ஆட்டோமொபைல் உற்பத்தியாளர்களுடன் பிளக்ஸ் இன்ஜின்களை உருவாக்குவது குறித்து விவாதிக்கப்படும் என அவர் கூறியுள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/warning-to-motorists-plan-to-change-engines-in-3-months-excitement-plane-by-the-union-minister--qw4fyo","image":["http:\/\/static.asianetnews.com\/images\/01dm0bb11w1xe3pre6srsdsff6\/katkari2-jpg_760x400.jpg"],"pubdate":"Mon, 12 Jul 2021 01:10:01 +0530"},{"title":"10 ஆண்டுகளாக அதிமுக செய்த மெகா ஊழல் அம்பலம்.. பத்திரப் பதிவுத்துறை அமைச்சருக்கு முதல்வர் போட்ட அதிரடி உத்தரவு!","text":"மதுரை தொழிலாளர் நலத்துறை அலுவலகத் தில் கட்டுமான தொழிலாளர்களுக்கான கொரோனா தடுப்பூசி முகாமினை வணிகவரி மற்றும் பத்திரப் பதிவுத் துறை அமைச்சர் பி. மூர்த்தி தொடங்கிவைத்தார். அதன் பின்னர் செய்தியாளர்களைச் சந்தித்த அவர், கடந்த 10ஆண்டு கால அதிமுக ஆட்சியில் பத்திரப் பதிவுத்துறையில் அரசு நிர்ணயம் செய்த தொகையினை விட மதிப்புக் குறைத்து பத்திரப் பதிவு செய்தவர்கள் குறித்து வருவாய் துறையினர் விசாரணை நடத்தி வருகிறார்கள். இதன் ஒரு பகுதியாக தேனி மாவட்டத்தில் முத்திரை தாள் தனி தாசில்தார் செந்தில்குமார் அரசுக்கு செலுத்த வேண்டிய 20 லட்சத்து 23ஆயிரத்து 680 ரூபாய் பணத்தை தனது வங்கி கணக்கில் செலுத்தி முறைகேடு செய்துள்ளார் என்பதை கண்டறிந்து இரவோடு இரவாக அவர் தற்காலிக பணி நீக்கம் செய்யப்பட்டுள்ளார் என தெரிவித்தார்.&nbsp;    பதிவுத்துறையில் கடந்த காலங்களில் நடைபெற்ற ஆள் மாறாட்டம், போலிப் பத்திரப் பதிவு போன்றவற்றை கண்ட றிந்து, அது குறுத்து விசாரணை நடத்தி அதிரடி நடவடிக்கை எடுக்கும் படி முதல்வர் மு.க. ஸ்டாலின் உத்தரவிட்டுள்ளாதாக அமைச்சர் மூர்த்தி தெரிவித்தார். மேலும் இது போன்று பல்வேறு சம்பவங்கள் அனைத்தும் கடந்த ஆட்சியில் நடந்துள்ளது என்பதை யாரும் மறுக்க முடியாது என்றும், தற்போது இதுபோன்ற சம்பவங்கள் நடைபெற வாய்ப்பே இல்லை உறுதியளித்தார்.&nbsp;    முன்பெல்லாம் பதினோறு, பனிரெண்டு மணிக்கு அலுவலகத்திற்கு தாமதமாக வரும் அதிகாரிகள் தற்போது சரியாக 10மணிக்கு எல்லாம் அலுவலகம் வந்து தங்கள் பணியை தொடங்குகிறார்கள் என்றும், பொதுமக்கள் மிகவும் எளிதாக அனுகும் வகையில் பத்திரப் பதிவுத்துறை செயல்பட்டு வருவதாகவும் சுட்டிக்காட்டினார். அதிமுக ஆட்சி காலத்தில் 10 ஆண்டுகளாக அறிவித்த திட்டங்களை கிடப்பில் போடப்பட்டு செயல்படுத்தவில்லை எனக்குற்றச்சாட்டிய அவர், திமுக தேர்தல் அறிக்கையில் சொன்னதை படிப்படியாக நிறைவேற்றி வருவதாகவும், இரண்டு மாத காலத்திற்குள் ரூ10 ஆயி ரம் கோடி மதிப்பிலான நலத்திட்ட உதவிகளை முதலமைச்சர் மு.க.ஸ்டாலின் வழங்கியுள்ளதாகவும் தெரிவித்தார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/commercial-taxes-and-registration-department-minister-moorthy-says-admk-did-mega-scam-qw4fq0","image":["https:\/\/static.asianetnews.com\/images\/01fact4zt7xax6gdms9mx7cr9w\/kalaignarseithigal-2021-07-19f24c51-279e-4a07-aa9c-d6ba79dcabc8-e3csdl-wuaea-qh-jpg_760x400.jpg"],"pubdate":"Mon, 12 Jul 2021 01:04:49 +0530"},{"title":"வரலாற்றில் இன்று: சம்பவம் செய்த ரூட்-ஆண்டர்சன்…திக்குமுக்காடிப் போய் நின்ற இந்திய பௌலர்கள்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84345380\/photo-84345380.jpg\" \/><div class=\"section1\"><div class=\"Normal\">2014ஆம் ஆண்டு இங்கிலாந்து சுற்றுப் பயணம் மேற்கொண்ட இந்திய அணி டெஸ்ட் தொடரில் பங்கேற்று விளையாடியது. அப்போது நாட்டிங்காமில் நடைபெற்ற முதல் டெஸ்ட் போட்டியில் முதலில் களமிறங்கிய இந்திய அணி 457\/10 ரன்கள் அடித்து முதல் இன்னிங்ஸை முடித்துக் கொண்டது. ஓபனர் முரளி விஜய் 146 ரன்களும், கேப்டன்  82 ரன்களும் அடித்து, ஸ்கோர் உயர்வுக்கு காரணமாக இருந்தார்கள்.\n\n<strong>இங்கிலாந்து அணி:<\/strong>\n\nஇந்நிலையில் இரண்டாவது இன்னிங்ஸ் களமிறங்கிய இங்கிலாந்து அணியில் ஓபனர் அலெஸ்டர் குக் வெறும் 5 ரன்கள் சேர்த்து ஆட்டமிழந்தார். இவரை  போல்ட் ஆக்கினார். அடுத்து சாம் ராப்சன், ஹேரி பல்லன்ஸ் சிறப்பான முறையில் பார்ட்னர்ஷிப் அமைத்தார்கள். இந்த பார்டனர்ஷிப் 100 ரன்களை கடந்து நீடித்த நிலையில் ராப்சன் 59, பல்லன்ஸ் 71 இருவரும் அடுத்தடுத்து ஆட்டமிழந்து அதிர்ச்சி கொடுத்தனர்.\n\n<strong>ரூட்-ஆண்டர்சன் பார்ட்னர்ஷிப்:<\/strong>\n\nதொடர்ந்து பென் ஸ்டோக்ஸ் (0) போன்றவர்கள் சிறப்பாக சோபிக்கவில்லை. கேப்டன்  மட்டும் தனியாளாகப் போராடினார். இதனால் இங்கிலாந்து அணி 298\/9 ரன்கள் சேர்த்து 159 ரன்கள் பின்னடைவைச் சந்தித்தது. அந்த நேரத்தில் 11ஆவது வீரராகக் களமிறங்கிய , ரூட் உடன் பார்ட்னர்ஷிப் அமைத்தார்.\n\nஆண்டர்சனை விரைந்து வீழ்த்திவிடலாம் என நினைத்துப் பந்துவீசிய இந்திய பௌலர்களுக்கு ஏமாற்றமே மிஞ்சியது. ஓபனர்போல் ஆண்டர்சன் சிறப்பாக விளையாடினார். இந்த பார்டனர்ஷிப் 100 ரன்களை கடந்தது. புவனேஷ்வர் குமார், முகமது ஷமி, இஷாந்த் ஷர்மா ஆகியோர் மாறிமாறி பந்துவீசியும் எந்த பலனும் கிடைக்கவில்லை. இறுதியில் இந்த பார்ட்னர்ஷிப் 198 ரன்கள் குவித்தது.\n\nரூட் 154 (295) ரன்களும், ஆண்டர்சன் 81 (130) ரன்களும் சேர்த்தனர். இதன்மூலம், 11ஆவது இடத்தில் களமிறங்கி அதிகபட்ச ரன்கள் அடித்த வீரர்கள் பட்டியலில், ஆண்டர்சன் மூன்றாவது இடத்தை பிடித்தார். முதலிடத்தில் ஆஸ்திரேலிய அணியின் ஆஸ்டன் ஆகர் (98) இருக்கிறார் என்பது குறிப்பிடத்தக்கது.\n\nமேலும், இதுதான் டெஸ்ட் கிரிக்கெட் வரலாற்றில் சிறந்த 10ஆவது விக்கெட் பார்ட்னர்ஷிப்பாக திகழ்கிறது. 2014ஆம் ஆண்டிற்குப் பிறகு இதனை யாரும் முறியடிக்கவில்லை. முறியடிக்கவும் வாய்ப்பில்லை என கிரிக்கெட் விமர்சகர்கள் கருதுகிறார்கள். (இறுதியில் இப்போட்டி டிரா ஆனது)\n\n\n<strong>இந்தியா முதல் இன்னிங்ஸ் : 457\/10இங்கிலாந்து முதல் இன்னிங்ஸ்: 496\/10இந்தியா இரண்டாவது இன்னிங்ஸ்: 391\/9போட்டி டிரா ஆனது.<\/strong>\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/sports\/cricket\/news\/on-this-day-joe-root-anderson-script-highest-10th-wicket-partnership-in-test-cricket\/articleshow\/84345380.cms","image":["https:\/\/tamil.samayam.com\/photo\/84345380\/photo-84345380.jpg"],"pubdate":"Mon 12 Jul 2021, 17:49:57"},{"title":"2 பான் கார்டு இருக்கா? உடனே இதைப் பண்ணலனா ரூ.10,000 அபராதம்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84343459\/photo-84343459.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தனி மனிதனின் முக்கியமான ஆவணமாக  உள்ளது. பான் கார்டு வைத்திருக்கும் அனைவரும் அதை ஆதாருடன் இணைக்க வேண்டும் என்று மத்திய அரசு உத்தரவிட்டுள்ளது. அதற்குக் கால அவகாசமும் வழங்கப்பட்டுள்ளது. பான் கார்டு மூலமாக ஒருவரின் பணப் பரிவர்த்தனைகளும் கண்காணிக்கப்படுகின்றன. அதிக தொகை கொடுத்து நகை வாங்குவதற்கும் மற்ற பெரிய பரிவர்த்தனைகளுக்கும் பான் கார்டுகள் அவசியமாக உள்ளன. \n\nஎனவே பான் கார்டு வைத்திருப்பது முக்கியமான ஒன்றாகும். ஆனால் ஒன்றுக்கு மேற்பட்ட பான் கார்டு வைத்திருந்தால் ஆபத்து. சட்டப்படி ஒருவருக்கு ஒரு பான் கார்டு மட்டுமே இருக்க வேண்டும். சிலர் இரண்டு அல்லது அதற்கு மேற்பட்ட பான் கார்டுகளை வைத்து மோசடியில் ஈடுபடுகின்றனர். இது வருமான வரிச் சட்டத்தின் படி குற்றமாகும். இதற்கு 10,000 ரூபாய் வரையில் அபராதம் விதிக்கப்படும். எனவே ஒருவர் ஒன்றுக்கு மேற்பட்ட பான் கார்டு வைத்திருந்தால் உடனே அதை சரண்டர் செய்துவிட வேண்டும். அதற்கு எங்கும் அலையத் தேவையில்லை. ஆன்லைன் மூலமாகவே சரண்டர் செய்யலாம். \n\nவருமான வரித் துறையின் https:\/\/www.onlineservices.nsdl.com\/paam\/endUserRegisterContact.html என்ற முகவரியில் செல்ல வேண்டும்.\n\nஅதில் விண்ணப்ப வகையில் Changes of Correction in Existing  Data\/Reprint of  என்பதைத் தேர்ந்தெடுக்க வேண்டும்.\n\nபுதிய படிவம் ஒன்று வரும். அதில் உங்களது பெயர், பிறத தேதி, முகவரி, மொபைல் நம்பர் போன்ற விவரங்களைப் பதிவிட வேண்டும். நீங்கள் சரண்டர் செய்ய விரும்பும் பான் கார்டு விவரத்தையும் குறிப்பிட வேண்டும்.\n\nஅந்தப் படிவத்தை submit செய்தவுடன் உங்களுக்கு ஒரு டோக்கன் நம்பர் வழங்கப்படும். \n\nஅடுத்த பக்கத்தில் நீங்கள் சரண்டர் செய்யும் பான் கார்டின் ஸ்கேன் காப்பியைப் பதிவேற்றம் செய்ய வேண்டும். \n\nஇப்போது உங்களது பான் கார்டு சரண்டர் செய்யப்பட்டுவிடும். இதற்கான உறுதிச் செய்தி மின்னஞ்சல் மற்றும் குறுஞ்செய்தி வாயிலாக அனுப்பப்படும். \n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/business-news\/surrender-your-pan-card-if-you-have-more-than-one-or-else-may-face-problems\/articleshow\/84343459.cms","image":["https:\/\/tamil.samayam.com\/photo\/84343459\/photo-84343459.jpg"],"pubdate":"Mon 12 Jul 2021, 17:49:44"},{"title":"மொத்தம் 19 நாட்கள் மழைக்காலக் கூட்டத்தொடர்: சபாநாயகர் அறிவிப்பு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84345326\/photo-84345326.jpg\" \/><div class=\"section1\"><div class=\"Normal\">நாடாளுமன்ற மழைக்காலக் கூட்டத்தொடர் வழக்கமாக ஜூலை, ஆகஸ்ட் மாதத்தில் நடைபெறும். ஆனால்,  பரவல் காரணாமாக தள்ளிப்போன கடந்த ஆண்டு கூட்டத்தொடர் செப்டம்பர் மாதம் நடைபெற்றது. ஆனாலும், அந்த கூட்டத்தொடர் முன்கூட்டியே முடிக்கப்பட்டது. அந்த கூட்டத்தொடரில் விவசாயிகள் மற்றும் விவசாயத்துறை சார்ந்த 3 மசோதாக்களை நிறைவேற்றிய மத்திய அரசு, அதனை சட்டமாக்கியது. இதற்கு நாடு முழுவதும் கடும் எதிர்ப்பு எழுந்தன.\n\nபாதிப்பு தொடங்கிய நாள் முதல் இதுவரை மூன்று முறை  கூடியுள்ளது. ஆனால், மூன்று முறையுமே மிகமிகக் குறைவான நாட்களே கூட்டத்தொடர் நடைபெற்றுள்ளது. இந்த நிலையில், நடப்பாண்டுக்கான மழைக்காலக் கூட்டத்தொடர் பற்றிய செய்திகள் வெளியானாலும் சபாநாயகர் அதுபற்றி அறிவிக்காமலேயே இருந்தார்.\n\nஇந்த நிலையில், கூட்டத்தொடர் குறித்து ஆய்வு மேற்கொண்ட மக்களவை சபாநாயகர் , நாடாளுமன்ற மழைக்காலக் கூட்டத்தொடரானது ஜூலை 19 ஆம் தொடங்கி ஆகஸ்ட் 13 ஆம் தேதி வரை மொத்தம் 19 நாட்கள் நடைபெறும் என்று அறிவித்துள்ளார்.\n\n\n\n \n\n முழுக்க முழுக்க கொரோனா தடுப்பு நடவடிக்கைகளைப் பின்பற்றியே நடத்தப்படும். உரிய சமூக விலகலைக் கடைபிடித்தே அவையில் உறுப்பினர்கள் அமர வைக்கப்படுவர் என்றும் ஒம் பிர்லா தெரிவித்துள்ளார். இந்த கூட்டத்தொடரின் போது, கொரோனா தடுப்பூசி, மூன்றாவது அலை, கொரோனா பெருந்தொற்றை கையாளுதல் உள்ளிட்ட விவகாரங்களை எதிர்க்கட்சிகள் எழுப்பக்கூடும்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/india-news\/monsoon-session-of-parliament-will-take-place-from-july-19-to-august-13\/articleshow\/84345326.cms","image":["https:\/\/tamil.samayam.com\/photo\/84345326\/photo-84345326.jpg"],"pubdate":"Mon 12 Jul 2021, 17:43:51"},{"title":"திமுக சார்பில் கொரோனா உதவி; ஒரே நேரத்தில் இவ்வளவு பேருக்கு?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84345019\/photo-84345019.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> பர்கூரில் திமுக சார்பில் கொரோனா உதவி வழங்கும் நிகழ்ச்சி இன்று நடைபெற்றது. இந்நிகழ்ச்சியில் பர்கூர் சட்டமன்ற உறுப்பினர் மதியழகன் தலைமை வகித்தார். \n\nகிருஷ்ணகிரி கிழக்கு மாவட்ட திமுக பொறுப்பாளர் செங்குட்டுவன் சிறப்பு அழைப்பாளராக பங்கேற்று 200 பேருக்கு 2 லட்சம் மதிப்பிலான கொரோனா நிவாரண உதவிகளை வழங்கினார். \n\n\n\n\nஇந்த நிகழ்ச்சியில் பர்கூர் ஒன்றிய செயலாளர் கோவிந்தராஜன் முன்னாள் எம்.பி சுகவனம். மாநில விவசாய அணி தலைவர் வெங்கடேசன் உள்ளிட்டோர் கலந்து கொண்டனர்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/krishnagiri\/corona-assistance-was-provided-on-behalf-of-krishnagiri-district-dmk\/articleshow\/84345019.cms","image":["https:\/\/tamil.samayam.com\/photo\/84345019\/photo-84345019.jpg"],"pubdate":"Mon 12 Jul 2021, 17:40:46"},{"title":"தனுஷின் நீண்ட நாள் ஆசையை நிறைவேற்றி வைப்பாரா மாமனார் ரஜினி?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84344801\/photo-84344801.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கோலிவுட்டின் முன்னணி நடிகரான  ஒரு படத்தில் நடிக்க ஒப்புக் கொண்டால் அந்த கதாபாத்திரமாகவே மாறிவிடுவார். தனுஷுடன் சேர்ந்து நடிக்க வேண்டும் என்று பலர் ஆசைப்படுகிறார்கள். ஆனால் அவரோ தன் மாமனார் ரஜினியுடன் சேர்ந்து நடிக்க விரும்புகிறார்.\n\nபடம் முழுக்க வராவிட்டாலும் கூட பரவாயில்லை, ஒரேயொரு காட்சியிலாவது ரஜினியுடன் சேர்ந்து நடிக்க வேண்டும் என்பதே தனுஷின் நீண்ட நாள் ஆசை. பா. ரஞ்சித் இயக்கத்தில் ரஜினி நடித்த காலா படத்தை தயாரித்தார் தனுஷ். அப்பொழுது அவர் கவுரவத் தோற்றத்தில் வருவார் என்று எதிர்பார்க்கப்பட்டது. ஆனால் இப்போது வேண்டாம் என்று ரஜினி சொன்னதாக தகவல் வெளியானது.\n\nரஜினி தற்போது சிறுத்தை சிவா இயக்கத்தில்  படத்தில் நடித்து வருகிறார். 2 நாட்கள் பேட்ச்அப் வேலை மட்டுமே உள்ளது. அதன் பிறகு அவர் தன் அடுத்த படத்தில் கவனம் செலுத்தப் போகிறார். தலைவர் 170 படம் தான் தன் கடைசி படமாக இருக்க வேண்டும் என்று விரும்புகிறார் ரஜினி.\n\nதலைவர் 169 படத்தை தேசிங்கு பெரியசாமி இயக்கப் போவதாக கூறப்படுகிறது. இந்நிலையில் தலைவர் 170 படத்தை தனுஷ் இயக்க வேண்டும் அல்லது அதில் ரஜினியுடன் சேர்ந்து நடிக்க வேண்டும் என்று ரசிகர்கள் சமூக வலைதளங்களில் பேசிக் கொண்டிருக்கிறார்கள்.\n\nசிலரோ, ஒருபடி மேலே போய் தலைவர் 170 படத்தை தனுஷ் இயக்குவது உறுதியாகிவிட்டது என்றே தெரிவித்துள்ளனர். பவர் பாண்டி படம் மூலம் இயக்குநர் அவதாரம் எடுத்தார் தனுஷ். அந்த படத்தின் இரண்டாம் பாகத்தில் ரஜினியை ஹீரோவாக நடிக்க வைக்க விரும்புகிறார் என்று அப்பொழுது செய்திகள் வெளியாகின என்பது குறிப்பிடத்தக்கது. \n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/will-rajinikanth-fulfill-dhanushs-wish\/articleshow\/84344801.cms","image":["https:\/\/tamil.samayam.com\/photo\/84344801\/photo-84344801.jpg"],"pubdate":"Mon 12 Jul 2021, 17:25:10"},{"title":"இபிஎஸ் சர்வதிகாரி; ஓபிஎஸ் ரப்பர் ஸ்டாம்ப்... அதிமுக முன்னாள் எம்பி அட்டாக்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84340664\/photo-84340664.jpg\" \/><div class=\"section1\"><div class=\"Normal\">நாமக்கல் முன்னாள் நாடாளுமன்ற உறுப்பினர் சுந்தரம் அதிமுகவிலிருந்து விலகி திமுகவில் இணைந்து கொண்டார். \n\nசென்னையில் உள்ள திமுக தலைமை அலுவலகமான அண்ணா அறிவாலயம் பின்புறம் உள்ள கலைஞர் அரங்கில் நடைபெற்ற இந்த இணைப்பு இந்நிகழ்ச்சியில் திமுக தலைவரும், தமிழக முதல்வருமான மு.க. ஸ்டாலின் முன்னிலையில் அவர் திமுகவில் இணைந்தார்.\n\nஅதன் பின்னர் செய்தியாளர்களிடம் சுந்தரம் கூறியது:\n\nஅதிமுக எடப்பாடியின் தலைமைக்கு வந்த பிறகு அவரது செயல்பாடுகள் பிடிக்கவில்லை. அதிமுக சாதிக் கட்சியாக மாறிவிட்டது.\n\n\n\n\n ஓபிஎஸ் அதிமுகவின் ஒருங்கிணைப்பாளராக இருந்தாலும் அவர் ஒரு ரப்பர் ஸ்டாம்ப்; அவர் எதையும் செய்ய முடியாத சூழலில் இருக்கிறார்.\n \nஎடப்பாடி பழனிச்சாமி, கட்சியை மறந்துவிட்டு சர்வாதிகாரப் போக்கில் யாரை வேண்டுமானாலும் கட்சியில் இருந்து நீக்கலாம் என்ற நிலையில் அதிமுகவை நடத்தி கொண்டிருக்கிறார்.\n\nஅதேபோல் முன்னாள் அமைச்சர்கள் தங்கமணி, வேலுமணி தான் அதிமுகவை ஆட்டி படைத்து வருகின்றனர். உழைப்பவர்களுக்கு அதிமுகவில் மரியாதை இல்லை. இதன் காரணமாக அதிமுகவிலிருந்து விலகி திமுகவில் இணைந்துள்ளேன் என்று சுந்தரம் கூறினார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/chennai-news\/aiadmk-former-mp-sundaram-who-joined-in-dmk-called-eps-as-dictator-and-ops-as-rubber-stamp\/articleshow\/84340664.cms","image":["https:\/\/tamil.samayam.com\/photo\/84340664\/photo-84340664.jpg"],"pubdate":"Mon 12 Jul 2021, 14:20:49"},{"title":"முன்னாள் சபாநாயகரை தூக்கும் திமுக? இதுக்கு பின்னால் இப்படி ஒரு கணக்கா?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84313974\/nbt-video.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கொங்கு மண்டலத்தில் தனது கொடியை நாட்டவேண்டும் என  பலமாக முயற்சித்து வருகிறது. கடந்த சில தேர்தல்களில் திமுகவுக்கு சிம்ம சொப்பனமாக அமைந்தது கொங்கு. இதை , பாஜக உள்ளிட்ட கட்சிகள் தங்களுக்கு சாதகமாக பயன்படுத்தத் தொடங்கிவிட்டனர். அதன் நீட்சியாகத் தான் தற்போது  விவாதம்கூட நடைபெறுகிறது.\n\nஇதை முளையிலேயே கிள்ளி எறியவேண்டும் வெகு சீக்கிரம் கொங்கு மண்டலத்தில் தனது பலத்தை காட்டவேண்டும் என திமுக முயற்சித்து வருகிறது. அதாவது உள்ளாட்சித் தேர்தலுக்குள் கட்சியை பலப்படுத்தி அந்தப் பகுதியில் வெற்றியைப் பெற வேண்டும். கோவை உள்ளிட்ட மாநகராட்சிகள் தங்கள் வசம் வர வேண்டும் என திமுக திட்டமிடுகிறது.\n\n\nஅந்த வகையில் பிற கட்சிகளில் உள்ள கொங்கு மண்டலத்தைச் சேர்ந்தவர்கள் கட்டம் கட்டி தூக்கிவரப்படுகின்றனர். அமமுக பழனியப்பன், அதிமுக தோப்பு வெங்கடாசலம், மநீம மகேந்திரன் ஆகியோர் சமீபத்திய உதாரணங்கள். இந்தப் பட்டியலில் முன்னாள் சபாநாயகர்  இணையவுள்ளதாக தகவல் வெளியாகியுள்ளது.\n\nகொங்கு மண்டலத்தில் கொங்கு வேளாளர் சமூகத்தவர்கள் பெரும்பான்மையாக இருக்கும் நிலையில் வெற்றியை தீர்மானிக்கும் இடத்தில் அருந்ததியர் சமூகம் உள்ளது. செந்தில் பாலாஜி, பழனியப்பன் உள்ளிட்டோர் மூலம் கொங்கு வேளாளர் சமூக ஆதரவை திமுக பெற முயற்சிக்கும் நிலையில் அருந்ததியர் சமூக ஆதரவை பெற செல்வாக்கான நபரை திமுக தேடி வருவதாக கூறுகிறார்கள்.\n\n\nதிமுகவின் துணைப் பொதுச் செயலாளராக பதவி வகித்த வி.பி.துரைசாமியும் பாஜகவோடு தேர்தலுக்கு முன்பே இணைந்துவிட்டதால் அருந்ததியர் சமூகத்தை சேர்ந்த ஒருவரை வளைக்க திமுக தீவிர முயற்சியில் ஈடுபட்டுவந்த நிலையில் முன்னாள் சபாநாயகர் தனபால் அந்த வலையில் வீழ்ந்துள்ளார் என்கிறார்கள்.\n\nஅதிமுகவில் தன்பால் ஓபிஎஸ் ஆதரவாளராக அறியப்படுகிறார். எதிர்கட்சித் தலைவர் எனக்கு தரவில்லை என்றால் கொங்கு மண்டலத்தைச் சேர்ந்த அண்ணன் தனபாலுக்கு கொடுங்கள் என்றுதான் ஓபிஎஸ் எம்.எல்.ஏக்கள் கூட்டத்தில் பேசினார். ஆனால் அதை எடப்பாடி பழனிசாமி அணியினர் கண்டுகொள்ளவில்லை. எதிர்கட்சித் தலைவராக எடப்பாடி பழனிசாமி தேர்ந்தெடுக்கப்பட்டதும் ஓபிஎஸ் தலைமை அலுவலகத்திலிருந்து அவசர அவசரமாக வெளியேறிய போது, மற்ற நிர்வாகிகளுடன் அந்த கடிதத்தை சட்டப்பேரவைச் செயலாளரிடம் கொண்டு சென்றார் தனபால். \n\nஇவ்வாறு அதிமுகவுக்குள் இரு தலைமைகளுக்கு இடையேயும் ஊசலாட்டத்தில் இருப்பவரை திமுகவுக்கு கொண்டு வர பேச்சுவார்த்தை நடத்தியுள்ளார்களாம். தனபாலும் வர சம்மதித்ததாக நம்பத் தகுந்த வட்டாரத்திலிருந்து தகவல்கள் வருகின்றன.\n\n\n\n\nதனபால் தரப்புடன் திமுக நடத்தும் பேச்சுவார்த்தை குறித்து மோப்பம் பிடித்த பாஜக அவரை தங்கள் பக்கம் கொண்டுவரவும் முயற்சிப்பதாக கூறப்படுகிறது. எனவே அதிமுகவில் கண்டிப்பாக ஒரு விக்கெட் விழப்போவது உறுதி, அதை வீழ்த்தப்போவது திமுகவா, பாஜகவா என்பதுதான் இப்போதைய ட்விஸ்ட். தற்போதைய நிலவரப்படி திமுகவே இதில் முன்னணியில் இருப்பதாக சொல்கிறார்கள்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/will-former-speaker-p-dhanapal-come-to-dmk-from-aiadmk-the-main-stage-of-dmk-kongu-operation\/articleshow\/84339238.cms","image":["https:\/\/tamil.samayam.com\/photo\/84313974\/nbt-video.jpg"],"pubdate":"Mon 12 Jul 2021, 13:05:51"},{"title":"கார் வாங்க சூப்பர் சான்ஸ்... வெறும் 1.70 லட்சத்துக்கு ஐ10 கார்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84336332\/photo-84336332.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கொரோனா வந்த பிறகு பொதுமக்கள் அனைவரும் முடிந்த வரையில் சொந்த பைக், காரிலேயே பயணம் செய்ய விரும்புகின்றனர். சொந்தமாக ஒரு காரோ அல்லது பைக்கோ இருந்தால் அது போக்குவரத்து வசதிக்கு மிகவும் பயனுள்ளதாக இருக்கும். கொரோனா பரவல், சமூக இடைவெளி போன்ற பிரச்சினைகளையும் தவிர்க்கலாம். ஆனால், தற்போதைய நெருக்கடியான சூழலில் நிறைய செலவழித்து  வாங்குவது என்பது சிரமமான ஒன்றுதான்.\n\nஇதுபோன்ற சூழலில் குறைந்த விலைக்கு கார் கிடைத்தால் அது எவ்வளவு பயனுள்ளதாக இருக்கும்! அப்படிப்பட்ட ஒரு வாய்ப்பு இப்போது வந்துள்ளது. வெறும் 1.70 லட்சம் ரூபாய்க்கு நீங்கள்  காரை வாங்கிச் செல்லலாம். இது செகேண்ட் ஹேட் கார்தான். ஆனாலும், இவ்வளவு குறைந்த விலைக்குக் கிடைப்பது அரிதான விஷயம். கையில் பெரிய தொகை இல்லாமல் உடனடியாகக் கார் வாங்க நினைப்பவர்கள் இந்தச் சலுகையைப் பயன்படுத்தி கார் வாங்கலாம்.  தளத்தில்தான் இந்தச் சலுகை உங்களுக்குக் கிடைக்கிறது.\n\n\n\nஇந்தக் காரின் சந்தை விலை 5 லட்ச ரூபாயில்தான் தொடங்குகிறது. CARS24 தளத்தில் நீங்கள் வெறும் ரூ.1.70 லட்சம் கொடுத்து இந்தக் காரை வாங்கிச் செல்லலாம். மொத்தம் 1,05,271 கிலோ மீட்டர் வரையில் ஓடியுள்ள இந்தக் கார், 2011 மாடல். 1197 சிசி எஞ்சின் கொண்டது. 18.9 கிலோ மீட்டர் வரையில் மைலேஜ் தருகிறது. கார் விற்பனையாளரிடம் பேசி இன்னும் குறைந்த விலைக்குக் கூட நீங்கள் வாங்க முடியும். இந்தக் காரை வாங்குவதற்கு முன்னர் மற்ற தளங்களிலும் இதே நிலையில் உள்ள கார்களின் சந்தை விலை நிலவரம் போன்றவற்றை ஒப்பிட்டுப் பார்த்து வாங்குவது நல்லது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/business-news\/buy-this-hyundai-i10-car-for-just-1-70-lakh-rupees\/articleshow\/84336332.cms","image":["https:\/\/tamil.samayam.com\/photo\/84336332\/photo-84336332.jpg"],"pubdate":"Mon 12 Jul 2021, 10:23:42"},{"title":"தமிழகத்தில் 7.5 லட்சம் கோவிட் தடுப்பூசிகள் கையிருப்பில் உள்ளன: அமைச்சர் மா.சுப்பிரமணியன் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692345.jpg\" \/><\/p><p>தமிழகத்தில் 7,53,280 கோவிட் தடுப்பூசிகள் கையிருப்பில் உள்ளன என, அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்துள்ளார்.<\/p>\n\n<p>சைதாப்பேட்டை தொகுதி ஜிப்ஸி காலனியில் வசிக்கும் நரிக்குறவர்களுக்குத் தடுப்பூசி செலுத்திடும் முகாமை நகர்ப்புற வளர்ச்சித் துறை அமைச்சர் கே.என்.நேரு, மருத்துவம் மற்றும் மக்கள் நல்வாழ்வுத்துறை அமைச்சர் மா.சுப்பிரமணியன் ஆகியோர் இன்று (ஜூலை 12) தொடங்கி வைத்தனர். <\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/692345-covid-vaccines-in-tamilnadu.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/12\/large\/692345.jpg"],"pubdate":"2021-07-12T17:31:08+00:00"}]