[{"title":"மேகதாது அணை விவகாரம் குறித்த ஆலோசனை இன்று!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தலைமை செயலகத்தில் இன்று (திங்கட்கிழமை) அனைத்து கட்சி கூட்டம் நடைபெறவுள்ளது.<\/p>\n\n\n\n<p>இந்த கூட்டத்தில் திமுக, அதிமுக, காங்கிரஸ், பாமகா, பாஜக, மதிமுக உள்ளிட்ட 13 கட்சிகளை சேர்ந்த பிரதிநிதிகள் கலந்துகொள்ளவுள்ளனர்.<\/p>\n\n\n\n<p>சட்டமன்ற அனைத்துக் கட்சி கூட்டத்தில் ஆலோசித்து எடுக்கப்படும் முடிவுகளின் அடிப்படையில் ஒருமனதாக தீர்மானம் எடுக்கப்படும் என தகவல் வெளியாகியுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/07\/121047\/\" rel=\"nofollow\">மேகதாது அணை விவகாரம் குறித்த ஆலோசனை இன்று!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/07\/121047\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/202106041313195066_Tamil_News_Tamil-News-Coronavirus-Curfew-CM-MK-Stalin-consulting-with_SECVPF.jpg"],"pubdate":"Mon, 12 Jul 2021 13:27:45 +0000"},{"title":"எஸ்எஸ்எல்சி தேர்வு ரத்து கோரிய மனு தள்ளுபடி","text":"<p>பெங்களூர் ஜூலை 12-<br \/>கர்நாடக மாநிலத்தில் வரும் 19ஆம் தேதி மற்றும் 21ஆம் தேதி ஆகிய இரண்டு நாட்கள் எஸ்எஸ்எல்சி தேர்வு நடைபெற உள்ளது. இதற்கான அனைத்து ஏற்பாடுகளையும் அரசு செய்து வருகிறது இந்த நிலையில் கொரோனா காலகட்டத்தில் தேர்வு நடத்தினால் அது மாணவர்களுக்கு தொற்று நோய் ஏற்படும் அபாயம் உள்ளது எனவே எஸ்எஸ்எல்சி தேர்வை ரத்து செய்ய வேண்டும் என்று கர்நாடக உயர் நீதிமன்றத்தில் பொதுநல வழக்கு தொடரப்பட்டது. இந்த வழக்கை விசாரித்த நீதிமன்றம் அதை தள்ளுபடி செய்தது மாநில அரசு எஸ்எஸ்எல்சி தேர்வு நடத்த அனுமதி வழங்கியது இதுகுறித்து கல்வித்துறை அமைச்சர் சுரேஷ் குமார் கூறும்போது உயர் நீதிமன்றத்தின் தீர்ப்பு மாணவர்களுக்கு தேர்வை எழுத மேலும் ஊக்கம் அளித்து உள்ளது மற்றும் தேர்வை உறுதிப்படுத்தி உள்ளது என்று கூறினார் என்றாலும் அனைத்து முன்னெச்சரிக்கை நடவடிக்கைகளும் எஸ்எஸ்எல்சி தேர்வு நடத்தப்படும் இது நாட்டிற்கு முன்மாதிரியாக இருக்கும் என்றும் அமைச்சர் கூறினார்.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%8e%e0%ae%b8%e0%af%8d%e0%ae%8e%e0%ae%b8%e0%af%8d%e0%ae%8e%e0%ae%b2%e0%af%8d%e0%ae%9a%e0%ae%bf-%e0%ae%a4%e0%af%87%e0%ae%b0%e0%af%8d%e0%ae%b5%e0%af%81-%e0%ae%b0%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%81\/","image":[null],"pubdate":"Mon, 12 Jul 2021 13:26:28 +0000"},{"title":"தனுஷின் நீண்ட நாள் ஆசையை நிறைவேற்றுவாரா ரஜினி?","text":"<p>கோலிவுட்டின் முன்னணி நட்சத்திரமாக திகழ்பவர் நடிகர் தனுஷ். கோலிவுட் மட்டுமல்லாது பாலிவுட், ஹாலிவுட் என கலக்கி வருகிறார்.<\/p>\n\n\n\n<p>இவருடன் சேர்ந்து நடிக்க பலர் காத்துக்கொண்டுள்ளனர். ஆனால், தனுஷ் நடிகரும் தனது மாமனாருமான ரஜினிகாந்துடன் ஒரு காட்சியிலாவது நடிக்க வேண்டும் என நீண்ட நாளாக காத்துக்கொண்டிருக்கிறார்.<\/p>\n\n\n\n<p>நடிகர் ரஜினிகாந்த் பா.ரஞ்சித் இயக்கத்தில் நடித்த காலா படத்தை தனுஷ் தயாரித்தார். அப்போது அவர் அப்படத்தில் கௌரவ வேடத்தில் நடிப்பார் என ரசிகர்கள் எதிர்பார்த்தனர்.<\/p>\n\n\n\n<p>ஆனால், ரஜினி இப்பொழுது வேண்டாம் என கூறிவிட்டதாக தகவல் வெளியாகியது. தற்பொழுது சிறுத்தை சிவா இயக்கத்தில் அண்ணாத்த படத்தில் நடித்து முடித்துள்ளார்.<\/p>\n\n\n\n<p>அடுத்து தலைவர் 169 மற்றும் தலைவர் 170 ஆகிய படங்கள் குறித்த ஆலோசனையில் ஈடுபடவுள்ளதாக கூறப்படுகிறது. இதில் 169வது படத்தை தேசிங்கு பெரியசாமி இயக்கவுள்ளதாக தகவல் வெளியாகி வருகிறது.<\/p>\n\n\n\n<p>இந்நிலையில், ரஜினியின் 170வது படத்தை தனுஷ் இயக்க வேண்டும் அல்லது அவருடன் இணைந்து நடிக்க வேண்டும் என பல ரசிகர்கள் விருப்பம் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>பவர் பாண்டி படம் மூலம் இயக்குனர் அவதாரம் எடுத்தார் தனுஷ். இதன் 2ம் பாகத்தை ரஜினியை ஹீரோவாக வைத்து எடுக்க முயற்சிப்பதாக தகவல்கள் வெளியாகின.<\/p>\n\n\n\n<p>இதனையடுத்து இப்பொழுது இருவரது ரசிகர்களும் இருவரையும் ஒன்றாக திரையில் காண ஆவலாக உள்ளதாக அவ்வப்போது தெரிவித்து வருகின்றனர். மேலும், தனுஷின் நீண்ட நாள் ஆசையும் நிறைவேறிவிடும் என அவர் ரசிகர்கள் மிகுந்த எதிர்பார்ப்பில் உள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/will-rajinikanth-and-dhanush-act-together-in-a-movie-fans-expectations\/\" rel=\"nofollow\">தனுஷின் நீண்ட நாள் ஆசையை நிறைவேற்றுவாரா ரஜினி?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/will-rajinikanth-and-dhanush-act-together-in-a-movie-fans-expectations\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-14-9.jpg"],"pubdate":"Mon, 12 Jul 2021 13:25:56 +0000"},{"title":"15 வயது சிறுமி இணையத்தில் விற்பனை : விசாரணையை மூடி மறைக்க திட்டம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>15 வயது சிறுமி பாலியல் நடவடிக்கைகளுக்காக இணையத்தில் விற்கப்பட்ட சம்பவம் குறித்து பொலிஸ் விசாரணையை நிறுத்த திட்டமிட்டுள்ளதாக எதிர்க்கட்சி குற்றம் சாட்டியுள்ளது.<\/p>\n\n\n\n<p>எதிர்க்கட்சித் தலைவர் அலுவலகத்தில் இன்று நடைபெற்ற ஊடக சந்திப்பிலேயே நாடாளுமன்ற உறுப்பினர் ரோஹினி குமாரி விஜேரத்ன இந்த குற்றச்சாட்டை முன்வைத்தார்.<\/p>\n\n\n\n<p>இந்த சம்பவம் தொடர்பான விசாரணையை நிறுத்த சில அழுத்தம் கொடுக்கின்றன என்றும் இந்த நடவடிக்கைக்கு எதிர்க்கட்சி எதிர்ப்பை தெரிவிப்பதாகவும் ரோஹினி குமாரி விஜேரத்ன கூறினார்.<\/p>\n\n\n\n<p>இந்த சம்பவம் தொடர்பாக கைது செய்யப்பட்ட அனைத்து சந்தேக நபர்களையும் சட்டத்தின் முன் ஆஜர்படுத்தி, அவர்களுக்கு மன்னிப்பு வழங்காமல் தண்டிக்குமாறு அவர் அரசாங்கத்திடம் கேட்டுக்கொண்டார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/121043\/\" rel=\"nofollow\">15 வயது சிறுமி இணையத்தில் விற்பனை : விசாரணையை மூடி மறைக்க திட்டம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/121043\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/Rohini-Kumari-MP-01111.jpg"],"pubdate":"Mon, 12 Jul 2021 13:12:54 +0000"},{"title":"பிரபல நடிகருக்கு ஜோடியாகும் ப்ரியா பவானி சங்கர்.. தொடர்ந்து கால்சீட் கேட்டு வரும் தயாரிப்பாளர்கள்","text":"<p>செய்தி வாசிப்பாளராக இருந்து, சின்னத்திரை நடிகையாக வளர்ந்து, தற்போது வெள்ளித்திரையில் முன்னணி நாயகியாக வலம் வருபவர் நடிகை பிரியா பவானி சங்கர். மேயாதமான்தமிழ் சினிமா படம் மூலம் தமிழ் சினிமாவில் ஹீரோயினாக அறிமுகமானவர் பிரியா பவானி சங்கர். தொடர்ந்து கடைக்குட்டி சிங்கம், மான்ஸ்டர், களத்தில் சந்திப்போம் போன்ற படங்களில் நடித்து இருந்தார்.<\/p>\n<p>தற்போது பிரியா பவானி ஷங்கர் நடிப்பில் கசடதபற, குருதி ஆட்டம், பொம்மை, ஹாஸ்டல், ஓ மணப்பெண்ணே ஆகியப் படங்கள் படப்பிடிப்பு முடிந்து ரிலீஸுக்கு காத்திருக்கிறது.<\/p>\n<p>இது மட்டுமின்றி பெயரிடப்படாத ஹரியின் படம், ருத்ரன், இந்தியன் 2, பத்து தல, பெயரிடப்படாத சர்ஜூன் படம் ஆகியவற்றில் நடித்துக் கொண்டிருக்கிறார். தற்போது மேலும் ஒரு புதிய படத்தில் நடிக்க ஒப்பந்தமாகியுள்ளார். பூலோகம் பட இயக்குனர் கல்யாண கிருஷ்ணன் இயக்கும் புதிய படத்தில் தான் ஜெயம் ரவிக்கு ஜோடியாக நடிக்க பிரியா பவானி சங்கர் ஒப்பந்தமாகியுள்ளார். இப்படத்தின் ஆரம்பக்கட்ட பணிகள் விறுவிறுப்பாக நடைபெற்று வருகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_242554\" style=\"width: 610px;\"><img alt=\"jayamravi-priya-bhavani-shankar\" class=\"size-full wp-image-242554\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/jayamravi-priya-bhavani-shankar.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-242554\">jayamravi-priya-bhavani-shankar<\/p><\/div>\n<p>தமிழ் சினிமாவில் மலையாள நடிகைகள் ஆதிக்கம் அதிகரித்து வரும் இந்த சமயத்தில், தமிழ் பெண்ணான பிரியா பவானி சங்கரின் வளர்ச்சி அனைவரையும் திரும்பிப் பார்க்க வைத்துள்ளது. பிரியா பவானி சங்கர், ஐஸ்வர்யா ராஜேஷ் போன்ற ஒரு சில தமிழ் நடிகைகளே தங்களது இடத்தை தக்க வைத்து வருகின்றனர் என்பது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/priya-bhavani-shankar-acting-jayam-ravi-movie\/\" rel=\"nofollow\">பிரபல நடிகருக்கு ஜோடியாகும் ப்ரியா பவானி சங்கர்.. தொடர்ந்து கால்சீட் கேட்டு வரும் தயாரிப்பாளர்கள்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/priya-bhavani-shankar-acting-jayam-ravi-movie\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/jayamravi-priya-bhavani-shankar.jpg"],"pubdate":"Mon, 12 Jul 2021 13:01:18 +0000"},{"title":"8 வருட காதல் கணவரின்... காரணம் தெரியாத தற்கொலை! சீரியல் நடிகையின் வாழ்க்கையை புரட்டி போட்ட சம்பவம்!","text":"சூப்பர் ஸ்டார் ரஜினிகாந்துடன் குழந்தை நட்சத்திரமான 'ராஜா சின்ன ரோஜா', உள்ளிட்ட சில படங்களிலும், 'நம்ப வீட்டு கல்யாணம்' போன்ற பல சீரியல்களில் நடித்து பிரபலமான நடிகை ராகவி, தன்னுடைய கணவரின் இறப்பு குறித்து பகிர்ந்து கொண்டுள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/serial-actress-ragavi-about-her-husband-death-qw4fcm","image":["https:\/\/static.asianetnews.com\/images\/01facspc8afkrp8654rjt74aqm\/k2-jpg_760x400.jpg"],"pubdate":"Mon, 12 Jul 2021 12:56:46 +0530"},{"title":"கறுப்பின வீரர்கள் மீது இனவெறிப் பேச்சு… பிரிட்டன் பிரதமர் கண்டனம்..!","text":"<p>லண்டனில் நடைபெற்ற யூரோ கோப்பை கால்பந்து போட்டியின் இறுதி ஆட்டத்தில் இத்தாலி அணியிடம் இங்கிலாந்து அணி தோல்வி அடைந்தது.<\/p>\n\n\n\n<p>இந்த தோல்வியை பொறுத்துக்கொள்ள முடியாத இங்கிலாந்து ரசிகர்கள் சொந்த அணியில் உள்ள கறுப்பின வீரர்கள் மீது இனவெறியுடன் பேசினர்.<\/p>\n\n\n\n<p>இது பலரையும் அதிர்ச்சி அடைய செய்துள்ளது. மேலும், இந்த இனவெறி பேச்சுக்கு பிரிட்டன் பிரதமர் மற்றும் இங்கிலாந்து கிரிக்கெட் அணியின் முன்னாள் கேப்டன் பீட்டர்சன் ஆகியோர் கண்டனம் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>லண்டன் வெம்ப்ளி மைதானத்தில் நேற்று நடந்த யூரோ கோப்பை கால்பந்து போட்டியின் இறுதி ஆட்டத்தில் இத்தாலி மற்றும் இங்கிலாந்து அணிகள் மோதின.<\/p>\n\n\n\n<p>இதில் ஆட்ட நேர முடிவில் இரு அணிகளும் தலா ஒரு கோல் அடித்து சமநிலையில் இருந்தனர். அதனால், பெனால்டி ஷூட் முறை கடைபிடிக்கப்பட்டது.<\/p>\n\n\n\n<p>இதில் இங்கிலாந்து அணியை 2-3 என்ற கோல் கணக்கில் இங்கிலாந்து அணியை வீழ்த்தியது இத்தாலி அணி. இதன் மூலம் 50 ஆண்டுகளுக்குப் பின் கோப்பையை கைப்பற்றியது இத்தாலி அணி.<\/p>\n\n\n\n<p>இந்த பெனால்டி ஷுட்டில் கோல் மிஸ் செய்த 3 வீரர்கள் (மார்கஸ் ராஷ்போர்ட், ஜாடன் சான்சோ, சாகர்) அனைவரும் கறுப்பின வீரர்கள்.<\/p>\n\n\n\n<p>இதனால், இங்கிலாந்து அணியின் தோல்விக்கு இந்த மூன்று கறுப்பின வீரர்கள் தான் காரணம் என்று கூறி சமூகவலைதளத்தில் இங்கிலாந்து ரசிகர்கள் நிறவெறி மற்றும் இனவெறி கருத்துக்களை பதிவிட்டனர்.<\/p>\n\n\n\n<p>இதற்கு பலரும் கண்டம் தெரிவித்து வந்த நிலையில் இங்கிலாந்து கிரிக்கெட் அணியின் முன்னாள் கேப்டன் கெவின் பீட்டர்சன் தனது ட்விட்டர் பதிவில், &#8220;எங்கள் காரில் நான் வீட்டுக்கு செல்லும்போது நான் பார்த்த காட்சிகள் மோசமானவை. வீரர்களை அவமானப்படுத்துவது யாருக்கு மகிழ்ச்சியைத் தரும்? உண்மையில் 2030ஆம் ஆண்டு உலகக் கோப்பையை நடத்த இங்கிலாந்துக்கு தகுதி இருக்கிறதா?&#8221; என பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<p>மேலும், இந்த இனவெறி பேச்சுக்கு பிரிட்டன் பிரதமர் போரிஸ் ஜான்சனும் கண்டனம் தெரிவித்துள்ளார். இதுகுறித்து அவர் தனது ட்விட்டர் பதிவில், &#8220;நமது ஹீரோக்கள் புகழ்வதற்கு தகுதியானவர்கள். நிறவெறியவுடன் சமூகவலைதளத்தில் விமர்சிக்கப்பட வேண்டியவர்கள் அல்ல.<\/p>\n\n\n\n<p>சமூகவலைதளத்தில் நிறவெறி கருத்துகளை பதிவிட்டவர்கள் கண்டிப்பாக தங்களைப் பார்த்து வெட்கப்பட வேண்டும்&#8221; என பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<p>இவர்களை தொடர்ந்து கால்பந்து அமைப்பும் இங்கிலாந்து வீரர்கள் மீதான நிறவெறி பேச்சுக்கு கண்டனம் தெரிவித்துள்ளது. மேலும், இந்த தொடர் முழுவதும் நிறவெறி தொடர்பான சர்ச்சைகள் எழுந்துள்ளதாகவும் கூறியுள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/racism-talks-on-england-black-palyers-boris-johnson-and-kevin-peterson-condemns\/\" rel=\"nofollow\">கறுப்பின வீரர்கள் மீது இனவெறிப் பேச்சு… பிரிட்டன் பிரதமர் கண்டனம்..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/racism-talks-on-england-black-palyers-boris-johnson-and-kevin-peterson-condemns\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-13-10.jpg"],"pubdate":"Mon, 12 Jul 2021 12:55:15 +0000"},{"title":"இலங்கை ஜனநாயக நாடு என்பதனை அரசாங்கம் கேள்விக்குறியாக்கியுள்ளது!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இலங்கை ஜனநாயக நாடு என்பதனை அரசாங்கம் தற்போது கேள்விக்குறியாக்கியுள்ளது என இலங்கைத் தமிழர் ஆசிரியர் சங்கம் குற்றம் சுமத்தியுள்ளது.<\/p>\n\n\n\n<p>இலங்கைத் தமிழர் ஆசிரியர் சங்கம் வெளியிட்டுள்ள ஊடக அறிக்கையிலேயே இவ்விடயம் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>குறித்த ஊடக அறிக்கையில் மேலும் கூறப்பட்டுள்ளதாவது, ஜனநாயக ரீதியிலான வன்முறையற்ற போராட்டங்களை அரசாங்கம் ஏற்றுக்கொள்ளாமை அல்லது அதற்கு எதிராக நடவடிக்கை எடுக்கின்றமை ஆகியவை இலங்கை ஜனநாயக நாடு என்பதனை கேள்விக்குறியாக்கியுள்ளது.<\/p>\n\n\n\n<p>மேலும் எதிர்கால நலன்களை கருத்தில் கொள்ளாது கல்விக்கொள்கை உள்ளிட்ட முக்கிய விடயங்களில் தான்றோறித்தனமாக அரசாங்கம் சில முடிவுகளை எடுக்கின்றமை ஜனநாயக விரோத செயற்பாடாகும்.<\/p>\n\n\n\n<p>அதாவது தற்போது ஏற்படுத்தப்படவுள்ள சட்டமூலங்கள் ஒட்டுமொத்த நாட்டின் கல்விக்கொள்கைகளை கேள்விக்குறியாக்கியுள்ளது.<\/p>\n\n\n\n<p>இதனை ஒரு சமூகமன்றி பல தரப்பினரும் ஏற்றுக்கொள்ளவில்லை. ஆகவேதான் ஜனநாயக ரீதியிலான போராட்டங்கள் முன்னெடுக்கப்படுகின்றன.<\/p>\n\n\n\n<p>மேலும் மாணவர்கள் இழந்துபோன கல்வியை மீட்டெடுக்க அதிபர்கள், ஆசிரியர்கள் அர்ப்பணிப்புடன் செய்கின்ற பணிகளைக்கூட அரசு மதிப்பதாக தெரியவில்லை.<\/p>\n\n\n\n<p>அத்துடன் அரசாங்கம், ஜனநாயக வழிமுறைகளுக்கு மதிப்பளித்து, அனைத்துச் சமூகமும் ஏற்றுக்கொள்ளக்கூடிய வகையில் தீர்மானங்களை எடுக்கவேண்டும்.<\/p>\n\n\n\n<p>இல்லையேல் ஒரு தரப்பினரால் முன்னெடுக்கப்பட்ட போராட்டங்கள் ஒட்டுமொத்த நாட்டு மக்களினாலும் விரைவில் முன்னெடுக்கப்படும் என அறிக்கையில் கூறப்பட்டுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/121037\/\" rel=\"nofollow\">இலங்கை ஜனநாயக நாடு என்பதனை அரசாங்கம் கேள்விக்குறியாக்கியுள்ளது!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/121037\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/yht.jpg"],"pubdate":"Mon, 12 Jul 2021 12:54:36 +0000"},{"title":"ராஜஸ்தானில் மின்னல் தாக்கி 18 பேர் உயிரிழப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ராஜஸ்தான் மாநிலத்தில் மின்னல் தாக்கத்திற்கு உள்ளாகி 18 பேர் உயிரிழந்துள்ளனர்.<\/p>\n\n\n\n<p>ஜெய்பூர் அருகே உள்ள அரண்மனையை பார்வையுற்ற சுற்றுலா பயணிகளே இவ்வாறு உயிரிழந்துள்ளதாக அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இவ்வாறு உயிரிழந்தவர்களில் 5 சிறுவர்களும் அடங்குவதாக பொலிஸார் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>அதேநேரம் கோடா, ஜலாவர், பரண் ஆகிய பகுதிகளில் மின்னல் தாக்கி 6 பேர் உயிரிழந்துள்ளதாகவும் இந்திய ஊடகங்கள் தெரிவித்துள்ளன.<\/p>\n\n\n\n<p>இவ்வாறு உயிரிழந்தவர்களின் குடும்பத்தினருக்கு தலா 5 இலட்சம் ரூபாய் நிவாரணம் வழங்கவுள்ளதாக முதல்வர் அசோக் கெலாட் அறிவித்துள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/07\/121032\/\" rel=\"nofollow\">ராஜஸ்தானில் மின்னல் தாக்கி 18 பேர் உயிரிழப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/07\/121032\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/161435-nbruyzeelh-1626059306.jpg"],"pubdate":"Mon, 12 Jul 2021 12:45:05 +0000"},{"title":"108 ஆம்புலன்ஸில் பிரசவம்; மருத்துவ உதவியாளருக்கு குவியும் பாராட்டு!","text":"<p>பிரசவ வலியுடன் மேல் சிகிச்சைக்காக மருத்துவமனைக்குக் கொண்டு செல்லும் வழியில் 108 ஆம்புலன்ஸில் கர்ப்பிணிப் பெண்ணுக்கு அழகான ஆண் குழந்தை பிறக்க, அந்த 108 ஆம்புலன்ஸ் மருத்துவ உதவியாளருக்குப் பாராட்டு குவிந்து வருகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/2db4502c-9f68-4529-8fa8-9d51634ca576\/krishnarayapuram.jpg\" \/><figcaption>கிருஷ்ணராயபுரம் <\/figcaption><\/figure><p>கரூர் மாவட்டம், கிருஷ்ணராயபுரம் அருகே இருக்கிறது அந்தரப்பட்டி. இந்த கிராமத்தைச் சேர்ந்தவர் அபிநயா. நிறைமாத கர்ப்பிணியான இவரை பிரசவத்துக்காக அருகில் உள்ள கள்ளப்பள்ளி அரசு ஆரம்ப சுகாதார நிலையத்தில், அவரது உறவினர்கள் சேர்த்திருந்தனர். இந்நிலையில், அந்தப் பெண்ணுக்குத் திடீரென பிரசவ வலி ஏற்பட்டதால், அங்கிருந்த மருத்துவர்களின் அறிவுரையின் பெயரில் மேல் சிகிச்சைக்காக, கரூர் அரசு மருத்துவக்கல்லூரி மருத்துவமனைக்கு 108 அவசர ஊர்தி மூலம் அபிநயா அனுப்பிவைக்கப்பட்டார். அந்த 108 ஆம்புலன்ஸ் வாகனத்தை பைலட் மணிவேல்  இயக்கினார். <\/p><p>அந்த 108 ஆம்புலன்ஸில் மருத்துவ உதவியாளராக கோவிலன் என்பவர் சென்றார். இந்நிலையில், அபிநயாவுக்கு கரூர் - திருச்சி தேசிய நெடுஞ்சாலையில் உள்ள மணவாசி சுங்கசாவடி அருகே ஆம்புலன்ஸ் வந்தபோது பிரசவ வலி அதிகமாகவே, வாகனத்தை ஓரமாக நிறுத்தி, 108 அவசர ஊர்தி மருத்துவ உதவியாளர் கோவிலன் அப்பெண்ணுக்குப் பிரசவம் பார்த்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/0dcfa5ec-3a09-405e-8a52-a992b834e8c5\/pirasavam.jpg\" \/><figcaption>108 ஆம்புலன்ஸில் பிரசவம் <\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/women\/karur-nurse-helped-lady-to-deliver-baby-in-the-ambulance\">கரூர்: நடுவழியில் பெண்ணுக்கு பிரசவ வலி, பிரசவம் பார்த்த உதவியாளர்... ஆம்புலன்ஸில் பிறந்த குழந்தை!<\/a><\/p><p>அந்த இடத்திலேயே, அவசர ஊர்தியில் அபிநயாவுக்கு அழகான ஆண் குழந்தை பிறந்தது. இந்தத் தகவல் அவரின் உறவினர்களுக்கும், மருத்துவர்களுக்கும் தெரிவிக்கப்பட, அனைவரும் மகிழ்ந்தனர். பின்னர், தாயையும் சேயையும் நலமுடன் கரூர் அரசு மருத்துவக்கல்லூரி மருத்துவமனையில் சேர்த்த 108 அவசர ஊர்தி பைலட் மணிவேல் மற்றும் மருத்துவ உதவியாளர் கோவிலனுக்கு, கரூர் மருத்துவக் கல்லூரி மருத்துவர்கள் மற்றும் செவிலியர்கள் பாராட்டு தெரிவித்தனர். அதோடு, அபிநயாவின் உறவினர்களும் மருத்துவ உதவியாளர் கோவிலனுக்கு  நெகிழ்ச்சியோடு நன்றியும், பாராட்டுகளும் தெரிவித்துக்கொண்டனர். <\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/karur-male-nurse-lauded-for-doing-emergency-delivery-to-a-woman-in-ambulance","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/ea7373d6-45e5-4881-acf3-74e5369c4814\/pirasavam.jpg"],"pubdate":"Mon, 12 Jul 2021 12:34:10 +0000"},{"title":"நம்பிக்கையில்லாத் தீர்மானம் குறித்து நான் அச்சப்படவில்லை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>எரிபொருள் விலை அதிகரிப்பு தொடர்பாக எதிர்க்கட்சி கொண்டுவரும் நம்பிக்கையில்லாத் தீர்மானம் குறித்து தான் அச்சப்படவில்லை என அமைச்சர் உதய கம்மன்பில தெரிவித்தார்.<\/p>\n\n\n\n<p>நேற்று நடைபெற்ற ஊடக சந்திப்பில் கருத்து தெரிவித்த அவர், நம்பிக்கையில்லாத் தீர்மானத்தைத் தொடர்ந்து வரக்கூடிய விளைவுகள் தொடர்பில் தான் பயப்படவில்லை என கூறினார்.<\/p>\n\n\n\n<p>இதேவேளை எந்தவொரு அமைச்சையும் மாற்ற ஜனாதிபதிக்கு உரிமை உண்டு என்று உதய கம்மன்பில கூறினார்.<\/p>\n\n\n\n<p>எதிர்க்கட்சியால் தாக்கல் செய்யப்பட்ட நம்பிக்கையில்லாத் தீர்மானம் குறித்து ஜூலை 19 மற்றும் 20 ஆம் திகதிகளில் நாடாளுமன்ற விவாதம் இடம்பெறவுள்ளமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/121027\/\" rel=\"nofollow\">நம்பிக்கையில்லாத் தீர்மானம் குறித்து நான் அச்சப்படவில்லை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/121027\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/UDAYA-GAMMANPILLA.jpg"],"pubdate":"Mon, 12 Jul 2021 12:33:26 +0000"},{"title":"நெல்லை: கட்டட ஒப்பந்ததாரரைக் கொன்ற மர்மக் கும்பல்! -உடலைக் கால்வாயில் வீசிச் சென்ற கொடூரம்","text":"<p>நெல்லை மாவட்டம் வடக்கு தாழையூத்து பகுதியைச் சேர்ந்தவர் கண்ணன். 35 வயதான அவர் ஒப்பந்த அடிப்படையில் வீடுகளைக் கட்டிக் கொடுக்கும் தொழில் செய்து வந்தார். தாழையூத்து பகுதியில் மனைவி மற்றும் இரு குழந்தைகளுடன் கண்ணன் வசித்து வந்தார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/9ca9d98e-ae11-4919-97f0-28d04ae4ded3\/murder_1.jpg\" \/><figcaption>கொலையான கண்ணன்<\/figcaption><\/figure><p>கண்ணன் வீடு உள்ள பகுதியில் கடந்த சில தினங்களாகக் குடிநீர் வரவில்லை. அத்துடன் அவர் பணி செய்யும் இடத்துக்கும் தண்ணீர் தேவைப்பட்டிருக்கிறது. அதனால் கட்டுமானப் பணிக்காக வைத்திருந்த லோடு ஆட்டோவில் தண்ணீர் பிடிக்கச் சென்றுள்ளார்.<\/p><p>நெல்லை-மதுரை நான்கு வழிச் சாலையில் உள்ள பண்டாரகுளம் பகுதியில் தண்ணீர் பிடிக்க லோடு ஆட்டோவை டிரைவர் ஓட்டிச் செல்ல கண்ணன் உடன் சென்றிருக்கிறார். கேனில் தண்ணீர் பிடித்துக் கொண்டிருந்தபோது, உடல் உபாதையைக் கழிக்க டிரைவர் அங்கிருந்த புதருக்குள் சென்றுள்ளார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/ec02a9ee-8dc0-47d2-b5bd-fc6e97aa27df\/murder_2.jpg\" \/><figcaption>கால்வாயில் கிடந்த உடல்<\/figcaption><\/figure><p>கண்ணன் மட்டும் தனியாக இருந்தபோது இரு சக்கர வாகனங்களில் 6 பேர் வந்திருக்கிறார்கள். அந்த கும்பலை சேர்ந்தவர்கள், கண்ணனை சூழ்ந்து கொண்டு சரமாரியாக வெட்டிச் சாய்த்துள்ளனர்.  குற்றுயிராகக் கிடந்த கண்ணனின் உடலை கழிவு நீர் செல்வதற்காகக் கட்டப்பட்டுள்ள ஓடையில் அந்த கும்பல் வீசியுள்ளது.<\/p><p>கண்ணனின் அலறல் சத்தம் கேட்டு டிரைவர் ஓடி வந்து பார்த்தபோது அந்த கும்பல் அங்கிருந்து தப்பியோடியுள்ளது. உயிருக்குப் போராடிய நிலையில் இருந்த கண்ணனை அக்கம் பக்கத்தில் இருந்தவர்களின் உதவியுடன் வாகனத்தில் ஏற்றி நெல்லை அரசு மருத்துவமனைக்கு சிகிச்சைக்காக அழைத்துச் சென்றுள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/34079744-38fd-4737-b2e2-3873bd93e4c3\/murder_3.jpg\" \/><figcaption>கொலை நடந்த இடத்தில் எஸ்.பி மணிவண்ணன் ஆய்வு <\/figcaption><\/figure><p>மருத்துவமனையில் சிகிச்சை பலனின்றி கண்ணன் உயிரிழந்தார். <a href=\"https:\/\/www.vikatan.com\/news\/crime\/double-murder-for-revenge-in-nellai\">கொலை சம்பவம்<\/a> பற்றி அறிந்ததும் கண்ணனின் உறவினர்கள் தாழையூத்து பகுதியில் திரண்டு சாலை மறியல் செய்ய முயன்றனர். உடனடியாக சம்பவ இடத்துக்குச் சென்ற மாவட்ட எஸ்.பி-யான மணிவண்ணன், கூடுதல் காவல் கண்காணிப்பாளர் சீமைசாமி ஆகியோர்  நேரில் சென்று விசாரணை நடத்தினார்கள்.<\/p><p><a href=\"https:\/\/www.vikatan.com\/news\/crime\/double-murder-for-revenge-in-nellai\">கொலை <\/a>நடந்த இடத்துக்கு மோப்ப நாய் ரிக்கியுடன் சென்ற போலீஸார் விசாரணை நடத்தினார்கள். தடயவியல் நிபுணர்களும் சம்பவ இடத்தில் ஆய்வு மேற்கொண்டார்கள். சம்பவம் நடந்த போது அந்த இடத்தில் இருந்த லோடு ஆட்டோவின் ஓட்டுநரிடமும் விசாரணை நடக்கிறது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/d625fae4-f085-486a-bc1e-cb5403f3d2a1\/murder_4.jpg\" \/><figcaption>கொலையான இடத்தில் காவல்துறை அதிகாரிகள்<\/figcaption><\/figure><p>தாழையூத்து பகுதியில் இரு சமூகத்தினருக்கு இடையே முன்பகை இருந்து வரும் நிலையில், அதன் காரணமான கண்ணன் வெட்டிக் கொல்லப்பட்டாரா அல்லது <a href=\"https:\/\/www.vikatan.com\/news\/crime\/double-murder-for-revenge-in-nellai\">தொழிலில் ஏற்பட்ட பகை காரணமாக கொலை <\/a>செய்யப்பட்டாரா என்பது பற்றி போலீஸார் விசாரித்து வருகிறார்கள். இந்தச் சம்பவத்தால் தாழையூத்து பகுதியில் பதற்றம் நீடிப்பதால் போலீஸார் குவிக்கப்பட்டுள்ளனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/construction-worker-murdered-by-unidentified-persons-in-nellai","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/85a7bdde-0ced-496d-bfbf-5f02c9791d3a\/murder.jpg"],"pubdate":"Mon, 12 Jul 2021 12:32:26 +0000"},{"title":"பாக்யாவுக்கு தோழியான ராதிகா இனி வில்லி: ஆஹா… ட்விஸ்ட் உடைஞ்சு போச்சே..!","text":"<p>விஜய் டிவியில் ஒளிபரப்பாகி வரும் பாக்கியலட்சுமி சீரியலில், கதைநாயகி பாக்யாவுக்கு தோழியாக ராதிகா கதாபாத்திரத்தில் நடித்து வந்த நந்திதா ஜெனிஃபர் தான் சீரியலில் இருந்து ஏன் விலகினேன் என்று விளக்கம் சொல்லப் போய் சீரியலின் ட்விஸ்ட் உடைஞ்சு வெளியே தெரியவந்திருக்கிறது.<\/p>\n\n\n\n<p>விஜய் டிவியில் ப்ரைம் டைமில் இரவு 8.30 மணிக்கு ஒளிபரப்பாகிற பாக்கியலட்சுமி சீரியல். பார்வையாளர்களிடையே வரவேற்பை பெற்ற இந்த சீரியல் ஒருமுறை டிஆர்பி-யில் டாப் 5 சீரியல்களில் ஒன்றாக இடம் பிடித்து கவனத்தை ஈர்த்தது.<\/p>\n\n\n\n<p>பாக்கியலட்சுமி சீரியலில் பாக்கியலட்சுமிக்கு செழியன், எழில் என இரண்டு வளர்ந்த மகன்களும், பள்ளியில் படிக்கும் இனியா என்ற மகளும் இருக்கிறார்கள். மருமகள் ஜெனிஃபரும் இருக்கிறார். பாக்யாவுக்கு குடும்பம்தான் உலகம். ஓரளவு படித்த பாக்யா, வீட்டில் இருந்தபடியே கேட்டரிங், மசாலா செய்து விற்பனை செய்வது மூலம் ஏதேனும் வருமானம் ஈட்ட முயற்சிக்கிறாள். ஆனால், கணவன் கோபியோ மனைவியை அலட்சியமாக கருதுவதோடு தனது முன்னாள் காதலில் ராதிகா மீது ஆசைப்படுகிறான். ராதிகாவோ திருமணமாகி ஒரு பெண் குழந்தை பிறந்த பிறகு கணவனுடன் ஏற்பட்ட மோதல் காரணமாக பிரிந்து வாழ்கிறாள். கோபி பாக்யாவுக்கு தெரியாமல் ராதிகாவுடன் பழகுகிறான். ஆனால், பாக்யாவும் ராதிகாவும் தோழிகளாக உள்ளனர்.<\/p>\n\n\n\n<p>கோபி தனது மனைவி பாக்யாவுக்கு தெரியாமல் முன்னாள் காதலி ராதிகாவுடன் பழகுகிறார். அதே போல, ராதிகாவுக்கு தனது மனைவிதான் பாக்யா என்று தெரியாமல் பார்த்துக்கொள்கிறார்.<\/p>\n\n\n\n<p>இந்த சூழ்நிலையில்தான், பாக்கியலட்சுமி சீரியலில் ராதிகா கேரக்டரில் நடித்து வந்த நந்திதா ஜெனிஃபர் மாற்றப்பட்டு அவருக்கு பதில் நடிகை ரேஷ்மா ராதிகா கதாபாத்திரத்தில் நடித்து வருகிறார். நந்திதா ஜெனிஃபர் மாற்றப்பட்டது ரசிகர்கள் மத்தியில் அதிருப்தியை ஏற்படுத்தியது. அமைதியாகவும் நல்ல இயல்புகளையும் கொண்ட ஜெனிஃபர் ரசிகர்கள் மத்தில் வரவேற்பையும் ஆதரவையும் பெற்றிருந்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-322456\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/bakya.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>இதையடுத்து, நடிகை நந்திதா ஜெனிஃபர், பாக்கியலட்சுமி சீரியலில் இருந்து விலகியதற்கான காரணம் என்ன என்பதை தனது கணவருடன் இணைந்து ஒரு வீடியோ வெளியிட்டுள்ளார். அதில், தான் பாக்கியலட்சுமி சீரியலில் இருந்து விலகியதற்கு 2 முக்கிய கார்ணங்களைத் தெரிவித்துள்ளார். நந்திதா ஜெனிஃபர் இந்த காரணத்தை சொல்லப்போய்தான் சீரியலின் ட்விஸ்ட் உடைந்து போயிருக்கிறது.<\/p>\n\n\n\n<p>நந்திதா ஜெனிஃபர் வெளியிட்டுள்ள வீடியோவில், பாக்கியலட்சுமி சீரியலில் இருந்துவிலகியதற்கு முக்கிய காரணம் ஒன்று தனது பர்சனல் விஷயத்திற்காக விலகியதாக தெரிவித்துள்ளார். அந்த நல்ல விஷயம் பற்றி மற்றொரு வீடியோவில் தெரிவிப்பதாகக் கூறியுள்ளார்.<\/p>\n\n\n\n<p>மற்றொரு காரணம், பாக்கியலட்சுமி சீரியலின் கதைக்களம் விரைவில் மாறப்போகிறது. நல்ல கேரக்டராக இருக்கும் ராதிகா கதாபாத்திரம் வில்லி கேரக்டராக மாறப்போகிறதாம். அதனால், இதுவரை நல்ல பெயர் எடுத்து விட்டு, வில்லி கேரக்டரில் நடிக்க விரும்பவில்லை. அதனால், பாக்கியலட்சுமி சீரியலில் இருந்து விலகிவிட்டதாக தெரிவித்துள்ளார். மேலும், நெகடிவ் ரோல் தனது கேரியரை கெடுத்துவிடும் என கருதுவதாகத் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இதுவரை பாக்கியலட்சுமி சீரியல் பாக்யாவையும் கோபியையும் மையமாக வைத்து நகர்ந்து வந்த நிலையில், கதையில் புதிய ட்விஸ்ட்டாக வில்லி கேரக்டர் வர போகிறது. அதுவும் தோழியாக இருந்த நல்ல பெயர் எடுத்த ராதிகாவே பாக்கியலட்சுமிக்கு வில்லியாக மாறப் போகிறார் என்பது நந்திதா ஜெனிஃபரின் வீடியோவில் இருந்து தெரியவந்துள்ளது.<\/p>\n\n\n\n<p>நடிகை நந்திதா ஜெனிஃபர், பாக்கியலட்சுமி சீரியலில் இருந்து விலகியதற்கான காரணத்தை சொல்லப் போய் சீரியலின் ட்விஸ்டையே பொதுவில் உடைத்து தெரியப்படுத்திவிட்டார். இதனால், பாக்யாவுக்கு தோழியான ராதிகா இனி வில்லியா? ஆஹா ட்விஸ்ட் உடைஞ்சு போச்சே ஜெனிஃபர் என்று சமூக ஊடகங்களில் கம்மெண்ட் செய்து வருகின்றனர்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/bakiyalakshmi-serial-actress-nanditha-jennifer-video-reveals-twist-of-the-serial-322447\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/nandhitha-jenifer.jpg"],"pubdate":"Mon, 12 Jul 2021 12:31:49 +0530"},{"title":"கொங்கு நாடு என்பது விஷமத்தனமான சிந்தனை... திமுகவுக்கு ஆதரவாக பா.ஜ.க.வுடன் மல்லுக்கட்டும் அதிமுக..!","text":"கொங்குநாடு என்பது விஷமத்தனமான சிந்தனை என்று அதிமுக துணை ஒருங்கிணைப்பாளர் கே.பி.முனுசாமி கடும் கண்டனம் தெரிவித்துள்ளார்.&nbsp;  இதுகுறித்து பேசிய அவர், ‘’கொங்குநாடு &nbsp;என்ற பிரிவினை வந்தால் தமிழ்நாட்டின் அமைதி பாதிக்கும். கொங்குநாடு என்ற சிந்தனை நாட்டிற்கு நல்லதல்ல. யாரையோ சிறுமைப்படுத்த வேண்டும் என்பதற்காக பாஜகவினர் கொங்குநாடு என்று கூறியிருக்கிறார்கள். கொங்குநாடு என்ற கருத்தை யார் முன்னிறுத்தி இருந்தாலும் அவர்கள் அதனை தவிர்க்க வேண்டும். சென்னை முதல் கன்னியாகுமரி வரை தமிழர்கள் என்ற உணர்வுடன் அனைவரும் ஒற்றுமையாக வாழ்ந்து வருகின்றனர். கொங்குநாடு என விஷச் சிந்தனையை விதைக்க வேண்டாம். தமிழ்நாட்டின் அமைதியை குலைக்க முயற்சிக்க கூடாது.  அறிவியல் உலகத்தில் இன்று உலகமே கைக்குள் வந்துவிட்டது. பாதுகாப்பு, வளர்ச்சி ஆகியவை சிறப்பாக இருக்க நாடு பலமாக இருக்க வேண்டும். சிறு, சிறு மாநிலங்களாக இருக்கும் போது நாட்டின் பலம் குறையும். தனிநபர் கொடுக்கும் கருத்துக்கு நாம் முக்கியத்துவம் தர தேவையில்லை. தமிழ்நாட்டை பொறுத்தவரை, இது நம் நாடு... தமிழ்நாடு என்றுதான் சிந்தித்துக் கொண்டிருக்கிறார்கள்'’என்று அவர் கூறியுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/kongu-nadu-is-a-sad-thought-aiadmk-should-fight-with-bjp-in-support-of-dmk-qw4e5f","image":["https:\/\/static.asianetnews.com\/images\/01faccnfn1n65g7abmqctmpdv5\/kongu-nadu-thumb-jpg_760x400.jpg"],"pubdate":"Mon, 12 Jul 2021 12:30:52 +0530"},{"title":"குக் வித் கோமாளி புகழுக்கு நடந்த திருமணம்..? வலிமை படத்திலும் அசத்தல்..!","text":"தமிழ் சினிமாவில் முன்னணி நடிகராக வலம் வருபவர் தளபதி தல அஜித். இவரது நடிப்பில் அடுத்ததாக வலிமை என்ற திரைப்படம் வெளியாக உள்ளது. போனி கபூர் தயாரிப்பில் யுவன் சங்கர் ராஜா இசையமைத்துள்ள இந்த படத்தினை எச்.வினோத் இயக்கி வருகிறார்.  படத்தின் மோஷன் போஸ்டர் மற்றும் ஃபர்ஸ்ட் லுக் போஸ்டர் ஆகியவை நேற்று வெளியாகி ரசிகர்கள் மத்தியில் பெரும் வரவேற்பை பெற்றது. இரண்டு வருட காத்திருப்புக்கு ஏற்ற தரமான சம்பவமாக இந்த போஸ்டர்கள் வெளியாகின. இந்த படத்தில் தல அஜித்துடன் இணைந்து விஜய் டிவி புகழ் நடித்துள்ளது போனி கபூர் பதிவால் உறுதியாகி உள்ளது. வலிமை படத்தின் ஃபர்ஸ்ட் போஸ்டரை வெளியிட்டுள்ள அவர் விஜய் டிவி புகழுக்கும் டேக் செய்துள்ளார். இதனால் வலிமை படத்தில் புகழ் நடிப்பது உறுதியாகியுள்ளது. இந்நிலையில் நீங்க நினைக்கிறமாதிரி இல்லை என ஒரு ட்விட்டர் பதிவில் ஒரு பெண்ணுடன் திருமணக் கோலத்தில் நிற்கிறார் புகழ். அதில் புதிய படத்தின் பூஜை என பதிவிடப்பட்டுள்ளது.    ஆனால், இந்த ட்விட்டர் ஐடி புகழ் உடையது இல்லை என கூறப்படுகிறது. @pugazh_iam இந்த ட்விட்டர் ஐடியை 99.8 ஆயிரம் பேர் தொடர்ந்து வருகிறனர். ஆனால் புகழின் உண்மையான ட்விட்டர் ஐடி @VijaytvpugazhO இது. இந்த ஐடியை 38.1 ஆயிரம் பேர் மட்டுமே தொடர்ந்து வருகின்றனர். ஆக, உண்மையைவிட போலிக்கே அதிக மதிப்பு என்பது அவரது ட்விட்டர் ஐடிக்கும், ஷூட்டிங் கல்யாண போட்டோவுக்கும் சாலப் பொருந்துகிறது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/cook-with-comali-fame-pukazh-marriage-strength-is-also-amazing-in-the-film-qw4dmu","image":["https:\/\/static.asianetnews.com\/images\/01facqk8n3cs6nnxh7sq37pj5r\/m1g8pgzy-jpg_760x400.jpg"],"pubdate":"Mon, 12 Jul 2021 12:19:42 +0530"},{"title":"சண்டை செய்றோம்… ஆனா யாருக்கும் வலிக்க கூடாது – வைரலாகும் க்யூட் வீடியோ","text":"<p>Indie dog Kanni plays with Myna : கொரோனா தொற்று ஊரடங்கின் போது நமக்கு மிகப்பெரிய ஆறுதல்களாக இருந்தது வீட்டின் வளர்ப்பு பிராணிகளும், சமூக வலைதளங்களும் தான். வீட்டில் இருந்தே வேலை செய்து கொண்டு வளர்ப்பு பிராணிகளை பார்ப்பதும், அவற்றுடன் கொஞ்சி மகிழ்வதும், அவற்றின் சேட்டைகளை ரசிப்பதிலும் ஒரு வகை ஆனந்தம் இருக்க தான் செய்கிறது. <\/p>\n\n\n\n<p>கூடங்குளம் சக்திவேல் இயற்கை விவசாய பண்ணையில் வளர்க்கப்பட்டு வரும் நாட்டு நாய் ஒரு மைனாவுடன் விளையாடும் காட்சி சமூக வலைதளங்களில் வைரலாக பரவி வருகிறது. கன்னி வகையை சார்ந்த அந்த நாய் தொடர்ந்து மைனாவுடன் விளையாடிக் கொண்டிருக்கிறது. பதிலுக்கு மைனாவும் பறந்து பறந்து நாய்க்கு கோபமூட்ட முயலுகிறது. ஆனால் நாயோ, மைனாவின் சிறிய உடலின் மீது கால் கூட பட்டுவிடாமல் மிகவும் ஜாக்கிரதையாக விளையாடும் காட்சி நெட்டிசன்களை நெகிழ்ச்சியில் ஆழ்த்தியுள்ளது. அந்த வீடியோ தற்போது உங்களின் பார்வைக்கு. <\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">சண்டை செய்றோம். ஆனா யாருக்கும் அடிபட கூடாது. கன்னி நாயுடன் போட்டிக்கு நிற்கும் மைனா; வைரலாகும் வீடியோ <a href=\"https:\/\/twitter.com\/hashtag\/ViralVideo?src=hash&amp;ref_src=twsrc%5Etfw\">#ViralVideo<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/TrendingViralVideo?src=hash&amp;ref_src=twsrc%5Etfw\">#TrendingViralVideo<\/a> <a href=\"https:\/\/t.co\/Oz6hgcyHwz\">pic.twitter.com\/Oz6hgcyHwz<\/a><\/p>&mdash; IE Tamil (@IeTamil) <a href=\"https:\/\/twitter.com\/IeTamil\/status\/1414454565508849667?ref_src=twsrc%5Etfw\">July 12, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>தமிழக நாட்டு நாய் வகைகளில் மிக முக்கியமான ஒன்றாக இருக்கிறது கன்னி வகை நாய்கள். செவலை மற்றும் கறுப்பு நிறங்களை குறிப்பதற்காக கன்னி என்று வழங்கப்பட்டு இப்போது அதே பெயரில் நிலைத்துவிட்டது. இந்த வகையான நாய்களை நாம் திருநெல்வேலி, தூத்துக்குடி வட்டாரங்களில் அதிகம் காணமுடியும். நெடுங்காலமாக வேட்டைக்காக வளர்க்கப்பட்ட நாய் இனம் இதுவாகும்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/viral\/indie-dog-kanni-plays-with-myna-video-goes-viral-on-social-media-322439\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/cats-6.jpg"],"pubdate":"Mon, 12 Jul 2021 12:15:13 +0530"},{"title":"‘எனக்கு மகனாகப் பிறந்திருப்பது என் அப்பா’ சிவகார்த்திகேயன் நெகிழ்ச்சி!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>முன்னணி நடிகராக இருக்கும் சிவகார்த்திகேயன், தனது சமூக வலைத்தள பக்கத்தில் தனக்கு குழந்தை பிறந்து இருப்பதை மகிழ்ச்சியாக தெரிவித்து இருக்கிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-121024\" height=\"350\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/sivakkarthikeyan.jpg\" width=\"615\" \/><\/figure>\n\n\n\n<p>தமிழ் திரையுலகில் முன்னணி நடிகராக வலம் வருபவர் சிவகார்த்திகேயன். இவருடைய மனைவியின் பெயர் ஆர்த்தி. இவர்களுக்கு ஆராதனா என்ற மகள் இருக்கிறார்.<\/p>\n\n\n\n<p>இந்நிலையில் இன்று (ஜூலை 12) சிவகார்த்திகேயன் &#8211; ஆர்த்தி தம்பதியினருக்கு மகன் பிறந்திருக்கிறார். இதனை முன்னிட்டு பலரும் சிவகார்த்திகேயனுக்கு வாழ்த்து தெரிவித்து வருகிறார்கள். டுவிட்டர் தளத்தில் #KuttySK என்ற ஹேஷ்டேக் இந்திய அளவில் டிரெண்டாகி வருகிறது.<\/p>\n\n\n\n<p>தனக்கு மகன் பிறந்திருப்பது தொடர்பாக சிவகார்த்திகேயன் தனது சமூக வலைத்தள பக்கத்தில், &#8220;18 வருடங்களுக்குப் பிறகு இன்று என் அப்பா என் விரல் பிடித்திருக்கிறார் என் மகனாக&#8230; என் பல வருட வலி போக்க தன் உயிர்வலி தாங்கிய என் மனைவி ஆர்த்திக்கு கண்ணீர்த் துளிகளால் நன்றி. அம்மாவும் குழந்தையும் நலம்&#8221; என்று பதிவு செய்து இருக்கிறார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/07\/121023\/\" rel=\"nofollow\">&#8216;எனக்கு மகனாகப் பிறந்திருப்பது என் அப்பா&#8217; சிவகார்த்திகேயன் நெகிழ்ச்சி!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/07\/121023\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/sivakkarthikeyan.jpg"],"pubdate":"Mon, 12 Jul 2021 12:14:48 +0000"},{"title":"கடலூர்: திடீரென வெடித்து சிதறிய வீட்டு உபயோகப் பொருட்கள்… காரணம் இதுதான்..!","text":"<p>கடலூர் மாவட்டம் திட்டக்குடி அடுத்துள்ள கோடங்குடி கிராமத்தில் சுமார் நூற்றுக்கும் மேற்பட்ட வீடுகளில் உள்ள டிவி, மிக்ஸி மற்றும் குளிர்சாதன பெட்டியில் இருந்து கருப்பு புகை கிளம்பி உள்ளது.<\/p>\n\n\n\n<p>இதனால் அதிர்ச்சி அடைந்த அப்பகுதி மக்கள் தங்கள் வீட்டிலிருந்து வெளியேறி உடனடியாக மின் வாரியத்திற்கும் போலீசாருக்கும் புகார் அளித்துள்ளனர்.<\/p>\n\n\n\n<p>அதோடு அங்கிருந்த சிலரின் வீட்டில் இருக்கும் டிவி, மிக்ஸி வெடித்து சிதறியுள்ளது. அதனால், அனைத்து பொருட்களையும் எடுத்து வந்து தெருவில் வைத்துள்ளனர்.<\/p>\n\n\n\n<p>சம்பவ இடத்திற்கு விரைந்து வந்த மின்சார வாரிய அதிகாரிகள் அப்பகுதிக்கு செல்லும் மின் இணைப்பைத் துண்டித்து ஆய்வு செய்துள்ளனர்.<\/p>\n\n\n\n<p>அப்போது அப்பகுதியின் மின்கம்பங்களில் ஏற்பட்ட உயர் மின் அழுத்தம் காரணமாக டிவி உள்ளிட்ட வீட்டு உபயோகப் பொருட்கள் சேதம் அடைந்து இருப்பது தெரியவந்தது.<\/p>\n\n\n\n<p>அப்பகுதி மக்கள் இதுகுறித்து கூறுகையில், &#8220;இனி வரும் காலங்களில் உயர்மின் அழுத்தம் ஏற்படாத வகையில் மின்சார வயர்களை சரி செய்ய வேண்டும்.<\/p>\n\n\n\n<p>பாதிக்கப்பட்டவர்களுக்கு உரிய இழப்பீடு வழங்க வேண்டும்&#8221; என மின்வாரிய அதிகாரிகளிடம் கோரிக்கை வைத்துள்ளனர்.<\/p>\n\n\n\n<p>இம்மாதிரியான சம்பவங்கள் என்பது கடந்த 3 மாதத்திற்கு மேலாக தங்கள் கிராமத்தில் நிகழ்வதாகவும் அவ்வப்போது இதுபோல் வீட்டு உபயோக பொருட்கள் சேதம் அடைந்து வருவதாகவும் அப்பகுதி மக்கள் தெரிவித்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/cuddalore-home-appliance-burst-electricity-tneb\/\" rel=\"nofollow\">கடலூர்: திடீரென வெடித்து சிதறிய வீட்டு உபயோகப் பொருட்கள்… காரணம் இதுதான்..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/cuddalore-home-appliance-burst-electricity-tneb\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-12-11.jpg"],"pubdate":"Mon, 12 Jul 2021 12:13:55 +0000"},{"title":"உருவாகிறது ஆண்ட்ராய்டு குஞ்சப்பன் 2.. இந்த வாட்டி ரோபோவுக்கு பதில் என்ன தெரியுமா?","text":"<p>இந்திய சினிமாவை பொருத்தவரை தற்போது சிறந்த கதைகளை வைத்து படம் எடுக்கும் சினிமாக்காரர்கள் யார் என்றால் அது நம்ம மலையாள சினிமாதான். சின்ன பட்ஜெட்டில் நல்ல நல்ல கதைகளைக் கொண்ட யதார்த்தமான படங்களை எடுத்து வருகின்றனர்.<\/p>\n<p>கடந்த சில வருடங்களில் மற்ற மொழிப் படங்களை விட மலையாள சினிமாவில் தான் நல்ல நல்ல கதையம்சம் உள்ள படங்கள் வந்துள்ளது என்பதை அனைவரும் ஒப்புக் கொண்டுதான் ஆக வேண்டும்.<\/p>\n<p>அதிலும் குறிப்பாக 2019ஆம் ஆண்டு வெளியாகி மிகப்பெரிய வரவேற்பை பெற்ற ஆண்ட்ராய்டு குஞ்சப்பன் வெர்ஷன் 5.25 என்ற படத்தை சொல்லலாம். யாரும் யோசிக்காத அழகான கதையை படமாக்கி நல்ல வரவேற்ப்பை பெற்றனர்.<\/p>\n<p>அந்த படத்தின் வெற்றியைத் தொடர்ந்து தமிழில் கூகுள் குட்டப்பன் என்ற பெயரில் அந்த படம் ரீமேக் ஆகி வருகிறது. ஆண்ட்ராய்டு குஞ்சப்பன் படத்தின் தமிழ் ரீமேக்கை கேஎஸ் ரவிக்குமார் வாங்கி நடித்து வருகிறார்.<\/p>\n<p>60 வயதுக்கு மேல் உள்ள ஆணுக்கும் ரோபோவுக்கும் இடையிலான பாசப்போராட்டம் தான் அந்த படத்தின் மையக்கரு. இந்நிலையில் இந்த படத்தின் இரண்டாம் பாகம் உருவாக இருப்பதை படக்குழுவினர் அதிகாரப்பூர்வமாக அறிவித்துள்ளனர்.<\/p>\n<p>மேலும் முதல் பாகத்தில் ரோபோவை பயன்படுத்தி எடுத்தனர். ஆனால் இரண்டாம் பாகத்திற்கு ஏலியன் சம்பந்தப்பட்ட கதையை உருவாக்கி வைத்துள்ளார்கள். விரைவில் இந்த படத்தின் படப்பிடிப்புகள் ஆரம்பிக்கப்பட்டு அடுத்த வருட தொடக்கத்தில் படத்தை வெளியிட முடிவு செய்துள்ளனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_242646\" style=\"width: 610px;\"><img alt=\"android kunjappan-part-2-cinemapettai\" class=\"wp-image-242646 size-full\" height=\"888\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/android-kunjappan-part-2-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-242646\">android kunjappan-part-2-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/android-kunjappan-part-2-news\/\" rel=\"nofollow\">உருவாகிறது ஆண்ட்ராய்டு குஞ்சப்பன் 2.. இந்த வாட்டி ரோபோவுக்கு பதில் என்ன தெரியுமா?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/android-kunjappan-part-2-news\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/android-kunjappan-part-2-cinemapettai.jpg"],"pubdate":"Mon, 12 Jul 2021 12:11:56 +0000"},{"title":"சூப்பரான பேபி கார்ன் பிரை","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-121021\" height=\"350\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/harn.jpg\" width=\"615\" \/><\/figure>\n\n\n\n<p>குழந்தைகளுக்கு மாலை நேரத்தில் ஸ்நாக்ஸ் சாப்பிட மிகவும் பிடிக்கும். இன்று பேபி கார்ன் வைத்து அருமையான ஸ்நாக்ஸ் செய்வது எப்படி என்று பார்க்கலாம்.<\/p>\n\n\n\n<p>தேவையான பொருட்கள் :<\/p>\n\n\n\n<p>பேபி கார்ன் &#8211; 5 கூம்புகள்<\/p>\n\n\n\n<p>சோள மாவு &#8211; அரை கப்<br \/>மிளகாய்த்தூள் &#8211; சிறிதளவு<br \/>கரம் மசாலாத்தூள் &#8211; அரை டீஸ்பூன்<br \/>எலுமிச்சைச்சாறு &#8211; சிறிதளவு<br \/>எண்ணெய், உப்பு &#8211; தேவைக்கு<\/p>\n\n\n\n<p>செய்முறை:<\/p>\n\n\n\n<p>பேபி கார்னை நீள வாக்கில் சிறிதாக நறுக்கிக்கொள்ளவும்.<\/p>\n\n\n\n<p>அகன்ற பாத்திரத்தில் தண்ணீர் ஊற்றி கொதிக்க விடவும்.<\/p>\n\n\n\n<p>கொதிக்க தொடங்கியதும் பேபி கார்னை போட்டு ஓரிரு நிமிடங்கள் வேகவிட்டு எடுக்கவும்.<\/p>\n\n\n\n<p>அவை ஆறியதும் அதனுடன் மிளகாய் தூள், கரம் மசாலாத்தூள், உப்பு, எலுமிச்சை சாறு சேர்த்து நன்றாக கிளறவும்.<\/p>\n\n\n\n<p>பின்னர் சோளமாவில் போட்டு புரட்டி எடுக்கவும்.<\/p>\n\n\n\n<p>வாணலியில் எண்ணெய் ஊற்றி அது சூடானதும் பேபி கார்ன்களை ஒவ்வொன்றாக போட்டு பொன்னிறமாக வறுத்தெடுக்கவும்.<\/p>\n\n\n\n<p>ருசியான பேபி கார்ன் பிரை ரெடி.<\/p>\n\n\n\n<p>இதனை சிறுவர்கள் விரும்பி சாப்பிடுவார்கள்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/07\/121020\/\" rel=\"nofollow\">சூப்பரான பேபி கார்ன் பிரை<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/07\/121020\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/harn.jpg"],"pubdate":"Mon, 12 Jul 2021 12:11:02 +0000"},{"title":"கோவில் நிலங்களை பத்திரப் பதிவு செய்வதை தடுங்கள்.. இந்து அறநிலைத்துறை ஆணையர், நில நிர்வாக ஆணையருக்கு கடிதம்.","text":"இந்து சமய அறநிலையத்துறை கட்டுப்பாட்டில் உள்ள கோவில் நிலங்களை பத்திரபதிவு செய்வதை தடுக்க நடவடிக்கை எடுக்குமாறு இந்து சமய அறநிலையத்துறை ஆணையர் குமரகுருபரன், நில நிர்வாக ஆணையருக்கு கடிதம் எழுதியுள்ளார்.&nbsp;  இந்து சமய அறநிலையத்துறைக்கு சொந்தமான கோயில் நிலங்கள் தொடர்பான விவரங்கள், வருவாய்த்துறை தமிழ் நில பதிவுகளோடு ஒப்பீடு செய்து 3 இனங்களாக பிரிக்கப்பட்டுள்ளதாகவும், அதன்படி, முழுமையாக ஒத்து போகும் இனங்கள், பகுதியாக ஒத்து போகும் இனங்கள், புதிய இனங்கள் என்று வகைப்படுத்தப்பட்டுள்ளது என்றும், இதில், முழுமையாக ஒத்து போகும் இனங்கள் அறநிலையத்துறையின் இணையதளத்தில் பதிவேற்றம் செய்யப்பட்டுள்ளதாகவும், ஒரு பகுதி ஒத்து போகும் இனங்கள் பதிவேற்றம் செய்யும் பணி நடந்து வருகிறது எனவும் அந்த கடிதத்தில் குறிப்பிடப்பட்டுள்ளது.&nbsp;    மேலும், இதன் மூலம் அறநிலையத்துறை கோயில் நிர்வாகிகள் சட்டப்பூர்வமாக நடவடிக்கை எடுக்கும் வகையில் இந்த நடவடிக்கை எடுக்கப்படுதாகவும் ஒருங்கிணைந்த கோயில் மேலாண்மை திட்டம் மற்றும் மென்பொருள் 2.0 இணையளத்தை இணைக்க பரிந்துரை செய்யப்பட்டுள்ளது என்றும், இதன் மூலம் கோயில் நிலங்கள் தொடர்பான விவரங்களை சான்று பார்த்து ஆய்வு செய்து தெளிவுப்படுத்தி கொள்ள முடியும் எனவும், தற்போது, இணைப்பு பணி வேகமாக நடந்து வருகிறது. விரைவில் ஒருங்கிணைந்த மேலாண்மை திட்டத்துடன் இணைப்பு நடைமுறை அமலுக்கு வரும் எனவும் தெரிவித்துள்ளார். இந்த நிலையில், தமிழ்நிலம் பதிவுகளோடு முழுவதுமாக ஒத்தும் போகும் கோயில் இனங்கள் ‘டி’ என்று குறிப்பிட பரிந்துரை செய்யப்பட்டுள்ளதோடு, &nbsp;இதன் மூலம் சார்பதிவாளர்கள் முழுமையாக ஒத்து போகும் ஆவணங்களை பத்திரப்பதிவு செய்ய முடியாத நிலை ஏற்படும் என்றும்,&nbsp;    கோயில் நிலங்களை போலியான ஆவணங்களை தயார் செய்து பதிவு செய்வதை தடுக்க முடியும் எனவும், எனவே, இது தொடர்பாக தேசிய தகவல் மையம் உரிய உத்தரவு பிறப்பிக்க வேணடும், மேலும், இதற்கு முன்னுரிமை அளித்து நடவடிக்கை எடுக்க வேண்டும் எனவும் கேட்டுக்கொள்ளப்பட்டுள்ளது. அதேப்போல், கோயில்களுக்கு சொந்தமான நிலங்களை பாதுகாக்காமல் விட்டதால் &nbsp;சமூக விரோதிகள் சிலர் கோயில் சொத்துக்களை தங்களது பெயருக்கு பதிவு செய்தும், பட்டா மாற்றியும் அபகரித்து கொண்டனர் எனவும், எனவே இதனை தடுக்க உரிய நடவடிக்கை மேற்கொள்ள வேண்டும் என வலியுறுத்தி நில நிர்வாக ஆணையருக்கு, இந்து சமய அறநிலையத்துறை ஆணையர் குமரகுருபரன் கடிதம் எழுதியுள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/prevent-deed-registration-of-temple-lands-letter-to-the-commissioner-of-hindu-charities-land-administration-commissioner--qw4d5z","image":["https:\/\/static.asianetnews.com\/images\/01facpzz66k5e640j1hjvb6yn8\/tn-temple-jpg_760x400.jpg"],"pubdate":"Mon, 12 Jul 2021 12:09:35 +0530"},{"title":"தனுஷை தொடர்ந்து தெலுங்கில் அறிமுகமாகும் சிவகார்த்திகேயன்?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-30823\" height=\"428\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2017\/10\/Sivakarthikeyan-still.jpg\" width=\"770\" \/><\/figure>\n\n\n\n<p>தொகுப்பாளராக இருந்து ஹீரோவாக உயர்ந்துள்ள நடிகர் சிவகார்த்திகேயன் அடுத்ததாக நடிக்க உள்ள புதிய படம் குறித்த தகவல் வெளியாகி உள்ளது.<\/p>\n\n\n\n<p>தமிழ் திரையுலகில் முன்னணி நடிகராக வலம்வருபவர் சிவகார்த்திகேயன். தற்போது இவர் கைவசம் டாக்டர், அயலான், டான் போன்ற படங்கள் உள்ளன. இதில், டாக்டர் படம் அனைத்து பணிகளும் முடிந்து ரிலீசுக்கு தயாராக உள்ளது. அதேபோல் அயலான் படமும் படப்பிடிப்பு முடிந்து பின்னணி பணிகள் விறுவிறுப்பாக நடைபெற்று வருகிறது. டான் படத்தின் படப்பிடிப்பு தற்போது விறுவிறுப்பாக நடைபெற்று வருகிறது.<\/p>\n\n\n\n<p>இந்நிலையில், சிவகார்த்திகேயன் நடிக்க உள்ள புதிய படம் குறித்த தகவல் கசிந்துள்ளது. அதன்படி, கடந்த மார்ச் மாதம் தெலுங்கில் வெளியாகி பிளாக்பஸ்டர் ஹிட்டான ‘ஜாதி ரத்னலு’ படத்தை இயக்கிய அனுதீப், அடுத்ததாக சிவகார்த்திகேயன் நடிக்கும் படத்தை இயக்க உள்ளதாக தகவல் வெளியாகி உள்ளது. இப்படம் தமிழ், தெலுங்கு ஆகிய இரு மொழிகளிலும் தயாராக உள்ளதாகவும், இப்படத்தின் மூலம் நடிகர் சிவகார்த்திகேயன் தெலுங்கில் அறிமுகமாக உள்ளதாகவும் கூறப்படுகிறது.<\/p>\n\n\n\n<p>ஏற்கனவே நடிகர்கள் விஜய், தனுஷ், விஜய் சேதுபதி ஆகியோர் தெலுங்கு படங்களில் கமிட்டாகி உள்ள நிலையில், தற்போது நடிகர் சிவகார்த்திகேயனும் அந்த பட்டியலில் இணைந்துள்ளார். விரைவில் இதுகுறித்த அதிகாரப்பூர்வ அறிவிப்பு வெளியாகும் என எதிர்பார்க்கப்படுகிறது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/actor\/2021\/07\/121018\/\" rel=\"nofollow\">தனுஷை தொடர்ந்து தெலுங்கில் அறிமுகமாகும் சிவகார்த்திகேயன்?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/actor\/2021\/07\/121018\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2017\/10\/Sivakarthikeyan-still.jpg"],"pubdate":"Mon, 12 Jul 2021 12:08:43 +0000"},{"title":"இணையவழிக்கல்வி நடவடிக்கைளை இடைநிறுத்த தீர்மானம்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-107620\" height=\"433\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/1577367751-Scholarship-Exam-2.jpg\" width=\"650\" \/><\/figure>\n\n\n\n<p>நாடளாவிய ரீதியிலுள்ள அனைத்து அதிபர் மற்றும் ஆசிரியர்களின் சுயவிருப்பின் அடிப்படையில் இதுவரை காலமும் முன்னெடுக்கப்பட்டுவந்த இணையவழிக்கல்வி நடவடிக்கைகளை இன்றைய தினத்திலிருந்து மறு அறிவித்தல்வரை இடைநிறுத்துவதற்கு சுமார் 14 அதிபர் மற்றும் ஆசிரியர் தொழிற்சங்கங்கள் கூட்டாகத் தீர்மானித்துள்ளன.<\/p>\n\n\n\n<p>அதிபர் மற்றும் ஆசிரியர்களின் பிரச்சினைகளுக்குரிய தீர்வைப் பெற்றுக்கொடுப்பதற்கு அரசாங்கம் இதுவரையில் எந்தவொரு நடவடிக்கைகளையும் மேற்கொள்ளவில்லை.&nbsp;<\/p>\n\n\n\n<p>எனவே இதுவரையான காலமும் முன்னெடுக்கப்பட்டுவந்த இணையவழிக்கல்வி நடவடிக்கையின் பெறுமதி என்னவென்று அரசாங்கத்திற்கும் கல்வியமைச்சிற்கும் உணர்த்துவதுடன் சரியான பாடமொன்றைப் புகட்டவேண்டிய அவசியமேற்பட்டுள்ளது.<\/p>\n\n\n\n<p>அதன்காரணமாகவே அனைத்து அதிபர் மற்றும் ஆசிரியர் தொழிற்சங்கங்களின் கூட்டு இணக்கப்பாட்டுடன் இத்தொழிற்சங்க நடவடிக்கையில் ஈடுபடுவதற்குத் தீர்மானிக்கப்பட்டுள்ளது என்று கல்விசார் தொழில்வல்லுனர்கள் அமைப்பின் பிரதிநிதியும் தேசிய பிக்குகள் முன்னணியின் செயலாளருமான உலபனே சுமங்கல தேரர் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இதுகுறித்து கொழும்பில் ஏற்பாடு செய்யப்பட்டிருந்த ஊடகவியலாளர் சந்திப்பில் கலந்துகொண்டு, அவர் மேலும் கூறியிருப்பதாவது,<\/p>\n\n\n\n<p>நாடு பாரிய நெருக்கடியொன்றுக்கு முகங்கொடுத்திருக்கும் வேளையில், நடைமுறைக்குப் பொருத்தமான தீர்வுகளைப் பெற்றுத்தருவதற்கு அரசாங்கமும் முன்வராத சூழ்நிலையொன்றில் நாட்டிலுள்ள அதிபர், ஆசிரியர்கள் தாமாகவே முன்வந்து இணையவழியின் ஊடாக மாணவர்களுக்கான கற்பித்தல் செயற்பாடுகளை முன்னெடுத்துவந்தார்கள்.<\/p>\n\n\n\n<p>இந்த இணையவழிக்கல்விச் செயற்பாடு நூற்றுக்கு நூறுசதவீதம் வெற்றியடைந்திருக்கின்றது என்று நாம் கூறவில்லை. அதில் பல்வேறு குறைபாடுகள் காணப்படுகின்றன. இணையவழிக்கல்விக்கு அவசியமான தொழில்நுட்ப வசதிகள், தெளிவான வலையமைப்பு மற்றும் நிதிவசதி போன்றவை இல்லாத காரணத்தினால் இதில் பங்குபெறமுடியாத பெருமளவான மாணவர்கள் இருக்கின்றார்கள்.<\/p>\n\n\n\n<p>எனினும் இதனூடாகத் தமக்குக் கிடைக்கக்கூடிய இலாபம் தொடர்பில் மாத்திரமே அரசாங்கம் கவனம்செலுத்தியது. மாறாக மாணவர்களின் கல்விச்செயற்பாடுகள் பாதிப்படைவது தொடர்பிலோ அல்லது அதற்கு அவசியமான தீர்வுகளைப் பெற்றுக்கொடுப்பது குறித்தோ அரசாங்கம் சிந்திக்கவில்லை.&nbsp;<\/p>\n\n\n\n<p>அரசாங்கம் தொடர்ந்தும் இவ்வாறானதொரு பாதையிலேயே பயணிப்பதன் காரணமாக, இந்நாட்டின் அதிபர்களும் ஆசிரியர்களும் சுயவிருப்பின் அடிப்படையில் இதுவரைகாலமும் முன்னெடுத்துவந்த இணையவழிக்கல்வி நடவடிக்கையின் பெறுமதி என்னவென்று அரசாங்கத்திற்கும் கல்வியமைச்சிற்கும் உணர்த்தவேண்டிய அவசியமேற்பட்டுள்ளது.<\/p>\n\n\n\n<p>எனவே நாடளாவிய ரீதியில் உள்ள அனைத்து அதிபர் மற்றும் ஆசிரியர்கள் மூலம் சுயவிருப்பின் அடிப்படையில் இதுவரை காலமும் முன்னெடுக்கப்பட்டுவந்த இணையவழிக்கல்வி நடவடிக்கைகள் 12 ஆம் திகதி திங்கட்கிழமையிலிருந்து மறு அறிவித்தல்வரை இடைநிறுத்தப்படவுள்ளன. நாட்டின் அனைத்து அதிபர் மற்றும் ஆசிரியர் சங்கங்களின் கூட்டு இணக்கப்பாட்டின் அடிப்படையில் இந்தத் தொழிற்சங்க நடவடிக்கை முன்னெடுக்கப்படவுள்ளது.<\/p>\n\n\n\n<p>கல்வியமைச்சின் ஊடாகவோ அல்லது வேறு அரச கட்டமைப்புக்கள் ஊடாகவோ இந்நடவடிக்கைக்கு எதிராக அழுத்தங்களைப் பிரயோகிப்பதற்கு அரசாங்கம் முற்பட்டால், இதற்கும் அப்பால்சென்று தீவிரமான தொழிற்சங்க நடவடிக்கையில் ஈடுபடவேண்டிய நிலையேற்படும் என்று எச்சரிக்க விரும்புகின்றோம்.<\/p>\n\n\n\n<p>நாட்டிலுள்ள அதிபர்கள் மற்றும் ஆசிரியர்களின் பிரச்சினைகளுக்கு உரிய தீர்வைப்பெற்றுக்கொடுப்பதற்கும் அவர்களது கோரிக்கைகளைப் பூர்த்திசெய்வதற்குமான இயலுமையை அரசாங்கம் முழுமையாக இழந்திருக்கின்றது. அதன்காரணமாக கொரோனா வைரஸ் பரவலைப் பயன்படுத்தி அவர்கள் மீது அழுத்தங்களைப் பிரயோகிப்பதற்கு அரசாங்கம் முயற்சிக்கின்றது.<\/p>\n\n\n\n<p>அண்மையில் பாராளுமன்ற சுற்றுவட்டத்தில் ஆர்ப்பாட்டத்தில் ஈடுபட்டவர்கள் தொடர்பில் அரசாங்கத்தினால் முன்னெடுக்கப்பட்ட நடவடிக்கை அதற்கான முதற்படியாகும்.&nbsp;<\/p>\n\n\n\n<p>ஆசிரியர் சங்கத்தலைவரையோ அல்லது தொழிற்சங்கத் தலைவர்களையோ கைதுசெய்வதன் ஊடாக எமது போராட்டங்களை வலுவிழக்கச்செய்துவிடமுடியும் என்று அரசாங்கம் கருதுமேயானால், அது மிகவும் தவறான கணிப்பாகும் என்பதைக் கூறிக்கொள்ள விரும்புகின்றோம் என்று குறிப்பிட்டுள்ளார்.&nbsp;<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/121016\/\" rel=\"nofollow\">இணையவழிக்கல்வி நடவடிக்கைளை இடைநிறுத்த தீர்மானம்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/121016\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/1577367751-Scholarship-Exam-2.jpg"],"pubdate":"Mon, 12 Jul 2021 12:04:17 +0000"},{"title":"ஹிந்தியில் ரீமேக் செய்யப்படும் சூரரை போற்று..! வெளியான அதிகார பூர்வ தகவல்!","text":"தமிழ்த் திரையுலகின் முன்னணி நிறுவனமான நடிகர் சூர்யா அவர்களின் 2D என்டெர்டெய்ன்மென்ட் மற்றும் அபண்டன்ஷியா என்டர்டெய்ன்மென்ட் நிறுவனங்கள் இணைந்து இந்தியில் 'சூரரைப் போற்று' திரைப்படத்தை தயாரிக்க உள்ளதாக அறிவித்துள்ளனர்.  சுதாகொங்கரா இயக்க, சூர்யா, மோகன்பாபு, அபர்ணா பாலமுரளி உள்ளிட்ட ஏராளமான நட்சத்திரங்கள் நடித்திருந்த 'சூரரைப் போற்று திரைப்படம் கடந்த ஆண்டு நவம்பர் 12ம் தேதி வெளியாகி அனைத்து தரப்பு மக்களாலும் கொண்டாடப்பட்டது.    மாறா நெடுமாறன் ராஜாங்கம், என்ற கதாப்பாத்திரமாகவே சூர்யா அவர்கள் படத்தில் வாழ்ந்திருந்தார். அந்த கதாப்பாத்திரத்தின் வாழ்க்கைப் பயணமே 'சூரரைப் போற்று' படமாக உருப்பெற்றது. ஏழை, எளிய மக்களும் விமானத்தில் பயணம் செய்ய வேண்டும் என்ற தனது லட்சியத்தை அடைய ஒரு சாதாரண மனிதன் உலகின் பெரு முதலாளிகளுடன் நடத்திய போராட்டமே சூரரைப் போற்று என கொண்டாடப்பட்டது.  ஏர் டெக்கான் நிறுவனத்தின் அதிபர் கேப்டன் ஜி.ஆர். கோபிநாத் அவர்களின் வாழ்வில் நடந்த சில சம்பவங்களை அடிப்படையாகக் கொண்டு 'சூரரைப் போற்று' திரையாக்கம் செய்யப்பட்டிருந்தது. 78வது கோல்டன் குளோப் விருது வழங்கும் நிகழ்வில் பத்து இந்திய மொழி திரைப்படங்கள் மட்டும் திரையிடப்பட்டன. அதில் சூரரைப் போற்று திரைப்படமும் ஒன்று. மேலும் 93வது ஆஸ்கர் அகாடமி விருதுக்கான போட்டியிலும் 'சூரரைப் போற்று' திரையிடப்பட்டது குறிப்பிடத்தக்கது.    IMDB தளம் தொடங்கப்பட்ட கடந்த முப்பது ஆண்டுகளில் 9.1 சதவீதம் அளவிற்கு அதிக மதிப்பெண்களைப் பெற்ற ஒரே இந்திய மொழித் திரைப்படம் 'சூரரைப் போற்று' மட்டுமே. 'சஷாங் ரிடம்ஷ்ன்', 'காட் பாதர்' என்ற உலகத் திரைப்பட வரிசையில் மூன்றாவதாக 'சூரரைப் போற்று' இடம்பெற்று இந்தியாவுக்கே பெருமை சேர்த்துள்ளது. இத்தகைய பெருமை வாய்ந்த 'சூரரைப் போற்று' திரைப்படம், பிரம்மாண்டத் தயாரிப்பாக இந்தியிலும் வெளிவர இருக்கிறது. தமிழில் இயக்கிய சுதா கொங்கராவே இந்தியிலும் இயக்க, நடிப்பில் தேர்ந்த பிரபலமான நடிகர் நடிகையர் நடிக்க இருக்கிறார்கள். சூரரைப் போற்று இந்தி திரைப்படத்தை: சூர்யா, ஜோதிகா, ராஜசேகர் பாண்டியன் தலைமையிலான 2D என்டெர்டெய்ன்மென்ட் மற்றும் அபண்டன்ஷியா என்டர்டெய்ன்மென்ட் நிறுவனங்கள் இணைந்து தயாரிக்கின்றனர்.    இந்தி ரீமேக் குறித்து நடிகர் சூர்யா பேசுகையில், \"சூரரைப் போற்று திரைப்படத்திற்கு கிடைத்த அன்பும், பாராட்டும் இதுவரை பார்த்திராதது. இந்தக் கதையை நான் கேட்டது முதலே இது தென்னக ரசிகர்களுக்கான படமாக மட்டும் இல்லாமல் ஒட்டுமொத்த இந்திய ரசிகர்களுக்கான படமாகவும் இருக்க வேண்டும் என்று நினைத்தேன். ஏனெனில் அந்தக் கதையில் ஜீவன் அத்தகைய வலிமை வாய்ந்ததாக இருந்தது.  உழைக்க வேண்டும் என்று நினைப்பவர்களுக்கு உத்வேகம் தரும் கேப்டன் கோபிநாத்தின் கதையை இந்தியில் தயாரிப்பதும், தரமான படங்களை தொடர்ந்து தந்துவரும் அபண்டன்ஷியா என்டர்டெய்ன்மென்ட் நிறுவனத்துடன் இணைந்து தயாரிப்பதும் எனக்கு அதிக மகிழ்ச்சியைத் தருகிறது\" என சூர்யா தெரிவித்தார்.  இந்த படத்தின் நிஜ, நாயகரான கேப்டன், ஜி.ஆர்.கோபிநாத் குறிப்பிடும்போது, \"படத்தின் இயக்குநர் சுதா 'என் கதையைச் சொல்ல வேண்டும்' என்று என்னை அணுகியபோது நான் உடனடியாக ஒப்புக்கொண்டேன். இந்தப் படத்தை எப்படிச் செய்யவேண்டும் என்று அவருக்கு இருந்த அக்கறையும், முன்னேறத் துடிக்கும் இளைஞர்களுக்கு ஒரு பாடமாக இருக்கும் என்ற எண்ணமும் என்னை ஒப்புக்கொள்ள வைத்தன..! சிறுநகரம் மற்றும் கிராமங்களைச் சேர்ந்த இளைஞர்களுக்கு தங்கள் கனவுகளைத் துரத்த குறைவான வாய்ப்புகளே வழங்கப்படுகின்றன. அவர்கள் அனைவருக்கும் தன்னம்பிக்கை தந்த சூரரைப் போற்று திரைப்படத்திற்கு கிடைத்த வரவேற்பு எனக்கு பெருமகிழ்ச்சியை தந்தது. தற்போது இந்தி ரீமேக்கையும் ஆவலுடன் எதிர்நோக்கியுள்ளேன் \"என்றார்.  அபண்டன்ஷியா என்டர்டெய்ன்மென்ட் நிறுவனத்தின் நிறுவனரும், தலைமை செயல் அதிகாரியுமான விக்ரம் மல்ஹோத்ரா கூறும்போது, மக்களிடம் நிரந்தரமான தாக்கத்தை ஏற்படுத்தும் கதைகள் மீது எங்களுக்கு எப்போதுமே ஈடுபாடு உண்டு.! பொழுதுபோக்கைத் தாண்டி மக்களுக்கு ஏதாவது தரவேண்டும் என்பதையே எங்கள் நிறுவன திரைப்படங்கள் எப்போதும் முயற்சித்து வருகின்றன. 'சூரரைப் போற்று' திரைப்படம் நிகழ்த்தியுள்ள மாயாஜாலத்தை இந்தி ரசிகர்களுக்கும் கொண்டு செல்வதில் எங்களுக்கு மட்டற்ற மகிழ்ச்சி.! குறிப்பாக, சூர்யா, ஜோதிகா, ராஜசேகர் ஆகியோருடன் இணைவது எங்களுக்கு பெரும் உற்சாகத்தை தருகிறது.! இதுபோன்ற உயர்த்தரமான படைப்புகளை தொடர்ந்து தந்து ரசிகர்களை மகிழ்விப்போம் என்று நம்புகிறேன். இயக்குநர் சுதாவை இந்தியாவின் தலைசிறந்த இயக்குனர்களில் ஒருவராக நாங்கள் மதிப்பிடுகிறோம். அவருடன் பணியாற்றுவதும் மிகுந்த மகிழ்ச்சியைத் தருகிறது. இந்தக் கதையை உலகம் முழுதும் இருக்கும் ரசிகர்களுக்கு அவர் எப்போது தருவார் என்பதைப் பார்க்க நாங்களும் ஆவலுடன் காத்திருக்கிறோம் என்று தெரிவித்தார்.","link":"https:\/\/tamil.asianetnews.com\/cinema\/soorarai-pootru-movie-remake-to-hindi-qw4cu0","image":["https:\/\/static.asianetnews.com\/images\/01facpkxejy10rhhhj4kr2f48q\/c1923xxu-jpg_760x400.jpg"],"pubdate":"Mon, 12 Jul 2021 12:02:25 +0530"},{"title":"சூட்டிங் ஸ்பாட்டில் கேவலமாக நடந்து கொண்ட மீரா மிதுன்.. கோபமடைந்த திட்டிய இயக்குனர்","text":"<p>பிரபல மாடல் அழகியும் நடிகையுமான மீரா மிதுன் தமிழில் ஒரு சில படங்களில் சிறிய வேடங்களில் நடித்துள்ளார். இதனைத்தொடர்ந்து விஜய் டிவியில் ஒளிபரப்பான பிக் பாஸ் நிகழ்ச்சியில் கலந்து கொண்டதன் மூலம் பிரபலமானார். தற்போது தமிழ் சினிமாவில் சர்ச்சை நாயகியாக வலம் வருபவர் என்றும் கூறலாம்.<\/p>\n<p>மீரா மிதுன் கோலிவுட்டில் இருக்கும் அனைவரும் தன் வளர்ச்சியை பார்த்து பொறாமைப்படுவதாகவும், அதை தடுக்க சதி செய்வதாகவும் தொடர்ந்து கூறி வருவதோடு, தன் ஆண் நண்பர் ஒருவருடன் சேர்ந்து நெருக்கமாக இருக்கும் புகைப்படங்கள், வீடியோக்களை சமூக வலைதளங்களில் வெளியிட்டு சர்ச்சையை ஏற்படுத்தி வருகிறார்.<\/p>\n<p>இது மட்டுமின்றி சமூக வலைதளத்தில் தன்னை கொடுமைப்படுத்துவதாகக் கூறி பிரதமர் நரேந்திர மோடி, முதல்வரிடம் எல்லாம் ட்விட்டர் மூலம் புகார் தெரிவித்து பரபரப்பை கிளப்பியவர் மீரா மிதுன்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_197507\" style=\"width: 610px;\"><img alt=\"meera-mithun-cinemapettai\" class=\"wp-image-197507\" height=\"303\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/09\/meera-mithun-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-197507\">meera-mithun-cinemapettai<\/p><\/div>\n<p>இவர் தற்போது அன்பரசன் இயக்கி வரும் பேய காணோம் என்னும் படத்தில் நடித்து வருகிறார். பேய காணோம் என்று புகார் செய்யும் வித்தியாசமான படமாக உருவாகி வரும் படத்தில் கவுசிக் ஹீரோவாகவும், மீரா மிதுன் தான் ஹீரோயினாகவும் நடித்து வருகிறார்கள்.<\/p>\n<p>இந்நிலையில் மீரா மிதுன் படப்பிடிப்பு தளத்தில் இருந்து கொண்டு சிகரெட் பிடித்திருக்கிறார். இப்படி செட்டுக்குள் புகைப்பிடிப்பது தவறு என இயக்குநர் கண்டித்துள்ளார். மேலும், நீங்கள் தம்மடிப்பதில் எனக்கு எந்த பிரச்சனையும் இல்லை. ஆனால் அதை கேராவனுக்குள் வைத்துக் கொள்ளுங்கள். இப்படி செட்டுக்குள் எல்லாம் புகைப்பிடிக்கக் கூடாது கிளம்புங்கள் என கோபத்தில் திட்டியுள்ளார்.<\/p>\n<p>சோசியல் மீடியால மீரா மிதுன் போடுற போட்டோவையும், வீடியோவையும் பார்த்துட்டு ரசிகர்கள் கிட்ட வாங்குற திட்டவிட இது ஒன்னும் பெருசு இல்லப்பா&#8230;.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/meera-mithun-movie-shooting-spot-angry-director\/\" rel=\"nofollow\">சூட்டிங் ஸ்பாட்டில் கேவலமாக நடந்து கொண்ட மீரா மிதுன்.. கோபமடைந்த திட்டிய இயக்குனர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/meera-mithun-movie-shooting-spot-angry-director\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/09\/meera-mithun-cinemapettai.jpg"],"pubdate":"Mon, 12 Jul 2021 12:02:03 +0000"}]