[{"title":"டோக்கியோ ஒலிம்பிக் போட்டியில் பங்கேற்கும் கமுதி இளைஞர்.. குவியும் வாழ்த்துக்கள்..!","text":"டோக்கியோ ஒலிம்பிக் போட்டியில் பங்கேற்கும் தமிழக வீரர்களில் ஒருவரான நாகநாதன் பாண்டிக்கு, வாழ்த்துக்கள் குவிந்துள்ளன.\nராமநாதபுரம் மாவட்டம் கமுதி அருகே உள்ள சிங்கப்புலியா பட்டி என்ற கிராமத்தில், ஆங்காங்கே பதாகைகள் வைக்கப்பட்டு உள்ளன. இதேபோல, வெள்ளையாபுரம் என்ற பக்கத்து கிராமத்திலும், வாழ்த்து தெரிவித்து, பதாகைகள் இடம்பெற்றுள்ளன.\nசிங்கப்புலியா பட்டி -வெள்ளையாபுரம் இடையே 30 ஆண்டுகளுக்கும் மேலாக நீடித்து வந்த பகை மறந்து, தேசப்பற்று இரு கிராம மக்களையும் இணைத்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/150241-டோக்கியோ-ஒலிம்பிக்-போட்டியில்-பங்கேற்கும்-கமுதி-இளைஞர்..-குவியும்-வாழ்த்துக்கள்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1626095510150241.jpg"],"pubdate":"Mon, 12 Jul 2021 18:39:59 +0530"},{"title":"நோய் எதிர்ப்பு சக்தியை தூண்டும் ஆவாரம்பூ ஹெர்பல் டீ; எப்படி செய்யனும் தெரியுமா?","text":"<p>கிராமப்புறங்களில் கிடைக்கும் ஆவாரம் பூ எண்ணற்ற மருத்துவ நன்மைகளைக் கொண்டது. இது பல்வேறு நோய்களைக் குணப்படுத்துவதால் நோயினால் மனிதன் இறப்பதை தடுக்க உதவுகிறது எனக் கூறப்படுகிறது.<\/p>\n\n\n\n<p>இன்று பெரும்பாலானோர் சர்க்கரை நோயினால் அவதிப்பட்டு வருகின்றனர். இந்த சர்க்கரை நோயைக் கட்டுப்படுத்தும் குணம் ஆவாரம் பூவுக்கு உண்டு. மேலும் நம் உடல் தங்கம் போல் பளபளக்க உதவும் தங்கநிறப் பூவும் இதுதான்.<\/p>\n\n\n\n<p>காயவைத்த ஆவாரம் பூக்கள் அல்லது காயவைத்த ஆவாரம் பூ பொடியை நீரில் கலந்து குடிப்பதால் நமக்கு ஏராளமான ஆரோக்கிய நன்மைகள் கிடைக்கின்றன. உடல் சூடு, பித்தம், அதிக உதிரப்போக்கு, ஒழுங்கற்ற மாதவிடாய், குடற்புண் போன்றவற்றிற்கு இந்த ஆவாரம் பூ தேனீர் தீர்வளிக்கிறது. &nbsp;<\/p>\n\n\n\n<p>மேலும், இது இரத்தத்தைச் சுத்தப்படுத்தும், உடலில் உள்ள தேவையற்ற கழிவுகளை வியர்வை மூலம் வெளியேற்றி, சருமத்திற்கு பளபளப்பைக் கொடுக்கும். பெண்களுக்கு உண்டாகும் வெள்ளைப் படுதலை அறவே நீக்கும். இதனைத் தொடர்ந்து அருந்தி வந்தால், உடலை நோயின்றி ஆரோக்கியமாக வைத்துக் கொள்ளலாம்.<\/p>\n\n\n\n<p>இந்த ஆவாரம் பூவில் ஆரோக்கியமான ஹெர்பல் டீ எவ்வாறு செய்வது என்பதைப் பார்ப்போம்.<\/p>\n\n\n\n<p>ஆவாரம் பூ கிடைக்கும் சமயங்களில் வாங்கி காய வைத்துக் கொண்டால் நாம் மாதக் கணக்கில் அதனை பயன்படுத்தலாம். அப்படி வாங்கும்போது சில சமயம் பூக்களின் உள்ளே புழு இருக்கும். அதனை கவனமாக பார்த்து, நீக்கிவிட்டு காய வைத்துக் கொள்வது நல்லது. காய வைத்த ஆவாரம் பூக்களை அரைத்து பொடியாக செய்தும் டீ போட பயன்படுத்தலாம்.<\/p>\n\n\n\n<p><strong>செய்முறை<\/strong><\/p>\n\n\n\n<p>அடுப்பில் ஒரு பாத்திரத்தை வைத்து, அதில் தேவையான அளவு தண்ணீர் ஊற்றி, தண்ணீரை கொதிக்க வைக்க வேண்டும். தண்ணீர் நன்றாக கொதிக்கும்போது சிறிதளவு, காயவைத்த ஆவாரம் பூக்களை அதில் போட வேண்டும்.<\/p>\n\n\n\n<p>நன்றாக கொதித்த பின் வடிகட்டி குடிக்கலாம். உங்களுக்கு தேவைப்பட்டால் தேன் அல்லது நாட்டுச் சர்க்கரை சேர்த்து பருகலாம். இனிப்பு சாப்பிட கூடாதாவர்கள், இனிப்பு சேர்க்காமல் வெறுமனே குடிக்கலாம்.<\/p>\n\n\n\n<p>இதேபோல், ஆவாரம் பூ பொடியையும், கொதிக்கின்ற நீரில் போட்டு, வடிகட்டி குடிக்கலாம்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/healthy-immunity-aavaram-poo-herbal-tea-recipe-in-tamil-322580\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/aavaram-poo-herbal-tea.jpg"],"pubdate":"Mon, 12 Jul 2021 18:39:30 +0530"},{"title":"மேகதாது அணையை கட்டியே தீருவோம் - கர்நாடக அமைச்சர் திட்டவட்டம்","text":"கர்நாடக மக்களின் குடிநீருக்கு முக்கிய அங்கமாக இருப்பதால் மேகதாது அணையை கட்டியே தீருவோம் என அம்மாநில உள்துறை அமைச்சர் பசவராஜ் திட்டவட்டமாக தெரிவித்துள்ளார். \nமேகதாது அணை கட்ட மத்திய அரசு அனுமதி அளிக்கக்கூடாது என்பன உள்ளிட்ட தீர்மானங்கள் தமிழக அரசின் அனைத்துக்கட்சி கூட்டத்தில் நிறைவேற்றப்பட்ட நிலையில், கர்நாடகாவில் செய்தியாளர்களிடம் பேசிய உள்துறை அமைச்சர் பசவராஜ், மேகதாதுவில் அணை கட்ட உச்சநீதிமன்றம் எந்த தடையும் விதிக்கவில்லை என தெரிவித்தார்.\nஅணை தொடர்பான பிரச்னைகளை காவிரி தீர்ப்பாயம் தீர்த்து வைத்ததால் மேகதாது அணையின் கட்டுமானத்தை நிறுத்த எந்த காரணமும் இல்லை என்றும், கர்நாடக அரசின் கோரிக்கையை மத்திய அரசு சட்டப்படி பரீசிலிக்க வேண்டும் என்றும் தெரிவித்தார்.","link":"https:\/\/www.polimernews.com\/view\/150239-மேகதாது-அணையை-கட்டியே-தீருவோம்---கர்நாடக-அமைச்சர்-திட்டவட்டம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1626095131150239.jpg"],"pubdate":"Mon, 12 Jul 2021 18:32:22 +0530"},{"title":"நீட் நுழைவுத் தேர்வு செப்டம்பர் 12 ஆம் தேதி நடைபெறும் - கல்வி அமைச்சர் தர்மேந்திர பிரதான் அறிவிப்பு","text":"நாடு முழுவதும் மருத்துவ படிப்புகளுக்கான நீட் நுழைவுத் தேர்வு வருகிற செப்டம்பர் மாதம் 12 ஆம் தேதி நடைபெறும் என அதிகாரப்பூர்வமாக அறிவிக்கப்பட்டு உள்ளது. \nமத்திய கல்வி அமைச்சர் தர்மேந்திர பிரதான் டுவிட்டர் பதிவில், நீட் தேர்வுகுறித்த  அறிவிப்பை வெளியிட்டார். இதன்படி, செவ்வாய்க்கிழமை மாலை 5 மணி முதல் தேசிய தேர்வு முகமை இணையதளத்தில் நீட் தேர்வு எழுத விரும்பும் மாணவ - மாணவிகள் விண்ணப்பிக்கலாம் என தெரிவிக்கப்பட்டு உள்ளது.\nதமிழ்நாடு உள்பட அனைத்து மாநிலங்களிலும் மொத்தம்198 நகரங்களில் நீட் தேர்வு நடத்த ஏற்பாடு செய்யப்பட்டு உள்ளது. கொரோனா தடுப்பு வழிகாட்டி விதிமுறைகளை கடை பிடித்து , நீட்தேர்வு நடத்தப்படும் என்றும் தேர்வு மையங்களின் எண்ணிக்கை அதிகரிக்கப்படும் என்றும் மத்திய அமைச்சர் தர்மேந்திர பிரதான் அறிவித்துள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/150237-நீட்-நுழைவுத்-தேர்வு-செப்டம்பர்-12-ஆம்-தேதி-நடைபெறும்---கல்வி-அமைச்சர்-தர்மேந்திர-பிரதான்-அறிவிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1626094219150237.jpg"],"pubdate":"Mon, 12 Jul 2021 18:18:55 +0530"},{"title":"கொரோனா பின்விளைவுகள்.... கவனம் தேவை... அக்கறை எடுத்தால் பிரச்சனை இல்லை","text":"கொரோனா வைரஸ் பாதிப்பின் போதும், அதற்குப் பிறகும் ஒரு சிலருக்கு இருதயம் மற்றும் மூளைக்கு செல்லும் இரத்த குழாய்களில் அடைப்பு ஏற்படுகிறது. அத்துடன் ரத்தம் மென்மையான தன்மையில் இருந்து கடினமாகவும் மாற வாய்ப்புள்ளது. இதில்  இருந்து விடுபடுவது குறித்த  செய்தி தொகுப்பு.\nமனித இனத்துக்கு சவாலாக இருந்து வரும் கொரோனா வைரஸ், பலரின் உயிரை பறித்து வருகிறது. கொரோனா பாதிப்புக்கு பின் குணம் அடைந்த பலர், அதற்குப் பிறகு, உடலில் அடுத்த கட்ட உபாதைகளுக்கு ஆளாகி வருவதும் தொடர் கதையாகி வருகிறது.\nஇதில் முக்கியமாக, உடலில் ஏற்பட்ட வைரஸ் தாக்கம் காரணமாக, வெள்ளை மற்றும் சிவப்பணுக்கள் ஒன்றோடு ஒன்று ஒட்டிக் கொள்ளும் போது இரத்தம் உறைந்து இருதயம் மற்றும் மூளைக்கு செல்லக்கூடிய இரத்த குழாய்களில் அடைப்பு ஏற்படுத்துகிறது. இதனால் மாரடைப்பு, பக்கவாதம் போன்ற அதீத பிரச்னைக்கு ஒருசிலர் ஆட்படுவதுண்டு என்கிறார் அவசர சிகிச்சை பிரிவு நிபுணர் நிவேதா.\nஇதுபோன்று பிரச்னை காரணமாக, 45 வயதுக்கு மேற்பட்ட பலர் மருத்துவமனையை நாடும் போது, இரத்த குழாய்களில் அடைப்பு ஏற்படுவதை மருத்துவத்துறை உறுதி செய்துள்ளது. இரத்த ஓட்டம் மெலிதான தன்மையை இழந்து தடிமனான தன்மையாக மாறிவிடுகிறது. மேலும் இரத்தத்தில் உள்ள தட்டணுக்களின் எண்ணிக்கையும் குறைந்து விடுகிறது.\nஇதுபோன்ற பிரச்சனைகளுக்கு தீர்வு உள்ள நிலையில், கொரோனாவின் பிந்தைய பாதிப்புகளை உணராமல் இருப்பது ஒருபோதும் நல்தல்ல என்கிறார் மருத்துவர் நிவேதா. உடலில் வைரஸ் பாதிக்கப்பட்ட போதும் பாதிப்புக்கு பின்னாலும், இரத்த அழுத்தம், இருதய பிரச்னை, நீரிழிவு உள்ளிட்டவற்றுக்கு மருத்துவர் பரிந்துரை பேரில் ஆஸ்பிரின், வெப்ரின், டபிகேட்ரன் போன்ற ஊசி, மருந்து மாத்திரைகளை எடுத்துக் கொள்ள வேண்டும். இதனால் உடலில் எதிர்ப்பு தன்மை அதிகரித்து, சுவாச பிரச்னை, ரத்தம் கடினமடைவது உள்ளிட்டவற்றில் இருந்து விடுபடலாம் என்கின்றனர் மருத்துவர்கள்.","link":"https:\/\/www.polimernews.com\/view\/150236-கொரோனா-பின்விளைவுகள்....-கவனம்-தேவை...-அக்கறை-எடுத்தால்-பிரச்சனை-இல்லை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1626093959150236.jpg"],"pubdate":"Mon, 12 Jul 2021 18:14:30 +0530"},{"title":"விண்வெளிக்கு சென்று வந்த ரிச்சர்டு பிரான்சன் நம்ம கடலூர் பையன் தான் பா...  இந்திய ரத்தம் ஓடுவதாக கூறி அவரே பெருமிதம்","text":"விண்வெளிக்கு சென்று வந்த முதல் பில்லியனர் என்ற வரலாற்றைப் படைத்துள்ள ரிச்சர்டு பிரான்சனின் முன்னோர்கள் 4 தலைமுறைக்கு முன் கடலூரில் வாழ்ந்தவர்கள் என்றும், அவரது எள்ளுத்தாத்தாவின் மனைவி இந்தியாவை சேர்ந்தவர் என்றும் அவரே கூறிய தகவல் தற்போது வைரலாகி வருகிறது.\nகடந்த 2019ஆம் ஆண்டு, விர்ஜின் அட்லாண்டிக் விமானசேவை தொடர்பாக மும்பையில் செய்தியாளர்களை சந்தித்த ரிச்சர்டு பிரான்சன், இந்திய ரத்தமும் தனது உடலில் ஓடுவது டிஎன்ஏ பரிசோதனை மூலம் உறுதிப்படுத்தப்பட்டதாக கூறினார்.\nஇந்தியர்களை பார்க்கும்போது தமது உறவினர்களைப் போலவே பார்ப்பதாகவும் ரிச்சர்டு பிரான்சன் கூறியிருந்தார். தமது எள்ளுத்தாத்தாவின் மனைவி இந்தியர் என்றும், அவரது பெயர் ஆர்யா என்றும் பிரான்சன் தெரிவித்திருந்தார்.\nகிழக்கிந்திய கம்பெனியின் வருகைக்குப் பிறகு, 1793ஆம் ஆண்டு முதல் 4 தலைமுறைகளாக தனது முன்னோர் தமிழ்நாட்டின் கடலூரில் வசித்தவர்கள் எனவும் பிரான்சன் கூறியுள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/150235-விண்வெளிக்கு-சென்று-வந்த-ரிச்சர்டு-பிரான்சன்-நம்ம-கடலூர்-பையன்-தான்-பா...--இந்திய-ரத்தம்-ஓடுவதாக-கூறி-அவரே-பெருமிதம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1626092344150235.jpg"],"pubdate":"Mon, 12 Jul 2021 17:45:05 +0530"},{"title":"கேரளப் பெண் கூட்டு பாலியல் வன்கொடுமை வழக்கு: பழனியில் தீவிரமடையும் விசாரணை","text":"பழனி முருகன் கோவிலுக்கு வந்த கேரள பெண் பாலியல் பலாத்காரம் செய்யப்பட்டதாக எழுந்த புகாரின் உண்மைத் தன்மை குறித்து அறிய, 3 தனிப்படைகள் அமைக்கப்பட்டு விசாரணை நடத்தப்படுவதாக, திண்டுக்கல் மாவட்ட எஸ்பி ரவளி பிரியா தெரிவித்துள்ளார்.\nபழனி முருகன் கோயிலுக்கு கடந்த மாதம் 19-ஆம் தேதி வழிபாட்டுக்காக வந்த கேரளத்தை சேர்ந்த 40 வயது பெண், 3 பேர் கும்பலால் கடத்திச் செல்லப்பட்டு கூட்டு பாலியல் வன்கொடுமைக்கு உள்ளாக்கப்பட்டதாக புகார் எழுந்தது. கூட்டு பாலியல் வன்கொடுமை குறித்து பழனி காவல்நிலையத்தில் புகார் கொடுத்தும் அதை வாங்க காவல்துறையினர் மறுத்து விட்டதாக குற்றச்சாட்டு எழுந்தது.\nசம்மந்தப்பட்ட பெண் கேரளத்தில் அளித்த புகாரில் கண்ணூர் மாவட்டம் தலசேரி காவல்நிலையத்தில் வழக்குப் பதிவு செய்யப்பட்டுள்ளது. இந்த புகார் குறித்து டிஜிபிக்கு வாட்ஸ்அப் மூலம் வந்த புகாரின் அடிப்படையில், பழனி அடிவாரம் காவல்நிலையத்தில் முதல் தகவல் அறிக்கை பதிவு செய்யப்பட்டு, அனைத்து மகளிர் காவல்நிலையத்திற்கு மாற்றப்பட்டு, பெண் ஆய்வாளர் தலைமையில் விசாரணை நடைபெற்று வருகிறது. இந்நிலையில், திண்டுக்கல் மாவட்ட காவல்துறை கண்காணிப்பாளர் ரவளி பிரியா, பழனிக்கு வந்து நேரில் விசாரணை நடத்தினார்.\nகுற்றம் நடந்ததாக கூறப்படும் அடிவாரம் காவல்நிலையத்திற்கு உட்பட்ட போலீசார் மற்றும் தங்கும் விடுதி உரிமையாளர், பணியாளர்கள், ஆட்டோ ஓட்டுனர்களை காவல்நிலையத்திற்கு அழைத்து, நடந்த சம்பவம் குறித்து விசாரித்தார். கேரளாவிற்கும் போலீசார் சென்று, பாதிக்கப்பட்ட பெண் மற்றும் அவருடன் வந்த ஆணிடம் விசாரணை நடத்த போலீசார் திட்டமிட்டுள்ளனர்.\nகுற்றச்சாட்டு கூறிய பெண்ணும், அவருடன் வந்த நபரும் கணவன்-மனைவியா என்பது குறித்தும் விசாரிக்கப்படுவதாக எஸ்.பி. ரவளிபிரியா தெரிவித்தார். சம்மந்தப்பட்ட பெண் தங்கியிருந்த விடுதி உரிமையாளருக்கு 3 தொலைபேசி அழைப்புகள் வந்ததாகவும், கேட்ட பணத்தை தராவிட்டால் வழக்கில் சிக்க வைத்து விடுவோம் என மிரட்டப்பட்டதாக முதல் கட்ட விசாரணையில் தெரியவந்திருப்பதாகவும் அவர் கூறினார்.\nஇருப்பினும் கண்கூடான சாட்சிகள், தொலைபேசி அழைப்புகள், சிசிடிவி பதிவுகளை ஆய்வு செய்து, உண்மைத் தன்மையை நிலைநாட்டுவோம் என எஸ்.பி. ரவளிபிரியா கூறினார்.\nகாவல்நிலையங்களில் புகார்கள் வாங்க மறுக்கப்பட்டால், தான் உள்ளிட்ட உயரதிகாரிகளின் எண்கள் ஒவ்வொரு காவல்நிலையத்தில் பிளக்ஸ்போர்டில் வைக்கப்பட்டிருப்பதாகவும், அந்த எண்களுக்கு உடனடியாகத் தொடர்பு கொண்டு தெரிவிக்கலாம் எனவும் எஸ்.பி. பதிலளித்தார்.","link":"https:\/\/www.polimernews.com\/view\/150234-கேரளப்-பெண்-கூட்டு-பாலியல்-வன்கொடுமை-வழக்கு:-பழனியில்-தீவிரமடையும்-விசாரணை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1626092460150234.jpg"],"pubdate":"Mon, 12 Jul 2021 17:35:07 +0530"},{"title":"புதிய சாதனை படைத்தது அஜித்தின் வலிமை மோஷன் போஸ்டர்","text":"நடிகர் அஜித்தின் வலிமை படத்தின் பர்ஸ்ட் லுக் மோசன் போஸ்டர் அதிகம் லைக் செய்யப்பட்ட மோசன் போஸ்டர் என்ற சாதனை படைத்துள்ளது.\nயூடியூபில் வெளியாகி 24 மணிநேரத்திற்குள் 50 லட்சத்துக்கும் மேற்பட்ட முறை இந்த மோஷன் போஸ்டர் பார்க்கப்பட்டுள்ளது.\nஇதுவரை யூடியூப் ட்ரெண்டிங்கில் முதலிடத்தில் இருக்கும் இந்த வீடியோவுக்கு 6 லட்சத்துக்கும் மேற்பட்ட லைக்குகள் கிடைத்துள்ளன.","link":"https:\/\/www.polimernews.com\/view\/150231-புதிய-சாதனை-படைத்தது-அஜித்தின்-வலிமை-மோஷன்-போஸ்டர்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1626091847150231.jpg"],"pubdate":"Mon, 12 Jul 2021 17:33:52 +0530"},{"title":"Vijay TV Serial; தோழிகளின் கடைசி சந்திப்பா இது?… பாரதியின் முடிவு என்ன?","text":"<p>விஜய் டிவியில் ஒளிப்பரப்பாகும் பாரதி கண்ணம்மா சீரியலில் இன்று என்ன நடந்தது என்பதைப் பார்ப்போம்.<\/p>\n\n\n\n<p>இன்றைய எபிஷோடில்…<\/p>\n\n\n\n<p>டாக்டர் சொன்னதை நினைத்து கவலையோடு இருக்கிறாள் அஞ்சலி. அதைப் பார்க்கும் சௌந்தர்யா எதுவும் பிரச்சனையா என கேட்கிறாள். அதற்கு அஞ்சலி ஒன்னுமில்லை என்று சமாளிக்கிறாள். பின்னர் சௌந்தர்யா, அவளுக்கு கல்யாணம் ஆனதிலிருந்து குழந்தை பெற்றது வரை கூறி, அஞ்சலியை ஊக்கப்படுத்துகிறாள். அஞ்சலி மீண்டும் கவலையாக இருக்க, நீ அம்மா ஆக போற சந்தோஷமா இருக்கனும் என்று சொல்லி, ஜூஸ் எடுத்து வர கிளம்புகிறாள் சௌந்தர்யா.<\/p>\n\n\n\n<p><img alt=\"\" class=\"wp-image-322567\" height=\"768\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/bk2-4.jpg\" style=\"width: 667px;\" width=\"1366\" \/><\/p>\n\n\n\n<p>அடுத்ததாக, ஹேமா வீட்டுக்கு வருகிறாள் லட்சுமி. வேணுவும் சௌந்தர்யாவும், என்ன தீடீர்னு வந்துருக்க என கேட்க, ஹேமா அமெரிக்கா போறாள அதான் பார்க்க வந்தேன் என்கிறாள் லட்சுமி. மேலும் சமையல் அம்மா செய்து கொடுத்த ஸ்நாக்ஸையும் காட்டுகிறாள். பின்னர் சௌந்தர்யாவிடம், ஹேமா கண்டிப்பா அமெரிக்கா போகனுமா என கேட்கிறாள். பாரதி தான் இத பத்தி முடிவு செய்யுனும் என்கிறார் வேணு. மேலும் பாரதி இப்படி பண்றது எதுக்குனு தெரியலை என புலம்புகிறார். கண்ணம்மா மேல இருக்குற கோபத்தில் தான் பாரதி, ஒரு பொய்யை நம்பி இப்படி தப்பா முடிவெடுக்குறான் என சௌந்தர்யாவும் புலம்புகிறாள்.<\/p>\n\n\n\n<p>ஹேமாவை சாப்பிட வைக்க முயற்சி செய்கிறாள் அஞ்சலி. ஹேமா மறுத்துக் கொண்டிருக்க, அப்போது அங்கு வருகிறாள் லட்சுமி. லட்சுமியை பார்த்ததும், ஹேமா மிகுந்த சந்தோஷமாகிறாள். பாரதியும் அங்கு வந்து ஹேமாவை சாப்பிட சொல்கிறான். ஹேமாவும் லட்சுமியும் ஸ்கூல் விஷயங்களைப் பற்றி பேசிக் கொண்டிருக்கிறார்கள். அவர்கள் பேசுவதை எல்லோரும் சந்தோஷமாக பார்த்துக் கொண்டிருக்கிறார்கள்.<\/p>\n\n\n\n<p>பின்னர் லட்சுமி, ஹேமாவுக்கு ஸ்நாக்ஸ் கொடுக்க, பாரதி யார் கொடுத்தது என கேட்கிறான். சமையல் அம்மா செஞ்சு கொடுத்தது என ஹேமாவுக்கு கொடுக்கிறாள் லட்சுமி. ஹேமா நா இத மட்டும் சாப்பிட்டுக்கிறேன் பாரதியிடம் கெஞ்சுகிறாள். எதுவும் சொல்ல முடியாமல் தயங்குகிறான் பாரதி. ஹேமா சாப்பிட்டு கொண்டிருக்கும்போது, நா ஆப்பிள் கொடுத்தப்ப சாப்பிடல, இப்ப சமையல் அம்மா செஞ்சு கொடுத்த சாப்பிடுறியா என கிண்டலாக கேட்கிறாள். பாரதி அங்கிருந்து கிளம்ப எழுந்திரிக்கும்போது, சௌந்தர்யா அவனை தடுத்து, லட்சுமி அவளா தான் வந்தா, அவ வந்த உடனே ஹேமா எப்படி சந்தோஷமா மாறிட்டா பாரு, அதனால குழந்தைங்க மனசுல என்ன இருக்குனு தெரிஞ்சிக்கிட்டு முடிவெடு என்கிறாள். எதுவும் சொல்லாமல் கிளம்புகிறான் பாரதி.<\/p>\n\n\n\n<p><img alt=\"\" class=\"wp-image-322568\" height=\"768\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/bk1-4.jpg\" style=\"width: 667px;\" width=\"1366\" \/><\/p>\n\n\n\n<p>லட்சுமி கிளம்பும்போது பாரதி நா கொண்டுபோய் விடுறேன் என்கிறான். உடனே சௌந்தர்யா வேண்டாம் என தடுக்கிறாள். பாரதி சந்தேகமாக பார்க்க, ஹேமாவுக்கு, உடம்பு சரியில்லை நீ இங்கே இரு என சமாளிக்கிறாள். பாரதி மீண்டும் நா போறேன் என சொல்ல, சௌந்தர்யா உடனே, நா கோவிலுக்கு போறேன் அப்படியே கொண்டுபோய் விட்டுறேன் என்கிறாள். ஆனால் பாரதி, பிடிவாதமாக நானே கொண்டுபோய் விடுறேன் என சொல்லி அழைத்துச் செல்கிறான். இத்துடன் இன்றைய எபிஷோடு நிறைவடைகிறது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/vijay-tv-serial-barathikannamma-today-episode-lakshmi-hema-hangouts-322564\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/bk3-5.jpg"],"pubdate":"Mon, 12 Jul 2021 17:30:41 +0530"},{"title":"குடியும் சந்தேகமும் - கொலையும் கைதும்.. நிர்கதியான இரண்டு குழந்தைகள்..!","text":"மதுரையில் கணவர் தூங்கும்போது கழுத்தை இறுக்கிக் கொலை செய்துவிட்டு, மாரடைப்பால் இறந்ததாக நாடகமாடிய பெண் கைது செய்யப்பட்டார். குடும்ப வறுமையைப் போக்க சிறிய அளவில் உணவகம் நடத்தி வந்த மனைவியின் நடத்தையில் சந்தேகம் கொண்டு குடித்துவிட்டு வந்து கொடுமை செய்து வந்த கணவனை விரக்தியின் உச்சத்தில் கொலை செய்தது தெரியவந்துள்ளது. \nமதுரை ஐராவதநல்லூர் பகுதியைச் சேர்ந்த தனபாண்டியன் - தனலட்சுமி தம்பதிக்கு இரண்டு ஆண் குழந்தைகள் உள்ளனர். கிடைக்கும் கூலி வேலைகளை செய்து வந்த தனபாண்டியனுக்கு குடிப்பழக்கமும் இருந்துள்ளது. ஊரடங்கால் வேலையின்மையும் உடன் சேர்ந்துகொள்ள குடும்பத்தில் வறுமை தாண்டவமாடி இருக்கிறது. இதனையடுத்து அதே பகுதியில் சிறிய அளவில் சிற்றுண்டி உணவகம் ஒன்றைத் தொடங்கி நடத்தி வந்துள்ளார் தனலட்சுமி.\nஉணவகத்துக்கு வரும் வாடிக்கையாளர்களிடம் கனிவோடும் மரியாதையோடும் நடந்துகொள்வது தனலட்சுமியின் பழக்கம் என்கின்றனர் அக்கம்பக்கத்தினர். வாடிக்கையாளர்களைத் தக்கவைக்க அவர்களிடம் சகஜமாக சிரித்துப் பேச வேண்டிய தேவையும் இருந்திருக்கிறது தனலட்சுமிக்கு. எப்போதும் குடிபோதையிலேயே உழன்ற தனபாண்டியனின் மனதுக்குள் மனைவியின் இந்த செயல்பாடுகள் சந்தேகத்தீயை மூட்டிவிட, நாள்தோறும் அவரிடம் சண்டை போட்டு வந்திருக்கிறார்.\nஞாயிற்றுக்கிழமை இரவும் வழக்கம்போல் தனபாண்டியன் குடித்துவிட்டு சண்டை இழுக்க, வீடே கூச்சலும் குழப்பமுமாக இருந்திருக்கிறது.\nஇந்த நிலையில்தான் காலை திடீரென கணவர் மாரடைப்பால் இறந்துவிட்டதாக அழுதுகொண்டே அக்கம்பக்கத்தினரிடம் கூறியிருக்கிறார் தனலட்சுமி. ஆனால் அவரது பேச்சில் சந்தேகம் கொண்ட அக்கம்பக்கத்தினர் சிலர் போலீசாருக்குத் தகவல் தெரிவித்துள்ளனர்.\nஅரசு மருத்துவமனையில் நடந்த பிரேதப் பரிசோதனையில் தனபாண்டியனின் கழுத்து எலும்புகள் முறிருந்திருந்தது தெரியவந்தது. இதனையடுத்து வேறு வழியின்றி விசாரணையில் கணவனைக் கொன்றதை தனலட்சுமி ஒப்புக்கொண்டதாகக் கூறப்படுகிறது.\nகணவனின் குடிபோதை டார்ச்சரால் கடந்த 6 மாதங்களில் மட்டும் 5 வீடுகள் மாறிவிட்டதாகக் கூறியுள்ள தனலட்சுமி, பிள்ளைகள் இருவரையும் நன்றாகப் படிக்கவைக்க வேண்டும் என்ற கனவோடு இருந்ததாகக் கூறியிருக்கிறார். தனபாண்டியன் உடனான தினசரி போராட்டத்தில் விரக்தியின் உச்சத்தில் இருந்ததாகவும் இனிமேலும் தன்னை நிம்மதியாக வாழ விடமாட்டார் என்று எண்ணி, இரவு துப்பட்டாவால் அவரது கழுத்தை நெரித்துக் கொன்றுவிட்டதாகவும் போலீசாரிடம் தெரிவித்ததாகச் சொல்லப்படுகிறது.\nகுடியின் விளைவால் தந்தையை இழந்து, தாயும் சிறைக்குச் சென்றுவிட்ட நிலையில், இரண்டு பிள்ளைகளும் நிர்கதியாக நிற்கின்றனர்.","link":"https:\/\/www.polimernews.com\/view\/150229-குடியும்-சந்தேகமும்---கொலையும்-கைதும்..-நிர்கதியான-இரண்டு-குழந்தைகள்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1626095337150229.jpg"],"pubdate":"Mon, 12 Jul 2021 17:26:50 +0530"},{"title":"விரைவில் 12 வயதுக்கு மேற்பட்டோருக்கான தடுப்பூசிக்கு அனுமதி?","text":"12 வயதுக்கு மேற்பட்டோருக்காக ஸைடஸ் கெடிலா நிறுவனம் தயாரித்துள்ள  ஜைகோவ்-டி தடுப்பூசிக்கு  இந்திய மருந்து கட்டுப்பாட்டு அமைப்பு ஒரு வாரத்தில் அனுமதி வழங்கும் என்று தகவல் வெளியாகி உள்ளது.\nஇந்த தடுப்பூசியின் 3 ஆம் கட்ட பரிசோதனைகள் முடிந்து விட்டன. 3 ஆம் கட்ட சோதனையில் 28 ஆயிரம் தன்னார்வலர்களுக்கு தடுப்பூசி போட்டு பரிசோதிக்கப்பட்டது. 12 வயது மேற்பட்டவர்களுக்கும் வெற்றிகரமாக பரிசோதிக்கப்பட்டு உள்ளது. இந்த தடுப்பூசியை 12 வயது முதல் 18 வயதுக்குட்பட்டோர்களுக்கு பயன்படுத்துவது பாதுகாப்பானது என்று பரிசோதனை முடிவில் தெரிய வந்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/150228-விரைவில்-12-வயதுக்கு-மேற்பட்டோருக்கான-தடுப்பூசிக்கு-அனுமதி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1626091220150228.jpg"],"pubdate":"Mon, 12 Jul 2021 17:26:48 +0530"},{"title":"மாடர்ன் உடையில் அசத்தல் போஸ்.. காற்றுக்கென்ன வேலி அபி லேட்டஸ்ட் ஃபோட்டோஷூட்","text":"<p>விஜய்டிவியின் காற்றுக்கென்ன சீரியலில் நடித்து வருபவர் அபி. இவரது நிஜப் பெயர் அக்ஷிதா அசோக். சென்னையை சேர்ந்தவர். அக்ஷதா முதலில் சன்டிவியின் சாக்லேட் சீரியலில்தான் அறிமுகமானார். தற்போது சன்டிவியின் அன்பே வா தொடரில் பூமிகாவின் தங்கை தீபிகாவாகவும் நடித்து வருகிறார். சமூக வலைதளங்களில் மிகவும் பிரபலமானவர். அவ்வபோது தனது ஃபோட்டோஷூட் புகைப்படங்களை இன்ஸ்டாகிராமில் பதிவிட்டு வைரலாக்கி வருகிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-322546\" height=\"525\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/akshitha3.png\" width=\"485\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-322547\" height=\"518\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/akshitha1.png\" width=\"401\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-322548\" height=\"521\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/akshitha4.png\" width=\"400\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-322549\" height=\"527\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/akshitha-14.png\" width=\"301\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-322550\" height=\"522\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/akshitha-15.png\" width=\"472\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-322551\" height=\"524\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/akshitha-13.png\" width=\"413\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-322552\" height=\"522\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/akshitha-10.png\" width=\"602\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-322553\" height=\"521\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/akshitha-9.png\" width=\"402\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-322554\" height=\"526\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/akshitha-8.png\" width=\"481\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-322555\" height=\"523\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/akshitha-5.png\" width=\"429\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-322556\" height=\"525\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/akshitha-4.png\" width=\"404\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-322557\" height=\"511\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/akshitha-2.png\" width=\"358\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-322558\" height=\"521\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/12-4.png\" width=\"447\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-322559\" height=\"524\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/11-2.png\" width=\"595\" \/><\/figure>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/vijaytv-kaatrukkena-veli-abi-akshitha-ashok-photoshoot-322545\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/akshitha7_adobespark.png"],"pubdate":"Mon, 12 Jul 2021 17:07:11 +0530"},{"title":"போர்சுகல் வீரர் கிறிஸ்டியானா ரொனால்டோவுக்கு \"கோல்டன் பூட்\"","text":"யூரோ கால்பந்து தொடருக்கான கோல்டன் பூட் விருது போர்சுகல் அணித் தலைவர் கிறிஸ்டியானோ ரொனால்டோவுக்கு வழங்கப்பட்டது.\nநடந்து முடிந்த யூரோ தொடரில் போர்சுகல் வீரர் கிறிஸ்டியானோ ரொனால்டோ மற்றும் செக் குடியரசின் பேட்ரிக் ஷிக் (Patrik Schick) ஆளுக்கு தலா 5 கோல்கள் அடித்து முதலிடத்தில் இருந்தனர்.\nஇருந்தபோதும் ரொனால்டோ சக வீரர் ஒருவர் கோல் அடிக்க பந்தை பாஸ் செய்து உதவியதால் அவருக்கு கோல்டன் பூட் வழங்கப்பட்டது.","link":"https:\/\/www.polimernews.com\/view\/150226-போர்சுகல்-வீரர்-கிறிஸ்டியானா-ரொனால்டோவுக்கு-\"கோல்டன்-பூட்\"","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1626087309150226.jpg"],"pubdate":"Mon, 12 Jul 2021 16:21:54 +0530"},{"title":"பட்டப் படிப்பு தகுதி; ஆன்லைன் தேர்வு; IBPS அறிவித்த 5830 கிளர்க்  பணியிடங்கள்; உடனே அப்ளை பண்ணுங்க!","text":"<p><strong>IBPS Clerk Recruitment 2021-22; &nbsp;<\/strong>நாட்டிலுள்ள பொதுத்துறை வங்கிகளில் கிளர்க் காலிப்பணியிடங்களுக்கான ஆட்சேர்ப்பு அறிவிப்பை வங்கி பணியாளர் தேர்வு நிறுவனம் வெளியிட்டுள்ளது. தற்போதைய அறிவிப்பில் நாடு முழுவதும் 5,830 காலிப் பணியிடங்கள் நிரப்பப்பட உள்ளன. இதில் தமிழ்நாட்டில் மட்டும் 268 காலிப்பணியிடங்கள் உள்ளன.<\/p>\n\n\n\n<p>பொதுத்துறை வங்கிகளில் கிளர்க் பணியிடங்களுக்கான ஆட்சேர்ப்பு மாநிலங்கள் மற்றும் யூனியன் பிரதேசம் வாரியாக செய்யப்படுவதால், ஒரு விண்ணப்பதாரர், ஒரே ஒரு மாநிலத்திற்கு மட்டுமே விண்ணப்பிக்க முடியும். எந்த மாநிலத்திற்கு விண்ணப்பிக்க விரும்புகிறீர்களோ அந்த மாநிலத்தின் வட்டார மொழியில் பேசவும், எழுதவும், படிக்கவும் தெரிந்தவர்களுக்கு முன்னுரிமை அளிக்கப்படும். மேலும் நீங்கள் விண்ணப்பிக்கும்போது, தேர்வு செய்த மாநிலத்தில் உள்ள தேர்வு மையங்களே உங்களுக்கு தேர்வு எழுதுவதற்காக வழங்கப்படும்.<\/p>\n\n\n\n<p>இந்த ஆண்டு பங்கேற்கும் வங்கிகள் &#8211; பாங்க் ஆப் பரோடா, பாங்க் ஆப் இந்தியா, பாங்க் ஆப் மகாராஷ்டிரா, கனரா வங்கி, சென்ட்ரல் பாங்க் ஆப் இந்தியா, இந்தியன் வங்கி, இந்தியன் ஓவர்ஸீஸ் வங்கி, பஞ்சாப் நேஷனல் வங்கி, பஞ்சாப் &amp; சிந்து வங்கி, யூகோ வங்கி மற்றும் யூனியன் பாங்க் ஆப் இந்தியா.<\/p>\n\n\n\n<p>இந்த காலிப்பணியிடங்களுக்கு ஆன்லைன் மூலம் மட்டுமே விண்ணப்பிக்க முடியும். <strong><a href=\"https:\/\/www.ibps.in\/\">https:\/\/www.ibps.in\/<\/a> <\/strong>OR <a href=\"https:\/\/ibpsonline.ibps.in\/crpcl11jun21\/\">https:\/\/ibpsonline.ibps.in\/crpcl11jun21\/<\/a> என்ற இணையதள பக்கத்தில் விண்ணப்பிக்க வேண்டும்.<\/p>\n\n\n\n<p><strong>தகுதிகள்:<\/strong><\/p>\n\n\n\n<p><strong>வயதுத் தகுதி:<\/strong><\/p>\n\n\n\n<p>விண்ணப்பதாரர் 01.07.2021 அன்று 20 முதல் 28 வயதிற்குள் இருக்க வேண்டும். SC\/ST பிரிவினருக்கு 5 ஆண்டுகளும், OBC பிரிவினருக்கு 3 ஆண்டுகளும் PWD பிரிவினருக்கு 10 ஆண்டுகளும், வயது சலுகை உண்டு.<\/p>\n\n\n\n<p><strong>கல்வித் தகுதி:<\/strong> அங்கீகரிக்கப்பட்ட பல்கலைக்கழகத்தில் பட்டப்படிப்பை முடித்திருக்க வேண்டும்.<\/p>\n\n\n\n<p>கணினி இயக்க தெரிந்திருக்க வேண்டும். கணினி தொடர்பாக டிப்ளமோ, டிகிரி அல்லது சான்றிதழ் படிப்பு அவசியம்.<\/p>\n\n\n\n<p><strong>முக்கிய தேதிகள்<\/strong><\/p>\n\n\n\n<p>இந்த பதவிகளுக்கு விண்ணப்பிப்பதற்கான ஆரம்பத் தேதி 12.07.2021 ஆகவும் விண்ணப்பிப்பதற்கான கடைசித் தேதி 01.08.2021 ஆகவும் ஐபிபிஎஸ் ஆல் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>விண்ணப்பக் கட்டணம்<\/strong><\/p>\n\n\n\n<p>இதற்கான விண்ணப்பக் கட்டணம் பொதுப் பிரிவு, OBC மற்றும் EWS பிரிவினருக்கு ரூ.850 ஆக உள்ளது. SC\/ST, PWD, EXSM பிரிவுகளுக்கு ரூ. 175 ஆகவும் உள்ளது.<\/p>\n\n\n\n<p><strong>தேர்வு முறை:<\/strong><\/p>\n\n\n\n<p>இதில் முதல்நிலைத் தேர்வு மற்றும் முதன்மைத் தேர்வு இரண்டு படிநிலைகள் உண்டு. இந்த பதவிகளுக்கு நேர்முகத் தேர்வு கிடையாது. தேர்வுகள் அனைத்தும் ஆன்லைன் எழுத்து தேர்வுகளாக மட்டுமே நடைபெறும்.<\/p>\n\n\n\n<p><strong>முதல்நிலைத் தேர்வு:<\/strong><\/p>\n\n\n\n<p>முதல்நிலைத் தேர்வு 100 மதிப்பெண்களுக்கு நடைபெறும். இதில் ஆங்கிலம் (English language), &nbsp;திறனறிதல் (Reasoning ability) மற்றும் கணிதத்தில் (Numerical ability) இருந்து 100 கேள்விகள் இடம்பெறும். இந்த தேர்வுக்கான கால அளவு ஒவ்வொரு பகுதிக்கும் 20 நிமிடங்கள் என மொத்தம் 1 மணி நேரம் ஆகும். முதல்நிலைத் தேர்வு தகுதித் தேர்வு மட்டுமே. முதல்நிலைத் தேர்வில் தகுதி பெறுவோர் முதன்மைத் தேர்வுக்கு அழைக்கப்படுவர். இந்த முதல்நிலைத் தேர்வுகள் வருகின்ற ஆகஸ்ட் 28, 29 மற்றும் செப்டம்பர் 4 ஆகிய தேதிகளில் நடத்த திட்டமிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>முதன்மைத் தேர்வு:<\/strong><\/p>\n\n\n\n<p>முதன்மைத் தேர்வு 200 மதிப்பெண்களுக்கு நடைபெறும். இதில் ஆங்கிலம், திறனறிதல் மற்றும் கணிதம் மற்றும் பொது அறிவு அல்லது வங்கி தொடர்பான கேள்விகள் (General\/ Financial Awareness) என மொத்தம் 190 கேள்விகள் இடம்பெறும். இந்த தேர்வுக்கான கால அளவு 2 மணி நேரம் 40 நிமிடங்கள். இந்த தேர்வில் பெறும் மதிப்பெண்கள் அடிப்படையிலே வேலை கிடைக்கும். இந்த முதன்மைத் தேர்வுகள் 31.10.2021 அன்று நடத்த திட்டமிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>முதல்நிலைத் தேர்வு மற்றும் முதன்மைத் தேர்வு இரண்டும் ஆங்கிலம் மற்றும் ஹிந்தி மொழிகளில் மட்டுமே நடைபெறும். முதன்மைத் தேர்வில் தேர்ச்சி பெற்றவர்கள் சான்றிதழ் சரிபார்ப்புக்கு அழைக்கப்படுவர். சான்றிதழ் சரிபார்ப்புக்கு பின்னர் இறுதி தேர்ச்சிப் பட்டியல் வெளியிடப்பட்டு, காலிப்பணியிடங்கள் நிரப்பப்படும்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/education-jobs\/ibps-clerk-2021-notification-released-exam-in-august-ibps-322532\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/ibps-banks.jpg"],"pubdate":"Mon, 12 Jul 2021 16:19:51 +0530"},{"title":"ரூ.416 இருந்தால் போதும், மிக விரைவில் லட்சாதிபதி ஆகலாம்; PPF திட்டங்களின் சிறப்பம்சங்கள் என்ன?","text":"<p>PPF அல்லது பொது வருங்கால வைப்பு நிதி என்பது நீண்ட கால அடிப்படையில் மிகச் சிறந்த முதலீட்டுத் திட்டமாகும். மாத சம்பளம் வாங்குவோர்களுக்கு ஏற்ற திட்டம் இது. பாதுகாப்பான கணிசமான வருவாய் கொடுக்கும் முதலீடு என்பதால் நீண்ட கால நோக்கங்களுக்காக குறிப்பாக ஓய்வு காலத்திற்காக முதலீடு செய்ய நினைப்பவர்களுக்கு இந்த திட்டம் ஒரு வரப்பிரசாதமாக உள்ளது. பிபிஎஃப் கணக்கைத் துவங்க குறைந்தபட்சம் 500 ரூபாய் முதல் அதிகபட்சமாக 1.5 லட்சம் வரையில் செலுத்திக் கொள்ளலாம்.<\/p>\n\n\n\n<p>அரசின் இந்த பொது வருங்கால வைப்பு நிதி திட்டத்தில் உள்ள முக்கிய அம்சமே வட்டி விகிதம் தான். PPF மீதான தற்போதைய வட்டி விகிதம் 7.1 சதவீதமாகும் (மார்ச் 31, 2021 உடன் முடிவடைந்த காலாண்டில்) .இது மற்ற வங்கி மற்றும் சிறிய சேமிப்பு திட்டங்களில் வழங்கப்படும் வட்டியை விட அதிகமாகும்.<\/p>\n\n\n\n<p>ஒவ்வொரு ஆண்டும் அதிகபட்சமாக அனுமதிக்கப்பட்ட ரூ .1.5 லட்சத்தை முதலீடு செய்ய வேண்டும். தினமும் ரூ.416 என கணக்கிட்டால் மாதத்திற்கு ரூ.12,500 வரும். 15 ஆண்டுகளில் ரூ.40 லட்சத்து 68 ஆயிரத்து 209 கிடைக்கும். மொத்த முதலீடு ரூ. 22.5 லட்சமாகவும், வட்டி ரூ.18,18,209 ஆகவும் இருக்கும்.<\/p>\n\n\n\n<p>பிபிஎஃப் திட்டத்தில் திரும்பப் பெறுவதற்குப் பதிலாக ஒரு கோடி ரூபாயாக மாற்ற நீங்கள் தொடர்ந்து பத்து ஆண்டுகள் முதலீடு செய்யலாம். முதிர்ச்சியடைந்த அடுத்த ஐந்து ஆண்டுகளில், உங்கள் முதலீடு ரூ.66,58,288 ஆக மாறும். அடுத்த ஐந்து ஆண்டுகளில், அதாவது நீங்கள் பிபிஎப்பில் முதலீடு செய்யத் தொடங்கிய 25 ஆண்டுகளுக்குப் பிறகு, உங்கள் முதலீடு இறுதியாக ரூ .1,03,08,015 ஆக மாறும்.<\/p>\n\n\n\n<p>பிபிஎஃப் கணக்கைத் துவங்கிய 3வது ஆண்டிலிருந்து கடன் பெறலாம். நிலுவைத் தொகையில் 25% முதல் நிதியாண்டின் இறுதியில் கிடைக்கப்பெறும். பிபிஎஃப் வட்டி விகிதத்திற்கு மேல் கடன் மீதான வட்டி விகிதம் ஆண்டுக்கு 2 % இருக்கலாம்.<\/p>\n\n\n\n<p>அரசின் இந்த பொது வருங்கால வைப்பு நிதி கணக்கினை அஞ்சலகம், பொதுத்துறை வங்கிகள் மற்றும் சில முன்னணி தனியார் வங்கிகள் மூலமும் தொடங்கிக் கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/public-provident-fund-features-and-benefits-322529\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/tamil-indian-express-3.jpg"],"pubdate":"Mon, 12 Jul 2021 16:03:38 +0530"},{"title":"அட இவ்ளோவா? முன்னணி சேனல்கள் களமிறக்கும் புதிய ஷோக்கள்!","text":"<p>கொரோனாவால் பல சீரியல்கள் மற்றும் ஷோக்களின் ஷூட்டிங் நடைபெறாமல் டிஆர்பி ரொம்பவே அடிவாங்கியது. தற்போது தளர்வுகள் அறிவித்துள்ளதால் தமிழ் சேனல்கள் தங்கள் டிஆர்பியை மீட்டெடுக்க புத்தம் புதிய சீரியல் தொடர்கள் மற்றும் ரியாலிட்டி ஷோக்களை அறிமுகப்படுத்தி வருகிறது. விஜய் டிவி, சன்டிவி, கலர்ஸ் தமிழ் போன்ற சேனல்கள் புதிய தொடர்களை இந்த மாதம் களமிறக்கியுள்ளன.<\/p>\n\n\n\n<p><strong>மாஸ்டெர்செப் தமிழ்<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">டேஸ்ட் பண்ண ரெடியா இருங்க!<br \/><br \/>மாஸ்டர் செஃப் &#8211; தமிழ் |  விரைவில்&#8230; <a href=\"https:\/\/twitter.com\/hashtag\/SunTV?src=hash&amp;ref_src=twsrc%5Etfw\">#SunTV<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/MasterChef?src=hash&amp;ref_src=twsrc%5Etfw\">#MasterChef<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/MasterChefTamil?src=hash&amp;ref_src=twsrc%5Etfw\">#MasterChefTamil<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/MasterChefOnSunTV?src=hash&amp;ref_src=twsrc%5Etfw\">#MasterChefOnSunTV<\/a> <a href=\"https:\/\/twitter.com\/VijaySethuOffl?ref_src=twsrc%5Etfw\">@VijaySethuOffl<\/a> <a href=\"https:\/\/t.co\/jWKPB5XaiS\">pic.twitter.com\/jWKPB5XaiS<\/a><\/p>&mdash; Sun TV (@SunTV) <a href=\"https:\/\/twitter.com\/SunTV\/status\/1410591521636683782?ref_src=twsrc%5Etfw\">July 1, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>சன்டிவியில் புதிதாக ஒளிபரப்பாக உள்ள ஷோதான் மாஸ்டெர் செஃப். இந்த நிகழ்ச்சி எத்தனையோ நாடுகளில் ஒளிபரப்பப்பட்டு நல்ல வரவேற்பை பெற்றுள்ளது. போட்டியாளர்கள் சமைப்பது, சமைத்த உணவை உலகின் முன்னணி செஃப்கள் சுவைத்து மதிப்பிடும் நிகழ்ச்சி இது. இந்த நிகழ்ச்சியை விஜய் சேதுபதி தொகுத்து வழங்க உள்ளார். விஜய் டிவியின் குக் வித் கோமாளி நிகழ்ச்சிக்கு போட்டியாக சன்டிவி விஜய் சேதுபதியை வைத்து மாஸ்டெர் செஃப்பை ஒளிபரப்ப இருக்கிறது.<\/p>\n\n\n\n<p><strong>பிக்பாஸ் தமிழ் சீசன் 5<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img alt=\"\" class=\"wp-image-322495\" height=\"308\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/download.jpg\" width=\"548\" \/><\/figure>\n\n\n\n<p>விஜய் டிவியின் படு ஹிட்டான பிக்பாஸ் சீசன் 5 விரைவில் ஆரம்பமாக உள்ளது. கடைசியாக நடந்த 4 சீசன் பார்வையாளர்களிடையே நல்ல வரவேற்பை பெற்றது. புதிய சீசனில் சினிமா பிரபலங்கள் அதிகம் பேர் பங்கேற்பார்கள் என கூறப்படுகிறது. மேலும் நிகழ்ச்சியை சுவாரஸ்யமாக்க பலவிதமான புதிய டாஸ்க்குகள் கொடுக்க திட்டமிட்டுள்ளதாகவும் தகவல் வெளியாகி உள்ளது. அதிகபட்ஜெட்டுடன் சீசன் 5 தொடங்க உள்ளது.<\/p>\n\n\n\n<p><strong>தமிழும் சரஸ்வதியும்<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-youtube wp-block-embed-youtube\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p>ஜூலை 12ஆம் தேதி முதல் விஜய் டிவியில் ஒளிபரப்பாகும் புதிய தொடர் தமிழும் சரஸ்வதியும். தீபக் தின்கர் ஹீராவாக நடிக்க நக்ஷத்திரா ஹீரோயினாக நடித்துள்ளார். சுத்தமாக படிப்பு ஏறாத ஒரு பெண், தான் படிக்கவில்லை என்றாலும் தனக்கு மனைவியாக வரும் பெண் படித்து இருக்க வேண்டும் என நினைக்கும் ஹீரோ, இவர்களுக்கிடையேயான காதல் என கதை அமைக்கப்பட்டுள்ளதாக ப்ரோமோவை பார்க்கும்போது தெரிகிறது. இந்த தொடரில் தெய்வமகள் சீரியல் புகழ் அண்ணியார் ரேகா கிருஷ்ணப்பா, மீரா கிருஷ்ணன் உள்ளிட்ட பலரும் முக்கிய ரோல்களில் நடித்து உள்ளனர்.<\/p>\n\n\n\n<p><strong>நம்ம வீட்டு பொண்ணு<\/strong><\/p>\n\n\n\n<p>விஜய் டிவியில் விரைவில் ஒளிபரப்பாக உள்ள புதிய தொடர் நம்ம வீட்டு பொண்ணு. பிரவீன் பென்னட் இயக்கும் இந்த சீரியலில் வி.ஜே பப்பு ராஜா ராணி ஷாபானா, நடிகர் வெங்கட் உள்ளிட்ட பலர் நடித்துள்ளனர். இந்த மாதமே தொடர் ஒளிரப்பாக உள்ளதாக தகவல் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p><strong>அபி டெய்லர்<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\"><a href=\"https:\/\/twitter.com\/hashtag\/BOSSArrived?src=hash&amp;ref_src=twsrc%5Etfw\">#BOSSArrived<\/a> | நம்ம ஹீரோ இராவணனும் இல்லை ராமனும் இல்லை! <img alt=\"😎\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f60e.png\" style=\"height: 1em;\" \/> <a href=\"https:\/\/twitter.com\/hashtag\/AbhiTailor?src=hash&amp;ref_src=twsrc%5Etfw\">#AbhiTailor<\/a> | July 19 முதல், திங்கள் &#8211; சனி இரவு 10 மணிக்கு<a href=\"https:\/\/twitter.com\/hashtag\/AshokTheBoss?src=hash&amp;ref_src=twsrc%5Etfw\">#AshokTheBoss<\/a> | <a href=\"https:\/\/twitter.com\/hashtag\/AshAbhi?src=hash&amp;ref_src=twsrc%5Etfw\">#AshAbhi<\/a> | <a href=\"https:\/\/twitter.com\/hashtag\/ColorsTamil?src=hash&amp;ref_src=twsrc%5Etfw\">#ColorsTamil<\/a> <a href=\"https:\/\/t.co\/kXAEqZZJgt\">pic.twitter.com\/kXAEqZZJgt<\/a><\/p>&mdash; Colors Tamil (@ColorsTvTamil) <a href=\"https:\/\/twitter.com\/ColorsTvTamil\/status\/1411890075873411079?ref_src=twsrc%5Etfw\">July 5, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>கலர்ஸ் தமிழின் புதிய சீரியல் தொடர் அபி டெய்லர் வரும் ஜூலை 19ஆம் தேதி முதல் ஒளிபரப்பாக உள்ளது. கார்ப்பரேட் நிறுவன பின்னணியில் உள்ள ஹீரோவுக்கும், டெய்லர் அபிக்கும் இடையே நடக்கும் கதை என ப்ரோமோவை பார்க்கும் போது தெரிகிறது. இந்த தொடரில் ஹீரோவாக மதன் பாண்டியனும், ஹீரோயினாக ரேஷ்மா முரளிதரனும் நடிக்கின்றனர். இவர்கள் இருவரும் ஏற்கனவே ஜீ தமிழின் பூவே பூச்சூடவா தொடரில் நடித்தவர்கள்.<\/p>\n\n\n\n<p><strong>கன்னித்தீவு<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">கவலைக்கு லீவு போடு! கன்னித்தீவுக்கு டிக்கெட் போடு! <img alt=\"😍\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f60d.png\" style=\"height: 1em;\" \/><img alt=\"🎉\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f389.png\" style=\"height: 1em;\" \/><br \/><br \/>கன்னித் தீவு உல்லாச உலகம் 2.0 <img alt=\"🏝\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f3dd.png\" style=\"height: 1em;\" \/><img alt=\"🥳\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f973.png\" style=\"height: 1em;\" \/> | ஆகஸ்ட் 1 முதல், ஞாயிறுதோறும் இரவு 7 மணிக்கு நம்ம கலர்ஸ் தமிழில்<a href=\"https:\/\/twitter.com\/imroboshankar?ref_src=twsrc%5Etfw\">@ImRoboShankar<\/a> | <a href=\"https:\/\/twitter.com\/hashtag\/RoboShankar?src=hash&amp;ref_src=twsrc%5Etfw\">#RoboShankar<\/a> | <a href=\"https:\/\/twitter.com\/hashtag\/Shakeela?src=hash&amp;ref_src=twsrc%5Etfw\">#Shakeela<\/a> | <a href=\"https:\/\/twitter.com\/hashtag\/KanniTheevu?src=hash&amp;ref_src=twsrc%5Etfw\">#KanniTheevu<\/a> | <a href=\"https:\/\/twitter.com\/hashtag\/UllaasaUlagam2?src=hash&amp;ref_src=twsrc%5Etfw\">#UllaasaUlagam2<\/a> | <a href=\"https:\/\/twitter.com\/hashtag\/ColorsTamil?src=hash&amp;ref_src=twsrc%5Etfw\">#ColorsTamil<\/a> <a href=\"https:\/\/t.co\/5f4xCEi9Rw\">pic.twitter.com\/5f4xCEi9Rw<\/a><\/p>&mdash; Colors Tamil (@ColorsTvTamil) <a href=\"https:\/\/twitter.com\/ColorsTvTamil\/status\/1414093514527281156?ref_src=twsrc%5Etfw\">July 11, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>பிரபல சேனலான கலர்ஸ் தமிழ் தொலைக்காட்சியில், ரோபோ ஷங்கர் பங்குபெறும் &#8216;கன்னித் தீவு உல்லாச உலகம் 2.0&#8217; எனும் கேம் ஷோ, வரும் ஆகஸ்ட் 1-ஆம் தேதி முதல் ஒளிபரப்பாகவுள்ளது. பொழுதுபோக்கு நிறைந்ததாக இருக்கும் எனக்கூறப்படும் இந்த நிகழ்ச்சி, பார்வையாளர்களை மகிழ்விக்கும் விதமாக இருக்கும் என்று தெரிகிறது. இந்த நிகழ்ச்சி பற்றிய தகவலை கலர்ஸ் தமிழ் சேனல் தமது அதிகாரப்பூர்வ ட்விட்டர் பக்கத்தில் வெளியிட்டுள்ளது.<\/p>\n\n\n\n<p><strong>டான்ஸ் Vs டான்ஸ் சீசன்2<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-322510\" height=\"521\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/dance-vs-dance.png\" width=\"847\" \/><\/figure>\n\n\n\n<p>கலர்ஸ் தமிழ் தொலைக்காட்சியில் டான்ஸ் Vs டான்ஸ் சீசன் 2 ரியாலிட்டி ஷோ விரைவில் துவங்கப்பட உள்ளது. முதல் சீசனில் பிரபல நடன இயக்குனர் பிருந்தா மற்றும் தமிழ்த் திரைப்பட நடிகர் நகுல் ஆகியோர் நடுவராக இருந்தார்கள். இந்த தொடரை கீர்த்தி மற்றும் விஜய் தொகுத்து வழங்கினர். இந்த நடன நிகழ்ச்சியின் முதல் சீசனில் அங்கிதா மற்றும் பூஜா வெற்றி பெற்றனர்.<\/p>\n\n\n\n<p><strong>சிங்கிள் பொண்ணுங்க<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-youtube wp-block-embed-youtube\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p>ஜூலை 11ஆம் தேதி முதல் விஜய் டிவியில் ஒளிபரப்பாகும் புதிய ஷோ சிங்கிள் பொண்ணுங்க. இதில் தொகுப்பாளர்கள் மாகாபா ஆனந்த் மற்றும் மணிமேகலை. இந்த நிகழ்ச்சியில் 8 பெண்கள் போட்டியிடுவார்கள். தாங்கள் வாழ்க்கையில் சந்தித்த சவால்கள், அதை எதிர்கொண்ட விதம் பற்றி பேசுவார்கள். நடனம், பாடல், நடிப்பு மாதிரி தனித் திறமை இருந்தால் அதனையும் வெளிப்படுத்துவார்கள். 8 பேரில் யார் சிங்கிள் பெண் என்பதையும் அவர்களே தேர்வு செய்வார்கள்.<\/p>\n\n\n\n<p><strong>சர்வைவர்<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-322512\" height=\"544\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/survivor.png?w=1024\" width=\"1280\" \/><\/figure>\n\n\n\n<p>ஜீ தமிழ் தொலைக்காட்சியில் ஒளிபரப்பாக உள்ள புதிய ஷோ சர்வைவர். 15 முதல் 20 போட்டியாளர்கள் மூன்று மாத காலம் இந்தியாவிற்கு வெளியில் உள்ள ஒரு தனித்தீவில் தங்கி உணவு, தங்குமிடம் போன்ற அடிப்படைத் தேவைகளைப் போட்டியாளர்கள் அவர்களாகவே உருவாக்கி கொள்ள வேண்டும். நிகழ்ச்சியில் சவால்கள் நிறைய உண்டு. சவால்களை எதிர்கொண்டு எலிமினேட் ஆகாமல் கடைசி வரை இருக்கும் ஒருவரே டைட்டில் வின்னர். இந்த நிகழ்ச்சியின் ஷூட்டிங், ஆன்கர் தேர்வு விரைவில் துவங்கப்பட உள்ளது.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/suntv-vijaytv-zeetamil-colorstamil-channels-launch-new-serials-shows-322492\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/show.png"],"pubdate":"Mon, 12 Jul 2021 15:37:06 +0530"},{"title":"சின்னத்திரையில் நுழையும் விஜய் ஹீரோயின்: சன் டிவி சீரியலில் கெஸ்ட் ரோல்!","text":"<p>சன் டிவி சீரியல் மூலம் சின்னத்திரைக்கு நடிக்க வருகிறார், விஜய் பட ஹீரோயின் நந்திதா ஸ்வேதா.<\/p>\n\n\n\n<p>தமிழ் தொலைக்காட்சிகளில் சன் டிவி சீரியலுக்கு என்று தனி இடம் உண்டு. சன் டிவியில் ஒளிப்பரப்பாகும் சீரியல்களே டிஆர்பி ரேட்டிங்கிலும் முன்னிலை பெற்று வருகின்றன.<\/p>\n\n\n\n<p>தற்போது சன் டிவியில் ஒளிப்பரப்பாகும் சீரியல்களில் ரசிகர்களிடம் பெரிய வரவேற்பை பெற்ற சீரியல் அபியும் நானும். இதில் ரியா மனோஜ், வித்யா மோகன், அரவிந்த் ஆகாஷ் உள்ளிட்டோர் நடித்து வருகின்றனர். குழந்தைகளின் அன்பை மையமாக கொண்ட இந்த சீரியலின் கதை தமிழ் ரசிகர்களிடையே நல்ல வரவேற்பை பெற்றுள்ளது.<\/p>\n\n\n\n<p><img alt=\"\" class=\"wp-image-322516\" height=\"768\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/ns2.jpg\" style=\"width: 667px;\" width=\"1366\" \/><\/p>\n\n\n\n<p>இந்த நிலையில், இந்த சீரியலில் திரைப்பட நடிகை நந்திதா ஸ்வேதா, கௌரவ தோற்றத்தில் நடிக்கவுள்ளார்.<\/p>\n\n\n\n<p><img alt=\"\" class=\"wp-image-322517\" height=\"768\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/ns1.jpg\" style=\"width: 667px;\" width=\"1366\" \/><\/p>\n\n\n\n<p>நந்திதா ஸ்வேதா, அட்டக்கத்தி படம் மூலம் தமிழ் சினிமாவிற்கு அறிமுகமானவர். பின்னர் எதிர்நீச்சல், இதற்குதானே ஆசைப்பட்டாய் பாலகுமாரா, நெஞ்சம் மறப்பதில்லை உள்ளிட்ட படங்களில் நடித்துள்ளார். குறிப்பாக நடிகர் விஜய்யுடன் புலி படத்திலும் நந்திதா நடித்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-youtube wp-block-embed-youtube\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p>தற்போது இவர் சின்னத்திரையில் நடிக்கவுள்ளது, ரசிகர்களிடையே எதிர்ப்பார்ப்பை ஏற்படுத்தியுள்ளது. அதுவும் சன் டிவியின் ஹிட் சீரியல்களில் ஒன்றான அபியும் நானும் சீரியலில் நடிப்பதால், ரசிகர்கள் அந்த எபிஷோடுகளை எதிர்ப்பார்த்து காத்திருக்கின்றனர்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/actress-nanditha-swetha-play-guest-role-sun-tv-abhiyum-naanum-serial-322513\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/nandhitha-swetha-serial-entry.jpg"],"pubdate":"Mon, 12 Jul 2021 15:16:16 +0530"},{"title":"மேகதாது அணை: அனைத்துக் கட்சி கூட்டத்தில் 3 முக்கிய தீர்மானங்கள் நிறைவேற்றம்","text":"<p>மேகதாது அணை விவகாரம் தொடர்பாக முதலமைச்சர் மு.க.ஸ்டாலின் தலைமையில் அனைத்து சட்டமன்ற கட்சியினரின் ஆலோசனைக் கூட்டம் இன்று (ஜூலை 12) தலைமை செயலகத்தில் நடைபெற்றது. அனைத்துக் கட்சி கூட்டத்தில், திமுக சார்பில் டி.ஆர் பாலு, ஆர்.எஸ் பாரதி, அதிமுக சார்பில் ஜெயக்குமார், மனோஜ் பாண்டியன், காங்கிரஸ் சார்பில் கே.எஸ்.அழகிரி, விசிக தலைவர் திருமாவளவன், ரவிக்குமார் எம்.பி, பாஜக சார்பில் நயினார் நாகேந்திரன், துரைசாமி, மதிமுக சார்பாக எம்எல் பூமிநாதன், மார்க்சிஸ்ட் கம்யூனிஸ்ட் சார்பாக கே.பாலகிருஷ்ணன், பாமக சார்பாக ஜி.கே.மணி, வெங்கடேஷ், அரியலூர் சின்னப்பா, மதிமுக சார்பாக எம்எல் பூமிநாதன், பாமக சார்பாக ஜி.கே.மணி, வெங்கடேஷ், அரியலூர் சின்னப்பா, புரட்சி பாரதம் சார்பாக பூவை ஜெகன் மூர்த்தி, கொங்குநாடு மக்கள் தேசிய கட்சி சார்பாக ஈஸ்வரன் உள்ளிட்ட 13 சட்டமன்றக் கட்சிகளின் பிரந்திநிதிகள் கலந்துகொண்டனர்.<\/p>\n\n\n\n<p>கர்நாடக மாநிலம் சாம்ராஜ் நகர் மாவட்டத்தில் மேகதாது என்ற இடத்தில், காவிரி ஆற்றின் குறுக்கே மேகதாது அணை கட்ட கர்நாடக அரசு முயற்சி செய்து வருகிறது. மேகதாது அணை கட்டப்பட்டால், தமிழ்நாட்டுக்கு நீர் வரத்து குறைந்துவிடும் என்பதால் தமிழ்நாடு அரசு அணையைக் கட்டக் கூடாது என்று தொடர்ந்து எதிர்ப்பு தெரிவித்து வருகிறது.<\/p>\n\n\n\n<p>இந்த நிலையில், அண்மையில், கர்நாடக முதலமைச்ச்ர் எடியூரப்பா, தமிழ்நாடு முதலமைச்சர் மு.க.ஸ்டாலினுக்கு அணை கட்டுவதைத் தடுக்க வேண்டாம் என்று கேட்டு கடிதம் எழுதியிருந்தார். எடியூரப்பாவின் கடிதத்துக்கு பதில் கடிதம் எழுதிய முதலமைச்சர் மு.க.ஸ்டாலின், மேகதாது அணை கட்டப்பட்டால் தமிழ்நாடு விவசாயிகளுக்கு பாதிப்பு ஏற்படும். அதனால், மேகதாது அணை திட்டத்தைத் தொடரக் கூடாது என்று வலியுறுத்தினார். மேலும், மேகதாது அணையால் தமிழ்நாடு விவசாயிகளுக்கு பாதிப்பு இல்லை என்ற வாதத்தை ஏற்றுக்கொள்ள முடியாது என்று குறிபிட்டிருந்தார்.<\/p>\n\n\n\n<p>இதைத்தொடர்ந்து, தமிழ்நாடு நீர்வளத்துறை அமைச்சர் துரைமுருகன், மத்திய ஜல்சக்தித் துறை அமைச்சரைச் சந்தித்து மேகதாது அணை மற்றும் மார்க்கண்டேய நதியில் கர்நாடக அரசு கட்டியுள்ள புதிய அணை தொடர்பாக தமிழ்நாடு அரசின் நிலைப்பாட்டை விளக்கினார். இதனிடையே, கர்நாடக முதலமைச்சர் எடியூரப்பா மேகதாதுவில் அணை கட்டியே தீருவோம் என்று அறிவித்துள்ளார்.<\/p>\n\n\n\n<p>இந்த சூழ்நிலையில்தான், மேகதாது அணை பிரச்னையில் தமிழ்நாடு அரசு அடுத்த கட்டமாக என்ன நடவடிக்கை என்பது குறித்து விவாதித்து முடிவெடுக்க, அனைத்துக் கட்சிக் கூட்டத்துக்கு முதலமைச்சர் மு.க.ஸ்டாலின் அழைப்பு விடுத்துள்ளார். அதன்படி, இன்று காலை 10.30 மணிக்கு முதலமைச்சர் மு.க.ஸ்டாலின் தலைமையில் தலைமைச் செயலகத்தில் உள்ள நாமக்கல் கவிஞர் மாளிகையில் இன்று (ஜூலை 12) அனைத்துக் கட்சி கூட்டம் நடைபெற்றது.<\/p>\n\n\n\n<p>மேகதாது அணை பிரச்னை தொடர்பாக முதலமைச்சர் மு.க.ஸ்டாலின் தலைமையில் நடைபெற்ற அனைத்துக் கட்சி ஆலோசனைக் கூட்டத்தில் 3 முக்கிய தீர்மானங்கள் நிறைவேற்றப்பட்டது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-322500\" height=\"775\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tn-govt-3-resolution-passes.jpg?w=1024\" width=\"1125\" \/><\/figure>\n\n\n\n<p>இது குறித்து தமிழக அரசு வெளியிட்டுள்ள செய்திக் குறிப்பில், “மேகதாது பிரச்னை குறித்து நடைபெற்ற அனைத்து சட்டமன்றக் கட்சியினருடனான ஆலோசனைக் கூட்டத்தில் ஒரு மனதாக 3 முக்கிய தீர்மானங்கள் நிறைவேற்றப்பட்டுள்ளதாக தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>அனைத்து சட்டமன்றக் கட்சியினர் ஆலோசனைக் நிறைவேற்றப்பட்ட முதல் தீர்மானம்:<\/strong><\/p>\n\n\n\n<p>“உச்சநீதிமன்றத் தீர்ப்பின்படி, காவிரியின் கீழ்ப்படுகை மாநிலங்களின், முன் அனுமதியைப் பெறாமல் மேகதாதுவில் எந்தவொரு கட்டுமானப் பணியையும் மேற்கொள்ளக்கூடாது. அதை மீறி தற்பொழுது மேகதாதுவில் அணை கட்டுவதற்கான முயற்சிகளை கர்நாடக அரசு முழு முனைப்புட செய்து வருவது மிகவும் கண்டனத்திற்குரியது. இத்திட்டத்தினால் தமிழ்நாடு விவசாயிகளுக்குத் தேவையான நீர் பாதிப்படையும். உச்ச நீதிமன்றத் தீர்ப்பின்ற்கு எதிரான இத்தகைய முயற்சி இந்திய அரசியலமைப்புச் சட்டத்தின் மாட்சிமைக்கு விடப்படும் சவாலாகும். எனவே, கர்நாடக அரசின் இத்திட்டத்திற்கு, இதில் தொடர்புடைய ஒன்றிய அரசின் அமைச்சகங்கள் எவ்விதமான அனுமதிகளையும் வழங்கக்கூடாது என ஒன்றிய அரசைக் கேட்டுக்கொள்வது” என்று தீர்மானம் நிறைவேற்றப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>தீரமானம் 2:<\/strong><\/p>\n\n\n\n<p>“இந்த அணை அமைப்பதற்கான முயற்சிகளைத் தடுப்பதில் தமிழ்நாடு அரசு மேற்கொள்ளும் அனைத்து நடவடிக்கைகளுக்கும் மாநிலத்தில் உள்ள அனைத்துக் கட்சிகளும் தங்களுடைய முழு ஆதரவையும் முழு ஒத்துழைப்பையும் வழங்கும்” என்று தீர்மானம் நிறைவேற்றப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>தீர்மானம் 3:<\/strong><\/p>\n\n\n\n<p>“தமிழ்நாட்டு மக்களின் ஒட்டுமொத்த எதிர்ப்பை முழுமையாக பிரதிபலிக்கும் வகையில், இக்கூட்டத்தின் தீர்மானங்களை ஒன்றிய அரசிடம் அனைத்துக் கட்சியினரும் நேரில் சென்று முதற்கட்டமாக வழங்குவது. அதன்பிறகு, உச்ச நீதிமன்றத்தில் நிலுவையிலிருக்கும் வழக்கு உள்ளிட்ட சட்டப்பூர்வ நடவடிக்கைகள் மற்றும் தேவைப்படும் அனைத்து நடவடிக்கைகளையும் மெற்கொள்வது” என தீர்மானிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>”<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/cm-mk-stalin-convenes-all-party-meeting-on-mekedatu-dam-issues-3-important-resolution-passes-322488\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/cm-mk-stalin-3.jpg"],"pubdate":"Mon, 12 Jul 2021 14:40:40 +0530"},{"title":"குற்ற ஆதாரங்களை பாதுகாக்க சிறப்பு போலீஸ் அதிகாரி","text":"<p>பெங்களூர், டிச .12 &#8211; குற்றங்கள் நடைபெறும் இடங்களில் உள்ள ஆதாரங்களை விஞ்ஞான ரீதியில் பாதுகாக்க நாட்டிலேயே முதல் முறையாக கர்நாடக மாநில போலீஸ் துறையில் சிறப்பு பதவி உருவாக்கப்பட்டு உள்ளது. குற்றங்கள் நடைபெறும் இடங்களுக்கு இந்த சிறப்பு போலீஸ் அதிகாரி விரைந்து சென்று அங்கு கிடைக்கும் தடயங்கள் ஆதாரங்கள் ஆகியவற்றை விஞ்ஞான ரீதியில் பாதுகாப்பார் குற்ற ஆதார ஆய்வாளர் என்ற புதிய பதவி போலீஸ் துறையில் உருவாக்கப்பட்டுள்ளது. இதை கர்நாடக மாநில போலீஸ் துறையில் நாளை அதிகாரப்பூர்வமாக முதல்வர் எடியூரப்பா துவக்கி வைப்பார் என்று போலீஸ் துறை அமைச்சர் பசவராஜ் பொம்மை தெரிவித்தார்<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%81%e0%ae%b1%e0%af%8d%e0%ae%b1-%e0%ae%86%e0%ae%a4%e0%ae%be%e0%ae%b0%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%88-%e0%ae%aa%e0%ae%be%e0%ae%a4%e0%af%81%e0%ae%95%e0%ae%be%e0%ae%95%e0%af%8d\/","image":[null],"pubdate":"Mon, 12 Jul 2021 13:46:17 +0000"},{"title":"3வது அலை – இந்திய மருத்துவ சங்கம் எச்சரிக்கை","text":"<p>புதுடெல்லி.ஜூலை.12-<br \/>நாட்டில் கொரோனா மூன்றாவது அலை ஏற்பட வாய்ப்புள்ளது என்று மத்திய மற்றும் மாநில அரசுகளை இந்திய மருத்துவ சங்கம் எச்சரித்துள்ளது. நாடு முழுவதும் சுற்றுலா பயணிகளை தீவிரமாக கண்காணிக்க வேண்டும் அவர்களுக்கு கட்டுப்பாடுகள் விதிக்க வேண்டும் என்று கூறியுள்ளது.<br \/>சுற்றுலா தலங்களில் மக்கள் முககவசம் அணிந்து சமூக இடைவெளியைப் பராமரிக்கக் வேண்டும் என்று ஐ.எம்.ஏ அறிவுறுத்துகிறது,. நாட்டில் இரண்டாவது அலை ஏற்படுத்திய பாதிப்புகள் என்ன என்பது நமக்கு தெரியும் எனவே மூன்றாவது அலை வருவதற்கு முன்பு அதை தடுக்க வேண்டிய முன்னெச்சரிக்கை நடவடிக்கைகளை எடுக்க வேண்டும் என்றும் இந்திய மருத்துவ சங்கம் மத்திய மாநில அரசுகளை கேட்டுக் கொண்டுள்ளது.<br \/>கொரோனா வைரஸ் நோய்த்தொற்றின் போது இந்திய மருத்துவ சங்கத்தின் பதிவு செய்யப்பட்ட அனைத்து மருத்துவர்களும் விடாமுயற்சியுடன் பணியாற்றினார்கள். அவர்கள் தொடர்ந்து பணியாற்றுவார்கள் என்று தெரிவிக்கப்பட்டுள்ளது.<br \/>சுற்றுலா தலங்கள் மற்றும் புனித யாத்திரை இடங்களை பார்வையிட விரும்பும் மக்கள் தங்கள் சுற்றுப்பயணத்தை இன்னும் சில மாதங்களுக்கு ஒத்திவைக்குமாறு இந்திய மருத்துவ சங்கம் கோரியுள்ளது<br \/>மூன்றாவது அலை சில மாதங்களில் தோன்றும் என எதிர்பார்க்கப்படும் போது மத்திய மற்றும் மாநில அரசுகள் விழிப்புடன் இருக்க வேண்டும். என்றும் அறிவுறுத்தப்பட்டுள்ளது<\/p>","link":"https:\/\/dinasudar.com\/3%e0%ae%b5%e0%ae%a4%e0%af%81-%e0%ae%85%e0%ae%b2%e0%af%88-%e0%ae%87%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%af-%e0%ae%ae%e0%ae%b0%e0%af%81%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%81%e0%ae%b5-%e0%ae%9a\/","image":[null],"pubdate":"Mon, 12 Jul 2021 13:44:50 +0000"},{"title":"ரஜினியின் 169 படத்தை இயக்கும்  பிரபல இயக்குனர்.. மகிழ்ச்சியில் இருக்கும் படக்குழுவினர்","text":"<p>சூப்பர் ஸ்டார் ரஜினிகாந்த் நடிப்பில் வீரம் சிவா இயக்கத்தில் வெளியாக தயாராகிறது அண்ணாத்த. ரஜினி நடிக்கும் காட்சிகள் படமாக்கி முடிக்கப்பட்டு வெளியீட்டு பணிகளில் படக்குழு படுபிசி.<\/p>\n<p>இந்நிலையில் தலைவர்169 என ரசிகர்களால் கூறப்படும் தலைவரின் அடுத்த படம் பற்றிய அறிவிப்பு வெளியாகியுள்ளது.<\/p>\n<p>அதாவது நடிகர் துல்கர் சல்மான் நடிப்பில் வெளியான டிகியூ-25 &#8220;கண்ணும் கண்ணும் கொள்ளையடித்தால்&#8221; படத்தின் இயக்குனர் தேசிங்கு பெரியசாமி தான் தலைவரின் அடுத்த படத்தை இயக்குகிறாராம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_232493\" style=\"width: 610px;\"><img alt=\"rajini-desingh-periyasamy\" class=\"size-full wp-image-232493\" height=\"450\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/rajini-desingh-periyasamy.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-232493\">rajini-desingh-periyasamy<\/p><\/div>\n<p>இது குறித்து கூறுகையில் கண்ணும் கண்ணும் கொள்ளையடித்தால் படம் நன்றாக இருந்ததாகவும் தனக்காக ஒரு படம் எழுத முடியுமா என்று தலைவர் கேட்டதாகவும் எப்போது கேட்பார் என காத்திருந்த பெரியசாமியோ சட்டென சம்மதித்ததாகவும் பேச்சு.<\/p>\n<p>தலைவர் 170 பற்றிய அறிவிப்புகள் வெளிவந்த நிலையில் இப்போது 169க்கும் வந்ததில் ரசிகர்கள் இப்போதே இரட்டை சந்தோசத்தில்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/rajinikanth-movie-director-desingh-periyasamy\/\" rel=\"nofollow\">ரஜினியின் 169 படத்தை இயக்கும்  பிரபல இயக்குனர்.. மகிழ்ச்சியில் இருக்கும் படக்குழுவினர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/rajinikanth-movie-director-desingh-periyasamy\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/rajini-desingh-periyasamy.jpg"],"pubdate":"Mon, 12 Jul 2021 13:44:49 +0000"},{"title":"ரஜினி மக்கள் மன்றம் கலைப்பு… அரசியலில் ஈடுபடும் எண்ணம் இல்லை… – ரஜினிகாந்த் அறிவிப்பு","text":"<p>நடிகர் ரஜினிகாந்த் இன்று தனது ரஜினி மக்கள் மன்ற மாவட்ட செயலாளர்களுடன் ஆலோசனை நடத்திய பிறகு, அரசியலில் ஈடுபடும் எண்ணம் இல்லை என்றும் ரஜினி மக்கள் மன்றம் கலைக்கப்படுவதாகவும் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>நடிகர் ரஜினிகாந்த் அமெரிக்கா சென்று அங்கே சிகிச்சை முடிந்த பிறகு சென்னை திரும்பியதையடுத்து ரஜினி மக்கள் மன்ற மாவட்ட நிர்வாகிகளை ஜூலை 12ம் தேதி சந்திப்பதாக அறிவித்தார். ரஜினிகாந்த் அரசியலில் ஈடுபடும் முடிவை கைவிடுவதாக அறிவித்ததற்கு பிறகு, ரஜினி மக்கள் மன்றத்தின் மாவட்ட நிர்வாகிகளை சந்திக்கிறார் என்பதால் இந்த சந்திப்பு பெரும் எதிர்பார்ப்பை ஏற்படுத்தியது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-322479\" height=\"853\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/rajinikkanth-I.jpg?w=1024\" width=\"1280\" \/><\/figure>\n\n\n\n<p>இதையடுத்து, ரஜினிகாந்த் சென்னை, கோடம்பாக்கத்தில் உள்ள ராகவேந்திரா திருமண மண்டபத்தில் ரஜினி மக்கள் மன்ற நிர்வாகிகளுடன் இன்று காலை ஆலோசனையில் ஈடுபட்டார். இதையடுத்து, நடிகர் ரஜினிகாந்த் வெளியிட்டுள்ள அறிக்கையில், “ரஜினி மக்கள் மன்றத்தை கலைத்துவிட்டு, சார்பு அணிகள் எதுவுமின்றி, ரஜினிகாந்த் ரசிகர் நற்பணி மன்றமாக செயல்படும் என்று அறிவித்துள்ளார். மேலும், வருங்காலத்திலும் அரசியலில் ஈடுபடமாட்டேன் என்றும் நடிகர் ரஜினிகாந்த் திட்டவட்டமாக அறிவித்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"und\"><a href=\"https:\/\/t.co\/kaG2L3xil6\">pic.twitter.com\/kaG2L3xil6<\/a><\/p>&mdash; Rajinikanth (@rajinikanth) <a href=\"https:\/\/twitter.com\/rajinikanth\/status\/1414461069838323719?ref_src=twsrc%5Etfw\">July 12, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>ரஜினிகாந்த் வெளியிட்டுள்ள அறிக்கையில் கூறியிருப்பதாவது: “ரஜினி மக்கள் மன்ற நிர்வாகிகளுக்கும் உறுப்பினர்களுக்கும் என்னை வாழ வைத்த தெய்வங்களான ரசிக பெருமக்களுக்கும் வணக்கம். நான் அரசியலுக்கு வர முடியவில்லை என்று சொன்ன பிறகு, ரஜினி மக்கள் மன்றத்தின் பணி என்ன? நிலை என்ன? என்று மக்கள் மன்ற நிர்வாகிகள் மற்றும் ரசிகர்கள் மத்தியில் கேள்விக்குறியாக இருக்கிறது அதை விளக்க வேண்டியது என்னோட கடமை.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-322481\" height=\"853\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/rajinikanth-5.jpg?w=1024\" width=\"1280\" \/><\/figure>\n\n\n\n<p>நான் அரசியல் கட்சி ஆரம்பித்து, அரசியலில் ஈடுபட ரஜினிகாந்த் ரசிகர் நற்பணி மன்றத்தை ரஜினி மக்கள் மன்றமாக மாற்றி மாநில அளவிலும் மாவட்ட அளவிலும் பல பதவிகளையும் பல சார்பு அணிகளையும் உருவாக்கினோம்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-322480\" height=\"853\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/rajinikanth-4.jpg?w=1024\" width=\"1280\" \/><\/figure>\n\n\n\n<p>கால சூழலால் நாம் நினைத்தது சாத்தியப்படவில்லை. வருங்காலத்தில் அரசியலில் ஈடுபடப்போகம் எண்ணம் எனக்கில்லை. ஆகையால் ரஜினி மக்கள் மன்றத்தை கலைத்துவிட்டு, சார்பு அணிகள் எதுவுமின்றி, இப்போதைக்கு ரஜினி மக்கள் மன்றத்தில் உள்ள செயலாளர்கள், இணை, துணை செயலாளர்கள் மற்றும் செயற்குழு உறுப்பினர்களுடன் மக்கள் நலப்பணிக்காக முன்பு போல ரஜினிகாந்த் ரசிகர் நற்பணி மன்றமாக செயல்படும் என்று அன்புடன் தெரிவித்துக் கொள்கிறேன்” என்று ரஜினிகாந்த் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/rajinikanth-dissolves-rajini-makkal-mandram-322472\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/rajini-3-2.jpg"],"pubdate":"Mon, 12 Jul 2021 13:41:04 +0530"},{"title":"கீழடி: பாசிமணிகள், பானைகள், உறை கிணறு; 7-ம் கட்ட அகழாய்வில் கிடைக்கும் பொக்கிஷங்கள்!","text":"<p>வியக்க வைக்கும் வகையில் அழகிய வேலைப்பாடுகளுடன் கூடிய அரிய பொருள்கள் கீழடி 7-ம் கட்ட ஆய்வில்  கண்டெடுக்கப்பட்டு வருவதால் தமிழக வரலாற்று ஆய்வாளர்களும் தமிழார்வலர்களும் மகிழ்ச்சி  அடைந்துள்ளார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/beafb0b2-cede-4376-a1c1-6cd465b00489\/IMG_20210712_WA0030.jpg\" \/><figcaption>கீழடி அகழாய்வு பணி<\/figcaption><\/figure><p>தமிழர்களின் தொன்மை, நாகரிக மேன்மைக்கு எடுத்துக்காட்டாக சிவகங்கை மாவட்டம் கீழடியில் பல்வேறு அரிய பொருள்கள் கண்டெடுக்கப்பட்டன. இது தமிழர்களின் வரலாற்றை பெருமைப்படுத்தும் வகையில் அமைந்தது.<\/p><p>தமிழக தொல்லியல்துறை 7-ம் கட்ட அகழாய்வை தற்போது நடத்தி வரும் நிலையில், கீழடிக்கு அருகில் அகரம், கொந்தகை கிராமங்களில் ஆய்வு நடத்தியதில் பல அரிய பொருள்கள் கிடைத்தவண்ணம் உள்ளன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/4e046180-8e0c-482a-a8ac-80819d5be275\/IMG_20210712_WA0026.jpg\" \/><figcaption>கீழடி அகழாய்வு<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/archaeology\/keezhadi-archaeological-survey-bones-to-be-tested-soon\">கீழடி: அகழாய்வில் கிடைத்த எலும்புக்கூடுகள்... மரபணு ஆய்வுக்கு உட்படுத்தும் பணிகள் தொடக்கம்!<\/a><\/p><p>பாசிமணிகள், சுடுமண் பானைகள், பெண்கள் அணியும் தங்க நகைகளும் எலும்புக்கூடுகளும் எடுக்கப்பட்டு ஆய்வு செய்யப்பட்டு வருகிறது.<\/p><p>சமீபத்தில் அழகிய வேலைப்பாடுகளுடன்கூடிய சுடுமணலால் ஆன தொட்டி கண்டுபிடிக்கப்பட்டுள்ளது. இது தொட்டியா அல்லது உறைகிணறா என்றும் ஆய்வு செய்து வருகிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/a4c698e9-1218-41e2-a18c-111a698e918c\/IMG_20210712_WA0027.jpg\" \/><figcaption>உறைகிணறு<\/figcaption><\/figure><p>உறைகிணறு போல காட்சியளிக்கும் இந்த வட்ட வடிவ தொட்டி மூன்று அடுக்குகளாக அமைக்கப்பட்டுள்ளது. அடுக்குகளை இணைக்கும் இடத்தில் சங்கிலி வடம் போன்ற வடிவத்தில் சுடு மணலால் இணைத்துள்ளார்கள்.<\/p><p>கடந்த 6-ம் கட்ட அகழாய்வில் 38 அடுக்குகளைக் கொண்ட உறைகிணற்றைக் கண்டுபிடித்தார்கள். அதன்பின் தற்போது மூன்றடுக்கு கிணறு போன்ற தொட்டியைக் கண்டுபிடித்துள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/4be365f5-e278-42bd-84dd-6ef989cb98f5\/IMG_20210712_WA0028.jpg\" \/><figcaption>கீழடியில் கிடைத்த சுடுமண் பானை<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/archaeology\/keezhadi-excavation-phase-6-last-day-exclusive-photos\">கீழடி, கொந்தகை 6ம் கட்ட அகழாய்வின் கடைசி நாள்... பிரத்யேகப் படங்கள்! #SpotVisit<\/a><\/p><p>நம்மிடம் பேசிய தொல்லியல் அலுவலர்கள், ``இது உறைகிணறா, சுடுமண் தொட்டியா என்பதை இனிமேல்தான் ஆய்வு செய்து முடிவு செய்ய முடியும். அதனால் உறுதியாகச் சொல்ல முடியவில்லை\" என்கிறார்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/archaeologists-unearthed-new-ancient-products-in-keezhadi-seventh-phase-excavation","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/a4c698e9-1218-41e2-a18c-111a698e918c\/IMG_20210712_WA0027.jpg"],"pubdate":"Mon, 12 Jul 2021 13:36:07 +0000"},{"title":"வலிமை படத்தின் அறிமுக பாடலை எழுதிய பிரபல இயக்குனர்..  அப்டேட் வெளியிட்ட பிரபலம்","text":"<p>வினோத் இயக்கத்தில், போனி கபூர் தயாரிப்பில் அஜித்குமார் நடித்து வரும் படம் வலிமை. இந்த படத்தின் சிங்கிள் அப்டேட்டுக்காக அஜித் ரசிகர்கள் இரண்டு ஆண்டுகளுக்குமேல் காத்திருந்தனர். இந்நிலையில் தான் ரசிகர்களுக்கு இன்ப அதிர்ச்சி அளிக்கும் விதமாக நேற்று திடீரென வலிமை ஃபர்ஸ்ட் லுக் போஸ்டர் மற்றும் மோஷன் போஸ்டர் வெளியிடப்பட்டது.<\/p>\n<p>மோஷன் போஸ்டர் வெளியான சில மணி நேரங்களிலேயே 1.50 லட்சம் லைக்குகளை தாண்டியது. இந்தியாவிலேயே அதிகம் லைக் செய்யப்பட்ட முதல் மோஷன் போஸ்டர் என்ற சாதனையை வலிமை படைத்துள்ளது. இருப்பினும் இந்த மோஷன் போஸ்டர் மிகவும் மோசமாக இருப்பதாக ஒருபுறம் விமர்சனங்களும் எழுந்துள்ளன.<\/p>\n<p>இந்நிலையில், தற்போது இப்படத்தில் பணியாற்றியுள்ள கலைஞர்கள் பற்றிய விவரம் வெளியாகியுள்ளது. இதில் அஜித்தின் அறிமுகப்பாடலை இயக்குனர் விக்னேஷ் சிவன் எழுதியுள்ளார் என்ற செய்தி வெளியாகியுள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_242652\" style=\"width: 610px;\"><img alt=\"vignesh shivan\" class=\"size-full wp-image-242652\" height=\"364\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/viknesh-shivan.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-242652\">vignesh shivan<\/p><\/div>\n<p>இவர் ஏற்கனவே அஜித்துக்கு அதாரு அதாரு பாடலை எழுதியுள்ளார் என்பது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/valimai-update-song-vignesh-shivan\/\" rel=\"nofollow\">வலிமை படத்தின் அறிமுக பாடலை எழுதிய பிரபல இயக்குனர்..  அப்டேட் வெளியிட்ட பிரபலம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/valimai-update-song-vignesh-shivan\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/viknesh-shivan.jpg"],"pubdate":"Mon, 12 Jul 2021 13:31:58 +0000"},{"title":"இந்த வங்கிகளின் புதிய IFSC கோடு தெரிந்தால் மட்டுமே சேவைகள்… முக்கிய அறிவிப்பை வெளியிடும் 8 வங்கிகள்","text":"<p>IFSC codes update : மத்திய நிதி அமைச்சர் நிர்மலா சீதாராமன் 10 வங்கிகளை நான்காக மாற்ற புதிய அறிவிப்புகளை ஆகஸ்ட் மாதம் 2019ம் ஆண்டு அறிவித்தார். சமீபத்தில் நிறைய வங்கிகள் ஒன்றிணைக்கப்பட்டன. இந்தியாவில் வங்கி சேவைகளுக்கு தேவையான மிக முக்கிய அம்சமாக விளங்குகிறது ஐ.எஃப்.எஸ்.சி கோடுகள் (Indian Financial System Codes). இவை இருந்தால் மட்டுமே இணைய சேவைகளாக நெஃப்ட், ஆர்.டி.ஜி.எஸ் மற்றும் ஐ.எம்.பி.எஸ் போன்ற பரிவர்த்தனைகளை மேற்கொள்ள முடியும்.<\/p>\n\n\n\n<p>வங்கிகள் இணைக்கப்பட்டு புதிய பெயர்களில் செயல்பட்டு வருகின்ற சூழலால் இனி பழைய ஐ.எஃப்.எஸ்.சி. கோடுகளை பயன்படுத்த இயலாது.<\/p>\n\n\n\n<p>சிண்டிகேட் வங்கி, அலகாபாத் வங்கி, தேனா வங்கி, யூனைடட் பேங்க் ஆஃப் இந்தியா, விஜயா வங்கி, ஓரியண்டல் பேங்க் ஆஃப் காமர்ஸ், ஆந்திரா வங்கி மற்றும் கார்ப்பரேசன் வங்கிஆகிய வங்கிகள் ஒன்றுடன் ஒன்று இணைக்கப்பட்டுள்ளது. இந்த வங்கிகளில் தங்களின் கணக்குகளை வைத்திருக்கும் வாடிக்கையாளர்கள் வங்கிகளிடம் இருந்து புதிய ஐ.எஃப்.எஸ்.சி கோடுகளை பெற்ற பிறகு பரிவர்த்தனை சேவைகளை துவங்க முடியும்.<\/p>\n\n\n\n<p>ஆன்லைன், வங்கிக் கிளைகளுக்கு நேரில் செல்வது அல்லது டோல் ஃபிரீ எண்களுக்கு அழைத்து தங்கள் வங்கிகளின் புதிய ஐ.எஃப்.எஸ்.சி. கோடுகளை வாடிக்கையாளர்கள் பெற்றுக் கொள்ள இயலும்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\"> https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/these-banks-have-changed-their-ifsc-codes-update-details-to-make-online-transactions-322459\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/rajini-12.jpg"],"pubdate":"Mon, 12 Jul 2021 13:31:40 +0530"}]