[{"title":"ஊடக விவாதங்களில் அதிமுக இனி பங்கேற்காது என திட்டவட்டம்","text":"தொலைக்காட்சி மற்றும் சமூகத் தொடர்பு ஊடக விவாதங்களில் இனி, அதிமுக பங்கேற்காது என அக்கட்சி, திட்டவட்டமாக அறிவித்துள்ளது.\nஅதிமுக ஒருங்கிணைப்பாளர் ஓ. பன்னீர் செல்வமும், இணை ஒருங்கிணைப்பாளர் எடப்பாடி பழனிசாமியும் கூட்டாக வெளியிட்டு உள்ள அறிக்கையில், அதிமுக தலைவர்களுக்கு களங்கத்தை ஏற்படுத்தும் விதத்தில் விவாத தலைப்புகள் இடம்பெறுவதால், இந்த முடிவு எடுக்கப்பட்டு உள்ளதாக விளக்கம் அளித்துள்ளனர்.\nஎனவே, அதிமுகவை பிரதிநிதித்துவப் படுத்துவதாகக் கூறிக் கொண்டு, வேறு யாரையாவது வைத்து, விவாத நிகழ்ச்சிகளை நடத்த வேண்டாம் என கேட்டுக் கொண்டுள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/150246-ஊடக-விவாதங்களில்-அதிமுக-இனி-பங்கேற்காது-என-திட்டவட்டம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1626104821150246.jpg"],"pubdate":"Mon, 12 Jul 2021 21:13:51 +0530"},{"title":"கொரோனா விதிமீறல்; சிங்கப்பூரில் இந்திய வாலிபருக்கு சிறை தண்டனை","text":"<p>கொரோனா தொற்றுநோயின் உச்சத்தில் சிங்கப்பூரை விட்டு வெளியேற முயன்ற 26 வயதான இந்திய வாலிபருக்கு திங்களன்று ஒன்பது மாத சிறைத்தண்டனை விதிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்தியாவைச் சேர்ந்த பாலச்சந்திரன் பார்த்திபன், சிங்கப்பூர் வேலை செய்து வருகிறார். சிங்கப்பூர் முழுவதும் கொரோனா காரணமாக பல்வேறு கட்டுப்பாடுகள் விதிக்கப்பட்டுள்ளது. இந்த நிலையில் மே 23 அன்று பாலச்சந்திரனுக்கு உடல் நல குறைவு ஏற்பட்டுள்ளது. அவருக்கு காய்ச்சல் மற்றும் தொண்டைப் புண் இருந்துள்ளது. அவர் கொரோனா பரிசோதனைக்காக சிங்கப்பூர் பொது மருத்துவ மனைக்கு அழைத்துச் செல்லப்பட்டார்.<\/p>\n\n\n\n<p>அங்கு கொரோனா சோதனைக்கு சளி மாதிரி கொடுத்த பின்னர் காய்ச்சல் வார்டுக்கு அனுப்பட்டார். ஆனால் பாலச்சந்திரன் மருத்துவமனையில் இருந்து அனுமதியின்றி வெளியேறி, விமான நிலையம் வந்துள்ளார். இதற்காக அவர் பொது போக்குவரத்தைப் பயன்படுத்தியுள்ளார்.<\/p>\n\n\n\n<p>அவர் விமான நிலையம் வந்த பின்னர் அவருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளதாக சோதனை முடிவுகள் வெளியானது. பாலச்சந்திரன் இந்தியா திரும்புவதற்காக டிக்கெட் வாங்க முயற்சித்துள்ளார். ஆனால் அவருக்கு டிக்கெட் கிடைக்கப்பெறவில்லை. பின்னர் காவல் துறையினரால் கைது செய்யப்பட்டு, அவர் மருத்துவ மனைக்கு கொண்டு செல்லப்பட்டார்.<\/p>\n\n\n\n<p>மற்றவர்களை நோய்த்தொற்று அபாயத்திற்கு உட்படுத்தியது மற்றும் சுகாதார அதிகாரியிடம் அவமதிக்கும் சொற்களைப் பயன்படுத்தியது ஆகிய இரண்டு குற்றச்சாட்டுகள் அவர் மீது சுமத்தப்பட்டது. கொரோனா சட்டங்களை மீறிய ஒவ்வொரு குற்றச்சாட்டுக்கும், பாலச்சந்திரன் ஆறு மாதங்கள் வரை சிறையில் அடைக்கப்படலாம் அல்லது எஸ்ஜிடி 10,000 வரை அபராதம் விதிக்கப்படலாம், அல்லது இரண்டும் இருக்கலாம் என்ற நிலையில் தற்போது 9 மாத சிறைத் தண்டனை விதிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>பாலச்சந்திரன் ஏற்கனவே கொரோனா பாதித்து சிகிச்சை பெற்றுள்ளார். அப்போதும் சிகிச்சைக்கு பிறகான தனிமைப்படுத்தலை கடைபிடிக்காமல், இந்தியா செல்ல அவர் முயற்சித்துள்ளார்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/indian-jailed-for-breaching-corona-restrictions-in-singapore-322616\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/arerst.jpg"],"pubdate":"Mon, 12 Jul 2021 21:12:57 +0530"},{"title":"17 வயதில் சினிமா அறிமுகம்.. சீரியல்களில் அசத்தும் யங் மாமியார்.. தீபா நேத்ரன் பயோகிராஃபி!","text":"<p>விஜய் டிவியின் நாம் இருவர் நமக்கு இருவர் சீரியலில் ரட்சிதாவின் அம்மாவாக நடித்து வருகிறார் தீபா நேத்ரன். கேரளாவை சேர்ந்தவர். தனது 17 வயதில் 1997ல் நிலவில் களங்கமில்லை என்ற படத்தில் அறிமுகமானார். தொடர்ந்து சில படங்களில் நடித்தவர் நடிகர் நேத்ரனை காதலித்து திருமணம் செய்துகொண்டார். பிறகு நீண்ட இடைவெளிக்கு பிறகு தெனாலிராமன் படத்தில் வடிவேலுவுடன் இணைந்து காமெடி கேரக்டரில் நடித்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-322611\" height=\"437\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/dhipa-nethrun-2.png\" width=\"596\" \/><\/figure>\n\n\n\n<p>சின்னத்திரையில் இவரது முதல் அறிமுகம் 2007ஆம் ஆண்டு ஜெயாடிவியில் ஒளிபரப்பான அலைபாயுதே சீரியல்தான். அதன்பிறகு ராஜ்டிவியில் ஹலோ சியாமளா தொடரில் நடித்தார். விஜய்டிவியின் கனா காணும் காலங்கள் தொடரிலும் நடித்துள்ளார். அதன்பிறகு சுமங்கலி தொடரில் நடித்து பிரபலமானார். தமிழில் சரவணன் மீனாட்சி சீரியல் இவருக்கு ஹைலைட்டாக அமைந்தது. இந்த சீரியலில் கவினின் அம்மாவாக நடித்திருப்பார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-322610\" height=\"525\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/dhipa-nethrun1.png\" width=\"571\" \/><\/figure>\n\n\n\n<p>ஜீ தமிழின் அன்னக்கொடியும் ஐந்து பெண்களும் போன்ற சீரியல்களில் நடித்து சின்னத்திரையில் தனக்கென ஒரு தனி இடத்தை பிடித்தார். இவருக்கு அடுத்து திருப்புமுனையாக அமைந்தது நாம் இருவர் நமக்கு இருவர் தொடர்தான். அதில் தேவியின் அம்மாவாக, மாயனின் மாமியாராக அசத்தலான நடிப்பை வெளிப்படுத்தியிருப்பார். இந்த சீரியல் ரசிகர்களிடையே நல்ல வரவேற்பை பெற்றது. அடுத்து ஜீ தமிழின் நாச்சியார்புரம் சீரியலில் ரட்சிதாவின் அம்மாவாக நடித்தார். தற்போது நாம் இருவர் நமக்கு இருவர் சீசன் 2விலும் ரட்சிதாவின் அம்மாவாக நடித்து வருகிறார். தனது இளம் வயதிலேயே அம்மா கேரக்டர்களில் நடித்து வருகிறார் தீபா.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-322613\" height=\"523\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/dhipa-nethrun-4.png\" width=\"596\" \/><\/figure>\n\n\n\n<p>தீபா தனது கணவர் நேத்ரனை போலவே நல்ல டான்ஸரும் கூட. ஸ்டார் கிட்சன், நம்ம வீட்டு மகாலட்சுமி, ஜோடி போன்ற பல ரியாலிட்டி ஷோக்களில் கலந்துகொண்டுள்ளார். ஜீ தமிழ் விருது வழங்கும் நிகழ்ச்சியில் விருது வாங்கியுள்ளார். தீபாவின் மகள்களான அபி மற்றும் அஞ்சனா உடன் போட்டோ ஷூட் நடத்தி அதையும் இன்ஸ்டாகிராமில் பதிவிட்டு வருகிறார். <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-322612\" height=\"521\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/dhipa-nethrun5.png\" width=\"597\" \/><\/figure>\n\n\n\n<p>தீபா நேத்ரன் எப்பவும் எல்லா சீரியல்களிலும், படங்களிலும் பாசிட்டிவ் கேரக்டரில்தான் நடித்துக் கொண்டிருக்கிறார். இவருக்கு நெகட்டிவ் கேரக்டரில் நடிப்பதை விரும்ப மாட்டாராம்.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/vijaytv-naam-iruvar-namaku-iruvar-dhipa-nethrun-biography-322578\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/dhipa-nethrun_adobespark.png"],"pubdate":"Mon, 12 Jul 2021 20:49:44 +0530"},{"title":"தமிழ்நாட்டில் மேலும் 2652 பேருக்கு கொரோனா..36 பேர் பலி..!","text":"தமிழ்நாட்டில் கடந்த 24 மணி நேரத்தில் புதிதாக, 2 ஆயிரத்து 652 பேருக்கு வைரஸ் தொற்று உறுதி ஆகியுள்ளது.\nகோயம்புத்தூர் மாவட்டத்தில் தினசரி கொரோனா பாதிப்பு 290 ஆக சரிந்துள்ளது. சென்னையை பொறுத்தவரை பாதிப்பு165 என்ற அளவுக்கு குறைந்துள்ளது.\nவைரஸ் தொற்றுக்கு சிகிச்சை பெற்று வந்தவர்களில்  ஒரே நாளில் 3 ஆயிரத்து 104 பேர் குணம் அடைந்து, வீடு திரும்பினர்.\nகடந்த 24 மணி நேரத்தில் 36 பேர், கொரோனாவுக்கு உயிரிழந்தனர். தமிழ்நாடு முழுவதும் 31 ஆயிரத்து 819 பேர், வைரஸ் தொற்றுக்கு சிகிச்சை பெற்று வருவதாக மக்கள் நல்வாழ்வுத் துறை தெரிவித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/150244-தமிழ்நாட்டில்-மேலும்-2652-பேருக்கு-கொரோனா..36-பேர்-பலி..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1626101285150244.jpg"],"pubdate":"Mon, 12 Jul 2021 20:17:29 +0530"},{"title":"நீட் தேர்வில் இருந்து விலக்கு பெறுவது மிகப்பெரிய சட்டப் போராட்டம் என அமைச்சர் மா.சுப்பிரமணியன் விளக்கம்","text":"நீட் தேர்வில் இருந்து விலக்கு பெறுவது மிகப்பெரிய சட்டப்போராட்டம் என்பதால் மாணவர்கள் தேர்வுக்குத் தயாராவதில் தவறு ஏதும் இல்லை என மக்கள் நல்வாழ்வுத்துறை அமைச்சர் மா சுப்பிரமணியன் தெரிவித்துள்ளார்.\nசென்னை சைதாப்பேட்டையில் தூய்மைப் பணியாளர்களுக்கு நிவாரணப் பொருட்கள் வழங்கிய பின் செய்தியாளர்களைச் சந்தித்த அவர், நீட் தேர்வில் இருந்து விலக்கு பெறுவதில் தமிழக அரசு உறுதியுடன் இருப்பதாகத் தெரிவித்தார்.","link":"https:\/\/www.polimernews.com\/view\/150243-நீட்-தேர்வில்-இருந்து-விலக்கு-பெறுவது-மிகப்பெரிய-சட்டப்-போராட்டம்-என-அமைச்சர்-மா.சுப்பிரமணியன்-விளக்கம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1626101066150243.jpg"],"pubdate":"Mon, 12 Jul 2021 20:11:35 +0530"},{"title":"மேற்கு மாவட்டங்களில் திமுகவை பலப்படுத்த மாஸ்டர் பிளான்","text":"<p>சேலம், திருப்பூர், ஈரோடு, நாமக்கல், கோவை, தருமபுரி, திண்டுக்கல், கரூர், கிருஷ்ணகிரி, நீலகிரி ஆகிய 10 மாவட்டங்கள் மேற்கு மாவட்டங்கள் அல்லது கொங்கு மண்டலம் என அழைக்கப்படுகிறது.<\/p>\n\n\n\n<p>இதில் சேலம் மாவட்டத்தில் உள்ள 11 சட்டமன்றத் தொகுதிகளில் திமுக சேலம் வடக்கு தொகுதி 1ல் மட்டும்தான் வெற்றி பெற்றது. திருப்பூர் மாவட்டத்தில் உள்ள 8 சட்டமன்றத் தொகுதிகளில் திமுக திருப்பூர் தெற்கு, தாராபுரம், காங்கயம் 3 தொகுதிகளில் மட்டுமே வெற்றி பெற்றது. ஈரோடு மாவட்டத்தில் உள்ள 8 சட்டமன்றத் தொகுதிகளில் திமுக ஈரோடு மேற்கு, அந்தியூர், ஆகிய 2 தொகுதிகளில் வெற்றி பெற்றது. ஈரோடு கிழக்கு தொகுதியில் கூட்டணி கட்சியான காங்கிரஸ் வெற்றி பெற்றது. அதே போல, நீலகிரி மாவட்டத்தில் உள்ள 3 தொகுதிகளில் குன்னூரில் திமுக வெற்றி பெற்றது. உதகமண்டலத்தில் கூட்டணி கட்சியான காங்கிரஸ் வெற்றி பெற்றது. திண்டுக்கல் மாவட்டத்தில் உள்ள 7 தொகுதிகளில் பழனி, ஒட்டன்சத்திரம், திண்டுக்கல் ஆத்தூர், வேடசந்தூர் ஆகிய 4 தொகுதிகளில் திமுக வெற்றி பெற்றது.<\/p>\n\n\n\n<p>கரூர் மாவட்டத்தில் உள்ள மொத்தம் 4 தொகுதிகளில், அரவக்குறிச்சி, கரூர், கிருஷ்ணராயபுரம், குளித்தலை ஆகிய 4 தொகுதிகளிலும் திமுக வெற்றி பெற்றது.<\/p>\n\n\n\n<p>கோவை மாவட்டத்தில் உள்ள மொத்தம் 10 சட்டம்னறத் தொகுதிகளில் திமுக ஒரு இடத்தில் கூட வெற்றி பெறமுடியவில்லை. தருமபுரி மாவட்டத்தில் உள்ள மொத்தம் 5 தொகுதிகளில் திமுக போட்டியிட்ட 4 தொகுதிகளிலும் தோல்வியைத் தழுவியது. அரூர் தொகுதியில் திமுக கூட்டணியில் போட்டியிட்ட மார்க்சிஸ்ட் கம்யூனிஸ்ட் கட்சியும் தோல்வியடைந்தது.<\/p>\n\n\n\n<p>நாமக்கல் மாவட்டத்தில் உள்ள 6 தொகுதிகளில் ராசிபுரம், சேந்தமங்கலம், நாமக்கல் ஆகிய 3 தொகுதிகளிலும் திருச்செங்கோடு தொகுதியில் திமுகவின் உதயசூரியன் சின்னத்தில் போட்டியிட்ட கொ.ம.தே.க.வைச் சேர்ந்த ஈஸ்வரனும் வெற்றி பெற்றனர்.<\/p>\n\n\n\n<p>கிருஷ்ணகிரி மாவட்டத்தில் உள்ள மொத்த 6 தொகுதிகளில் பர்கூர், ஒசூர் ஆகிய 2 தொகுதிகளில் வெற்றி பெற்றது. தளி தொகுதியில் திமுக கூட்டணியில் இடம்பெற்ற<br \/>இந்திய கம்யூனிஸ்ட் கட்சி வெற்றி பெற்றது.<\/p>\n\n\n\n<p>தமிழ்நாட்டில் உள்ள மேற்கு மண்டலத்தில் உள்ள 10 மாவட்டங்களில் உள்ள மொத்தம் 68 தொகுதிகளில் 22 தொகுதிகளில் திமுக கூட்டணி வெற்றி பெற்றுள்ளது. இதில் காங்கிரஸ் கட்சி 2 இடங்களிலும் கொ.ம.தேக 1, இந்திய கம்யூனிஸ்ட் கட்சி 1 இடத்திலும் வெற்றி பெற்றுள்ளது. இதன் மூலம், கொங்கு மண்டலத்தில் உள்ள மேற்கு மாவட்டங்களில் 3ல் ஒரு பங்குக்கும் குறைவான இடங்களையே திமுக வென்றுள்ளது தெரியவருகிறது. இதனால், மேற்கு மாவட்டங்களில் திமுக மிக பலவீனமாக இருப்பதை திமுக தலைமையை உணர்ந்துள்ளது.<\/p>\n\n\n\n<p>அதனால், கொங்கு மண்டலத்தில் திமுகவை வலுப்படுத்த முதலமைச்சர் மு.க.ஸ்டாலின் திட்டமிட்டு அதற்கான நடவடிக்கைகளை முடக்கி விட்டுள்ளதாக தகவல் வெளியாகி உள்ளது.<\/p>\n\n\n\n<p>அந்த திட்டத்தின் ஒரு பகுதியாக, கொங்கு மண்டலத்தில் அதிமுக, அமமுக, மநீம கட்சிகளில் அதிருப்தியுடன் முக்கிய நிர்வாகிகளை திமுகவில் சேர்த்து அவர்களை கட்சியை பலப்படுத்தும் பணியில் ஈடுபடுத்துவது என்று திமுக தலைமை திட்டமிட்டுள்ளதாக வட்டாரங்கள் தெரிவிக்கின்றன.<\/p>\n\n\n\n<p>தேர்தலுக்கு பிறகு, மநீம கட்சியில் இருந்து விலகிய கோவையைச் சேர்ந்த டாக்டர் மகேந்திரன் திமுகவில் இணைந்தார். கிருஷ்ணகிரி மாவட்டத்தைச் சேர்ந்த அமமுகவின் முக்கிய அதிமுக அரசில் இருந்த முன்னாள் உயர்கல்வி அமைச்சர் பழனியப்பன், திருப்பூர் மாவட்டத்தைச் சேர்ந்த முன்னாள் அமைச்சர் தோப்பு வெங்கடாசலம் ஆகியோர் திமுகவில் இணைந்தனர். அதே போல, சேலம் மாவட்டத்தைச் சேர்ந்த அதிமுக விவசாயிகள் பிரிவு மாவட்ட நிர்வாகியும் எடப்பாடி பழனிசாமியின் தூரத்து உறவினரான செல்லதுரை என பலர் திமுகவில் இணைந்தனர். இன்னும் அதிருப்தியில் உள்ள மற்ற நிர்வாகிகளையும் திமுகவில் இணைத்த பிறகு, வருகிற உள்ளாட்சி தேர்தலில் திமுக எல்லா இடங்களையும் கைப்பற்ற வேண்டும். அதே போல, லோக் சபா தேர்தல் 2024க்குள் கொங்கு மண்டலத்தில் திமுகவை பலப்படுத்தி அனைத்து தொகுதிகளையும் மீண்டும் கைப்பற்ற திமுக தலைமை திட்டமிட்டுள்ளதாக வட்டாரங்கள் தெரிவிக்கின்றன.<\/p>\n\n\n\n<p>இதனிடையே, பாஜகவினர் கொங்குநாடு என்று தனி மாநிலமாக பிரிக்க திட்டமிட்டுள்ளதாக ஒரு விவாதத்தை உருவாக்கி கொங்கு மண்டலம் திமுகவின் கட்டுப்பாட்டில் இல்லை என்பதை மறைமுகமாக சுட்டிக்காட்டியுள்ளதாகவும் அரசியல் நோக்கர்கள் கருத்து தெரிவிக்கின்றனர். அதனால், கொங்கு மண்டலத்தை தனது கட்டுப்பாட்டுக்குள் கொண்டுவர வேண்டும் என்ற திட்டம் திமுகவுக்கு சவாலாகவே இருக்கும் என்று தெரிவிக்கின்றனர்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>”<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/dmk-master-plans-to-capture-kongu-districts-322598\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/MK-Stalin-II.jpg"],"pubdate":"Mon, 12 Jul 2021 20:06:24 +0530"},{"title":"செப்டம்பர் 12 ஆம் தேதி நீட் நுழைவுத் தேர்வு; ஜூலை 13 முதல் விண்ணப்பம் ஆரம்பம்","text":"<p>மருத்துவ படிப்புகளுக்கான நீட் நுழைவுத் தேர்வு செப்டம்பர் 12 ஆம் தேதி நடைபெறும் மத்திய கல்வி அமைச்சர் அறிவித்துள்ளார்.<\/p>\n\n\n\n<p>இந்தியா முழுவதும் மருத்துவ படிப்புகளுக்கான நுழைவுத் தேர்வான நீட் தேர்வு வருகின்ற செப்டம்பர் 12 தேதி நடைபெறும் என அறிவிக்கப்பட்டுள்ளது. இதனை மத்திய கல்வித்துறை அமைச்சர் தர்மேந்திர பிரதான் அறிவித்துள்ளார். இந்த நீட் தேர்வுக்கு நாளை முதல் விண்ணப்பங்கள் ஆரம்பமாகின்றன. நாளை மாலை 5 முதல் ஆன்லைன் மூலம் நீட் நுழைவுத் தேர்வுக்கு விண்ணப்பிக்கலாம் என தேசிய தேர்வு முகமை அறிவித்துள்ளது.<\/p>\n\n\n\n<p>கொரோனா காரணமாக தேர்வு நடத்தப்படும் நகரங்கள் மற்றும் தேர்வு மையங்களின் எண்ணிக்கை உயர்த்தப்பட்டுள்ளது. இதில் தேர்வு நடத்தப்படும் நகரங்களின் எண்ணிக்கை 155 ல் இருந்து 198 ஆக உயர்த்தப்பட்டுள்ளது. &nbsp;இதேபோல் 2020 ஆம் ஆண்டில் பயன்படுத்தப்பட்ட 3862 மையங்களிலிருந்து தேர்வு மையங்களின் எண்ணிக்கையும் அதிகரிக்கப்படும் என கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<p>கொரோனா நெறிமுறைகளைப் பின்பற்றுவதை உறுதிசெய்ய, தேர்வு மையத்தில் அனைத்து மாணவர்களுக்கும் முகக்கவசம் வழங்கப்படும். மாணவர்களின் நலன் கருதி தொடர்பு இல்லாத பதிவுமுறை, சரியான சுத்திகரிப்பு, சமூக இடைவெளியோடு அமர்வது போன்றவையும் உறுதி செய்யப்படும்.<\/p>\n\n\n\n<p>தமிழகத்தில் பள்ளி மாணவர்களுக்கு நீட் தேர்வு குறித்து குழப்பம் நீடித்து வரும் நிலையில், தற்போது தேதி அறிவிக்கப்பட்டுள்ளது. இது குறித்து தமிழக மருத்துவத்துறை அமைச்சர் மா.சுப்பிரமணியன் கூறுகையில், நீட் வேண்டாம் என்பதுதான் திமுக அரசின் கொள்கை என்று கூறினார். மேலும், &nbsp;நீட் தேர்வு &nbsp;குறித்து தமிழக அரசு அமைத்த ஆய்வுக்குழு தொடர்பான வழக்கு நாளை உயர் நீதிமன்றத்தில் விசாரணைக்கு வருகிறது. அதன் பின்னர் நீட் தேர்வு குறித்த முடிவு அறிவிக்கப்படும். இருப்பினும், மாணவர்களை நீட் தேர்வுக்கு தயார் செய்யும் பணிகள் தொடர்ந்து நடைபெற்று வருகிறது. &nbsp;நீட் தேர்வுக்கு விலக்கு பெறும் வரை, தமிழக அரசின் பயிற்சி மாணவர்களுக்கு தொடர்ந்து அளிக்கப்படும். நீட் தேர்விலிருந்து தமிழகத்திற்கு விலக்கு பெறுவதே தமிழக அரசின் நிலைப்பாடு. மாணவர்கள் நீட் தேர்வுக்கு தயாராவது தவறில்லை எனவும் கூறினார்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/education-jobs\/neet-exam-on-september-12-registration-process-starts-from-july-13-322588\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Neet.jpg"],"pubdate":"Mon, 12 Jul 2021 19:31:02 +0530"},{"title":"தெருக்களுக்கு அழகிய தமிழ் பெயர்கள்.. ஊராட்சித் தலைவருக்கு குவியும் பாராட்டுக்கள்..!","text":"விருதுநகர் மாவட்டம் அருப்புக்கோட்டை அருகேயுள்ள ஆத்திப்பட்டியில், தெருக்களுக்கு அழகிய தமிழ் பெயர்களை சூட்டிய ஊராட்சித் தலைவருக்கு பாராட்டுக்கள் குவிந்து வருகின்றன.\nஇந்த பகுதியில் வீடுகள் அதிகரித்து வரும் நிலையில், தெருக்களுக்கு உரிய பெயர் சூட்டாததால் பெரும் குழப்பம் நிலவி வந்தது. இந்த நிலையில், இங்குள்ள தெருக்களுக்கு அழகிய தமிழ் பெயர்களை சூட்டிய ஊராட்சித் தலைவர் ராஜேஸ்வரி, அவற்றுக்கான பெயர் பலகைகளையும் வைத்தார். அதோடு, கூகுள் வரைபடத்திலும் இணைத்தார். இதனால், அவருக்கு பாராட்டுக்கள் குவிந்து வருகின்றன.","link":"https:\/\/www.polimernews.com\/view\/150242-தெருக்களுக்கு-அழகிய-தமிழ்-பெயர்கள்..-ஊராட்சித்-தலைவருக்கு-குவியும்-பாராட்டுக்கள்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1626098426150242.jpg"],"pubdate":"Mon, 12 Jul 2021 19:13:08 +0530"},{"title":"டோக்கியோ ஒலிம்பிக் போட்டியில் பங்கேற்கும் கமுதி இளைஞர்.. குவியும் வாழ்த்துக்கள்..!","text":"டோக்கியோ ஒலிம்பிக் போட்டியில் பங்கேற்கும் தமிழக வீரர்களில் ஒருவரான நாகநாதன் பாண்டிக்கு, வாழ்த்துக்கள் குவிந்துள்ளன.\nராமநாதபுரம் மாவட்டம் கமுதி அருகே உள்ள சிங்கப்புலியா பட்டி என்ற கிராமத்தில், ஆங்காங்கே பதாகைகள் வைக்கப்பட்டு உள்ளன. இதேபோல, வெள்ளையாபுரம் என்ற பக்கத்து கிராமத்திலும், வாழ்த்து தெரிவித்து, பதாகைகள் இடம்பெற்றுள்ளன.\nசிங்கப்புலியா பட்டி -வெள்ளையாபுரம் இடையே 30 ஆண்டுகளுக்கும் மேலாக நீடித்து வந்த பகை மறந்து, தேசப்பற்று இரு கிராம மக்களையும் இணைத்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/150241-டோக்கியோ-ஒலிம்பிக்-போட்டியில்-பங்கேற்கும்-கமுதி-இளைஞர்..-குவியும்-வாழ்த்துக்கள்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1626095510150241.jpg"],"pubdate":"Mon, 12 Jul 2021 18:39:59 +0530"},{"title":"நோய் எதிர்ப்பு சக்தியை தூண்டும் ஆவாரம்பூ ஹெர்பல் டீ; எப்படி செய்யனும் தெரியுமா?","text":"<p>கிராமப்புறங்களில் கிடைக்கும் ஆவாரம் பூ எண்ணற்ற மருத்துவ நன்மைகளைக் கொண்டது. இது பல்வேறு நோய்களைக் குணப்படுத்துவதால் நோயினால் மனிதன் இறப்பதை தடுக்க உதவுகிறது எனக் கூறப்படுகிறது.<\/p>\n\n\n\n<p>இன்று பெரும்பாலானோர் சர்க்கரை நோயினால் அவதிப்பட்டு வருகின்றனர். இந்த சர்க்கரை நோயைக் கட்டுப்படுத்தும் குணம் ஆவாரம் பூவுக்கு உண்டு. மேலும் நம் உடல் தங்கம் போல் பளபளக்க உதவும் தங்கநிறப் பூவும் இதுதான்.<\/p>\n\n\n\n<p>காயவைத்த ஆவாரம் பூக்கள் அல்லது காயவைத்த ஆவாரம் பூ பொடியை நீரில் கலந்து குடிப்பதால் நமக்கு ஏராளமான ஆரோக்கிய நன்மைகள் கிடைக்கின்றன. உடல் சூடு, பித்தம், அதிக உதிரப்போக்கு, ஒழுங்கற்ற மாதவிடாய், குடற்புண் போன்றவற்றிற்கு இந்த ஆவாரம் பூ தேனீர் தீர்வளிக்கிறது. &nbsp;<\/p>\n\n\n\n<p>மேலும், இது இரத்தத்தைச் சுத்தப்படுத்தும், உடலில் உள்ள தேவையற்ற கழிவுகளை வியர்வை மூலம் வெளியேற்றி, சருமத்திற்கு பளபளப்பைக் கொடுக்கும். பெண்களுக்கு உண்டாகும் வெள்ளைப் படுதலை அறவே நீக்கும். இதனைத் தொடர்ந்து அருந்தி வந்தால், உடலை நோயின்றி ஆரோக்கியமாக வைத்துக் கொள்ளலாம்.<\/p>\n\n\n\n<p>இந்த ஆவாரம் பூவில் ஆரோக்கியமான ஹெர்பல் டீ எவ்வாறு செய்வது என்பதைப் பார்ப்போம்.<\/p>\n\n\n\n<p>ஆவாரம் பூ கிடைக்கும் சமயங்களில் வாங்கி காய வைத்துக் கொண்டால் நாம் மாதக் கணக்கில் அதனை பயன்படுத்தலாம். அப்படி வாங்கும்போது சில சமயம் பூக்களின் உள்ளே புழு இருக்கும். அதனை கவனமாக பார்த்து, நீக்கிவிட்டு காய வைத்துக் கொள்வது நல்லது. காய வைத்த ஆவாரம் பூக்களை அரைத்து பொடியாக செய்தும் டீ போட பயன்படுத்தலாம்.<\/p>\n\n\n\n<p><strong>செய்முறை<\/strong><\/p>\n\n\n\n<p>அடுப்பில் ஒரு பாத்திரத்தை வைத்து, அதில் தேவையான அளவு தண்ணீர் ஊற்றி, தண்ணீரை கொதிக்க வைக்க வேண்டும். தண்ணீர் நன்றாக கொதிக்கும்போது சிறிதளவு, காயவைத்த ஆவாரம் பூக்களை அதில் போட வேண்டும்.<\/p>\n\n\n\n<p>நன்றாக கொதித்த பின் வடிகட்டி குடிக்கலாம். உங்களுக்கு தேவைப்பட்டால் தேன் அல்லது நாட்டுச் சர்க்கரை சேர்த்து பருகலாம். இனிப்பு சாப்பிட கூடாதாவர்கள், இனிப்பு சேர்க்காமல் வெறுமனே குடிக்கலாம்.<\/p>\n\n\n\n<p>இதேபோல், ஆவாரம் பூ பொடியையும், கொதிக்கின்ற நீரில் போட்டு, வடிகட்டி குடிக்கலாம்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/healthy-immunity-aavaram-poo-herbal-tea-recipe-in-tamil-322580\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/aavaram-poo-herbal-tea.jpg"],"pubdate":"Mon, 12 Jul 2021 18:39:30 +0530"},{"title":"மேகதாது அணையை கட்டியே தீருவோம் - கர்நாடக அமைச்சர் திட்டவட்டம்","text":"கர்நாடக மக்களின் குடிநீருக்கு முக்கிய அங்கமாக இருப்பதால் மேகதாது அணையை கட்டியே தீருவோம் என அம்மாநில உள்துறை அமைச்சர் பசவராஜ் திட்டவட்டமாக தெரிவித்துள்ளார். \nமேகதாது அணை கட்ட மத்திய அரசு அனுமதி அளிக்கக்கூடாது என்பன உள்ளிட்ட தீர்மானங்கள் தமிழக அரசின் அனைத்துக்கட்சி கூட்டத்தில் நிறைவேற்றப்பட்ட நிலையில், கர்நாடகாவில் செய்தியாளர்களிடம் பேசிய உள்துறை அமைச்சர் பசவராஜ், மேகதாதுவில் அணை கட்ட உச்சநீதிமன்றம் எந்த தடையும் விதிக்கவில்லை என தெரிவித்தார்.\nஅணை தொடர்பான பிரச்னைகளை காவிரி தீர்ப்பாயம் தீர்த்து வைத்ததால் மேகதாது அணையின் கட்டுமானத்தை நிறுத்த எந்த காரணமும் இல்லை என்றும், கர்நாடக அரசின் கோரிக்கையை மத்திய அரசு சட்டப்படி பரீசிலிக்க வேண்டும் என்றும் தெரிவித்தார்.","link":"https:\/\/www.polimernews.com\/view\/150239-மேகதாது-அணையை-கட்டியே-தீருவோம்---கர்நாடக-அமைச்சர்-திட்டவட்டம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1626095131150239.jpg"],"pubdate":"Mon, 12 Jul 2021 18:32:22 +0530"},{"title":"நீட் நுழைவுத் தேர்வு செப்டம்பர் 12 ஆம் தேதி நடைபெறும் - கல்வி அமைச்சர் தர்மேந்திர பிரதான் அறிவிப்பு","text":"நாடு முழுவதும் மருத்துவ படிப்புகளுக்கான நீட் நுழைவுத் தேர்வு வருகிற செப்டம்பர் மாதம் 12 ஆம் தேதி நடைபெறும் என அதிகாரப்பூர்வமாக அறிவிக்கப்பட்டு உள்ளது. \nமத்திய கல்வி அமைச்சர் தர்மேந்திர பிரதான் டுவிட்டர் பதிவில், நீட் தேர்வுகுறித்த  அறிவிப்பை வெளியிட்டார். இதன்படி, செவ்வாய்க்கிழமை மாலை 5 மணி முதல் தேசிய தேர்வு முகமை இணையதளத்தில் நீட் தேர்வு எழுத விரும்பும் மாணவ - மாணவிகள் விண்ணப்பிக்கலாம் என தெரிவிக்கப்பட்டு உள்ளது.\nதமிழ்நாடு உள்பட அனைத்து மாநிலங்களிலும் மொத்தம்198 நகரங்களில் நீட் தேர்வு நடத்த ஏற்பாடு செய்யப்பட்டு உள்ளது. கொரோனா தடுப்பு வழிகாட்டி விதிமுறைகளை கடை பிடித்து , நீட்தேர்வு நடத்தப்படும் என்றும் தேர்வு மையங்களின் எண்ணிக்கை அதிகரிக்கப்படும் என்றும் மத்திய அமைச்சர் தர்மேந்திர பிரதான் அறிவித்துள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/150237-நீட்-நுழைவுத்-தேர்வு-செப்டம்பர்-12-ஆம்-தேதி-நடைபெறும்---கல்வி-அமைச்சர்-தர்மேந்திர-பிரதான்-அறிவிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1626094219150237.jpg"],"pubdate":"Mon, 12 Jul 2021 18:18:55 +0530"},{"title":"கொரோனா பின்விளைவுகள்.... கவனம் தேவை... அக்கறை எடுத்தால் பிரச்சனை இல்லை","text":"கொரோனா வைரஸ் பாதிப்பின் போதும், அதற்குப் பிறகும் ஒரு சிலருக்கு இருதயம் மற்றும் மூளைக்கு செல்லும் இரத்த குழாய்களில் அடைப்பு ஏற்படுகிறது. அத்துடன் ரத்தம் மென்மையான தன்மையில் இருந்து கடினமாகவும் மாற வாய்ப்புள்ளது. இதில்  இருந்து விடுபடுவது குறித்த  செய்தி தொகுப்பு.\nமனித இனத்துக்கு சவாலாக இருந்து வரும் கொரோனா வைரஸ், பலரின் உயிரை பறித்து வருகிறது. கொரோனா பாதிப்புக்கு பின் குணம் அடைந்த பலர், அதற்குப் பிறகு, உடலில் அடுத்த கட்ட உபாதைகளுக்கு ஆளாகி வருவதும் தொடர் கதையாகி வருகிறது.\nஇதில் முக்கியமாக, உடலில் ஏற்பட்ட வைரஸ் தாக்கம் காரணமாக, வெள்ளை மற்றும் சிவப்பணுக்கள் ஒன்றோடு ஒன்று ஒட்டிக் கொள்ளும் போது இரத்தம் உறைந்து இருதயம் மற்றும் மூளைக்கு செல்லக்கூடிய இரத்த குழாய்களில் அடைப்பு ஏற்படுத்துகிறது. இதனால் மாரடைப்பு, பக்கவாதம் போன்ற அதீத பிரச்னைக்கு ஒருசிலர் ஆட்படுவதுண்டு என்கிறார் அவசர சிகிச்சை பிரிவு நிபுணர் நிவேதா.\nஇதுபோன்று பிரச்னை காரணமாக, 45 வயதுக்கு மேற்பட்ட பலர் மருத்துவமனையை நாடும் போது, இரத்த குழாய்களில் அடைப்பு ஏற்படுவதை மருத்துவத்துறை உறுதி செய்துள்ளது. இரத்த ஓட்டம் மெலிதான தன்மையை இழந்து தடிமனான தன்மையாக மாறிவிடுகிறது. மேலும் இரத்தத்தில் உள்ள தட்டணுக்களின் எண்ணிக்கையும் குறைந்து விடுகிறது.\nஇதுபோன்ற பிரச்சனைகளுக்கு தீர்வு உள்ள நிலையில், கொரோனாவின் பிந்தைய பாதிப்புகளை உணராமல் இருப்பது ஒருபோதும் நல்தல்ல என்கிறார் மருத்துவர் நிவேதா. உடலில் வைரஸ் பாதிக்கப்பட்ட போதும் பாதிப்புக்கு பின்னாலும், இரத்த அழுத்தம், இருதய பிரச்னை, நீரிழிவு உள்ளிட்டவற்றுக்கு மருத்துவர் பரிந்துரை பேரில் ஆஸ்பிரின், வெப்ரின், டபிகேட்ரன் போன்ற ஊசி, மருந்து மாத்திரைகளை எடுத்துக் கொள்ள வேண்டும். இதனால் உடலில் எதிர்ப்பு தன்மை அதிகரித்து, சுவாச பிரச்னை, ரத்தம் கடினமடைவது உள்ளிட்டவற்றில் இருந்து விடுபடலாம் என்கின்றனர் மருத்துவர்கள்.","link":"https:\/\/www.polimernews.com\/view\/150236-கொரோனா-பின்விளைவுகள்....-கவனம்-தேவை...-அக்கறை-எடுத்தால்-பிரச்சனை-இல்லை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1626099276150236.jpg"],"pubdate":"Mon, 12 Jul 2021 18:14:30 +0530"},{"title":"விண்வெளிக்கு சென்று வந்த ரிச்சர்டு பிரான்சன் நம்ம கடலூர் பையன் தான் பா...  இந்திய ரத்தம் ஓடுவதாக கூறி அவரே பெருமிதம்","text":"விண்வெளிக்கு சென்று வந்த முதல் பில்லியனர் என்ற வரலாற்றைப் படைத்துள்ள ரிச்சர்டு பிரான்சனின் முன்னோர்கள் 4 தலைமுறைக்கு முன் கடலூரில் வாழ்ந்தவர்கள் என்றும், அவரது எள்ளுத்தாத்தாவின் மனைவி இந்தியாவை சேர்ந்தவர் என்றும் அவரே கூறிய தகவல் தற்போது வைரலாகி வருகிறது.\nகடந்த 2019ஆம் ஆண்டு, விர்ஜின் அட்லாண்டிக் விமானசேவை தொடர்பாக மும்பையில் செய்தியாளர்களை சந்தித்த ரிச்சர்டு பிரான்சன், இந்திய ரத்தமும் தனது உடலில் ஓடுவது டிஎன்ஏ பரிசோதனை மூலம் உறுதிப்படுத்தப்பட்டதாக கூறினார்.\nஇந்தியர்களை பார்க்கும்போது தமது உறவினர்களைப் போலவே பார்ப்பதாகவும் ரிச்சர்டு பிரான்சன் கூறியிருந்தார். தமது எள்ளுத்தாத்தாவின் மனைவி இந்தியர் என்றும், அவரது பெயர் ஆர்யா என்றும் பிரான்சன் தெரிவித்திருந்தார்.\nகிழக்கிந்திய கம்பெனியின் வருகைக்குப் பிறகு, 1793ஆம் ஆண்டு முதல் 4 தலைமுறைகளாக தனது முன்னோர் தமிழ்நாட்டின் கடலூரில் வசித்தவர்கள் எனவும் பிரான்சன் கூறியுள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/150235-விண்வெளிக்கு-சென்று-வந்த-ரிச்சர்டு-பிரான்சன்-நம்ம-கடலூர்-பையன்-தான்-பா...--இந்திய-ரத்தம்-ஓடுவதாக-கூறி-அவரே-பெருமிதம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1626092344150235.jpg"],"pubdate":"Mon, 12 Jul 2021 17:45:05 +0530"},{"title":"கேரளப் பெண் கூட்டு பாலியல் வன்கொடுமை வழக்கு: பழனியில் தீவிரமடையும் விசாரணை","text":"பழனி முருகன் கோவிலுக்கு வந்த கேரள பெண் பாலியல் பலாத்காரம் செய்யப்பட்டதாக எழுந்த புகாரின் உண்மைத் தன்மை குறித்து அறிய, 3 தனிப்படைகள் அமைக்கப்பட்டு விசாரணை நடத்தப்படுவதாக, திண்டுக்கல் மாவட்ட எஸ்பி ரவளி பிரியா தெரிவித்துள்ளார்.\nபழனி முருகன் கோயிலுக்கு கடந்த மாதம் 19-ஆம் தேதி வழிபாட்டுக்காக வந்த கேரளத்தை சேர்ந்த 40 வயது பெண், 3 பேர் கும்பலால் கடத்திச் செல்லப்பட்டு கூட்டு பாலியல் வன்கொடுமைக்கு உள்ளாக்கப்பட்டதாக புகார் எழுந்தது. கூட்டு பாலியல் வன்கொடுமை குறித்து பழனி காவல்நிலையத்தில் புகார் கொடுத்தும் அதை வாங்க காவல்துறையினர் மறுத்து விட்டதாக குற்றச்சாட்டு எழுந்தது.\nசம்மந்தப்பட்ட பெண் கேரளத்தில் அளித்த புகாரில் கண்ணூர் மாவட்டம் தலசேரி காவல்நிலையத்தில் வழக்குப் பதிவு செய்யப்பட்டுள்ளது. இந்த புகார் குறித்து டிஜிபிக்கு வாட்ஸ்அப் மூலம் வந்த புகாரின் அடிப்படையில், பழனி அடிவாரம் காவல்நிலையத்தில் முதல் தகவல் அறிக்கை பதிவு செய்யப்பட்டு, அனைத்து மகளிர் காவல்நிலையத்திற்கு மாற்றப்பட்டு, பெண் ஆய்வாளர் தலைமையில் விசாரணை நடைபெற்று வருகிறது. இந்நிலையில், திண்டுக்கல் மாவட்ட காவல்துறை கண்காணிப்பாளர் ரவளி பிரியா, பழனிக்கு வந்து நேரில் விசாரணை நடத்தினார்.\nகுற்றம் நடந்ததாக கூறப்படும் அடிவாரம் காவல்நிலையத்திற்கு உட்பட்ட போலீசார் மற்றும் தங்கும் விடுதி உரிமையாளர், பணியாளர்கள், ஆட்டோ ஓட்டுனர்களை காவல்நிலையத்திற்கு அழைத்து, நடந்த சம்பவம் குறித்து விசாரித்தார். கேரளாவிற்கும் போலீசார் சென்று, பாதிக்கப்பட்ட பெண் மற்றும் அவருடன் வந்த ஆணிடம் விசாரணை நடத்த போலீசார் திட்டமிட்டுள்ளனர்.\nகுற்றச்சாட்டு கூறிய பெண்ணும், அவருடன் வந்த நபரும் கணவன்-மனைவியா என்பது குறித்தும் விசாரிக்கப்படுவதாக எஸ்.பி. ரவளிபிரியா தெரிவித்தார். சம்மந்தப்பட்ட பெண் தங்கியிருந்த விடுதி உரிமையாளருக்கு 3 தொலைபேசி அழைப்புகள் வந்ததாகவும், கேட்ட பணத்தை தராவிட்டால் வழக்கில் சிக்க வைத்து விடுவோம் என மிரட்டப்பட்டதாக முதல் கட்ட விசாரணையில் தெரியவந்திருப்பதாகவும் அவர் கூறினார்.\nஇருப்பினும் கண்கூடான சாட்சிகள், தொலைபேசி அழைப்புகள், சிசிடிவி பதிவுகளை ஆய்வு செய்து, உண்மைத் தன்மையை நிலைநாட்டுவோம் என எஸ்.பி. ரவளிபிரியா கூறினார்.\nகாவல்நிலையங்களில் புகார்கள் வாங்க மறுக்கப்பட்டால், தான் உள்ளிட்ட உயரதிகாரிகளின் எண்கள் ஒவ்வொரு காவல்நிலையத்தில் பிளக்ஸ்போர்டில் வைக்கப்பட்டிருப்பதாகவும், அந்த எண்களுக்கு உடனடியாகத் தொடர்பு கொண்டு தெரிவிக்கலாம் எனவும் எஸ்.பி. பதிலளித்தார்.","link":"https:\/\/www.polimernews.com\/view\/150234-கேரளப்-பெண்-கூட்டு-பாலியல்-வன்கொடுமை-வழக்கு:-பழனியில்-தீவிரமடையும்-விசாரணை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1626092460150234.jpg"],"pubdate":"Mon, 12 Jul 2021 17:35:07 +0530"},{"title":"Vijay TV Serial; தோழிகளின் கடைசி சந்திப்பா இது?… பாரதியின் முடிவு என்ன?","text":"<p>விஜய் டிவியில் ஒளிப்பரப்பாகும் பாரதி கண்ணம்மா சீரியலில் இன்று என்ன நடந்தது என்பதைப் பார்ப்போம்.<\/p>\n\n\n\n<p>இன்றைய எபிஷோடில்…<\/p>\n\n\n\n<p>டாக்டர் சொன்னதை நினைத்து கவலையோடு இருக்கிறாள் அஞ்சலி. அதைப் பார்க்கும் சௌந்தர்யா எதுவும் பிரச்சனையா என கேட்கிறாள். அதற்கு அஞ்சலி ஒன்னுமில்லை என்று சமாளிக்கிறாள். பின்னர் சௌந்தர்யா, அவளுக்கு கல்யாணம் ஆனதிலிருந்து குழந்தை பெற்றது வரை கூறி, அஞ்சலியை ஊக்கப்படுத்துகிறாள். அஞ்சலி மீண்டும் கவலையாக இருக்க, நீ அம்மா ஆக போற சந்தோஷமா இருக்கனும் என்று சொல்லி, ஜூஸ் எடுத்து வர கிளம்புகிறாள் சௌந்தர்யா.<\/p>\n\n\n\n<p><img alt=\"\" class=\"wp-image-322567\" height=\"768\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/bk2-4.jpg\" style=\"width: 667px;\" width=\"1366\" \/><\/p>\n\n\n\n<p>அடுத்ததாக, ஹேமா வீட்டுக்கு வருகிறாள் லட்சுமி. வேணுவும் சௌந்தர்யாவும், என்ன தீடீர்னு வந்துருக்க என கேட்க, ஹேமா அமெரிக்கா போறாள அதான் பார்க்க வந்தேன் என்கிறாள் லட்சுமி. மேலும் சமையல் அம்மா செய்து கொடுத்த ஸ்நாக்ஸையும் காட்டுகிறாள். பின்னர் சௌந்தர்யாவிடம், ஹேமா கண்டிப்பா அமெரிக்கா போகனுமா என கேட்கிறாள். பாரதி தான் இத பத்தி முடிவு செய்யுனும் என்கிறார் வேணு. மேலும் பாரதி இப்படி பண்றது எதுக்குனு தெரியலை என புலம்புகிறார். கண்ணம்மா மேல இருக்குற கோபத்தில் தான் பாரதி, ஒரு பொய்யை நம்பி இப்படி தப்பா முடிவெடுக்குறான் என சௌந்தர்யாவும் புலம்புகிறாள்.<\/p>\n\n\n\n<p>ஹேமாவை சாப்பிட வைக்க முயற்சி செய்கிறாள் அஞ்சலி. ஹேமா மறுத்துக் கொண்டிருக்க, அப்போது அங்கு வருகிறாள் லட்சுமி. லட்சுமியை பார்த்ததும், ஹேமா மிகுந்த சந்தோஷமாகிறாள். பாரதியும் அங்கு வந்து ஹேமாவை சாப்பிட சொல்கிறான். ஹேமாவும் லட்சுமியும் ஸ்கூல் விஷயங்களைப் பற்றி பேசிக் கொண்டிருக்கிறார்கள். அவர்கள் பேசுவதை எல்லோரும் சந்தோஷமாக பார்த்துக் கொண்டிருக்கிறார்கள்.<\/p>\n\n\n\n<p>பின்னர் லட்சுமி, ஹேமாவுக்கு ஸ்நாக்ஸ் கொடுக்க, பாரதி யார் கொடுத்தது என கேட்கிறான். சமையல் அம்மா செஞ்சு கொடுத்தது என ஹேமாவுக்கு கொடுக்கிறாள் லட்சுமி. ஹேமா நா இத மட்டும் சாப்பிட்டுக்கிறேன் பாரதியிடம் கெஞ்சுகிறாள். எதுவும் சொல்ல முடியாமல் தயங்குகிறான் பாரதி. ஹேமா சாப்பிட்டு கொண்டிருக்கும்போது, நா ஆப்பிள் கொடுத்தப்ப சாப்பிடல, இப்ப சமையல் அம்மா செஞ்சு கொடுத்த சாப்பிடுறியா என கிண்டலாக கேட்கிறாள். பாரதி அங்கிருந்து கிளம்ப எழுந்திரிக்கும்போது, சௌந்தர்யா அவனை தடுத்து, லட்சுமி அவளா தான் வந்தா, அவ வந்த உடனே ஹேமா எப்படி சந்தோஷமா மாறிட்டா பாரு, அதனால குழந்தைங்க மனசுல என்ன இருக்குனு தெரிஞ்சிக்கிட்டு முடிவெடு என்கிறாள். எதுவும் சொல்லாமல் கிளம்புகிறான் பாரதி.<\/p>\n\n\n\n<p><img alt=\"\" class=\"wp-image-322568\" height=\"768\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/bk1-4.jpg\" style=\"width: 667px;\" width=\"1366\" \/><\/p>\n\n\n\n<p>லட்சுமி கிளம்பும்போது பாரதி நா கொண்டுபோய் விடுறேன் என்கிறான். உடனே சௌந்தர்யா வேண்டாம் என தடுக்கிறாள். பாரதி சந்தேகமாக பார்க்க, ஹேமாவுக்கு, உடம்பு சரியில்லை நீ இங்கே இரு என சமாளிக்கிறாள். பாரதி மீண்டும் நா போறேன் என சொல்ல, சௌந்தர்யா உடனே, நா கோவிலுக்கு போறேன் அப்படியே கொண்டுபோய் விட்டுறேன் என்கிறாள். ஆனால் பாரதி, பிடிவாதமாக நானே கொண்டுபோய் விடுறேன் என சொல்லி அழைத்துச் செல்கிறான். இத்துடன் இன்றைய எபிஷோடு நிறைவடைகிறது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/vijay-tv-serial-barathikannamma-today-episode-lakshmi-hema-hangouts-322564\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/bk3-5.jpg"],"pubdate":"Mon, 12 Jul 2021 17:30:41 +0530"},{"title":"மாடர்ன் உடையில் அசத்தல் போஸ்.. காற்றுக்கென்ன வேலி அபி லேட்டஸ்ட் ஃபோட்டோஷூட்","text":"<p>விஜய்டிவியின் காற்றுக்கென்ன சீரியலில் நடித்து வருபவர் அபி. இவரது நிஜப் பெயர் அக்ஷிதா அசோக். சென்னையை சேர்ந்தவர். அக்ஷதா முதலில் சன்டிவியின் சாக்லேட் சீரியலில்தான் அறிமுகமானார். தற்போது சன்டிவியின் அன்பே வா தொடரில் பூமிகாவின் தங்கை தீபிகாவாகவும் நடித்து வருகிறார். சமூக வலைதளங்களில் மிகவும் பிரபலமானவர். அவ்வபோது தனது ஃபோட்டோஷூட் புகைப்படங்களை இன்ஸ்டாகிராமில் பதிவிட்டு வைரலாக்கி வருகிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-322546\" height=\"525\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/akshitha3.png\" width=\"485\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-322547\" height=\"518\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/akshitha1.png\" width=\"401\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-322548\" height=\"521\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/akshitha4.png\" width=\"400\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-322549\" height=\"527\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/akshitha-14.png\" width=\"301\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-322550\" height=\"522\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/akshitha-15.png\" width=\"472\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-322551\" height=\"524\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/akshitha-13.png\" width=\"413\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-322552\" height=\"522\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/akshitha-10.png\" width=\"602\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-322553\" height=\"521\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/akshitha-9.png\" width=\"402\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-322554\" height=\"526\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/akshitha-8.png\" width=\"481\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-322555\" height=\"523\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/akshitha-5.png\" width=\"429\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-322556\" height=\"525\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/akshitha-4.png\" width=\"404\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-322557\" height=\"511\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/akshitha-2.png\" width=\"358\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-322558\" height=\"521\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/12-4.png\" width=\"447\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-322559\" height=\"524\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/11-2.png\" width=\"595\" \/><\/figure>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/vijaytv-kaatrukkena-veli-abi-akshitha-ashok-photoshoot-322545\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/akshitha7_adobespark.png"],"pubdate":"Mon, 12 Jul 2021 17:07:11 +0530"},{"title":"பட்டப் படிப்பு தகுதி; ஆன்லைன் தேர்வு; IBPS அறிவித்த 5830 கிளர்க்  பணியிடங்கள்; உடனே அப்ளை பண்ணுங்க!","text":"<p><strong>IBPS Clerk Recruitment 2021-22; &nbsp;<\/strong>நாட்டிலுள்ள பொதுத்துறை வங்கிகளில் கிளர்க் காலிப்பணியிடங்களுக்கான ஆட்சேர்ப்பு அறிவிப்பை வங்கி பணியாளர் தேர்வு நிறுவனம் வெளியிட்டுள்ளது. தற்போதைய அறிவிப்பில் நாடு முழுவதும் 5,830 காலிப் பணியிடங்கள் நிரப்பப்பட உள்ளன. இதில் தமிழ்நாட்டில் மட்டும் 268 காலிப்பணியிடங்கள் உள்ளன.<\/p>\n\n\n\n<p>பொதுத்துறை வங்கிகளில் கிளர்க் பணியிடங்களுக்கான ஆட்சேர்ப்பு மாநிலங்கள் மற்றும் யூனியன் பிரதேசம் வாரியாக செய்யப்படுவதால், ஒரு விண்ணப்பதாரர், ஒரே ஒரு மாநிலத்திற்கு மட்டுமே விண்ணப்பிக்க முடியும். எந்த மாநிலத்திற்கு விண்ணப்பிக்க விரும்புகிறீர்களோ அந்த மாநிலத்தின் வட்டார மொழியில் பேசவும், எழுதவும், படிக்கவும் தெரிந்தவர்களுக்கு முன்னுரிமை அளிக்கப்படும். மேலும் நீங்கள் விண்ணப்பிக்கும்போது, தேர்வு செய்த மாநிலத்தில் உள்ள தேர்வு மையங்களே உங்களுக்கு தேர்வு எழுதுவதற்காக வழங்கப்படும்.<\/p>\n\n\n\n<p>இந்த ஆண்டு பங்கேற்கும் வங்கிகள் &#8211; பாங்க் ஆப் பரோடா, பாங்க் ஆப் இந்தியா, பாங்க் ஆப் மகாராஷ்டிரா, கனரா வங்கி, சென்ட்ரல் பாங்க் ஆப் இந்தியா, இந்தியன் வங்கி, இந்தியன் ஓவர்ஸீஸ் வங்கி, பஞ்சாப் நேஷனல் வங்கி, பஞ்சாப் &amp; சிந்து வங்கி, யூகோ வங்கி மற்றும் யூனியன் பாங்க் ஆப் இந்தியா.<\/p>\n\n\n\n<p>இந்த காலிப்பணியிடங்களுக்கு ஆன்லைன் மூலம் மட்டுமே விண்ணப்பிக்க முடியும். <strong><a href=\"https:\/\/www.ibps.in\/\">https:\/\/www.ibps.in\/<\/a> <\/strong>OR <a href=\"https:\/\/ibpsonline.ibps.in\/crpcl11jun21\/\">https:\/\/ibpsonline.ibps.in\/crpcl11jun21\/<\/a> என்ற இணையதள பக்கத்தில் விண்ணப்பிக்க வேண்டும்.<\/p>\n\n\n\n<p><strong>தகுதிகள்:<\/strong><\/p>\n\n\n\n<p><strong>வயதுத் தகுதி:<\/strong><\/p>\n\n\n\n<p>விண்ணப்பதாரர் 01.07.2021 அன்று 20 முதல் 28 வயதிற்குள் இருக்க வேண்டும். SC\/ST பிரிவினருக்கு 5 ஆண்டுகளும், OBC பிரிவினருக்கு 3 ஆண்டுகளும் PWD பிரிவினருக்கு 10 ஆண்டுகளும், வயது சலுகை உண்டு.<\/p>\n\n\n\n<p><strong>கல்வித் தகுதி:<\/strong> அங்கீகரிக்கப்பட்ட பல்கலைக்கழகத்தில் பட்டப்படிப்பை முடித்திருக்க வேண்டும்.<\/p>\n\n\n\n<p>கணினி இயக்க தெரிந்திருக்க வேண்டும். கணினி தொடர்பாக டிப்ளமோ, டிகிரி அல்லது சான்றிதழ் படிப்பு அவசியம்.<\/p>\n\n\n\n<p><strong>முக்கிய தேதிகள்<\/strong><\/p>\n\n\n\n<p>இந்த பதவிகளுக்கு விண்ணப்பிப்பதற்கான ஆரம்பத் தேதி 12.07.2021 ஆகவும் விண்ணப்பிப்பதற்கான கடைசித் தேதி 01.08.2021 ஆகவும் ஐபிபிஎஸ் ஆல் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>விண்ணப்பக் கட்டணம்<\/strong><\/p>\n\n\n\n<p>இதற்கான விண்ணப்பக் கட்டணம் பொதுப் பிரிவு, OBC மற்றும் EWS பிரிவினருக்கு ரூ.850 ஆக உள்ளது. SC\/ST, PWD, EXSM பிரிவுகளுக்கு ரூ. 175 ஆகவும் உள்ளது.<\/p>\n\n\n\n<p><strong>தேர்வு முறை:<\/strong><\/p>\n\n\n\n<p>இதில் முதல்நிலைத் தேர்வு மற்றும் முதன்மைத் தேர்வு இரண்டு படிநிலைகள் உண்டு. இந்த பதவிகளுக்கு நேர்முகத் தேர்வு கிடையாது. தேர்வுகள் அனைத்தும் ஆன்லைன் எழுத்து தேர்வுகளாக மட்டுமே நடைபெறும்.<\/p>\n\n\n\n<p><strong>முதல்நிலைத் தேர்வு:<\/strong><\/p>\n\n\n\n<p>முதல்நிலைத் தேர்வு 100 மதிப்பெண்களுக்கு நடைபெறும். இதில் ஆங்கிலம் (English language), &nbsp;திறனறிதல் (Reasoning ability) மற்றும் கணிதத்தில் (Numerical ability) இருந்து 100 கேள்விகள் இடம்பெறும். இந்த தேர்வுக்கான கால அளவு ஒவ்வொரு பகுதிக்கும் 20 நிமிடங்கள் என மொத்தம் 1 மணி நேரம் ஆகும். முதல்நிலைத் தேர்வு தகுதித் தேர்வு மட்டுமே. முதல்நிலைத் தேர்வில் தகுதி பெறுவோர் முதன்மைத் தேர்வுக்கு அழைக்கப்படுவர். இந்த முதல்நிலைத் தேர்வுகள் வருகின்ற ஆகஸ்ட் 28, 29 மற்றும் செப்டம்பர் 4 ஆகிய தேதிகளில் நடத்த திட்டமிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>முதன்மைத் தேர்வு:<\/strong><\/p>\n\n\n\n<p>முதன்மைத் தேர்வு 200 மதிப்பெண்களுக்கு நடைபெறும். இதில் ஆங்கிலம், திறனறிதல் மற்றும் கணிதம் மற்றும் பொது அறிவு அல்லது வங்கி தொடர்பான கேள்விகள் (General\/ Financial Awareness) என மொத்தம் 190 கேள்விகள் இடம்பெறும். இந்த தேர்வுக்கான கால அளவு 2 மணி நேரம் 40 நிமிடங்கள். இந்த தேர்வில் பெறும் மதிப்பெண்கள் அடிப்படையிலே வேலை கிடைக்கும். இந்த முதன்மைத் தேர்வுகள் 31.10.2021 அன்று நடத்த திட்டமிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>முதல்நிலைத் தேர்வு மற்றும் முதன்மைத் தேர்வு இரண்டும் ஆங்கிலம் மற்றும் ஹிந்தி மொழிகளில் மட்டுமே நடைபெறும். முதன்மைத் தேர்வில் தேர்ச்சி பெற்றவர்கள் சான்றிதழ் சரிபார்ப்புக்கு அழைக்கப்படுவர். சான்றிதழ் சரிபார்ப்புக்கு பின்னர் இறுதி தேர்ச்சிப் பட்டியல் வெளியிடப்பட்டு, காலிப்பணியிடங்கள் நிரப்பப்படும்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/education-jobs\/ibps-clerk-2021-notification-released-exam-in-august-ibps-322532\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/ibps-banks.jpg"],"pubdate":"Mon, 12 Jul 2021 16:19:51 +0530"},{"title":"ரூ.416 இருந்தால் போதும், மிக விரைவில் லட்சாதிபதி ஆகலாம்; PPF திட்டங்களின் சிறப்பம்சங்கள் என்ன?","text":"<p>PPF அல்லது பொது வருங்கால வைப்பு நிதி என்பது நீண்ட கால அடிப்படையில் மிகச் சிறந்த முதலீட்டுத் திட்டமாகும். மாத சம்பளம் வாங்குவோர்களுக்கு ஏற்ற திட்டம் இது. பாதுகாப்பான கணிசமான வருவாய் கொடுக்கும் முதலீடு என்பதால் நீண்ட கால நோக்கங்களுக்காக குறிப்பாக ஓய்வு காலத்திற்காக முதலீடு செய்ய நினைப்பவர்களுக்கு இந்த திட்டம் ஒரு வரப்பிரசாதமாக உள்ளது. பிபிஎஃப் கணக்கைத் துவங்க குறைந்தபட்சம் 500 ரூபாய் முதல் அதிகபட்சமாக 1.5 லட்சம் வரையில் செலுத்திக் கொள்ளலாம்.<\/p>\n\n\n\n<p>அரசின் இந்த பொது வருங்கால வைப்பு நிதி திட்டத்தில் உள்ள முக்கிய அம்சமே வட்டி விகிதம் தான். PPF மீதான தற்போதைய வட்டி விகிதம் 7.1 சதவீதமாகும் (மார்ச் 31, 2021 உடன் முடிவடைந்த காலாண்டில்) .இது மற்ற வங்கி மற்றும் சிறிய சேமிப்பு திட்டங்களில் வழங்கப்படும் வட்டியை விட அதிகமாகும்.<\/p>\n\n\n\n<p>ஒவ்வொரு ஆண்டும் அதிகபட்சமாக அனுமதிக்கப்பட்ட ரூ .1.5 லட்சத்தை முதலீடு செய்ய வேண்டும். தினமும் ரூ.416 என கணக்கிட்டால் மாதத்திற்கு ரூ.12,500 வரும். 15 ஆண்டுகளில் ரூ.40 லட்சத்து 68 ஆயிரத்து 209 கிடைக்கும். மொத்த முதலீடு ரூ. 22.5 லட்சமாகவும், வட்டி ரூ.18,18,209 ஆகவும் இருக்கும்.<\/p>\n\n\n\n<p>பிபிஎஃப் திட்டத்தில் திரும்பப் பெறுவதற்குப் பதிலாக ஒரு கோடி ரூபாயாக மாற்ற நீங்கள் தொடர்ந்து பத்து ஆண்டுகள் முதலீடு செய்யலாம். முதிர்ச்சியடைந்த அடுத்த ஐந்து ஆண்டுகளில், உங்கள் முதலீடு ரூ.66,58,288 ஆக மாறும். அடுத்த ஐந்து ஆண்டுகளில், அதாவது நீங்கள் பிபிஎப்பில் முதலீடு செய்யத் தொடங்கிய 25 ஆண்டுகளுக்குப் பிறகு, உங்கள் முதலீடு இறுதியாக ரூ .1,03,08,015 ஆக மாறும்.<\/p>\n\n\n\n<p>பிபிஎஃப் கணக்கைத் துவங்கிய 3வது ஆண்டிலிருந்து கடன் பெறலாம். நிலுவைத் தொகையில் 25% முதல் நிதியாண்டின் இறுதியில் கிடைக்கப்பெறும். பிபிஎஃப் வட்டி விகிதத்திற்கு மேல் கடன் மீதான வட்டி விகிதம் ஆண்டுக்கு 2 % இருக்கலாம்.<\/p>\n\n\n\n<p>அரசின் இந்த பொது வருங்கால வைப்பு நிதி கணக்கினை அஞ்சலகம், பொதுத்துறை வங்கிகள் மற்றும் சில முன்னணி தனியார் வங்கிகள் மூலமும் தொடங்கிக் கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/public-provident-fund-features-and-benefits-322529\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/tamil-indian-express-3.jpg"],"pubdate":"Mon, 12 Jul 2021 16:03:38 +0530"},{"title":"குடும்பத்துடன் திருப்பதி தரிசனம் செய்த நமிதா..  இணையத்தில் வைரலாகும் வீடியோ","text":"<p>தமிழ் சினிமாவில் கவர்ச்சி கன்னியாக வலம் வந்தவர் நமீதா. அதன் பிறகு பல நடிகர்களுடன் பல படங்களில் பணியாற்றினார் இருந்தாலும் இவருக்கு ஹீரோயினாக நடிப்பதற்கான வாய்ப்பு பெரிய அளவில் தமிழ் சினிமாவில் கிடைக்கவில்லை.<\/p>\n<p>அதனால் மற்ற மொழிகளில் கவனம் செலுத்தினார் அங்கும் அவருக்கு பெரிய அளவு பட வாய்ப்புகள் வராததால் கிடைக்கும் வாய்ப்பினை பயன்படுத்தி ஒரு சில படங்களில் நடித்து வந்தார்.<\/p>\n<p>அதன் பிறகு காதலித்தவரையே திருமணம் செய்து கொண்டு சினிமாவை விட்டு விலகி வாழ்க்கையில் கவனம் செலுத்தி வந்தார். அதனால் சினிமாவில் பெரிய அளவில் நடிக்கவில்லை.<\/p>\n<p><\/p>\n<p>தற்போது இவர் அவரது கணவருடன் திருப்பதி கோயிலுக்கு தரிசனம் செய்ய வந்த வீடியோ சமூக வலைதளங்களில் வைரல் ஆகி வருகிறது<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/namitha-veerendra-chowdary-visit-thirupathi-kovil\/\" rel=\"nofollow\">குடும்பத்துடன் திருப்பதி தரிசனம் செய்த நமிதா..  இணையத்தில் வைரலாகும் வீடியோ<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/namitha-veerendra-chowdary-visit-thirupathi-kovil\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/01\/namitha-cinemapettai.jpg"],"pubdate":"Mon, 12 Jul 2021 15:40:37 +0000"},{"title":"அட இவ்ளோவா? முன்னணி சேனல்கள் களமிறக்கும் புதிய ஷோக்கள்!","text":"<p>கொரோனாவால் பல சீரியல்கள் மற்றும் ஷோக்களின் ஷூட்டிங் நடைபெறாமல் டிஆர்பி ரொம்பவே அடிவாங்கியது. தற்போது தளர்வுகள் அறிவித்துள்ளதால் தமிழ் சேனல்கள் தங்கள் டிஆர்பியை மீட்டெடுக்க புத்தம் புதிய சீரியல் தொடர்கள் மற்றும் ரியாலிட்டி ஷோக்களை அறிமுகப்படுத்தி வருகிறது. விஜய் டிவி, சன்டிவி, கலர்ஸ் தமிழ் போன்ற சேனல்கள் புதிய தொடர்களை இந்த மாதம் களமிறக்கியுள்ளன.<\/p>\n\n\n\n<p><strong>மாஸ்டெர்செப் தமிழ்<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">டேஸ்ட் பண்ண ரெடியா இருங்க!<br \/><br \/>மாஸ்டர் செஃப் &#8211; தமிழ் |  விரைவில்&#8230; <a href=\"https:\/\/twitter.com\/hashtag\/SunTV?src=hash&amp;ref_src=twsrc%5Etfw\">#SunTV<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/MasterChef?src=hash&amp;ref_src=twsrc%5Etfw\">#MasterChef<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/MasterChefTamil?src=hash&amp;ref_src=twsrc%5Etfw\">#MasterChefTamil<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/MasterChefOnSunTV?src=hash&amp;ref_src=twsrc%5Etfw\">#MasterChefOnSunTV<\/a> <a href=\"https:\/\/twitter.com\/VijaySethuOffl?ref_src=twsrc%5Etfw\">@VijaySethuOffl<\/a> <a href=\"https:\/\/t.co\/jWKPB5XaiS\">pic.twitter.com\/jWKPB5XaiS<\/a><\/p>&mdash; Sun TV (@SunTV) <a href=\"https:\/\/twitter.com\/SunTV\/status\/1410591521636683782?ref_src=twsrc%5Etfw\">July 1, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>சன்டிவியில் புதிதாக ஒளிபரப்பாக உள்ள ஷோதான் மாஸ்டெர் செஃப். இந்த நிகழ்ச்சி எத்தனையோ நாடுகளில் ஒளிபரப்பப்பட்டு நல்ல வரவேற்பை பெற்றுள்ளது. போட்டியாளர்கள் சமைப்பது, சமைத்த உணவை உலகின் முன்னணி செஃப்கள் சுவைத்து மதிப்பிடும் நிகழ்ச்சி இது. இந்த நிகழ்ச்சியை விஜய் சேதுபதி தொகுத்து வழங்க உள்ளார். விஜய் டிவியின் குக் வித் கோமாளி நிகழ்ச்சிக்கு போட்டியாக சன்டிவி விஜய் சேதுபதியை வைத்து மாஸ்டெர் செஃப்பை ஒளிபரப்ப இருக்கிறது.<\/p>\n\n\n\n<p><strong>பிக்பாஸ் தமிழ் சீசன் 5<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img alt=\"\" class=\"wp-image-322495\" height=\"308\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/download.jpg\" width=\"548\" \/><\/figure>\n\n\n\n<p>விஜய் டிவியின் படு ஹிட்டான பிக்பாஸ் சீசன் 5 விரைவில் ஆரம்பமாக உள்ளது. கடைசியாக நடந்த 4 சீசன் பார்வையாளர்களிடையே நல்ல வரவேற்பை பெற்றது. புதிய சீசனில் சினிமா பிரபலங்கள் அதிகம் பேர் பங்கேற்பார்கள் என கூறப்படுகிறது. மேலும் நிகழ்ச்சியை சுவாரஸ்யமாக்க பலவிதமான புதிய டாஸ்க்குகள் கொடுக்க திட்டமிட்டுள்ளதாகவும் தகவல் வெளியாகி உள்ளது. அதிகபட்ஜெட்டுடன் சீசன் 5 தொடங்க உள்ளது.<\/p>\n\n\n\n<p><strong>தமிழும் சரஸ்வதியும்<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-youtube wp-block-embed-youtube\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p>ஜூலை 12ஆம் தேதி முதல் விஜய் டிவியில் ஒளிபரப்பாகும் புதிய தொடர் தமிழும் சரஸ்வதியும். தீபக் தின்கர் ஹீராவாக நடிக்க நக்ஷத்திரா ஹீரோயினாக நடித்துள்ளார். சுத்தமாக படிப்பு ஏறாத ஒரு பெண், தான் படிக்கவில்லை என்றாலும் தனக்கு மனைவியாக வரும் பெண் படித்து இருக்க வேண்டும் என நினைக்கும் ஹீரோ, இவர்களுக்கிடையேயான காதல் என கதை அமைக்கப்பட்டுள்ளதாக ப்ரோமோவை பார்க்கும்போது தெரிகிறது. இந்த தொடரில் தெய்வமகள் சீரியல் புகழ் அண்ணியார் ரேகா கிருஷ்ணப்பா, மீரா கிருஷ்ணன் உள்ளிட்ட பலரும் முக்கிய ரோல்களில் நடித்து உள்ளனர்.<\/p>\n\n\n\n<p><strong>நம்ம வீட்டு பொண்ணு<\/strong><\/p>\n\n\n\n<p>விஜய் டிவியில் விரைவில் ஒளிபரப்பாக உள்ள புதிய தொடர் நம்ம வீட்டு பொண்ணு. பிரவீன் பென்னட் இயக்கும் இந்த சீரியலில் வி.ஜே பப்பு ராஜா ராணி ஷாபானா, நடிகர் வெங்கட் உள்ளிட்ட பலர் நடித்துள்ளனர். இந்த மாதமே தொடர் ஒளிரப்பாக உள்ளதாக தகவல் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p><strong>அபி டெய்லர்<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\"><a href=\"https:\/\/twitter.com\/hashtag\/BOSSArrived?src=hash&amp;ref_src=twsrc%5Etfw\">#BOSSArrived<\/a> | நம்ம ஹீரோ இராவணனும் இல்லை ராமனும் இல்லை! <img alt=\"😎\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f60e.png\" style=\"height: 1em;\" \/> <a href=\"https:\/\/twitter.com\/hashtag\/AbhiTailor?src=hash&amp;ref_src=twsrc%5Etfw\">#AbhiTailor<\/a> | July 19 முதல், திங்கள் &#8211; சனி இரவு 10 மணிக்கு<a href=\"https:\/\/twitter.com\/hashtag\/AshokTheBoss?src=hash&amp;ref_src=twsrc%5Etfw\">#AshokTheBoss<\/a> | <a href=\"https:\/\/twitter.com\/hashtag\/AshAbhi?src=hash&amp;ref_src=twsrc%5Etfw\">#AshAbhi<\/a> | <a href=\"https:\/\/twitter.com\/hashtag\/ColorsTamil?src=hash&amp;ref_src=twsrc%5Etfw\">#ColorsTamil<\/a> <a href=\"https:\/\/t.co\/kXAEqZZJgt\">pic.twitter.com\/kXAEqZZJgt<\/a><\/p>&mdash; Colors Tamil (@ColorsTvTamil) <a href=\"https:\/\/twitter.com\/ColorsTvTamil\/status\/1411890075873411079?ref_src=twsrc%5Etfw\">July 5, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>கலர்ஸ் தமிழின் புதிய சீரியல் தொடர் அபி டெய்லர் வரும் ஜூலை 19ஆம் தேதி முதல் ஒளிபரப்பாக உள்ளது. கார்ப்பரேட் நிறுவன பின்னணியில் உள்ள ஹீரோவுக்கும், டெய்லர் அபிக்கும் இடையே நடக்கும் கதை என ப்ரோமோவை பார்க்கும் போது தெரிகிறது. இந்த தொடரில் ஹீரோவாக மதன் பாண்டியனும், ஹீரோயினாக ரேஷ்மா முரளிதரனும் நடிக்கின்றனர். இவர்கள் இருவரும் ஏற்கனவே ஜீ தமிழின் பூவே பூச்சூடவா தொடரில் நடித்தவர்கள்.<\/p>\n\n\n\n<p><strong>கன்னித்தீவு<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">கவலைக்கு லீவு போடு! கன்னித்தீவுக்கு டிக்கெட் போடு! <img alt=\"😍\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f60d.png\" style=\"height: 1em;\" \/><img alt=\"🎉\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f389.png\" style=\"height: 1em;\" \/><br \/><br \/>கன்னித் தீவு உல்லாச உலகம் 2.0 <img alt=\"🏝\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f3dd.png\" style=\"height: 1em;\" \/><img alt=\"🥳\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f973.png\" style=\"height: 1em;\" \/> | ஆகஸ்ட் 1 முதல், ஞாயிறுதோறும் இரவு 7 மணிக்கு நம்ம கலர்ஸ் தமிழில்<a href=\"https:\/\/twitter.com\/imroboshankar?ref_src=twsrc%5Etfw\">@ImRoboShankar<\/a> | <a href=\"https:\/\/twitter.com\/hashtag\/RoboShankar?src=hash&amp;ref_src=twsrc%5Etfw\">#RoboShankar<\/a> | <a href=\"https:\/\/twitter.com\/hashtag\/Shakeela?src=hash&amp;ref_src=twsrc%5Etfw\">#Shakeela<\/a> | <a href=\"https:\/\/twitter.com\/hashtag\/KanniTheevu?src=hash&amp;ref_src=twsrc%5Etfw\">#KanniTheevu<\/a> | <a href=\"https:\/\/twitter.com\/hashtag\/UllaasaUlagam2?src=hash&amp;ref_src=twsrc%5Etfw\">#UllaasaUlagam2<\/a> | <a href=\"https:\/\/twitter.com\/hashtag\/ColorsTamil?src=hash&amp;ref_src=twsrc%5Etfw\">#ColorsTamil<\/a> <a href=\"https:\/\/t.co\/5f4xCEi9Rw\">pic.twitter.com\/5f4xCEi9Rw<\/a><\/p>&mdash; Colors Tamil (@ColorsTvTamil) <a href=\"https:\/\/twitter.com\/ColorsTvTamil\/status\/1414093514527281156?ref_src=twsrc%5Etfw\">July 11, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>பிரபல சேனலான கலர்ஸ் தமிழ் தொலைக்காட்சியில், ரோபோ ஷங்கர் பங்குபெறும் &#8216;கன்னித் தீவு உல்லாச உலகம் 2.0&#8217; எனும் கேம் ஷோ, வரும் ஆகஸ்ட் 1-ஆம் தேதி முதல் ஒளிபரப்பாகவுள்ளது. பொழுதுபோக்கு நிறைந்ததாக இருக்கும் எனக்கூறப்படும் இந்த நிகழ்ச்சி, பார்வையாளர்களை மகிழ்விக்கும் விதமாக இருக்கும் என்று தெரிகிறது. இந்த நிகழ்ச்சி பற்றிய தகவலை கலர்ஸ் தமிழ் சேனல் தமது அதிகாரப்பூர்வ ட்விட்டர் பக்கத்தில் வெளியிட்டுள்ளது.<\/p>\n\n\n\n<p><strong>டான்ஸ் Vs டான்ஸ் சீசன்2<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-322510\" height=\"521\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/dance-vs-dance.png\" width=\"847\" \/><\/figure>\n\n\n\n<p>கலர்ஸ் தமிழ் தொலைக்காட்சியில் டான்ஸ் Vs டான்ஸ் சீசன் 2 ரியாலிட்டி ஷோ விரைவில் துவங்கப்பட உள்ளது. முதல் சீசனில் பிரபல நடன இயக்குனர் பிருந்தா மற்றும் தமிழ்த் திரைப்பட நடிகர் நகுல் ஆகியோர் நடுவராக இருந்தார்கள். இந்த தொடரை கீர்த்தி மற்றும் விஜய் தொகுத்து வழங்கினர். இந்த நடன நிகழ்ச்சியின் முதல் சீசனில் அங்கிதா மற்றும் பூஜா வெற்றி பெற்றனர்.<\/p>\n\n\n\n<p><strong>சிங்கிள் பொண்ணுங்க<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-youtube wp-block-embed-youtube\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p>ஜூலை 11ஆம் தேதி முதல் விஜய் டிவியில் ஒளிபரப்பாகும் புதிய ஷோ சிங்கிள் பொண்ணுங்க. இதில் தொகுப்பாளர்கள் மாகாபா ஆனந்த் மற்றும் மணிமேகலை. இந்த நிகழ்ச்சியில் 8 பெண்கள் போட்டியிடுவார்கள். தாங்கள் வாழ்க்கையில் சந்தித்த சவால்கள், அதை எதிர்கொண்ட விதம் பற்றி பேசுவார்கள். நடனம், பாடல், நடிப்பு மாதிரி தனித் திறமை இருந்தால் அதனையும் வெளிப்படுத்துவார்கள். 8 பேரில் யார் சிங்கிள் பெண் என்பதையும் அவர்களே தேர்வு செய்வார்கள்.<\/p>\n\n\n\n<p><strong>சர்வைவர்<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-322512\" height=\"544\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/survivor.png?w=1024\" width=\"1280\" \/><\/figure>\n\n\n\n<p>ஜீ தமிழ் தொலைக்காட்சியில் ஒளிபரப்பாக உள்ள புதிய ஷோ சர்வைவர். 15 முதல் 20 போட்டியாளர்கள் மூன்று மாத காலம் இந்தியாவிற்கு வெளியில் உள்ள ஒரு தனித்தீவில் தங்கி உணவு, தங்குமிடம் போன்ற அடிப்படைத் தேவைகளைப் போட்டியாளர்கள் அவர்களாகவே உருவாக்கி கொள்ள வேண்டும். நிகழ்ச்சியில் சவால்கள் நிறைய உண்டு. சவால்களை எதிர்கொண்டு எலிமினேட் ஆகாமல் கடைசி வரை இருக்கும் ஒருவரே டைட்டில் வின்னர். இந்த நிகழ்ச்சியின் ஷூட்டிங், ஆன்கர் தேர்வு விரைவில் துவங்கப்பட உள்ளது.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/suntv-vijaytv-zeetamil-colorstamil-channels-launch-new-serials-shows-322492\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/show.png"],"pubdate":"Mon, 12 Jul 2021 15:37:06 +0530"},{"title":"இன்று 1,386 பேர் பாதிப்பு 61 பேர் சாவு","text":"<p>பெங்களூர், ஜூலை 12 &#8211; கர்நாடக மாநிலத்தில் பல நாட்களுக்குப் பிறகு, கொரோனா வைரஸ் நோயாளிகளின் எண்ணிக்கை மிகக் குறைவாக பதிவாகி உள்ளது. இன்று 1386 பேர் பாதிக்கப்பட்டுள்ளனர். 61 பேர் பலியாகி உள்ளனர். 3,204 பேர் குணமடைந்து வீடு திரும்பியுள்ளனர்.<br \/>ராய்ச்சூரில் 1, பாகல்கோட், கொப்பல், தலா 3, யாதகிரி, ஹவேரி, கதக் மற்றும் பிதர் மாவட்டங்களில் தலா 5 வழக்குகள் பதிவாகியுள்ளன.<br \/>பெங்களூரில், நோய்த்தொற்றுகள் மற்றும் இறப்புகளின் எண்ணிக்கை நேற்றையதை விட குறைவாக உள்ளது. 319 பேர் பாதிக்கப்பட்டுள்ளனர். 9 பேர் இறந்துள்ளனர், 784 பேர் மீட்கப்பட்டுள்ளனர்.<br \/><strong>இன்றைய தொற்று எண்ணிக்கை<br \/>மாவட்ட வாரியாக வருமாறு<\/strong><\/p>\n\n\n\n<ul><li><strong>பாகல்கோட் &#8211; 3<\/strong><\/li><li><strong>பெல்லாரி &#8211; 10<\/strong><\/li><li><strong>பெல்காம் &#8211; 32<\/strong><\/li><li><strong>பெங்களூர் கிராமம்- 47<\/strong><\/li><li><strong>பெங்களூர் நகரம். &#8211; 317<\/strong><\/li><li><strong>பிதர் &#8211; 5<\/strong><\/li><li><strong>சாமராஜநகர் &#8211; 24<\/strong><\/li><li><strong>சிக்கபல்லாபூர் &#8211; 9<\/strong><\/li><li><strong>சிக்மகளூர் -46<\/strong><\/li><li><strong>சித்ரதுர்கா &#8211; 13<\/strong><\/li><li><strong>தட்சிணா கன்னடம் &#8211; 126<\/strong><\/li><li><strong>தாவணகரே -25<\/strong><\/li><li><strong>தர்வாட் -16<\/strong><\/li><li><strong>கதக் &#8211; 5<\/strong><\/li><li><strong>ஹாசன் &#8211; 108<\/strong><\/li><li><strong>ஹவேரி &#8211; 5<\/strong><\/li><li><strong>குல்பர்கா- 16<\/strong><\/li><li><strong>குடகு &#8211; 73<\/strong><\/li><li><strong>கோலார் -31<\/strong><\/li><li><strong>கொப்பல் -3<\/strong><\/li><li><strong>மண்டியா &#8211; 44<\/strong><\/li><li><strong>மைசூர் &#8211; 177<\/strong><\/li><li><strong>ராய்ச்சூர் -2<\/strong><\/li><li><strong>ராமநகர &#8211; 14<\/strong><\/li><li><strong>ஷிமோகா &#8211; 68<\/strong><\/li><li><strong>தும்கூர் &#8211; 69<\/strong><\/li><li><strong>உடுப்பி &#8211; 66<\/strong><\/li><li><strong>உத்தர கன்னடம் &#8211; 32<\/strong><\/li><li><strong>விஜயபுரா &#8211; 4<\/strong><\/li><li><strong>யாதகிரி- 5<\/strong><\/li><\/ul>\n\n\n\n<p><\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81-1386-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%8d-%e0%ae%aa%e0%ae%be%e0%ae%a4%e0%ae%bf%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-61-%e0%ae%aa%e0%af%87%e0%ae%b0\/","image":[null],"pubdate":"Mon, 12 Jul 2021 15:26:52 +0000"},{"title":"சின்னத்திரையில் நுழையும் விஜய் ஹீரோயின்: சன் டிவி சீரியலில் கெஸ்ட் ரோல்!","text":"<p>சன் டிவி சீரியல் மூலம் சின்னத்திரைக்கு நடிக்க வருகிறார், விஜய் பட ஹீரோயின் நந்திதா ஸ்வேதா.<\/p>\n\n\n\n<p>தமிழ் தொலைக்காட்சிகளில் சன் டிவி சீரியலுக்கு என்று தனி இடம் உண்டு. சன் டிவியில் ஒளிப்பரப்பாகும் சீரியல்களே டிஆர்பி ரேட்டிங்கிலும் முன்னிலை பெற்று வருகின்றன.<\/p>\n\n\n\n<p>தற்போது சன் டிவியில் ஒளிப்பரப்பாகும் சீரியல்களில் ரசிகர்களிடம் பெரிய வரவேற்பை பெற்ற சீரியல் அபியும் நானும். இதில் ரியா மனோஜ், வித்யா மோகன், அரவிந்த் ஆகாஷ் உள்ளிட்டோர் நடித்து வருகின்றனர். குழந்தைகளின் அன்பை மையமாக கொண்ட இந்த சீரியலின் கதை தமிழ் ரசிகர்களிடையே நல்ல வரவேற்பை பெற்றுள்ளது.<\/p>\n\n\n\n<p><img alt=\"\" class=\"wp-image-322516\" height=\"768\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/ns2.jpg\" style=\"width: 667px;\" width=\"1366\" \/><\/p>\n\n\n\n<p>இந்த நிலையில், இந்த சீரியலில் திரைப்பட நடிகை நந்திதா ஸ்வேதா, கௌரவ தோற்றத்தில் நடிக்கவுள்ளார்.<\/p>\n\n\n\n<p><img alt=\"\" class=\"wp-image-322517\" height=\"768\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/ns1.jpg\" style=\"width: 667px;\" width=\"1366\" \/><\/p>\n\n\n\n<p>நந்திதா ஸ்வேதா, அட்டக்கத்தி படம் மூலம் தமிழ் சினிமாவிற்கு அறிமுகமானவர். பின்னர் எதிர்நீச்சல், இதற்குதானே ஆசைப்பட்டாய் பாலகுமாரா, நெஞ்சம் மறப்பதில்லை உள்ளிட்ட படங்களில் நடித்துள்ளார். குறிப்பாக நடிகர் விஜய்யுடன் புலி படத்திலும் நந்திதா நடித்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-youtube wp-block-embed-youtube\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p>தற்போது இவர் சின்னத்திரையில் நடிக்கவுள்ளது, ரசிகர்களிடையே எதிர்ப்பார்ப்பை ஏற்படுத்தியுள்ளது. அதுவும் சன் டிவியின் ஹிட் சீரியல்களில் ஒன்றான அபியும் நானும் சீரியலில் நடிப்பதால், ரசிகர்கள் அந்த எபிஷோடுகளை எதிர்ப்பார்த்து காத்திருக்கின்றனர்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/actress-nanditha-swetha-play-guest-role-sun-tv-abhiyum-naanum-serial-322513\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/nandhitha-swetha-serial-entry.jpg"],"pubdate":"Mon, 12 Jul 2021 15:16:16 +0530"},{"title":"செப்டம்பர் 12 நீட் தேர்வு நாளை முதல் விண்ணப்ப பதிவு","text":"<p>புதுடெல்லி ஜூலை 12<br \/>2021ஆம் ஆண்டுக்கான நீட் தேர்வு செப்டம்பர் 12-ம் தேதி நடத்தப்படும் என்று மத்தியக் கல்வி அமைச்சர் தர்மேந்திர பிரதான் அறிவித்துள்ளார். நாளை மாலை முதல் இதற்கான விண்ணப்பப் பதிவு தொடங்கும் என்றும் அவர் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-45853\" height=\"400\" src=\"https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/07\/image-2.png\" width=\"625\" \/><\/figure>\n\n\n\n<p><br \/>எம்பிபிஎஸ், பிடிஎஸ், சித்தா, ஆயுர்வேதா, யுனானி, ஓமியோபதி உட்பட இளநிலை மருத்துவப் படிப்புகளுக்கு தேசியத் தகுதி மற்றும் நுழைவுத் தேர்வு (நீட்) அடிப்படையில் மாணவர் சேர்க்கை நடத்தப்படுகிறது. ஆண்டுதோறும் மே முதல் வாரத்தில் தேசியத் தேர்வுகள் முகமை (என்டிஏ) சார்பில் இந்தத் தேர்வு நடத்தப்படுகிறது. இதற்கிடையே, கரோனா பரவலால் கடந்த ஆண்டு நீட் தேர்வு பலமுறை ஒத்திவைக்கப்பட்டு, பின்னர் செப்.13-ம் தேதி நடத்தப்பட்டது.<br \/>இந்த ஆண்டு ஆகஸ்ட் 1-ம் தேதி நடைபெறுவதாக அறிவிக்கப்பட்டிருந்த நீட் நுழைவுத் தேர்வு ஒத்திவைக்கப்பட்டது. எனினும், அதுகுறித்து அரசு எந்தத் தகவலையும் வெளியிடவில்லை. இதற்காக மே 1-ம் தேதி தொடங்கப்பட வேண்டியிருந்த முன்பதிவும் தொடங்கப்படவில்லை.<br \/>நாட்டில் கரோனா வைரஸ் 2-வது அலை ஏப்ரல், மே மாதங்களில் உச்சத்தை அடைந்த நிலையில் நாள்தோறும் 2 லட்சத்துக்கும் மேற்பட்ட மக்கள் பாதிக்கப்பட்டனர். தினந்தோறும் 3 லட்சம் பேர் வரை கரோனாவால் பாதிக்கப்பட்டனர். கரோனா வைரஸ் பரவல் தீவிரமடைந்ததைத் தொடர்ந்து சிபிஎஸ்இ 10, 12-ம் வகுப்புத் தேர்வுகள் ஏற்கெனவே ரத்து செய்யப்பட்டன. சிஐஎஸ்சிஇ வாரியமும் 10-ம் மற்றும் 12-ம் வகுப்புத் தேர்வுகளை ரத்து செய்தது. இதனால் நீட் தேர்வு ரத்து செய்யப்படுமா என்று கேள்வி எழுந்தது.<br \/>இதற்கிடையே தேர்வு குறித்த அறிவிப்பை விரைந்து வெளியிட வேண்டும் என்று மாணவர்களும், பெற்றோர்களும் மத்திய அரசை வலியுறுத்தினர். இந்நிலையில், 2021ஆம் ஆண்டுக்கான நீட் தேர்வு செப்டம்பர் 12-ம் தேதி நடத்தப்படும் என்று மத்தியக் கல்வி அமைச்சர் தர்மேந்திர பிரதான் அறிவித்துள்ளார்.<br \/>இதுகுறித்து அமைச்சர் தர்மேந்திர பிரதான் இன்று வெளியிட்டுள்ள ட்விட்டர் பதிவில், &#8221;2021ஆம் ஆண்டுக்கான நீட் தேர்வு செப்டம்பர் 12-ம் தேதி கோவிட்-19 விதிமுறைகளைப் பின்பற்றி நடத்தப்படும்.<br \/>இதற்கான விண்ணப்பப் பதிவு நாளை (ஜூலை 13) மாலை முதல் https:\/\/ntaneet.nic.in\/ என்ற இணையதளத்தில் தொடங்கும்&#8221; என்று தெரிவித்துள்ளார்.<br \/>2021-ம் ஆண்டுக்கான நீட் தேர்வு செப்டம்பர் 5-ம் தேதி நடத்தப்படும் என்றும், பேனா, காகித முறையில் இந்தி, ஆங்கிலம் உள்ளிட்ட 11 மொழிகளில் தேர்வு நடைபெறும் என்றும், தேசியத் தேர்வு முகமை அறிவித்துள்ளதாக சமூக ஊடகங்களில் தகவல் வெளியானது. ஆனால், அதற்கு தேசியத் தேர்வுகள் முகமை மறுப்பு தெரிவித்தது குறிப்பிடத்தக்கது.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%9a%e0%af%86%e0%ae%aa%e0%af%8d%e0%ae%9f%e0%ae%ae%e0%af%8d%e0%ae%aa%e0%ae%b0%e0%af%8d-12-%e0%ae%a8%e0%af%80%e0%ae%9f%e0%af%8d-%e0%ae%a4%e0%af%87%e0%ae%b0%e0%af%8d%e0%ae%b5%e0%af%81-%e0%ae%a8\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/07\/image-2.png"],"pubdate":"Mon, 12 Jul 2021 15:08:30 +0000"},{"title":"பெட்ரோல்-டீசல் விலை உயர்வை கண்டித்து காங்கிரஸ் கட்சியினர் ஆர்பாட்டம்","text":"<p><br \/>தர்மபுரி,ஜூலை.12-<br \/>பெட்ரோல் டீசல் விலை உயர்வை கண்டித்தும், விலை உயர்வை திரும்ப பெறாத மத்திய அரசை கண்டித்தும், நல்லம்பள்ளி கிழக்கு ஒன்றிய காங்கிரஸ் கட்சி சார்பில், அதியமான்கோட்டையில் ஆர்ப்பாட்டம் இன்று நடைபெற்றது. இந்த ஆர்ப்பாட்டத்திற்கு வட்டார தலைவர் காமராஜ் தலைமை தாங்கினார். இதில் சிறப்பு அழைப்பாளராக மாவட்ட பொதுச் செயலாளர் குமரவேல் கலந்து கொண்டு ஆர்ப்பாட்டத்தின் நோக்கம் மற்றும் கோரிக்கைகள் குறித்து விளக்கி பேசினார். இதில் வட்டார பொருளாளர் அன்னைமுருகன், மேற்கு ஒன்றிய வட்டார தலைவர் மாதப்பன் மற்றும் கிருஷ்ணன், நாகலிங்கம், மாணிக்கம், மணிகண்டன், வீரமணி, சக்திவேல், காளியப்பன் உள்ளிட்ட காங்கிரஸ் கட்சியின் நிர்வாகிகள், தொண்டர்கள் ஆகியோர் கலந்து கொண்டு மத்திய அரசுக்கு எதிராக கண்டன கோஷங்களை எழுப்பி ஆர்ப்பாட்டத்தில் ஈடுபட்டனர்.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%86%e0%ae%9f%e0%af%8d%e0%ae%b0%e0%af%8b%e0%ae%b2%e0%af%8d-%e0%ae%9f%e0%af%80%e0%ae%9a%e0%ae%b2%e0%af%8d-%e0%ae%b5%e0%ae%bf%e0%ae%b2%e0%af%88-%e0%ae%89%e0%ae%af%e0%ae%b0%e0%af%8d-5\/","image":[null],"pubdate":"Mon, 12 Jul 2021 14:46:03 +0000"}]