[{"title":"கொரோனா பாதித்து, இணை நோயால் இறந்த பெற்றோரின் குழந்தைகளுக்கும் உதவி செய்வது குறித்து ஆலோசனை - அமைச்சர் மா.சுப்பிரமணியன் தகவல்","text":"கொரோனா பாதித்து, இணை நோயால் இறந்த பெற்றோரின் குழந்தைகளுக்கும் உதவி செய்வது குறித்து ஆலோசிக்கப்பட்டு வருவதாக, சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்துள்ளார்.\nசென்னை சைதாப்பேட்டையில் செய்தியாளர்களிடம் பேசிய அவர், கொரோனா இறப்பு விசயத்தில் ஐசிஎம்ஆர் விதிகளின்படி இந்தியா முழுமைக்கும் ஒரே விதமான வழிகாட்டு நெறிமுறை பின்பற்றப்படுவதாக குறிப்பிட்டார்.\nதமிழகத்தில் கருப்பு பூஞ்சை பாதிப்பை கட்டுப்படுத்துவது குறித்து 13 மருத்துவ வல்லுநர் குழு ஆராய்ந்து வருகிறது என்றும் மா.சுப்பிரமணியன் கூறினார். நீட் தேர்வு குறித்து 1 மாதத்திற்குள் நீதியரசர் ராஜன் குழு அறிக்கை சமர்ப்பிக்கும் என்றும், அதன் பிறகு அடுத்த கட்ட நடவடிக்கையை அரசு மேற்கொள்ளும் என்றும் அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்தார்.","link":"https:\/\/www.polimernews.com\/view\/148282-கொரோனா-பாதித்து,-இணை-நோயால்-இறந்த-பெற்றோரின்-குழந்தைகளுக்கும்-உதவி-செய்வது-குறித்து-ஆலோசனை---அமைச்சர்-மா.சுப்பிரமணியன்-தகவல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623734350148282.jpg"],"pubdate":"Tue, 15 Jun 2021 10:45:07 +0530"},{"title":"கருப்பு பூஞ்சை நோயை விரட்ட களம் புகுந்த அரசு... முதல்வர் டெல்லி சென்று வந்ததும் நடக்க உள்ள தரமான சம்பவம்...!","text":"நாடு முழுவதும் கடந்த ஆண்டு முதல் கொரோனா தொற்று பரவல் நீடித்து வரும் நிலையில், கடந்த பிப்ரவரி மாதம் முதல் இரண்டாம் அலை கொரோனா பரவல் கொடூரமாக பரவி பாதிப்பையும், உயிரிழப்பையும் புதிய உச்சத்துக்கு கொண்டு சென்றது. இது ஒருபுறம் என்றால் கொரோனா பாதித்தவர்களிடையே கண்டறியப்பட்ட கருப்பு பூஞ்சை நோய் இந்தியாவில் கொரோனாவுக்கு எதிரான யுத்தத்தில் புதிய சவாலை ஏற்படுத்தியுள்ளது.&nbsp;    இந்தியாவில் இதுவரை 31 ஆயிரத்திற்கும் மேற்பட்டோர் கருப்பு பூஞ்சை தொற்றால் பாதிக்கப்பட்டுள்ளனர். அதிகபட்சமாக மகாராஷ்டிராவில் 7 ஆயிரத்து 057 பேரும், குஜராத்தில் 5 ஆயிரத்து 418 பேரும் பாதிக்கப்பட்டுள்ளனர். தமிழகத்தில் கூட கருப்பு பூஞ்சை நோயால் 1300 பேர் பாதிக்கப்பட்டுள்ளதாகவும், அந்நோய்க்கு சிகிச்சை அளிக்க 60 ஆயிரம் மருந்து குப்பிகள் தேவைப்படுவதாகவும் சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன் இரு தினங்களுக்கு முன்பு தெரிவித்திருந்தார்.&nbsp;    இந்நிலையில் இன்று சென்னை சைதாப்பேட்டையில் செய்தியாளர்களைச் சந்தித்த சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன் கூறியதாவது: நேற்று வரை தமிழகத்தில் கருப்பு பூஞ்சை தொற்றால் ஆயிரத்து 100 பேர் பாதிக்கப்பட்டுள்ளனர், &nbsp;57 பேர் குணமடைந்து வீடு திரும்பியுள்ளனர். கருப்பு பூஞ்சை தொற்றுக்கு சிகிச்சை 3 மருந்துகளை ஐ.சி.எம்.ஆர். பரிந்துரைந்துள்ளது, அதனை தேவைக்கு ஏற்ப வழங்கி வருகிறோம். தொடக்க நிலையில் தொற்று உள்ள அனைவரும் பூரண நலமடைந்து வீடு திரும்பி வருகின்றனர். தமிழகத்தின் அனைத்து அரசு பொது மருத்துவமனைகள், மாவட்டந்தோறும் உள்ள அரசு மருத்துவக் கல்லூரி மருத்துவமனைகளில் கருப்பு பூஞ்சை தொற்றுக்கான சிறப்பு வார்டுகள் திறக்கப்பட்டு, பிரத்யேக சிகிச்சை அளிக்கப்பட்டு வருகிறது.&nbsp;    அதுமட்டுமின்றி 13 மருந்துவ நிபுணர்களைக் கொண்ட குழு அமைக்கப்பட்டுள்ளது. அவர்கள் கருப்பு பூஞ்சை நோய்க்கான சிகிச்சை, தொற்றுக்கான காரணம், என்ன மாதிரியான மருந்துக்களை பரிந்துரைக்கலாம் என ஆய்வு நடத்தி வருகின்றனர். முதலமைச்சர் மு.க.ஸ்டாலின் டெல்லி சென்று திரும்பியதும், மருத்துவ நிபுணர்களின் அறிக்கை அவரிடம் சமர்பிக்கப்படும். அதனை அடிப்படையாக கொண்டு தனியார் மற்றும் அரசு மருத்துவமனைகளில் கருப்பு பூஞ்சை தொற்றுக்கான சிகிச்சை முறைகள் குறித்து வழிகாட்டு நெறிமுறைகள் விரைவில் வெளியிடப்படும் என தெரிவித்தார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/minister-ma-subramanian-said-special-medical-team-for-black-fungus-treatment-meet-cm-mk-stalin-soon-quq8xl","image":["https:\/\/static.asianetnews.com\/images\/01f7zefra8bbyahbpqvt4f6dxy\/ma-subramanian-jpg_760x400.jpg"],"pubdate":"Tue, 15 Jun 2021 10:38:10 +0530"},{"title":"அந்த 11 மாவட்டங்களில் குறையாத கொரோனா; சென்னையில் குறைந்த புதிய பாதிப்பு எண்ணிக்கை","text":"<p>கடந்த சில வாரங்களாகவே மேற்கு மற்றும் மத்திய தமிழக மாவட்டங்களில் கொரோனா தொற்றின் எண்ணிக்கை மற்ற மாவட்டங்களைக் காட்டிலும் அதிகமாகவே உள்ளது. திங்கள் கிழமை அன்று 12,772 நபர்களுக்கு கொரோனா தொற்று பதிவான நிலையில் அதில் 50%க்கும் மேற்பட்டோர் இந்த 11 மாவட்டங்களை சேர்ந்தவர்களாக இருக்கின்றனர்.<\/p>\n\n\n\n<p>மொத்தமாக நேற்று இந்த 11 மாவட்டங்களில் 6496 வழக்குகள் பதிவாகியுள்ளன. கோவையில் 1728 நபர்களுக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. சென்னையில் பதிவான 828 வழக்குகளைக் காட்டிலும் இது இரு மடங்கு அதிகமானது. பெரம்பலூர், அரியலூர், புதுக்கோட்டை, ராமநாதபுரம் மற்றும் சிவகங்கை ஆகிய 5 மாவட்டங்களில் 100க்கும் குறைவாக வழக்குகள் பதிவாகியுள்ளது. 10 மாவட்டங்களில் பாதிக்கப்பட்ட நபர்களின் எண்ணிக்கை 200க்கும் குறைவாக உள்ளது.<\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/tamilnadu\/covid-heroes-thamizh-mozhi-emt-nurse-who-never-give-up-her-duties-despite-her-pregnancy-313788\/\"><strong>தொற்று ஆரம்பத்தில் பணி செய்த EMT-களில் நான் மட்டும் தான் பெண்; கர்ப்பமாக இருந்தும் பணியை தொடர்ந்தேன்<\/strong><\/a><\/p>\n\n\n\n<p>தென்காசி மற்றும் கரூர் மாவட்டங்களில் நேற்று உயிரிழப்பு ஏதும் பதிவாகவில்லை. மொத்தமாக நேற்று கொரோனா தொற்றுக்கு தமிழகத்தில் பலியானவர்களின் எண்ணிக்கை 254 ஆகும். நேற்று 25561 நபர்கள் டிஸ்சார்ஜ் செய்யப்பட்ட நிலையில் 1.36 லட்சம் நபர்கள் தற்போது கொரோனாவுக்கு சிகிச்சை பெற்று வருகின்றனர். இந்த 11 மாவட்டங்களில் கொரோனாவுக்கு சிகிச்சை பெற்று வரும் நபர்களின் எண்ணிக்கை 69,100 ஆகும். இந்த மாவட்டங்களில் தொற்று எண்ணிக்கையை குறைக்க சிறப்பு ஏற்பாடுகளை அறிவித்துள்ளார் முதல்வர் ஸ்டாலின்.<\/p>\n\n\n\n<p>தமிழகத்தில் படுக்கை வசதிகள் அதிக எண்ணிக்கையில் தற்போது கையிருப்பு உள்ளது. கிண்டியில் மட்டும் 650 படுக்கைகளில் 380 காலியாக உள்ளது என்று செய்தியாளர்கள் சந்திப்பில் சுகாதாரத்துறை அமைச்சர் சுப்பிரமணியன் தெரிவித்தார்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>\n\n\n\n<p>மாநிலம் முழுவதும் தொற்று குறையும் விகிதமும் ஒரு சீராக இல்லை. 20 நாட்களுக்கு முன்பு சென்னையில் 5000க்கும் மேற்பட்ட வழக்குகள் இருந்தன. ஆனால் தற்போது அது 1000க்கும் குறைவாக உள்ளது. ஆனால் அதே சமயத்தில் கோவையில் 20 நாட்களுக்கு முன்பு கொரோனாவால் பாதிக்கப்பட்டவர்களின் எண்ணிக்கை 4000 இருந்தது. ஆனால் தற்போதும் பாதிப்பு எண்ணிக்கை 1500க்கும் மேல் உள்ளது. ஈரோட்டில் இந்த 20 நாட்களில் கொரோனா குறையும் வீதம் மிகவும் குறைவாகவே பதிவாகியுள்ளது. கரூரில் நேற்று ஒரே நாளில் 125 நபர்களுக்கு கொரோனா பதிவு செய்யப்பட்டுள்ளது. இறப்புகள் ஏதும் இல்லை. தொற்று குறைவாக இருக்கின்ற பட்சத்திலும் தளர்வுகளை அமல்படுத்த மாவட்ட நிர்வாகம் மறுத்துவிட்டது. ஈரோடு, நாமக்கல், திருப்பூர் மாவட்டங்களுடன் எல்லைகளை பகிர்ந்து கொள்வதால், தளர்வுகள் தொற்று எண்ணிக்கையை அதிகரிக்க உதவலாம் என்று கருதி ஊரடங்கு நீட்டிக்கப்பட்டுள்ளது. <\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-nadu-coronavirus-report-over-50-per-cent-cases-recorded-in-11-districts-313954\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/E1gPb74VUAMl2Oi.jpg"],"pubdate":"Tue, 15 Jun 2021 10:19:43 +0530"},{"title":"இந்தியாவில் ஒரு நாள் கொரோனா பாதிப்பு  60 ஆயிரமாகக் குறைந்தது","text":"இந்தியாவில் ஒரு நாள் கொரோனா பாதிப்பு, கடந்த 75 நாட்களில் இல்லாத அளவுக்கு 60 ஆயிரமாகக் குறைந்துள்ளது.\n24 மணி நேரத்தில் 60 ஆயிரத்து 741 பேருக்கு தொற்று உறுதி செய்யப்பட்டுள்ளது. இதேபோல ஒருநாள் பலி எண்ணிக்கையும் 2 ஆயிரத்து 726 ஆகக் குறைந்துள்ளது. ஒரே நாளில் 1 லட்சத்து 17 ஆயிரம் பேர் குணமடைந்து வீடு திரும்பியுள்ளனர். கொரோனா பாதிக்கப்பட்டு சிகிச்சையில் உள்ளவர்கள் எண்ணிக்கை 9 லட்சத்து 13 ஆயிரமாகக் குறைந்துள்ளது.\nமாநிலவாரியாக தினசரி தொற்று அடிப்படையில், 12 ஆயிரத்து 772 பேருக்கு உறுதி செய்யப்பட்டு தமிழ்நாடு முதலிடத்தில் உள்ளது. 8 ஆயிரத்து 129 பேருக்கு உறுதி செய்யப்பட்டு மகாராஷ்டிரம் இரண்டாமிடத்திலும், 7 ஆயிரத்து 719 பேருக்கு உறுதி செய்யப்பட்டு கேரளம் மூன்றாமிடத்திலும் உள்ளன. நாட்டில் இதுவரை தடுப்பூசி போட்டுக் கொண்டவர்களின் எண்ணிக்கை 26 கோடியை நெருங்குகிறது.","link":"https:\/\/www.polimernews.com\/view\/148281-இந்தியாவில்-ஒரு-நாள்-கொரோனா-பாதிப்பு--60-ஆயிரமாகக்-குறைந்தது","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623732469148281.jpg"],"pubdate":"Tue, 15 Jun 2021 10:15:00 +0530"},{"title":"இப்படித்தான் சாதிப் பெயரை கேட்பதா..? தெறிக்க விட்ட நெட்டீசன்கள்.. அலறியடித்து அழிக்கச்சொன்ன மாநகராட்சி.","text":"சென்னை மாநகராட்சி பள்ளி சேர்க்கை படிவத்தில் தாழ்த்தப்பட்டவர், மலைஜாதியினர் என்று குறிப்பிட்டிருப்பதை திருத்தப்பட வேண்டும் என சமூக வலைதளத்தில் சிலர் வேண்டுகோள் விடுத்துள்ளனர். சென்னையில் கொரோனா வைரஸ் இரண்டாவது அலை குறைந்து வருவதையொட்டி சென்னையில் உள்ள பள்ளிகளில் பதினோராம் வகுப்பு சேர்வதற்கான படிவத்தை விநியோகம் செய்யலாம் என அரசு அறிவித்தது. இதனையடுத்து சென்னையில் உள்ள 32 மாநகராட்சி மேல்நிலைப் பள்ளிகளிலும் பதினோராம் வகுப்பு சேர்க்கைக்கான படிவத்தை நேற்று காலை முதல் மாநகராட்சி ஆசிரியர்கள் வழங்கி வருகின்றனர்.&nbsp;    இந்த நிலையில் அந்தப் படிவத்தில் சாதி அடிப்படையான கேள்வியில் &nbsp;தாழ்த்தப்பட்டோர், மலை சாதியினர், பிற்படுத்தப்பட்டோர் மிகவும் பிற்படுத்தப்பட்டோர் என குறிப்பிட்டிருந்தது. ஒரு அரசு வெளியிடும் படிவத்தில் எவ்வாறு ஒரு சாதியை வெளிப்படையாக குறிப்பிட்டுள்ளது என்பதைக் குறித்து ட்விட்டரில் அதிக பேரால் பகிரப்பட்டது.&nbsp;இது அதிக அளவில் பகிரப்பட்டதன் எதிரோலியாக சமூக வலைத்தளத்தில் பேசுபொருளாக மாறியது.&nbsp;    இந்தப் பட்டியல் சாதியினர், பட்டியல் பழங்குடியினர் என பெயரை சென்னை மாநகராட்சி உடனடியாக மாற்ற வேண்டுமென பல்வேறு சமூக ஆர்வலர்கள் சமூக வலைத்தளத்தில் கருத்து தெரிவித்தனர். இதனையடுத்து சென்னை மாநகராட்சியில் இந்தப் படிவத்தை தற்காலிகமாக நிறுத்தி வைக்குமாறு அதிகாரிகளுக்கு மாநகராட்சி உத்தரவிட்டுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/chennai-corporation-school-application-openly-ask-cammunity-name--quq7uu","image":["https:\/\/static.asianetnews.com\/images\/01f82prnjxzxtpv8h35xtm8f90\/unnamed-jpg_760x400.jpg"],"pubdate":"Tue, 15 Jun 2021 10:14:54 +0530"},{"title":"பாலியல் புகாரில் சிக்கியுள்ள சிவசங்கர்பாபா தலைமறைவு - டேராடூன் விரைந்தது சிபிசிஐடி","text":"பள்ளி மாணவிகளுக்கு பாலியல் தொல்லை கொடுத்த வழக்கில் சிவசங்கர் பாபாவை தேடி சிபிசிஐடி தனிப்படை உத்ரகாண்ட் மாநிலம் டேராடூன் விரைந்துள்ளது.\nசென்னை அடுத்த கேளம்பாக்கம் அருகே சுஷில் ஹரி இண்டர்நேஷ்னல் பள்ளியை நடத்தி வரும் சிவசங்கர் பாபா எனும் சாமியார், அங்கு பயிலும் மாணவிகளுக்கு பாலியல் தொல்லை கொடுத்ததாக குற்றச்சாட்டு எழுந்தது. இதுகுறித்து சிபிசிஐடி விசாரணை நடைபெற்று வரும் நிலையில், சிவசங்கர் பாபா உத்ரகாண்ட் மாநிலம் டேராடூனில் ஒரு ஆசிரமத்தில் இருப்பதாக கூறப்படுகிறது.\nஇதையத்து சிபிசிஐடி டிஎஸ்பி குணவர்மன் தலைமையிலான தனிப்படை டேராடூன் விரைந்துள்ளது. மேலும், சிவசங்கர் பாபா வெளிநாடு தப்பிச் செல்வதை தடுக்க நாட்டில் உள்ள அனைத்து விமான நிலையங்களுக்கும் லுக் அவுட் நோட்டீஸ் அனுப்பவும் சிபிசிஐடி அதிகாரிகள் முடிவு செய்துள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/148280-பாலியல்-புகாரில்-சிக்கியுள்ள-சிவசங்கர்பாபா-தலைமறைவு---டேராடூன்-விரைந்தது-சிபிசிஐடி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623732080148280.jpg"],"pubdate":"Tue, 15 Jun 2021 10:08:55 +0530"},{"title":"கிராமப்புற மையங்கள் வழியாகத் தடுப்பூசிகளுக்கு 0.5%-க்கும் குறைவாகவே பதிவு செய்யப்பட்டிருக்கின்றன!","text":"<p><strong>Less than 0-5 sign up for vaccines via rural centres govt cited to Supreme Court  : <\/strong>கோ-வின் தளத்தில், தடுப்பூசிக்காகக் கிராமப்புற மக்களைப் பதிவு செய்ய பொது சேவை மையங்கள் (Common Service Centres (CSCs)) நிறுவப்படும் என்று உச்சநீதிமன்றத்தில் கூறப்பட்ட ஒரு மாதத்திற்குப் பிறகு, இதுவரை பதிவுசெய்த 3 லட்சம் சி.எஸ்.சிக்கள் மொத்த எண்ணிக்கையில், 0.5 சதவீதத்திற்கும் குறைவாகவே தடுப்பூசிக்காக மக்கள் பதிவு செய்திருக்கின்றனர்.<\/p>\n\n\n\n<p>தி இந்தியன் எக்ஸ்பிரஸ் பெற்ற பதிவுகளின்படி, ஜூன் 12 வரை தடுப்பூசிக்காகப் பதிவு செய்த 28.5 கோடி மக்களில், 14.25 லட்சம் பேர் மட்டுமே சிஎஸ்சி மூலம் பதிவு செய்திருந்தனர்.<\/p>\n\n\n\n<p>சி.எஸ்.சி-க்கள் செய்த மொத்த பதிவுகளின் எண்ணிக்கை மாதந்தோறும் ஓரளவு அதிகரித்துள்ள போதிலும், கிராமப்புற மற்றும் நகர்ப்புற இந்தியா இடையேயான இடைவெளியை இன்னும் எடுத்துக்காட்டுகிறது. மேலும், தடுப்பூசி சமபங்கு குறித்த கேள்விகளை எழுப்புகிறது.<\/p>\n\n\n\n<p>மே 11 வரை, 54,460 சி.எஸ்.சிக்கள் மட்டுமே செயல்பட்டு வந்தன. அவர்கள் தடுப்பூசிக்காக வெறும் 1.7 லட்சம் பேரை மட்டுமே பதிவு செய்திருந்தனர். அதாவது, அதுவரை நாடு முழுவதும் தடுப்பூசிக்குப் பதிவு செய்த 17 கோடிக்கும் மேற்பட்டவர்களில் 0.1 சதவீதம் பேர் மட்டுமே பதிவு செய்திருந்தனர்.<\/p>\n\n\n\n<p>தடுப்பூசி பதிவுகளின் மெதுவான வேகத்திற்கான காரணத்தை விளக்கி, ஹரியானாவில் ஒரு சி.எஸ்.சி.யை இயக்கும் கிராம அளவிலான தொழில்முனைவோர், “தடுப்பூசிக்குப் பதிவு செய்யுமாறு நாங்கள் மக்களிடம் கேட்டால், தடுப்பூசிகள் கிடைக்குமா என்று அவர்கள் எங்களிடம் கேட்கிறார்கள். நாங்கள் அவர்களுடன் வாழ வேண்டும். எனவே, பதிவு செய்ய அவர்களை அதிகம் கட்டாயப்படுத்துவதில்லை” என்கிறார்.<\/p>\n\n\n\n<p>தடுப்பூசி பற்றாக்குறை பற்றிய செய்தி உண்மையில் கிராமங்களில் மிகக் குறைந்த மட்டத்திற்கு வந்துள்ளது என்பதைத் தகவல் மற்றும் தொழில்நுட்ப அமைச்சகத்தின் அதிகாரிகள் உறுதிப்படுத்தினர். எப்படியிருந்தாலும், தடுப்பூசி பொருட்கள் மீட்டமைக்கப்பட்டவுடன் பதிவுகளை எடுப்பதில் அவர்கள் நம்பிக்கை கொண்டிருந்தனர்.<\/p>\n\n\n\n<p>&#8220;தடுப்பூசி எடுத்துக்கொள்வதில் தயக்கம் &nbsp;காட்டுவது இன்னும் ஒரு முக்கிய காரணியாக உள்ளது. எல்லா வகையான கட்டுக்கதைகளும் சுற்றி மிதக்கின்றன. விலையைச் சுற்றியுள்ள குழப்பங்கள் தொடர்ச்சியான பிரச்சாரத்துடன் இப்போது அதிகமாகவோ அல்லது குறைவாகவோ போய்விட்டன. ஆனால், தடுப்பூசி உட்கொள்வது அவர்களை வலுவிழக்கச் செய்யாது என்பதை யார் எடுத்துரைப்பார்” என்று ஒரு அதிகாரி கூறினார். சமீபத்திய தரவுகளின்படி (ஜூன் 12 வரை), உத்தரபிரதேசத்தில் சி.எஸ்.சி-க்கள் இதுவரை அதிக எண்ணிக்கையிலான பதிவுகளைப் பதிவு செய்துள்ளன. அதிக எண்ணிக்கையிலான கிராமங்களைக் கொண்ட மாநிலத்தில், கோ-வின் தளத்தில் 5,18,422 பேரைப் பதிவு செய்துள்ளது. அதனைத் தொடர்ந்து பஞ்சாப், 77,303 பேரைப் பதிவு செய்துள்ளது.<\/p>\n\n\n\n<p>யூனியன் பிரதேசங்களில் உள்ள கிராமங்கள் மேலும் ஓரங்கட்டப்படுவதைக் காட்டின. அந்தமான் மற்றும் நிக்கோபார் தீவுகள், லட்சத்தீவு, தாத்ரா மற்றும் நாகர் ஹவேலி, தமன் மற்றும் டயு, மற்றும் லடாக் ஆகிய தீவுகளில் உள்ள சி.எஸ்.சிக்கள் முறையே 57, 10, 39, 58 மற்றும் 68 பேரை மட்டுமே பதிவு செய்துள்ளன.<\/p>\n\n\n\n<p>கோவா, மணிப்பூர், மேகாலயா, மிசோரம் மற்றும் நாகாலாந்து போன்ற சிறிய மாநிலங்களும் மோசமாகப் பதிவு செய்தன. அவற்றின் சிஎஸ்சிகள் வெறும் 165; 1,165; 1,350; 1,258; மற்றும் 1,582 பேர் முறையே பதிவு செய்தன. இந்த மாநிலங்களில் மொத்த தடுப்பூசிகளின் எண்ணிக்கை (குறைந்தது தலா ஒரு டோஸ்) முறையே 6.57 லட்சம், 5.43 லட்சம், 5.16 லட்சம், 3.57 லட்சம் மற்றும் 3.48 லட்சமாக உள்ளது.<\/p>\n\n\n\n<p>ஐ.டி அமைச்சகத்தால் நடத்தப்படும் மற்றும் நிர்வகிக்கப்படும் சி.எஸ்.சி-க்கள் கிராமப்புற-நகர்ப்புற டிஜிட்டல் பிளவுகளைத் தீர்ப்பதற்கான அரசாங்கத்தின் முயற்சிகளில் முக்கியமான ஒன்றாகக் காணப்படுகின்றன. இந்த கிராம-பஞ்சாயத்து மற்றும் கிராம அளவிலான புறக்காவல் நிலையங்கள் பெரும்பாலும் ஆதார் அட்டை, பாஸ்போர்ட், நிரந்தர கணக்கு எண் (பான்) அட்டை அல்லது வங்கிக் கணக்குகளைத் திறப்பது போன்ற டிஜிட்டல் சேவைகளைக் கொண்ட குடியிருப்பாளர்களுக்கு உதவுகின்றன. இந்த சேவைகளைத் தவிர, சுமார் 1.4 லட்சம் செயலில் உள்ள சி.எஸ்.சிக்களும் கிராமீன் மின்-ஸ்டோர்களாக செயல்பாடுகளைத் தொடங்க அனுமதி பெற்றுள்ள. இதன் மூலம், பெரிய வேகமாக நகரும் நுகர்வோர் பொருட்கள் நிறுவனங்களுக்கு நேரடியாக ஆர்டர்களை வழங்க அனுமதிக்கிறது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/less-than-0-5-sign-up-for-vaccines-via-rural-centres-govt-cited-to-supreme-court-tamil-news-313957\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Ahmedabad-1.jpg"],"pubdate":"Tue, 15 Jun 2021 10:04:44 +0530"},{"title":"எதிர்கட்சி துணைத் தலைவர்..! ஓபிஎஸ்சுடன் மோதிய எஸ்பி. வேலுமணி..!","text":"எதிர்கட்சி துணைத் தலைவர் பதவியை பெற முன்னாள் அமைச்சர் எஸ்பி வேலுமணி ஓபிஎஸ்சுடன் நேரடியாக மோதியதாக தகவல் வெளியாகியுள்ளது.  சென்னையில் மிகுந்த எதிர்பார்ப்புக்கு இடையே நடந்த அதிமுக எம்எல்ஏக்கள் கூட்டம் பரபரப்பிற்கும் விறுவிறுப்பிற்கும் சிறிதும் பஞ்சம் இன்றி முடிந்துள்ளது. சட்டமன்ற எதிர்கட்சி துணைத் தலைவர், அதிமுக கொறடா ஆகியோரை தேர்வு செய்யவே எம்எல்ஏக்கள் கூட்டத்திற்கு அழைப்பு விடுக்கப்பட்டிருந்தது. இந்த கூட்டத்தில் எம்எல்ஏக்கள் மட்டுமே பங்கேற்க வேண்டும் என்று மிகவும் கண்டிப்பான உத்தரவு பிறப்பிக்கப்பட்டிருந்தது. எம்எல்ஏக்களுக்கான அடையாள அட்டையுடன் வந்தவர்களை மட்டுமே கூட்டத்தில் பங்கேற்க அனுமதித்தனர். கூட்டம் காலை பதினொரு மணிக்கு என்று கூறப்பட்டிருந்தாலும் பத்து மணிக்கே மூத்த எம்எல்ஏக்கள் வேலுமணி, தங்கமணி, வைத்திலிங்கம், கே.பி.முனுசாமி ஆகியோர் கட்சி ஆபிஸ் வந்திருந்தனர்.    எதிர்கட்சி துணைத் தலைவராக தான் விரும்பவில்லை எனவும், எனவே அந்த பதவியை தனது ஆதரவாளர் மனோஜ் பாண்டியனுக்கு வழங்க வேண்டும் என்று ஓபிஎஸ் பேசியதாக சொல்கிறார்கள். ஆனால் இதனை ஏற்க பெரும்பாலான எம்எல்ஏக்கள் மறுத்துவிட்டனர். சீனியாரிட்டி அடிப்படையில் தான் பதவிகளை கொடுக்க வேண்டும். எனவே ஒன்று நீங்கள் துணைத் தலைவர் பதவியை ஏற்க வேண்டும் இல்லை என்றால் கட்சியில் உங்களுக்கு அடுத்த சீனியருககு அந்த பதவியை கொடுக்க வேண்டும் என்று எம்எல்ஏக்களில் பெரும்பாலானவர்கள் ஓபிஎஸ்சிடம் கூறியுள்ளனர். ஆனால் மனோஜ் பாண்டியனைத்தான் எதிர்கட்சி துணைத் தலைவராக்க வேண்டும் என்று ஓபிஎஸ் பிடிவாதம் காட்டியுள்ளார்.    அப்படி என்றால் எனக்கு எதிர்கட்சி துணைத் தலைவர் பதவி வேண்டும் என்று எஸ்.பி.வேலுமணி நேரடியாக களத்திற்கு வந்ததாக சொல்கிறார்கள்.இதனை சற்றும் எதிர்பார்க்காத ஓபிஎஸ், என்ன செய்வது என்று தெரியாமல் தடுமாறியதாக கூறுகிறார்கள். மனோஜ் பாண்டியனா? எஸ்.பி.வேலுமணியான என எம்எல்ஏக்களே தீர்மானிக்கட்டும் என்கிற ரீதியில் ஓபிஎஸ்சுக்கு வேலுமணி சவால் விடுக்கும் வகையில் சில கருத்துகளை கூறியதாகவும் சொல்கிறார்கள். இந்த சமயத்தில் கட்சியின் மற்ற சீனியர்கள் ஓபிஎஸ் எதிர்கட்சி துணைத் தலைவராக ஒப்புக் கொண்டால் வேறு பேச்சே எழாது என்று கூறியுள்ளனர். இதனை அடுத்து வேண்டா வெறுப்பாக துணைத் தலைவர் பதவியை ஓபிஎஸ் ஏற்றதாக கூறுகிறார்கள்.    அதே சமயம் தனக்கு துணைத் தலைவர் பதவி கொடுக்கப்படவில்லை என்றால் கொறாடாவாக தன்னை அறிவிக்க வேண்டும் என்று எஸ்.பி.வேலுமணி வலியுறுத்தியதாக சொல்கிறார்கள். இதற்கு பெரும்பாலான எம்எல்ஏக்கள் ஆதரவு தெரிவித்த நிலையில் &nbsp;கொறடா பதவிக்கும் மனோஜ் பாண்டியனை ஓபிஎஸ்சால் கொண்டு வர முடியவில்லை. அதே சமயம் எடப்பாடி ஆதரவாளர் என்கிற அடிப்படையில் கொறடா பதவியை வேலுமணி தனதாக்கிக் கொண்டிருக்கிறார். இதே போல் ஓபிஎஸ் ஆதரவாளர் கடம்பூர் ராஜூவுக்கு சட்டமன்ற குழு பொருளார் பதவி கிடைத்துள்ளது.    எடப்பாடி பழனிசாமி மிகவும் போராடி தனது ஆதரவாளர் கே.பி.அன்பழகனை அதிமுகவின் சட்டமன்ற குழு செயலாளராக தேர்வு செய்யப்பட்டார். இதே போல் இபிஎஸ்சின் மற்றொரு ஆதரவாளர் அரக்கோணம் எம்எல்ஏ ரவிக்கு துணை கொறடா பதவி கிடைத்தது. அதே சமயம் ஓபிஎஸ் ஆதரவாளர் மனோஜ் பாண்டியனுக்கு துணைச் செயலாளர் பதவி மட்டுமே கிடைத்தது. அதிமுக எம்எல்ஏக்கள் கூட்டத்தில், எதிர்கட்சி துணைத் தலைவர் பதவிக்கு ஓபிஎஸ்டன் எஸ்.பி.வேலுமணி மோதியது தான் தற்போதைய நிலையில் அக்கட்சியில் பரபரப்பாக பேசப்படும் விஷயமாகியுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/deputy-leader-of-the-opposition-sp-velumani-collided-with-ops-quq71r","image":["https:\/\/static.asianetnews.com\/images\/01f86ymytz793621dcn0t8cx27\/aiadmk-jpg_760x400.jpg"],"pubdate":"Tue, 15 Jun 2021 09:57:28 +0530"},{"title":"கல்லா கட்டிய ஸ்டாலின் அரசு.. ஒரே நாளில் டாஸ்மாக் வருமானம் இத்தனை கோடியா? சென்னையை அடிச்சு தூங்கிய தூங்கா நகரம்","text":"டாஸ்மாக் திறக்கப்பட்ட 27 மாவட்டங்களில் ஒரே நாளில் ரூ.164.87 கோடிக்கு மதுபானங்கள் விற்பனையாகியுள்ளது. இதில், அதிகபட்சமாக மதுரையில் 49 கோடியும், சென்னையில் 42 கோடியும் விற்பனையாகியுள்ளது.&nbsp;  கொரோனா 2வது அலை பரவலை கட்டுப்படுத்த மே 10ம் தேதி முதல் முழு ஊரடங்கு அமல்படுத்தப்பட்டது. அதனால், அன்று முதல் மதுக்கடைகளும் மூடப்பட்டன. தற்போது ஊரடங்கானது சில தளர்வுகளுடன் நீட்டிக்கப்பட்டுள்ளது. இருந்தாலும், கொரோனா பரவல் அதிகம் இல்லாத சென்னை உட்பட, 27 மாவட்டங்களில் நேற்று முதல் டாஸ்மாக் மதுக்கடைகளை திறக்க அரசு அனுமதி வழங்கியது.&nbsp;    அதன்படி, வைரஸ் பரவல் அதிகமுள்ள கோவை, சேலம் உள்ளிட்ட 11 மாவட்டங்களில் 1,650 மது கடைகள் தவிர்த்து மற்ற மாவட்டங்களில் இருக்கும் 3,600க்கும் மேற்பட்ட கடைகள் நேற்று காலை, 10 மணிக்கு திறக்கப்பட்டன. 35 நாட்களுக்கு பிறகு மதுக்கடைகள் திறக்கப்பட்டதால் மதுப்பிரியர்கள் &nbsp;உற்சாகத்தில் நீண்ட வரிசையில் காத்திருந்தனர்.&nbsp;    இந்நிலையில், 27 மாவட்டங்களில் ஒரே நாளில் ரூ.164.87 கோடிக்கு மதுபானங்கள் விற்பனை செய்யப்பட்டுள்ளது. இதில், அதிகபட்சமாக மதுரையில் 49.54 கோடிக்கு விற்பனையாகி முதலிடத்தை பிடித்துள்ளது. 2வது இடத்தில் உள்ள சென்னையில் 42.96 கோடிக்கும், திருச்சி மண்டலத்தில் ரூ.33.65 கோடிக்கும், சேலம் மண்டலத்தில் ரூ.38.72 கோடிக்கும் என ரூ.164.87 கோடி அளவுக்கு மதுபானங்கள் விற்பனை நடந்துள்ளதாக தகவல் வெளியாகியுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/liquor-sales-for-rs-164-87-crore-in-a-single-day-quq6gd","image":["http:\/\/static.asianetnews.com\/images\/01dp93pdawbsnnkwch64anzbex\/tasmac-jpg_760x400.jpg"],"pubdate":"Tue, 15 Jun 2021 09:44:38 +0530"},{"title":"தந்தை வசந்தகுமாரையே விஞ்சும் அரசியல் பண்பு..  திமுக அமைச்சரை நேரில் சந்தித்து பாராட்டிய எம்.பி விஜய் வசந்த்.","text":"கன்னியாகுமரி நாடாளுமன்ற உறுப்பினர் விஜய் வசந்த் தமிழக உயர்கல்விதுறை அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழியை சென்னை தி நகரில் உள்ள அவரது இல்லத்தில் மரியாதை நிமிர்த்தமாக சந்தித்து பொன்னாடை அணிவித்து வாழ்த்து தெரிவித்தார்.&nbsp;    இந்த சந்திப்பின் போது பத்தாம் வகுப்பு 12-ஆம் வகுப்பு பொதுத் தேர்வுகள் ரத்து செய்யப்படுவதாக தமிழக அரசு அறிவித்துள்ளதற்கு தனது மனமார்ந்த நன்றிகளை தெரிவித்து கொள்வதாக கூறினார்.&nbsp;அதேபோல் தமிழக அரசினால் நிர்ணயிக்கப்பட்டு மாற்றுத்திறனாளிகள் பள்ளியில் பயிலும் மாணவர்கள் சொல்ல ஆசிரியர்கள் எழுதும் scribe திட்டத்தின் மூலம் &nbsp;10, 12 ஆம் வகுப்பு மாணவர்களையும் தேர்ச்சி பெற்றவர்களாக அறிவிக்க வேண்டும் என கோரிக்கை மனு அளித்தார். &nbsp;    மேலும் கன்னியாகுமரி மாவட்டத்திற்கு தேவையான கல்வி துறை சார்ந்த கோரிக்கையையும் மாணவர்கள் நலன் சார்ந்த விசயங்கள் குறித்தும் ஆலோசனை நடத்தினார். இந்த சந்திப்பின் போது தமிழ்நாடு காங்கிரஸ் கமிட்டி மாநில பொது செயலாளர் எம் எஸ் காமராஜ் தமிழ்நாடு வர்த்தக காங்கிரஸ் செயல் தலைவர் எம். ஜி ராமசாமி ஆகியோர் உடன் இருந்தனர். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/political-character-that-surpasses-father-vasantha-kumara-mp-vijay-vasant-who-met-dmk-minister-in-person-and-praised-him--quq5qp","image":["https:\/\/static.asianetnews.com\/images\/01f86wcqaas3nxdggd6rc8qfs8\/vijay-vasanth-jpg_760x400.jpg"],"pubdate":"Tue, 15 Jun 2021 09:29:14 +0530"},{"title":"திமுகவின் கான்ஸ்டடைன் ரவீந்திரனுடன் ரகசிய உறவு? அதிமுக புகழேந்தி நீக்கத்தின் பின்னணி..!","text":"பாமக இளைஞர் அணித் தலைவர் அன்புமணி மற்றும் அந்த கட்சியை விமர்சித்த காரணத்தினால் தான் புகழேந்தி அதிமுகவில் இருந்து நீக்கப்பட்டதாக அவர் தரப்பினர் தகவலை பரப்பி வரும் நிலையில் உண்மை வேறு மாதிரியாக உள்ளது.  ஜெயலலிதா இருந்த வரை அதிமுகவின் கர்நாடக மாநிலச் செயலாளராக இருந்தவர் புகழேந்தி. சொத்து குவிப்பு வழக்கில் ஜெயலலிதாவிற்கு சிறை தண்டனை கிடைத்து பெங்களூர் சிறையில் இருந்த போது அவருக்கு தேவையான அனைத்தையும் கச்சிதமாக செய்து கொடுத்தவர் இவர். இதன் காரணமாக ஜெயலலிதாவின் அன்பை பெற்றதோடு சசிகலாவிற்கும் நெருக்கமானார் புகழேந்தி. அதிமுகவை ஓபிஎஸ் உ டைத்த போது சசிகலாவின் குரலாக ஊடகங்களில் புகழேந்தி பேச புகழ் வெளிச்சத்திற்கு வருகை தந்தார். சசிகலா சிறை சென்ற பிறகு தினகரனுக்கு நெருக்கமானார்.    ஆனால் சில மாதங்களிலேயே புகழேந்தியை தனது வீட்டிற்குள் விட வேண்டாம் என்று உத்தரவு போட்டார் தினகரன். இதன் பிறகு தினகரன் கட்சியில் இருந்து விலகி அதிமுகவில் சேர புகழேந்தி முயற்சி மேற்கொண்டார். தீவிர ஆதரவாளராக இருந்தாலும் எதிர்தரப்புடன் புகழேந்தி தொடர்பில் இருப்பதை மோப்பம் பிடித்த காரணத்தினால் தான் அவரை கட்சியில் இருந்து தினகரன் ஒதுக்கி வைத்தார். இது அதிமுக தலைமைக்கும் தெரியும். எனவே தான் புகழேந்தியை கட்சியில் சேர்க்காமலேயே ஓபிஎஸ் – இபிஎஸ் வைத்திருந்தனர். இதன் பிறகு ஓபிஎஸ் மற்றும் இபிஎஸ்சை மாறி மாறி சந்தித்து ஒரு வழியாக அதிமுகவில் இணைந்தார் புகழேந்தி.    சட்டப்பேரவை தேர்தலுக்கு பிறகு திடீரென ஒரு நாள் ஓபிஎஸ்சுக்கு ஆதரவாக ஒரு வீடியோவை வெளியிட்டார் புகழேந்தி. அதில் சட்டப்பேரவை எதிர்கட்சி தலைவர் பதவிக்கு ஓபிஎஸ் தான் தகுதி வாய்ந்தவர் எனவே ஓபிஎஸ்சை எதிர்கட்சித் தலைவராக்க இபிஎஸ் ஒத்துழைக்க வேண்டும் என்கிற ரீதியில் புகழேந்தி பேசியிருந்தார். இதன் மூலம் புகழேந்தி ஓபிஎஸ் ஆதரவு நிலைப்பாடு எடுத்தது போன்ற தோற்றம் ஏற்பட்டது. ஆனால் எடப்பாடி பழனிசாமி எதிர்கட்சித்தலைவர் ஆனார். இந்த நிலையில் திடீரென அதிமுகவில் இருந்து புகழேந்தி நீக்கப்பட்டுள்ளதார். அதற்கான அறிவிப்பில் ஓபிஎஸ் – இபிஎஸ் என இருவருமே கையெழுத்திட்டிருந்தனர். தன்னுடைய ஆதரவாளரை எப்படி ஓபிஎஸ் தானே நீக்குவார் என்கிற கேள்வி எழுந்தது.    இது குறித்து விசாரித்த போது பாமக மற்றும் அன்புமணியை தான் விமர்சித்த காரணத்தினால் எடப்பாடி பழனிசாமி தன்னை கட்சியில் இருந்து நீக்கிவிட்டதாகவும், வேறு வழியே இல்லாமல் ஓபிஎஸ் இதற்கு உடன்பட்டதாகவும் புகழேந்தி கூறி வருகிறார். ஆனால் உண்மையில் புகழேந்தி அதிமுகவில் இருந்து நீக்கப்பட்டதற்கு காரணம் பாமகவிற்கு எதிராக பேசியது இல்லை என்பது தெரியவந்துள்ளது. தேர்தலுக்கு பிறகு எதிர்கட்சித் தலைவர் பதவிக்கு ஓபிஎஸ் பொருத்தமானவர் என ஒரு வீடியோவை வெளியிட்டிருந்தார் புகழேந்தி. இந்த வீடியோவை புகழேந்தி வெளியிடுவது ஓபிஎஸ்சுக்கு தெரியாது என்கிறார்கள்.    இது குறித்து எடப்பாடி பழனிசாமி தரப்பு தீவிரமாக விசாரித்த போது தான், புகழேந்தி திமுகவின் ஊடக விவாத ஒருங்கிணைப்பாளர் கான்ஸ்டடைன் ரவீந்திரனுடன் நெருங்கிய தொடர்பில் இருப்பது தெரிய வந்துள்ளது. மேலும் புகழேந்தி விவாதங்களின் போது என்ன பேச வேண்டும், எதை பேசக்கூடாது என்று ரவீந்திரன் சில குறிப்புகளை வழங்க அதனை பின்பற்றி புகழேந்தி செயல்பட்டு வந்ததும் தெரியவந்ததாக கூறுகிறார்கள். அத்தோடு டிவி விவாதங்களில் அதிமுக சார்பில் யார் யாரை பங்கேற்கச் செய்ய வேண்டும் என்று திமுகவின் ரவீந்திரன் ஸ்கெட்ச் போட்டுக் கொடுக்க அதனை புகழேந்தி பக்காவாக செயல்படுத்தி வந்துள்ளார்.    இவற்றை எல்லாம் தெரிந்து கொண்டு புகழேந்தியின் ஸ்லீப்பர் செல் வேலைகளுக்கான ஆதாரங்களை திரட்டிய எடப்பாடி தரப்பு, அதிமுகவில் குழப்பத்தை ஏற்படுத்த வேண்டும், ஓபிஎஸ் – இபிஎஸ் இடையே &nbsp;பிரச்சனையை உருவாக்க வேண்டும் என்று திமுக புகழேந்தியை பயன்படுத்தி வந்துள்ளதை ஓபிஎஸ் தரப்பிடம் புட்டு புட்டு வைத்துள்ளது. மேலும் அதிமுகவின் செய்தி தொடர்பாளராக இருந்து கொண்டு திமுகவின் செய்தி தொடர்பாளராக செயல்பட்டு வந்ததும் கண்டுபிடிக்கப்பட்டது. இதனை ஓபிஎஸ்சும் ஏற்றுக் கொண்டே புகழேந்தி அதிமுகவில் இருந்து நீக்கப்பட்டுள்ளார். மற்றபடி அவர் பாமகவிற்கு எதிராக பேசியதே தனக்கு எதிராக அதிமுக தலைமை நடவடிக்கை எடுக்கும் அதற்கு காரணமாக பாமகவை கூறிக் கொள்ளலாம் என்று முன்கூட்டியே போட்டு வைத்த திட்டம் என்கிறார்கள்.","link":"https:\/\/tamil.asianetnews.com\/politics\/secret-affair-with-dmk-constantine-raveendran-aiadmk-pugazhendhi-remove-quq5bm","image":["https:\/\/static.asianetnews.com\/images\/01dagfdttz3zaam521j7jtcgjb\/pugazhenthi_760x400.gif"],"pubdate":"Tue, 15 Jun 2021 09:20:11 +0530"},{"title":"மே 31 ம் தேதிக்கு முன் விண்ணப்பித்த அனைத்து மூன்றாம் பாலினத்தவர்களுக்கும் கொரோனா நிவாரண உதவி. உயர் நீதிமன்றம்","text":"நல வாரியத்தில் மே 31 ம் தேதிக்கு முன் விண்ணப்பித்த அனைத்து மூன்றாம் பாலினத்தவர்களுக்கும், ஏற்கனவே பதிவு செய்தவர்களுக்கும் நிவாரண உதவி வழங்குவது குறித்து தமிழக அரசு பரிசீலிக்க சென்னை உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது. தமிழகத்தில் கொரோனா நிவாரண நிதியாக ரேஷன் அட்டைதாரர்களுக்கு தலா 4 ஆயிரம் ரூபாய் வழங்கப்படும் என தமிழக அரசு அறிவித்தது.&nbsp;  இதில் முதல் தவணையாக 2 ஆயிரம் ரூபாய் வழங்கப்பட்டுள்ளது. ரேஷன் அட்டைகளோ, அடையாள அட்டைகளோ இல்லாத மூன்றாம் பாலினத்தவர்களுக்கும், 4,000 ரூபாய் நிவாரண உதவியை வழங்க அரசுக்கு உத்தரவிட வேண்டும் எனவும், மூன்றாம் பாலினத்தவர்களுக்கு கொரோனா தடுப்பூசி குறித்து விழிப்புணர்வு ஏற்படுத்துவதுடன், அவர்களுக்கு சிறப்பு தடுப்பூசி முகாம்களை நடத்த உத்தரவிட வேண்டும் எனவும் தூத்துக்குடியைச் சேர்ந்த மூன்றாம் பாலினத்தவரான கிரேஸ் பானு சென்னை உயர் நீதிமன்றத்தில் வழக்கு தொடர்ந்திருந்தார்.&nbsp;    இந்த வழக்கு தலைமை நீதிபதி சஞ்சிவ் பானர்ஜி மற்றும் நீதிபதி செந்தில்குமார் ராமமூர்த்தி அடங்கிய அமர்வில் இன்று மீண்டும் விசாரணைக்கு வந்தது. அப்போது, மூன்றாம் பாலினத்தவர்களுக்கான நல வாரியத்தில் பதிவு செய்தவர்களுக்கு நிவாரண உதவி வழங்க அரசாணை பிறப்பிக்கப்பட்டுள்ளதாகவும், கடந்த ஓராண்டாக வாரியம் செயல்படாததால், ஏராளமான விண்ணப்பங்கள் நிலுவையில் இருப்பதால், நல வாரியத்தில் விண்ணப்பித்துள்ள மூன்றாம் பாலினத்தவர்களுக்கும் நிவாரண உதவிகளை வழங்க வேண்டும் என, மனுதாரர் தரப்பில் கோரிக்கை விடுக்கப்பட்டது.    இதுகுறித்து பரிசீலிப்பதாக தமிழக அரசின் தலைமை வழக்கறிஞர் உறுதியளித்தார். இதை பதிவு செய்த நீதிபதிகள், நல வாரியத்தில் மே 31 ம் தேதிக்கு முன் விண்ணப்பித்த அனைத்து மூன்றாம் பாலினத்தவர்களுக்கும், ஏற்கனவே பதிவு செய்தவர்களுக்கும் நிவாரண உதவி வழங்குவது குறித்து பரிசீலிக்க வேண்டும் என உத்தரவிட்டு, விசாரணையை ஜூன் 18 ம் தேதிக்கு தள்ளிவைத்தனர். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/corona-relief-assistance-to-all-third-genders-who-applied-before-may-31st-high-court-quq4tk","image":["https:\/\/static.asianetnews.com\/images\/01f6rpjsq7frm8xpfpdn8pgcez\/grace-banu-jpg_760x400.jpg"],"pubdate":"Tue, 15 Jun 2021 09:09:20 +0530"},{"title":"புத்தம் புதிய ஜியோ ப்ரீபெய்ட் திட்டங்கள் 2021","text":"<p>ஜியோ ப்ரீபெய்ட் ரீசார்ஜ் திட்டங்கள் 2021: ரிலையன்ஸ் ஜியோ தினசரி வரம்பில்லாமல் ஐந்து புதிய ப்ரீபெய்ட் திட்டங்களை அறிவித்துள்ளது. இந்த புதிய ப்ரீபெய்ட் திட்டங்கள் பயனர்கள் அன்லிமிடெட் வாய்ஸ் அழைப்புகளுடன் தினசரி கட்டுப்பாடுகள் இல்லாமல் ஒதுக்கப்பட்ட டேட்டாவை உபயோகிக்க அனுமதிக்கின்றன. புதிய திட்டங்கள் 15 நாட்கள் முதல் ஒரு வருடம் வரை செல்லுபடியாகும். ப்ரீபெய்ட் பயனர்களுக்கான சலுகையின் அனைத்து ஜியோ திட்டங்களையும் இனி பார்ப்போம்.<\/p>\n\n\n\n<p><strong>ஜியோ: தினசரி வரம்பில்லா திட்டங்கள்<\/strong><\/p>\n\n\n\n<p>ரூ.127-ல் தொடங்கி நீங்கள் தேர்வுசெய்யக்கூடிய ஐந்து புதிய தினசரி வரம்பு திட்டங்களை ஜியோ அறிமுகப்படுத்தியுள்ளது. அனைத்து திட்டங்களும் ஜியோ டிவி, ஜியோ நியூஸ், ஜியோ சினிமா, ஜியோ செக்யூரிட்டி மற்றும் ஜியோக்ளவுட் உள்ளிட்ட ஜியோ பயன்பாடுகளுக்கு இலவச சந்தாவுடன் அன்லிமிடெட் வாய்ஸ் அழைப்பை வழங்குகின்றன.<\/p>\n\n\n\n<p>ரூ.127 திட்டம், 15 நாட்களுக்கு 12 ஜிபி டேட்டாவை வழங்குகிறது. ரூ.247 திட்டம் மூலம், உங்களுக்கு 30 நாட்களுக்கு 25 ஜிபி டேட்டா கிடைக்கும். ரூ.447 திட்டமும் உள்ளது. இது பயனர்களுக்கு 50 ஜிபி டேட்டாவை 60 நாட்களுக்கு வழங்கும். ரூ.597 திட்டம் 75 நாட்களுக்கு 75 ஜிபி டேட்டாவுடன் 90 நாட்களுக்கு வழங்கும்.<\/p>\n\n\n\n<p>நீங்கள் ஆண்டுதோறும் தினசரி வரம்பு திட்டத்தைப் பெற விரும்பவில்லை என்றால், 365 நாட்களுக்கு 365 ஜிபி டேட்டா வழங்கும் ரூ.2397 திட்டத்தை நீங்கள் தேர்வு செய்யலாம். அனைத்து திட்டங்களும் ஒரு நாளைக்கு 100 எஸ்எம்எஸ் வழங்கும்.<\/p>\n\n\n\n<p><strong>ஜியோ டிஸ்னி + ஹாட்ஸ்டார் ப்ரீபெய்ட் திட்டங்கள்<\/strong><\/p>\n\n\n\n<p>OTT ஸ்ட்ரீமிங் இயங்குதளத்திற்குப் பாராட்டு சந்தாவுடன் வரும் பல்வேறு ப்ரீபெய்ட் திட்டங்களை வழங்க ஜியோ டிஸ்னி + ஹாட்ஸ்டாருடன் கூட்டு சேர்ந்துள்ளது. இந்த திட்டங்கள் டிஸ்னி + ஹாட்ஸ்டார் மற்றும் ஜியோ பயன்பாடுகளுக்கு இலவச சந்தாவுடன் வருகின்றன. மாதாந்திர திட்டத்தைத் தேடும் பயனர்கள், ரூ.401 பேக்கை தேர்வு செய்யலாம். இது, 90 ஜிபி அதிவேக டேட்டாவை 28 நாட்களுக்கு வழங்குகிறது. பயனர்கள் இந்த தினசரி வரம்பை மீறிவிட்டால், தினசரி 3 ஜிபி தரவை கூடுதலாக 6 ஜிபி உடன் பயன்படுத்த முடியும்.<\/p>\n\n\n\n<p>ரூ.589 திட்டம் உள்ளது. இது ஒரு நாளைக்கு 2 ஜிபி டேட்டாவை 56 நாட்களுக்கு வழங்குகிறது. 84 நாட்களுக்கு 131 ஜிபி டேட்டாவை வழங்கும் ரூ.777 திட்டத்தையும் நீங்கள் தேர்வு செய்யலாம் மற்றும் கூடுதல் 5 ஜிபி உடன் ஒரு நாளைக்கு 1.5 ஜிபி பயன்படுத்தலாம்.<\/p>\n\n\n\n<p>வருடாந்திர திட்டத்தைத் தேர்வுசெய்ய விரும்பும் பயனர்கள் 365 நாட்களுக்கு 740 ஜிபி டேட்டாவை வழங்கும் ரூ.2599 திட்டத்தைப் பயன்படுத்தலாம். பயனர்கள் தங்கள் தினசரி வரம்பை மீறிவிட்டால், ஒரு நாளைக்கு 2 ஜிபி டேட்டாவை கூடுதலாக 10 ஜிபி உடன் பயன்படுத்த முடியும். ஒதுக்கப்பட்ட அதிவேக டேட்டா, முழு வரம்பு பயன்படுத்தப்பட்ட பின்னர் குறைந்த வேகத்தில் இணையத்திற்கு அன்லிமிடெட் இலவச அணுகலை அனைத்து திட்டங்களும் அனுமதிக்கும்.<\/p>\n\n\n\n<p><strong>ஜியோவின் பிரபலமான ப்ரீபெய்ட் திட்டங்கள்<\/strong><\/p>\n\n\n\n<p>வேறு சில பிரபலமான திட்டங்களில் ரூ.2,399 திட்டம் அடங்கும். இது 2 ஜிபி தினசரி டேட்டாவை 365 நாட்களுக்கு வழங்குகிறது. 28 நாட்களுக்கு 2 ஜிபி தினசரி டேட்டாவை வழங்கும் ரூ.249 திட்டமும் உள்ளது.<\/p>\n\n\n\n<p>ரூ.149 திட்டம் 1 ஜிபி டேட்டாவை 24 நாட்களுக்கு வழங்குகிறது. அனைத்து திட்டங்களும் அதிவேக டேட்டா வரம்பு தீர்ந்த பிறகு குறைந்த வேகத்தில் இணைய அணுகலை வழங்கும். இந்த திட்டங்கள் ஒரு நாளைக்கு 100 எஸ்எம்எஸ், அன்லிமிடெட் வாய்ஸ் அழைப்பு மற்றும் ஜியோ பயன்பாடுகளுக்கான அணுகலை வழங்கும்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/technology\/jio-prepaid-plans-2021-jio-introduces-no-daily-limit-data-plans-tamil-news-313928\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Reliance-Jio-Reuters-1.jpeg"],"pubdate":"Tue, 15 Jun 2021 08:58:49 +0530"},{"title":"கேரள அரசை பார்த்து கத்துக்குங்க.. முதலமைச்சர் ஸ்டாலினை திருப்பி அடித்த சீமான்..","text":"ஊரடங்கு ஏற்படுத்தியிருக்கும் பொருளாதார முடக்கத்தால் பாதிக்கப்பட்டுள்ள தமிழக மக்களுக்கு மின்கட்டணம் செலுத்துவதிலிருந்து இரண்டு மாதங்களுக்கு விலக்கு அளிக்க வேண்டும் என சீமான் வலியுறுத்தியுள்ளார். இது குறித்து அவர் விடுத்துள்ள அறிக்கையின் விவரம் :&nbsp;  தமிழ்நாடு மின்சார வாரியத்தின் மின் அளவீடுகள் குறித்தான குளறுபடி அறிவிப்புகளால் மக்கள் பெருங்குழப்பத்திற்கு ஆளாகியுள்ள நிலையில் மின்கட்டணத்தை உடனே செலுத்துவதற்கு அரசு வற்புறுத்தி வருவது அதிர்ச்சியளிக்கிறது. கொரோனா பெருந்தொற்றுக் காரணமாக கடந்த ஆண்டில் நடைமுறைப்படுத்தப்பட்ட ஊரடங்கினால் விளைந்த பொருளாதார நெருக்கடியிலிருந்தே பொதுமக்களும், தொழில்துறையினரும் இன்னும் மீண்டுவராத நிலையில் தற்போது மீண்டும் அமல்படுத்தப்பட்டுள்ள ஊரடங்கு காரணமாக ஏழை, எளிய மக்களின் வாழ்வாதாரமே கேள்விக்குள்ளாகி இருக்கையில், அவர்களை மின்சாரக்கட்டணத்தை ஓரிரு நாட்களுக்குள் செலுத்தக்கோரி நெருக்குதலுக்கு உள்ளாக்குவது கண்டனத்திற்குரியது.&nbsp;    அன்றாடம் வேலைக்குச் சென்று கிடைக்கும் சொற்ப வருவாயைக் கொண்டு பிழைத்து வரும் அமைப்புசாரா தொழிலாளர்களான தினக்கூலிகள், தெரு வியாபாரிகள் போன்ற எளிய மக்கள், கடந்த இரண்டு மாத காலமாக எவ்வித வருமானமுமின்றி வீட்டு வாடகை, உணவு, குடிநீர், மருத்துவம் முதலிய அடிப்படைத்தேவைகளைக்கூட நிறைவேற்றிக்கொள்ள முடியாமல் பரிதவித்து வருகின்றனர். இத்தகைய நெருக்கடியான பேரிடர் காலக்கட்டத்தில் அவர்களுக்கு உறுதுணையாய் நின்று அவர்களது துயர்போக்க உதவிகளைத் தந்து காக்க வேண்டியது அரசின் தலையாயக்கடமையாகும். அண்டை மாநிலமான கேரளத்தில் அம்மாநில அரசு மக்களின் இன்னல் நிலையை உணர்ந்து, குடிநீர் மற்றும் மின்சாரக் கட்டணத்தை இரண்டு மாதங்களுக்கு ரத்து செய்து உத்தரவிட்டிருக்கும் நிலையில், தமிழகத்தில் அதற்கு நேர்மாறான நிலை நிலவுவது ஏமாற்றமளிக்கிறது.&nbsp;ஊரடங்குக்காலத்தில் மின்கட்டணத்தைச் செலுத்த காலக்கெடு நிர்ணயித்து, அதற்குள் மின்கட்டணத்தைச் செலுத்துமாறு கட்டாயப்படுத்தப்படுவதும், அபராதம் விதிக்கப்படுமென அச்சுறுத்துவதும் மக்களைப் பதற்றத்திற்கும், பெருந்துயரத்திற்கும் ஆளாக்கிவருகிறது.&nbsp;    அதுமட்டுமின்றி, தமிழ்நாடு மின்வாரியமும் மின்அளவீடுகள் குறித்துக் குழப்பமான அறிவிப்புகளை வெளியிட்டு மக்களை மேலும் திக்குமுக்காடச் செய்துள்ளது. முதலில் முந்தைய மாத அளவீடுகளைச் செலுத்தலாம் என்று அறிவித்த மின்சார வாரியம், அதனையடுத்து தற்போதைய மின் அளவீடுகளைப் புகைப்படம் எடுத்து மின்வாரிய இணையதளத்திற்கு அனுப்பி ஒப்புதல் பெற்றுக் கட்டணம் செலுத்தலாம் என்றறிவித்தது. ஆனால், அவ்வாறு அளவீடுகளைப் புகைப்படம் எடுத்து அனுப்பியவர்களுக்கு முறையான பதில் அளிக்கப்படவில்லை என்ற குற்றச்சாட்டு எழுந்தது. இதனால், கடந்த ஆண்டு அதே மாதத்திற்குச் செலுத்தப்பட்ட கட்டணத்தையே செலுத்தலாம் என்று தற்போது மீண்டும் ஒரு மாற்று அறிவிப்பை வெளியிட்டுள்ளது மக்களது குழப்பத்தை மேலும் அதிகப்படுத்தியுள்ளது. கடந்தாண்டு ஊரடங்கு இல்லாத காலக்கட்டத்தில் மிக அதிகமாக மின்கட்டணம் செலுத்திய சிறுதொழில் முனைவோர், வியாபாரிகள் போன்றோரை தொழில் இயக்கம் இல்லாத தற்போதையச் சூழலிலும் அதே அளவிலான மின் கட்டணத்தைச் செலுத்தக்கூறுவது எந்த வகையிலும் நியாயமல்ல.&nbsp;    ஆகவே, ஊரடங்கால் தொழில் முடங்கிப் போதிய வருமானமின்றி வாழ்வாதாரமே கேள்விக்குறியாகியிருக்கும் பெரும்பான்மை தமிழக மக்களின் நிலையுணர்ந்து, அவர்களை மேலும் குழப்பத்திற்கும், நெருக்கடிக்கும் ஆளாக்காமல் இரண்டு மாதங்களுக்கு மின்கட்டணம் செலுத்துவதிலிருந்து முழுமையாக விலக்கு அளித்துத் துயர்போக்க வேண்டுமென நாம் தமிழர் கட்சி சார்பாக தமிழ்நாடு அரசை வலியுறுத்துகிறேன். இவ்வாறு அதில் கூறப்பட்டுள்ளது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/see-the-government-of-kerala-and-learn-seeman-critisized-chief-minister-stalin--quq40c","image":["https:\/\/static.asianetnews.com\/images\/01eqfh02p6cpyk8eb3rx1mazds\/seeman-jpg_760x400.jpg"],"pubdate":"Tue, 15 Jun 2021 08:51:49 +0530"},{"title":"Tamil News Live Today: மதுக்கடைகள் திறப்பைக் கண்டித்து நாளை மறுநாள் பாமக போராட்டம்","text":"<p>தேர்தல், அரசியல், சமூகம் சார்ந்த செய்திகளை இந்த லைவ் ப்ளாக்கில் காணலாம். உடனுக்குடன் செய்திகளை தமிழில் அறிந்துகொள்ள இந்தத் தளத்துடன் இணைந்திருங்கள்.<\/p>\n\n\n\n<p><strong>தமிழகத்தில் ஒரே நாளில் 2.58 லட்சம் பேருக்கு கொரோனா தடுப்பூசி<\/strong><\/p>\n\n\n\n<p>தமிழகத்தில் 2,327 மையங்களில் கொரோனா தடுப்பூசி போடும் பணி நடந்தது. இதில் திங்கள்கிழமை ஒரே நாளில் 2 லட்சத்து 58 ஆயிரத்து 701 பேர் தடுப்பூசி போட்டுள்ளதாக மாநில சுகாதாரத்துறை தெரிவித்துள்ளது. தமிழகத்தில் இதுவரை 1 கோடியே 5 லட்சத்து 97 ஆயிரத்து 418 பேர் தடுப்பூசி போட்டுள்ளனர்.<\/p>\n\n\n\n<p><strong>பள்ளிகள் திறப்பு எப்போது? -அமைச்சர் விளக்கம்<\/strong><\/p>\n\n\n\n<p>தற்போதைய சூழலில் பள்ளிகளை திறந்து வகுப்புகள் நடத்துவது குறித்து யோசிக்கவில்லை என்றும் ஏற்கனவே இருப்பது போன்று இணையவழி, &#8216;வாட்ஸ் ஆப்&#8217; மூலம் வகுப்புகள் தொடரும் என அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி கூறினார்.<\/p>\n\n\n\n<p><strong>டெல்டா வைரஸ் உருமாற்றம்<\/strong><\/p>\n\n\n\n<p>இந்தியாவில் முதலில் கண்டறியப்பட்டு வேகமாகப் பரவி வந்த டெல்டா வகை வைரஸ் தற்போது டெல்டா பிளஸ் வகையாக உருமாற்றம் பெற்றிருப்பது கண்டறியப்பட்டுள்ளது. இந்த வகை வைரஸ் இந்தியாவில் அதிக அளவில் பரவவில்ல என்றும் இப்போதைக்கு இதனால் ஆபத்தில்லை என தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>3ஆம் அலையை எதிர்கொள்ள தயாராகிறது மத்திய அரசு<\/strong><\/p>\n\n\n\n<p>3ஆவது அலையால் கொரோனா பரவல் அதிகரிக்கும் நிலை ஏற்பட்டால், அதை சமாளிக்க நாடு முழுவதும் 50 நவீன மாடுலார் மருத்துவமனைகளை இரண்டு அல்லது 3 மாதங்களுக்குள் அமைக்க மத்திய அரசு திட்டமிட்டுள்ளது.<\/p>\n\n\n\n<p><strong>அதிக திறனுள்ள தடுப்பூசி &#8216;நோவாவாக்ஸ்&#8217; அறிவிப்பு<\/strong><\/p>\n\n\n\n<p>கொரோனா தடுப்பூசி தயாரிக்க &#8216;சீரம்&#8217; நிறுவனத்துடன் ஒப்பந்தம் செய்துள்ள அமெரிக்காவைச் சேர்ந்த &#8216;நோவாவாக்ஸ்&#8217; நிறுவனம் தங்களின் தடுப்பூசி 90.4 சதவீத செயல்திறன் உள்ளதாக அறிவித்துள்ளது.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-news-live-today-mk-stalin-meeting-corona-vaccine-admk-ops-eps-313945\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Tasmac.jpg"],"pubdate":"Tue, 15 Jun 2021 08:38:07 +0530"},{"title":"கொஞ்சம் வெள்ளரிக்காய் இருந்தா போதும், சுவையான மோர்க்குழம்பு ரெடி!","text":"<p><strong>More Kulambu recipe in Tamil:&nbsp;<\/strong>கோடைகால வெயிலின் தாக்கம் இன்னும் குறையாமல் உள்ளது. இந்த சூழலில் உடலுக்கு குளிர்ச்சியூட்டும் உணவுகளையும், பானங்களையும் தெரிவு செய்துகொள்வது மிகவும் நல்லது. அதிலும் குறிப்பாக தயிர் அல்லது மோரில் செய்யப்படும் உணவுகளை சேர்த்துக் கொள்வது கூடுதல் நன்மை பயக்கும்.<\/p>\n\n\n\n<p>அந்த வகையில் தயிரில் தயார் செய்யப்பட்ட மோர் குழம்பை அவ்வப்போது நமது உணவுகளோடு எடுத்துக் கொள்ள வேண்டும். மோர் குழம்பு என்றால் இது ஓர் வகை குழம்பாக இருக்குமோ? இதை தயார் செய்ய நிறைய நேரம் செலவிட வேண்டுமோ? என நினைக்க வேண்டாம். இந்த வகை குழம்பு செய்வது மிகவும் எளிமையான ஒன்றாகும். அதோடு உங்கள் நேரத்தையும் மிச்சப்படுத்தலாம்.<\/p>\n\n\n\n<p>சரி…, இப்போது மோர்க் குழம்பு செய்யத் தேவையான பொருட்களையும், எளிமையான செய்முறையும் பார்க்கலாம். <\/p>\n\n\n\n<p><strong>மோர்க் குழம்பு செய்யத் தேவையான பொருட்கள்<\/strong><\/p>\n\n\n\n<p>1 கப் &#8211; தயிர்<br \/>1\/2 கப் &#8211; தேங்காய் துருவல்<br \/>3 &#8211; பச்சை மிளகாய்<br \/>1\/2 டேபிள் ஸ்பூன் &#8211; கடலை பருப்பு (20 நிமிடம் தண்ணீர் ஊறவைத்தது)<br \/>1\/2 டீஸ்பூன் &#8211; சீரகம்<br \/>2 &#8211; சின்ன வெங்காயம்<br \/>சிறிய துண்டு &#8211; இஞ்சி<br \/>1\/2 டீஸ்பூன் &#8211; மஞ்சள் தூள்<br \/>1டேபிள் ஸ்பூன் &#8211; எண்ணெய்<br \/>1 கிள்ளும் அளவு &#8211; பெருங்காயம்<br \/>1\/2 டீ ஸ்பூன் &#8211; உளுந்தம் பருப்பு<br \/>கொஞ்சம் கடுகு<br \/>3 &#8211; காய்ந்த மிளகாய்<br \/>கருவேப்பிலை<br \/>வெள்ளரிக்காய்<\/p>\n\n\n\n<p><strong>நீங்கள் செய்ய வேண்டியவை<\/strong><\/p>\n\n\n\n<p>முதலில் ஒரு கனமான பாத்திரத்தை எடுத்து அதில் சிறிதளவு தண்ணீர் ஊற்றி வெட்டி வைத்துள்ள வெள்ளரிக்காயை வேக வைக்கவும். இதற்கிடையில் ஒரு மிக்சி எடுத்து அதில் தேங்காய் துருவல், சின்ன வெங்காயம், இஞ்சி, சீரகம், பச்சை மிளகாய், முன்னரே ஊறவைத்த கடலை பருப்பு ஆகியவற்றை ஒன்றாக சேர்த்து, அவற்றை நன்கு பொடியாக அரைத்து விடவும். அரைக்கும் போது சிறிதளவு தண்ணீர் சேர்த்துக்கொள்வது மிகவும் நல்லது.<\/p>\n\n\n\n<p>மறுபுறம், நாம் வேகவைத்த வெள்ளரிக்காய் நன்றாக வெந்தததும், அவற்றோடு சிறிதளவு உப்பு மற்றும் மஞ்சள் தூள் சேர்த்து கொள்ளவும். இப்போது அவற்றை நன்கு மிக்ஸ் செய்து கொள்ளவும். பிறகு நாம் அரைத்து வைத்துள்ள கலவையை வேகவைத்த வெள்ளரியோடு சேர்த்து கொள்ளவோம். இந்த கலவைக்கு குறைந்தது 2 முதல் 3 கொதி தேவை. எனவே அதுவரை நாம் அவற்றை வேக விடுவோம். அவை கொதித்ததும்<br \/>கீழே இறக்கி வைத்து சிறிது நேரம் ஆற விடவும்.<\/p>\n\n\n\n<p>இப்போது, ஒரு சிறிய கடாயை எடுத்து தாளிக்க தயார் செய்யவோம். கடாயில் முதலில் எண்ணெய் ஊற்றவும். பிறகு கடுகு, உளுந்து, காய்ந்த மிளகாய், பெருங்காயம், கருவேப்பிலை ஆகியவற்றைச் சேர்த்து தாளிக்கவும்.<\/p>\n\n\n\n<p>பின்னர் தயிரை கடைந்து, கீழே இறக்கி வைத்துள்ள கலவையோடு சேர்த்து மிக்ஸ் செய்து கொள்வோம். பிறகு தனியாக தாளித்த தாளிப்பை அவற்றோடு சேர்த்து மீண்டும் ஒரு முறை மிக்ஸ் செய்து கொள்வோம். இப்போது நீங்கள் ஆவலோடு எதிர்பார்த்த வெள்ளிரிக்காய் மோர்க்குழம்பு தயாரக இருக்கும். இதை உங்கள் உணவுகளுடன் பரிமாறி சுவைக்கவும்.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;<a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/more-kulambu-recipe-in-tamil-how-to-prepare-mor-kuzhambu-recipe-in-tamil-313893\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-14T202213.464.jpg"],"pubdate":"Tue, 15 Jun 2021 08:00:14 +0530"},{"title":"சாம்பார், தயிர் சாதத்திற்கு சூப்பர் சைட் டிஷ்… ருசியான வாழைக்காய் வறுவல் செய்வது எப்படி?","text":"<p><strong>Vazhakkai Varuval In Tamil:&nbsp;<\/strong>முக்கனிகளுள் ஒன்றாக வாழை உள்ளது. வாழையின் இலை முதல் பழம் வரை பல்வேறு மருத்துவ குணங்களையும் நன்மைகளையும் உள்ளடக்கிய ஒன்றாக உள்ளது. மேலும் நம்முடைய அன்றாட உணவுகளிலும் சேர்த்துக்கொள்ளும் ஒன்றாகவும் உள்ளது. அந்த வகையில் வாழைக்காயை வறுவலாகவும், குழம்பாகவும் நம்முடைய உணவுகளில் சேர்த்துக்கொள்ளலாம்.<\/p>\n\n\n\n<p>இது ஒரு புறம் இருக்க, வாழைக்காய் வறுவல் எப்படி செய்யலாம் என்பது குறித்து இங்கு பார்க்கலாம். வாழைக்காய் வறுவலில் என்னதான் பல வகை இருந்தாலும், இந்த வகை வறுவல் இருமல், ஜலதோஷம் போன்ற பிரச்சனைகளுக்கு தீர்வு தரும் ஒன்றாக உள்ளது. ஏனென்றால் இந்த வகை வறுவலில் நாம் இஞ்சி &#8211; பூண்டு, மற்றும் மிளகு போன்ற கார மசாலாக்களை சேர்க்கிறோம். அவை நமது உடலை பாக்ட்டீரிய மற்றும் நச்சு பிரச்சனைங்களில் காக்கிறது.<\/p>\n\n\n\n<p><strong>தேவையான பொருட்கள்<\/strong><\/p>\n\n\n\n<p>வாழைக்காய் &#8211; 2<br \/>கடுகு &#8211; 1 ஸ்பூன்<br \/>கருவேப்பிலை &#8211; தேவையான அளவு<br \/>மஞ்சள் தூள் &#8211; 1\/4 ஸ்பூன்<br \/>மல்லி அல்லது தனியா தூள் &#8211; 2 ஸ்பூன்<br \/>வெங்காயம் (சுவைக்கேற்ப)<br \/>இஞ்சி &#8211; பூண்டு பேஸ்ட் &#8211; 1\/2 டீ ஸ்பூன்<br \/>கொத்தமல்லி இலைகள் &#8211; தேவையான அளவு<br \/>மிளகு தூள் &#8211; 1 ஸ்பூன்<br \/>எண்ணெய் &#8211; 3 ஸ்பூன்<\/p>\n\n\n\n<p><strong>செய்முறை<\/strong><\/p>\n\n\n\n<p>முதலில் வாழைக்காயின் தோலை நன்றாக சீவிவிட்டு, ஒரு கனமான சைஸில் துண்டு துண்டாக வெட்டிக் கொள்வோம். பிறகு வெடிய வாழைக்காயை தண்ணீரில் போட்டுக்கொள்வோம். அதன் பின்னர், ஒரு கடாய் எடுத்து எண்ணெய் ஊற்றி சூடான பிறகு, கடுகு சேர்க்கவும். கடுகு நன்கு பொறிந்து வந்த பின்னர் வெங்காயம் சேர்க்கவும். வெங்காயம் அதிகம் சேர்த்தால் சுவை மாறிவிடும். எனவே தேவைக்கேற்ப சேர்த்துக்கொள்ளவும். பிறகு கருவேப்பிலை சேர்த்து நன்கு கிளறவும்.<\/p>\n\n\n\n<p>அதன் பின்னர், இஞ்சி &#8211; பூண்டு பேஸ்ட் சேர்க்கவும். இந்த இஞ்சி &#8211; பூண்டு பேஸ்ட்டில் இஞ்சி மற்றும் பூண்டின் அளவு சரிசமமாக இருத்தல் வேண்டும். இஞ்சி &#8211; பூண்டு பேஸ்ட் நன்கு வதங்கி வரும் வேளையில், நம்மிடம் உள்ள மஞ்சள் தூளை சேர்த்துக்கொள்வோம். அதனைத் தொடர்ந்து மல்லி பொடி மற்றும் தண்ணீர் சேர்த்து கிளறவும். இவை கொதிக்க ஆரம்பிக்கும் போதே சிறிதளவு உப்பு சேர்க்கவும். அதோடு சிறிதளவு கொத்தமல்லி இலைகளையும் சேர்க்கவும்.<\/p>\n\n\n\n<p>இந்த மசாலாக் கலவை நன்றாக கொதித்து வந்த பிறகு, முன்பு வெட்டி வைத்துள்ள வாழைக் காயை அவற்றுடன் சேர்த்துக்கொள்ளவும். இப்போது அவற்றை 2 முதல் 3 நிமிடங்களுக்கு தண்ணீர் சேர்க்காமல் மசாலாவோடு சேர்த்து கிளற வேண்டும். அப்போது தான் மசாலா கலவை வாழைக்காயோடு நன்றாக ஒட்டும். பிறகு வாழைக்காய் நன்கு வேகத் தேவையான அளவு தண்ணீர் சேர்த்துக் கொள்ளவும். அதன் பின்னர், பாத்திரத்தை மூடியால் மூடி 5 முதல் 7 நிமிடங்களுக்கு வேக வைக்கவும்.<\/p>\n\n\n\n<p>அவை நன்கு வெந்த பிறகு, இப்போது மிளகு தூளை சேர்த்து மெதுவாக கிளறவும். இல்லையென்றால் வாழைக்காய் உடைந்து விடும். எனவே சற்று நிதானமாகவே கிளறவும். பிறகு சில நிமிடங்களுக்கு வேக வைத்து இறக்கவும்.<\/p>\n\n\n\n<p>இப்போது அவை நன்றாகவே வெந்து இருக்கும். இந்த சைடிஷ்சை சாம்பார், தயிர் மற்றும் ரசம் போன்ற சாதங்களுடன் சேர்த்து உண்டால் அருமையாக இருக்கும்.<\/p>\n\n\n\n<p>நீங்களும் கண்டிப்பாக ஒரு முறை முயற்சிக்கலாம்!!!<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;<a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/vazhakkai-varuval-in-tamil-how-make-raw-banana-fry-in-tamil-313892\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-14T204908.432.jpg"],"pubdate":"Tue, 15 Jun 2021 07:30:13 +0530"},{"title":"கொரோனாவை செயலிழக்க செய்யும் புதுவகை மாஸ்க்…!","text":"<p>மகாராஷ்டிரா மாநிலம் புனேயில் தனியார் நிறுவனம் ஒன்று கொரோனா வைரஸை செயலிழக்க செய்யும் திறன் கொண்ட முக கவசத்தை தயாரித்துள்ளது.<\/p>\n\n\n\n<p>இதுகுறித்து திங்கர் டெக்னாலஜிஸ் என்ற இந்த முகக்கவசத்தை தயாரித்த நிறுவனம் கூறுகையில், &#8221; முப்பரிமாண அச்சிடல் மற்றும் மருந்தியல் ஆகியவற்றை ஒருங்கிணைத்து இந்த முகக்கவசம் தயாரிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த புதிய முக கவசத்தில் Viricides எனப்படும் வைரஸ் எதிர்ப்பு பொருள் பூசப்பட்டுள்ளது. இந்த முக கவசத்தை தொடும் கொரோனா வைரஸ் செயலிழந்துவிடும்.<\/p>\n\n\n\n<p>இந்த முகக்கவசத்துக்கு மத்திய அறிவியல் மற்றும் தொழில்நுட்பத்துறை ஒப்புதல் அளித்துள்ளது&#8221; என தெரிவித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/new-mask-with-viricides-to-make-corona-inefficient\/\" rel=\"nofollow\">கொரோனாவை செயலிழக்க செய்யும் புதுவகை மாஸ்க்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/new-mask-with-viricides-to-make-corona-inefficient\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2-14.jpg"],"pubdate":"Tue, 15 Jun 2021 07:06:45 +0000"},{"title":"நடிகர் செந்தில் போலி டுவிட்டர் கணக்கு – விஷமிகளை வலை வீசி தேடு போலீசார்…!","text":"<p>டீக்கடை, பூங்காக்களை தாண்டி அரசியல் பேசும் தளமாக டுவிட்டர் உள்ளிட்ட சமூக வலைதளங்கள் மாறி உள்ளது.<\/p>\n\n\n\n<p>வெளிப்படையாக கருத்துக்களை கூறி எதிர்வினையை எதிர்கொள்ள அச்சப்படும் பலரும், போலியான கணக்குகளை உருவாக்கி விமர்சித்து வருகின்றனர்.<\/p>\n\n\n\n<p>அந்த வகையில் நடிகர் செந்தில் பெயரில் போலியாக ட்விட்டர் கணக்கைத் துவங்கி, முதலமைச்சர் மு.க.ஸ்டாலின் குறித்து விமர்சனம் செய்ததாக சென்னை நகர காவல்துறையிடம் புகார் அளிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதையடுத்து அந்த ட்விட்டர் கணக்கை நீக்கியுள்ள காவல் துறையினர், இதைச் செய்த விஷமிகளை தேடி வருகின்றனர்.<\/p>\n\n\n\n<p>சமீபத்தில் இதேபோல நடிகர் சார்லி பெயரில் போலிக் கணக்கு துவங்கப்பட்டது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/police-enquire-fake-id-in-senthil-post-about-cm-stalin\/\" rel=\"nofollow\">நடிகர் செந்தில் போலி டுவிட்டர் கணக்கு &#8211; விஷமிகளை வலை வீசி தேடு போலீசார்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/police-enquire-fake-id-in-senthil-post-about-cm-stalin\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-75.jpg"],"pubdate":"Tue, 15 Jun 2021 07:04:47 +0000"},{"title":"பச்சிளம் குழந்தையின் விரலை துண்டாக்கிய செவிலியர் மீது வழக்குப்பதிவு…!","text":"<p>தஞ்சை அரசு மருத்துவமனையில் கவனக்குறைவால் குழந்தையின் விரல் துண்டானது எழுந்த புகாரின் அடிப்படையில் அலட்சியமாக செயல்பட்ட செவிலியர் மீது 338 பிரிவின் கீழ் வழக்கு பதிவு செய்யப்பட்டுள்ளது. மேலும் குழந்தைகள் அழுதால் கட்டைவிரல் அகற்றப்பட்டுள்ளது.<\/p>\n\n\n\n<p>தஞ்சையில் பச்சிளம் குழந்தையின் கையில் இருந்த ஊசியை அகற்ற அரசு மருத்துவமனை செவிலியர் அக்குழந்தையின் விரலை வெட்டிய சம்பவம் அதிர்ச்சியை ஏற்படுத்தியது.<\/p>\n\n\n\n<p>இவ்வாறு அலட்சியமாக செயல்பட்ட அரசு மருத்துவமனை செவிலியர் மீது நடவடிக்கை எடுக்கவேண்டும் என வலியுறுத்தப்பட்டது.<\/p>\n\n\n\n<p>தஞ்சாவூரை அடுத்த காட்டூர் கிராமத்தை சேர்ந்தவர்கள் கணேசன்-பிரியதர்ஷினி தம்பதிகள். பிரியதர்ஷினிக்கு 9வது மாதத்திலேயே வலி எடுத்ததால் தஞ்சாவூர் அரசு மருத்துவமனையில் கடந்த 25ம் தேதி அனுமதிக்கப்பட்டார்.<\/p>\n\n\n\n<p>பின்னர், அவருக்கு பெண் குழந்தை பிறந்ததும் அந்த குழந்தைக்கு எந்தவித பிரச்னையும் நோய் தோற்றும் இல்லை என உறுதிசெய்யப்பட்டது.<\/p>\n\n\n\n<p>ஆனால், அந்த குழந்தைக்கு உணவு கொடுக்கக்கூடிய பகுதிகளில் சில பிரச்சனைகள் இருப்பதாக பின்னர் தெரிவிக்கப்பட்டது.<\/p>\n\n\n\n<p>அதனால் ஊசி மூலம் உணவு வழங்கப்பட வேண்டும் என மருத்துவர்கள் பரிந்துரைத்துள்ளனர். அதன்பின்னர் டிஸ்சார்ஜ் செய்யும் நேரத்தில் அந்த ஊசியை சுற்றியுள்ள பேண்டேஜை கையால் பிரிக்காமல் கத்திரிக்கோலை உபயோகித்துள்ளார் செவிலியர்.<\/p>\n\n\n\n<p>இந்த அலட்சிய போக்கினால் அக்குழந்தையின் கட்டைவிரல் துண்டிக்கபட்டுள்ளது. இதனால் அதிர்ச்சி அடைந்த பெற்றோர் பதறிப்போக மருத்துவர்கள் வந்தவுடன் இதுகுறித்து என்ன செய்ய வேண்டும் என கூறுவார்கள் என அலட்சியமாக பத்தி கூறியுள்ளார் அந்த செவிலியர்.<\/p>\n\n\n\n<p>இதனால் அந்த செவிலியர் மீதும் நிர்வாகத்தின் மீதும் கடும் நடவடிக்கை எடுக்க வேண்டும் என பெற்றோர்கள் வலியுறுத்தினர். இந்த சம்பவத்திற்கு பலர் தங்களின் கண்டனங்களை தெரிவித்து வந்தனர்.<\/p>\n\n\n\n<p>இந்நிலையில், தற்போது அலட்சியமாக செயல்பட்ட செவிலியர் மீது 338 பிரிவின் கீழ் வழக்கு பதிவு செய்யப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/nurse-cut-baby-finger-case-filed-against-her-tamilnadu\/\" rel=\"nofollow\">பச்சிளம் குழந்தையின் விரலை துண்டாக்கிய செவிலியர் மீது வழக்குப்பதிவு…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/nurse-cut-baby-finger-case-filed-against-her-tamilnadu\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-1-13.jpg"],"pubdate":"Tue, 15 Jun 2021 06:49:39 +0000"},{"title":"கேரட்டை பச்சையாக சாப்பிடுவதால் இவ்வளவு நன்மைகளா?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கேரட் அடிக்கடி உணவில் சேர்த்துக் கொண்டால் உடலில் உள்ள தேவையற்ற கொழுப்புகள் கரையும். உடலுக்கு நன்மை சேர்க்கும் பல்வேறு சத்துக்கள் கேரட்டில் நிறைந்துள்ளதால் கேரட்டை சமைத்து உண்பதை விட, பச்சையாக சாப்பிடுவது மிகவும் சிறந்தது.<\/p>\n\n\n\n<p>கேரட்டில் அதிக அளவில் நார்ச்சத்து, பொட்டாசியம் போன்ற சத்துகள் அடங்கி உள்ளது. கேரட்டை உணவுடன் அடிக்கடி சாப்பிடுவதன் மூலம் கண்கள் ஆரோக்கியம் அடையும், மாலைக் கண் நோய் வராமல் தடுக்கும் சக்தி கொண்டது கேரட்.<\/p>\n\n\n\n<p>கேரட் சாப்பிடுவதால் உண்டாகும் நன்மைகள்<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<ul><li>கேரட்டில் வைட்டமின் ஏ சத்து அதிக அளவில் நிறைந்துள்ளதால் கண்களுக்கு பார்வை திறனை அளிக்கிறது.<\/li><\/ul>\n\n\n\n<p>*. கேரட்டில் உள்ள சத்துக்கள் தோலிற்கு புதுப் பொலிவை கொடுக்கிறது.<\/p>\n\n\n\n<p>*. உடலை புத்துணர்ச்சியாக வைத்துக்கொள்ள கேரட் மிகவும் பயன்படுகிறது.<\/p>\n\n\n\n<p>*. தினமும் ஒரு கேரட் சாப்பிடுவதன் மூலம், உடலில் உள்ள தேவையற்ற கொழுப்பை கரைத்து குடல் புண் வராமல் தடுக்கலாம்.<\/p>\n\n\n\n<ul><li>நெஞ்சு எரிச்சலுக்கு தினமும் கேரட் சாறு பருகுவது நல்லது.<\/li><li>கேரட் சாருடன் சிறிதளவு இஞ்சி சாறு சேர்த்து குடித்து வந்தால் வாய்வு தொல்லை நீங்கும்.<\/li><li>வயிற்றில் கற்கள், புண்கள், கட்டிகள் இருப்பவர்களுக்கு கேரட் ஜூஸ் ஒரு சிறந்த மருந்தாகும்.<\/li><li>மஞ்சள் காமாலை நோயால் பாதிக்கப்பட்டவர்கள் அதிலிருந்து சீக்கிரம் குணமாக தினமும் கேரட் சாறு அருந்துவது நல்லது.<\/li><li>கேரட் சாறுடன், எலுமிச்சை சாறு கலந்து சாப்பிட்டால் பித்த கோளாறுகள் நீங்கும்.<\/li><li>சிறுநீர் கழிக்கும் போது உண்டாகும் எரிச்சலை குணமாக்க, கேரட்டை பச்சடி போல செய்து சாப்பிடலாம்.<\/li><li>வாரத்திற்கு மூன்று முறை கேரட் சாப்பிட்டால் மாலைக்கண் நோய் ஏற்படாது.<\/li><li>கேரட்டை தொடர்ந்து சாப்பிடும் ஆண்களுக்கு விந்தணுவின் அளவை அதிகரிப்பதோடு, விந்தணுவின் அடர்த்தியும் அதிகரிக்கும். எனவே குழந்தைப் பெற்றுக் கொள்ள நினைப்பவர்கள் தினமும் கேரட்டை தவறாமல் உணவில் சேர்த்து கொள்வது நல்லது.<\/li><\/ul>\n\n\n\n<p>உலக சுகாதார அமைப்பு<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/06\/117036\/\" rel=\"nofollow\">கேரட்டை பச்சையாக சாப்பிடுவதால் இவ்வளவு நன்மைகளா?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/06\/117036\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/1542795096-5372.jpg"],"pubdate":"Tue, 15 Jun 2021 06:42:42 +0000"},{"title":"புதுச்சேரி: `பதவிக்காக பேரம்; நாற்காலிக்காக சண்டை!’ - கடுகடுக்கும் முன்னாள் முதல்வர் நாராயணசாமி","text":"<p>புதுச்சேரியில் நேற்று இரவு முன்னாள் முதல்வர் நாராயணசாமி செய்தியாளர்களைச் சந்தித்தார். அப்போது அவர், ``பெட்ரோல் டீசல் விலை தற்போது கிடுகிடுவென உயர்ந்திருக்கிறது. மத்திய அரசு கலால் வரியை உயர்த்தியதுதான் அதற்கு காரணம். ஆனால் அவர்கள் மாநில அரசுகளின் மேல் பழி போடுகிறார்கள். கச்சா எண்ணெய் விலை குறைவாக இருப்பதால் அண்டை நாடுகளில் பெட்ரோல் டீசல் விலை குறைவாக விற்கப்படுகிறது. ஆனால் இந்தியாவில் ஏழைகள் வயிற்றில் அடித்து விலை உயர்த்தப்படுகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/b89653e5-29d2-4d51-bb49-e609f47090de\/1622017278812.jpg\" \/><figcaption>புதுச்சேரி முதல்வர் ரங்கசாமி<\/figcaption><\/figure><p>அதனால் கலால் வரியை ரத்து செய்து பெட்ரோல் டீசல் விலையை குறைக்க வேண்டும். புதுச்சேரியில் கொரோனா தொற்ற கட்டுப்படுத்த ஊரடங்கை படிப்படியாக குறைக்க வேண்டும். புதிய அரசு அமைந்து 45 நாட்கள் ஆகியும் அமைச்சரவை அமைக்கப்படவில்லை. பதவிக்காக பேரம் பேசி காலத்தை கடத்துகிறார்கள். மக்களை கைவிட்டுவிட்டார்கள். அப்பாவி மக்கள் கொரோனாவில் அதிகளவில் உயிரிழந்ததுதான் இந்த அரசின் சாதனை. மக்களின் உயிரைப்பற்றி கவலைப்படாமல் நாற்காலிக்காக சண்டை போடுகிறார்கள். தேர்தலின்போது புதுச்சேரியை நிதிக் கமிஷனில் சேர்ப்போம், மில்களை மீண்டும் இயக்குவோம் என பா.ஜ.க பல வாக்குறுதிகளைக் கொடுத்திருக்கிறது. அவற்றையெல்லாம் தற்போது நிறைவேற்ற வேண்டும்” என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/puducherry-former-cm-slams-newly-formed-government","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-03\/b2614e3c-e94f-4f3d-94e2-55a9f862a460\/603eb7e6627b9.jpg"],"pubdate":"Tue, 15 Jun 2021 06:40:33 +0000"},{"title":"காங்கிரஸ் ஒரு மூழ்கும் கப்பல்…! வெளியே குதித்து தப்பிப்போரை தடுக்க முடியாது…! – சொன்னது யார் தெரியுமா?","text":"<p>பீகாரில் காங்கிரஸ் கட்சிக்கு 19 எம்எல்ஏக்கள் உள்ள நிலையில், அதில் 13 பேர் காங்கிரசில் இருந்து விலகி, முதல்வர் நிதீஷ் குமார் தலைமையிலான ஐக்கிய ஜனதா தளத்தில் இணைய இருப்பதாக தகவல்கள் வெளியாகியுள்ளன.<\/p>\n\n\n\n<p>இதுகுறித்து பேசிய ஆளும் ஐக்கிய ஜனதா தளம் தேசியத் தலைவர் ஆர்.சி.பி.சிங், கடந்த காலத்தில் செய்த தவறுகளின் பலன்களை காங்கிரஸ் கட்சி இப்போது எதிர்கொண்டு வருகிறது என்றார்.<\/p>\n\n\n\n<p>ஒரு குடும்பத்தினர் மட்டுமே கட்சிக்கு தலைமை வகிப்பது, கட்சியில் மற்றவர்கள் பணிக்கு உரிய மரியாதை கிடைக்காதது ஆகியவை பெரும் அதிருப்தியாக உருவெடுத்தது என்றும் மேலும் மக்கள் மத்தியிலும் காங்கிரஸ் கட்சிக்கு செல்வாக்கு குறைந்துவிட்டது என்றும் ஆர்.சி.பி.சிங் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>தற்போது மூழ்கும் கப்பலாகிவிட்ட அக்கட்சியில் இருந்து பலர் வெளியே குதித்த தப்பி வருகின்றனர் என்றும் இதை யாரும் தடுக்க முடியாது என்றும் அவர் கூறினார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/congress-is-a-sinking-ship-says-jdu-rcp-singh\/\" rel=\"nofollow\">காங்கிரஸ் ஒரு மூழ்கும் கப்பல்…! வெளியே குதித்து தப்பிப்போரை தடுக்க முடியாது…! &#8211; சொன்னது யார் தெரியுமா?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/congress-is-a-sinking-ship-says-jdu-rcp-singh\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-74.jpg"],"pubdate":"Tue, 15 Jun 2021 06:38:22 +0000"},{"title":"பணம் கேட்டு மிரட்டியதால் மாணவி தற்கொலை; மிரட்டிய நபருக்கு வலைவீசும் கோவை போலீஸ்!","text":"<p>கோவை, சிங்காநல்லூர் பகுதியைச் சேர்ந்த 19 வயது மாணவி, காளப்பட்டி சாலையில் உள்ள கல்லூரியில் இரண்டாம் ஆண்டு படித்து வந்தார். இவருக்கும், சிவகங்கை மாவட்டத்தைச் சேர்ந்த கேசவ்குமார் என்பவருக்கும் பழக்கம் ஏற்பட்டுள்ளது. கேசவ்குமார், அவிநாசி சாலை நவ இந்தியா பகுதியில் உள்ள தனியார் கல்லூரியில் மூன்றாம் ஆண்டு படித்து வருகிறார். <\/p><p>கேசவ்குமார், மாணவியின் வீட்டு அருகில்தான் தங்கியுள்ளார். இதையடுத்து, இருவருக்குமிடையே பழக்கம் ஏற்பட்டுள்ளது. அதை கேசவ்குமார் தனக்கு சாதகமாகப் பயன்படுத்தியுள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/71fe7625-2119-477d-bcbf-bbf747287c8d\/IMG_20210601_WA0008.jpg\" \/><figcaption>கோவை<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/social-affairs\/women\/nandhini-murali-book-about-suicide\">தற்கொலை... பிரச்னைகளுக்கான முடிவல்ல, ஆரம்பம்!<\/a><\/p><p>அதன்படி, மாணவியை மிரட்டி அவரிடம் இருந்து ரூ.35,000 ரொக்கம் மற்றும் இரண்டு சவரன் தங்க நகை வாங்கியுள்ளார். மாணவியிடம் மேற்கொண்டு பணம் கேட்டு மிரட்டியதுடன், வாங்கிய பணத்தைத் திருப்பிக் கொடுக்கவும் கேசவ்குமார் மறுத்துள்ளார். மேலும், மாணவியின் ஏ.டி.எம் கார்டையும் அவர் பிடுங்கி வைத்துள்ளார்.<\/p><p>இதனால், மாணவி கேசவ்குமாருடன் பழகுவதை நிறுத்தியுள்ளார். ஆத்திரமடைந்த கேசவ்குமார், ``நாம் எடுத்துக்கொண்ட படங்களை மார்ஃபிங் செய்து சமூக வலைதளங்களில் பரப்பிவிடுவேன்” என்று மாணவியை மிரட்டியுள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-08\/11b85e52-7c75-4320-af05-0fd976116f7b\/women_1463199_1920.jpg\" \/><figcaption>Girl - Representational Image<\/figcaption><\/figure><p>அதேபோல, தன் நண்பர்களை வைத்தும் மாணவியை மிரட்டியுள்ளார். நிலைமையை தன் தோழிகளிடம் சொல்லி வருத்தப்பட்டுள்ளார் மாணவி. ஒரு கட்டத்தில், அழுத்தம் தாங்க முடியாமல் மாணவி விஷம் குடித்து தற்கொலைக்கு முயன்றார். மாணவியை மருத்துவமனையில் அனுமதித்து, சிங்காநல்லூர் காவல்நிலையத்தில் புகார் அளித்தனர் அவர் பெற்றோர்.<\/p><p> இதையடுத்து போலீஸார் வழக்கு பதிவு செய்து விசாரித்து வந்தனர். ஆனால், அந்த மாணவி சிகிச்சைப் பலனின்றி பரிதாபமாக உயிரிழந்தார். மாணவியை தற்கொலைக்குத் தூண்டியதற்காக, கேசவ்குமாரை கைது செய்ய தனிப்படை அமைத்து அவரைத் தேடி வருகின்றனர்.<\/p><blockquote>தற்கொலை எண்ணம் எழுந்தால் தமிழக அரசின் 104 என்ற 24 மணி நேர சேவை எண்ணுக்கு அழைக்கலாம். இந்த இலவச தொலைபேசி சேவையில் உங்களின் மனநலக் குழப்பங்களுக்கு மனநல ஆலோசனைகள் வழங்கப்படும்.\n\n<\/blockquote>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/coimbatore-police-search-man-who-is-behind-the-blackmail-and-death-of-the-college-girl","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/6a2d4970-d013-49d6-adc9-0b6477c945a2\/1.jpg"],"pubdate":"Tue, 15 Jun 2021 06:37:53 +0000"},{"title":"வாளால் கேக் வெட்டிய இங்கிலாந்து ராணி…!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மேலும் இது பற்றி தெரிந்து கொள்ள காணொளியை பார்க்கவும்.<\/p>\n\n\n\n<figure class=\"wp-block-embed-youtube wp-block-embed is-type-video is-provider-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/london\/2021\/06\/117031\/\" rel=\"nofollow\">வாளால் கேக் வெட்டிய இங்கிலாந்து ராணி&#8230;!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/london\/2021\/06\/117031\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/jqb6hcqmw7571.jpg"],"pubdate":"Tue, 15 Jun 2021 06:37:35 +0000"}]