[{"title":"வருங்கால வைப்புநிதி கணக்குடன் ஆதார் எண்ணை இணைக்காவிட்டால் பணம் எடுக்க முடியாது: புதிய நடைமுறை இம்மாதம் முதல் அமல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/15\/large\/682208.jpg\" \/><\/p><p>ஊழியர்கள் தங்களது வருங்கால வைப்புநிதி கணக்குடன், ஆதார் எண்ணை உடனடியாக இணைக்க வேண்டும். இல்லையெனில் பணம் எடுக்க முடியாது. இந்த புதிய நடைமுறை இம்மாதம் முதல் அமலுக்கு வந்துள்ளதாக அதிகாரிகள் தெரிவித்துள்ளனர்.<\/p>\n\n<p>இதுகுறித்து வருங்கால வைப்புநிதி அதிகாரிகள் கூறியதாவது: கரோனா நோய் பரவல் காரணமாக பொதுமக்கள் வருமானமின்றித் தவிக்கும் நிலை ஏற்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/682208-pf-aadhaar-link.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/15\/large\/682208.jpg"],"pubdate":"2021-06-15T03:30:59+00:00"},{"title":"பெட்ரோல், டீசல் விலை தொடர்ந்து அதிகரிப்பு கடலூரில் லிட்டர் ரூ.100.20, சென்னையில் ரூ.97.69","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/15\/large\/682206.jpg\" \/><\/p><p>சென்னை: பெட்ரோல் விலை தொடர்ந்து அதிகரித்து வருகிறது. சென்னையில் நேற்று ஒரு லிட்டர் பெட்ரோல் ரூ.97.69-க்கு விற்பனை ஆனது. கடலூரில் 2-வது முறையாக பெட்ரோல் விலை ரூ.100-ஐ எட்டியது.<\/p>\n\n<p>சர்வதேச சந்தையில் நிலவும் கச்சா எண்ணெய் விலை, டாலருக்கு எதிரான இந்திய ரூபாயின் மதிப்பு ஆகியவற்றின் அடிப்படையில் பெட்ரோல், டீசல் விலையை எண்ணெய் உற்பத்தி நிறுவனங்கள் நிர்ணயம் செய்கின்றன. கடந்த ஆண்டு மார்ச் மாதம் கரோனா ஊரடங்கு பிறப்பிக்கப்பட்டதையடுத்து, ஒரு சில மாதங்கள் வரை பெட்ரோல், டீசல் விலையில் எவ்வித மாற்றமும் இல்லாமல் இருந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/682206-petrol-price-hike.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/15\/large\/682206.jpg"],"pubdate":"2021-06-15T03:30:59+00:00"},{"title":"கோயம்பேடு சந்தையில் 12 நாட்களில் 5,590 பேருக்கு கரோனா தடுப்பூசி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/15\/large\/682182.jpg\" \/><\/p><p>சென்னை கோயம்பேடு சந்தையில் கடந்த 12 நாட்களில் 5,590 பேருக்குகரோனா தடுப்பூசி போடப்பட்டுள்ளது.<\/p>\n\n<p>கடந்த ஆண்டு கரோனா முதல் அலையின்போது கோயம்பேடு சந்தையில் தொற்று அதிகமாகப் பரவியது. மேலும், கோயம்பேடு சந்தையுடன் தொடர்பில் உள்ள பல்வேறு மாவட்டங்கள் மற்றும் ஆந்திர மாநிலப் பகுதிகளிலும் தொற்று பரவியது. இதையடுத்து, கடந்த ஆண்டு மே 5-ம் தேதி சந்தை மூடப்பட்டு, தொற்று குறைந்தபிறகு செப்டம்பர் மாதம் திறக்கப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/682182-vaccination-in-koyambedu-market.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/15\/large\/682182.jpg"],"pubdate":"2021-06-15T03:30:55+00:00"},{"title":"பகலில் நோட்டம்; இரவில் திருட்டு: கைக்குழந்தையுடன் காரில் சென்று ஆடு கோழிகள் திருடிய தம்பதி கைது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/15\/large\/682180.jpg\" \/><\/p><p>பகலில் நோட்டமிட்டு, இரவில் காரில் சென்று ஆடு-கோழிகளைத் திருடிய தம்பதி கைது செய்யப்பட்டனர்.<\/p>\n\n<p>சென்னை பாடி ஜெகதாம்பிகை நகர் வள்ளலார் தெருவைச் சேர்ந்த பூபாலன்(54), அப்பகுதியில் சிக்கன் கடை நடத்தி வருகிறார். கடந்த மாதம் 29-ம் தேதி இரவு அவர் வளர்த்து வரும் 15 கோழிகளுக்கு உணவு கொடுத்து, கூண்டில் அடைத்து பூட்டிவிட்டுச் சென்றார். மறுநாள் காலையில் பார்த்தபோது கூண்டின் பூட்டு உடைக்கப்பட்டு, 15 கோழிகள் திருடப்பட்டிருந்தது தெரியவந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/682180-couple-stealing-chicken-and-goats.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/15\/large\/682180.jpg"],"pubdate":"2021-06-15T03:30:54+00:00"},{"title":"திருப்போரூர் அரசு மருத்துவமனையில் ஆக்சிஜன் வசதியுடன் கூடிய கரோனா சிகிச்சை மையம்: அமைச்சர் தா.மோ.அன்பரசன் திறந்து வைத்தார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/15\/large\/682170.jpg\" \/><\/p><p>செங்கல்பட்டு மாவட்டம், திருப்போரூர் அரசு மருத்துவமனை வளாகத்தில் ஆக்சிஜன் படுக்கை வசதிகளுடன் கூடிய கரோனா சிறப்பு சிகிச்சை மையம் அமைக்கப்பட்டுள்ளது. இந்த, சிறப்பு சிகிச்சை மையத்தை ஊரக தொழில்துறை அமைச்சர் தா.மோ.அன்பரசன் நேற்று திறந்து வைத்தார்.<\/p>\n\n<p>இதில், ஆக்சிஜன் செறிவூட்டிகளுடன் கூடிய 10 படுக்கை வசதிகள் ஏற்படுத்தப்பட்டுள்ளன. முன்னதாக, திருப்போரூர் வட்டார வளர்ச்சி அலுவலகத்தில் வேளாண்மை மற்றும் உழவர் நலத்துறை சார்பாக மானியத்துடன் கூடிய இடுபொருட்களை பயனாளிகளுக்கு அமைச்சர் வழங்கினார். மேலும், பாரம்பரிய நெல்ரகம் மற்றும் அரிசி வகைகள் கண்காட்சியை பார்வையிட்ட அமைச்சர், திருப்போரூர் ஒன்றியகிராமப்பகுதி விவசாயிகளுக்கான நடமாடும் மண் ஆய்வக வாகனத்தை பயன்பாட்டுக்கு தொடங்கி வைத்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/682170-minister-anbarasan.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/15\/large\/682170.jpg"],"pubdate":"2021-06-15T03:30:49+00:00"},{"title":"தமிழ்நாடு செய்தித் தாள் காகித நிறுவனத்துக்கு சமூக பொறுப்புணர்வுக்கான தங்க மயில் விருது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/15\/large\/682167.jpg\" \/><\/p><p>தமிழ்நாடு செய்தித்தாள் காகிதநிறுவனம் 2020-ம் ஆண்டின் கார்ப்பரேட் சமூக பொறுப்புணர்வுக்கான &amp;lsquo;தங்க மயில்&amp;rsquo; (கோல்டன் பீக்காக்) விருதை வென்றுள்ளது. கடந்த ஜூன் 10-ம் தேதி ஐசிசிஎஸ்ஆர் கார்ப்பரேட் அமைப்பு ஏற்பாடு செய்திருந்த மெய்நிகர் நிகழ்வில் காகித நிறுவனத்தின் தலைவர் மற்றும் மேலாண்மை இயக்குநர் முனைவர் ராஜீவ் ரஞ்சன், இந்த விருதை பெற்றுக்கொண்டார்.<\/p>\n\n<p>உலகளாவிய மற்றும் தேசியஅளவிளான எண்ணெய் உற்பத்தி, பொறியியல், புதுப்பிக்கத்தக்க எரிசக்தி, காகிதம், சிமென்ட்,சுரங்கம் போன்ற துறைகளில் தனது வணிக முறையிலும், நடவடிக்கையிலும் நாணயம், வெளிப்படைத் தன்மை, ஒழுக்கத்தை நெறியோடு பின்பற்றுகிற நிறுவனங்களுக்கு டெல்லியில் உள்ள இன்ஸ்டிடியூட் ஆஃப் டைரக்டர்ஸ் என்றஅமைப்பால் இந்த விருது ஆண்டுதோறும் வழங்கப்படுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/682167-golden-peacock-award.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/15\/large\/682167.jpg"],"pubdate":"2021-06-15T03:30:47+00:00"},{"title":"ஜூன்-15: பெட்ரோல் விலை ரூ.97.69, டீசல் விலை ரூ.91.92","text":"<p>சென்னை: பெட்ரோல் மற்றும் டீசல் விலை தினமும் மாற்றி அமைக்கப்படுகிறது. ஆனால் இன்று நேற்றைய விலையில் மாற்றமில்லை. அதன் அடிப்படையில் இன்றைய பெட்ரோல் விலை லிட்டருக்கு ரூ.97.69,ஆகவும், டீசல் விலை லிட்டருக்கு ரூ.91.92 -ஆகவும் நிர்ணயம் செய்யப்பட்டுள்ளது. இந்த விலை இன்று காலை 6 மணி முதல் அமலுக்கு வந்தது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=683567","image":["https:\/\/img.dinakaran.com\/data1\/DNewsimages\/"],"pubdate":"15-6-2021 6:27"},{"title":"கொரோனாவுக்கு உலக அளவில் 3,827,397 பேர் பலி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=683566\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_15_2021_66845340.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>வாஷிங்டன்: உலகம் முழுவதும் கொரோனாவால் உயிரிழந்தவர்களின் எண்ணிக்கை 38.27 லட்சத்தை தாண்டியது. பல்வேறு நாடுகளை சேர்ந்த 3,827,397 பேர் கொரோனா வைரசால் உயிரிழந்தனர். உலகம் முழுவதும் கொரோனாவால் 177,015,580 பேர் பாதிக்கப்பட்டுள்ள நிலையில் 161,199,401 பேர் குணமடைந்துள்ளனர். மேலும் 84,641&nbsp; பேர் கவலைக்கிடமான நிலையில் மருத்துவமனையில் சிகிச்சை பெற்று வருகின்றனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=683566","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_15_2021_66845340.jpg"],"pubdate":"15-6-2021 6:23"}]