[{"title":"ரைசாவுக்கு பார்ட்னர் ஆக இத்தனை தகுதிகள் வேண்டுமா? அவரே சொல்லிட்டார்!","text":"<p>எல்லோரும் தனது லைஃப் பார்ட்னரிடம் சில தகுதிகளை எதிர்பார்ப்பார்கள் ஆனால் பிக் பாஸ் பிரபலம் ரைசா வில்சனோ நீண்ட பட்டியலை கொடுத்து, தனது லைஃப் பார்ட்னரிடம் தான் இந்த விஷயங்களை எதிர்ப்பார்ப்பதாக கூறியுள்ளார். அப்படி என்னதான் சொல்லியிருக்கிறார் ரைசா, வாருங்கள் பார்ப்போம்.<\/p>\n\n\n\n<p>பிக் பாஸ் நிகழ்ச்சியின் சீசன் 1ல் கலந்துக் கொண்டவர் ரைசா வில்சன். மாடலிங்கில் இருந்தாலும் பிக் பாஸ் நிகழ்ச்சியில் கலந்துக் கொண்டதற்கு பின்னரே புகழ் வெளிச்சத்திற்கு வந்தார். பிக் பாஸை தொடர்ந்து அவர் வெள்ளித்திரையிலும் கால் பதித்தார். தன்னுடன் பிக் பாஸில் கலந்துக் கொண்ட ஹரிஷ் கல்யாண் உடன் சேர்ந்து பியார் பிரேமா காதல் என்ற படத்தில் நடித்தார். தற்போது ரைசா, காதலிக்க யாருமில்லை, அலிஸ் போன்ற படங்களில் நடித்து வருகிறார்.<\/p>\n\n\n\n<p>தற்போது, கொரோனா ஊரடங்கின் காரணமாக படப்பிடிப்புகள் எதுவும் நடக்கவில்லை. இதனால் வீட்டில் இருக்கும் ரைசா விதவிதமாக எடுத்துக் கொண்ட தன்னுடைய புகைப்படங்களை சமூக வலைதளங்களில் பதிவேற்றி வருகிறார். மேலும் அவ்வப்போது சமூக வலைதளங்களில் ரசிகர்கள் கேட்கும் கேள்விகளுக்கும் பதில் அளித்து வருகிறார்.<\/p>\n\n\n\n<p><img alt=\"\" class=\"wp-image-313993\" height=\"405\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/199066881_154005096723345_413451182210488309_n.jpg\" style=\"width: 667px;\" width=\"405\" \/><\/p>\n\n\n\n<p>இந்த நிலையில் சமீபத்தில் ரைசா இன்ஸ்டாகிராமில் ரசிகர்களுடன் உரையாடினார். அப்போது ஒரு ரசிகர், உங்களுக்கு பிரேக்கப் ஆகியிருக்கிறதா என்று கேட்டார். அதற்கு ரைசாவோ, 5 ஆண்டுகளுக்கு முன்பு பிரேக்கப் ஆனதாகவும், &nbsp;தற்போது புது உறவுக்காக காத்துக் கொண்டிருப்பதாகவும் கூறியுள்ளார். ரைசாவை விட்டுப் பிரிந்த அந்த காதலர் யாராக இருக்கும் என்று ரசிகர்கள் வலைவீசி தேடிக்கொண்டிருக்கின்றனர்.<\/p>\n\n\n\n<p>இதனிடையே இன்னொரு ரசிகர், உங்கள் லைஃப் பார்ட்னரிடம் நீங்கள் எதிர்பார்க்கும் குணாதிசயங்கள் என்ன? என்று கேட்டார். அதற்கு ரைசா 11 குணாதியங்களைக் கொண்ட பட்டியல் ஒன்றை அளித்துள்ளார். இந்த பதில் தான் தற்போது சமூக வலைதளங்களில் வைரலாகி வருகிறது.<\/p>\n\n\n\n<p><img alt=\"\" class=\"wp-image-313998\" height=\"1212\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/raiza-marriage-condition2.jpg\" style=\"width: 667px;\" width=\"680\" \/><\/p>\n\n\n\n<p>ரைசா அளித்த பட்டியல் இதோ உங்களுக்காக… புத்திசாலித்தனம், கருணை, அக்கறை, ஜாலியானவராக இருக்க வேண்டும், வெற்றி பெற பாடுபடுபவராக இருக்க வேண்டும், மரியாதை அளிப்பவராக இருக்க வேண்டும், கடின உழைப்பு, பொறுப்பானவராக இருக்க வேண்டும், நேர்மையானவராக இருக்க வேண்டும், மெச்சூராக இருக்க வேண்டும், உண்மையானவராக இருக்க வேண்டும்.<\/p>\n\n\n\n<p><img alt=\"\" class=\"wp-image-313989\" height=\"640\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/117154458_1303132596691048_6074326319541322689_n.jpg\" style=\"width: 667px;\" width=\"640\" \/><\/p>\n\n\n\n<p>இதைப் பார்த்த ரசிகர்கள் ரைசாவுக்கு லைஃப் பார்ட்னராக இத்தனை தகுதிகள் வேண்டுமா என மலைத்து போய் உள்ளனர். ரைசா எதிர்பார்க்கும் குணாதிசயங்களுடன் கூடிய லைஃப் பார்ட்னர் கிடைப்பது கொஞ்சம் கஷ்டம் தான். அதனால் அவர் 5 ஆண்டுகளாக சிங்கிளாக இருப்பதில் ஆச்சரியம் இல்லை. ஆனால் ரைசாவின் ரசிகர்களோ அவர் நல்ல லைஃப் பார்ட்னருக்காக காத்திருக்கிறார் என்கிறார்கள். முன்னதாக ரைசா வில்சனும், நடிகர் ஹரிஷ் கல்யாணும் காதலிப்பதாக செய்திகள் வெளியானது. ஆனால் அது உண்மை இல்லை என பின்னர் தெரியவந்தது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/bigg-boss-raiza-wilson-wants-these-qualities-in-her-life-partner-313984\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/raiza-marriage-condition.jpg"],"pubdate":"Tue, 15 Jun 2021 11:18:22 +0530"},{"title":"இனி கால அவகாசமே கிடையாது... கட் அண்ட்  ரைட்டாக கூறிய அமைச்சர் செந்தில் பாலாஜி...!","text":"தமிழகத்தில் தலைவிரித்தாடிய கொரோனா 2வது அலையைக் கட்டுப்படுத்தும் விதமாக மே 10ம் தேதி முதல் ஊரடங்கு பிறப்பிக்கப்பட்டுள்ளது. எனவே மக்களின் சிரமத்தை கருத்தில் கொண்டு அந்த தேதியில் செலுத்த வேண்டிய மின் கட்டணத்தை அபாரதமின்றி செலுத்த ஜூன் 15ம் தேதி வரை மின் வாரியம் கால அவகாசம் வழங்கியது. இதற்கிடையில் கொரோனா நோய்த்தொற்று அதிகரித்து வந்ததால் மே மாதத்தின் தொடக்கத்தில் இருந்து வீடுகளில் மின் பயன்பாடு குறித்து கணக்கெடுப்பு நடத்தவில்லை.&nbsp;    அதற்கு பதிலாக 2019ம் ஆண்டு மே மாதம் செலுத்திய மின் கட்டணம் அல்லது கடந்த மார்ச் மாதம் செலுத்தப்பட்ட கட்டணத்தை செலுத்தலாம் என தெரிவிக்கப்பட்டது. ஆனால் 2019ம் ஆண்டிற்கான மே மாத கட்டணமே நடப்பு மாத கட்டணமாக பதிவேற்றப்பட்டிருந்தது. அந்த கட்டணம் அதிகமாக இருப்பதாக குற்றச்சாட்டு எழுந்ததை அடுத்து மே மாதத்திற்கு முந்தைய மாத மின் கட்டணத்தை அதாவது ஏப்ரல் மாதம் கட்டியதை செலுத்தலாம். அல்லது வீடுகளில் உள்ள மின் மீட்டரில் பதிவாகி இருக்கும் மின்பதிவு அளவீட்டை பொதுமக்கள் தங்களது செல்போனில் படம் பிடித்து அதை மின் அலுவலகத்திற்கு சென்று காண்பித்தால் அதை கணக்கீடு செய்து தொகையை செலுத்தி கொள்ளலாம் என மின்சாரத்துறை அமைச்சர் செந்தில் பாலாஜி 2 ஆப்ஷன்களை வழங்கியிருந்தார்.&nbsp;    தமிழக அரசு வழங்கிய கால அவகாசம் இன்றுடன் நிறைவடைய உள்ள நிலையில், மின்துறை அமைச்சர் செந்தில் பாலாஜி முக்கிய அறிவிப்பு ஒன்றை வெளியிட்டுள்ளார். தமிழகத்தில் இனி மின் கட்டணம் செலுத்துவதற்கான கால அவகாசம் நீட்டிக்கப்படாது என்றும், ஏற்கனவே போதுமான அளவிற்கு கால அவகாசம் வழங்கப்பட்டதாகவும் அமைச்சர் செந்தில் பாலாஜி தெரிவித்துள்ளார். கொரோனா 2வது அலை கணிசமாக கட்டுக்குள் வந்ததை அடுத்து மின் கட்டணத்தை கணக்கிடுவதில் இனி மின்வாரியத்திற்கு எவ்வித தடையும் இருக்காது என்பதால் இந்த முடிவு எடுக்கப்பட்டிருக்கலாம் எனத் தெரிகிறது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/minister-senthil-balaji-announced-there-is-no-time-limit-again-to-pay-the-electricity-bill-quqaku","image":["https:\/\/static.asianetnews.com\/images\/01f6crhthtq2kxwgqhv041mkmr\/e2apshfvcactyaj-jpg_760x400.jpg"],"pubdate":"Tue, 15 Jun 2021 11:13:43 +0530"},{"title":"பிக்பாஸ் கணேஷ் வெங்கட் ராம் குடும்பத்தில் நேர்ந்த சோகம்..! ஈடு செய்யமுடியாத இழப்பு என குமுறும் நிஷா..!","text":"பிரபல டிவி சீரியல் நடிகை நிஷா தனது பாட்டி உடல்நல குறைவால் உயிரிழந்தார் என்றும் அவரது மறைவு ஈடு செய்ய முடியாத இழப்பு என்று தெரிவித்துள்ளார்.  'அபியும் நானும்' படத்தில் கதாநாயகனாக அறிமுகமானவர் கணேஷ் வெங்கட் ராம். ஒரு சில காட்சிகளில் வந்தாலும், இவரது கதாபாத்திரம் ரசிகர்களை கவர்ந்தது. இதை தொடர்ந்து, 'உன்னைப்போல் ஒருவன்', 'கோ', 'பனித்துளி' , 'தீயா வேலை செய்யணும் குமாரு' உள்ளிட்ட படங்களில் நடித்து பிரபலமானார். இவர் அடுத்தடுத்து பல படங்களில் நடித்திருந்தாலும், இவரை தமிழ் ரசிகர்கள் மத்தியில் நன்கு அறிமுகமாகியது என்றால் அது பிக்பாஸ் சீசன் 1 நிகழ்ச்சி தான். 100 நாட்கள் வெற்றிகரமாக பிக்பாஸ் வீட்டிற்குள் இருந்த இவர், மூன்றாவது இடத்தை பிடித்தார்.    இவர் கடந்த 2015 ஆம் ஆண்டு, பிரபல தொகுப்பாளினியும், சீரியல் நடிகையுமான நிஷாவை காதலித்து திருமணம் செய்து கொண்டார். இவர்களது திருமணம் பலர் ஆச்சர்யப்படும் அளவிற்கு மிகவும் பிரமாண்டமாக நடந்தது. இந்நிலையில் நிஷா தங்களுடைய குடும்பத்தில் ஏற்பட்ட ஈடு செய்யமுடியாத இழப்பை பற்றி இன்ஸ்டாகிராம் பக்கத்தில் தற்போது தெரிவித்துள்ளார்.    சமூக வலைதள பக்கத்தில் மிகவும் ஆக்ட்டிவாக இருக்கும் நிஷா, தன்னுடைய பாட்டி, கமலா... உடல்நல குறைவு &nbsp;காரணமாக உயிரிழந்துள்ளது பற்றி பெற்றுவித்துள்ளார். இதுகுறித்து அவர் போட்டுள்ள பதிவில், \"என் வாழ்வில் ஈடு இணை இல்லாத ஒருவரை நான் இழந்துவிட்டேன். என்னுடைய கமலா பாட்டி நன்றாக சமைப்பவர், எப்போதும் உறுதுணையாக இருப்பவர், என்னக்கு ஒரு &nbsp;நல்ல ஆசிரியர், சிறந்த தோழி. உங்கள் இழப்பை வேறு யாராலும் ஈடு செய்ய முடியாது. உங்கள் ஆன்மா சாந்தியடையட்டும் என குறிப்பிட்டுள்ளார். இதை தொடர்ந்து பலர் தங்களது இரங்கலையும் தெரிவித்து வருகிறார்கள்.         View this post on Instagram            A post shared by Nisha Ganesh (@prettysunshine28)","link":"https:\/\/tamil.asianetnews.com\/cinema\/biggboss-ganesh-venkatram-wife-nisha-grandmother-pass-away-quqaht","image":["https:\/\/static.asianetnews.com\/images\/01f872sz9xzfwxmcnz4e3f8gz8\/capturegujyuiy-jpg_760x400.jpg"],"pubdate":"Tue, 15 Jun 2021 11:11:53 +0530"},{"title":"முதலமைச்சராக பதவி ஏற்ற பிறகு முதல்முறையாக 17ந் தேதி பிரதமரை சந்திக்கிறார்  மு.க.ஸ்டாலின்","text":"முதலமைச்சராக பொறுப்பேற்றபிறகு முதன்முறையாக டெல்லி செல்லும் மு.க.ஸ்டாலின், நாளை மறு நாள் பிரதமர் நரேந்திர மோடியை சந்தித்து பேசுகிறார். \nபிரதமரை சந்திக்க முதலமைச்சர் தரப்பில் நேரம் கேட்கப்பட்டிருந்த நிலையில், பிரதமர் அலுவலகம் தரப்பில் நாள் மற்றும் நேரம் இறுதி செய்யப்பட்டிருக்கிறது. அந்த வகையில், நாளை மறு நாள் காலை பத்தரை மணியளவில் பிரதமர் மோடியை சந்திக்கிறார் முதலமைச்சர் மு.க.ஸ்டாலின். தமிழகத்தின் முதலமைச்சராக பொறுப்பேற்ற பிறகு முதன்முறையாக பிரதமர் மோடியை சந்திக்கும் மு.க.ஸ்டாலின் 25-க்கும் மேற்பட்ட கோரிக்கைகள் அடங்கிய மனுவை வழங்கவுள்ளதாக கூறப்படுகிறது.\nகுறிப்பாக, தமிழகத்துக்கான கொரோனா தடுப்பூசி ஒதுக்கீட்டை அதிகரித்தல், கொரோனா தடுப்பு பணிகளுக்கு கூடுதல் நிதி ஒதுக்க வேண்டும் உள்ளிட்டவை கோரிக்கை மனுவின் முக்கிய அம்சங்கள் என கூறப்படுகின்றன. செங்கல்பட்டு தடுப்பூசி உற்பத்தி மையத்தில் கொரோனா தடுப்பூசி உற்பத்தியை தொடங்குவது குறித்தும் முதலமைச்சர் பிரதமரிடம் வலியுறுத்தயுள்ளதாக சொல்லப்படுகிறது. இதுதவிர, நீட் தேர்வை ரத்து செய்ய வேண்டும், ஜி.எஸ். டி. நிலுவைத் தொகையை உடனடியாக விடுவிக்க வேண்டும் உள்ளிட்ட கோரிக்கைகளையும் முதலமைச்சர் வலியுறுத்துவார் என தகவல்கள் தெரிவிக்கின்றன.\nமேலும், தமிழகத்துக்கான உள்கட்டமைப்பு திட்டங்கள் அதற்கான நிதி ஒதுக்கீடு, நெடுஞ்சாலை, நீர்வளம், மின்சாரம், தொழில்துறை சார்ந்த பல்வேறு திட்டங்களுக்கான அனுமதி மற்றும் நிதி ஒதுக்கீடு குறித்தும் முதலமைச்சர் பிரதமரிடம் ஆலோசிப்பார் என கூறப்படுகிறது.\nஇதனிடையே, டெல்லி செல்லும் முதலமைச்சர் காங்கிரஸ் மூத்த தலைவர் சோனியா காந்தியையும் சந்தித்து பேசவுள்ளதாக தகவல்கள் வெளியாகியுள்ளது. டெல்லி பயணத்தை முடித்துக் கொண்டு 17-ந் தேதி இரவு அல்லது 18-ந் தேதி காலை டெல்லியில் இருந்து முதலமைச்சர் சென்னை திரும்புகிறார்.","link":"https:\/\/www.polimernews.com\/view\/148284-முதலமைச்சராக-பதவி-ஏற்ற-பிறகு-முதல்முறையாக-17ந்-தேதி-பிரதமரை-சந்திக்கிறார்--மு.க.ஸ்டாலின்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623735807148284.jpg"],"pubdate":"Tue, 15 Jun 2021 11:09:39 +0530"},{"title":"மாணவிகள் மீது கை வைத்தால் இதுதான் கதி..  சிவசங்கர் பாபாவை கைது செய்ய தனிப்படை டேராடூன் விரைந்தது..","text":"மாணவிகளிடம் பாலியல் அத்துமீறலில் ஈடுபட்டுவந்த வழக்கில் சிவசங்கர் பாபாவை கைது செய்ய தனிப்படை போலீசார் டேராடூன் விரைந்துள்ளனர். பள்ளி உரிமையாளர் என்ற தனது செல்வாக்கை பயன்படுத்தி கொண்டு மாணவிகளிடம் பாலியல் வக்கிரத்தில் ஈடுபட்டு வந்த சிவசங்கர் மீது &nbsp;போக்சோ சட்டத்தின்கீழ் வழக்கு பதிவு செய்யப்பட்டுள்ள நிலையில் தனிப்படை விரைந்துள்ளது.&nbsp;    சென்னை கேளம்பாக்கத்தில் உள்ள சுசில் ஹரி பள்ளி மாணவிகளுக்கு அப்பள்ளியின் நிறுவனர் சிவசங்கர் பாபா பாலியல் தொல்லை கொடுத்ததாக சமூக வலைதளங்களில் புகார் எழுந்த நிலையில், மாமல்லபுரம் அனைத்து மகளிர் காவல் நிலையத்தில் சிவசங்கர் பாபா மீது 3 புகார்கள் அளிக்கப்பட்டு போக்சோ சட்டத்தின் கீழ் வழக்குப்பதிவு செய்யப்பட்டுள்ளது. இந்த வழக்கு விசாரணையை சி.பி.சி.ஐ.டி க்கு மாற்றி கடந்த 13 ஆம் தேதி டி.ஜி.பி திரிபாதி உத்தவிட்டார்.இந்நிலையில் மாணவிகள் மூலம் பெறப்பட்ட 3 புகார்களின் அடிப்படையில் சுசில் ஹரி பள்ளி நிறுவனர் சிவசங்கர் பாபா மீதான பொக்சோ வழக்கு விசாரணையை சி.பி.சி.ஐ.டி போலீசார் துவங்கியுள்ளனர். &nbsp;    சி.பி.சி.ஐ.டி ஐ.ஜி ஜோஷி நிர்மல் குமார் உத்தரவின் பேரில் எஸ்.பி விஜயகுமார் தலைமையில் விசாரணை அதிகாரிகளாக டி.எஸ்.பி குணவர்மன் மற்றும் ஆய்வாளர் ஜெயசங்கர் ஆகியோர் நியமிக்கப்பட்டுள்ளனர். இந்நிலையில் முதற்கட்டமாக மாமல்லபுரம் காவல் நிலையத்தில் இருந்து வழக்கு தொடர்பான புகார், முதல் தகவல் அறிக்கை உள்ளிட்ட ஆவணங்களை பெற்று புகார் அளித்தவர்களிடம் ரகசிய விசாரணை நடத்தி அவர்களின் வாக்குமூலங்களை பெற சி.பி.சி.ஐ.டி- யினர் திட்டமிட்டுள்ளனர். அதேபோல் காவல்துறை மற்றும் குழந்தைகள் நல உரிமை பாதுகாப்பு ஆணையம் அனுப்பிய சம்மனுக்கு ஆஜராகாமல் சிவசங்கர் பாபா தவிர்த்து வந்த நிலையில், அவர் &nbsp;டேராடூன் தனியார் மருத்துவமனையில் சிகிச்சையில் உள்ளார் என அவரது தரப்பில் ஆதாரங்களை சமர்பிக்கப்பட்டுள்ளது.&nbsp;    இந்நிலையில் சிவசங்கர் பாபாவை கைது செய்ய தனிப்படை போலீசார் டேராடூன் விரைந்துள்ளனர். சிபிசிஐடி டிஎஸ்பி குணவர்மன் தலைமையிலான தனிப்படையினர் டேராடூன் விரைந்துள்ளனர். சிவசங்கர் பாபா வெளிநாடு தப்பிச்செல்லாமல் இருக்க விமான நிலையங்களுக்கு லுக் அவுட் நோட்டீஸ் கொடுக்க முடிவு செய்யப்பட்டுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/this-is-what-happens-if-abuse-girl-students-special-team-dehradun-rushed-to-arrest-sivasankar-baba--quqabx","image":["https:\/\/static.asianetnews.com\/images\/01f84md6sx7ftancrxk18vm6zf\/ss-baba-2-jpg_760x400.jpg"],"pubdate":"Tue, 15 Jun 2021 11:08:21 +0530"},{"title":"அடிகுழாயில் அழகாக நீர் இறைத்து குடிக்கும் குட்டி யானை! வைரலாகும் “க்யூட்” வீடியோ","text":"<p>baby elephant pumping a tube well to drink water : யானைகளுக்கு நுண் உணர்வு மிகவும் அதிகம். அது இயல்பாக, வேகமாக அனைத்தையும் கற்றுக் கொள்ளும் தன்மை கொண்டது என்பதை ஆராய்ச்சியாளர்கள் பல காலங்களில் நிரூபித்து உள்ளனர். அதற்கு ஏற்ற வகையில் பல சூழல்களில் நாம் அது தொடர்பான வீடியோக்களையும் செய்திகளையும் பார்த்தும் கேட்டும் வருகின்றோம்.<\/p>\n\n\n\n<p>அப்படியான ஒரு வீடியோவை தான் தற்போது நீங்கள் பார்க்கப் போகின்றீர்கள். மேற்கு வங்க மாநிலம் அலிபுர்தூர் பகுதியில் அமைந்துள்ளாது ஜல்தபாரா என்ற காட்டுப் பகுதி. அங்கு கோடை தாக்கம் தாங்க முடியாமல் சுற்றித் திரிந்த குட்டி யானை ஒன்று, அங்கிருக்கும் குடியிருப்பு பகுதியில் உள்ள அடிகுழாயில், பம்பை அடித்து தண்ணீர் குடிக்கும் காட்சிகள் சமூக வலைதளங்களில் வைரலாக பரவி வருகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">baby elephant pumping a tube well to drink from it at the Jaldapara forest in Alipurduar district of Bengal! <a href=\"https:\/\/twitter.com\/hashtag\/nature?src=hash&amp;ref_src=twsrc%5Etfw\">#nature<\/a> <a href=\"https:\/\/t.co\/tK4fPBGsK6\">pic.twitter.com\/tK4fPBGsK6<\/a><\/p>&mdash; HGS Dhaliwal (@hgsdhaliwalips) <a href=\"https:\/\/twitter.com\/hgsdhaliwalips\/status\/1404385547720663040?ref_src=twsrc%5Etfw\">June 14, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>9 மாதமே ஆன இக்குட்டி யானையின் செயல் சமூக வலைதளங்களில் அனைவரையும் “ச்ச்சோ ஸ்வீட்” சொல்ல வைத்திருக்கிறது.  ஜல்தபாரா தேசிய பூங்கா கிழக்கு இமயமலை சரிவுகளில் அமைந்துள்ளது. இப்பகுதி 1941ம் ஆண்டு சரணாலயமாக அறிவிக்கப்பட்டது. இப்பகுதியில் மக்களும் வாழ்ந்து வருகின்றனர். அவர்கள் தண்ணீர் பிடிக்கும் செயலை பார்த்து கற்றுக் கொண்ட யானை தன் பங்கிற்கு முயற்சி செய்து அதில் வெற்றியும் கண்டுள்ளது.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/viral\/trending-viral-video-of-baby-elephant-pumping-a-tube-well-to-drink-water-313981\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/cats-12.jpg"],"pubdate":"Tue, 15 Jun 2021 11:02:16 +0530"},{"title":"தமிழகத்திற்கு மேலும் 1 லட்சத்து 19 ஆயிரம் டோஸ் கோவேக்சின் தடுப்பு மருந்துகள் வருகை","text":"ஹைதராபாத்தில் இருந்து விமானத்தின் மூலம் 1 லட்சத்து 19 ஆயிரம் டோஸ் கோவேக்சின் தடுப்பு மருந்துகள் சென்னை வந்தது.\nபுளூ டார்ட் விமானம் மூலம்  24 பார்சல்களில் வந்த கோவேக்சின் தடுப்பு மருந்துகளை, சுகாதாரத்துறை அதிகாரிகள் பெற்றுக் கொண்டனர். பின்னர் சென்னை விமான நிலையத்தில் இருந்து குளிர்சாதன வாகனங்கள் மூலம் சென்னை DMS வளாகத்தில் உள்ள மாநில தடுப்பூசி சேமிப்பு மையத்திற்கு கொண்டு செல்லப்பட்டன.\nஇந்த தடுப்பூசிகள் மாவட்ட வாரியாக பிரித்து அனுப்பப்பட்டு தடுப்பூசி இயக்கம் விரைவுபடுத்தப்படும்.","link":"https:\/\/www.polimernews.com\/view\/148283-தமிழகத்திற்கு-மேலும்-1-லட்சத்து-19-ஆயிரம்-டோஸ்-கோவேக்சின்-தடுப்பு-மருந்துகள்-வருகை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623734803148283.jpg"],"pubdate":"Tue, 15 Jun 2021 10:52:55 +0530"},{"title":"கேரளா பக்கம் திரும்பிய ஷிவாங்கி… மோகன்லால் ரசிகையோ?","text":"<p><strong>Cooku with Comali SIVAANGI Tamil News:<\/strong> விஜய் டிவியின் சூப்பர் சிங்கர் நிகழ்ச்சியில் போட்டியாளராக கலந்துகொண்டு பாடகியாக தனது திறமையை வெளிப்படுத்தி இருந்த ஷிவாங்கி, குக் வித் கோமாளி நிகழ்ச்சி மூலம் பிரபலமாகி பட்டிதொட்டியெல்லாம் அறிமுகமானார். இந்த நிகழ்ச்சியில் இவர் செய்யும் சேட்டைகளும், வெகுளியான சிரிப்பிற்கும் தனி ரசிகர்களே உண்டு.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-313963\" height=\"548\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Screenshot-2021-06-15-at-10.03.41-AM-1.png\" width=\"409\" \/><\/figure><\/div>\n\n\n\n<p>குக் வித் கோமாளி நிகழ்ச்சியில் பங்கேற்ற பெரும்பாலோனோர் தற்போது சினிமாவில் பிசியாக நடித்து வரும் நிலையில், ஷிவாங்கியும் சில படங்களை கைவசம் வைத்துள்ளார். இதற்கிடையில் அவரின் யூடூப் சேனலில் அவ்வப்போது தோன்றி, தான் பாடிய பாடல் வீடியோக்களையும், கொண்டாட்ட வீடியோக்களையும் பதிவிட்டு வருகிறார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-313965\" height=\"561\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Screenshot-2021-06-15-at-10.05.27-AM-1.png\" width=\"524\" \/><\/figure><\/div>\n\n\n\n<p>சமீபத்தில் அவரது பிறந்த நாள் கொண்டாட்ட வீடியோ ஒன்றை வெளியிட்டிருந்தார் ஷிவாங்கி. அந்த வீடியோ அவரது ரசிகர்கள் மத்தியில் நல்ல வரவேற்பு பெறவே, ஒரே நாளில் ஒன்றரை மில்லியனுக்கும் அதிகமான பார்வையாளர்களை அந்த வீடியோ எட்டியது.<\/p>\n\n\n\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/CP0sOzvlKtk\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/CP0sOzvlKtk\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Sivaangi (@sivaangi.krish)<\/a><\/p><\/div><\/blockquote> \n\n\n\n<p>இந்த நிலையில், பிரபல மலையாள பாடலான &#8216;பாட்டில் ஈ பாட்டில்&#8217; என்ற பாடலை பாடிய வீடியோவை சமூக வலைதள பக்கமான ட்விட்டரில் பகிர்ந்துள்ளார். இந்த பாடலை எம்.ஜெயச்சந்திரன் மற்றும் ஸ்ரேயா கோஷல் ஆகியோர் கடந்த 2011 ஆம் ஆண்டில் வெளியான &#8216;பிராணயம்&#8217; திரைப்படத்திற்காக பாடியிருந்தனர். இந்த படத்தில் நடிகர் மோகன்லால், ஜெய பிரதா மற்றும் அனுபம் கெர் ஆகியோர் நடிதந்திருந்தனர்.<\/p>\n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"no\">Paatil e Paatil<img alt=\"❤\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/2764.png\" style=\"height: 1em;\" \/> <a href=\"https:\/\/t.co\/8z7j3ANA11\">pic.twitter.com\/8z7j3ANA11<\/a><\/p>&mdash; Sivaangi Krishnakumar (@sivaangi_k) <a href=\"https:\/\/twitter.com\/sivaangi_k\/status\/1404406868458364941?ref_src=twsrc%5Etfw\">June 14, 2021<\/a><\/blockquote> \n\n\n\n<p>ஷிவாங்கி பதிவிட்ட இந்த வீடியோ பதிவிற்கு சில நிமிடங்களிலேயே லைக்ஸ் மழை பொழிய துவங்கியதோடு, வாழ்த்துக்களும் குவிந்தன. நடிகர் சிவகார்த்திகேயனின் &#8216;டான்&#8217; திரைப்படத்தின் மூலம் பாடகராக திரையுலகில் அறிமுகமாகவுள்ள ஷிவாங்கி உதயநிதி ஸ்டாலினின் ஆர்டிகல் &#8211; 15 ரீமேக் படத்திலும் பாடல் பாட உள்ளார்.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  <a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/cooku-with-comali-sivaangi-tamil-news-sivaangi-sung-famous-mohanlal-song-goes-viral-313955\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-15T095744.761.jpg"],"pubdate":"Tue, 15 Jun 2021 10:50:39 +0530"},{"title":"சிவசங்கர் பாபாவை ரவுண்டு கட்டும் போலீஸ்..  அலேக்கா தூக்கி வர டேராடூன் விரைந்தது சிபிசிஐடி..!","text":"பாலியல் புகார் குறித்து சிவசங்கர் பாபாவிடம் விசாரணை நடத்த சிபிசிஐடி தனிப்படை டேராடூன் விரைந்தது. மேலும், &nbsp;சிவசங்கர் பாபா வெளிநாடு தப்பிச் செல்லாமல் இருக்க அனைத்து விமான நிலையங்களிலும் லுக் அவுட் நோட்டீஸ் கொடுக்க முடிவு செய்யப்பட்டுள்ளதாக தகவல் வெளியாகியுள்ளது.&nbsp;  செங்கல்பட்டு மாவட்டம் கேளம்பாக்கத்தில் உள்ள சுஷில் ஹரி சர்வதேச பள்ளியின் நிறுவனர் சிவசங்கர், ஆன்மீகவாதி என்ற போர்வையில் மாணவிகளைப் பாலியல் சீண்டலில் ஈடுபட்டதாக &nbsp;அந்த பள்ளியின் முன்னாள் மாணவிகள் சமூக வலைதளங்களில் பரபரப்பு குற்றச்சாட்டுகளை வைத்தனர். மேலும், தமிழ்நாடு குழந்தை உரிமைகள் பாதுகாப்பு ஆணையத்திடம் சிலர் புகார் அளித்ததாகவும் தெரிகிறது.   &nbsp; இதுதொடர்பான வழக்கில் மாமல்லபுரம் அனைத்து மகளிர் காவல்துறையினர் பெண் வன்கொடுமை தடுப்பு சட்டம், போக்சோ உள்ளிட்ட 8 பிரிவுகளின் கீழ் சிவசங்கர் பாபா உள்ளிட்டோர் மீது வழக்குப் பதிவு செய்யப்பட்ட நிலையில், இந்த வழக்கு நேற்று சிபிசிஐடிக்கு மாற்றம் செய்து டிஜிபி திரிபாதி உத்தரவிட்டார். &nbsp;    இந்நிலையில் சிவசங்கர் பாபா நெஞ்சுவலி காரணமாக உத்தரகாண்ட் மாநிலம் டேராடூனில் உள்ள மருத்துவமனையில் அனுமதிக்கப்பட்டதாக சான்றுகளை, புகைப்படங்களை அவரது தரப்பினர் சமர்ப்பித்திருந்தனர். இதையடுத்து சிவசங்கர் பாபாவை நேரடியாக விசாரிக்க சிபிசிஐடி குழு டேராடூன் விரைந்தது.மேலும், சிவசங்கர் பாபா வெளிநாடு தப்பிச் செல்லாமல் இருக்க விமான நிலையங்களுக்கு லுக் அவுட் நோட்டீஸ் வழங்க நடவடிக்கை எடுக்கப்பட்டுள்ளதாக தகவல் வெளியாகியுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/several-cases-booked-look-out-notice-siva-shankar-baba-quq9hp","image":["https:\/\/static.asianetnews.com\/images\/01f823a2prvwj0tb8xv86nj924\/siva-shankar-baba-jpg_760x400.jpg"],"pubdate":"Tue, 15 Jun 2021 10:50:13 +0530"},{"title":"கருப்பு பூஞ்சை நோயை விரட்ட களம் புகுந்த அரசு... முதல்வர் டெல்லி சென்று வந்ததும் நடக்க உள்ள தரமான சம்பவம்...!","text":"நாடு முழுவதும் கடந்த ஆண்டு முதல் கொரோனா தொற்று பரவல் நீடித்து வரும் நிலையில், கடந்த பிப்ரவரி மாதம் முதல் இரண்டாம் அலை கொரோனா பரவல் கொடூரமாக பரவி பாதிப்பையும், உயிரிழப்பையும் புதிய உச்சத்துக்கு கொண்டு சென்றது. இது ஒருபுறம் என்றால் கொரோனா பாதித்தவர்களிடையே கண்டறியப்பட்ட கருப்பு பூஞ்சை நோய் இந்தியாவில் கொரோனாவுக்கு எதிரான யுத்தத்தில் புதிய சவாலை ஏற்படுத்தியுள்ளது.&nbsp;    இந்தியாவில் இதுவரை 31 ஆயிரத்திற்கும் மேற்பட்டோர் கருப்பு பூஞ்சை தொற்றால் பாதிக்கப்பட்டுள்ளனர். அதிகபட்சமாக மகாராஷ்டிராவில் 7 ஆயிரத்து 057 பேரும், குஜராத்தில் 5 ஆயிரத்து 418 பேரும் பாதிக்கப்பட்டுள்ளனர். தமிழகத்தில் கூட கருப்பு பூஞ்சை நோயால் 1300 பேர் பாதிக்கப்பட்டுள்ளதாகவும், அந்நோய்க்கு சிகிச்சை அளிக்க 60 ஆயிரம் மருந்து குப்பிகள் தேவைப்படுவதாகவும் சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன் இரு தினங்களுக்கு முன்பு தெரிவித்திருந்தார்.&nbsp;    இந்நிலையில் இன்று சென்னை சைதாப்பேட்டையில் செய்தியாளர்களைச் சந்தித்த சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன் கூறியதாவது: நேற்று வரை தமிழகத்தில் கருப்பு பூஞ்சை தொற்றால் ஆயிரத்து 100 பேர் பாதிக்கப்பட்டுள்ளனர், &nbsp;57 பேர் குணமடைந்து வீடு திரும்பியுள்ளனர். கருப்பு பூஞ்சை தொற்றுக்கு சிகிச்சை 3 மருந்துகளை ஐ.சி.எம்.ஆர். பரிந்துரைந்துள்ளது, அதனை தேவைக்கு ஏற்ப வழங்கி வருகிறோம். தொடக்க நிலையில் தொற்று உள்ள அனைவரும் பூரண நலமடைந்து வீடு திரும்பி வருகின்றனர். தமிழகத்தின் அனைத்து அரசு பொது மருத்துவமனைகள், மாவட்டந்தோறும் உள்ள அரசு மருத்துவக் கல்லூரி மருத்துவமனைகளில் கருப்பு பூஞ்சை தொற்றுக்கான சிறப்பு வார்டுகள் திறக்கப்பட்டு, பிரத்யேக சிகிச்சை அளிக்கப்பட்டு வருகிறது.&nbsp;    அதுமட்டுமின்றி 13 மருந்துவ நிபுணர்களைக் கொண்ட குழு அமைக்கப்பட்டுள்ளது. அவர்கள் கருப்பு பூஞ்சை நோய்க்கான சிகிச்சை, தொற்றுக்கான காரணம், என்ன மாதிரியான மருந்துக்களை பரிந்துரைக்கலாம் என ஆய்வு நடத்தி வருகின்றனர். முதலமைச்சர் மு.க.ஸ்டாலின் டெல்லி சென்று திரும்பியதும், மருத்துவ நிபுணர்களின் அறிக்கை அவரிடம் சமர்பிக்கப்படும். அதனை அடிப்படையாக கொண்டு தனியார் மற்றும் அரசு மருத்துவமனைகளில் கருப்பு பூஞ்சை தொற்றுக்கான சிகிச்சை முறைகள் குறித்து வழிகாட்டு நெறிமுறைகள் விரைவில் வெளியிடப்படும் என தெரிவித்தார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/minister-ma-subramanian-said-special-medical-team-for-black-fungus-treatment-meet-cm-mk-stalin-soon-quq8xl","image":["https:\/\/static.asianetnews.com\/images\/01f7zefra8bbyahbpqvt4f6dxy\/ma-subramanian-jpg_760x400.jpg"],"pubdate":"Tue, 15 Jun 2021 10:38:10 +0530"},{"title":"அந்த 11 மாவட்டங்களில் குறையாத கொரோனா; சென்னையில் குறைந்த புதிய பாதிப்பு எண்ணிக்கை","text":"<p>கடந்த சில வாரங்களாகவே மேற்கு மற்றும் மத்திய தமிழக மாவட்டங்களில் கொரோனா தொற்றின் எண்ணிக்கை மற்ற மாவட்டங்களைக் காட்டிலும் அதிகமாகவே உள்ளது. திங்கள் கிழமை அன்று 12,772 நபர்களுக்கு கொரோனா தொற்று பதிவான நிலையில் அதில் 50%க்கும் மேற்பட்டோர் இந்த 11 மாவட்டங்களை சேர்ந்தவர்களாக இருக்கின்றனர்.<\/p>\n\n\n\n<p>மொத்தமாக நேற்று இந்த 11 மாவட்டங்களில் 6496 வழக்குகள் பதிவாகியுள்ளன. கோவையில் 1728 நபர்களுக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. சென்னையில் பதிவான 828 வழக்குகளைக் காட்டிலும் இது இரு மடங்கு அதிகமானது. பெரம்பலூர், அரியலூர், புதுக்கோட்டை, ராமநாதபுரம் மற்றும் சிவகங்கை ஆகிய 5 மாவட்டங்களில் 100க்கும் குறைவாக வழக்குகள் பதிவாகியுள்ளது. 10 மாவட்டங்களில் பாதிக்கப்பட்ட நபர்களின் எண்ணிக்கை 200க்கும் குறைவாக உள்ளது.<\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/tamilnadu\/covid-heroes-thamizh-mozhi-emt-nurse-who-never-give-up-her-duties-despite-her-pregnancy-313788\/\"><strong>தொற்று ஆரம்பத்தில் பணி செய்த EMT-களில் நான் மட்டும் தான் பெண்; கர்ப்பமாக இருந்தும் பணியை தொடர்ந்தேன்<\/strong><\/a><\/p>\n\n\n\n<p>தென்காசி மற்றும் கரூர் மாவட்டங்களில் நேற்று உயிரிழப்பு ஏதும் பதிவாகவில்லை. மொத்தமாக நேற்று கொரோனா தொற்றுக்கு தமிழகத்தில் பலியானவர்களின் எண்ணிக்கை 254 ஆகும். நேற்று 25561 நபர்கள் டிஸ்சார்ஜ் செய்யப்பட்ட நிலையில் 1.36 லட்சம் நபர்கள் தற்போது கொரோனாவுக்கு சிகிச்சை பெற்று வருகின்றனர். இந்த 11 மாவட்டங்களில் கொரோனாவுக்கு சிகிச்சை பெற்று வரும் நபர்களின் எண்ணிக்கை 69,100 ஆகும். இந்த மாவட்டங்களில் தொற்று எண்ணிக்கையை குறைக்க சிறப்பு ஏற்பாடுகளை அறிவித்துள்ளார் முதல்வர் ஸ்டாலின்.<\/p>\n\n\n\n<p>தமிழகத்தில் படுக்கை வசதிகள் அதிக எண்ணிக்கையில் தற்போது கையிருப்பு உள்ளது. கிண்டியில் மட்டும் 650 படுக்கைகளில் 380 காலியாக உள்ளது என்று செய்தியாளர்கள் சந்திப்பில் சுகாதாரத்துறை அமைச்சர் சுப்பிரமணியன் தெரிவித்தார்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>\n\n\n\n<p>மாநிலம் முழுவதும் தொற்று குறையும் விகிதமும் ஒரு சீராக இல்லை. 20 நாட்களுக்கு முன்பு சென்னையில் 5000க்கும் மேற்பட்ட வழக்குகள் இருந்தன. ஆனால் தற்போது அது 1000க்கும் குறைவாக உள்ளது. ஆனால் அதே சமயத்தில் கோவையில் 20 நாட்களுக்கு முன்பு கொரோனாவால் பாதிக்கப்பட்டவர்களின் எண்ணிக்கை 4000 இருந்தது. ஆனால் தற்போதும் பாதிப்பு எண்ணிக்கை 1500க்கும் மேல் உள்ளது. ஈரோட்டில் இந்த 20 நாட்களில் கொரோனா குறையும் வீதம் மிகவும் குறைவாகவே பதிவாகியுள்ளது. கரூரில் நேற்று ஒரே நாளில் 125 நபர்களுக்கு கொரோனா பதிவு செய்யப்பட்டுள்ளது. இறப்புகள் ஏதும் இல்லை. தொற்று குறைவாக இருக்கின்ற பட்சத்திலும் தளர்வுகளை அமல்படுத்த மாவட்ட நிர்வாகம் மறுத்துவிட்டது. ஈரோடு, நாமக்கல், திருப்பூர் மாவட்டங்களுடன் எல்லைகளை பகிர்ந்து கொள்வதால், தளர்வுகள் தொற்று எண்ணிக்கையை அதிகரிக்க உதவலாம் என்று கருதி ஊரடங்கு நீட்டிக்கப்பட்டுள்ளது. <\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-nadu-coronavirus-report-over-50-per-cent-cases-recorded-in-11-districts-313954\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/E1gPb74VUAMl2Oi.jpg"],"pubdate":"Tue, 15 Jun 2021 10:19:43 +0530"},{"title":"இப்படித்தான் சாதிப் பெயரை கேட்பதா..? தெறிக்க விட்ட நெட்டீசன்கள்.. அலறியடித்து அழிக்கச்சொன்ன மாநகராட்சி.","text":"சென்னை மாநகராட்சி பள்ளி சேர்க்கை படிவத்தில் தாழ்த்தப்பட்டவர், மலைஜாதியினர் என்று குறிப்பிட்டிருப்பதை திருத்தப்பட வேண்டும் என சமூக வலைதளத்தில் சிலர் வேண்டுகோள் விடுத்துள்ளனர். சென்னையில் கொரோனா வைரஸ் இரண்டாவது அலை குறைந்து வருவதையொட்டி சென்னையில் உள்ள பள்ளிகளில் பதினோராம் வகுப்பு சேர்வதற்கான படிவத்தை விநியோகம் செய்யலாம் என அரசு அறிவித்தது. இதனையடுத்து சென்னையில் உள்ள 32 மாநகராட்சி மேல்நிலைப் பள்ளிகளிலும் பதினோராம் வகுப்பு சேர்க்கைக்கான படிவத்தை நேற்று காலை முதல் மாநகராட்சி ஆசிரியர்கள் வழங்கி வருகின்றனர்.&nbsp;    இந்த நிலையில் அந்தப் படிவத்தில் சாதி அடிப்படையான கேள்வியில் &nbsp;தாழ்த்தப்பட்டோர், மலை சாதியினர், பிற்படுத்தப்பட்டோர் மிகவும் பிற்படுத்தப்பட்டோர் என குறிப்பிட்டிருந்தது. ஒரு அரசு வெளியிடும் படிவத்தில் எவ்வாறு ஒரு சாதியை வெளிப்படையாக குறிப்பிட்டுள்ளது என்பதைக் குறித்து ட்விட்டரில் அதிக பேரால் பகிரப்பட்டது.&nbsp;இது அதிக அளவில் பகிரப்பட்டதன் எதிரோலியாக சமூக வலைத்தளத்தில் பேசுபொருளாக மாறியது.&nbsp;    இந்தப் பட்டியல் சாதியினர், பட்டியல் பழங்குடியினர் என பெயரை சென்னை மாநகராட்சி உடனடியாக மாற்ற வேண்டுமென பல்வேறு சமூக ஆர்வலர்கள் சமூக வலைத்தளத்தில் கருத்து தெரிவித்தனர். இதனையடுத்து சென்னை மாநகராட்சியில் இந்தப் படிவத்தை தற்காலிகமாக நிறுத்தி வைக்குமாறு அதிகாரிகளுக்கு மாநகராட்சி உத்தரவிட்டுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/chennai-corporation-school-application-openly-ask-cammunity-name--quq7uu","image":["https:\/\/static.asianetnews.com\/images\/01f82prnjxzxtpv8h35xtm8f90\/unnamed-jpg_760x400.jpg"],"pubdate":"Tue, 15 Jun 2021 10:14:54 +0530"},{"title":"கிராமப்புற மையங்கள் வழியாகத் தடுப்பூசிகளுக்கு 0.5%-க்கும் குறைவாகவே பதிவு செய்யப்பட்டிருக்கின்றன!","text":"<p><strong>Less than 0-5 sign up for vaccines via rural centres govt cited to Supreme Court  : <\/strong>கோ-வின் தளத்தில், தடுப்பூசிக்காகக் கிராமப்புற மக்களைப் பதிவு செய்ய பொது சேவை மையங்கள் (Common Service Centres (CSCs)) நிறுவப்படும் என்று உச்சநீதிமன்றத்தில் கூறப்பட்ட ஒரு மாதத்திற்குப் பிறகு, இதுவரை பதிவுசெய்த 3 லட்சம் சி.எஸ்.சிக்கள் மொத்த எண்ணிக்கையில், 0.5 சதவீதத்திற்கும் குறைவாகவே தடுப்பூசிக்காக மக்கள் பதிவு செய்திருக்கின்றனர்.<\/p>\n\n\n\n<p>தி இந்தியன் எக்ஸ்பிரஸ் பெற்ற பதிவுகளின்படி, ஜூன் 12 வரை தடுப்பூசிக்காகப் பதிவு செய்த 28.5 கோடி மக்களில், 14.25 லட்சம் பேர் மட்டுமே சிஎஸ்சி மூலம் பதிவு செய்திருந்தனர்.<\/p>\n\n\n\n<p>சி.எஸ்.சி-க்கள் செய்த மொத்த பதிவுகளின் எண்ணிக்கை மாதந்தோறும் ஓரளவு அதிகரித்துள்ள போதிலும், கிராமப்புற மற்றும் நகர்ப்புற இந்தியா இடையேயான இடைவெளியை இன்னும் எடுத்துக்காட்டுகிறது. மேலும், தடுப்பூசி சமபங்கு குறித்த கேள்விகளை எழுப்புகிறது.<\/p>\n\n\n\n<p>மே 11 வரை, 54,460 சி.எஸ்.சிக்கள் மட்டுமே செயல்பட்டு வந்தன. அவர்கள் தடுப்பூசிக்காக வெறும் 1.7 லட்சம் பேரை மட்டுமே பதிவு செய்திருந்தனர். அதாவது, அதுவரை நாடு முழுவதும் தடுப்பூசிக்குப் பதிவு செய்த 17 கோடிக்கும் மேற்பட்டவர்களில் 0.1 சதவீதம் பேர் மட்டுமே பதிவு செய்திருந்தனர்.<\/p>\n\n\n\n<p>தடுப்பூசி பதிவுகளின் மெதுவான வேகத்திற்கான காரணத்தை விளக்கி, ஹரியானாவில் ஒரு சி.எஸ்.சி.யை இயக்கும் கிராம அளவிலான தொழில்முனைவோர், “தடுப்பூசிக்குப் பதிவு செய்யுமாறு நாங்கள் மக்களிடம் கேட்டால், தடுப்பூசிகள் கிடைக்குமா என்று அவர்கள் எங்களிடம் கேட்கிறார்கள். நாங்கள் அவர்களுடன் வாழ வேண்டும். எனவே, பதிவு செய்ய அவர்களை அதிகம் கட்டாயப்படுத்துவதில்லை” என்கிறார்.<\/p>\n\n\n\n<p>தடுப்பூசி பற்றாக்குறை பற்றிய செய்தி உண்மையில் கிராமங்களில் மிகக் குறைந்த மட்டத்திற்கு வந்துள்ளது என்பதைத் தகவல் மற்றும் தொழில்நுட்ப அமைச்சகத்தின் அதிகாரிகள் உறுதிப்படுத்தினர். எப்படியிருந்தாலும், தடுப்பூசி பொருட்கள் மீட்டமைக்கப்பட்டவுடன் பதிவுகளை எடுப்பதில் அவர்கள் நம்பிக்கை கொண்டிருந்தனர்.<\/p>\n\n\n\n<p>&#8220;தடுப்பூசி எடுத்துக்கொள்வதில் தயக்கம் &nbsp;காட்டுவது இன்னும் ஒரு முக்கிய காரணியாக உள்ளது. எல்லா வகையான கட்டுக்கதைகளும் சுற்றி மிதக்கின்றன. விலையைச் சுற்றியுள்ள குழப்பங்கள் தொடர்ச்சியான பிரச்சாரத்துடன் இப்போது அதிகமாகவோ அல்லது குறைவாகவோ போய்விட்டன. ஆனால், தடுப்பூசி உட்கொள்வது அவர்களை வலுவிழக்கச் செய்யாது என்பதை யார் எடுத்துரைப்பார்” என்று ஒரு அதிகாரி கூறினார். சமீபத்திய தரவுகளின்படி (ஜூன் 12 வரை), உத்தரபிரதேசத்தில் சி.எஸ்.சி-க்கள் இதுவரை அதிக எண்ணிக்கையிலான பதிவுகளைப் பதிவு செய்துள்ளன. அதிக எண்ணிக்கையிலான கிராமங்களைக் கொண்ட மாநிலத்தில், கோ-வின் தளத்தில் 5,18,422 பேரைப் பதிவு செய்துள்ளது. அதனைத் தொடர்ந்து பஞ்சாப், 77,303 பேரைப் பதிவு செய்துள்ளது.<\/p>\n\n\n\n<p>யூனியன் பிரதேசங்களில் உள்ள கிராமங்கள் மேலும் ஓரங்கட்டப்படுவதைக் காட்டின. அந்தமான் மற்றும் நிக்கோபார் தீவுகள், லட்சத்தீவு, தாத்ரா மற்றும் நாகர் ஹவேலி, தமன் மற்றும் டயு, மற்றும் லடாக் ஆகிய தீவுகளில் உள்ள சி.எஸ்.சிக்கள் முறையே 57, 10, 39, 58 மற்றும் 68 பேரை மட்டுமே பதிவு செய்துள்ளன.<\/p>\n\n\n\n<p>கோவா, மணிப்பூர், மேகாலயா, மிசோரம் மற்றும் நாகாலாந்து போன்ற சிறிய மாநிலங்களும் மோசமாகப் பதிவு செய்தன. அவற்றின் சிஎஸ்சிகள் வெறும் 165; 1,165; 1,350; 1,258; மற்றும் 1,582 பேர் முறையே பதிவு செய்தன. இந்த மாநிலங்களில் மொத்த தடுப்பூசிகளின் எண்ணிக்கை (குறைந்தது தலா ஒரு டோஸ்) முறையே 6.57 லட்சம், 5.43 லட்சம், 5.16 லட்சம், 3.57 லட்சம் மற்றும் 3.48 லட்சமாக உள்ளது.<\/p>\n\n\n\n<p>ஐ.டி அமைச்சகத்தால் நடத்தப்படும் மற்றும் நிர்வகிக்கப்படும் சி.எஸ்.சி-க்கள் கிராமப்புற-நகர்ப்புற டிஜிட்டல் பிளவுகளைத் தீர்ப்பதற்கான அரசாங்கத்தின் முயற்சிகளில் முக்கியமான ஒன்றாகக் காணப்படுகின்றன. இந்த கிராம-பஞ்சாயத்து மற்றும் கிராம அளவிலான புறக்காவல் நிலையங்கள் பெரும்பாலும் ஆதார் அட்டை, பாஸ்போர்ட், நிரந்தர கணக்கு எண் (பான்) அட்டை அல்லது வங்கிக் கணக்குகளைத் திறப்பது போன்ற டிஜிட்டல் சேவைகளைக் கொண்ட குடியிருப்பாளர்களுக்கு உதவுகின்றன. இந்த சேவைகளைத் தவிர, சுமார் 1.4 லட்சம் செயலில் உள்ள சி.எஸ்.சிக்களும் கிராமீன் மின்-ஸ்டோர்களாக செயல்பாடுகளைத் தொடங்க அனுமதி பெற்றுள்ள. இதன் மூலம், பெரிய வேகமாக நகரும் நுகர்வோர் பொருட்கள் நிறுவனங்களுக்கு நேரடியாக ஆர்டர்களை வழங்க அனுமதிக்கிறது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/less-than-0-5-sign-up-for-vaccines-via-rural-centres-govt-cited-to-supreme-court-tamil-news-313957\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Ahmedabad-1.jpg"],"pubdate":"Tue, 15 Jun 2021 10:04:44 +0530"},{"title":"எதிர்கட்சி துணைத் தலைவர்..! ஓபிஎஸ்சுடன் மோதிய எஸ்பி. வேலுமணி..!","text":"எதிர்கட்சி துணைத் தலைவர் பதவியை பெற முன்னாள் அமைச்சர் எஸ்பி வேலுமணி ஓபிஎஸ்சுடன் நேரடியாக மோதியதாக தகவல் வெளியாகியுள்ளது.  சென்னையில் மிகுந்த எதிர்பார்ப்புக்கு இடையே நடந்த அதிமுக எம்எல்ஏக்கள் கூட்டம் பரபரப்பிற்கும் விறுவிறுப்பிற்கும் சிறிதும் பஞ்சம் இன்றி முடிந்துள்ளது. சட்டமன்ற எதிர்கட்சி துணைத் தலைவர், அதிமுக கொறடா ஆகியோரை தேர்வு செய்யவே எம்எல்ஏக்கள் கூட்டத்திற்கு அழைப்பு விடுக்கப்பட்டிருந்தது. இந்த கூட்டத்தில் எம்எல்ஏக்கள் மட்டுமே பங்கேற்க வேண்டும் என்று மிகவும் கண்டிப்பான உத்தரவு பிறப்பிக்கப்பட்டிருந்தது. எம்எல்ஏக்களுக்கான அடையாள அட்டையுடன் வந்தவர்களை மட்டுமே கூட்டத்தில் பங்கேற்க அனுமதித்தனர். கூட்டம் காலை பதினொரு மணிக்கு என்று கூறப்பட்டிருந்தாலும் பத்து மணிக்கே மூத்த எம்எல்ஏக்கள் வேலுமணி, தங்கமணி, வைத்திலிங்கம், கே.பி.முனுசாமி ஆகியோர் கட்சி ஆபிஸ் வந்திருந்தனர்.    எதிர்கட்சி துணைத் தலைவராக தான் விரும்பவில்லை எனவும், எனவே அந்த பதவியை தனது ஆதரவாளர் மனோஜ் பாண்டியனுக்கு வழங்க வேண்டும் என்று ஓபிஎஸ் பேசியதாக சொல்கிறார்கள். ஆனால் இதனை ஏற்க பெரும்பாலான எம்எல்ஏக்கள் மறுத்துவிட்டனர். சீனியாரிட்டி அடிப்படையில் தான் பதவிகளை கொடுக்க வேண்டும். எனவே ஒன்று நீங்கள் துணைத் தலைவர் பதவியை ஏற்க வேண்டும் இல்லை என்றால் கட்சியில் உங்களுக்கு அடுத்த சீனியருககு அந்த பதவியை கொடுக்க வேண்டும் என்று எம்எல்ஏக்களில் பெரும்பாலானவர்கள் ஓபிஎஸ்சிடம் கூறியுள்ளனர். ஆனால் மனோஜ் பாண்டியனைத்தான் எதிர்கட்சி துணைத் தலைவராக்க வேண்டும் என்று ஓபிஎஸ் பிடிவாதம் காட்டியுள்ளார்.    அப்படி என்றால் எனக்கு எதிர்கட்சி துணைத் தலைவர் பதவி வேண்டும் என்று எஸ்.பி.வேலுமணி நேரடியாக களத்திற்கு வந்ததாக சொல்கிறார்கள்.இதனை சற்றும் எதிர்பார்க்காத ஓபிஎஸ், என்ன செய்வது என்று தெரியாமல் தடுமாறியதாக கூறுகிறார்கள். மனோஜ் பாண்டியனா? எஸ்.பி.வேலுமணியான என எம்எல்ஏக்களே தீர்மானிக்கட்டும் என்கிற ரீதியில் ஓபிஎஸ்சுக்கு வேலுமணி சவால் விடுக்கும் வகையில் சில கருத்துகளை கூறியதாகவும் சொல்கிறார்கள். இந்த சமயத்தில் கட்சியின் மற்ற சீனியர்கள் ஓபிஎஸ் எதிர்கட்சி துணைத் தலைவராக ஒப்புக் கொண்டால் வேறு பேச்சே எழாது என்று கூறியுள்ளனர். இதனை அடுத்து வேண்டா வெறுப்பாக துணைத் தலைவர் பதவியை ஓபிஎஸ் ஏற்றதாக கூறுகிறார்கள்.    அதே சமயம் தனக்கு துணைத் தலைவர் பதவி கொடுக்கப்படவில்லை என்றால் கொறாடாவாக தன்னை அறிவிக்க வேண்டும் என்று எஸ்.பி.வேலுமணி வலியுறுத்தியதாக சொல்கிறார்கள். இதற்கு பெரும்பாலான எம்எல்ஏக்கள் ஆதரவு தெரிவித்த நிலையில் &nbsp;கொறடா பதவிக்கும் மனோஜ் பாண்டியனை ஓபிஎஸ்சால் கொண்டு வர முடியவில்லை. அதே சமயம் எடப்பாடி ஆதரவாளர் என்கிற அடிப்படையில் கொறடா பதவியை வேலுமணி தனதாக்கிக் கொண்டிருக்கிறார். இதே போல் ஓபிஎஸ் ஆதரவாளர் கடம்பூர் ராஜூவுக்கு சட்டமன்ற குழு பொருளார் பதவி கிடைத்துள்ளது.    எடப்பாடி பழனிசாமி மிகவும் போராடி தனது ஆதரவாளர் கே.பி.அன்பழகனை அதிமுகவின் சட்டமன்ற குழு செயலாளராக தேர்வு செய்யப்பட்டார். இதே போல் இபிஎஸ்சின் மற்றொரு ஆதரவாளர் அரக்கோணம் எம்எல்ஏ ரவிக்கு துணை கொறடா பதவி கிடைத்தது. அதே சமயம் ஓபிஎஸ் ஆதரவாளர் மனோஜ் பாண்டியனுக்கு துணைச் செயலாளர் பதவி மட்டுமே கிடைத்தது. அதிமுக எம்எல்ஏக்கள் கூட்டத்தில், எதிர்கட்சி துணைத் தலைவர் பதவிக்கு ஓபிஎஸ்டன் எஸ்.பி.வேலுமணி மோதியது தான் தற்போதைய நிலையில் அக்கட்சியில் பரபரப்பாக பேசப்படும் விஷயமாகியுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/deputy-leader-of-the-opposition-sp-velumani-collided-with-ops-quq71r","image":["https:\/\/static.asianetnews.com\/images\/01f86ymytz793621dcn0t8cx27\/aiadmk-jpg_760x400.jpg"],"pubdate":"Tue, 15 Jun 2021 09:57:28 +0530"},{"title":"கல்லா கட்டிய ஸ்டாலின் அரசு.. ஒரே நாளில் டாஸ்மாக் வருமானம் இத்தனை கோடியா? சென்னையை அடிச்சு தூங்கிய தூங்கா நகரம்","text":"டாஸ்மாக் திறக்கப்பட்ட 27 மாவட்டங்களில் ஒரே நாளில் ரூ.164.87 கோடிக்கு மதுபானங்கள் விற்பனையாகியுள்ளது. இதில், அதிகபட்சமாக மதுரையில் 49 கோடியும், சென்னையில் 42 கோடியும் விற்பனையாகியுள்ளது.&nbsp;  கொரோனா 2வது அலை பரவலை கட்டுப்படுத்த மே 10ம் தேதி முதல் முழு ஊரடங்கு அமல்படுத்தப்பட்டது. அதனால், அன்று முதல் மதுக்கடைகளும் மூடப்பட்டன. தற்போது ஊரடங்கானது சில தளர்வுகளுடன் நீட்டிக்கப்பட்டுள்ளது. இருந்தாலும், கொரோனா பரவல் அதிகம் இல்லாத சென்னை உட்பட, 27 மாவட்டங்களில் நேற்று முதல் டாஸ்மாக் மதுக்கடைகளை திறக்க அரசு அனுமதி வழங்கியது.&nbsp;    அதன்படி, வைரஸ் பரவல் அதிகமுள்ள கோவை, சேலம் உள்ளிட்ட 11 மாவட்டங்களில் 1,650 மது கடைகள் தவிர்த்து மற்ற மாவட்டங்களில் இருக்கும் 3,600க்கும் மேற்பட்ட கடைகள் நேற்று காலை, 10 மணிக்கு திறக்கப்பட்டன. 35 நாட்களுக்கு பிறகு மதுக்கடைகள் திறக்கப்பட்டதால் மதுப்பிரியர்கள் &nbsp;உற்சாகத்தில் நீண்ட வரிசையில் காத்திருந்தனர்.&nbsp;    இந்நிலையில், 27 மாவட்டங்களில் ஒரே நாளில் ரூ.164.87 கோடிக்கு மதுபானங்கள் விற்பனை செய்யப்பட்டுள்ளது. இதில், அதிகபட்சமாக மதுரையில் 49.54 கோடிக்கு விற்பனையாகி முதலிடத்தை பிடித்துள்ளது. 2வது இடத்தில் உள்ள சென்னையில் 42.96 கோடிக்கும், திருச்சி மண்டலத்தில் ரூ.33.65 கோடிக்கும், சேலம் மண்டலத்தில் ரூ.38.72 கோடிக்கும் என ரூ.164.87 கோடி அளவுக்கு மதுபானங்கள் விற்பனை நடந்துள்ளதாக தகவல் வெளியாகியுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/liquor-sales-for-rs-164-87-crore-in-a-single-day-quq6gd","image":["http:\/\/static.asianetnews.com\/images\/01dp93pdawbsnnkwch64anzbex\/tasmac-jpg_760x400.jpg"],"pubdate":"Tue, 15 Jun 2021 09:44:38 +0530"},{"title":"தந்தை வசந்தகுமாரையே விஞ்சும் அரசியல் பண்பு..  திமுக அமைச்சரை நேரில் சந்தித்து பாராட்டிய எம்.பி விஜய் வசந்த்.","text":"கன்னியாகுமரி நாடாளுமன்ற உறுப்பினர் விஜய் வசந்த் தமிழக உயர்கல்விதுறை அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழியை சென்னை தி நகரில் உள்ள அவரது இல்லத்தில் மரியாதை நிமிர்த்தமாக சந்தித்து பொன்னாடை அணிவித்து வாழ்த்து தெரிவித்தார்.&nbsp;    இந்த சந்திப்பின் போது பத்தாம் வகுப்பு 12-ஆம் வகுப்பு பொதுத் தேர்வுகள் ரத்து செய்யப்படுவதாக தமிழக அரசு அறிவித்துள்ளதற்கு தனது மனமார்ந்த நன்றிகளை தெரிவித்து கொள்வதாக கூறினார்.&nbsp;அதேபோல் தமிழக அரசினால் நிர்ணயிக்கப்பட்டு மாற்றுத்திறனாளிகள் பள்ளியில் பயிலும் மாணவர்கள் சொல்ல ஆசிரியர்கள் எழுதும் scribe திட்டத்தின் மூலம் &nbsp;10, 12 ஆம் வகுப்பு மாணவர்களையும் தேர்ச்சி பெற்றவர்களாக அறிவிக்க வேண்டும் என கோரிக்கை மனு அளித்தார். &nbsp;    மேலும் கன்னியாகுமரி மாவட்டத்திற்கு தேவையான கல்வி துறை சார்ந்த கோரிக்கையையும் மாணவர்கள் நலன் சார்ந்த விசயங்கள் குறித்தும் ஆலோசனை நடத்தினார். இந்த சந்திப்பின் போது தமிழ்நாடு காங்கிரஸ் கமிட்டி மாநில பொது செயலாளர் எம் எஸ் காமராஜ் தமிழ்நாடு வர்த்தக காங்கிரஸ் செயல் தலைவர் எம். ஜி ராமசாமி ஆகியோர் உடன் இருந்தனர். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/political-character-that-surpasses-father-vasantha-kumara-mp-vijay-vasant-who-met-dmk-minister-in-person-and-praised-him--quq5qp","image":["https:\/\/static.asianetnews.com\/images\/01f86wcqaas3nxdggd6rc8qfs8\/vijay-vasanth-jpg_760x400.jpg"],"pubdate":"Tue, 15 Jun 2021 09:29:14 +0530"},{"title":"திமுகவின் கான்ஸ்டடைன் ரவீந்திரனுடன் ரகசிய உறவு? அதிமுக புகழேந்தி நீக்கத்தின் பின்னணி..!","text":"பாமக இளைஞர் அணித் தலைவர் அன்புமணி மற்றும் அந்த கட்சியை விமர்சித்த காரணத்தினால் தான் புகழேந்தி அதிமுகவில் இருந்து நீக்கப்பட்டதாக அவர் தரப்பினர் தகவலை பரப்பி வரும் நிலையில் உண்மை வேறு மாதிரியாக உள்ளது.  ஜெயலலிதா இருந்த வரை அதிமுகவின் கர்நாடக மாநிலச் செயலாளராக இருந்தவர் புகழேந்தி. சொத்து குவிப்பு வழக்கில் ஜெயலலிதாவிற்கு சிறை தண்டனை கிடைத்து பெங்களூர் சிறையில் இருந்த போது அவருக்கு தேவையான அனைத்தையும் கச்சிதமாக செய்து கொடுத்தவர் இவர். இதன் காரணமாக ஜெயலலிதாவின் அன்பை பெற்றதோடு சசிகலாவிற்கும் நெருக்கமானார் புகழேந்தி. அதிமுகவை ஓபிஎஸ் உ டைத்த போது சசிகலாவின் குரலாக ஊடகங்களில் புகழேந்தி பேச புகழ் வெளிச்சத்திற்கு வருகை தந்தார். சசிகலா சிறை சென்ற பிறகு தினகரனுக்கு நெருக்கமானார்.    ஆனால் சில மாதங்களிலேயே புகழேந்தியை தனது வீட்டிற்குள் விட வேண்டாம் என்று உத்தரவு போட்டார் தினகரன். இதன் பிறகு தினகரன் கட்சியில் இருந்து விலகி அதிமுகவில் சேர புகழேந்தி முயற்சி மேற்கொண்டார். தீவிர ஆதரவாளராக இருந்தாலும் எதிர்தரப்புடன் புகழேந்தி தொடர்பில் இருப்பதை மோப்பம் பிடித்த காரணத்தினால் தான் அவரை கட்சியில் இருந்து தினகரன் ஒதுக்கி வைத்தார். இது அதிமுக தலைமைக்கும் தெரியும். எனவே தான் புகழேந்தியை கட்சியில் சேர்க்காமலேயே ஓபிஎஸ் – இபிஎஸ் வைத்திருந்தனர். இதன் பிறகு ஓபிஎஸ் மற்றும் இபிஎஸ்சை மாறி மாறி சந்தித்து ஒரு வழியாக அதிமுகவில் இணைந்தார் புகழேந்தி.    சட்டப்பேரவை தேர்தலுக்கு பிறகு திடீரென ஒரு நாள் ஓபிஎஸ்சுக்கு ஆதரவாக ஒரு வீடியோவை வெளியிட்டார் புகழேந்தி. அதில் சட்டப்பேரவை எதிர்கட்சி தலைவர் பதவிக்கு ஓபிஎஸ் தான் தகுதி வாய்ந்தவர் எனவே ஓபிஎஸ்சை எதிர்கட்சித் தலைவராக்க இபிஎஸ் ஒத்துழைக்க வேண்டும் என்கிற ரீதியில் புகழேந்தி பேசியிருந்தார். இதன் மூலம் புகழேந்தி ஓபிஎஸ் ஆதரவு நிலைப்பாடு எடுத்தது போன்ற தோற்றம் ஏற்பட்டது. ஆனால் எடப்பாடி பழனிசாமி எதிர்கட்சித்தலைவர் ஆனார். இந்த நிலையில் திடீரென அதிமுகவில் இருந்து புகழேந்தி நீக்கப்பட்டுள்ளதார். அதற்கான அறிவிப்பில் ஓபிஎஸ் – இபிஎஸ் என இருவருமே கையெழுத்திட்டிருந்தனர். தன்னுடைய ஆதரவாளரை எப்படி ஓபிஎஸ் தானே நீக்குவார் என்கிற கேள்வி எழுந்தது.    இது குறித்து விசாரித்த போது பாமக மற்றும் அன்புமணியை தான் விமர்சித்த காரணத்தினால் எடப்பாடி பழனிசாமி தன்னை கட்சியில் இருந்து நீக்கிவிட்டதாகவும், வேறு வழியே இல்லாமல் ஓபிஎஸ் இதற்கு உடன்பட்டதாகவும் புகழேந்தி கூறி வருகிறார். ஆனால் உண்மையில் புகழேந்தி அதிமுகவில் இருந்து நீக்கப்பட்டதற்கு காரணம் பாமகவிற்கு எதிராக பேசியது இல்லை என்பது தெரியவந்துள்ளது. தேர்தலுக்கு பிறகு எதிர்கட்சித் தலைவர் பதவிக்கு ஓபிஎஸ் பொருத்தமானவர் என ஒரு வீடியோவை வெளியிட்டிருந்தார் புகழேந்தி. இந்த வீடியோவை புகழேந்தி வெளியிடுவது ஓபிஎஸ்சுக்கு தெரியாது என்கிறார்கள்.    இது குறித்து எடப்பாடி பழனிசாமி தரப்பு தீவிரமாக விசாரித்த போது தான், புகழேந்தி திமுகவின் ஊடக விவாத ஒருங்கிணைப்பாளர் கான்ஸ்டடைன் ரவீந்திரனுடன் நெருங்கிய தொடர்பில் இருப்பது தெரிய வந்துள்ளது. மேலும் புகழேந்தி விவாதங்களின் போது என்ன பேச வேண்டும், எதை பேசக்கூடாது என்று ரவீந்திரன் சில குறிப்புகளை வழங்க அதனை பின்பற்றி புகழேந்தி செயல்பட்டு வந்ததும் தெரியவந்ததாக கூறுகிறார்கள். அத்தோடு டிவி விவாதங்களில் அதிமுக சார்பில் யார் யாரை பங்கேற்கச் செய்ய வேண்டும் என்று திமுகவின் ரவீந்திரன் ஸ்கெட்ச் போட்டுக் கொடுக்க அதனை புகழேந்தி பக்காவாக செயல்படுத்தி வந்துள்ளார்.    இவற்றை எல்லாம் தெரிந்து கொண்டு புகழேந்தியின் ஸ்லீப்பர் செல் வேலைகளுக்கான ஆதாரங்களை திரட்டிய எடப்பாடி தரப்பு, அதிமுகவில் குழப்பத்தை ஏற்படுத்த வேண்டும், ஓபிஎஸ் – இபிஎஸ் இடையே &nbsp;பிரச்சனையை உருவாக்க வேண்டும் என்று திமுக புகழேந்தியை பயன்படுத்தி வந்துள்ளதை ஓபிஎஸ் தரப்பிடம் புட்டு புட்டு வைத்துள்ளது. மேலும் அதிமுகவின் செய்தி தொடர்பாளராக இருந்து கொண்டு திமுகவின் செய்தி தொடர்பாளராக செயல்பட்டு வந்ததும் கண்டுபிடிக்கப்பட்டது. இதனை ஓபிஎஸ்சும் ஏற்றுக் கொண்டே புகழேந்தி அதிமுகவில் இருந்து நீக்கப்பட்டுள்ளார். மற்றபடி அவர் பாமகவிற்கு எதிராக பேசியதே தனக்கு எதிராக அதிமுக தலைமை நடவடிக்கை எடுக்கும் அதற்கு காரணமாக பாமகவை கூறிக் கொள்ளலாம் என்று முன்கூட்டியே போட்டு வைத்த திட்டம் என்கிறார்கள்.","link":"https:\/\/tamil.asianetnews.com\/politics\/secret-affair-with-dmk-constantine-raveendran-aiadmk-pugazhendhi-remove-quq5bm","image":["https:\/\/static.asianetnews.com\/images\/01dagfdttz3zaam521j7jtcgjb\/pugazhenthi_760x400.gif"],"pubdate":"Tue, 15 Jun 2021 09:20:11 +0530"},{"title":"மே 31 ம் தேதிக்கு முன் விண்ணப்பித்த அனைத்து மூன்றாம் பாலினத்தவர்களுக்கும் கொரோனா நிவாரண உதவி. உயர் நீதிமன்றம்","text":"நல வாரியத்தில் மே 31 ம் தேதிக்கு முன் விண்ணப்பித்த அனைத்து மூன்றாம் பாலினத்தவர்களுக்கும், ஏற்கனவே பதிவு செய்தவர்களுக்கும் நிவாரண உதவி வழங்குவது குறித்து தமிழக அரசு பரிசீலிக்க சென்னை உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது. தமிழகத்தில் கொரோனா நிவாரண நிதியாக ரேஷன் அட்டைதாரர்களுக்கு தலா 4 ஆயிரம் ரூபாய் வழங்கப்படும் என தமிழக அரசு அறிவித்தது.&nbsp;  இதில் முதல் தவணையாக 2 ஆயிரம் ரூபாய் வழங்கப்பட்டுள்ளது. ரேஷன் அட்டைகளோ, அடையாள அட்டைகளோ இல்லாத மூன்றாம் பாலினத்தவர்களுக்கும், 4,000 ரூபாய் நிவாரண உதவியை வழங்க அரசுக்கு உத்தரவிட வேண்டும் எனவும், மூன்றாம் பாலினத்தவர்களுக்கு கொரோனா தடுப்பூசி குறித்து விழிப்புணர்வு ஏற்படுத்துவதுடன், அவர்களுக்கு சிறப்பு தடுப்பூசி முகாம்களை நடத்த உத்தரவிட வேண்டும் எனவும் தூத்துக்குடியைச் சேர்ந்த மூன்றாம் பாலினத்தவரான கிரேஸ் பானு சென்னை உயர் நீதிமன்றத்தில் வழக்கு தொடர்ந்திருந்தார்.&nbsp;    இந்த வழக்கு தலைமை நீதிபதி சஞ்சிவ் பானர்ஜி மற்றும் நீதிபதி செந்தில்குமார் ராமமூர்த்தி அடங்கிய அமர்வில் இன்று மீண்டும் விசாரணைக்கு வந்தது. அப்போது, மூன்றாம் பாலினத்தவர்களுக்கான நல வாரியத்தில் பதிவு செய்தவர்களுக்கு நிவாரண உதவி வழங்க அரசாணை பிறப்பிக்கப்பட்டுள்ளதாகவும், கடந்த ஓராண்டாக வாரியம் செயல்படாததால், ஏராளமான விண்ணப்பங்கள் நிலுவையில் இருப்பதால், நல வாரியத்தில் விண்ணப்பித்துள்ள மூன்றாம் பாலினத்தவர்களுக்கும் நிவாரண உதவிகளை வழங்க வேண்டும் என, மனுதாரர் தரப்பில் கோரிக்கை விடுக்கப்பட்டது.    இதுகுறித்து பரிசீலிப்பதாக தமிழக அரசின் தலைமை வழக்கறிஞர் உறுதியளித்தார். இதை பதிவு செய்த நீதிபதிகள், நல வாரியத்தில் மே 31 ம் தேதிக்கு முன் விண்ணப்பித்த அனைத்து மூன்றாம் பாலினத்தவர்களுக்கும், ஏற்கனவே பதிவு செய்தவர்களுக்கும் நிவாரண உதவி வழங்குவது குறித்து பரிசீலிக்க வேண்டும் என உத்தரவிட்டு, விசாரணையை ஜூன் 18 ம் தேதிக்கு தள்ளிவைத்தனர். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/corona-relief-assistance-to-all-third-genders-who-applied-before-may-31st-high-court-quq4tk","image":["https:\/\/static.asianetnews.com\/images\/01f6rpjsq7frm8xpfpdn8pgcez\/grace-banu-jpg_760x400.jpg"],"pubdate":"Tue, 15 Jun 2021 09:09:20 +0530"},{"title":"புத்தம் புதிய ஜியோ ப்ரீபெய்ட் திட்டங்கள் 2021","text":"<p>ஜியோ ப்ரீபெய்ட் ரீசார்ஜ் திட்டங்கள் 2021: ரிலையன்ஸ் ஜியோ தினசரி வரம்பில்லாமல் ஐந்து புதிய ப்ரீபெய்ட் திட்டங்களை அறிவித்துள்ளது. இந்த புதிய ப்ரீபெய்ட் திட்டங்கள் பயனர்கள் அன்லிமிடெட் வாய்ஸ் அழைப்புகளுடன் தினசரி கட்டுப்பாடுகள் இல்லாமல் ஒதுக்கப்பட்ட டேட்டாவை உபயோகிக்க அனுமதிக்கின்றன. புதிய திட்டங்கள் 15 நாட்கள் முதல் ஒரு வருடம் வரை செல்லுபடியாகும். ப்ரீபெய்ட் பயனர்களுக்கான சலுகையின் அனைத்து ஜியோ திட்டங்களையும் இனி பார்ப்போம்.<\/p>\n\n\n\n<p><strong>ஜியோ: தினசரி வரம்பில்லா திட்டங்கள்<\/strong><\/p>\n\n\n\n<p>ரூ.127-ல் தொடங்கி நீங்கள் தேர்வுசெய்யக்கூடிய ஐந்து புதிய தினசரி வரம்பு திட்டங்களை ஜியோ அறிமுகப்படுத்தியுள்ளது. அனைத்து திட்டங்களும் ஜியோ டிவி, ஜியோ நியூஸ், ஜியோ சினிமா, ஜியோ செக்யூரிட்டி மற்றும் ஜியோக்ளவுட் உள்ளிட்ட ஜியோ பயன்பாடுகளுக்கு இலவச சந்தாவுடன் அன்லிமிடெட் வாய்ஸ் அழைப்பை வழங்குகின்றன.<\/p>\n\n\n\n<p>ரூ.127 திட்டம், 15 நாட்களுக்கு 12 ஜிபி டேட்டாவை வழங்குகிறது. ரூ.247 திட்டம் மூலம், உங்களுக்கு 30 நாட்களுக்கு 25 ஜிபி டேட்டா கிடைக்கும். ரூ.447 திட்டமும் உள்ளது. இது பயனர்களுக்கு 50 ஜிபி டேட்டாவை 60 நாட்களுக்கு வழங்கும். ரூ.597 திட்டம் 75 நாட்களுக்கு 75 ஜிபி டேட்டாவுடன் 90 நாட்களுக்கு வழங்கும்.<\/p>\n\n\n\n<p>நீங்கள் ஆண்டுதோறும் தினசரி வரம்பு திட்டத்தைப் பெற விரும்பவில்லை என்றால், 365 நாட்களுக்கு 365 ஜிபி டேட்டா வழங்கும் ரூ.2397 திட்டத்தை நீங்கள் தேர்வு செய்யலாம். அனைத்து திட்டங்களும் ஒரு நாளைக்கு 100 எஸ்எம்எஸ் வழங்கும்.<\/p>\n\n\n\n<p><strong>ஜியோ டிஸ்னி + ஹாட்ஸ்டார் ப்ரீபெய்ட் திட்டங்கள்<\/strong><\/p>\n\n\n\n<p>OTT ஸ்ட்ரீமிங் இயங்குதளத்திற்குப் பாராட்டு சந்தாவுடன் வரும் பல்வேறு ப்ரீபெய்ட் திட்டங்களை வழங்க ஜியோ டிஸ்னி + ஹாட்ஸ்டாருடன் கூட்டு சேர்ந்துள்ளது. இந்த திட்டங்கள் டிஸ்னி + ஹாட்ஸ்டார் மற்றும் ஜியோ பயன்பாடுகளுக்கு இலவச சந்தாவுடன் வருகின்றன. மாதாந்திர திட்டத்தைத் தேடும் பயனர்கள், ரூ.401 பேக்கை தேர்வு செய்யலாம். இது, 90 ஜிபி அதிவேக டேட்டாவை 28 நாட்களுக்கு வழங்குகிறது. பயனர்கள் இந்த தினசரி வரம்பை மீறிவிட்டால், தினசரி 3 ஜிபி தரவை கூடுதலாக 6 ஜிபி உடன் பயன்படுத்த முடியும்.<\/p>\n\n\n\n<p>ரூ.589 திட்டம் உள்ளது. இது ஒரு நாளைக்கு 2 ஜிபி டேட்டாவை 56 நாட்களுக்கு வழங்குகிறது. 84 நாட்களுக்கு 131 ஜிபி டேட்டாவை வழங்கும் ரூ.777 திட்டத்தையும் நீங்கள் தேர்வு செய்யலாம் மற்றும் கூடுதல் 5 ஜிபி உடன் ஒரு நாளைக்கு 1.5 ஜிபி பயன்படுத்தலாம்.<\/p>\n\n\n\n<p>வருடாந்திர திட்டத்தைத் தேர்வுசெய்ய விரும்பும் பயனர்கள் 365 நாட்களுக்கு 740 ஜிபி டேட்டாவை வழங்கும் ரூ.2599 திட்டத்தைப் பயன்படுத்தலாம். பயனர்கள் தங்கள் தினசரி வரம்பை மீறிவிட்டால், ஒரு நாளைக்கு 2 ஜிபி டேட்டாவை கூடுதலாக 10 ஜிபி உடன் பயன்படுத்த முடியும். ஒதுக்கப்பட்ட அதிவேக டேட்டா, முழு வரம்பு பயன்படுத்தப்பட்ட பின்னர் குறைந்த வேகத்தில் இணையத்திற்கு அன்லிமிடெட் இலவச அணுகலை அனைத்து திட்டங்களும் அனுமதிக்கும்.<\/p>\n\n\n\n<p><strong>ஜியோவின் பிரபலமான ப்ரீபெய்ட் திட்டங்கள்<\/strong><\/p>\n\n\n\n<p>வேறு சில பிரபலமான திட்டங்களில் ரூ.2,399 திட்டம் அடங்கும். இது 2 ஜிபி தினசரி டேட்டாவை 365 நாட்களுக்கு வழங்குகிறது. 28 நாட்களுக்கு 2 ஜிபி தினசரி டேட்டாவை வழங்கும் ரூ.249 திட்டமும் உள்ளது.<\/p>\n\n\n\n<p>ரூ.149 திட்டம் 1 ஜிபி டேட்டாவை 24 நாட்களுக்கு வழங்குகிறது. அனைத்து திட்டங்களும் அதிவேக டேட்டா வரம்பு தீர்ந்த பிறகு குறைந்த வேகத்தில் இணைய அணுகலை வழங்கும். இந்த திட்டங்கள் ஒரு நாளைக்கு 100 எஸ்எம்எஸ், அன்லிமிடெட் வாய்ஸ் அழைப்பு மற்றும் ஜியோ பயன்பாடுகளுக்கான அணுகலை வழங்கும்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/technology\/jio-prepaid-plans-2021-jio-introduces-no-daily-limit-data-plans-tamil-news-313928\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Reliance-Jio-Reuters-1.jpeg"],"pubdate":"Tue, 15 Jun 2021 08:58:49 +0530"},{"title":"கேரள அரசை பார்த்து கத்துக்குங்க.. முதலமைச்சர் ஸ்டாலினை திருப்பி அடித்த சீமான்..","text":"ஊரடங்கு ஏற்படுத்தியிருக்கும் பொருளாதார முடக்கத்தால் பாதிக்கப்பட்டுள்ள தமிழக மக்களுக்கு மின்கட்டணம் செலுத்துவதிலிருந்து இரண்டு மாதங்களுக்கு விலக்கு அளிக்க வேண்டும் என சீமான் வலியுறுத்தியுள்ளார். இது குறித்து அவர் விடுத்துள்ள அறிக்கையின் விவரம் :&nbsp;  தமிழ்நாடு மின்சார வாரியத்தின் மின் அளவீடுகள் குறித்தான குளறுபடி அறிவிப்புகளால் மக்கள் பெருங்குழப்பத்திற்கு ஆளாகியுள்ள நிலையில் மின்கட்டணத்தை உடனே செலுத்துவதற்கு அரசு வற்புறுத்தி வருவது அதிர்ச்சியளிக்கிறது. கொரோனா பெருந்தொற்றுக் காரணமாக கடந்த ஆண்டில் நடைமுறைப்படுத்தப்பட்ட ஊரடங்கினால் விளைந்த பொருளாதார நெருக்கடியிலிருந்தே பொதுமக்களும், தொழில்துறையினரும் இன்னும் மீண்டுவராத நிலையில் தற்போது மீண்டும் அமல்படுத்தப்பட்டுள்ள ஊரடங்கு காரணமாக ஏழை, எளிய மக்களின் வாழ்வாதாரமே கேள்விக்குள்ளாகி இருக்கையில், அவர்களை மின்சாரக்கட்டணத்தை ஓரிரு நாட்களுக்குள் செலுத்தக்கோரி நெருக்குதலுக்கு உள்ளாக்குவது கண்டனத்திற்குரியது.&nbsp;    அன்றாடம் வேலைக்குச் சென்று கிடைக்கும் சொற்ப வருவாயைக் கொண்டு பிழைத்து வரும் அமைப்புசாரா தொழிலாளர்களான தினக்கூலிகள், தெரு வியாபாரிகள் போன்ற எளிய மக்கள், கடந்த இரண்டு மாத காலமாக எவ்வித வருமானமுமின்றி வீட்டு வாடகை, உணவு, குடிநீர், மருத்துவம் முதலிய அடிப்படைத்தேவைகளைக்கூட நிறைவேற்றிக்கொள்ள முடியாமல் பரிதவித்து வருகின்றனர். இத்தகைய நெருக்கடியான பேரிடர் காலக்கட்டத்தில் அவர்களுக்கு உறுதுணையாய் நின்று அவர்களது துயர்போக்க உதவிகளைத் தந்து காக்க வேண்டியது அரசின் தலையாயக்கடமையாகும். அண்டை மாநிலமான கேரளத்தில் அம்மாநில அரசு மக்களின் இன்னல் நிலையை உணர்ந்து, குடிநீர் மற்றும் மின்சாரக் கட்டணத்தை இரண்டு மாதங்களுக்கு ரத்து செய்து உத்தரவிட்டிருக்கும் நிலையில், தமிழகத்தில் அதற்கு நேர்மாறான நிலை நிலவுவது ஏமாற்றமளிக்கிறது.&nbsp;ஊரடங்குக்காலத்தில் மின்கட்டணத்தைச் செலுத்த காலக்கெடு நிர்ணயித்து, அதற்குள் மின்கட்டணத்தைச் செலுத்துமாறு கட்டாயப்படுத்தப்படுவதும், அபராதம் விதிக்கப்படுமென அச்சுறுத்துவதும் மக்களைப் பதற்றத்திற்கும், பெருந்துயரத்திற்கும் ஆளாக்கிவருகிறது.&nbsp;    அதுமட்டுமின்றி, தமிழ்நாடு மின்வாரியமும் மின்அளவீடுகள் குறித்துக் குழப்பமான அறிவிப்புகளை வெளியிட்டு மக்களை மேலும் திக்குமுக்காடச் செய்துள்ளது. முதலில் முந்தைய மாத அளவீடுகளைச் செலுத்தலாம் என்று அறிவித்த மின்சார வாரியம், அதனையடுத்து தற்போதைய மின் அளவீடுகளைப் புகைப்படம் எடுத்து மின்வாரிய இணையதளத்திற்கு அனுப்பி ஒப்புதல் பெற்றுக் கட்டணம் செலுத்தலாம் என்றறிவித்தது. ஆனால், அவ்வாறு அளவீடுகளைப் புகைப்படம் எடுத்து அனுப்பியவர்களுக்கு முறையான பதில் அளிக்கப்படவில்லை என்ற குற்றச்சாட்டு எழுந்தது. இதனால், கடந்த ஆண்டு அதே மாதத்திற்குச் செலுத்தப்பட்ட கட்டணத்தையே செலுத்தலாம் என்று தற்போது மீண்டும் ஒரு மாற்று அறிவிப்பை வெளியிட்டுள்ளது மக்களது குழப்பத்தை மேலும் அதிகப்படுத்தியுள்ளது. கடந்தாண்டு ஊரடங்கு இல்லாத காலக்கட்டத்தில் மிக அதிகமாக மின்கட்டணம் செலுத்திய சிறுதொழில் முனைவோர், வியாபாரிகள் போன்றோரை தொழில் இயக்கம் இல்லாத தற்போதையச் சூழலிலும் அதே அளவிலான மின் கட்டணத்தைச் செலுத்தக்கூறுவது எந்த வகையிலும் நியாயமல்ல.&nbsp;    ஆகவே, ஊரடங்கால் தொழில் முடங்கிப் போதிய வருமானமின்றி வாழ்வாதாரமே கேள்விக்குறியாகியிருக்கும் பெரும்பான்மை தமிழக மக்களின் நிலையுணர்ந்து, அவர்களை மேலும் குழப்பத்திற்கும், நெருக்கடிக்கும் ஆளாக்காமல் இரண்டு மாதங்களுக்கு மின்கட்டணம் செலுத்துவதிலிருந்து முழுமையாக விலக்கு அளித்துத் துயர்போக்க வேண்டுமென நாம் தமிழர் கட்சி சார்பாக தமிழ்நாடு அரசை வலியுறுத்துகிறேன். இவ்வாறு அதில் கூறப்பட்டுள்ளது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/see-the-government-of-kerala-and-learn-seeman-critisized-chief-minister-stalin--quq40c","image":["https:\/\/static.asianetnews.com\/images\/01eqfh02p6cpyk8eb3rx1mazds\/seeman-jpg_760x400.jpg"],"pubdate":"Tue, 15 Jun 2021 08:51:49 +0530"},{"title":"Tamil News Live Today:  3-வது அலையை எதிர்கொள்ள மருத்துவமனை டீன்கள் தயாராக இருக்க வேண்டும் – நாராயண பாபு","text":"<p>தேர்தல், அரசியல், சமூகம் சார்ந்த செய்திகளை இந்த லைவ் ப்ளாக்கில் காணலாம். உடனுக்குடன் செய்திகளை தமிழில் அறிந்துகொள்ள இந்தத் தளத்துடன் இணைந்திருங்கள்.<\/p>\n\n\n\n<p><strong>தமிழகத்தில் ஒரே நாளில் 2.58 லட்சம் பேருக்கு கொரோனா தடுப்பூசி<\/strong><\/p>\n\n\n\n<p>தமிழகத்தில் 2,327 மையங்களில் கொரோனா தடுப்பூசி போடும் பணி நடந்தது. இதில் திங்கள்கிழமை ஒரே நாளில் 2 லட்சத்து 58 ஆயிரத்து 701 பேர் தடுப்பூசி போட்டுள்ளதாக மாநில சுகாதாரத்துறை தெரிவித்துள்ளது. தமிழகத்தில் இதுவரை 1 கோடியே 5 லட்சத்து 97 ஆயிரத்து 418 பேர் தடுப்பூசி போட்டுள்ளனர்.<\/p>\n\n\n\n<p><strong>பள்ளிகள் திறப்பு எப்போது? -அமைச்சர் விளக்கம்<\/strong><\/p>\n\n\n\n<p>தற்போதைய சூழலில் பள்ளிகளை திறந்து வகுப்புகள் நடத்துவது குறித்து யோசிக்கவில்லை என்றும் ஏற்கனவே இருப்பது போன்று இணையவழி, &#8216;வாட்ஸ் ஆப்&#8217; மூலம் வகுப்புகள் தொடரும் என அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி கூறினார்.<\/p>\n\n\n\n<p><strong>டெல்டா வைரஸ் உருமாற்றம்<\/strong><\/p>\n\n\n\n<p>இந்தியாவில் முதலில் கண்டறியப்பட்டு வேகமாகப் பரவி வந்த டெல்டா வகை வைரஸ் தற்போது டெல்டா பிளஸ் வகையாக உருமாற்றம் பெற்றிருப்பது கண்டறியப்பட்டுள்ளது. இந்த வகை வைரஸ் இந்தியாவில் அதிக அளவில் பரவவில்ல என்றும் இப்போதைக்கு இதனால் ஆபத்தில்லை என தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>3ஆம் அலையை எதிர்கொள்ள தயாராகிறது மத்திய அரசு<\/strong><\/p>\n\n\n\n<p>3ஆவது அலையால் கொரோனா பரவல் அதிகரிக்கும் நிலை ஏற்பட்டால், அதை சமாளிக்க நாடு முழுவதும் 50 நவீன மாடுலார் மருத்துவமனைகளை இரண்டு அல்லது 3 மாதங்களுக்குள் அமைக்க மத்திய அரசு திட்டமிட்டுள்ளது.<\/p>\n\n\n\n<p><strong>அதிக திறனுள்ள தடுப்பூசி &#8216;நோவாவாக்ஸ்&#8217; அறிவிப்பு<\/strong><\/p>\n\n\n\n<p>கொரோனா தடுப்பூசி தயாரிக்க &#8216;சீரம்&#8217; நிறுவனத்துடன் ஒப்பந்தம் செய்துள்ள அமெரிக்காவைச் சேர்ந்த &#8216;நோவாவாக்ஸ்&#8217; நிறுவனம் தங்களின் தடுப்பூசி 90.4 சதவீத செயல்திறன் உள்ளதாக அறிவித்துள்ளது.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-news-live-today-mk-stalin-meeting-corona-vaccine-admk-ops-eps-313945\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/covid-vaccine-1.jpg"],"pubdate":"Tue, 15 Jun 2021 08:38:07 +0530"},{"title":"அதிக திறனுள்ள தடுப்பூசி ‘நோவாவாக்ஸ்’ அறிவிப்பு","text":"<p>புதுடில்லி, ஜூன் 15- கொரோனா தடுப்பூசி தயாரிக்க &#8216;சீரம்&#8217; நிறுவனத்துடன் ஒப்பந்தம் செய்துள்ள அமெரிக்காவைச் சேர்ந்த &#8216;நோவாவாக்ஸ்&#8217; நிறுவனம் தங்களின் தடுப்பூசி 90.4 சதவீத செயல்திறன் உள்ளதாக அறிவித்துள்ளது.<br \/>கோவிஷீல்டு மற்றும் கோவாக்சின் தடுப்பூசிகள் இந்தியாவில் தற்போது பயன்பாட்டில் உள்ளன. இந்நிலையில் தடுப்பூசியை தயாரிப்பதற்காக சீரம் நிறுவனத்துடன் அமெரிக்காவைச் சேர்ந்த நோவாவாக்ஸ் நிறுவனம் ஒப்பந்தம் செய்துள்ளது. அமெரிக்கா மற்றும் மெக்சிகோவில் 119 இடங்களில் 30 ஆயிரம் பேரிடம் பரிசோதனை நடத்தப்பட்டது.<br \/>அதில் லேசானது முதல் சற்று தீவிர பாதிப்புக்கு எதிராக 90.4 சதவீத செயல்திறன் கிடைத்துள்ளதாக நிறுவனம் தெரிவித்துள்ளது. ஒட்டுமொத்தமாக மிகச் சிறப்பானதாக இந்த தடுப்பூசி உள்ளதாகவும் கூறியுள்ளது. வரும் செப்.க்குள் இதை பயன்படுத்துவதற்கான அனுமதி கோரப்படும் என்றும் அடுத்த ஆண்டில் அமெரிக்காவுக்கு 11 கோடி டோஸ் தடுப்பூசிகளும் உலகெங்கும் 110 கோடி டோஸ் தடுப்பூசியும் வினியோகிக்க முடியும் என்றும் நிறுவனம் நம்பிக்கை தெரிவித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%85%e0%ae%a4%e0%ae%bf%e0%ae%95-%e0%ae%a4%e0%ae%bf%e0%ae%b1%e0%ae%a9%e0%af%81%e0%ae%b3%e0%af%8d%e0%ae%b3-%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%82%e0%ae%9a%e0%ae%bf\/\" rel=\"nofollow\">அதிக திறனுள்ள தடுப்பூசி &#8216;நோவாவாக்ஸ்&#8217; அறிவிப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%85%e0%ae%a4%e0%ae%bf%e0%ae%95-%e0%ae%a4%e0%ae%bf%e0%ae%b1%e0%ae%a9%e0%af%81%e0%ae%b3%e0%af%8d%e0%ae%b3-%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%82%e0%ae%9a%e0%ae%bf\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 15 Jun 2021 08:09:26 +0000"},{"title":"விசாரணைக்கு ஆஜராக ‘மாஜி’ முதல்வர் மறுப்பு","text":"<p>சண்டிகர், ஜூன் 15- பஞ்சாபில் நடந்த துப்பாக்கி சூடு சம்பவம் தொடர்பான விசாரணைக்கு, முன்னாள் முதல்வர் பிரகாஷ் சிங் பாதல் ஆஜராக மாட்டார் என, அவரது அகாலி தளம் கட்சி தரப்பில் தெரிவிக்கப்பட்டுள்ளது.<br \/>பஞ்சாபில், முதல்வர் அமரீந்தர் சிங் தலைமையிலான காங்கிரஸ் ஆட்சி நடக்கிறது. கடந்த 2015ல், அகாலி தளத்தின் பிரகாஷ் சிங் பாதல், 93, பஞ்சாப் முதல்வராக இருந்தபோது, கொட்கபுரா என்ற இடத்தில் போலீசார் துப்பாக்கிச் சூடு நடத்தினர். இதில் இரண்டு பேர் உயிரிழந்தனர். இந்த சம்பவம் குறித்து வழக்குப் பதிவு செய்யப்பட்டது. இந்த வழக்கில் முறையாக விசாரணை நடத்த வேண்டும் என, 2018ல், சிலர் ஆர்ப்பாட்டம் நடத்தினர். அப்போதும் போலீசார் துப்பாக்கிச் சூடு நடத்தி, கூட்டத்தை கலைத்தனர்<br \/>இந்த இரு துப்பாக்கிச் சூடு சம்பவங்கள் தொடர்பாக சிறப்பு விசாரணைக் குழு விசாரணை நடத்தி வருகிறது. உரிய ஆவணங்களுடன், வரும் 16ல் விசாரணைக்கு ஆஜராகும்படி, முன்னாள் முதல்வர் பிரகாஷ் சிங் பாதலுக்கு, &#8216;சம்மன்&#8217; அனுப்பப்பட்டுள்ளது. ஆனால், அவரின் உடல்நிலை சரியில்லாததால் சிறப்பு விசாரணைக் குழுவில் ஆஜராக மாட்டார் என, அகாலி தளம் கட்சி தரப்பில் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%b5%e0%ae%bf%e0%ae%9a%e0%ae%be%e0%ae%b0%e0%ae%a3%e0%af%88%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%86%e0%ae%9c%e0%ae%b0%e0%ae%be%e0%ae%95-%e0%ae%ae%e0%ae%be%e0%ae%9c%e0%ae%bf-%e0%ae%ae\/\" rel=\"nofollow\">விசாரணைக்கு ஆஜராக &#8216;மாஜி&#8217; முதல்வர் மறுப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%b5%e0%ae%bf%e0%ae%9a%e0%ae%be%e0%ae%b0%e0%ae%a3%e0%af%88%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%86%e0%ae%9c%e0%ae%b0%e0%ae%be%e0%ae%95-%e0%ae%ae%e0%ae%be%e0%ae%9c%e0%ae%bf-%e0%ae%ae\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 15 Jun 2021 08:06:39 +0000"},{"title":"130 அடி ஆழ ஆழ்துளை கிணற்றில் விழுந்த சிறுவன் உயிருடன் மீட்பு","text":"<p>ஆக்ரா, ஜூன் 15- உத்தர பிரதேச மாநிலம் ஆக்ரா அருகே 130 அடி ஆழமுள்ள ஆழ்துளை கிணற்றில் விழுந்த மூன்றரை வயது சிறுவன், எட்டு மணி நேர போராட்டத்துக்குப் பின் மீட்கப்பட்டான். உ.பி.,யில் முதல்வர் யோகி ஆதித்யநாத் தலைமையில் பா.ஜ., ஆட்சி நடக்கிறது ஆக்ரா அருகேயுள்ள தரியாய் கிராமத்தில் சோட்டேலால் என்பவர் மகன் நேற்று காலை, வீட்டு வாசலில் விளையாடினான். அருகில் இருந்த 130 அடி ஆழமுள்ள ஆழ்துளை கிணற்றில் தவறி விழுந்தான். ராணுவம், மாநில மற்றும் தேசிய பேரிடர் மீட்புப்படை வீரர்கள் விரைந்து வந்து மீட்புப் பணியைத் துவக்கினர். எட்டு மணி நேர போராட்டத்துக்குப் பின், மாலையில் சிறுவன் உயிருடன் மீட்கப்பட்டான். சிறுவனின் தந்தை சோட்டேலால் கூறுகையில், &#8221;நான் மிகுந்த அதிர்ஷ்டசாலி. என் குழந்தையை மீண்டும் உயிருடன் பார்த்து விட்டேன் குழந்தையை மீட்டுக் கொடுத்த அனைவருக்கும் நன்றி,&#8221; என்றார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/130-%e0%ae%85%e0%ae%9f%e0%ae%bf-%e0%ae%86%e0%ae%b4-%e0%ae%86%e0%ae%b4%e0%af%8d%e0%ae%a4%e0%af%81%e0%ae%b3%e0%af%88-%e0%ae%95%e0%ae%bf%e0%ae%a3%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%ae%bf%e0%ae%b2%e0%af%8d\/\" rel=\"nofollow\">130 அடி ஆழ ஆழ்துளை கிணற்றில் விழுந்த சிறுவன் உயிருடன் மீட்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/130-%e0%ae%85%e0%ae%9f%e0%ae%bf-%e0%ae%86%e0%ae%b4-%e0%ae%86%e0%ae%b4%e0%af%8d%e0%ae%a4%e0%af%81%e0%ae%b3%e0%af%88-%e0%ae%95%e0%ae%bf%e0%ae%a3%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%ae%bf%e0%ae%b2%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 15 Jun 2021 08:05:02 +0000"},{"title":"கொஞ்சம் வெள்ளரிக்காய் இருந்தா போதும், சுவையான மோர்க்குழம்பு ரெடி!","text":"<p><strong>More Kulambu recipe in Tamil:&nbsp;<\/strong>கோடைகால வெயிலின் தாக்கம் இன்னும் குறையாமல் உள்ளது. இந்த சூழலில் உடலுக்கு குளிர்ச்சியூட்டும் உணவுகளையும், பானங்களையும் தெரிவு செய்துகொள்வது மிகவும் நல்லது. அதிலும் குறிப்பாக தயிர் அல்லது மோரில் செய்யப்படும் உணவுகளை சேர்த்துக் கொள்வது கூடுதல் நன்மை பயக்கும்.<\/p>\n\n\n\n<p>அந்த வகையில் தயிரில் தயார் செய்யப்பட்ட மோர் குழம்பை அவ்வப்போது நமது உணவுகளோடு எடுத்துக் கொள்ள வேண்டும். மோர் குழம்பு என்றால் இது ஓர் வகை குழம்பாக இருக்குமோ? இதை தயார் செய்ய நிறைய நேரம் செலவிட வேண்டுமோ? என நினைக்க வேண்டாம். இந்த வகை குழம்பு செய்வது மிகவும் எளிமையான ஒன்றாகும். அதோடு உங்கள் நேரத்தையும் மிச்சப்படுத்தலாம்.<\/p>\n\n\n\n<p>சரி…, இப்போது மோர்க் குழம்பு செய்யத் தேவையான பொருட்களையும், எளிமையான செய்முறையும் பார்க்கலாம். <\/p>\n\n\n\n<p><strong>மோர்க் குழம்பு செய்யத் தேவையான பொருட்கள்<\/strong><\/p>\n\n\n\n<p>1 கப் &#8211; தயிர்<br \/>1\/2 கப் &#8211; தேங்காய் துருவல்<br \/>3 &#8211; பச்சை மிளகாய்<br \/>1\/2 டேபிள் ஸ்பூன் &#8211; கடலை பருப்பு (20 நிமிடம் தண்ணீர் ஊறவைத்தது)<br \/>1\/2 டீஸ்பூன் &#8211; சீரகம்<br \/>2 &#8211; சின்ன வெங்காயம்<br \/>சிறிய துண்டு &#8211; இஞ்சி<br \/>1\/2 டீஸ்பூன் &#8211; மஞ்சள் தூள்<br \/>1டேபிள் ஸ்பூன் &#8211; எண்ணெய்<br \/>1 கிள்ளும் அளவு &#8211; பெருங்காயம்<br \/>1\/2 டீ ஸ்பூன் &#8211; உளுந்தம் பருப்பு<br \/>கொஞ்சம் கடுகு<br \/>3 &#8211; காய்ந்த மிளகாய்<br \/>கருவேப்பிலை<br \/>வெள்ளரிக்காய்<\/p>\n\n\n\n<p><strong>நீங்கள் செய்ய வேண்டியவை<\/strong><\/p>\n\n\n\n<p>முதலில் ஒரு கனமான பாத்திரத்தை எடுத்து அதில் சிறிதளவு தண்ணீர் ஊற்றி வெட்டி வைத்துள்ள வெள்ளரிக்காயை வேக வைக்கவும். இதற்கிடையில் ஒரு மிக்சி எடுத்து அதில் தேங்காய் துருவல், சின்ன வெங்காயம், இஞ்சி, சீரகம், பச்சை மிளகாய், முன்னரே ஊறவைத்த கடலை பருப்பு ஆகியவற்றை ஒன்றாக சேர்த்து, அவற்றை நன்கு பொடியாக அரைத்து விடவும். அரைக்கும் போது சிறிதளவு தண்ணீர் சேர்த்துக்கொள்வது மிகவும் நல்லது.<\/p>\n\n\n\n<p>மறுபுறம், நாம் வேகவைத்த வெள்ளரிக்காய் நன்றாக வெந்தததும், அவற்றோடு சிறிதளவு உப்பு மற்றும் மஞ்சள் தூள் சேர்த்து கொள்ளவும். இப்போது அவற்றை நன்கு மிக்ஸ் செய்து கொள்ளவும். பிறகு நாம் அரைத்து வைத்துள்ள கலவையை வேகவைத்த வெள்ளரியோடு சேர்த்து கொள்ளவோம். இந்த கலவைக்கு குறைந்தது 2 முதல் 3 கொதி தேவை. எனவே அதுவரை நாம் அவற்றை வேக விடுவோம். அவை கொதித்ததும்<br \/>கீழே இறக்கி வைத்து சிறிது நேரம் ஆற விடவும்.<\/p>\n\n\n\n<p>இப்போது, ஒரு சிறிய கடாயை எடுத்து தாளிக்க தயார் செய்யவோம். கடாயில் முதலில் எண்ணெய் ஊற்றவும். பிறகு கடுகு, உளுந்து, காய்ந்த மிளகாய், பெருங்காயம், கருவேப்பிலை ஆகியவற்றைச் சேர்த்து தாளிக்கவும்.<\/p>\n\n\n\n<p>பின்னர் தயிரை கடைந்து, கீழே இறக்கி வைத்துள்ள கலவையோடு சேர்த்து மிக்ஸ் செய்து கொள்வோம். பிறகு தனியாக தாளித்த தாளிப்பை அவற்றோடு சேர்த்து மீண்டும் ஒரு முறை மிக்ஸ் செய்து கொள்வோம். இப்போது நீங்கள் ஆவலோடு எதிர்பார்த்த வெள்ளிரிக்காய் மோர்க்குழம்பு தயாரக இருக்கும். இதை உங்கள் உணவுகளுடன் பரிமாறி சுவைக்கவும்.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;<a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/more-kulambu-recipe-in-tamil-how-to-prepare-mor-kuzhambu-recipe-in-tamil-313893\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-14T202213.464.jpg"],"pubdate":"Tue, 15 Jun 2021 08:00:14 +0530"}]