[{"title":"டிவி ஆங்கராக உள்ள தமன்னா…! விஜயசேதுபதிக்கு டப் கொடுப்பாரா?","text":"<p>சினிமாவில் மார்க்கெட்டை இழந்தவர்கள் தான் டிவி பக்கம் செல்வார்கள் என்ற ஒரு இமேஜை உடைத்து, கமல்ஹாசன், சரத்குமார், சூர்யா, ஆர்யா, அரவிந்த்சாமி, பிரகாஷ் ராஜ், விஷால் என பலரும் டிவி பக்கம் பெரிய ஷோக்களை தொகுத்து வழங்கினார்கள்.<\/p>\n\n\n\n<p>அந்த வரிசையில் சன்டிவியில் விஜய் சேதுபதி, &#8216;மாஸ்டர் செப்&#8217; என்ற நிகழ்ச்சியைத் தொகுத்து வழங்க உள்ளார்.<\/p>\n\n\n\n<p>இந்நிகழ்ச்சியை கன்னடத்தில் &#8216;நான் ஈ&#8217; சுதீப்பும், தெலுங்கில் தமன்னாவும் தொகுத்து வழங்க உள்ளதாக தற்போது தகவல் வெளியாகி உள்ளது.<\/p>\n\n\n\n<p>இதற்காக தமன்னாவுக்கு மிகப் பெரும் தொகை சம்பளமாக பேசப்பட்டுள்ளதாகவும் கூறப்படுகிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/tamanna-will-host-tv-programme\/\" rel=\"nofollow\">டிவி ஆங்கராக உள்ள தமன்னா…! விஜயசேதுபதிக்கு டப் கொடுப்பாரா?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/tamanna-will-host-tv-programme\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-77.jpg"],"pubdate":"Tue, 15 Jun 2021 08:41:20 +0000"},{"title":"15th June 2021 Dinasudar Krishnagiri","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/15th-june-2021-dinasudar-krishnagiri\/\" rel=\"nofollow\">15th June 2021 Dinasudar Krishnagiri<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/15th-june-2021-dinasudar-krishnagiri\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/06\/15front-1.jpg"],"pubdate":"Tue, 15 Jun 2021 08:31:05 +0000"},{"title":"அமெரிக்காவின் மிகப்பெரிய ரசாயன ஆலையில் பயங்கர தீ விபத்து!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>வாஷிங்டன்: அமெரிக்காவின் இல்லினாய்ஸ் மாகாணத்தில் அந்த நாட்டின் மிகப்பெரிய ரசாயன தயாரிக்கும் நிறுவனத்தில் பயங்கர தீ விபத்து ஏற்பட்டுள்ளது. இதனால் பலகோடி ரூபாய் மதிப்பில் பொருட்செதம் ஏற்பட்டுள்ளது.<\/p>\n\n\n\n<p>சிகாகோவின் வடமேற்கில் இல்லினாய்ஸ் மாகாணத்தில் ராக்டன் நகரில் கேம்டூல் என்ற ரசாயன நிறுவனம் இயங்கி வருகிறது. இங்கு அனைத்து விதமான இன்ஜின் ஆயில்கள், கிரீஸ் வகைகள் உற்பத்தி செய்யப்படுகின்றன.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>அமெரிக்க நேரப்படி காலை 7 மணி அளவில் இங்கு திடீரென தீ பற்றியது. ஆலையின் கூரையில் பற்றிய தீ சிறிது நேரத்தில் மொத்த ஆலையையே கபளீகரம் செய்தது. கொழுந்துவிட்டு எரிந்து வரும் தீயால் வானில் பல அடி உயரத்திற்கு புகை எழும்பி வருகிறது. தீயை அணைக்கும் முயற்சியில் ராக்டன் நகர தீயணைப்பு வீரர்கள் முயன்று வருகின்றனர்.<\/p>\n\n\n\n<p>இந்த தொழிற்சாலையில் இருந்து 70 தொழிலாளர்களும் பாதுகாப்பாக வெளியேற்றப்பட்டதாகவும், ஒருசிலருக்கு மட்டும் லேசான காயம் ஏற்பட்டதாகவும் தீயணைப்பு அதிகாரிகள் கூறியுள்ளனர். நாட்டிலேயே மிகப்பெரிய லூப்ரிகன் நிறுவனங்களில் ஒன்றான கேம்டூலில் ஏற்பட்டுள்ள தீ விபத்து குறித்து ராக்டன் போலீசார் விசாரணையை தொடங்கியுள்ளனர். ஆலையை சுற்றியுள்ள பகுதியில் வசிக்கும் மக்கள் பாதுகாப்பான இடங்களுக்கு மாற்றப்பட்டுள்ளனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/06\/117040\/\" rel=\"nofollow\">அமெரிக்காவின் மிகப்பெரிய ரசாயன ஆலையில் பயங்கர தீ விபத்து!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/06\/117040\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/198de431-c832-47ba-8fd6-ce788d746ccd_1920x1080.jpg"],"pubdate":"Tue, 15 Jun 2021 08:28:42 +0000"},{"title":"15th June 2021 Dinasudar Bengaluru","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/15th-june-2021-dinasudar-bengaluru\/\" rel=\"nofollow\">15th June 2021 Dinasudar Bengaluru<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/15th-june-2021-dinasudar-bengaluru\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/06\/15front.jpg"],"pubdate":"Tue, 15 Jun 2021 08:27:32 +0000"},{"title":"என்னை யாரும் தடுக்க முடியாது","text":"<p>சென்னை, ஜூன் 15- எனது அரசியல் பணியை யாரும் தடுக்க முடியாது என்று ஓபிஎஸ் ஈபிஎஸ்க்கு சசிகலா பதிலடி கொடுத்துள்ளார். தமிழக முதலமைச்சராக இருந்த ஜெயலலிதா மறைவிற்கு பிறகு சசிகலா அதிமுக பொதுச் செயலாளராக தேர்ந்தெடுக்கப்பட்டது தெரிந்தது! சொத்துக் விப்பு வழக்கில் அவர் சிறை செல்வதற்கு முன்பு அதிமுக எம்எல்ஏக்கள் கூட்டத்தை கூட்டி எடப்பாடி பழனிசாமியை முதலமைச்சராக தேர்வு செய்தார். சசிகலா சிறைக்கு சென்ற பிறகு ஓபிஎஸ் இபிஎஸ் தலைமையில் அதிமுக பொதுக்குழு கூடி சசிகலாவை கட்சியில் இருந்து நீக்கினர். இந்த நிலையில் தமிழக சட்டமன்ற தேர்தலுக்கு முன்பு சசிகலா பெங்களூர் சிறையில் இருந்து விடுதலையாகி சென்னை வந்தார் வழிநெடுகிலும் அவருக்கு அவரது ஆதரவாளர்கள் உற்சாக வரவேற்பு அளித்தனர். சசிகலா தீவிர அரசியலில் ஈடுபடுவார் என்று எதிர்பார்க்கப்பட்டது இதனால் அதிமுகவில் பரபரப்பு நிலவியது. இந்த நிலையில் சட்டமன்ற தேர்தலுக்கு முன்பு தான் அரசியலில் இருந்து ஒதுங்கி விடுவதாகவும் புரட்சித்தலைவி அம்மா ஆட்சி அமைய வேண்டும் என்றும் சசிகலா அறிக்கை விடுத்தார். அதன் பின் அமைதியாக இருந்த அவர் தமிழக சட்டமன்ற தேர்தலில் அதிமுக ஆட்சியை இழந்து திமுக ஆட்சிப் பொறுப்பை ஏற்ற பிறகு இப்போது தினசரி கழகத் தொண்டர்களுடன் தொலைபேசி மூலம் உரையாடி வருகிறார். பொதுவாக அவர் பேசும்போது அதிமுகவை காப்பாற்றுவோம் அதிமுக ஆட்சியை மீண்டும் அமைப்போம் யாரும் கவலைப் படாதீர்கள் என்று தொண்டர்களிடம் கூறி வருகிறார். இதற்கு நேற்று ஓபிஎஸ் இபிஎஸ் தலைமையில் நடந்த அதிமுக எம்எல்ஏக்கள் கூட்டத்தில் பதிலடி கொடுக்கப்பட்டது. அதிமுகவை கைபற்ற சசிகலா முயற்சி செய்கிறார் அது ஒருபோதும் நடக்காது தொண்டர்களிடம் பேசுவது போல் அவர் ஒரு விசித்திர நாடகத்தை அரங்கேற்றி வருகிறார் அவரது முயற்சி பலிக்காதுஎன்று அதிமுக எம்எல்ஏக்கள் கூட்டத்தில் அறிக்கை வெளியிடப்பட்டது மேலும் சசிகலாவுடன் தொலைபேசியில் பேசிய 15 பேர் கட்சியை விட்டு நீக்கப்பட்டனர் இனிமேலும் சசிகலாவுடன் யாராவது தொடர்பு கொண்டால் அவர்கள் கட்சியை விட்டு நீக்கப்படுவார்கள் என்று எச்சரிக்கை விடுக்கப்பட்டது. இந்த நிலையில் சசிகலா அதிமுக தொண்டர் களுடன் பேசுவதை நிறுத்தவில்லை இன்றும் ஒரு அதிமுக நிர்வாகி அவரை தொலைபேசியில் தொடர்பு கொண்டு பேசினார். அந்த நிர்வாகியிடம் சசிகலா கூறும்போது எனது அரசியல் பணியை யாரும் தடுத்துவிட முடியாது அதிமுகவை காப்பதும் மீண்டும் அதிமுகவை ஆட்சியில் அமர்த்தும் எனது தலையாய பணியாக இருக்கிறது நீங்கள் யாரும் கவலைப்பட வேண்டாம் நான் உங்களோடு இருக்கிறேன் என்று சசிகலா கூறியுள்ளார் இது மீண்டும் அதிமுக வட்டாரத்தில் பெரும் பரபரப்பை ஏற்படுத்தி உள்ளது ஓபிஎஸ் இபிஎஸ் ஆகியோரை மனதில் வைத்து அவர்களுக்கு பதிலடி கொடுக்கும் வகையில் சசிகலா இவ்வாறு பேசியதாக கூறப்படுகிறது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%8e%e0%ae%a9%e0%af%8d%e0%ae%a9%e0%af%88-%e0%ae%af%e0%ae%be%e0%ae%b0%e0%af%81%e0%ae%ae%e0%af%8d-%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95-%e0%ae%ae%e0%af%81%e0%ae%9f%e0%ae%bf\/\" rel=\"nofollow\">என்னை யாரும் தடுக்க முடியாது<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%8e%e0%ae%a9%e0%af%8d%e0%ae%a9%e0%af%88-%e0%ae%af%e0%ae%be%e0%ae%b0%e0%af%81%e0%ae%ae%e0%af%8d-%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95-%e0%ae%ae%e0%af%81%e0%ae%9f%e0%ae%bf\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 15 Jun 2021 08:25:05 +0000"},{"title":"லாக்டவுன் தளர்வால் வியாபாரம் சூடு பிடித்தது","text":"<p>பெங்களூரு, ஜூன் 15- கொரோனா லாக்டவுனில் சிக்கி தவித்துகொண்டிருந்த மாநில தலைநகர் பெங்களூரு உட்பட மாநிலத்தின் 19 மாவட்டங்களில் வியாபார வர்த்தகங்கள் சூடு பிடிக்க துவங்கியுள்ளன. தவிர தொழிற்சாலைகளின் செயல்பாடுகளும் துவங்கியிருப்பதால் வீதிகளில் மக்கள் நெரிசலும் அதிகரித்துள்ளது. அரசு ஊழியர்கள் மற்றும் தனியார் நிறுவனங்களின் ஊழியர்கள் பணிக்கு செல்வதால் நகரின் முக்கிய வீதிகளில் வாகன நெரிசல்கள் ஏற்பட்டன. கொரோனா குறித்த ஆதங்கத்துக்கு இடையேயும் கடைகள் திறக்கப்பட்டு வியாபாரம் மிக ஜோராக நடந்து வருகிறது . நகரின் பொரும்பாலான பகுதிகளில் மக்கள் மற்றும் வாகனங்களின் நெரிசல் அதிகரித்துள்ளது. தொழிற்சாலைகளில் 50 சதவிகிதமும் கார்மென்டன்ஸ் நிறுவனங்களில் 30 சதவிகித ஊழியர்களுடனும் செயலாற்ற அரசு அனுமதி அளித்துள்ளது. இதனால் காலை முதலே நகரின் பீன்யா , யஷ்வந்தபுரம் , ஜெசிரோடு போன்ற தொழிற்பேட்டைகள் உட்பட இதர தொழிற் பகுதிகளில் தொழிலாளர்களின் போக்குவரத்து அதிகம் காணப்பட்டது. டோல் பிளாசா , செக் போஸ்ட், துமகூரு மற்றும் மைசூரு வீதிகள், அத்திபெலே மற்றும் பழைய மதராஸ் வீதிகளின் நுழைவு பகுதிகளில் பெரும் வாகன நெரிசல்கள் காணப்பட்டது. சுமார் ஒன்றரை மாதங்களாக வீடுகளிலேயே காலம் கழித்து வந்த ஊழியர்கள் பலரும் உற்சாகத்துடன் பணிக்கு திரும்பியுள்ளனர். கட்டட அமைப்பு பணியில் ஈடுபட்டுள்ள தொழிலாளர்கள் நகரின் பல சந்திப்புகளில் தென் பட்டனர். ஓட்டல்கள் ,தர்ஷிணிகளில் வழக்கத்தை விட அதிக அளவில் வாடிக்கையாளர்கள் காணப்பட்டனர். வெறும் பார்சல்களுக்கு மட்டுமே அனுமதி அளிக்கப்பட்டிருந்தது. பல இடங்களில் மக்கள் உபயோகித்து எறியும் தட்டுகளை கைகளில் ஏந்தி ஹோட்டல்களின் சுற்றுப்பகுதிகளில் கிடைத்த இடங்களில் உட்கார்ந்தும் நின்று கொண்டும் உணவு ,சிற்றுண்டிகள் உண்பதும் தெரிய வந்தது. இன்னும் காலை நடை பயிற்சி முடித்து கொண்டு கும்பல் கும்பலாக ஓட்டல்களுக்கு வந்தவர்கள் சமூக இடை வெளி பற்றி சிறிதும் அக்கறை கொள்ளாமல் காபி மற்றும் டீ குடிப்பதும் நகரின் பல பகுதிகளில் சாமான்யமாக இருந்தது. அத்யாவசிய பொருட்களை வாங்க மதியம் 2 மணி வரை வாய்ப்புகள் அளித்திருப்பதால் காலை முதலே கடைகளின் முன் மக்கள் கூட்டம் அதிகமாக இருந்தது. கே ஆர் மார்க்கெட் பகுதியில் மற்றும் எசவந்தபுரம் , எலஹங்கா, கேஆர்புறம், பைட்டராயணபுரா உட்பட பெரும்பாலான வியாபார இடங்களில் மக்கள் கொரோனா நியமங்கள் பற்றி சிறிதும் கவலை கொள்ளாமல் பொருட்களை வாங்க முண்டியடித்தனர். இதில் ஆச்சரியமான விஷயமெனில் லாக்டவுன் தளர்வின் முதல் கட்டத்தில் சலூன், பியூட்டி பார்லர், மினி மால்கள், காலணி கடைகள், தயார் உடுப்பு கடைகளும் கூட அங்காங்கு திறந்திருப்பது தெரியவந்தது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%b2%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%9f%e0%ae%b5%e0%af%81%e0%ae%a9%e0%af%8d-%e0%ae%a4%e0%ae%b3%e0%ae%b0%e0%af%8d%e0%ae%b5%e0%ae%be%e0%ae%b2%e0%af%8d-%e0%ae%b5%e0%ae%bf%e0%ae%af%e0%ae%be%e0%ae%aa\/\" rel=\"nofollow\">லாக்டவுன் தளர்வால் வியாபாரம் சூடு பிடித்தது<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%b2%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%9f%e0%ae%b5%e0%af%81%e0%ae%a9%e0%af%8d-%e0%ae%a4%e0%ae%b3%e0%ae%b0%e0%af%8d%e0%ae%b5%e0%ae%be%e0%ae%b2%e0%af%8d-%e0%ae%b5%e0%ae%bf%e0%ae%af%e0%ae%be%e0%ae%aa\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 15 Jun 2021 08:24:17 +0000"},{"title":"தடுப்பூசி விலையை குறைக்க நிறுவனங்களுடன் பேச்சு","text":"<p>புதுடில்லி, ஜூன் 15- தற்போது நாட்டில் பயன்படுத்தப்படும் இரண்டு தடுப்பூசிகளுக்கான விலையை குறைப்பது தொடர்பாக, தயாரிப்பு நிறுவனங்களுடன் பேச மத்திய அரசு திட்டமிட்டுள்ளது. &#8216;சீரம்&#8217; நிறுவனம் தயாரிக்கும் &#8216;கோவிஷீல்டு&#8217; மற்றும் &#8216;பாரத் பயோடெக்&#8217; நிறுவனம் தயாரிக்கும் &#8216;கோவாக்சின்&#8217; தடுப்பூசிகள் தற்போது பயன்பாட்டில் உள்ளன.&#8217;வரும் 21ம் தேதி முதல், 18 வயதுக்கு மேற்பட்ட அனைவருக்கும் இலவசமாக தடுப்பூசி வழங்கப்படும்&#8217; என, மத்திய அரசு அறிவித்து உள்ளது.தடுப்பூசிகளில் 75 சதவீதத்தை மத்திய அரசு விலைக்கு வாங்கி, அதை மாநிலங்களுக்கு இலவசமாக வழங்க உள்ளது. தற்போதைய நிலையில், ஒரு &#8216;டோஸ்&#8217; தடுப்பூசியை 150 ரூபாய்க்கு மத்திய அரசு வாங்குகிறது. கடைசியாக 25 கோடி &#8216;டோஸ்&#8217; கோவிஷீல்டு மற்றும் 19 கோடி &#8216;டோஸ்&#8217; கோவாக்சின் தடுப்பூசிகள் வாங்கப்பட்டுள்ளன. மாநிலங்களுக்கு இலவசமாக வழங்குவதால், மத்திய அரசுக்கு கூடுதல் செலவாகிறது. இதையடுத்து தடுப்பூசியின் விலையை குறைப்பது தொடர்பாக, தயாரிப்பு நிறுவனங்களுடன் பேச, மத்திய அரசு திட்டமிட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%82%e0%ae%9a%e0%ae%bf-%e0%ae%b5%e0%ae%bf%e0%ae%b2%e0%af%88%e0%ae%af%e0%af%88-%e0%ae%95%e0%af%81%e0%ae%b1%e0%af%88%e0%ae%95%e0%af%8d%e0%ae%95\/\" rel=\"nofollow\">தடுப்பூசி விலையை குறைக்க நிறுவனங்களுடன் பேச்சு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%82%e0%ae%9a%e0%ae%bf-%e0%ae%b5%e0%ae%bf%e0%ae%b2%e0%af%88%e0%ae%af%e0%af%88-%e0%ae%95%e0%af%81%e0%ae%b1%e0%af%88%e0%ae%95%e0%af%8d%e0%ae%95\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 15 Jun 2021 08:23:20 +0000"},{"title":"மத்திய அரசு அதிகாரிகள் அலுவலகம் வர உத்தரவு","text":"<p>புதுடில்லி, ஜூன் 15- மத்திய அரசு பணியில், சார்புச் செயலர் மற்றும் அதற்கு மேற்பட்ட பதவிகளில் உள்ள அதிகாரிகள் அனைவரும், நாளை முதல் அனைத்து வேலை நாட்களிலும் அலுவலகம் வந்து பணியாற்ற, மத்திய அரசு உத்தரவிட்டுள்ளது.<br \/>மத்திய அரசு பணியாளர்கள் நலத்துறை அமைச்சகம் நேற்று வெளியிட்டுள்ள அறிக்கையில் கூறப்பட்டுள்ளதாவது:மத்திய அரசுப் பணியில், சார்புச் செயலர் பதவிக்கு கீழ் உள்ள பணியாளர்களில் 50 சதவீதம் பேர், நாளை முதல் அனைத்து வேலை நாட்களிலும் அலுவலகம் வந்து பணியாற்ற வேண்டும். இதர பணியாளர்கள் வீட்டில் இருந்து பணியாற்றலாம். சார்புச் செயலர் மற்றும் அதற்கு மேற்பட்ட பதவிகளில் உள்ள அதிகாரிகள் அனைவரும், நாளை முதல் அனைத்து வேலை நாட்களிலும் அலுவலகம் வந்து பணியாற்ற வேண்டும். கைகளை கழுவுதல், முக கவசம் அணிதல், தனிமனித இடைவெளி கடைப்பிடித்தல் உள்ளிட்ட கொரோனா தடுப்பு விதிமுறைகள் கண்டிப்புடன் கடைப்பிடிக்கப்பட வேண்டும். அலுவலகம் மூன்று நேரங்களாக பிரித்து செயல்படும்.மாற்றுத்திறனாளிகள், கர்ப்பிணியர் அலுவலகம் வருவதில் இருந்து விலக்கு அளிக்கப்படுகிறது. மறு அறிவிப்பு வரும் வரை அவர்கள் வீட்டில் இருந்து பணியாற்ற அனுமதி அளிக்கப்படுகிறது. கட்டுப்பாட்டு மண்டலங்களாக அறிவிக்கப் பட்ட பகுதிகளில் வசிப்பவர்கள், அந்த அறிவிப்பு விலக்கிக் கொள்ளப்படும் வரை வீட்டில் இருந்து பணியாற்றலாம். வீட்டில் இருந்து பணியாற்றுபவர்கள், தொலைபேசி அல்லது மற்ற மின்னணு தொடர்பு சாதனங்கள் வாயிலாக எந்த நேரத்திலும் தொடர்பு கொள்ளும் வகையில் இருக்க வேண்டும். அனைத்து கூட்டங்களும் &#8216;வீடியோ கான்பரன்ஸ்&#8217; வாயிலாக மட்டுமே நடத்தப்பட வேண்டும். மிக முக்கியமான மக்கள் நலன் சார்ந்த பணிகளுக்கான கூட்டங்களை மட்டும் அவசியம் ஏற்படும் பட்சத்தில் நேரடியாக நடத்தலாம்.அலுவலகத்தில் வைத்து அலுவல் ரீதியாக வெளி ஆட்களை சந்திப்பது தவிர்க்கப்பட வேண்டும். இந்த உத்தரவுகள் அனைத்தும் நாளை முதல் நடைமுறைக்கு வருகின்றன இவ்வாறு அதில் கூறப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%ae%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%af-%e0%ae%85%e0%ae%b0%e0%ae%9a%e0%af%81-%e0%ae%85%e0%ae%a4%e0%ae%bf%e0%ae%95%e0%ae%be%e0%ae%b0%e0%ae%bf%e0%ae%95%e0%ae%b3%e0%af%8d-%e0%ae%85\/\" rel=\"nofollow\">மத்திய அரசு அதிகாரிகள் அலுவலகம் வர உத்தரவு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%ae%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%af-%e0%ae%85%e0%ae%b0%e0%ae%9a%e0%af%81-%e0%ae%85%e0%ae%a4%e0%ae%bf%e0%ae%95%e0%ae%be%e0%ae%b0%e0%ae%bf%e0%ae%95%e0%ae%b3%e0%af%8d-%e0%ae%85\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 15 Jun 2021 08:22:23 +0000"},{"title":"பூங்காக்களில் நடை பயிற்சி  முகக்கவசம் கட்டாயம்","text":"<p>பெங்களூரு, ஜூன் 15- பெங்களூரு நகரம் உட்பட மாநிலத்தின் 19 மாவட்டங்களில் நேற்று முதல் லாக் டவுன் தளர்வுகள் அறிவிக்கப்பட்டநிலையில் நகர பூங்காக்களிலும் காலை ஆறு மணிமுதல் 10 மணி வரை நடைப்பயிற்சிக்கு அனுமதி வழங்கப்பட்டுள்ளது. இந்த நிலையில் நேற்று நகரின் பூங்காக்கள் அனைத்திலும் உடல் நலம் குறித்த அக்கறை உள்ள அனைவருமே நடை பயிற்சி மற்றும் ஜாகிங்கில் ஈடுபட்டிருந்தது தெரிந்தது. இதில் பலரும் முக மாஸ்குகள் அணிந்திருந்த நிலையில் மேலும் சிலர் எவ்வித கொரோனா நியமங்களை பின்பற்றாமல் முக மாஸ்குகளை அணியாமலும் மேலும் சிலர் மாஸ்குகளை சரியான விதத்தில் அணியாமலும் பயிற்சியில் ஈடுபட்டிருந்ததும் தெரிய வந்துள்ளது. இது குறித்து பெங்களூரு மாநகராட்சி தலைமை சுகாதார அதிகாரி டாக்டர் விஜேந்திரா கூறுகையில் &#8221; பூங்காக்களில் நடை பயிச்சி அல்லது ஜாகிங் செய்பவர்கள் கண்டிப்பாக முக மாஸ்குகள் அணியவேண்டும். லாக் டவுன் தளர்த்தப்பட்டது என்பதால் கொரோனா முற்றிலும் காணாமல் போய் விட்டது என்று அர்த்தமல்ல. எனவே பூங்காக்கள் மட்டுமின்றி வெளியே உள்ள அனைவருமே மாஸ்குகளை சரியான விதத்தில் அணிய வேண்டியது கட்டாயமாகும் &#8221; என்றார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%82%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%b3%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%a8%e0%ae%9f%e0%af%88-%e0%ae%aa%e0%ae%af%e0%ae%bf%e0%ae%b1%e0%af%8d%e0%ae%9a\/\" rel=\"nofollow\">பூங்காக்களில் நடை பயிற்சி  முகக்கவசம் கட்டாயம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%82%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%b3%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%a8%e0%ae%9f%e0%af%88-%e0%ae%aa%e0%ae%af%e0%ae%bf%e0%ae%b1%e0%af%8d%e0%ae%9a\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 15 Jun 2021 08:20:41 +0000"},{"title":"பி.எம்., கேர்ஸ்’ நிதியில் 850 ஆக்சிஜன் ஆலைகள்","text":"<p>புதுடில்லி, ஜூன் 15- நாட்டின் 850 இடங்களில், &#8216;பி.எம்., கேர்ஸ்&#8217; நிதியில் இருந்து ஆக்சிஜன் ஆலைகள் அமைக்கப்பட்டு வருவதாக, டி.ஆர்.டி.ஓ., தலைவர் சதீஷ் ரெட்டி கூறி உள்ளார்.<br \/>டில்லியில் நேற்று நடந்த அறிவியல் மற்றும் தொழில்நுட்பத்துறை நிகழ்ச்சியில் பங்கேற்ற, டி.ஆர்.டி.ஓ., எனப்படும், பாதுகாப்பு ஆராய்ச்சி மற்றும் மேம்பாட்டு நிறுவன தலைவர் சதீஷ் ரெட்டி கூறியதாவது: கொரோனா இரண்டாம் அலையின்போது, எங்கள் தரப்பில் பல்வேறு நகரங்களில் தற்காலிக மருத்துவமனைகள் அமைக்கப்பட்டன. கொரோனா வைரசுக்கு எதிரான போராட்டத்தில், தேவை ஏற்படும் நிலையில் மேலும் பல நடமாடும் மருத்துவ மனைகள் அமைப்பது உட்பட, அனைத்து உதவிகளையும் வழங்க தயாராக உள்ளோம். மூன்றாம் அலை உருவானால், அந்த நெருக்கடியை எதிர்கொள்ள அனைத்து மருத்துவ மனைகளும் தயாராக உள்ளன. அதற்கான நடவடிக்கைகளை மத்திய அரசு மேற்கொள்கிறது. இரண்டாம் அலை உருவானபோது, நாட்டின் பல்வேறு பகுதிகளிலும் ஆக்சிஜன் தட்டுப்பாடு கடுமையாக ஏற்பட்டது. இதற்கு தீர்வு காணும் வகையில், நாட்டின் பல்வேறு மாவட்டங்களில், 850 இடங்களில் &#8216;பி.எம்., கேர்ஸ்&#8217; நிதியில் இருந்து ஆக்சிஜன் உற்பத்தி செய்யும் ஆலைகள் அமைக்கப்பட்டு வருகின்றன. இவ்வாறு அவர் கூறினார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%bf-%e0%ae%8e%e0%ae%ae%e0%af%8d-%e0%ae%95%e0%af%87%e0%ae%b0%e0%af%8d%e0%ae%b8%e0%af%8d-%e0%ae%a8%e0%ae%bf%e0%ae%a4%e0%ae%bf%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-850-%e0%ae%86\/\" rel=\"nofollow\">பி.எம்., கேர்ஸ்&#8217; நிதியில் 850 ஆக்சிஜன் ஆலைகள்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%bf-%e0%ae%8e%e0%ae%ae%e0%af%8d-%e0%ae%95%e0%af%87%e0%ae%b0%e0%af%8d%e0%ae%b8%e0%af%8d-%e0%ae%a8%e0%ae%bf%e0%ae%a4%e0%ae%bf%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-850-%e0%ae%86\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 15 Jun 2021 08:20:06 +0000"},{"title":"பருவமழை தீவிரம்: இயல்பு வாழ்க்கை பாதிப்பு","text":"<p>பெங்களூர், ஜூன் 15- தென்மேற்கு பருவமழை தீவிரம் அடைந்துள்ளதால் சகஜ வாழ்க்கைக்கு பெரும் பாதிப்பு ஏற்பட்டுள்ளது.<br \/>இம் மாதம் முதல் வாரத்தில் தென்மேற்கு பருவ மழை பெய்ய ஆரம்பித்தது. நேற்று காலை முதலே மாநிலத்தின் பல பகுதிகளில் விட்டுவிட்டு பரவலாக பெய்தது.<br \/>பெங்களூர், மங்களூர், ஹுப்பள்ளி, கல்புர்கி, சிவமொகா, சிக்கமகளூர், மங்களூர் உடுப்பி, ராம்நகர், உட்பட வெவ்வேறு நகரங்களில் மழை பெய்தது. வழக்கம்போல் தென் வட மாவட்டம் மங்களூரில் மண்சரிவு ஏற்பட்டது. ஆங்காங்கே சாலைகளில் தண்ணீர் தேங்கி வாகனங்களுக்கு இடையூறு ஏற்படுத்தியது புத்தூர்- உப்பினங்காடி இடையான சாலை துண்டிக்கப்பட்டுள்ளது.<br \/>பெங்களூரின் ராஜாஜி நகர், ராமமூர்த்தி நகர், பனசங்கரி, இந்திரா நகர், சிவாஜி நகர், மார்த்தஹள்ளி, கெங்கேரி, விஜயநகர், ஹெப்பால் உட்பட பல பகுதிகளில், மதியம் முதலே மேகமூட்டமாக காணப்பட்டது. மாலையில் திடீரென மழை பெய்தது. சிறிது நேரம் இடைவெளி விட்டு மீண்டும் பெய்தது. இதனால் அத்தியாவசிய சேவையில் ஈடுபட்டு பாதிக்கப்பட்டுள்ளனர்.<br \/>குறிப்பாக வீடுகளுக்கு உணவு சப்ளை செய்வோர் கூரியர் பாய்ஸ் செல்ல முடியவில்லை. ஒரு நாட்களில் மழையின் தாக்கம் அதிகமாக இருக்கும் என்று இந்திய வானிலை ஆய்வு மையம் எச்சரித்துள்ளது கடலோர மாவட்டங்களில் அதிக மழை பெய்யவும் வாய்ப்பு உள்ளது என்று அவர்கள் தெரிவித்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%b0%e0%af%81%e0%ae%b5%e0%ae%ae%e0%ae%b4%e0%af%88-%e0%ae%a4%e0%af%80%e0%ae%b5%e0%ae%bf%e0%ae%b0%e0%ae%ae%e0%af%8d-%e0%ae%87%e0%ae%af%e0%ae%b2%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%b5\/\" rel=\"nofollow\">பருவமழை தீவிரம்: இயல்பு வாழ்க்கை பாதிப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%b0%e0%af%81%e0%ae%b5%e0%ae%ae%e0%ae%b4%e0%af%88-%e0%ae%a4%e0%af%80%e0%ae%b5%e0%ae%bf%e0%ae%b0%e0%ae%ae%e0%af%8d-%e0%ae%87%e0%ae%af%e0%ae%b2%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%b5\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 15 Jun 2021 08:19:27 +0000"},{"title":"‘டொனால்டு டிரம்ப் ஓர் அறிவாளி’ – விளாடிமிர் புடின்","text":"<p>மாஸ்கோ, ஜூன் 15- அமெரிக்க நாடாளுமன்ற தேர்தலின்போது ரஷ்யா தங்கள் நாட்டு ஹேக்கர்களின் உதவியுடன் அமெரிக்காவின் அரசு ரகசியங்களை திருடுவதாக முன்னதாக குற்றம் சாட்டப்பட்டது.<br \/>கடந்த 2016ஆம் ஆண்டு டொனால்ட் டிரம்ப் அமெரிக்க அதிபராகத் தேர்ந்தெடுக்கப்பட்ட காலத்திலிருந்தே இந்தக் குற்றச்சாட்டு உண்டு. அமெரிக்க வாக்கு எண்ணிக்கையை மாற்ற ரஷ்ய அரசு மறைமுகமாக செயல்படுகிறது என கூறப்பட்டது.<br \/>இந்த குற்றச்சாட்டை தொடர்ந்து ரஷ்ய அரசு மறுத்து வந்தது. இதனையடுத்து தற்போது ரஷ்ய அதிபர் விளாடிமிர் புடின் இதுகுறித்து தனது கருத்தைப் பதிவு செய்துள்ளார். ஆதாரமற்ற நம்பகத்தன்மை இல்லாத ஓர் தகவலை அமெரிக்க அரசு மீண்டும் மீண்டும் பரப்பி வருகிறது. ரஷ்யா எந்த சட்டவிரோத ஹாக்கிங் செயலிலும் ஈடுபடவில்லை என்று தெரிவித்துள்ளார்.<br \/>அமெரிக்க தேசிய பாதுகாப்பு ஆலோசகர் ஜேக் சுல்லிவான் இதுகுறித்து முன்னதாக ரஷ்யாவை குற்றம்சாட்டியிருந்தார். இந்த குற்றச்சாட்டை மறுத்த விளாடிமிர் புட்டின், குற்ற செயல்களில் ஈடுபட்டு அமெரிக்க சிறைகளில் உள்ள ரஷ்ய குற்றவாளிகளை ரஷ்யாவிடம் ஒப்படைக்கக் கோரியுள்ளார்.<br \/>சட்டவிரோத ஆயுத டீலர் விக்டர் போட் மற்றும் போதைப்பொருள் கடத்தல் குற்றவாளி கென்ஸ்டான்பெயின் யாரோசென்கோ ஆகியோரை மீண்டும் ரஷ்யாவிடம் ஒப்படைக்க கோரினார். ஆனால் இதற்கு அமெரிக்கா தொடர்ந்து மறுப்பு தெரிவித்து வருகிறது. விளாடிமிர் புடின் ரஷ்ய சைபர் குற்றவாளிகளை தங்கள்வசம் ஒப்படைக்கக் கோரவில்லை என்று ஜாக் சுல்லிவான் கூறி மறைமுகமாக அவரை விமர்சித்திருந்தார். சமீபத்தில் நடைபெற்ற ஜி-7 மாநாட்டிலும் அமெரிக்க அதிபர் ஜோ பைடன் அமெரிக்கா வசம் உள்ள ரஷ்ய சைபர் குற்றவாளிகள் குறித்துப் பேட்டி அளித்திருந்தார். முன்னாள் அமெரிக்க அதிபர் டொனால்டு டிரம்ப் காலத்தில் அமெரிக்க-ரஷ்ய உறவு வண்ணமயமாக இருந்ததாகவும் தற்போது ஜோ பைடன் ஆட்சியில் கடந்த ஆண்டுகளில் இருந்த அளவுக்கு சொல்லிக்கொள்ளும்படி இல்லை என்றும் விளாடிமிர் புட்டின் தெரிவித்துள்ளார். மேலும் அமெரிக்க முன்னாள் அதிபர் டிரம்ப் ஓர் அறிவாளி என்றுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%9f%e0%af%8a%e0%ae%a9%e0%ae%be%e0%ae%b2%e0%af%8d%e0%ae%9f%e0%af%81-%e0%ae%9f%e0%ae%bf%e0%ae%b0%e0%ae%ae%e0%af%8d%e0%ae%aa%e0%af%8d-%e0%ae%93%e0%ae%b0%e0%af%8d-%e0%ae%85%e0%ae%b1%e0%ae%bf\/\" rel=\"nofollow\">&#8216;டொனால்டு டிரம்ப் ஓர் அறிவாளி&#8217; &#8211; விளாடிமிர் புடின்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%9f%e0%af%8a%e0%ae%a9%e0%ae%be%e0%ae%b2%e0%af%8d%e0%ae%9f%e0%af%81-%e0%ae%9f%e0%ae%bf%e0%ae%b0%e0%ae%ae%e0%af%8d%e0%ae%aa%e0%af%8d-%e0%ae%93%e0%ae%b0%e0%af%8d-%e0%ae%85%e0%ae%b1%e0%ae%bf\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 15 Jun 2021 08:19:26 +0000"},{"title":"விஷால்-ஆர்யா இணைந்து நடிக்கும் ‘எனிமி’ படத்தின் டீசர் வெளியீடு குறித்த சூப்பர் அப்டேட்…!","text":"<p>விஷால் மற்றும் ஆர்யா இணைந்து நடித்து வரும் எனிமி திரைப்படத்தின் டீசர் விரைவில் வெளியாகும் என தகவல் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>இந்த படத்தின் போஸ்ட் புரொடக்ஷன் பணிகள் நடைபெற்று வருகிறது. அரிமா நம்பி, இருமுகன் உள்ளிட்ட படங்களை இயக்கிய ஆனந்த் சங்கர் இப்படத்தை இயக்குகிறார்.<\/p>\n\n\n\n<p>சற்றுமுன் படக்குழுவினர்களிடம் இருந்து கசிந்து தகவலின்படி எனிமி திரைப்படத்தின் டீசர் ஜூன் 20ஆம் தேதி வெளியாகும் என்றும் இதுகுறித்து அதிகாரப்பூர்வ அறிவிப்பு விரைவில் வெளியாகும் என்றும் கூறப்படுகிறது.<\/p>\n\n\n\n<p>இப்படத்தில் விஷால் கதாநாயகனாகவும் ஆர்யா வில்லனாகவும் நடிக்கின்றனர். விஷால் ஜோடியாக மிருணாளினி நடிக்கிறார்.<\/p>\n\n\n\n<p>மேலும், இந்த படத்தில் பிரகாஷ்ராஜ், மம்தா மோகன்தாஸ், கருணாகரன் உள்ளிட்ட பலர் நடித்து வருகின்றனர்.<\/p>\n\n\n\n<p>தமன் இப்படத்திற்கு இசையமைக்கிறார். இப்படத்தை வினோத் குமார் தயாரித்து வருகிறார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/vishal-arya-enemy-movie-teaser-to-be-released-soon\/\" rel=\"nofollow\">விஷால்-ஆர்யா இணைந்து நடிக்கும் &#8216;எனிமி&#8217; படத்தின் டீசர் வெளியீடு குறித்த சூப்பர் அப்டேட்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/vishal-arya-enemy-movie-teaser-to-be-released-soon\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-5-13.jpg"],"pubdate":"Tue, 15 Jun 2021 08:14:27 +0000"},{"title":"பன்றிமூக்கு தவளை – கேரளாவில் காணப்படும் அபூர்வ இனம்..!","text":"<p>பர்ப்பில் தவளை எனப்படும் பன்றி மூக்கு தவளை, கேரளா மாநிலம் இடுக்கி மாவட்டத்தில் கடந்த 2003ம் ஆண்டு கண்டுபிடிக்கப்பட்டது.<\/p>\n\n\n\n<p>ஒவ்வொரு ஆண்டும் மழைக்காலங்களில் மட்டும் வெளியில் வந்து இனப்பெருக்கம் செய்யும் இந்த தவளைகள் சில நாட்களில் மீண்டும் பூமிக்குள் சென்றுவிடும்.<\/p>\n\n\n\n<p>பெரிய உடம்பு, சிறிய கால்கள், சிறிய தலை மற்றும் உதடுகளை உடைய இந்த தவளை 170 கிராம் எடையும் 6 முதல் 9 சென்டிமீட்டர் நீளமும் கொண்டது.<\/p>\n\n\n\n<p>பூமிக்கு அடியில் உள்ள புழு, பூச்சிகளை தன் நீண்ட நாக்கால் கவர்ந்து உணவாக்கிக் கொள்ளும் தன்மை உடையது இந்த தவளைகள்.<\/p>\n\n\n\n<p>இந்த இன தவளைகளை பாதுகாக்க மாநில தவளையாக இதனை அறிவிக்க வேண்டுமென கேரள வனத்துறை அரசுக்கு பரிந்துரைத்துள்ளது.<\/p>\n\n\n\n<p>கேரளாவில் வாழ்நாள் முழுவதும் பூமிக்குள் வாழும் இந்த அபூர்வ தவளை இனம் அழியாமல் பாதுகாக்க நடவடிக்கை மேற்கொள்ளப்பட வேண்டும் என்ற கோரிக்கை முன்வைக்கப்பட்டு வருகின்றது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/kerala-purple-frog-protection-forest-department-kerala-govt\/\" rel=\"nofollow\">பன்றிமூக்கு தவளை &#8211; கேரளாவில் காணப்படும் அபூர்வ இனம்..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/kerala-purple-frog-protection-forest-department-kerala-govt\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-4-15.jpg"],"pubdate":"Tue, 15 Jun 2021 07:55:26 +0000"},{"title":"ஹைட்ரோகார்பன் விவகாரம்: `விவசாயிகளின் வயிற்றில் அடிக்கிறார் மோடி!’ - விளாசும் நாராயணசாமி","text":"<p>புதுச்சேரியில் நேற்றிரவு முன்னாள் முதல்வர் நாராயணசாமி செய்தியாளர்களுக்கு அளித்த பேட்டியில், ``மத்திய பெட்ரோலியத்துறை அமைச்சகம் 2018-ம் ஆண்டில் தமிழ்நாடு மற்றும் புதுச்சேரியில் ஹைட்ரோகார்பன் திட்டத்தை அமல்படுத்துவதற்கான நடவடிக்கையை எடுத்தது. அதற்காக வேதாந்தா நிறுவனத்துக்கு அனுமதியையும் வழங்கியது. அந்தத் திட்டத்துக்காக அப்போது புதுச்சேரியில் அகழ்வாராய்ச்சி நடத்த திட்டமிட்டு அனுமதி கேட்கப்பட்டது. ஆனால், அதை எதிர்த்து நாங்கள் மத்திய பெட்ரோலியத் துறைக்கு கடிதம் அனுப்பினோம். அந்தத் திட்டத்துக்காகப் புதுவை மற்றும் காரைக்காலில் நிலங்களைக் கையகப்படுத்தினால் விவசாயம், மீன்பிடித் தொழில் பாதிக்கும் என வலியுறுத்தினோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-05\/daf24834-c1c4-4516-a5c2-53b27c5cba69\/_20170616_200127.jpg\" \/><figcaption>முன்னாள் முதல்வர் நாராயணசாமி<\/figcaption><\/figure><p>அதேபோல அந்த சட்டத்தை எதிர்த்து சட்டசபையில் தீர்மானத்தையும் நிறைவேற்றினோம். ஆனால், இப்போது அந்த பிரச்னை மீண்டும் பூதாகரமாகக் கிளம்பியிருக்கிறது. தமிழ்நாடு மற்றும் புதுவையில் ஹைட்ரோ கார்பன் திட்டத்தைச் செயல்படுத்த டெண்டர் விடப்பட்டிருக்கிறது. அதனால் மக்கள் கொந்தளிப்பில் இருக்கின்றனர். <\/p><p>அதேசமயம் தமிழ்நாட்டில் இந்தத் திட்டத்தை அனுமதிக்க மாட்டோம் என அம்மாநில முதல்வர் மு.க.ஸ்டாலின் மத்திய அரசுக்கு கடிதம் எழுதியிருப்பதுடன், இந்தத் திட்டத்தால் காவிரி டெல்டா பகுதியில் விவசாயம் பாதிக்கப்படும் என்றும் அழுத்தம் கொடுத்திருக்கிறார். அதற்காக அவருக்கு நன்றி சொல்ல கடமைப்பட்டிருக்கிறேன். ஆனால், மத்திய அரசு இந்த விவகாரத்தில் பணிவதாகத் தெரியவில்லை. பெருநிறுவனங்களுக்கு துணையாக நின்று, மக்களைப் பற்றி கவலைப்படாமல் விவசாயிகளின் வயிற்றில் அடிக்கும் வேலையை மோடி அரசு செய்துவருகிறது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-08\/2ea82720-e355-4a88-8f01-1f29879e5f47\/4.JPG\" \/><figcaption>ஹைட்ரோகார்பன்<\/figcaption><\/figure><p>புதுச்சேரியில் புதிதாக அமைந்திருக்கும் ஆட்சி இதைப் பற்றிக் கவலைப்படுவதாகத் தெரியவில்லை. இந்த விஷயத்தில் புதுவை அரசு கவனம் செலுத்த வேண்டும். பா.ஜ.க இத்திட்டத்துக்கு முழு ஆதரவு வழங்குகிறது. மத்திய அரசு இத்திட்டத்தை புதுச்சேரியில் நுழைக்க முயற்சி செய்து வருகிறது. அதனால் முதல்வர் ரங்கசாமி இத்திட்டத்தை எதிர்த்து மத்திய பெட்ரோலியத்துறைக்கும், பிரதமர் மோடிக்கும் கடிதம் எழுத வேண்டும்” என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/narayanasamy-slams-modi-for-initiating-hydrocarbon-project-in-tn-and-puducherry","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/66066f52-4c71-47d0-9b78-c2748c9bc72b\/60c3798246012.jpg"],"pubdate":"Tue, 15 Jun 2021 07:35:28 +0000"},{"title":"மிரட்டலுக்கு அசராத சசிகலா – 45வது செல்போன் ஆடியோ ரிலீஸ்…!","text":"<p>தமிழ்நாட்டில் நடந்த சட்டமன்றத் தேர்தலை அடுத்து திமுக தலைமையிலான புதிய அரசு பொறுப்பேற்றுக்கொண்ட நிலையில், அதிமுக பிரதான எதிர்க்கட்சியாகி உள்ளது.<\/p>\n\n\n\n<p>எதிர்க்கட்சித் தலைவராக எடப்பாடி பழனிசாமி தேர்ந்தெடுக்கப்பட்டிருந்த நிலையில், நேற்று நடந்த அதிமுக கூட்டத்தில் எதிர்க்கட்சித் துணைத் தலைவராக ஓபிஎஸ் தேர்வு செய்யப்பட்டார்.<\/p>\n\n\n\n<p>மேலும், சசிகலாவுடன் தொலைபேசியில் பேசிய அதிமுகவினர் 15 பேரை அதிமுகவின் அடிப்படை உறுப்பினர் பொறுப்பிலிருந்து நீக்கி ஓபிஎஸ், இபிஎஸ் அறிக்கை வெளியிட்டிருந்தனர்.<\/p>\n\n\n\n<p>மேலும், சசிகலாவுடன் உரையாடும் அதிமுகவினர் மீது கடும் நடவடிக்கை எடுக்கப்படும் என எச்சரித்துள்ளனர்.<\/p>\n\n\n\n<p>இந்த மிரட்டல்களுக்கு சற்றும் அசராமல், நெல்லையைச் சேர்ந்த பாரதி என்பவருடன் சசிகலா பேசும் 42வது ஆடியோ வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>அந்த ஆடியோவில், அதிமுக எதிர்க்கட்சியாக இருக்கும்போதே கட்சியினரை நீக்குவது கஷ்டமாக இருக்கிறது என சசிகலா பேசியுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/sasikala-42th-phone-conversation-audia-release\/\" rel=\"nofollow\">மிரட்டலுக்கு அசராத சசிகலா &#8211; 45வது செல்போன் ஆடியோ ரிலீஸ்&#8230;!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/sasikala-42th-phone-conversation-audia-release\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-76.jpg"],"pubdate":"Tue, 15 Jun 2021 07:35:20 +0000"},{"title":"குடிமகன்கள் அலப்பறை – போதையில் போலீஸ் ஜீப் அடித்து உடைப்பு!","text":"<p>சென்னை அம்பத்தூரில் போதை ஆசாமிகள் 6 பேர் போலீஸ் ஜீப் உள்ளிட்ட வாகனங்களை அடித்து உடைக்கும் காட்சிகள் வெளியாகியுள்ளன.<\/p>\n\n\n\n<p>ஐசிஎப் காலனி குடிசை மாற்று வாரிய குடியிருப்பைச் சேர்ந்த கோகுல் என்பவரை தாக்கிய இளைஞரை போலீசார் மடக்கினர்.<\/p>\n\n\n\n<p>அப்போது கோகுலுக்கு ஆதரவாக அவரது நண்பர்கள் குடிபோதையில் போலீசாரின் வாகனத்தை கற்களைக் கொண்டு உடைந்ததாக கூறப்படுகிறது.<\/p>\n\n\n\n<p>மேலும், தெருவில் நிறுத்தப்பட்டிருந்த கார், ஆட்டோ உள்ளிட்ட வாகனங்களை அந்த கும்பல் அடித்து உடைத்து சேதப்படுத்தியுள்ளனர்.<\/p>\n\n\n\n<p>அதைத்தொடர்ந்து சேதப்படுத்தப்பட்ட வாகனங்களின் உரிமையாளர்கள் அளித்த புகாரின் பேரில் அம்பத்தூர் அருகே பதுங்கி இருந்த அந்த குடிமகன்கள் 6 பேரையும் போலீசார் கைது செய்துள்ளனர்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/drunkards-involve-in-vandalism-in-ambattur-crime\/\" rel=\"nofollow\">குடிமகன்கள் அலப்பறை &#8211; போதையில் போலீஸ் ஜீப் அடித்து உடைப்பு!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/drunkards-involve-in-vandalism-in-ambattur-crime\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-3-14.jpg"],"pubdate":"Tue, 15 Jun 2021 07:24:12 +0000"},{"title":"கொரோனாவை செயலிழக்க செய்யும் புதுவகை மாஸ்க்…!","text":"<p>மகாராஷ்டிரா மாநிலம் புனேயில் தனியார் நிறுவனம் ஒன்று கொரோனா வைரஸை செயலிழக்க செய்யும் திறன் கொண்ட முக கவசத்தை தயாரித்துள்ளது.<\/p>\n\n\n\n<p>இதுகுறித்து திங்கர் டெக்னாலஜிஸ் என்ற இந்த முகக்கவசத்தை தயாரித்த நிறுவனம் கூறுகையில், &#8221; முப்பரிமாண அச்சிடல் மற்றும் மருந்தியல் ஆகியவற்றை ஒருங்கிணைத்து இந்த முகக்கவசம் தயாரிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த புதிய முக கவசத்தில் Viricides எனப்படும் வைரஸ் எதிர்ப்பு பொருள் பூசப்பட்டுள்ளது. இந்த முக கவசத்தை தொடும் கொரோனா வைரஸ் செயலிழந்துவிடும்.<\/p>\n\n\n\n<p>இந்த முகக்கவசத்துக்கு மத்திய அறிவியல் மற்றும் தொழில்நுட்பத்துறை ஒப்புதல் அளித்துள்ளது&#8221; என தெரிவித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/new-mask-with-viricides-to-make-corona-inefficient\/\" rel=\"nofollow\">கொரோனாவை செயலிழக்க செய்யும் புதுவகை மாஸ்க்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/new-mask-with-viricides-to-make-corona-inefficient\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2-14.jpg"],"pubdate":"Tue, 15 Jun 2021 07:06:45 +0000"},{"title":"நடிகர் செந்தில் போலி டுவிட்டர் கணக்கு – விஷமிகளை வலை வீசி தேடு போலீசார்…!","text":"<p>டீக்கடை, பூங்காக்களை தாண்டி அரசியல் பேசும் தளமாக டுவிட்டர் உள்ளிட்ட சமூக வலைதளங்கள் மாறி உள்ளது.<\/p>\n\n\n\n<p>வெளிப்படையாக கருத்துக்களை கூறி எதிர்வினையை எதிர்கொள்ள அச்சப்படும் பலரும், போலியான கணக்குகளை உருவாக்கி விமர்சித்து வருகின்றனர்.<\/p>\n\n\n\n<p>அந்த வகையில் நடிகர் செந்தில் பெயரில் போலியாக ட்விட்டர் கணக்கைத் துவங்கி, முதலமைச்சர் மு.க.ஸ்டாலின் குறித்து விமர்சனம் செய்ததாக சென்னை நகர காவல்துறையிடம் புகார் அளிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதையடுத்து அந்த ட்விட்டர் கணக்கை நீக்கியுள்ள காவல் துறையினர், இதைச் செய்த விஷமிகளை தேடி வருகின்றனர்.<\/p>\n\n\n\n<p>சமீபத்தில் இதேபோல நடிகர் சார்லி பெயரில் போலிக் கணக்கு துவங்கப்பட்டது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/police-enquire-fake-id-in-senthil-post-about-cm-stalin\/\" rel=\"nofollow\">நடிகர் செந்தில் போலி டுவிட்டர் கணக்கு &#8211; விஷமிகளை வலை வீசி தேடு போலீசார்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/police-enquire-fake-id-in-senthil-post-about-cm-stalin\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-75.jpg"],"pubdate":"Tue, 15 Jun 2021 07:04:47 +0000"},{"title":"பச்சிளம் குழந்தையின் விரலை துண்டாக்கிய செவிலியர் மீது வழக்குப்பதிவு…!","text":"<p>தஞ்சை அரசு மருத்துவமனையில் கவனக்குறைவால் குழந்தையின் விரல் துண்டானது எழுந்த புகாரின் அடிப்படையில் அலட்சியமாக செயல்பட்ட செவிலியர் மீது 338 பிரிவின் கீழ் வழக்கு பதிவு செய்யப்பட்டுள்ளது. மேலும் குழந்தைகள் அழுதால் கட்டைவிரல் அகற்றப்பட்டுள்ளது.<\/p>\n\n\n\n<p>தஞ்சையில் பச்சிளம் குழந்தையின் கையில் இருந்த ஊசியை அகற்ற அரசு மருத்துவமனை செவிலியர் அக்குழந்தையின் விரலை வெட்டிய சம்பவம் அதிர்ச்சியை ஏற்படுத்தியது.<\/p>\n\n\n\n<p>இவ்வாறு அலட்சியமாக செயல்பட்ட அரசு மருத்துவமனை செவிலியர் மீது நடவடிக்கை எடுக்கவேண்டும் என வலியுறுத்தப்பட்டது.<\/p>\n\n\n\n<p>தஞ்சாவூரை அடுத்த காட்டூர் கிராமத்தை சேர்ந்தவர்கள் கணேசன்-பிரியதர்ஷினி தம்பதிகள். பிரியதர்ஷினிக்கு 9வது மாதத்திலேயே வலி எடுத்ததால் தஞ்சாவூர் அரசு மருத்துவமனையில் கடந்த 25ம் தேதி அனுமதிக்கப்பட்டார்.<\/p>\n\n\n\n<p>பின்னர், அவருக்கு பெண் குழந்தை பிறந்ததும் அந்த குழந்தைக்கு எந்தவித பிரச்னையும் நோய் தோற்றும் இல்லை என உறுதிசெய்யப்பட்டது.<\/p>\n\n\n\n<p>ஆனால், அந்த குழந்தைக்கு உணவு கொடுக்கக்கூடிய பகுதிகளில் சில பிரச்சனைகள் இருப்பதாக பின்னர் தெரிவிக்கப்பட்டது.<\/p>\n\n\n\n<p>அதனால் ஊசி மூலம் உணவு வழங்கப்பட வேண்டும் என மருத்துவர்கள் பரிந்துரைத்துள்ளனர். அதன்பின்னர் டிஸ்சார்ஜ் செய்யும் நேரத்தில் அந்த ஊசியை சுற்றியுள்ள பேண்டேஜை கையால் பிரிக்காமல் கத்திரிக்கோலை உபயோகித்துள்ளார் செவிலியர்.<\/p>\n\n\n\n<p>இந்த அலட்சிய போக்கினால் அக்குழந்தையின் கட்டைவிரல் துண்டிக்கபட்டுள்ளது. இதனால் அதிர்ச்சி அடைந்த பெற்றோர் பதறிப்போக மருத்துவர்கள் வந்தவுடன் இதுகுறித்து என்ன செய்ய வேண்டும் என கூறுவார்கள் என அலட்சியமாக பத்தி கூறியுள்ளார் அந்த செவிலியர்.<\/p>\n\n\n\n<p>இதனால் அந்த செவிலியர் மீதும் நிர்வாகத்தின் மீதும் கடும் நடவடிக்கை எடுக்க வேண்டும் என பெற்றோர்கள் வலியுறுத்தினர். இந்த சம்பவத்திற்கு பலர் தங்களின் கண்டனங்களை தெரிவித்து வந்தனர்.<\/p>\n\n\n\n<p>இந்நிலையில், தற்போது அலட்சியமாக செயல்பட்ட செவிலியர் மீது 338 பிரிவின் கீழ் வழக்கு பதிவு செய்யப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/nurse-cut-baby-finger-case-filed-against-her-tamilnadu\/\" rel=\"nofollow\">பச்சிளம் குழந்தையின் விரலை துண்டாக்கிய செவிலியர் மீது வழக்குப்பதிவு…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/nurse-cut-baby-finger-case-filed-against-her-tamilnadu\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-1-13.jpg"],"pubdate":"Tue, 15 Jun 2021 06:49:39 +0000"},{"title":"கேரட்டை பச்சையாக சாப்பிடுவதால் இவ்வளவு நன்மைகளா?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கேரட் அடிக்கடி உணவில் சேர்த்துக் கொண்டால் உடலில் உள்ள தேவையற்ற கொழுப்புகள் கரையும். உடலுக்கு நன்மை சேர்க்கும் பல்வேறு சத்துக்கள் கேரட்டில் நிறைந்துள்ளதால் கேரட்டை சமைத்து உண்பதை விட, பச்சையாக சாப்பிடுவது மிகவும் சிறந்தது.<\/p>\n\n\n\n<p>கேரட்டில் அதிக அளவில் நார்ச்சத்து, பொட்டாசியம் போன்ற சத்துகள் அடங்கி உள்ளது. கேரட்டை உணவுடன் அடிக்கடி சாப்பிடுவதன் மூலம் கண்கள் ஆரோக்கியம் அடையும், மாலைக் கண் நோய் வராமல் தடுக்கும் சக்தி கொண்டது கேரட்.<\/p>\n\n\n\n<p>கேரட் சாப்பிடுவதால் உண்டாகும் நன்மைகள்<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<ul><li>கேரட்டில் வைட்டமின் ஏ சத்து அதிக அளவில் நிறைந்துள்ளதால் கண்களுக்கு பார்வை திறனை அளிக்கிறது.<\/li><\/ul>\n\n\n\n<p>*. கேரட்டில் உள்ள சத்துக்கள் தோலிற்கு புதுப் பொலிவை கொடுக்கிறது.<\/p>\n\n\n\n<p>*. உடலை புத்துணர்ச்சியாக வைத்துக்கொள்ள கேரட் மிகவும் பயன்படுகிறது.<\/p>\n\n\n\n<p>*. தினமும் ஒரு கேரட் சாப்பிடுவதன் மூலம், உடலில் உள்ள தேவையற்ற கொழுப்பை கரைத்து குடல் புண் வராமல் தடுக்கலாம்.<\/p>\n\n\n\n<ul><li>நெஞ்சு எரிச்சலுக்கு தினமும் கேரட் சாறு பருகுவது நல்லது.<\/li><li>கேரட் சாருடன் சிறிதளவு இஞ்சி சாறு சேர்த்து குடித்து வந்தால் வாய்வு தொல்லை நீங்கும்.<\/li><li>வயிற்றில் கற்கள், புண்கள், கட்டிகள் இருப்பவர்களுக்கு கேரட் ஜூஸ் ஒரு சிறந்த மருந்தாகும்.<\/li><li>மஞ்சள் காமாலை நோயால் பாதிக்கப்பட்டவர்கள் அதிலிருந்து சீக்கிரம் குணமாக தினமும் கேரட் சாறு அருந்துவது நல்லது.<\/li><li>கேரட் சாறுடன், எலுமிச்சை சாறு கலந்து சாப்பிட்டால் பித்த கோளாறுகள் நீங்கும்.<\/li><li>சிறுநீர் கழிக்கும் போது உண்டாகும் எரிச்சலை குணமாக்க, கேரட்டை பச்சடி போல செய்து சாப்பிடலாம்.<\/li><li>வாரத்திற்கு மூன்று முறை கேரட் சாப்பிட்டால் மாலைக்கண் நோய் ஏற்படாது.<\/li><li>கேரட்டை தொடர்ந்து சாப்பிடும் ஆண்களுக்கு விந்தணுவின் அளவை அதிகரிப்பதோடு, விந்தணுவின் அடர்த்தியும் அதிகரிக்கும். எனவே குழந்தைப் பெற்றுக் கொள்ள நினைப்பவர்கள் தினமும் கேரட்டை தவறாமல் உணவில் சேர்த்து கொள்வது நல்லது.<\/li><\/ul>\n\n\n\n<p>உலக சுகாதார அமைப்பு<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/06\/117036\/\" rel=\"nofollow\">கேரட்டை பச்சையாக சாப்பிடுவதால் இவ்வளவு நன்மைகளா?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/06\/117036\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/1542795096-5372.jpg"],"pubdate":"Tue, 15 Jun 2021 06:42:42 +0000"},{"title":"புதுச்சேரி: `பதவிக்காகப் பேரம்; நாற்காலிக்காகச் சண்டை!’ - கடுகடுக்கும் முன்னாள் முதல்வர் நாராயணசாமி","text":"<p>புதுச்சேரியில் நேற்று இரவு முன்னாள் முதல்வர் நாராயணசாமி செய்தியாளர்களைச் சந்தித்தார். அப்போது அவர், ``பெட்ரோல், டீசல் விலை தற்போது கிடுகிடுவென உயர்ந்திருக்கிறது. மத்திய அரசு கலால்வரியை உயர்த்தியதுதான் அதற்குக் காரணம். ஆனால் அவர்கள் மாநில அரசுகளின் மேல் பழிபோடுகிறார்கள். கச்சா எண்ணெய் விலை குறைவாக இருப்பதால், அண்டை நாடுகளில் பெட்ரோல், டீசல் விலை குறைவாக விற்கப்படுகிறது. ஆனால் இந்தியாவில் ஏழைகள் வயிற்றில் அடித்து விலை உயர்த்தப்படுகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/b89653e5-29d2-4d51-bb49-e609f47090de\/1622017278812.jpg\" \/><figcaption>புதுச்சேரி முதல்வர் ரங்கசாமி<\/figcaption><\/figure><p>அதனால் கலால்வரியை ரத்து செய்து பெட்ரோல், டீசல் விலையைக் குறைக்க வேண்டும். புதுச்சேரியில் கொரோனா தொற்றைக் கட்டுப்படுத்த ஊரடங்கைப் படிப்படியாகக் குறைக்க வேண்டும். புதிய அரசு அமைந்து 45 நாள்கள் ஆகியும் அமைச்சரவை அமைக்கப்படவில்லை. பதவிக்காகப் பேரம் பேசி காலத்தைக் கடத்துகிறார்கள். மக்களைக் கைவிட்டுவிட்டார்கள். அப்பாவி மக்கள் கொரோனாவில் அதிக அளவில் உயிரிழந்ததுதான் இந்த அரசின் சாதனை. மக்களின் உயிரைப் பற்றி கவலைப்படாமல் நாற்காலிக்காகச் சண்டை போடுகிறார்கள். தேர்தலின்போது `புதுச்சேரியை நிதி கமிஷனில் சேர்ப்போம், மில்களை மீண்டும் இயக்குவோம்’ என பா.ஜ.க பல வாக்குறுதிகளைக் கொடுத்திருக்கிறது. அவற்றையெல்லாம் தற்போது நிறைவேற்ற வேண்டும்” என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/puducherry-former-cm-slams-newly-formed-government","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-03\/b2614e3c-e94f-4f3d-94e2-55a9f862a460\/603eb7e6627b9.jpg"],"pubdate":"Tue, 15 Jun 2021 06:40:33 +0000"},{"title":"பணம் கேட்டு மிரட்டியதால் மாணவி தற்கொலை; மிரட்டிய நபருக்கு வலைவீசும் கோவை போலீஸ்!","text":"<p>கோவை, சிங்காநல்லூர் பகுதியைச் சேர்ந்த 19 வயது மாணவி, காளப்பட்டி சாலையில் உள்ள கல்லூரியில் இரண்டாம் ஆண்டு படித்து வந்தார். இவருக்கும், சிவகங்கை மாவட்டத்தைச் சேர்ந்த கேசவ்குமார் என்பவருக்கும் பழக்கம் ஏற்பட்டுள்ளது. கேசவ்குமார், அவிநாசி சாலை நவ இந்தியா பகுதியில் உள்ள தனியார் கல்லூரியில் மூன்றாம் ஆண்டு படித்து வருகிறார். <\/p><p>கேசவ்குமார், மாணவியின் வீட்டு அருகில்தான் தங்கியுள்ளார். இதையடுத்து, இருவருக்குமிடையே பழக்கம் ஏற்பட்டுள்ளது. அதை கேசவ்குமார் தனக்கு சாதகமாகப் பயன்படுத்தியுள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/71fe7625-2119-477d-bcbf-bbf747287c8d\/IMG_20210601_WA0008.jpg\" \/><figcaption>கோவை<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/social-affairs\/women\/nandhini-murali-book-about-suicide\">தற்கொலை... பிரச்னைகளுக்கான முடிவல்ல, ஆரம்பம்!<\/a><\/p><p>அதன்படி, மாணவியை மிரட்டி அவரிடம் இருந்து ரூ.35,000 ரொக்கம் மற்றும் இரண்டு சவரன் தங்க நகை வாங்கியுள்ளார். மாணவியிடம் மேற்கொண்டு பணம் கேட்டு மிரட்டியதுடன், வாங்கிய பணத்தைத் திருப்பிக் கொடுக்கவும் கேசவ்குமார் மறுத்துள்ளார். மேலும், மாணவியின் ஏ.டி.எம் கார்டையும் அவர் பிடுங்கி வைத்துள்ளார்.<\/p><p>இதனால், மாணவி கேசவ்குமாருடன் பழகுவதை நிறுத்தியுள்ளார். ஆத்திரமடைந்த கேசவ்குமார், ``நாம் எடுத்துக்கொண்ட படங்களை மார்ஃபிங் செய்து சமூக வலைதளங்களில் பரப்பிவிடுவேன்” என்று மாணவியை மிரட்டியுள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-08\/11b85e52-7c75-4320-af05-0fd976116f7b\/women_1463199_1920.jpg\" \/><figcaption>Girl - Representational Image<\/figcaption><\/figure><p>அதேபோல, தன் நண்பர்களை வைத்தும் மாணவியை மிரட்டியுள்ளார். நிலைமையை தன் தோழிகளிடம் சொல்லி வருத்தப்பட்டுள்ளார் மாணவி. ஒரு கட்டத்தில், அழுத்தம் தாங்க முடியாமல் மாணவி விஷம் குடித்து தற்கொலைக்கு முயன்றார். மாணவியை மருத்துவமனையில் அனுமதித்து, சிங்காநல்லூர் காவல்நிலையத்தில் புகார் அளித்தனர் அவர் பெற்றோர்.<\/p><p> இதையடுத்து போலீஸார் வழக்கு பதிவு செய்து விசாரித்து வந்தனர். ஆனால், அந்த மாணவி சிகிச்சைப் பலனின்றி பரிதாபமாக உயிரிழந்தார். மாணவியை தற்கொலைக்குத் தூண்டியதற்காக, கேசவ்குமாரை கைது செய்ய தனிப்படை அமைத்து அவரைத் தேடி வருகின்றனர்.<\/p><blockquote>தற்கொலை எண்ணம் எழுந்தால் தமிழக அரசின் 104 என்ற 24 மணி நேர சேவை எண்ணுக்கு அழைக்கலாம். இந்த இலவச தொலைபேசி சேவையில் உங்களின் மனநலக் குழப்பங்களுக்கு மனநல ஆலோசனைகள் வழங்கப்படும்.\n\n<\/blockquote>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/coimbatore-police-search-man-who-is-behind-the-blackmail-and-death-of-the-college-girl","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/6a2d4970-d013-49d6-adc9-0b6477c945a2\/1.jpg"],"pubdate":"Tue, 15 Jun 2021 06:37:53 +0000"},{"title":"வாளால் கேக் வெட்டிய இங்கிலாந்து ராணி…!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மேலும் இது பற்றி தெரிந்து கொள்ள காணொளியை பார்க்கவும்.<\/p>\n\n\n\n<figure class=\"wp-block-embed-youtube wp-block-embed is-type-video is-provider-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/london\/2021\/06\/117031\/\" rel=\"nofollow\">வாளால் கேக் வெட்டிய இங்கிலாந்து ராணி&#8230;!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/london\/2021\/06\/117031\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/jqb6hcqmw7571.jpg"],"pubdate":"Tue, 15 Jun 2021 06:37:35 +0000"},{"title":"தேங்காய்ப்பால் தக்காளி சாதம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தேவையான பொருட்கள்<br \/>பச்சைப் பட்டாணி &#8211; அரை கப்,<br \/>பச்சரிசி &#8211; 2 கப்,<br \/>தேங்காய்ப்பால் &#8211; 2 கப்,<br \/>தக்காளி &#8211; 6,<br \/>பச்சைப் மிளகாய் &#8211; 2,<br \/>மிளகாய்த்தூள் &#8211; 1 டீஸ்பூன்,<br \/>மஞ்சள் தூள் &#8211; கால் டீ ஸ்பூன்,<br \/>உப்பு &#8211; தேவைக்கு,<br \/>கடுகு,<br \/>சீரகம் &#8211; தலா அரை டீஸ்பூன்,<br \/>நெய் &#8211; 2 டேபிள் ஸ்பூன்.<\/p>\n\n\n\n<p>செய்முறை<br \/>அரிசியை சுத்தம் செய்து அதனுடன் தேங்காய்ப்பால், மூன்று கப் தண்ணீர், உப்பு ஆகியவற்றைச் சேர்த்து உதிராக வேக வையுங்கள். தக்காளி, பச்சை மிளகாய் ஆகியவற்றை பொடியாக நறுக்குங்கள். நெய்யைக் காய வைத்து கடுகு, சீரகம் தாளித்து பச்சை மிளகாயை வதக்குங்கள். பிறகு தக்காளி, மஞ்சள் தூள், மிளகாய்த்தூள், உப்பு, பட்டாணி ஆகியவற்றைச் சேர்த்து பட்டாணி வேகும் வரை கிளறி இறக்குங்கள். சாதத்தில் தக்காளி கலவையை சேர்த்துக் கலக்குங்கள். புளிப்பில்லாத தக்காளி என்றால் ஒரு மூடி அளவு எலுமிச்சம்பழச் சாறு சேர்க்கலாம்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>நன்றி-தினகரன்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/06\/117026\/\" rel=\"nofollow\">தேங்காய்ப்பால் தக்காளி சாதம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/06\/117026\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/201708281307208200_coconut-milk-tomato-rice_SECVPF.jpg"],"pubdate":"Tue, 15 Jun 2021 06:25:10 +0000"}]