[{"title":"ஓடும் ரயிலில் மது பாட்டில் கடத்திய பெண்; சிறுமியையும் ஈடுபடுத்திய அவலம்","text":"<p>ஓடும் ரயிலில் மது பாட்டில்களைக் கடத்தி விற்பனை செய்த பெண்ணிடமும் அவருடன் மது பாட்டில் கடத்தலில் ஈடுபடுத்தப்பட்ட சிறுமியிடமும் பெண் போலீஸ் மது பாட்டில்களை பறிமுதல் செய்கிற வீடியோ சமூக ஊடகங்களில் வெளியாகி பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>தமிழ்நாட்டில் எப்போதும் முழுமையான மதுவிலக்கு அமல்படுத்த வேண்டும் என்பது ஒரு தேர்தல் கோரிக்கையாகவே இருந்து வருகிறது. மதுவிலக்குக்காக தேர்தலுக்கு முன்பு அழுத்தம் கொடுக்கிற கட்சிகள்கூட தேர்தலுக்கு பின்பு அதனை ஒரு சடங்காக பேசி வருவதாகவே உள்ளது.<\/p>\n\n\n\n<p>இந்த ஊரடங்கு காலத்தில், டாஸ்மாக் கடைகள் மூடப்பட்டிருந்ததால் பல இடங்களில் கள்ளச் சந்தையில் மது பாட்டில் விற்பனை செய்யப்பட்டது. புகார் வந்த இடங்களில் காவல்துறையும் நடவடிக்கை எடுத்து வருகின்றனர். ஊரடங்குக்கு பிறகு, தமிழ்நாடு அரசு டாஸ்மாக் மது பானக் கடைகளை நேற்று திறந்தது. முதல் நாளிலேயே கூட்டம் குவிந்துவிட்டது.<\/p>\n\n\n\n<p>இந்த நிலையில்தான், ஓடும் ரயிலில் ஒரு பெண் போலீஸ், ஒரு சிறுமியிடமும் அவருடன் இருந்த பெண்ணிடமும் மது பாட்டில் பறிமுதல் செய்கிற வீடியோ சமூக ஊடகங்களில் வெளியாகி பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>அந்த வீடியோவில் பெண் போலீஸ் ஒருவர், ஓடும் ரயிலில் ஒரு சிறுமியிடம் பரிசோதனை செய்து பையில் இருந்து 2 மது பாட்டில்களை பறிமுதல் செய்கிறார். அதோடு, அருகே அமர்ந்து இருக்கும் பெண்ணிடம் மறைத்து வைத்திருக்கும் மது பாட்டில்களையும் எடுத்து தரச்சொல்லி மிரட்டுகிறார். அவரிடம் 2 வயது குழந்தையை வைத்திருக்கிறேன் என்று பார்க்கிறேன் இல்லையென்றால்… என்று கூறுகிறார். அந்த பெண் போலீஸ் அவர்களிடம் இருந்து மது பாட்டில்களைப் பறிமுதல் செய்கிறார். இப்படி, ஓடும் ரயிலில் ஒரு பெண் மது பாட்டில்களைக் கடத்துவதில் சிறுமியை ஈடுபடுத்திய அவல சம்பவத்தின் வீடியோ சமூக ஊடகங்களில் வெளியாகி பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>”<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/viral\/woman-liquor-traffic-with-girl-in-running-train-police-checking-313927\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/train-1.jpg"],"pubdate":"Tue, 15 Jun 2021 00:07:50 +0530"},{"title":"ஊரடங்கில் நிறுத்திய லாரியை திருடி நம்பர் மாற்றி ஓட்டிய 3பேர்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83522257\/photo-83522257.jpg\" \/><div class=\"section1\"><div class=\"Normal\">விருதுநகர் மாவட்டத்தில் இச்சம்பவம் தொடர்பாக மூன்று பேர் கைது. வடக்கு காவல் நிலைய  அதிரடி நடவடிக்கை.\n\n பகுதியைச் சேர்ந்த மகேஸ்வரன் என்பவருக்குச் சொந்தமான டாரஸ்  மதுரை சாலையில் நிறுத்தி வைக்கப்பட்டிருந்தது. அதாவது கடந்த 7ஆம் தேதி காலை நிறுத்தப்பட்டிருந்த லாரி காணாமல் போகியுள்ளது. \n\nஇதை அறிந்து மகேஸ்வரன் ராஜபாளையம் வடக்கு காவல் நிலையத்தில் புகார் அளித்தார். புகாரின் பேரில் ராஜபாளையம் வடக்கு காவல் நிலைய போலீசார் குற்றப்பிரிவு சார்பு ஆய்வாளர் சக்திகுமார் தலைமையில் தனிப்படை அமைத்து தீவிர தேடுதல் பணியில் ஈடுபட்டு வந்தனர். \n\n\n\nஇந்நிலையில் கடத்தப்பட்ட லாரி வாகன எண் மாற்றப்பட்ட நிலையில்  சாலையில் சென்ற கொண்டிருந்தபோது போலீசார் சுற்றி வளைத்து பறிமுதல் செய்தனர். \n\nலாரி திருட்டு சம்பந்தமாகச் செங்கோட்டைப் பகுதியைச் சேர்ந்த முகமது ஷேக் சையது அலி(43), அப்துல் காசிம்(24), முகமது நசீம்(37) ஆகிய 3 பேரை போலீசார் கைது செய்தனர். \n\nமேலும் இந்த லாரியை திருடுவதற்காகப் பயன்படுத்தப்பட்ட ஷேக் சையது அலி என்பவரின் லாரியையும் கடத்தல்காரர்களிடமிருந்து போலீசார் பறிமுதல் செய்து விசாரணை நடத்தி வருகின்றனர்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/virudhunagar\/lorry-parked-at-june-7th-at-rajapalayam-madurai-road-went-missing-virudhunagar-police-was-searching-with-special-team-finally-found-at-karur-road-3-arrested\/articleshow\/83522257.cms","image":["https:\/\/tamil.samayam.com\/photo\/83522257\/photo-83522257.jpg"],"pubdate":"Tue 15 Jun 2021, 00:02:20"},{"title":"'நீட் தேர்வு ரத்து குறித்து ஒரு மாதத்தில் அறிக்கை' - அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி தகவல்","text":"<p>கரூர் மாவட்டத்தில் இன்று பல்வேறு நிகழ்ச்சிகளில் கலந்து கொள்வதற்காக, தமிழக பள்ளிக்கல்வித்துறை அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி வருகை தந்தார். க.பரமத்தி, நரிக்கட்டியூர் உள்ளிட்டப் பகுதிகளில் இயங்கி வரும் அரசுப் பள்ளிகளை ஆய்வு செய்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/58ce260f-6951-4a09-9d04-8cce60e56280\/anbil_makesh_3.jpg\" \/><figcaption>அன்பில் மகேஷ் பொய்யாமொழி<\/figcaption><\/figure><p>பின்னர், செய்தியாளர்களைச் சந்தித்த அவர்,``தமிழகத்தில் உள்ள அனைத்து அரசுப் பள்ளிகளிலும் அடிப்படை வசதிகள் குறித்து ஆய்வு மேற்கொண்டு வருகிறேன். குறிப்பாக, அங்கு படிக்கும் மாணவிகளுக்கு தேவையான கழிவறைகள், காற்றோட்டமான வகுப்பறைகள், கணிப்பொறி வசதியுடன் கூடிய வகுப்பறைகள் குறித்து ஆய்வு மேற்கொண்டு வருகிறேன். ஒவ்வொரு மாவட்டத்திலும் உள்ள மாவட்ட நூலகங்களில் உள்ள புத்தகங்களின் இருப்பு, அதை பொதுமக்கள் பயன்படுத்துவதற்கு ஏற்றவாறு நவீன வசதிகளை வழங்கி மேம்படுத்துவது என்பது குறித்தும் ஆய்வு மேற்கொண்டு வருகிறேன். 'கல்வி கட்டணம் வசூலிப்பதில் பெற்றோரை தனியார் பள்ளிகள் கட்டாயப்படுத்தக் கூடாது' என அரசு வலியுறுத்தியது. இது தொடர்பாக, தனியார் பள்ளிகள் நீதிமன்றத்திற்கு சென்று வழக்கு தொடுத்தனர். அதையொட்டி, நீதிமன்றம் வழங்கியுள்ள அறிவுரையின்படி 75 சதவிகித கட்டணம் மட்டுமே பெற்றோரிடமிருந்து வசூலித்துக் கொள்ள அனுமதி அளிக்கப்பட்டிருக்கிறது. அதுவும், தவணை அடிப்படையில் 30 முதல் 45 சதவிகிதம் என கட்டணத்தை தனியார் பள்ளிகள் பிரித்து வசூலிக்க அறிவுரை வழங்கியுள்ளது. இது தொடர்பாக, அதிக புகார்கள் பெறப்பட்டு உள்ளதால், நீதிமன்ற நடைமுறையை பின்பற்றாத தனியார் பள்ளிகள் மீது கடுமையான நடவடிக்கைகள் எடுக்கப்படும்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/politics\/mp-jothimani-allegedly-said-that-bjp-government-implement-more-tax-than-british-period\">கரூர்: 'பெட்ரோல், டீசல் விற்பனையில் ரூ.20 லட்சம் கோடி முறைகேடு!' பா.ஜ.க-வைச் சாடும் ஜோதிமணி எம்.பி!<\/a><\/p><p>'பா.ஜ.க மூத்த தலைவர் சுப்ரமணியன்சாமி சென்னை பத்மா சேஷாத்ரி தனியார் பள்ளி ஆசிரியர் மீதான பாலியல் குற்றசாட்டு விவகாரத்தில், தமிழக அரசு முறையான நடவடிக்கை எடுக்காவிட்டால், தி.மு.க ஆட்சியைக் கவிழ்ப்போம்' என்று தெரிவித்திருந்தார். ஆனால், தவறு செய்தவர்கள் யாராக இருப்பினும், அவர்கள் மீது நிச்சயம் நடவடிக்கை எடுக்கப்படும். பள்ளிக்கல்வித்துறை அதிகாரிகள், சம்பந்தப்பட்ட பள்ளியில் விசாரணை மேற்கொண்டு, உண்மைத்தன்மை இருந்ததால், அதுகுறித்து சட்டப்பூர்வமான நடவடிக்கை மேற்கொள்ள காவல்துறைக்கு பரிந்துரை செய்துள்ளனர். அதனடிப்படையில், தற்போது வழக்கு பதிந்து சம்பந்தப்பட்ட ஆசிரியரை கைது செய்து விசாரணை மேற்கொண்டு வருகின்றனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/e4a31116-e787-4368-8cb1-c78fac0d055b\/anbil_makesh_2.jpg\" \/><figcaption>அன்பில் மகேஷ் பொய்யாமொழி ஆய்வு <\/figcaption><\/figure><p>உயர்கல்வி மாணவர்களுக்கு நீட் தேர்வு குறித்து ஏ.கே.ராஜன் தலைமையிலான கமிட்டி அறிக்கையை சமர்ப்பிக்க ஒரு மாதம் அவகாசம் கோரியுள்ளது. இதுகுறித்த அறிக்கை பெறப்பட்டவுடன் மாணவர்களின் எதிர்கால நலனை கருதி, விரைவில் தமிழக முதலமைச்சரை ஆலோசித்து அறிவிக்கப்படும். பள்ளிக் கல்வித் துறையில் நடப்பாண்டில் மாணவர் சேர்க்கை பாடப்புத்தகங்கள் வழங்க, தமிழக முதலமைச்சர் இது குறித்து விரைவில் அறிவிப்பு வெளியிடுவார். அரசு பள்ளி ஆசிரியர்களுக்கு தடுப்பூசி எப்பொழுது வழங்கப்படும். அதேபோல, கரூர் உள்ளிட்ட அனைத்து மாவட்டங்களில் உள்ள அரசுப் பள்ளி ஆசிரியர்களுக்கு சிறப்பு தடுப்பூசி முகாம்கள் நடத்தப்பட்டு, அனைவரும் தடுப்பூசி போட்டுக்கொள்ள நடவடிக்கை மேற்கொள்ளப்படும்\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/news\/anbil-makesh-on-cancelling-neet-exams-in-tamilnadu","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/425367e3-3acf-46b3-be5b-55a94601ff73\/anbil_makesh.jpg"],"pubdate":"Sun, 13 Jun 2021 13:59:52 +0000"},{"title":"கரூர்: பள்ளி மாணவிக்குத் திருமண ஏற்பாடு; பெற்றோர் உள்ளிட்ட 6 பேரைக் கைதுசெய்த போலீஸ்!","text":"<p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/4-people-including-parents-arrested-under-pocso-for-child-marriage\">ஊரடங்கு காலத்தில் குழந்தை திருமணம்; போக்சோ சட்டத்தின் கீழ் 4 பேர் கைது!<\/a><\/p><p>கரூர் அருகே திருமண வயது பூர்த்தியாகாத பள்ளி மாணவி ஒருவருக்குத் திருமணம் செய்ய நடந்த முயற்சியைத் தடுத்து, அதற்கு காரணமான ஆறு நபர்களை போலீஸார் கைது செய்துள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/0aa752d5-dc73-4860-837d-88e09dd6b905\/ganthigramam.jpg\" \/><figcaption>காந்திகிராமம் <\/figcaption><\/figure><p>கரூர் மாவட்டம் வரவணை பகுதியைச் சேர்ந்த பள்ளி மாணவிக்கு, அவரது மாமா  குடியிருக்கும், கரூர் தெற்கு காந்திகிராமம், இந்திரா நகர் பகுதியில் நடத்த, ரகசியமாக திருமணம் நிகழ்ச்சி ஏற்பாடு செய்யப்பட்டு இருந்தது. ஆனால், பள்ளி மாணவிக்கு ரகசியமாக திருமணம் ஏற்பாடு செய்யப்படும் தகவல், தான்தோன்றிமலை வட்டார சமூகநலத்துறை அலுவலர் சரஸ்வதிக்கு கிடைத்திருக்கிறது. உடனே அவர் சம்பவ இடத்துக்கு விரைந்து சென்று, பெண்ணின் திருமண வயது குறித்து ஆதாரம் கேட்டிருக்கிறார். அவர்கள் கொடுத்த பெண்ணின் வயதை ஆதார் அட்டையில் சோதித்தபோது, கடந்த 2002 -ஆம் ஆண்டு பிறந்ததாக அவர்கள் கொடுத்த ஆவணத்தில் இருந்தது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/97c7450a-54a6-4014-88fd-7222565d38a5\/pasupathipaalaiyam_police_station.jpg\" \/><figcaption>பசுபதிபாளையம் காவல் நிலையம்<\/figcaption><\/figure><p>இதில் சந்தேகமடைந்த சமூக நலத்துறை அதிகாரிகள், சிறுமி படித்த பள்ளியில் அணுகி, அந்த மாணவி பிறந்த தேதியை சரி பார்த்தபோது, 2005 - ஆம் ஆண்டு பிறந்ததாகவும், தற்போது அவருக்கு 16 வயது மட்டுமே பூர்த்தி அடைந்துள்ளதாகவும் கண்டறிந்தனர். இதனால், விரைந்து சென்று சிறுமியை மீட்டு குளித்தலை இந்திராநகர் பகுதியில் உள்ள குழந்தைகள் காப்பகத்திற்கு அனுப்பி வைத்தனர். மேலும், இது குறித்து பசுபதிபாளையம் காவல் நிலையத்தில், சமூகநலத்துறை அலுவலர் சரஸ்வதி அளித்த புகார் அடிப்படையில், மணமகன்  அவரது தந்தை மற்றும்  தாய் , சிறுமியின் தந்தை மற்றும் தாய் , உறவினர்  ஆகிய 6 பேரை போலீஸார் கைது செய்தனர். 16 வயதே நிரம்பிய பள்ளி மாணவியின் வயதை ஆவணத்தில் திருத்தி, அவருக்கு பெற்றோரே திருமணம் செய்ய முயன்ற சம்பவம், அப்பகுதியில் பரபரப்பை ஏற்படுத்தியிருக்கிறது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/police-arrested-a-parent-who-arranged-a-marriage-for-a-school-girl","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/ebb547ac-62e7-4e7b-a249-72042cb5e6ea\/varavanai.jpg"],"pubdate":"Sun, 13 Jun 2021 11:52:11 +0000"},{"title":"புதுக்கோட்டை: மீண்டும் ஹைட்ரோ கார்பன் திட்டத்திற்கு முயற்சியா?! விவசாயிகள் அரைநிர்வாண போராட்டம்!","text":"<p>புதுக்கோட்டை மாவட்டம் நெடுவாசலில் கடந்த 2017-ல் ஹைட்ரோ கார்பன் எடுப்ப இருப்பதாக மத்திய அரசு அறிவித்தபோது, நெடுவாசல் பகுதியில்  பெரும் போராட்டம் மூண்டது.  ஏற்கெனவே ஓ.என்.ஜி.சியால் ஆழமான ஆழ்குழாய் எண்ணெய் கிணறுகள் அமைக்கப்பட்டன. ஹைட்ரோ கார்பன் திட்டத்திற்கு எதிர்ப்பு தெரிவித்து முதல்கட்டம், இரண்டாவது கட்டம் என கிட்டத்தட்ட 200 நாட்கள் வரையிலும்  போராட்டம் நீடித்தது. நெடுவாசல், வடகாடு, கோட்டைக்காடு, கருக்காக்குறிச்சி என சுற்றுவட்டார கிராம மக்கள் அனைவரும் இந்தப் போராட்டத்தில் ஈடுபட்டனர். ஒரு கட்டத்தில் தமிழகத்தில் உள்ள சினிமா பிரபலங்கள்,  அரசியல் கட்சியினர், எழுத்தாளர்கள், சமூக ஆர்வலர்கள் பலரும் போராட்டக் களத்தில் இறங்கி விவசாயிகளுக்கு ஆதரவாகக் குரல் கொடுத்தனர். இந்த நிலையில்தான்,  மக்களின் தொடர் போராட்டங்களால்  ஹைட்ரோ கார்பன் திட்டத்தை மத்திய அரசு கைவிட்டது.  இதற்கிடையே , விவசாயிகள், பொதுமக்களின் தொடர் கோரிக்கையால், தஞ்சாவூர், திருவாரூர், நாகை, புதுக்கோட்டை உள்ளிட்ட 8மாவட்டங்களைப் பாதுகாக்கப்பட்ட வேளாண் மண்டலமாகக்  கடந்த 2019ல் தமிழக அரசு அறிவித்தது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/9a3d0769-f1b3-4e4a-829d-666acf2b971d\/IMG_20210613_WA0071.jpg\" \/><figcaption>ஹைட்ரோ கார்பன்<\/figcaption><\/figure><p>இதனால், ஹைட்ரோ கார்பன் போன்ற நாசகரத் திட்டங்கள் வராது என்ற மகிழ்ச்சியில் விவசாயிகள்  இருந்தனர். இதற்கிடையே தான், தற்போது மத்திய அரசு இந்தியா முழுவதும் 75 புதிய எரிவாயு கிணறுகளிலிருந்து  கச்சா எண்ணெய் ஷேல் கேஸ் எடுக்க ஏல அறிவிப்பை வெளியிட்டுள்ளதாகவும், அதில் தமிழகத்தில் புதுக்கோட்டை மாவட்டத்திலுள்ள கருக்காக்குறிச்சி வட தெரு என்ற இடத்தையும் இணைத்திருப்பதாகத் தகவல் வெளியாகியிருக்கிறது. இதனால், அதிர்ச்சியடைந்த கருக்காக்குறிச்சி வட தெரு பகுதி, கோட்டைக்காடு பகுதி விவசாயிகள் எங்கள் பகுதியில் எரிவாயு எடுக்கும்  திட்டத்தை நிறைவேற்ற விட மாட்டோம், இந்த திட்டத்தை உடனடியாக கைவிட வேண்டும் என்று கூறி ஓ.என்.ஜி.சி மூலம்  ஆழ்துளைக் கிணறு அமைக்கப்பட்ட இடத்தில் விவசாயிகள் அரை நிர்வாணத்துடன் நின்று போராட்டத்தில் ஈடுபட்டனர். மக்களின் போராட்டத்தால் அந்தப் பகுதியில் பெரும் பரபரப்பு ஏற்பட்டது.<\/p><p>போராட்டத்தில் ஈடுபட்டவர்களிடம் பேசியபோது, <\/p><p>    \" ஹைட்ரோ கார்பன்  திட்டத்தை நிறுத்தி வைத்திருந்தாலும், எப்போது வேண்டுமானாலும் இந்தத் திட்டத்தை  மத்திய அரசு துவங்கிவிடும் என்பதற்காகத் தான், எங்கள் பகுதியை உள்ளடக்கிய டெல்டா மாவட்டங்களைப் பாதுகாக்கப்பட்ட வேளாண் மண்டலமாக அறிவிக்க வேண்டும் என்று தொடர்ந்து வலியுறுத்தி வந்தோம். 2109ல் எங்கள் பகுதி பாதுகாக்கப்பட்ட வேளாண் மண்டலமாக அறிவிக்கப்பட்டது.  பெருமூச்சு விட்ட நாங்கள் இதுபோன்ற திட்டங்கள் எல்லாம் கொண்டு வர மாட்டார்கள் என்று தைரியமாக இருந்தோம். ஆனால், மத்திய அரசு ஏற்கெனவே அறிவிக்கப்பட்ட திட்டத்தைச் செயல்படுத்த மறைமுக முயற்சியை மேற்கொள்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/6a2913f0-3d4a-4915-882c-146d204aa9d9\/IMG_20210613_WA0076.jpg\" \/><figcaption>ஊர் மக்கள்<\/figcaption><\/figure><p>ஓ.என்.ஜி.சி அமைத்த ஆழ்துளை எண்ணைக் கிணறுகளை 1 வருடத்திற்குள் முழுவதுமாக அப்புறப்படுத்தி விடுவதாக 2017ல் அப்போது இருந்த மாவட்ட ஆட்சியர் கணேஷ்  எழுத்துப் பூர்வமாகத் தெரிவித்திருந்தார். 3ஆண்டுகள் கடந்தும் எந்த நடவடிக்கையும் இல்லை. எங்கள் பகுதி பாதுகாக்கப்பட்ட வேளாண் மண்டலமாக அறிவிக்கப்பட்ட நிலையில், இந்த எண்ணைக் கிணறுகளிலிருந்து எரிவாயு எடுக்க மத்திய அரசு டெண்டர்விட்டிருப்பது அதிர்ச்சியாக இருக்கிறது. இதனால், எங்கள் விளை நிலங்கள் எல்லாம் பாழாகும். எங்கள் வாழ்வாதாரம் பாதிக்கப்படும். எங்கள் உயிர் போனால்தான் இங்கு எரிவாயு எடுக்க முடியும். திட்டத்தைச் செயல்படுத்த முனைந்தால், மீண்டும் மிகப்பெரிய போராட்டம் நடக்கும். இதில், மாநில அரசு தலையிட்டு உடனடியாகத் தீர்வு காண வேண்டும்\" என்கின்றனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/protests-return-in-tns-neduvasal-after-word-spreads-over-hydrocarbon-extraction","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/d6d3e31f-e448-4e64-904c-6ed3e007b830\/IMG_20210613_WA0089.jpg"],"pubdate":"Sun, 13 Jun 2021 11:29:37 +0000"},{"title":"#PSL பேட்டிங்கில் அசத்திய ஆசிஃப் அலி; பவுலிங்கில் மிரட்டிய மூசா..! இஸ்லாமாபாத் அணி அபார வெற்றி","text":"பாகிஸ்தான் சூப்பர் லீக் தொடரில் இஸ்லாமாபாத் யுனைடெட் மற்றும் லாகூர் காலண்டர்ஸ் அணிகளுக்கு இடையேயான போட்டியில் முதலில் பேட்டிங் ஆடிய இஸ்லாமாபாத் அணி 20 ஓவரில் 152 ரன்கள் அடித்தது.  இஸ்லாமாபாத் அணி வீரர்கள் உஸ்மான் கவாஜா(0), காலின் முன்ரோ(4), ரொஹைல் நசீர்(1), ஹுசைன் டலட்(8), ஷதாப் கான்(5) ஆகிய 5 பேரும் ஆரம்பத்திலேயே அடுத்தடுத்து ஆட்டமிழக்க, 20 ரன்களுக்கே 5 விக்கெட்டுகளை இழந்துவிட்டது இஸ்லாமாபாத் அணி.  அதன்பின்னர் ஆசிஃப் அலியும் இஃப்டிகர் அகமதுவும் இணைந்து சிறப்பாக ஆடி அணியை சரிவிலிருந்து மீட்டனர். அதிரடியாக ஆடி பவுண்டரியும் சிக்ஸருமாக அடித்து அரைசதம் அடித்த ஆசிஃப் அலி 43 பந்தில் 6 பவுண்டரிகள் மற்றும் 5 சிக்ஸர்களுடன் 73 ரன்களை குவித்தார். அவருக்கு ஒத்துழைப்பு கொடுத்து ஆடிய இஃப்டிகர் அகமது 49 ரன்கள் அடித்தார்.    ஆசிஃப் அலியின் அதிரடி அரைசதம் மற்றும் இஃப்டிகரின் பொறுப்பான பேட்டிங்கால் 20 ரன்களுக்கு 5 விக்கெட் என்ற படுமோசமான நிலையில் இருந்த இஸ்லாமாபாத் அணி, 20 ஓவர் முடிவில் 152 ரன்களை குவித்தது.  153 ரன்கள் என்ற இலக்கை விரட்டிய லாகூர் அணியில் தொடக்க வீரர்கள் ஃபகர் ஜமான் மற்றும் சொஹைல் அக்தர் ஆகிய இருவர் மட்டுமே சிறப்பாக ஆடினர். அவர்கள் இருவரும் நல்ல தொடக்கத்தை அமைத்து கொடுத்தனர். ஃபகர் ஜமான் 44 ரன்களும் அக்தர் 34 ரன்களும் அடித்தனர். அவர்கள் இருவரைத்தவிர அந்த அணியில் வேறு யாருமே சரியாக ஆடவில்லை.  அவர்களை தவிர மற்ற அனைவருமே ஒற்றை இலக்கத்தில் வெளியேறியதால் 18.2 ஓவரில் 124 ரன்களுக்கே ஆல் அவுட்டானது லாகூர் அணி. இஸ்லாமாபாத் அணி சார்பில் அபாரமாக பந்துவீசிய முகமது மூசா அதிகபட்சமாக 3 விக்கெட்டுகளை வீழ்த்தினார். இதையடுத்து 28 ரன்கள் வித்தியாசத்தில் அபார வெற்றி பெற்றது இஸ்லாமாபாத் அணி. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/islamabad-united-team-beat-lahore-qalanders-in-pakistan-super-league-qunguo","image":["https:\/\/static.asianetnews.com\/images\/01f835ar6vz5q96tjfs1w93c7y\/psl-size-jpg_760x400.jpg"],"pubdate":"Sun, 13 Jun 2021 10:36:25 +0530"},{"title":"வேலூர் : சூதாட்ட கிளப் நடத்தியவர் கைது! - ஜூ.வி செய்தி எதிரொலி; அதிரடி காட்டிய போலீஸ்!","text":"<p>வேலூர் மாநகரத்தில், காவல்துறையினரின் துணையோடு சட்டவிரோதமாகச் சூதாட்டம் நடைபெறுவதாக புலம்புகிறார்கள் பொதுமக்கள். அதிலும், சின்ன அல்லாபுரம் பகுதியைச் சேர்ந்த கேடி சேட்டு (வயது 44) என்பவரின் தலைமையில் மட்டும் 15 இடங்களில் லாட்டரி விற்பனை, காட்டன் சூதாட்டம் கொடிக்கட்டிப் பறப்பதாகவும் கூறப்படுகிறது. கேடி சேட்டு மீது ஏற்கெனவே ரௌடியிசம், கட்டப்பஞ்சாயத்து என பல்வேறு புகார்கள் உள்ளன. வழக்கு விசாரணைக்கு அடிக்கடி அழைத்ததால், போலீஸாருடன் அவருக்கு ‘நல்ல’ நட்பு ஏற்பட்டுவிட்டதாகவும் கூறப்படுகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/eef8afc8-d9fb-4b02-8d34-2306fb3ce3d8\/lottery.webp\" \/><figcaption>சூதாட்டம்<\/figcaption><\/figure><p>இதனால், டோல்கேட் பகுதியில் கிளப் நடத்தும் அளவுக்கு சூதாட்டத்தில் கோலோச்சுகிறாராம் கேடி சேட்டு. வேலூர் தெற்குப் பகுதியில் அமைந்திருக்கும், காவல் நிலையத்தைச் சேர்ந்த காமெடி நடிகரின் பெயரைக்கொண்ட ஏட்டு ஒருவரின் மூலம், மேல்மட்ட அதிகாரி ஒருவருக்கு கேடி சேட்டு மாதந்தோறும் மாமூல் கொடுப்பதாகவும் தகவல்கள் உலாவிக்கொண்டிருக்கின்றன. <\/p><p>இந்த நிலையில், நேற்று காலை வெளிவந்திருந்த ‘ஜூனியர் விகடன்’ நடப்பு இதழின், வாக்கி டாக்கி பகுதியில், ‘சூதாட்டத்தில் கோலோச்சும் கேடி’ என்ற தலைப்பில் கேடி சேட்டுவின் பெயருடன் செய்தி வெளியாகியிருந்தது. இதையடுத்து, ‘ஐ.பி.சி 420’ உட்பட இரண்டுப் பிரிவுகளின்கீழ் வழக்கு பதிவு செய்து, கே.டி.சேட்டுவை அதிரடியாக கைது செய்திருக்கிறார்கள், வேலூர் தெற்கு காவல் நிலைய போலீஸார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/69354c32-0dfd-4226-924e-f13704d8d773\/WhatsApp_Image_2021_06_13_at_7_58_33_AM.jpeg\" \/><figcaption>கேடி சேட்டு<\/figcaption><\/figure><p>அதேசமயம், போலீஸாரின் இந்த நடவடிக்கை கண்துடைப்புக்காக இல்லாமல், கடுமையாகத் தொடர வேண்டும் என்று பொதுமக்கள் வலியுறுத்தியிருக்கிறார்கள். இந்த நிலையில், <a href=\"https:\/\/www.vikatan.com\/latest-news\">கேடி சேட்டுவின் கூட்டாளிகளான வெள்ளை, ஷபீல், ஷான், நவாஸ் உட்பட சில நபர்களால் சூதாட்டம் தொடர வாய்ப்பிருப்பதாகவும், அவர்களையும் விரைந்து <\/a>பிடிக்க நடவடிக்கை எடுக்கப்பட்டுள்ளதாவும் காவல்துறை தரப்பில் தெரிவிக்கப்பட்டிருக்கிறது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/gambling-club-owner-arrested-by-the-impact-of-junior-vikatan-news-in-vellore","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/458dcd99-80c8-4ae7-bebb-4bc0efcdc0cb\/WhatsApp_Image_2021_06_13_at_7_58_33_AM.jpeg"],"pubdate":"Sun, 13 Jun 2021 10:24:13 +0000"},{"title":"இலங்கை டூருக்கான இந்திய அணியின் கேப்டனாக அவரைத்தான் நியமித்திருக்கணும்.. தவானை போட்டாங்க - முன்னாள் வீரர்","text":"இந்திய அணி இலங்கையில் சுற்றுப்பயணம் செய்து 3 ஒருநாள் மற்றும் 3 டி20 போட்டிகள் கொண்ட தொடரில் ஆடுகிறது. ஜூலை 13 முதல் 25 வரை இந்த தொடர் நடக்கவுள்ளது. இந்த காலக்கட்டத்தில் விராட் கோலி தலைமையிலான இந்திய மெயின் அணி இங்கிலாந்து சுற்றுப்பயணத்தில் டெஸ்ட் தொடரில் ஆடவிருப்பதால், அடுத்தகட்ட இந்திய அணி இலங்கைக்கு செல்லவுள்ளது.  விராட் கோலி, ரோஹித் சர்மா, ரிஷப் பண்ட், பும்ரா, ஷமி, ஜடேஜா ஆகிய முக்கியமான வீரர்கள் இங்கிலாந்து தொடரில் ஆடுவதால், இளம் வீரர்களுக்கு இலங்கை சுற்றுப்பயணத்துக்கான இந்திய அணியில் இடம் கிடைத்துள்ளது.  இலங்கை சுற்றுப்பயணத்துக்கான இந்திய அணி:  ஷிகர் தவான்(கேப்டன்), புவனேஷ்வர் குமார்(துணை கேப்டன்), பிரித்வி ஷா, தேவ்தத் படிக்கல், ருதுராஜ் கெய்க்வாட், சூர்யகுமார் யாதவ், மனீஷ் பாண்டே, ஹர்திக் பாண்டியா, நிதிஷ் ராணா, இஷான் கிஷன், சஞ்சு சாம்சன், யுஸ்வேந்திர சாஹல், ராகுல் சாஹர், கிருஷ்ணப்பா கௌதம், க்ருணல் பாண்டியா, குல்தீப் யாதவ், வருண் சக்கரவர்த்தி, தீபக் சாஹர், நவ்தீப் சைனி, சேத்தன் சகாரியா.  இலங்கை சுற்றுப்பயணத்துக்கான இந்திய அணியை பிசிசிஐ அறிவித்துள்ளது. அணியின் சீனியர் வீரர் என்ற முறையில் ஷிகர் தவான் கேப்டனாக நியமிக்கப்பட்டுள்ளார். புவனேஷ்வர் குமார் துணை கேப்டனாக நியமிக்கப்பட்டுள்ளார்.  இலங்கை சுற்றுப்பயணத்துக்கான இந்திய அணியின் கேப்டனாக தவான் நியமிக்கப்பட்டுள்ள நிலையில், மனீஷ் பாண்டேவைத்தான் கேப்டனாக நியமித்திருக்க வேண்டுமென Dodda கணேஷ் கருத்து தெரிவித்துள்ளார்.  இதுகுறித்து பேசியுள்ள கணேஷ், கேப்டன்சிக்கு சீனியாரிட்டியைத்தான் பார்த்தார்கள் என்றால் இலங்கை சுற்றுப்பயணத்துக்கான இந்திய அணியின் கேப்டனாக மனீஷ் பாண்டேவைத்தான் நியமித்திருக்க வேண்டும். புவனேஷ்வர் குமார் துணை கேப்டனாக நியமிக்கப்பட்டிருக்கிறார். மனீஷ் பாண்டே நல்ல அனுபவமிக்கவர். இந்திய அணியுடன் நிறைய சுற்றுப்பயணங்களுக்கு சென்றிருக்கிறார். சீனியாரிட்டி அடிப்படையில் மனீஷ் பாண்டே தான் கேப்டனாக நியமிக்கப்பட்டிருக்க வேண்டும் என்று கணேஷ் தெரிவித்தார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/dodda-ganesh-opines-manish-pandey-should-have-been-appointed-as-captain-of-team-india-for-sri-lanka-tour-qunfwb","image":["https:\/\/static.asianetnews.com\/images\/01e04z7q08wda2m65wt8egzbzy\/pandey-samson-size-jpg_760x400.jpg"],"pubdate":"Sun, 13 Jun 2021 10:15:48 +0530"},{"title":"குடித்துப் பழகியவர்களுக்கும் விற்றுப் பழகியவர்களுக்குமே மது அத்தியாவசியம்.. ஸ்டாலினுக்கு அட்வைஸ் சொன்ன கமல்..!","text":"கொரோனா காரணமாக தமிழகத்தில் ஊரடங்கு அமல்படுத்தப்பட்டது. தற்போது கொரோனா படிப்படியாகக் குறைந்து வரும் நிலையில் சில தளர்வுகளுடன் ஊரடங்கு நீட்டிக்கப்பட்டுள்ளது. சென்னை உள்பட 27 மாவட்டங்களில் நோய்த் தொற்று குறைந்துள்ளதால், இங்கே தளர்வுகள் அறிவிக்கப்பட்டுள்ளன. மேலும் இந்த மாவட்டங்களில் டாஸ்மாக் கடைகளைத் திறக்கவும் தமிழக அரசு அனுமதி வழங்கியுள்ளது. ஆனால், கோவை, நீலகிரி, திருப்பூர், ஈரோடு, சேலம், கரூர், நாமக்கல், தஞ்சாவூர், திருவாரூர், நாகப்பட்டினம், மயிலாடுதுறை ஆகிய மாவட்டங்களில் நோய்த் தொற்று அதிகமாக உள்ளதால் டாஸ்மாக் கடைகள் இங்கே திறக்க அனுமதிக்கப்படவில்லை. இந்நிலையில் 27 மாவட்டங்களில் டாஸ்மாக் கடைகளைத் திறக்க தமிழக அரசு அனுமதி அளித்துள்ளதற்கு அரசியல் கட்சிகள், சமூக ஆர்வலர்கள், பொதுமக்கள் கடும் எதிர்ப்பு தெரிவித்து வருகின்றனர். பாஜக சார்பில் இன்று போராட்டம் நடைபெற்றது. இந்நிலையில் மக்கள் நீதி மய்யம் கட்சித் தலைவர் கமல்ஹாசன் ட்விட்டர் பதிவில் டாஸ்மாக் திறக்கப்படுவதற்கு எதிர்ப்பு தெரிவித்துள்ளார். அவருடைய பதிவில், “குடித்துப் பழகியவர்களுக்கும், விற்றுப் பழகியவர்களுக்குமே மது அத்தியாவசியம். ஆட்சி மாறினாலும் காட்சிகள் மாறவில்லை எனும் அவச்சொல் எழாமல் புதிய முதல்வர் பார்த்துக்கொள்ளவேண்டும்” என்று கமல் தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/alcohol-is-essential-for-those-who-are-used-to-drinking-and-those-who-are-used-to-selling-kamal-who-gave-advice-to-stalin--qunfh0","image":["https:\/\/static.asianetnews.com\/images\/01f4vrk3kwsd6sx3qwf63jstr7\/e0i3lfyucaifsnu-jpg_760x400.jpg"],"pubdate":"Sun, 13 Jun 2021 10:06:39 +0530"},{"title":"தேர்தல் அறிக்கையில் சொன்னீங்களே செஞ்சீங்களா... திமுக அரசை போட்டுத் தாக்கும் அன்புமணி ராமதாஸ்..!","text":"தமிழகத்தில் கொடைக்கானலில் பெட்ரோல் விலை ரூ.100-ஐ தொட்டுள்ளது. இதனையடுத்து தேர்தல் அறிக்கையில் திமுக அளித்த வாக்குறுதிபடி, பெட்ரோல், டீசல் விலையைக் குறைக்க நடவடிக்கை எடுக்க வேண்டும் என்று அதிமுக ஒருங்கிணைப்பாளர் ஓ.பன்னீர்செல்வம் வலியுறுத்தியிருந்தார். இந்நிலையில் பாமக இளைஞரணித் தலைவர் அன்புமணி ராமதாஸும் பெட்ரோல், டீசல் விலையை குறைக்க நடவடிக்கை எடுக்க வேண்டும் என்று வலியுறுத்தியுள்ளார்.&nbsp; இதுதொடர்பாக ட்விட்டரில் அவர் வெளியிட்டுள்ள பதிவில், “தமிழ்நாட்டில் பெட்ரோல் விலை ரூ.100-ஐத் தொட்டுள்ளது. கொடைக்கானலில் ஒரு லிட்டர் பெட்ரோல் ரூ.99.95க்கு விற்கப்படுகிறது. சென்னையில் ஒரு லிட்டர் டீசல் ரூ.91.64 ஆக உயர்ந்திருக்கிறது. இந்த விலை உயர்வு மக்களைக் கடுமையாக பாதிக்கும்! கலால் வரியாக ஒரு லிட்டர் பெட்ரோலுக்கு 32.90 ரூபாயும், டீசலுக்கு 31.80 ரூபாயும் மத்திய அரசு வசூலிப்பதுதான் விலை உயர்வுக்குக் காரணம். தமிழக அரசின் வரியையும் சேர்த்து ஒரு லிட்டர் பெட்ரோலுக்கு ரூ.58.28, டீசலுக்கு ரூ.50.13 வரியாக வசூலிக்கப்படுகிறது. இது நியாயமல்ல!  தமிழ்நாட்டில் மாநில அரசின் மதிப்புக் கூட்டுவரியாக பெட்ரோலுக்கு ரூ.25.38 (34%), டீசலுக்கு ரூ.18.33 (25%) வசூலிக்கப்படுகிறது. மத்திய அரசு வரியில் மாநில அரசின் பங்கையும் சேர்த்து தமிழக அரசுக்கு முறையே ரூ.39.19, ரூ.31.68 வருமானமாகக் கிடைக்கிறது! பெட்ரோல் விலை லிட்டருக்கு ரூ.5, டீசல் விலை ரூ.4 குறைக்கப்படும் என்ற தேர்தல் வாக்குறுதியை திமுக அரசு இதுவரை நிறைவேற்றவில்லை. மக்கள் நலன் கருதி பெட்ரோல், டீசல் மீதான வரிகளை மத்திய, மாநில அரசுகள் தலா ரூ.10 வீதம் மொத்தம் ரூ.20 குறைக்க முன்வர வேண்டும்” என்று அன்புமணி ராமதாஸ் வெலியுறுத்தியுள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/you-said-in-the-election-manifesto-anbumani-ramadas-attacking-the-dmk-government-for-not-fulfilling-the-promise--qunen2","image":["https:\/\/static.asianetnews.com\/images\/01dmsp8shgy3rk0tfnt575mte7\/anbumani_760x400.gif"],"pubdate":"Sun, 13 Jun 2021 09:48:39 +0530"},{"title":"தமிழகத்தில் பள்ளிகள் எப்போது திறக்கப்படும்..? அமைச்சர் அன்பில் மகேஷ் வெளியிட்ட முக்கிய தகவல்!","text":"கரூரில் அன்பில் மகேஷ் செய்தியாளர்களைச் சந்தித்தார். அப்போது அவர் கூறுகையில், “கடந்த ஆண்டு நீதிமன்ற உத்தரவுப்படி தனியார் பள்ளிகள் 75 சதவீதம் கட்டணம் வசூலிக்க உத்தரவிட்டது. அதன்படியே நடப்பாண்டிலும் தனியார் பள்ளிகளில் கட்டணம் வசூலிக்க வேண்டும். அதுவும் இரண்டு தவணைகளாக அந்தக் கட்டணத்தை வசூலிக்க வேண்டும். தமிழகம் முழுவதும் உள்ள பள்ளிகள் நிலை பற்றி ஆய்வுகள் செய்யப்படுகின்றன. ஆய்வுக்கு பிறகு அப்பள்ளிகளில் மேம்பாட்டு பணிகள் தொடங்கப்படும். தமிழகம் முழுவதும் பள்ளி ஆசிரியர்கள் கொரோனா தடுப்பூசி எடுத்துக் கொண்டார்களா என ஆய்வு செய்யப்பட்டுவருகிறது. பள்ளிகளைத் தயார் செய்யும் பணிகளும் தீவிரமாக நடைபெற்று வருகின்றன. தமிழக முதல்வர் முழுமையான தளர்வுகள் அளித்த பிறகு பள்ளிகள் தொடங்க உத்தரவிட்டால் அதற்கும் தயார் நிலையில் இருக்கிறோம். தமிழகத்தில் பள்ளிகள் திறப்பது குறித்து முதல்வருடன் கலந்தாலோசித்து பின்னர் அறிவிக்கப்படும்” என்று அன்பில் மகேஷ் தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/when-will-schools-open-in-tamil-nadu-important-information-released-by-minister-anbil-mahesh--qundsv","image":["https:\/\/static.asianetnews.com\/images\/01f5bbb75g2z80ahwmbt59xy30\/anbil-mahesh-jpg_760x400.jpg"],"pubdate":"Sun, 13 Jun 2021 09:30:31 +0530"},{"title":"மார்த்தாண்டம்: வீடு புகுந்து மிரட்டினார்களா எம்.எல்.ஏ-வின் மகன்கள்? சி.சி.டி.வி காட்சியால் பரபரப்பு!","text":"<p>கன்னியாகுமரி மாவட்டம் மார்த்தாண்டம் அருகே சிராயன்குழியை சேர்ந்தவர் மேக்ளின் ஜவஹர். தி.மு.க கட்சியைச் சேர்ந்த இவர் தனது முகநூல் பக்கத்தில் ஒரு பதிவை வெளியிட்டார். அதில் கடந்த அ.தி.மு.க ஆட்சி காலத்தில் நெல்லை மனோன்மணியம்  சுந்தரனார் பல்கலைகழகத்தில் நடைபெற்ற பேராசிரியர் நியமனத்தில் பல்கலைகழக துணைவேந்தர் ஒருவருடன் இணைந்து, குளச்சல் தொகுதி காங்கிரஸ் எல்.எல்.ஏ பிரின்ஸ் முறைகேட்டில் ஈடுபட்டதாக அந்த பதிவில் கூறப்பட்டிருந்தது. இதையடுத்து பிரின்ஸ் எம்.எல்.ஏ-வின் மகன்களான டோனல் மற்றும் ரோனிஷ் ஆகியோர் அடியாட்களுடன் சிராயன்குழியிலுள்ள மேக்கிளின் வீட்டிற்கு சென்று ஆவேசமாக அவரை தேடியுள்ளதாக கூறப்படுகிறது. அவர் அங்கு இல்லாததால் அங்கிருந்து புறப்பட்டுச் சென்றுள்ளதாக கூறப்படுகிறது. இதுகுறித்த சி.சி.டி.வி கேமரா காட்சிகளையும் மேக்ளின் ஜவஹர் சமூக வலைத்தளங்களில் வெளியிட்டார். மேலும் இதுகுறித்து மேக்ளின் ஜவஹரின் தாய் கில்டா ரேணுகா மார்த்தாண்டம் காவல் நிலையத்தில் புகார் அளித்துள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-02\/fb0d7deb-1ca7-4685-875a-6bcaa8bd70fb\/0003.jpg\" \/><figcaption>பிரின்ஸ் எம்.எல்.ஏ<\/figcaption><\/figure><p>அந்த புகாரில், குளச்சல் தொகுதி எம்.எல்.ஏ பிரின்ஸ் அவரது மொபைல் எண்ணில் இருந்து தனக்கு போன்செய்து  மகனைப்பற்றி கூறி மிரட்டியதாகவும். அவரது மகன்கள் டோனல், ரோனிஸ் ஆகியோர்  சிலருடன் வீட்டுக்கு வந்து மிரட்டியதாகவும் புகாரில் தெரிவித்துள்ளார். இதுகுறித்து மேக்ளின் ஜவஹர் கூறுகையில், \"நெல்லை மனோன்மணியம் சுந்தரனார் பல்கலைகழகத்தில் பேராசிரியர் நியமனத்தில் தகுதியுடையவர்களை நியமனம் செய்யாமல் துணை வேந்தர் ஒருவருடன் இணைந்து குளச்சல் தொகுதி எம்.எல்.ஏ பிரின்ஸ் முறைகேட்டில் ஈடுபட்டுள்ளார்.<\/p><p>இந்த முறைகேடு குறித்து எனது முகநூலில் வெளியிட்டதால் எம்.எல்.ஏ பிரின்ஸ் தனது மகன்களான டோனல் மற்றும் ரோனிஷ் அகியோரை அனுப்பி வீட்டிலிருந்த எனது தாயாரிடம் என் தலையை துண்டித்து கொலை செய்வதாக மிரட்டியுள்ளனர். இது குறித்து மார்த்தாண்டம் காவல்நிலையத்தில் புகார் அளித்தும் எந்த நடவடிக்கையும் எடுக்கவில்லை. தன் மீது தவறு இருப்பதால்தான் பிரின்ஸ் எம்.எல்.ஏ என் மீது ஆத்திரத்தில் இதுபோன்று செயல்படுகிறார்\" என்றார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/5a024e64-f9cf-43b8-a38a-7f5aac3f139d\/IMG_20210612_WA0029.jpg\" \/><figcaption>மேக்ளின் ஜவஹர்<\/figcaption><\/figure><p>இதுகுறித்து காங்கிரஸ் எம்.எல்.ஏ பிரின்ஸிடம் பேசினோம், \"எனக்கு பல்கலைகழக துணை வேந்தர் யாரையும் தெரியாது. சிராயன்குழி பகுதியில்தான் என் வீடும் உள்ளது. எல்லாம் சொந்தகாரங்க. என்மகன்கள் அவரது வீட்டுக்கு சென்று வந்ததை கொலை மிரட்டல் என தவறாக கூறுகின்றனர். சொந்தத்துக்குள்ள சில பிரச்னைகள் இருக்கு. அதனால அதை மனதில் வைத்து ஃபேஸ்புக்கில் தொடர்ந்து என்னைப்பற்றி தவறாக பதிவுகளை போடுகிறார். அவர் ஒரு சைக்கோ போன்று செயல்படுகிறார்\" என்றார்.<\/p><p>இந்த புகார் பற்றி விசாரணை நடத்திய தக்கலை டி.எஸ்.பி ராமச்சந்திரனிடம் பேசினோம், \"அவங்க ரெண்டுபேரும் சொந்தகாரங்க. பக்கத்து பக்கத்து வீடு. அவங்க குடும்பத்துக்குள்ள ஏதோ பிராப்ளம் இருக்கும்னு நினைக்கிறேன். அதனால ஏற்பட்ட மனத்தாங்கலில் உணர்ச்சிவசப்பட்டு எம்.எல்.ஏ பத்தி தவறா முகநூலில் பதிவு போட்டிருக்கிறார்போல. இந்த பிரச்னை பற்றி இரண்டு தரப்பிலும் கம்ப்ளெயிண்ட் கொடுத்திருக்கிறாங்க. இப்ப ரெண்டு பேரும் சமாதானமா போயிட்டாங்க\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/crime\/did-the-mlas-sons-threaten-the-person-who-put-a-post-on-social-media-about-mla","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/4b61fabc-be2f-4da3-ba6a-083fb1544466\/IMG_20210613_102340.jpg"],"pubdate":"Sun, 13 Jun 2021 07:50:00 +0000"},{"title":"கன்னியாகுமரி: பேய் ஓட்டுவதாகக் கூறி பெண்ணைச் சங்கிலியால் கட்டி, அடித்த சாமியார்! போலீஸ் விசாரணை!","text":"<p>கன்னியாகுமரி மாவட்டம், குளச்சல் அருகே செம்பொன்விளை பகுதியைச் சேர்ந்தவர் துரைராஜ். இவர் வீட்டின் அருகே ஒரு அய்யா பதி அமைத்து அருள்வாக்கு சொல்வது, மனநலம் பாதிக்கப்பட்டவர்களைச் சங்கிலியில் கட்டிப் போட்டு, பிரம்பால் அடித்து பேய் ஓட்டுவது போன்ற செயல்களில் ஈடுபட்டுவருவதாகக் கூறப்படுகிறது. இதனால் அவரை அந்தப் பகுதியைச் சேர்ந்த சிலர் `துரைராஜ் சாமியார்’ என அழைக்கின்றனர். இந்தநிலையில், அந்தப் பதியில் இளம்பெண் ஒருவர் சங்கிலியால் கட்டப்பட்ட நிலையில், உடல் முழுவதும் பிரம்பால் அடிக்கப்பட்ட காயங்களுடன் உருண்டு புரளுவது போன்ற வீடியோ ஒன்று சமூக வலைதளங்களில் வெளியாகி அதிர்ச்சியை ஏற்படுத்தியது. இது குறித்துத் தகவல் அறிந்த குளச்சல் டி.எஸ்.பி கணேசன், போலீஸாருடன் சென்று விசாரணை நடத்தியபோது, அங்கு ஓர் இளம்பெண் சித்திரவதைக்கு உள்ளாக்கப்பட்டு, உடலில் காயங்களுடன் இருப்பதைக் கண்டார். அது குறித்து உடனடியாக விசாரணையில் இறங்கினார் டி.எஸ்.பி. விசாரணையில், அந்தப் பெண் செம்பொன்விளை அருகேயுள்ள சேவிளைப் பகுதியைச் சேர்ந்த  ராணுவ வீரரின் மனைவி  என்பது தெரியவந்தது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/9c598b67-ff67-4d6a-a7e7-4aede3c9e0d2\/IMG_20210612_WA0028.jpg\" \/><figcaption>சாமியார் எனக் கூறப்படும் துரைராஜ்<\/figcaption><\/figure><p>பட்டதாரிப் பெண்ணான அவருக்குக் கடந்த 15 நாள்களுக்கு முன்பு மனநலம் பாதிக்கப்பட்டதாகக் கூறப்படுகிறது. இதையடுத்து அவரது கணவரும் பெற்றோரும் அவருக்குப் பேய் பிடித்திருக்கலாம் என எண்ணி, செம்பொன்விளை அய்யா பதியிலுள்ள துரைராஜ் சாமியாரிடம் அழைத்துச் சென்றுள்ளனர். அந்தப் பெண்ணின் கை கால்களைக் கட்டிய சாமியார் துரைராஜ், வீட்டின் அருகிலுள்ள அய்யா கோயிலுக்கு அழைத்துச் சென்றிருக்கிறார்.<\/p><p>சாமியார் துரைராஜ், அவர்களைக் குடும்பத்தோடு கோயிலில் தங்க வைத்து, அந்தப் பெண்ணைச் சங்கிலியில் கட்டிப்போட்டு, பேய் ஓட்டுவதாகக் கூறி, சாமி அருள் வந்ததுபோல் தினமும் பிரம்பால் அடித்து சித்திரவதை செய்ததும் விசாரணையில் தெரியவந்தது. இதையடுத்து பெண்ணின் கணவரான ராணுவ வீரருக்கு போலீஸார் அறிவுரை கூறி, படுகாயங்களுடன் இருந்த அந்தப் பெண்ணை மீட்டு மருத்துவமனைக்கு அனுப்பிவைத்தனர். `மனநலம் பாதித்தால் அதற்காக நவீன மருத்துவ சிகிச்சைகள் உள்ளன’ என்றும் `அன்பாக அரவணைத்தாலே மனநலன் காக்கப்படும்’ என்றும் அந்தப் பெண்ணின் கணவரிடம் போலீஸார் அறிவுரை கூறினர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/1437cade-637e-4884-b04f-8466bc165690\/IMG_20210613_090051.jpg\" \/><figcaption>போலீஸ் விசாரணை<\/figcaption><\/figure><p>மேலும், சாமியார் துரைராஜிடம் போலீஸார் விசாரணை நடத்தியபோது அவர் ஏற்கெனவே பலருக்குப் பேய் ஓட்டியதாகக் கூறியிருக்கிறார். மேலும், கோயிலுக்குப் பல பக்தர்கள் வந்து செல்வதாகவும் கூறியிருக்கிறார். இனி இது போன்று யாரையும் சங்கிலியால் கட்டிவைக்கவோ, பிரம்பால் அடிக்கவோ கூடாது என சாமியார் துரைராஜை போலீஸார் எச்சரித்தனர். மேலும் அவரிடம் தொடர்ந்து விசாரணை நடத்தப்பட்டுவருகிறது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/the-preacher-who-tied-the-young-woman-to-a-chain-and-beat-her","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/01a3fe0a-1c2e-446a-958d-5ad424eead97\/WhatsApp_Image_2021_06_13_at_10_47_01_AM.jpeg"],"pubdate":"Sun, 13 Jun 2021 05:21:28 +0000"},{"title":"பாதுகாக்கப்பட்ட வேளாண் மண்டலத்தில் ஹைட்ரோ கார்பன் எடுக்க அனுமதி; அதிர்ச்சியில் காவிரி டெல்டா!","text":"<p>பாதுகாக்கப்பட்ட வேளாண் மண்டலமாக அறிவிக்கப்பட்ட பகுதியில், மிகவும் அபாயகரமான நீரியல் விரிசல் முறையில் ஹைட்ரோ கார்பன் எடுக்க, மத்திய அரசு அனுமதி வழங்கியுள்ளது. இது சுற்றுச்சூழல் செயற்பட்டாளர்கள் மத்தியில் பெரும் அதிர்ச்சியை கிளப்பியுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/2e7f38a7-67c4-4a9e-b59e-1e2bef0dd105\/82d65e23-9ded-4beb-b6f4-facf95e3f2bd.jpg\" \/><figcaption>ஹைட்ரோகார்பன் எடுப்பதற்கான பணிகள்  <\/figcaption><\/figure><p>காவிரி டெல்டா மாவட்டங்களில் கடந்த 30 ஆண்டுகளுக்கும் மேலாக செயல்பட்டு வரும் கச்சா எண்ணெய் - எரிவாயு கிணறுகளால் இப்பகுதி மக்கள் பலவிதமான பாதிப்புகளைச் சந்தித்து வருகிறார்கள். இந்நிலையில் காவிரி டெல்டாவை  பாலைவனமாக்கும் விதமாக, மீத்தேன், ஷேல் கேஸ், ஹைட்ரோ கார்பன் என அடுத்தடுத்து பல ஆபத்தான திட்டங்களை நடைமுறைப்படுத்த மத்திய அரசு முயற்சி செய்து வந்தது. இதுபோன்ற பாதிப்புகளில் இருந்து நிரந்தரமாக பாதுகாக்க, காவிரி டெல்டா மாவட்டங்களைப் பாதுகாக்கப்பட்ட வேளாண் மண்டலமாக அறிவிக்க வேண்டும் என இப்பகுதி மக்கள் தொடர்ச்சியாக வலியுறுத்தி வந்தார்கள். இதன் பலனாக, கடந்த ஆண்டு தஞ்சை, திருவாரூர், நாகப்பட்டினம் உள்ளிட்ட பகுதிகளோடு புதுக்கோட்டை மாவட்டத்தில் கறம்பக்குடி தாலுகாவையும் பாதுகாக்கப்பட்ட வேளாண் மண்டலமாக வரையறுத்து தமிழக அரசு சட்டம் இயற்றியது. இந்ந்லையில்தான் தற்போது இங்கு ஹைட்ரோ கார்பன் எடுக்க மத்திய அரசு அனுமதி அளித்திருப்பது அதிர்ச்சியை கிளப்பியுள்ளது.<\/p><p>இதுகுறித்து நம்மிடம் விரிவாகப் பேசிய தமிழ்நாடு அறிவியல் இயக்கத்தின் கருத்தாளர் சேதுராமன், ``மத்திய எரிசக்தி இயக்குநரகம் சார்பாக மத்திய பெட்ரோலியத் துறை அமைச்சர் தர்மேந்திர பிரதான் கடந்த 10-ம் தேதி சிறு மற்றும் நடுத்தர வகை எண்ணெய்க் கிணறுகளுக்கான சர்வதேச அழைப்பாணையை தொடங்கி வைத்தார். நாடு முழுவதும் 75 இடங்களுக்கான இந்த சுற்றில் தமிழகத்தில் புதுக்கோட்டை மாவட்டத்தில் பாதுகாக்கப்பட்ட வேளாண் மண்டல பகுதியியும் மற்றும் இராமநாதபுரம் மாவட்டத்தில் உள்ள பகுதிகளும் உள்ளன. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/8ebc464c-5b85-4139-85e3-97cc88d96573\/7ed56c77-ba50-46b7-8a52-72710bf041fa.jpg\" \/><figcaption>சேதுராமன்<\/figcaption><\/figure><p>கடந்த மார்ச் 2016-ல் மத்திய அரசால் புதிய எண்ணெய் எடுப்புக் கொள்கை HELP (Hydrocarbon Exploration Licensing Policy) அறிமுகப்படுத்தப்பட்டது. அதன் ஒரு பகுதியாக, கடந்த 50 ஆண்டுகளுக்கும் மேலாக நாட்டின் எண்ணெய் உற்பத்தியில் ஈடுபட்டு வரும் ஒ.என்.ஜி.சி மற்றும் ஆயில் இந்தியா நிறுவனங்கள் கச்சா எண்ணெய் எடுக்க கையகப்படுத்திய பகுதிகளில், ஆய்வின்போது வணிக ரீதியாக சாத்தியமில்லை என்பது உள்ளிட்ட பல்வேறு காரணங்களால் கைவிடப்பட்ட சிறு மற்றும் நடுத்தர எண்ணெய் வயல்களை, சர்வதேச அளவில் ஏலம் விட முடிவு செய்யப்பட்டு ஏற்கனவே இரண்டு சுற்று ஏலம் முடிவடைந்துள்ளது. <\/p><p>இதன் முதல் சுற்றில், தமிழகத்தின் நெடுவாசல் மற்றும் பாண்டிச்சேரி மாநிலத்தின் காரைக்கால் பகுதியும் இருந்தது. ஏற்கனவே கச்சா எண்ணெய்க்காக கையகப்படுத்தப்பட்டுள்ள இந்தப் பகுதியில் HELP கொள்கை மூலம் ஒற்றை அனுமதி என்கிற பெயரில் கச்சா எண்ணெய் அனுமதியுடன் மீத்தேன், ஷேல் கேஸ், டைட் கேஸ் உள்ளிட்ட பல வகையான எண்ணெய் மற்றும் எரிபொருட்களை எடுப்பதற்கு வழிவகை செய்யப்பட்டது. இதன் காரணமாக நெடுவாசல் பகுதியில் மக்கள் பெரும் தொடர் போராட்டங்களை நடத்தினர், அதனைத் தொடர்ந்து அந்தப் பகுதியை ஏலம் எடுத்த, எண்ணெய் எடுக்கும் பணியில் முன் அனுபவம் இல்லாத ஜெம் லேபரட்டரி நிறுவனம் வேலைகளைத் தொடங்க மாநில அரசு தடை விதித்தது. அதேபோல் பாண்டிச்சேரி அரசும் தடை விதித்தது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-02\/c7f560ca-140a-4938-bedc-327bab4d4af5\/p61c.jpg\" \/><figcaption>ஹைட்ரோகார்பன் திட்டம்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/an-analysis-about-edappadi-palanisamys-recent-political-moves\">`பாதுகாக்கப்பட்ட வேளாண் மண்டலம்' - எடப்பாடியின் அதிரடிக்குப் பின்னால் அக்கறையா... அரசியலா?<\/a><\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/edappadi-palanichami-announced-delta-districts-as-a-protected-special-agriculture-zone\">`காவிரி டெல்டா பாதுகாக்கப்பட்ட வேளாண் மண்டலம்; தனிச்சட்டம்!' - சேலத்தில் அறிவித்த முதல்வர் பழனிசாமி<\/a><\/p><p>மேலும், காவிரி டெல்டா பகுதியானது பாதுகாக்கப்பட்ட வேளாண் மண்டலமாக கடந்த 2020 பிப்ரவரியில் அறிவிக்கப்பட்டுள்ளது. இந்தப் பகுதியில் புதிதாக எண்ணெய் எடுப்பதற்கு அனுமதி இல்லை என்றும் கூறப்பட்டுள்ளது. இத்தகைய சூழலில் புதுக்கோட்டை மாவட்டத்தில் உள்ள கறம்பக்குடி வட்டத்தில், நெடுவாசலுக்கு அருகே உள்ள `வடத்தெரு’ பகுதியிலும், பவளப்பாறைகள் அதிகம் உள்ள மன்னார் வளைகுடா பகுதியிலும் (நிலம் மற்றும் ஆழமற்ற கடல் பகுதியில்), ஏற்கெனவே கச்சா எண்ணெய் எடுக்க அனுமதி பெற்று சாத்தியமில்லா சூழலில் ஒ.என்.ஜி.சி. நிறுவனத்தால் கைவிடப்பட்ட பகுதிகளில், நிலம் மற்றும் நீர் வளத்திற்கு மிகவும் ஆபத்து விளைவிக்கக்கூடிய  நீரியல் விரிசல் உள்ளிட்ட முறைகளை கையாள அனுமதிக்கப்பட்ட புதிய முறையில் ஏலம் விடப்பட்டுள்ளது. இதனை நாங்கல் கவலையோடு பார்க்கிறோம். உடனடியாக மேற்கண்ட பகுதிகளை ஏலத்திலிருந்து விலக்க வேண்டுமென மத்திய அரசை தமிழ்நாடு அறிவியல் இயக்கம் சார்பில் கேட்டுக்கொள்கிறோம். இந்தப் பிரச்னையில் தமிழக அரசு உடனடியாக தலையிட்டு, இதனை தடுத்து நிறுத்த வேண்டுமென கேட்டுக் கொள்கிறோம்’’ என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/environment\/central-govt-allows-hydrocarbon-project-in-tamilnadu-protected-agricultural-zone","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/d8a1cad1-fbcc-480d-bc67-669bda42958b\/6d6ceb85-84a4-49a6-a6ab-27748e883699.jpg"],"pubdate":"Sat, 12 Jun 2021 14:20:00 +0000"},{"title":"கன்றுகளை விற்று நிவாரண நிதி, விகடன் தந்த வெளிச்சம், கிடைத்த உதவி; நெகிழும் மாற்றுத்திறனாளி!","text":"<p>தஞ்சாவூர் அருகே விழிச்சவால் கொண்ட மாற்றுத்திறனாளி ஒருவர், தன் மகனை கல்லூரியில் சேர்ப்பதற்காக வளர்த்து வந்த இரண்டு கன்றுக் குட்டிகளை விற்று அதில் வந்த பணத்தை கலெக்டரிடம் கொரோனா நிவாரண நிதியாக வழங்கினார். அவரை பாராட்டிய கலெக்டர் அவரது வீட்டுக்கு நேரில் சென்று  ரூ. 50,000 நிதி வழங்கியிருக்கிறார். `இதற்குக் காரணமான விகடனுக்கு நன்றி' என நெகிழ்ந்தார் அந்த மாற்றுத்திறனாளி.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/2bb9f590-fcba-4e28-9f9c-a50ad9747d12\/8c0dbee4_ed89_4b3d_8123_cf494a608b3a.jpg\" \/><figcaption>கலெக்டரிடம்  நிதி உதவி வழங்கும் ரவிச்சந்திரன் <\/figcaption><\/figure><p>தஞ்சாவூர் அருகே உள்ள ஆழிவாய்க்கால் கிராமத்தைச் சேர்ந்தவர் ரவிச்சந்திரன் (52). விழிச்சவால் உடைய மாற்றுத்திறனாளி. தன்னைபோல் கஷ்டப்படும் பலருக்கு அரசு சார்பில் கிடைக்கக் கூடிய உதவிகளை எந்த எதிர்பார்ப்புமின்றி பெற்றுத் தர நடவடிக்கைகள் எடுப்பவர். ஆக்கிரமிப்பில் உள்ள நீர் நிலைகளை மீட்பதில் ஆக்கமுடன் செயல்பட்டு வருபவர். தான் சார்ந்த ஊருக்கு நல்லது நடக்க வேண்டும் என்ற எண்ணம் கொண்டிருப்பதுடன் அதற்கான செயல்களிலும் ஈடுபட்டு வருபவர்.<\/p><p>இவரின் மனைவி மகேஷ்வரி (42). இவர்களுக்கு கல்லூரியில் படிக்கும் பிரசாந்த் (20), பன்னிரண்டாம் வகுப்பு முடித்துள்ள சஞ்சய் (17) என இரண்டு மகன்கள் உள்ளனர். நூறு நாள் வேலையில் கிடைக்கும் சம்பளம், மாதந்தோறும் கிடைக்கும் மாற்றுத்திறனாளிக்கான உதவித்தொகை ஆகியவற்றைக் கொண்டே ரவிச்சந்திரன் குடும்பம் நகர்கிறது. <\/p><p>இந்நிலையில் தன் இளைய மகனை கல்லூரியில் சேர்ப்பதற்காகக் கஷ்டப்பட்டு சேமித்து வைத்த பணத்தில் இரண்டு கன்றுக் குட்டிகளை வாங்கி வளர்த்து வந்தார். இதற்கிடையில், கொரோனா வேகமாகப் பரவியதை கண்டு மனம் கலங்கியதுடன் தன்னைப்போல் கஷ்டப்படும் மாற்றுத்திறனாளிகளுக்கு தன்னால் முடிந்த உதவியைச் செய்ய வேண்டும் என நினைத்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/1827ce2c-a309-4b42-9cc4-6bacc3d67fcd\/1a7a9058_adf2_4651_80e5_67fe3ecf6d82.jpg\" \/><figcaption>கன்றுகுட்டிகளுடன் ரவிச்சந்திரன்<\/figcaption><\/figure><p>எனவே தன் மகன் படிப்பிற்காக வளர்த்த இரண்டு கன்றுக் குட்டிகளை ரூ 6,000 விற்று அந்தப் பணத்தை  கொரோனா தடுப்புப் பணிக்கு பயன்படுத்துவதற்காக முதலமைச்சர் நிவாரண நிதிக்கு தஞ்சாவூர் கலெக்டர் கோவிந்தராவிடம் கொடுத்தார். பணத்தை பெற்றுக்கொண்ட கலெக்டர், `உங்களுடைய செயல் பாராட்டுக்குரியது' என வாழ்த்தியதோடு, ``உங்களுக்கு என்ன உதவி தேவை கேளுங்க\" எனச் சொல்ல, ``எனக்குனு எதுவும் வேண்டாம், ஊர் நலனுக்காக சில கோரிக்கைகளை மனுவாக எழுதி கொண்டு வந்திருக்கேன் சார், அதை செஞ்சு கொடுங்க\" என்றார் ரவிச்சந்திரன். <\/p><p>உடனடியாக மனுக்களை வாங்கிப் படித்த கலெக்டர், அவற்றை நிறைவேற்றித் தருவதாக உறுதியளித்தார். ரவிச்சந்திரன் கன்றுக் குட்டிகளை விற்று கொரோனா நிவாரண நிதி வழங்கியது குறித்து, <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/thanjavur-differently-abled-person-donates-to-covid-relief-fund-from-his-savings\">`மகன் படிப்புக்காக வளர்த்த கன்றுகளை விற்று கொரோனா நிவாரண நிதியளித்த மாற்றுத்திறனாளி'<\/a> என்ற தலைப்பில் விகடன் தளத்தில் செய்தி வெளியிட்டிருந்தோம். இது சமூக வலைதளங்களில் பரவியது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/d24525c2-a3a7-4164-ab9f-7529d9e6db4d\/403c8f24_b46c_4b1e_bd0d_2bf6b3810dd8.jpg\" \/><figcaption>குடும்பத்தினர்<\/figcaption><\/figure><p>அத்துடன், தலைமைச் செயலாளர் இறையன்பு ஐ.ஏ.எஸ் கவனத்திற்கும் சென்றது. வறுமை நிலையிலும் மற்றவர்கள் வாழ்வதற்கு உதவி செய்ய வேண்டும் என நினைத்து நிதி வழங்கிய ரவிச்சந்திரன் செயல் போற்றுதலுக்கு உரியது என நெகிழ்ந்த இறையன்பு, உடனடியாக தஞ்சாவூர் கலெக்டர் கோவிந்தராவை தொடர்பு கொண்டு, அரசு சார்பில் ரவிச்சந்திரன் குடும்பத்துக்கு உதவி செய்ய வலியுறுத்தினார்.<\/p><p>பின்னர் கலெக்டர் கோவிந்தராவ், ரவிச்சந்திரன் குடும்பத்துக்கு என்ன தேவை என விசாரிக்க, கறவை பசு மாடு வாங்கிக் கொடுத்தால் வாழ்வாதாரத்திற்கு உதவியாக இருக்கும் எனத் தெரிவித்தனர். இதையடுத்து இன்று ரவிச்சந்திரன் வீட்டுக்கு நேரில் சென்ற கலெக்டர் கோவிந்தராவ், கறவை மாடு வாங்கி ரவிச்சந்திரன் தன் வாழ்வாதாரத்தை உயர்த்திக்கொள்ள, தலைமைச் செயலாளர் இறையன்பு அறிவுறுத்தலின் படி, தன் விருப்ப நிதியிலிருந்து ரூ. 50,000-க்கான காசோலையை வழங்கினார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/b77f6ecb-b676-409b-b51c-51fcbac9dbad\/de06f4c0_6f8a_4be5_81af_2c61a96296a9.jpg\" \/><figcaption>கலெக்டர் கோவிந்தராவுடன் ரவிச்சந்திரன்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/thanjavur-differently-abled-person-donates-to-covid-relief-fund-from-his-savings\">மகன் படிப்புக்காக வளர்த்த கன்றுகளை விற்று கொரோனா நிவாரண நிதியளித்த மாற்றுத்திறனாளி!<\/a><\/p><p>தன்னுடைய வீட்டிற்கு கலெக்டர் வந்ததால் நெகிழ்ந்த ரவிச்சந்திரன், ``சார் நான் எதையும் எதிர்பார்த்து செய்யலை, எனக்கு நிதியெல்லாம்  வேண்டாம்\" எனக் கூறினார். ``நீங்க பல கஷ்டத்துல இருக்குற சூழ்நிலையிலும்  மற்றவர்களுக்காக முடிந்த உதவியைச் செஞ்சிருக்கீங்க. உங்களைப் போன்றவர்களை அரசு சார்பில்  கவுரவப்படுத்துவது கடமை. இந்த நிதியைப் பெற்று வாழ்வாதாரத்திற்குப் பயன்படுத்திக்கோங்க\" எனக் கூறினார்.<\/p><p>ரவிச்சந்திரனிடம் பேசினோம். ``மற்றவர்களுக்கு உதவ வேண்டும் என்ற எனது எண்ணத்தினை அறிந்து, கலெக்டர் சாரை பார்க்க வைத்து, கொரோனா நிவாரண நிதி கொடுப்பதற்கான ஏற்பாட்டை விகடன் செய்தது. இன்று கலெக்டர் சார் என் வீட்டுக்கு வந்துடன், `என்னைத் தேடி நீங்க வந்தீங்க, இப்ப உங்க வீட்டுக்கு நாங்களெல்லாம் வந்திருக்கோம்' எனக் கூறி ரூ.50,000 நிதி உதவி வழங்கினார். தலைமைச் செயலாளர் இறையன்பு சார் செய்யச் சொன்னதாகவும் தெரிவித்ததுடன், மகன்கள் படிப்பு குறித்து அக்கறையுடன் கேட்டறிந்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/02b8750d-a0c6-4937-bbd3-22178927cef2\/48f268ef_841e_4377_b1aa_162e1b41c5a5.jpg\" \/><figcaption>ரவிச்சந்திரன் வீட்டில் கலெக்டர் கோவிந்தராவ்<\/figcaption><\/figure><p>நான் எதையும் எதிர்பார்க்கவில்லை. ஆனாலும், ``உன் நல்ல மனசுக்கு நல்லது நடக்கும்\" என்று பலரும் பாராட்டுகிறார்கள். என் வீட்டுப் பட்டாவுக்கான நகலையும் அதிகாரிகள் வாங்கிச் சென்றனர். இந்த நேரத்தில், கலெக்டர், தலைமைச் செயலாளர் இருவருக்கும், இதற்கு வித்திட்ட விகடனுக்கும் நன்றி சொல்லக் கடமைப்பட்டிருக்கிறேன்'' என நெகிழ்ந்தார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/thanjavur-collector-honours-differently-abled-person-who-donates-money-to-covid-relief","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/4c10e193-c214-40ea-823f-d9699e9f8c59\/48f268ef_841e_4377_b1aa_162e1b41c5a5.jpg"],"pubdate":"Sat, 12 Jun 2021 12:45:00 +0000"},{"title":"ஊரடங்கு காலத்தில் குழந்தை திருமணம்; போக்சோ சட்டத்தின் கீழ் 4 பேர் கைது!","text":"<p>`கொரோனா காலத்தில் அதிக செலவில்லாமல் திருமணம் பண்ணலாம்' என்று நினைத்து, 18 வயது பூர்த்தியாகாத தங்கள் மகளுக்கு திருமணம் செய்து வைக்க முயன்ற அந்தச் சிறுமியின் பெற்றோர் மற்றும் மாப்பிள்ளை, அவரின் தாய் என நான்கு பேரை போலீஸார் கைது செய்துள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/d478c721-6b96-4a9e-86d7-99fefd4ed848\/vikatan_2019_07_a681b613_8316_4e18_a7bc_c0cd6112c30b_3.jpg\" \/><figcaption>குழந்தைத் திருமணம் -  Representational Image<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/mother-got-her-minor-girl-to-married-to-a-man-booked-under-pocso\">`வா கோயிலுக்குப் போயிட்டு வரலாம்!' - 17 வயது மகளுக்கு தாயே அரங்கேற்றிய கொடூரம்<\/a><\/p><p>கரூர் அருகே உள்ள ஆண்டாங்கோயில் மேற்கு கிராமம், கோவிந்தம்பாளையம் பகுதியைச் சேர்ந்த மணிவேல். இவர், தன் 16 வயதுடைய மைனர் மகளுக்கு கடந்த ஜூன் 9-ம் தேதி வடக்குப்பாளையம் பகுதியைச் சேர்ந்த முருகேசன் மகன் சந்தோஷ்க்கு திருமணம் செய்துகொடுக்க முடிவு செய்துள்ளார். <\/p><p>`கொரோனா காலம் என்பதால், அதிகம் செலவு செய்ய வேண்டியதில்லை' என்று நினைத்து திருமண வயது நிரம்பாத தன் மகளுக்குத் திருமணம் செய்ய அவர் முடிவெடுத்ததாகச் சொல்லப்படுகிறது. கரூரில் உள்ள வெண்ணைமலை முருகன் கோயில் முன்பு அவர்களது திருமணம் நடைபெற்றுள்ளது. மேலும், அன்று இரவே இருவருக்கும் முதலிரவு ஏற்பாடு செய்துள்ளனர். <\/p><p>இந்த நிலையில், இதுசம்பந்தமாக சமூக நலத்துறை அலுவலர் தனலட்சுமிக்கு புகார் சென்றுள்ளது. அதன்படி, தனலட்சுமி தலைமையிலான குழுவினர் ஜூன் 10-ம் தேதி விசாரணை மேற்கொண்டதில், அப்பெண்ணுக்கு 18 வயது பூர்த்தி அடையவில்லை என்பதை உறுதிபடுத்தியதுடன், கரூர் நகர அனைத்து மகளிர் காவல் நிலையத்தில் புகார் அளித்தனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/ab7ef86d-9126-4c12-bb7e-cb7a7a825e8e\/28891_thumb.jpg\" \/><figcaption>குழந்தைத் திருமணம் - Representational Image<\/figcaption><\/figure><p>இதனடிப்படையில், மணமகன் சந்தோஷ் (22), மைனர் பெண்ணின் தந்தை மணிவேல், தாய் ராஜேஸ்வரி  மற்றும் சந்தோஷின் தாய் அமுதவள்ளி ஆகிய 4 பேரை போக்சோ சட்டத்தில் கைது செய்து, கரூர் கிளை சிறையில் அடைத்தனர். மேலும், அந்தச் சிறுமியை மீட்டு பெண்கள் காப்பகத்தில் ஒப்படைத்தனர். கொரோனா ஊரடங்கில் அவசரம் அவசரமந்த் திருமண வயது பூர்த்தியாகாத சிறுமிக்கு இரு குடும்பத்தினரும் சேர்ந்து திருமணம் செய்து வைத்த சம்பவம், அப்பகுதியில் பரபரப்பை ஏற்படுத்தியிருக்கிறது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/4-people-including-parents-arrested-under-pocso-for-child-marriage","image":["https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/f4b7aea6-2272-4e98-b712-415688ecb394\/129341_thumb.jpg"],"pubdate":"Sat, 12 Jun 2021 11:39:03 +0000"},{"title":"மதுரை, மங்களூரில் பதுங்கியிருந்த 63 இலங்கை நாட்டவர் கைது! கனடா செல்ல முயற்சி?!","text":"<p>சட்டவிரோதமாகப் படகுகள் மூலம் இந்தியா வந்து தங்கியிருந்து வெளிநாடு செல்ல திட்டமிட்ட  இலங்கையைச் சேர்ந்த 63 பேர் நேற்று கைதுசெய்யப்பட்ட சம்பவம் பரபரப்பை ஏற்படுத்தியுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/07426769-8e0a-48b5-b2b0-5f161df6bd79\/IMG_20210612_WA0018.jpg\" \/><figcaption>கைதுசெய்யப்பட்ட இலங்கை நாட்டவர்<\/figcaption><\/figure><p>கோவிட் பேரிடர் காலத்தில் இலங்கைக்குத் தமிழகத்திலிருந்து உணவுப்பொருள்களும், போதைப்பொருள்களும் கடத்தப்படுவது அதிகரித்துவருகிறது. அதேநேரம் பல கடத்தல் சம்பவங்களை கடலோர காவல்படை, சுங்கத்துறை, தமிழக கடலோர காவல்துறையினர் தடுத்துள்ளனர்.<\/p><p>இந்தநிலையில், இலங்கையைச் சேர்ந்த கோவிட் நோயாளிகள் சிகிச்சைக்காக கள்ளத்தனமாக தமிழகம் வருவதாகவும் சொல்லப்பட்டது. அதனால் ராமேசுவரம் கடலோரப் பகுதிகளில் பாதுகாப்பு பலப்படுத்தப்பட்டுள்ளது.  தமிழகத்திலுள்ள இலங்கை அகதிகள் முகாமை க்யூ பிரிவினர் தீவிரமாகக் கண்கானித்துவந்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/d153770c-1f8b-44ec-9c44-5eb62a069d99\/IMG_20210612_WA0017.jpg\" \/><figcaption>கைதுசெய்யப்பட்டவர்கள்<\/figcaption><\/figure><p>கடந்த வாரம் மதுரை கப்பலூரில் போலி ஆவணங்கள் தயாரிக்கும் ஏஜென்ட் ஒருவரைச் சந்தேகத்தின் பேரில் பிடித்து க்யூ பிரிவினர் விசாரித்தபோது, கனடா செல்வதற்காக இலங்கையைச் சேர்ந்த 23 பேர் கப்பலூர் தொழிற்பேட்டை பகுதியில்  தங்கியிருப்பதாகக் கூறியுள்ளார்.<\/p><p>இலங்கையிலிருந்து கனடா செல்வதற்கு அனுமதி இல்லை என்பதால், தமிழகம் வழியாக வேறு நாடுகளுக்குப் படகு மூலம் செல்ல ஒரு மாதத்துக்கு முன் தூத்துக்குடி வழியாக இவர்கள் தமிழகம் வந்துள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/ce8c09bd-4fa8-46d0-bacf-ad82bc5d62d3\/IMG_20210612_WA0026.jpg\" \/><figcaption>கைதுசெய்யப்பட்டவர்கள்<\/figcaption><\/figure><p>மதுரையிலுள்ள ஏஜென்ட்டுகள் பணம் வாங்கிக்கொண்டு மதுரை உச்சபட்டி அகதிகள் முகாம் அருகில் கப்பலூர் தொழிற்பேட்டை பகுதியில் தங்கவைத்துள்ளனர். சில நாள்களில் கேரளா சென்று, அங்கிருந்து வெளிநாடு செல்லத் திட்டமிட்டதாகச் சொல்லப்படுகிறது. இந்தநிலையில்தான் மதுரையில் 23 பேர் கைதுசெய்யப்பட்டுள்ளார்கள். இவர்களில் இரண்டு பேர் சிங்களவர்கள் என்றும் சொல்லப்படுகிறது.<\/p><p>இலங்கையைச் சேர்ந்த பிரபல கடத்தல்காரன் அங்கொட லொக்கா, கடந்த வருடம் தமிழ்நாட்டில் மர்மமாக மரணமடைந்த விவகாரத்தில் மதுரையைச் சேர்ந்த வழக்கறிஞர் சிவகாமி சுந்தரி என்பவர் கைதுசெய்யப்பட்டார். அவருடைய உறவினர்கள்தான் இந்த விவகாரத்தில் இலங்கை நாட்டவர்களுக்கு உதவி செய்ததாகத் தேடப்பட்டுவருகிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-09\/0f5219f7-be9e-42bf-979c-fdb8bb6d5eea\/IMG_20200804_WA0000.jpg\" \/><figcaption>இலங்கை கடத்தல்காரன் அங்கொட லொக்கா<\/figcaption><\/figure><p>மதுரையில் 23 பேர் கைதுசெய்யப்பட்டுள்ளதுபோல, மங்களூரில் பதுங்கியிருந்த 40 இலங்கையைச் சேர்ந்தவர்கள் கைதுசெய்யப்பட்டுள்ளார்கள். இந்தக் கைது நடவடிக்கை தற்போது பரபரப்பை ஏற்படுத்தியுள்ளது.<\/p>","link":"https:\/\/www.vikatan.com\/social-affairs\/crime\/sri-lankan-people-arrested-in-madurai-and-mangalore","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/ce8c09bd-4fa8-46d0-bacf-ad82bc5d62d3\/IMG_20210612_WA0026.jpg"],"pubdate":"Sat, 12 Jun 2021 09:20:39 +0000"},{"title":"கடுவன், காளிங்கன், அகவை; வனத்துறை குற்றங்களைத் தடுக்க களமிறங்கும் நாட்டு நாய் படை!","text":"<p>காவல்துறையில் குற்றவாளிகளை கண்டுபிடிக்க, பயிற்சி பெற்ற நாய்கள் முக்கிய பங்கு வகிக்கின்றன. அதனால் தான், அதன் பணி காலத்துக்கு பிறகும், பென்ஷன் போன்றவை வழங்கியும், இறந்த பிறகும் கூட ராஜ மரியாதையுடன் அடக்கம் செய்யப்படுகின்றன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/eab2e41b-d565-4a88-8842-785106a419f3\/Screenshot_20210612_130730.jpg\" \/><figcaption>கோவை வனத்துறை<\/figcaption><\/figure><p> இதேபோல, ஒரு காலத்தில், வனப்பகுதியில் நடக்கும் குற்றங்களை கண்டறியவும் பயிற்சி பெற்ற நாய்கள் பயன்படுத்தப்பட்டு வந்தன. நாளடைவில் அது செயலற்று போனது. இந்நிலையில், கோவை வனத்துறையில் மீண்டும் பயிற்சி பெற்ற நாய்களை பயன்படுத்த திட்டமிட்டனர்.<\/p><p>ஆனால் ஜெர்மன் செப்பர்டு, டால்மேஷன், டாபர் மேன் போன்ற வெளிநாட்டு நாய் வகைகளை வனத்துறை தேர்ந்தெடுக்கவில்லை. நம் மண்ணின் மைந்தனர்களான சிப்பிப்பாறை, கோம்பை போன்ற நாட்டு வேட்டை நாய்களை தேர்ந்தெடுத்துள்ளனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/51dd1f1d-56cf-4f44-b14e-7c1bc4988df7\/IMG_20210610_WA0012.jpg\" \/><figcaption>கோவை வனப்பகுதி<\/figcaption><\/figure><p>அதன்படி, கோவை போளுவாம்பட்டி வனச்சரகத்துக்கு ஒரு நாய், ஆழியார் வனக்கோட்டம், கூடலூர் மற்றும் நீலகிரிக்கு தலா ஒரு நாயும் என்று மொத்தம் நான்கு சிப்பிப்பாறை நாட்டு நாய்களை வனத்துறையில் இணைத்துள்ளனர். இந்த நாட்டு நாய்களுக்கு சிறப்பு பயிற்சி அளிக்கப்பட்டு வருகிறது.<\/p><p>இதுகுறித்து வனத்துறை அதிகாரி செந்தில் கூறுகையில், ``கஞ்சா பயிரிடுதல், சந்தன மரம் வெட்டுதல் போன்ற வனக்குற்றங்களை தடுக்க நாட்டு நாய்களை பயன்படுத்த உள்ளோம். மேலும், அந்த நாய்களுக்கு அழகிய தமிழ் பெயர்களை வைத்துள்ளோம். கோவையில் உள்ள நாய்க்கு வலவன் என்ற பெயர் வைத்துள்ளோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/b4d01ee0-915d-44dc-ae85-c2a57637a434\/Screenshot_20210612_130703.jpg\" \/><figcaption>கோவை வனத்துறை <\/figcaption><\/figure><p> வலவன் என்றால் வலது கரம் போன்றவன் துணிச்சலானவன், நம்பிக்கையானவன் என்று பொருள், அதேபோல், மற்ற பகுதியில் உள்ள நாய்களுக்கு கடுவன், காளிங்கன், அகவை என தமிழ் பெயர்கள் சூட்டியுள்ளோம். இதற்கு தனித்தனியாக பயிற்சியாளர்களும் நியமிக்கப்பட்டுள்ளனர்\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/animals\/coimbatore-forest-official-to-use-native-breed-dogs-for-criminal-surveillance","image":["https:\/\/gumlet.assettype.com\/vikatan\/2020-09\/ed9fba73-c515-4ba5-b471-b94fe5924391\/En_chellamee_dog.JPG"],"pubdate":"Sat, 12 Jun 2021 09:09:58 +0000"},{"title":"தூத்துக்குடி: இலங்கைக்குத் தப்ப முயன்ற இங்கிலாந்து போதைப்பொருள் கடத்தல்காரர்! - சிக்கியது எப்படி?","text":"<p>தூத்துக்குடி, தாளமுத்துநகர் அருகேயுள்ள முத்தரையர் காலனி கடற்கரைப் பகுதியில் வெளிநாட்டுக்காரர் ஒருவர் கடந்த இரண்டு நாள்களாகச் சுற்றித் திரிந்திருக்கிறார். இது குறித்து க்யூ பிரிவு போலீஸார், அந்தப் பகுதியில் கண்காணிப்பில் ஈடுபட்டுவந்தனர். அவரிடம் போலீஸார் விசாரணை மேற்கொண்டதில், அவர் இங்கிலாந்து நாட்டைச் சேர்ந்த ஜோனாதன் தோர்ன் என்பது தெரியவந்தது. அவர் முன்னதாக, பெங்களூருலிருந்து வாடகைக்கு கார் எடுத்துக்கொண்டு தூத்துக்குடிக்கு வந்திருக்கிறார். இங்குள்ள பிரபல ஓட்டலில் தங்கியிருந்தாராம். பின்னர் தூத்துக்குடியிலிருந்து படகு மூலம் உரிய அனுமதியின்றி இலங்கைக்குச் செல்லத் திட்டமிட்டிருந்தாராம். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/164fd93c-0cc1-4ed5-a54d-cc36fdc53552\/pp3.jpg\" \/><figcaption>ஜோனாதன் தோர்ன்<\/figcaption><\/figure><p>இதற்காக கடற்கரையில் நின்றபோது பிடிபட்டிருக்கிறார். ஜோனாதன் தோர்ன் பிடிபட்டது குறித்து க்யூ பிரிவு போலீஸாரிடம் பேசினோம், “ஜோனாதன் தோர்ன், இங்கிலாந்திலுள்ள லிட்டில் ஹாம்ப் பகுதியைச் சேர்ந்தவர். இதற்கு முன்பு, கோவா மாநிலம் ஷலி கோவாவில் தங்கியிருந்திருக்கிறார். அங்கிருந்து விமானம் மூலம் பெங்களூரு வந்தவர், கார் மூலம் கடந்த 9-ந் தேதி, தூத்துக்குடிக்கு வந்திருக்கிறார்.<\/p><p>அவரிடமிருந்து இங்கிலாந்து மற்றும் இந்திய நாட்டின் பாஸ்போர்ட்டுகள், இரண்டு ஐபோன்கள், ரூ.2 லட்சம் பணம், இலங்கை மற்றும் அரபு நாடுகளின் ரூபாய் நோட்டுகள் ஆகியவற்றைப் பறிமுதல் செய்தோம். அவர், இந்தியாவிலேயே வசிப்பதற்காக, ’ஐ.சி.ஓ’ என்ற இந்தியா வாழ் வெளிநாட்டினருக்கான அட்டையைப் பெறுவதற்காக, கோவாவில் மணிப்பூரைச் சேர்ந்த வாஷூம் என்ற பெண்ணைத் திருமணம் செய்திருக்கிறார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/3d4b8477-1df4-41ee-8ac5-53633e56dad3\/pp_4.jpg\" \/><figcaption>ஜோனாதன் தோர்ன்<\/figcaption><\/figure><p>கடந்த 2018-ம் ஆண்டு ஜூன் மாதம், மும்பை மற்றும் கோவா பகுதிகளில் மத்திய வருவாய் புலனாய்வுப் பிரிவு அதிகாரிகள் 226 கிலோ கேட்டமைன், 30 கிலோ ஓப்பியம், 50 கிலோ ஹஷீஷ் ஆகிய போதைப்பொருள்களைப் பறிமுதல் செய்தனர். இந்த வழக்கில் கைது செய்யப்பட்டவர்களில் ஜோனாதன் தோர்னும் ஒருவர். சர்வதேச போதைப்பொருள் கடத்தல் கும்பலுடன் இவருக்குத் தொடர்பு உள்ளதும் தெரியவந்துள்ளது. கொரோனா ஊரடங்கு காலத்தில் கோவாவில் இருந்திருக்கிறார்.<\/p><p>தூத்துக்குடியிலிருந்து இலங்கைக்குப் படகில் தப்பித்துச் செல்வதற்காக இடைத்தரகர் ஒருவரின் மூலம் படகின் உரிமையாளரைச் சந்திப்பதற்காக கடற்கரைப் பகுதியில் சுற்றித் திரிந்தபோதுதான் அவரை விசாரித்து பின்னர் கைதுசெய்துள்ளோம். ஜோனாதன் மீது பாஸ்போர்ட் சட்டவிதி, 12(1)ஏ.ஆர்\/டபிள்யூ 3 என்ற பிரிவின் கீழ் வழக்கு பதிவு செய்துள்ளோம்” என்றனர். <\/p><p>அவரை தூத்துக்குடி முதலாவது ஜூடிஷியல் மாஜிஸ்ட்ரேட் கோர்ட்டில் நீதிபதி ராஜகுமரேசன் முன்னிலையில் ஆஜர்ப்படுத்தினர். போதைப்பொருள் கடத்தலில் ஈடுபட்டதற்காக இங்கிலாந்து நாட்டின் சட்ட அமலாக்க அமைப்புகள் மூலம் ஜோனாதன் பல முறை கைதாகியுள்ளார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/1b6ec48b-0a23-44ef-8b74-d6f561814378\/pp2.jpg\" \/><figcaption>கைதுசெய்து அழைத்துச் செல்லப்படும் ஜோனாதன்<\/figcaption><\/figure><p>இதுவரை 21 முறை தண்டனை பெற்றுள்ளார். கடந்த 2017-ம் ஆண்டுதான் இந்தியாவுக்குள் நுழைந்திருக்கிறார். அவரை தற்போதும் இங்கிலாந்து நாட்டின் போலீஸார், உளவுப்பிரிவு ஏஜென்சிகள் தேடிவருகின்றனர். இங்கிலாந்து நாட்டின் பாதுகாப்புத் துறைகளில் முக்கியமான அமைப்புகளான ’என்.சி.ஏ’ மற்றும் ‘எஸ்.ஓ.சி.ஏ’ ஆகியவற்றிலிருந்து அதிகாரிகள் குழுவினர் கோவா வரை வந்துள்ளனர். அவர்களிடம் சிக்காமல் இருப்பதற்காக இலங்கைக்குத் தப்பிச்செல்ல அவர் முயன்றிருக்கலாம் எனவும் சொல்லப்படுகிறது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/how-the-england-drug-smuggler-who-tried-to-escape-to-sri-lanka-got-caught","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/cd87f08d-d38c-45aa-b79b-be0504f683ea\/pp1.jpg"],"pubdate":"Sat, 12 Jun 2021 08:48:48 +0000"},{"title":"\"பிறர் உதவில வளர்ந்தோம், இப்போ முடிஞ்சத செய்யறோம்!\"- 50 பேருக்கு உணவளிக்கும் மாற்றுத்திறனாளி தம்பதி","text":"<p>கொரோனா இரண்டாவது அலையின் காரணமாக தமிழகத்தில் ஒரு சில தளர்வுகளுடன் ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது. இதனால் ஆதரவற்றவர்கள், முதியோர்கள், மாற்றுத்திறனாளிகள், தினக்கூலிகள் மிகுந்த சிரமத்திற்கு உள்ளாகியிருக்கின்றனர். இந்த நிலையில், ஆங்காங்கே தன்னார்வத் தொண்டு நிறுவனங்கள், தன்னார்வலர்கள், சமூக சேவகர்கள் உணவு சமைத்து கொடுப்பது, அத்தியாவசிய பொருள்கள் வழங்குவது என இந்த இக்கட்டான சூழ்நிலையிலும் தங்களால் இயன்ற உதவிகளைச் செய்து வருகின்றனர். <\/p><blockquote>அந்த வகையில், தூத்துக்குடி மாவட்டம் நாசரேத்தைச் சேர்ந்த மாற்றுத்திறனாளி தம்பதியினரான அந்தோணிராஜ், ரெஜினாள் ஆகிய இருவரும் வாடகை வீட்டில் வசித்து வந்தாலும் ஊரடங்கினால் பாதிக்கப்பட்ட முதியவர்கள், மாற்றுத்திறனாளிகள், ஆதரவற்றோர்களுக்கு தினமும் உணவு சமைச்து வீடு வீடாகச் சென்று வழங்கி வருகின்றனர்.<\/blockquote><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/6481ba7c-a901-496b-8cfd-6050d061e7ad\/IMG_20210607_WA0027.jpg\" \/><figcaption>காய்கறி வெட்டும் அந்தோணிராஜ்<\/figcaption><\/figure><p>இதுகுறித்து அந்தோணிராஜிடம் பேசினோம், \"எங்க வீட்ல அம்மா, மனைவி, மகன், நான் மொத்தம் நாலு பேரு. என்னோட மனைவி ரெஜினாள் சத்துணவு அமைப்பாளராக இருக்காங்க. எங்களோட பையன் சாமுவேல், ரெண்டாம் வகுப்பு படிக்கிறான். நான் தனியார் தொண்டு நிறுவனத்துல தற்காலிக பணியாளரா வேலை பார்த்துட்டு வர்றேன். நானும் என் மனைவியும் 9 வயசுல இருந்து கல்லூரி வரைக்கும் நாசரேத்துல உள்ள ஒரு விடுதியில தங்கி படிச்சோம். படிக்கும்போது இரண்டு பேருமே ஒருத்தரை ஒருத்தர் விரும்பினோம்.<\/p><p>அப்போவே, 'நம்மளைப் போல கஷ்டப்படுற எல்லோருக்குமே உதவி பண்ணனும்'னு முடிவு பண்ணுணோம். நாங்க ரெண்டு பேரும் எல்லோருடைய உதவியிலதான் படிச்சு வளர்ந்தோம். கல்யாணம் ஆன புதுசுல, வீட்டுக்குப் பக்கத்துல இருக்குற வயசானவங்க, உடம்பு சரியில்லாதவங்களுக்கு எங்க வீட்டுல செய்யற உணவைக் கொடுத்தோம். 2010-ல மாற்றுத் திறனாளிகளுக்கு உதவணும்ங்குற நோக்கத்தோட தனியா டிரஸ்ட் ஆரம்பிக்கலான்னு நினைச்சேன். ஆனா, அதுக்குப் போதுமான பண வசதி இல்லாததுனால டிரஸ்ட் தொடங்குற எண்ணத்தைக் கைவிட்டுட்டேன். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/94b16c0d-9bbd-4862-b880-70e333b07de1\/IMG_20210607_WA0029.jpg\" \/><figcaption>பார்சல் கட்டும் பணி<\/figcaption><\/figure><p>இதுவரைக்கும் நானும் என் மனைவியும் 'பண உதவி செய்யுங்க'னு யாருகிட்டயும் கேட்டது கிடையாது. நாங்க பண்ற சேவையை சமூக வலைதளங்கள்ல பாத்துட்டு சிலர் உதவி செய்யுறாங்க. நானும் என் மனைவியும் துணிப்பை தைப்போம். ஒரு பை தைச்சா 2 ரூபாய் கிடைக்கும். அதுல கிடைக்கிற காசைக் கொண்டும், எங்களுடைய வருமானத்துல ஒரு பகுதியைக் கொண்டும் உதவி செஞ்சுட்டு வர்றோம். ஒவ்வொரு வருஷமும் நாசரேத்துல மாற்றுத்திறனாளிகளுக்கு விளையாட்டு போட்டி நடத்துவேன்.<\/p><p>பெரிய நிறுவனங்கள் மாற்றுத் திறனாளிகளுக்கு உதவி செய்யும் நிகழ்ச்சி நடத்தும்போது என்னுடைய தரப்பிலிருந்து 100 பேருக்காவது மாற்றுத்திறனாளிகளுக்குத் தேவையான உபகரணங்கள் கிடைக்க வழிசெய்வேன். எங்க ஊரு பக்கத்துல உள்ள திருச்செந்தூர், சாத்தான்குளம், ஆழ்வார்திருநகரி போன்ற பகுதிகளில் வசிக்கக்கூடிய மாற்றுத்திறனாளிகள் தாலுகா ஆபிஸ், கலெக்டர் ஆபிஸ்களுக்கு போக வேண்டியது இருந்துச்சுன்னா, அவங்களோட வீட்டுக்கே நேரடியாப் போயி என்னோட ஆட்டோவுல அவங்களை அழைச்சிட்டு போயி, வேலை முடியுற வரைக்கும் அவங்க கூடவே இருந்து திரும்பவும் வீட்டுல கொண்டு போய் இறக்கிவிடுவேன். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/ce0f1bcb-673e-4b10-9bea-9d7eb1dae9d9\/IMG_20210607_WA0033.jpg\" \/><figcaption>மகனுடன் பார்சல்கள் அடுக்கும் பணியில் ரெஜினாள்<\/figcaption><\/figure><p>மாற்றுத்திறனாளி பெண்கள், சுயதொழில் கத்துக்கணும்னு என் மனைவி, இலவசமா தையல் பயிற்சி கொடுத்துட்டு இருக்காங்க. போன வருஷம், கொரோனா முதல் ஊரடங்கிலும் சரி, இப்போதும் சரி நானும் என் மனைவியும் வீட்டுல உணவு சமைச்சு மனநலம் பாதிக்கப்பட்டவர்கள், பிச்சை எடுப்பவர்கள், திருநங்கைகள், சாலையோரத்தில் வசிப்பவர்கள் என 50 பேருக்கு கொடுத்துட்டு வர்றோம். தக்காளி சாதம், சாம்பார் சாதம், லெமன் சாதம் என ஏதாவது ஒரு வெரைட்டி சாதத்துடன் ஒரு முட்டையும், வாரத்தில் ஒருநாள் சாதம், குழம்பு, கூட்டுடன் முட்டையும் வச்சு பார்சல் செய்து கொடுப்போம். வீட்டிலேயே கபசுர குடிநீர் தயாரிச்சு, நானே பக்கத்து கிராமங்களுக்கு போய் கொடுப்பேன்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/thiruvarur-family-provides-healthy-home-food-for-40-covid-patients-regularly\">`கொரோனா நோயாளிகளுக்கு மூன்று வேளையும் ஊட்டச்சத்து உணவு!' - ஒரு குடும்பத்தின் உன்னத சேவை<\/a><\/p><p>'இது உனக்கு தேவை இல்லாத வேலை... கொரோனா வேற தீவிரமா பரவுது, ஏற்கெனவே உனக்கு உடல்நிலை சரியில்ல.. .ஒழுங்கா வீட்ல இரு'ன்னு என் மீதான அக்கறையில நிறைய பேரு அறிவுரையா சொல்லுவாங்க. அதையெல்லாம் நான் கண்டு கொள்வதில்லை. சாப்பாடு பார்சலைக் கொடுக்கும்போது அதை வாங்குறவங்களோட கண்களில் மிளிரும் சந்தோஷமே எங்களுக்குப் போதும். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/0e3fff95-a971-4840-9b72-9c9e3cc3df71\/IMG_20210607_WA0026.jpg\" \/><figcaption>உணவு பார்சல் வழங்கும் அந்தோணிராஜ்<\/figcaption><\/figure><p>'இந்த சூழ்நிலையிலயும் உங்களுக்கு உதவணும்னு எண்ணம் இருக்கு. ஆனா ஒரு சிலர், வயித்துக்காக பிச்சை எடுத்தாலும் ஒத்த ரூவா கேட்டாக் கூட தர மாட்டாங்க'ன்னு திருநங்கை ஒருவர் நெகிழ்ந்து சொன்னாங்க. போன வாரம், நான் செய்யுற வேலையைப் பாத்துட்டு நண்பர் ஒருவர் பத்தாயிரம் அனுப்பினார். அந்தத் தொகையை வச்சு உண்மையிலேயே வறுமையில வாடுற பத்து பேர் குடும்பத்துக்குத் தேவையான அரிசி, பருப்பு, எண்ணெய், காய்கறி போன்ற அத்தியாவசிய பொருள்களை வாங்கிக் கொடுத்தோம். எங்க உடம்புல தெம்பு இருக்குற வரைக்கும் எங்களால முடிஞ்ச உதவிகளை மத்தவங்களுக்குச் செஞ்சுக்கிட்டே இருப்போம்” என்றார் அவர்.<\/p>","link":"https:\/\/www.vikatan.com\/lifestyle\/miscellaneous\/physically-challenged-couple-serving-food-to-poor-people-in-thoothukudi","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/e5271fea-ee3e-45f7-ac79-4491009cce73\/IMG_20210607_WA0040.jpg"],"pubdate":"Sat, 12 Jun 2021 08:38:49 +0000"},{"title":"கரூர்: 'பெட்ரோல், டீசல் விற்பனையில் ரூ.20 லட்சம் கோடி முறைகேடு!' பா.ஜ.க-வைச் சாடும் ஜோதிமணி எம்.பி!","text":"<p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/mp-jothimani-raises-fund-in-online-to-help-karur-govt-hospitals-to-tackle-covid-19\">`ஒரு உயிரைக்கூட இழக்கக் கூடாது!' - கரூருக்காக இணையத்தில் நிதி திரட்டும் ஜோதிமணி எம்.பி<\/a><\/p><p>\"கடந்த ஏழு ஆண்டுகளில் பெட்ரோல், டீசல் விற்பனையில் மத்திய பா.ஜ.க அரசு ரூ.20 லட்சம் கோடி கொள்ளையடித்துள்ளது\" என்று கரூர் எம்.பி ஜோதிமணி அதிரடியாகக் குற்றம்சாட்டியுள்ளார். பெட்ரோல், டீசல் உயர்வைக் கண்டித்து, காங்கிரஸ் கட்சி சார்பில் கரூரில் ஆர்ப்பாட்டம் நடத்தப்பட்டது. அதில் கலந்துகொண்ட ஜோதிமணி, பின்னர் செய்தியாளர்களைச் சந்தித்தார். அப்போது பேசிய அவர்,<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/501e3da3-fdbd-4940-82d3-f9e028677944\/jothimani_2.jpg\" \/><figcaption> ஜோதிமணி <\/figcaption><\/figure><p>\"காங்கிரஸ் ஆட்சியில் கச்சா எண்ணெய் விலை 105 டாலராக இருந்தநிலையில், தற்போது 60 டாலராகவும், அதற்கு முன்பு 2014 முதல் 2018-ம் ஆண்டு காலகட்டத்தில் 15 டாலராகவும் இருந்தது. மத்தியில் ஆளும் மோடி தலைமையிலான பா.ஜ.க அரசு, கடந்த ஏழு ஆண்டுகளில் பெட்ரோல், டீசல் விற்பனை மூலம் ரூ.20 லட்சம் கோடி கொள்ளையடித்துள்ளது. பிரிட்டிஷ் அரசைவிட கொடுங்கோலான வரிவிதிக்கும் அரசாக பா.ஜ.க அரசு உள்ளது.  கடந்த, மே 21-ம் தேதி முதல் 10 நாள்களில் ஆக்சிஜன் கிடைக்காமல் மக்கள் அல்லல்பட்டுவருகின்றனர். கொரோனாவால் உயிரிழந்தவர்களைப் புதைக்க மயானத்தில் இடம்கூட இல்லாத அவலம் நிலவுகிறது. இந்தநிலையில்தான், பா.ஜ.க அரசு ஈவு இரக்கமற்ற முறையில் பெட்ரோல், டீசல் நிலையை 21 முறை உயர்த்தியுள்ளது. உலகத்தில் எந்த நாட்டிலும் இவ்வளவு வரி வசூலிக்கப்படுவதில்லை. இந்தியாவிடமிருந்து பெட்ரோல், டீசல் வாங்கி விற்கும் நேபாள அரசுகூட இவ்வளவு வரியை மக்கள் மீது சுமத்தியது இல்லை. ஆனால், பா.ஜ.க அரசு வரியைச் சுமத்தி, மக்களை வஞ்சிக்கிறது. அதனால், இந்த ஆட்சி விரைவில் துடைத்தெறியப்பட வேண்டும். மக்களுக்காக காங்கிரஸ் கட்சி என்றைக்கும் துணை நிற்கும்\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/politics\/mp-jothimani-allegedly-said-that-bjp-government-implement-more-tax-than-british-period","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/2dc138fe-3188-4bd7-9478-51335cb538ab\/jothimani.jpg"],"pubdate":"Sat, 12 Jun 2021 06:55:43 +0000"},{"title":"`கொரோனா நோயாளிகளுக்கு மூன்று வேளையும் ஊட்டச்சத்து உணவு!' - ஒரு குடும்பத்தின் உன்னத சேவை","text":"<p>``இது சுயநலமிக்க உலகம், மற்றவர்களுக்கு உதவி செய்யக்கூடிய மனிதர்கள் மிகவும் அரிதாகிவிட்ட காலகட்டம் இது\" எனப் பரவலாகப் பலரும் புலம்பிக்கொண்டிருந்த நேரத்தில்... கொரோனா வைரஸ் பரவல், சில நல்ல உள்ளங்களை இந்த உலகுக்கு வெளிச்சம் போட்டுக் காட்டிக்கொண்டிருக்கிறது. மனிதநேயம் மிக்கவர்கள், கொரோனா நோயாளிகளுக்குத் தங்களால் இயன்ற வகையில் பலவிதமான உதவிகளை வழங்கி வருகிறார்கள். இன்னும் சிலரோ மிகவும் சவாலான காரியங்களைச் செய்து வருகிறார்கள். <\/p><p>திருவாரூரைச் சேர்ந்த ஒரு குடும்பத்தினர், சொந்த செலவில் தங்களது வீட்டிலேயே மூன்று வேளை, 40 கொரோனா நோயாளிகளுக்குச் சத்தான உணவு வகைகளைச் சமைத்து, அவர்களது வீட்டிற்கே சென்று வழங்குவது நெகிழ வைக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/5e18722f-3587-4f90-8108-23d99f910e6a\/IMG_20210611_152202.jpg\" \/><figcaption>வீட்டிலேயே தயார் செய்யப்பட்ட ஊட்டத்து உணவுகள்<\/figcaption><\/figure><p>திருவாரூர் தியாகராஜ நகரில் வசிக்கும் சீனிவாசன் - புவனேஸ்வரி, சூரியநாராயணன் - ஸ்ரீவித்யா சகோதர தம்பதிகள், தங்களது வீட்டிலேயே ஊட்டச்சத்துமிக்க  உணவுகளைச் சமைத்து, தினமும் 40 கொரோனா நோயாளிகளுக்கு மூன்று வேளை வழங்கி வருகிறார்கள். <\/p><p>காலையில் வழக்கமான உணவு வகைகளோடு சிறுதானிய தோசை, பயறு தோசை, துளசி, இஞ்சி, மிளகு, மஞ்சள், கிராம்பு கலந்து செய்யப்பட்ட கசாயம் வழங்குகிறார்கள். <\/p><p>மதியம் சாதம், சாம்பார், ரசம், கூட்டு, வறுவலோடு பருப்பு உசிலி, காய்கறி சாலட், வேப்பம்பூ ரசம், பச்சைப்பயறு சுண்டல், கொண்டைக்கடலை சுண்டல், சிவப்பு அவல் வழங்குகிறார்கள். <\/p><p>இரவு உணவாக இட்லி, பொங்கல், சிறுதானிய தோசையோடு பனங்கற்கண்டு, மஞ்சள், மிளகு கலந்த பால் வழங்குகிறார்கள். <\/p><p>வீட்டுச் சாப்பாடாக இருந்தால்தான் உடலுக்கு மேலும் ஆரோக்கியமாக இருக்கும் என்பதால் இவற்றை முழுக்க முழுக்க தங்களது வீட்டிலேயே தயார் செய்கிறார்கள். தினமும் 40 பேருக்கு மூன்று வேளை உணவு சமைப்பது என்பது மிகப் பெரிய சவால் அல்லவா?<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/24e1f41d-ec77-42de-bfd0-9465eb30f31f\/IMG_20210611_152124.jpg\" \/><figcaption>உணவு வழங்குதல் <\/figcaption><\/figure><p>சூரியநாராயணனிடம் இது குறித்துப் பேசினோம். ``என் அண்ணி புவனேஸ்வரியும், என் மனைவி ஸ்ரீவித்யாவும் சேர்ந்து மிகவும் நேசிப்போடு, தங்களோட கைப்பக்குவத்துல இந்த உணவுகளைத் தயார் செய்றாங்க. கொரோனா நோயாளிகள் குறைந்தபட்சம் 15 நாள்களுக்காவது சத்தான உணவுகள் சாப்பிடுறது ரொம்ப அவசியம். என் சகோதரி சௌமியா சைதன்யா ஹைதராபாத்துல நியூட்ஷிரியனிஸ்ட்டா இருக்கார். அவங்களோட ஆலோசனையின்படிதான் உணவு வகைகளை முடிவு பண்ணினோம். கொரோனா நோயாளிகள் எங்களை தொடர்புகொள்ளலாம்னு ஃபேஸ்புக், ட்விட்டர், இன்ஸ்டாகிராம்ல பதிவுகள் போட்டோம். நிறைய பேர் தொடர்புகொண்டாங்க. தினமும் மூணு வேளையும், அவங்க வீட்டு வாசல்ல, காம்பவுண்ட்ல சாப்பாட்டை வச்சிட்டு, போன் பண்ணுவோம்... வந்து எடுத்துக்குவாங்க. இதுல எதுவும் குறைகள் இருக்கா, சாப்பாட்டோட அளவு போதுமானு போன்ல கேட்டு மாற்றங்கள் செய்வோம். இதை எங்களோட சொந்தச் செலவுலதான் செய்றோம். இது எங்களுக்கு மிகப்பெரிய ஆத்ம திருப்தி’’ என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/thiruvarur-family-provides-healthy-home-food-for-40-covid-patients-regularly","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/533bd76b-b997-475b-a0f3-6d02214526f7\/IMG_20210611_152202.jpg"],"pubdate":"Sat, 12 Jun 2021 06:55:00 +0000"},{"title":"புதுக்கோட்டை: ரேஷன் அரிசி பதுக்கல்; 3,250 கிலோ பறிமுதல்; சார் ஆட்சியர் அதிரடி!","text":"<p>புதுக்கோட்டை மாவட்டம், அறந்தாங்கி பகுதிகளில் ரேஷன் அரிசி பதுக்கப்பட்டு, பெரிய மில்களில் தீட்டப்பட்டு மளிகைக் கடைகளில் விற்பதாகத் தொடர்ந்து புகார்கள் எழுந்தன. இந்தநிலையில்தான், அறந்தாங்கி அருகே கூத்தாடி வயல் பகுதியில் தனியாருக்குச் சொந்தமான குடோன் ஒன்றில் ரேஷன் அரிசிகள் மூட்டை மூட்டையாகப் பதுக்கிவைக்கப்பட்டிருப்பதாக அறந்தாங்கி சார் ஆட்சியருக்குப் புகார் சென்றது. புகாரின் பேரில் சார் ஆட்சியர் ஆனந்த் மோகன், வட்டாட்சியர் மார்ட்டின் லூதர்கிங், வருவாய் ஆய்வாளர் செந்தில் உள்ளிட்ட அதிகாரிகள் சம்பந்தப்பட்ட குடோனில் திடீர் ஆய்வு மேற்கொண்டனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/f22eb0dd-f343-4963-9fb2-45ae40bd913c\/IMG_20210611_WA0262__01__1_.jpg\" \/><figcaption> குடோன்<\/figcaption><\/figure><p>அப்போது, அந்த குடோனிலிருந்த 65 ரேஷன் அரிசி மூட்டைகளில் 3,250 கிலோ ரேஷன் அரிசி பதுக்கிவைக்கப்பட்டிருந்ததைக் கண்டுபிடித்தனர். ரேஷன் அரிசி மூட்டைகளை அந்தப் பகுதியைச் சேர்ந்த செம்புலிங்கம் என்பவர் ரேஷன் கடைகளிலிருந்து மொத்தமாக வாங்கி, பதுக்கிவைத்திருந்தது தெரியவந்தது.  அவரிடம் நடத்திய விசாரணையில், ரேஷன் கடைகளில் 50 கிலோ எடைகொண்ட ரேஷன் அரிசியை ரூ.250-க்கு மொத்தமாக வாங்கி அதை ஸ்டாக் வைத்திருப்பது தெரியவந்தது.<\/p><p>மேலும், இந்த ரேஷன் அரிசியைக் காரைக்குடி பகுதிகளிலுள்ள பெரிய மில்களில் பட்டைதீட்டி, விலையுயர்த்தி மளிகைக் கடைகளில் விற்பனை செய்துவருவதாகவும் கூறப்படுகிறது.  இதையடுத்து சார் ஆட்சியர் ஆனந்மோகன் உணவுப்பொருள்கள் கடத்தல் தடுப்புத்துறை அதிகாரிகளுக்குத் தகவல் தெரிவித்ததுடன், பதுக்கி வைக்கப்பட்டிருந்த சம்பந்தப்பட்ட நபரை போலீஸாரிடம் ஒப்படைத்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/69204f2f-68f2-4e64-9b5c-8eb1cb42f967\/IMG_20210611_WA0272__01.jpg\" \/><figcaption>சீல் வைக்கும் அதிகாரிகள்<\/figcaption><\/figure><p>தொடர்ந்து அந்த குடோன் சார் ஆட்சியர் முன்னிலையில் சீல் வைக்கப்பட்டு பூட்டப்பட்டது. ரேஷன் அரிசி பதுக்குபவர்களுக்கு தண்டனை கிடைப்பதுபோல, இதற்குக் காரணமாக இருக்கும் சம்பந்தப்பட்ட ரேஷன்கடைப் பணியாளர்களைத் தற்காலிக பணியிடை நீக்கம் செய்ய வேண்டும் என்பதுதான் சமூக ஆர்வலர்களின் கோரிக்கையாக இருக்கிறது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/sub-collector-seized-3250-kg-hoarding-ration-rice-at-pudukottai","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/a282a3f7-9c5d-4b3b-987f-29abc9693997\/IMG_20210611_WA0260__01.jpg"],"pubdate":"Sat, 12 Jun 2021 06:43:03 +0000"},{"title":"விபத்தில் கால்கள் உடைந்த ஆடு; பைப் மூலம் சக்கர கால்கள்; குழந்தை போல் பராமரிக்கும் இளைஞர்!","text":"<p>கும்பகோணம் பகுதியைச் சேர்ந்த இளைஞர் ஒருவர், தான் செல்லமாக வளர்த்த ஆட்டுக்குட்டிக்கு அடிப்பட்டு நடக்க முடியாமல் தவித்ததைக் கண்டு மனம் துடித்து பிளாஸ்டிக் பைப் மூலம் ஆட்டுக்காகவே ரூ. 1,000  செலவில் வண்டி ஒன்றைத் தயார் செய்து நடக்க வைத்த சம்பவம் பெரும் நெகிழ்ச்சியை ஏற்படுத்தியுள்ளது. இதையறிந்த பலரும் அந்த இளைஞரைப் பாராட்டி வருகின்றனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/9b6ee518-2881-403d-8c21-7971f4057562\/7fbf5abc_fdd9_403f_9f52_76b411eb3cc0.jpg\" \/><figcaption>ஆட்டுக்குட்டியுடன் சைமன்<\/figcaption><\/figure><p>கும்பகோணம் ஆண்கள் கல்லூரி சாலை பகுதியைச் சேர்ந்தவர் சைமன். பி.சி.ஏ படித்துள்ள இவர் வீட்டில் செல்லப் பிராணிகளாக நாய், ஆடு, மாடு, முயல் போன்றவற்றை வளர்த்து வருகிறார். உடன் பிறந்தவர்களைப் போல் அவற்றின் மீது மிகுந்த பரிவு காட்டி வேண்டியதைச் செய்து கொடுத்து வளர்ப்பதை அறிந்த பலரும் இளைஞரான சைமனை பாராட்டியுள்ளனர். இந்நிலையில், அவர் வளர்த்த ஆட்டுக்குட்டிகளில், ஒரு குட்டியின் மேல் டூவீலர் மோதியதில் ஆட்டுக் குட்டியின் பின் கால்களின் நரம்புகள் துண்டாகிவிட்டன.<\/p><p>பதறித்துடித்த சைமன் ஆட்டுக்குட்டியைத் தூக்கிக்கொண்டு டாக்டரிடம் ஓடினார். ஆட்டை பரிசோதித்த டாக்டர்கள், ``இனி ஆட்டுக் குட்டியால் எழுந்திருக்கவே முடியாது, சாகுற வரைக்கும் ஒரே இடத்துல படுத்தே கிடக்கும்\" எனக் கூறியுள்ளனர். உயிராக நேசித்து வளர்த்த ஆட்டுக்குட்டியின் நிலையை எண்ணி சைமன் மனம் வெதும்பினார். எப்படியாது ஆட்டுக்குட்டியை ஒரு இடத்திலிருந்து மற்றொரு இடத்துக்கு நடந்து செல்ல வைக்க வேண்டும் என நினைத்து ஆட்டுக்குட்டிக்காகவே பிளாஸ்டிக் பைப் மூலம் வண்டி ஒன்றைத் தயார் செய்துள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/ca426f6c-e329-4602-ab08-4a954ff0e58c\/3cb33d0c_557d_4b01_8ef0_62aa0bf89a79.jpg\" \/><figcaption>ஆட்டுக்காகத் தயாரான வண்டி<\/figcaption><\/figure><p>அதில் ஆட்டுக் குட்டியைத் தூக்கி வைத்தால், ஆடு முன் கால்களில் நடந்து செல்கிறது. வீட்டின் பகுதிகளில் உள்ள புல்களை மேய்கின்றது. பெரும் சிரத்தை எடுத்து கால்கள் உடைந்த ஆட்டுக்குட்டியை குழந்தையைப் போல் எண்ணி பராமரித்து வரும் இளைஞரான சைமனை பலரும் பாராட்டி வருகின்றனர்.<\/p><p>இது குறித்து சைமனிடம் பேசினோம், ``நான் சிகப்பு நதி குருதிக்கொடை இயக்கம் என்ற அமைப்பை நடத்தி ரத்ததானம் செய்து வருகிறேன். மேலும், தமிழ் கூடு என்ற பெயரில் மாலை நேரத்தில் எங்கள் பகுதியைச் சேர்ந்த 1 முதல் 10 வகுப்பைச் சேர்ந்த ஏழை மாணவர்களுக்கு இலவச வகுப்புகளை நடத்தி வருகிறேன். ஆடு, மாடு, நாய், முயல் போன்றவற்றை செல்லப் பிராணிகளாக வளர்த்து வருகிறேன். அவற்றையும் எங்க வீட்ல உள்ள ஆளாகத்தான் பராமரிக்குறோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/2921082c-6d33-441e-8331-483977d331b8\/1290b250_00b6_4150_91b4_9ae749af7388.jpg\" \/><figcaption>சைமன்<\/figcaption><\/figure><p>நான் வளர்க்குற இரண்டு ஆடுகளில் குட்டி ஆடு டூவீலரில் அடிப்பட்டிருச்சு. ஆட்டுக்குட்டியின் பின்கால்களில் டூ வீலர் ஏறி இறங்கியதில் வலி தாங்க முடியாமல் ஆட்டுக்குட்டி கத்தியது. எனக்கு அழுகையும் ஆத்திரமும் வர உடனே ஆட்டுக்குட்டியை டாக்டர்கிட்ட தூக்கிட்டு ஓடினேன். ஆட்டை பார்த்த டாக்டர் ஊசி போட்டு முதலுதவி சிகிச்சை கொடுத்தார்.<\/p><p>சில நாள்களுக்குப் பிறகும் ஆடு எழுந்திரிச்சு நடக்கவே இல்லை. மீண்டும் டாக்டர்கிட்ட தூக்கிட்டுப் போனேன். அப்ப ஆட்டுக்குட்டியின் கால் எலும்பு கட் ஆகிவிட்டது இனி எழுந்து நடப்பதற்கு வாய்ப்பில்லை எனக் கூறினார். அதன் பிறகும் எப்படியாவது நடக்க வச்சுரணும் என்ற யோசனையில் ஆட்டை தூக்கிட்டு போய் நான்கு டாக்டர்கள் வரை காண்பிச்சேன் எல்லோரும் கைவிரித்துவிட்டனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/fdc26a69-1f22-4971-b0cd-47b06def1f2b\/f08d134d_3d34_4eb9_a158_994dcd5dd80b.jpg\" \/><figcaption>ஆடு<\/figcaption><\/figure><p>அருகிலிருந்தவர்கள் நடக்காத ஆட்டை வச்சுக்கிட்டு என்ன செய்யப் போற கசாப்பு கடைக்கு வித்துடுனு யோசனை சொன்னாங்க. பொதுவாக, நாங்க வீட்டில் வளர்க்குற பிராணிகளை விற்பனை செய்கிற பழக்கம் எங்களுக்கு இல்ல. அதோடு உயிருக்கு உயிரா வளர்த்த இந்த ஆட்டுக்குட்டியை எப்படி விற்க முடியும்? இருக்குற வர என்னோடு இருக்கட்டும் எனக் கூறிவிட்டேன்.<\/p><p>பின்னர் மரவேலை செய்யும் ஆசாரி மூலம் ஆட்டுக்குட்டிக்காக வண்டி ஒன்றை ரெடி செய்தேன். நான் ஆடு மேல வச்சிருந்த பாசத்த பார்த்துட்டு அவர் வண்டி செஞ்சதுக்கு காசே வாங்கிக்கல. ஆனால், வண்டி வெயிட்டாக இருந்ததால் அதை இழுத்துக்கொண்டு ஆட்டால் நடக்க முடியவில்லை. பின்னர் எனக்கு தெரிந்த நண்பர் ஒருவர் பிளாஸ்டிக் பைப்பால் வண்டி செய்தால் ஈசியாக இருக்கும் என யோசனை கூறியதுடன் அவரே வண்டியும் ரெடி செய்து தந்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/845b458b-9c07-4376-b96b-3af49d559f00\/fc187499_3105_43f2_a41f_134bd032f5ce.jpg\" \/><figcaption>ஆடு<\/figcaption><\/figure><p>ரூ.1,000 செலவுல ஆட்டுக்கான வண்டி தயார் ஆனது. அவரும் கூலி எதுவும் வாங்கிக் கொள்ளவில்லை. வாயில்லா ஜீவன்கள் மீதும் பரிவு காட்டி மனித நேயத்துடன் அவர்கள் நடந்து கொண்டது என்னை மெய்சிலிர்க்க வைத்தது. அதன் பிறகு ஆட்டுக்குட்டியை தூக்கி சிறிய பைப் குழாய்கள் மூலம் செய்யப்பட்ட வண்டியில் முன் கால்கள் மட்டும் தரையில் படுகிற மாதிரி வைத்துவிட்டால் போதும். அது மெல்ல இழுத்துக்கொண்டு நடக்க ஆரம்பித்து வீட்டை வலம் வந்தது.<\/p><p>எனக்கு சந்தோஷத்துக்கு அளவே இல்லாமல் போனது. அதுக்கு தேவையான புல் போன்ற தீவனத்தை வாங்கி ஒரு இடத்தில் வைத்தால் அது வண்டியுடன்  நடந்து சென்று மேய்கிறது. குழந்தையைப்போல் வீட்டை சுற்றி வலம் வருகிறது. மேலும் கால்கள் நிரந்தரமாகக் குணமாகும் என்ற நம்பிக்கையில் தினமும் இரவு முட்டை வெள்ளை கருவை கால்களில் தடவி கட்டுப் போட்டு வருகிறேன். அதோடு இரவு தூங்கும்போது தரையில் படுக்க முடியாது என்பதால் தொட்டில் கட்டி முன் மற்றும் பின் கால்கள் தரையில் படுவது போலவும், உடம்பு பகுதி தொட்டிக்குள் இருப்பது போலவும் படுக்க வைக்கிறேன் வசதியாக இருக்க நன்றாகத் தூங்கிவிடுகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/f73ace4d-b4b7-4d97-ad4d-406b33bb4189\/21351e74_2f87_427d_ae2a_009ad08485e2.jpg\" \/><figcaption>வண்டியில் ஆடு <\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/agriculture\/chennai-youth-successfully-doing-farming-on-home-terrace\">`மொட்டை மாடியில் குறைவான இடத்தில் 350 கோழிகள் வளர்க்கலாம்!' - கலக்கும் சென்னை இளைஞர் <\/a><\/p><p>விற்றால் ரூ. 2,000 கிடைக்கும் எனப் பலரும் சொன்னார்கள். ஆனால், நான் ரூ.1,000 செலவு செஞ்சு ஆட்டுக்குட்டியை நடக்க வச்சுட்டேன். உயிரோடு, உறவோடு கலந்த எந்த உயிரையும் தவிக்க விடக்கூடாது என நினைப்பவன் நான். அதே போல் எந்தத் தருவாயிலும் என்னோட உசுரான ஆட்டுக்குட்டியை குழந்தை போல் பார்த்துக்குவேன்” எனக் கசிந்த கண்களோடு தெரிவித்தார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/general-news\/kumbakonam-youth-take-care-of-disabled-goat-with-the-help-of-plastic-wheels","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/83f4d4a6-bff7-4b87-be31-3efaf101ed09\/062d7c05_37cb_4f30_a7ae_b01a65323d41.jpg"],"pubdate":"Sat, 12 Jun 2021 06:33:00 +0000"},{"title":"திண்டுக்கல்: ஆட்டோவின் மேல்பகுதி உறைக்குள் கடத்தி வரப்பட்ட மது பாட்டில்கள்! - சிக்கியது எப்படி?","text":"<p>தமிழகத்தில் கொரோனா இரண்டாவது அலையின் தாக்கத்தைக் கட்டுப்படுத்த முழு ஊரடங்கு உத்தரவு பிறப்பிக்கப்பட்டுள்ளது. இதனால், டாஸ்மாக் கடைகளும் அடைக்கப்பட்டுள்ளன. எனவே, தமிழக எல்லையோர மாவட்டங்களைச் சேர்ந்த மதுப் பிரியர்கள், ஆந்திரா மற்றும் கர்நாடகா மாநிலங்களுக்குச் சென்று நீண்ட வரிசையில் காத்திருந்து மது பாட்டில்களை வாங்கி அருந்துகின்றனர். இதேபோல், காட்டுப்பாதைகள் வழியாக அண்டை மாநிலங்களுக்குச் சென்று மது பாட்டில்களை மொத்தமாக வாங்கி சட்டவிரோதமாக, தமிழகத்துக்குள் விற்பனை செய்கின்றனர். இதேபோல், ரயில்களிலும் சட்டவிரோதமாக மதுபாட்டில்கள் கடத்தப்பட்டுவருகின்றன. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/6f0410c0-ff1a-4e60-b716-4e9da658f4bc\/dgl_22.jpg\" \/><figcaption>கைதுசெய்யப்பட்ட மாரியப்பன், கார்த்தி<\/figcaption><\/figure><p>இதில் கொடுமையான விஷயம் என்னவென்றால், பெண்களும், சிறுமிகளும்கூட மது பாட்டில் கடத்தலில் ஈடுபடுத்தப்பட்டுவருகின்றனர் என்பதுதான். சமீபத்தில் ஒரு ரயிலில் பயணம் செய்த பெண் மற்றும் சிறுமியிடமிருந்து போலீஸார், மது பாட்டிலகளைப் பறிமுதல் செய்துள்ளனர். அந்தப் பெண்ணை சோதனை செய்து அவரிடமிருந்து மதுபாட்டில்களைப் பறிமுதல் செய்தபோது எடுக்கப்பட்ட வீடியோ சமூக வலைதளங்களில் வெளியானது. இதேபோல, சென்னை ரயில் நிலையங்களில் கடந்த சில நாள்களாக நடத்தப்பட்ட சோதனையில் நூற்றுக்கணக்கான மது பாட்டில்கள் பறிமுதல் செய்யப்பட்டதுடன், சம்பந்தப்பட்ட நபர்களும் கைதுசெய்யப்பட்டுள்ளனர்.<\/p><p>கடந்த சில நாள்களாக மதுபான பாட்டில்கள் கடத்தல் அதிகரித்துவந்ததால், சோதனைச்சாவடிகள், ரயில் நிலையங்கள், சுங்கச்சாவடிகள், முக்கியச் சாலைகளில் போலீஸார் தீவிர சோதனை மேற்கொண்டனர். போலீஸாரின் சோதனைகளில் சிக்காமல் இருப்பதற்காக பல வகைகளில் மதுபான பாட்டில்களை மறைத்து எடுத்துவந்த பலர் வசமாகச் சிக்கிக்கொண்டனர். திண்டுக்கல், குட்டியபட்டி அருகே கடந்த 6-ம் தேதி போலீஸார் வாகன சோதனையில் ஈடுபட்டுக்கொண்டிருந்தபோது பெங்களூரிலிருந்து காய்கறிகள் ஏற்றிவந்த லாரியை மடக்கிப் பிடித்தனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/11347971-c216-4cb4-8a0a-686e84bf04cd\/dgl_33.jpg\" \/><figcaption>ரயிலில் கடத்தி வந்த சந்திரமோகன், கார்த்திகேயன்<\/figcaption><\/figure><p>அதில், உருளைக்கிழங்கு மூட்டைக்கு அடியில் 40 பெட்டிகளில் ரூ.3 லட்சம் மதிப்பிலான 2,880 மதுபாட்டில்கள் பதுக்கிவைக்கப்பட்டிருந்தது கண்டுபிடிக்கப்பட்டது. கடத்தலுக்குப் பயன்படுத்தப்பட்ட மினி லாரி பறிமுதல் செய்யப்பட்டது. கடத்தலில் ஈடுபட்ட இஸ்மாயில், பவுல் பெர்னாண்டஸ், ஷேக் சல்மான் ஆகிய மூன்று பேர் கைதுசெய்யப்பட்டனர். காய்கறி வேனில் உருளைக்கிழங்கு மூட்டைக்குள் மதுபானம் கடத்திவந்த இந்தச் சம்பவம் பெரும் பரபரப்பை ஏற்படுத்தியது. தமிழகம் முழுவதும் சட்டவிரோதமாக மதுபாட்டில்கள் கடத்தலை போலீஸார் தீவிரமாகக் கண்காணித்துவந்தனர்.<\/p><p>இந்தநிலையில், திண்டுக்கல் மாவட்டம் வத்தலக்குண்டு அருகே திண்டுக்கல் - மதுரை மாவட்ட எல்லையான விருவீடு சோதனைச் சாவடியில் போலீஸார் வாகன தணிக்கையில் ஈடுபட்டிருந்தனர். அப்போது அந்த வழியே வந்த ஒரு ஆட்டோவை மடக்கிப் பிடித்த போலீஸார், ஆட்டோவில் வந்த இரண்டு பேரிடம் விசாரணை நடத்தினர். அவர்கள் முன்னுக்குப் பின் முரணாக பதில் அளிக்கவே சந்தேகம் அடைந்த போலீஸார், ஆட்டோவுக்குள் சோதனை நடத்தினர். அப்போது ஆட்டோவின் மேற்கூரையின் உட்பகுதியில் மது பாட்டில்கள் அடுக்கி மறைத்துவைத்திருப்பது கண்டுபிடிக்கப்பட்டது. விசாரணையில், கர்நாடக மாநிலத்திலிருந்து ரயில் மூலம் திண்டுக்கலுக்குக் கடத்திவரப்பட்ட மதுபானங்களை ஆட்டோவில் மறைத்துவைத்து திருமங்கலத்துக்கு எடுத்துச் செல்வதாகக் கூறினர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/56beacfb-9643-412d-9a01-9206f807cfa4\/dgl_55.jpg\" \/><figcaption>காய்கறி லோடு ஆட்டோவில் கடத்தி வரப்பட்ட 2,880 மது பாட்டில்கள்<\/figcaption><\/figure><p>இதையடுத்து கடத்தலில் ஈடுபட்ட திருமங்கலம் அருகிலுள்ள சாத்தான்குடியைச் சேர்ந்த மாரியப்பன், கார்த்தி ஆகிய இரண்டு இளைஞர்களையும் கைதுசெய்த விருவீடு போலீஸார், அவர்கள் கடத்திவந்த 15 லிட்டர் பெறுமானமுள்ள 48 மது பாட்டில்களைப் பறிமுதல் செய்தனர். இதேபோல, ரயிலில் 20 மதுபாட்டில்களைக் கடத்திவந்த திண்டுக்கல் பிலாத்தைச் சேர்ந்த சந்திரமோகன், கார்த்திகேயன் ஆகிய இரண்டு பேரையும் ரயில்வே பாதுகாப்பு படை போலீஸார் கைதுசெய்தனர். கடந்த 15 நாள்களில் மட்டும் தமிழகம் முழுவதும்15,000-க்கும் மேற்பட்ட மதுபாட்டில்கள் பறிமுதல் செய்யப்பட்டுள்ளன. கடத்தலில் ஈடுபட்ட 400-க்கும் மேற்பட்டோர் கைதுசெய்யப்பட்டுள்ளனர்<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/two-persons-arrested-for-smuggling-48-bottles-in-an-auto-in-dindigul","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/a8a81d15-9052-4126-ab6d-9f6c94a6bad7\/dgl_4.jpg"],"pubdate":"Sat, 12 Jun 2021 02:27:56 +0000"}]