[{"title":"முதல் தவணை தடுப்பூசி நிறுத்தம் இல்லை; 2-ம் தவணைக்கு முன்னுரிமை: பொது சுகாதாரத் துறை இயக்குநர் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662910.jpg\" \/><\/p><p>இரண்டாம் தவணை தடுப்பூசிக்காக வருபவர்களுக்கு முன்னுரிமை அளித்து போடப்படும். அதேநேரம் முதல் தவணை தடுப்பூசி போடுவதை நிறுத்தவில்லை என்று பொது சுகாதாரத் துறை இயக்குநர் செல்வ விநாயகம் தெரிவித்தார்.<\/p>\n\n<p>தமிழகத்தில் கரோனா தடுப்பூசி போடும் பணி கடந்த ஜன. 16-ம் தேதி தொடங்கியது. முதல் தவணை தடுப்பூசி போட்ட 28 நாட்கள் இடைவெளியில், 2-வது தவணை தடுப்பூசி போட்டுக் கொள்ள வேண்டும். தடுப்பூசிக்கு பற்றாக்குறை நிலவுவதால், 45 லட்சம் பேர் 2-வது தவணை தடுப்பூசி போட்டுக் கொள்ள முடியாத நிலை ஏற்பட்டுள்ளது. குறிப்பாக, கோவேக்சின் தடுப்பூசி பலமையங்களில் இருப்பு இல்லாததால், இதை முதல் தவணையாகப் போட்டவர்கள் இரண்டாம் தவணைக்காக ஒவ்வொரு மையமாக அலைந்து வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/662910-second-dose-vaccine.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662910.jpg"],"pubdate":"2021-04-24T03:30:46+00:00"},{"title":"தமிழகத்தில் நாளை முழு ஊரடங்கு; ரயில், விமான பயணிகளுக்கு வாகனங்கள் இயங்குமா?- உரிய வழிகாட்டுதல்களை வெளியிட கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662911.jpg\" \/><\/p><p>தமிழகத்தில் நாளை முழு ஊரடங்கு அமலாகிறது. இந்நிலையில் ரயில், விமானப் பயணிகள் தங்கள் வீடுகளுக்கு செல்ல வாகனங்கள் போதியஅளவு இயக்கப்படுமா என்ற கேள்வி எழுந்துள்ளது.<\/p>\n\n<p>தமிழகத்தில் கரோனா பாதிப்பைக் கட்டுப்படுத்தும் விதமாக, கடந்த 20-ம்தேதி முதல், இரவு நேர ஊரடங்கு அமலான நிலையில், ஞாயிறு ஊரடங்கு நாளை முதல் அமலுக்கு வருகிறது.தமிழகத்தின் அனைத்து பகுதிகளிலும் இறைச்சி, மீன், காய்கறி கடைகள்,திரையரங்குகள், வணிக வளாகங்கள் உள்ளிட்ட அனைத்து கடைகளும் செயல்பட அனுமதியில்லை.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/662911-sunday-lockdown.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662911.jpg"],"pubdate":"2021-04-24T03:30:46+00:00"},{"title":"தமிழகத்தில் தினசரி கரோனா பாதிப்பு; மே மாதத்தில் 19 ஆயிரமாக அதிகரிக்க வாய்ப்பு: ஐசிஎம்ஆர் துணை இயக்குநர் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662912.jpg\" \/><\/p><p>தமிழகத்தில் கரோனா தொற்றின் தினசரி பாதிப்பு மே மாதத்தில் 19 ஆயிரமாக அதிகரிக்க வாய்ப்புள்ளதாக ஐசிஎம்ஆர் துணை இயக்குநர் மருத்துவர் பிரப்தீப் கவுர் தெரிவித் துள்ளார்.<\/p>\n\n<p>தமிழகத்தில் கரோனா வைரஸ்தொற்றின் 2-வது அலை அதிவேகமாகப் பரவி வருகிறது. தினசரிபாதிப்பு எண்ணிக்கை 12 ஆயிரத்தைகடந்துள்ளது. குறிப்பாக, சென்னையில் மட்டும் தினமும் 4 ஆயிரம் பேர்தொற்றால் பாதிக்கப்பட்டு வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/662912-daily-corona-patients.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662912.jpg"],"pubdate":"2021-04-24T03:30:46+00:00"},{"title":"ஞாயிற்றுக்கிழமை முழு ஊரடங்கால் கத்தோலிக்க தேவாலயங்களில் சனிக்கிழமை மாலை திருப்பலி: தமிழக ஆயர் பேரவை அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662913.jpg\" \/><\/p><p>ஞாயிற்றுக்கிழமைகளில் கரோனா முழு ஊரடங்கு அமல்படுத்தப்படுவதால், கத்தோலிக்க தேவாலயங்களில் வாராந்திர திருப்பலி சனிக்கிழமை மாலை நிறைவேற்றப்படும் எனதமிழக ஆயர் பேரவை அறிவித்துள்ளது.<\/p>\n\n<p>இதுதொடர்பாக தமிழக ஆயர் பேரவை தலைவரும், மதுரை உயர்மறைமாவட்ட பேராயருமான அந்தோணி பாப்புசாமி அனைத்து மறைமாவட்ட ஆயர்களுக்கும் அனுப்பியுள்ள சுற்றறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/662913-catholic-churches.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662913.jpg"],"pubdate":"2021-04-24T03:30:46+00:00"}]