[{"title":"சென்னை மெரினா கடற்கரையில் ஸ்மார்ட் வண்டிகளை நிறுத்த எதிர்ப்பு: மாநகராட்சியை கண்டித்து மறியலில் ஈடுபட்ட கடைக்காரர்கள் கைது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662819.jpg\" \/><\/p><p>மெரினா கடற்கரையில் ஸ்மார்ட் வண்டிகளை நிறுத்திய மாநகராட்சியை கண்டித்து சாலை மறியலில் ஈடுபட்ட, கடைக்காரர்கள் மற்றும் மீனவ அமைப்பினர் 300-க்கும் மேற்பட்டோரை போலீஸார் நேற்று கைது செய்தனர்.<\/p>\n\n<p>மெரினா கடற்கரையில் 2 ஆயிரத்துக்கும் மேற்பட்ட சிறு கடைகள் நடத்தப்பட்டு வந்தன. அங்கு குற்றச் செயல்கள் அதிகரிப்பது, அசுத்தமாக இருப்பது போன்ற பிரச்சினைகள் இருந்தன. இந்த விவகாரத்தில் நீதிமன்றம் தலையிட்ட நிலையில், கடற்கரையில் நடத்தப்படும் கடைகளை முறைப்படுத்த அதன் பரப்பு மற்றும் கொள்திறன் அடிப்படையில் 900 கடைகளை மட்டும் அனுமதிக்க மாநகராட்சி முடிவு செய்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/662819-marina-beach-protest.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662819.jpg"],"pubdate":"2021-04-24T03:30:29+00:00"},{"title":"கொளத்தூர், எழும்பூர் தொகுதிகளில் கபசுரக் குடிநீர், முகக்கவசங்களை நேரில் வழங்கிய மு.க.ஸ்டாலின்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662821.jpg\" \/><\/p><p>கரோனா 2-வது அலையால் தமிழகம் உட்பட நாடு முழுவதும் பாதிப்பு அதிகரித்துள்ளது. கரோனா பாதிப்பை கட்டுப்படுத்தும் வகையில் கபசுரக் குடிநீர், முகக்கவசங்கள், சானிடைசர் உள்ளிட்ட பாதுகாப்பு உபகரணங்களை மக்களுக்கு வழங்குமாறு திமுகவினருக்கு அக்கட்சியின் தலைவர் மு.க.ஸ்டாலின் வேண்டுகோள் விடுத்திருந்தார். &amp;lsquo;அச்சம் தவிர்ப்போம் அறிவியலால் வெல்வோம்&amp;rsquo; என்றும் அவர் வலியுறுத்தியிருந்தார்.<\/p>\n\n<p>அதன்படி நேற்று காலை சென்னை எழும்பூர் சட்டப்பேரவைத் தொகுதிக்கு உட்பட்ட சூளை, கொளத்தூர் தொகுதிக்குட்பட்ட ஜி.கே.எம் காலனி, கே.சி.கார்டன், திருவிக நகர், வில்லிவாக்கம் தொகுதிகளுக்குட்பட்ட பல்வேறு பகுதிகளில் பொதுமக்களுக்கு கிருமி நாசினி, முகக் கவசம், சோப்பு உள்ளிட்டவற்றோடு கபசுரக் குடிநீர், தலா ஒருவருக்கு 30 முட்டைகள் வீதம் வழங்கினார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/662821-mk-stalin.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662821.jpg"],"pubdate":"2021-04-24T03:30:29+00:00"},{"title":"தமிழக கடலோர மாவட்டங்களில் 7 டிகிரி ஃபாரன்ஹீட் வரை வெப்பநிலை உயரும்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662815.jpg\" \/><\/p><p>தமிழக கடலோர மாவட்டங்களில் அடுத்த சில தினங்களுக்கு வெப்பநிலை வழக்கத்தை விட 7 டிகிரி ஃபாரன்ஹீட் வரை உயர வாய்ப்புள்ளது.<\/p>\n\n<p>இதுதொடர்பாக சென்னை வானிலை ஆய்வு மைய இயக்குநர் நா.புவியரசன் நேற்று செய்தியாளர்களிடம் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/662815-weather-report.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662815.jpg"],"pubdate":"2021-04-24T03:30:29+00:00"},{"title":"இயற்கை விவசாயம் செய்யும் பெண் வேட்பாளர்: 400 பெண்களுக்கு இயற்கை விவசாயம் குறித்து பயிற்சி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662810.jpg\" \/><\/p><p>சென்னையில் சுயேச்சையாக போட்டியிட்ட பெண் வேட்பாளர் ஒருவர் உத்திரமேரூர் பகுதியில் இயற்கை விவசாயம் செய்து வருகிறார். இவர் இயற்கை விவசாயம் குறித்து பல்வேறு பெண்களுக்கு பயிற்சியும் அளித்து வருகிறார்.<\/p>\n\n<p>சென்னை, திருவான்மியூர் பகுதியைச் சேர்ந்தவர் மகாலட்சுமி. இவரது கணவர் நரசிம்மன் சென்னை பல்கலைக்கழகத்தில் உதவிப் பதிவாளராக இருந்து ஓய்வு பெற்றவர். மகாலட்சுமி தற்போது நடைபெற்று முடிந்த சட்டப்பேரவைத் தேர்தலில் வேளச்சேரி தொகுதியில் சுயேச்சையாக போட்டியிட்டார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/662810-organic-farming.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662810.jpg"],"pubdate":"2021-04-24T03:30:28+00:00"},{"title":"அணுமின் நிலையம் சார்பில் ரூ.10.50 லட்சத்தில் பழங்குடியின இருளர் மக்களுக்கு கழிப்பறைகள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662813.jpg\" \/><\/p><p>செங்கல்பட்டு மாவட்டம் கல்பாக்கம் பகுதியில் இயங்கிவரும், சென்னை அணுமின் நிலையம் சார்பில் சுற்றுப்புற கிராமங்களில் கல்வி மேம்பாடு, அடிப்படை வசதிகள் உள்ளிட்ட நலத் திட்டங்கள் செயல்படுத்தப்பட்டு வருகின்றன.<\/p>\n\n<p>இந்நிலையில், `ஸ்வச் பாரத் அபியான்&amp;#39; திட்டத்தின் கீழ், சென்னை அணுமின் நிலைய சமூகப் பொறுப்பு திட்டத்தின் மூலம் திருக்கழுக்குன்றம் பேரூராட்சி 17-வது வார்டு பகுதியில் உள்ள அன்னை சத்யா நகரில் வசிக்கும் பழங்குடியின இருளர் சமூதாயத்தைச் சேர்ந்த 40 குடும்பங்களுக்கு கழிப்பறை அமைக்க சென்னை அணுமின் நிலையம் ரூ.10.50 லட்சம் நிதி ஒதுக்கீடு செய்தது. அடைக்கலம் அறக்கட்டளையுடன் 2020 நவம்பர் மாதம் புரிந்துணர்வு ஒப்பந்தம்மேற்கொண்டு, கழிப்பறை அமைக்கும் பணிகள் நடைபெற்றன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/662813-kalpakkam.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662813.jpg"],"pubdate":"2021-04-24T03:30:28+00:00"},{"title":"சென்னையில் மே மாதத்தில் கரோனா பரவல் உச்சத்தை தொட வாய்ப்பு: மாநகராட்சி ஆணையர் கோ.பிரகாஷ் எச்சரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662804.jpg\" \/><\/p><p>சென்னையில் மே மாதத்தில் கரோனா பரவல் உச்சத்தை தொட வாய்ப்புள்ளதாக மாநகராட்சி ஆணையர் கோ.பிரகாஷ் தெரிவித்துள்ளார்.<\/p>\n\n<p>சென்னை ஈக்காட்டுத்தாங்கலில் உள்ள தேசிய திறன் பயிற்சி மையத்தில் செயல்பட்டு வரும், கரோனா தொற்று பாதித்த நபர்களுக்கான முதல்கட்ட உடல் பரிசோதனை மையத்தில் மாநகராட்சி ஆணையர் கோ.பிரகாஷ் நேற்று ஆய்வு மேற்கொண்டார். பின்னர் அவர் செய்தியாளர்களிடம் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/662804-covid-19-chennai.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662804.jpg"],"pubdate":"2021-04-24T03:30:27+00:00"},{"title":"பிரியாணி தராததால் உணவு விடுதி மீது பெட்ரோல் குண்டு வீசிய வழக்கில் 6 பேர் கைது; 3 பேருக்கு வலை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662807.jpg\" \/><\/p><p>திருமழிசையில் பிரியாணி தராததால் உணவு விடுதி, வீட்டின் மீது பெட்ரோல் குண்டு வீசிய வழக்குத் தொடர்பாக 6 பேர் கைது செய்யப்பட்டனர்.<\/p>\n\n<p>திருவள்ளூர் அருகே உள்ள திருமழிசை, திருவள்ளூர் நெடுஞ்சாலையை சேர்ந்தவர் அருணாசலபாண்டி(40). இவர் தன் வீட்டருகே 2 சைவம் மற்றும் அசைவ உணவு விடுதிகளை நடத்தி வருகிறார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/662807-petrol-bomb.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662807.jpg"],"pubdate":"2021-04-24T03:30:27+00:00"},{"title":"வாலாஜாபாத்தில் பலரை தாக்கியவரை குண்டர் சட்டத்தில் கைது செய்ய பரிந்துரை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662808.jpg\" \/><\/p><p>வாலாஜாபாத் பேருந்து நிலையத்தில் அம்பேத்கர் பிறந்த நாள் விழாவின்போது ஏற்பட்ட தகராறின் தொடர்ச்சியாக இளைஞர் ஒருவர் குடிபோதையில் பலரை விரட்டி, விரட்டி தாக்கும் வீடியோ சமூக வலைதளங்களில் வைராலனது. இது தொடர்பாக அவர் நேற்று முன்தினம் இரவு கைது செய்யப்பட்டுள்ள நிலையில் அவர் மீது குண்டர் தடுப்புச் சட்டத்தின் கீழ் நடவடிக்கை எடுக்கவும் போலீஸார் பரிந்துரை செய்துள்ளனர்.<\/p>\n\n<p>வாலாஜாபாத் அருகே உள்ள வெண்குடி கிராமத்தைச் சேர்ந்தவர் மணிகண்டன்(28). இவர் வாலாஜாபாத் நேரு நகர் பகுதியைச் சேர்ந்த இளைஞர்கள் சிலருடன் அம்பேத்கர் பிறந்த நாள் விழாவையொட்டி மாலை அணிவிக்க வந்துள்ளார். அப்போது அவர்களுக்குள் தகராறு ஏற்பட்டு அது கைகலப்பாக மாறியது. அப்போது இரும்பு கம்பியை எடுத்துக் கொண்டு மணிகண்டன் பலரைத் தாக்கியுள்ளார். இது தொடர்பான வீடியோ சமூக வலைதளங்களில் வைரலானது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/662808-walajabad.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662808.jpg"],"pubdate":"2021-04-24T03:30:27+00:00"},{"title":"கோயம்பேடு சந்தைக்கு ஞாயிற்றுக்கிழமை வரும் காய்கறி லாரிகளுக்கு ஊரடங்கிலிருந்து விலக்கு அளிக்க வேண்டும்: வேளாண் துறை செயலரிடம் வியாபாரிகள் வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662803.jpg\" \/><\/p><p>சென்னை கோயம்பேடு சந்தைக்கு ஞாயிற்றுக்கிழமை காய்கறி ஏற்றி வரும் லாரிகளுக்கு, ஊரடங்கிலிருந்து விலக்கு அளிக்க வேண்டும் என்றுகோயம்பேடு சந்தை வியாபாரிகள் வலியுறுத்திஉள்ளனர்.<\/p>\n\n<p>இது தொடர்பாக, கோயம்பேடு பெரியார் காய்கறி அங்காடி அனைத்து சங்கங்களின் கூட்டமைப்புத் தலைவர் ஜி.டி.ராஜசேகர், வேளாண் துறை செயலர் ககன்தீப் சிங் பேடியிடம் நேற்று அளித்த கோரிக்கை மனுவில் கூறியிருப்பதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/662803-vegetable-lorries.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662803.jpg"],"pubdate":"2021-04-24T03:30:27+00:00"},{"title":"இன்று உலக கால்நடை மருத்துவ தினம்: விலங்குகள் நலன் மூலமே மனிதர்கள் நலனை பாதுகாக்க முடியும்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662799.jpg\" \/><\/p><p>உலக கால்நடை மருத்துவ தினம், விலங்குகள் மற்றும் பறவைகளின் நலம் காக்கும் கால்நடை மருத்துவப் பணியாளர்களின் உன்னத சேவையைப் போற்றும் விதமாக ஆண்டுதோறும் ஏப்ரல்கடைசி சனிக்கிழமை கொண்டாடப்படுகிறது.<\/p>\n\n<p>இதுகுறித்து மதுரை கால்நடை பராமரிப்புத் துறை நோய் புலனாய்வுப் பிரிவு டாக்டர் எம்.எஸ். சரவணன் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/662799-world-veterinary-day.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662799.jpg"],"pubdate":"2021-04-24T03:30:26+00:00"},{"title":"திண்டிவனம் அருகே ரசாயன ஆலையில் தீ விபத்து: பல லட்சம் ரூபாய் மூலப்பொருட்கள், தின்னர் எரிந்தன","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662795.jpg\" \/><\/p><p>திண்டிவனம் அருகே ரசாயன ஆலையில் ஏற்பட்ட தீ விபத்தில் பல லட்சம் ரூபாய் மதிப்புள்ள பொருட்கள் தீயில் எரிந்தன.<\/p>\n\n<p>திண்டிவனம் அருகே பெரும்பாக்கம் கிராமத்தில் கடலூரைச் சேர்ந்த மாதவன் என்பவர் தின்னர் தயாரிக்கும் ரசாயன நிறுவனம் நடத்தி வருகிறார். இதில் 35-க்கும் மேற்பட்ட ஊழியர்கள் வேலை செய்து வருகின்றனர். இந்நிலையில் சுமார் 1,000-க்கும் மேற்பட்ட பேரல்களில் தின்னர் தயார் நிலையில் வைக்கப்பட்டு இருந்தது. நேற்று நிறுவனத்தில் திடீரென தீ விபத்து ஏற்பட்டது. அப்போது பேரல்களில் இருந்த தின்னர் எரிய தொடங்கியது. மேலும் அங்கு வைத்திருந்த மூலப்பொருட்கள், மின்சாதன பொருட்கள், கம்ப்யூட்டர் உள்ளிட்ட பல பொருட்கள் எரிந்து சேதம் அடைந்தன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/662795-chemical-plant-fire.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662795.jpg"],"pubdate":"2021-04-24T03:30:26+00:00"},{"title":"பிளஸ் 2 மாணவர்களுக்கு பள்ளிகளை நடத்தக் கூடாது: புதுச்சேரி பள்ளிக் கல்வித்துறை உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662788.jpg\" \/><\/p><p>கரோனா பரவலைக் கட்டுப்படுத்தபொதுத்தேர்வு ஒத்தி வைக்கப்பட்டுள்ளதால், பிளஸ் 2 மாணவர் களுக்காக பள்ளிகளை நடத்தக்கூடாது என புதுச்சேரி பள்ளிக் கல்வித்துறை உத்தரவிட்டுள்ளது.<\/p>\n\n<p>இதுதொடர்பாக புதுச்சேரி பள்ளிக் கல்வித்துறை இணை இயக்குநர் மைக்கெல் பென்னோ,பள்ளிகளுக்கு அனுப்பியுள்ள சுற்றறிக்கையில் கூறியிருப்பதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/vetrikodi\/news\/662788-puducherry-school-education-department.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662788.jpg"],"pubdate":"2021-04-24T03:30:25+00:00"},{"title":"இயற்கை விவசாயம் செய்யும் பெண் வேட்பாளர்: 400 பெண்களுக்கு இயற்கை விவசாயம் குறித்து பயிற்சி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662781.jpg\" \/><\/p><p>சென்னையில் சுயேச்சையாக போட்டியிட்ட பெண் வேட்பாளர் ஒருவர் உத்திரமேரூர் பகுதியில் இயற்கை விவசாயம் செய்து வருகிறார். இவர் இயற்கை விவசாயம் குறித்து பல்வேறு பெண்களுக்கு பயிற்சியும் அளித்து வருகிறார்.<\/p>\n\n<p>சென்னை, திருவான்மியூர் பகுதியைச் சேர்ந்தவர் மகாலட்சுமி. இவரது கணவர் நரசிம்மன் சென்னை பல்கலைக்கழகத்தில் உதவிப் பதிவாளராக இருந்து ஓய்வு பெற்றவர். மகாலட்சுமி தற்போது நடைபெற்று முடிந்த சட்டப்பேரவைத் தேர்தலில் வேளச்சேரி தொகுதியில் சுயேச்சையாக போட்டியிட்டார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/662781-organic-farming.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662781.jpg"],"pubdate":"2021-04-24T03:30:25+00:00"},{"title":"புதுச்சேரி பெரிய மார்க்கெட் காய்கறி கடைகளை இடமாற்றம் செய்ய வியாபாரிகள் எதிர்ப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662780.jpg\" \/><\/p><p>புதுச்சேரியில் கரோனாவை கட்டுப்படுத்த அரசு பல்வேறு நடவடிக் கைகளை எடுத்து வருகிறது. மக்கள் தனிமனித இடைவெளியின்றி அதிகமாக கூடும் இடங்களில் அதிகாரிகள், காவல்துறையினர் கண் காணிப்பை அதிகப்படுத்தி உள்ளனர். பெரும்பாலானோர் முகக்கவசம் அணிந்தாலும், தனிமனிதஇடைவெளியை கடைபிடிப்பதில் மெத்தனம் காட்டுகின்றனர். இதனால் கரோனா தடுப்பு நடவ டிக்கைகள் கேள்விக்குறியாகும் சூழல் உருவாகியுள்ளது.<\/p>\n\n<p>இதனிடையே துணைநிலை ஆளுநர் அறிவுறுத்தலின்படி புதுச்சேரி பெரிய மார்க்கெட் காய்கறிகடைகளை மீண்டும் இடமாற்றம்செய்வதற்கான நடவடிக்கையில் சுகாதாரத்துறை, உள்ளாட்சித் துறை, நகராட்சி அதிகாரிகள் ஈடுபட்டுள்ளனர். இதற்காக உள்ளாட்சித் துறை இயக்குநர் வல்லவன், நக ராட்சி ஆணையர் சிவக்குமார் ஆகி யோர் பெரிய மார்க்கெட் காய்கறி வியாபாரிகளை நேற்று முன்தினம் அழைத்து பேசினர். அப்போது கரோனா பரவல் மீண்டும் அதிக மாகி இருப்பதை சுட்டிக்காட்டி அரசின் நடவடிக்கைக்கு ஒத்து ழைக்க வேண்டுமென கேட்டுக்கொண்டனர். அதை ஏற்றுக் கொண்ட காய்கறி வியாபாரிகள், மீண்டும் புதிய பேருந்து நிலையம் அல்லது தட்டாஞ்சாவடியில் இடம்ஒதுக்க வேண்டுமென வலியு றுத்தினர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/662780-puducherry-big-market.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662780.jpg"],"pubdate":"2021-04-24T03:30:24+00:00"},{"title":"வீடு, வாகனங்கள் மீது பெட்ரோல் குண்டு வீச்சு: மதுரையில் தலைதூக்கும் ரவுடிகளால் மக்கள் அச்சம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662769.jpg\" \/><\/p><p>மதுரையில் நேற்று அதிகாலை வீடு மற்றும் வாகனங்கள் மீது பெட்ரோல் குண்டுகள் வீசி தப்பிய கும்பலை போலீஸார் தேடி வருகின்றனர்.<\/p>\n\n<p>மதுரை ஜெய்ஹிந்த்புரம் பகுதி சோலையழகுபுரம் திருப்பதி நகர் 1-வது தெருவுக்கு சிறுவர்கள் அடங்கிய 10 பேர் கும்பல் நேற்று அதிகாலை வந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/662769-petrol-bombing.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662769.jpg"],"pubdate":"2021-04-24T03:30:23+00:00"},{"title":"தேனி அருகே நள்ளிரவில் கிணற்றில் தவறி விழுந்த தாய், குட்டி யானை மீட்பு: தாயுடன் குட்டியை போராடி சேர்த்த வனத்துறை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662752.jpg\" \/><\/p><p>தேனி மாவட்டம், அரசரடியில் நேற்று முன்தினம் இரவு கிணற்றில் தாய், குட்டி யானை தவறி விழுந்தன. வனத்துறை மீட்புக் குழுவினர் தாய் யானையை மீட்ட தும் வனத்துக்குள் சென்றுவிட்டது. பின்னர் மீண்டும் வந்த தாய் யானையுடன் குட்டியை வனத் துறையினர் பத்திரமாக அனுப்பி வைத்தனர்.<\/p>\n\n<p>தேனி மாவட்டம், மேற்குத் தொடர்ச்சி மலையில் மேகமலைப் புலிகள் வனச் சரணாலயப் பகுதி அமைந்துள்ளது. இங்கு புலி, யானை, கரடி, காட்டெருமை உள்ளிட்ட விலங்குகள் வசிக் கின்றன. இதற்கு அருகில் அரசரடி எனும் மலையடி கிராமம் உள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/662752-cub-elephant.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662752.jpg"],"pubdate":"2021-04-24T03:30:20+00:00"},{"title":"தமிழர் கலாச்சாரத்தை மீட்டெடுக்க பாரம்பரிய பொருட்களுடன் காமராசர் பல்கலைக்கழகத்தில் பண்பாட்டு மையம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662744.jpg\" \/><\/p><p>தமிழர் கலை, கலாச்சாரத்தை மீட்டெடுக்கும் முயற்சியாக காம ராசர் பல்கலை.யில் பாரம்பரிய பொருட்களுடன் பண்பாட்டு மையம் உருவாக்கப்பட உள்ளது.<\/p>\n\n<p>தமிழர் கலை, கலாச்சாரம், பண்பாடு, வாழ்வியல் முறைகள், தொழில் சார்ந்த பொருட்கள் அன்றாட பயன்பாட்டில் இருந் தாலும், அவற்றில் பல்வேறு பொருட்கள் மறைந்தும், அழிந்தும் வருகின்றன. இவற்றில் பல தற் போதைய நாகரிக உலகில் மறு உருவாக்கம் பெற்று இருக்கின்றன. அவற்றின் அடிப்படை ஆதாரத்தை இளைய தலைமுறையினருக்கு கொண்டு சேர்க்க, மதுரை காமராசர் பல்கலைக்கழகத் துணைவேந்தர் எம்.கிருஷ்ணன் முயற்சி மேற் கொண்டுள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/662744-tamil-culture.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662744.jpg"],"pubdate":"2021-04-24T03:30:19+00:00"},{"title":"ஊரடங்கால் வாழ்வாதாரம் பாதிக்கப்பட்டுள்ளதால் மேடை நடனக் கலைஞர்கள் பிச்சை எடுக்கும் போராட்டம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662676.jpg\" \/><\/p><p>கரோனா ஊரடங்கால் வாழ்வாதாரம் பாதிக்கப்பட்டுள்ளதால், மேடை நடனக் கலைஞர்கள் மற்றும் ஒலி,ஒளி அமைப்பாளர்கள் நேற்று தஞ்சாவூரில் பிச்சை எடுக்கும் போராட்டத்தில் ஈடுபட்டனர்.<\/p>\n\n<p>கரோனா ஊரடங்கு காரணமாக, திருவிழா, மேடை நிகழ்ச்சிகளுக்கு தமிழக அரசு தடை விதித்துள்ளது. இதனால் கோயில் திருவிழாக்கள், இசை நிகழ்ச்சிகள் ரத்து செய்யப்பட்டதால் கிராமியக் கலைஞர்கள், மேடை நடனக் கலைஞர்கள், அதைச் சார்ந்த தொழிலாளர்கள் வெகுவாக பாதிக்கப்பட்டுள்ளதாக மேடை நடனக் கலைஞர்கள் சங்கத்தினர் அந்தந்த மாவட்ட ஆட்சியர்கள், முதல்வருக்கு மனுக்களை அனுப்பினர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/662676-stage-dancers.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662676.jpg"],"pubdate":"2021-04-24T03:30:11+00:00"},{"title":"கண்ணனூர் ஏரியில் இறந்து மிதக்கும் மீன்கள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662647.jpg\" \/><\/p><p>சேத்துப்பட்டு கண்ணனூர் ஏரியில் மீன்கள் இறந்து மிதப்பதால் துர்நாற்றம் வீசுகிறது.<\/p>\n\n<p>தி.மலை மாவட்டம் சேத்துப் பட்டு அடுத்த கண்ணனூரில் 80 ஏக்கர் பரப்பளவில் ஏரி உள்ளது. இதில், பல லட்சம் மீன்கள் வளர்க்கப்பட்டு வருகின்றன. இந்நிலையில், கடந்த சில நாட்களாக, ஏரியில் உள்ள மீன்கள் இறந்து மிதக்கின்றன. மீன்களின் இறப்பு எண்ணிக்கை நாளுக்கு நாள் அதிகரித்து வருகிறது. உயிரிழந்த மீன்கள், கரையோரம் ஒதுங்குவதால் துர்நாற்றம் வீசுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/662647-dead-floating-fish.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662647.jpg"],"pubdate":"2021-04-24T03:30:07+00:00"}]