[{"title":"ஞாயிற்றுக்கிழமை முழு ஊரடங்கால் கத்தோலிக்க தேவாலயங்களில் சனிக்கிழமை மாலை திருப்பலி: தமிழக ஆயர் பேரவை அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662913.jpg\" \/><\/p><p>ஞாயிற்றுக்கிழமைகளில் கரோனா முழு ஊரடங்கு அமல்படுத்தப்படுவதால், கத்தோலிக்க தேவாலயங்களில் வாராந்திர திருப்பலி சனிக்கிழமை மாலை நிறைவேற்றப்படும் எனதமிழக ஆயர் பேரவை அறிவித்துள்ளது.<\/p>\n\n<p>இதுதொடர்பாக தமிழக ஆயர் பேரவை தலைவரும், மதுரை உயர்மறைமாவட்ட பேராயருமான அந்தோணி பாப்புசாமி அனைத்து மறைமாவட்ட ஆயர்களுக்கும் அனுப்பியுள்ள சுற்றறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/662913-catholic-churches.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662913.jpg"],"pubdate":"2021-04-24T03:30:46+00:00"},{"title":"தமிழகத்தில் தினசரி கரோனா பாதிப்பு; மே மாதத்தில் 19 ஆயிரமாக அதிகரிக்க வாய்ப்பு: ஐசிஎம்ஆர் துணை இயக்குநர் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662912.jpg\" \/><\/p><p>தமிழகத்தில் கரோனா தொற்றின் தினசரி பாதிப்பு மே மாதத்தில் 19 ஆயிரமாக அதிகரிக்க வாய்ப்புள்ளதாக ஐசிஎம்ஆர் துணை இயக்குநர் மருத்துவர் பிரப்தீப் கவுர் தெரிவித் துள்ளார்.<\/p>\n\n<p>தமிழகத்தில் கரோனா வைரஸ்தொற்றின் 2-வது அலை அதிவேகமாகப் பரவி வருகிறது. தினசரிபாதிப்பு எண்ணிக்கை 12 ஆயிரத்தைகடந்துள்ளது. குறிப்பாக, சென்னையில் மட்டும் தினமும் 4 ஆயிரம் பேர்தொற்றால் பாதிக்கப்பட்டு வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/662912-daily-corona-patients.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662912.jpg"],"pubdate":"2021-04-24T03:30:46+00:00"},{"title":"தமிழகத்தில் நாளை முழு ஊரடங்கு; ரயில், விமான பயணிகளுக்கு வாகனங்கள் இயங்குமா?- உரிய வழிகாட்டுதல்களை வெளியிட கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662911.jpg\" \/><\/p><p>தமிழகத்தில் நாளை முழு ஊரடங்கு அமலாகிறது. இந்நிலையில் ரயில், விமானப் பயணிகள் தங்கள் வீடுகளுக்கு செல்ல வாகனங்கள் போதியஅளவு இயக்கப்படுமா என்ற கேள்வி எழுந்துள்ளது.<\/p>\n\n<p>தமிழகத்தில் கரோனா பாதிப்பைக் கட்டுப்படுத்தும் விதமாக, கடந்த 20-ம்தேதி முதல், இரவு நேர ஊரடங்கு அமலான நிலையில், ஞாயிறு ஊரடங்கு நாளை முதல் அமலுக்கு வருகிறது.தமிழகத்தின் அனைத்து பகுதிகளிலும் இறைச்சி, மீன், காய்கறி கடைகள்,திரையரங்குகள், வணிக வளாகங்கள் உள்ளிட்ட அனைத்து கடைகளும் செயல்பட அனுமதியில்லை.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/662911-sunday-lockdown.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662911.jpg"],"pubdate":"2021-04-24T03:30:46+00:00"},{"title":"முதல் தவணை தடுப்பூசி நிறுத்தம் இல்லை; 2-ம் தவணைக்கு முன்னுரிமை: பொது சுகாதாரத் துறை இயக்குநர் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662910.jpg\" \/><\/p><p>இரண்டாம் தவணை தடுப்பூசிக்காக வருபவர்களுக்கு முன்னுரிமை அளித்து போடப்படும். அதேநேரம் முதல் தவணை தடுப்பூசி போடுவதை நிறுத்தவில்லை என்று பொது சுகாதாரத் துறை இயக்குநர் செல்வ விநாயகம் தெரிவித்தார்.<\/p>\n\n<p>தமிழகத்தில் கரோனா தடுப்பூசி போடும் பணி கடந்த ஜன. 16-ம் தேதி தொடங்கியது. முதல் தவணை தடுப்பூசி போட்ட 28 நாட்கள் இடைவெளியில், 2-வது தவணை தடுப்பூசி போட்டுக் கொள்ள வேண்டும். தடுப்பூசிக்கு பற்றாக்குறை நிலவுவதால், 45 லட்சம் பேர் 2-வது தவணை தடுப்பூசி போட்டுக் கொள்ள முடியாத நிலை ஏற்பட்டுள்ளது. குறிப்பாக, கோவேக்சின் தடுப்பூசி பலமையங்களில் இருப்பு இல்லாததால், இதை முதல் தவணையாகப் போட்டவர்கள் இரண்டாம் தவணைக்காக ஒவ்வொரு மையமாக அலைந்து வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/662910-second-dose-vaccine.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662910.jpg"],"pubdate":"2021-04-24T03:30:46+00:00"},{"title":"தடுப்பூசியை இலவசமாக செலுத்த வேண்டும்: மத்திய அரசுக்கு தேமுதிக தலைவர் விஜயகாந்த் வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662889.jpg\" \/><\/p><p>கரோனா தடுப்பூசிகளை இலவசமாக செலுத்த மத்திய அரசு போர்க்கால அடிப்படையில் நடவடிக்கை எடுக்க வேண்டும் என தேமுதிகதலைவர் விஜயகாந்த் வலியுறுத்தியுள்ளார்.<\/p>\n\n<p>இது தொடர்பாக அவர் நேற்று வெளியிட்டுள்ள அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/662889-vijayakanth.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662889.jpg"],"pubdate":"2021-04-24T03:30:41+00:00"},{"title":"காற்றில் கரோனா வைரஸை அழிக்கும் கருவி: பாரடே ஓசோன் நிறுவனம் விற்பனை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662887.jpg\" \/><\/p><p>காற்றில் உள்ள கரோனா வைரஸைஅழித்து காற்றை சுத்தப்படுத்தும் கருவியை பாரடே ஓசோன் நிறுவனம் தயாரித்துள்ளது. இதுதொடர்பாக அந்த நிறுவனம் வெளியிட்டுள்ள செய்தி:<\/p>\n\n<p>முக்கியமாக ஏசி அறையில் உள்ளவர்களுக்கு கரோனா தாக்கம் அதிகமாக ஏற்படுகிறது. ஏசி அறையில் உள்ள காற்று மீண்டும் குளிரூட்டப்பட்டு உள்ளேயே இருக்கும். கரோனா வைரஸ் ஏசி அறைக்குள் வந்துவிட்டால் சில மணி நேரம் அங்கேயே சுற்றிக் கொண்டிருக்கும்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/662887-coronavirus.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662887.jpg"],"pubdate":"2021-04-24T03:30:41+00:00"},{"title":"மே 2-ம் தேதி காலை 8 மணிக்கு தபால் வாக்கு எண்ணிக்கை தொடங்கும்: தமிழக தலைமை தேர்தல் அதிகாரி சத்யபிரத சாஹு தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662883.jpg\" \/><\/p><p>தமிழகத்தில் மே 2-ம் தேதி காலை 8 மணிக்கு தபால் வாக்கு எண்ணிக்கை தொடங்கும் என்று தமிழக தலைமை தேர்தல் அதிகாரி சத்யபிரத சாஹு தெரிவித்தார்.<\/p>\n\n<p>தமிழக சட்டப்பேரவைத் தேர்தல்வாக்கு எண்ணிக்கை மே 2-ம் தேதி நடக்க உள்ளது. இதற்கான ஏற்பாடுகளை தேர்தல் ஆணையம் மேற்கொண்டு வரும் நிலையில், தமிழகத்தில் கரோனா பாதிப்பு தொடர்ந்து அதிகரித்து வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/662883-postal-votes-count.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662883.jpg"],"pubdate":"2021-04-24T03:30:40+00:00"},{"title":"முதல்வர் பழனிசாமியுடன் தலைமைச் செயலர், டிஜிபி சந்திப்பு: பிரதமர் அறிவுறுத்தல் குறித்து ஆலோசனை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662884.jpg\" \/><\/p><p>முதல்வர் பழனிசாமியை தலைமைச் செயலர் ராஜீவ் ரஞ்சன் சந்தித்து, பிரதமருடனான ஆலோசனைக் கூட்டம் குறித்து விளக்கினார்.<\/p>\n\n<p>கரோனா பாதிப்பு அதிகம் உள்ள 11 மாநில முதல்வர்களுடன் பிரதமர் மோடி நேற்று காலை காணொலி மூலம் ஆலோசனை நடத்தி, சில அறிவுறுத்தல்களை வழங்கினார். இதில் தமிழகம் சார்பில் தலைமைச் செயலர் ராஜீவ் ரஞ்சன், டிஜிபி ஜே.கே.திரிபாதி, வருவாய்த் துறை செயலர் அதுல்ய மிஸ்ரா, வருவாய் நிர்வாக ஆணையர் பணீந்திர ரெட்டி, சுகாதாரத் துறை செயலர் ஜெ.ராதாகிருஷ்ணன் ஆகியோர் பங்கேற்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/662884-chief-minister-meeting.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662884.jpg"],"pubdate":"2021-04-24T03:30:40+00:00"},{"title":"முகக்கவசம் அணியாததற்கு அபராதம் செலுத்த மறுத்து போலீஸாருடன் பெண் வாக்குவாதம்: தகாத வார்த்தைகளில் பேசியதாக வழக்குப்பதிவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662880.jpg\" \/><\/p><p>தஞ்சாவூரில் முகக்கவசம் அணியாமல் வந்த ஒரு பெண் அபராதம் செலுத்த மறுத்து, போலீஸாரை அவமரியாதையாக பேசியதுடன், ஆட்சியர் குறித்தும் தகாத வார்த்தைகளில் பேசியதால், அவர் மீது போலீஸார் வழக்குப்பதிவு செய்து விசாரித்து வருகின்றனர்.<\/p>\n\n<p>கரோனா பரவல் அதிகரித்து வரும் நிலையில், தஞ்சை மாவட்டநிர்வாகம் பல்வேறு தடுப்பு நடவடிக்கைகளை எடுத்து வருகின்றது. பொது இடங்களில் முகக்கவசம் அணியாமல் வருவோரிடம் போலீஸார் தலா ரூ.200அபராதம் வசூலித்து வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/662880-woman-argue-with-police.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662880.jpg"],"pubdate":"2021-04-24T03:30:38+00:00"},{"title":"சீவலப்பேரி கோயில் பூசாரி கொலைக்கு நிவாரணம் கோரி 5-வது நாளாக போராட்டம்: கழுத்தை அறுத்து தற்கொலை செய்வதாக மிரட்டியதால் பரபரப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662878.jpg\" \/><\/p><p>திருநெல்வேலி மாவட்டம் சீவலப்பேரியில் கொலை செய்யப்பட்ட கோயில் பூசாரி குடும்பத்துக்கு நிவாரணம் கேட்டு, பாளையங்கோட்டையில் நேற்று நடைபெற்ற போராட்டத்தில் கத்தியால் தனது கழுத்தை அறுத்து தற்கொலை செய்யப் போவதாக ஒருவர் மிரட்டல் விடுத்ததால் பரபரப்பு ஏற்பட்டது.<\/p>\n\n<p>பாளையங்கோட்டை அருகே சீவலப்பேரியில் சுடலைமாட சுவாமி கோயில் பூசாரி சிதம்பரம்என்ற துரை(44), கடந்த 18-ம்தேதி கொலை செய்யப்பட்டார். கோயிலில் கடை அமைப்பது தொடர்பாக ஏற்பட்ட முன்விரோதமே கொலைக்கு காரணம் என சீவலப்பேரி போலீஸார் நடத்திய விசாரணையில் தெரியவந்தது. சீவலப்பேரியைச் சேர்ந்த 11 பேர் கைது செய்யப்பட்டனர். அதே ஊரைச் சேர்ந்த லட்சுமணன் நாங்குநேரி நீதிமன்றத்தில் நேற்று சரணடைந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/662878-seevalapperi-poosari-murder.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662878.jpg"],"pubdate":"2021-04-24T03:30:38+00:00"},{"title":"ஆர்.எஸ்.பாரதி மீதான அவதூறு வழக்கு விசாரணைக்கு தடை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662816.jpg\" \/><\/p><p>திமுக எம்பி ஆர்.எஸ்.பாரதி மீதான அவதூறு வழக்கு விசாரணைக்கு உயர் நீதிமன்றம் இடைக்காலத் தடை விதித்துள்ளது.<\/p>\n\n<p>திமுக அமைப்புச் செயலாளரும், எம்பியுமான ஆர்.எஸ்.பாரதி கடந்த 2015-ம் ஆண்டு வேளச்சேரியில் நடைபெற்ற பொதுக்கூட்டத்தில் முன்னாள் முதல்வர் ஜெயலலிதா குறித்து அவதூறாக பேசியதாக வழக்குப்பதிவு செய்யப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/662816-madras-high-court.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662816.jpg"],"pubdate":"2021-04-24T03:30:29+00:00"},{"title":"அணுமின் நிலையம் சார்பில் ரூ.10.50 லட்சத்தில் பழங்குடியின இருளர் மக்களுக்கு கழிப்பறைகள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662813.jpg\" \/><\/p><p>செங்கல்பட்டு மாவட்டம் கல்பாக்கம் பகுதியில் இயங்கிவரும், சென்னை அணுமின் நிலையம் சார்பில் சுற்றுப்புற கிராமங்களில் கல்வி மேம்பாடு, அடிப்படை வசதிகள் உள்ளிட்ட நலத் திட்டங்கள் செயல்படுத்தப்பட்டு வருகின்றன.<\/p>\n\n<p>இந்நிலையில், `ஸ்வச் பாரத் அபியான்&amp;#39; திட்டத்தின் கீழ், சென்னை அணுமின் நிலைய சமூகப் பொறுப்பு திட்டத்தின் மூலம் திருக்கழுக்குன்றம் பேரூராட்சி 17-வது வார்டு பகுதியில் உள்ள அன்னை சத்யா நகரில் வசிக்கும் பழங்குடியின இருளர் சமூதாயத்தைச் சேர்ந்த 40 குடும்பங்களுக்கு கழிப்பறை அமைக்க சென்னை அணுமின் நிலையம் ரூ.10.50 லட்சம் நிதி ஒதுக்கீடு செய்தது. அடைக்கலம் அறக்கட்டளையுடன் 2020 நவம்பர் மாதம் புரிந்துணர்வு ஒப்பந்தம்மேற்கொண்டு, கழிப்பறை அமைக்கும் பணிகள் நடைபெற்றன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/662813-kalpakkam.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662813.jpg"],"pubdate":"2021-04-24T03:30:28+00:00"},{"title":"இயற்கை விவசாயம் செய்யும் பெண் வேட்பாளர்: 400 பெண்களுக்கு இயற்கை விவசாயம் குறித்து பயிற்சி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662810.jpg\" \/><\/p><p>சென்னையில் சுயேச்சையாக போட்டியிட்ட பெண் வேட்பாளர் ஒருவர் உத்திரமேரூர் பகுதியில் இயற்கை விவசாயம் செய்து வருகிறார். இவர் இயற்கை விவசாயம் குறித்து பல்வேறு பெண்களுக்கு பயிற்சியும் அளித்து வருகிறார்.<\/p>\n\n<p>சென்னை, திருவான்மியூர் பகுதியைச் சேர்ந்தவர் மகாலட்சுமி. இவரது கணவர் நரசிம்மன் சென்னை பல்கலைக்கழகத்தில் உதவிப் பதிவாளராக இருந்து ஓய்வு பெற்றவர். மகாலட்சுமி தற்போது நடைபெற்று முடிந்த சட்டப்பேரவைத் தேர்தலில் வேளச்சேரி தொகுதியில் சுயேச்சையாக போட்டியிட்டார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/662810-organic-farming.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662810.jpg"],"pubdate":"2021-04-24T03:30:28+00:00"},{"title":"கோயம்பேடு சந்தைக்கு ஞாயிற்றுக்கிழமை வரும் காய்கறி லாரிகளுக்கு ஊரடங்கிலிருந்து விலக்கு அளிக்க வேண்டும்: வேளாண் துறை செயலரிடம் வியாபாரிகள் வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662803.jpg\" \/><\/p><p>சென்னை கோயம்பேடு சந்தைக்கு ஞாயிற்றுக்கிழமை காய்கறி ஏற்றி வரும் லாரிகளுக்கு, ஊரடங்கிலிருந்து விலக்கு அளிக்க வேண்டும் என்றுகோயம்பேடு சந்தை வியாபாரிகள் வலியுறுத்திஉள்ளனர்.<\/p>\n\n<p>இது தொடர்பாக, கோயம்பேடு பெரியார் காய்கறி அங்காடி அனைத்து சங்கங்களின் கூட்டமைப்புத் தலைவர் ஜி.டி.ராஜசேகர், வேளாண் துறை செயலர் ககன்தீப் சிங் பேடியிடம் நேற்று அளித்த கோரிக்கை மனுவில் கூறியிருப்பதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/662803-vegetable-lorries.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662803.jpg"],"pubdate":"2021-04-24T03:30:27+00:00"},{"title":"வாலாஜாபாத்தில் பலரை தாக்கியவரை குண்டர் சட்டத்தில் கைது செய்ய பரிந்துரை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662808.jpg\" \/><\/p><p>வாலாஜாபாத் பேருந்து நிலையத்தில் அம்பேத்கர் பிறந்த நாள் விழாவின்போது ஏற்பட்ட தகராறின் தொடர்ச்சியாக இளைஞர் ஒருவர் குடிபோதையில் பலரை விரட்டி, விரட்டி தாக்கும் வீடியோ சமூக வலைதளங்களில் வைராலனது. இது தொடர்பாக அவர் நேற்று முன்தினம் இரவு கைது செய்யப்பட்டுள்ள நிலையில் அவர் மீது குண்டர் தடுப்புச் சட்டத்தின் கீழ் நடவடிக்கை எடுக்கவும் போலீஸார் பரிந்துரை செய்துள்ளனர்.<\/p>\n\n<p>வாலாஜாபாத் அருகே உள்ள வெண்குடி கிராமத்தைச் சேர்ந்தவர் மணிகண்டன்(28). இவர் வாலாஜாபாத் நேரு நகர் பகுதியைச் சேர்ந்த இளைஞர்கள் சிலருடன் அம்பேத்கர் பிறந்த நாள் விழாவையொட்டி மாலை அணிவிக்க வந்துள்ளார். அப்போது அவர்களுக்குள் தகராறு ஏற்பட்டு அது கைகலப்பாக மாறியது. அப்போது இரும்பு கம்பியை எடுத்துக் கொண்டு மணிகண்டன் பலரைத் தாக்கியுள்ளார். இது தொடர்பான வீடியோ சமூக வலைதளங்களில் வைரலானது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/662808-walajabad.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662808.jpg"],"pubdate":"2021-04-24T03:30:27+00:00"},{"title":"பிரியாணி தராததால் உணவு விடுதி மீது பெட்ரோல் குண்டு வீசிய வழக்கில் 6 பேர் கைது; 3 பேருக்கு வலை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662807.jpg\" \/><\/p><p>திருமழிசையில் பிரியாணி தராததால் உணவு விடுதி, வீட்டின் மீது பெட்ரோல் குண்டு வீசிய வழக்குத் தொடர்பாக 6 பேர் கைது செய்யப்பட்டனர்.<\/p>\n\n<p>திருவள்ளூர் அருகே உள்ள திருமழிசை, திருவள்ளூர் நெடுஞ்சாலையை சேர்ந்தவர் அருணாசலபாண்டி(40). இவர் தன் வீட்டருகே 2 சைவம் மற்றும் அசைவ உணவு விடுதிகளை நடத்தி வருகிறார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/662807-petrol-bomb.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662807.jpg"],"pubdate":"2021-04-24T03:30:27+00:00"},{"title":"சென்னையில் மே மாதத்தில் கரோனா பரவல் உச்சத்தை தொட வாய்ப்பு: மாநகராட்சி ஆணையர் கோ.பிரகாஷ் எச்சரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662804.jpg\" \/><\/p><p>சென்னையில் மே மாதத்தில் கரோனா பரவல் உச்சத்தை தொட வாய்ப்புள்ளதாக மாநகராட்சி ஆணையர் கோ.பிரகாஷ் தெரிவித்துள்ளார்.<\/p>\n\n<p>சென்னை ஈக்காட்டுத்தாங்கலில் உள்ள தேசிய திறன் பயிற்சி மையத்தில் செயல்பட்டு வரும், கரோனா தொற்று பாதித்த நபர்களுக்கான முதல்கட்ட உடல் பரிசோதனை மையத்தில் மாநகராட்சி ஆணையர் கோ.பிரகாஷ் நேற்று ஆய்வு மேற்கொண்டார். பின்னர் அவர் செய்தியாளர்களிடம் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/662804-covid-19-chennai.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662804.jpg"],"pubdate":"2021-04-24T03:30:27+00:00"},{"title":"இன்று உலக கால்நடை மருத்துவ தினம்: விலங்குகள் நலன் மூலமே மனிதர்கள் நலனை பாதுகாக்க முடியும்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662799.jpg\" \/><\/p><p>உலக கால்நடை மருத்துவ தினம், விலங்குகள் மற்றும் பறவைகளின் நலம் காக்கும் கால்நடை மருத்துவப் பணியாளர்களின் உன்னத சேவையைப் போற்றும் விதமாக ஆண்டுதோறும் ஏப்ரல்கடைசி சனிக்கிழமை கொண்டாடப்படுகிறது.<\/p>\n\n<p>இதுகுறித்து மதுரை கால்நடை பராமரிப்புத் துறை நோய் புலனாய்வுப் பிரிவு டாக்டர் எம்.எஸ். சரவணன் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/662799-world-veterinary-day.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662799.jpg"],"pubdate":"2021-04-24T03:30:26+00:00"}]