[{"title":"வாலாஜாபாத்தில் பலரை தாக்கியவரை குண்டர் சட்டத்தில் கைது செய்ய பரிந்துரை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662808.jpg\" \/><\/p><p>வாலாஜாபாத் பேருந்து நிலையத்தில் அம்பேத்கர் பிறந்த நாள் விழாவின்போது ஏற்பட்ட தகராறின் தொடர்ச்சியாக இளைஞர் ஒருவர் குடிபோதையில் பலரை விரட்டி, விரட்டி தாக்கும் வீடியோ சமூக வலைதளங்களில் வைராலனது. இது தொடர்பாக அவர் நேற்று முன்தினம் இரவு கைது செய்யப்பட்டுள்ள நிலையில் அவர் மீது குண்டர் தடுப்புச் சட்டத்தின் கீழ் நடவடிக்கை எடுக்கவும் போலீஸார் பரிந்துரை செய்துள்ளனர்.<\/p>\n\n<p>வாலாஜாபாத் அருகே உள்ள வெண்குடி கிராமத்தைச் சேர்ந்தவர் மணிகண்டன்(28). இவர் வாலாஜாபாத் நேரு நகர் பகுதியைச் சேர்ந்த இளைஞர்கள் சிலருடன் அம்பேத்கர் பிறந்த நாள் விழாவையொட்டி மாலை அணிவிக்க வந்துள்ளார். அப்போது அவர்களுக்குள் தகராறு ஏற்பட்டு அது கைகலப்பாக மாறியது. அப்போது இரும்பு கம்பியை எடுத்துக் கொண்டு மணிகண்டன் பலரைத் தாக்கியுள்ளார். இது தொடர்பான வீடியோ சமூக வலைதளங்களில் வைரலானது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/662808-walajabad.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662808.jpg"],"pubdate":"2021-04-24T03:30:27+00:00"},{"title":"பிரியாணி தராததால் உணவு விடுதி மீது பெட்ரோல் குண்டு வீசிய வழக்கில் 6 பேர் கைது; 3 பேருக்கு வலை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662807.jpg\" \/><\/p><p>திருமழிசையில் பிரியாணி தராததால் உணவு விடுதி, வீட்டின் மீது பெட்ரோல் குண்டு வீசிய வழக்குத் தொடர்பாக 6 பேர் கைது செய்யப்பட்டனர்.<\/p>\n\n<p>திருவள்ளூர் அருகே உள்ள திருமழிசை, திருவள்ளூர் நெடுஞ்சாலையை சேர்ந்தவர் அருணாசலபாண்டி(40). இவர் தன் வீட்டருகே 2 சைவம் மற்றும் அசைவ உணவு விடுதிகளை நடத்தி வருகிறார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/662807-petrol-bomb.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662807.jpg"],"pubdate":"2021-04-24T03:30:27+00:00"},{"title":"சென்னையில் மே மாதத்தில் கரோனா பரவல் உச்சத்தை தொட வாய்ப்பு: மாநகராட்சி ஆணையர் கோ.பிரகாஷ் எச்சரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662804.jpg\" \/><\/p><p>சென்னையில் மே மாதத்தில் கரோனா பரவல் உச்சத்தை தொட வாய்ப்புள்ளதாக மாநகராட்சி ஆணையர் கோ.பிரகாஷ் தெரிவித்துள்ளார்.<\/p>\n\n<p>சென்னை ஈக்காட்டுத்தாங்கலில் உள்ள தேசிய திறன் பயிற்சி மையத்தில் செயல்பட்டு வரும், கரோனா தொற்று பாதித்த நபர்களுக்கான முதல்கட்ட உடல் பரிசோதனை மையத்தில் மாநகராட்சி ஆணையர் கோ.பிரகாஷ் நேற்று ஆய்வு மேற்கொண்டார். பின்னர் அவர் செய்தியாளர்களிடம் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/662804-covid-19-chennai.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662804.jpg"],"pubdate":"2021-04-24T03:30:27+00:00"},{"title":"இன்று உலக கால்நடை மருத்துவ தினம்: விலங்குகள் நலன் மூலமே மனிதர்கள் நலனை பாதுகாக்க முடியும்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662799.jpg\" \/><\/p><p>உலக கால்நடை மருத்துவ தினம், விலங்குகள் மற்றும் பறவைகளின் நலம் காக்கும் கால்நடை மருத்துவப் பணியாளர்களின் உன்னத சேவையைப் போற்றும் விதமாக ஆண்டுதோறும் ஏப்ரல்கடைசி சனிக்கிழமை கொண்டாடப்படுகிறது.<\/p>\n\n<p>இதுகுறித்து மதுரை கால்நடை பராமரிப்புத் துறை நோய் புலனாய்வுப் பிரிவு டாக்டர் எம்.எஸ். சரவணன் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/662799-world-veterinary-day.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/24\/large\/662799.jpg"],"pubdate":"2021-04-24T03:30:26+00:00"}]