[{"title":"#BREAKING வரும் வாரங்களில் கொரோனாவின் கோரத்தாண்டவம் மிக மோசமாக இருக்கும்.. மத்திய அரசு அதிர்ச்சி தகவல்..!","text":"வரும் வாரங்களில் கொரோனாவின் கோரத்தாண்டவம் மிக மோசமாக இருக்கும் என டெல்லி உயர்நீதிமன்றத்தில் மத்திய அரசு அதிர்ச்சி தகவலை தெரிவித்துள்ளது.&nbsp;  டெல்லியில் ஆக்சிஜன் பற்றாக்குறை தொடர்பாக பல்வேறு தனியார் மருத்துவமனைகள் தொடர்ந்த வழக்குகளை டெல்லி உயர்நீதிமன்றத்தில் இன்று விசாரணைக்கு வந்தது. அப்போது, டெல்லி அரசு சார்பாக ஆஜரான வழக்கறிஞர் ஆக்சிஜன் பற்றாக்குறை மிக மோசமாக இருக்கிறது. &nbsp;ஆக்சிஜன் பற்றாக்குறை சரிசெய்யாவிட்டால் டெல்லியே சீரழிந்து விடும் என்று கூறியிருந்தார். அப்போது, மத்திய அரசுக்கு நீதிபதிகள் பல்வேறு கேள்விகளை எழுப்பி இருந்தனர். ஆக்சிஜன் தட்டுப்பாடுக்கு காரணம் என்ன உள்ளிட்ட விஷயங்களை கேட்டுக்கொண்டிருந்தனர்.&nbsp;    அப்போது, மத்திய அரசு தரப்பில் ஆஜரான வழக்கறிஞர் மத்திய, மாநில அரசுகளும் முழு அளவில் தயாராக இருக்க வேண்டும். எனென்றால் கொரோனாவின் 2வது அலை அடுத்து சில வாரங்களுக்கு மிக மோசமானதாக இருக்கும். கொரோனாவின் கோரத்தாண்டவம் மிக மிக மோசமாக இருக்கும். இது மக்களை அச்சப்படுத்துவதற்காக நாங்கள் சொல்லவில்லை. இதுதான் நிதர்சனமான உண்மை. எனவே கொரோனாவை முழு அளவில் எதிர்கொள்ள தயாராக இருக்க வேண்டும். அரசுகளும் ஒருங்கிணைந்து தயாராக இருக்க வேண்டும் என கூறியுள்ளனர்.&nbsp;    மேலும், மத்திய அரசு ஆக்சிஜன் உள்ளிட்டவற்றை சுமூகமாக மேற்கொள்ள அனைத்து நடவடிக்கைகளையும் &nbsp;எடுத்து வருகிறோம் என்றார். தமிழகத்திலும் அடுத்த சில வாரங்களுக்கு கொரோனா மிக மோசமாக இருக்கும் என சென்னை மாநகராட்சி ஆணையர் கூறியிருந்தார். இந்நிலையில், மத்திய அரசும் கொரோனா 2வது அலை அடுத்த சில வாரங்களுக்கு மிக மோசமானதாக இருக்கும் என தெரிவித்துள்ளது குறிப்பிடத்தக்கது.","link":"https:\/\/tamil.asianetnews.com\/politics\/the-corona-will-be-worse-in-the-coming-weeks-central-government-information-in-delhi-high-court-qs27e3","image":["https:\/\/static.asianetnews.com\/images\/01f3fzv3gz0xnsmmawxrwn50n6\/corona-7-jpg_760x400.jpg"],"pubdate":"Sat, 24 Apr 2021 01:55:15 +0530"},{"title":"ஆக்சிஜன் பற்றாக்குறை என கூறுவது மக்கள் உயிருடன் விளையாடும் செயல்.. கொதிக்கும் திமுக எம்எல்ஏ..","text":"தமிழகத்தில் உள்ள மருத்துவமனைகளிலேயே ஆக்சிஜன் உற்பத்தி செய்யும் நடவடிக்கைகளை மேற்கொள்ளமல், தற்போது ஆக்சிஜன் பற்றாக்குறை என கூறுவது மக்களின் உயிருடன் விளையாடும் செயல் என அதிமுக அரசை திமுக எம்எல்ஏ மா.சுப்ரமணியன் கண்டித்துள்ளார்.&nbsp;  சென்னை கோட்டூர்புரம் 172 வது வட்ட குடிசை மாற்று குடியிருப்பு பகுதிகளில் திமுக மாவட்ட செயலாளர் மா.சுப்ரமணியன் அவர்கள் கொரோனா பாதுகாப்பு உபகரணங்களான சோப் ,மாஸ்க் ,சேனிடைசர் ,கபசரக் குடிநீர் ஆகியவற்றை பொது மக்களுக்கு வழங்கினர். பின்னர் செய்தியாளர்கள் மத்தியில் பேசிய அவர்,திமுக தலைவர் ஸ்டாலின் அவர்களின் அறிவுறுத்தலின்படி நான்காவது நாளாக ஆயிரம் பொதுமக்களுக்கு பாதுகாப்பு உபகரணங்களை வழங்கி வருவதாகவும், மேலும் மக்களிடத்தில் சமூக இடைவெளியை கடைப்பிடிக்க வேண்டும் என்ற விழிப்புணர்வை ஏற்படுத்தி வருகிறோம் என்று கூறினார்.&nbsp;    மேலும் தற்போது உள்ள நிலையில் கொரோனாவுக்கு தடுப்பு என்பது தடுப்பூசி ஒன்றே என்ற நிலை ஆகிவிட்டது. முதற்கட்ட தடுப்பூசி போட்ட பிறகு 4 வாரங்களில் செலுத்தப்பட வேண்டிய இரண்டாம் கட்ட தடுப்பூசி தற்போது 6 முதல் 8 வாரங்கள் கழித்து செலுத்தப்படுவதால் மக்களுக்கு மருந்துகளின் பயன் கிட்டுவதில்லை. இந்நிலையை போக்க தமிழக அரசுக்கு தேவையான தடுப்பூசிகளை மத்திய அரசு சீராக வழங்க வேண்டும் என்று திமுக சார்பில் மு.க ஸ்டாலின் அவர்கள் வலியுறுத்தினார். மேலும் கடந்த ஆண்டு கொரோனா பேரிடர் காலத்தில் திமுக சார்பில் கட்சி நிர்வாகிகள் &nbsp;வெளியில் வந்து அனைவருக்கும் உதவினார்கள் &nbsp;ஆனால் ஆட்சியிலிருக்கும் அமைச்சர்கள் வெளியில் வருவதற்குகூட தயங்கினார்கள்.&nbsp;    இந்நிலையில் நேற்று கொளத்தூர் பகுதியில் ஸ்டாலின் பொது மக்களுக்கு கொரோனா பாதுகாப்பு உபகரணங்களை வழங்கினார். மேலும் தமிழகத்தில் உள்ள மருத்துவமனையிலேயே ஆக்சிசன் உற்பத்தி செய்யும் நடவடிக்கைகளை &nbsp;மேற்கொள்ளமல் அதை செய்யாமல் ஆக்சிஜன் பற்றாக்குறை என்பதை காரணமாக கூறி மக்களை உயிரில் விளையாடுவது மிகவும் கண்டிக்கத்தக்கது. அதனால் ஆக்சிசன் உற்பத்தியை தமிழகத்திலேயே மேற்கொள்ள வேண்டும் என்று அவர் வலியுறுத்தினார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/lack-of-oxygen-is-an-act-of-playing-with-people-s-lives-dmk-mla-condemned--qs277p","image":["https:\/\/static.asianetnews.com\/images\/01f41ex3w521bt2fexpn08jywh\/ma-su-jpg_760x400.jpg"],"pubdate":"Sat, 24 Apr 2021 01:51:25 +0530"},{"title":"கொரோனாவை சமாளிக்க இதைச் செய்யுங்கள்... மாற்றுவழி காட்டும் ராகுல் காந்தி ..!","text":"நாடு முழுவதும் கொரோனா வைரஸ் காட்டுத் தீயாய் பரவி வருகிறது. இதுவரை இல்லாத அளவாக நாளொன்றுக்கு 3 லட்சத்துக்கும் மேற்பட்டோர் பாதிக்கப்படுகிறார்கள். மருத்துவமனைகளில் நோயாளிகள் எண்ணிக்கை நாளுக்கு நாள் அதிகரித்து வருவதால் சுகாதாரத்துறையினர் விழிப்பிதுங்கி போயுள்ளனர். இதனிடையே, பெரும்பாலான மாநிலங்களில் ஆக்சிஜனுக்கும் தட்டுப்பாடு ஏற்பட்டிருப்பதால் நிலைமை மோசமாகியுள்ளது. உயிரிழப்பவர்களை புதைக்க இடமில்லாமல் மக்கள் திண்டாடிக் கொண்டிருக்கிறார்கள்.  டெல்லியில் ஆக்சிஜன் பற்றாக்குறையால் நேற்று 25 நோயாளிகள் உயிரிழந்ததைத் தொடர்ந்து, இன்று மேலும் 20 பேர் உயிரிழந்துள்ளனர். கையிருப்பில் இருக்கும் ஆக்சிஜன் அரை மணி நேரத்துக்கு மட்டுமே வரும், 200 நோயாளிகள் உயிருக்கு போராடிக் கொண்டிருக்கிறார்கள் என டெல்லி சுகாதாரத்துறை அவசர அறிவிப்பை வெளியிட்டது. இதே நிலை தொடர்ந்தால் இந்தியாவின் தலைநகர் டெல்லி அழிந்து விடுமென்றும் டெல்லி மருத்துவமனைகளுக்கு ஆக்சிஜன் கிடைக்க மத்திய அரசு உறுதியளிக்க வேண்டுமென்றும் தெரிவிக்கப்பட்டது.  இந்த நிலையில், மத்திய அரசு தேவையற்ற திட்டங்களுக்கு செலவிடும் தொகையை நிறுத்தி சுகாதாரத்துறைக்கு செலவிடலாம் என காங்கிரஸ் எம்.பி ராகுல் காந்தி அறிவுறுத்தியுள்ளார். இது தொடர்பாக அவர் வெளியிட்டுள்ள பதிவில், ‘மத்திய அரசு தன்னை விளம்பரப்படுத்திக் கொள்ளாமல் அந்த தொகையை பயன்படுத்தி ஆக்சிஜன் பற்றாக்குறையை தீர்க்கலாம். இனி வரும் நாட்களில் கொரோனாவால் சிக்கல் இன்னும் தீவிரமாகும். அதை சமாளிக்க தேசம் தயாராக இருக்க வேண்டும். தற்போது நாட்டில் ஏற்பட்டுள்ள அவலநிலை தாங்கிக்கொள்ள முடியாதது’ என்று குறிப்பிட்டுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/do-this-to-deal-with-the-corona-rahul-gandhi-showing-the-alternative--qs272d","image":["https:\/\/static.asianetnews.com\/images\/01f3z4k9ttnj9100c8jyvfp2js\/gettyimages-1312985723-594x594-jpg_760x400.jpg"],"pubdate":"Sat, 24 Apr 2021 01:48:13 +0530"},{"title":"அடுத்த 4 நாட்களுக்கு இந்த இடங்களில் இடி, மின்னல் மழை.. 17 மாவட்டங்களுக்கு வானிலை ஆய்வு மையம் எச்சரிக்கை.","text":"மகாராஷ்டிரா &nbsp;முதல் தென் தமிழக கடலோர பகுதிவரை நிலவும் (1.0 கிலோமீட்டர் உயரம்வரை ) &nbsp;வளிமண்டல சுழற்சி காரணமாக&nbsp; 24.04.2021: மேற்கு தொடர்ச்சி மலை ஒட்டிய மாவட்டங்கள், சேலம், தர்மபுரி, கிருஷ்ணகிரி, ஈரோடு, திருப்பூர், திருப்பத்தூர், மதுரை, கரூர், நாமக்கல், திருச்சிராப்பள்ளி, திருநெல்வேலி, கள்ளக்குறிச்சி, விழுப்புரம், &nbsp; வேலூர், விருதுநகர், தென்காசி மற்றும் கன்னியகுமாரி மாவட்டங்களில் ஓரிரு இடங்களில் இடி மின்னலுடன் கூடிய இலேசானது முதல் மிதமான மழையும், தஞ்சாவூர் அரியலூர் பெரம்பலூர் மற்றும் சென்னை மாவட்டங்களில் இலேசான மழையும் பெய்யக்கூடும். ஏனைய மாவட்டங்கள் மற்றும் புதுவை, காரைக்கால் பகுதிகளில் பெரும்பாலும் வறண்ட வானிலையே நிலவும்.&nbsp;    25.04.2021 &amp; 26.04.2021: மேற்கு தொடர்ச்சி மலை ஒட்டிய மாவட்டங்களில் ஓரிரு இடங்களில் இடி மின்னலுடன் கூடிய இலேசானது முதல் மிதமான மழை பெய்யக்கூடும். ஏனைய மாவட்டங்கள் மற்றும் புதுவை, காரைக்கால் பகுதிகளில் பெரும்பாலும் வறண்ட வானிலையே நிலவும். 27.04.2021 &amp; 28.04.2021: மேற்கு தொடர்ச்சி மலை ஒட்டிய மாவட்டங்கள் மற்றும் உள் மாவட்டங்களில் ஓரிரு இடங்களில் இடி மின்னலுடன் கூடிய இலேசானது முதல் மிதமான மழை பெய்யக்கூடும். ஏனைய மாவட்டங்கள் மற்றும் புதுவை, காரைக்கால் பகுதிகளில் பெரும்பாலும் வறண்ட வானிலையே நிலவும். கடலோர மாவட்டங்களில் காற்றில் ஒப்பு ஈரப்பதம் (Relative Humidity) 50 முதல் 90 விழுக்காடு வரை உள்ளதால் காற்றின் இயல்பான வெப்பநிலையானது 4 முதல் 5 டிகிரி செல்சியஸ் வரை அதிகமாக உணரப்படும்.&nbsp;    சென்னையை பொறுத்தவரை அடுத்த மணி 24 நேரத்திற்கு &nbsp;வானம் பொதுவாக மேகமூட்டத்துடன் காணப்படும். நகரின் சில பகுதிகளில் இலேசான மழை பெய்யக்கூடும். அதிகபட்ச வெப்பநிலை 36 மற்றும் குறைந்தபட்ச வெப்பநிலை 28 டிகிரி செல்சியஸை ஒட்டி இருக்கும்.&nbsp; அடுத்த மணி 48 நேரத்திற்கு &nbsp;வானம் பொதுவாக மேகமூட்டத்துடன் காணப்படும். அதிகபட்ச வெப்பநிலை 36 மற்றும் குறைந்தபட்ச வெப்பநிலை 28 டிகிரி செல்சியஸை ஒட்டி இருக்கும். காற்றில் ஒப்பு ஈரப்பதம் (Relative Humidity) 50 முதல் 90 விழுக்காடு வரை உள்ளதால் &nbsp;பிற்பகல் முதல் காலை வரை &nbsp;வெக்கையாகவும், &nbsp;இயல்புக்கு மாறாக அதிகமாகவும் வியர்க்கும்.கடந்த 24 மணி நேரத்தில் &nbsp;மழை அளவு&nbsp;ஒட்டன்சத்திரம் (திண்டுக்கல்), பென்னாகரம் (தர்மபுரி), தர்மபுரி PTO (தர்மபுரி) 6 சென்டிமீட்டர் மழையும், ராசிபுரம் (நாமக்கல்), வேடசந்தூர் (திண்டுக்கல்) 5 சென்டிமீட்டர் மழையும்,&nbsp;நடுவட்டம் (நீலகிரி ), எருமைப்பட்டி (நாமக்கல்) 4 சென்டிமீட்டர் மழையும் பதிவாகி உள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/thunder-and-lightning-showers-at-these-places-for-the-next-4-days-weather-report--qs265c","image":["https:\/\/static.asianetnews.com\/images\/01cs1mmv5xn64d48xcgzwb8xdz\/tamilnadu-rain_760x400.jpg"],"pubdate":"Sat, 24 Apr 2021 01:28:24 +0530"},{"title":"இந்தியாவில் கொரோனா தடுப்பூசி விலை உயர்த்தப்பட்டுள்ளதா? உண்மை என்ன?","text":"இந்தியாவில் கோவிஷீல்டு தடுப்பூசி விலை உயர்த்தப்பட்டுவிட்டதாக திடீரென தமிழகத்தில் எதிர்கட்சிகள் கூக்குரலிட்டு வருகின்றன, ஆனால் அது உண்மையா?  ஆக்ஸ்போர்டு பல்கலைக்கழகமும் – அஸ்ட்ரஜெனகா நிறுவனமும் இணைந்து உருவாக்கிய கோவிஷீல்டு தடுப்பூசியை இந்தியாவில் புனேவை சேர்ந்த சீரம் எனும் நிறுவனம் உற்பத்தி செய்து விற்பனை செய்ய உரிமையை பெற்றுள்ளது. இந்த நிறுவனம் கடந்த டிசம்பர் மாதம் முதல் உற்பத்தியை துவக்கியது. அப்போது கோவிஷீல்டு தடுப்பூசிகளை நேரடியாக மத்திய அரசிடம் விற்பனை செய்ய வேண்டும் என்கிற ஒப்பந்தம் மேற்கொள்ளப்பட்டது. மேலும் மத்திய அரசு விலை கொடுத்து கோவிஷீல்டு தடுப்பூசியை சீரம் நிறுவனத்திடம் வாங்குவது என்றும் முடிவெடுக்கப்பட்டது.    அதன்படி கோவிஷீல்டு தடுப்பூசியின் ஒரு டோஸ்க்கு விலை ரூ.150ஆக நிர்ணயிக்கப்பட்டது. அதாவது கொரோனா எனும் நெருக்கடியான காலகட்டத்தில் இந்திய மக்களுக்கு உதவ வேண்டும் என்கிற எண்ணத்தில் சீரம் நிறுவனம் சலுகை விலையில் அதாவது ரூ.150 என்ற விலையில் கோவிஷீல்டை விற்பனை செய்ய முன்வந்தது. ஆனால் தடுப்பூசி இறுதிகட்டத்தில் இருந்த போது பேசிய சீரம் நிறுவனம் சிஇஒ &nbsp;அடால் பூனாவல்லா, இந்தியாவில் வெளிச்சந்தையில் ஒரு டோஸ் கோவிஷீல்டை ஆயிரம் ரூபாய்க்கு விற்க இயலும் என்று கூறியிருந்தார். அந்த விலையோடு ஒப்பிடுகையில் மத்திய அரசுக்கு வெறும் 150 ரூபாய்க்கு சீரம் கோவிஷீல்டை கொடுத்தது.    இதுநாள் வரை சீரம் நிறுவனத்திடம் இருந்து பெற்ற கோவிஷீல்டை மத்திய அரசு, மாநிலங்களின் தேவைகளுக்கு ஏற்ப இலவசமாக பிரித்துக் கொடுத்து வந்தது. ஆனால் தற்போது வரும் ஒன்றாம் தேதி முதல் 18 வயதுக்கு மேற்பட்ட அனைவருக்கும் கொரோனா தடுப்பூசி போட மத்திய அரசு அனுமதி அளித்துள்ளது. அத்துடன் இனி மாநிலங்கள் தங்களுக்கு தேவையான கொரோனா தடுப்பூசியை நிறுவனங்களிடம் இருந்து நேரடியாக கொள்முதல் செய்து கொள்ள அனுமதி அளித்துள்ளது. மேலும் தனியார் மருத்துவமனைகளும் இனி நேரடியாக மருந்து உற்பத்தி நிறுவனங்களிடம் இருந்து கொரோனா தடுப்பூசியை வாங்கிக் கொள்ள முடியும்.  இதனை தொடர்ந்து மாநில அரசுகள் தங்களின் கோவிஷீல்டு தடுப்பூசியை நேரடியாக பெற வேண்டும் என்றால் ஒரு டோசுக்கு 400 ரூபாய் வழங்க வேண்டும் என்றும் தனியார் மருத்துவமனைகள் என்றால் 600 ரூபாய் வழங்க வேண்டும் என்றும் சீரம் நிறுவனம் விலை நிர்ணயம் செய்தது. இதனைத்தான் மு.க.ஸ்டாலின் தொடங்கி பல்வேறு அரசியல் கட்சியினரும் விலை உயர்வு என்ற கூறி வருகின்றனர். உண்மையில் ஏற்கனவே மத்திய அரசுக்கு சீரம் வழங்கியது சலுகை விலையில், தற்போது மாநில அரசுகளுக்கும் சலுகை விலையில் தான் சீரம் விற்பனை செய்ய உள்ளது.    ஏனென்றால் ரஷ்யா தயாரித்துள்ள ஸ்புட்னிக் வி எனும் கொரோனா தடுப்பூசி சர்வதேச அளவில் பத்து டாலர்களுக்கு விற்பனை செய்யப்படுகிறது. இது இந்திய மதிப்பில் 750 ரூபாயாகும். இதனை ஒப்பிடுகையில் மாநில அரசுகளுக்கு சீரம் வழங்க ஒப்புக் கொண்ட விலை 350 ரூபாய் குறைவானது தான். எனவே மத்திய அரசுக்கு சீரம் வழங்கிய சலுகை விலையை புதிய விலையுடன் ஒப்பிட்டு விலை உயர்வு என்று கூறக்கூடாது என்றும் ஆயிரம் ரூபாய்க்கு விற்பனை செய்ய முடிவு செய்யப்பட்ட கொரோனா தடுப்பூசியை சீரம் 400 ருபாய்க்கு மாநிலங்களுக்கு கொடுப்பது சலுகை விலை தான் என்கிறார்கள் மருத்தவ நிபுணர்கள்.","link":"https:\/\/tamil.asianetnews.com\/india\/has-corona-vaccine-price-been-increased-in-india-what-is-the-truth--qs25tt","image":["https:\/\/static.asianetnews.com\/images\/01ewj075cknhwce2v1wzhahnr9\/vaccine-1-jpg_760x400.jpg"],"pubdate":"Sat, 24 Apr 2021 01:21:30 +0530"},{"title":"பொதுமக்களுக்கு முக்கிய தகவல்... மருத்துவர் அறிவுரையின்றி ரெம்டெசிவிர் போடக்கூடாது..!","text":"கொரோனா பாதிக்கப்பட்ட சில நபர்கள் வீட்டிலேயே ரெம்டெசிவிர் மருந்தை வாங்கி போடுகின்றனர். அது தவறானது என சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன் கூறியுள்ளார்.&nbsp;  சென்னை ஓமந்தூரார் அரசு மருத்துவமனையில் செய்தியாளர்களுக்கு பேட்டியளித்த ராதாகிருஷ்ணன்;- கொரோனா தொற்று பாதித்த பொதுமக்கள், மருத்துவமனைகளில் &nbsp;இடம் கிடைக்கவில்லை என்று பதற்றமடைந்து மருத்துவமனைகளில் குவிய வேண்டாம் என வேண்டுகோள் விடுத்துள்ளார். &nbsp;தமிழகத்தில் 95,048 பேர் சிகிச்சை பெற்று வருகின்றனர். கொரோனா தொடர்பான சந்தேகங்களுக்கு, கட்டுப்பாட்டு அறையை தொடர்பு கொண்டு விளக்கம் பெறலாம்.    மேலும், சிலர் வீட்டிலேயே ரெம்டெசிவிர் மருந்தை வாங்கிப் போட்டுக் கொள்கிறார்கள். கொரோனா பாதிக்கப்பட்ட எல்லோருக்கும் ரெம்டெசிவிர் மருந்து தேவைப்படுவதில்லை. பாதிக்கப்பட்டவர்கள் தாங்களாகவே ரெம்டெசிவிர் மருந்து வாங்கி போட்டுக்கொள்ளக்கூடாது. கொரோனா தடுப்புக்கு கூடுதல் மருத்துவர்கள் பணி அமர்த்தப்பட்டுள்ளனர். மருத்துவமனைகளில் படுக்கைகளுக்கு தட்டுப்பாடு இல்லை. ஆயிரகணக்கான படுக்கைகள் காலியாக உள்ளன. மாஸ்க் அணிதல், சமூக இடைவெளியை பின்பற்றினால் கொரோனா பரவலை குறைக்கலாம்.&nbsp;    சென்னை அண்ணாநகர் புறநகர் மருத்துவமனையில் ஆக்சிஜன் உற்பத்தி கலன் அமைக்கப்பட உள்ளது. ஒரு நிமிடத்திற்கு 150 லிட்டர் ஆக்சிஜன் உற்பத்தி செய்யும் திறன் கொண்ட கலனை அமைக்க முடிவு எடுக்கப்பட்டுள்ளது. சென்னை அரசு மருத்துவக் கல்லூரிகளில் ஆக்சிஜன் வசதியுடன் 2,400 படுக்கைகள் அமைக்கப்பட உள்ளது என தெரிவித்துள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/remdesivir-should-not-be-taken-without-your-doctor-s-advice-health-secretary-radhakrishnan-qs25gw","image":["https:\/\/static.asianetnews.com\/images\/01eej2n125jfpfq38922wxqvaw\/corona-drug-remdesivir-and-tocilizumab--3--jpg_760x400.jpg"],"pubdate":"Sat, 24 Apr 2021 01:13:44 +0530"},{"title":"உருகுதே... மருகுதே... உன்ன பார்த்ததால! குட்டை உடையில் கொஞ்சல்ஸ்..  குழந்தையாகவே மாறிய அனுபமா பரமேஸ்வரன்!","text":"விதவிதமான புகைப்படங்களை சமூக வலைத்தளத்தில் வெளியிட்டு, இளம் ரசிகர்களை கவர்ந்து வரும் சுருட்டை முடி அழகி அனுபமா பரமேஸ்வரன், குழந்தையாகவே மாறி தற்போது வெளியிட்டுள்ள லேட்டஸ்ட் புகைப்படங்கள் ரசிகர்களால் வைரலாக பார்க்கப்பட்டு வருகிறது.","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/actress-anupama-parameshwaran-latest-cute-photos-goes-viral-qs258y","image":["http:\/\/static.asianetnews.com\/images\/01cfhpp0qeg49f5enj63qmsvz3\/anupama-parameshwaran_760x400.jpg"],"pubdate":"Sat, 24 Apr 2021 01:08:58 +0530"},{"title":"கொரோனாவில் தமிழ்நாடு பங்கு, என முழு விவரம்: ராதாகிருஷ்ணன் தகவல்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82229682\/photo-82229682.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> மாவட்டத்தில் நிருபர்களுக்குப் பேட்டி அளித்த  கூறியதாவது:\nசிகிச்சைக்காகப் படுக்கைகள் கிடைக்காது என்ற கவலை வேண்டாம். போதுமான அளவில் படுக்கை வசதிகள் தமிழகத்தில் உள்ளது.\n\nநிச்சயமாக நான் இந்த கொரோனாவை கட்டுக்குள் கொண்டுவந்து விடலாம். இது குறித்து யாரும் அச்சம் கொள்ளத் தேவையில்லை. , கர்நாடகா ஆகிய மாநிலங்களில் எடுக்கப்படும் சிகிச்சைகள் மற்றும் நடவடிக்கைகள் குறித்து அவர்களிடம் கலந்தாலோசித்து அதில் சிலவற்றை நாம் பின்பற்றி வருகிறோம்.\n\nமகாராஷ்டிரா, டெல்லியில் நடைபெறுவது போல் தமிழகத்தில் நடக்கவிடக்கூடாது என்பதில் தெளிவாக இருக்கிறோம். ஆக்சிஜன் பற்றாக்குறை அல்லது ஆக்சிஜன் லீக்கேஜ் என்பது ஆகக்கூடாது என்பதில் கூடுதல் கவனம் செலுத்தி வருகிறோம்.\n\n\n\n\nகோவாக்சின் தடுப்பூசி இன்று தமிழகம் வர உள்ளது. இது வந்தவுடன் கோவாக்சின் தடுப்பூசி தட்டுப்பாடு இருக்காது. 2 லட்சம் டோஸ் கோவாக்சின் இன்று வந்திறங்குகிறது.\n\nதனியார் மருத்துவமனைகளுக்குக் கட்டண கட்டுப்பாடுகள் உள்ளது.  அறிவித்த கட்டணத்தை மட்டுமே தனியார் மருத்துவமனைகள் பெற வேண்டும். ரெம்டிசிவிர் மருந்தை மக்கள் தாமாகவே எடுத்துக்கொள்கிறார்கள். அவ்வாறு எடுத்துக்கொள்ளக் கூடாது. மருத்துவரின் பரிந்துரையை பெற்றுத்தான் ரெம்டிசிவிர் மருந்தை எடுத்துக்கொள்ள வேண்டும்.\nஇவ்வாறு அவர் கூறினார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/chennai-news\/tn-has-3-9-percent-covid-19-cases-all-over-india-same-time-2-lakh-vaccine-arriving-today-health-secretary-radhakrishnan\/articleshow\/82229682.cms","image":["https:\/\/tamil.samayam.com\/photo\/82229682\/photo-82229682.jpg"],"pubdate":"Sat 24 Apr 2021, 14:23:39"},{"title":"சென்னை ராஜீவ்காந்தி அரசு மருத்துவமனையில் ஆக்சிஜன் உற்பத்தி செய்யும் வசதி இல்லை : மருத்துவமனை டீன் விளக்கம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=673194\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_24_2021_60543460.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை : சென்னை ராஜீவ்காந்தி அரசு மருத்துவமனையில் ஆக்சிஜன் உற்பத்தி செய்யும் வசதி இல்லை தனியார் நிறுவனத்திடம் இருந்துதான் தினமும் ஆக்சிஜன் பெறப்படுகிறது என மருத்துவமனை டீன் தேரணி ராஜன் தெரிவித்துள்ளார். சமூக வலைத்தளங்களில் சென்னை ராஜீவ்காந்தி அரசு மருத்துவமனையில் ஆக்சிஜனை உற்பத்தி செய்யப்படுவதாக பரவி வரும் தகவல் தவறானது எனவும் அவர் விளக்கமளித்துள்ளார்<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=673194","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_24_2021_60543460.jpg"],"pubdate":"24-4-2021 9:22"},{"title":"புதுவையில் நேற்று இரவு 10 மணி முதல் 2 நாள் முழு ஊரடங்கு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=673192\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_24_2021_44906253.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>புதுவை : புதுவையில் நேற்று இரவு 10 மணி முதல் 2 நாள் முழு ஊரடங்கு அமலுக்கு வந்தது.திங்கள்கிழமை காலை 5 மணி வரை புதுவையில் ஊரடங்கு அமலில் இருக்கும்.முழு ஊரடங்கின்போது அத்தியாவசிய சேவைகளுக்கு அனுமதி அளிக்கப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=673192","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_24_2021_44906253.jpg"],"pubdate":"24-4-2021 8:58"},{"title":"சிவகாசியில் ரயிலில் தவறவிட்ட 18 சவரன் நகைகளை மீட்டு உரியவர்களிடம் ஒப்படைத்த ரயில்வே அதிகாரிகள்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=673249\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_24_2021_22681827.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சிவகாசி: சென்னை எழும்பூர்- செங்கோட்டை விரைவு ரயிலில் தவறவிட்ட 18 சவரன் நகைகளை ரயில்வே அதிகாரிகள் மீட்டுள்ளனர். ரயிலில் சிவகாசிக்கு பயணம் செய்த ஜூவானந்தம் மற்றும் உறவினர்கள் பையுடன் நகைகளை தவறவிட்டனர். தொடர்ந்து, சிவகாசி ரயில் நிலைய அதிகாரிகளிடம் ரயிலில் நகையிருந்த பையைத் தவறவிட்டது குறித்து புகார் செய்யப்பட்டது. ரயில்வே துறையினர் துரிதமாக செயல்பட்டு, ஸ்ரீவில்லிபுத்தூரில் மீட்கப்பட்ட நகைகளை உரியவர்களிடம் ஒப்படைத்தனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=673249","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_24_2021_22681827.jpg"],"pubdate":"24-4-2021 13:56"},{"title":"ஆக்சிஜன் தட்டுப்பாட்டை போக்க போதிய நடவடிக்கை எடுக்கப்படவில்லை: மத்திய அரசுக்கு டெல்லி ஐகோர்ட் கண்டனம்.!!!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=673239\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_24_2021_58007449.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: மருத்துவமனைகளில் ஏற்பட்டுள்ள ஆக்சிஜன் தட்டுப்பாட்டை போக்க போதிய நடவடிக்கை எடுக்கப்படவில்லை என டெல்லி உயர்நீதிமன்ற நீதிபதிகள் மத்திய அரசுக்கு கண்டனம் தெரிவித்துள்ளனர். கொரோனாவின் மோசமான சூழலை எதிர்கொள்ள மத்திய அரசிடம் என்ன திட்டம் உள்ளது? என கேள்வி எழுப்பிய நீதிபதிகள், ஆக்சிஜன் இன்றி மக்கள் உயிரிழப்பதை வேடிக்கை பார்க்க முடியாது. டெல்லியில் ஆக்சிஜன் பற்றாக்குறை குறித்து மத்திய அரசு பதில் அளிக்க உத்தரவிட்டனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=673239","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_24_2021_58007449.jpg"],"pubdate":"24-4-2021 13:43"},{"title":"கார் நிலை தடுமாறி விபத்தில் சிவகங்கை மாவட்ட ஆட்சியருக்கு காயம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=673234\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_24_2021_48582095.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சிவகங்கை: சிவகங்கையில் கார் நிலை தடுமாறி விபத்துக்குள்ளானதில் மாவட்ட ஆட்சியர் மதுசூதன் ரெட்டிக்கு காயம் ஏற்பட்டுள்ளது. காளையார்கோவில் அருகே காளகண்மாய் என்ற இடத்தில் கார் விபத்துக்குள்ளானதில் ஆட்சியரின் கையில் காயம் ஏற்பட்டது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=673234","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_24_2021_48582095.jpg"],"pubdate":"24-4-2021 12:52"},{"title":"உத்தரகாண்ட் மாநிலத்தில் பனிச்சரிவில் சிக்கி உயிரிழந்த 8 பேரின் உடல்கள் மீட்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=673215\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_24_2021_76913089.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சமோலி: உத்தரகாண்ட் மாநிலம் சமோலி அருகே சம்னாவில் ஏற்பட்ட பனிச்சரிவில் சிக்கி உயிரிழந்த 8 பேரின் உடல்கள் மீட்கப்பட்டுள்ளது. பனிச்சரிவில் சிக்கியவர்களில் இதுவரை 384 பேரை ராணுவம் மீட்ட நிலையில் 6 பேர் நிலைமை கவலைக்கிடமாக உள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=673215","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_24_2021_76913089.jpg"],"pubdate":"24-4-2021 12:5"},{"title":"எஃகு ஆலைகள் 1.43 லட்சம் மெட்ரிக் டன் ஆக்சிஜனை மாநிலங்களுக்கு வழங்கியுள்ளது: மத்தியமைச்சர் தர்மேந்திர பிரதான்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=673228\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_24_2021_19378299.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: நாடு முழுவதிலுமிருந்து எஃகு ஆலைகள் தற்போது வரை 1.43 லட்சம் மெட்ரிக் டன் மருத்துவ ஆக்சிஜனை பல்வேறு மாநிலங்களுக்கு வழங்கியுள்ளது என மத்தியமைச்சர் தர்மேந்திர பிரதான் தெரிவித்துள்ளார். நாடு முழுவதும் ஆக்சிஜன் தட்டுப்பாடு நிலவி வரும் நிலையில் தர்மேந்திர பிரதான் விளக்கம் அளித்துள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=673228","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_24_2021_19378299.jpg"],"pubdate":"24-4-2021 12:41"},{"title":"இனிவரும் நாட்களில் கொரோனாவால் சிக்கல் இன்னும் தீவிரமாகும்: ராகுல் காந்தி டுவிட்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=673222\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_24_2021_49134464.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: இனிவரும் நாட்களில் கொரோனாவால் சிக்கல் இன்னும் தீவிரமாகும்; சமாளிக்க தேசம் தயாராக வேண்டும் என காங்கிரஸ் முன்னாள் தலைவர் ராகுல்காந்தி தெரிவித்துள்ளார். தற்போது நாட்டில் ஏற்பட்டுள்ள அவலநிலை தாங்கிக்கொள்ள முடியாதது என்றும் தனது டுவிட்டர் பக்கத்தில் குறிப்பிட்டுள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=673222","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_24_2021_49134464.jpg"],"pubdate":"24-4-2021 12:32"},{"title":"தமிழகத்தில் அடுத்த 4 நாள்களுக்கு மேற்கு தொடர்ச்சி மலையோர மாவட்டங்களில் மழைக்கு வாய்ப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=673220\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_24_2021_19678897.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழகத்தில் அடுத்த 4 நாள்களுக்கு மழை பெய்ய வாய்ப்பு உள்ளதாக சென்னை வானிலை ஆய்வு மையம் தெரிவித்துள்ளது. மேலடுக்கு சுழற்சி காரணமாக மேற்குத் தொடர்ச்சி மலையோர மாவட்டங்கள், சேலம், ஈரோடு, தருமபுரி ஆகிய மாவட்டங்களில் மழை பெய்ய வாய்ப்பு உள்ளது. கிருஷ்ணகிரி, திருப்பூர், திருப்பத்தூர், மதுரை, கரூர், நாமக்கல், நெல்லை, கள்ளிக்குறிச்சி, விழுப்புரம் ஆகிய மாவட்டங்களிலும் மழை பெய்ய வாய்ப்பு உள்ளது. திருச்சி, வேலூர், விருதுநகர், தென்காசி, கன்னியாகுமரி உள்ளிட்ட மாவட்டங்களிலும் இடி, மின்னலுடன் மழை பெய்யக்கூடும் என்று தெரிவிக்கப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=673220","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_24_2021_19678897.jpg"],"pubdate":"24-4-2021 12:28"},{"title":"குஜராத்தில் உற்பத்தி செய்யப்படும் ஆக்சிஜன் மற்ற மாநிலங்களுக்கும் வழங்கப்படும்: அமித்ஷா பேட்டி.!!!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=673217\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_24_2021_45394534.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>காந்திநகர்: குஜராத் மாநிலம் கொல்வாடா கிராமத்தில் உள்ள ஆயுர்வேத மருத்துவமனையில் ஆக்சிஜன் ஆலையை மத்திய உள்துறை அமைச்சர் அமித் ஷா திறந்து வைத்தார். தொடர்ந்து, செய்தியாளர்களிடம் பேட்டியளித்த அமித்ஷா, பி.எம் கேர் நிதியிலிருந்து ஆக்ஸிஜனை வழங்க நாடு முழுவதும் சிறப்பு பிரச்சாரம் தொடங்கப்பட்டது. இதன் ஒரு பகுதியாக குஜராத்தில் 11 புதிய பிஎஸ்ஏ ஆக்ஸிஜன் ஆலைகள் அமைக்கப்பட்டுள்ளன. குஜராத்தில் உற்பத்தி செய்யப்படும் கூடுதல் ஆக்சிஜன் மற்ற மாநிலங்களுக்கு வழங்கப்படும் என மத்திய உள்துறை அமைச்சர் அமித் ஷா தெரிவித்துள்ளார்.&nbsp; <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=673217","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_24_2021_45394534.jpg"],"pubdate":"24-4-2021 12:16"},{"title":"மாநிலத்திற்கு 480 மெட்ரிக் டன் ஆக்சிஜன் கிடைக்காவிட்டால் சீரழிந்துவிடும்: டெல்லி அரசு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=673214\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_24_2021_96912784.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: டெல்லியிலுள்ள 120 மருத்துவமனைகளிலும் ஆக்சிஜன் தட்டுப்பாடு உள்ளது என மாநில அரசு தெரிவித்துள்ளது. டெல்லி மருத்துவமனைகளுக்கு 480 மெட்ரிக் டன் ஆக்சிஜன் கிடைக்காவிட்டால் தலைநகர் சீரழிந்துவிடும் என மாநில அரசு கவலை தெரிவித்துள்ளது. 480 மெட்ரிக் டன் ஆக்சிஜன் தங்குதடையின்றி கிடைப்பதை உறுதி செய்ய உச்சநீதிமன்றத்தில் டெல்லி அரசு கோரிக்கை வைத்துள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=673214","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_24_2021_96912784.jpg"],"pubdate":"24-4-2021 11:57"},{"title":"தமிழகத்தில் ரெம்டிசிவிர் மருந்தை உற்பத்தி செய்ய கோரிக்கை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=673211\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_24_2021_47291202.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழகத்தில் ரெம்டிசிவிர் மருந்தை உற்பத்தி செய்ய கோரிக்கை எழுந்துள்ளது. தமிழகத்துக்கான ரெம்சிவிர் மருந்துக்கு வடமாநில தயாரிப்பு நிறுவனங்களையே நம்பியிருக்க வேண்டியுள்ளது. வடமாநிலங்களில் கொரோனா பாதிப்பு அதிகரிப்பால் வட மாநிலங்களுக்கு மொத்தமாக மருந்துகள் அனுப்பப்படுகின்றன. தமிழகத்தில் ரெம்சிவிர் மருந்து உற்பத்தி செய்ய நடவடிக்கை எடுத்தால் மருந்து தட்டுப்பாட்டை போக்க முடியும். ரூ.1000-தில் இருந்து ரூ.4800 வரை விற்கவேண்டிய ரெம்டிசிவிர் மருந்து கள்ளச்சந்தையில் பல மடங்கு விலைக்கு விற்கப்படுகிறது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=673211","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_24_2021_47291202.jpg"],"pubdate":"24-4-2021 11:53"},{"title":"மாநில அரசுகளுக்கு கொரோனா தடுப்பூசி இலவசம்: மத்திய அரசு அறிவிப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=673202\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_24_2021_53757877.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: மாநில அரசுகளுக்கு கொரோனா தடுப்பூசி இலவசமாக வழங்கப்படும் என மத்திய சுகாதாரத்துறை அமைச்சகம் அறிவித்துள்ளது. மாநில அரசுகளின் கோரிக்கையை ஏற்று கோவாக்சின், கோவிஷீல்டு தடுப்பூசிகளை இலவசமாக வழங்க மத்திய அரசு முடிவு செய்துள்ளது. கொரோனா தடுப்பூசி ஒரு டோஸ் ரூ.150 விலைக்கே கொள்முதல் செய்யப்படும் என்றும் தெரிவித்துள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=673202","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_24_2021_53757877.jpg"],"pubdate":"24-4-2021 11:5"},{"title":"தமிழகத்தில் மேலும் சில கட்டுப்பாடுகளை விதிக்க அதிகாரிகள் ஆலோசனை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=673209\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_24_2021_56422061.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழகத்தில் கொரோனா பரவலை கட்டுப்படுத்த மேலும் சில கட்டுப்பாடுகளை விதிக்க அதிகாரிகள் ஆலோசனையில் ஈடுபட்டுள்ளனர். இரவு நேர ஊரடங்கு நேரம் மாற்றப்படும் என தகவல் தெரிவிக்கப்படுகிறது. ஞாயிற்றுக்கிழமை மட்டுமல்லாது மேலும் சில நாட்கள் முழு ஊரடங்கு அமல்படுத்தப்பட வாய்ப்பு உள்ளது. வழிகாட்டுத்தலங்களுக்கு வழங்கப்பட்டுள்ள அனுமதியில் சில மாற்றங்கள் செய்யப்பட உள்ளதாகவும் தெரிவிக்கப்படுகிறது. புதிய கட்டுப்பாடுகள் குறித்து இன்று மாலை அதிகாரப்பூர்வ அறிவிப்பு வெளியாகிறது.&nbsp; <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=673209","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_24_2021_56422061.jpg"],"pubdate":"24-4-2021 11:36"},{"title":"மகாவீர் ஜெயந்தியையொட்டி சமண சமய மக்களுக்கு முதல்வர் பழனிசாமி வாழ்த்து","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=673208\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_24_2021_23891849.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: மகாவீர் ஜெயந்தியையொட்டி சமண சமய மக்களுக்கு முதல்வர் எடப்பாடி பழனிசாமி வாழ்த்து தெரிவித்துள்ளார். அகிம்சை, சத்தியம், பற்றற்று இருத்தல், பிற உயிர்களுக்கு தீங்கு செய்யாமையை பின்பற்றுவோம் என்றும் கூறியுள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=673208","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_24_2021_23891849.jpg"],"pubdate":"24-4-2021 11:29"},{"title":"தமிழகத்திற்கு மேலும் 4 லட்சம் கொரோனா தடுப்பூசிகள் வந்தது","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=673206\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_24_2021_75461978.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழகத்திற்கு மேலும் 4 லட்சம் கொரோனா தடுப்பூசிகள் வந்துள்ளது. 2 லட்சம் கோவேக்சின், 2 லட்சம் கோவிஷீல்டு தடுப்பூசிகள் இன்று சென்னை வந்துள்ளது. சென்னையில் இருந்து தமிழகத்தின் பிற மாவட்டங்களுக்கு தடுப்பூசிகள் கொண்டுச் செல்லப்படவுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=673206","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_24_2021_75461978.jpg"],"pubdate":"24-4-2021 11:16"},{"title":"உச்சநீதிமன்றத்தின் புதிய தலைமை நீதிபதியாக என்.வி. ரமணா பதவியேற்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=673204\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_24_2021_15949649.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: உச்சநீதிமன்றத்தின் புதிய தலைமை நீதிபதியாக என்.வி. ரமணா பதவியேற்றுக்கொண்டார். குடியரசுத் தலைவர் மாளிகையில் என்.வி.ரமணாவுக்கு ஜனாதிபதி ராம்நாத் கோவிந்த் பதவிப்பிரமாணம் செய்து வைத்தார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=673204","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_24_2021_15949649.jpg"],"pubdate":"24-4-2021 11:12"}]