[{"title":"மூன்று மாவட்டங்கள் கொவிட் உயர் இடர் வலயங்களாக பிரகடனம்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image\"><img alt=\"மூன்று மாவட்டங்கள் கொவிட் உயர் இடர் வலயங்களாக பிரகடனம்\" src=\"https:\/\/i3.wp.com\/athavannews.com\/wp-content\/uploads\/2021\/04\/Covid-2-720x375.jpg\" \/><\/figure>\n\n\n\n<p>கொழும்பு, கம்பாஹா மற்றும் குருநாகல் ஆகிய மாவட்டங்கள் அதிக ஆபத்துள்ள மாவட்டங்களாக மாறிவிட்டன. அவை கொவிட் உயர் இடர் வலயங்களாக பிரகடனப்படுத்தப்பட்டுள்ளதாக பொது சுகாதார ஆய்வாளர்கள் சங்கம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>குறித்த மாவட்டங்களில் இருந்து தினமும் பாதிக்கப்பட்டவர்களின் எண்ணிக்கை அதிகரித்து வருவதாகவும் அச்சங்கத்தின் தலைவர் உபுல் ரோஹான தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இவ்விடயம் தொடர்பாக அவர் மேலும் கூறுகையில், “இலங்கையின் தற்போதைய நிலைமை மிகவும் ஆபத்தானது.<\/p>\n\n\n\n<p>மேற்கு மற்றும் வடமேற்கு மாகாணங்களின் சில பகுதிகளிலும் இலங்கையின் பிற பகுதிகளிலும் பாதிக்கப்பட்டவர்களின் எண்ணிக்கையில் விரைவான அதிகரிப்பு ஏற்பட்டுள்ளது.<\/p>\n\n\n\n<p>எனவே இந்த சூழ்நிலைகளில் உயிர்களையும் ஆரோக்கியத்தையும் பாதுகாக்க பொதுமக்களுக்கு 100 சதவீத பொறுப்பு உள்ளது.<\/p>\n\n\n\n<p>இதேவேளை முஸ்லிம்களின் ரமலான் கொண்டாட்டத்திற்கு தொடர் வழிகாட்டுதல்கள் பிறப்பிக்கப்பட்டுள்ளது. ஆகவே அனைத்து மதத் தலைவர்களையும் பக்தர்களையும் ஆபத்தை அடையாளம் கண்டு பொறுப்புடன் செயற்படுமாறு கேட்டுக் கொள்கின்றேன்” என அவர் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>நாட்டில் மொத்தமாக கொரோனா வைரஸ் தொற்றுக்கு உள்ளானவர்களின்&nbsp; எண்ணிக்கை 100,000 யை நெருங்க உள்ளது.<\/p>\n\n\n\n<p>மேலும் நேற்று (வெள்ளிக்கிழமை) மாத்திரம் 969 புதிய கொரோனா தொற்றாளர்கள் அடையாளம் காணப்பட்டுள்ளதாக தொற்றுநோயியல் பிரிவு தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>இதன்படி நாட்டில் கொரோனா வைரஸ் தொற்றுக்கு உள்ளானவர்களின் எண்ணிக்கை 99,691 ஆக உயர்ந்துள்ளது.<\/p>\n\n\n\n<p>இதில் 94,036 பேர் குணமடைந்து வீடு திரும்பியுள்ளனர். மேலும் 5021 பேர் தொடர்ந்து சிகிச்சைப் பெற்று வருகின்றனர்.<\/p>\n\n\n\n<p>இலங்கையில் கொரோனா வைரஸ் தொற்று காரணமாக இதுவரை 634 பேர் உயிரிழந்துள்ளமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/109592\/\" rel=\"nofollow\">மூன்று மாவட்டங்கள் கொவிட் உயர் இடர் வலயங்களாக பிரகடனம்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/109592\/","image":["https:\/\/i3.wp.com\/athavannews.com\/wp-content\/uploads\/2021\/04\/Covid-2-720x375.jpg"],"pubdate":"Sat, 24 Apr 2021 04:06:13 +0000"},{"title":"#RRvsKKR இதுதான் உனக்கு கடைசி சான்ஸ்.. இனியும் சொதப்புனா நீ காலி..! உத்தேச ராஜஸ்தான் ராயல்ஸ் அணி","text":"ஐபிஎல் 14வது சீசனின் இன்றைய போட்டியில் ராஜஸ்தான் ராயல்ஸ் மற்றும் கேகேஆர் அணிகள் மோதுகின்றன. இரு அணிகளுமே இந்த சீசனை படுமோசமாக தொடங்கியுள்ளன. இரு அணிகளுமே அவை ஆடிய முதல் 4 போட்டிகளில் தலா ஒரு வெற்றியை மட்டுமே பெற்று புள்ளி பட்டியலில் கடைசி 2 இடங்களில் உள்ளன.  எனவே 2வது வெற்றியை பெறும் முனைப்பில் கேகேஆர் மற்றும் ராஜஸ்தான் ராயல்ஸ் அணிகள் மோதுகின்றன. மும்பை வான்கடேவில் நடக்கும் இந்த போட்டியில் களமிறங்கும் உத்தேச ராஜஸ்தான் ராயல்ஸ் அணியை பார்ப்போம்.  ராஜஸ்தான் ராயல்ஸ் அணி தோல்வியை சந்தித்திருந்தாலும் அந்த அணியின் ஆடும் லெவன் காம்பினேஷனில் எந்த மாற்றமும் செய்யப்பட வாய்ப்பில்லை. கடந்த போட்டிகளில் ஆடிய அதே ஆடும் லெவன் காம்பினேஷனுடன் தான் களமிறங்கும்.&nbsp;  ராஜஸ்தான் அணியில் ஒரு வீரர் கூட தொடர்ச்சியாக சிறப்பான ஆட்டத்தை வெளிப்படுத்துவதில்லை. முதல் போட்டியில் மட்டும் சதமடித்த கேப்டன் சஞ்சு சாம்சன், அதன்பின்னர் ஆடிய 3 போட்டிகளில் 26 ரன்கள் மட்டுமே அடித்தார். அதேபோல தொடக்க வீரர் மனன் வோரா, 4 போட்டிகளில் சேர்த்தே மொத்தமாக 42 ரன்கள் மட்டுமே அடித்துள்ளார். வோரா திறமையான பேட்ஸ்மேன் தான் என்றாலும், தவறான ஷாட்டுக்கு போயே ஆட்டமிழந்துவிடுகிறார்.    ராஜஸ்தான் அணியில் மற்றொரு தொடக்க வீரரான யஷஸ்வி &nbsp;ஜெய்ஸ்வால் இருந்தும் கூட, மனன் வோரா சொதப்ப சொதப்ப அவர் மீது நம்பிக்கை வைத்து தொடர் வாய்ப்பளித்துவருகிறது அந்த அணி நிர்வாகம். ஆனால் இன்றைய போட்டியிலும் அவர் சொதப்பும்பட்சத்தில், அடுத்த போட்டிக்கான அணியில் இடத்தை இழந்துவிடுவார். இன்றைய போட்டியில் அவருக்கு மீண்டும் ஒரு வாய்ப்பு வழங்கப்படும் என்றே தெரிகிறது.  உத்தேச ராஜஸ்தான் ராயல்ஸ் அணி:  ஜோஸ் பட்லர், மனன் வோரா, சஞ்சு சாம்சன்(கேப்டன், விக்கெட் கீப்பர்), ஷிவம் துபே, டேவிட் மில்லர், ரியான் பராக், ராகுல் டெவாட்டியா, கிறிஸ் மோரிஸ், ஷ்ரேயாஸ் கோபால், சேத்தன் சக்காரியா, முஸ்தாஃபிசுர் ரஹ்மான். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/rajasthan-royals-probable-playing-eleven-for-the-match-against-kkr-in-ipl-2021-qs2a9h","image":["https:\/\/static.asianetnews.com\/images\/01f41k71d6436qta38nsk7r6fs\/rr-1-jpg_760x400.jpg"],"pubdate":"Sat, 24 Apr 2021 02:57:17 +0530"},{"title":"வித்தியாசமான கெட்டப்பில்... உடல் தெரியும் உச்சகட்ட கவர்ச்சியில் ஹாட் போட்டோ ஷூட் நடத்திய ஸ்ருதி ஹாசன்!","text":"நடிகை ஸ்ருதி ஹாசன், தற்போது தன்னுடைய இன்ஸ்டாகிராம் பக்கத்தில் வெளியிட்டுள்ள, படு ஹாட் போட்டோ ஷூட் புகைப்படங்கள் வைரலாக பார்க்கப்பட்டு வருகிறது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/actress-shruthihassan-latest-stunning-hot-photo-shoot-qs2a6g","image":["https:\/\/static.asianetnews.com\/images\/01f41k1r4t6ck8hnea8mpmn191\/1iebzzyr-jpg_760x400.jpg"],"pubdate":"Sat, 24 Apr 2021 02:55:29 +0530"},{"title":"'பாண்டியன் ஸ்டோர்' சீரியலில் இருந்து விலகுகிறாரா முக்கிய நடிகர்..? பரபரப்பு தகவல்..!","text":"'பாண்டியன் ஸ்டோர்' சீரியலில் இருந்து, முக்கிய கதாபாத்திரத்தில் நடித்து வரும் குமரன் விலக உள்ளதாக வெளியாகியல்ல தகவல், அவரது ரசிகர்கள் மத்தியில் அதிர்ச்சியை ஏற்படுத்தியுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/pandian-store-actor-suddenly-leave-this-serial--qs28ur","image":["https:\/\/static.asianetnews.com\/images\/01er70ah2xfebwx0v0hjan0t98\/afdsdfndfdfn-1606543906-jpg_760x400.jpg"],"pubdate":"Sat, 24 Apr 2021 02:26:52 +0530"},{"title":"சென்னையில் கடந்த 24 மணி நேரத்தில் கொரோனாவுக்கு  3 போலீஸார் உயிரிழப்பு.. கதி கலங்கும் காவல்துறை..","text":"சென்னையில் கடந்த 24 மணி நேரத்தில் 3 காவல்துறையினர் கொரோனா தொற்றுக்கு பலியாகியுள்ள சம்பவம் அதிர்ச்சியை ஏற்படுத்தியுள்ளது. கொரோனா தொற்றுப் பரவலின் இரண்டாம் அலை மிக தீவிரமடைந்துள்ள நிலையில் சென்னையில் தினசரி 3700 முதல் 4000 பேர் வரை கொரோனா தொற்றால் பாதிப்புக்குள்ளாகின்றனர். குறிப்பாக முன்களப் பணியாளர்களாக செயல்பட்டு வரும் காவல்துறையினர் 13 முதல் 15 பேர் வரை தினசரி கொரோனா தொற்றால் பாதிப்பிற்குள்ளாகி மருத்துவமனைகளில் சிகிச்சை பெற்று வருகின்றனர்.&nbsp;&nbsp;    கடந்த ஆண்டு முதல் இதுவரை 3300 க்கும் அதிகமான காவல்துறையினர் கொரோனா தொற்றால் பாதிக்கப்பட்டுள்ளதாககாவல்துறை சார்பில் தகவல் தெரிவிக்கப்பட்டுள்ளது. இந்நிலையில் இரண்டாம் அலையில் தீவிரம் காரணமாக தொற்றால் பாதிக்கப்பட்டு இதுவரை 4 காவல்துறையினர் உயிரிழந்துள்ளனர். அதிலும் கடந்த 24 மணி நேரத்தில் மட்டும் 3 காவல்துறையினர் கொரோனா தொற்றால் பாதிக்கப்பட்டு சிகிச்சை பலனின்றி உயிரிழந்துள்ளனர். குறிப்பாக கடந்த 18 ஆம் தேதி யானைக்கவுனி போக்குவரத்து புலனாய்வு உதவி ஆய்வாளர் சக்திவேல் தொற்றால் பாதிப்பிற்குள்ளாகி சிகிச்சை பெற்று வந்த நிலையில் உயிரிழந்தார்.&nbsp;    அதேபோல நேற்று கோட்டூர்புரம் நுண்ணறிவுப் பிரிவு தலைமை காவலராக பணியாற்றி வந்த கருணாநிதி என்பவர் தொற்றால் பாதிப்பிற்குள்ளாகி உயிரிழந்தார். இந்நிலையில் இன்று அண்ணா நகர் போக்குவரத்துக் காவல் பிரிவில் பணியாற்றி வந்த மகாராஜன் மற்றும் காவல்துறை இயக்குநர் அலுவலகத்தில் SBCID பிரிவில் பணியாற்றி வந்த முருகேசன் ஆகிய இரண்டு காவல்துறையினர் தொற்றால் பாதிக்கப்பட்ட நிலையில் சிகிச்சை பலனின்றி உயிரிழந்துள்ளனர். தொற்றின் தீவிரம் காரணமாக கடந்த 24 மணி நேரத்தில் மட்டும் 3 காவல்துறையினர் உயிரிழந்துள்ள சம்பவம் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/3-policemen-killed-in-corona-in-last-24-hours-in-chennai-police-department-fear--qs28pt","image":["https:\/\/static.asianetnews.com\/images\/01f41gseghscvnmqzvcskgpjvf\/tn-police-covid-jpg_760x400.jpg"],"pubdate":"Sat, 24 Apr 2021 02:23:54 +0530"},{"title":"#BREAKING வரும் வாரங்களில் கொரோனாவின் கோரத்தாண்டவம் மிக மோசமாக இருக்கும்.. மத்திய அரசு அதிர்ச்சி தகவல்..!","text":"வரும் வாரங்களில் கொரோனாவின் கோரத்தாண்டவம் மிக மோசமாக இருக்கும் என டெல்லி உயர்நீதிமன்றத்தில் மத்திய அரசு அதிர்ச்சி தகவலை தெரிவித்துள்ளது.&nbsp;  டெல்லியில் ஆக்சிஜன் பற்றாக்குறை தொடர்பாக பல்வேறு தனியார் மருத்துவமனைகள் தொடர்ந்த வழக்குகளை டெல்லி உயர்நீதிமன்றத்தில் இன்று விசாரணைக்கு வந்தது. அப்போது, டெல்லி அரசு சார்பாக ஆஜரான வழக்கறிஞர் ஆக்சிஜன் பற்றாக்குறை மிக மோசமாக இருக்கிறது. &nbsp;ஆக்சிஜன் பற்றாக்குறை சரிசெய்யாவிட்டால் டெல்லியே சீரழிந்து விடும் என்று கூறியிருந்தார். அப்போது, மத்திய அரசுக்கு நீதிபதிகள் பல்வேறு கேள்விகளை எழுப்பி இருந்தனர். ஆக்சிஜன் தட்டுப்பாடுக்கு காரணம் என்ன உள்ளிட்ட விஷயங்களை கேட்டுக்கொண்டிருந்தனர்.&nbsp;    அப்போது, மத்திய அரசு தரப்பில் ஆஜரான வழக்கறிஞர் மத்திய, மாநில அரசுகளும் முழு அளவில் தயாராக இருக்க வேண்டும். எனென்றால் கொரோனாவின் 2வது அலை அடுத்து சில வாரங்களுக்கு மிக மோசமானதாக இருக்கும். கொரோனாவின் கோரத்தாண்டவம் மிக மிக மோசமாக இருக்கும். இது மக்களை அச்சப்படுத்துவதற்காக நாங்கள் சொல்லவில்லை. இதுதான் நிதர்சனமான உண்மை. எனவே கொரோனாவை முழு அளவில் எதிர்கொள்ள தயாராக இருக்க வேண்டும். அரசுகளும் ஒருங்கிணைந்து தயாராக இருக்க வேண்டும் என கூறியுள்ளனர்.&nbsp;    மேலும், மத்திய அரசு ஆக்சிஜன் உள்ளிட்டவற்றை சுமூகமாக மேற்கொள்ள அனைத்து நடவடிக்கைகளையும் &nbsp;எடுத்து வருகிறோம் என்றார். தமிழகத்திலும் அடுத்த சில வாரங்களுக்கு கொரோனா மிக மோசமாக இருக்கும் என சென்னை மாநகராட்சி ஆணையர் கூறியிருந்தார். இந்நிலையில், மத்திய அரசும் கொரோனா 2வது அலை அடுத்த சில வாரங்களுக்கு மிக மோசமானதாக இருக்கும் என தெரிவித்துள்ளது குறிப்பிடத்தக்கது.","link":"https:\/\/tamil.asianetnews.com\/politics\/the-corona-will-be-worse-in-the-coming-weeks-central-government-information-in-delhi-high-court-qs27e3","image":["https:\/\/static.asianetnews.com\/images\/01f3fzv3gz0xnsmmawxrwn50n6\/corona-7-jpg_760x400.jpg"],"pubdate":"Sat, 24 Apr 2021 01:55:15 +0530"},{"title":"ஆக்சிஜன் பற்றாக்குறை என கூறுவது மக்கள் உயிருடன் விளையாடும் செயல்.. கொதிக்கும் திமுக எம்எல்ஏ..","text":"தமிழகத்தில் உள்ள மருத்துவமனைகளிலேயே ஆக்சிஜன் உற்பத்தி செய்யும் நடவடிக்கைகளை மேற்கொள்ளமல், தற்போது ஆக்சிஜன் பற்றாக்குறை என கூறுவது மக்களின் உயிருடன் விளையாடும் செயல் என அதிமுக அரசை திமுக எம்எல்ஏ மா.சுப்ரமணியன் கண்டித்துள்ளார்.&nbsp;  சென்னை கோட்டூர்புரம் 172 வது வட்ட குடிசை மாற்று குடியிருப்பு பகுதிகளில் திமுக மாவட்ட செயலாளர் மா.சுப்ரமணியன் அவர்கள் கொரோனா பாதுகாப்பு உபகரணங்களான சோப் ,மாஸ்க் ,சேனிடைசர் ,கபசரக் குடிநீர் ஆகியவற்றை பொது மக்களுக்கு வழங்கினர். பின்னர் செய்தியாளர்கள் மத்தியில் பேசிய அவர்,திமுக தலைவர் ஸ்டாலின் அவர்களின் அறிவுறுத்தலின்படி நான்காவது நாளாக ஆயிரம் பொதுமக்களுக்கு பாதுகாப்பு உபகரணங்களை வழங்கி வருவதாகவும், மேலும் மக்களிடத்தில் சமூக இடைவெளியை கடைப்பிடிக்க வேண்டும் என்ற விழிப்புணர்வை ஏற்படுத்தி வருகிறோம் என்று கூறினார்.&nbsp;    மேலும் தற்போது உள்ள நிலையில் கொரோனாவுக்கு தடுப்பு என்பது தடுப்பூசி ஒன்றே என்ற நிலை ஆகிவிட்டது. முதற்கட்ட தடுப்பூசி போட்ட பிறகு 4 வாரங்களில் செலுத்தப்பட வேண்டிய இரண்டாம் கட்ட தடுப்பூசி தற்போது 6 முதல் 8 வாரங்கள் கழித்து செலுத்தப்படுவதால் மக்களுக்கு மருந்துகளின் பயன் கிட்டுவதில்லை. இந்நிலையை போக்க தமிழக அரசுக்கு தேவையான தடுப்பூசிகளை மத்திய அரசு சீராக வழங்க வேண்டும் என்று திமுக சார்பில் மு.க ஸ்டாலின் அவர்கள் வலியுறுத்தினார். மேலும் கடந்த ஆண்டு கொரோனா பேரிடர் காலத்தில் திமுக சார்பில் கட்சி நிர்வாகிகள் &nbsp;வெளியில் வந்து அனைவருக்கும் உதவினார்கள் &nbsp;ஆனால் ஆட்சியிலிருக்கும் அமைச்சர்கள் வெளியில் வருவதற்குகூட தயங்கினார்கள்.&nbsp;    இந்நிலையில் நேற்று கொளத்தூர் பகுதியில் ஸ்டாலின் பொது மக்களுக்கு கொரோனா பாதுகாப்பு உபகரணங்களை வழங்கினார். மேலும் தமிழகத்தில் உள்ள மருத்துவமனையிலேயே ஆக்சிசன் உற்பத்தி செய்யும் நடவடிக்கைகளை &nbsp;மேற்கொள்ளமல் அதை செய்யாமல் ஆக்சிஜன் பற்றாக்குறை என்பதை காரணமாக கூறி மக்களை உயிரில் விளையாடுவது மிகவும் கண்டிக்கத்தக்கது. அதனால் ஆக்சிசன் உற்பத்தியை தமிழகத்திலேயே மேற்கொள்ள வேண்டும் என்று அவர் வலியுறுத்தினார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/lack-of-oxygen-is-an-act-of-playing-with-people-s-lives-dmk-mla-condemned--qs277p","image":["https:\/\/static.asianetnews.com\/images\/01f41ex3w521bt2fexpn08jywh\/ma-su-jpg_760x400.jpg"],"pubdate":"Sat, 24 Apr 2021 01:51:25 +0530"},{"title":"கொரோனாவை சமாளிக்க இதைச் செய்யுங்கள்... மாற்றுவழி காட்டும் ராகுல் காந்தி ..!","text":"நாடு முழுவதும் கொரோனா வைரஸ் காட்டுத் தீயாய் பரவி வருகிறது. இதுவரை இல்லாத அளவாக நாளொன்றுக்கு 3 லட்சத்துக்கும் மேற்பட்டோர் பாதிக்கப்படுகிறார்கள். மருத்துவமனைகளில் நோயாளிகள் எண்ணிக்கை நாளுக்கு நாள் அதிகரித்து வருவதால் சுகாதாரத்துறையினர் விழிப்பிதுங்கி போயுள்ளனர். இதனிடையே, பெரும்பாலான மாநிலங்களில் ஆக்சிஜனுக்கும் தட்டுப்பாடு ஏற்பட்டிருப்பதால் நிலைமை மோசமாகியுள்ளது. உயிரிழப்பவர்களை புதைக்க இடமில்லாமல் மக்கள் திண்டாடிக் கொண்டிருக்கிறார்கள்.  டெல்லியில் ஆக்சிஜன் பற்றாக்குறையால் நேற்று 25 நோயாளிகள் உயிரிழந்ததைத் தொடர்ந்து, இன்று மேலும் 20 பேர் உயிரிழந்துள்ளனர். கையிருப்பில் இருக்கும் ஆக்சிஜன் அரை மணி நேரத்துக்கு மட்டுமே வரும், 200 நோயாளிகள் உயிருக்கு போராடிக் கொண்டிருக்கிறார்கள் என டெல்லி சுகாதாரத்துறை அவசர அறிவிப்பை வெளியிட்டது. இதே நிலை தொடர்ந்தால் இந்தியாவின் தலைநகர் டெல்லி அழிந்து விடுமென்றும் டெல்லி மருத்துவமனைகளுக்கு ஆக்சிஜன் கிடைக்க மத்திய அரசு உறுதியளிக்க வேண்டுமென்றும் தெரிவிக்கப்பட்டது.  இந்த நிலையில், மத்திய அரசு தேவையற்ற திட்டங்களுக்கு செலவிடும் தொகையை நிறுத்தி சுகாதாரத்துறைக்கு செலவிடலாம் என காங்கிரஸ் எம்.பி ராகுல் காந்தி அறிவுறுத்தியுள்ளார். இது தொடர்பாக அவர் வெளியிட்டுள்ள பதிவில், ‘மத்திய அரசு தன்னை விளம்பரப்படுத்திக் கொள்ளாமல் அந்த தொகையை பயன்படுத்தி ஆக்சிஜன் பற்றாக்குறையை தீர்க்கலாம். இனி வரும் நாட்களில் கொரோனாவால் சிக்கல் இன்னும் தீவிரமாகும். அதை சமாளிக்க தேசம் தயாராக இருக்க வேண்டும். தற்போது நாட்டில் ஏற்பட்டுள்ள அவலநிலை தாங்கிக்கொள்ள முடியாதது’ என்று குறிப்பிட்டுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/do-this-to-deal-with-the-corona-rahul-gandhi-showing-the-alternative--qs272d","image":["https:\/\/static.asianetnews.com\/images\/01f3z4k9ttnj9100c8jyvfp2js\/gettyimages-1312985723-594x594-jpg_760x400.jpg"],"pubdate":"Sat, 24 Apr 2021 01:48:13 +0530"},{"title":"அடுத்த 4 நாட்களுக்கு இந்த இடங்களில் இடி, மின்னல் மழை.. 17 மாவட்டங்களுக்கு வானிலை ஆய்வு மையம் எச்சரிக்கை.","text":"மகாராஷ்டிரா &nbsp;முதல் தென் தமிழக கடலோர பகுதிவரை நிலவும் (1.0 கிலோமீட்டர் உயரம்வரை ) &nbsp;வளிமண்டல சுழற்சி காரணமாக&nbsp; 24.04.2021: மேற்கு தொடர்ச்சி மலை ஒட்டிய மாவட்டங்கள், சேலம், தர்மபுரி, கிருஷ்ணகிரி, ஈரோடு, திருப்பூர், திருப்பத்தூர், மதுரை, கரூர், நாமக்கல், திருச்சிராப்பள்ளி, திருநெல்வேலி, கள்ளக்குறிச்சி, விழுப்புரம், &nbsp; வேலூர், விருதுநகர், தென்காசி மற்றும் கன்னியகுமாரி மாவட்டங்களில் ஓரிரு இடங்களில் இடி மின்னலுடன் கூடிய இலேசானது முதல் மிதமான மழையும், தஞ்சாவூர் அரியலூர் பெரம்பலூர் மற்றும் சென்னை மாவட்டங்களில் இலேசான மழையும் பெய்யக்கூடும். ஏனைய மாவட்டங்கள் மற்றும் புதுவை, காரைக்கால் பகுதிகளில் பெரும்பாலும் வறண்ட வானிலையே நிலவும்.&nbsp;    25.04.2021 &amp; 26.04.2021: மேற்கு தொடர்ச்சி மலை ஒட்டிய மாவட்டங்களில் ஓரிரு இடங்களில் இடி மின்னலுடன் கூடிய இலேசானது முதல் மிதமான மழை பெய்யக்கூடும். ஏனைய மாவட்டங்கள் மற்றும் புதுவை, காரைக்கால் பகுதிகளில் பெரும்பாலும் வறண்ட வானிலையே நிலவும். 27.04.2021 &amp; 28.04.2021: மேற்கு தொடர்ச்சி மலை ஒட்டிய மாவட்டங்கள் மற்றும் உள் மாவட்டங்களில் ஓரிரு இடங்களில் இடி மின்னலுடன் கூடிய இலேசானது முதல் மிதமான மழை பெய்யக்கூடும். ஏனைய மாவட்டங்கள் மற்றும் புதுவை, காரைக்கால் பகுதிகளில் பெரும்பாலும் வறண்ட வானிலையே நிலவும். கடலோர மாவட்டங்களில் காற்றில் ஒப்பு ஈரப்பதம் (Relative Humidity) 50 முதல் 90 விழுக்காடு வரை உள்ளதால் காற்றின் இயல்பான வெப்பநிலையானது 4 முதல் 5 டிகிரி செல்சியஸ் வரை அதிகமாக உணரப்படும்.&nbsp;    சென்னையை பொறுத்தவரை அடுத்த மணி 24 நேரத்திற்கு &nbsp;வானம் பொதுவாக மேகமூட்டத்துடன் காணப்படும். நகரின் சில பகுதிகளில் இலேசான மழை பெய்யக்கூடும். அதிகபட்ச வெப்பநிலை 36 மற்றும் குறைந்தபட்ச வெப்பநிலை 28 டிகிரி செல்சியஸை ஒட்டி இருக்கும்.&nbsp; அடுத்த மணி 48 நேரத்திற்கு &nbsp;வானம் பொதுவாக மேகமூட்டத்துடன் காணப்படும். அதிகபட்ச வெப்பநிலை 36 மற்றும் குறைந்தபட்ச வெப்பநிலை 28 டிகிரி செல்சியஸை ஒட்டி இருக்கும். காற்றில் ஒப்பு ஈரப்பதம் (Relative Humidity) 50 முதல் 90 விழுக்காடு வரை உள்ளதால் &nbsp;பிற்பகல் முதல் காலை வரை &nbsp;வெக்கையாகவும், &nbsp;இயல்புக்கு மாறாக அதிகமாகவும் வியர்க்கும்.கடந்த 24 மணி நேரத்தில் &nbsp;மழை அளவு&nbsp;ஒட்டன்சத்திரம் (திண்டுக்கல்), பென்னாகரம் (தர்மபுரி), தர்மபுரி PTO (தர்மபுரி) 6 சென்டிமீட்டர் மழையும், ராசிபுரம் (நாமக்கல்), வேடசந்தூர் (திண்டுக்கல்) 5 சென்டிமீட்டர் மழையும்,&nbsp;நடுவட்டம் (நீலகிரி ), எருமைப்பட்டி (நாமக்கல்) 4 சென்டிமீட்டர் மழையும் பதிவாகி உள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/thunder-and-lightning-showers-at-these-places-for-the-next-4-days-weather-report--qs265c","image":["https:\/\/static.asianetnews.com\/images\/01cs1mmv5xn64d48xcgzwb8xdz\/tamilnadu-rain_760x400.jpg"],"pubdate":"Sat, 24 Apr 2021 01:28:24 +0530"},{"title":"இந்தியாவில் கொரோனா தடுப்பூசி விலை உயர்த்தப்பட்டுள்ளதா? உண்மை என்ன?","text":"இந்தியாவில் கோவிஷீல்டு தடுப்பூசி விலை உயர்த்தப்பட்டுவிட்டதாக திடீரென தமிழகத்தில் எதிர்கட்சிகள் கூக்குரலிட்டு வருகின்றன, ஆனால் அது உண்மையா?  ஆக்ஸ்போர்டு பல்கலைக்கழகமும் – அஸ்ட்ரஜெனகா நிறுவனமும் இணைந்து உருவாக்கிய கோவிஷீல்டு தடுப்பூசியை இந்தியாவில் புனேவை சேர்ந்த சீரம் எனும் நிறுவனம் உற்பத்தி செய்து விற்பனை செய்ய உரிமையை பெற்றுள்ளது. இந்த நிறுவனம் கடந்த டிசம்பர் மாதம் முதல் உற்பத்தியை துவக்கியது. அப்போது கோவிஷீல்டு தடுப்பூசிகளை நேரடியாக மத்திய அரசிடம் விற்பனை செய்ய வேண்டும் என்கிற ஒப்பந்தம் மேற்கொள்ளப்பட்டது. மேலும் மத்திய அரசு விலை கொடுத்து கோவிஷீல்டு தடுப்பூசியை சீரம் நிறுவனத்திடம் வாங்குவது என்றும் முடிவெடுக்கப்பட்டது.    அதன்படி கோவிஷீல்டு தடுப்பூசியின் ஒரு டோஸ்க்கு விலை ரூ.150ஆக நிர்ணயிக்கப்பட்டது. அதாவது கொரோனா எனும் நெருக்கடியான காலகட்டத்தில் இந்திய மக்களுக்கு உதவ வேண்டும் என்கிற எண்ணத்தில் சீரம் நிறுவனம் சலுகை விலையில் அதாவது ரூ.150 என்ற விலையில் கோவிஷீல்டை விற்பனை செய்ய முன்வந்தது. ஆனால் தடுப்பூசி இறுதிகட்டத்தில் இருந்த போது பேசிய சீரம் நிறுவனம் சிஇஒ &nbsp;அடால் பூனாவல்லா, இந்தியாவில் வெளிச்சந்தையில் ஒரு டோஸ் கோவிஷீல்டை ஆயிரம் ரூபாய்க்கு விற்க இயலும் என்று கூறியிருந்தார். அந்த விலையோடு ஒப்பிடுகையில் மத்திய அரசுக்கு வெறும் 150 ரூபாய்க்கு சீரம் கோவிஷீல்டை கொடுத்தது.    இதுநாள் வரை சீரம் நிறுவனத்திடம் இருந்து பெற்ற கோவிஷீல்டை மத்திய அரசு, மாநிலங்களின் தேவைகளுக்கு ஏற்ப இலவசமாக பிரித்துக் கொடுத்து வந்தது. ஆனால் தற்போது வரும் ஒன்றாம் தேதி முதல் 18 வயதுக்கு மேற்பட்ட அனைவருக்கும் கொரோனா தடுப்பூசி போட மத்திய அரசு அனுமதி அளித்துள்ளது. அத்துடன் இனி மாநிலங்கள் தங்களுக்கு தேவையான கொரோனா தடுப்பூசியை நிறுவனங்களிடம் இருந்து நேரடியாக கொள்முதல் செய்து கொள்ள அனுமதி அளித்துள்ளது. மேலும் தனியார் மருத்துவமனைகளும் இனி நேரடியாக மருந்து உற்பத்தி நிறுவனங்களிடம் இருந்து கொரோனா தடுப்பூசியை வாங்கிக் கொள்ள முடியும்.  இதனை தொடர்ந்து மாநில அரசுகள் தங்களின் கோவிஷீல்டு தடுப்பூசியை நேரடியாக பெற வேண்டும் என்றால் ஒரு டோசுக்கு 400 ரூபாய் வழங்க வேண்டும் என்றும் தனியார் மருத்துவமனைகள் என்றால் 600 ரூபாய் வழங்க வேண்டும் என்றும் சீரம் நிறுவனம் விலை நிர்ணயம் செய்தது. இதனைத்தான் மு.க.ஸ்டாலின் தொடங்கி பல்வேறு அரசியல் கட்சியினரும் விலை உயர்வு என்ற கூறி வருகின்றனர். உண்மையில் ஏற்கனவே மத்திய அரசுக்கு சீரம் வழங்கியது சலுகை விலையில், தற்போது மாநில அரசுகளுக்கும் சலுகை விலையில் தான் சீரம் விற்பனை செய்ய உள்ளது.    ஏனென்றால் ரஷ்யா தயாரித்துள்ள ஸ்புட்னிக் வி எனும் கொரோனா தடுப்பூசி சர்வதேச அளவில் பத்து டாலர்களுக்கு விற்பனை செய்யப்படுகிறது. இது இந்திய மதிப்பில் 750 ரூபாயாகும். இதனை ஒப்பிடுகையில் மாநில அரசுகளுக்கு சீரம் வழங்க ஒப்புக் கொண்ட விலை 350 ரூபாய் குறைவானது தான். எனவே மத்திய அரசுக்கு சீரம் வழங்கிய சலுகை விலையை புதிய விலையுடன் ஒப்பிட்டு விலை உயர்வு என்று கூறக்கூடாது என்றும் ஆயிரம் ரூபாய்க்கு விற்பனை செய்ய முடிவு செய்யப்பட்ட கொரோனா தடுப்பூசியை சீரம் 400 ருபாய்க்கு மாநிலங்களுக்கு கொடுப்பது சலுகை விலை தான் என்கிறார்கள் மருத்தவ நிபுணர்கள்.","link":"https:\/\/tamil.asianetnews.com\/india\/has-corona-vaccine-price-been-increased-in-india-what-is-the-truth--qs25tt","image":["https:\/\/static.asianetnews.com\/images\/01ewj075cknhwce2v1wzhahnr9\/vaccine-1-jpg_760x400.jpg"],"pubdate":"Sat, 24 Apr 2021 01:21:30 +0530"},{"title":"பொதுமக்களுக்கு முக்கிய தகவல்... மருத்துவர் அறிவுரையின்றி ரெம்டெசிவிர் போடக்கூடாது..!","text":"கொரோனா பாதிக்கப்பட்ட சில நபர்கள் வீட்டிலேயே ரெம்டெசிவிர் மருந்தை வாங்கி போடுகின்றனர். அது தவறானது என சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன் கூறியுள்ளார்.&nbsp;  சென்னை ஓமந்தூரார் அரசு மருத்துவமனையில் செய்தியாளர்களுக்கு பேட்டியளித்த ராதாகிருஷ்ணன்;- கொரோனா தொற்று பாதித்த பொதுமக்கள், மருத்துவமனைகளில் &nbsp;இடம் கிடைக்கவில்லை என்று பதற்றமடைந்து மருத்துவமனைகளில் குவிய வேண்டாம் என வேண்டுகோள் விடுத்துள்ளார். &nbsp;தமிழகத்தில் 95,048 பேர் சிகிச்சை பெற்று வருகின்றனர். கொரோனா தொடர்பான சந்தேகங்களுக்கு, கட்டுப்பாட்டு அறையை தொடர்பு கொண்டு விளக்கம் பெறலாம்.    மேலும், சிலர் வீட்டிலேயே ரெம்டெசிவிர் மருந்தை வாங்கிப் போட்டுக் கொள்கிறார்கள். கொரோனா பாதிக்கப்பட்ட எல்லோருக்கும் ரெம்டெசிவிர் மருந்து தேவைப்படுவதில்லை. பாதிக்கப்பட்டவர்கள் தாங்களாகவே ரெம்டெசிவிர் மருந்து வாங்கி போட்டுக்கொள்ளக்கூடாது. கொரோனா தடுப்புக்கு கூடுதல் மருத்துவர்கள் பணி அமர்த்தப்பட்டுள்ளனர். மருத்துவமனைகளில் படுக்கைகளுக்கு தட்டுப்பாடு இல்லை. ஆயிரகணக்கான படுக்கைகள் காலியாக உள்ளன. மாஸ்க் அணிதல், சமூக இடைவெளியை பின்பற்றினால் கொரோனா பரவலை குறைக்கலாம்.&nbsp;    சென்னை அண்ணாநகர் புறநகர் மருத்துவமனையில் ஆக்சிஜன் உற்பத்தி கலன் அமைக்கப்பட உள்ளது. ஒரு நிமிடத்திற்கு 150 லிட்டர் ஆக்சிஜன் உற்பத்தி செய்யும் திறன் கொண்ட கலனை அமைக்க முடிவு எடுக்கப்பட்டுள்ளது. சென்னை அரசு மருத்துவக் கல்லூரிகளில் ஆக்சிஜன் வசதியுடன் 2,400 படுக்கைகள் அமைக்கப்பட உள்ளது என தெரிவித்துள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/remdesivir-should-not-be-taken-without-your-doctor-s-advice-health-secretary-radhakrishnan-qs25gw","image":["https:\/\/static.asianetnews.com\/images\/01eej2n125jfpfq38922wxqvaw\/corona-drug-remdesivir-and-tocilizumab--3--jpg_760x400.jpg"],"pubdate":"Sat, 24 Apr 2021 01:13:44 +0530"},{"title":"உருகுதே... மருகுதே... உன்ன பார்த்ததால! குட்டை உடையில் கொஞ்சல்ஸ்..  குழந்தையாகவே மாறிய அனுபமா பரமேஸ்வரன்!","text":"விதவிதமான புகைப்படங்களை சமூக வலைத்தளத்தில் வெளியிட்டு, இளம் ரசிகர்களை கவர்ந்து வரும் சுருட்டை முடி அழகி அனுபமா பரமேஸ்வரன், குழந்தையாகவே மாறி தற்போது வெளியிட்டுள்ள லேட்டஸ்ட் புகைப்படங்கள் ரசிகர்களால் வைரலாக பார்க்கப்பட்டு வருகிறது.","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/actress-anupama-parameshwaran-latest-cute-photos-goes-viral-qs258y","image":["http:\/\/static.asianetnews.com\/images\/01cfhpp0qeg49f5enj63qmsvz3\/anupama-parameshwaran_760x400.jpg"],"pubdate":"Sat, 24 Apr 2021 01:08:58 +0530"},{"title":"வில்லன் நடிகர் வீட்டில் குவா குவா: பெண் குழந்தைக்கு தந்தையான ஆர்.கே.சுரேஷிற்கு குவியும் வாழ்த்துக்கள்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82230191\/photo-82230191.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தயாரிப்பாளராகவும், வில்லனாகவும் மிரட்டிய ஆர்.கே.சுரேஷ்  திரைப்படம் மூலமாக ஹீரோவாக அவதாரம் எடுத்தார். இந்நிலையில் தற்போது ஒரு பெண் குழந்தைக்கு தந்தையாகி உள்ளார் ஆர்.கே.சுரேஷ். இந்த மகிழ்ச்சிகரமான செய்தியை தன்னுடைய ட்விட்டர் பக்கத்தில் பகிர்ந்துள்ள அவர், தாயும் சேயும் நலமாக உள்ளதாகவும் தெரிவித்துள்ளார்.\n\n2011-ஆம் ஆண்டு வெளியான 'தம்பிக்கோட்டை' படத்தின் மூலம் தயாரிப்பாளராக தமிழ் சினிமாவிற்கு அறிமுகமானவர் ஆர்.கே.சுரேஷ். இயக்குநர் பாலா இயக்கிய 'தாரை தப்பட்டை' திரைப்படத்தின் படத்தின் மூலம் வில்லனாக அவதாரம் எடுத்தார். அதன் பிறகு, மருது, ஸ்கெட்ச், நம்ம வீட்டு பிள்ளை, புலிக்குத்தி பாண்டி உள்ளிட்ட பல படங்களில் நடித்துள்ளார் ஆர்.கே.சுரேஷ்.\n\nதாரை தப்பட்டை திரைப்படத்தில் அமைதி ஆசாமியாக அறிமுகமாகி படுபயங்கரமான வில்லத்தனத்தை வெளிப்படுத்தி அனைவரையும் மிரட்டியிருந்தார். அதே போல் நம்ம வீட்டு பிள்ளை திரைப்படத்தில் சமுத்திரக்கனியின் நண்பராக குணச்சித்திர நடிப்பை வெளிப்படுத்தியிருந்தார். இதனிடையில் பில்லா பாண்டி திரைப்படம் மூலம் ஹீரோவாகவும் நடித்தார். ஆனால் அவருக்கு இந்த படம் சொல்லி கொள்ளும்படியான வெற்றியையோ, பெயரையோ கொடுக்கவில்லை.\n\n\n\nஇந்நிலையில் ஆர்.கே.சுரேஷுக்கும் சீரியல் நடிகை திவ்யா என்பவருக்கும் கடந்த 2017 ஆம் ஆண்டு செப்டம்பர் மாதம் திருமண நிச்சயதார்த்தம் நடைபெற்றது. ஆனால், அதன்பிறகு திருமணம் நின்றுவிட்டதாக கூறிய திவ்யா, அவர் மிகவும் நல்ல மனிதர். ஆனால் எங்களுக்குள் நிறைய விஷயங்கள் வேறுபடுகிறது. இந்த கருத்துவேறுபாடுகள் பெரிதாகி திருமணம் முடிந்த பிறகு பெரும் பிரச்சனை வர வேண்டாம் என எங்களுக்குள் நாங்களே பேசி முடிவு செய்தோம். இதனால் தான் தற்போது நாங்கள் திருமணம் வேண்டாம் என பிரிந்துவிட்டோம் என அதற்கான காரணத்தையும் தெரிவித்திருந்தார்.\n\n\n\nஇதனை தொடர்ந்து நடிகர் ஆர்.கே. சுரேஷுக்கும், சினிமா பைனான்சியரான மது என்பவருக்கும் கடந்த ஆண்டு திருமணம் நடைபெற்றது. இந்நிலையில் இந்த தம்பதியினருக்கு தற்போது பெண் குழந்தை பிறந்துள்ளது. இதனை தன்னுடைய ட்விட்டர் பக்கத்தில், எங்கள் வாழ்க்கையில் கிடைத்துள்ள புதிய ஆசீர்வாதத்தைப் பகிர்ந்து கொள்வதில் நாங்கள் மிகவும் மகிழ்ச்சியடைகிறோம். எங்கள் குடும்பம் பெண் குழந்தையுடன் ஆசீர்வதிக்கப்பட்டுள்ளது. தாயும் சேயும் நலமாக உள்ளனர் என பதிவிட்டுள்ளார் ஆர்.கே.சுரேஷ்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/rk-suresh-shared-tweet-about-blessed-with-baby-girl\/articleshow\/82230191.cms","image":["https:\/\/tamil.samayam.com\/photo\/82230191\/photo-82230191.jpg"],"pubdate":"Sat 24 Apr 2021, 15:10:17"},{"title":"தமிழகத்தில் பிளஸ் 2 பொதுத்தேர்வு; வெளியான திடீர் உத்தரவு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82228058\/photo-82228058.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில் மே 3ஆம் தேதி முதல்  நடத்த திட்டமிடப்பட்டிருந்தது. ஆனால் அதிகரித்து வரும்  வைரஸ் பாதிப்பு காரணமாக முதல் தேர்வு மட்டும் மே மாத இறுதிக்கு ஒத்திவைக்கப்பட்டது. இதையொட்டி  தீவிரமாக தயாராகி வந்தனர். ஆனால் நாளுக்கு நாள் புதிய உச்சம் தொட்டு வரும்  தொற்றால் மாணவர்களுக்கு எந்தவித பாதிப்பும் ஏற்படக் கூடாது என்று  கருதியது.\n\nஇதையொட்டி தீவிர ஆலோசனை நடத்தப்பட்ட சூழலில் அனைத்து தேர்வுகளையும் காலவரையின்றி ஒத்திவைத்து தமிழக அரசு உத்தரவிட்டது. பொதுத்தேர்வு நடத்தப்படும் தேதி குறித்து பின்னர் அறிவிக்கப்படும் என்று தெரிவிக்கப்பட்டது.\n\n\n\nஇதற்கிடையில் தேர்வு எழுதுவதற்கான முகப்புத்தாள், வெற்று விடைத்தாள்கள் தேர்வு மையங்களுக்கு அனுப்பி வைக்கப்பட்டன. மேலும் வினாத்தாள் கட்டுகள், மாவட்ட கட்டுக் காவல் மையங்களுக்கு அனுப்பப்பட்டன. பொதுத்தேர்வு தள்ளி வைக்கப்பட்டுள்ளதால் அவற்றை பூட்டி சீல் வைத்து பாதுகாக்க உத்தரவு பிறப்பிக்கப்பட்டுள்ளது.\n\n\n\nஇந்நிலையில்  வெளியே கசிந்து விடாமல், திருட்டு போகாமல், விபத்துகள் ஏற்படாத வகையில் 24 மணி நேரமும் பாதுகாக்க வேண்டியுள்ளது. இதற்காக போலீஸ் பாதுகாப்பும், சுழற்சி முறையில் பள்ளி கல்வி அலுவலர்கள், ஆசிரியர்கள் அடங்கிய குழுவினர் கண்காணிக்கவும் பள்ளிக் கல்வி அதிகாரிகளுக்கு உத்தரவிடப்பட்டுள்ளது.\n\n\n\nஇந்த சூழலில் பிளஸ் 2 செய்முறைத் தேர்வுகள் மட்டும் வெற்றிகரமாக நடத்தி முடிக்கப்பட்டது. இனிமேல் பொதுத்தேர்வு நடைபெறும் போது மட்டும் பள்ளிக்கு வந்தால் போதும். அதுவரை தொடர் விடுமுறை விடப்பட்டுள்ளது. வீட்டிலிருந்த படியே பொதுத்தேர்விற்கு தயாராக வேண்டும் என்று அறிவுறுத்தப்பட்டுள்ளது.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/new-order-for-tamil-nadu-school-education-dept-about-class-12th-public-exam\/articleshow\/82228058.cms","image":["https:\/\/tamil.samayam.com\/photo\/82228058\/photo-82228058.jpg"],"pubdate":"Sat 24 Apr 2021, 11:46:06"},{"title":"வயதான பெண்ணாக மாறிய மைனா நந்தினி.. கணவருடன் எடுத்த போட்டோஷூட் வைரல்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82227473\/photo-82227473.jpg\" \/><div class=\"section1\"><div class=\"Normal\">விஜய் டிவி சீரியல்களில் நடித்து அதிகம் பாப்புலர் ஆனவர் . சரவணன் மீனாட்சி சீரியலில் அவர் நடித்த மைனா ரோல் அதிகம் பாப்புலர் ஆன நிலையில் அதுவே அவரது பெயருடன் இணைந்துவிட்டது. தற்போது விஜய் டிவியின் வேலைக்காரன் சீரியலில் காமெடியன் ரோலில் நடித்து வருகிறார் அவர்.\n\nமைனா நந்தினி சமீபத்தில் விஜய் டிவி விருது விழாவில் பங்கேற்றபோது மிகவும் உருக்கமாக பேசி இருந்தார். கொரோனா காலகட்டத்தில் வேலை இல்லாமல் அதிகம் திண்டாடியதாக கூறிய அவர், குழந்தை பிறந்து 15 நாட்களிலேயே மீண்டும் சீரியலில் நடிக்க சென்றுவிட்டதாக எமோஷனலாக கூறினார்.\n\nசமூக வலைத்தளங்களில் எப்போதும் ஆக்டிவாக இருக்கும் மைனா நந்தினி தனது கணவர் மற்றும் குழந்தையுடன் எடுக்கும் புகைப்படங்களை இன்ஸ்டாகிராமில் தொடர்ந்து வெளியிட்டு வருகிறார்.\n\nஇந்நிலையில் தற்போது வயதான ஜோடி போல மேக்கப் போட்டு மைனா மற்றும் கணவர்  இருவரும் எடுத்திருக்கும் போட்டோஷூட் ஸ்டில்களை அவர் வெளியிட, அது தற்போது இணையத்தில் அத்தியாகும் வைரலாகி வருகிறது.\n\n\n\nமேலும் வித்யாசமான மேக்கப்பில் மைனா இருக்கும் மற்றொரு புகைப்படமும் பாராட்டை பெற்று வருகிறது.\n\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tv\/news\/myna-nandhini-and-yogeswar-old-age-pic-goes-viral\/articleshow\/82227473.cms","image":["https:\/\/tamil.samayam.com\/photo\/82227473\/photo-82227473.jpg"],"pubdate":"Sat 24 Apr 2021, 11:05:24"},{"title":"ஆக்சிஜனுக்கான கலால் வரி, சுகாதார செஸ் வரி நீக்கம்: மத்திய அரசு அறிவிப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=673274\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_24_2021_76298160.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: ஆக்சிஜனுக்கான கலால் வரி, சுகாதார செஸ் வரி நீக்கப்பட்டுள்ளதாக மத்திய அரசு அறிவித்துள்ளது. பிரதமர் மோடி தலைமையில் நடந்த உயர்மட்ட குழு கூட்டத்தில் வரி ரத்து செய்ய&nbsp; முடிவு செய்யப்பட்டது. ஆக்சிஜன் இறக்குமதி செய்வதற்கான வரியை 3 மாதங்களுக்கு நீக்க மத்திய அரசு முடிவு செய்துள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=673274","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_24_2021_76298160.jpg"],"pubdate":"24-4-2021 15:9"},{"title":"தேசிய கல்விக்கொள்கையின் மாநில மொழிபெயர்ப்பில் தமிழ் புறக்கணிப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=673278\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_24_2021_59431094.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தேசிய கல்விக்கொள்கையின் மாநில மொழிபெயர்ப்பில் தமிழ் மொழி புறக்கணிக்கப்பட்டுள்ளது. தேசிய கல்விக் கொள்கை 2020ஐ அனைத்து மொழி பேசும் மக்களும் புரிந்து கொள்ளும் வகையில் மாநில மொழிகளில் மத்திய அரசு வெளியிட்டது. இதில், அசாமி, பெங்காலி, குஜராத்தி, கன்னடம், மலையாளம், மராத்தி உள்ளிட்ட 17 மொழிகளில் மொழிபெயர்ப்பு உள்ள நிலையில் தமிழ் புறக்கணிக்கப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=673278","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_24_2021_59431094.jpg"],"pubdate":"24-4-2021 15:35"},{"title":"ஆக்சிஜன் தேவைக்கு 104 என்ற அவசர எண்ணை அழைக்கலாம்: தமிழக அரசு அறிவிப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=673277\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_24_2021_3039188.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: ஆக்சிஜன் தேவைக்கு 104 என்ற அவசர எண்ணை அழைக்கலாம் என தமிழக அரசு அறிவித்துள்ளது. ஆக்சிஜன் தேவைக்காக 24 மணி நேரமும் இயங்கும் கட்டுப்பாட்டு அறையை தமிழக அரசு உருவாக்கியுள்ளது. மருத்துவ ஆக்சிஜன் தேவைப்படும் மருத்துவமனைகள் தொடர்புகொள்ளலாம் என்று தெரிவிக்கப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=673277","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_24_2021_3039188.jpg"],"pubdate":"24-4-2021 15:17"},{"title":"ஆக்சிஜன் பற்றாக்குறை காரணமாக டெல்லி எய்ம்ஸ் மருத்துவமனையின் அவசர சிகிச்சை பிரிவு மூடல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=673276\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_24_2021_72178287.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: ஆக்சிஜன் பற்றாக்குறை காரணமாக டெல்லி எய்ம்ஸ் மருத்துவமனையின் அவசர சிகிச்சை பிரிவு தற்காலிகமாக மூடப்பட்டுள்ளது. ஆக்சிஜன் பற்றாக்குறை காரணமாக தலைநகர் டெல்லியில் மருத்துவமனைகளில் நோயாளிகள் உயிரிழந்துள்ள நிலையில் எய்ம்ஸ் மருத்துவமனையில் அவசர சிகிச்சை பிரிவை மூடியுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=673276","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_24_2021_72178287.jpg"],"pubdate":"24-4-2021 15:12"},{"title":"சிவகாசியில் ரயிலில் தவறவிட்ட 18 சவரன் நகைகளை மீட்டு உரியவர்களிடம் ஒப்படைத்த ரயில்வே அதிகாரிகள்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=673249\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_24_2021_22681827.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சிவகாசி: சென்னை எழும்பூர்- செங்கோட்டை விரைவு ரயிலில் தவறவிட்ட 18 சவரன் நகைகளை ரயில்வே அதிகாரிகள் மீட்டுள்ளனர். ரயிலில் சிவகாசிக்கு பயணம் செய்த ஜூவானந்தம் மற்றும் உறவினர்கள் பையுடன் நகைகளை தவறவிட்டனர். தொடர்ந்து, சிவகாசி ரயில் நிலைய அதிகாரிகளிடம் ரயிலில் நகையிருந்த பையைத் தவறவிட்டது குறித்து புகார் செய்யப்பட்டது. ரயில்வே துறையினர் துரிதமாக செயல்பட்டு, ஸ்ரீவில்லிபுத்தூரில் மீட்கப்பட்ட நகைகளை உரியவர்களிடம் ஒப்படைத்தனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=673249","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_24_2021_22681827.jpg"],"pubdate":"24-4-2021 13:56"},{"title":"ஆக்சிஜன் தட்டுப்பாட்டை போக்க போதிய நடவடிக்கை எடுக்கப்படவில்லை: மத்திய அரசுக்கு டெல்லி ஐகோர்ட் கண்டனம்.!!!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=673239\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_24_2021_58007449.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: மருத்துவமனைகளில் ஏற்பட்டுள்ள ஆக்சிஜன் தட்டுப்பாட்டை போக்க போதிய நடவடிக்கை எடுக்கப்படவில்லை என டெல்லி உயர்நீதிமன்ற நீதிபதிகள் மத்திய அரசுக்கு கண்டனம் தெரிவித்துள்ளனர். கொரோனாவின் மோசமான சூழலை எதிர்கொள்ள மத்திய அரசிடம் என்ன திட்டம் உள்ளது? என கேள்வி எழுப்பிய நீதிபதிகள், ஆக்சிஜன் இன்றி மக்கள் உயிரிழப்பதை வேடிக்கை பார்க்க முடியாது. டெல்லியில் ஆக்சிஜன் பற்றாக்குறை குறித்து மத்திய அரசு பதில் அளிக்க உத்தரவிட்டனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=673239","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_24_2021_58007449.jpg"],"pubdate":"24-4-2021 13:43"},{"title":"கார் நிலை தடுமாறி விபத்தில் சிவகங்கை மாவட்ட ஆட்சியருக்கு காயம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=673234\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_24_2021_48582095.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சிவகங்கை: சிவகங்கையில் கார் நிலை தடுமாறி விபத்துக்குள்ளானதில் மாவட்ட ஆட்சியர் மதுசூதன் ரெட்டிக்கு காயம் ஏற்பட்டுள்ளது. காளையார்கோவில் அருகே காளகண்மாய் என்ற இடத்தில் கார் விபத்துக்குள்ளானதில் ஆட்சியரின் கையில் காயம் ஏற்பட்டது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=673234","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_24_2021_48582095.jpg"],"pubdate":"24-4-2021 12:52"},{"title":"உத்தரகாண்ட் மாநிலத்தில் பனிச்சரிவில் சிக்கி உயிரிழந்த 8 பேரின் உடல்கள் மீட்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=673215\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_24_2021_76913089.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சமோலி: உத்தரகாண்ட் மாநிலம் சமோலி அருகே சம்னாவில் ஏற்பட்ட பனிச்சரிவில் சிக்கி உயிரிழந்த 8 பேரின் உடல்கள் மீட்கப்பட்டுள்ளது. பனிச்சரிவில் சிக்கியவர்களில் இதுவரை 384 பேரை ராணுவம் மீட்ட நிலையில் 6 பேர் நிலைமை கவலைக்கிடமாக உள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=673215","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_24_2021_76913089.jpg"],"pubdate":"24-4-2021 12:5"},{"title":"எஃகு ஆலைகள் 1.43 லட்சம் மெட்ரிக் டன் ஆக்சிஜனை மாநிலங்களுக்கு வழங்கியுள்ளது: மத்தியமைச்சர் தர்மேந்திர பிரதான்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=673228\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_24_2021_19378299.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: நாடு முழுவதிலுமிருந்து எஃகு ஆலைகள் தற்போது வரை 1.43 லட்சம் மெட்ரிக் டன் மருத்துவ ஆக்சிஜனை பல்வேறு மாநிலங்களுக்கு வழங்கியுள்ளது என மத்தியமைச்சர் தர்மேந்திர பிரதான் தெரிவித்துள்ளார். நாடு முழுவதும் ஆக்சிஜன் தட்டுப்பாடு நிலவி வரும் நிலையில் தர்மேந்திர பிரதான் விளக்கம் அளித்துள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=673228","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_24_2021_19378299.jpg"],"pubdate":"24-4-2021 12:41"},{"title":"இனிவரும் நாட்களில் கொரோனாவால் சிக்கல் இன்னும் தீவிரமாகும்: ராகுல் காந்தி டுவிட்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=673222\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_24_2021_49134464.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: இனிவரும் நாட்களில் கொரோனாவால் சிக்கல் இன்னும் தீவிரமாகும்; சமாளிக்க தேசம் தயாராக வேண்டும் என காங்கிரஸ் முன்னாள் தலைவர் ராகுல்காந்தி தெரிவித்துள்ளார். தற்போது நாட்டில் ஏற்பட்டுள்ள அவலநிலை தாங்கிக்கொள்ள முடியாதது என்றும் தனது டுவிட்டர் பக்கத்தில் குறிப்பிட்டுள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=673222","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_24_2021_49134464.jpg"],"pubdate":"24-4-2021 12:32"}]