[{"title":"தஞ்சாவூர்: `நந்தினிய குழந்தைபோல பாத்துக்குறோம்; உதவுங்க!' - வைரல் வீடியோ பெண்ணின் சோக பின்னணி","text":"<p>தஞ்சாவூரில் கொரோனா பரவலைத் தடுக்கும் நடவடிக்கையில் போலீஸ் ஈடுபட்டிருந்தபோது இளம்பெண் ஒருவர் மாஸ்க் அணியாமல் வந்ததுடன் போலீஸ் மற்றும் கலெக்டரை தகாத முறையில் பேசினார். இது குறித்த வீடியோ சமூக வலைதளங்களில் வைரலாகப் பரவியது. அந்தப் பெண்ணை போலீஸாரும் கைது செய்த நிலையில், அவர் மனநலம் பாதிக்கப்பட்டவர் என்பது தெரிய வந்துள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/a356f9ce-f962-40ef-91d8-1b885becec50\/97e441f1_86ee_4459_88e2_bf427514bbb9.jpg\" \/><figcaption>இளம்பெண் நந்தினி<\/figcaption><\/figure><p>கொரோனா பரவலைத் தடுக்கும் விதமாகப் பொதுமக்கள் மாஸ்க் அணிந்து செல்கிறார்களா என்பதை போலீஸார் கண்காணித்து வருவதுடன் மாஸ்க் அணியாமல் செல்வோரிடம் ரூ. 200 அபராதம் வசூல்செய்து வருகின்றனர். தஞ்சாவூர் புதிய பேருந்து நிலையம் எதிரே கடந்த வியாழக்கிழமை  போலீஸார், பொதுமக்கள் மாஸ்க் அணிந்து செல்கிறார்களா எனச் சோதனை நடத்திக் கொண்டிருந்தனர்.<\/p><p>அப்போது அவ்வழியாக வந்த இளம் பெண் ஒருவர் மாஸ்க் அணியாமல் சென்றார். அவரை நிறுத்திய போலீஸ், ஏன் மாஸ்க் போடவில்லை எனக் கேட்டதுடன் ரூ. 200 அபராதம் செலுத்த வேண்டும் எனக் கூறினர். இதையடுத்து அந்த இளம்பெண், ``எல்லாரும் உழைக்கிறவங்கதான். இத்தனோண்டு மாஸ்க்கு 200 ரூபாய் கேட்குறீங்களே... அசிங்கமா தெரியல உங்களுக்கு?\" எனக் கேட்க, பணியிலிருந்த போலீஸ், `கலெக்டர்கிட்ட கேளும்மா' எனச் சொல்கிறார்.<\/p><p>இதையடுத்து அந்த இளம்பெண், `கலெக்டர வரச்சொல்லு' எனத் தகாத வார்த்தைகளில் பேசினார். இதனை ஒரு போலீஸ் செல்போனில் வீடியோ எடுக்க, `என்ன ஃபேஸ்புக்ல போடுறியா? போடு. ஷேர் பண்ணுவோமா?' என ஒருமையில் பேசியதுடன், `புடிச்சு உள்ளபோடப் போறியா? போடு. நானும் ரவுடிதான். எனக்கு ஒரு பிரச்னையும் இல்ல' என்றார். இளம்பெண் போலீஸுடன் வாக்குவாதத்தில் ஈடுபட்ட அந்த வீடியோ நேற்று முழுவதும் சமூக வலைதளங்களில் வைரலானது.<\/p><p>அந்தப் பெண் கலெக்டர் மற்றும் போலீஸ் ஆகியோரை ஒருமையில் கடுமையாக விமர்சனம் செய்து பேசியது பொதுமக்கள் மத்தியில் அதிர்ச்சியை ஏற்படுத்தியது. இதையடுத்து எஸ்.பி தேஷ்முக் சேகர் சஞ்சய் உத்தரவின் பெயரில், மருத்துவக்கல்லுாரி காவல் நிலைய போலீஸார் இது தொடர்பாக விசாரணை நடத்தினர். இதில் அந்த இளம்பெண், தஞ்சாவூர் மானோஜிபட்டி, மாரியம்மன்கோவில் தெருவை சேர்ந்த நந்தினி (26) என்பது தெரியவந்தது. பின்னர் நந்தினி மீது அரசு உத்தரவை மதிக்காமல் நடத்தல், அரசு அதிகாரிகளை பணிசெய்ய விடாமல் தடுத்தல், பொது இடங்களில ஆபாசமாகப் பேசுதல் உள்ளிட்ட மூன்று பிரிவுகளில் வழக்குப் பதிவு செய்தனர்.<\/p><p>இதையடுத்து  நந்தினி கைது செய்யப்பட்டார். பின்னர் அவரின் அண்ணன் ஆம்ஸ்ட்ராங் மற்றும் உறவினர்கள் காவல் நிலையத்திற்கு வந்து போலீஸிடம் பேசினர். அப்போது, ``நந்தினி மனநலம் பாதிக்கப்பட்டவர், அதற்கான சிகிச்சையும் எடுத்துக்கொண்டு வருகிறார், அதனால்தான் உங்களிடம் அப்படி நடந்து கொண்டுள்ளார், அவரை விடுதலை செய்யுங்கள், அவர் மீது போடப்பட்ட வழக்குகளையும் ரத்து செய்யுங்கள்\" எனக் கோரினர். அப்போதும் நந்தினி போலீஸாரை தகாத வார்த்தைகளில் திட்டியுள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/9897d4a7-e5d9-40e3-bace-d37a14a8504c\/61d19396_2960_4cce_af80_d5b3c281a249.jpg\" \/><figcaption>இளம் பெண் நந்தினி<\/figcaption><\/figure><p>போலீஸ் தரப்பிலோ, ``இந்த விவகாரம் கலெக்டர், எஸ்.பியின் கவனத்திற்குச் சென்றுவிட்டது. அவர்கள்  என்ன நினைக்கிறார்கள் என்று தெரியவில்லை, பெரிய மனசு செய்து விட்டால்தான் உண்டு\" என்று கூறியுள்ளனர். இதையடுத்து நந்தினியின் அண்ணன் ஆம்ஸ்ட்ராங் கலெக்டர் கோவிந்தராவிடம் மனு கொடுத்துள்ளார். அவரும், பார்க்கலாம் எனக் கூறி அனுப்பியுள்ளார். இந்நிலையில், நேற்று எழுதி வாங்கிக்கொண்டு நந்தினியை போலீஸ் பெயிலில் விடுவித்துள்ளது. இந்த சம்பவத்தால் நந்தினியின் குடும்பத்தினர் கடும் மன உளைச்சலுக்கு ஆளாகி உள்ளனர். <\/p><p>அத்துடன் நந்தினியின் சிகிச்சைக்காகவும் அலைந்து வருகின்றனர். இது குறித்து நந்தினியின் அண்ணன் ஆம்ஸ்ட்ராங்கிடம் பேசினோம்.<\/p><p>``நந்தினி கடந்த மூணு வருஷமா பைபோலார் டிஸ்ஆர்டர் என்கிற  மனநோயால பாதிக்கப்பட்டிருக்காங்க. இதுக்காக சிகிச்சை எடுத்துட்டு வர்றாங்க. தொடர்ந்து மாத்திரை சாப்பிடுறாங்க. நந்தினி மனநோய் தீவிரமாகும்போது, `நான்தான் டாப்'ங்கிற மனநிலையில இருப்பாங்க. நார்மல் ஆனவுடனே அப்படியே டௌன் ஆகிடுவாங்க. எப்பவும் ஒரே மாதிரி இல்லாம, ஆவேசம், அமைதினு மாறி மாறி இருப்பாங்க. நந்தினி அப்பப்போ, தனக்குக் கீழதான் எல்லாம்னு இருப்பாங்க. இல்லைன்னா, என்னால எதுவுமே முடியாது, நான் எதுக்குமே லாயக்கில்லனு அமைதியாக இருந்துடுவாங்க.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/b6474c40-0d5b-4751-9d09-2cf4388657be\/14d51b78_1be0_49db_bdf2_92b17e612af0.jpg\" \/><figcaption>போலீஸ்<\/figcaption><\/figure><p>ஒரு குழந்தை மாதிரிதான் நந்தினியை பார்த்துக்குறோம். கொஞ்ச நாளா நந்தினி சரியா மாத்திரை எடுத்துக்கலை. அதனாலதான் இந்தப் பிரச்னை ஏற்பட்டிருக்கு. இந்த ரெண்டு நாள்ல நாங்க பட்ட துயரத்துக்கு அளவே இல்ல. கண்ணுல எங்களுக்கு ரத்தக் கண்ணீரே வந்துடுச்சு. நந்தினி சார்புல நாங்க மன்னிப்புக் கேட்குறோம். பெரிய மனசு பண்ணி கலெக்டரும், எஸ்.பி சாரும் அவங்களை மன்னிச்சு, அவங்க மேல போட்டிருக்குற வழக்குகளை ரத்து செய்யணும். நந்தினியை அரசு ஹோம்ல வெச்சு சிகிச்சையளிக்கவும் உதவி செய்யணும். அப்படி செய்தா எங்க குடும்பமே நன்றி சொல்லும்'' என்றார். <\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/thanjavur-viral-woman-nandhinis-family-says-she-is-mentally-unstable-and-asking-help","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/b82c5fa5-ce28-497b-82f3-c8792833a9d7\/14d51b78_1be0_49db_bdf2_92b17e612af0.jpg"],"pubdate":"Sat, 24 Apr 2021 09:06:00 +0000"},{"title":"அசுர வேகத்தில் வந்த பவுன்சர் பந்து – இரு துண்டாக உடைந்து விழுந்த ஹெல்மெட்!","text":"<p>ஜிம்பாப்வேவுக்கு சுற்றுப்பயணம் மேற்கொண்டுள்ள பாகிஸ்தான் கிரிக்கெட் அணி 3 போட்டிகளை கொண்ட டி20 தொடரில் விளையாடி வருகிறது. <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-38864\" height=\"506\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/312019.4.jpg\" width=\"900\" \/><\/figure>\n\n\n\n<p>முதல் போட்டியில் பாகிஸ்தான் வெற்றிபெற்ற நிலையில் 2வது ஆட்டம் இன்று நடைபெற்றது. <\/p>\n\n\n\n<p>முதலில் ஜிம்பாப்வே அணி பேட்டிங் ஆடியது. 2வது ஓவரை 20வயதாக பாகிஸ்தான் அறிமுக வீரர் அர்ஷத் இக்பால் பந்துவீசினார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-38865\" height=\"398\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/f4607-16191889429673-800.jpg\" width=\"800\" \/><\/figure>\n\n\n\n<p> அப்போது அவர் வீசிய பவுன்சர் பந்து பேட்ஸ்மேன் தினாசே தலையை பதம் பார்க்க, அவர் அணிந்திருந்த ஹெல்மெட் இரு துண்டாக உடைந்து விழுந்தது. இதனால் அதிர்ச்சியடைந்த சக வீரர்கள் தினாசேவை ஆசுவாசப்படுத்தினர். <\/p>\n\n\n\n<p>உடனடியாக களத்திற்குள் வந்த மருத்துவர்களும் தினாசே தலையை பரிசோதித்தனர். அவர் காயங்கள் ஏதுமின்றி சுயநினைவுடன் இருந்ததால் தொடர்ந்து பேட்டிங் ஆடினார். <\/p>\n\n\n\n<p>பவுன்சர் பந்து ஹெல்மெட்டையே உடைத்த சம்பவத்தால் ஆடுகளத்தில் பரபரப்பு நிலவியது. இந்த போட்டியில் அசுர வேகத்தில் பந்து வீசிய அர்ஷத் இக்பால் 4 ஓவர்கள் வீசி 16 ரன்கள் மட்டுமே விட்டுக்கொடுத்து 1 விக்கெட்டை கைப்பற்றினார். <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-38866\" height=\"300\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/PSL-Karachi-Kings-Team-7-640x300-1.jpg\" width=\"640\" \/><\/figure>\n\n\n\n<p>அவரது வேகத்தை எதிர்கொள்ள ஜிம்பாப்வே அணி பதற்றத்துடன் இருந்தது. இருப்பினும் தினாசே அதிகபட்சமாக 34 ரன்கள் விளாச ஜிம்பாப்வே அணி 19 ரன்கள் வித்தியாசத்தில் வெற்றிபெற்றது. 3வது டி20 ஆட்டம் வரும் 25ம் தேதி நடைபெறுகிறது<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/bouncer-ball-that-came-at-an-astounding-speed-the-helmet-that-broke-in-two\/\" rel=\"nofollow\">அசுர வேகத்தில் வந்த பவுன்சர் பந்து &#8211; இரு துண்டாக உடைந்து விழுந்த ஹெல்மெட்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/bouncer-ball-that-came-at-an-astounding-speed-the-helmet-that-broke-in-two\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/312019.4.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/f4607-16191889429673-800.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/PSL-Karachi-Kings-Team-7-640x300-1.jpg"],"pubdate":"Sat, 24 Apr 2021 09:02:50 +0000"},{"title":"“வரும் வாரங்களில் கொரோனாவின் கோரத்தாண்டவம் மோசமாகும்!” – மத்திய அரசு","text":"<p>வரும் வாரங்களில் கொரோனாவின் கோரத்தாண்டவம் மோசமாகும் என மத்திய அரசு டெல்லி உயர்நீதிமன்றத்தில் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>டெல்லியில் நிலவும் ஆக்சிஜன் பற்றாக்குறை தொடர்பாக தனியார் நிறுவனங்கள் தொடர்ந்த வழக்கை டெல்லி உயர்நீதிமன்றம் விசாரித்து வருகிறது.<\/p>\n\n\n\n<p>அந்த வழக்கின் விசாரணையில் மத்திய அரசின் சார்பில், &#8220;வரும் வாரங்களில் கொரோனாவின் கோரத்தாண்டவம் மோசமாகும். அதை எதிர்கொள்ள தயாராகுங்கள். இதை நாங்கள் மக்களை அச்சப்படுத்துவதற்காக சொல்லவில்லை. ஆனால், இதுதான் நிதர்சனம்.<\/p>\n\n\n\n<p>ஆக்சிஜன் தட்டுப்பாடுகளை நிவர்த்திசெய்ய அனைத்து நடவடிக்கைகளும் எடுக்கப்பட்டு வருகிறது&#8221; என கூறப்பட்டது.<\/p>\n\n\n\n<p>முன்னதாக டெல்லி அரசு, &#8220;ஆக்சிஜன் தராவிட்டால் டெல்லி சீரழிந்துவிடும்&#8221; என உயர்நீதிமன்றத்தில் கூறியது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/india-pandemic-covid-emergency-corona\/\" rel=\"nofollow\">&#8220;வரும் வாரங்களில் கொரோனாவின் கோரத்தாண்டவம் மோசமாகும்!&#8221; &#8211; மத்திய அரசு<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/india-pandemic-covid-emergency-corona\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-9-26.jpg"],"pubdate":"Sat, 24 Apr 2021 09:01:25 +0000"},{"title":"விஷ்ணு விஷாலின் இரண்டாவது மனைவி ஜுவாலா குட்டாவின் முதல் கணவர் இவர்தான்.. வைரலாகும் புகைப்படம்","text":"<p>நடிகர் விஷ்ணு விஷால் சமீபத்தில் பேட்மிட்டன் வீராங்கனை ஜுவாலா குட்டா என்பவரை 2-வது முறையாக திருமணம் செய்து கொண்டார். இவர்களது திருமண புகைப்படங்கள் இணையத்தில் வைரலாகி வருகிறது.<\/p>\n<p>விஷ்ணு விஷால் ஏற்கனவே திருமணமானவர் என்பது குறிப்பிடத்தக்கது. உருகி உருகி காதலித்த தனது மனைவி ரஜினி என்பவரை சமீபத்தில் கருத்து வேறுபாடு காரணமாக விவாகரத்து செய்து கொண்டார். இவர்கள் இருவருக்கும் ஒரு மகன் உள்ளார் என்பதும் கூடுதல் தகவல்.<\/p>\n<p>அதேபோல் பேட்மிட்டன் வீராங்கனை ஜுவாலா குட்டாவும் ஏற்கனவே திருமணம் செய்து விவாகரத்தானவர் தான். சேத்தன் ஆனந்த் என்பவரை 2005ஆம் ஆண்டு திருமணம் செய்து கொண்டவர் ஜுவாலா குட்டா. அதன்பிறகு இருவரும் 2011 ஆம் ஆண்டு விவாகரத்து பெற்று பிரிந்துவிட்டனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231525\" style=\"width: 610px;\"><img alt=\"jwala-gutta-chettan-anand-couple\" class=\"wp-image-231525 size-full\" height=\"400\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/jwala-gutta-chettan-anand-couple.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231525\">jwala-gutta-chettan-anand-couple<\/p><\/div>\n<p>விஷ்ணு விஷால் சொந்தமாக படம் தயாரித்து பல பிரச்சனைகளில் சிக்கிய போது அவருக்கு ஜுவாலா குட்டா நிறைய உதவி செய்ததாகவும் அதன் மூலமாக இருவருக்கும் காதல் ஏற்பட்டதாகவும் பல பத்திரிகைகளில் செய்திகள் வெளியானது.<\/p>\n<p>ஆனால் அதில் எந்த அளவுக்கு உண்மை என்பது தெரியவில்லை. இந்த வதந்திக்கு இருவரும் எந்த ஒரு மறுப்பும் தெரிவிக்கவில்லை, அதேசமயம் எதிர்ப்பும் தெரிவிக்கவில்லை. இதன் காரணமாகவே அது உண்மை என்பது போன்று ரசிகர்களால் ஏற்றுக் கொள்ளப்பட்டது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231526\" style=\"width: 610px;\"><img alt=\"vishnu-vishal-ex-wife-rajini\" class=\"wp-image-231526 size-full\" height=\"800\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/vishnu-vishal-ex-wife-rajini.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231526\">vishnu-vishal-ex-wife-rajini<\/p><\/div>\n<p>அதுமட்டுமில்லாமல் ஜுவாலா குட்டாவின் மீது ஏற்பட்ட காதல் காரணமாகத்தான் விஷ்ணு விஷால் தன்னுடைய முதல் மனைவியை வலுக்கட்டாயமாக விவாகரத்து செய்தார் எனவும் செய்திகள் வெளியானது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231527\" style=\"width: 610px;\"><img alt=\"vishnu-vishal-jwala-gutta\" class=\"wp-image-231527 size-full\" height=\"596\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/vishnu-vishal-jwala-gutta.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231527\">vishnu-vishal-jwala-gutta<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vishnu-vishal-wife-jwala-gutta-ex-husband-photo\/\" rel=\"nofollow\">விஷ்ணு விஷாலின் இரண்டாவது மனைவி ஜுவாலா குட்டாவின் முதல் கணவர் இவர்தான்.. வைரலாகும் புகைப்படம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vishnu-vishal-wife-jwala-gutta-ex-husband-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/jwala-gutta-chettan-anand-couple.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/vishnu-vishal-ex-wife-rajini.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/vishnu-vishal-jwala-gutta.jpg"],"pubdate":"Sat, 24 Apr 2021 08:59:38 +0000"},{"title":"RT-PCR சோதனையில் சிக்காத கொரோனா: டாக்டர்கள் அதிர்ச்சி","text":"<p>கொரோனா வைரஸ் அடிக்கடி உருமாற்றம் அடைந்து வரும் நிலையில், சில உருமாறிய கொரோனா வைரஸ், RT-PCR சோதனைகளில் கூட தென்படுவது இல்லை என மருத்துவ நிபுணர்கள் அதிர்ச்சித் தகவலை வெளியிட்டுள்ளனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-38858\" height=\"450\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Mask_has_more__.jpg\" width=\"900\" \/><\/figure>\n\n\n\n<p>இதுபற்றி டெல்லியில் உள்ள ஹெல்வேதியா மருத்துவ மையத்தின் டாக்டர் சவுரதீப்த சந்திரா கூறும் போது, இரண்டு மற்றும் மூன்று முறை உருமாறிய கொரோனா வைரஸ் உருமாறியதாக நம்பப்படும் நிலையில், அதன் வடிவமைப்பில் ஏற்பட்ட மாற்றத்தினால், RT-PCR பரிசோதனையில் அவற்றை கண்டறிய முடிவதில்லை எனத் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>பொதுவான கொரோனா தொற்று அறிகுறிகளான வறட்சி, உடல் வலி, காய்ச்சல், வாசனை மற்றும் சுவை இழப்பு ஆகியவற்றுடன் கூட வயிற்றுப்போக்கு, வயிற்று வலி, தோலில் புண் ஏற்படுதல், குழப்ப நிலை, கை மற்றும் கால் விரல்களின் நிறங்கள் நீல நிறத்திற்கு மாறுதல், மூக்கு மற்றும் தொண்டை வழியே ரத்தம் வருதல் போன்ற அறிகுறிகளும் உருமாறிய வைரஸ் தொற்றின் போது காணப்படுகின்றன.<\/p>\n\n\n\n<p>புதிய வகை உருமாறிய வைரசானது எளிதில் தொற்றும் தன்மை கொண்டுள்ளது எனவும் அவர் கூறியுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/corona-can-not-to-be-found-properly-in-rt-pcr-test-doctors-shocked\/\" rel=\"nofollow\">RT-PCR சோதனையில் சிக்காத கொரோனா: டாக்டர்கள் அதிர்ச்சி<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/corona-can-not-to-be-found-properly-in-rt-pcr-test-doctors-shocked\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Mask_has_more__.jpg"],"pubdate":"Sat, 24 Apr 2021 08:45:02 +0000"},{"title":"6 மாதத்தில் குழந்தை பெற்ற பாலா பட வில்லன்.. சீரியல் நடிகையை கழட்டிவிட்டு வேறு பெண்ணுடன் ரகசிய திருமணம்","text":"<p>பாலா மற்றும் விஷால் படங்களில் வில்லன் நடிகராக நடித்த ஒருவர் கடந்த அக்டோபர் மாதம் திருமணம் செய்துகொண்டு ஏப்ரல் மாதத்தில் குழந்தை பெற்றுக் கொண்டதுதான் பெரும் பரபரப்பை கிளப்பியுள்ளது.<\/p>\n<p>பாலாவின் தாரை தப்பட்டை மற்றும் விஷாலின் மருது போன்ற படங்களில் வில்லனாக நடித்தவர் தான் ஆர்கே சுரேஷ். இவர் விஜய் சேதுபதி நடித்த தர்மதுரை உள்ளிட்ட பல படங்களை தயாரித்துள்ளார்.<\/p>\n<p>இவருக்கும் சீரியல் நடிகை திவ்யா என்பவருக்கும் கடந்த 2017 ஆம் ஆண்டு திருமண நிச்சயதார்த்தம் நடைபெற்றது. ஆனால் அதன்பிறகு இருவரும் கருத்து வேறுபாடு காரணமாக அந்த திருமணத்தை நிறுத்தி விட்டனர்.<\/p>\n<p>இந்நிலையில் கடந்த அக்டோபர் மாதம் 2020ஆம் ஆண்டு சினிமா பைனான்சியர் மது என்பவரை ஆர்கே சுரேஷ் ரகசியமாக திருமணம் செய்து கொண்டார். இந்த திருமணத்தில் வெறும் 15 பேர் மட்டும்தான் கலந்து கொண்டார்களாம்.<\/p>\n<p>அந்த திருமணத்திற்கு பிறகு சில நாட்களிலேயே அந்த திருமணத்தின் பதிவை தன்னுடைய சமூக வலைத்தளத்தில் இருந்து நீக்கிவிட்டார். இந்நிலையில் சமீபத்தில் ஆர்கே சுரேஷ் குழந்தை பிறந்ததை சமூகவலைதளத்தில் பதிவிட்டார். இதுவே தற்போது பயங்கர பரபரப்பை ஏற்படுத்தியுள்ளது.<\/p>\n<p>அக்டோபர் மாதத்தில் திருமணம் செய்துகொண்டு ஏப்ரல் மாதத்தில் குழந்தையை பெற்று விட்டார்களே என்ற சந்தேகம் பலருக்கும் ஏற்பட்டுள்ளது. ஆனால் அதற்கு முன்பே இருவருக்கும் உறவு இருந்திருக்கலாம் எனவும், அதன் காரணமாக திருமணத்திற்கு முன்பே மது கருவுற்றிருக்கலாம் எனவும் கோலிவுட் வட்டாரத்தில் கிசுகிசுக்கின்றனர். இல்லை திருமணம் செய்து கொண்டதையே லேட்டாதான் அறிவித்தாரா? என்ற கேள்வியும் எழுந்துள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231519\" style=\"width: 610px;\"><img alt=\"rk-suresh-with-his-baby-girl\" class=\"wp-image-231519 size-full\" height=\"413\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/rk-suresh-with-his-baby-girl.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231519\">rk-suresh-with-his-baby-girl<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/bala-and-vishal-movie-actor-became-father-news\/\" rel=\"nofollow\">6 மாதத்தில் குழந்தை பெற்ற பாலா பட வில்லன்.. சீரியல் நடிகையை கழட்டிவிட்டு வேறு பெண்ணுடன் ரகசிய திருமணம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/bala-and-vishal-movie-actor-became-father-news\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/rk-suresh-with-his-baby-girl.jpg"],"pubdate":"Sat, 24 Apr 2021 08:40:57 +0000"},{"title":"எம்ஜிஆரின் பிரமாண்ட வெற்றி படத்திற்கு தடை விதித்த கருணாநிதி.. ரிலீஸ் செய்தால் சேலை கட்டுகிறேன் எனக்கூறிய பிரபலம்","text":"<p>எம்ஜிஆர் இயக்கி அவர் நடிப்பில் மிக பிரமாண்டமாக வெளியான திரைப்படம் உலகம் சுற்றும் வாலிபன். ஆனால் இப்படம் வெளிவருவதற்கு பல தடங்கல்களை சந்தித்தது, அது என்னென்ன தடங்கல்கள் வந்தது என்பதை பார்ப்போம் .<\/p>\n<p>உலகம் சுற்றும் வாலிபன் திரைப்படம் 1973 ஆம் ஆண்டு பல சர்ச்சைகளை கடந்து வெளிவந்தது. இப்படம் தேவி பிரசாந்த் தியேட்டரில் இருந்து ஸ்பென்ஸர் வரைக்கும் மக்கள் கூட்டமாக இருந்து டிக்கெட் வாங்கி வரலாறு படைத்த படம்.<\/p>\n<p>ஆனால் இப்படம் வெளியிடுவதற்கு அப்போது ஆளுங்கட்சியான DMK கருணாநிதி இருந்ததால் எம்ஜிஆரை பழி வாங்குவதற்காக படம் ரிலீஸ் ஆவதில் பல பிரச்சினைகளை கொடுத்துள்ளனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231504\" style=\"width: 610px;\"><img alt=\"ulagam sutrum valiban\" class=\"size-full wp-image-231504\" height=\"337\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/ulagam-sutrum-m-valiban.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231504\">ulagam sutrum valiban<\/p><\/div>\n<p>எந்த ஒரு விளம்பரமும் இல்லாமல் பல போராட்டத்திற்கு பின் வெளியான இப்படம் ரேடியோ, பத்திரிகை மற்றும் போஸ்டர் போன்ற எந்த ஒரு விளம்பரமும் இல்லாமல் செய்ய வைத்தது அப்பொழுது ஆளுங்கட்சியான திமுக.<\/p>\n<p>அப்புறம் திண்டுக்கல்லில் முதல் முதலில் ரிலீஸ் ஆனது, பின்பு சிவாஜிகணேசனின் சாந்தி தியேட்டரில் ரிலீசானது. மதுரையில் வசித்து வந்த கருணாநிதியின் மகன் மு.க.முத்து இந்த படம் ரிலீஸ் ஆகி விட்டாள் நான் சேலை கட்டுகிறேன் என கூறினார்.<\/p>\n<p>பின்பு இப்படம் ரிலீஸான பிறகு எம்ஜிஆர் ரசிகர்கள் சேலை இங்கே மு.க.முத்து எங்கே.? என்று கிண்டல் செய்து வந்தனர். பல தடங்கலுக்கு பிறகு வெளியான உலகம் சுற்றும் வாலிபன் திரைப்படம் பிரமாண்ட வெற்றியை பெற்றது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/karunanidhi-protests-against-mgr-film\/\" rel=\"nofollow\">எம்ஜிஆரின் பிரமாண்ட வெற்றி படத்திற்கு தடை விதித்த கருணாநிதி.. ரிலீஸ் செய்தால் சேலை கட்டுகிறேன் எனக்கூறிய பிரபலம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/karunanidhi-protests-against-mgr-film\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/ulagam-sutrum-m-valiban.jpg"],"pubdate":"Sat, 24 Apr 2021 08:36:38 +0000"},{"title":"‘வாத்தி கம்மிங்’ பாடலுக்கு வேற லெவல் ஆட்டம் போட்ட பிக் பாஸ் பிரபலம்..!","text":"<p>தளபதி விஜய் நடிப்பில் சமீபத்தில் மெகா ஹிட் அடித்த படம் ‘மாஸ்டர்’. இந்த படத்தில் இடம் பெரும் ‘வாத்தி கம்மிங்’ பாடல் சூப்பர் டூப்பர் ஹிட் ஆனது.<\/p>\n\n\n\n<p>இந்த படத்தின் ஆடியோ லாஞ்சில் நடிகர் விஜய் இந்த பாடலுக்கு நடனமாடியதில் இருந்து இப்பொழுது வரை இந்த பாடலுக்கான மவுசு குறையவில்லை. சமீபகாலமாக பொதுமக்கள் பிரபலங்கள் என இந்த பாடலுக்கு நடனமாடி தங்களின் வீடியோக்களை சமூக வலைத்தளங்களில் பதிவிட்டு வருகின்றனர்.<\/p>\n\n\n\n<p>அந்த வகையில் இந்திய கிரிக்கெட் வீரர்கள் அஸ்வின், ஹர்பஜன் சிங் உள்ளிட்ட பல வீரர்கள் மற்றும் நடிகைகள் ஷில்பா ஷெட்டி, ஜெனிலியா, தீபிகா படுகோன் உள்ளிட்ட பல திரையுலக பிரபலங்கள் இப்பாடலுக்கு நடனமாடிய வீடியோ வைரல் ஆனது.<\/p>\n\n\n\n<p>அந்த வகையில் உலகநாயகன் கமல்ஹாசன் தொகுத்து வழங்கிய சூப்பர் ஹிட் ஷோவான பிக் பாஸ் சீசன் 4ல் பங்கேற்ற நடிகர் ஜித்தன் ரமேஷ் &#8216;வாத்தி கம்மிங்&#8217; பாடலுக்கு போட்டுள்ள குத்தாட்டம் வைரலாகியுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-video\"><video controls=\"controls\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/176145348_186407689981384_6378207330901566415_n.mp4\"><\/video><\/figure>\n\n\n\n<p>அவர் &#8216;வாத்தி கம்மிங்&#8217; பாடலுக்கு நடனமாடிய வீடீயோவை அவரது இன்ஸ்டாகிராம் பக்கத்தில் பதிவிட்டு, &#8220;எப்படி நம்ம குத்து?&#8221; என பதிவிட்டுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/bigg-boss-fame-actor-vaathi-coming-video\/\" rel=\"nofollow\">&#8216;வாத்தி கம்மிங்&#8217; பாடலுக்கு வேற லெவல் ஆட்டம் போட்ட பிக் பாஸ் பிரபலம்..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/bigg-boss-fame-actor-vaathi-coming-video\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-8-27.jpg"],"pubdate":"Sat, 24 Apr 2021 08:18:12 +0000"},{"title":"ஃபேஸ்புக்கில் சமந்தாவை பங்கமாக கலாய்த்த தளபதி விஜய்.. கத்தி சமயத்தில் விஜய் போட்ட பதிவு செம வைரல்","text":"<p>தமிழ் சினிமாவில் முன்னணி நடிகையாக வலம் வந்து கொண்டிருக்கும் தளபதி விஜய் ஒரு சில வருடங்களுக்கு முன்பு வரை தொடர்ந்து பல டிவி சேனல்களில் பேட்டி கொடுத்திருந்தார். ஆனால் சமீபகாலமாக மொத்தத்தையும் நிறுத்திவிட்டார்.<\/p>\n<p>இது ரசிகர்களுக்கு கொஞ்சம் வருத்தம் தான். முன்னெல்லாம் அவ்வப்போது ரசிகர்களுடன் நேரடியாக சமூக வலைதளங்களில் பேசும் விஜய் தற்போது சுத்தமாக சமூக வலைதள பக்கமே வருவதில்லை. படத்துக்கான விளம்பரம் என்றால் மட்டுமே சமூக வலைதளப் பக்கத்தில் வருகிறார்.<\/p>\n<p>விஜய்யுடன் ஒவ்வொரு காலகட்டத்திலும் ஒரு சில நடிகைகள் தொடர்ந்து பல படங்களில் நடித்து வந்துள்ளனர். அந்த வகையில் விஜய் சங்கவி, விஜய் திரிஷா, விஜய் காஜல் அகர்வால், விஜய் சமந்தா போன்றோர் குறிப்பிட்டுச் சொல்லலாம்.<\/p>\n<p>அதில் விஜய் மற்றும் சமந்தா ஜோடிக்கு மட்டும் ரசிகர்கள் மத்தியில் அமோக வரவேற்பு உள்ளது. விஜய் மற்றும் சமந்தா கூட்டணியில் வெளிவந்த கத்தி, மெர்சல், தெறி போன்ற அனைத்து படங்களுமே ப்ளாக்பஸ்டர் வெற்றியை பெற்றது.<\/p>\n<p>அந்த வகையில் விஜய்யின் கத்தி படப்பிடிப்பின் போது சமந்தாவை பற்றிய கேலியான பதிவு ஒன்றை விஜய் தன்னுடைய பேஸ்புக் பக்கத்தில் பதிவிட்டுள்ளார். இது அப்போதே செம வைரல் ஆனது. இருந்தாலும் அந்த காலகட்டங்களில் சமூக வலைதளங்களில் ஆக்கிரமிப்பு கம்மியாக இருந்ததால் பலரும் அதை கண்டுகொள்ளவில்லை.<\/p>\n<p>ஆனால் தற்போது சமூக வலை தளங்கள் மட்டுமே ஒரு மனிதனின் பொழுது போக்கு அம்சமாக மாறி உள்ளது. அந்த வகையில் தற்போது இந்த பதிவை எடுத்து விஜய் ரசிகர்கள் அதிகமாக பகிர்ந்து வருகின்றனர். மேலும் அந்த பதிவில் விஜய், சமந்தா பற்றி விஜய்யிடம் கேட்டால் இப்படித்தான் சொல்லுவார் என்பதைப் போல கிண்டலடித்துள்ளார் தளபதி விஜய்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231509\" style=\"width: 610px;\"><img alt=\"vijay-fb-post-about-samantha\" class=\"wp-image-231509 size-full\" height=\"402\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/vijay-fb-post-about-samantha.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231509\">vijay-fb-post-about-samantha<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vijay-fb-post-about-samantha-goes-viral\/\" rel=\"nofollow\">ஃபேஸ்புக்கில் சமந்தாவை பங்கமாக கலாய்த்த தளபதி விஜய்.. கத்தி சமயத்தில் விஜய் போட்ட பதிவு செம வைரல்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vijay-fb-post-about-samantha-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/vijay-fb-post-about-samantha.jpg"],"pubdate":"Sat, 24 Apr 2021 08:08:50 +0000"},{"title":"30 வருடங்களா முத்தக்காட்சியில் நடிக்காமல் இருந்த சல்மான்கான்.. ஆனால் இந்த பட நடிகைக்கு லிப்லாக் வச்சு செஞ்சுட்டாராம்","text":"<p>பாலிவுட் சினிமாவில் முன்னணி நடிகராக இருக்கும் சல்மான் கான் 30 ஆண்டுகால சினிமா வாழ்க்கையில் இதுவரை எந்த ஒரு வெள்ளித்திரையிலும் எந்த ஒரு நடிகையுடன் முத்தக் காட்சியில் நடித்ததில்லை அதற்கு என்ன காரணம் என்பதை தற்போது பார்ப்போம்.<\/p>\n<p>பாலிவுட் சினிமா நம்பி கொண்டிருக்கக்கூடிய ஒரு நடிகர் என்றால் அது சல்மான் கான் தான். ஏனென்றால் சல்மான்கானின் படத்திற்கு கிடைக்கும் வரவேற்பும் பாராட்டுகளும் நாளுக்குநாள் அதிகரித்துக் கொண்டே செல்கிறது.<\/p>\n<p>6 ஆண்டுகளுக்கு முன்பு ஹீரோ படத்தில் ஆதியா ஷெட்டி மற்றும் சூரத் பாஞ்சாலி நடிப்பில் வெளியான ஹீரோ படத்தின் தயாரிப்பாளர்களில் ஒருவராக சல்மான்கான் இருந்தார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231483\" style=\"width: 610px;\"><img alt=\"radhe\" class=\"size-full wp-image-231483\" height=\"278\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/radhe.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231483\">radhe<\/p><\/div>\n<p>அப்போது ஹீரோ படத்தில் முத்தக் காட்சிகள் நீக்கப்படுவதாக கேள்வி எழுப்பப்பட்டது. அதற்கு சல்மான் கான் படத்தில் முத்தக் காட்சிகள் எதுவும் இடம் பெறவில்லை என்றும் ஆனால் படத்தில் முத்தக்காட்சியில் வைக்க விருப்பம் பட்டதாகவும் தெரிவித்தார்.<\/p>\n<p>சல்மான்கான் நான் எந்த ஒரு படத்திலும் முத்த காட்சியில் நடிக்க வில்லை அப்படி இருக்கும் போது நான் எப்படி அவர்களை முத்த காட்சியில் நடிக்க சொல்ல முடியும் என கூறினார். அதுமட்டுமில்லாமல் ஒரு படத்தில் கதாநாயகிகளுக்கு முத்தம் கொடுக்காமல் இருப்பதற்கு காரணம் சங்கடமாகவும் மற்றும் அதை அசிங்கமாக உணர்வதாகவும் கூறினார்.<\/p>\n<p>ஆனால் சமீபத்தில் சல்மான் கான் நடிப்பில் வெளியான <a href=\"https:\/\/youtu.be\/zPl7y5yBzuo\" rel=\"noopener\" target=\"_blank\">ராதே படத்தின் டிரெய்லரில்<\/a> இணை நடிகையான திஷா பதானி உடன் லிப் லாக் முத்தக்காட்சியில் நடித்துள்ளார்.<\/p>\n<p>இதனை பார்த்த ஒரு சில ரசிகர்கள் 30 வருடகாலமாக காப்பாற்றி வந்த சல்மான்கான் ஏன் இப்படி செய்தார் எனவும் மற்ற ரசிகர்கள் எப்படியாவது சல்மான்கான் ஒரு முத்த காட்சியில் நடித்து விட மாட்டாரா என ஆதங்கத்தில் இருந்ததாகவும் அவரது ரசிகர்கள் குறிப்பிட்டு வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/salman-khan-kiss-disha-patani-in-radhe-movie\/\" rel=\"nofollow\">30 வருடங்களா முத்தக்காட்சியில் நடிக்காமல் இருந்த சல்மான்கான்.. ஆனால் இந்த பட நடிகைக்கு லிப்லாக் வச்சு செஞ்சுட்டாராம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/salman-khan-kiss-disha-patani-in-radhe-movie\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/radhe.jpg"],"pubdate":"Sat, 24 Apr 2021 08:00:10 +0000"},{"title":"வடிவேலு மார்க்கெட் இல்லாமல் தடுமாறுவதற்கு அவரேதான் காரணம்.. தலைக்கனத்தால் சீரழிகிறாரா வைகைப்புயல்?","text":"<p>தமிழ் சினிமாவில் தவிர்க்க முடியாத காமெடி நடிகராக வலம் வந்து கொண்டிருந்த வைகைப்புயல் வடிவேலு சமீப காலமாக சினிமாவில் வாய்ப்பு கிடைக்காமல் வீடியோ வெளியிட்டு வாய்ப்பு கேட்கும் நிலைமைக்கு தள்ளப்பட்டுள்ளார்.<\/p>\n<p>கவுண்டமணி செந்தில் என்று இரு ஆளுமைகள் இருக்கும்போதே தனக்கென ஒரு தனி பாதையை அமைத்து பல சூப்பர் ஹிட் காமெடிகளை கொடுத்து வந்தவர் தான் வடிவேலு. ஒரு கட்டத்தில் கவுண்டமணி செந்தில் ஆகிய இருவரையும் ஓரம்கட்டி வெகு வேகமாக முன்னேறிக் கொண்டிருக்கிறார்.<\/p>\n<p>வடிவேலுவின் காமெடி காட்சிகள் குழந்தைகள் முதல் பெரியவர்கள் வரை அனைவரையும் கவரும் வகையில் அமைந்து ஏகமுக வரவேற்பை பெற்று நிற்கக் கூட நேரமில்லாத அளவுக்கு பல படங்களில் நடித்து வந்தார். அதுமட்டுமில்லாமல் காமெடி ஜாம்பவான் என ரசிகர்கள் தலையில் தூக்கி வைத்துக் கொண்டாடப்பட்டார். இன்னும் கொண்டாடப்பட்டு கொண்டிருக்கிறார்.<\/p>\n<p>இப்பேர்பட்ட வடிவேலு சமீபகாலமாக பட வாய்ப்புகள் இல்லாமல் இருப்பதற்கு அரசியல் தலையீடு தான் காரணம் என கூறி வருகின்றனர். ஆனால் அதில் கொஞ்சமும் உண்மை இல்லையாம். விஜயகாந்தை தாக்கிப் பேசி அரசியல் சர்ச்சைகளில் சிக்கிய போதும் கூட அவருக்கு நிறைய பட வாய்ப்புகள் கிடைத்தது.<\/p>\n<p>ஆனால் இம்சை அரசன் 23ஆம் புலிகேசி என்ற படத்தில் ஹீரோவாக அவருக்கு நல்ல வரவேற்பு கிடைத்ததால் அதன்பிறகு காமெடிக்கு முக்கியத்துவம் கொடுப்பதை நிறுத்திவிட்டு ஹீரோவுக்கு முக்கியத்துவம் கொடுத்து ஆரம்பித்துவிட்டாராம். அதுமட்டுமில்லாமல் இளம் இயக்குனர்கள் பலரின் படங்களிலும் தன்னுடைய தலையீடுகளை அதிகமாக கொடுத்து வந்ததால் நினைத்தபடி வடிவேலுவை வைத்து படம் உருவாக முடியவில்லை என பல இயக்குனர்கள் தற்போதும் கோலிவுட் வட்டாரங்களில் புலம்பிக் கொண்டிருக்கின்றனர்.<\/p>\n<p>தனக்கு என்ன காட்சி வேண்டும், வேண்டாம் என்பதை வடிவேலுதான் முடிவு செய்வாராம். இதேபோல்தான் ஷங்கர் தயாரிப்பில் இம்சை அரசன் 24ம் புலிகேசி படம் உருவாகி வந்ததும் அந்த படத்தின் இயக்குனர் சிம்புதேவன் கதையில் வடிவேலு பல மாற்றங்களைச் சொன்னதால் ஷங்கர் மற்றும் வடிவேலு இருவருக்கும் பஞ்சாயத்து ஏற்பட்டு படம் பாதியில் கைவிடப்பட்டது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231500\" style=\"width: 610px;\"><img alt=\"vadivelu-cinemapettai\" class=\"wp-image-231500 size-full\" height=\"900\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/vadivelu-cinemapettai-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231500\">vadivelu-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/here-is-the-reason-for-why-vadivelu-donot-have-movie-chance\/\" rel=\"nofollow\">வடிவேலு மார்க்கெட் இல்லாமல் தடுமாறுவதற்கு அவரேதான் காரணம்.. தலைக்கனத்தால் சீரழிகிறாரா வைகைப்புயல்?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/here-is-the-reason-for-why-vadivelu-donot-have-movie-chance\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/vadivelu-cinemapettai-1.jpg"],"pubdate":"Sat, 24 Apr 2021 07:40:30 +0000"},{"title":"தமிழகத்தில் கடுமையான புதிய கட்டுப்பாடுகள் விதிக்க முடிவு? என்னென்ன கட்டுப்பாடுகள்?","text":"<p>தமிழகத்தில் தினசரி கொரோனா பாதிப்பு எண்ணிக்கை 13,000-ஐ கடந்துள்ள நிலையில், தமிழக அரசு நிலைமையை கட்டுக்குள் வைக்க புதிய கடுமையான கட்டுப்பாடுகள் விதிக்கப்போவதாகவும் இன்று மாலை அதற்கான அறிவிப்பு வெளியாகும் என்றும் தகவல் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>தமிழகத்தில் ஏற்கனவே இரவு நேர ஊரடங்கு அமலில் உள்ளது. மேலும் ஞாயிற்றுக்கிழமைகளில் முழு ஊரடங்கும் அமல்படுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில், இந்த ஆண்டின் தொடக்கத்தில் குறைவாக இருந்த கொரோனா பாதிப்பு எண்ணிக்கை கடந்த மார்ச் மாதம் மீண்டும் வீரியமாக தொடங்கியது.<\/p>\n\n\n\n<p>அதன் விளைவாக இந்தியாவின் பல்வேறு மாநிலங்களில் கொரோனாவால் பாதிக்கப்பட்டோர் எண்ணிக்கை நாளுக்கு நாள் அதிகரித்து கொண்டே செல்கிறது.<\/p>\n\n\n\n<p>மகாராஷ்டிரா, பஞ்சாப், தமிழ்நாடு, கேரளா, டெல்லி உள்ளிட்ட மாநிலங்களில் பாதிப்பு சதவிகிதம் அதிகமாக உள்ளது. அதனால், மகாராஷ்டிரா, பஞ்சாப், டெல்லி போன்ற மாநிலங்களில் மீண்டும் முழு ஊரடங்கு உத்தரவு பிறப்பிக்கப்பட்டுள்ளது. தமிழகம், தெலங்கானா போன்ற மாநிலங்களில் இரவு நேர ஊரடங்கு பிறப்பிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில் நிலைமையை மேலும் மோசமாக்கும் விதமாக ஆக்சிஜன் பற்றாக்குறை உருவெடுத்துள்ளது. அதனால், தமிழகத்தில் புதிய கடுமையான கட்டுப்பாடுகள் விதிக்கப்படலாம் என கூறப்படுகிறது.<\/p>\n\n\n\n<p>முதல்வர் பழனிசாமியுடன் இன்று தலைமை செயலாளர் ராஜீவ் ரஞ்சன் ஆலோசனை நடத்த உள்ளார். அந்த ஆலோசனையின் முடிவில் புதிய கட்டுப்பாடுகள் இன்றே அறிவிக்கப்படலாம் என எதிர்பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p>முழு ஊரடங்காக இல்லாமல் பணி நேரம் மற்றும் பணியாளர்கள் எண்ணிக்கை குறைப்பு போன்றவற்றிற்கு கட்டுப்பாடுகள் விதிக்கப்படலாம். கொரோனா பரவலை தடுக்க கூட்டம் அதிகமாக உள்ள வாரச்சந்தைகளுக்கு கட்டுப்பாடுகள் விதிக்கப்படலாம்.<\/p>\n\n\n\n<p>வீட்டிலிருந்தே பணிபுரிவோர் எண்ணிக்கையை அதிகரிக்க அறிவுறுத்தப்படலாம். மத வழிபாட்டு தலங்களில் பக்தர்களுக்கு அனுமதி ரத்து செய்யப்படலாம் என எதிர்பார்க்கப்படுகிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/tn-government-to-impose-new-restrictions\/\" rel=\"nofollow\">தமிழகத்தில் கடுமையான புதிய கட்டுப்பாடுகள் விதிக்க முடிவு? என்னென்ன கட்டுப்பாடுகள்?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/tn-government-to-impose-new-restrictions\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-7-26.jpg"],"pubdate":"Sat, 24 Apr 2021 07:31:13 +0000"},{"title":"நிர்**ண வீடியோவை வைத்து மிரட்டும் கும்பல்.. சித்ராவை போல் கதறும் செம்பருத்தி சீரியல் ஜெனிபர்","text":"<p>செம்பருத்தி சீரியல் நடிகை ஜெனிஃபர் விவாகரத்தான பின் இரண்டாவதாக காதலித்த நபர் கொடுமைப்படுத்துவதாக பத்திரிகையாளர்களை சந்தித்து நியாயம் கேட்டுள்ளார். அதாவது அரை நிர்**ண வீடியோவை வைத்து மிரட்டுவதாகவும் கும்பலாக வந்து குடும்பத்தை தாக்கியதாகவும் அவர் குற்றம் சாட்டியுள்ளார்.<\/p>\n<p>இந்த வீடியோ தற்போது சமூக வலைதளங்களில் வைரலாக பரவி வருகிறது. ஏற்கனவே சீரியல் நடிகை சித்ரா இதுபோன்ற பிரச்சினைகள் இருந்ததால் தூக்குப்போட்டு தற்கொலை செய்து கொண்டார் என்பது குறிப்பிடத்தக்கது.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/sebarthi-serial-actress-video-released-goes-viral\/\" rel=\"nofollow\">நிர்**ண வீடியோவை வைத்து மிரட்டும் கும்பல்.. சித்ராவை போல் கதறும் செம்பருத்தி சீரியல் ஜெனிபர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/sebarthi-serial-actress-video-released-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/serial-actress-1.jpg"],"pubdate":"Sat, 24 Apr 2021 07:23:33 +0000"},{"title":"ஆக்சிஜன் பற்றாக்குறை 22 பேர் சாவு","text":"<p>டெல்லி, ஏப்.24-<br \/>ஆக்சிஜன் பற்றாக்குறையால் நேற்று மட்டும் 22 நோயாளிகள் உயிரிழந்ததாக டெல்லியில் உள்ள ஜெய்பூர் கோல்டன் மருத்துவமனை தெரிவித்துள்ளது.<br \/>தலைநகர் டெல்லி கொரோனாவின் பிடியில் சிக்கி தத்தளித்துக்கொண்டிருக்கிறது. அங்குள்ள பல ஆஸ்பத்திரிகளில் தீவிரமான பாதிப்பில் உள்ள கொரோனா நோயாளிகளுக்கு தேவையான ஆக்சிஜன் கிடைப்பதில் நெருக்கடி தொடர்கிறது.<br \/>இந்த நிலையில் டெல்லி ராஜேந்திரா நகரில் அமைந்துள்ள சர் கங்காராம் தனியார் ஆஸ்பத்திரியில் ஆக்சிஜன் நெருக்கடியால், மிக மோசமான நிலையில் இருந்து வந்த 25 கொரோனா நோயாளிகள் நேற்று காலை 8 மணியுடன் முடிந்த 24 மணி நேரத்தில் உயிரிழந்திருக்கிறார்கள். இவர்களின் இறப்புக்கு காரணம் குறைந்த அழுத்த ஆக்சிஜன்தான் என ஒரு தகவல் கூறுகிறது. நாடு முழுவதும் பெரும் அதிர்வலைகளை இந்த செய்தி ஏற்படுத்தியிருந்த நிலையில், மேலும் ஒரு அதிர்ச்சிகர செய்தி வெளியாகியுள்ளது.<br \/>அதாவது, டெல்லியில் உள்ள ஜெய்பூர் கோல்டன் மருத்துவமனையில், ஆக்சிஜன் பற்றாக்குறையால் நேற்று இரவு 22 பேர் உயிரிழந்ததாக மருத்துவமனை நிர்வாகம் தெரிவித்துள்ளது. ஆக்சிஜன் சப்ளை இன்னும் அரை மணி நேரத்திற்கு மட்டுமே நீடிக்கும் என்பதால் மேலும் 200- பேரின் உயிருக்க்கு ஆபத்து இருப்பதாகவும் மருத்துவமனை நிர்வாகம் கூறியிருக்கிறது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%86%e0%ae%95%e0%af%8d%e0%ae%9a%e0%ae%bf%e0%ae%9c%e0%ae%a9%e0%af%8d-%e0%ae%aa%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81%e0%ae%b1%e0%af%88-22-%e0%ae%aa%e0%af%87\/\" rel=\"nofollow\">ஆக்சிஜன் பற்றாக்குறை 22 பேர் சாவு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%86%e0%ae%95%e0%af%8d%e0%ae%9a%e0%ae%bf%e0%ae%9c%e0%ae%a9%e0%af%8d-%e0%ae%aa%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81%e0%ae%b1%e0%af%88-22-%e0%ae%aa%e0%af%87\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 24 Apr 2021 07:16:28 +0000"},{"title":"சீரழியும் தலைநகர்… சிகிச்சை நிறுத்தம்! கண்கலங்க வைக்கும் டெல்லியின் நிலை!","text":"<p>கொரோனா நோய்த்தொற்றின் கொடூரப் பிடியில் சிக்கி இந்தியா சின்னாபின்னமாகிக் கொண்டிருக்கிறது. எந்த நாடுகளும் சந்திக்காத பேரழிவை இந்தியா சந்தித்து வருகிறது என்று உலக சுகாதார நிறுவனமே வருத்தத்துடன் செல்லியுள்ளது. <\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-38843\" height=\"669\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/gettyimages-1205434458_custom-c47a8defd1fa1c6c825b88646de9f1873aff8d0a-1024x669.jpg\" width=\"1024\" \/><\/figure><\/div>\n\n\n\n<p>நாளுக்கு நாள் அதிகரித்து வரும் கொரோனா நோயாளிகளின் எண்ணிக்கை மரண பயத்தை உண்டாக்குகிறது. அதிலும் வட மாநிலங்களில் கொத்துக் கொத்தாக மக்கள் செத்து மடிவது காண்போரை கண்கலங்க செய்கிறது. <\/p>\n\n\n\n<p>டெல்லியில் ஆக்சிஜன் தட்டுப்பாட்டால் பல நோயாளிகள் உயிரிழந்து வருகின்றனர். கடந்த இரண்டு நாட்களில் மட்டும் 50-க்கும் மேற்பட்ட கொரோனா நோயாளிகள் ஆக்சிஜன் இல்லாத ஒரே காரணத்தால் உயிரிழந்துள்ளனர். <\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-38840\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-5-25.jpg\" width=\"700\" \/><\/figure><\/div>\n\n\n\n<p>பல மருத்துவமனைகளின் வாசல்களில் சிகிச்சைக்கு அனுமதி கேட்டு உறவினர்கள் அழும் சத்தம் கதிகலங்க வைக்கிறது. கடந்த ஆண்டு டெல்லியில் மிகப்பெரிய பாதிப்பை ஏற்படுத்தாத கொரோனா இந்த ஆண்டு தலைநகரை புரட்டிப்போட்டு வருகிறது. <\/p>\n\n\n\n<p>டெல்லி முதலமைச்சர் அரவிந்த் கெஜ்ரிவால் ஆக்சிஜன் சிலிண்டர் தேவை என கையேந்தி நிற்கிறார். டெல்லியில் தினசரி 700 டன் அளவுக்கு ஆக்சிஜன் தேவை உள்ளது. <\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-38844\" height=\"767\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/1x-1-1024x767.jpg\" width=\"1024\" \/><\/figure><\/div>\n\n\n\n<p>இந்த எண்ணிக்கை மேலும் அதிகரித்துக் கொண்டே செல்வதால் மாநில அரசு விழி பிதுங்கி நிற்கிறது. மத்திய அரசு இப்படிபட்ட பேரழிவு ஏற்படும் என்பதை சுதாரிக்காமல் போனதே இந்த நிலைமைக்கு காரணம் என பலரும் கூறி வருகின்றனர்.<\/p>\n\n\n\n<p>மகாராஷ்டிராவை அடுத்து டெல்லியில் தான் உயிரிழப்புகள் அதிக அளவு நிகழ்ந்து வருகிறது. மின்மயானங்கள் அனைத்தும் பிணங்களால் நிரம்பி வழிகின்றன. <\/p>\n\n\n\n<p>அங்கே இடம் கிடைக்காத பலர் விளையாட்டு மைதானங்களில் குவியல் குவியலாக கொரோனா தொற்றால் உயிரிழந்தவர்களை ஒன்றாக போட்டு எரிக்கும் காட்சிகள் மனதை ரணமாக்குகின்றன. <\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-38845\" height=\"334\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-4-25-585x334-1.jpg\" width=\"585\" \/><\/figure><\/div>\n\n\n\n<p>மூச்சுத்திணறி நிற்கும் டெல்லியில் 200-க்கும் மேற்பட்ட மருத்துவமனைகளில் இன்னும் சில மணி நேரங்களுக்கு மட்டுமே ஆக்சிஜன் கையிருப்பு இருப்பதால் 600-க்கும் மேற்பட்ட ஐசியூ நோயாளிகளின் நிலை கவலைக்கிடமாகவே உள்ளது.<\/p>\n\n\n\n<p>தடுப்பூசிக்காகவும், ஆக்சிஜன் சிலிண்டர்களுக்காகவும் பல ஆயிரம் மக்கள் காத்துக்கிடக்கின்றனர். மருத்துவமனை வாசல்களிலேயே பல நோயாளிகள் உயிரை விடும் காட்சிகள் சமூக வலைதளங்களில் பரவி வருகிறது. <\/p>\n\n\n\n<p>இந்த வீடியோக்கள் டெல்லியின் நிலையை மொத்தமாக விளக்கிவிடுகிறது. நிலைமை கைமீறியதன் காரணமாக இரவு பகலாக மயானங்கள் எரிந்து கொண்டே இருக்கின்றன.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/delhi-needs-oxygen-to-handle-the-covid-emergency-crisis\/\" rel=\"nofollow\">சீரழியும் தலைநகர்… சிகிச்சை நிறுத்தம்! கண்கலங்க வைக்கும் டெல்லியின் நிலை!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/delhi-needs-oxygen-to-handle-the-covid-emergency-crisis\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/gettyimages-1205434458_custom-c47a8defd1fa1c6c825b88646de9f1873aff8d0a-1024x669.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-5-25.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/1x-1-1024x767.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-4-25-585x334-1.jpg"],"pubdate":"Sat, 24 Apr 2021 06:59:20 +0000"},{"title":"இரும்பு சத்து, நார்ச்சத்து நிறைந்த கருப்புகொண்டை கடலை ரொட்டி!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தேவையான பொருட்கள்<br \/>கருப்புகொண்டைகடலை மாவு &#8211; 2 கப்<br \/>தண்ணீர் &#8211; தேவையான அளவு<\/p>\n\n\n\n<p>செய்முறை:<br \/>தண்ணீரை லேசாக சுடவைத்து கருப்பு கொண்டைகடலை மாவில் ஊற்றி பிசைந்து கொள்ளவும்.<\/p>\n\n\n\n<p>ரொட்டி தயார் செய்யும் பதத்திற்கு வரவில்லை என்றால் சிறிதளவு கோதுமை மாவை சேர்த்து பிசைந்து கொள்ளவும்.<\/p>\n\n\n\n<p>பின்னர் மாவு கலவையை சிறு சிறு உருண்டைகளாக்கி சப்பாத்தி தேய்ப்பது போல் தேய்த்து தவாவில் போட்டு சுட்டு எடுக்கவும். இது சப்பாத்தியை விட சற்று கனமாக இருக்கும்.<\/p>\n\n\n\n<p>ஆரோக்கிய பலன்:<br \/>இதில் இரும்பு சத்து, நார்ச்சத்து மற்றும் வைட்டமின்கள் நிறைந்திருக்கிறது. இதை சாப்பிடுவதால் உடல் எடை கூடாது. ரத்த அழுத்தம், சர்க்கரை அளவு சீராக இருக்கும். சருமத்திற்கும் நல்லது.<\/p>\n\n\n\n<p>உங்கள் கருத்துக்களை samayalmalar@gmail.com என்ற இணையதள முகவரிக்கு அனுப்பி வையுங்கள்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/04\/109618\/\" rel=\"nofollow\">இரும்பு சத்து, நார்ச்சத்து நிறைந்த கருப்புகொண்டை கடலை ரொட்டி!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/04\/109618\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/202104241055148537_Tamil_News_Black-Chana-Dal-Roti_SECVPF.jpg"],"pubdate":"Sat, 24 Apr 2021 06:48:29 +0000"},{"title":"கரூர்: அரசு குளத்தில் அனுமதியின்றி மோட்டார்? ; செத்து மிதக்கும் மீன்கள்! -கொந்தளிக்கும் விவசாயிகள்","text":"<p>'அரசு குளத்தில் தனிநபர் ஒருவர், எந்தவித முன் அனுமதியும் வாங்காமல், கடந்த 6 மாதங்களாக முறைகேடாக ஆயில் மோட்டாரை வைத்து தண்ணீர் இறைத்திருக்கிறார். இதில், அந்த மோட்டாரில் இருந்து கசிந்த ஆயில் குளத்து நீரில் கலந்ததால், ஆயிரக்கணக்கான மீன்கள் செத்து மிதந்தது. இதுக்கு காரணமானவர் மீது கடும் நடவடிக்கை எடுக்க வேண்டும்' என்று சமூக ஆர்வலர்கள் கோரிக்கை விடுக்கின்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/3b7703c3-c677-4547-ad15-3cf7676cc993\/fishes_dead.jpg\" \/><figcaption>ஆவி குளத்தில் செத்து மிதக்கும் மீன்கள் <\/figcaption><\/figure><p>கரூர் மாவட்டம், குளித்தலை வட்டத்தில் உள்ள பொருந்தலூர் ஊராட்சியில் இருக்கிறது, சின்னரெட்டிப்பட்டி. இங்கே உள்ள ஆவுடையார் கோயில் பின்புறம், பொருந்தலூர் கிராமத்திற்கு சொந்தமான ஆவி குளம் உள்ளது. இந்தப் பகுதியே மிகவும் வறட்சியான பகுதி. மழைநீரால் நிரம்பியிருக்கும் இந்த ஆவி குளத்து நீரைதான், இங்குள்ளவர்கள் கால்நடைகளை குளிப்பாட்டவும், கால்நடைகளுக்கு தண்ணீர் காட்டவும் பயன்படுத்தி வந்தனர். அதோடு, ஊராட்சி சார்பில் இந்த குளத்தில் மீன்களும் வளர்க்கப்பட்டு வருகிறது. இந்த நிலையில், இந்த ஆவி குளத்தில், குமரேசன் என்பவர் ஆயில் மோட்டாரைக் கொண்டு, கடந்த ஆறு மாதகாலமாக தனது 15 ஏக்கர் நிலத்துக்கு தண்ணீர் பாய்ச்சி வந்ததாக சொல்லப்படுகிறது.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/ex-minister-pappasundaram-passed-away\">முன்னாள் அமைச்சர் பாப்பா சுந்தரம் காலமானார்! - இறுதி ஊர்வலத்தில் கலந்துகொண்ட எம்.ஆர்.விஜயபாஸ்கர்<\/a><\/p><p>இதற்காக, யாரிடமும் முறையான அனுமதி பெறாமல், மக்களின் எதிர்ப்பை மீறி அவர் குளத்து நீரை மோட்டார் மூலம் எடுத்ததாக சொல்கிறார்கள். இந்த நிலையில் தான், அந்த மோட்டார் ஆயில் குளத்து நீரில் கலந்து, ஆயிரக்கணக்கான மீன்கள், தவளை, ஆமை உள்ளிட்ட உயிரினங்களை இறக்க வைத்திருப்பதாக, சமூக ஆர்வலர்கள் கொந்தளிக்கிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/fdfd40f2-87f9-414f-977a-30e94e4ba022\/fish_dead_2.jpg\" \/><figcaption>ஆவி குளத்தில் செத்து மிதக்கும் மீன்கள் <\/figcaption><\/figure><p>இதுகுறித்து, நம்மிடம் பேசிய அந்தப் பகுதியைச் சேர்ந்த சமூக ஆர்வலரான பழனிச்சாமி,  \"ஆயில் மோட்டாரை வைத்துக்கொண்டு அரசிற்கு சொந்தமான குளத்தில், குமரேசன் என்பவர் தன்னுடைய சொந்த விவசாய நிலத்திற்கு எந்த ஒரு அரசு அனுமதி பெறாமலும் தண்ணீரை உறிஞ்சி பயன்படுத்தியிருக்கிறார். தற்போது, அந்த ஆயில் மோட்டரிலிருந்து கசிவு ஏற்பட்டு குளத்தில் இருந்த சுமார் 10,000 க்கும் அதிகமான மீன்கள்,  தவளை, நண்டு மற்றும் ஆமை போன்ற நீர்வாழ் உயிரினங்கள் உயிரிழந்து, கடந்த மூன்று நாள்களாக நீர்மேல் மிதந்து கொண்டு இருக்கின்றன. இதனால், இங்கு தண்ணீர் அருந்த வரும் வன விலங்குகளுக்கும், கால்நடைகளுக்கும், குளத்தின் அருகே விளையாடி கொண்டு இருக்கும் சிறுவர்களுக்கும் நோய் தொற்று ஏற்படும் அபாயம் ஏற்பட்டுள்ளது. <\/p><p>இந்த பாதகத்தை செய்தவர் மீது நடவடிக்கை எடுக்க வலியுறுத்தி, பி.டி.ஓ மற்றும் குளித்தலை துணை ஆட்சியர் ஆகியோர்களிடம் புகார் அளித்தோம். 'உடனே விசாரித்து, சம்பந்தபட்டவரின் மோட்டாரை சீஸ் பண்ணுகிறோம். அவர்மீது நடவடிக்கை எடுக்கிறோம். அதேபோல், செத்து மிதக்கும் மீன்களை அப்புறப்படுத்துகிறோம்'னு சொன்னாங்க. ஆனால், க்ளெர்க் மட்டும் வந்து குளத்தை பார்வையிட்டதோடு, போய்விட்டார். குமரேசன் தனது மோட்டாரை எடுத்துக்கொண்டு போய்விட்டார். சொன்னபடி, அதிகாரிகள் எந்த நடவடிக்கையும் எடுக்கவில்லை. இந்த குளத்து நீர் இப்படி ஆனதால், கால்நடைகளுக்கு அருந்துவதற்கு தண்ணீர் இல்லாத சூழல் ஏற்பட்டுள்ளது.<\/p><p>மீன்கள் செத்து மிதப்பதால், சுகாதார சீர்கேடும் ஏற்பட்டது. மறுபடியும், நடப்பதை பற்றி, சப் - கலெக்டர்கிட்ட சொன்னேன். அவர் மறுபடியும் பி.டி.ஓ குமரரேசனிடம் கடுமையாக பேச அதன்பிறகே, குளத்தில் உள்ள இறந்த மீன்களை அப்புறப்படுத்தியிருக்காங்க. பிளீச்சிங் பவுடரையும் குளத்தில் தூவியிருக்காங்க. ஆனா, குமரேசன் பயன்படுத்திய மோட்டாரை சப் - கலெக்டர் பறிமுதல் பண்ணச் சொல்லியும், 'மோட்டாரை தேடினோம். எங்கும் காணவில்லை சார்'னு பொய்யா சொல்லி, குமரேசனுக்கு சாதகமாக நடந்துக்குறாங்க. நாங்க தொடர்ந்து வலியுறுத்தியதால், குமரேசனுக்கு வெறும் ரூ. 2000 மட்டும் அபராதம் விதிச்சுருக்காங்க. ஆனால், அவர்மீது கடுமையான நடவடிக்கை எடுக்கணும். அவர் பயன்படுத்திய ஆயில் மோட்டாரை பறிமுதல் பண்ணனும். அப்போதான், அடுத்து இதுபோல் செய்யமாட்டார். இல்லையென்றால், மறுபடியும் தண்ணீய் பாய்ச்ச ஆரம்பிச்சிருவார். அவர் மீது கடுமையான நடவடிக்கை எடுக்கும் வரை, நாங்கள் ஓயப்போவதில்லை\" என்றார் ஆக்ரோஷமாக!.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/7ed67195-290c-4b67-9ee6-0a9c494b4c94\/palanichami.jpg\" \/><figcaption>பழனிச்சாமி (சமூக ஆர்வலர்) <\/figcaption><\/figure><p>குமரேசனிடம் பேச முயன்றோம். நம்மிடம் அவர் பேச மறுத்துவிட்டார். குமரேசன் தரப்பில் பேசியவர்கள்,<\/p><p> \"ஓண்ணுமில்லாத விசயத்தை சிலர் தேவையில்லாமல் பூதாகரமாக்குகிறார்கள். இங்கே கடும் வெயில் அடிக்கிறது. அதில் மீன்கள் இறந்திருக்கின்றன. குமரேசன் தண்ணீர் பாய்ச்சியதால், இறக்கவில்லை. உரிய அனுமதியோடு சில நாள்கள் தான் அவர் தண்ணீர் பாய்ச்சினார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/e92f4ab3-c880-4868-a3c7-9bd2d278ce12\/aavi_kulam.jpg\" \/><figcaption>ஆவி குளத்தில் செத்து மிதக்கும் மீன்கள்<\/figcaption><\/figure><p>அவர்கள் சொல்வது போல், மாதக்கணக்கில் எல்லாம் தண்ணீர் பாய்ச்சவில்லை. இது தெரிந்ததும், அதிகாரிகள் குமரேசன் மீது நடவடிக்கை எடுக்கவில்லை. இருந்தாலும், அவர்கள் விதித்த ரூ. 2000 அபராதத்தை உடனே கட்டிவிட்டோம்\" என்றார்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/social-activists-pettion-to-sub-collector-regarding-fish-death-and-illegal-motor","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/f6118851-6cb8-4336-97ec-75f9b27f706e\/fish_dead.jpg"],"pubdate":"Sat, 24 Apr 2021 06:45:26 +0000"},{"title":"மட்டன் கோலா உருண்டை குழம்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>என்னென்ன தேவை?<br \/>வறுத்த மட்டன் உருண்டை &#8211; 250 கிராம்,<br \/>சின்ன வெங்காயம்-4,<br \/>இடிச்சபூண்டு-3,<br \/>தக்காளி -2,<br \/>புளிக்கரைசல்,<br \/>மட்டன் மசாலா- 5 தேக்கரண்டி,<br \/>மிளகு- ½ தேக்கரண்டி,<br \/>சீரகம்- ½ தேக்கரண்டி,<br \/>தேங்காய்ப்பால்,<br \/>கொத்தமல்லி,<br \/>உப்பு சிறிது.<\/p>\n\n\n\n<p>எப்படிச் செய்வது?<br \/>ஒரு கடாயில் எண்ணெய் விட்டு, அதில் மிளகு, சீரகம், சின்னவெங்காயம், இடிச்சப்பூண்டு, தக்காளி, புளிக்கரைசல், மட்டன் மசாலா சேர்த்து நன்கு வதக்கவும். பின்னர் அதில் மட்டன், உருண்டை, தண்ணீர், உப்பு சேர்த்து நன்கு கொதிக்கவிடவும். இறுதியாக தேங்காய்ப்பால் மற்றும் கொத்தமல்லி சேர்த்து இறக்கவும்.<\/p>\n\n\n\n<p>நன்றி -தினகரன்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/04\/109615\/\" rel=\"nofollow\">மட்டன் கோலா உருண்டை குழம்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/04\/109615\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/mutton_kola_-FB.jpg"],"pubdate":"Sat, 24 Apr 2021 06:42:46 +0000"},{"title":"கை காண்பிப்பதன் மூலம் தீர்ப்பு என்றால் நீதித்துறை அவசியமா??","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நீதிமன்ற தீர்ப்பு குறித்த முடிவுகள் நாடாளுமன்றம் அல்லது அமைச்சரவையில் கை காண்பிப்பதன் மூலம் எடுக்கப்பட்டால் நீதித்துறை அவசியமா என மக்கள் விடுதலை முன்னணி கேள்வியெழுப்பியுள்ளது.<\/p>\n\n\n\n<p>இந்த விடயம் தொடர்பாக நேற்று (வெள்ளிக்கிழமை) நாடாளுமன்றில் பேசிய அக்கட்சியின் தலைவர் அநுர குமார திசாநாயக்க, இதுவரை 78 நீதிமன்ற வழக்குகள் தள்ளுபடி செய்யப்பட்டுள்ளன என்றும் சுட்டிக்காட்டினார்.<\/p>\n\n\n\n<p>இதேவேளை அரசியல் பழிவாங்கல் தொடர்பாக விசாரணை மேற்கொள்ளும் ஜனாதிபதி ஆணைக்குழுவின் உறுப்பினர்களிற்கு எதிராக கடுமையான குற்றச்சாட்டுக்கள் இருப்பதாகவும் அவர் கூறினார்.<\/p>\n\n\n\n<p>இவ்வாறு ஆணைக்குழுவில் உள்ள ஊழல்வாதிகளுக்கு நாடாளுமன்ற உறுப்பினர்களை சவால் செய்ய உரிமை இல்லை என்றும் அநுர குமார திசாநாயக்க குறிப்பிட்டார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/109611\/\" rel=\"nofollow\">கை காண்பிப்பதன் மூலம் தீர்ப்பு என்றால் நீதித்துறை அவசியமா??<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/109611\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/anura-3.jpg"],"pubdate":"Sat, 24 Apr 2021 04:43:02 +0000"},{"title":"மூன்று மாவட்டங்கள் கொவிட் உயர் இடர் வலயங்களாக பிரகடனம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொழும்பு, கம்பாஹா மற்றும் குருநாகல் ஆகிய மாவட்டங்கள் அதிக ஆபத்துள்ள மாவட்டங்களாக மாறிவிட்டன. அவை கொவிட் உயர் இடர் வலயங்களாக பிரகடனப்படுத்தப்பட்டுள்ளதாக பொது சுகாதார ஆய்வாளர்கள் சங்கம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>குறித்த மாவட்டங்களில் இருந்து தினமும் பாதிக்கப்பட்டவர்களின் எண்ணிக்கை அதிகரித்து வருவதாகவும் அச்சங்கத்தின் தலைவர் உபுல் ரோஹான தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இவ்விடயம் தொடர்பாக அவர் மேலும் கூறுகையில், “இலங்கையின் தற்போதைய நிலைமை மிகவும் ஆபத்தானது.<\/p>\n\n\n\n<p>மேற்கு மற்றும் வடமேற்கு மாகாணங்களின் சில பகுதிகளிலும் இலங்கையின் பிற பகுதிகளிலும் பாதிக்கப்பட்டவர்களின் எண்ணிக்கையில் விரைவான அதிகரிப்பு ஏற்பட்டுள்ளது.<\/p>\n\n\n\n<p>எனவே இந்த சூழ்நிலைகளில் உயிர்களையும் ஆரோக்கியத்தையும் பாதுகாக்க பொதுமக்களுக்கு 100 சதவீத பொறுப்பு உள்ளது.<\/p>\n\n\n\n<p>இதேவேளை முஸ்லிம்களின் ரமலான் கொண்டாட்டத்திற்கு தொடர் வழிகாட்டுதல்கள் பிறப்பிக்கப்பட்டுள்ளது. ஆகவே அனைத்து மதத் தலைவர்களையும் பக்தர்களையும் ஆபத்தை அடையாளம் கண்டு பொறுப்புடன் செயற்படுமாறு கேட்டுக் கொள்கின்றேன்” என அவர் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>நாட்டில் மொத்தமாக கொரோனா வைரஸ் தொற்றுக்கு உள்ளானவர்களின் எண்ணிக்கை 100,000 யை நெருங்க உள்ளது.<\/p>\n\n\n\n<p>மேலும் நேற்று (வெள்ளிக்கிழமை) மாத்திரம் 969 புதிய கொரோனா தொற்றாளர்கள் அடையாளம் காணப்பட்டுள்ளதாக தொற்றுநோயியல் பிரிவு தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>இதன்படி நாட்டில் கொரோனா வைரஸ் தொற்றுக்கு உள்ளானவர்களின் எண்ணிக்கை 99,691 ஆக உயர்ந்துள்ளது.<\/p>\n\n\n\n<p>இதில் 94,036 பேர் குணமடைந்து வீடு திரும்பியுள்ளனர். மேலும் 5021 பேர் தொடர்ந்து சிகிச்சைப் பெற்று வருகின்றனர்.<\/p>\n\n\n\n<p>இலங்கையில் கொரோனா வைரஸ் தொற்று காரணமாக இதுவரை 634 பேர் உயிரிழந்துள்ளமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/109608\/\" rel=\"nofollow\">மூன்று மாவட்டங்கள் கொவிட் உயர் இடர் வலயங்களாக பிரகடனம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/109608\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/download-58.jpg"],"pubdate":"Sat, 24 Apr 2021 04:38:22 +0000"},{"title":"தமிழகத்தில் 30 மணித்தியாலம்  ஊரடங்கு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தமிழகத்தில் 30 மணித்தியாலம் முழு ஊரடங்கு அமுல்படுத்துவதற்கு நடவடிக்கை மேற்கொள்ளப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதற்கமைய இன்று (சனிக்கிழமை) இரவு 10 மணியில் இருந்து 30 மணித்தியாலம் ழுழு ஊரடங்கு அமுல்படுத்தப்பட இருக்கின்றது.<\/p>\n\n\n\n<p>கொரோனா வைரஸ் தொற்றின் தாக்கம் சடுதியாக அதிகரித்துள்ளமையினால் கடந்த 20ஆம் திகதி முதல், தினமும் இரவு நேர ஊரடங்கு அமுல்படுத்தப்பட்டுள்ளதுடன் ஒவ்வொரு ஞாயிற்றுக்கிழமையும் முழு ஊரடங்கு அமுல்படுத்தப்பட்டு வருகின்றது.<\/p>\n\n\n\n<p>அதற்கமைய இன்று இரவு 10 மணிக்கு ஆரம்பமாகும் ஊரடங்கு எதிர்வரும் திங்கட்கிழமை அதிகாலை 4 மணிவரை தொடர்ந்து அமுலில் இருக்கும்.<\/p>\n\n\n\n<p>இதன்போது அத்தியாவசிய தேவைகளுக்கு மாத்திரம் வாகனங்கள் அனுமதிக்கப்படும் என்றும் அதனை மீறி வெளியில் வருபவர்களுக்கு எதிராக சட்ட நடவடிக்கை எடுக்கப்படும் என அறிவிக்கப்பட்டுள்ளமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/04\/109605\/\" rel=\"nofollow\">தமிழகத்தில் 30 மணித்தியாலம்  ஊரடங்கு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/04\/109605\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/BB_3.jpg"],"pubdate":"Sat, 24 Apr 2021 04:30:51 +0000"},{"title":"உடனடியாக வலய ரீதியாக முடக்குங்கள்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொரோனா தொற்று பரவல் காரணமாக சிவப்பு எச்சரிக்கை விடுக்கப்பட்ட பகுதிகளை கண்டுபிடிக்க அரசாங்கமும் சுகாதார அதிகாரிகளும் உடனடி கண்காணிப்பு நடவடிக்கையை மேற்கொள்ள வேண்டும் என அரச மருத்துவ அதிகாரிகள் சங்கம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>அதேவேளை தொற்று அடையாளம் காணப்படும் பகுதிகளுக்கு பயணக் கட்டுப்பாடுகள் தாமதமின்றி விதிக்க வேண்டும் என்றும் அவர்கள் கேட்டுக்கொண்டுள்ளனர்.<\/p>\n\n\n\n<p>இந்த விடயம் குறித்து கருத்து தெரிவித்த அச்சங்கத்தின் செயலாளர் வைத்தியர் ஷெனல் பெர்னாண்டோ, தற்போது பல்வேறு வகையான வைரஸ் வகைகள் உலகில் வேகமாக பரவி வருகின்றன, அண்டை நாடான இந்தியா ஏற்கனவே அதிக ஆபத்தை எதிர்கொண்டுள்ளது.<\/p>\n\n\n\n<p>புத்தாண்டு காலப்பகுதியில் மக்களின் கவனக்குறைவான நடத்தை காரணமாக உலகளாவிய தொற்று எந்த நேரத்திலும் இலங்கையை பாதிக்கலாம். இதன் காரணமாக, நாளாந்தம் அடையாளம் காணப்படும் நோயாளிகள் எண்ணிக்கை அதிகரித்து வருவதாக அவர் கூறினார்.<\/p>\n\n\n\n<p>அதன்படி, தற்போது ஆபத்தில் உள்ள நாட்டில், கொரோனாவை கட்டுப்படுத்த, அரசியல் தலைவர்கள், சுகாதாரத் துறையினர் மற்றும் பொதுமக்களின் பங்களிப்பு ஆகியவை அவசியம் என்றும் அவர் குறிப்பிட்டார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/109602\/\" rel=\"nofollow\">உடனடியாக வலய ரீதியாக முடக்குங்கள்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/109602\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/gmoa-2.jpg"],"pubdate":"Sat, 24 Apr 2021 04:25:21 +0000"},{"title":"அஜித் பிறந்தநாளன்று வலிமை பர்ஸ்ட் லுக் வெளியாகாது!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>அஜித் நடிப்பில் ஹெச் வினோத் இயக்கத்தில் உருவாகியுள்ள திரைப்படம் வலிமை. தயாரிப்பாளர் போனி கபூர் தயாரிக்கும் இந்த படத்திற்கு யுவன் ஷங்கர் ராஜா இசையமைத்து வருகிறார். இந்த படத்தில் நடிகர் அஜித்திற்கு ஜோடியாக நடிகை ஹுமா குரேஷி நடித்துள்ளார்.<\/p>\n\n\n\n<p>வலிமை படத்திற்கான பர்ஸ்ட் லுக் போஸ்டர் வருகின்ற மே 1ஆம் தேதி அஜித்தின் 50வது பிறந்த நாளை முன்னிட்டு வெளியாகும் என்று தயாரிப்பாளர் போனி கபூர் கடந்த மாதம் தெரிவித்திருந்தார். இதனால் அஜித் ரசிகர்கள் மிகவும் எதிர்பார்ப்புடன் காத்துக் கொண்டிருந்தார்கள்.<\/p>\n\n\n\n<p>இந்நிலையில் தயாரிப்பாளர் போனி கபூர் கொரோனா வைரஸ் இரண்டாவது அலை காரணமாக பர்ஸ்ட் லுக் போஸ்டர் வெளியீட்டை தள்ளி வைப்பதாக அறிக்கை வெளியிட்டுள்ளார். இதனால் ரசிகர்கள் அதிர்ச்சி அடைந்துள்ளனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/04\/109598\/\" rel=\"nofollow\">அஜித் பிறந்தநாளன்று வலிமை பர்ஸ்ட் லுக் வெளியாகாது!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/04\/109598\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/202104232038239526_Tamil_News_Tamil-cinema-valimai-first-look-postpone_SECVPF.jpg"],"pubdate":"Sat, 24 Apr 2021 04:17:16 +0000"},{"title":"தமிழகப் பெண்ணை அடிமையாக வைப்பு | ஆஸ்திரேலிய தம்பதியினர் குற்றவாளிகள் என தீர்ப்பு","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-109597\" height=\"371\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/Australian-couple.png\" width=\"674\" \/><\/figure>\n\n\n\n<p class=\"has-text-align-center\"><strong>தமிழகத்தைச் சேர்ந்த பெண் ஒருவரை வீட்டு பணிப்பெண் என சுமார் 8 ஆண்டுகள் அடிமையாக வைத்திருந்ததாக ஆஸ்திரேலிய தம்பதியினரின் மீது ஆஸ்திரேலியாவின் விக்டோரிய உச்சநீதிமன்றத்தில் வழக்கு விசாரணை நடைபெற்று வந்தது. <\/strong><\/p>\n\n\n\n<p>கடந்த 2 மாதங்களாக இந்த வழக்கு விசாரணை நடந்து வந்த நிலையில், தற்போது அத்தம்பதியினர் குற்றவாளிகள் என தீர்ப்பில் வழங்கப்பட்டுள்ளது.&nbsp;<\/p>\n\n\n\n<p>இந்த தம்பதியினரின் சார்பில் ஆஜரான வழக்கறிஞர், தமிழகத்தைச் சேர்ந்த பெண்ணின்&nbsp;விசா முடிவடைந்த நிலையில் அவர் இந்த வழக்கினை போலியாக&nbsp;தொடுத்துள்ளதாக வைத்த வாதத்தை நீதிபதிகள் குழு நிராகரித்திருக்கிறது.<\/p>\n\n\n\n<p>கடந்த 2007 ஆம் ஆண்டு முதல் 2015 ஆம் ஆண்டுவரை சுமார் 8 ஆண்டுக்காலம் குறிப்பிட்ட பணிப்பெண்ணை வீட்டைவிட்டு வெளியில் செல்ல அனுமதிக்காமல் அடிமையாக வைத்திருந்து, பல்வேறு&nbsp;கொடுமைகளை செய்ததாக அப்பெண்ணின் தரப்பில் குற்றச்சாட்டு வைக்கப்பட்டிருந்தது. அத்துடன் ஒரு நாளுக்கு அவருக்கு 3 ஆஸ்திரேலிய டாலர்கள் (170 இந்திய ரூபாய்) என்ற வீதமே சம்பளம் வழங்கப்பட்டதாக சொல்லப்படுகின்றது.&nbsp;<\/p>\n\n\n\n<p>இந்த குற்றச்சாட்டுகளை மறுத்த ஆஸ்திரேலிய தம்பதியினர், அப்பணிப்பெண்ணை தங்களது குடும்பத்தில் உள்ள அனைவரும் ஒருவராகவே நடத்தியாகதாக தெரிவித்தனர்.&nbsp;<\/p>\n\n\n\n<p>முன்பு நடந்த விசாரணையின் போது அத்தம்பதியரின் வழக்கறிஞர், வீட்டினர் அனைவரும் அப்பெண்ணை &#8216;அம்மாச்சி&#8217; என்று அன்பாகவே அழைத்துவந்ததாகவும் வீட்டு வேலைகளில் உதவிபுரிந்து வந்த அவர் ஒருபோதும் அடிமையாக நடத்தப்படவில்லை எனவும் தெரிவித்திருந்தார்.&nbsp;<\/p>\n\n\n\n<p>ஆனால் பாதிக்கப்பட்ட தமிழகப் பெண், “அவர்கள் தன்னை இறுகிப்போன கோழிக்கறியால் எனது தலையில் அடிப்பார்கள். தூங்கும் போது சுடுத்தண்ணீர் எடுத்து ஊற்றினார்கள்,” என விசாரணையில் கூறியிருந்தார்.<\/p>\n\n\n\n<p>இந்த சூழலில், இத்தம்பதியனர் இருவரும் குற்றவாளிகள் என நீதிமன்றம் தீர்பளித்த போது, குற்றஞ்சாட்டப்பட்ட பெண் தனது கணவரின் தோளில் தலையை அடித்து அழுததாக ஆஸ்திரேலிய ஊடகங்கள் குறிப்பிட்டுள்ளன.&nbsp;<\/p>\n\n\n\n<p>அத்துடன் நீதிமன்ற உத்தரவின் காரணமாக அத்தம்பதியினர் பெயர் வெளியிடப்படாமல் இருந்த நிலையில், தற்போது நீதிமன்றம் அவர்களை குற்றவாளிகளாக தீர்பளித்ததை அடுத்து அத்தம்பதியினர் பெயர் வெளியிடப்பட்டுள்ளது. குமுதினி கண்ணன், கந்தசாமி கண்ணன் என அறியப்படும் ஆஸ்திரேலியாவின் மெல்பேர்ன் பகுதியைச் சேர்ந்த அத்தம்பதியினருக்கு தண்டனை தொடர்பான விசாரணை வரும் ஜுன் மாதம் நடைபெறும் எனத் தெரிவிக்கப்பட்டுள்ளது.&nbsp;<\/p>\n\n\n\n<p>இதற்கு இடைப்பட்ட காலத்தில் அவர்கள் பிணையில் வீட்டில் தங்கியிருக்க அனுமதிக்கப்பட்டுள்ள போதிலும் வீட்டுக்கான பொருட்களை வாங்கவும்- மருத்துவ தேவைகளுக்காக வெளியில் செல்லவும் மட்டுமே அவர்களுக்கு நீதிமன்றம் அனுமதி வழங்கியுள்ளது. அத்துடன் இந்த காலத்திலேயே ஆட்டிசத்தால் பாதிக்கப்பட்டுள்ள அவர்களது 3 குழந்தைகளுக்கான ஏற்பாட்டினை செய்திடவும் அறிவுறுத்தப்பட்டுள்ளது.&nbsp;<\/p>\n\n\n\n<p>வெளிநாட்டைச் சேர்ந்த ஒரு பெண்ணை ஆஸ்திரேலியாவில் அடிமையாக நடத்தியதில் இவர்கள் குற்றவாளிகள் என உறுதிப்படுத்தப்பட்டு உள்ளதால் இவர்கள் சுமார் 10 ஆண்டுகளுக்கு மேலான காலத்திற்கு சிறைத்தண்டனை விதிக்கப்படக்கூடும் என எதிர்ப்பார்க்கப்படுகின்றது. &nbsp;&#8212;<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/news\/2021\/04\/109596\/\" rel=\"nofollow\">தமிழகப் பெண்ணை அடிமையாக வைப்பு | ஆஸ்திரேலிய தம்பதியினர் குற்றவாளிகள் என தீர்ப்பு<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/news\/2021\/04\/109596\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/Australian-couple.png"],"pubdate":"Sat, 24 Apr 2021 04:16:37 +0000"},{"title":"நாடு முழுவதும் பாடசாலைகள் மூடப்படுகிறதா? கல்வி அமைச்சு பதில்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தற்போதைய கொரோனா பரவல் நிலைக்கு மத்தியில் பாடசாலை நடவடிக்கைகளை மேற்கொள்வது தொடர்பான முடிவை எட்டுவதற்கான பேச்சுவார்த்தை நடத்தப்படும் என கல்வி அமைச்சு தெரிவித்துள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-82581\" height=\"380\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/09\/Sri-Lanka-Schools-700x380-1.jpg\" width=\"700\" \/><\/figure>\n\n\n\n<p>எதிர்வரும் திங்கட்கிழமை சம்பந்தப்பட்ட அதிகாரிகளுடன் பேச்சுவார்த்தை நடத்தப்படவுள்ளதாக கல்வி அமைச்சின் செயலாளர் பேராசிரியர் கபில பெரேரா தெரிவித்தார்.<\/p>\n\n\n\n<p>நீண்ட வார இறுதியில் கொரோனா வைரஸ் நிலைமையைக் கருத்தில் கொண்டு ஒரு முடிவு எட்டப்படும் என்றும் அவர் கூறினார்.<\/p>\n\n\n\n<p>இருப்பினும், பாடசாலைகளை மூடுவது குறித்து இன்னும் ஒரு முடிவு எட்டப்படவில்லை என்றும் பேராசிரியர் கபில பெரேரா குறிப்பிட்டார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/109591\/\" rel=\"nofollow\">நாடு முழுவதும் பாடசாலைகள் மூடப்படுகிறதா? கல்வி அமைச்சு பதில்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/109591\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/09\/Sri-Lanka-Schools-700x380-1.jpg"],"pubdate":"Sat, 24 Apr 2021 04:07:45 +0000"}]