[{"title":"மட்டன் கோலா உருண்டை குழம்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>என்னென்ன தேவை?<br \/>வறுத்த மட்டன் உருண்டை &#8211; 250 கிராம்,<br \/>சின்ன வெங்காயம்-4,<br \/>இடிச்சபூண்டு-3,<br \/>தக்காளி -2,<br \/>புளிக்கரைசல்,<br \/>மட்டன் மசாலா- 5 தேக்கரண்டி,<br \/>மிளகு- ½ தேக்கரண்டி,<br \/>சீரகம்- ½ தேக்கரண்டி,<br \/>தேங்காய்ப்பால்,<br \/>கொத்தமல்லி,<br \/>உப்பு சிறிது.<\/p>\n\n\n\n<p>எப்படிச் செய்வது?<br \/>ஒரு கடாயில் எண்ணெய் விட்டு, அதில் மிளகு, சீரகம், சின்னவெங்காயம், இடிச்சப்பூண்டு, தக்காளி, புளிக்கரைசல், மட்டன் மசாலா சேர்த்து நன்கு வதக்கவும். பின்னர் அதில் மட்டன், உருண்டை, தண்ணீர், உப்பு சேர்த்து நன்கு கொதிக்கவிடவும். இறுதியாக தேங்காய்ப்பால் மற்றும் கொத்தமல்லி சேர்த்து இறக்கவும்.<\/p>\n\n\n\n<p>நன்றி -தினகரன்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/04\/109615\/\" rel=\"nofollow\">மட்டன் கோலா உருண்டை குழம்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/04\/109615\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/mutton_kola_-FB.jpg"],"pubdate":"Sat, 24 Apr 2021 06:42:46 +0000"},{"title":"இப்போதெல்லாம் ஒடுக்கப்பட்டவர்கள்- சிறுபான்மையினருக்கு ஆதரவாகபேச முடியவில்லை... கனிமொழி கவலை..!","text":"சென்னை தரமணி ஐஐடி வளாகத்தில் கனவு தமிழ்நாடு என்ற அமைப்பின் சார்பில் பொருளாதார வளர்ச்சியில் “தமிழகத்தின் ஒரு டிரில்லியன் டாலர் கனவு”என்ற தலைப்பில் தொழில் முனைவோர்களுக்கான கருத்தரங்கு நடைபெற்றது. இதில் திமுக எம்.பி. கனிமொழி, காங்கிரஸ் எம்.பி. ஜோதிமணி, விசிக தலைவர் திருமாவளவன் உள்ளிட்டோர் கலந்துகொண்டனர். &nbsp; நிகழ்ச்சியில் பேசிய திமுக எம்.பி கனிமொழி ‘ஒடுக்கப்பட்டவர்கள் மற்றும் சிறுபான்மையினருக்கு உள்ள அதிகாரங்களை பறிக்கும் சூழல்தான் தற்போது உள்ளது. ஜாதி எதிர்த்து பேசும் சூழலே குறைந்து வருகிறது; தற்போது உள்ள அரசிய தடத்தில் ஜாதி குறித்தே பேச முடியவில்லை. ஜாதி, மதம், அறிவியல் சார்ந்த கருத்துகளை எதிர்த்து பேச முடிவதில்லை என்றும் ஒரு கருத்திற்கு எதிர்கருத்து வைக்க முடியத சூழலில் மத்திய அரசு செயல்படுகிறது.  சமஸ்கிருத மொழிக்கு ஒதுக்கப்பட்ட பணம் தமிழ், மலையாளம், கன்னடம், ஆந்திரா, ஒரியா ஆகிய மொழிகளுக்கு ஒதுக்கப்பட்டுள்ள பணத்தை விட 22% அதிகம். அனைத்து கட்சிகளும் ஆதரிக்கும் ஒரு சட்டம் பெண்களுக்கான 33% இடஒதுக்கீடு. ஆனால், இதுவரை நிறைவேற்ற முடியாத சட்டமும் பெண்களுக்கான 33% இடஒதுக்கீடுதான். பாஜக தேர்தல் அறிக்கையில் கூறப்பட்ட பெண்களுக்கான 33% இடஒதுக்கீட்டை ஏன் நிறைவேற்றவில்லை.    63% பெண்கள் விவசாய தொழிலாளர்களாக உள்ளனர். ஆனால் அவர்களுக்கான அங்கீகாரம் இதுவரை கிடைக்கவில்லை. அனைத்து துறைகளிலும் பெணகளுக்கு இதுவரை எவ்வித அங்கீகாரமும் கிடைக்கவில்லை. மனிதர்கள் மரியாதையுடன் வாழ்வதற்கான சூழலை உருவாக்க வேண்டும். இயற்கையை மனிதர்கள் அழித்த காரணத்தால் இயற்கை தற்போது மனிதர்களை அழிக்கும் சூழல் உள்ளது. அதனால்தான் கொரோனா போன்ற பெருந்தொற்று உலகையே ஆட்டி படைத்து வருகிறது.  மாணவர்கள் அரசியல் பேச கூடாது என்ற நிலையை உருவாக்கியத் தவறு. மாணவர்கள் அரசியல் பேச கூடாது என கூறும் நிலையை மாற்ற வேண்டும். சென்னை ஐஐடியில் பெரியார், அம்பேத்கர் படிப்பகத்திற்கு தடை விதித்த காரணத்தால்தான் இன்று நாடு முழுவது பெரியார் அம்பேத்கர் படிப்பகம் உள்ளது’’ எனக் கூறினார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/oppressed-can-t-speak-in-support-of-minorities-kanimozhi-worrie-qs2gz9","image":["https:\/\/static.asianetnews.com\/images\/01dyxr07fp708j9j2g3nqfs0zv\/pjimage--80--jpg_760x400.jpg"],"pubdate":"Sat, 24 Apr 2021 05:22:21 +0530"},{"title":"திருமண உடையில்... மணமகளாகவே மாறிய நித்யா மேனன் ..! கியூட்டாக முத்தம் பரிமாறிக்கொண்ட புகைப்படங்கள்..!","text":"திருமணத்தின் போது அணியும் வெள்ளை நிற வெட்டிங் உடையுடன், நடிகை நித்தியா மேனன் குழந்தையுடன் முத்தம் பரிமாறி கொள்ளும் கியூட் புகைப்படங்களின் தொகுப்பு இதோ... &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/actress-nithya-menon-bridal-dress-up-cute-photo-gallery-goes-viral-qs2ggx","image":["https:\/\/static.asianetnews.com\/images\/01f41tw9g28bswm231j4chd9hm\/ef1bklnd-jpg_760x400.jpg"],"pubdate":"Sat, 24 Apr 2021 05:11:21 +0530"},{"title":"பும்ராவைவிட அந்த பையன் திறமையான ஃபாஸ்ட் பவுலர்..! இளம் பவுலருக்கு நெஹ்ரா புகழாரம்","text":"வித்தியாசமான பவுலிங் ஆக்‌ஷன், துல்லியமான பவுலிங், மிரட்டலான வேகம் என ஐபிஎல்லில் மும்பை இந்தியன்ஸ் அணிக்காக அபாரமாக பந்துவீசி அனைவரின் கவனத்தையும் ஈர்த்து இந்திய அணியில் இடம்பிடித்த ஜஸ்ப்ரித் பும்ரா, தற்போது சமகால கிரிக்கெட்டில் சர்வதேச அளவில் தலைசிறந்த பவுலராக திகழ்கிறார்.  3 விதமான போட்டிகளிலும் அபாரமாக பந்துவீசி சிறந்த பவுலராக வலம்வருகிறார் பும்ரா. டெஸ்ட் கிரிக்கெட்டில் 50 விக்கெட்டுகளை விரைவாக வீழ்த்திய இந்திய ஃபாஸ்ட் பவுலர் என்ற சாதனையை படைத்த பும்ரா, 19 டெஸ்ட், 67 ஒருநாள் மற்றும் 49 டி20 போட்டிகளில் ஆடி மொத்தமாக 250 சர்வதேச விக்கெட்டுகளை வீழ்த்தியுள்ளார். 97 ஐபிஎல் போட்டிகளில் ஆடி 113 விக்கெட்டுகளை விக்கெட்டுகளை வீழ்த்தியுள்ளார்.    இந்நிலையில், லெஜண்ட் பவுலரான பும்ராவைவிட முகமது சிராஜ் திறமையில் சிறந்தவர் என்று ஆஷிஸ் நெஹ்ரா கூறியுள்ளார். கிரிக்பஸ் இணையதளத்தில் சிராஜ் குறித்து பேசிய நெஹ்ரா, பவுலர்களை பொறுத்தமட்டில் அனைவரும் பும்ராவை பற்றியே பேசுகிறார்கள். ஆனால் என்னை பொறுத்தமட்டில், திறமையின் அடிப்படையில் பும்ராவைவிட முகமது சிராஜ் சிறந்த பவுலர்.    2 ஆண்டுகளுக்கு முன் சிராஜ் பரபரப்பாக பேசப்பட்டார். இந்தியா ஏ அணிக்காக சிவப்பு பந்தில் ஒவ்வொரு போட்டியிலும் 5-6 விக்கெட்டுகளை வீழ்த்தினார் சிராஜ். சிவப்பு பந்தில் சிறப்பாக வீசும் ஒரு பவுலர் கண்டிப்பாக வெள்ளைப்பந்தில் மிகச்சிறப்பாக வீசுவார். அனைத்துவிதமான கிரிக்கெட்டிலும் சிராஜ் மிகச்சிறந்த பவுலர். நல்ல வேரியேஷன் வைத்திருக்கிறார், திறமையில் கொஞ்சம் கூட குறையில்லை. வேரியேஷனை பொறுத்தமட்டில் பும்ராவைவிட சிறந்த பவுலர் சிராஜ் என்று புகழாரம் சூட்டியுள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/ashish-nehra-believes-skill-wise-mohammed-siraj-is-a-better-bowler-than-bumrah-qs2fzj","image":["https:\/\/static.asianetnews.com\/images\/01evtcsmcwr82mbvvcev45yqgq\/pjimage-jpg_760x400.jpg"],"pubdate":"Sat, 24 Apr 2021 05:00:56 +0530"},{"title":"ஆக்சிஜன் விநியோகம் அதிகரிப்பு... மீண்டும் செயல்பாட்டுக்கு வந்தது டெல்லி எய்ம்ஸ் மருத்துவமனை..!","text":"டெல்லி எய்ம்ஸ் மருத்துவமனையில் மூடப்பட்ட அவசர சிகிச்சை பிரிவு மீண்டும் செயல்பட தொடங்கியது.&nbsp;  ஆக்சிஜன் பற்றாக்குறை காரணமாக டெல்லி எய்ம்ஸ் மருத்துவமனையில் அவசர சிகிச்சை மையம் மூடப்பட்டது. டெல்லி எய்ம்ஸ் மருத்துவமனையில்ல் ஆக்சிஜன் பற்றாக்குறை இருந்ததால் மருத்துவமனையில் இருக்கும் அவசர சிகிச்சை மையம் மூடப்பட்டது. தலைநகர் டெல்லியில் கொரோனா பாதிப்பு அதிகரித்ததையடுத்து ஆக்சிஜன் தேவையும் அதிகரித்தது. இதனால் கடுமையான ஆக்சிஜன் பற்றாக்குறை ஏற்பட்டு கடும் சிரமங்களை சந்தித்து வருகிறது. இன்று மூடப்பட்ட எய்ம்ஸ் மருத்துவமனையின் தீவிர அவசர சிகிச்சை பிரிவு மீண்டும் செயல்பட தொடங்கியது.&nbsp;  ஆக்சிஜன் விநியோகம் அதிகரித்ததால் ஆக்சிஜன் குழாய் இணைப்புகள் மறுசீரமைக்கப்பட்டது. &nbsp;ஆக்சிஜன் விநியோகம் அதிகரித்ததால் ஆக்சிஜன் குழாய் இணைப்புகள் மறுசீரமைக்கப்பட்ட மீண்டும் செயல்பட்டு வருகிறது. இருப்பினும், டெல்லிக்கு 480 மெட்ரிக் டன் ஆக்சிஜன் தங்குதடையின்றி கிடைத்தால் மட்டுமே தலைநகரை காப்பாற்ற முடியும். இல்லை என்றால் டெல்லி சீரழிந்து விடும் என மாநில அரசு மத்திய அரசிடம் தெரிவித்துள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/oxygen-supply-increases-delhi-aims-hospital-reopens-qs2fmw","image":["https:\/\/static.asianetnews.com\/images\/01f40y3vpdv6883fdhhxwm8n4g\/pjimage--66--jpg_760x400.jpg"],"pubdate":"Sat, 24 Apr 2021 04:53:21 +0530"},{"title":"காதலிக்க நான் தகுதியானவ இல்ல.. காதலனுக்கு போனில் வீடியோ அனுப்பிவிட்டு நர்சிங் மாணவி தற்கொலை..!","text":"காதல் பிரச்சினையில் காதலனுடன் வீடியோ காலில் பேசிக் கொண்டே மாணவி தற்கொலை செய்து கொண்ட சம்பவம் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.  கன்னியாகுமரி மாவட்டம் ஆரல்வாய்மொழி தேவசகாயம் மவுண்ட் பகுதியை சேர்ந்த சேர்ந்தவர் அந்தோணி இவர் வெளிநாட்டில் வேலை பார்த்து வருகிறார் , இவருக்கு நிபியா (21 ) என்ற மகளும் எக்ஸெல் 11 வயது மகனும் உள்ளனர். நிபியா ஏர்வாடியில் உள்ள ஒரு மருத்துவமனையில் நர்சிங் பயிற்சி மாணவியாக இருந்து வருகிறார்.இந்நிலையில், நிபியாவிற்கு பல ஆண்களுடன் பழக்கம் ஏற்பட்டது பல பேருடன் சுற்றித் திரிந்ததாக கூறப்படுகிறது. சமீபத்தில் தக்கலை அருகே உள்ள வேர்கிளம்பி பகுதியை சேர்ந்த ராணுவ வீரர்&nbsp;&nbsp;ஜோ என்பவருடன் நட்பு ஏற்பட்டு நட்பு காதலாக மாறி இருவரும் காதலித்து வந்தனர். இதற்கிடையே நிபியா தனது ஆண் நண்பர்களுடன் தொடர்ந்து நெருக்கமாக பழகியதால்&nbsp;&nbsp;இருவருக்கும் இடையே அடிக்கடி தகராறு ஏற்பட்டதாக தெரிகிறது.&nbsp;    இந்நிலையில், &nbsp;நிபியா காதலனுக்கு போன் செய்து &nbsp;நான் தற்கொலை செய்து கொள்ள போகிறேன் என கூறியுள்ளார். &nbsp;மேலும், வீட்டில் &nbsp;தூக்கு மாட்ட கயிறுபோடும் வீடியோவையும் பதிவு செய்து காதலன் செல்போனுக்கு அனுப்பி வைத்துள்ளார். இதனை பார்த்த காதலன் அதிர்ச்சியடைந்தார். இதனையடுத்து, நாகர்கோவிலில் உள்ள நண்பர் ஒருவருக்கு தகவல் கொடுத்துள்ளார். அவர் நிரியாவின் உறவினர்களிடம் தெரிவித்துள்ளார். நிபியாவின் பாட்டி வீட்டிற்கு சென்று ஜன்னலை திறந்து பார்த்துள்ளார். அப்போது, நிபியா பிணமாக தூக்கில் &nbsp;தொங்கியுள்ளார்.&nbsp;  இதுதொடர்பாக உடனே ஆரல்வாய்மொழி காவல் நிலையத்திற்கு தகவல் தெரிவிக்கப்பட்டது. சம்பவ இடத்திற்கு விரைந்த போலீசார் நிபியா உடலை கைப்பற்றி பிரேத பரிசோதனைக்காக அரசு மருத்துவமனைக்கு அனுப்பி வைத்தனர். இது தொடர்பாக போலீசார் வழக்குப்பதிவு செய்து விசாரணை நடத்தினர். அப்போது, அவரது வீட்டில் சோதனை செய்த போது கடிதம் ஒன்று கைப்பற்றப்பட்டது.&nbsp;    அதில், என்னைப் பற்றி தெரிந்தும் என்னை காதலித்தாய் ஆனால் என்னால் மாற முடியவில்லை நான் செய்த தவறுகளை திருத்திகொள்ள முடியவில்லை. உன்னை காதலிக்க நான் தகுதியானவள் இல்லை என்றும் என் சாவுக்கு யாரும் காரணம் இல்லை எனவும் அதில் எழுதி வைத்துள்ளார். இதனை கைப்பற்றிய போலீசார் வழக்கு பதிவு செய்து விசாரணை மேற்கொண்டு வருகின்றனர்.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-kanyakumari\/love-issue-girl-student-commits-suicide-qs2fhn","image":["https:\/\/static.asianetnews.com\/images\/01f41sjvaanbhsczn6kdqery2k\/suicide-2-jpg_760x400.jpg"],"pubdate":"Sat, 24 Apr 2021 04:50:12 +0530"},{"title":"கை காண்பிப்பதன் மூலம் தீர்ப்பு என்றால் நீதித்துறை அவசியமா??","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நீதிமன்ற தீர்ப்பு குறித்த முடிவுகள் நாடாளுமன்றம் அல்லது அமைச்சரவையில் கை காண்பிப்பதன் மூலம் எடுக்கப்பட்டால் நீதித்துறை அவசியமா என மக்கள் விடுதலை முன்னணி கேள்வியெழுப்பியுள்ளது.<\/p>\n\n\n\n<p>இந்த விடயம் தொடர்பாக நேற்று (வெள்ளிக்கிழமை) நாடாளுமன்றில் பேசிய அக்கட்சியின் தலைவர் அநுர குமார திசாநாயக்க, இதுவரை 78 நீதிமன்ற வழக்குகள் தள்ளுபடி செய்யப்பட்டுள்ளன என்றும் சுட்டிக்காட்டினார்.<\/p>\n\n\n\n<p>இதேவேளை அரசியல் பழிவாங்கல் தொடர்பாக விசாரணை மேற்கொள்ளும் ஜனாதிபதி ஆணைக்குழுவின் உறுப்பினர்களிற்கு எதிராக கடுமையான குற்றச்சாட்டுக்கள் இருப்பதாகவும் அவர் கூறினார்.<\/p>\n\n\n\n<p>இவ்வாறு ஆணைக்குழுவில் உள்ள ஊழல்வாதிகளுக்கு நாடாளுமன்ற உறுப்பினர்களை சவால் செய்ய உரிமை இல்லை என்றும் அநுர குமார திசாநாயக்க குறிப்பிட்டார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/109611\/\" rel=\"nofollow\">கை காண்பிப்பதன் மூலம் தீர்ப்பு என்றால் நீதித்துறை அவசியமா??<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/109611\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/anura-3.jpg"],"pubdate":"Sat, 24 Apr 2021 04:43:02 +0000"},{"title":"மூன்று மாவட்டங்கள் கொவிட் உயர் இடர் வலயங்களாக பிரகடனம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொழும்பு, கம்பாஹா மற்றும் குருநாகல் ஆகிய மாவட்டங்கள் அதிக ஆபத்துள்ள மாவட்டங்களாக மாறிவிட்டன. அவை கொவிட் உயர் இடர் வலயங்களாக பிரகடனப்படுத்தப்பட்டுள்ளதாக பொது சுகாதார ஆய்வாளர்கள் சங்கம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>குறித்த மாவட்டங்களில் இருந்து தினமும் பாதிக்கப்பட்டவர்களின் எண்ணிக்கை அதிகரித்து வருவதாகவும் அச்சங்கத்தின் தலைவர் உபுல் ரோஹான தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இவ்விடயம் தொடர்பாக அவர் மேலும் கூறுகையில், “இலங்கையின் தற்போதைய நிலைமை மிகவும் ஆபத்தானது.<\/p>\n\n\n\n<p>மேற்கு மற்றும் வடமேற்கு மாகாணங்களின் சில பகுதிகளிலும் இலங்கையின் பிற பகுதிகளிலும் பாதிக்கப்பட்டவர்களின் எண்ணிக்கையில் விரைவான அதிகரிப்பு ஏற்பட்டுள்ளது.<\/p>\n\n\n\n<p>எனவே இந்த சூழ்நிலைகளில் உயிர்களையும் ஆரோக்கியத்தையும் பாதுகாக்க பொதுமக்களுக்கு 100 சதவீத பொறுப்பு உள்ளது.<\/p>\n\n\n\n<p>இதேவேளை முஸ்லிம்களின் ரமலான் கொண்டாட்டத்திற்கு தொடர் வழிகாட்டுதல்கள் பிறப்பிக்கப்பட்டுள்ளது. ஆகவே அனைத்து மதத் தலைவர்களையும் பக்தர்களையும் ஆபத்தை அடையாளம் கண்டு பொறுப்புடன் செயற்படுமாறு கேட்டுக் கொள்கின்றேன்” என அவர் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>நாட்டில் மொத்தமாக கொரோனா வைரஸ் தொற்றுக்கு உள்ளானவர்களின் எண்ணிக்கை 100,000 யை நெருங்க உள்ளது.<\/p>\n\n\n\n<p>மேலும் நேற்று (வெள்ளிக்கிழமை) மாத்திரம் 969 புதிய கொரோனா தொற்றாளர்கள் அடையாளம் காணப்பட்டுள்ளதாக தொற்றுநோயியல் பிரிவு தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>இதன்படி நாட்டில் கொரோனா வைரஸ் தொற்றுக்கு உள்ளானவர்களின் எண்ணிக்கை 99,691 ஆக உயர்ந்துள்ளது.<\/p>\n\n\n\n<p>இதில் 94,036 பேர் குணமடைந்து வீடு திரும்பியுள்ளனர். மேலும் 5021 பேர் தொடர்ந்து சிகிச்சைப் பெற்று வருகின்றனர்.<\/p>\n\n\n\n<p>இலங்கையில் கொரோனா வைரஸ் தொற்று காரணமாக இதுவரை 634 பேர் உயிரிழந்துள்ளமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/109608\/\" rel=\"nofollow\">மூன்று மாவட்டங்கள் கொவிட் உயர் இடர் வலயங்களாக பிரகடனம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/109608\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/download-58.jpg"],"pubdate":"Sat, 24 Apr 2021 04:38:22 +0000"},{"title":"சொந்த அண்ணனையே காதலன் மூலம் கூலிப்படையை ஏவி கொடூரமாக கொலை செய்த நடிகை..! பகீர் காரணம்..!","text":"பிரபல நடிகையும், மாடலுமான ஷானயா என்பவர் தன்னுடைய சொந்த அண்ணனையே, காதலன் மூலம் கூலிப்படையை ஏவி கொலை செய்த கொடூர சம்பவம் அரங்கேறியுள்ளது.&nbsp;  மேலும் செய்திகள்: வித்தியாசமான கெட்டப்பில்... உடல் தெரியும் உச்சகட்ட கவர்ச்சியில் ஹாட் போட்டோ ஷூட் நடத்திய ஸ்ருதி ஹாசன்! &nbsp;  பாலிவுட் நடிகை ஷானயா கடந்த ஏப்ரல் 9 ஆம் தேதி, வெளியாக இருந்த திரைப்படத்தின் ப்ரோமோஷன் பணிக்காக ஹப்பல்லிக்கு சென்றுருந்தார். அன்றைய தினம் தான், அவருடைய அண்ணன் ராகேஷின் கொலை சம்பவம் நடந்துள்ளது. ராகேஷ் கழுத்தை நெரித்து கொலை செய்த, ஷானயாவின் காதலர் ஏற்பாடு செய்த கூலிப்படை ஆட்கள், பின்னர் அவரது, தலை, கால், கை என அனைத்து உடல் பாகங்களையும் வெவ்வேறு இடத்தில் போட்டு விட்டனர்.    இந்நிலையில் ராகேஷ் கொலை தொடர்பாக, ஷானயாவின் காதலர்... நியாஸ் அகமத் உள்ளிட்ட நான்கு பேரை போலீசார் கைது செய்தனர். அவர்களிடம் நடத்திய விசாரணையில் பகீர் தகவல்கள் வெளியானது. நியாஸ் அகமத், நடிகை ஷானயாவிடம் மேனேஜராக பணிபுரிந்து வந்துள்ளார். அப்போது, இவர்களுக்குள் காதல் மலர்ந்துள்ளது. இதுகுறித்து அறிந்த ஷானயாவின் சகோதரர், ராகேஷ் இருவரையும் எச்சரித்தது மட்டும் இன்றி காதலை எதிர்த்துள்ளார்.  மேலும் செய்திகள்: 'பாண்டியன் ஸ்டோர்' சீரியலில் இருந்து விலகுகிறாரா முக்கிய நடிகர்..? பரபரப்பு தகவல்..! &nbsp;    இதன் காரணமாக ஷானயா தன்னுடைய காதலன் மூலம் கூலிப்படையை ஏவி, &nbsp;சொந்த சகோதரனையே கொலை செய்ய திட்டமிட்டார். அதன் படி, ஷானயா பட ப்ரோமோஷனுக்கு சென்ற நேரத்தில் அவர் மீது சந்தேகம் ஏற்படாதவாறு இந்த கொலையை செய்துள்ளனர். ஆரம்பத்தில் ஷானயா மற்றும் அவர் காதலர் மீது போலீசாருக்கு சந்தேகம் ஏற்படவில்லை என்றாலும், பின்னர் அவர்கள் முன்னுக்கு பின் முரணாக பதிலளிக்கவே இவர்கள் மீது சந்தேகம் போலீசாருக்கு வந்தது.  மேலும் செய்திகள்: உருகுதே... மருகுதே... உன்ன பார்த்ததால! குட்டை உடையில் கொஞ்சல்ஸ்.. குழந்தையாகவே மாறிய அனுபமா பரமேஸ்வரன்! &nbsp;    தற்போது நடிகை உட்பட 5 பேரை கைது செய்துள்ள போலீசார். 3 பேரை தேடி வருவதாகவும் கூறப்படுகிறது. காதலுக்காக தனது சொந்த அண்ணனையே கூலிப்படையை வைத்து கொலை செய்த பிரபல நடிகை ஒருவரின் வெறிச்செயல் பாலிவுட் திரையுலகினரையே அதிர வைத்துள்ளது.","link":"https:\/\/tamil.asianetnews.com\/cinema\/bollywood-actress-sanaya-katwe-murder-her-own-brother-shocking-qs2et8","image":["http:\/\/static.asianetnews.com\/images\/01ctqh4dcxg5f9ja5g60b878fk\/back-pose_760x400.jpg"],"pubdate":"Sat, 24 Apr 2021 04:35:32 +0530"},{"title":"தமிழகத்தில் 30 மணித்தியாலம்  ஊரடங்கு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தமிழகத்தில் 30 மணித்தியாலம் முழு ஊரடங்கு அமுல்படுத்துவதற்கு நடவடிக்கை மேற்கொள்ளப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதற்கமைய இன்று (சனிக்கிழமை) இரவு 10 மணியில் இருந்து 30 மணித்தியாலம் ழுழு ஊரடங்கு அமுல்படுத்தப்பட இருக்கின்றது.<\/p>\n\n\n\n<p>கொரோனா வைரஸ் தொற்றின் தாக்கம் சடுதியாக அதிகரித்துள்ளமையினால் கடந்த 20ஆம் திகதி முதல், தினமும் இரவு நேர ஊரடங்கு அமுல்படுத்தப்பட்டுள்ளதுடன் ஒவ்வொரு ஞாயிற்றுக்கிழமையும் முழு ஊரடங்கு அமுல்படுத்தப்பட்டு வருகின்றது.<\/p>\n\n\n\n<p>அதற்கமைய இன்று இரவு 10 மணிக்கு ஆரம்பமாகும் ஊரடங்கு எதிர்வரும் திங்கட்கிழமை அதிகாலை 4 மணிவரை தொடர்ந்து அமுலில் இருக்கும்.<\/p>\n\n\n\n<p>இதன்போது அத்தியாவசிய தேவைகளுக்கு மாத்திரம் வாகனங்கள் அனுமதிக்கப்படும் என்றும் அதனை மீறி வெளியில் வருபவர்களுக்கு எதிராக சட்ட நடவடிக்கை எடுக்கப்படும் என அறிவிக்கப்பட்டுள்ளமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/04\/109605\/\" rel=\"nofollow\">தமிழகத்தில் 30 மணித்தியாலம்  ஊரடங்கு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/04\/109605\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/BB_3.jpg"],"pubdate":"Sat, 24 Apr 2021 04:30:51 +0000"},{"title":"கொரோனா தவறாக கையாளப்படுகிறது... மோடி அரசை விமர்சித்து கிழித்தெடுத்த பிரஷாந்த் கிஷோர்..!","text":"ஒரு வைரஸ் எப்படிப்பட்ட பேரழிவை உருவாக்கும் என்பதற்கு இந்தியாவே சான்று என உலக சுகாதார அமைப்பு தலைவர் டெட்ரோஸ் அதனோம் கூறுகிறார். இந்தியா மீது கரிசனம் காட்டி அவர் பேசினாலும் உலக நாடுகளுக்கு ஒரு மோசமான முன்னுதாரணமாக இந்தியாவைச் சொல்லியிருக்கிறார் என்றே எடுத்துக்கொள்ள வேண்டியிருக்கிறது. டெல்லி உயர் நீதிமன்றத்தில் மத்திய அரசோ, இன்னும் சில வாரங்கள் நிலைமை படு மோசமாக இருக்கும்; எதையும் எதிர்கொள்ள துணிவுடன் இருங்கள் என்று மக்களுக்கு எச்சரிக்கை விடுத்திருக்கிறது.  பெரும்பாலான நாடுகளில் கொரோனா பரவல் குறைந்திருக்கும் நிலையில் இந்தியாவில் விஸ்வரூபம் எடுத்திருக்கிறது. வட மாநிலங்கள் எங்கு காணினும் மரண ஓலங்கள் கேட்டுக் கொண்டிருக்கின்றன. தினசரி பாதிப்பு எண்ணிக்கை 4 லட்சத்தை நெருங்கி கொண்டிருக்கிறது. இந்த நிலைமையை எப்படி சமாளிக்கப்போகிறோம், கடக்கப்போகிறோம் என்பதை எண்ணினால் பெரும் சவலாக கண் முன் நிற்கிறது.    இந்நிலையில், பிரசாந்த் கிஷோர் மத்திய அரசை மறைமுகமாக விமர்சித்து ட்வீட் செய்துள்ளார். அதில், \"இந்தியாவில் கொரோனாவை தவறாகக் கையாள்வது முதல் அலையில் விசித்திரமான மற்றும் மோசமாக நிர்வகிக்கப்பட்ட ஊரடங்கு மூலம் கொரோனாவைவிட அதிகமான துன்பங்களையும், சோகங்களையும் மக்களுக்குக் கொடுத்தது.&nbsp;  கொரோனா இரண்டாம் அலையில் ஆக்சிஜன் பற்றாக்குறை, மருந்துகள் பற்றாக்குறை மற்றும் படுக்கைகள் பற்றாக்குறை. இது கொரோனா வைரசைவிட அதிக அளவிலான உயிரிழப்புகளை ஏற்படுத்துகின்றன. இரண்டிலும் பொதுவானது ஒன்று தான் - தொலைநோக்கு பார்வையின்மை நிலைமையை மிக மோசமாகக் கையாள்வது\" என விமர்சித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/corona-is-being-misused-prashant-kishore-who-criticized-modi-government-and-tore-it-up-qs2eka","image":["https:\/\/static.asianetnews.com\/images\/01e1449wx4e3dpmn1fnzyw8q6e\/prasha-jpg_760x400.jpg"],"pubdate":"Sat, 24 Apr 2021 04:30:11 +0530"},{"title":"#RRvsKKR கேகேஆர் அணியில் ஒரு மாற்றம்..? உத்தேச ஆடும் லெவன்","text":"ஐபிஎல் 14வது சீசனின் இன்றைய போட்டியில் ராஜஸ்தான் ராயல்ஸ் மற்றும் கேகேஆர் அணிகள் மோதுகின்றன. இரு அணிகளுமே இந்த சீசனை படுமோசமாக தொடங்கியுள்ளன. இரு அணிகளுமே அவை ஆடிய முதல் 4 போட்டிகளில் தலா ஒரு வெற்றியை மட்டுமே பெற்று புள்ளி பட்டியலில் கடைசி 2 இடங்களில் உள்ளன.  எனவே 2வது வெற்றியை பெறும் முனைப்பில் கேகேஆர் மற்றும் ராஜஸ்தான் ராயல்ஸ் அணிகள் மோதுகின்றன. மும்பை வான்கடேவில் நடக்கும் இந்த போட்டியில் களமிறங்கும் உத்தேச கேகேஆர் அணியை பார்ப்போம்.  கேகேஆர் அணியின் இளம் ஃபாஸ்ட் பவுலர் கமலேஷ் நாகர்கோட்டிக்கு பதிலாக ஷிவம் மாவி சேர்க்கப்படலாம். அதைத்தவிர வேறு மாற்றம் செய்யப்பட வாய்ப்பில்லை.  உத்தேச கேகேஆர் அணி:  நிதிஷ் ராணா, ஷுப்மன் கில், ராகுல் திரிபாதி, ஒயின் மோர்கன்(கேப்டன்), தினேஷ் கார்த்திக்(விக்கெட் கீப்பர்), சுனில் நரைன், ஆண்ட்ரே ரசல், பாட் கம்மின்ஸ், கமலேஷ் நாகர்கோட்டி\/ஷிவம் மாவி, வருண் சக்கரவர்த்தி, பிரசித் கிருஷ்ணா. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/kkr-probable-playing-eleven-for-the-match-against-rajasthan-royals-in-ipl-2021-qs2e0t","image":["https:\/\/static.asianetnews.com\/images\/01eme3t1wp9npzwtpmj8j0mt1w\/ekbraikuyaax-ui-jpg_760x400.jpg"],"pubdate":"Sat, 24 Apr 2021 04:18:30 +0530"},{"title":"நண்பரின் மனைவி கட்சியை விட்டுப்போனதால் அதிருப்தி... கமல்ஹாசன் காட்டமான பேச்சு..!","text":"'கட்சியில் தலைவர்களை தேடிக்கொண்டிருக்கிறேன். அந்தத் தகுதிகள் இல்லாதவர்களை நீக்கவேண்டியது எனது கடமையாகவும் இருக்கிறது’ என்று கமல்ஹாசன் கூறியுள்ளார்.  நடிகர் நாசரின் மனைவியான கமீலா நாசர் , தொடக்கம் முதலே மக்கள் நீதி மய்யத்தில் பணியாற்றி வந்தவர். சென்னை மண்டல மாநிலச் செயலாளராக இருக்கும் அவர், கடந்த நாடாளுமன்ற தேர்தலில் மத்திய சென்னை தொகுதியில் போட்டியிட்டு 92000 வாக்குகளை பெற்றிருந்தார். இந்த நிலையில் நடந்து முடிந்த சட்டமன்றத் தேர்தலில் விருகம்பாக்கம் மற்றும் மதுரவாயில் ஆகிய இரு தொகுதிகளில் ஏதேனும் ஒன்றில் போட்டியிட விருப்பம் தெரிவித்து இருந்ததாகவும் ஆனால், வாய்ப்பு தரப்படாததால் அதிருப்தியில் இருந்த கமீலா நாசர் சில வாரங்களுக்கு முன்பே மக்கள் நீதி மய்யத்தில் இருந்து விலகுவதற்கான கடிதத்தை தலைமை அலுவலகத்தில் அளித்திருந்ததாகவும் தகவல் வெளியானது. இந்நிலையில் அவருடைய விலகல் கடிதத்தை ஏற்று கட்சியின் அடிப்படை உறுப்பினர் உள்ளிட்ட அனைத்து பொறுப்புகளில் இருந்தும் கமீலா நாசர் நீக்கப்படுவதாக மக்கள் நீதி மய்யம் அறிக்கை வெளியிட்டிருந்தது. &nbsp; இந்நிலையில், ஆண்டுதோறும் ஏப்ரல் 24 ஆம் தேதி தேசிய பஞ்சாயத்து ராஜ் தினம் கொண்டாடப்படுகிறது. அதன் சிறப்பு நிகழ்வையொட்டி ‘உள்ளாட்சியில் தன்னாட்சி’என்ற தலைப்பில் இன்று நடந்த மக்கள் நீதி மய்யம் கட்சியின் இணையவழி கருத்தரங்கில் பேசிய அக்கட்சியின் தலைவர் கமல்ஹாசன், “தகுதி இல்லாதவர்களை கட்சியிலிருந்து நீக்கவேண்டும் என்பது முக்கியமான ஒன்று. கட்சியில் தலைவர்களை தேடிக்கொண்டிருக்கிறேன். அந்தத் தகுதிகள் இல்லாதவர்களை நீக்கவேண்டியது எனது கடமையாகவும் இருக்கிறது. விமர்சனங்களுக்கு மக்கள் நீதி மய்யம் தயாராக உள்ளது. ஆட்சி என்பது கோட்டைக்குள் மட்டுமே செய்யும் விஷயம் அல்ல” என்று பேசியுள்ளார்.    தனது நெருங்கிய நண்பர் நாசரின் மனைவி கட்சியில் இருந்து அதிருப்தியாகி கிளம்பியதால் அதனை மனதில் வைத்து கமல்ஹாசன் இவ்வாறு பேசியதாக கூறப்படுகிறது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/dissatisfied-with-friend-s-wife-leaving-party-kamal-haasan-speech-qs2dlc","image":["https:\/\/static.asianetnews.com\/images\/01epgm7kbbccpxcbmpwytx4az8\/kamal-hassan-eps-jpg_760x400.jpg"],"pubdate":"Sat, 24 Apr 2021 04:09:12 +0530"},{"title":"தடுமாறும் தலைநகர்.. ஆக்ஸிஜன் சப்ளையை தடுத்தால் தூக்கில் போடுவோம்.. எரிமலையாய் வெடித்த நீதிபதிகள்..!","text":"கொரோனா நோயாளிகளுக்குத் தேவையான ஆக்சிஜன் விநியோகத்திற்குத் தடையாக இருப்பது யாராக இருந்தாலும் அவர்கள் மீது கடும் நடவடிக்கை எடுக்கப்படும் என டெல்லி உயர் நீதிமன்றம் எச்சரித்துள்ளது  இந்தியாவில் கொரோனா வைரஸ் 2-வது அலை தீவிரமடைந்து, நாள்தோறும் 3 லட்சத்துக்கும் மேற்பட்ட மக்கள் பாதிக்கப்பட்டு வருகின்றனர். பல்வேறு மாநிலங்களில் உள்ள மருத்துவமனைகளில் ஆக்ஸிஜன் பற்றாக்குறை ஏற்பட்டு காப்பாற்ற முடியாமல் ஏராளமானோர் உயிரிழந்து வருகின்றனர். குறிப்பாக டெல்லிில் ஆக்சிஜன் பற்றாக்குறையால் இதுவரை 45 பேர் உயிரிழந்துள்ளனர். ஆக்ஸிஜன் சப்ளையை சீரமைத்து, முறையாக வழங்கக் கோரி ஏற்கெனவே டெல்லி உயர் நீதிமன்றத்தின் நீதிபதிகள் கடுமையான கண்டனத்தைத் தெரிவித்தினர். பிச்சை எடுங்கள், திருடுங்கள், கடன் வாங்கியாவது மக்களுக்கு ஆக்ஸிஜனை கொண்டு வந்து கொடுங்கள் என்று மத்திய அரசை விளாசினர்.    இந்நிலையில், டெல்லியில் ஆக்சிஜன் பற்றாக்குறை தொடர்பாக பல்வேறு தனியார் மருத்துவமனைகள் தொடர்ந்த வழக்குகளை டெல்லி உயர்நீதிமன்றத்தில் இன்று விசாரணைக்கு வந்தது. அப்போது, மருத்துவமனை தரப்பில் மனுதாரர் மருத்துவமனையில் 306 கொரோனா நோயாளிகள் சிகிச்சை பெற்று வருகின்றனர். எங்கள் மருத்துமனையில் நேற்று இரவே ஆக்ஸிஜன் தீர்ந்துவிட்டது. டெல்லி அரசின் உதவியால் ஆக்ஸிஜன் பெற்றுள்ளோம், அதுவும் இன்று பிற்பகலில் தீர்ந்துவிடும். அதன்பின் கொரோனா நோயாளிகளை டிஸ்சார்ஜ் செய்ய வேண்டிய நிலையில்தான் இருக்கிறோம். டிஸ்சார்ஜ் செய்யத் தொடங்கிவிட்டோம் எனத் தெரிவித்தார்.    டெல்லி அரசு தரப்பில் 480 மெட்ரிக் டன் ஆக்சிஜன் தேவைப்படுகிறது. ஆனால், 297 மெட்ரிக் டன் மட்டுமே கிடைத்துள்ளது. இதே நிலை நீடித்தால் மிகப்பெரிய பேரழிவுகள் ஏற்படும் எனத் தெரிவித்தார். அப்போது, ஆவேசமடைந்த நீதிபதிகள் ஆக்சிஜன் வழங்க தடையாக இருப்பவரை யார் என்று சொல்லுங்கள் அவரை தூக்கில் போடுவோம் என்றனர். யாரையும் தப்பிக்க விட மாட்டோம். மேலும் தடையாக இருக்கும் அதிகாரிகள் மீது கடும் நடவடிக்கை எடுக்கவும் உத்தரவிட்டுள்ளோம் என்றார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/if-anyone-obstructs-oxygen-supply-we-will-hang-delhi-high-court-qs2dil","image":["https:\/\/static.asianetnews.com\/images\/01f41fzqg32h3g8ypsda6z0jbx\/covid-19-in-india--6--jpg_760x400.jpg"],"pubdate":"Sat, 24 Apr 2021 04:07:33 +0530"},{"title":"எதுவும் கிடைக்காத நாய், எலும்புத் துண்டு.. நாம் தமிழரை டார் டாராக கிழித்து தொங்க விட்ட கொளத்தூர் மணி.","text":"திராவிடர் விடுதலை கழகத்தின் தலைவர் கொளத்தூர் மணி நாம் தமிழர் கட்சிக்கு எச்சரிக்கை விடுத்து அறிக்கை ஒன்று வெளியிட்டுள்ளார். அதன் முழு விவரம்:&nbsp;  கழகத் தோழர்களுக்கு,&nbsp;வணக்கம்.&nbsp;  அண்மைக்காலங்களில் நாம் தமிழர் என்கிற கட்சியைச் சார்ந்த சில யூடியூப் சேனல்களிலும், சமூக வலைதளங்களிலும்,அந்த கட்சியின் சில பொறுப்பாளர்களும், திராவிடர் இயக்கம் குறித்தும், என்னைக் குறித்தும் கீழ்த்தரமான சொற்களைப் பயன்படுத்தி பொய்யான குற்றச்சாட்டுகளை முன்வைப்பதும், ஒருமையில் பேசுவதும், நிதானமின்றி சினமூட்டும் சொற்களை பயன்படுத்துவதும், நம்மை இழிவு படுத்துவதாக நினைத்துக்கொண்டு அவர்களின் கீழ்த்தரமான இயல்பை வெளிப்படுத்தி எழுதுவதும், பேசுவதும் பரவலாகக் காணப்படுகிறது.&nbsp;    இந்துத்துவவாதிகளின் இப்பாணியை அவர்களின் நேச சக்தியான இவர்களும் கடைபிடிப்பதில் நமக்கு வியப்பு ஏதும் இல்லை. இவற்றைப் பார்த்து கோபமுற்ற, சமூக வலைதளங்களில் இயங்கும் &nbsp;நம்முடைய தோழர்களில் சிலர் அவர்களைப் போலவே கடும் சொற்களைப் பயன்படுத்தி விடையளிப்பது என்ற போக்கு தற்போது &nbsp;தொடங்கியிருக்கிறது. பந்தை அடிக்க முடியவில்லை என்றால் காலைத் தாக்கு என்ற முறைகேடான விதிகளின் படி நடந்து கொள்ளுகிற அவர்களுக்கு, அவர்களைப் போலவே கீழிறங்கி பதில் உரைப்பது என்பது நம்முடைய தரத்தைக் குறைத்துக் கொள்வதாகவே நான் கருதுகிறேன்.&nbsp;  சாப்பிட எதுவும் கிடைக்காத நாய், தரையில் கிடந்த எலும்பை எடுத்துக் கடித்து, அதனால் ஏற்பட்ட வாய்க் காயத்திலிருந்து வெளிவரும் இரத்தத்தை சுவைத்து மன நிறைவு பெறுமாம். &nbsp;அது போல யாரையாவது திட்டித் தீர்க்க எது கிடைத்தாலும் வாயில் போட்டு சுவைக்கும் மன நோய் பல பேருக்கு உண்டு. மேலும், சாக்கடை சேற்றில் புரண்டு எழுந்த &nbsp;பன்றி நம்மீது உராய்ந்து விட்டது என்பதற்காக நாமும் சாக்கடைக்குள் குதித்து உருண்டுவிட்டு வந்து அந்த பன்றியை உராய்ந்து பழிதீர்த்துக் கொள்ள முடியாது. அது அறிவுடையவர்கள் செய்கிற செயலும் ஆகாது. எந்த காரணம் கொண்டும் நம்முடைய தோழர்கள் எதிர்வினை ஆற்றும் போது &nbsp;தரம் தாழ்ந்த இழி சொற்களை பயன்படுத்த வேண்டாம் என்று அன்போடு கேட்டுக்கொள்கிறேன். விமர்சனங்கள், அவதூறுகளுக்கு பதில் அளிக்கும் போது நாம் நாகரீகமான சொற்களில் பதில் அளிப்பது என்பதுதான் நமது பண்பு.&nbsp;    அவர்களிடம் அப்பண்பு இல்லை, இருக்காது இனியும் வராது என்பதையும் நாம் நன்கறிவோம். ஆனாலும் நாம் நம் தரத்தை, பண்பை எந்த சூழலிலும் இழக்காமல் பதில் அளிப்பது என்பதுதான் நமக்கு உகந்ததாக இருக்கும். மேலும் ஏதேனும் சிறிது அரசியல் அறிவோ, அரசியல் வரலாறோ தெரிந்தவர்களிடம் விவாதிப்பது சிறு பலனைத் தரலாம். ஆனால் எதுவும் தெரியாதவர்களுடன் பேசி பலனில்லை என்பதையும் மனதில் கொள்ள வேண்டும் என்று கேட்டுக்கொள்கிறேன். கிளிகளுக்கு பேச கற்றுக் கொடுக்க முயற்சிப்பது புத்திசாலித்தனமாக இருக்கலாம். ஆனால் அதே முயற்சியை பிணந்திண்ணி கழுகுகளிடம் செய்வது எந்த பலனையும் கொடுக்காது என்பதையும் மனதில் கொள்ளுங்கள்.&nbsp;இவ்வாறுஅதில் &nbsp;கூறப்பட்டுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/a-dog-that-got-nothing-a-piece-of-bone-kolathur-mani-criticized-seeman--qs2d7h","image":["https:\/\/static.asianetnews.com\/images\/01dys3acja9grfkbc5zbw7aye0\/kollathur-mani-1-jpg_760x400.jpg"],"pubdate":"Sat, 24 Apr 2021 04:00:53 +0530"},{"title":"ஸ்லெட்ஜிங் செய்த வீரரை மனம் வருந்தி மன்னிப்பு கேட்க வைத்த மகான் மாஸ்டர் பிளாஸ்டர்.! சச்சின் பிறந்தநாள் ஸ்பெஷல்","text":"சர்வதேச கிரிக்கெட்டில் ஆல்டைம் பெஸ்ட் பேட்ஸ்மேன்களில் முதன்மையானவர் சச்சின் டெண்டுல்கர். 24 ஆண்டுகள் சர்வதேச கிரிக்கெட்டில் விளையாடி, 100 சதங்களுடன் 34 ஆயிரத்துக்கும் அதிகமான ரன்களை குவித்த மாபெரும் கிரிக்கெட் வீரர் சச்சின் டெண்டுல்கர்.&nbsp;  மாஸ்டர் பிளாஸ்டர் சச்சின் டெண்டுல்கர் மிகவும் நேர்மையானவர், ஒழுக்கமானவர். களத்தில் அவுட்டே இல்லாததற்கு அம்பயர் அவுட் கொடுத்தால், மறுபேச்சின்றி வெளியேறும் சச்சின், அவர் அவுட் என்பது அவருக்கு தெரிந்தால் அம்பயர் அவுட் கொடுக்கும் வரை காத்திருக்க மாட்டார். அவராகவே வெளியேறிவிடுவார். அம்பயர் அவுட் கொடுக்காவிட்டாலும் கூட, அது அவுட் என்று அவருக்கு தெரிந்தால் நடையை கட்டிவிடும் நேர்மையானவர்.    அதேபோலவே எதிரணி வீரர்களை ஸ்லெட்ஜிங் செய்ய மாட்டார். தன்னை ஸ்லெட்ஜிங் செய்வோருக்கு வாயில் பதிலடி கொடுக்காமல் பேட்டில் பதிலடி கொடுக்கும் இயல்புடையவர் சச்சின்.&nbsp;  பேட்டிங்கில் மட்டுமல்லாது பண்பிலும் சிறந்த சச்சின் டெண்டுல்கரின் 48வது பிறந்ததினமான இன்று, தன்னை ஸ்லெட்ஜிங் செய்த வீரரை சச்சின் மன்னிப்பு கேட்கவைத்த சம்பவம் குறித்து பார்ப்போம்.&nbsp;  பாகிஸ்தான் முன்னாள் லெஜண்ட் ஸ்பின்னர் சக்லைன் முஷ்டாக் தான் அந்த வீரர். சச்சின் டெண்டுல்கரை அவர் ஸ்லெட்ஜிங் செய்ததையும், அதற்கு சச்சின் ரியாக்ட் செய்த விதத்தையும் ஏற்கனவே ஒரு பேட்டியில் கூறியுள்ள சக்லைன், அத்துடன் ஸ்லெட்ஜிங் செய்வதையே விட்டுவிட்டதாகவும் தெரிவித்திருந்தார்.  சச்சினை ஸ்லெட்ஜிங் செய்த சம்பவம் குறித்து பேசியிருந்த சக்லைன் முஷ்டாக், 1997ல் கனடாவில் நடந்த சஹாரா கோப்பை தொடரில் இந்தியாவுக்கு எதிரான போட்டியில் சச்சின் பேட்டிங் ஆடியபோது, அவரை ஸ்லெட்ஜிங் செய்தேன். அவரிடம் என்ன சொன்னேன் என்பது சரியாக நினைவில்லை. ஆனால் அவர் எனக்கு அளித்த பதிலடி, என் நெஞ்சை தைத்ததால் இன்றும் அது நினைவிருக்கிறது.&nbsp;    நான் அவரை ஏதோ சொல்லி ஸ்லெட்ஜ் செய்ய, என்னிடம் வந்த சச்சின், நான் உங்களிடம் தகாத முறையில் நடந்ததேயில்லையே... பின் நீங்கள் ஏன் என்னிடம் தவறாக நடக்கிறீர்கள் என்று கேட்டார். சச்சின் அப்படி கேட்டதும், எனக்கு மிகவும் தர்மசங்கடமாகிவிட்டது. எனக்கே என்னை நினைத்து வெட்கமானது. அவர் அப்படி கேட்டதும், அவரிடம் என்ன சொல்வதென்றே எனக்கு தெரியவில்லை. மேலும், உங்களை(சாக்லைன் முஷ்டாக்) ஒரு வீரராகவும் மனிதராகவும் உங்கள் மீது உயரிய மதிப்பீடு வைத்திருக்கிறேன் என்றார் சச்சின். இதையடுத்து அந்த போட்டி முடிந்ததும் அவரிடம் மன்னிப்பு கேட்டேன்.&nbsp;  அதன்பின்னர் அவர் எனது பந்தை பலமுறை பொளந்து கட்டியிருக்கிறார். ஆனால் நான் அவரை ஸ்லெட்ஜிங் செய்ததேயில்லை என்று சக்லைன் முஷ்டாக் கூறியுள்ளார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/recall-of-interesting-incident-of-sachin-tendulkar-on-his-birthday-qs2cit","image":["https:\/\/static.asianetnews.com\/images\/01f41e6hj01kabg1g11hvgbtbz\/thumb-25-jpg_760x400.jpg"],"pubdate":"Sat, 24 Apr 2021 03:46:05 +0530"},{"title":"ஆக்சிஜன் தயாரிப்பிற்காக ஸ்டெர்லைட் ஆலையை திறந்தால் வரவேற்போம்.. பாஜக தலைவர் எல்.முருகன் அதிரடி.","text":"மக்களுக்கு தேவையான ஆக்சிஜன் தயாரிப்பிற்காக ஸ்டெர்லைட் ஆலையை திறக்க அரசும் நீதிமன்றமும் முன்னெடுத்தால் அதனை வரவேற்போம் என பாஜக தலைவர் எல்.முருகன் தெரிவித்துள்ளார். சென்னை தி.நகரில் உள்ள பாஜக தலைமையகமான கமலாலயத்தில் அக்கட்சியின் மாநில தலைவர் எல்.முருகன் செய்தியாளர்களை சந்தித்தார். அப்போது பேசிய அவர், \" கடந்த ஆண்டை போலவே மத்திய அரசு கொரோனாவை கட்டுப்படுத்தும் நடவடிக்கைகளை மேற்கொண்டு வருகிது. இந்த காலகட்டத்தில் முன்களப்பணியாளர்களின் பணி பாராட்டத்தக்கது.&nbsp;    2 மாதங்களுக்கு இலவசமாக உணவு தானியங்களை வழங்க மத்திய அரசு 20 ஆயிரம் கோடி ஒதுக்கீடு செய்துள்ளது பயனுள்ளதாக இருக்கும், அதற்காக அரசுக்கு நன்றி. ஆகஸ்ட் இறுதிக்குள் 45 கோடி பேருக்கு தடுப்பூசி போட திட்டமிடப்பட்டுள்ளது. தடுப்பூசி தயாரிக்குப் பணிகளை மத்திய அரசு முடுக்கிவிட்டுள்ளது. அத்துடன் 7500 மெட்ரிக் டன் ஆக்சிஜன் உற்பத்தி செய்யப்படுகிறது. ஆனால் அதை கொண்டு போய் சேர்ப்பதில் தான் சிக்கல்கள் உள்ளது. இதனை புரிந்து கொள்ளாமல் சில அரசியல்வாதிகள் பேசுவது வருத்தமாக உள்ளது.    ஆக்சிஜனை கொண்டு போய் சேர்க்க ரயில், ராணுவ விமானங்களை பயன்படுத்துவது பாரட்டத்தக்கது. ஆக்சிஜனை கொண்டு போய் சேர்ப்பதில் போர்க்கால அடிப்படையில் நடவடிக்கைகள் எடுக்கப்பட்டு வருகிறது. அரசை குற்றம் சாட்டுவதை விட்டுவிட்டு ஆக்கப்பூர்வமான ஆலோசனைகளை வழங்க முன் வர வேண்டும். 24*7 சேவை மையம் துவங்கப்பட்டு கொரோனா நோயாளிகளுக்கு தேவையான தகவல்களை வழங்கி உதவி வருகிறோம். மக்களுக்கு தேவையான ஆக்சிஜன் தயாரிப்பிற்காக ஸ்டெர்லைட் ஆலையை திறக்க அரசும் நீதிமன்றமும் முன்னெடுத்தால் வரவேற்போம்\", என்றார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/we-will-welcome-the-opening-of-the-sterlite-plant-for-the-production-of-oxygen-bjp-leader-l-murugan-action--qs2ca4","image":["https:\/\/static.asianetnews.com\/images\/01f12tvdybjgz2t28q5587vsz6\/ewwznd1u8aec4o--jpg_760x400.jpg"],"pubdate":"Sat, 24 Apr 2021 03:40:52 +0530"},{"title":"டெல்லியில் 45 பேர் உயிரிழந்ததற்கு மத்திய பாஜக அரசுதான் பொறுப்பு.. மோடியை மோசமாக விமர்சிக்கும் கே.எஸ்.அழகிரி.!","text":"அனைத்து மக்களுக்கும் இலவசமாக மாநில அரசுகளின் மூலம் தடுப்பூசி போடப்படும் என்று மத்திய சுகாதாரத்துறை அறிவித்திருக்கிறது. இது காலம் தாழ்ந்த அறிவிப்பு என தமிழக காங்கிரஸ் தலைவர் கே.எஸ்.அழகிரி கூறியுள்ளார்.  இது தொடர்பாக தமிழக காங்கிரஸ் தலைவர் கே.எஸ்.அழகிரி விடுத்துள்ள அறிக்கையில்;- கொரோனா தொற்றின் காரணமாக பாதிக்கப்பட்ட மக்களுக்குத் தடுப்பூசி போடுகிற முதன்மைப் பொறுப்பு மத்திய அரசுக்குத்தான் இருக்கிறது என்பதைத் தொடர்ந்து காங்கிரஸ் உள்ளிட்ட அனைத்துக் கட்சிகளும் பலமுறை வலியுறுத்தி வந்தன. இந்த அழுத்தத்தின் காரணமாக அனைத்து மக்களுக்கும் இலவசமாக மாநில அரசுகளின் மூலம் தடுப்பூசி போடப்படும் என்று மத்திய சுகாதாரத்துறை அறிவித்திருக்கிறது. இது காலம் தாழ்ந்த அறிவிப்பாகவே கருத வேண்டியிருக்கிறது.    அதேபோல, தலைநகர் டெல்லியில் கங்காராம் மருத்துவமனையில் ஆக்சிஜன் தட்டுப்பாடு காரணமாக, 25 பேர் உயிரிழந்துள்ளனர். இந்த மருத்துவமனையில் 510 கொரோனா நோயாளிகள் அனுமதிக்கப்பட்டிருந்தனர். பலமுறை மத்திய சுகாதாரத்துறையை வலியுறுத்தியும் ஆக்சிஜன் தட்டுப்பாட்டைப் போக்குவதற்குரிய ஏற்பாடுகள் செய்யப்படவில்லை. இந்த நிலையில்தான் 25 பேர் பரிதாபமாக உயிரிழந்திருக்கிறார்கள். அதேபோல, நேற்று இரவு தலைநகர் டெல்லியில் உள்ள ஜெய்ப்பூர் கோல்டன் மருத்துவமனையில் ஆக்சிஜன் பற்றாக்குறை ஏற்பட்டு, 20 பேர் பலியாகி இருக்கிற அதிர்ச்சி தகவலும் வெளிவந்துள்ளது.    தலைநகர் டெல்லியில் மத்திய பாஜக ஆட்சியாளர்களின் நேரடிப் பார்வையில் இருக்கும்போதே இத்தகைய கொடூரமான சம்பவம் நிகழ்ந்திருக்கிறது. டெல்லி முதல்வர் கெஜ்ரிவால் பிரதமர் மோடியிடம் காணொலிக் கூட்டத்தில் ஆக்சிஜன் கேட்டுக் கெஞ்சிப் பேசியதைப் பார்க்கும் போது மிகுந்த வேதனையாக இருக்கிறது. அந்தக் கோரிக்கையைப் பரிவுடன் பரிசீலிக்காமல் காணொலிக் கூட்டத்தை ஒளிபரப்பியது குறித்து, அவர் மீது கடும் கண்டனத்தைப் பிரதமர் மோடி வெளிப்படுத்துவதில்தான் கவனம் செலுத்தினார். ஆனால், ஆக்சிஜன் பற்றாக்குறைக்குப் பரிகாரம் காண எந்த நடவடிக்கையும் எடுக்காத காரணத்தினால் கடந்த 24 மணி நேரத்தில் தலைநகர் டெல்லியில் 45 பேர் உயிரிழந்திருக்கிறார்கள். இதற்கு மத்திய பாஜக அரசுதான் பொறுப்பாகும்.    கொரோனா தொற்று ஏற்பட்டு 15 மாத காலத்தில் பாஜக அரசின் ஒவ்வொரு நடவடிக்கையும் நடைமுறை சாத்தியம் இல்லாத வகையிலேயே எடுக்கப்பட்டு வருகிறது. கொரோனாவை எதிர்கொள்ளச் சுகாதார கட்டமைப்பு வசதிகளை அதிகப்படுத்த சுகாதாரத்துறைக்கு அதிக நிதி ஒதுக்கப்படவில்லை. இந்திய மக்கள் அனைவரும் அச்சத்திலும், பீதியிலும் இருந்து விடுபட உரிய மருத்துவ சிகிச்சைகளை வழங்க மத்திய பாஜக அரசு தோல்வியடைந்து விட்டது.    தடுப்பூசி தட்டுப்பாடு, ஒரே தடுப்பூசிக்கு மூன்று விலை, விற்பனையைத் தனியார் தடுப்பூசி தயாரிப்பு நிறுவனங்களிடமே ஒப்படைத்தது, தடுப்பூசியை வாங்குவதற்குச் சந்தையில் ஆரோக்கியமற்ற போட்டி, ஆக்சிஜன் பற்றாக்குறை இருக்கும்போது ஏற்றுமதி இவை எல்லாமே பாஜக அரசு எடுத்த தவறான நடவடிக்கைகளின் விளைவாகும். எனவே, கொரோனாவின் கோரப் பிடியில் சிக்கியிருக்கும் மக்களைப் பாதுகாப்பதை தலையாய நோக்கமாகக் கொண்டு, பொறுப்புணர்வோடு இப்பிரச்சினையைக் கையாள மத்திய, மாநில அரசுகள் இணைந்து செயல்பட வேண்டுமெனக் கேட்டுக் கொள்கிறேன் என கே.எஸ்.அழகிரி வலியுறுத்தியுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/bjp-government-is-responsible-for-the-deaths-of-45-people-in-delhi-ks-alagiri-qs2bx3","image":["https:\/\/static.asianetnews.com\/images\/01e5vxfc55t1py8rhwhg3c6jx1\/ks-alagiri_760x400.gif"],"pubdate":"Sat, 24 Apr 2021 03:33:03 +0530"},{"title":"கோயில் கோயிலாக சுற்றும் அமைச்சர்கள்... 2ம் தேதி வரை அடங்காத பி.பி..!","text":"யார் தலை தப்பும் என்கிற பயத்தால் அமைச்சர்களுக்கு பிபி எகிறிக் கிடக்கிறார்கள். ஜெயலலிதா இருந்தவரை அமைச்சர் பதவி எப்போது காலியாகும் என்ற பயம் தான் இருக்கும். ஆனால், இந்தத் தேர்தலில் தப்பிப் பிழைப்போமா? அரசியல் எதிர்காலம் நிலைக்குமா? என்கிற அச்சம் தான் பலரையும் ஆட்டிப் படைப்பதாகக் கூறுகிறார்கள்.&nbsp;  பல அமைச்சர்கள் ஆடிட்டர்கள் உதவியை நாடி இருப்பவற்றை பத்திரப்படுத்திக் கொள்ள முயற்சிக்கின்றனர். சிலர் யாகம், பூஜை, வழிபாடு என சுற்றுகின்றனர். எப்போதும் பரபரப்புக்கு பஞ்சம் வைக்காத அமைச்சர் ராஜேந்திரபாலாஜி கோவில் கோவிலாக சுற்றி வருகிறார். சமீபத்தில் திருப்பதிக்கு விசிட் அடித்த அவர், அப்படியே திருச்செந்தூருக்கும் ஒரு எட்டு வைத்துள்ளார். என்ன தான் இருந்தாலும் திருச்செந்தூர் சூரசம்ஹார ஸ்தலம். உட்கட்சி எதிரிகளை வீழ்த்த இந்த ஸ்தலம் தான் சிறந்தது என்பதால் திருச்செந்தூர் வந்த அவர் சத்ரு சம்ஹார மூர்த்தியையும் வழிபட்டார்.  எல்லாம் மே 2ம் தேதியை மனதில் வைத்து தான் என்கிறார்கள். இதுகுறித்து அவரது ஆதரவாளர்கள், ‘’2 முறை வெற்றி பெற்ற அண்ணன், தற்போது ஹாட்ரிக் வெற்றி கிடைக்குமா என நினைக்கிறார். அதற்காக தான் கோயில், கோயிலாக வலம் வருகிறார்’’ என்கின்றனர். அவர் வந்து சென்ற சிறிது நேரத்தில் ஒரு பெண் அமைச்சரும் வழிபட்டுச் சென்றிருக்கிறார். இன்னும் ஒரு வாரத்துக்கு அனைவருமே தூக்கத்தை தொலைத்துவிட்டு தவிக்கின்றனர் என்கிறார்கள் அதிமுகவின் ரத்தத்தின் ரத்தங்கள். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/ministers-circling-the-temple-pp-not-included-until-the-2nd--qs2bwk","image":["https:\/\/static.asianetnews.com\/images\/01f0rfa6fmk63nsb0fmyzn00xr\/0dqgjw0r-jpg_760x400.jpg"],"pubdate":"Sat, 24 Apr 2021 03:32:44 +0530"},{"title":"#RRvsKKR இதுதான் உனக்கு கடைசி சான்ஸ்.. இனியும் சொதப்புனா நீ காலி..! உத்தேச ராஜஸ்தான் ராயல்ஸ் அணி","text":"ஐபிஎல் 14வது சீசனின் இன்றைய போட்டியில் ராஜஸ்தான் ராயல்ஸ் மற்றும் கேகேஆர் அணிகள் மோதுகின்றன. இரு அணிகளுமே இந்த சீசனை படுமோசமாக தொடங்கியுள்ளன. இரு அணிகளுமே அவை ஆடிய முதல் 4 போட்டிகளில் தலா ஒரு வெற்றியை மட்டுமே பெற்று புள்ளி பட்டியலில் கடைசி 2 இடங்களில் உள்ளன.  எனவே 2வது வெற்றியை பெறும் முனைப்பில் கேகேஆர் மற்றும் ராஜஸ்தான் ராயல்ஸ் அணிகள் மோதுகின்றன. மும்பை வான்கடேவில் நடக்கும் இந்த போட்டியில் களமிறங்கும் உத்தேச ராஜஸ்தான் ராயல்ஸ் அணியை பார்ப்போம்.  ராஜஸ்தான் ராயல்ஸ் அணி தோல்வியை சந்தித்திருந்தாலும் அந்த அணியின் ஆடும் லெவன் காம்பினேஷனில் எந்த மாற்றமும் செய்யப்பட வாய்ப்பில்லை. கடந்த போட்டிகளில் ஆடிய அதே ஆடும் லெவன் காம்பினேஷனுடன் தான் களமிறங்கும்.&nbsp;  ராஜஸ்தான் அணியில் ஒரு வீரர் கூட தொடர்ச்சியாக சிறப்பான ஆட்டத்தை வெளிப்படுத்துவதில்லை. முதல் போட்டியில் மட்டும் சதமடித்த கேப்டன் சஞ்சு சாம்சன், அதன்பின்னர் ஆடிய 3 போட்டிகளில் 26 ரன்கள் மட்டுமே அடித்தார். அதேபோல தொடக்க வீரர் மனன் வோரா, 4 போட்டிகளில் சேர்த்தே மொத்தமாக 42 ரன்கள் மட்டுமே அடித்துள்ளார். வோரா திறமையான பேட்ஸ்மேன் தான் என்றாலும், தவறான ஷாட்டுக்கு போயே ஆட்டமிழந்துவிடுகிறார்.    ராஜஸ்தான் அணியில் மற்றொரு தொடக்க வீரரான யஷஸ்வி &nbsp;ஜெய்ஸ்வால் இருந்தும் கூட, மனன் வோரா சொதப்ப சொதப்ப அவர் மீது நம்பிக்கை வைத்து தொடர் வாய்ப்பளித்துவருகிறது அந்த அணி நிர்வாகம். ஆனால் இன்றைய போட்டியிலும் அவர் சொதப்பும்பட்சத்தில், அடுத்த போட்டிக்கான அணியில் இடத்தை இழந்துவிடுவார். இன்றைய போட்டியில் அவருக்கு மீண்டும் ஒரு வாய்ப்பு வழங்கப்படும் என்றே தெரிகிறது.  உத்தேச ராஜஸ்தான் ராயல்ஸ் அணி:  ஜோஸ் பட்லர், மனன் வோரா, சஞ்சு சாம்சன்(கேப்டன், விக்கெட் கீப்பர்), ஷிவம் துபே, டேவிட் மில்லர், ரியான் பராக், ராகுல் டெவாட்டியா, கிறிஸ் மோரிஸ், ஷ்ரேயாஸ் கோபால், சேத்தன் சக்காரியா, முஸ்தாஃபிசுர் ரஹ்மான். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/rajasthan-royals-probable-playing-eleven-for-the-match-against-kkr-in-ipl-2021-qs2a9h","image":["https:\/\/static.asianetnews.com\/images\/01f41k71d6436qta38nsk7r6fs\/rr-1-jpg_760x400.jpg"],"pubdate":"Sat, 24 Apr 2021 02:57:17 +0530"},{"title":"வித்தியாசமான கெட்டப்பில்... உடல் தெரியும் உச்சகட்ட கவர்ச்சியில் ஹாட் போட்டோ ஷூட் நடத்திய ஸ்ருதி ஹாசன்!","text":"நடிகை ஸ்ருதி ஹாசன், தற்போது தன்னுடைய இன்ஸ்டாகிராம் பக்கத்தில் வெளியிட்டுள்ள, படு ஹாட் போட்டோ ஷூட் புகைப்படங்கள் வைரலாக பார்க்கப்பட்டு வருகிறது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/actress-shruthihassan-latest-stunning-hot-photo-shoot-qs2a6g","image":["https:\/\/static.asianetnews.com\/images\/01f41k1r4t6ck8hnea8mpmn191\/1iebzzyr-jpg_760x400.jpg"],"pubdate":"Sat, 24 Apr 2021 02:55:29 +0530"},{"title":"'பாண்டியன் ஸ்டோர்' சீரியலில் இருந்து விலகுகிறாரா முக்கிய நடிகர்..? பரபரப்பு தகவல்..!","text":"'பாண்டியன் ஸ்டோர்' சீரியலில் இருந்து, முக்கிய கதாபாத்திரத்தில் நடித்து வரும் குமரன் விலக உள்ளதாக வெளியாகியல்ல தகவல், அவரது ரசிகர்கள் மத்தியில் அதிர்ச்சியை ஏற்படுத்தியுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/pandian-store-actor-suddenly-leave-this-serial--qs28ur","image":["https:\/\/static.asianetnews.com\/images\/01er70ah2xfebwx0v0hjan0t98\/afdsdfndfdfn-1606543906-jpg_760x400.jpg"],"pubdate":"Sat, 24 Apr 2021 02:26:52 +0530"},{"title":"சென்னையில் கடந்த 24 மணி நேரத்தில் கொரோனாவுக்கு  3 போலீஸார் உயிரிழப்பு.. கதி கலங்கும் காவல்துறை..","text":"சென்னையில் கடந்த 24 மணி நேரத்தில் 3 காவல்துறையினர் கொரோனா தொற்றுக்கு பலியாகியுள்ள சம்பவம் அதிர்ச்சியை ஏற்படுத்தியுள்ளது. கொரோனா தொற்றுப் பரவலின் இரண்டாம் அலை மிக தீவிரமடைந்துள்ள நிலையில் சென்னையில் தினசரி 3700 முதல் 4000 பேர் வரை கொரோனா தொற்றால் பாதிப்புக்குள்ளாகின்றனர். குறிப்பாக முன்களப் பணியாளர்களாக செயல்பட்டு வரும் காவல்துறையினர் 13 முதல் 15 பேர் வரை தினசரி கொரோனா தொற்றால் பாதிப்பிற்குள்ளாகி மருத்துவமனைகளில் சிகிச்சை பெற்று வருகின்றனர்.&nbsp;&nbsp;    கடந்த ஆண்டு முதல் இதுவரை 3300 க்கும் அதிகமான காவல்துறையினர் கொரோனா தொற்றால் பாதிக்கப்பட்டுள்ளதாககாவல்துறை சார்பில் தகவல் தெரிவிக்கப்பட்டுள்ளது. இந்நிலையில் இரண்டாம் அலையில் தீவிரம் காரணமாக தொற்றால் பாதிக்கப்பட்டு இதுவரை 4 காவல்துறையினர் உயிரிழந்துள்ளனர். அதிலும் கடந்த 24 மணி நேரத்தில் மட்டும் 3 காவல்துறையினர் கொரோனா தொற்றால் பாதிக்கப்பட்டு சிகிச்சை பலனின்றி உயிரிழந்துள்ளனர். குறிப்பாக கடந்த 18 ஆம் தேதி யானைக்கவுனி போக்குவரத்து புலனாய்வு உதவி ஆய்வாளர் சக்திவேல் தொற்றால் பாதிப்பிற்குள்ளாகி சிகிச்சை பெற்று வந்த நிலையில் உயிரிழந்தார்.&nbsp;    அதேபோல நேற்று கோட்டூர்புரம் நுண்ணறிவுப் பிரிவு தலைமை காவலராக பணியாற்றி வந்த கருணாநிதி என்பவர் தொற்றால் பாதிப்பிற்குள்ளாகி உயிரிழந்தார். இந்நிலையில் இன்று அண்ணா நகர் போக்குவரத்துக் காவல் பிரிவில் பணியாற்றி வந்த மகாராஜன் மற்றும் காவல்துறை இயக்குநர் அலுவலகத்தில் SBCID பிரிவில் பணியாற்றி வந்த முருகேசன் ஆகிய இரண்டு காவல்துறையினர் தொற்றால் பாதிக்கப்பட்ட நிலையில் சிகிச்சை பலனின்றி உயிரிழந்துள்ளனர். தொற்றின் தீவிரம் காரணமாக கடந்த 24 மணி நேரத்தில் மட்டும் 3 காவல்துறையினர் உயிரிழந்துள்ள சம்பவம் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/3-policemen-killed-in-corona-in-last-24-hours-in-chennai-police-department-fear--qs28pt","image":["https:\/\/static.asianetnews.com\/images\/01f41gseghscvnmqzvcskgpjvf\/tn-police-covid-jpg_760x400.jpg"],"pubdate":"Sat, 24 Apr 2021 02:23:54 +0530"},{"title":"#BREAKING வரும் வாரங்களில் கொரோனாவின் கோரத்தாண்டவம் மிக மோசமாக இருக்கும்.. மத்திய அரசு அதிர்ச்சி தகவல்..!","text":"வரும் வாரங்களில் கொரோனாவின் கோரத்தாண்டவம் மிக மோசமாக இருக்கும் என டெல்லி உயர்நீதிமன்றத்தில் மத்திய அரசு அதிர்ச்சி தகவலை தெரிவித்துள்ளது.&nbsp;  டெல்லியில் ஆக்சிஜன் பற்றாக்குறை தொடர்பாக பல்வேறு தனியார் மருத்துவமனைகள் தொடர்ந்த வழக்குகளை டெல்லி உயர்நீதிமன்றத்தில் இன்று விசாரணைக்கு வந்தது. அப்போது, டெல்லி அரசு சார்பாக ஆஜரான வழக்கறிஞர் ஆக்சிஜன் பற்றாக்குறை மிக மோசமாக இருக்கிறது. &nbsp;ஆக்சிஜன் பற்றாக்குறை சரிசெய்யாவிட்டால் டெல்லியே சீரழிந்து விடும் என்று கூறியிருந்தார். அப்போது, மத்திய அரசுக்கு நீதிபதிகள் பல்வேறு கேள்விகளை எழுப்பி இருந்தனர். ஆக்சிஜன் தட்டுப்பாடுக்கு காரணம் என்ன உள்ளிட்ட விஷயங்களை கேட்டுக்கொண்டிருந்தனர்.&nbsp;    அப்போது, மத்திய அரசு தரப்பில் ஆஜரான வழக்கறிஞர் மத்திய, மாநில அரசுகளும் முழு அளவில் தயாராக இருக்க வேண்டும். எனென்றால் கொரோனாவின் 2வது அலை அடுத்து சில வாரங்களுக்கு மிக மோசமானதாக இருக்கும். கொரோனாவின் கோரத்தாண்டவம் மிக மிக மோசமாக இருக்கும். இது மக்களை அச்சப்படுத்துவதற்காக நாங்கள் சொல்லவில்லை. இதுதான் நிதர்சனமான உண்மை. எனவே கொரோனாவை முழு அளவில் எதிர்கொள்ள தயாராக இருக்க வேண்டும். அரசுகளும் ஒருங்கிணைந்து தயாராக இருக்க வேண்டும் என கூறியுள்ளனர்.&nbsp;    மேலும், மத்திய அரசு ஆக்சிஜன் உள்ளிட்டவற்றை சுமூகமாக மேற்கொள்ள அனைத்து நடவடிக்கைகளையும் &nbsp;எடுத்து வருகிறோம் என்றார். தமிழகத்திலும் அடுத்த சில வாரங்களுக்கு கொரோனா மிக மோசமாக இருக்கும் என சென்னை மாநகராட்சி ஆணையர் கூறியிருந்தார். இந்நிலையில், மத்திய அரசும் கொரோனா 2வது அலை அடுத்த சில வாரங்களுக்கு மிக மோசமானதாக இருக்கும் என தெரிவித்துள்ளது குறிப்பிடத்தக்கது.","link":"https:\/\/tamil.asianetnews.com\/politics\/the-corona-will-be-worse-in-the-coming-weeks-central-government-information-in-delhi-high-court-qs27e3","image":["https:\/\/static.asianetnews.com\/images\/01f3fzv3gz0xnsmmawxrwn50n6\/corona-7-jpg_760x400.jpg"],"pubdate":"Sat, 24 Apr 2021 01:55:15 +0530"},{"title":"ஆக்சிஜன் பற்றாக்குறை என கூறுவது மக்கள் உயிருடன் விளையாடும் செயல்.. கொதிக்கும் திமுக எம்எல்ஏ..","text":"தமிழகத்தில் உள்ள மருத்துவமனைகளிலேயே ஆக்சிஜன் உற்பத்தி செய்யும் நடவடிக்கைகளை மேற்கொள்ளமல், தற்போது ஆக்சிஜன் பற்றாக்குறை என கூறுவது மக்களின் உயிருடன் விளையாடும் செயல் என அதிமுக அரசை திமுக எம்எல்ஏ மா.சுப்ரமணியன் கண்டித்துள்ளார்.&nbsp;  சென்னை கோட்டூர்புரம் 172 வது வட்ட குடிசை மாற்று குடியிருப்பு பகுதிகளில் திமுக மாவட்ட செயலாளர் மா.சுப்ரமணியன் அவர்கள் கொரோனா பாதுகாப்பு உபகரணங்களான சோப் ,மாஸ்க் ,சேனிடைசர் ,கபசரக் குடிநீர் ஆகியவற்றை பொது மக்களுக்கு வழங்கினர். பின்னர் செய்தியாளர்கள் மத்தியில் பேசிய அவர்,திமுக தலைவர் ஸ்டாலின் அவர்களின் அறிவுறுத்தலின்படி நான்காவது நாளாக ஆயிரம் பொதுமக்களுக்கு பாதுகாப்பு உபகரணங்களை வழங்கி வருவதாகவும், மேலும் மக்களிடத்தில் சமூக இடைவெளியை கடைப்பிடிக்க வேண்டும் என்ற விழிப்புணர்வை ஏற்படுத்தி வருகிறோம் என்று கூறினார்.&nbsp;    மேலும் தற்போது உள்ள நிலையில் கொரோனாவுக்கு தடுப்பு என்பது தடுப்பூசி ஒன்றே என்ற நிலை ஆகிவிட்டது. முதற்கட்ட தடுப்பூசி போட்ட பிறகு 4 வாரங்களில் செலுத்தப்பட வேண்டிய இரண்டாம் கட்ட தடுப்பூசி தற்போது 6 முதல் 8 வாரங்கள் கழித்து செலுத்தப்படுவதால் மக்களுக்கு மருந்துகளின் பயன் கிட்டுவதில்லை. இந்நிலையை போக்க தமிழக அரசுக்கு தேவையான தடுப்பூசிகளை மத்திய அரசு சீராக வழங்க வேண்டும் என்று திமுக சார்பில் மு.க ஸ்டாலின் அவர்கள் வலியுறுத்தினார். மேலும் கடந்த ஆண்டு கொரோனா பேரிடர் காலத்தில் திமுக சார்பில் கட்சி நிர்வாகிகள் &nbsp;வெளியில் வந்து அனைவருக்கும் உதவினார்கள் &nbsp;ஆனால் ஆட்சியிலிருக்கும் அமைச்சர்கள் வெளியில் வருவதற்குகூட தயங்கினார்கள்.&nbsp;    இந்நிலையில் நேற்று கொளத்தூர் பகுதியில் ஸ்டாலின் பொது மக்களுக்கு கொரோனா பாதுகாப்பு உபகரணங்களை வழங்கினார். மேலும் தமிழகத்தில் உள்ள மருத்துவமனையிலேயே ஆக்சிசன் உற்பத்தி செய்யும் நடவடிக்கைகளை &nbsp;மேற்கொள்ளமல் அதை செய்யாமல் ஆக்சிஜன் பற்றாக்குறை என்பதை காரணமாக கூறி மக்களை உயிரில் விளையாடுவது மிகவும் கண்டிக்கத்தக்கது. அதனால் ஆக்சிசன் உற்பத்தியை தமிழகத்திலேயே மேற்கொள்ள வேண்டும் என்று அவர் வலியுறுத்தினார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/lack-of-oxygen-is-an-act-of-playing-with-people-s-lives-dmk-mla-condemned--qs277p","image":["https:\/\/static.asianetnews.com\/images\/01f41ex3w521bt2fexpn08jywh\/ma-su-jpg_760x400.jpg"],"pubdate":"Sat, 24 Apr 2021 01:51:25 +0530"}]