[{"title":"கொரோனா தொற்றால் பாதிக்கப்பட்டுள்ள இந்தியாவுக்கு உலக நாடுகள் உதவிக்கரம்..!","text":"கொரோனா தொற்றால் பாதிக்கப்பட்டுள்ள இந்தியாவுக்கு, மருத்துவ உபகரணங்கள், ஆக்சிஜன் உள்ளிட்ட பல்வேறு உதவிகளை வழங்க பல்வேறு நாடுகள் முன்வந்துள்ளன.\nஜெர்மன் ராணுவம் மிகப் பெரிய ஆக்ஸிஜன் தயாரிக்கும் ஆலையை இந்தியாவிற்கு வழங்குகிறது. இதுதவிர ரெம்டெசிவர் உள்ளிட்ட அத்தியாவசிய மருந்துகளையும், வெண்டிலேட்டர்களையும் வழங்க முன்வந்துள்ளது.\nகொரோனா நோயாளிகளுக்குத் தேவையான வென்டிலேட்டர்களை இந்தியாவுக்கு நன்கொடையாக வழங்குவது குறித்து பரிசீலித்து வருவதாக ஆஸ்திரேலிய சுகாதாரத் துறை அமைச்சர் தெரிவித்துள்ளார்.\nஇந்தியா உள்ளிட்ட கொரோனா பாதிப்புள்ள நாடுகளுக்கு 60 மில்லியன் டோஸ் அஸ்ட்ராஜெனகா தடுப்பு மருந்தை வழங்குவது குறித்து பரிசீலித்து வருவதாக அமெரிக்காவின் தலைமை மருத்துவ ஆலோசகரான அந்தோனி ஃபாசி குறிப்பிட்டுள்ளார்.\nஇந்தியாவில் ஆக்ஸிஜன் தயாரிப்புக்குத் தேவையான ஜெனரேட்டர்கள், அதனை சேமித்து வைக்கும் கொள்கலன்களை வழங்க பிரான்ஸ் முந்துவந்துள்ளது. இவை இந்த வார இறுதிக்குள் அனுப்பி வைக்கப்படும் என அறிவிக்கப்பட்டுள்ளது.\nஆக்ஸிஜன் தயாரிப்புக்குத் தேவையான உபகரணங்களை வழங்குவதாக ஜெர்மனியும் அறிவித்துள்ளது.\nஇந்தியாவுக்குத் தேவையான முக்கியமான மருத்துவ உபகரணங்களை வழங்குவதாக இங்கிலாந்து அறிவித்துள்ள நிலையில், ஆக்ஸிஜன் செறிவூட்டிகள், வென்டிலேட்டர்களை அனுப்பியுள்ளதாகவும் தெரிவித்துள்ளது.\nஇந்தியாவுக்கு நான்கு கிரையோஜெனிக் ஆக்ஸிஜன் டேங்க்-களை சிங்கப்பூர் ஏற்கனவே வழங்கியுள்ள நிலையில், சவுதி அரேபியாவில் இருந்து 80 டன் ஆக்ஸிஜன் இந்தியாவுக்கு அனுப்பி வைக்கப்பட்டுள்ளது.\nஇதனைத் தொடர்ந்து அதிக கொள்ளவு கொண்ட ஆக்ஸிஜன் கொள்கலன்களை வழங்க ஐக்கிய அரபு அமீரகம் முன்வந்துள்ளது.\nஇந்தியாவுக்குத் தேவையான மருத்துவ உபகரணங்களை வழங்க திட்டமிட்டுள்ளதாக ஜப்பான் பிரதமர் சுகா யோஷிஹட் தெரிவித்துள்ளார்.\nஇதேபோன்று ஐரோப்பிய யூனியன், ரஷ்யா, கனடா, சவுதி அரேபியா, ஐக்கிய அமீரகம், பாகிஸ்தான், பூடான் உள்ளிட்ட நாடுகளும், உலகின் பெருநிறுவனங்களும் இந்தியாவிற்கு உதவ முன்வந்துள்ளன","link":"https:\/\/www.polimernews.com\/view\/144964-கொரோனா-தொற்றால்-பாதிக்கப்பட்டுள்ள-இந்தியாவுக்கு-உலக-நாடுகள்-உதவிக்கரம்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619495505144964.jpg"],"pubdate":"Tue, 27 Apr 2021 09:02:03 +0530"},{"title":"24 மணிநேரத்தில் அனுப்பிய செய்திகள் அழிந்துவிடும் : வாட்ஸ்அப்பின் புதிய அப்டேட்","text":"<p><strong>Whatsapp new option for disappearing messages soon Tamil News : <\/strong>வாட்ஸ்அப் ஒரு புதிய விருப்பத்தைச் சேர்க்க உள்ளது. இது பயனர்கள், செய்திகளை அனுப்பிய 24 மணி நேரத்திற்குப் பிறகு தானாகவே அழித்துவிடும். மேலும், வாட்ஸ்அப் பயனர்கள் தங்களது செய்திகளை அனுப்பிய ஏழு நாட்களுக்குப் பிறகும் காணாமல் போகும்படி அமைக்கலாம். WABetaInfo-ன் அறிக்கையின்படி, இந்த அம்சத்தின் செயல்பாட்டை எதிர்காலத்தில் விரிவாக்க வாட்ஸ்அப் அமைக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>கடந்த ஆண்டு வாட்ஸ்அப்பில் ஏழு நாட்களில், அனுப்பிய செய்தி காணாமல் போகும் அம்சம் அறிமுகப்படுத்தப்பட்டபோது, “உரையாடல்கள் நிரந்தரமானவை அல்ல” என்று நிறுவனம் கூறியது. இந்த அம்சத்தைப் பொறுத்தவரை மேலும் செயல்பாட்டை வழங்க நிறுவனம் திட்டமிட்டுள்ளது.<\/p>\n\n\n\n<p>24 மணி நேரச் செய்தி காணாமல் போகும் விருப்பம், ஒரு மாத காலமாக உருவாக்கும் முயற்சியில் உள்ளது என்று ஒரு அறிக்கையில் தெரிவிக்கப்பட்டுள்ளது. தளத்தால் பதிவேற்றப்பட்ட ஸ்கிரீன் ஷாட்கள், ஐபோனில் சோதனை செய்யப்படுவதைக் காண்பித்தாலும், புதிய விருப்பம் ஆண்டிராய்டு பயன்பாட்டிலும் வெளியிடப்படும் என்று எதிர்பார்க்கப்படுகிறது. இந்தப் புதிய விருப்பம் தற்போதுள்ள 7 நாள் விருப்பத்திற்குக் கூடுதலாக இருக்கும் என்று எதிர்பார்க்கப்படுகிறது. அதே வழியில், புகைப்படங்கள் மற்றும் வீடியோக்கள் உட்பட சாட்டில் உள்ள போஸ்டுகள் முன்னரே தீர்மானிக்கப்பட்ட காலத்திற்குப் பிறகு நீக்கப்படும்.<\/p>\n\n\n\n<p>உங்கள் செய்திகளை நகலெடுப்பதிலிருந்தோ அல்லது ஸ்கிரீன் ஷாட் செய்வதிலிருந்தோ மற்ற தரப்பினரைத் தடுக்க வாட்ஸ்அப் வழியை வழங்காது என்பதை நினைவில் கொள்வது அவசியம். இந்தப் புதிய அம்சம் எப்போது கிடைக்கும் என்பதை நிறுவனம் உறுதிப்படுத்தவில்லை. இதேபோன்ற அம்சம் ஸ்னாப்சாட்டால் பிரபலப்படுத்தப்பட்டது. மேலும், சிக்னல் மற்றும் டெலிகிராம் போன்ற பிற செய்தியிடல் தளங்களும் செய்திகளை சுயமாக அழிக்கும் அம்சத்தை செயல்படுத்தியுள்ளன.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/technology\/whatsapp-may-offer-a-new-option-for-disappearing-messages-soon-tamil-news-296135\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/whatsapp-1x-1-copy2-1-1.jpg"],"pubdate":"Tue, 27 Apr 2021 09:00:04 +0530"},{"title":"வாட்ஸ் ஆப் குழுக்களில் பகிரப்படும் உள்ளடக்கத்திற்கு, அந்த குழுவின், அட்மின் பொறுப்பாக முடியாது: மும்பை உயர்நீதிமன்றம்","text":"வாட்ஸ் ஆப் குழுக்களில் பகிரப்படும் உள்ளடக்கத்திற்கு, அந்த குழுவின், அட்மின் பொறுப்பாக முடியாது என மும்பை உயர் நீதிமன்றம், உத்தரவிட்டுள்ளது.\nவாட்ஸ் ஆப் குழுவில் இடம் பெறும் உள்ளடக்கத்தை மாற்றவோ, தணிக்கை செய்யவோ அதன் நிர்வாகிக்கு அதிகாரம் வழங்கப்படவில்லை என்றும் புதிய உறுப்பினரை சேர்ப்பது, நீக்குவது உட்பட, சில குறிப்பிட்ட அதிகாரங்கள் மட்டுமே நிர்வாகிக்கு வழங்கப்பட்டு உள்ளதாகவும் கூறி அதுதொடர்பான வழக்கை தள்ளுபடி செய்தது.","link":"https:\/\/www.polimernews.com\/view\/144963-வாட்ஸ்-ஆப்-குழுக்களில்-பகிரப்படும்-உள்ளடக்கத்திற்கு,-அந்த-குழுவின்,-அட்மின்-பொறுப்பாக-முடியாது:-மும்பை-உயர்நீதிமன்றம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619494114144963.jpg"],"pubdate":"Tue, 27 Apr 2021 08:55:10 +0530"},{"title":"தமிழகத்தில் யார் ஆட்சிக்கு வந்தாலும், இத்துறைக்கு தனி அமைச்சகம் அமைக்கணும்... காயத்ரி ரகுராமின் மாஸ் யோசனை!","text":"கொரோனா வைரஸ் பரவல் அதிகரித்துவரும் நிலையில், தமிழ்ப் பாரம்பரிய மருத்துவத்தை நாடிச் செல்லும் மக்களும் அதிகரித்துள்ளனர். இந்நிலையில் நடிகையும் பாஜகவில் கலை பிரச்சார பிரிவின் தலைவருமான காயத்ரி ரகுராம் கோரிக்கை ஒன்றை வைத்து, அதை தனது ட்விட்டர் பக்கத்தில் பதிவிட்டுள்ளார். அதில், “தமிழ் மருத்துவத்தின் பயன்களை உலகம் முழுவதும் கொண்டு செல்வதற்கு தமிழ் மருத்துவத் துறைக்கு தனி அமைச்சகம் அமைக்க வேண்டும். தமிழகத்தில் மே 2ஆம் தேதிக்கு பிறகு &nbsp;ஆட்சிக்கு வருபவர் யாராக இருந்தாலும், வருமுன் காப்போம் என்ற பொன்மொழிக்கேற்ப கொடும் நோய் தொற்றை தடுக்க தமிழ் பாரம்பரிய மருத்துவமுறைகளை மக்களிடம் &nbsp;முன்னெடுத்து செல்வது அவசியமானது. தமிழ்நாட்டில் இருந்து இதனை முன்னெடுக்காவிட்டால், இதை யார் முன்னெடுப்பது? &nbsp;கடுந்தொற்று காலத்திலும் மாநகரங்கள் முதல் கிராமங்கள் வரை தமிழ் மருத்துவத்தின் மகத்துவத்தை சொல்லி, &nbsp;மக்களை அச்சுறுத்தலில் இருந்து காப்பாற்றியது &nbsp;தமிழ் பாரம்பரிய மருத்துவமுறைகள்தான். அதனால், அதன் மகத்துவத்தையும், பெருமையையும் &nbsp;உலகம் முழுக்க கொண்டு செல்ல வேண்டிய தலையாய கடமை நமக்கு உள்ளது. இதற்கு அரசு ஆவண செய்ய வேண்டும்.&nbsp; சித்தர்களின் தமிழ் மருத்துவக் களஞ்சியங்களை ஓலைச்சுவடிகள் வழியாக வழங்கி அருந்தொண்டாற்றும் தமிழ் வளர்ச்சித் துறையோடு இணைந்து, தமிழ் மருத்துவத்துறைக்கு தனியாக அமைச்சகம் அமைக்கவும் அரசு ஆவண செய்ய வேண்டும்” என்று காயத்ரி ரகுராம் கோரிக்கை விடுத்துள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/whoever-comes-to-power-in-tamil-nadu-will-set-up-a-separate-ministry-for-this-department-gayatri-raghuram-s-mass-idea--qs7d55","image":["https:\/\/static.asianetnews.com\/images\/01eyjekedm9hy0yckdkptce3a4\/gayathri-raguram-232-1599643088-jpg_760x400.jpg"],"pubdate":"Tue, 27 Apr 2021 08:47:29 +0530"},{"title":"கொரோனாவைக் கட்டுப்படுத்த 14 நாட்கள் கடுமையான ஊரடங்கை அமல்படுத்த வேண்டும்... மாநிலங்களுக்கு மத்திய உள்துறை அமைச்சகம் அறிவுறுத்தல்","text":"கொரோனாவைக் கட்டுப்படுத்த மாவட்டங்கள், நகரங்கள் மற்றும் உள்ளூர் அளவில் குறைந்தபட்சம் 14 நாட்களுக்கு கடுமையான ஊரடங்கை மாநில அரசுகள் அமல்படுத்த வேண்டும் என மத்திய உள்துறை அமைச்சகம் அறிவுறுத்தி உள்ளது.\nகொரோனா பரவல் நாளுக்கு நாள் அதிகரித்து நாட்டில் எதிர்பாராத சூழல் நிலவி வருவதால் மாநில மற்றும் யூனியன் பிரதேச அரசுகள் உள்ளூர் ஊரடங்கை தீவிரப்படுத்த வேண்டும் என்று தெரிவித்துள்ளது.\nஇதுதொடர்பாக மாநில அரசுகளுக்கு உள்துறை செயலாளர் அஜய்குமார் பல்லா கடிதம் ஒன்றை அனுப்பியுள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/144962-கொரோனாவைக்-கட்டுப்படுத்த-14-நாட்கள்-கடுமையான-ஊரடங்கை-அமல்படுத்த-வேண்டும்...-மாநிலங்களுக்கு-மத்திய-உள்துறை-அமைச்சகம்-அறிவுறுத்தல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619493614144962.jpg"],"pubdate":"Tue, 27 Apr 2021 08:47:17 +0530"},{"title":"கனடாவிலும் விஜய் ஆர்மி? என்னா குத்து குத்துறாங்க!","text":"<p><strong>Vaathi Coming Viral Dance Video News : <\/strong>நடிகர் விஜய் நடிப்பில் அண்மையில் வெளியான திரைப்படம் மாஸ்டர். இந்த படத்தில் வரும் ‘வாத்தி கம்மிங்’ பாடல் தமிழ் திரையுலக ரசிகர்களை வெகுவாக கவர்ந்தது என்றே சொல்லலாம். இந்த பாடலுக்கு நடனமாடி சமூக வலைதளங்களில் வீடியோ பதிவு செய்வதவர்களின் எண்ண்க்கை லட்சங்களை எட்டும்.<\/p>\n\n\n\n<p>இந்திய கிரிக்கெட் அணியைச் சேர்ந்த சச்சின், ரவீந்திர அஸ்வின், ஹார்திக் பாண்டியா, குல்தீப் யாதவ், இந்திய மகளிர் கிரிக்கெட் அணி, நடிகை சில்பா செட்டி என பல நட்சத்திரங்களும், நெட்டிசன்கள் சிலர் ‘வாத்திங் கம்மிங்’ டான்ஸ் சமூக வலைதளங்களில் வைரலானது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>தற்போது, ‘வாத்தி கம்மிங்’ பாடலுக்கு கனடாவின் டொராண்டோவைச் சேர்ந்த ஆண்கள் நடனக்குழு ஒன்று நடனமாடி உள்ள வீடியோ சமூக வலைதளங்களில் வைரலாகி வருகிறது. ‘பேஸ்மென்ட் கேங்’ என்ற அந்த நடனக் குழு, தனது இன்ஸ்டாகிராம் பக்கத்தில் அந்த வீடியோவை பதிவிட்டது. வீடியோ பதிவிட்ட சில மணி நேரங்களிலேயே ஆயிரக்கணக்கான லைக்குகளையும் கமெண்ட்டுகளையும் பெற்று வருகிறது.<\/p>\n\n\n\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/reel\/CN7sd-_nS9K\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/reel\/CN7sd-_nS9K\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Basement Gang (@basementgang)<\/a><\/p><\/div><\/blockquote> \n\n\n\n<p>நெட்டிசன்கள் பலரும் இந்த வீடியோவை சமூக வலைதளங்களில் பகிர்ந்து, கனடாவிலும் விஜய் ஆர்மியா என விவாதத்தை கிளப்பி உள்ளனர். சமூக வலைதளங்களில் கனடா ஆண்களின் வாத்தி கம்மிங் நடனத்தை கண்ட பலரும், சிரமமில்லாமல் பாடலில் வரும் அனைத்து ஸ்டெப்களையும் ஆடி அசத்தியுள்ளதாக கருத்து தெரிவித்து வருகின்றனர்.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற ” (<a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a>)<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/viral\/canadian-dance-group-vaathi-coming-dance-cover-296214\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/rs-vaathi-coming-.jpeg"],"pubdate":"Tue, 27 Apr 2021 08:46:12 +0530"},{"title":"திருப்பதி ஏழுமலையான் கோவிலில் கோலாகலமாக நடந்த வசந்த உற்சவம் - உற்சவ மூர்த்திகளுக்கு திருமஞ்சனத்துடன் நிறைவு","text":"திருப்பதி ஏழுமலையான் கோவிலில் நடைபெற்று வந்த வசந்த உற்சவம் உற்சவ மூர்த்திகளுக்கு திருமஞ்சனத்துடன் நிறைவு பெற்றது.\nஉற்சவ மூர்த்திகளான ஸ்ரீதேவி, பூதேவி சமேத மலையப்ப சுவாமி, சீதா, கோதண்டராம சுவாமி, லட்சுமணர், ஆஞ்சநேயர், ருக்மணி, சத்தியபாமா சமேத ஸ்ரீகிருஷ்ணர் ஆகியோர் மூலவர் சன்னதியில் இருந்து தங்க வைர நகைகளால் அலங்காரம் செய்யப்பட்டு கோயிலில் உள்ள கல்யாண மண்டபத்துக்கு ஊர்வலமாக கொண்டு செல்லப்பட்டனர்.\nஅங்கு உற்சவ மூர்த்திகளுக்கு சிறப்பு பூஜைகளும், ஆஸ்தானமும் நடந்தது.\nஅதைத் தொடர்ந்து உற்சவ மூர்த்திகளுக்கு வேத மந்திரங்கள் முழங்க ஸ்நாபன திருமஞ்சனம் செய்து நைவேத்தியம் சமர்பித்தனர். பெளர்ணமியையொட்டி இன்று இரவு 7 மணியளவில் தங்க கருட வாகனத்தில் மலையப்ப சுவாமி வீதி உலா நடைபெற உள்ளது.","link":"https:\/\/www.polimernews.com\/view\/144961-திருப்பதி-ஏழுமலையான்-கோவிலில்-கோலாகலமாக-நடந்த-வசந்த-உற்சவம்---உற்சவ-மூர்த்திகளுக்கு-திருமஞ்சனத்துடன்-நிறைவு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619493193144961.jpg"],"pubdate":"Tue, 27 Apr 2021 08:40:18 +0530"},{"title":"கொரோனாவால் இந்தியாவின் நிலை எனது இதயத்தை உடைத்து விட்டது - உலக சுகாதார அமைப்பின் தலைவர் வேதனை","text":"கொரோனா குறித்த இந்தியாவின் நிலைமை தனது இதயத்தை உடைத்து விட்டதாக உலக சுகாதார அமைப்பின் தலைவர் டெட்ராஸ் அதோனம் தெரிவித்துள்ளார்.\nஇதுகுறித்து செய்தியாளர்களிடம் பேசிய அவர், தங்களால் முடிந்த அனைத்தையும் இந்தியாவுக்காக செய்து வருவதாக குறிப்பிட்டுள்ளார்.\nஆயிரக்கணக்கான ஆக்ஸிஜன் செறிவூட்டிகள், முன்னரே தயாரிக்கப்பட்ட ஆய்வகப் பொருட்களை இந்தியாவுக்கு அனுப்பியுள்ளதாகவும் டெட்ராஸ் அதோனம் கூறியுள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/144960-கொரோனாவால்-இந்தியாவின்-நிலை-எனது-இதயத்தை-உடைத்து-விட்டது---உலக-சுகாதார-அமைப்பின்-தலைவர்-வேதனை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619492826144960.jpg"],"pubdate":"Tue, 27 Apr 2021 08:30:35 +0530"},{"title":"இந்தியாவின் வேண்டுகோளை ஏற்று அஸ்ஸாம் எல்லையில் உள்ள ஆக்ஸிஜன் ஆலையைத் திறக்க பூடான் சம்மதம்","text":"இந்தியாவின் வேண்டுகோளை ஏற்று அஸ்ஸாம் எல்லையில் உள்ள தனது ஆக்ஸிஜன் ஆலையைத் திறக்க பூடான் அரசு சம்மதித்துள்ளது.\nகொரோனா பரவல் காரணமாக பூடான் அரசு தனது எல்லையை மூடியுள்ளது.\nஇந்நிலையில் ஆக்ஸிஜன் தட்டுப்பாடு காரணமாக அஸ்ஸாம் மற்றும் பூடான் எல்லைப் பகுதியான சம்த்ரூப் ஜோங்கர் என்ற இடத்தில் உள்ள தனியார் ஆக்ஸிஜன் ஆலையைத் திறக்க இந்தியா சார்பில் கோரிக்கை விடுக்கப்பட்டது.\nஇதனை ஏற்றுக் கொண்டுள்ள பூடான் மன்னர் ஜிக்மே கேசர் நாம்கியால் வாங்சுக் குறிப்பிட்ட ஆலையைத் திறந்து ஆக்ஸிஜன் உற்பத்திக்கு உத்தரவிட்டுள்ளார்.\nஇந்த ஆலையில் தினசரி 50 டன் அளவிற்கு ஆக்ஸிஜன் உற்பத்தி செய்ய முடியும் என்பதால் உற்பத்தி தொடங்கியதும் அதனை பெற்றுக்கொள்வதாக வெளியுறவுத்துறை தெரிவித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/144959-இந்தியாவின்-வேண்டுகோளை-ஏற்று-அஸ்ஸாம்-எல்லையில்-உள்ள-ஆக்ஸிஜன்-ஆலையைத்-திறக்க-பூடான்-சம்மதம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619492260144959.jpg"],"pubdate":"Tue, 27 Apr 2021 08:17:19 +0530"},{"title":"SBI Alert: கொரோனா பெயரில் கொள்ளை… பணம் செலுத்தும் முன் இதில் கவனமாக இருங்க!","text":"<p><strong>SBI bank alert Tamil News: <\/strong>இந்தியாவில் கொரோனா தொற்றின் 2வது அலை உருவெடுத்துள்ள நிலையில், தொற்று பரவலும், இறப்பு விகிதமும் அதிகரித்து வருகிறது. தற்போது ஊரடங்கு விதிக்கப்பட்டு இருப்பதாலும், தொற்று குறித்த அச்சம் அதிகரித்துள்ளதாலும், ஏதேனும் பொருட்கள் வாங்க மக்கள் ஆன்லைனையை நாடுகிறார்கள். இதில் பெரும்பாலனவர்கள் டிஜிட்டல் பரிவர்த்தனை மேற்கொள்வதால், கொள்ளை ஆசாமிகள் மோசடி செய்ய தயாராக உள்ளனர். அதிலும் குறிப்பாக மருந்துகள் வாங்க பயன்படுத்தப்படும் இணைய பக்கங்களில் அதிக மோசடி நடைபெற்று வருவதாக தகவல்கள் தெரிவிக்கின்றன.&nbsp;<\/p>\n\n\n\n<p>இந்த நிலையில், மருந்துகளை வழங்கும் தொலைபேசி அழைப்புகளைப் பெறும் மக்களுக்காக ஸ்டேட் பாங்க் ஆப் இந்தியா (எஸ்பிஐ) ஒரு முக்கியமான அறிவிப்பை வெளியிட்டுள்ளது. அதில் தனது வாடிக்கையாளர்களை முறையாக சரிபார்த்து, எந்தவொரு கட்டணத்தையும் செலுத்துமாறு கேட்டுக் கொண்டுள்ளது.&nbsp;<\/p>\n\n\n\n<p>மேலும் இதுபோன்ற தொலைபேசி அழைப்புகள் குறித்து விழிப்புடன் இருக்கும்படி கேட்டுக் கொண்டுள்ள எஸ்பிஐ வங்கி, இது போன்ற பரிவர்த்தனைகளை மேற்கொள்வதன் மூலம் அதன் வாடிக்கையாளர்களும் பணத்தை விரயம் செய்ய வேண்டாம் என எச்சரித்துள்ளது.<\/p>\n\n\n\n<p>“கோவிட் மற்றும் மோசடி செய்பவர்களிடமிருந்து பாதுகாப்பாக இருங்கள். மோசடி செய்பவர்கள் தங்கள் வங்கிக் கணக்கில் பணத்தை மாற்றும்படி கேட்டுக்கொண்டே உயிர் காக்கும் மற்றும் பிற மருந்துகளை வழங்குவதன் மூலம் மக்களை கவர்ந்திழுக்க முயற்சிக்கிறார்கள் என்பது எங்கள் கவனத்திற்கு வந்துள்ளது.<\/p>\n\n\n\n<p>இந்த உரிமைகோரல்களை சரிபார்க்கவும், தகவலறிந்த முடிவுகளை எடுக்கவும் நாங்கள் மக்களுக்கு அறிவுறுத்துகிறோம். எச்சரிக்கையாக இருங்கள், பாதுகாப்பாக இருங்கள். எந்தவொரு கட்டணத்தையும் செலுத்துவதற்கு முன்பு நீங்கள் கையாளும் பயனாளியின் நம்பகத்தன்மையை சரிபார்க்க உறுதிப்படுத்தவும்,&#8221; ”என்று ஸ்டேட் பாங்க் ஆப் இந்தியா (எஸ்பிஐ) தனது ட்விட்டர் பக்கத்தில் பதிவிட்டுள்ளது.&nbsp;<\/p>\n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Please ensure to verify the authenticity of the beneficiary you are dealing with before making any payment. <a href=\"https:\/\/t.co\/ilFFyseglP\">pic.twitter.com\/ilFFyseglP<\/a><\/p>— State Bank of India (@TheOfficialSBI) <a href=\"https:\/\/twitter.com\/TheOfficialSBI\/status\/1385587924436017158?ref_src=twsrc%5Etfw\">April 23, 2021<\/a><\/blockquote> \n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;&#8221;&nbsp;(<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/sbi-bank-alert-tamil-news-stay-safe-from-covid-and-fraudsters-says-sbi-bank-296149\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/rajini-76-1.jpg"],"pubdate":"Tue, 27 Apr 2021 08:10:49 +0530"},{"title":"உலகிலேயே ராணுவத்திற்கு அதிகம் செலவழிக்கும் நாடுகளில் இந்தியாவுக்கு 3ம் இடம்","text":"உலகிலேயே ராணுவத்திற்கு அதிகமாகச் செலவிடும் நாடுகளில் இந்தியா 3ம் இடத்தைப் பிடித்துள்ளது.\nஅமெரிக்கா 778 பில்லியன் டாலர்களும், சீனா 252 பில்லியன் டாலர்களும் செலவழிப்பதாக ஸ்டாக்ஹோம் சர்வதேச அமைதி மற்றும் ஆராய்ச்சி நிறுவனமான சிப்ரியின் ஆய்வறிக்கையில் கூறப்பட்டுள்ளது.\nஇந்த நாடுகளுக்கு அடுத்தபடியாக இந்தியா 72 புள்ளி 9 பில்லியன் டாலர்களுடன் 3ம் இடத்தில் இருப்பதாகவும் அந்நிறுவனம் கூறியுள்ளது.\nஇதன் பின்னரே ரஷ்யா, இங்கிலாந்து, சவுதி ஆகிய நாடுகள் இருப்பதாகக் கூறியுள்ள சிப்ரி, சீனா மற்றும் பாகிஸ்தானுடன் தீர்க்கப்படாத எல்லைப் பிரச்னையால் 15 லட்சம் வீரர்களுக்கு தேவையான ஊதியம் உள்ளிட்ட செலவினங்கள் அதிகரித்து வருவதாகவும் குறிப்பிட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/144958-உலகிலேயே-ராணுவத்திற்கு-அதிகம்-செலவழிக்கும்-நாடுகளில்-இந்தியாவுக்கு-3ம்-இடம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619491460144958.jpg"],"pubdate":"Tue, 27 Apr 2021 08:08:51 +0530"},{"title":"காஷ்மீரில் தீவிரவாதிகளின் மறைவிடங்களில் இருந்து ஏராளமான ஆயுதங்கள் பறிமுதல்","text":"காஷ்மீரில் தீவிரவாதிகளின் மறைவிடங்களில் இருந்து ஏராளமான ஆயுதங்கள் கைப்பற்றப்பட்டுள்ளன.\nகுல்காம் மாவட்டத்தின் அகர்பால் என்ற இடத்தில் சில தீவிரவாதிகள் பதுங்கியிருப்பதாக பாதுகாப்புப் படையினருக்கு தகவல் கிடைத்தது. இயைடுத்து ராணுவம், போலீசார் அடங்கிய கூட்டுப் படையினர் தேடுதல் வேட்டை நடத்தினர்.\nஅப்போது இயந்திரத் துப்பாக்கிகள், கைத்துப்பாக்கிகள், ஏகே 47 ரக துப்பாக்கிகளின் தோட்டாக்கள். கையெறி குண்டுகள், படுக்கை விரிப்புகள், தொழில் பாதுகாப்புப் படையின் ஆடைகள் போன்றவற்றை பறிமுதல் செய்தனர்.\nஇந்நிலையில் பாரமுல்லா மாவட்டத்தில் கையெறி குண்டுகள் வைத்திருந்த ஹிஸ்புல் முஜாஹிதீன் இயக்கத் தீவிரவாதி ஒருவனை பாதுகாப்புப் படையினர் கைது செய்துள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/144957-காஷ்மீரில்-தீவிரவாதிகளின்-மறைவிடங்களில்-இருந்து-ஏராளமான-ஆயுதங்கள்-பறிமுதல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619490875144957.jpg"],"pubdate":"Tue, 27 Apr 2021 07:58:15 +0530"},{"title":"கொரோனா அதிகம் பாதிக்கப்பட்ட 7 மாநிலங்களுக்கு 1,268 டன் திரவ ஆக்ஸிஜனை அனுப்பிய ஒடிசா","text":"கொரோனா அதிகம் பாதிக்கப்பட்ட 7 மாநிலங்களுக்கு ஆயிரத்து 268 டன் ஆக்ஸிஜனை ஒடிசா மாநிலம் அனுப்பியுள்ளது.\nரூர்கேலா, ஜஜ்பூர், தெங்கனல் மற்றும் அங்கூல் ஆலைகளில் இருந்து உத்தரபிரதேசம், மத்தியப் பிரதேசம், ஹரியானா, மகாராஷ்டிரா, ஆந்திரா, தெலுங்கானா மற்றும் சத்தீஸ்கர் போன்ற மாநிலங்களுக்கு மருத்துவ ஆக்ஸிஜன் அனுப்பி வைக்கப்பட்டது.\nநாட்டின் பல பகுதிகளில் மருத்துவ ஆக்ஸிஜனின் கடுமையான பற்றாக்குறைக்கு மத்தியில், ஒடிசா உபரி திரவ மருத்துவ ஆக்ஸிஜனை பல மாநிலங்களுக்கு அனுப்புகிறது.\nஅந்த மாநிலத்தில் உள்ள 5 ஆலைகள் மூலம் நாள் ஒன்றுக்கு 350 டன் திரவ ஆக்ஸிஜன் உற்பத்தி செய்யப்படுகிறது.","link":"https:\/\/www.polimernews.com\/view\/144956-கொரோனா-அதிகம்-பாதிக்கப்பட்ட-7-மாநிலங்களுக்கு-1,268-டன்-திரவ-ஆக்ஸிஜனை-அனுப்பிய-ஒடிசா","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619490221144956.jpg"],"pubdate":"Tue, 27 Apr 2021 07:45:44 +0530"},{"title":"உறை இல்லாமல் உடனடி கெட்டித் தயிர்: வீட்டிலேயே செய்வது எப்படி?","text":"<p><strong>Healthy food Tamil News:&nbsp;<\/strong>வெளியிலின் தாக்கம் அதிகரித்து வரும் நிலையில் குளிர்ச்சி தரும் உணவுகளை அவ்வவ்போது சேர்த்துக் கொள்வது இன்றியமையாத ஒன்றாகும். அந்த வகையில் உடலுக்கு குளிர்ச்சி தரக்கூடிய தயிரை கண்டிப்பாக நமது அன்றாட உணவுகளோடு எடுத்துக் கொள்ள வேண்டும் என ஊட்டச்சத்து நிபுணர்கள் தெரிவிக்கிறார்கள்.<\/p>\n\n\n\n<p>கொரோனா தொற்று அதிகரிப்பால் ஊரடங்கு அமல்படுத்தப்பட்டு வருகிறது. இந்த சமயத்தில் தயிர் வாங்க கடைகளுக்கு செல்வது கடினமான சூழல் ஆகும். எனவே தயிர் தேடி அங்குமிங்கும் அலைவதை தவிர்த்து, உங்கள் வீட்டிலேயே ஆரோக்கிமான மற்றும் சுத்தமான தயிர் செய்வது எப்படி என்பதை இங்கு பார்க்கலாம்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter is-resized\"><img alt=\"curd, how to make curd at home, curd culture, no curd culture, how to make dahi without curd culture, yogurt, how to make dahi, dahi without starter curd, nisha madhulika, indianexpress.com, indianexpress, \" height=\"423\" src=\"https:\/\/images.indianexpress.com\/2019\/11\/GettyImages-510180395-1.jpg\" width=\"601\" \/><figcaption>எலுமிச்சை<\/figcaption><\/figure><\/div>\n\n\n\n<p><strong>உறைத் தயிர் செய்வது எப்படி?<\/strong><\/p>\n\n\n\n<p><strong>தேவையான பொருட்கள்<\/strong><\/p>\n\n\n\n<p>1 லிட்டர்- கொதிக்கவைத்த பால்<br \/>2 &#8211; பச்சை மிளகாய் அல்லது சிவப்பு மிளகாய்<br \/>அல்லது<br \/>1 &#8211; எலுமிச்சை<\/p>\n\n\n\n<p><strong>நீங்கள் செய்ய வேண்டியவை<\/strong><\/p>\n\n\n\n<p>ஒரு பாத்திரத்தில் கொதிக்கவைத்த பாலை எடுத்து நன்றாக சூடாக்கவும். பின்னர் சில நிமிடங்கள் ஆற வைத்து, இரண்டு பச்சை அல்லது சிவப்பு மிளகாயை தண்டுடன் பாலில் இட்டு விட வேண்டும். அல்லது அதில் இரண்டு டீஸ்பூன் எலுமிச்சை சாற்றை பிழியலாம்.<\/p>\n\n\n\n<p>பிறகு பால் கிண்ணத்தை மூடி, 10 முதல் 12 மணி நேரம் வரை சூடான இடத்தில் ஒதுக்கி வைக்கவும். இப்போது நீங்கள் எதிர்பார்த்த உறைத் தயிர் தயாராக இருக்கும்.<\/p>\n\n\n\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/B_jYTnenjJo\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/B_jYTnenjJo\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Lucknow eats <img alt=\"🍩\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f369.png\" style=\"height: 1em;\" \/> (@zaika_lucknowi)<\/a><\/p><\/div><\/blockquote> \n\n\n\n<p><strong>தயிர் செய்வது எப்படி?<\/strong><\/p>\n\n\n\n<ul><li>ஒரு லிட்டர் வேகவைத்த பாலை எடுத்து மந்தமாக இருக்கும் வரை சூடாக்கவும். பின்னர் அதில் 2 தேக்கரண்டி உறைத் தயிரைச் சேர்க்கவும். பின்னர் அவற்றை சூடான மற்றும் மறைமுகமான இடத்தில் 7 முதல் 8 மணி நேரம் வரை வைக்க வேண்டும். இப்போது நீங்கள் விரும்பிய ஆரோக்கியமான மற்றும் சுவையான கெட்டித் தயிர் தயாராக இருக்கும்.<\/li><\/ul>\n\n\n\n<p><strong>பின் குறிப்பு<\/strong><\/p>\n\n\n\n<p>தயிர் செய்வதற்கு எப்போதும் முழு கிரீம் பாலைப் பயன்படுத்துங்கள்.பாலைக் கொதிக்க வைத்து சில நிமிடங்கள் கண்டிப்பாக ஆற விடவும். இதில் உள்ள நொதிகளாக இணைக்கப்பட்ட தண்டுடன் மிளகாயை எப்போதும் பயன்படுத்துங்கள் தயிர் அமைக்க உதவுகிறது மற்றும் அதன் உள்ளார்ந்த புளிப்பு சுவை கொடுக்கவும் உதவுகிறது. இந்த தயிர் கலாச்சாரங்கள் மூலம் அமைக்கப்பட்ட தயிரின் சுவை நினைவில் கொள்ளுங்கள். இது பயன்படுத்தப்படும் பாரம்பரிய தயிர் கலாச்சாரத்திலிருந்து சற்று வித்தியாசமானது.<br \/>தயிர் புளிப்பாக மாறுவதைத் தடுக்க தயிர் அமைத்த பின் குளிர்சாதன பெட்டியில் வைக்கவும்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;&#8221;&nbsp;(<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/healthy-food-tamil-news-how-to-make-curd-at-home-without-jaman-or-starter-296035\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/TRAI-2.jpg"],"pubdate":"Tue, 27 Apr 2021 07:45:09 +0530"},{"title":"கொரோனாவைக் காரணம் காட்டி இந்தியாவுக்கான வர்த்தக விமானப் போக்குவரத்து சேவையை நிறுத்திய சீனா","text":"கொரோனா தொற்று அதிகரித்து வரும் நிலையில் இந்தியாவுக்கான சரக்கு விமான சேவையை சீனா ரத்து செய்துள்ளது.\nசீனாவின் சரக்கு விமான போக்குவரத்து நிறுவனமான சிச்சுவான் ஏர்லைன்ஸ் டெல்லிக்கு 6 வழித்தடங்களில் இயங்கும் சரக்கு விமானங்களை 15 நாட்களுக்கு நிறுத்தி வைத்துள்ளதாக அறிவித்துள்ளது.\n15 நாட்களுக்குப் பின் கொரேனா பரவல் கட்டுக்குள் வரும் பட்சத்தில் மீண்டும் விமானங்கள் இயக்கப்படும் என்று தெரிவித்துள்ளது.\nசீனாவின் இந்த முடிவால் ஆக்ஸிஜன் செறிவூட்டிகள் மற்றும் பிற மருத்துவ பொருட்களை வாங்குவதற்கான தனியார் வர்த்தகர்களின் முயற்சிகளுக்கு பெரும் இடையூறு ஏற்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/144955-கொரோனாவைக்-காரணம்-காட்டி-இந்தியாவுக்கான-வர்த்தக-விமானப்-போக்குவரத்து-சேவையை-நிறுத்திய-சீனா","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619489562144955.jpg"],"pubdate":"Tue, 27 Apr 2021 07:34:34 +0530"},{"title":"Rasi Palan 27th April 2021: இன்றைய ராசிபலன்","text":"<p><strong>Rasi Palan April 27th 2021:<\/strong> &nbsp;ராசிபலன் ஜாதகம் அல்ல. நம் கிரக நிலைகளின் அடிப்படையில் கணிக்கப்படும் ஒரு நம்பிக்கை. நம் அன்றாட வாழ்க்கை பயணத்தில் நிகழக் கூடும் மாற்றங்களை அறியும் நம்பிக்கை இது. உங்கள் தமிழ் இந்தியன் எக்ஸ்பிரஸ் தளத்தின் மூலம் நீங்கள் உங்களது தினசரி பலனை தெரிந்து கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>Rasi Palan 27th April 2021: இன்றைய ராசி பலன், ஏப்ரல் 27ம் தேதி 2021<\/strong><\/p>\n\n\n\n<p><strong>ராசி (குறிப்பிட்ட நாட்களில் அந்த நட்சத்திரத்தில் பிறந்தவர்கள்)&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>மேஷம் (மார்ச் 21 – ஏப்ரல் 20) :<\/strong><\/p>\n\n\n\n<p>நீங்கள் தொழில் ரீதியாக அக்கறையிலும் கவலைகளிலும் பிஸியாக இருக்கிறீர்கள் என்பதில் சந்தேகமில்லை. இன்னும் சில காலம் நீங்கள் தொடர்ந்து அப்படியே இருப்பீர்கள் என்பதை அறிகுறிகள் தெரிவிக்கின்றன. உங்கள் சகாக்களால் மதிக்கப்பட வேண்டும் என்ற ஆசையே உங்களை ஊக்குவிக்கிறது. இது தேவைகளை உருவாக்க போதுமானதாக இல்லை. நீங்கள் உண்மையில் நல்ல விஷயங்களைக் கொண்டு வர வேண்டும்.<\/p>\n\n\n\n<p><strong>ரிஷபம் (ஏப்ரல் 21 – மே 21) :&nbsp;<\/strong><\/p>\n\n\n\n<p>ரொமான்ஸைப் பொறுத்தவரை வெள்ளி உங்கள் ராசிக்கு ஒரு நல்ல அம்சமாக நகர்கிறது. அதனால், இப்போது உங்கள் மனநிலை மேம்படும் என்று எதிர்பார்க்கலாம். ஒரு குறிப்பிட்ட நபரைப் போல, உங்கள் உணர்வுகளும் பொதுவான காதல் நம்பிக்கைகளை நோக்கி ஈர்க்கப்படலாம். ஆனால், அதற்கான விலையை ​​நீங்கள் செலுத்த நேரிடும் என்று தெரிகிறது.<\/p>\n\n\n\n<p><strong>மிதுனம் (மே 22 – ஜூன் 21) :&nbsp;<\/strong><\/p>\n\n\n\n<p>நீங்கள் செல்வத்தையும் வளத்தையும் கனவு காணலாம். ஆனா, இது பணம் சம்பாதிக்கும் திட்டங்களை உருவாக்குவதற்கான ஒரு சாதகமான காலகட்டமாக இருந்தாலும், ​​அவற்றை நடைமுறைப்படுத்துவதற்கான நல்ல நேரம் இதுவல்ல. குறைந்தபட்சம், நிபுணர்களின் ஆலோசனையின்றி நடைமுறைப்படுத்த முடியாது. மற்றபடி, நீங்கள் ஒரு சொத்து ஒப்பந்தத்தை முடிக்கிறீர்கள்.<\/p>\n\n\n\n<p><strong>கடகம் (ஜூன் 22 – ஜூலை 23) :<\/strong><\/p>\n\n\n\n<p>மிக நீண்ட காலமாக உங்களில் பலர் கலை நடவடிக்கைகளை நோக்கி ஈர்க்கப்பட்டிருக்கிறீர்கள். உங்களில் சிலர் இந்த ஈர்ப்பை இன்னும் உணரவில்லை. ஆனால், அந்த உணர்வு வரும்போது, ​​நீங்கள் அதனுடன் செல்ல வேண்டும். இல்லையெனில், நீங்கள் உங்கள் திறமைகளை வீணாக்குவீர்கள். உங்கள் ரகசிய ஆன்மீக மற்றும் மாய ஆற்றல்களை மையப்படுத்த இது சிறந்த வழியாகும்.<\/p>\n\n\n\n<p><strong>சிம்மம் (ஜூலை 24 – ஆகஸ்ட் 23) :<\/strong><\/p>\n\n\n\n<p>உங்களுக்கு இந்த நேரத்தில் வழங்கக்கூடிய சிறந்த அறிவுரை என்னவென்றால், உங்களால் முடிந்தவரை பொறுப்புடன் இருக்க வேண்டும். உங்கள் தற்போதைய பல கிரக நிலைகள் உங்கள் ராசிக் கட்டத்தின் நடைமுறை பகுதிகளிலிருந்து வெளிவருகின்றன. வேலையில் உள்ள விவரங்களை நீங்கள் எவ்வளவு நன்றாகப் புரிந்துகொள்கிறீர்களோ, அந்த அளவுக்கு நீங்கள் நீண்டகால லட்சியத்தை அடைவீர்கள்.<\/p>\n\n\n\n<p><strong>கன்னி (ஆகஸ்ட் 24 – செப்டம்பர் 23) :&nbsp;<\/strong><\/p>\n\n\n\n<p>தற்போதைய கிரக தாக்கங்கள் உங்களை யதார்த்தத்தை விட்டுவிட்டு ஒரு கனவு உலகில் மிதக்க ஊக்குவிக்கின்றன. இது அடைவதற்கு எளிதான விஷயம் அல்ல. ஆனால், உங்களிடம் எந்தவித உறுதியான கடமைகளும் இல்லை என்றால், உங்கள் வாழ்க்கையை கொஞ்சமாக வாழ்வதைக் கருத்தில் கொள்ளலாம். உங்களுக்குத் தெரியாது &#8211; ஒரு புதிய சமூக காட்சியை நீங்கள் கண்டறியக் கூடும்.<\/p>\n\n\n\n<p><strong>துலாம் (செப்டம்பர் 24 – அக்டோபர் 23) :&nbsp;<\/strong><\/p>\n\n\n\n<p>இந்த நேரத்தில் நீங்கள் இது வெற்றுப் பயணம் அல்ல என்று சொல்லத் தேவையில்லை. ஆனாலும், உங்கள் அற்புதமான தன்னலமற்ற கடின உழைப்பு மற்றும் முயற்சிக்கான வெகுமதியைப் பார்க்கத் தொடங்குவதற்கு முன்பு இது ஒரு விஷயமாக இருக்காது. நீங்கள் ​​வதந்திகளைப் பற்றி கவலைப்பட வேண்டாம். ஏனென்றால், அவை வதந்திகளாகவே இருக்கும்.<\/p>\n\n\n\n<p><strong>விருச்சிகம் (அக்டோபர் 24 – நவம்பர் 22) :<\/strong><\/p>\n\n\n\n<p>சமூக எரிச்சல்களுக்கான பதில் டீம் வொர்க்கும் மற்றும் உண்மையான சமரசத்திலும்தான் உள்ளது. ஆனால் மற்றவர்கள் உங்களை ஒரு பயணத்துக்கு அழைத்துச் செல்ல அனுமதிக்க வேண்டாம். பணியின் நோக்கம் தெளிவாக தெரியவில்லை என்றால், நீங்கள் அனைத்து வாய்ப்புகளையும் முடிந்தவரை கவனமாக பரிசீலிக்க வேண்டும். இரண்டு வாய்ப்புகள் இருக்கும்வரை அதில், நீங்கள் தேர்ந்தெடுப்பதைக் குறைக்க வேண்டும்.<\/p>\n\n\n\n<p><strong>தனுசு (நவம்பர் 23 – டிசம்பர் 22) :&nbsp;<\/strong><\/p>\n\n\n\n<p>நீங்கள் ஒரு சூதாட்ட மனநிலையில் இருக்கிறீர்கள். ஒரு சிறிய பதற்றம்கூட உங்களை பாதிக்காது. இருப்பினும், ஏதேனும் முக்கியமான ஒப்பந்தங்கள் பங்குகளில் இருந்தால், இரண்டாவதாக ஒருவரின் கருத்தை கேட்பது அவசியம். எந்தவொரு நபரும் கையாள முடியாத அளவுக்கு நீங்களேகூட கையாள முடியாத அளவுக்கு சிக்கல்கள் மிகப் பெரியடஹக இருக்கிறது. மேலும், நீங்கள் எவ்வளவு உற்சாகமாக இருந்தாலும், கூட்டாளிகளை உங்களுடன் அழைத்துச் செல்ல வேண்டும்.<\/p>\n\n\n\n<p><strong>மகரம் (டிசம்பர் 23 – ஜனவரி 20) :<\/strong><\/p>\n\n\n\n<p>நீங்கள் வேலையிலோ அல்லது வீட்டிலோ என்ன திட்டமிடுகிறீர்களோ, அதற்கான தயாரிப்புகளை நீங்கள் தொடங்கவில்லையென்றால், இப்போதே தயாரிப்புகளை தொடங்க வேண்டும். நீங்கள் எந்தவொரு புதிய முயற்சியையும் ஆரம்பித்தவுடன், எதிர்பாராத சிக்கல்கள் தவிர்க்க முடியாமல் வெளிப்படும். ஆனால் நீங்கள் பத்து நாட்களில் அதனை சரி செய்வீர்கள்.<\/p>\n\n\n\n<p><strong>கும்பம் (ஜனவரி 21 – பிப்ரவரி 19) :<\/strong><\/p>\n\n\n\n<p>சந்திரனின் நிலை நன்மை பயக்கும். எனவே நிங்கள் ஏராளமான நன்மைகளைப் பயன்படுத்திக் கொள்ளுங்கள். ஊக்கத்தை ஏற்படுத்திய திட்டங்கள் மற்றும் அந்த திட்டங்களில் இருந்து சிறந்ததைப் பெற விரும்பினால் முன்கூட்டியே தொடங்குங்கள். இருப்பினும், உங்களைச் சுற்றியுள்ளவர்கள் மனதைக் கவரும் மனநிலையில் இருக்கக்கூடும். அது ஒரு சந்தர்ப்பவாதத்தை தூண்டக்கூடும் என்பதையும் அறிந்து கொள்ளுங்கள்.<\/p>\n\n\n\n<p><strong>மீனம் (பிப்ரவரி 20 – மார்ச் 20) :&nbsp;<\/strong><\/p>\n\n\n\n<p>வேலை உங்களுடைய மனதை சிறிய எரிச்சல்களில் இருந்து தடுக்கிறது. அது கூட்டாளிகளிடமிருந்து மரியாதை பெறுவதற்கான சிறந்த வழியாக இருக்கலாம். நீங்கள் ஒன்றும் செய்யாமல் உட்கார்ந்தால், மற்றவர்களின் அற்பமான, எரிச்சலூட்டும் பழக்கங்களை நீங்கள் கவனிக்கத் தொடங்குவீர்கள். ஆனால், நீங்கள் சமூக நிகழ்வுகளை ஏற்பாடு செய்கிறீர்கள் என்றால், நீங்கள்தான் நிகழ்ச்சியின் நட்சத்திரமாக இருக்க வேண்டும்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/horoscope\/today-rasi-palan-april-27th-2021-rasipalan-296080\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/zodiac_1200_getty.jpg"],"pubdate":"Tue, 27 Apr 2021 07:27:00 +0530"},{"title":"உள்நாட்டு விமானப் போக்குவரத்துக்கும் கொரோனா சான்று கட்டாயம்…!","text":"<p>கொரோனா 2வது அலை வேகமாக பரவி வரும் நிலையில், சென்னையில் இருந்து உள்நாட்டுக்குள் விமானப் பயணம் செய்யவும் கொரோனா நெகட்டிவ் சான்று கட்டாயம் என மத்திய அரசு அறிவித்தள்ளது.<\/p>\n\n\n\n<p>சென்னை விமான நிலையத்தில் இருந்து வெளிநாடுகளுக்கு செல்லும் பயணிகளுக்கு கொரோனா தொற்று இல்லை என்று சான்றிதழ் சமர்ப்பிக்க வேண்டும் என விதிமுறை நடைமுறையில் உள்ளது.<\/p>\n\n\n\n<p>இந்த நிலையில், கொரோனா பரவல் தடுப்பு நடவடிக்கையாக சென்னை விமான நிலையத்தில் இருந்து அந்தமான், ஒடிசா, ராஜஸ்தான், மணிப்பூர், மேற்குவங்கம், குஜராத் மாநிலங்களுக்கு செல்லும் உள்நாட்டு பயணிகளுக்கும் கொரோனா சான்று கட்டாயம் என்று அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>பயண நேரத்துக்கு 72 மணி நேரத்திற்கு முன், இந்திய மருத்துவ ஆராய்ச்சி கவுன்சில் ஐ.சி.எம்.ஆர்., அங்கீகாரம் பெற்ற ஆய்வகத்தில் பரிசோதனை செய்து, கொரோனா தொற்று இல்லை என்ற சான்று பெற வேண்டும் என்பது கட்டாயமாக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>கொரோனா பரிசோதனை சான்றிதழை, விமான நிறுவன கவுன்டர்களில் சமர்ப்பிப்போருக்கு மட்டுமே விமானத்தில் பயணம் செய்வதற்கான போர்டிங் பாஸ் வழங்க வேண்டும் என விமான நிலைய அதிகாரிகளுக்கு அறிவுறுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p>தனி விமானங்களில் மூலம் இந்த ஆறு மாநிலங்களுக்கு பயணம் செய்வோருக்கும், இந்த கட்டுப்பாடுகள் பொருந்தும் என விமான நிலைய அதிகாரிகள் தெரிவித்தனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/corona-certificate-must-for-domestic-flight-travel\/\" rel=\"nofollow\">உள்நாட்டு விமானப் போக்குவரத்துக்கும் கொரோனா சான்று கட்டாயம்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/corona-certificate-must-for-domestic-flight-travel\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-15-15.jpg"],"pubdate":"Tue, 27 Apr 2021 03:59:13 +0000"},{"title":"இலங்கையில் சடுதியாக அதிகரிக்கும் கொரோனா மூன்று உயிரிழப்புகள் பதிவு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>அவிசாவளை, கந்தான மற்றும் கல்பாத்த ஆகிய பகுதிகளிலேயே இந்த உயிரிழப்புகள் பதிவாகியுள்ளன.<\/p>\n\n\n\n<p>92 வயதுடைய ஆணொருவரும் 70 வயதுடைய பெண்கள் இருவருமே இவ்வாறு உயிரிழந்துள்ளனர்.<\/p>\n\n\n\n<p>இதனையடுத்து, நாட்டில் கொரோனா வைரஸ் தொற்றினால் உயிரிழந்தவர்களின் எண்ணிக்கை 647ஆக அதிகரித்துள்ளது.<\/p>\n\n\n\n<p>இதேவேளை, நாட்டில் கடந்த 24 மணித்தியாலங்களில் மேலும் 997 பேருக்கு கொரோனா வைரஸ் தொற்று உள்ளமை உறுதி செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த நிலையில் இலங்கையில் பதிவாகியுள்ள மொத்த கொரோனா நோயாளிகளின் எண்ணிக்கை ஒரு இலட்சத்து 2 ஆயிரத்து 376 ஆக அதிகரித்துள்ளது.<\/p>\n\n\n\n<p>அவர்களில் 94 ஆயிரத்து 577 பேர் தொற்றில் இருந்து குணமடைந்துள்ள நிலையில், தொற்றுக்கு உள்ளான 7 ஆயிரத்து 152 பேர் தொடர்ந்தும் வைத்தியசாலைகளில் சிகிச்சைப் பெற்று வருகின்றனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/109867\/\" rel=\"nofollow\">இலங்கையில் சடுதியாக அதிகரிக்கும் கொரோனா மூன்று உயிரிழப்புகள் பதிவு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/109867\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/coronavirus-350x250-1.jpg"],"pubdate":"Tue, 27 Apr 2021 03:47:56 +0000"},{"title":"வீட்டிலும் முகக்கவசம் அணிவதை கட்டாயமாக்குமாறு  மத்திய அரசு அறிவிப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மத்திய அரசின் ‘நிதி ஆயோக்’ உறுப்பினர் (சுகாதாரம்) டாக்டர் வி.கே.பால் மற்றும் எய்ம்ஸ் வைத்தியசாலை நிறைவேற்றுப்பணிப்பாளர் டாக்டர் ரந்தீப் குலேரியா ஆகியோர் ஊடகங்களுக்கு கருத்து தெரிவிக்கும்போதே இவ்வாறு குறிப்பிட்டுள்ளனர்.<\/p>\n\n\n\n<p>குறித்த ஊடக சந்திப்பில் அவர்கள் மேலும் கூறியுள்ளதாவது, “ இந்தியாவில் ஏற்பட்டுள்ள தற்போதைய சூழ்நிலையில் வீட்டில் இருக்கும்போதும் முகக்கவசம் அணிந்துகொள்வது மிகவும் நல்லது.<\/p>\n\n\n\n<p>அதாவது வீட்டில் மற்றுமொருவருடன் அமர்ந்து பேசும்போது முகக்கவசம் அணிய வேண்டும்.<\/p>\n\n\n\n<p>மேலும் வீட்டில் ஒருவருக்கு கொரோனா வைரஸ் தொற்று உறுதிப்படுத்தப்பட்டால், அவரை உடனடியாக தனிமைப்படுத்துவதற்கு நடவடிக்கை மேற்கொள்ள வேண்டும். ஏனையவர்கள் தங்களை பாதுகாத்துக்கொள்ள உடனடியாக முகக்கவசத்தை அணிந்து கொள்வது கட்டாயமாகும்.<\/p>\n\n\n\n<p>தனிமைப்படுத்தலை வீட்டில் மேற்கொள்ள முடியாதவர்கள் உடனடியாக கொரோனா பராமரிப்பு மையங்களுக்கு செல்ல வேண்டும்.<\/p>\n\n\n\n<p>இதேவேளை மக்கள் அனைவரும், அத்தியாவசிய தேவைகளுக்கு மாத்திரம் வீட்டை விட்டு வெளியே செல்லுங்கள். விருந்தினர்களை வீட்டுக்கு அழைக்க வேண்டாம்.<\/p>\n\n\n\n<p>கொரோனாவை பொறுத்த வரையில் 85 சதவீதம் பேருக்கு சாதாரண பாதிப்புக்களே ஏற்படும். காய்ச்சலை மருந்துகள் ஊடாகவும் சாதாரண ஜலதோஷத்தை நீராவி பிடிப்பதன் ஊடாகவும் குணமடைய செய்யலாம்.<\/p>\n\n\n\n<p>இதேவேளை அச்சத்தில் மருந்துகளை பதுக்கி வைக்க வேண்டாம். இதனால் அத்தியாவசிய மருந்துகளுக்கு சந்தையில் தட்டுப்பாடு ஏற்படுகிறது” என அவர்கள் குறிப்பிட்டுள்ளனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/04\/109864\/\" rel=\"nofollow\">வீட்டிலும் முகக்கவசம் அணிவதை கட்டாயமாக்குமாறு  மத்திய அரசு அறிவிப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/04\/109864\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/download-59.jpg"],"pubdate":"Tue, 27 Apr 2021 03:39:07 +0000"},{"title":"கொரோனா பரவலை தடுக்க 11 மணி நேர ஊரடங்கு","text":"<p>நாடு முழுவதும் கொரோனா 2வது அலை கோரத்தாண்டவமாடி வருகிறது. மகாராஷ்டிரா, கர்நாடகா, டெல்லி, தமிழகம், உத்தரப்பிரதேசம் உள்ளிட்ட மாநிலங்களில் நோய் பாதிப்பு தீவிரமாக உள்ளது.<\/p>\n\n\n\n<p>இந்த நிலையில் கொரோனா பரவலை தடுக்க மகாராஷ்டிராவில் மீண்டும் ஊரடங்கு கட்டுப்பாடுகள் தீவிரப்படுத்தப்பட்டுள்ளது. <\/p>\n\n\n\n<p>தமிழகத்தில் இரவு நேர ஊரடங்கும், ஞாயிற்றுக்கிழமைகளில் முழு ஊரடங்கும் அமலில் உள்ளது. கர்நாடகாவில் 14 நாட்களுக்கு முழு ஊரடங்கு அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>தலைநகர் டெல்லியில் கொத்து கொத்தாக கொரோனா நோயாளிகள் உயிரிழந்து வரும் நிலையில், அண்டை மாநிலமான பஞ்சாப் எல்லையில் கட்டுப்பாடுகள் தீவிரப்படுத்தப்பட்டுள்ளது. <\/p>\n\n\n\n<p>மேலும் பஞ்சாப் மாநிலத்தில் தமிழகத்தைப் போலவே வார இறுதி நாளில் முழு ஊரடங்கு அறிவிக்கப்பட்டுள்ளது. மேலும், மாலை 6 மணி முதல் காலை 5 மணி வரை தினசரி ஊரடங்கு பஞ்சாப்பில் அமல்படுத்தப்பட்டுள்ளது. <\/p>\n\n\n\n<p>இந்த 11 மணிநேர ஊரடங்கால் இன்னும் சில வாரங்களுக்குள் கொரோனா பாதிப்பு கட்டுக்குள் கொண்டுவரப்படும் என எதிர்பார்க்கப்படுகிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/11-hours-night-curfew-imposed\/\" rel=\"nofollow\">கொரோனா பரவலை தடுக்க 11 மணி நேர ஊரடங்கு<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/11-hours-night-curfew-imposed\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-14-20.jpg"],"pubdate":"Tue, 27 Apr 2021 03:34:47 +0000"},{"title":"வன்னியின் மூன்று கிராமங்களின் கதைத்தொடர்ச்சி – பகுதி 34 | பத்மநாபன் மகாலிங்கம்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p><strong>“உருத்திரபுரம் 10 <\/strong><strong>ஆம் <\/strong><strong>வாய்க்கால் <\/strong><strong>குடியேற்றம் 1950 <\/strong><strong>ஆண்டும், <\/strong><strong>உருத்திரபுரம் 8 <\/strong><strong>ஆம் <\/strong><strong>வாய்க்கால் <\/strong><strong>குடியேற்றம் 1952 <\/strong><strong>ஆம் <\/strong><strong>ஆண்டும் <\/strong><strong>ஆரம்பமானது.”<\/strong><\/p>\n\n\n\n<p><strong>“உருத்திரபுரம் <\/strong><strong>குடியேற்றத்திட்டம் <\/strong><strong>கொடுக்கும் <\/strong><strong>போது &#8220;<\/strong><strong>சேர் <\/strong><strong>கட்சன் <\/strong><strong>துரை&#8221; (Sir Hudson) <\/strong><strong>என்னும் <\/strong><strong>ஆங்கிலேயரே <\/strong><strong>அரச <\/strong><strong>அதிபராக <\/strong><strong>இருந்தார்.”<\/strong><\/p>\n\n\n\n<p><strong>“தமிழர்களில் <\/strong><strong>யாழ் <\/strong><strong>மாவட்ட <\/strong><strong>அரச <\/strong><strong>அதிபராய் <\/strong><strong>முதல் <\/strong><strong>நியமனம் <\/strong><strong>பெற்ற <\/strong><strong>அரச <\/strong><strong>அதிபர் <\/strong><strong>சிறீகாந்தா <\/strong><strong>ஆவார்.”<\/strong><\/p>\n\n\n\n<p><strong>“ஆரம்பத்தில் <\/strong><strong>யாழ்ப்பாண <\/strong><strong>அரச <\/strong><strong>அதிபரின் <\/strong><strong>மேற்பார்வையில் <\/strong><strong>பச்சிலைப்பள்ளி <\/strong><strong>கரைச்சி <\/strong><strong>காரியாதிகாரி (D.R.O) <\/strong><strong>பிரிவில் <\/strong><strong>உருத்திரபுரம் <\/strong><strong>அமைந்திருந்தது. <\/strong><strong>இதன் <\/strong><strong>கிராம <\/strong><strong>அதிகாரியாக <\/strong><strong>குஞ்சுப்பரந்தன் <\/strong><strong>கிராம <\/strong><strong>சேவகரே <\/strong><strong>நிர்வகித்து <\/strong><strong>வந்தார். <\/strong><strong>அக்காலத்தில் <\/strong><strong>கிராமத் தலைவர்களுக்குரிய <\/strong><strong>கல்வித் தகைமையுடையோர் <\/strong><strong>விண்ணப்பிப்பர். <\/strong><strong>விண்ணப்பிப்போரின் <\/strong><strong>தெரிவு <\/strong><strong>காரியாதிகாரியால் <\/strong><strong>அப்பகுதி <\/strong><strong>மக்களை <\/strong><strong>ஒரு <\/strong><strong>பொது <\/strong><strong>இடத்திற்கு <\/strong><strong>அழைத்து, <\/strong><strong>கையுயர்த்தி <\/strong><strong>யாருக்கு <\/strong><strong>கூடுதல் <\/strong><strong>வாக்குக் கிடைக்கின்றதோ <\/strong><strong>அவரே <\/strong><strong>கிராமத் தலைவராக <\/strong><strong>தெரிவு <\/strong><strong>செய்யப்படுவர்.”<\/strong><\/p>\n\n\n\n<p><strong>“உருத்திரபுரத்திற்கு <\/strong><strong>யாழ்ப்பாணத்திலிருந்து <\/strong><strong>இரவு <\/strong><strong>புகையிரதத்தில் <\/strong><strong>வருபவர்கள் <\/strong><strong>பரந்தனிலிருந்து <\/strong><strong>நடந்தே <\/strong><strong>வருவர். <\/strong><strong>சில <\/strong><strong>வேளை <\/strong><strong>குஞ்சுப்பரந்தன் <\/strong><strong>பாடசாலையில் <\/strong><strong>இரவு <\/strong><strong>தங்கி <\/strong><strong>அடுத்த <\/strong><strong>நாள் <\/strong><strong>காலை <\/strong><strong>வருவதும் <\/strong><strong>உண்டு.”<\/strong><\/p>\n\n\n\n<p><strong>(<\/strong><strong>மேலே <\/strong><strong>தரப்பட்ட <\/strong><strong>விபரங்கள் <\/strong><strong>திரு. <\/strong><strong>கா. <\/strong><strong>நாகலிங்கம் (<\/strong><strong>முன்னைநாள் <\/strong><strong>அதிபர்), <\/strong><strong>இல: 111. <\/strong><strong>டீ 10, <\/strong><strong>உருத்திரபுரம், <\/strong><strong>அவர்களால் <\/strong><strong>கிளிநொச்சி <\/strong><strong>உருத்திரபுரீசுவரர் <\/strong><strong>ஆலய &#8216;<\/strong><strong>மகா <\/strong><strong>கும்பாபிசேக <\/strong><strong>வைபவம்&#8217; <\/strong><strong>சிறப்புமலர் 20.01.2011 <\/strong><strong>இல் <\/strong><strong>எழுதப்பட்டது)<\/strong><\/p>\n\n\n\n<p><strong>&#8220;<\/strong><strong>உருத்திரபுரத்திற்கு <\/strong><strong>குடியேறிய <\/strong><strong>மக்களின் <\/strong><strong>பிள்ளைகளின் <\/strong><strong>கல்விக்காக <\/strong><strong>பாடசாலை <\/strong><strong>ஒன்றின் <\/strong><strong>தேவை <\/strong><strong>உணரப்பட்டதன் <\/strong><strong>விளைவாக &#8216;<\/strong><strong>இந்து <\/strong><strong>போட் <\/strong><strong>இனது&#8217; <\/strong><strong>துணையோடு <\/strong><strong>உருத்திரபுரம் <\/strong><strong>கூளாவடிச் <\/strong><strong>சந்தியில் <\/strong><strong>கொட்டகை <\/strong><strong>ஒன்று <\/strong><strong>அமைக்கப்பட்டு &#8216;<\/strong><strong>பரந்தன் <\/strong><strong>புதிய <\/strong><strong>கொலனி <\/strong><strong>அரசினர் <\/strong><strong>தமிழ் <\/strong><strong>கலவன் <\/strong><strong>பாடசாலை&#8217; <\/strong><strong>எனும் <\/strong><strong>பெயரில் 40 <\/strong><strong>பிள்ளைகளோடு <\/strong><strong>கற்றல் <\/strong><strong>நடவடிக்கையை 15.05.1950 <\/strong><strong>இல் <\/strong><strong>ஆரம்பித்தனர். <\/strong><strong>இதன் <\/strong><strong>முதல் <\/strong><strong>அதிபராக <\/strong><strong>திரு <\/strong><strong>இ.<\/strong><strong>சிதம்பரப்பிள்ளை <\/strong><strong>பொறுப்பேற்றுள்ளார். 19 <\/strong><strong>நாட் <\/strong><strong>சேவையோடு <\/strong><strong>இவர் <\/strong><strong>இடமாற்றம் <\/strong><strong>செய்யப்பட 05.06.1950 <\/strong><strong>இல் <\/strong><strong>திரு <\/strong><strong>தி. <\/strong><strong>கதிரவேலு (<\/strong><strong>அப்புஜி) <\/strong><strong>அவர்கள் <\/strong><strong>நியமிக்கப்பட்டார். 1958 <\/strong><strong>வரை <\/strong><strong>சேவையாற்றிய <\/strong><strong>இவரது <\/strong><strong>காலத்திலேயே <\/strong><strong>இப்போது <\/strong><strong>இருக்கும் <\/strong><strong>மகா <\/strong><strong>வித்தியாலயம் <\/strong><strong>நிரந்தரக்காணியில் 12.02.1951 <\/strong><strong>இல் <\/strong><strong>இயங்கத் <\/strong><strong>தொடங்கியதும் <\/strong><strong>கல்விசார் <\/strong><strong>பல <\/strong><strong>முன்னேற்றங்களைக் <\/strong><strong>காட்டியது.&#8221;<\/strong><\/p>\n\n\n\n<p><strong>(மேற்படி விபரம் கட்டுரையாளர் திருமதி. மீனலோஜினி இதயசிவதாஸ், சிவநகர், உருத்திரபுரம், அவர்களால் கரைச்சி பிரதேச சபை, கிளிநொச்சியினால் வெளியிடப்பட்ட &#8216;மருதங்கிளி&#8217; பண்பாட்டுப் பெருவிழா மலர், 2019 இல் எழுதப்பட்டிருந்தது)<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img alt=\"\" class=\"wp-image-109854\" height=\"356\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/efdaf108-0239-4008-afcd-f0c93c1df31a.jpg\" width=\"598\" \/><figcaption>உருத்திரபுரம் மகா வித்தியாலயம்<\/figcaption><\/figure>\n\n\n\n<p>மகாலிங்கம் விதானையாராய் வந்ததை எண்ணி கணபதியாரும் மீனாட்சியும் மட்டுமல்ல மூன்று கிராம மக்கள் எல்லாருமே மிகவும் சந்தோசப்பட்டார்கள். பொன்னம்மா பிள்ளைகளுடன் மீசாலைக்கு போகின்ற போது &#8220;என்ன பொன்னம்மா, வன்னி மணம் மணக்குது&#8221; என்று விளையாட்டாக கூறும் பொன்னம்மாவின் சினேகிதிகளும் &#8220;பொன்னம்மா, நீ ரீச்சராய் வர முடியவில்லை என்று பட்ட கவலைக்கு கடவுள் உனது கணவருக்கு விதானை வேலையை தந்து விட்டார்&#8221; என்று கூறி மகிழ்ந்தார்கள்.<\/p>\n\n\n\n<p>மகாலிங்கம் வேட்டி கட்டி, நஷனல் போட்டுக் கொண்டு விதானையாராக கடமையேற்க பளைக்கு போக ஆயத்தமானார். அவர் தகப்பனின் வீட்டிற்கு செல்லும் போது பொன்னம்மாவும் பிள்ளைகளும் உடன் சென்றனர். கணபதியார் மகனுக்கு திருநீறு பூச, மீனாட்சி வட்ட வடிவமாக சந்தனப் பொட்டை வைத்து வழியனுப்பி விட்டா.<\/p>\n\n\n\n<p>பளைக்கு சென்று காரியாதிகாரியிடம் தனது நியமன கடிதத்தை மகாலிங்கம் காட்டியதும், ஏற்கனவே அவரது தெரிவின் போது வந்திருந்த டீ. ஆர். ஓ அவரை வாழ்த்தி விட்டு, இருத்தி, பிரதம லிகிதரைக் கூப்பிட்டு, அறிமுகப்படுத்தினார். அவரும் வாழ்த்தி விட்டு மகாலிங்கத்தை அழைத்துச் சென்று, அவரின் ஒப்பம் பெற வேண்டிய இடங்களில் ஒப்பம் பெற்று, அவருக்குரிய &#8216;டயறி&#8217; யையும் அந்த வருடம் காரியாதிகாரி பிரிவில் நடைமுறைப்படுத்த உள்ள திட்டங்களின் கலெண்டரையும் (Calendar) &#8216;புரூச்&#8217; சையும் கொடுத்தார்.<\/p>\n\n\n\n<p>பின் அவர் ஆற்ற வேண்டிய கடமைகளை விளக்கமாகக் கூறிவிட்டு, ஏனைய லிகிதர்களையும் (Clerk) அறிமுகப்படுத்தினார். அவர்களும் வாழ்த்துக்கள் கூறி வரவேற்றனர். பிரதம லிகிதரின் அளவிற்கு சேவை மூப்பு உள்ள லிகிதர்கள் மனதிற்குள் &#8220;கொழும்பிலிருந்தும் அரசாங்க அதிபரிடமிருந்தும் ஆங்கிலத்தில் வரும் கடிதங்களை வாசித்து விளங்கப்படுத்த நீ எங்களிடம் தானே வரவேண்டும்&#8221; என்று நினைத்துக் கொண்டனர். மகாலிங்கத்தின் ஆங்கில புலமை பற்றி அவர்களுக்குத் தெரியாது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"alignleft size-large is-resized\"><img alt=\"\" class=\"wp-image-109862\" height=\"542\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/thumbnail_PHOTO-2021-04-26-18-33-02.jpg\" width=\"418\" \/><\/figure><\/div>\n\n\n\n<p>வேலை கிடைத்ததால் மகாலிங்கத்தின் இயல்புகள் மாறவில்லை, ஆனால் தோற்றம் மாறித்தான் போய்விட்டது. மகாலிங்கம் இப்போதெல்லாம் வேட்டி கட்டி, மேலே நஷனல் தான் போடுகிறார் (நஷனல்&#8211;&gt; தேசிய உடை). காரியாதிகாரி கந்தோருக்கு (D.R.O&#8211;&gt;Divisional Revenue Officer) போகும் போது நஷனல் அணிந்து, தலைப்பாகை போட்டு, &#8216;புரூச் &#8216; அணிந்து (Brooch&#8211;&gt; a decoration fastened by a pin in the front of the dress. It is usually made of metal) செல்ல வேண்டும் என்பது ஒரு ஒழுங்கு விதி. நீள்வட்ட வடிவமான (Oval shape) Brooch இல் &#8216;Vidan&#8217; விதானை என்று எழுதி இருக்கும். நஷனல் பொக்கெற்றில் (Pocket) விதானையாரின் நாட்குறிப்பு புத்தகம் (Diary) எப்போதும் இருக்க வேண்டும்.<\/p>\n\n\n\n<p>விதானையார் தனது நிர்வாக எல்லைக்குள் நடக்கும் முக்கியமான சம்பவங்களை தனது &#8216;டயறி&#8217;யில் ஒவ்வொரு நாளும் பதிவு செய்ய வேண்டும். மாதம் ஒரு முறை காரியாதிகாரி அந்த &#8216;டயறி&#8217;யை பார்வையிட்டு ஒப்பமிடுவார். விதானையாரின் &#8216;டயறி&#8217; தேவைப்படும் சந்தர்ப்பங்களில் நீதிமன்றங்களில் சாட்சி சொல்லும் ஆவணமாகும்.<\/p>\n\n\n\n<p>மூன்று கிராம மக்கள் முன்னேற வேண்டும் என்று கனவு கண்ட மகாலிங்கம் கிடைத்த விதானை வேலையை விசுவாசமாக பயன்படுத்தினார். மக்கள் விதானையாரை குடும்ப உறுப்பினரை போய் சந்திப்பது போல, மகாலிங்கம் வீட்டிற்கு போய் தங்கள் அலுவல்களை பார்க்க கூடிய நிலமை ஏற்பட்டது.<\/p>\n\n\n\n<p>பளையில் தான் அப்போது டீ. ஆர். ஓ அலுவலகம் (D.R.O. Office) இருந்தது. அது பச்சிலைப்பள்ளி, கரைச்சி காரியாதிகாரி அலுவலகம் என்று அழைக்கப்பட்டது. பளை &#8216;டீ. ஆர். ஓ இற்கு கீழ் பதினைந்து விதானைமார் தான் அந்நாளில் இருந்தார்கள்.<\/p>\n\n\n\n<p>பரந்தன் விதானையார் திரு. மகாலிங்கம், ஆனையிறவு விதானையார் திரு. மார்க்கண்டு, கிளிநொச்சி விதானையார் திரு. கந்தையா ஆகியோர் அவர்களில் சிலர். கிளிநொச்சி பெரிய நிலப்பரப்பை கொண்டுள்ளதால் அங்கு ஒரு உதவி விதானையாரும் நியமிக்கப்பட்டார்.<\/p>\n\n\n\n<p>திரு. செல்லத்துரை என்பது அவரது பெயர். அவர் மூன்றாம் வாய்க்காலில் இருந்து செயற்பட்டார். அவருக்கென்று கிளிநொச்சியின் சில பகுதிகள் ஒதுக்கப்பட்டன. அவர் தனது எல்லைக்குள் தான் செயல்படுவார். கிளிநொச்சியின் விதானையார் அவரது பகுதிக்குள்ளும் அதிகாரம் உள்ளவராயிருந்தார். கிளிநொச்சி விதானையார் லீவு எடுத்தால் முழு கிளிநொச்சியும் திரு. செல்லத்துரையரின் நிர்வாகத்தின் கீழ் வரும்.<\/p>\n\n\n\n<p>மாதமொரு முறை விதானைமார் எல்லாரும் பளையில் சந்திப்பார்கள். அதனால் அவர்களுக்கிடையில் நல்ல புரிந்துணர்வு இருந்தது. திரு. மகாலிங்கமும் திரு. மார்க்கண்டுவும் நெருங்கிய நண்பர்கள் ஆனார்கள்.<\/p>\n\n\n\n<p>[*இந்த இடத்தில் &#8216;விதானை&#8217; (Vidan) வேலை பற்றி சிறு குறிப்பு எழுத விரும்புகிறேன். ஆங்கிலேயருக்கு முற்பட்ட போர்த்துகீசரும் ஒல்லாந்தரும் இப்பதவியை உருவாக்கி கிராமங்களில் தங்கள் நிர்வாகத்தை நடத்தினார்கள். இந்த வேலைகள் தொடர்ந்து அந்த பரம்பரையில் வந்தவர்களுக்கே வழங்கப்பட்டன. ஆங்கிலேயரும் அதனைத் தொடர்ந்தனர். இலங்கை சுதந்திரமடைந்த பின்னர் அப்பதவியின் பெயரை &#8216;கிராமத் தலைவர்&#8217; (Village Headman) என்று மாற்றினார்கள். சுருக்கமாக &#8216;VH&#8217; என்று அழைத்தார்கள். பின் வந்த அரசாங்கம் இந்த பெயரையும் மாற்ற&nbsp; விரும்பியது. செயல் திறன் இல்லாதவர்களை களைய விரும்பி கிராம சேவையாளர் ( Grama Sevaka) என்று பதவி பெயரை மாற்றி , அனைவரும் தகுதிகாண் பரீட்சை ஒன்றை எடுக்க வேண்டும் என்றும், விரும்பாதவர்கள் ஓய்வு பெறலாம் (Pension) என்றும் அறிவித்தனர். வயது முதிர்ந்த பலர் பென்சன் எடுத்துக் கொண்டனர். பரீட்சையில் சித்தி பெற்றவர்கள்&#8217; கிராம சேவையாளர்&#8217; என அழைக்கப்பட்டனர். பின்பு அரசு பதவிப்பெயரை &#8216;கிராம&nbsp; உத்தியோகத்தர்&#8217; (Grama Niladhari) என்று மாற்றியதாக அறிகிறேன்.]<\/p>\n\n\n\n<p>குஞ்சுப்பரந்தனைச் சேர்ந்த   திரு. கைலாய விதானையார் புதிய குடியேற்றத்திட்டமான உருத்திரபுரத்திற்கும் விதானையாராக இருந்தார். அவர் ஓய்வு பெற்று போக, புதிதாக நியமனம் பெற்ற பரந்தன் விதானையார் மகாலிங்கம் பொறுப்புக்கு வந்தார். அவரது காலத்திலேயே உருத்திரபுரம் எட்டாம் வாய்க்கால் குடியேற்றத்திட்டமும் நடைமுறைக்கு வந்தது. <\/p>\n\n\n\n<p>ஆங்கிலேய அரசாங்க அதிபரின் பின்னர் திரு. ஶ்ரீகாந்தா அரசாங்க அதிபராக வந்தார். அப்போது திரு. முருகேசம்பிள்ளை காரியாதிகாரியாக (டீ.ஆர்.ஓ) இருந்தார். மகாலிங்கம் உருத்திரபுரம் மக்களுடன் நல்லுறவை கொண்டிருந்தார். அவர் அடிக்கடி உருத்திரபுரத்திற்கு போய் அவர்களின் தேவைகளை கவனித்துக்கொண்டார். அவரது வீடு எப்போதும் அவர்களுக்காக திறந்திருக்கும்.<\/p>\n\n\n\n<p>1939ஆம் ஆண்டு ஆரம்பிக்கப்பட்ட முதலாவது குடியேற்றத்திட்டமான கணேசபுரம் குடியேற்றத்திட்டம் கிளிநொச்சி விதானையாரின் நிர்வாக எல்லைக்குள் வந்தது.<\/p>\n\n\n\n<p>மகாலிங்கம் விதானையாராக வந்த போது, பரந்தனில் சில கடைகள் புதிதாக ஆரம்பிக்கப்பட்டன. அண்ணன் தம்பிகளான காரைநகரைச் சேர்ந்த இருவரில் ஒருவர் &#8216;முருகன் ஸ்ரோர்ஸ்&#8217; என்ற பெயரில் ஒரு கடையை பரந்தனில் தொடங்க, மற்றவர் அதே போன்றதொரு கடையை கரடிப்போக்கில் ஆரம்பித்தார். அங்கு சைக்கிள், அவற்றின் பகுதிகள், தோட்டா என்பவற்றுடன் விவசாயப்பொருட்கள் நிறைந்த ஒரு பகுதியும் பலசரக்கு பொருட்களுக்கான இன்னொரு பகுதியும் இருந்தன.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-109855\" height=\"422\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/huhuhuhu.jpg\" width=\"501\" \/><\/figure>\n\n\n\n<p>காரைநகரைச் சேர்ந்த ஆறுமுகம் என்பவர் ஒரு பேப்பர் கடையை ஆரம்பித்தார், அங்கு பேப்பர்களுடன் குளிர்பானங்களும் புகையிலை முதலியனவும் விற்கப்பட்டன. நயினாதீவைச் சேர்ந்த சுப்பிரமணியம் என்பவர் ஒரு தேநீர்க்கடையை ஆரம்பித்தார். ஆறுமுகத்தாரை பேப்பர் கடை ஆறுமுகத்தார் என்றும், சுப்பிரமணியத்தாரை தேத்தண்ணிக்கடை மணியத்தார் என்றும் அழைத்தனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-109857\" height=\"284\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/Tea-shop_thiruvarur-01.jpg\" width=\"650\" \/><\/figure>\n\n\n\n<p>கரடிப்போக்கில் முருகன்ஸ்ரோர்ஸ், திரு V.R. தம்பிப்பிள்ளையின் பெற்றோல் நிலையம், பூனகரி செல்லும் வீதியில் மணியம்கடை, கரடிப்போக்கு வாய்க்காலுக்கருகில் &#8216;மகேஸ்வரி ஹோட்டலும்&#8217; இருந்தன. கண்டி வீதியும் கிளிநொச்சி குளத்திற்கு போகும் வீதியும் சந்திக்கும் சந்தியில் அண்ணனும் தம்பியுமான இரண்டு முஸ்லிம்கள் கடை போட்டிருந்தார்கள். அவை சின்ன காக்கா கடை, பெரிய காக்கா கடை என அழைக்கப்பட்டன. அந்த சந்தி காக்கா கடை சந்தி என்று அழைக்கப்பட்டது.<\/p>\n\n\n\n<p>கிளிநொச்சியில் ஒவ்வொரு சனிக்கிழமையும் வாரச்சந்தை கூடும். குஞ்சுப்பரந்தன், பெரியபரந்தன், செருக்கன், நல்லூர், கண்டாவளை, கரவெட்டித்திடல், பழைய கமம், பரவிப்பாஞ்சான், முருகண்டி முதலிய இடங்களிலிருந்து மக்கள் தமது உற்பத்தி பொருட்களை கொண்டு வந்து விற்பனை செய்தார்கள்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-109858\" height=\"308\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/636835.jpg\" width=\"578\" \/><\/figure>\n\n\n\n<p>பூனகரி நாச்சிக்குடாவிலிருந்து மீன்களை பெட்டிகளில் வைத்து, சைக்கிள் கரியரில் கட்டிக் கொண்டு வேகமாக ஓடி விற்பனை செய்வதற்காக சந்தைக்கு கொண்டு வருவார்கள். [கிளிநொச்சியில் இப்போது பிரதேச சபை இருக்கும் இடத்தில் வாராந்தச்சந்தை கூடியது.]<\/p>\n\n\n\n<p>மூன்று கிராம மக்கள் வீட்டிற்கு ஒரு சைக்கிளை முருகன் ஸ்ரோர்ஸில் வாங்கினார்கள். தொடக்கத்தில் ஓடிப் பழகும் போது பலர் விழுந்து காயமும் அடைந்தனர். மகாலிங்கம் சைக்கிளிலேயே தனது நிர்வாக எல்லைக்குள் ஓடி தனது கடமைகளை பார்த்து வந்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-109859\" height=\"493\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/44835a73bb038c214b2aa576720b9d99.jpg\" width=\"504\" \/><\/figure>\n\n\n\n<p>பளையில் இருந்த டீ. ஆர். ஓ கந்தோருக்கு தொடக்கத்தில் வானில் அல்லது ரெயிலில் போய் வந்தார். பின்னர் இரண்டு மூன்று விதானைமார் சேர்ந்து ஒரு வாடகை காரை அமர்த்தி அதில் போய் வந்தனர். மகாலிங்கம் தானும் ஒரு காரை வாங்கினால் என்ன? என்று சிந்திக்கலானார்.<\/p>\n\n\n\n<p>முன்னர் இளைஞனாக பரந்தன் அ. த. க. பாடசாலையில் கற்பித்து இடம் மாறிப்போன திரு. வைத்தீஸ்வரக்குருக்கள், ஆசிரியர் கலாசாலையில் பயிற்சி பெற்று இலங்கையின் வேறு பகுதிகளில் கற்பித்து விட்டு, மீண்டும் பரந்தன் அ. த. க. பாடசாலைக்கு தலைமை ஆசிரியராக வந்தார்.<\/p>\n\n\n\n<p>இப்போது அவர் குடும்பகாரனாக மனைவி, பிள்ளைகளுடன் வந்து ஆசிரியர் குடியிருப்பில் இருந்து சேவை செய்யலானார். மகாலிங்கத்திற்கு பன்னிரண்டு வயதாக இருக்கும் போது, பதினான்கு வயது மூத்தவரான வைத்தீஸ்வரக்குருக்கள் தனது இருபத்தாறாவது வயதில் மகாலிங்கனை கொண்டு போய் நாவலர் பாடசாலையில் சேர்த்து விட்டார். 1950 ஆம் ஆண்டு மகாலிங்கத்திற்கு 25 வயதாகும் போது அவரது பிள்ளைகளுக்கு கற்பிக்க வந்த மாதிரி, தனது 39 ஆவது வயதில் அதிபராக வந்து சேர்ந்தார்.<\/p>\n\n\n\n<p>அவர் பிந்தி திருமணம் செய்ததால் அவரது ஒரு மகன் பத்மநாதனுடன் அரிவரி வகுப்பில் சேர்ந்து படித்தார். இப்போது அனுபவம் பெற்ற அதிபராக மேலும் சிறந்த முறையில் கடமை புரிந்தார். இதுவரை ஓராசிரியர் பாடசாலையாக இருந்த பாடசாலைக்கு வைத்தீஸ்வரக்குருக்கள் கல்வி அதிகாரிகளுடன் கதைத்ததால் ஒரு பெண் ஆசிரியையையும் மாற்றலாக வந்து சேர்ந்தார்.                                                                                          <\/p>\n\n\n\n<p>அவர் செல்வியாக இருந்ததால் ஆசிரியர் தங்கும் விடுதியின் ஒரு அறையில் சில நாட்கள் தங்கினாலும், பெரிய பரந்தனில் ஒரு காணியை வாங்கி ஒரு அறையும் விறாந்தையுமுள்ள சிறிய வீட்டை கட்டி, தகரக் கூரை போட்ட ஒரு சிறிய சமையல் அறையையும் கட்டிக்கொண்டு குடி வந்து விட்டா. ரீச்சருடன் அவரின் தகப்பனும் உதவிக்கு வந்து தங்கினார். ரீச்சர் மீசாலையை சேர்ந்தவராதலால் பெரிய பரந்தனில் பலர் அவருக்கு உறவினர்களாக இருந்தனர்.<\/p>\n\n\n\n<p>தொழிற்பாட நேரத்திற்கு குருக்கள் ஆண் பிள்ளைகளுக்கு விவசாய செய்கைகளை பழக்க, ரீச்சர் பெண் பிள்ளைகளுக்கு தையல் பாடத்தை கற்பித்தா. அதனால் மூன்று கிராம மக்கள் அவரை &#8216; தையல் அக்கா&#8217; என்று அழைத்தனர்.<\/p>\n\n\n\n<p>செருக்கனில் றைவர் செல்லத்துரை என்பவர் கார் ஓட்டப் பழகி ஒரு முதலாளியின் காரை ஓட்டி, தற்போது விலகி செருக்கனில் நின்றார். வைத்தீஸ்வரக்குருக்கள், றைவர் செல்லத்துரை ஆகியோரின் ஆலோசனையை பெற்று மகாலிங்கம் வேறொருவர் பாவித்த ஒரு &#8216; ஒஸ்ரின் &#8216; (Second Hand Austin car) காரை மலிவு விலையில் வாங்கினார். அந்த காரை முன்பக்கம் உள்ள ஒரு ஓட்டைக்குள் ஒரு &#8216;எல்&#8217; (L) வடிவ இரும்பு கம்பியினால் சுழற்றினால் தான் கார் என்சின் (car engine) இயங்க (Start) ஆரம்பிக்கும். றைவர் செல்லத்துரை தான் மகாலிங்கத்திற்கு கார் ஓட்ட பழக்கிய குருநாதர்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-109860\" height=\"399\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/1.jpg\" width=\"650\" \/><\/figure>\n\n\n\n<p>செல்லத்துரை வராமல் ஆரம்பத்தில் மகாலிங்கம் காரை &#8216;ஸ்ராட்&#8217; ஆக்க முடியாமல் தவிப்பார். ஆளுக்கு மேல் ஆள் அனுப்பி செல்லத்துரையை கூப்பிடுவிப்பார். மகாலிங்கம் காரை ஓட்டப் பழக ஒரு மாதம் சென்றது. மழை காலத்தின் குளிருக்கு &#8216;எல்&#8217; வடிவ கம்பியைச் சுற்றினாலும் கார் &#8216;ஸ்ராட்&#8217; ஆகாது. பிறகு செல்லத்துரை காரில் இருந்து கொண்டு மகாலிங்கத்தையும் வந்தவர் போறவர்களையும் கொண்டு காரை தள்ள வைப்பார். வேகமாகத் தள்ளினால் தான் &#8216;கியர்&#8217; போட கார் &#8216;ஸ்ராட்&#8217; ஆகும்.&nbsp; அதனால் மகாலிங்கம் காரை ஸ்ராட் பண்ணி வேலைக்கு போகும் மட்டும் எல்லாரும் கணபதியார் வீட்டுக்கு கிட்ட போவதை தவிர்ப்பார்கள், மகாலிங்கம் தனது காரை அங்கு தான் நிறுத்தி வைப்பார். ஒருவாறு மூன்று மாதங்களில் மகாலிங்கம் காரை ஓட்டப் பழகி, &#8216;லைசென்ஸ்&#8217; (Licence) எடுத்து விட்டார். அதுவரை செல்லத்துரை மகாலிங்கத்துடன் எல்லா இடமும் போய் வருவார்.<\/p>\n\n\n\n<p>{றைவர் செல்லத்துரை சுட்டதீவு கோயிலின் பரம்பரை பூசாரிகளில் ஒருவர். ஆரம்பத்தில் வல்லிபுரத்தாருடன் சேர்ந்து நாட்டுக்கூத்து ஆடியவர், பின்னாளில் தானே நாட்டுக்கூத்துகளை பழக்கி அண்ணாவியார் செல்லத்துரை என்று அழைக்கப்பட்டார்}<\/p>\n\n\n\n<p>பரந்தனுக்கு, கிளிநொச்சிக்கு போவதற்கு குஞ்சரின் வானை தவறவிட்டவர்கள் விதானையாரின் காரில் போகலாம் என்று வருவார்கள். அவர்களை எல்லாம் சந்தோசமாக மகாலிங்கம் காரில் அடைஞ்சு ஏற்றிக் கொண்டு போவார். சிலவேளைகளில் அவர்களுக்கும் விதானையாரின் காரை தள்ளுவதற்கும் வாய்ப்பு கிடைக்கும்.<\/p>\n\n\n\n<p>மகாலிங்கம் காருடன் படும் பாட்டை பார்த்த வைத்தீஸ்வரக்குருக்கள் அவரிடம் &#8220;மகாலிங்கம் நீர் உமது காரை மாத்தி வேறை நல்ல காரை வாங்கினால் என்ன?&#8221; என்று கேட்டார்.<\/p>\n\n\n\n<p>விதானையாரும் ஒஸ்ரின் காரை விற்க முடிவு செய்து புரோக்கரிடம் சொன்ன போது, அந்த காரை வேண்டி கொடுத்த போது புறோக்கரிடம் காணப்பட்ட உற்சாகம் இப்போது இல்லாமல் போய் விட்டது. தமக்கு தெரிந்தவர்களிடமெல்லாம் காரை விற்பதை பற்றி சொல்லி களைத்து விட்டார். செல்லத்துரை புறோக்கரிடம் கதைக்கும் பொறுப்பை தான் ஏற்றுக்கொண்டார்.<\/p>\n\n\n\n<p>அவர் ஒரு நாள் புறோக்கரிடம் போய் அவரை தவறணைக்கு கூட்டிக் கொண்டு போய் நிறைய கள்ளு வாங்கி கொடுத்து &#8220;மச்சான், நீ தான் விதானையாரின் ஒஸ்ரின் காரை வித்து கொடுக்க வேணும்&#8221; என்று வினயமாக கேட்டுக் கொண்டார். ஒரு நாள் புறோக்கர் ஒரு A-40 காரில் நிறையப் பேரை அடைஞ்சுகொண்டு வந்து சேர்ந்தார்.&nbsp; வந்தவர்கள் கார் வேண்டுபவரும் அவரது உறவினர்களும் நண்பர்களும் என்று, மகாலிங்கம் விசாரித்து அறிந்து கொண்டார். புறோக்கர் &#8216;எல்&#8217; பாரை (bar) போட்டு சுற்றினார். விதானையாரின் நல்ல காலத்திற்கு மூன்றாவது சுற்றில் கார் ஸ்ராட் ஆகி விட்டது. வந்தவர்கள் சந்தோசமாக அந்த ஒஸ்ரின் காரை வாங்கி சென்றார்கள். காரை வாங்கியவரை நினைக்க விதானையாருக்கு இரக்கமாக இருந்தது.<\/p>\n\n\n\n<p>அடுத்த முறை காரை புறோக்கர் மூலம் வாங்குவதில்லை என்று மகாலிங்கம் தீர்மானித்துக் கொண்டார். விசாரித்த பொழுது கொழும்பில் ஒரு கொம்பனியில் புதிய கார்களும், பழசாக வாங்கி புதிசு போல திருத்திய கார்களும் இருப்பதாக அறிந்தார்.<\/p>\n\n\n\n<p>செல்லத்துரையருடனும் வேறு சில உறவினர்களுடனும் மகாலிங்கம் வாடகை காரில் வெளிக்கிட்டார். பொன்னம்மா காளியாச்சியிடம் &#8220;கணவர் நலமாய் போய்வர வேண்டும்&#8221; என்று வேண்டிக் கொண்டா. கணபதியார் மகனின் நெற்றியில் திருநீறு பூசி விட்டார். மீனாட்சி &#8220;தம்பி, கார் வேண்ட காசை கொண்டு போகிறாய். புதிய இடம், அந்த ஊரைப் பற்றி ஆட்கள் கதைப்பதை கேட்க பயமாக இருக்குது, காசு பத்திரம்&#8221; என்று சொல்லி அனுப்பினா.<\/p>\n\n\n\n<p>இரவிரவாக பயணம் செய்து கொழும்பு சென்றடைந்த மகாலிங்கம், அங்கு ஒரு கறுப்பு நிறமான, பாவித்த, சுவிச்சை (switch) போட்டதும் ஸ்ராட் ஆகும் A-40 காரை வாங்கினார். செல்லத்துரையரும் மகாலிங்கமும் மாறி மாறி ஓட்டி வந்தார்கள். மற்றவர்கள் வாடகைக் காரில் பின்னால் வந்தார்கள்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-109861\" height=\"369\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/B3-BB167_MYRIDE_M_20180709112444.jpg\" width=\"649\" \/><\/figure>\n\n\n\n<p>மகாலிங்கம் அடுத்த நாள் காலை தகப்பனையும் தாயையும் பொன்னம்மாவையும் பிள்ளைகளையும் ஏற்றி கொண்டு முருகண்டி பிள்ளையாருக்கு போனார். கணபதியார் பிள்ளையாரின் சந்தனத்தை காரின் &#8216;பொனெற்&#8217; இல் (Bonnet) பூசி விட்டார். பிள்ளைகள் கச்சான் வாங்குவதில் கவனமாக இருந்தார்கள்.<\/p>\n\n\n\n<p>பொன்னம்மாவும் மீனாட்சியும் கோயிலை மூன்று முறை சுற்றி வந்து கும்பிட்டார்கள். மகாலிங்கம் ஒரு தேங்காயை வாங்கி கழுவி பிள்ளையாருக்கு முன்னால் அடித்து உடைத்து கும்பிட்டார். திரும்பி வரும் போது மீனாட்சி &#8220;தம்பி, இனி காரை தள்ளத் தேவையில்லைத் தானே?&#8221; என்று கேட்டா.<\/p>\n\n\n\n<p><span class=\"td_text_highlight_marker\" style=\"background-color: #f9fbfc;\">.<\/span><\/p>\n\n\n\n<p><strong><em>தொடரும்..<\/em><\/strong><\/p>\n\n\n\n<p><span class=\"td_text_highlight_marker\" style=\"background-color: #f7fcfe;\">.<\/span><\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"alignleft size-large is-resized\"><img alt=\"\" class=\"wp-image-88356\" height=\"136\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/10\/Naban.jpg\" width=\"134\" \/><\/figure><\/div>\n\n\n\n<p><span class=\"td_text_highlight_marker\" style=\"background-color: #f9fbfc;\">.<\/span><\/p>\n\n\n\n<p><span class=\"td_text_highlight_marker\" style=\"background-color: #f8f9fa;\">.<\/span><\/p>\n\n\n\n<p>மகாலிங்கம் பத்மநாபன் | ஓய்வுநிலை அதிபர், குமரபுரம், பரந்தன்<\/p>\n\n\n\n<p><span class=\"td_text_highlight_marker\" style=\"background-color: #f7fbfc;\">.<\/span><\/p>\n\n\n\n<p>ஓவியம் : இந்து பரா – கனடா<\/p>\n\n\n\n<p><span class=\"td_text_highlight_marker\" style=\"background-color: #fafdfe;\">.<\/span><\/p>\n\n\n\n<p><strong>முன்னைய<\/strong><strong> <\/strong><strong>பகுதிகள்<\/strong><strong>:<\/strong><\/p>\n\n\n\n<p>பகுதி 1 &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2020\/09\/83463\/\">https:\/\/vanakkamlondon.com\/stories\/2020\/09\/83463\/<\/a><\/p>\n\n\n\n<p>பகுதி 2 &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2020\/09\/84232\/\">https:\/\/vanakkamlondon.com\/stories\/2020\/09\/84232\/<\/a><\/p>\n\n\n\n<p>பகுதி 3 &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2020\/09\/85016\/\">https:\/\/vanakkamlondon.com\/stories\/2020\/09\/85016\/<\/a><\/p>\n\n\n\n<p>பகுதி 4 &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2020\/09\/85782\/\">https:\/\/vanakkamlondon.com\/stories\/2020\/09\/85782\/<\/a><\/p>\n\n\n\n<p>பகுதி 5 &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2020\/10\/86606\/\">https:\/\/vanakkamlondon.com\/stories\/2020\/10\/86606\/<\/a><\/p>\n\n\n\n<p>பகுதி 6 &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2020\/10\/87711\/\">https:\/\/vanakkamlondon.com\/stories\/2020\/10\/87711\/<\/a><\/p>\n\n\n\n<p>பகுதி 7 &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2020\/10\/88350\/\">https:\/\/vanakkamlondon.com\/stories\/2020\/10\/88350\/<\/a><\/p>\n\n\n\n<p>பகுதி 8 &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2020\/10\/88893\/\">https:\/\/vanakkamlondon.com\/stories\/2020\/10\/88893\/<\/a><\/p>\n\n\n\n<p>பகுதி 9 &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2020\/11\/89715\/\">https:\/\/vanakkamlondon.com\/stories\/2020\/11\/89715\/<\/a><\/p>\n\n\n\n<p>பகுதி 10 &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2020\/11\/90530\/\">https:\/\/vanakkamlondon.com\/stories\/2020\/11\/90530\/<\/a><\/p>\n\n\n\n<p>பகுதி 11 – <a href=\"https:\/\/vanakkamlondon.com\/stories\/2020\/11\/91230\/\">https:\/\/vanakkamlondon.com\/stories\/2020\/11\/91230\/<\/a><\/p>\n\n\n\n<p>பகுதி 12&nbsp; &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2020\/11\/92007\/\">https:\/\/vanakkamlondon.com\/stories\/2020\/11\/92007\/<\/a><\/p>\n\n\n\n<p>பகுதி 13&nbsp; &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2020\/12\/92817\/\">https:\/\/vanakkamlondon.com\/stories\/2020\/12\/92817\/<\/a><\/p>\n\n\n\n<p>பகுதி 14&nbsp; &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2020\/12\/93612\/\">https:\/\/vanakkamlondon.com\/stories\/2020\/12\/93612\/<\/a><\/p>\n\n\n\n<p>பகுதி 15&nbsp; &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2020\/12\/94617\/\">https:\/\/vanakkamlondon.com\/stories\/2020\/12\/94617\/<\/a><\/p>\n\n\n\n<p>பகுதி 16&nbsp; &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2020\/12\/95671\/\">https:\/\/vanakkamlondon.com\/stories\/2020\/12\/95671\/<\/a><\/p>\n\n\n\n<p>பகுதி 17&nbsp; &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2020\/12\/96516\/\">https:\/\/vanakkamlondon.com\/stories\/2020\/12\/96516\/<\/a><\/p>\n\n\n\n<p>பகுதி 18 &nbsp;&#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/special-topics\/2021\/01\/97412\/\">https:\/\/vanakkamlondon.com\/stories\/special-topics\/2021\/01\/97412\/<\/a><\/p>\n\n\n\n<p>பகுதி 19&nbsp; &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2021\/01\/98425\/\">https:\/\/vanakkamlondon.com\/stories\/2021\/01\/98425\/<\/a><\/p>\n\n\n\n<p>பகுதி 20&nbsp; &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2021\/01\/99151\/\">https:\/\/vanakkamlondon.com\/stories\/2021\/01\/99151\/<\/a><\/p>\n\n\n\n<p>பகுதி 21&nbsp; &#8211;&nbsp; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2021\/01\/99913\/\">https:\/\/vanakkamlondon.com\/stories\/2021\/01\/99913\/<\/a><\/p>\n\n\n\n<p>பகுதி 22 &#8211;&nbsp;&nbsp; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2021\/02\/100718\/\">https:\/\/vanakkamlondon.com\/stories\/2021\/02\/100718\/<\/a><\/p>\n\n\n\n<p>பகுதி 23 &#8211;&nbsp;&nbsp; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2021\/02\/101415\/\">https:\/\/vanakkamlondon.com\/stories\/2021\/02\/101415\/<\/a><\/p>\n\n\n\n<p>பகுதி 24 &#8211;&nbsp; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2021\/02\/101804\/\">https:\/\/vanakkamlondon.com\/stories\/2021\/02\/101804\/<\/a><\/p>\n\n\n\n<p>பகுதி 25 &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2021\/02\/102691\/\">https:\/\/vanakkamlondon.com\/stories\/2021\/02\/102691\/<\/a><\/p>\n\n\n\n<p>பகுதி 26 &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2021\/03\/103467\/\">https:\/\/vanakkamlondon.com\/stories\/2021\/03\/103467\/<\/a><\/p>\n\n\n\n<p>பகுதி 27 &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2021\/03\/104227\/\">https:\/\/vanakkamlondon.com\/stories\/2021\/03\/104227\/<\/a><\/p>\n\n\n\n<p>பகுதி 28 &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2021\/03\/104996\/\">https:\/\/vanakkamlondon.com\/stories\/2021\/03\/104996\/<\/a><\/p>\n\n\n\n<p>பகுதி 29 &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2021\/03\/105744\/\">https:\/\/vanakkamlondon.com\/stories\/2021\/03\/105744\/<\/a><\/p>\n\n\n\n<p>பகுதி 30 &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2021\/03\/106545\/\">https:\/\/vanakkamlondon.com\/stories\/2021\/03\/106545\/<\/a><\/p>\n\n\n\n<p>பகுதி 31 &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2021\/04\/107298\/\">https:\/\/vanakkamlondon.com\/stories\/2021\/04\/107298\/<\/a><\/p>\n\n\n\n<p>பகுதி 32 &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2021\/04\/108059\/\">https:\/\/vanakkamlondon.com\/stories\/2021\/04\/108059\/<\/a><\/p>\n\n\n\n<p>பகுதி 33 &#8211; <a href=\"https:\/\/vanakkamlondon.com\/stories\/2021\/04\/109047\/\">https:\/\/vanakkamlondon.com\/stories\/2021\/04\/109047\/<\/a><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/stories\/2021\/04\/109845\/\" rel=\"nofollow\">வன்னியின் மூன்று கிராமங்களின் கதைத்தொடர்ச்சி &#8211; பகுதி 34 | பத்மநாபன் மகாலிங்கம்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/stories\/2021\/04\/109845\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/efdaf108-0239-4008-afcd-f0c93c1df31a.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/thumbnail_PHOTO-2021-04-26-18-33-02.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/huhuhuhu.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/Tea-shop_thiruvarur-01.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/636835.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/44835a73bb038c214b2aa576720b9d99.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/1.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/B3-BB167_MYRIDE_M_20180709112444.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/10\/Naban.jpg"],"pubdate":"Tue, 27 Apr 2021 03:30:19 +0000"},{"title":"தனியார் மருத்துவமனைகளில் கொரோனா கொள்ளை... ஆந்திராவில் அதிரடி... தமிழகத்தில் பரிதாபம்!","text":"<p>கொரோனா முதல் அலையைவிட இரண்டாவது அலை பெரிய அச்சத்தை ஏற்படுத்தியுள்ளது. பல்வேறு மாநிலங்களில் இடைவிடாது எரியும் சடலங்களும், ஆக்ஸிஜனுக்காக நடக்கும் போராட்டமும் நெஞ்சை உலுக்குகின்றன. அந்தளவுக்கு மோசமாக இல்லையென்றாலும் தமிழகத்தில் நாளுக்குநாள் பாதிப்பின் தீவிரம் அதிகரித்தே வருகிறது. பெரும்பாலான மருத்துவமனைகள் கொரோனா நோயாளிகளால் நிரம்பி வழிய ஆரம்பித்துள்ளன. இந்த நிலையில், தனியார் மருத்துவமனைகள் கொரோனா நோயாளிகளிடம் கணக்கில்லாமல் கட்டணம் வசூலிப்பதாகப் புகார் எழத் தொடங்கியுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/3e5fbe66-8246-4058-8035-b91be358e8b4\/edappadi_pazhanisamy.jpg\" \/><figcaption>எடப்பாடி பழனிசாமி<\/figcaption><\/figure><p>கடந்த ஆண்டு, தமிழக அரசு கொரோனா சிகிச்சைக்குத் தனியார் மருத்துவமனைகள் வசூலிக்க வேண்டிய அதிகபட்ச கட்டணம் குறித்து ஓர் அறிவிப்பை வெளியிட்டது. அதில், ``லேசான அறிகுறிகளுடன் தனியார் மருத்துவமனைகளில் சிகிச்சை பெறுவோரிடம் நாள் ஒன்றுக்கு 5,000 ரூபாய் முதல் 7,500 ரூபாய் வரையும், தீவிர சிகிச்சைப் பிரிவில் உள்ளவர்களிடம் நாளொன்றுக்கு 15,000 ரூபாய் வரையும் வசூலிக்கலாம். அதற்கு மேல் நோயாளிகளிடம் கட்டணம் வசூலிக்கக் கூடாது” என்று குறிப்பிடப்பட்டிருந்தது.<\/p><p>ஆனால், அந்த அறிவிப்பை பெரும்பாலான தனியார் மருத்துவமனைகள் துளியும் பொருட்படுத்தவில்லை. அரசு நிர்ணயித்த தொகையைவிடப் பல மடங்கு அதிகமான கட்டணங்கள் வசூலித்ததாக அப்போதே பல புகார்கள் எழுந்தன. ஆனால், தமிழக அரசு அந்தப் புகார்களைத் துளியும் கண்டுகொள்ளவில்லை. விளைவு, `எரிகிற வீட்டில் பிடுங்கியது வரை லாபம்’ எனத் தனியார் மருத்துவமனைகள் இஷ்டத்துக்கும் கட்டணம் வசூலிக்க ஆரம்பித்தன. இப்போதும் இந்த அராஜகம் தொடர்ந்துகொண்டுதான் இருக்கிறது. பண பலம் படைத்தவர்கள், `எப்படியாவது உயிர் பிழைத்தால் போதும்’ என்று கட்டணத்தைப் பற்றியெல்லாம் கவலைப்படாமல் சிகிச்சை எடுத்துக் கொள்கின்றனர். வெளியில் சொல்ல முடியாமல் தங்களது சேமிப்பையெல்லாம் அழித்து சிகிச்சை எடுத்துக்கொள்பவர்களும் இருக்கின்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-06\/c6e97edf-a54f-4304-97b7-9bfde607d39e\/119.jpg\" \/><figcaption>ஜெகன் மோகன் ரெட்டி<\/figcaption><\/figure><p>இதுகுறித்துக் கேட்டோமானால், `அரசு மருத்துவமனையில் இலவச சிகிச்சை வழங்கப்படுகிறதே’ என்று மெத்தனமாகப் பதில் சொல்வார்கள் அதிகாரிகள். அல்லது அப்படி எதுவும் புகார் வரவில்லை, வந்தால் நடவடிக்கை எடுக்கிறோம். விசாரிக்கிறோம்’ என்று எதையாவது சொல்லி நழுவிக்கொள்வார்கள். ஆனால், நம் அண்டை மாநிலமான ஆந்திராவில் அப்படி அல்ல. இங்குள்ள `அம்மா மருத்துவ காப்பீட்டு திட்டம்’ போல ஆந்திராவில் செயல்பாட்டில் உள்ள `ஆரோக்கியஸ்ரீ’ திட்டத்தின் மூலம் பல தனியார் மருத்துவமனைகளில் கொரோனாவுக்கு இலவசமாகவே சிகிச்சை வழங்கப்படுகிறது. <\/p><p>கடந்த ஆண்டு கொரோனா பரவ ஆரம்பித்ததுமே கொரோனா சிகிச்சையையும் ஆரோக்கியஸ்ரீ திட்டத்தில் சேர்த்தார் ஆந்திரா முதல்வர் ஜெகன் மோகன் ரெட்டி. கடந்த வாரத்தில் அந்தத் திட்டத்தின் மூலம் தனியார் மருத்துவமனைகளில் கொரோனா சிகிச்சை பெற்றவர்களின் எண்ணிக்கை ஒரு லட்சத்தைக் கடந்திருக்கிறது. ``இந்தத் திட்டத்தின் கீழ் சிகிச்சை பெற்றவர்களுக்கு அரசு செலுத்திய தொகை பெரும்பாலும் சிகிச்சை எடுத்தவரின் ஆண்டு வருமானத்தைவிட அதிகமான தொகையாக இருந்திருக்கிறது. அதிதீவிர பாதிப்பில் மோசமான நிலையிலிருந்த நோயாளிகளுக்கு விலை உயர்ந்த மருத்துவம் வழங்கப்பட்டு அவர்கள் காப்பாற்றப்பட்டுள்ளனர்.<\/p><p>உதாரணத்துக்கு, நெல்லூர் மாவட்டத்தைச் சேர்ந்த 49 வயதான மந்தா ராமையா அப்போலோ சிறப்பு மருத்துவமனையில் அனுமதிக்கப்பட்டார். அவரது மருத்துவ கட்டணமான 5,87,534 ரூபாயை மாநில அரசு செலுத்தியது. அதேபோல், ஷேக் நஸ் ரீன் என்பவருக்கு இந்தத் திட்டத்தின் கீழ் 4,68,312 ரூபாய் மருத்துவக் கட்டணமாகச் செலுத்தப்பட்டுள்ளது. இதுவரை தனியார் மருத்துவமனைக்கான கட்டணமாக 309 கோடி ரூபாய் செலுத்தியுள்ளதாக ஆந்திராவின் சுகாதாரத்துறை அமைச்சர் ஏ.கே.கிருஷ்ணா ஸ்ரீனிவாஸ் தெரிவித்துள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/6f537144-d97f-442e-bf33-a944eb149d41\/WhatsApp_Image_2021_04_24_at_08_01_10__1_.jpeg\" \/><figcaption>கொரோனா - ஆக்ஸிஜன்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/healthy\/how-can-we-tackle-the-oxygen-cylinder-shortage-in-india\">ஸ்டெர்லைட் இன்றியே நம்மால் சமாளிக்க முடியுமா... ஆக்ஸிஜன் உற்பத்தியில் நடப்பது என்ன? #Explainer<\/a><\/p><p>5 லட்சம் ரூபாய்க்கும் குறைவான ஆண்டு வருமானம் கொண்டவர்கள் ஆரோக்கியஸ்ரீ திட்டத்தின் மூலம் பலனடைந்து கொள்ளலாம். அதற்கு மேல் வருமானம் உள்ளவர்கள் தனியார் மருத்துவமனைகளில் சிகிச்சை எடுத்துக்கொள்ள வேண்டுமானால் கட்டணம் செலுத்த வேண்டும். கடந்த வருடம் ஆந்திர அரசும் தனியார் மருத்துவமனைகள் கொரோனா சிகிச்சைக்கு வசூலிக்க வேண்டிய அதிகபட்ச கட்டணத்தை வரையறுத்தது. ஐ.சி.யு- இல்லாமல் வென்டிலேட்டர் வசதி தேவைப்படுவோருக்கு நாளொன்றுக்கு 5,480 ரூபாயும், ஐ.சி.யு வசதியுடன் NIV (Nasal O2, CPAP, BIPAP, HFNO) சிகிச்சை தேவைப்படுவோருக்கு 5,980 ரூபாயும், ஐ.சி.யு-வில் வென்டிலேட்டர் வசதி தேவைப்படுவோருக்கு 9,580 ரூபாயும், sepsis without ventilator-க்கு 6,280 ரூபாயும், sepsis with ventilator-க்கு 10,380 ரூபாயும் septic shock\/ MODS with ventilator-க்கு 10,380 ரூபாயும் ஒரு நாள் கட்டணமாக அறிவித்திருந்தது.<\/p><p>ஆனால், தமிழக அரசைப்போலக் கட்டண நிர்ணய அறிவிப்பு வெளியிட்டதோடு தன் கடமை முடிந்தது என ஒதுங்கிக் கொள்ளவில்லை ஆந்திர அரசு. அதைச் செயல்படுத்துவதற்கான நடவடிக்கைகளைத் தொடர்ந்து முன்னெடுத்து வருகிறது. இதுதொடர்பாக சில தினங்களுக்கு முன்பு அதிகாரிகளைச் சந்தித்த முதல்வர் ஜெகன்மோகன் ரெட்டி, ``தனியார் மருத்துவமனைகள் எக்காரணத்தைக் கொண்டும் அரசு நிர்ணயத்ததைவிடக் கூடுதல் கட்டணம் வசூலிக்கக் கூடாது. அப்படி வசூலிக்க முயற்சி செய்தால் உடனடியாக நடவடிக்கை எடுப்பதற்கு உங்களுக்கு அதிகாரம் இருக்கிறது. இது ஆபத்தான காலம்… பேரிடர் காலம். தேவைப்பட்டால் அந்த மருத்துவமனை மீது புகார் பதிவு செய்து மூடுவதற்குக்கூட உங்களுக்குச் சுதந்திரம் இருக்கிறது. அதாவது, அந்த மருத்துவமனையை அரசே ஏற்று நடத்தும்” என்று அதிரடியாக அறிவித்துள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-02\/b1b7210e-586b-4f53-abe0-15d91881cd45\/IMG_20200201_WA0039.jpg\" \/><figcaption>கொரோனா சிகிச்சை சிறப்பு வார்டு<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/social-affairs\/women\/mumbai-woman-who-asked-for-help-in-twitter-was-abused-by-men\">கொரோனா உதவி கேட்ட பெண்ணுக்கு அனுப்பப்பட்ட ஆபாச படங்கள்... அவசர காலத்தில் இப்படியும் அவலங்கள்!<\/a><\/p><p>அதுமட்டுமல்ல, எந்தத் தனியார் மருத்துவமனையாவது கூடுதல் கட்டணம் வசூலித்தால் உடனடியாக 1902 என்கிற எண்ணுக்குப் புகார் தெரிவிக்கலாம். தனியார் மருத்துவமனைகள் அதிகபட்ச கட்டணம் வசூலிக்கும் புகார்களை விசாரிப்பதற்காக அபிஷேக் மொஹந்தி என்ற ஐ.பி.எஸ் அதிகாரியை பிரத்யேகமாக நியமித்திருப்பதும் கவனிக்கத்தக்கது. ஒரு கட்டுப்பாட்டை அறிவித்தால் அதை நடைமுறைப்படுத்த இப்படி முனைப்புடன் செயலாற்ற வேண்டும். ஆந்திராவால் முடிகிறது தமிழ்நாட்டால் ஏன் முடியவில்லை?<\/p><p>வெறும் இரண்டு ரூபாய் மாத்திரையில் முடியக்கூடிய சளித்தொல்லையாக இருந்தால்கூட, `உனக்கு கொரோனா... உள்ளே போய் படு' என்று சொல்லி, ஒன்றரை லட்ச ரூபாய், இரண்டரை லட்ச ரூபாய் என ஆளுக்குத் தகுந்தாற்போல பேக்கேஜ் போட்டு கொள்ளையடித்துக் கொண்டிருக்கின்றன தமிழகத்திலிருக்கும் பல்வேறு தனியார் மருத்துவமனைகள். இந்த விஷயங்கள் எல்லாம் வெளிப்படையாகவே நடக்கின்றன. இருந்தும் சுகாதாரத்துறையும், அரசும் அரசியல்வாதிகளும் வேடிக்கைதான் பார்த்துக் கொண்டுள்ளனர்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/healthy\/how-andhra-regulated-pvt-hospitals-in-covid-19-treatment-and-why-tamilnadu-failed-in-it","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/a3ade0ff-11a1-4db4-b9a1-2515e301285c\/AP21110634706550.jpg"],"pubdate":"Tue, 27 Apr 2021 03:30:00 +0000"},{"title":"ரிஷாட் மற்றும் ரியாத்90 நாட்கள் தடுப்புக் காவலில்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நாடாளுமன்ற உறுப்பினர் ரிஷாட் பதியுதீன் மற்றும் அவரது சகோதரர் ரியாத் பதியுதீன் ஆகியோரை 90 நாட்கள் தடுப்புக் காவலில் வைத்து விசாரணை செய்வதற்கு குற்றப்புலனாய்வுத் திணைக்களத்திற்கு அனுமதி வழங்கப்பட்டுள்ளதாக பொலிஸ் பேச்சாளர் பிரதி பொலிஸ்மா அதிபர் அஜித் ரோஹண தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>ஈஸ்டர் தாக்குதலுக்கு உதவி வழங்கிய குற்றச்சாட்டில் அகில ஐக்கிய மக்கள் சக்தியின் நாடாளுமன்ற உறுப்பினர் ரிஷாத் பதியுதீன் கொழும்பு –பௌத்தாலோக்க மாவத்தையில் உள்ள அவரது வீட்டில் வைத்து அண்மையில் கைது செய்யப்பட்டிருந்தார்.<\/p>\n\n\n\n<p>அத்துடன் அவரது சகோதரர் ரியாத் பதியுதீன் வெள்ளவத்தை பகுதியில் வைத்து கைது செய்யப்பட்டார்.<\/p>\n\n\n\n<p>இதனையடுத்து அவர்கள் இருவரையும் பயங்கரவாத தடுப்பு சட்டத்தின் கீழ் 72 மணித்தியாலங்கள் தடுத்து வைத்து விசாரணைக்கு உட்படுத்த அனுமதி பெறப்பட்டிருந்தது.<\/p>\n\n\n\n<p>விசாரணைகளுக்காக வழங்கப்பட்ட காலம் இன்றுடன் நிறைவடையும் நிலையில், மீண்டும் 90 நாட்கள் தடுப்புக் காவலில் வைத்து விசாரணை செய்வதற்கு அனுமதி வழங்கப்பட்டுள்ளதாக பொலிஸ் பேச்சாளர் பிரதி பொலிஸ்மா அதிபர் அஜித் ரோஹண தெரிவித்துள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/109852\/\" rel=\"nofollow\">ரிஷாட் மற்றும் ரியாத்90 நாட்கள் தடுப்புக் காவலில்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/109852\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/cc17a8db-4c9dcb93-rishad_850x460_acf_cropped.jpg"],"pubdate":"Tue, 27 Apr 2021 03:17:30 +0000"},{"title":"புதுச்சேரி: `கொரோனா 2-வது அலை இளைஞர்களை அதிகமாக தாக்குகிறது!’ - துணைநிலை ஆளுநர் தமிழிசை","text":"<p>சமூக பொறுப்பு திட்டத்தில் புதுச்சேரியைச் சேர்ந்த தனியார் நிறுவனம் அளித்த 10,000 முக்ககவசத்தை சுகாதாரத்துறையிடம் துணைநிலை ஆளுநர் தமிழிசை ஒப்படைத்தார். தொடர்ந்து செய்தியாளர்களை சந்தித்த அவர், “மே மாதம் 1-ம் தேதி முதல் 18 வயதுக்கு மேற்பட்டவர்களுக்கும் தடுப்பூசி போடப்படவுள்ளது. அதற்காக 28-ம் தேதியே அனைத்து இளைஞர்களும் இணையதளத்தில் பதிவு செய்து கொள்ள வேண்டும். கொரோனாவின் இரண்டாவது அலை தற்போது அதிகமாக இளைஞர்களை தாக்குகிறது. எனவே இளைஞர்கள் தாங்களாகவே பதிவு செய்து தடுப்பூசி எடுத்துக் கொண்டு முன் உதாரணமாக திகழ வேண்டும். புதுவையில் முழு ஊரடங்கிற்கு ஒத்துழைப்பு கொடுத்த மக்களுக்கு நன்றியை தெரிவித்துக் கொள்கிறேன். சில மாநிலங்களில் மருத்துவமனைகள் மற்றும் மயானங்களுக்கு வெளியே வரிசைகள் இருப்பதை பார்க்க முடிகிறது. அப்படிப்பட்ட சூழ்நிலை இனி எந்த மாநிலங்களுக்கும் ஏற்படக்கூடாது. அதனால் சில நடைமுறைகளை முன்னெச்சரிக்கையாக எடுக்க வேண்டிய உள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-08\/8b860bc3-46c4-4a47-a180-191693118275\/puducherry.jpg\" \/><figcaption>புதுச்சேரி ஊரடங்கு<\/figcaption><\/figure><p>படுக்கை, ஆக்ஸிஜன், வெண்டிலேட்டர், மருந்துகள், மாஸ்க் உள்ளிட்ட எல்லாம் வேண்டிய அளவு இருக்கிறது. எதுவும் தட்டுப்பாடு இல்லை. ஆனால் சிலர் தட்டுப்பாடு இருப்பதாக அறிக்கை கொடுக்கிறார்கள். தயவு செய்து பொதுமக்களுக்கு அச்சத்தை தவிர்த்து, தைரியத்தை ஊட்டுங்கள் என்று அவர்களிடம் கேட்டுக் கொள்கிறேன். புதுவை மட்டுமல்லாது காரைக்கால், மாஹே, ஏனாமில் கூட காணொளி காட்சி மூலம் என்ன செய்கிறார்கள் என்பதை கண்காணித்து வருகிறோம். தனியார் மருத்துவமனைகளில் கட்டணத்தை முறைப்படுத்துமாறு சிலர் கேட்டுள்ளனர். தனியார் மருத்துவமனையில் கட்டணத்தை முறைப்படுத்த வேண்டிய அவசியமில்லை. ஏனென்றால் தனியார் மருத்துவமனைகளுக்கான மருந்தை அரசே கொடுத்து விடுகிறது. தனியார் மருத்துவமனையில் கொரோனா நோயாளிகள் அனுமதிக்கப்பட்டால் கூட அவர்களை அரசு பாதுகாக்கிறது. எனவே யாரும் அச்சப்பட வேண்டாம்.<\/p><p>மேலும், வீடுகளில் தனிமைப்படுத்தப்பட்டவர்கள் தயவு செய்து வீட்டிலேயே இருங்கள். உங்களுக்கு உதவி செய்வதற்கு ஏற்பாடு செய்யப்பட்டுள்ளது. கொரோனா தொற்றின் சூழ்நிலையை பார்த்து வரும் சனி, ஞாயிறுகளில் ஊரடங்கை அறிவிப்பது குறித்து முடிவு செய்யப்படும். தற்போது அதிகம் பேருக்கு பரிசோதனை செய்கிறோம். இதன் மூலம் அதிக நோயாளிகளை கண்டுபிடிக்கிறோம். பொதுத் தொண்டு நிறுவனங்களும் உதவி செய்ய ஆரம்பித்துள்ளார்கள். பாண்லேவில் 1 ரூபாய்க்கு முகக்கவசம் விற்பது மக்கள் மத்தியில் நல்ல வரவேற்பை பெற்றிருக்கிறது.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/in-puducherry-new-restrictions-announced-amid-of-corona-spread\">புதுச்சேரி: `வார இறுதி நாள்களில் முழு ஊரடங்கு’ - புதிய கட்டுப்பாடுகளை அறிவித்த ஆளுநர் தமிழிசை<\/a><\/p><p>தற்போது புதுவையில் 95% பேர் முகக்கவசம் அணிய ஆரம்பித்துவிட்டனர். 5% பேர் முகக்கவசம் அணியவில்லை. அவர்களால் மற்றவர்களுக்கு பாதிப்பு ஏற்பட்டுவிடக் கூடாது. இறை நம்பிக்கை உள்ளவர்கள் கொரோனா தொற்று நம்மை விட்டு விலக வேண்டும் என வேண்டிக் கொள்வோம். அனைவரும் இணைந்துதான் கொரோனாவை வெற்றிக் கொள்ள முடியும். எனவே, அரசியல் கட்சியை சேர்ந்தவர்கள் மக்களுக்கு சேவை செய்யுங்கள். மேலும் அரசியல் கட்சியினர் வாக்கு எண்ணிக்கையை எச்சரிக்கையாக எதிர்க்கொள்ள வேண்டும்” என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/healthy\/youths-are-most-affected-by-corona-second-wave-in-puducherry-said-by-governor-tamizhisai","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/ee6c2069-e4c0-4602-9ed9-cfbf57e6d051\/IMG_20210426_WA0050.jpg"],"pubdate":"Tue, 27 Apr 2021 03:13:15 +0000"},{"title":"இந்திய நடிகருக்கு  ஆஸ்கர் விழாவில் அஞ்சலி செலுத்தி கெளரவம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>93-வது ஆஸ்கர் விருதுகள் வழங்கும் விழாவில் அதில் கடந்தாண்டு புற்றுநோயால் உயிரிழந்த இந்திய நடிகர் இர்பான் கானுக்கு&#8230;..<\/p>\n\n\n\n<figure class=\"wp-block-embed-youtube wp-block-embed is-type-video is-provider-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/04\/109848\/\" rel=\"nofollow\">இந்திய நடிகருக்கு  ஆஸ்கர் விழாவில் அஞ்சலி செலுத்தி கெளரவம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/04\/109848\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/43KQBQWG3ZOB7NDKC7LHUKBISM-scaled.jpg"],"pubdate":"Tue, 27 Apr 2021 03:05:11 +0000"}]