[{"title":"ஏப்ரல்-27: பெட்ரோல் விலை ரூ.92.43, டீசல் விலை ரூ.85.75","text":"<p>சென்னை: பெட்ரோல் மற்றும் டீசல் விலை தினமும் மாற்றி அமைக்கப்படுகிறது. ஆனால் இன்று நேற்றைய விலையில் மாற்றமில்லை. அதன் அடிப்படையில் இன்றைய பெட்ரோல் விலை லிட்டருக்கு ரூ.92.43,ஆகவும், டீசல் விலை&nbsp; லிட்டருக்கு ரூ.85.75-ஆகவும் நிர்ணயம் செய்யப்பட்டுள்ளது. இந்த விலை இன்று காலை 6 மணி முதல் அமலுக்கு வந்தது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=673746","image":["https:\/\/img.dinakaran.com\/data1\/DNewsimages\/"],"pubdate":"27-4-2021 6:27"},{"title":"திருப்பதியில் உள்ள கடைகள், வணிக வளாகங்கள் மதியம் 2 மணி வரை மட்டுமே செயல்பட அனுமதி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=673774\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_27_2021_82665653.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>திருமலை: திருப்பதி, திருமலையில் உள்ள கடைகள்,வணிக வளாகங்கள் மதியம் 2 மணி வரை மட்டுமே செயல்படும் என மாநகராட்சி நிர்வாகம் அறிவித்துள்ளது. திருப்பதி கோயிலில் கட்டுப்பாடுகளுடன் பக்கத்தார்கள் வழக்கம் போல் சாமி தரிசனம் செய்யலாம் என மாநகராட்சி விவாகம் தெரிவித்துள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=673774","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_27_2021_82665653.jpg"],"pubdate":"27-4-2021 10:9"},{"title":"தமிழகம் உட்பட 5 மாநிலங்களில் தேர்தல் வெற்றியை கொண்டாட்டத்திற்கு தேர்தல் ஆணையம் தடை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=673778\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_27_2021_93003482.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழகம் உட்பட 5 மாநிலங்களில் தேர்தல் வெற்றி கொண்டாட்டத்திற்கு தேர்தல் ஆணையம் தடை விதித்துள்ளது. கொரோனா பரவ தேர்தல் ஆணையமே காரணம் என உயர்நீதிமன்றம் குற்றம்சாட்டிய நிலையில் தற்போது தேர்தல் ஆணையம் தேர்தல் வெற்றியை கொண்டாடுவதற்கு தடை விதித்துள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=673778","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_27_2021_93003482.jpg"],"pubdate":"27-4-2021 10:28"},{"title":"சென்னையில் 22 கேரட் ஆபரணத் தங்கத்தின் விலை சவரனுக்கு ரூ.56 குறைவு, ரூ.35,704-க்கு விற்பனை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=673776\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_27_2021_9405154.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னையில் 22 கேரட் ஆபரணத் தங்கத்தின் விலை சவரனுக்கு ரூ.56 குறைவு, ரூ.35,704-க்கு விற்பனை செய்யப்படுகிறது. சென்னையில் 22 கேரட் ஆபரணத் தங்கத்தின் விலை கிராமுக்கு ரூ.7 குறைந்து , ரூ.4,463- க்கு விற்பனையாகிறது. சென்னையில் ஒரு கிராம் வெள்ளியின் விலை&nbsp; ரூ.74-க்கு விற்பனை செய்யப்படுகிறது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=673776","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_27_2021_9405154.jpg"],"pubdate":"27-4-2021 10:19"},{"title":"அருப்புக்கோட்டை அருகே  ஒரே குடும்பத்தை சேர்ந்த 3 பேர் தூக்கிட்டு தற்கொலை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=673773\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_27_2021_9304446.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>விருதுநகர்: அருப்புக்கோட்டை அருகே முஷ்ட குறிச்சி கிராமத்தில் ஒரே குடும்பத்தை சேர்ந்த 3 பேர் தற்கொலை செய்துகொண்டுள்ளனர். அடைக்கலம், முனியம்மாள், ஜெயலலிதா ஆகியோர் குடும்பபிரச்சனை காரணமாக தூக்கிட்டு தற்கொலை செய்து கொண்டனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=673773","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_27_2021_9304446.jpg"],"pubdate":"27-4-2021 10:1"},{"title":"கொரோனா உயிரிழப்புகள் எண்ணிக்கையை உ.பி. அரசு குறைத்துக் காட்டுகிறது: அகிலேஷ் யாதவ்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/04\/27\/800x400\/115871.webp\" \/><\/p><p><strong>உத்தரப்பிரதேசம்&nbsp;மாநிலத்தில் கொரோனாவால் உயிரிழந்தோர் எண்ணிக்கையை மாநில அரசு குறைத்து வெளியிடுவதாக அகிலேஷ் யாதவ் குற்றம்சாட்டி உள்ளார். <\/strong><\/p>\n<p>சமாஜ்வாதி கட்சியின் <span>அகிலேஷ் யாதவ், நேற்று அறிக்கை ஒன்றை வெளியிட்டார். அந்த அறிக்கையில், ''<\/span>பாஜக அரசின் தவறான நிா்வாகம் மற்றும் கொரோனா பாதிப்பு நிலவரம் குறித்த குறுகிய பார்வை காரணமாக உத்தரப்பிரதேசம் &lsquo;கொரோனா பிரதேச&rsquo; மாநிலமாக மாறியுள்ளது.<\/p>\n<p>மாநிலத்தில் உடல்களை எரியூட்டும் இடங்களில் கூட்டம் அலைமோதும் நிலையில், கொரோனா பாதிப்பால் உயிரிழந்தவர்களின் எண்ணிக்கையை குறைத்து காட்டுவதற்காக தவறான புள்ளி விவரங்களை மாநில அரசு வெளியிட்டு வருகிறது. அரசின் இந்த தோல்வி குறித்து, பாஜக எம்.பி., எம்.எல்.ஏ.க்களே அதிருப்தி தெரிவித்து வருகின்றனா்.<\/p>\n<p>பாஜக சார்பில் வெளியிடப்பட்ட மருத்துவர்கள் எண்ணிக்கை, மருத்துவமனைகள் மற்றும் பிற வசதிகள் தொடா்பான புள்ளி விவரங்களும் போலியானவையே. ஆட்சியில் இருப்பது குறித்து பாஜக இனி பெருமைபடக் கூடாது. கொரோனாவால் பாதிக்கப்பட்ட நோயாளிகளை தங்களுடைய குடும்ப உறுப்பினர்கள்போல எண்ணி, அவா்களின் வீடுகளிலேயே ஆக்சிஜன் கிடைப்பதை பாஜக அரசு உறுதிப்படுத்த வேண்டும். கொரோனா தடுப்பூசிகளுக்கான கட்டணம் நாடு முழுவதும் ஒரே மாதிரியாக நிா்ணயிக்கப்பட வேண்டும் என்று அவார் தெரிவித்துள்ளாா்.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/100494\/UP-govt-fudging-data-to-show-fewer-deaths-Akhilesh-Yadav.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/100494\/UP-govt-fudging-data-to-show-fewer-deaths-Akhilesh-Yadav.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/04\/27\/800x400\/115871.webp"],"pubdate":"2021-04-27T07:43:54+00:00"},{"title":"திரையரங்குகளுக்கு சொத்து வரி விலக்கு அளிக்க வேண்டும்: உரிமையாளர்கள் சங்கம் வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664133.jpg\" \/><\/p><p>கரோனா தொற்று பரவலால் திரையரங்குகளை மூட தமிழக அரசு உத்தரவிட்டுள்ள நிலையில், திரையரங்குகளுக்கு சொத்து வரி உள்ளிட்ட அம்சங்களில் இருந்து விலக்கு அளிக்க வேண்டும் என திரையரங்க உரிமையாளர் சங்க தலைவர் திருப்பூர் சுப்ரமணியம் தெரிவித்துள்ளார்.<\/p>\n\n<p>தமிழகத்தில் கரோனா தொற்று பரவல் அதிகரித்துவரும் நிலையில், தேசிய பேரிடர் மேலாண்மை சட்டத்தின் கீழ் நேற்று (ஏப்.26) முதல் திரையரங்குகள், வணிக வளாகங்கள், வர்த்தக மையங்கள் உள்ளிட்டவற்றை மூட தமிழக அரசு உத்தரவு பிறப்பித்துள்ளது. இதையடுத்து, கோவையில் ஆர்.எஸ்.புரம், பீளமேடு, சரவணம்பட்டி, நீலம்பூர் உள்ளிட்ட பகுதிகளில் உள்ள வர்த்தக மைய வளாகங்கள், பொழுதுபோக்கு பூங்காக்களில் உள்ள திரையரங்குகள், சிங்காநல்லூர், டவுன்ஹால், கல்லூரி சாலை, 100 அடி சாலை, மேட்டுப்பாளையம் சாலை உட்பட மாநரின் பல்வேறு பகுதிகளில் உள்ள திரையரங்குகள், புறநகர் பகுதிகளில் உள்ள திரையரங்குகள் மூடப்பட்டன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664133-theaters-property-tax.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664133.jpg"],"pubdate":"2021-04-27T06:34:28+00:00"},{"title":"உடுமலையை அடுத்த புக்குளத்தில் திட்டக் காலம் முடிந்த பின்னரும் தொடரும் அடுக்குமாடி குடியிருப்பு: கட்டுமானப் பணி முறையான தகவல்கள் கோரும் பயனாளிகள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664121.jpg\" \/><\/p><p>உடுமலை அருகே புக்குளத்தில் திட்டக் காலம் முடிந்த பின்னரும் தொடரும் அடுக்குமாடி குடியிருப்பு கட்டுமானப் பணி எப்போது நிறைவு பெறும் என்ற எதிர்பார்ப்பு மக்களிடையே எழுந்துள்ளது.<\/p>\n\n<p>திருப்பூர் மாவட்டம் உடுமலையை அடுத்த புக்குளத்தில், கடந்த 2018 ஏப்.18-ம் தேதி தமிழ்நாடு குடிசை மாற்று வாரியம் சார்பில் 320 வீடுகள் கொண்ட அடுக்குமாடி குடியிருப்பு கட்ட பூமி பூஜை போடப்பட்டது. இத்திட்டத்துக்காக ரூ.26.26 கோடி நிதி ஒதுக்கப்பட்டது. தரைத்தளத்துடன் சேர்த்து 4 தளங்களை கொண்ட 4 பிளாக்குகளாக வீடுகள் கட்டப்பட்டுள்ளன. இந்த திட்டப் பணி, கடந்த ஜனவரி 31-ம் தேதி நிறைவு பெற்றிருக்க வேண்டும் என்பது ஒப்பந்த விதி. வீடுகள் அடங்கிய அடுக்குமாடி திட்டப் பணிகள் நிறைவடைந்து வண்ணம் பூசப்பட்டுள்ளது. ஆனால், இத்திட்டத்தில் உள்ள சமூக நலக்கூடம், அங்காடி உள்ளிட்ட கட்டிடங்களின் கட்டுமானப் பணிகள் முடிக்கப்படவில்லை என்ற குற்றச்சாட்டு எழுந்துள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664121-apartment.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664121.jpg"],"pubdate":"2021-04-27T06:34:25+00:00"},{"title":"வாவிபாளையம் பகுதியில் மாற்று ஏற்பாடுகளின்றி கழிப்பறை பராமரிப்பு பணி: 15 நாட்களாக அவதிக்குள்ளாகும் மக்கள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664119.jpg\" \/><\/p><p>மாற்று ஏற்பாடுகள் இல்லாமல் வாவிபாளையம் ஆதிதிராவிடர் காலனி பகுதியில் மேற்கொள்ளப்படும் கழிப்பறை பராமரிப்பு பணியால், கடந்த 15 நாட்களாக கழிப்பிட வசதியின்றி பொதுமக்கள் அவதிக்குள்ளாகி வருவதாக குற்றச்சாட்டு எழுந்துள்ளது.<\/p>\n\n<p>திருப்பூர் மாநகராட்சி 2-வது மண்டலம் 18-வது வார்டுக்கு உட்பட்டது வாவிபாளையம் ஆதிதிராவிடர் காலனி. இப்பகுதியில் 80 குடும்பங்களைச் சேர்ந்த 200 பேர் வசிக்கின்றனர். இங்குள்ள பொதுமக்களின் பயன்பாட்டுக்காக, ஊராட்சியாக நெருப்பெரிச்சல் பகுதி இருந்தபோது 23 ஆண்டுகளுக்கு முன்பு கட்டணமில்லா கழிப்பிடங்கள் கட்டப்பட்டன. மேற்கண்ட பகுதி மாநகராட்சியுடன் இணைக்கப்பட்ட பிறகு, மின் கட்டணம் உள்ளிட்ட பராமரிப்பு பணிகள் மற்றும் நீர் விநியோகத்தை மட்டும் மாநகராட்சி செய்து வந்தது. இந்நிலையில், பொதுமக்களுக்கு எந்தவித அறிவிப்பும் அளிக்காமல், இலவச கழிப்பறை வசதி மூடப்பட்டு பராமரிப்பு பணிகள் நடைபெற்று வருகின்றன. இதனால், கடந்த 15 நாட்களாக அப்பகுதி மக்கள் பெரும் சிரமத்துக்கு ஆளாகி உள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664119-toilet-maintenance-work.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664119.jpg"],"pubdate":"2021-04-27T06:34:25+00:00"},{"title":"அணைகளின் நீர்மட்டம் சரிவால் நீலகிரி மாவட்டத்தில் மின் உற்பத்தி பணியில் சிக்கல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664114.jpg\" \/><\/p><p>நீலகிரி மாவட்டத்தில் உள்ள அணைகளின் நீர்மட்டம் சரிந்துள்ளதால், மின் உற்பத்தி பணியில் சிக்கல் ஏற்பட்டுள்ளது.<\/p>\n\n<p>நீலகிரி மாவட்டத்தில் மாயாறு மற்றும் பவானி ஆகிய இரு ஆறுகள் உற்பத்தியாகின்றன. இரு ஆறுகளும், பவானிசாகர் அணையை அடைந்து, அங்கிருந்து பவானியாக பயணிக்கிறது. பவானி பாசனப் பகுதிகளின் தண்ணீர் தேவையை பவானி ஆறு பூர்த்திசெய்து, டெல்டா மாவட்டங்கள் வரை விரிவடைகிறது. கோடை காலங்களில் மின்சாரம் தங்கு தடையின்றி கிடைக்க பெரும் உதவி புரிவது, நீலகிரி மாவட்டத்தில் உள்ள புனல் நீர்மின் நிலையங்கள்தான்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664114-water-level-of-dams.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664114.jpg"],"pubdate":"2021-04-27T06:34:24+00:00"},{"title":"மீண்டும் அதிகரிக்கும் உயிரிழப்பு சாலை விபத்துகள்: விதிமீறல் வாகன ஓட்டுநர்கள் மீது காவல்துறை நடவடிக்கை தீவிரம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664108.jpg\" \/><\/p><p>கோவை மாநகரில் மீண்டும் உயிரிழப்பு விபத்துகள் அதிகரிப்பதால், விதிமீறல் வாகன ஓட்டுநர்கள் மீதான நடவடிக்கையை, போக்குவரத்து போலீஸார் தீவிரப்படுத்தியுள்ளனர்.<\/p>\n\n<p>கரோனா பரவலைத் தடுக்க கடந்தாண்டு பிறப்பிக்கப்பட்ட முழு ஊரடங்கால், மாநகரில் ஆண்டின் மொத்த சாலை விபத்துஎண்ணிக்கை குறைந்தது. காவல்துறையினரின் புள்ளிவிவரப்படி, கோவை மாநகரில் கடந்த 2017-ம் ஆண்டு 301 உயிரிழப்பு வழக்குகள், 2018-ம் ஆண்டு 149 உயிரிழப்பு வழக்குகள், 2019-ம் ஆண்டு 125 உயிரிழப்பு வழக்குகள், 2020-ம் ஆண்டு 65 உயிரிழப்பு வழக்குகள் பதிவாகியுள்ளன. கடந்த ஆண்டு குறைந்த சாலை விபத்துகளின் எண்ணிக்கை, நடப்பாண்டு மீண்டும் அதிகரிக்கத் தொடங்கியுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664108-road-accidents.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664108.jpg"],"pubdate":"2021-04-27T06:34:23+00:00"},{"title":"சுற்றுலா சார்ந்த தொழிலாளர்களுக்கு உதவித்தொகை வழங்க வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664098.jpg\" \/><\/p><p>சுற்றுலா சார்ந்த தொழிலாளர் களுக்கு உதவித்தொகை வழங்க வேண்டும் என ஏற்காட்டில் சுற்றுலா சார்ந்த தொழிலில்களில் ஈடுபட்டுள்ளவர்கள் வலியுறுத்தி யுள்ளனர்.<\/p>\n\n<p>கரோனா இரண்டாம் அலை தமிழகத்தில் அதிகமாக பரவி வரும் நிலையில், சுற்றுலா தலங்களுக்கு உள்ளூர் மற்றும் வெளியூர் பயணிகள் வருகைக்கு அரசு தடை விதித்துள்ளது. இதனால், சேலம் மாவட்டத்தின் முக்கிய சுற்றுலா தலமான ஏற்காட்டில் பயணிகள் வருகையின்றி வெறிச்சோடியுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664098-tourism-workers.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664098.jpg"],"pubdate":"2021-04-27T06:34:22+00:00"},{"title":"ஈரோட்டில் நேற்றைய கரோனா பாதிப்பு 515 பேர் பரிசோதனை, தடுப்பூசி பணியில் சுணக்கம் காட்டும் மாவட்ட நிர்வாகம்? - உயிரிழந்தோர் எண்ணிக்கை 156 ஆக உயர்வு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664089.jpg\" \/><\/p><p>ஈரோடு மாவட்டத்தில் கரோனா தொற்றால் நேற்று 515 பேர் பாதிக்கப்பட்ட நிலையில், இருவர் சிகிச்சை பலனின்றி உயிரிழந்துள்ளனர். இந் நிலையில் கரோனா பரிசோதனை மேற்கொள்வதிலும், தடுப்பூசி போடுவதிலும் மாவட்ட நிர்வாகம் தீவிர கவனம் செலுத்த வேண்டும் என்ற எதிர்பார்ப்பு எழுந்துள்ளது.<\/p>\n\n<p>ஈரோடு மாவட்டத்தில் கரோனாதொற்று வேகமாக பரவி வருகிறது. மாவட்டத்தில் கரோனா பரவல், படுக்கை வசதிகள் இருப்பு, கரோனா நோயாளிகள் எண்ணிக்கை, எவ்வ ளவு பேருக்கு பரிசோதனை மேற் கொள்ளப்பட்டுள்ளது, எவ்வளவு பேருக்கு கரோனா தடுப்பூசி போடப்பட்டுள்ளது என்பது குறித்து மாவட்ட நிர்வாகம் சார்பில் அறிக்கைஅளிக்கப்பட்டு வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664089-vaccine-work.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664089.jpg"],"pubdate":"2021-04-27T06:34:21+00:00"},{"title":"ரேஷன் கடைகள் மூலமாக உணவு தானியங்களை வழங்க வேண்டும்: புதுச்சேரி பாஜக வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664038.jpg\" \/><\/p><p>பிரதமர் அறிவித்த உணவு தானியங்களை ரேஷன் கடைகள் மூலமாக மட்டுமே விநியோகிக்க வேண்டும் என புதுச்சேரி மாநில பாஜக தலைவர் சாமிநாதன் தெரிவித்துள்ளார்.<\/p>\n\n<p>இதுதொடர்பாக அவர் வெளியிட்டுள்ள அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664038-ration-stores.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664038.jpg"],"pubdate":"2021-04-27T06:34:13+00:00"},{"title":"கையுறை, அகன்ற முகக்கவசம் அணியாமல் பணிபுரியும் போலீஸார்: மதுரையில் கரோனா தொற்று அதிக அளவில் பரவும் அபாயம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664012.jpg\" \/><\/p><p>மதுரையில் கரோனா பரவல் தடுப்புப் பணியில் ஈடுபடும் போலீஸார் &amp;lsquo;பேஸ் ஷீல்டு மாஸ்க்&amp;rsquo; (அகன்ற முகக்கவசம்), கையுறை அணியாமல் பணிபுரிவதால் கரோனா தொற்று பரவும் வாய்ப்பு அதிகரித்துள்ளது. இது தொடர்பாக காவல்துறை உயர் அதிகாரிகள் உரிய நடவடிக்கை எடுக்க வேண்டும் என்று கோரிக்கை எழுந்துள்ளது.<\/p>\n\n<p>கரோனா இரண்டாவது அலை தீவிரமாக பரவி வருகிறது. எனவே, வாகனத் தணிக்கையில் ஈடுபடும் போலீஸார் முன்னெச்சரிக்கை நடவடிக் கையுடன் செயல்பட வேண்டும் என்று மதுரை மாநகர காவல் ஆணையர் பிரேமா னந்த் சின்கா அறிவுறுத்தியுள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664012-glove-wide-mask.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664012.jpg"],"pubdate":"2021-04-27T06:34:10+00:00"},{"title":"பக்கவாதத்தால் பாதிக்கப்பட்டவரின் கணுக்கால் இயக்கத்தை மேம்படுத்தும் கருவி: வேலம்மாள் பொறியியல் கல்லூரி பேராசிரியர்கள் வடிவமைப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664013.jpg\" \/><\/p><p>பக்கவாத நோயாளிகளின் கணுக்கால் இயக்கத்தை மேம் படுத்தும் கருவியை மதுரை வேலம்மாள் பொறியியல் கல் லூரி பேராசிரியர்கள் உருவாக் கியுள்ளனர்.<\/p>\n\n<p>கரோனாவால் பக்கவாத நோயாளிகள் பிசியோதெரபி நிபுணர் கண்காணிப்பில் இயன்முறை சிகிச்சையும், உடற்பயிற்சியும் செய்ய முடி யாமல் சிரமப்படுகின்றனர். அவர்களது கணுக்கால் இயக் கத்தை மேம்படுத்தும் வகையில், துணை உபகரணங்களை மதுரை வேலம்மாள் பொறியியல் கல் லூரி இயந்திரவியல் துறை பேரா சிரியர்கள் எம்.மாறன், தி.காமாட்சி, என்.தினேஷ்குமார், உதவிப் பேராசியர்கள் மோ.விவேக் பிரபு, க.மீனாட்சிசுந்தர் ஆகியோர் வடிவமைத்துள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664013-velammal-college-of-engineering-professors-design.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664013.jpg"],"pubdate":"2021-04-27T06:34:10+00:00"},{"title":"ஒன்றரை ஆண்டாக ஓய்வே இன்றி கரோனா பணி ஊக்கத் தொகை வழங்காததால் அரசு மருத்துவர்கள், செவிலியர்கள் வேதனை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664011.jpg\" \/><\/p><p>கடந்த ஒன்றரை ஆண்டுகளாக ஓய்வே இன்றி கரோனா சிகிச்சை அளிக்கும் பணியில் ஈடுபட்டுள்ள நிலையில் அரசு தரப்பில் ஊக்குவிப்பு, ஊக்கத் தொகை வழங்காததால் அரசு மருத்துவர்கள், செவிலியர்கள், மருத்துவப் பணியாளர்கள் சோர்வடைந்துள்ளனர்.<\/p>\n\n<p>கடந்த ஆண்டு கரோனா பரவியபோது மருத்துவர்கள் கரோனாவால் பாதிக்கப் பட்டோருக்குத் தொந்தரவுகளுக்கு தகுந்தவாறு மருந்து வழங்கியும், ஊட்டச் சத்துகளை பரிந்துரை செய்தும் காப்பாற்றினர். தமிழகத்தில் கரோனா முதல் அலையின்போது தனியார் மருத்துவ மனைகள் அனைத்தும் செயல் படவில்லை.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664011-corona-work-incentive.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664011.jpg"],"pubdate":"2021-04-27T06:34:10+00:00"},{"title":"சிவகங்கை அரசு மருத்துவமனையில் திடீர் மின்தடை ஸ்கேன் எடுக்க காத்திருந்த அமைச்சர்: 9 ஆண்டுகளாக போக்கு காட்டும் மின்வாரியம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664006.jpg\" \/><\/p><p>சிவகங்கை அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் திடீர் மின்தடையால் அமைச்சர் ஜி.பாஸ்கரன் ஸ்கேன் எடுக்க காத்திருந்தார்.<\/p>\n\n<p>இம்மருத்துவமனை 2012-ம் ஆண்டில் இருந்து செயல்பட்டு வருகிறது. தற்போது கரோனா தொற்று அதிகரித்து வருவதால் கரோனா வார்டு அமைக் கப்பட்டுள்ளது. மருத்துவமனை மின் விநியோகத்துக்காக 2 மின் மாற்றிகள் (டிரான்பார்மர்கள்) உள்ளன. மேலும் மின்தடையைச் சமாளிக்க 3 ஜெனரேட்டர்கள் உள்ளன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664006-sudden-power-cut-at-sivagangai-government-hospital.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664006.jpg"],"pubdate":"2021-04-27T06:34:09+00:00"},{"title":"வேலைநேரம் குறைப்பால் வங்கிகளில் சமூக இடைவெளியின்றி காத்திருக்கும் வாடிக்கையாளர்கள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664007.jpg\" \/><\/p><p>வேலை நேரம் குறைக்கப்பட்டதால் வங்கிகள் முன் கரோனா விதிமுறை களைப் பின்பற்றாமல் சமூக இடைவெளியின்றி வாடிக்கை யாளர்கள் காத்திருக்கும் நிலை ஏற்பட்டுள்ளது.<\/p>\n\n<p>தமிழகத்தில் கரோனா பரவல் இரண்டாவது அலை காரணமாக பல கட்டுப்பாடுகளை மத்திய, மாநில அரசுகள் விதித்துள்ளன. வங்கிகளின் வேலைநேரம் குறைக் கப்பட்டுள்ளது. காலை 10 முதல் பகல் 2 மணி வரை மட்டுமே செயல் படும் என அறிவிக்கப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664007-customers-waiting-in-banks-without-a-social-distancing.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664007.jpg"],"pubdate":"2021-04-27T06:34:09+00:00"},{"title":"குமரியில் தேங்காய் விலை கடும் வீழ்ச்சி: கிலோ ரூ.29-க்கு மட்டுமே கொள்முதல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/663946.jpg\" \/><\/p><p>கன்னியாகுமரி மாவட்டத்தில் தேங்காய் விலை கடும் வீழ்ச்சியடைந்து, கிலோ ரூ.29 ஆக குறைந்துள்ளது. ஊரடங்கு நேரத்தில் தென்னை விவசாயிகள் வருவாய் இழந்து தவிக்கின்றனர்.<\/p>\n\n<p>கன்னியாகுமரி மாவட்டத்தில் உள்ள வேளாண் நிலப்பரப்புகளில் பாதிக்கும் மேற்பட்டவைகளில் தென்னை விவசாயமே நடந்து வருகிறது. ஒக்கி புயலுக்கு பின்னர் தென்னை விவசாயிகள் தொடர்ந்து நஷ்டம் அடைந்து வந்தனர். ஒக்கி புயல் மற்றும் அதனைத் தொடர்ந்து வந்த வறட்சியால் 5 சதவீதம் தென்னை மரங்கள் அழிந்தன. கடந்த ஆண்டு பருவமழை மற்றும் தட்பவெப்ப சூழ்நிலை சாதகமாக இருந்ததால் தென்னையில் ஓரளவு மகசூல் கிடைத்து, விவசாயிகள் லாபம் ஈட்டினர். ஒரு கிலோ தேங்காய் ரூ.47 வரை கொள்முதல் செய்யப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663946-coconut-prices.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/663946.jpg"],"pubdate":"2021-04-27T06:34:00+00:00"},{"title":"வயலில் டிரோன் மூலம் உரம் தெளிப்பு: ஆள் பற்றாக்குறையை சமாளிக்க விவசாயியின் புதிய யுக்தி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/663930.jpg\" \/><\/p><p>கும்பகோணம் அருகே விவசாயத் தொழிலாளர் பற்றாக்குறையை சமாளிக்க, பொறியியல் பட்டதாரி யான விவசாயி ஒருவர் நெல் வயலில் டிரோன் மூலம் உரம் தெளிக்கும் பணியில் ஈடு பட்டுள்ளார்.<\/p>\n\n<p>தஞ்சாவூர் மாவட்டம் கும்பகோணம் அருகேயுள்ள கடிச்சம்பாடியைச் சேர்ந்தவர் விவசாயி வெங்கட்(35). இவர், தனக்கு சொந்தமான 5 ஏக்கர் விளை நிலத்தில் கோடை நெல் சாகுபடி செய்துள்ளார். இப்பகுதியில், தற்போது விவசாய கூலித் தொழி லாளர்களுக்கு பற்றாக்குறை நிலவி வருவதால், தனது வயலில் ஆளில்லா விமானம் எனப்படும் டிரோன் மூலம் உரம், பூச்சிக்கொல்லி மருந்துகளை தெளிக்க வெங்கட் திட்டமிட்டார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663930-spray-compost-by-drone.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/663930.jpg"],"pubdate":"2021-04-27T06:33:58+00:00"},{"title":"புதிய கட்டுப்பாடுகள் அமல் எதிரொலியாக கோயில்களுக்கு வெளியே நின்று வழிபாடு செய்த பக்தர்கள்: பல்வேறு தொழில்களும் பாதிப்பால் தொழிலாளர்கள் வேலை இழப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/663895.jpg\" \/><\/p><p>தமிழக அரசு அறிவித்த பல்வேறு புதிய கட்டுப்பாடுகள் நேற்று முதல் அமலுக்கு வந்தன. கோயில்களில் பக்தர்களுக்கு அனுமதி மறுக்கப்பட்டதால் வெளியே நின்று வழிபாடு செய்தனர். புதிய கட்டுப்பாடுகளால் பல்வேறு தரப்பினரும் தொழில்கள் பாதிக்கப்பட்டு வாழ்வாதாரம் இழந்துள்ளனர்.<\/p>\n\n<p>தமிழகத்தில் கரோனா பரவல் இரண்டாம் அலை தீவிரம் அடைந்ததைத் தொடர்ந்து தமிழக அரசு பல்வேறு கட்டுப்பாடுகளை அறிவித்தது. அதன்படி, கடந்த 20-ம் தேதி முதல் இரவு நேர ஊரடங்கு, ஞாயிறு தோறும் முழு ஊரடங்கு அமல்படுத்தப்பட்டது. இந்நிலையில், மேலும் பல்வேறு கட்டுப்பாடுகள் நேற்று முதல் நடைமுறைக்கு வந்தன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663895-devotees-standing-outside.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/663895.jpg"],"pubdate":"2021-04-27T06:33:55+00:00"},{"title":"கோவில்பட்டி சொர்ணமலை மலையில் 4 ஆண்டுகளாகியும் திறக்கப்படாத சிறுவர் பொழுதுபோக்கு பூங்கா","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/663880.jpg\" \/><\/p><p>கோவில்பட்டி சொர்ணமலை கதிர்வேல் முருகன் கோயில் மலைப்பகுதியில் ரூ.12.32 லட்சத்தில் அமைக்கப்பட்ட சிறுவர் பொழுது போக்கு பூங்கா பயன்பாட்டுக்கு திறக்கப்படாமல் 4 ஆண்டுகளாக காட்சிப்பொருளாக உள்ளது.<\/p>\n\n<p>கோவில்பட்டி செண்பகவல்லி அம்மன் கோயிலுக்கு பாத்தியப்பட்ட சொர்ணமலை கதிர் வேல்முருகன் கோயில் கதிரேசன் மலையில் அமைந்துள்ளது. கோயிலில் மாதாந்திர கார்த்திகை, சஷ்டி மற்றும் திருக்கார்த்திகை பண்டிகை, மார்கழி மாத பூஜைகள், பங்குனி உத்திர பூஜைகள்நடந்து வருகின்றன. விழாக்காலங்களில் கோயிலுக்கு ஏராளமான பக்தர்கள் வந்து தரிசனம் செய்து செல்கின்றனர். மேலும், மலை மீது கோயில் அமைந்துள்ளதால், உள்ளூர் மக்கள் மாலை நேரம் மற்றும் விடுமுறை நாட்களில் இங்குகுடும்பத்துடன் வருவது வழக்கம்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663880-park.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/663880.jpg"],"pubdate":"2021-04-27T06:33:52+00:00"},{"title":"ஒருங்கிணைந்த வேலூர் மாவட்டத்தில் 3 ஆயிரம் சலூன், அழகு நிலையங்கள் மூடல்: அரசின் புதிய கட்டுப்பாடுகள் அமலுக்கு வந்தன","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/663872.jpg\" \/><\/p><p>வேலூர், திருப்பத்தூர், ராணிப் பேட்டை மாவட்டத்தில் சினிமா திரையரங்குகள், 3 ஆயிரம் சலூன் மற்றும் அழகு நிலையங்கள் மூடப் பட்டன.<\/p>\n\n<p>தமிழகத்தில் கரோனா பரவலை கட்டுப்படுத்த அரசின் புதிய கட்டுப்பாடுகள் நேற்று காலை முதல் அமலுக்கு வந்தது. அதன்படி, ஷாப்பிங் மால்கள், சினிமா திரையரங்குகள், மாநகராட்சி, நகராட்சி பகுதிகளில் உள்ள சலூன்கள், அழகு நிலையங்கள் போன்ற வற்றை மூட உத்தரவிடப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663872-saloons-and-beauty-parlour-closed.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/663872.jpg"],"pubdate":"2021-04-27T06:33:50+00:00"},{"title":"ஆம்பூர் நூருல்லாபேட்டை, காதர்பேட்டை பகுதிகளில் கழிவுநீர் கால்வாய் தூர் வாராததால் சுகாதார சீர்கேடு: கரோனா தொற்று அலையால் பொதுமக்கள் அச்சம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/663870.jpg\" \/><\/p><p>ஆம்பூர் நகராட்சியில் பல வார்டுகளில் கழிவுநீர் கால்வாய்களில் அடைப்பு ஏற்பட் டுள்ளதால் சுகாதார சீர்கேடு ஏற்பட்டு நோய் தொற்று பரவும் அபாயம் உருவாகியுள்ளதாக பொதுமக்கள் குற்றஞ்சாட்டியுள்ளனர்.<\/p>\n\n<p>திருப்பத்தூர் மாவட்டம் ஆம்பூர் நகராட்சியில் மொத்தம் 36 வார்டுகள் உள்ளன. இதில், 3-வது வார்டுக்கு உட்பட்ட நூருல்லாபேட்டை, காதர்பேட்டை மற்றும் அதைச் சுற்றியுள்ள பகுதிகளில் சுமார் 10 ஆயிரத்துக்கும் மேற்பட்ட குடியிருப்புகள் உள்ளன. இது தவிர ஆம்பூர் நகரில் செயல்பட்டு வரும் பெரும்பாலான தோல் தொழிற்சாலைகள் இப்பகுதியைச் சுற்றியே உள்ளன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663870-sewage-canal.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/663870.jpg"],"pubdate":"2021-04-27T06:33:49+00:00"}]