[{"title":"சத்து நிறைந்த ஜவ்வரிசி பருப்பு சுண்டல்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தேவையான பொருட்கள்<br \/>ஜவ்வரிசி &#8211; 1 கப்<br \/>சிறுபருப்பு &#8211; கால் கப்<br \/>வறுத்த வேர்க்கடலை &#8211; ½ கப்<br \/>தேங்காய் துருவியது &#8211; சிறிதளவு<br \/>கடுகு, உளுந்து, கறிவேப்பிலை &#8211; தாளிக்க<br \/>மிளகாய்த்தூள் &#8211; 1 டீஸ்பூன்<br \/>மஞ்சள் தூள் &#8211; தேவையான அளவு<br \/>எண்ணெய் &#8211; 1 டீஸ்பூன்<br \/>உப்பு &#8211; தேவையான அளவு<\/p>\n\n\n\n<p>செய்முறை<br \/>ஜவ்வரிசியை முதல் நாள் இரவு அல்லது 5 மணிநேரம் ஊறவைக்கவும். அதிகம் தண்ணீர் ஊற்றக்கூடாது. அப்படி ஊற்றினால் குழைவாக வரும். உதிரியாக இருக்காது. சிறிது தண்ணீர் தெளித்து ஊற வைக்கவும்.<\/p>\n\n\n\n<p>சிறுபருப்பை நன்றாக கழுவி மஞ்சள் தூள் சேர்த்து உதிரியாக வேக வைத்து கொள்ளவும்.<\/p>\n\n\n\n<p>ஒரு வாணலியில் எண்ணெய் விட்டு கடுகு, உளுந்து, கறிவேப்பிலை போட்டு தாளித்த பின்னர் ஊறவைத்த ஜவ்வரிசி, வேக வைத்த பருப்பு, வறுத்த வேர்க்கடலை, மிளகாய் தூள், உப்பு சேர்த்து நன்றாக கலந்து சிறு தீயில் வைத்து நன்கு வதக்கவும்.<\/p>\n\n\n\n<p>கடைசியில் துருவிய தேங்காயைச் சேர்த்து இறக்கலாம்.<\/p>\n\n\n\n<p>சூப்பரான ஜவ்வரிசி பருப்பு சுண்டல் ரெடி.<\/p>\n\n\n\n<p>உங்கள் கருத்துக்களை samayalmalar@gmail.com என்ற இணையதள முகவரிக்கு அனுப்பி வையுங்கள்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/04\/109883\/\" rel=\"nofollow\">சத்து நிறைந்த ஜவ்வரிசி பருப்பு சுண்டல்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/04\/109883\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/16-1444993279-javvarisisundal.jpg"],"pubdate":"Tue, 27 Apr 2021 06:45:35 +0000"},{"title":"வாய் மூலம் ஆக்ஸிஜன் அளித்து கணவரின் உயிரை காப்பாற்ற போராடிய பெண்","text":"<p>ஆக்ரா, ஏப். 27- உ.பி., மாநிலம் ஆக்ராவில் கொரோனா பாதித்த தன் கணவனை காப்பாற்ற, அவரது மனைவி வாய்வழியாக மூச்சுக்காற்றை ஊதி ஆக்ஸிஜன் அளித்த போதும், கணவரின் உயிரை மனைவியால் காப்பாற்ற முடியவில்லை. இது பெரும் சோகத்தை ஏற்படுத்தி உள்ளது.<br \/>நாடு முழுவதும் கொரோனா இரண்டாவது அலை தற்போது வீசி வருகிறது. கொரோனா பரவலை கட்டுப்படுத்த மத்திய, மாநில அரசுகள் பல்வேறு முயற்சிகளை எடுத்து வருகின்றது. நாட்டில் ஆக்ஸிஜன் பற்றாக்குறை ஏற்பட்டதையடுத்து, உலக நாடுகள் பலவும் ஆதரவு கரம் நீட்டி வருகின்றன.<br \/>இந்நிலையில், உ.பி.,யில் கணவரின் உயிரை காக்க போராடிய பெண்ணின் புகைப்படங்கள் சமூக வலைதளங்களில் அதிகம் பகிரப்பட்டு வருகிறது. ஆக்ராவில் உள்ள அவாஸ் விகாஸ் பகுதியில் வசிக்கும் ரேணு சிங்கால் என்பவரது கணவர் ரவி சிங்காலுக்கு கொரோனா பாதிக்கப்பட்டிருக்கிறது. அவருக்கு திடீரென மூச்சுத்திணறல் ஏற்பட, ஆட்டோ மூலம், சரோஜினி நாயுடு மருத்துவக் கல்லூரி மருத்துவமனைக்கு ரேணு அழைத்து வந்திருந்தார்.<br \/>ரவியின் உடல்நிலை மேலும் மோசமாக, மருத்துவமனைக்கு செல்லும் வழியில், ஆட்டோவில், தனது கணவருக்கு வாய் வழியாக தனது மூச்சுக்காற்றை ஊதி ஆக்ஸிஜன் அளித்திருக்கிறார். ஆனாலும் கணவரின் உயிரை அவரால் காப்பாற்ற முடியவில்லை. மூச்சுவிட முடியாமல் தவித்த ரவி உயிரிழந்தார். கணவரின் இழப்பை தாங்கி கொள்ள முடியாத ரேணு கதறி அழுதார். அவர் கணவனை காப்பாற்ற போராடிய புகைப்படங்கள் வைரலாகி உள்ளது. அது காண்போரை கண் கலங்க வைத்திருக்கிறது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%b5%e0%ae%be%e0%ae%af%e0%af%8d-%e0%ae%ae%e0%af%82%e0%ae%b2%e0%ae%ae%e0%af%8d-%e0%ae%86%e0%ae%95%e0%af%8d%e0%ae%b8%e0%ae%bf%e0%ae%9c%e0%ae%a9%e0%af%8d-%e0%ae%85%e0%ae%b3%e0%ae%bf%e0%ae%a4\/\" rel=\"nofollow\">வாய் மூலம் ஆக்ஸிஜன் அளித்து கணவரின் உயிரை காப்பாற்ற போராடிய பெண்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%b5%e0%ae%be%e0%ae%af%e0%af%8d-%e0%ae%ae%e0%af%82%e0%ae%b2%e0%ae%ae%e0%af%8d-%e0%ae%86%e0%ae%95%e0%af%8d%e0%ae%b8%e0%ae%bf%e0%ae%9c%e0%ae%a9%e0%af%8d-%e0%ae%85%e0%ae%b3%e0%ae%bf%e0%ae%a4\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 27 Apr 2021 06:45:19 +0000"},{"title":"தேவை தேசிய பொது முடக்கம்: கொரோனாவை கட்டுப்படுத்த ஒரே வழி","text":"<p>புதுடில்லி, ஏப். 27- இந்தியாவில் கொரோனாவின் பாதிப்பு ஒவ்வொரு நாளும் ஆயிரக்கணக்கில் இருந்து லட்சக்கணக்கில் என்று எகிறி வருகிறது. அரசும், பொதுமக்களும் எவ்வாறு தான் எச்சரிக்கை நடவடிக்கைகளை எடுத்தாலும் நிலைமை கைமீறி போய்க்கொண்டு இருக்கிறது. கடந்த ஒரு வாரத்தில் மட்டும் இந்தியாவில் 22 லட்சம் பேருக்கு கொரோனா பாதித்துள்ளது. நேற்று (ஏப்.,25) ஞாயிறு மட்டும் 3.52 லட்சம் பேருக்கு கொரோனா தொற்று உறுதியாகியுள்ளது.<br \/>விஞ்ஞானிகள் அளித்துள்ள அடுத்த எச்சரிக்கை மேலும் அதிர்ச்சியை தருகிறது. அடுத்த மாதம் மத்தியில் நம் நாட்டில் 48 லட்சம் பேரை கொரோனா தாக்கும் என்று அபாய மணி ஒலித்துள்ளனர். அப்படி ஒரு நிலைமை வந்தால் எப்படி சமாளிப்பது? கொரோனா பரவலுக்கு இனிமேலும் யார் காரணம் என்று ஒருவரை ஒருவர் குறை சொல்லி பலன் இல்லை. பரவலுக்கு எந்த காரணம் இருந்தாலும் அதை எப்படி கட்டுப்படுத்த வேண்டும் என்று யோசிக்க வேண்டும்.<br \/>நோயாளிகளின் எண்ணிக்கை அதிகரிப்பதால் இப்போதே ஆக்சிஜன் தட்டுப்பாடு வந்துவிட்டது. சில வட மாநில மருத்துவமனைகளில் இடமில்லை. இப்படியே தொடர்ந்தால் நாடு முழுவதும் இந்த பரிதாப நிலை ஏற்படும். அதற்கு முன் நாம் விழித்துக்கொள்ள வேண்டும். இதற்கு ஒரே வழி தேசிய பொது முடக்கத்தை அறிவிப்பது தான். பொது முடக்கத்தை அறிவிக்க மத்திய, மாநில அரசுகள் யோசிப்பதற்கு காரணம், மக்களின் வாழ்வாதாரம் பாதிக்கப்படும் என்பது தான். இது உண்மையாக இருந்தாலும் கூட, மனித உயிர்களை விட பணம் பெரிதல்ல. இதை மக்கள் உணர்ந்து கொள்ள வேண்டும்.<br \/>வரலாற்றில் இதுவரை சந்திக்காத ஒரு அபாயகரமான சூழ்நிலையை இந்தியா சந்தித்து வருகிறது. எனவே ஒரு மாதமாவது பொது முடக்கத்தை தேசிய அளவில் அறிவித்து கொரோனா பரவல் சங்கிலியை அறுக்க வேண்டும். முன்னதாகவே மக்களை எச்சரித்துவிட்டு பொது முடக்கத்தை அறிவிக்கலாம். அதற்கு முன் பொது முடக்கத்தின் முக்கியத்துவத்தை மக்களுக்கு புரிய வைக்க வேண்டும். இதில் யாரும் எந்த அரசியலும் செய்யக்கூடாது. நோயை கட்டுப்படுத்துவதில் அனைவருக்கும் பங்கு உண்டு என்று அனைத்து அரசியல் கட்சிகளும் புரிந்து கொள்ள வேண்டும்.<br \/>பொது முடக்கத்திற்கு எதிராக கருத்து சொல்பவர்கள் மீது போலீஸ் நடவடிக்கை எடுக்க வேண்டும். பொது முடக்கம் என்பது முழுக்க முழுக்க மக்களின் நலனுக்கானது என்பதை அறிய வேண்டும். கொரோனா கட்சிகள் பார்த்து யாரையும் தாக்குவது இல்லை. வைரஸ் முன்பு ஆண்டி முதல் அரசன் வரை அனைவரும் சமம். யாரும் விதிவிலக்கு அல்ல. எனவே அனைத்து அரசியல் கட்சிகளும் பொது முடக்கத்தை ஆதரிக்க வேண்டும். அதை செய்தால் தான் இந்தியாவை காப்பாற்ற முடியும்.<br \/>இது குறித்து நிபுணர்கள் கூறுகையில், ‛‛மே, ஜூன் மாதங்களில் பொது முடக்கத்தை அறிவித்துவிட்டு ஒரு நாளைக்கு 30 லட்சம் பேருக்கு தடுப்பூசி போட்டாலும் 18 கோடி பேரை எளிதாக தொட்டுவிடலாம். பொது முடக்கத்தின் மூலம் வைரஸ் பரவல் செயினை அறுத்துவிட்டு 45 கோடி பேருக்கு தடுப்பூசி போட்டு விட்டால் இந்தியாவில் கொரோனாவை கட்டுப்படுத்திவிடலாம் என்று ஒரு ஆய்வு கூறுகிறது. அதுமட்டுமல்ல, மே ஜூனில் கடும் வெப்பம் இருக்கும். சுற்றுலா தவிர அப்போது மற்ற வியாபாரங்கள் மந்தமாகவே இருக்கும். பொது முடக்கத்தால் பள்ளி, கல்லூரிகளும் மூடியிருக்கும். எனவே மக்களுக்கு பெரிய அளவில் வாழ்வாதார பாதிப்பு இருக்காது. ஜூலைக்குப் பிறகு நிலைமை சீரடைய வாய்ப்பிருக்கிறது,&#8221; என்றனர்.<br \/>இவ்வளவு ஆண்டுகள் கட்டி காத்து வளர்த்த ஒரு மாபெரும் நாட்டை ஒரு அற்பமான வைரசுக்கு பலி கொடுக்கலாமா? பொது முடக்கத்தை மத்திய அரசு விரைவில் அறிவிக்க வேண்டும் என்பதே இப்போதைய எதிர்பார்ப்பு.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%af%87%e0%ae%b5%e0%af%88-%e0%ae%a4%e0%af%87%e0%ae%9a%e0%ae%bf%e0%ae%af-%e0%ae%aa%e0%af%8a%e0%ae%a4%e0%af%81-%e0%ae%ae%e0%af%81%e0%ae%9f%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%ae%e0%af%8d\/\" rel=\"nofollow\">தேவை தேசிய பொது முடக்கம்: கொரோனாவை கட்டுப்படுத்த ஒரே வழி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%af%87%e0%ae%b5%e0%af%88-%e0%ae%a4%e0%af%87%e0%ae%9a%e0%ae%bf%e0%ae%af-%e0%ae%aa%e0%af%8a%e0%ae%a4%e0%af%81-%e0%ae%ae%e0%af%81%e0%ae%9f%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%ae%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 27 Apr 2021 06:43:42 +0000"},{"title":"கொரோனா நிதிக்கு ரூ.2 லட்சம் பீடி தொழிலாளிக்கு பாராட்டு","text":"<p>புதுடில்லி, ஏப். 27- கேரளாவில், பீடி சுற்றும் தொழிலாளியான, மாற்றுத் திறனாளி ஒருவர், தன் சேமிப்பில் இருந்த, 2 லட்சம் ரூபாயை, முதல்வரின் கொரோனா நிவாரண நிதிக்கு வழங்கியதற்கு, சமூக ஊடகங்களில் பாராட்டு குவிந்து வருகிறது.<br \/>கேரளாவில் உள்ள கண்ணூர் மாவட்டத்தில் வசிக்கும், பீடித் தொழிலாளியான, ஜனார்த்தனன், தன் சேமிப்பில் இருந்து, 2 லட்சம் ரூபாயை, முதல்வரின் பேரிடர் நிவாரண நிதிக்கு வழங்கியுள்ளார்.<br \/>இது குறித்து, ஜனார்த்தனன் கூறியதாவது-<br \/>கேரள அரசுக்கு, கொரோனா தடுப்பூசி மருந்து, ஒரு, &#8216;டோஸ்&#8217; 400 ரூபாய்க்கு விற்கப்பட உள்ளதாக, &#8216;டிவி&#8217;யில் செய்தி வந்தது. அதைப் பார்த்ததும், இது, அரசுக்கு மிகப் பெரிய சுமையாக இருக்கும் என, வருந்தினேன். அன்று இரவு முழுதும் தூங்கவில்லை.<br \/>காலையில், நேராக வங்கிக்குச் சென்று, என் சேமிப்பு கணக்கில் வைத்திருந்த, 2 லட்சம் ரூபாயை எடுத்து, முதல்வரின் பேரிடர் நிவாரண நிதிக்கு வழங்கினேன். அதன்பின் தான் மனது அமைதியானது. என் சேமிப்பில், மிச்சம், 850 ரூபாய் தான் இருந்தது. வங்கி அதிகாரிகள், &#8216;பாடுபட்டு சேமித்ததை இழக்க வேண்டாம்&#8217; என, என்னை தடுத்தனர்.<br \/>அதற்கு நான், &#8216;மாற்றுத் திறனாளிக்கான ஓய்வூதியமும், பீடித் தொழிலும் இருக்கும் வரை, கஷ்டப்பட மாட்டேன்&#8217; என, கூறி விட்டேன். இவ்வாறு அவர் கூறினார். இந்த செய்தி, சமூக ஊடகங்களில் வெளியாகி பரபரப்பை ஏற்படுத்தியது.<br \/>ஏராளமானோர், முதல்வர் பேரிடர் நிவாரண நிதிக்கு நன்கொடை அளித்து, அதன் விபரங்களை வெளியிட்டு வருகின்றனர். முதல்வர் பினராயி விஜயன், கல்வித் துறை அமைச்சர் தாமஸ் ஐசக் உள்ளிட்டோர், ஜனார்த்தனனின் தன்னலம் கருதா சேவையை பாராட்டியுள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%a8%e0%ae%bf%e0%ae%a4%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%b0%e0%af%82-2-%e0%ae%b2%e0%ae%9f%e0%af%8d%e0%ae%9a%e0%ae%ae\/\" rel=\"nofollow\">கொரோனா நிதிக்கு ரூ.2 லட்சம் பீடி தொழிலாளிக்கு பாராட்டு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%a8%e0%ae%bf%e0%ae%a4%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%b0%e0%af%82-2-%e0%ae%b2%e0%ae%9f%e0%af%8d%e0%ae%9a%e0%ae%ae\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/04\/janarthan.jpg"],"pubdate":"Tue, 27 Apr 2021 06:41:07 +0000"},{"title":"மருத்துவருக்கு செவிலியர் தந்த பளார்…! கொரோனா பணிச்சுமையால் மோதல்…!","text":"<p>உத்தரப்பிரதேச மாநிலம் ராம்பூரில் அரசு மருத்துவமனையில் மருத்துவருக்கும் செவிலியருக்கும் அடிதடி நடந்த வீடியோ காட்சி இணையத்தில் வைரலாகி உள்ளது.<\/p>\n\n\n\n<p>அம்மாநிலத்தில் கொரோனா வைரசின் 2வது அலை அதிக பாதிப்பை ஏற்படுத்தி வரும் நிலையில், மருத்துவமனைகள் கொரோனா நோயாளிகளால் நிரம்பி உள்ளன. படுக்கைகள் மற்றும் ஆக்சிஜன் பற்றாக்குறைகளால் நோயாளிகளுக்கு சிகிச்சை அளிக்க முடியாமல் மருத்துவர்களும் செவிலியர்களும் திணறி வருகின்றனர்.<\/p>\n\n\n\n<p>இந்த நிலையில், ராம்பூர் மாவட்ட அரசு மருத்துவமனையில் பணியில் இருந்த மருத்துவர் மற்றும் செவிலியர் இடையே தகராறு ஏற்பட்டது. அப்போது தகாத வார்த்தையால் பேசியதால் மருத்துவரின் கன்னத்தில் செவிலியர் அறைந்தார். இதனால் கோபமடைந்த மருத்துவர் அந்த பெண் செவிலியரை திருப்பி தாக்கியதில் பதற்றமான சூழல் ஏற்பட்டது. இது குறித்து பெண் செவிலியர் மற்றும் மருத்துவரிடம் மாவட்ட நீதிபதி விசாரணை நடத்தினார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\"><a href=\"https:\/\/twitter.com\/hashtag\/WATCH?src=hash&amp;ref_src=twsrc%5Etfw\">#WATCH<\/a> | A doctor and a nurse entered into a brawl at Rampur District Hospital yesterday. <br \/><br \/>City Magistrate Ramji Mishra says, &quot;I have spoken to both of them. They say they were under stress and overburdened. We will probe this &amp; speak to both of them.&quot;<br \/><br \/>(Note: Abusive language) <a href=\"https:\/\/t.co\/XJyoHv4yOh\">pic.twitter.com\/XJyoHv4yOh<\/a><\/p>&mdash; ANI UP (@ANINewsUP) <a href=\"https:\/\/twitter.com\/ANINewsUP\/status\/1386874839256821760?ref_src=twsrc%5Etfw\">April 27, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>இதில், கொரோனா பணிச்சுமை காரணமாக ஏற்பட்ட மன அழுத்தமே இந்த மோதலுக்கு காரணம் என்பது தெரியவந்துள்ளது. கொரோனாவிற்கு சிகிச்சை பெற முடியாமல் நோயாளிகள் தவித்து வரும் நிலையில், மருத்துவர்கள், செவிலியர்கள் மனஅழுத்தத்திற்கு உள்ளாவது பெரும் பிரச்சனையாக உருமாறி உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/a-doctor-and-a-nurse-entered-into-a-brawl-at-up-hospital\/\" rel=\"nofollow\">மருத்துவருக்கு செவிலியர் தந்த பளார்…! கொரோனா பணிச்சுமையால் மோதல்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/a-doctor-and-a-nurse-entered-into-a-brawl-at-up-hospital\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-5-28.jpg"],"pubdate":"Tue, 27 Apr 2021 06:32:17 +0000"},{"title":"இணையத்தை கலக்கும் CSK Vs RCB மீம்ஸ்கள்…!","text":"<p>கொரோனா 2ம் அலையின் தீவிரத்திற்கு மத்தியில் ஐபிஎல் 14வது சீசன் விறுவிறுப்புடன் நடைபெற்று வருகிறது.<\/p>\n\n\n\n<p>அந்த வகையில் மிகவும் எதிர்பார்க்கப்பட்ட ஆட்டமாக சென்னை மற்றும் பெங்களூரு அணிகள் மோதும் ஆட்டம் அமைந்தது.<\/p>\n\n\n\n<p>அப்போட்டியில் பெங்களூரு அணி தோல்வியை தழுவியது. தொடர்ந்து 4 போட்டிகளை வென்ற கோலி தலைமையிலான பெங்களூரு அணி சென்னை அணியையும் வெல்லும் என பெங்களூரு அணி ரசிகர்கள் கூறிவந்தனர்.<\/p>\n\n\n\n<p>ஆனால், தோனி தலைமையிலான சென்னை அணி ஜடேஜாவின் அபார ஆட்டத்தால் பெங்களூருவை வீழ்த்தி வெற்றி பெற்றது.<\/p>\n\n\n\n<p>இதுகுறித்து இணையத்தில் பல மீம்ஸ்கள் பகிரப்பட்டு வைரலாகியுள்ளது. அந்த மீம்ஸ்கள் இதோ…<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-39342\" height=\"624\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Capture1.jpg\" width=\"701\" \/><figcaption>Photo credits: Cricket memes Tamil<\/figcaption><\/figure><\/div>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-39343\" height=\"355\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Capture2.jpg\" width=\"679\" \/><\/figure><\/div>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-39344\" height=\"384\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Capture4.jpg\" width=\"679\" \/><\/figure><\/div>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-39345\" height=\"442\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Capture5.jpg\" width=\"762\" \/><figcaption>Photo credits: Med jose Memes<\/figcaption><\/figure><\/div>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-39346\" height=\"580\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Capture6.jpg\" width=\"471\" \/><\/figure><\/div>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-39347\" height=\"626\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Capture7.jpg\" width=\"627\" \/><figcaption>Photo credits: whistle podu army<\/figcaption><\/figure><\/div>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-39348\" height=\"622\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Capture-10.jpg\" width=\"937\" \/><\/figure><\/div>\n<p>The post <a href=\"https:\/\/tamilmint.com\/memes-on-rcb-vs-csk-goes-viral-on-social-media\/\" rel=\"nofollow\">இணையத்தை கலக்கும் CSK Vs RCB மீம்ஸ்கள்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/memes-on-rcb-vs-csk-goes-viral-on-social-media\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Capture1.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Capture2.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Capture4.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Capture5.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Capture6.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Capture7.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Capture-10.jpg"],"pubdate":"Tue, 27 Apr 2021 06:31:38 +0000"},{"title":"ஹீரோவுக்கு அம்மா மாதிரி இருக்கீங்க, எப்படி வாய்ப்பு கொடுக்க.. 39 வயது நடிகையை மொத்தமாக ஒதுக்கிய சோகம்","text":"<p>தமிழ் சினிமாவில் ஒரு காலத்தில் பட்டையை கிளப்பிய நடிகை ஒருவர் சமீபகாலமாக ஒரு பட வாய்ப்பு கூட கிடைக்காமல் தடுமாறிக் கொண்டிருக்கும் அவலம் தான் பார்ப்பவர்களை எல்லாம் கண் கலங்க வைக்கிறது.<\/p>\n<p>உயர்ந்த நடிகையாக இருந்தாலும் கிளாமரில் குறை வைக்காத அந்த நடிகை தற்சமயம் வயது முதிர்வின் காரணமாக இயக்குனர்கள் மொத்தமாக ஒதுக்கி வைத்து விட்டார்கள் என தன்னுடைய வட்டாரங்களில் கூறி புலம்பி வருகிறாராம்.<\/p>\n<p>ஒரு காலத்தில் இந்த நடிகையை பார்த்து மோகம் கொள்ளாத நடிகர்களே கிடையாது. தமிழ், தெலுங்கு என இரண்டு மொழிகளிலும் இந்த நடிகையை பார்த்து ஜொள்ளு விடாத தயாரிப்பாளர்களும், இயக்குனர்களும் இருக்க வாய்ப்பே இல்லை என அடித்துக் கூறுகிறது கோலிவுட் வட்டாரம்.<\/p>\n<p>அப்படி மப்பும் மந்தாரமுமாக இருந்த நடிகை ஒரே ஒரு படத்திற்காக உடல் எடையை கூட்டினார். அதற்கு காரணம் அவர் நாயகிக்கு முக்கியத்துவம் கொடுத்து நடித்த படம் வெற்றியைப் பெற்றதால் ஹீரோக்கள் ரேஞ்சுக்கு ரிஸ்க் எடுக்க முடிவு செய்து தனக்கு தானே ஆப்பு வைத்துக் கொண்டார்.<\/p>\n<p>தற்போது உடல் எடையை குறைக்க முடியாமல் தடுமாறி வரும் அந்த நடிகை இப்போதும் ஹீரோயினாக நடிக்க ஆர்வம் காட்டி வருகிறார். ஆனால் அந்த நடிகையை எந்த நடிகரின் பக்கத்தில் நிற்க வைத்தாலும் அவருக்கு அம்மா, அக்கா ஒன்று தெரிகிறதே தவிர ஜோடியாக இல்லையென பலரும் விருப்பம் தெரிவித்துள்ளனர்.<\/p>\n<p>இதன் காரணமாக அந்த நடிகையின் நெருங்கிய நண்பர்களான முன்னணி நடிகர்கள் கூட ஓரம்கட்டி வைத்து விட்டார்களாம். இந்த நடிகையுடன் சேர்ந்து நடித்தால் நமக்கும் வயதாகிவிட்டது என நினைத்து விடுவார்கள் எனக் கூறியதை காதில் கேட்ட அந்த நடிகை தற்போது சோகமே சுமையாக தூக்கி சுற்றிக் கொண்டிருக்கிறார்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/39-years-old-actress-sad-gossip\/\" rel=\"nofollow\">ஹீரோவுக்கு அம்மா மாதிரி இருக்கீங்க, எப்படி வாய்ப்பு கொடுக்க.. 39 வயது நடிகையை மொத்தமாக ஒதுக்கிய சோகம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/39-years-old-actress-sad-gossip\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/actress-12.jpg"],"pubdate":"Tue, 27 Apr 2021 06:29:15 +0000"},{"title":"#StayStrongIndia…! உலகின் மிக உயரமான புர்ஜ் கலிஃபாவில் ஒளிர்ந்த இந்தியக் கொடி…!","text":"<p>கொரோனா வைரசின் 2அலை பிடிக்குள் சிக்கி இந்தியா தவித்து வருகிறது. இந்த நிலையில் இந்தியாவுக்கு உலக நாடுகள் தங்கள் ஆதரவையும் நம்பிக்கையையும் தெரிவித்து வருகின்றனர்.<\/p>\n\n\n\n<p>அந்த வகையில் இந்திய மக்களுக்கு நம்பிக்கையூட்டும் வகையில் உலகின் மிக உயரமான கட்டிடத்தில் புர்ஜ் கலிஃபாவில் நேற்றிரவு, இந்திய நாட்டு தேசிய கொடியின் படத்தை #StayStrongIndia என்ற வாசகத்துடன் ஐக்கிய அரபு அமீரகம் ஒளிரச் செய்தது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-39334\" height=\"1024\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Ez1d01OWUAQGix5-683x1024.jpg\" width=\"683\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-39335\" height=\"1024\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Ez1d01HWQAQoGmK-856x1024.jpg\" width=\"856\" \/><\/figure>\n\n\n\n<p>அதேபோல், கலிஃபா பல்கலைக்கழகம், Abu Dhabi National Oil Company தலைமையகம் போன்ற பல முக்கிய கட்டிடங்களில் இந்தியாவின் மூவண்ணக் கொடி ஒளியூட்டப்பட்டது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-39337\" height=\"714\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Ez1d01KXEAY4S1f-1024x714.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>அதன் புகைப்படங்கள் மற்றும் வீடியோ காட்சிகள் சமூக வலைத்தளங்களில் வைரலாக பரவிவரும் நிலையில், காண்போரை நெகிழ்ச்சியடைய செய்துள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-39338\" height=\"714\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Ez1d01JWQAI-Wog-1024x714.jpg\" width=\"1024\" \/><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/stay-strong-india-burj-khalifa-lighted-with-indian-flag\/\" rel=\"nofollow\">#StayStrongIndia…! உலகின் மிக உயரமான புர்ஜ் கலிஃபாவில் ஒளிர்ந்த இந்தியக் கொடி…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/stay-strong-india-burj-khalifa-lighted-with-indian-flag\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Ez1d01OWUAQGix5-683x1024.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Ez1d01HWQAQoGmK-856x1024.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Ez1d01KXEAY4S1f-1024x714.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Ez1d01JWQAI-Wog-1024x714.jpg"],"pubdate":"Tue, 27 Apr 2021 06:10:33 +0000"},{"title":"சிவகார்த்திகேயன் படத்துல நடிச்சது தப்பா போச்சு.. எல்லாரும் அதுக்கே கூப்பிடறாங்க என புலம்பும் நடிகை","text":"<p>தமிழ் சினிமாவில் மிக வேகமாக வளர்ந்து வரும் நடிகராக இருக்கும் சிவகார்த்திகேயன் படத்தில் நடிப்பதை நினைத்து தற்போது இளம் நடிகை ஒருவர் வருத்தப்பட்டுக் கொண்டிருக்கும் செய்திதான் கோலிவுட் வட்டாரங்களில் பரபரப்பாக பேசப்பட்டு வருகிறது.<\/p>\n<p>விஜய் டிவியிலிருந்து சினிமாவுக்குள் நுழைந்து தற்போது சினிமாவில் தவிர்க்க முடியாத நாயகனாக உருவெடுத்துள்ளார் சிவகார்த்திகேயன். கமர்ஷியல் ஹீரோவாக மாறி தற்போது தனக்கென ஒரு ரசிகர் பட்டாளத்தை உருவாக்கி வைத்துள்ளார்.<\/p>\n<p>சிவகார்த்திகேயன் நடிப்பில் வெளிவரும் படங்கள் அனைத்துமே குடும்பத்தினருடன் பார்த்து ரசிக்கும் வகையில் அமைந்து வருவதால் இவரது படங்களுக்கு நல்ல வசூல் கிடைத்து வருகிறது. அதை வைத்து தன்னுடைய சம்பளத்தையும் இரட்டிப்பாக்கி விட்டார்.<\/p>\n<p>அதுமட்டுமல்லாமல் சிவகார்த்திகேயன் படங்களில் நாயகியாக நடிக்கும் நடிகைகள் பலரும் முன்னணி கதாநாயகிகளாக மாறி வருகின்றனர். ஆனால் சிவகார்த்திகேயனுடன் நடித்த ஐஸ்வர்யா ராஜேஷ் ஏன் தான் அந்த படத்தில் நடித்தேனோ என தலையில் அடித்துக் கொள்ளாத குறைதானாம்.<\/p>\n<p>சிவகார்த்திகேயன் மற்றும் பாண்டிராஜ் கூட்டணியில் வெளியாகி மிகப்பெரிய வரவேற்பைப் பெற்ற திரைப்படம் நம்ம வீட்டு பிள்ளை. இந்த படத்தில் சிவகார்த்திகேயனுக்கு தங்கையாக நடித்த ஐஸ்வர்யா ராஜேஷுக்கு நல்ல வரவேற்பு கிடைத்தது.<\/p>\n<p>அதன்பிறகு பெரிய நடிகையாக வலம் வருவார் என்று பார்த்தால் முன்னணி நடிகர்கள் பலரும் ஐஸ்வர்யா ராஜேஷை தங்கச்சி கதாபாத்திரத்தில் நடிக்க அழைத்து வருகின்றனர். தமிழில் மட்டுமல்லாமல் தெலுங்கிலும் அதே கதைதான். சமீபத்தில் தெலுங்கு நடிகர் நானி படத்தில் அவருக்கு தங்கையாக நடித்ததை தொடர்ந்து அடுத்ததாக அல்லு அர்ஜுன் நடிக்கும் படத்தில் அவருக்கு தங்கையாக நடிக்க உள்ளாராம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231807\" style=\"width: 610px;\"><img alt=\"aishwarya-rajesh-cinemapettai\" class=\"wp-image-231807 size-full\" height=\"900\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/aishwarya-rajesh-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231807\">aishwarya-rajesh-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/young-actress-upset-on-sivakarthikeyan\/\" rel=\"nofollow\">சிவகார்த்திகேயன் படத்துல நடிச்சது தப்பா போச்சு.. எல்லாரும் அதுக்கே கூப்பிடறாங்க என புலம்பும் நடிகை<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/young-actress-upset-on-sivakarthikeyan\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/aishwarya-rajesh-cinemapettai.jpg"],"pubdate":"Tue, 27 Apr 2021 06:08:25 +0000"},{"title":"தேர்தல் வெற்றிக்கு பிந்தைய கொண்டாட்டங்களுக்கு தடை… தேர்தல் ஆணையம் அதிரடி!","text":"<p>கொரோனா பரவல் அதிகரித்துள்ளதால் தேர்தல் ஆணையம் மே 2ம் தேதி அல்லது அதற்கு பிந்தைய நாட்களில் எந்த கட்சியும் வெற்றி கொண்டாட்டத்தில் ஈடுபடக்கூடாது என தமிழம் மற்றும் புதுச்சேரி உள்ளிட்ட 5 மாநிலங்களுக்கு உத்தரவிட்டுள்ளது.<\/p>\n\n\n\n<p>அண்மையில் சென்னை மற்றும் கொல்கத்தா நீதிமன்றங்கள் கொரோனா 2ம் அலைக்கு முக்கிய காரணமாக தேர்தல் பிரச்சாரங்கள் மற்றும் கட்சி கூட்டங்களை சுட்டிக்காட்டி அதற்கு அனுமதி அளித்த தேர்தல் ஆணையத்தை வன்மையாக கண்டித்தது.<\/p>\n\n\n\n<p>தேர்தல் ஆணையத்தின் மீது கொலை குற்ற வழக்கு தொடர்ந்தாலும் தவறில்லை என்ற கடுமையான விமர்சனத்தை முன்வைத்தனர் நீதிபதிகள்.<\/p>\n\n\n\n<p>இந்நிலையில், இன்று தேர்தல் ஆணையம் தமிழகம் உள்ளிட்ட 5 மாநிலங்களுக்கும் கொரோனா பரவலை மனதில் கொண்டு அதிரடி உத்தரவை பிறப்பித்துள்ளது.<\/p>\n\n\n\n<p>அதாவது வாக்கு எண்ணிக்கை அன்றோ அல்லது அதற்கு பிந்தைய நாட்களிலோ எந்த கட்சியும் வெற்றி கொண்டாட்டத்தில் ஈடுபடக்கூடாது என உத்தரவிட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த கொண்டாட்டங்களில் கொரோனா விதிமுறைகள் சரியாக பின்பற்றப்படுவதில்லை என்பதால் தேர்தல் ஆணையம் இவ்வாறு அறிவித்துள்ளதாக கூறப்படுகிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/no-victory-celebrations-after-election-results\/\" rel=\"nofollow\">தேர்தல் வெற்றிக்கு பிந்தைய கொண்டாட்டங்களுக்கு தடை… தேர்தல் ஆணையம் அதிரடி!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/no-victory-celebrations-after-election-results\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-20-4.jpg"],"pubdate":"Tue, 27 Apr 2021 06:02:20 +0000"},{"title":"புதுச்சேரி: பள்ளிச் சிறுமியின் ஆபாச வீடியோ; அலறிய பெற்றோர்கள்! -ஃபேஸ்புக் நட்பால் விபரீதம்","text":"<p>இந்தியா முழுவதும் கடந்த ஆண்டு கொரோனா தொற்று தீவிரமடைந்து இறப்பு எண்ணிக்கையும் அதிகரித்தது. அதனால் பள்ளி, கல்லூரிகளை காலவரையின்றி மூட உத்தரவிட்ட மத்திய அரசு, மாணவர்களுக்கு ஆன்லைன் மூலம் பாடங்களை எடுக்க கல்வித்துறைக்கு உத்தரவிட்டது. அதனால் ஆரம்பப் பள்ளி மாணவர்கள் தொடங்கி கல்லூரி மாணவர்கள் வரை அனைவரது கைகளிலும் ஆண்ட்ராய்டு செல்போன் சென்றது. அதற்கு பெற்றோர்கள் மற்றும் கல்வியாளர்கள் மத்தியில் ஆதரவும், எதிர்ப்பும் ஒருசேர எழுந்த நிலையில், ஆன்லைன் கல்விமுறை அமல்படுத்தப்பட்டது. அதனால் வேறு வழியின்றி அனைத்து பெற்றோர்களும் தங்கள் பிள்ளைகளுக்கு செல்போனை வாங்கிக் கொடுத்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/4efd43fa-a737-4811-b26a-69947bf287d4\/6079ba6879d6d.jpg\" \/><figcaption>சிறுமி<\/figcaption><\/figure><p>புதுச்சேரியைச் சேர்ந்த அந்தத் தம்பதியினர், கடந்த ஆண்டு ஒன்பதாம் வகுப்பு படிக்கும் தங்களது 14 வயது மகளுக்கு ஆண்ட்ராய்டு போனை வாங்கிக் கொடுத்தனர். அதன்பிறகு படிப்பில் சுட்டியான அந்தச் சிறுமி, எந்நேரமும் செல்போனிலேயே மூழ்கியிருந்திருக்கிறார். தங்கள் மகள் இரவு பகலாக செல்போனும் கையுமாக இருந்ததால் நன்றாக படிக்கிறாள் என்று நினைத்து சந்தோஷப்பட்டிருக்கின்றனர் அந்த பெற்றோர்கள். ஒருநாள் நள்ளிரவில் கழிவறை செல்வதற்காக கண் விழித்திருக்கிறார் அந்தச் சிறுமியின் தாய். அப்போது பக்கத்து அறையில் செல்போன் முன்பு தனது மகள் ஆபாசமாக நிற்பதைப் பார்த்து அதிர்ச்சியடைந்த அவர், சிறுமியிடம் அதுகுறித்து விசாரித்திருக்கிறார்.<\/p><p>முதலில் எதையும் பேச மறுத்த அந்தச் சிறுமி ஒருகட்டத்தில், பேச ஆரம்பித்ததும், அதிர்ச்சியில் உறைந்து போயிருக்கின்றனர் அந்தப் பெற்றோர்கள். ஆன்லைன் வகுப்புக்காக ஆண்ட்ராய்டு போனை பயன்படுத்தத் தொடங்கிய அந்தச் சிறுமி, அதில் ஃபேஸ்புக் இன்ஸ்டால் செய்து சேலம் பகுதியில் ‘டிக்டாக்’ வட்டாரத்தில் பிரபலமாக இருக்கும் ஒரு இளைஞருக்கு நட்பு அழைப்பும் விடுத்திருக்கிறார். அவரும் ஏற்றுக்கொள்ள இருவரும் சாதாரணமாக ’சாட்’ செய்ய ஆரம்பித்திருக்கிறார்கள். நாளடைவில் சிறுமியை காதலிப்பதாகக் கூறிய அந்த இளைஞர், அவருடன் பாலியல் ரீதியில் பேச ஆரம்பித்திருக்கிறார். சிறுமிக்கும் அப்படியான பேச்சுகள் பிடித்துவிடவே அவரும் தொடர்ந்திருக்கிறார். ஒருகட்டத்தில் `உன்னை ஆபாசமாக பார்க்க வேண்டும்’ என்று கூறிய அந்த இளைஞர், சிறுமியின் போட்டோவையும், வீடியோக்களையும் கேட்டிருக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-12\/4a98dc5b-7a64-4684-9130-1dcafa94d0e9\/s3.jpg\" \/><figcaption>சிறார் வதை<\/figcaption><\/figure><p>அந்தச் சிறுமியும் அந்த இளைஞரை நம்பி, அப்பாவித்தனமாக தனது நிர்வாண போட்டோவையும், வீடியோவையும் அனுப்ப, பதிலுக்கு அந்த இளைஞரும் தனது அந்தரங்க வீடியோவை அனுப்பியிருக்கிறார். கடந்த ஒரு வருடமாக இது தொடர்ந்த நிலையில், ஒரே நாளில் பலமுறை ஆபாசமாக வீடியோ கால் பேசும்படி சிறுமியை வற்புறுத்தியிருக்கிறார் அந்த இளைஞர். சிறுமியால் அது முடியாமல் போகவே, ’உனது வீடியோக்களை இன்டர்நெட்டில் விட்டுவிடுவேன்’ என்று மிரட்டத் தொடங்கியிருக்கிறார் இளைஞர். அதனால் வேறு வழியின்றி சிறுமியும் பெற்றோர்களுக்கு தெரியாமல் ’லைவ் சாட்’ , ‘வீடியோ கால்’ என தொடர்ந்திருக்கிறார். இவை அனைத்தையும் கேட்ட பெற்றோர்களுக்கு தலை சுற்றியிருக்கிறது. ஆனாலும் தனது மகளுக்கு நேர்ந்தது மற்ற பெண்களிடமும் தொடரக் கூடாது என்று நினைத்த அந்தப் பெற்றோர்கள், குழந்தைகள் நல பாதுகாப்புக் குழுவிடம் இதுகுறித்து புகாரளித்திருக்கின்றனர்.<\/p><p>சிறுமியிடம் விசாரணை மேற்கொண்ட குழந்தைகள் நல பாதுகாப்புக் குழு, அதன்மீது வழக்குப் பதிவு செய்யும்படி காவல்துறைக்கு உத்தரவிட்டது. அதனடிப்படையில் வழக்குப் பதிவு செய்த முத்தியால்பேட்டை காவல்துறையினர், சிறுமியை மிரட்டிய ஃபேஸ்புக் முகவரியில் இருந்த இளைஞரை அலேக்காகத் தூக்கியது. ஆனால் அவரிடம் மேற்கொண்ட விசாரணையில் அவருக்கும் சிறுமிக்கும் எந்தத் தொடர்பும் இல்லை என்பது தெரியவந்தது. அத்துடன் அவருடைய புகைப்படத்தையும் பெயரையும் பயன்படுத்தி ஃபேஸ்புக்கில் போலி கணக்கை துவங்கிய யாரோ ஒருவர்தான் சிறுமியிடம் சில்மிஷம் செய்திருக்கிறார்கள் என்று கண்டுபிடித்தனர் காவல்துறையினர். அதையடுத்து சைபர் க்ரைம் மூலம் அந்த போலி கணக்கு தொடங்கப்பட்ட செல்போன் எண்ணை கண்டுபிடித்த காவல்துறையினர், அந்த எண்ணை பயன்படுத்தி வந்த ஈரோட்டைச் சேர்ந்த ஒரு இளைஞரை வளைத்தது.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/chennai-police-arrested-it-engineer-for-posting-nude-videos-of-wife-in-whatsapp-status\">சென்னை: வாட்ஸ்அப் ஸ்டேட்டஸில் மனைவியின் நிர்வாண வீடியோ - மூன்று திருமணம் செய்த இன்ஜினீயர் கைது!  <\/a><\/p><p>அதன்பிறகு அந்த இளைஞர் 32 வயதான கமலக்கண்ணன் என்பதும், தஞ்சாவூரைச் சேர்ந்த அவர் எம்.ஏ., எம்.பில்., பி.எட் முடித்துவிட்டு தற்போது திருப்பூரில் சாயப் பட்டறை ஒன்றில் மேலாளராகப் பணியாற்றி வருவதும் தெரிய வந்தது. தொடர்ந்து அவரிடம் மேற்கொள்ளப்பட்ட விசாரணையில், போலி ஃபேஸ்புக் முகவரி மூலம் இப்படி பல பெண்களை ஏமாற்றி, அவர்களுடன் பாலியல் ரீதியில் சாட் செய்து, அவர்களின் ஆபாச வீடியோக்களை வாங்கி வைத்திருப்பது தெரியவந்திருக்கிறது. கமலக்கண்ணன் வைத்திருந்த இரண்டு செல்போன்களையும் காவல்துறையினர் ஆய்வு செய்தபோது, அதில் சுமார் 200-க்கும் மேற்பட்ட பெண்களின் 500-க்கும் மேற்பட்ட ஆபாச வீடியோக்களை பார்த்து காவல்துறையினரே வாயடைத்துப் போயிருக்கின்றனர். அதையடுத்து கமலக்கண்ணன் மீது வழக்குப் பதிவு செய்த காவல்துறையினர், அவரை கைது செய்து சிறையில் அடைத்திருக்கின்றனர். தற்போது சிறையில் இருக்கும் கமலக்கண்ணனுக்கு திருமணமாகி ஒரு குழந்தை இருப்பது குறிப்பிடத்தக்கது. <\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/puducherry-school-girl-cheated-by-a-facebook-friend-caught-arrested","image":["https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/f02454d0-3cc6-4f3a-b50c-703a9b736c3d\/33838_thumb.jpg"],"pubdate":"Tue, 27 Apr 2021 05:54:03 +0000"},{"title":"வார இறுதியில் 2 நாட்களுக்கும் மாமிசக் கடைகளுக்கு தடை – தமிழக அரசு உத்தரவு","text":"<p>தமிழகத்தில் கொரோனா 2வது அலை தீவிரமடைந்து வரும் நிலையில், நோய் பரவலை கட்டுப்படுத்த ஞாயிற்றுக்கிழமைகளில் முழு ஊரடங்கும், இரவு நேரங்களில் 10 மணி முதல் காலை 4 மணி வரை ஊரடங்கும் அமல்படுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p>ஞாயிற்றுக்கிழமைகளில் முழு ஊரடங்கு என்பதால் முந்தைய நாளான சனிக்கிழமையன்று இறைச்சி கடைகளில் மக்கள் அதிக அளவில் கூடுவதுடன் கொரோனா தடுப்புக் கட்டுப்பாடுகளை காற்றில் பறக்கவிடுவதாக புகார் எழுந்துள்ளது. காசிமேடு, சிந்தாதிரிப்பேட்டை மீன் மார்க்கெட் உள்ளிட்ட மீன் சந்தைகளில் தனிநபர் இடைவெளியை மக்கள் பின்பற்றுவதே இல்லை என்றும் புகார்கள் பதிவாகின.<\/p>\n\n\n\n<p>இதன் காரணமாக சனிக்கிழமைகளிலும் இறைச்சி, மீன் கடைகளை திறக்க தடைவிதித்து தமிழக அரசு உத்தரவிட்டுள்ளது. இது தொடர்பாக வெளியிடப்பட்டுள்ள அரசாணையில், தடை உத்தரவை மீறி கடைகளை திறப்பவர்கள் மீது கடுமையான நடவடிக்கை எடுக்கப்படும் என்று குறிப்பிடப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/tamil-nadu-government-bans-opening-of-shops-meat-and-fish-on-saturdays\/\" rel=\"nofollow\">வார இறுதியில் 2 நாட்களுக்கும் மாமிசக் கடைகளுக்கு தடை &#8211; தமிழக அரசு உத்தரவு<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/tamil-nadu-government-bans-opening-of-shops-meat-and-fish-on-saturdays\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-3-29.jpg"],"pubdate":"Tue, 27 Apr 2021 05:52:00 +0000"},{"title":"ரம்யா பாண்டியனை ஹீரோயின் ஆக்கிய இயக்குனர் மரணம்.. அதிர்ச்சியில் கோலிவுட்","text":"<p>இந்தியாவையே உலுக்கிக் கொண்டிருக்கும் போது ஒரு சம்பவம் என்றால் அது கொரோனா தொற்று தான். ஏனென்றால் இதற்கு இன்றுவரை நிரந்தரமான மருந்து கிடைக்காததால் பல நாடுகளும் தவித்து வருகின்றன.<\/p>\n<p>ஆனால் இந்தியா கொரோனா தடுப்பூசி மருந்து இருப்பதாகவும் இதனை போட்டுக் கொண்டால் மக்கள் கொரோனாவில் இருந்து பாதுகாத்துக் கொள்ளலாம் எனவும் கூறிவந்தனர்.<\/p>\n<p>இதனால் பல பிரபலங்களும் தடுப்பூசி போட்டுக் கொண்டு ஒரு சிலர் பதித்துள்ளனர். இதனால் பலரும் தடுப்பூசி போடலாமா வேண்டாமா என்று சந்தேகத்தில் இருக்கும் நிலையில் தொடர்ந்து இந்தியாவில் பல அதிர்ச்சியான தகவல்கள் வெளியாகி வருகின்றன.<\/p>\n<p>கொரோனா தொற்று காரணமாக தமிழகத்தில் நூற்றுக்கணக்கான மக்கள் இழந்துவருகின்றனர். இந்த சூழ்நிலையில் சினிமா பிரபலங்கள் மட்டும் விதிவிலக்கல்ல தடுப்பூசி போட்டு மறுநாள் நடிகர் விவேக் இறந்த சம்பவம் தமிழகத்தில் பெரும் அதிர்வலையை ஏற்படுத்தியது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231799\" style=\"width: 610px;\"><img alt=\"thamira\" class=\"size-full wp-image-231799\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/thamira.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231799\">thamira<\/p><\/div>\n<p>தற்போது இயக்குனர் தாமிரா குருநாதர் பாதித்து இறந்துள்ள சம்பவம் கோலிவுட் வட்டாரத்தில் வருத்தமடைய செய்துள்ளது. இரட்டை சுழி மற்றும் ஆண் தேவதை போன்ற படங்களை இயக்கிய தாமிரா திருநெல்வேலி மாவட்டத்தை சேர்ந்தவர்.<\/p>\n<p>உதாரணமாக அசோக்பில்லர் உள்ள மருத்துவமனையில் அனுமதிக்கப்பட்டு சிகிச்சை பலனின்றி உயிரிழந்தார். தற்போது இவரது உடல் அவர் சொந்த ஊரான திருநெல்வேலிக்கு எடுத்துச் செல்லப்பட்டு அங்கு இறுதிச் சடங்கு நடக்க உள்ளதாகவும் சினிமா வட்டாரங்கள் தெரிவிக்கின்றன.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/thamira-director-died-due-to-corona-virus\/\" rel=\"nofollow\">ரம்யா பாண்டியனை ஹீரோயின் ஆக்கிய இயக்குனர் மரணம்.. அதிர்ச்சியில் கோலிவுட்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/thamira-director-died-due-to-corona-virus\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/thamira.jpg"],"pubdate":"Tue, 27 Apr 2021 05:48:13 +0000"},{"title":"கொரோனா பரவல் எதிரொலி: இந்தியா – ஆஸ்திரேலியா இடையிலான விமான சேவை ரத்து..!","text":"<p>இந்தியாவில் கொரோனா பரவல் அதிகரித்துள்ளதால் ஆஸ்திரேலியா &#8211; இந்தியா இடையிலான விமான சேவை மே 15ம் தேதி வரை ரத்து செய்யப்படுவதாக ஆஸ்திரேலிய அரசு முடிவு.<\/p>\n\n\n\n<p>கொரோனா 2ம் அலையின் பாதிப்புகள் பல நாடுகளில் உணரப்பட்டு வருகிறது. நிலைமையை கட்டுக்குள் வைக்க பல்வேறு நாடுகளும் பல கடுமையான கட்டுப்பாடுகளை விதித்தும் ஊரடங்கு உத்தரவு பிறப்பித்தும் வருகின்றன.<\/p>\n\n\n\n<p>ஆனால், நிலைமை கட்டுக்குள் வந்ததாக தெரியவில்லை. இந்த ஆண்டின் தொடக்கத்தில் குறைவாக இருந்த கொரோனா பாதிப்பு எண்ணிக்கை கடந்த மார்ச் மாதம் மீண்டும் வீரியமாக தொடங்கியது.<\/p>\n\n\n\n<p>அதன் விளைவாக இந்தியாவின் பல்வேறு மாநிலங்களில் கொரோனாவால் பாதிக்கப்பட்டோர் எண்ணிக்கை நாளுக்கு நாள் அதிகரித்து கொண்டே செல்கிறது.<\/p>\n\n\n\n<p>மகாராஷ்டிரா, பஞ்சாப், தமிழ்நாடு, கேரளா, டெல்லி உள்ளிட்ட மாநிலங்களில் பாதிப்பு சதவிகிதம் அதிகமாக உள்ளது. அதனால், மகாராஷ்டிரா, பஞ்சாப், டெல்லி போன்ற மாநிலங்களில் மீண்டும் முழு ஊரடங்கு உத்தரவு பிறப்பிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>தமிழகம், தெலங்கானா போன்ற மாநிலங்களில் இரவு நேர ஊரடங்கு பிறப்பிக்கப்பட்டுள்ளது. மேலும், தமிழகத்தில் கூடுதல் புதிய கடுமையான கட்டுப்பாடுகளும் விதிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மேலும், மகாராஷ்டிரா மாநிலத்தில் கொரோனா பரவல் தீவிரம் குறையாததால் கூடுதல் கட்டுப்பாடுகள் விதிக்கப்பட்டுள்ளது. உலக அளவில் கொரோனாவால் பாதிக்கப்பட்டுள்ள நாடுகளின் பட்டியலில் இந்தியா 2வது இடத்தில் உள்ளது.<\/p>\n\n\n\n<p>இந்தியாவில் இதுவரை கொரோனாவால் பாதிக்கப்பட்டோர் எண்ணிக்கை 17,636,307 ஆகவும் உயிரிழந்தோர் எண்ணிக்கை 197,894 ஆகவும் உள்ளது. மேலும், கொரோனாவில் இருந்து குணமடைந்தோர் எண்ணிக்கை 14,556,209 ஆக உள்ளது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>இந்தியாவில் தினசரி கொரோனா பாதிப்பு எண்ணிக்கை 3 லட்சத்தை கடந்து 3.23 லட்சமாக உள்ளது. மேலும், கடந்த 24 மணி நேரத்தில் 2,771 பேர் கொரோனாவால் உயிரிழந்துள்ளனர். தற்பொழுது நாடு முழுவதும் 1.76 கோடி பேர் கொரோனாவால் பாதிக்கப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>இந்நிலையில், ஆஸ்திரேலிய அரசு இந்தியாவில் கொரோனா பரவல் அதிகரித்துள்ளதால் ஆஸ்திரேலியா &#8211; இந்தியா இடையிலான விமான சேவை மே 15ம் தேதி வரை ரத்து செய்யப்படுவதாக தெரிவித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/due-to-increase-in-corona-case-in-india-australian-flights-cancelled\/\" rel=\"nofollow\">கொரோனா பரவல் எதிரொலி: இந்தியா &#8211; ஆஸ்திரேலியா இடையிலான விமான சேவை ரத்து..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/due-to-increase-in-corona-case-in-india-australian-flights-cancelled\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-19-4.jpg"],"pubdate":"Tue, 27 Apr 2021 05:36:10 +0000"},{"title":"செயற்கை வைகையாற்றில் இறங்கிய கள்ளழகர்..! பச்சை பட்டுடுத்தி தங்க குதிரை வாகனத்தில் அருள்பாலித்த புகைப்படங்கள்…!","text":"<p>மதுரையில் புகழ்பெற்ற சித்திரைத் திருவிழாவின் முக்கிய நிகழ்வாக கள்ளழகர் ஆற்றில் இறங்கும் வைபோகம் நடைபெற்றது. கொரோனா அச்சுறுத்தல் காரணமாக தொடர்ந்து 2வது ஆண்டாக பக்தர்கள் இன்றி கோயில் வளாகத்தில் கள்ளழகர் ஆற்றில் இறங்கினார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-39313\" height=\"540\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Ez3oYEkVUAMag36.jpg\" width=\"960\" \/><\/figure>\n\n\n\n<p>மேலூர் அருகே அழகர் கோயில் வளாகத்திலேயே செயற்கையாக அமைக்கப்பட்ட வைகை ஆற்றில், பச்சை பட்டுடுத்தி தங்க குதிரை வாகனத்தில் கோயில் வளாகத்திலேயே செயற்கை வைகை ஆற்றில் கள்ளழகர் இறங்கி அருள் பாலித்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-39314\" height=\"576\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Ez9GdxqVUAEpTCK-1024x576.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>கோயிலின் தெற்கு பகுதியில் வைகை ஆறு, ஏ.வி.மேம்பாலம் செயற்கையாக உருவாக்கப்பட்டிருந்தது. அதில் அமைக்கப்பட்டிருந்த தொட்டியில் புனித வைகை ஆற்றின் தண்ணீரை நிரப்பி விழா நடத்தப்பட்டது. ஸ்ரீவில்லிபுத்தூர் ஆண்டாள் சூடிக்கொடுத்த மலர்மாலையை சூடிக்கொண்டு கள்ளழகர் வைகை ஆற்றில் இறங்கினார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-39317\" height=\"405\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Ez9GdxpUcAIg3_7.jpg\" width=\"720\" \/><\/figure>\n\n\n\n<p>கள்ளழகர் வைகை ஆற்றில் இறங்கும் நிகழ்வுகள், யூடியூப் மூலம் ஒளிப்பரப்பு செய்யப்பட்டுள்ளது. கள்ளழகர் வைகை ஆற்றில் இறங்கும் நிகழ்வுகளை www.tnhrce.gov.in. www.alagarkovil.org என்ற இணையத்தளத்தில் காண ஏற்பாடு செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-39316\" height=\"633\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Ez9GdxoVgAUKIeZ.jpg\" width=\"997\" \/><\/figure>\n\n\n\n<p><\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/madurai-chithirai-festival\/\" rel=\"nofollow\">செயற்கை வைகையாற்றில் இறங்கிய கள்ளழகர்..! பச்சை பட்டுடுத்தி தங்க குதிரை வாகனத்தில் அருள்பாலித்த புகைப்படங்கள்&#8230;!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/madurai-chithirai-festival\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Ez3oYEkVUAMag36.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Ez9GdxqVUAEpTCK-1024x576.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Ez9GdxpUcAIg3_7.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Ez9GdxoVgAUKIeZ.jpg"],"pubdate":"Tue, 27 Apr 2021 05:34:32 +0000"},{"title":"தமிழ் சினிமாவில் 365 நாட்கள் மேல் ஓடி சாதனை படைத்த 10 படங்கள்.. அதுலயும் 3 வருடம் ஓடிய படம் எது தெரியுமா.?","text":"<p>தமிழ் சினிமாவில் பல படங்கள் சரித்திரம் படைக்க கூடிய அளவிற்கு வெற்றிகரமாக ஓடி உள்ளன அந்த அளவிற்கு 365 நாட்களை தாண்டி வெற்றிகரமாக ஓடிய படங்களை பற்றி தற்போது பார்ப்போம்.<\/p>\n<h3 style=\"text-align: center;\">பயணங்கள் முடிவதில்லை<\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_222530\" style=\"width: 610px;\"><img alt=\"payanangal mudivathillai\" class=\"size-full wp-image-222530\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/02\/payanagal-mudivathilai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-222530\">payanangal mudivathillai<\/p><\/div>\n<p>சுந்தர்ராஜன் இயக்கத்தில் வெளியாகி சூப்பர் ஹிட் திரைப்படம் பயணங்கள் முடிவதில்லை. இந்த படத்தில் மைக் மோகன் மற்றும் பூர்ணிமா பாக்கியராஜ் நடித்திருந்தனர். 1982 ஆம் ஆண்டு பிப்ரவரி மாதம் 26ஆம் நாள் வெளியாகி கிட்டத்தட்ட 437 நாட்களுக்கு மேல் ஓடியது.<\/p>\n<h3 style=\"text-align: center;\">ஹரிதாஸ்<\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231774\" style=\"width: 610px;\"><img alt=\"haridas\" class=\"size-full wp-image-231774\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/haridas.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231774\">haridas<\/p><\/div>\n<p>தியாகராஜ பாகவதர் மற்றும் டி ஆர் ராஜகுமாரி ஆகியோர் நடிப்பில் வெளியான ஹரிதாஸ் திரைப்படம் கிட்டத்தட்ட 3 வருடங்களுக்கு மேல் ஓடி சாதனை படைத்தது.<\/p>\n<h3 style=\"text-align: center;\">நெஞ்சத்தை கிள்ளாதே<\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231775\" style=\"width: 610px;\"><img alt=\"nenjathai killathe\" class=\"size-full wp-image-231775\" height=\"600\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/nenjathai-killathe.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231775\">nenjathai killathe<\/p><\/div>\n<p>மோகன் மற்றும் சுகாசினி நடிப்பில் வெளியாகி சூப்பர் ஹிட்டடித்த திரைப்படம் நெஞ்சத்தைக் கிள்ளாதே. இப்படம் கிட்டத்தட்ட 365 நாட்களுக்கு மேல் ஓடி சாதனை படைத்தது.<\/p>\n<h3 style=\"text-align: center;\">மூன்றாம் பிறை<\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_73292\" style=\"width: 612px;\"><img alt=\"Moondram Pirai\" class=\"size-full wp-image-73292\" height=\"396\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/11\/Moondram-Pirai.jpg\" width=\"602\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-73292\">Moondram Pirai<\/p><\/div>\n<p>பாலுமகேந்திரா இயக்கத்தில் வெளியான மூன்றாம் பிறை திரைப்படத்தில் கமல்ஹாசன் மற்றும் ஸ்ரீதேவி நடித்தனர். இப்படத்தில் கமல்ஹாசனுக்கு தேசிய விருதும், இவர்கள் இருவருக்கும் தமிழ்நாடு தேசிய விருதும் கிடைத்தது. அதிலும் குறிப்பாக இப்படத்தில் இறுதியாக ரயில்வே காட்சியில் ஸ்ரீதேவியை பார்த்து இவர் கூறும் வசனம் எல்லாம் ரசிகர்களால் அவ்வளவு எளிதில் மறக்க முடியாது.<\/p>\n<h3 style=\"text-align: center;\">கிளிஞ்சல்கள்<\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231776\" style=\"width: 610px;\"><img alt=\"kilinjalgal\" class=\"size-full wp-image-231776\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/kilinjalgal.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231776\">kilinjalgal<\/p><\/div>\n<p>மோகன் மற்றும் பூர்ணிமா பாக்யராஜ் நடிப்பில் வெளியான கிளிஞ்சல் திரைப்படத்தை டி ராஜேந்தர் இயக்கியிருந்தார். இப்படம் மோகனுக்கு மிகப்பெரிய அளவில் பெரும் புகழை பெற்றுக்கொடுத்தது. அதுமட்டுமில்லாமல் இப்படம் <span style=\"font-weight: 400;\">1 <\/span>வருடத்திற்கு மேல் ஓடி சாதனை படைத்தது.<\/p>\n<p style=\"text-align: left;\">ஒரு தலை ராகம்: தமிழ் சினிமாவில் ஒரு தலை ராகம் படம் மிகப்பெரிய வரவேற்பை பெற்றது. இப்படத்தை டி ராஜேந்திரன் இயக்கியிருந்தார். 1980 ஆம் ஆண்டு மே மாதம் 2 நாள் வெளியாகிய இப்படத்தில் ராஜேந்திரன், ஷங்கர் போன்றோர் நடித்திருந்தனர். இப்படம் சூப்பர் டூப்பர் ஹிட்டடித்த 1 வருடத்திற்கும் மேல் ஓடியது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231560\" style=\"width: 610px;\"><img alt=\"oru thalai ragam\" class=\"size-full wp-image-231560\" height=\"350\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/oru-thalai-ragam.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231560\">oru thalai ragam<\/p><\/div>\n<p>கிழக்கே போகும் ரயில், கரகாட்டகாரன் கங்கை அமரன் இயக்கத்தில் 1 வருடத்திற்கு மேல் ஓடியது, சின்னத்தம்பி திரைப்படம் பிரபு நடிப்பில் பி வாசு இயக்கத்தில் வெளியாகி கிட்டத்தட்ட 175 நாட்களுக்கு மேல் ஓடியது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_121998\" style=\"width: 610px;\"><img alt=\"chinna-thambi-prabhu-kushbu-movies-cinemapettai\" class=\"size-full wp-image-121998\" height=\"598\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/11\/chinna-thambi-prabhu-kushbu-movies-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-121998\">chinna-thambi<\/p><\/div>\n<p>வசந்த மாளிகை திரைப்படம் 750 நாட்களும், பாட்ஷா திரைப்படம் 1 வருடமும், சந்திரமுகி திரைப்படம் 864 நாட்கள் ஓடி சாதனை படைத்தது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/tamil-super-hit-movies-run-for-365-days\/\" rel=\"nofollow\">தமிழ் சினிமாவில் 365 நாட்கள் மேல் ஓடி சாதனை படைத்த 10 படங்கள்.. அதுலயும் 3 வருடம் ஓடிய படம் எது தெரியுமா.?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/tamil-super-hit-movies-run-for-365-days\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/02\/payanagal-mudivathilai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/haridas.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/nenjathai-killathe.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/11\/Moondram-Pirai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/kilinjalgal.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/oru-thalai-ragam.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/11\/chinna-thambi-prabhu-kushbu-movies-cinemapettai.jpg"],"pubdate":"Tue, 27 Apr 2021 05:29:48 +0000"},{"title":"கரூர்: 'கடன் வசூல் தொகை ரூ. 10 லட்சம்; மாயமான இடைத்தரகர் பெண்!’ - கலங்கும் சுயஉதவிக் குழு பெண்கள்","text":"<p>தங்களிடம் கடன் தொகையாக வசூலித்த தொகை ரூ. 10 லட்சம் ரூபாயை மோசடி செய்த பெண் மீது நடவடிக்கை எடுக்க, கோரி சுயஉதவிக் குழுவைச் சேர்ந்த பெண்கள் கரூர் மாவட்ட எஸ்.பியிடம் புகார் கொடுத்துள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/12cd449e-31f1-4823-8218-0f4d6f2e0dca\/ladies_2.jpg\" \/><figcaption>புகார் அளிக்க வந்த சுயஉதவிக் குழு பெண்கள்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/mayanur-police-arrest-5-youths-for-illegal-seval-kattu\">கரூர்: தடையை மீறி சேவல் சண்டை; 18 பைக்குகள் பறிமுதல்! - 5 பேரை வளைத்த போலீஸ்<\/a><\/p><p>கரூர் மாவட்டம், காந்திகிராமத்தில் வசித்து வருபவர் போதும்பொண்ணு. இவர் நடத்தி வரும் சுய உதவிக் குழுவின், தலைவியாக உள்ளார். இந்த சுயஉதவிக் குழுவில் 105 பேர் உறுப்பினர்களாக உள்ளனர். அனைவரும் கரூர் நகர் பகுதியில் உள்ள திண்ணப்பா திரையரங்கம் பின்புறம் செயல்பட்டுவரும் விசாகம் கேபிடல் தனியார் நிதி நிறுவனத்தில், நபர் ஒருவருக்கு ரூபாய் 15 ஆயிரம் கடன் பெற்றுள்ளனர். வாரம் ரூ. 900 வீதம், 105 பெண்களும் தான்தோன்றிமலை ராமச்சந்திரபுரம் பகுதியைச் சேர்ந்த அம்மு என்ற சாந்தலட்சுமி மூலம் செலுத்தி வந்துள்ளனர். இந்நிலையில், அம்மு என்ற சாந்தலட்சுமி என்பவர் கடந்த 10 வாரங்களாக செலுத்தக்கூடிய தொகையை வசூல் செய்துவிட்டு, நிதி நிறுவனத்தில் செலுத்தாமல் தலைமறைவு ஆகிவிட்டதாக கூறப்படுகிறது. இதனால், அதிர்ச்சியடைந்த சுயஉதவிக் குழுவைச் சேர்ந்த பெண்கள், சாந்தலட்சுமியை பல இடங்களில் தேடிப் பார்த்துள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/ea47969f-6c96-4b21-8bf7-ead5c1447995\/129794_thumb.jpg\" \/><figcaption>மோசடி<\/figcaption><\/figure><p>ஆனால், அவரை கண்டுப்பிடிக்கமுடியவில்லை. இந்த நிலையில், இது சம்பந்தப்பட்ட நிதிநிறுவனம் கடன் கொடுத்த நபர்களை தொடர்புகொண்டு, கடனை செலுத்த சொல்லி வலியுறுத்தி கூறியுள்ளனர். இதனால், கரூர் மாவட்ட காவல் கண்காணிப்பாளர் அலுவலகத்தில், சாந்தலட்சுமியால் ஏமாற்றப்பட்ட 15 - க்கும் மேற்பட்ட சுயஉதவி குழு பெண்கள் கூடி, எஸ்.பி சசாங் சாயிடம் மனு அளித்தனர்.<\/p><p>இதுகுறித்து, சாந்தலட்சுமியால் பாதிக்கப்பட்ட வசந்தா என்ற பெண்,  \"சுய உதவி குழு பெண்கள் தங்கள் குடும்பத் தேவைகளுக்காக கடன் பெற்று நிதி நிறுவனத்திற்கு முறையாக செலுத்தி வருகிறோம். சுயஉதவிக் குழுவில் உள்ள 105 பெண்களும் சாதாரண நடுத்தரக் குடும்பங்களை சேர்ந்தவர்கள். தினமும் கூலி வேலைக்குப் போய் குடும்பத்தை நடத்துபவர்கள் தான் அதிகம். அதனால், சுயஉதவிக் குழுவை ஆரம்பித்து, அதில் இணைந்து வங்கிகளில் கடன் பெற்று முறையாக கட்டி வருகிறோம். இந்த நிலையில்தான், 105 பேர்களும் தனியார் நிதி நிறுவனத்திடம் ஆளுக்கு தலா ரூ. 15,000 வீதம் கடன் பெற்றோம். வாராவாரம் எல்லோரும் ரூ. 900 வீதம் கட்டி வந்தோம். தனித்தனியாக எங்கள் கடன் தொகையை கட்ட முடியாது. 105 பெண்களின் மொத்தப் பணத்தையும் வசூலித்து, கட்ட வேண்டும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/e3709e6e-a553-42b2-8949-41e3fed8b782\/ladies.jpg\" \/><figcaption>புகார் அளிக்க வந்த சுயஉதவிக் குழு பெண்கள்<\/figcaption><\/figure><p>அதனால், இப்படி வசூல் செய்து வழங்கும் பணியை மேற்கொண்டிருந்த இடைத்தரகரான அம்மு என்கிற சாந்தலட்சுமி சுயஉதவிக் குழு பெண்கள் செலுத்திய முதல் 10 தவணைகளை நிதி நிறுவனத்திற்கு முறையாக செலுத்திவிட்டு, மீதமுள்ள 10 தவணைகளை வசூல் செய்து தலைமறைவாகிவிட்டார். கிட்டத்தட்ட ரூ. 10 லட்சம் வரை அவர் எங்கள் பணத்தை எடுத்துக்கொண்டு தலைமறைவாகிவிட்டார். இதனால், நிதி நிறுவனத்தில் இருந்து எங்களை பணம் கட்டச் சொல்லி கட்டாயப்படுத்துகிறார்கள். ஏற்கனவே, கொரோனாவால் சரியாக வேலை இல்லாமல் வருமானம் குறைந்து அல்லாடி வருகிறோம். இந்த நிலையில், இப்படி எங்கப் பணத்தை சாந்தலட்சுமியை எங்க பணத்தை எடுத்துக்கொண்டு கம்பி நீட்டிவிட்டார். அவரை கண்டுபிடித்து, எங்க பணத்தை மீட்பதோடு, அவர்மீது கடுமையான நடவடிக்கை எடுக்கணும்\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/karur-ladies-gave-petition-to-sp-against-a-lady","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/c1629516-4bfe-43a8-9c08-9efd6ce7908a\/suyauthavi_kuzhu_penkal.jpg"],"pubdate":"Tue, 27 Apr 2021 05:24:38 +0000"},{"title":"தமிழகத்தில் முழு ஊரடங்கு அமல்படுத்த தமிழக அரசுக்கு உயர்நீதிமன்றம் பரிந்துரை…!","text":"<p>சென்னை உயர்நீதிமன்றம் தமிழகம் மற்றும் புதுச்சேரி அரசுகளை மே 1 மற்றும் 2ம் தேதிகளில் முழு ஊரடங்கை அமல்படுத்த வேண்டும் என பரிந்துரை செய்துள்ளது.<\/p>\n\n\n\n<p>கூட்டம் கூட்டுவதால் பரவும் கொரோனாவை கட்டுப்படுத்த வருகிற மே 1 மற்றும் 2ம் தேதி முழு ஊரடங்கு அமல்படுத்த சென்னை உயர் நீதிமன்றம் பரிந்துரை செய்துள்ளது.<\/p>\n\n\n\n<p>ஆக்சிஜன் மற்றும் தடுப்பு மருந்துகள் ஆகியவற்றின் கையிருப்பு குறித்து சென்னை உயர் நீதிமன்ற விசாரணை செய்து வருகிறது. அந்த வழக்கில் தமிழக அரசு மற்றும் புதுச்சேரி அரசு விளக்கம் அளித்தனர்.<\/p>\n\n\n\n<p>அதன்பின்னர், நீதிபதிகள் கொரோனாவை முழுமையாக விரட்டி அடிப்பதற்கு அனைவரும் இணைந்துதான் பாடுபட வேண்டும். அரசியல் கட்சிகளும் தேர்தல் ஆணையமும் தான் இந்த நிலைக்கு காரணம் என தெரிவித்தனர்.<\/p>\n\n\n\n<p>மேலும், உழைப்பாளர் தினமான மே 1ம் தேதியும் வாக்கு எண்ணிக்கை நடைபெறும் மே 2ம் தேதி அன்றும் முழு ஊரடங்கு அமல்படுத்த புதுச்சேரி மற்றும் தமிழக அரசு ஆலோசிக்க வேண்டும் என நீதிபதிகள் பரிந்துரைத்தனர்.<\/p>\n\n\n\n<p>அதேசமயம் மே 2ம் தேதி வாக்கு எண்ணும் மையங்களுக்கு யார் யார் வருகிறார்களோ அவர்களுக்கு மட்டும் அனுமதி அளிக்கும் வகையில் ஊரடங்கு அமல்படுத்தலாம் என்றும் கூறினர்.<\/p>\n\n\n\n<p>இது தொடர்பாக புதுச்சேரி மற்றும் தமிழக அரசு முடிவெடுத்து இந்த மாதம் 28ஆம் தேதிக்குள் அறிவிப்பை வெளியிடலாம் என தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மேலும், மே 2ம் தேதி வாக்கு எண்ணிக்கை தொடர்பான வாகனங்கள் மட்டும் அனுமதிக்கப்படலாம் என்றும் கொரோனா தடுப்பூசி மற்றும் மருந்துகளை கூடுதலாக விநியோகிக்கவும் உயர்நீதிமன்றம் கூறியது.<\/p>\n\n\n\n<p>அதன் பின்னர் ரெம்டேசிவர் மருந்துகளை கள்ளச்சந்தையில் விற்கப்படுவதை தடுக்க நடவடிக்கை எடுக்க வேண்டும் எனவும் உத்தரவிட்டுள்ளது. இந்த வழக்கு மே 6ம் தேதிக்கு ஒத்திவைக்கப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/chennai-high-court-suggests-full-lockdown-in-tamilnadu\/\" rel=\"nofollow\">தமிழகத்தில் முழு ஊரடங்கு அமல்படுத்த தமிழக அரசுக்கு உயர்நீதிமன்றம் பரிந்துரை…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/chennai-high-court-suggests-full-lockdown-in-tamilnadu\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-18-4.jpg"],"pubdate":"Tue, 27 Apr 2021 05:21:15 +0000"},{"title":"70 கோடி கடனில் சிக்கித் தவிக்கும் சிவகார்த்திகேயன்.. பேராசை பெருநஷ்டம் ஆன கதை!","text":"<p>கடந்த 8 வருடத்தில் தமிழ் சினிமாவில் உச்சத்திற்கு சென்ற நடிகர்களை எடுத்துப்பார்த்தால் அதில் சிவகார்த்திகேயன் மட்டும் தான் இருப்பார். டிவியில் இருந்து வந்திருந்தாலும் தனக்கு என்ன வரும் என்பதை தெளிவாக தெரிந்துகொண்டு சினிமாவில் அதை செய்து தற்போது பிரபல நடிகராக வலம் வந்து கொண்டிருக்கிறார்.<\/p>\n<p>சிவகார்த்திகேயன் படம் என்றால் கண்டிப்பாக குடும்பத்துடன் பார்க்கலாம் என்ற முத்திரையைப் பதித்து விட்டார். இதன் காரணமாகவே சிவகார்த்திகேயன் சுமாரான படங்கள் நடித்தாலும் ஓரளவு நல்ல வசூலை பெற்று வருகின்றனர். அது மட்டுமில்லாமல் சினிமாவில் பதினைந்து இருபது வருடம் உழைத்துக் கொண்டிருக்கும் நடிகர்கள் கூட இன்னும் பத்து கோடி சம்பளத்தை தாண்டாத நிலையில் சினிமாவுக்கு வந்த வெறும் இரண்டு வருடத்திலேயே தன்னுடைய உழைப்பின் மூலம் தற்போது 20 கோடிக்கு மேல் சம்பளம் வாங்கிக் கொண்டிருக்கிறார்.<\/p>\n<p>இருந்தாலும் சிவகார்த்திகேயனுக்கு தற்போது 70 கோடிக்கு மேல் கடன் உள்ளதாக கூறுகின்றனர். சிவகார்த்திகேயன் ஒரு கட்டத்திற்கு பிறகு தன்னுடைய மேனேஜர் ஆர் டி ராஜா என்பவருடன் இணைந்து பெரிய பட்ஜெட் படங்களில் நடிக்க ஆரம்பித்தார். ரெமோ, வேலைக்காரன், சீமராஜா போன்ற படங்கள் மிகப்பெரிய பட்ஜெட்டில் உருவாகி மிகப்பெரிய தோல்வியை சந்தித்த படங்களாக மாறியது.<\/p>\n<p>ரெமோ படம் தமிழ் நாட்டில் நல்ல வசூல் செய்தாலும் மற்ற மாநிலங்களில் அதிகமாக விற்பனை செய்ததால் அங்கே படுதோல்வியை சந்தித்தது குறிப்பிடத்தக்கது. ஆர் டி ராஜா தயாரித்த படங்கள் அனைத்துமே சிவகார்த்திகேயன் தான் தன்னுடைய சொந்த தயாரிப்பில் தயாரித்தார் என பேச்சுக்கள் கிளம்பிய நிலையில் அந்தப் படங்களால் ஏற்பட்ட நஷ்டத்தை தானே ஏற்றுக்கொண்டு தற்போது அதைக் கட்டி வருகிறாராம்.<\/p>\n<p>இந்த மூன்று படங்களின் நஷ்டத்தால் மட்டுமே கிட்டத்தட்ட ஒரு 70 கோடி கடன் உள்ளதாம். இப்போது வரை ராஜா தயாரித்த படங்கள் அனைத்துமே சிவகார்த்திகேயன் சொந்தமாக தயாரித்த படங்கள்தான் என கோலிவுட் வட்டாரங்களில் அடித்துக் கூறுகிறார்கள். மேலும் பேராசைப்பட்டு வீணாய் போய் விட்டார் எனவும் கிண்டலடிக்கின்றனர்.<\/p>\n<p>அதற்காகவே தற்போது ஒவ்வொரு நிறுவனத்திலும் குறைந்தது இரண்டு மூன்று படங்களாவது செய்ய வேண்டிய நிலைமைக்கு தள்ளப்பட்டுள்ளார். என்னதான் கோடி கோடியாக சம்பாதித்தாலும் நம்ம கைக்கு கொஞ்சம்கூட வரவில்லையே என வருத்தத்தில் உள்ளார் சிவகார்த்திகேயன்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231793\" style=\"width: 610px;\"><img alt=\"sivakarthikeyan-cinemapettai-01\" class=\"wp-image-231793 size-full\" height=\"450\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/sivakarthikeyan-cinemapettai-01.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231793\">sivakarthikeyan-cinemapettai-01<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/sivakarthikeyan-debt-news-2\/\" rel=\"nofollow\">70 கோடி கடனில் சிக்கித் தவிக்கும் சிவகார்த்திகேயன்.. பேராசை பெருநஷ்டம் ஆன கதை!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/sivakarthikeyan-debt-news-2\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/sivakarthikeyan-cinemapettai-01.jpg"],"pubdate":"Tue, 27 Apr 2021 05:08:51 +0000"},{"title":"டெல்லி மயானங்களில் இடமில்லை:  பூங்காக்களில் தகனமேடைகள் அமைக்கப்படும் அவலநிலை…!","text":"<p>கொரோனா வைரசின் 2வது அலை நாடு முழுவதும் வேகமெடுத்துள்ள நிலையில், தலைநகர் டெல்லியில் நோய் பாதிப்பு தீவிரமாக உள்ளது. ஏப்ரல் மாத தொடக்கத்தில் 30 முதல் 40 என இருந்த கொரோனா உயிரிழப்பு எண்ணிக்கை, கடந்த சில நாட்களாக 600 ஆக உயர்ந்துள்ளது. சடலங்களை எரியூட்ட 24 மணி மணி நேரமும் மாயனங்கள் செயல்பட வேண்டும் என்று அறிவுறுத்தப்பட்டுள்ள நிலையில், ஒரே நேரத்தில் ஏராளமான சடலங்கள் குவிவதால் ஊழியர்கள் திணறி வருகின்றனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-39303\" height=\"503\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/EznqBDwVcAMC2Nt.jpg\" width=\"748\" \/><\/figure>\n\n\n\n<p>இனி வரும் நாட்களில் கொரோனா உயிரிழப்பு எண்ணிக்கை மேலும் அதிகரிக்கும் வாய்ப்பு இருப்பதால், டெல்லியில் கூடுதல் தகன மேடைகளை அமைக்கும் பணியில் தீவிரமாக ஈடுபட்டுள்ளன.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-39304\" height=\"684\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Eznp_rFUUAEMRCx-1024x684.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>அந்த வகையில், காஜிப்பூர் மயானம் உள்ளிட்ட பல்வேறு மயானங்களில் கூடுதல் தகன மேடைகள் அமைக்கும் பணி போர்க்கால அடிப்படையில் நடந்து வருகிறது. சாரே கலே கான் அருகே மேலும் 50 தகன மேடைகளை கட்டுவதற்கு இடம் தேடும் பணியில் மாநகராட்சி அதிகாரிகள் தீவிரமாக ஈடுபட்டுள்ளனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-39305\" height=\"735\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/EznqAPwVkAIIbND-1024x735.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>மேலும் காலி மைதானங்கள், வாகன நிறுத்துமிடங்கள், பசுமையாக பராமரிக்கப்பட்டு வரும் அழகிய பூங்காக்களிலும் கூட தகன மேடைகள் அமைக்கும் பணி நடந்து வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/delhi-cemetery-formation-in-parks\/\" rel=\"nofollow\">டெல்லி மயானங்களில் இடமில்லை:  பூங்காக்களில் தகனமேடைகள் அமைக்கப்படும் அவலநிலை…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/delhi-cemetery-formation-in-parks\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/EznqBDwVcAMC2Nt.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Eznp_rFUUAEMRCx-1024x684.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/EznqAPwVkAIIbND-1024x735.jpg"],"pubdate":"Tue, 27 Apr 2021 05:08:00 +0000"},{"title":"தனுஷுடன் ஒரே படம்தான்.. 30 வயது நடிகையை கூப்பிட்டு வாய்ப்பு கொடுத்த முன்னணி நடிகர்","text":"<p>தமிழ் சினிமாவை பொறுத்த வரை நடிகைக்கு முக்கியத்துவம் இல்லை என்றாலும் அவர் நடித்த படம் வெற்றி அடைந்துவிட்டால் தொடர்ந்து அந்த நடிகைகளுக்கு சிலபல வாய்ப்புகள் கிடைக்கும். அதிலும் முன்னணி நடிகர்களின் பட வாய்ப்புகள் கிடைத்தாலும் ஆச்சரியப்படுவதற்கில்லை.<\/p>\n<p>அந்த வகையில் தனுஷ் நடிப்பில் சமீபத்தில் வெளியான கர்ணன் படத்தில் அவருக்கு ஜோடியாக நடித்தவர் தான் ரஜிஷா விஜயன்(rajisha vijayan). மலையாளத்தில் பிரபல நடிகையான இவரை மாரி செல்வராஜ் கர்ணன் படத்தில் அறிமுகப்படுத்தினார்.<\/p>\n<p>கர்ணன் படம் பெரிய வெற்றி பெற்ற நிலையில் தற்போது ரஜிஷா விஜயனுக்கு தமிழ் சினிமாவில் தொடர்ந்து வாய்ப்புகள் குவிய தொடங்கியுள்ளன. அந்த வகையில் முன்னணி நடிகராக வலம் வரும் கார்த்தியின் அடுத்தப் படத்தில் வாய்ப்பு கிடைத்துள்ளதாம்.<\/p>\n<p>கார்த்தி நடிப்பில் சமீபத்தில் வெளியான சுல்தான் திரைப்படம் சுமாரான வெற்றியைப் பெற்ற நிலையில் அடுத்தது ஒரு சூப்பர் ஹிட் படத்தை கொடுத்து விட வேண்டும் என பிஎஸ் மித்ரன் இயக்கத்தில் சர்தார் என்ற படத்தில் நடிக்கவுள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231785\" style=\"width: 610px;\"><img alt=\"sardar-cinemapettai\" class=\"wp-image-231785 size-full\" height=\"314\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/sardar-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231785\">sardar-cinemapettai<\/p><\/div>\n<p>வயதான தோற்றத்தில் வெளியான பஸ்ட் லூக் போஸ்டர் ரசிகர்கள் மத்தியில் நல்ல வரவேற்பை பெற்ற நிலையில் இந்த படத்தில் கார்த்திக்கு ஜோடியாக ரஜிஷா விஜயன் ஒப்பந்தம் செய்யப்பட்டுள்ளார்.<\/p>\n<p>மலையாள நடிகைகளுக்கு தமிழ் ரசிகர்கள் ஆதரவு கொடுப்பது ஒன்றும் புதிதல்ல. அந்த வகையில் கீர்த்தி சுரேஷ், நயன்தாரா போன்ற ஒரு வரிசையில் ரஜிஷா விஜயன் இடம் பிடிப்பாரா என்பதை பொருத்திருந்து பார்ப்போம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231784\" style=\"width: 610px;\"><img alt=\"rajisha-vijayan-cinemapettai\" class=\"wp-image-231784 size-full\" height=\"692\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/rajisha-vijayan-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231784\">rajisha-vijayan-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/dhanush-movie-actress-joins-karthi-in-sardar\/\" rel=\"nofollow\">தனுஷுடன் ஒரே படம்தான்.. 30 வயது நடிகையை கூப்பிட்டு வாய்ப்பு கொடுத்த முன்னணி நடிகர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/dhanush-movie-actress-joins-karthi-in-sardar\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/sardar-cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/rajisha-vijayan-cinemapettai.jpg"],"pubdate":"Tue, 27 Apr 2021 04:49:05 +0000"},{"title":"தமிழ் மக்களுக்கான அரசியல் உரிமை கிடைக்க்க வேண்டும்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தந்தை செல்வாவின் தமிழ் மக்களுக்கான போராட்டத்தினை மூன்றாவது தலைமுறையாகவும் முன்கொண்டுசெல்வோம் என தமிழ்த் தேசியக் கூட்டமைப்பின் மட்டக்களப்பு மாவட்ட நாடாளுமன்ற உறுப்பினர் இரா.சாணக்கியன் தெரிவித்தார்.<\/p>\n\n\n\n<p>தந்தை செல்வாவின் 44ஆவது ஆண்டு நினைவு தினத்தை முன்னிட்டு களுவாஞ்சிகுடியில் மாபெரும் இரத்ததான நிகழ்வு நேற்று இடம்பெற்றது.<\/p>\n\n\n\n<p>இந்த நினழ்வில் கலந்துகொண்டு உரையாற்றும்போதே அவர் இவ்வாறு தெரிவித்தார்.<\/p>\n\n\n\n<p>தமிழ் மக்களுக்கான அரசியல் உரிமை கிடைக்கும் வரையில் தமிழ் மக்களின் உரிமைக்காக நாடாளுமன்ற உறுப்பினராகவும் இளைஞராகவும் தொடர்ந்து போராடுவேன் என்றும் அவர் மேலும் தெரிவித்தார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/109879\/\" rel=\"nofollow\">தமிழ் மக்களுக்கான அரசியல் உரிமை கிடைக்க்க வேண்டும்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/109879\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/sanakiyan-720x375-1.jpg"],"pubdate":"Tue, 27 Apr 2021 04:37:37 +0000"},{"title":"யாழில் தாதியர் உள்ளிட்ட 13பேருக்கு கொரோனா!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>வடக்கு மாகாணத்தில் புதிதாக 15பேருக்கு கொரோனா வைரஸ் தொற்று உறுதி செய்யப்பட்டுள்ளதாக மாகாண சுகாதார சேவைகள் பணிப்பாளர், வைத்தியர் ஆ.கேதீஸ்வரன் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>அதாவது யாழ்ப்பாணத்தில் 13 பேருக்கும் மன்னாரில் இருவருக்கும் இவ்வாறு கொரோனா வைரஸ் தொற்று உறுதி செய்யதப்பட்டுள்ளதாக அவர் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>வடக்கு மாகாணத்தில் கொரோனா வைரஸ் தொற்றின் தாக்கம் தொடர்பாக வைத்தியர் ஆ.கேதீஸ்வரன் மேலும் கூறியுள்ளதாவது, “நேற்று (திங்கட்கிழமை), யாழ்.போதனா வைத்தியசாலை ஆய்வுகூடத்தில் 249 பேரின் மாதிரிகள், பரிசோதனைக்கு உட்படுத்தப்பட்டன.<\/p>\n\n\n\n<p>குறித்த பரிசோதனை முடிவுகளிலேயே 15 பேருக்கு கொரோனா வைரஸ் தொற்று உறுதி செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>பருத்தித்துறை ஆதார வைத்தியசாலையில் இருவருக்கும் தெல்லிப்பழை வைத்தியசாலை விடுதியில் சிகிச்சை பெற்ற நோயாளி இருவருக்கும் தாதிய உத்தியோகத்தர் ஒருவருக்கும் யாழ்.போதனா வைத்தியசாலை தனிமைப்படுத்தல் விடுதியில், சிகிச்சை பெற்ற மூவருக்கும் சாவகச்சேரி வைத்தியசாலையில் நால்வருக்கும் சண்டிலிப்பாய் சுகாதார மருத்துவ அதிகாரி பிரிவில் ஒருவருக்கும் கொரோனா வைரஸ் தொற்று உறுதி செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதேவேளை மன்னார் வைத்தியசாலை வெளிநோயாளர் பிரிவில் சிகிச்சை பெற்ற 2 பேருக்கு தொற்று உள்ளமை உறுதி செய்யப்பட்டுள்ளது” என அவர் குறிப்பிட்டுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/109876\/\" rel=\"nofollow\">யாழில் தாதியர் உள்ளிட்ட 13பேருக்கு கொரோனா!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/109876\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/57ab0bf5-625.500.560.350.160.300.053.800.900.160.90.jpg"],"pubdate":"Tue, 27 Apr 2021 04:24:02 +0000"},{"title":"பிரபல நடிகருக்கு ஜோடியாக நடிக்கும் ரஜிஷா விஜயன்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மலையாளத்தில் கடந்த 2016ல் வெளியான ‘அனுராக கரிக்கின் வெள்ளம்’ என்கிற படத்தின் மூலம் அறிமுகமான ரஜிஷா விஜயன், தனது முதல் படத்திலேயே சிறந்த நடிகைக்கான மாநில அரசு விருதை வென்றார்.<\/p>\n\n\n\n<p>தொடர்ந்து மலையாளத்தில் நடித்து வரும் இவர், அண்மையில் மாரி செல்வராஜ் இயக்கத்தில் தனுஷ் நடிப்பில் வெளியான கர்ணன் படம் மூலம் தமிழில் அறிமுகமானார். இப்படத்தில் அவரது எதார்த்தமான நடிப்பு ரசிகர்களை வெகுவாக கவர்ந்தது.<\/p>\n\n\n\n<p>இந்நிலையில், நடிகை ரஜிஷா விஜயன் மேலும் ஒரு படத்தில் நடிக்க ஒப்பந்தமாகி உள்ளார். அதன்படி பி.எஸ்.மித்ரன் இயக்கத்தில் உருவாகும் ‘சர்தார்’ படத்தில் நடிகர் கார்த்தி-க்கு ஜோடியாக நடிக்க உள்ளார். இப்படத்தில் மற்றொரு நாயகியாக ராஷி கண்ணாவும் நடிக்க உள்ளார் என்பது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>சர்தார் படத்தில் நடிகர் கார்த்தி இரட்டை வேடத்தில் நடிக்க உள்ளார். ஜிவி பிரகாஷ் இசையமைக்கும், இப்படத்திற்கு ஜார்ஜ் சி வில்லியம்ஸ் ஒளிப்பதிவு செய்கிறார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/04\/109873\/\" rel=\"nofollow\">பிரபல நடிகருக்கு ஜோடியாக நடிக்கும் ரஜிஷா விஜயன்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/04\/109873\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/Rajisha-Vijayan-Pics.jpg"],"pubdate":"Tue, 27 Apr 2021 04:11:47 +0000"},{"title":"அரச ஊழியர்கள் இன்று முதல் பகுதியளவில் சேவை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொரோனா வைரஸ் தொற்று அதிகரிப்பு காரணமாக இந்த நடவடிக்கை எடுக்கப்பட்டுள்ளதாகவும் அவர் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>அரச நிறுவனங்களுக்கு கடமைக்கு வர வேண்டிய அரச ஊழியர்களின் எண்ணிக்கையை தீர்மானிக்கு அதிகாரம் குறித்த நிறுவன தலைவர்களுக்கு வழங்கப்பட்டுள்ளதாகவும் தெரிவிக்கப்படுகின்றது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/109870\/\" rel=\"nofollow\">அரச ஊழியர்கள் இன்று முதல் பகுதியளவில் சேவை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/109870\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/office-720x375-1.jpg"],"pubdate":"Tue, 27 Apr 2021 04:02:26 +0000"}]