[{"title":"#BREAKING தமிழகத்தில் தேர்தல் வெற்றியை கொண்டாட தடை... தலைமை தேர்தல் ஆணையம் அதிரடி..!","text":"தமிழகம் உள்ளிட்ட 5 மாநிலங்களில் தேர்தல் முடிவுகளுக்கு பின், வெற்றி கொண்டாட்டங்களுக்கு இந்திய தலைமை தேர்தல் ஆணையம் அதிரடியாக தடை விதித்துள்ளது.&nbsp; &nbsp;&nbsp; &nbsp; தமிழக சட்டமன்ற தேர்தலில் பதிவான வாக்குகள், மே 2ம் தேதி எண்ணப்பட உள்ளன. இந்நிலையில், நேற்று சென்னை உயர்நீதிமன்றத்தில் வழக்கு ஒன்று விசாரணைக்கு வந்த போது, நீதிபதிகள், பிரசாரம் தொடங்கிய நாட்களிலிருந்து வேற்று கிரகத்தில் இருந்தீர்களா. அரசியல் கட்சிகளும் எவ்வித கட்டுப்பாடும் இன்றி பிரசாரத்தில் ஈடுபட்டுள்ளனர். தமிழகத்தில் கொரோனா 2வது அலையின் தற்போதைய நிலைக்கு தேர்தல் ஆணையம் தான் காரணம். வாக்கு எண்ணிக்கையின்போது தடுப்பு விதிகளை கண்டிப்புடன் பின்பற்ற வேண்டும்.    கடந்த சில மாதங்களாகவே பொறுப்பற்ற முறையில் தேர்தல் ஆணையம் செயல்பட்டு வந்துள்ளது. கட்டுப்பாடு விதிமுறைகளை முறையாக பின்பற்றாத அரசியல் கட்சிகளுக்கு எதிராக நடவடிக்கை எடுக்காமல் இருந்ததற்காக தேர்தல் ஆணையத்தின் மீது கொலைக் குற்றச்சாட்டு சுமத்தினாலும் தவறில்லை என கடும் கண்டனத்தை வெளிப்படுத்தி இருந்தனர்.&nbsp;    இந்நிலையில், வாக்கு எண்ணிக்கை தொடங்கும் போதும், தேர்தல் முடிவுக்கு பின்னரும் எந்த தேர்தல் கொண்டாங்களில் ஈடுபடக்கூடாது அனைத்து கட்சிகளுக்கு இந்திய தேர்தல் ஆணையம் தடை விதித்துள்ளது. குறிப்பாக பட்டாசு வெடித்து கொண்டாடுவது, இனிப்பு வழங்குவது உள்ளிட்ட எந்த கொண்டாட்டங்களும் இருக்கக்கூடாது. மிகவும் அமைதியான முறையில் தேர்தல் முடிவுகளை ஏற்றுக்கொள்ள வேண்டும் என தலைமை தேர்தல் ஆணையம் கூறியுள்ளது. இது தொடர்பாக சுற்றறிக்கை &nbsp;அனைத்து கட்சிகளுக்கு வழங்கப்படும் என தெரிவிக்கப்பட்டுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/prohibition-to-celebrate-election-victory-electoral-commission-qs7j5u","image":["https:\/\/static.asianetnews.com\/images\/01f48wmnmfbz1g6mdfdtrbqw2w\/dmk-jpg_760x400.jpg"],"pubdate":"Tue, 27 Apr 2021 10:57:31 +0530"},{"title":"மதுரையில் பச்சை பட்டு உடுத்தி வைகை ஆற்றில் இறங்கினார் கள்ளழகர்...","text":"மதுரை சித்திரை திருவிழாவின் முக்கிய நிகழ்வான கள்ளழகர் வைகை ஆற்றில் எழுந்தருளும் நிகழ்வு, கொரோனா அச்சுறுத்தலின் காரணமாக கோவில் வளாகத்தில் நடைபெற்றது. பச்சை பட்டு உடுத்தி கள்ளழகர் பெருமாள் தங்க குதிரை வாகனத்தில் பக்தர்களுக்கு அருள்பாலித்தார்.\nஉலகப் பிரசித்தி பெற்ற கள்ளழகர் கோவில் சித்திரை திருவிழா வருடம்தோறும் சித்திரை மாதம் பௌர்ணமி அன்று நடைபெறுவது வழக்கம். கடந்த ஆண்டைப்போல், இந்த ஆண்டும் கொரோனா பரவல் காரணமாக கோவில் வளாகத்திற்குள்ளேயே விழா நடைபெற்றது.\nகள்ளழகர்பெருமான் வைகை ஆற்றில் எழுந்தருளி மண்டூக முனிவருக்கு சாப விமோசனம் கொடுக்கும் நிகழ்வு, கோவில் வளாகத்தில் செயற்கையாக அமைக்கப்பட்ட தாமரை தடாகம் போன்ற அமைப்பில் நடைபெற்றது. இந்த ஆண்டு பச்சை பட்டு உடுத்தி கள்ளழகர் பெருமாள் தங்க குதிரை வாகனத்தில் பக்தர்களுக்கு அருள்பாலித்தார்.\nயூடிப்பில் அந்த நிகழ்ச்சி நேரலையும் செய்யப்பட்டது. பாதுகாப்பு நடவடிக்கை காரணமாக கோவில் பணியாளர்கள் மட்டுமே விழாவில் அனுமதிக்கப்படுவார்கள் என்று கூறப்பட்டிருந்த நிலையில், ஆயிரத்திற்கும் மேற்பட்டோர் அந்த நிகழ்வில் பங்கேற்றது பெரும் சர்ச்சையை ஏற்படுத்தியுள்ளது.\nவைகை ஆற்றில் கள்ளழகர் எழுந்தருளும் பொழுது பக்தர்கள் சர்க்கரை கிண்ணங்களில் தீபங்களை ஏற்றி கள்ளழகருக்கு பெருமானுக்கு தீபாராதனை காட்டுவார்கள். இந்த ஆண்டு கோவில் வளாகத்தின் வெளியே அமைந்துள்ள கள்ளழகரின் சிலையின் முன்பு அதிகமான பக்தர்கள் வந்து வழிபட்டுச் சென்றனர். தண்ணீர் பீய்ச்சக்கூடிய பக்தர்கள் ஒரு சிலர் மட்டுமே கள்ளழகர் வேடம் தரித்து தண்ணீர் பைகளை கொண்டுவந்து அந்த பீய்ச்சி அடித்தனர்.\nமுடி காணிக்கை செலுத்தக்கூடிய பக்தர்களும் கோவில் வளாகத்திற்கு வெளியே உள்ள சிலையை மட்டுமே வணங்கி காணிக்கை செலுத்தினர். நேரடியாக கள்ளழகர் பெருமானை தரிசிக்க இயலாத பெரும் மன வருத்தமாக கருதுவதாக பக்தர்கள் தெரிவித்தனர்.\nபச்சை பட்டு உடுத்தி அழகர் ஆற்றில் இறங்கியதன் மூலம் இந்த ஆண்டு விவசாயம் செழிப்பாக நடைபெறும் என்பது ஐதீகம்.","link":"https:\/\/www.polimernews.com\/view\/144975-மதுரையில்-பச்சை-பட்டு-உடுத்தி-வைகை-ஆற்றில்-இறங்கினார்-கள்ளழகர்...","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619501631144975.jpg"],"pubdate":"Tue, 27 Apr 2021 10:57:25 +0530"},{"title":"‘ஹாய் மக்களே..!’ சன் சீரியலில் ரீ என்ட்ரி ஆகும் செம்பருத்தி சீரியல் நடிகை","text":"<p>சன் டிவியில் நேற்று திங்கட்கிழமை முதல் தாலாட்டு என்ற புதிய சீரியல் ஒளிப்பரப்பாகி வருகிறது. இதில் ‘தெய்வமகள்’ சீரியல் புகழ் கிருஷ்ணா மற்றும் ஸ்ருதி ராஜ் முன்னனி கதாப்பாத்திரத்தில் நடிக்கின்றனர். இந்த சீரியலின் கதை தாய்ப்பாசத்திற்கு முக்கியத்துவம் அளிப்பதாக இருக்கும் என்று ப்ரோமோ விடியோவை பார்க்கும் போது தெரிகிறது.<\/p>\n\n\n\n<p>இந்த சீரியல் மூலம் மீண்டும் சன் டிவியில் நடிக்க வருகிறார் பரதா நாயுடு. இந்த&nbsp;தாலாட்டு சீரியலில் பரதா நாயுடு முக்கிய கதாப்பாத்திரத்தில் நடிக்கிறார். பரதா நாயுடு இதற்கு முன்பு, செம்பருத்தி சீரியலில் மித்ரா என்ற கதாபாத்திரம் மூலம் தமிழ் குடும்பங்களுக்கு அறிமுகமானவர்.<\/p>\n\n\n\n<p>தாலாட்டு சீரியல் மூலம் தமிழ் சின்னத்திரைக்கு ரீ-எண்ட்ரி கொடுக்கும் பரதா நாயுடு அந்த தகவலை தனது இன்ஸ்டாகிராம் பக்கத்தில் ஒரு வீடியோ மூலம் தெரிவித்துள்ளார்.<br \/><br \/>அந்த வீடியோவில், “ஹாய் மக்களே!, நான் பரதா நாயுடு பேசுறேன், மறக்காம இன்னைக்கு மதியம் 2.30 மணிக்கு சன் டிவி பார்க்க ரெடியா இருங்க, நான் திரும்பவும் தமிழில் நடிக்கவுள்ள சீரியல் தாலாட்டு ஒளிபரப்பாக உள்ளது. எனக்கு உங்களுடைய ஆசீர்வாதமும் ஒத்துழைப்பும் வேணும். திங்கள் முதல் வெள்ளி வரை மதியம் 2.30 மணிக்கு தாலாட்டு சீரியல் ஒளிப்பரப்பாகுது எல்லாரும் மறக்காம பாருங்க” என அவர் பேசியுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-instagram wp-block-embed-instagram\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/COHe-XOBbjs\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/COHe-XOBbjs\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by bharatha_naidu (@actress_bharathanaidu_official)<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>மேலும் இது தொடர்பாக, கடந்த வாரமே இன்ஸ்டாகிராம் பக்கத்தில் தாலாட்டு சீரியலின் ப்ரோமோ வீடியோவை வெளியிட்டு இருந்தார். அதில், ஒரு சந்தோஷமான அறிவிப்பு, நான் நடிக்கும் தாலாட்டு சீரியல் வரும் திங்கள்  மதியம் 2.30 மணிக்கு ஒளிப்பரப்பாகுது எல்லாரும் மறக்காம பாருங்க, என பரதா நாயுடு பதிவிட்டிருந்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-instagram wp-block-embed-instagram\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/CN7sVQohR5M\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/CN7sVQohR5M\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by bharatha_naidu (@actress_bharathanaidu_official)<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/sun-tv-new-serial-thalattu-bharatha-naidu-re-entry-296250\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/bharatha-nayudu-3.jpg"],"pubdate":"Tue, 27 Apr 2021 10:56:51 +0530"},{"title":"55 வயதுக்கு மேற்பட்டோருக்கு 100 நாள் வேலை மறுப்பு. டாஸ்மாக்கில் தடைபோட தயாரா.?  அரசுக்கு சரமாரி கேள்வி.","text":"வாழ்வாதாரத்திற்கு வழி சொல்லாமல் கொரோனாவை காரணம் காட்டி 55 வயதுக்கு மேற்பட்டோருக்கு 100 நாள் வேலையை மறுக்கும் வகையிலான உத்தரவை திரும்பப் பெற உத்தரவிட வேண்டும் என தமிழ்நாடு அனைத்து வகை மாற்றுத்திறனாளிகள் மற்றும் பாதுகாப்போர் உரிமைகளுக்கான சங்கம் &nbsp;வலியுறுத்தியுள்ளது. இது குறித்து அச்சங்கம் தலைமைச் செயலாளருக்கு எழுதியுள்ள கடிதத்தின் விவரம்:&nbsp;  மகாத்மா காந்தி ஊரக வேலை உறுதி திட்டத்தின் கீழ் பணியாற்றி வரும் தொழிலாளர்களை கொரோனா காலத்தில் பாதுகாக்கும் நடவடிக்கையாக வழிகாட்டு நெறிமுறைகளை பட்டியலிட்டு மாநில ஊரக வளர்ச்சித் துறை ஆணையர் டாக்டர் கே.எஸ் பழனிச்சாமி அவர்கள் மாவட்ட ஆட்சித் தலைவர்களுக்கு 19-4-2021 தேதியிட்டு அனுப்பியுள்ள கடிதத்தில் உத்தரவு பிறப்பித்துள்ளார்.    வறுமைக்கு தள்ளப்படுவர்:&nbsp;  கிராமப்புற ஏழைகளின் பொருளாதாரத்தை நிலை நிறுத்த 100 நாள் வேலை உறுதி திட்டம் கடந்த ஆண்டு கோடைக்காலத்தில் எவ்வாறெல்லாம் உதவி செய்துள்ளது என்பதை அக்கடிதத்தில் ஆரம்பத்தில் பட்டியலிட்டுள்ளார் ஊரக வளர்ச்சித் துறை ஆணையர். தற்போது நோய் தொற்றிலிருந்து பாதுகாக்கும் நடவடிக்கையாக கூறி 55 வயதுக்கு மேற்பட்டோருக்கு 100 நாள் வேலை வழங்குவதை தவிர்க்க கூறி உத்தரவிட்டுள்ளது பாரபட்சமானது. அந்த பிரிவினரில் உள்ள மாற்றுத் திறனாளிகள் உள்ளிட்ட அனைத்து ஏழைகளுக்கும் பொருளாதார ரீதியாக பெரும் பாதிப்பை இது ஏற்படுத்தும். வாழ்வாதாரத்திற்கு வழியில்லாமல் வறுமைக்கு தள்ளப்படுவர்.  டாஸ்மாக்கில் தடைபோட தயாரா: ?  55 வயதுக்கு மேற்பட்டோரை உண்மையிலேயே கொரோனா தொற்றிலிருந்து பாதுகாக்க அரசு அக்கறை கொண்டுள்ளது எனில், டாஸ்மாக் மதுபான கடைக்கு 55 வயதுக்கு மேற்பட்டோர் வரக்கூடாது, அவர்களுக்கு மது வழங்கக் கூடாது என உத்தரவு போட அரசு தயாரா என எமது சங்கம் கேட்க விரும்புகிறது.    உத்தரவை திரும்பப்பெற உத்தரவிடுக :  100 நாள் வேலை வழங்குவதை தவிர்க்க கூறி அதிகாரிகளுக்கு உத்தரவிட்டுள்ளார் ஊரக வளர்ச்சித் துறை ஆணையர். இதை நம்பி வாழும் அப்படிப்பட்ட பிரிவினரின் வாழ்வாதாரத்துக்கு 100 நாள் வேலை சட்டப்படி, வேலையில்லா கால நிவாரணம் வழங்குவதற்கு உத்தரவிடாமல் தவிர்த்திருப்பது கண்டனத்திற்குரியது. எனவே ஊரக வளர்ச்சித்துறை ஆணையரின் இத்தகைய சட்டவிரோத உத்தரவை திரும்பப் பெறவும், 55 வயதுக்கு மேற்பட்டோர் தொடர்ந்து 100 நாள் வேலை பெற தலைமைச்செயலாளர் உத்தர விடவும், தமிழ்நாடு அனைத்து வகை மாற்றுத்திறனாளிகள் மற்றும் பாதுகாப்போர் உரிமைகளுக்கான சங்கம் வலியுறுத்தி கோருகிறது. இவ்வாறு அதில் கூறப்பட்டுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/100-day-work-refusal-for-those-over-55-years-of-age-ready-to-block-tasmac-question-to-the-state-government--qs7iov","image":["https:\/\/static.asianetnews.com\/images\/01f48w2jxd1zb6y6c20y4rn91m\/100-days-jpg_760x400.jpg"],"pubdate":"Tue, 27 Apr 2021 10:47:19 +0530"},{"title":"'ஆண் தேவதை' பட இயக்குனர் தாமிரா கொரோனாவிற்கு பலி..! அதிர்ச்சியில் திரையுலகினர்!","text":"இந்தியாவில் தினந்தோறும் கொரோனா தொற்றால் பாதிக்கப்படுவோர் மற்றும் பலியாவோரின் எண்ணிக்கை புதிய உச்சங்களை தொட்டு வருகிறது. இதுவரை இந்தியாவில் 3 லட்சத்து லட்சத்திற்கும் அதிகமானோர் ஒரு நாளில் கொரோனா தொற்றால் பாதிக்கப்பட்டு சிகிச்சை பெரும் நிலை உருவாகியுள்ளது. அதே போல் இந்தியாவில் கொரோனாவால் உயிரிழந்தோரின் எண்ணிக்கை ஒரு லட்சத்து 95 ஆயிரத்தை தாண்டியுள்ளது.    தமிழகத்திலும் பலர் தொடர்ந்து கொரோனா தொற்றால் பாதிக்கப்பட்டு வருகிறார்கள். பணக்காரர்கள், பிரபலங்கள், பாமர மக்கள் என பாரபச்சம் இல்லாமல் தாக்கி வரும் கொரோனாவை தடுப்பதற்கு, மத்திய மற்றும் மாநில அரசுகள் பல்வேறு கட்டுப்பாடுகளுடன் கூடிய தளர்வுகளை அறிவித்துள்ளது. மேலும் வெளியில் செல்பவர்கள் கட்டாயம் முகக்கவசம் மற்றும் சமூக இடைவெளியை கடைபிடிக்க வேண்டும் என அறிவுறுத்தப்பட்டும், மற்றொரு புறம் கொரோனா தடுப்பூசி போடும் பணியும் முழு வீச்சில் நடந்து வருகிறது.  ஏற்கனவே கொரோனா பல உயிர்களை பலி வாங்கி வரும் நிலையில், தற்போது தமிழ் திரையுலகை சேர்ந்த பிரபல இயக்குனர் கொரோனாவிற்கு பலியாகியுள்ளது, திரையுலகினர் மத்தியிலும், ரசிகர்கள் மத்தியிலும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.    தமிழில், கடந்த 2010 ஆம் ஆண்டு வெளியான 'ரெட்டி சுழி' படத்தின் மூலம் இயக்குனராக அறிமுகமானவர் தாமிரா. இதை தொடர்ந்து, கடந்த 2018 ஆம் ஆண்டு, சமுத்திர கனி - ரம்யா பாண்டியன் நடித்த 'ஆண் தேவதை' படத்தை இயக்கி இருந்தார். இரண்டு குழந்தைகளுடன் சந்தோஷமாக வாழ்ந்து வரும் குடும்பம், ஆடம்பரத்தை விருப்புவதால் எப்படி சீர் குலைந்து போகிறது என்பது இந்த படம் விளக்கி கூறி இருந்தது இப்படம். எனினும் இப்படத்திற்கு கலவையான விமர்சனங்களே கிடைத்தது.    இந்நிலையில் கொரோனா தொற்றால் பாதிக்கப்பட்டு, சென்னை அசோக் நகரில் உள்ள, மாயா மருத்துவமனையில் தீவிர சிகிச்சை பிரிவில் 2 வாரத்திற்கும் மேலாக சிகிச்சை பெற்று வந்த தாமிராவிற்கு வென்டிலேட்டர் உள்ளிட்ட, உயிர் காக்கும் கருவிகளுடன் மருத்துவர்கள் சிகிச்சை அளித்து வந்தனர். ஆனால் சிகிச்சை பலனின்றி&nbsp;இன்று காலை தாமிரா உயிரிழந்தார். இவரது இழப்பு தமிழ் திரையுலகை சேர்ந்த பலரை அதிர்ச்சியடைய வைத்துள்ளது. மேலும் சமூக வலைத்தளம் மூலம் பலர் தங்களுடைய இரங்கலை தாமிராவிற்கு தெரிவித்து வருகிறார்கள்.  53 வயதாகும் தாமிராவிற்கு பஷிரியா என்கிற மனைவி மற்றும் முகமது ராஷித், இர்ஷாத், ரிஷ்வான் என்கிற மூன்று மகன்கள் மற்றும் பவ்ஷியா என்கிற மகளும் உள்ளார். இவரது உடல், மருத்துவமனையிலிருந்து நேராக திருநெல்வேலிக்கு கொண்டுசெல்லப்பட்டு உள்ளதாகவும். அவரது சொந்த ஊரில் இயக்குநர் தாமிராவின் இறுதிப் பயணம் நடைபெறும் என்று தகவல் வெளியாகியுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/famous-tamil-movie-director-death-in-corona-qs7i3h","image":["https:\/\/static.asianetnews.com\/images\/01f48vb82gve7nddtqp1mn4yt3\/thamira-jpg_760x400.jpg"],"pubdate":"Tue, 27 Apr 2021 10:34:30 +0530"},{"title":"‘கனி… நீ விடாத கண்ணீர்..!’ பாபா பாஸ்கர்- கனி மோதல் க்ளைமாக்ஸ் வீடியோ","text":"<p>விஜய் டிவியில் ஒளிபரப்பான குக் வித் கோமாளி ஷோவிற்கு ஏராளமான ரசிகர்கள் உள்ளனர். அதிலும் சீசன் 2 செம ஹிட் ஆனது. நடிகை ஷகிலா, பாபா பாஸ்கர், மதுரை முத்து, அஸ்வின், தர்ஷா குப்தா, பவித்ரா லட்சுமி, கடைக்குட்டி சிங்கம் தீபா மற்றும் கனி ஆகியோர் இடம்பெற்ற இந்நிகழ்ச்சியில் கோமாளிகளாக புகழ், பாலா, சிவாங்கி, மணிமேகலை, ஷரத், சுனிதா, வீஜே பார்வதி, டிக்டாக் சக்தி ஆகியோர் இருந்தனர். இவர்களின் நகைச்சுவையை ரசிக்க பெரிய ரசிகர் கூட்டமே இருந்தது. வாரம் வாரம் ரசிர்களை சிரிக்க வைத்த ஷோ கடந்த சில நாட்களுக்கு முன் முடிந்தது. கனி இதில் வெற்றி பெற்றார். இந்த ஷோவில் கலந்துகொண்ட பிறகு பலரது இமேஜ் மாறியுள்ளது. ஷகிலா, அஸ்வின் சமைத்து அசத்தும் விதமும் கோமாளிகளோடு செய்யும் ரகளையும் ரசிகர்களை வெகுவாக கவர்ந்தது.<\/p>\n\n\n\n<p>இந்த ஷோவில் கலந்துகொண்ட பலருக்கு சினிமாவில் நடிக்க வாய்ப்பு கிடைத்தது. புகழ், பவித்ரா, சிவாங்கி , அஸ்வின் ஆகியோர் படத்தில் நடிக்க ஒப்பந்தமாகி நடித்து வருகின்றனர். இந்நிலையில், விஜய்டிவியில் ஒளிபரப்பாகும் ஸ்டார் மியூசிக் என்ற நிகழ்ச்சியில் குக்வித் கோமாளி குழுவினர் பங்கேற்றுள்ளனர். இந்த நிகழ்ச்சியை பிரியங்கா தொகுத்து வழங்குகிறார். <\/p>\n\n\n\n<p>இந்த நிகழ்ச்சியின் சமீபத்தில் வெளியான புரோமோவில் கனி யதார்த்தமாக கூறிய வார்த்தைகளுக்கு பாபா பாஸ்கர் கோபப்படுவது போல காட்டப்படுகிறது. இதனால் அஸ்வின், செப் வெங்கட், மதுரை முத்து என அங்கிருந்தவர்கள் ரொம்ப சீரிஸாக உள்ளனர். எனினும் இருவரும் ரொம்ப ஜாலியான கேரக்டர் என்பதால் இது நிச்சயம் பிராங்க் தான் என ரசிர்கள் பலரும் கமெண்ட் செய்து வந்தனர். <\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-instagram wp-block-embed-instagram\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/COE4bhDB9og\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/COE4bhDB9og\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by VijayTvFamily (@_vijay_television_)<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>தற்போது அந்த ஷோ வெளியான பிறகு முழு வீடியோ பார்த்தபிறகுதான் அது பிராங்க் என தெரியவந்துள்ளது.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/cook-with-comali-kani-baba-baskar-in-vijaytv-star-music-video-296231\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/baba-kani.jpg"],"pubdate":"Tue, 27 Apr 2021 10:19:41 +0530"},{"title":"தமிழ் ரியாலிட்டி ஷோ இயக்குநர் திடீர் தற்கொலை: ‘ஜல்லிக்கட்டுன்னா அவருக்கு உசுரு!’","text":"<p><strong>Malaysia Astro channel vaanavil super star director Dev Suicide : <\/strong>நாளுக்கு நாள் தற்கொலைகளின் எண்ணிக்கை அதிகரித்துக்கொண்டே போகிறது. அதிலும் இளம் வயதினர்களின் எண்ணிக்கைதான் அதிகம். அந்த வரிசையில் மலேசியாவைச் சேர்ந்த இளம் இயக்குநர் தேவ் என்பவர் திடீரென்று தற்கொலை செய்திருப்பது பெரும் அதிர்ச்சியை ஏற்படுத்தியிருக்கிறது. இதனைப் பிரபல இசையமைப்பாளரும் தொகுப்பாளருமான ஜேம்ஸ் வசந்தன் தன் ஃபேஸ்புக் பக்கத்தில் பதிவிட்டிருக்கிறார்.<\/p>\n\n\n\n<p>&#8220;இங்கு &#8216;Super Singer&#8217; போல மலேஷியாவில் Astro channel-ல் &#8216;வானவில் சூப்பர் ஸ்டார்&#8217; என்றொரு நிகழ்ச்சி உண்டு. அதைக் கடந்த சில வருடங்களாக இயக்கி வந்த, திறமை வாய்ந்த தேவ் என்னும் இளைஞன் நேற்று தற்கொலை செய்துகொண்டான் என்கிற செய்தி பேரிடியாக வந்தது&#8221; என்று தொடங்குகிறது ஜேம்ஸ் வசந்தன் பதிவு.<\/p>\n\n\n\n<p>மேலும், &#8220;அவன்மேல் கோபமாக வருகிறது. அவனுக்குக் கடைசி நேரத்தில் தைரியத்தைக் கொடுத்து ஊக்கப்படுத்த நான் அருகில் இல்லாமல் போய்விட்டேனே என்று மனம் வேதனைப்படுகிறது.<br \/>என்மேல் அவ்வளவு பாசமும், மரியாதையும் கொண்டவன். இந்தக் கொரோனா கொடூரமெல்லாம் ஓய்ந்தபின் சென்னைக்கு வந்து என்னோடு கொஞ்ச நாள் இருந்து திரைப்பட வேலைகளைக் கற்றுக்கொள்ளத் திட்டமிட்டிருந்தான்&#8221; என்றும் &#8220;கொரோனாவுக்கு சற்று முந்திதான் இங்கு வந்து பல கோயில்களுக்கெல்லாம் சென்றுவிட்டு என் வீட்டிற்கு வந்து நம்மூர் சாப்பாட்டை அவ்வளவு ரசித்துச் சாப்பிட்டான். அலங்காநல்லூர் ஜல்லிக்கட்டைப் பார்க்க ஏற்பாடுகளெல்லாம் செய்துகொடுத்தேன்&#8221; என்றும் தன் ஃபேஸ்புக் பதிவில் ஜேம்ஸ் வசந்தன் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"fb-post\"><\/div>\n<\/div><\/figure>\n\n\n\n<p>எவ்வளவுதான் மனவேதனை இருந்தாலும், எந்தக் காலத்திலும் தற்கொலை அதற்கான முடிவல்ல. ஆனால், அதையே நோக்கிப் பயணிக்கிறார்கள் சிலர். எத்தனை தடைகள் வந்தாலும், அவற்றை தைரியமாக எதிர்கொள்ளும் மனப்பான்மையை வளர்த்துக்கொள்வதுதான் இதுபோன்ற முடிவுகளுக்கான தீர்வு.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/malaysia-astro-channel-vaanavil-super-star-director-dev-suicide-james-vasanthan-post-296225\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/James-Vasanthan-1.jpg"],"pubdate":"Tue, 27 Apr 2021 10:18:34 +0530"},{"title":"சென்னையை அச்சுறுத்தும் கொரோனா; கட்டுக்குள் கொண்டு வருமா மாநகராட்சி?","text":"<p>Chennai covid19 updates : சென்னை மாநகராட்சியில் அமைந்திருக்கும் கொரோனா சிகிச்சை மையங்கள் அனைத்திலும் தொற்றால் பாதிக்கப்பட்டவர்கள் அனுமதிக்கப்பட்டு வருகின்றனர். 11,645 படுக்கை வசதிகள் கிட்டத்தட்ட நிரப்பப்பட்டுள்ளது. ஏப்ரல் 18ம் தேதி அன்று மொத்தமாக 1104 படுக்கைகளில் நோயாளிகள் அனுமதிக்கப்பட்டிருந்தனர். பிறகு ஏப்ரல் 22ம் தேதி அன்று எண்ணிக்கை 1900 ஆக உயர்ந்தது. பிறகு திங்கள் கிழமை அன்று 2948 படுக்கைகள் நிரப்பப்பட்டது. 5 நாட்களுக்கு முன்பு இருந்த நிலையைக் காட்டிலும் இது இரண்டு மடங்கு அதிகம்.<\/p>\n\n\n\n<p>கொரோனா சிகிச்சை மையங்களில் தொற்று நோயால் பாதிக்கப்பட்டு, லேசானது முதல் மிதமான நோய் அறிகுறிகள் இருப்பவர்கள் மற்றும் வீட்டில் தனியாக படுக்கை அறை வசதி அற்றவர்கள் மட்டுமே அனுமதிக்கப்படுகின்றனர்.<\/p>\n\n\n\n<p>சென்னையில் தற்போது 31,500 பேர் கொரோனாவிற்கு சிகிச்சை பெற்று வருகின்றனர். தினமும் 20 ஆயிரம் பேருக்கு சோதனை மேற்கொள்ளப்படுகிறது. நேர்மறை விகிதம் 20% ஆகும். ஞாயிற்று கிழமை அன்று 4206 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டது. மேலும் இந்த எண்ணிக்கை மே மத்தியில் அதிகரிக்கும் என்று கூறப்பட்டுள்ளது. 80 லட்சம் மக்கள் தொகையை கொண்ட மாநகரத்தில் 3.09 லட்சம் பேருக்கு கொரோனா தொற்று ஏற்பட்டுள்ளது. அதில் 4567 பேர் மரணம் அடைந்துள்ளனர்.<\/p>\n\n\n\n<p>சோதனை மற்றும் தடம் அறிதல் போன்ற நடவடிக்கைகளை துரிதப்படுத்தியுள்ளோம் என்று மாநகராட்சி அதிகாரிகள் கூறியுள்ளனர். பத்துக்கும் மேற்பட்ட கொரோனா நோயாளிகளை கொண்ட தெருக்களின் எண்ணிக்கை வெள்ள்ளிக்கிழமை 249 ஆக இருந்தது. தற்போது அது 308 ஆக உயர்ந்துள்ளது என்று சுகாதாரத்துறை வெளியிட்ட செய்தி குறிப்பில் கூறப்பட்டுள்ளது. ராயபுரம் மற்றும் தேனாம்பேட்டை பகுதிகளில் முறையே 64 மற்றும் 65 தெருக்களில் 10க்கும் மேற்பட்ட கொரோனா நோய் தொற்று கொண்ட மக்கள் உள்ளனர்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/chennai-covid19-updates-centers-are-filling-up-very-fast-296220\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/oxygen-19.jpg"],"pubdate":"Tue, 27 Apr 2021 10:05:08 +0530"},{"title":"Tamil Nadu News Today Live : ஸ்டெர்லைட்டில் ஆக்சிஜன் தயாரிக்க அனுமதி!","text":"<p><strong>Today Tamil News Live :<\/strong> தேர்தல், அரசியல், சமூகம் சார்ந்த செய்திகளை இந்த லைவ் ப்ளாக்கில் காணலாம். உடனுக்குடன் செய்திகளை தமிழில் அறிந்துகொள்ள இந்தத் தளத்துடன் இணைந்திருங்கள்.<\/p>\n\n\n\n<p><strong>தடுப்பூசி விலையை குறைக்க மத்திய அரசு கோரிக்கை :<\/strong><\/p>\n\n\n\n<p>18 வயதிற்கு மேற்பட்ட அனைவருக்கும் தடுப்பூசி போட இந்தியா தயாராகி வரும் நிலையில் தடுப்பூசிகளின் விலை உயர்த்தப்பட்டது. இந்நிலையில், கொரோனா தடுப்பூசிகளின் விலையை குறைக்க, மத்திய அரசு பாரத் பயோடெக் மற்றும் சீரம் நிறுவனங்களை வலியுறுத்தியுள்ளதாக தகவல் வெளியாகி உள்ளது.<\/p>\n\n\n\n<p><strong>உச்சநீதிமன்றத்தில் இன்று விசாரணைக்கு வருகிறது ஸ்டெர்லைட் வழக்கு :<\/strong><\/p>\n\n\n\n<p>ஸ்டெர்லைட் ஆலைக்கு அனுமதி அளிப்பது தொடர்பான இடைக்கால மனு, உச்சநீதிமன்றத்தில் இன்று விசாரணைக்கு வரும் நிலையில், தமிழக அரசு சார்பில் பிரமாண பத்திரம் தாக்கல் செய்துள்ளது.<\/p>\n\n\n\n<p><strong>ஸ்டெர்லைட் ஆலையில் 1000 டன் ஆக்சிஜன் உற்பத்திக்கு வேதாந்தா இலக்கு :<\/strong><\/p>\n\n\n\n<p>ஸ்டெர்லைட் ஆலையை ஆக்சிஜன் உற்பத்திக்காக திறக்கலாம் என முதல்வர் தலைமையிலான அனைத்துக் கட்சி கூட்டத்தில் முடிவு செய்யப்பட்டது. இந்த நிலையில், இன்னும் இரண்டு வாரத்திற்குள் ஸ்டெர்லைட் ஆலையில் ஆக்சிஜன் உற்பத்தி செய்யும் பணி தொடங்கப்படும் என வேதாந்தா குழுமம் அறிவித்துள்ளது. மேலும், ஸ்டெர்லைட் ஆலையில் முழு உற்பத்தி திறனான 1000 டன் அளவில் ஆக்சிஜன் உற்பத்தி செய்யப்படும் என அந்நிறுவனம் அறிவித்துள்ளது.<\/p>\n\n\n\n<p><strong>சர்ச்சைகளுக்கு பிறகு தமிழில் வெளியான புதிய கல்விக் கொள்கை :<\/strong><\/p>\n\n\n\n<p>17 மொழிகளில் புதிய கல்விக் கொள்கையின் மொழி பெயர்ப்பு வெளியிடப்பட்ட நிலையில், தமிழ் மொழியில் வெளியிடப்படவில்லை. திமுக தலைவர் ஸ்டாலின், மநீம தலைவர் கமல்ஹாசன் உள்ளிட்ட பல்வேறு அரசியல் தலைவர்கள் கண்டனம் தெரிவித்திருந்த நிலையில், தற்போது புதிய கல்விக் கொள்கையை மத்திய கல்வி அமைச்சகம் வெளியிட்டுள்ளது.<\/p>\n\n\n\n<p><strong>செயற்கை ஆற்றில் கள்ளழகர் :<\/strong><\/p>\n\n\n\n<p>மதுரை சித்திரைத் திருவிழாவின் முக்கிய நிகழ்வான கள்ளழகர் ஆற்றில் இறங்கும் நிகழ்வுக்கு, கொரோனா பரவல் காரணமாக பக்தர்களுக்கு அனுமதி மறுக்கப்பட்டு கோயில் வளாகத்துக்கு உள்ளேயே நடைபெறும் என அறிவிக்கப்பட்டிருந்தது. இந்த நிலையில், கோயிலுக்கு உள்ளேயே அமைக்கப்பட்ட செயற்கை ஆற்றில் கள்ளழகர் இறங்கினார். இந்த காட்சிகள் யூடியூபில் நேரலை செய்யப்பட்டு வருகிறது.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil”\" rel=\"nofollow\">https:\/\/t.me\/ietamil”<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/today-tamil-news-live-sterlite-oxygen-all-party-meeting-cm-vedanta-suprement-court-case-lockdown-corona-election-296224\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Sterlite.jpg"],"pubdate":"Tue, 27 Apr 2021 10:03:49 +0530"},{"title":"ஒன்லி மெயின் கோர்ஸ்..! நோ சைடிஸ்..! துக்கடா கட்சிகளை ஏமாற்றிய ஸ்டெர்லைட்..!","text":"ஸ்டெர்லைட் ஆலை ஆக்சிஜன் உற்பத்தி விவகாரத்தில் வேதாந்தாவிற்கு ஆதரவாக அதிமுக, திமுக என முக்கிய கட்சிகள் அனைத்து ஒரே நிலைப்பாட்டை எடுத்த நிலையில் ஒரு சில துக்கடா கட்சிகள் மட்டும் எதிர் நிலைப்பாட்டை எடுத்துள்ளன.  தமிழகத்தில் தற்போது காபந்து அரசு தான் செயல்பாட்டில் உள்ளது. விரைவில் வாக்கு எண்ணிக்கை முடிந்து புதிய அரசு பதவி ஏற்க உள்ளது. ஆனால் காபந்து அரசு அவசர அவரசமாக ஒரு அனைத்து கட்சி கூட்டத்தை ஏற்பாடு செய்தது. இந்த கூட்டத்தில் கலந்து கொள்ள வேண்டிய நிர்பந்தமோ, நெருக்கடியோ இல்லாத நிலையில் திமுக கலந்து கொண்டது. மேலும் பாமக, பாஜக, இடதுசாரிக்கட்சிகளும் கூட்டத்தில் பங்கேற்றன. இந்த கூட்டத்தில் ஆக்சிஜன் உற்பத்திக்கு ஸ்டெர்லைட் ஆலையை திறக்க அனுமதிக்கலாம் என தீர்மானம் நிறைவேற்றப்பட்டது.    இதற்கு அதிமுக, திமுக, பாமக, பாஜக ஏன் இடதுசாரிகள் கூட ஆதரவு தெரிவித்தன. ஆனால் நாம் தமிழர், மக்கள் நீதி மய்யம் போன்ற சிறிய கட்சிகள் இதற்கு கடும் எதிர்ப்பு தெரிவித்துள்ளன. அனைத்து கட்சி கூட்டம் முடியும் வரை காத்திருந்த இந்தகட்சிகள் அதன் பிறகு வெளியிட்ட அறிக்கை தான் படு சூடானாவை. நாம் தமிழர் கட்சி கொடுத்துள்ள அறிக்கை எல்லாம் வேறு ரகத்தில் உள்ளது. ஸ்டெர்லைட் ஆலையில் ஆக்சிஜன் உற்பத்திக்கு அனுமதி என்பதை எல்லாம் விட அனைத்து கட்சி கூட்டத்திற்கு தங்களை அழைக்கவில்லை என்பது தான் சீமானின் கோபத்திற்கு காரணம் என்று தெரிவிக்கும் வகையில் இருந்தது அறிக்கை.    இதே போல் மக்கள் நீதி மய்யம் கட்சியின் தலைவர் கமல் வெளியிட்ட அறிக்கையும், மிகவும் காட்டமாக இருந்தது. பெரும் கட்சிகள் எல்லாம் அமைதியாகிவிட்ட நிலையில் சிறு கட்சிகள் இப்படி போர்க்கோலம் பூண காரணம் என்ன என்பது குறித்து விசாரிக்கப்பட்டது. தேர்தலுக்கு முன்பிருந்தே வேதாந்தா நிறுவனம் ஸ்டெர்லைட்டை மறுபடியும் இயக்குவதற்கான முஸ்தீபுகளில் இறங்கியதாக சொல்கிறார்கள். இந்த சூழலில் தான் நாட்டில்ஆக்சிஜன் தட்டுப்பாடு ஏற்பட்டது. இதனை பயன்படுத்திக் கொள்ள நினைத்த வேதாந்தா அதற்காக தொடர்புடையவர்களை அணுகியதாக சொல்கிறார்கள்.    ஸ்டெர்லைட் திறப்பிற்கு யார் யாரெல்லாம் எதிர்ப்பார்கள் அவர்களில் பலம் வாய்ந்தவர்கள் யார் என்கிற பட்டியல் தயார் செய்யப்பட்டு வேதாந்தா தரப்பில் இருந்து அவர்களை மட்டும் அணுகியுள்ளனர். அப்படி வேதாந்தா யாரை எல்லாம் அணுகவில்லையோ அவர்கள் தான் தற்போது எதிர்ப்பு தெரிவிப்பதாக சொல்கிறார்கள்.","link":"https:\/\/tamil.asianetnews.com\/politics\/sterlite-plant-oxygen-production-issue-major-parties-like-aiadmk-and-dmk-in-support-of-vedanta-qs7ge5","image":["http:\/\/static.asianetnews.com\/images\/01d3z3rc9a3vy9dxtbtt4hmxy4\/sterlite-verdict_760x400.jpg"],"pubdate":"Tue, 27 Apr 2021 09:57:41 +0530"},{"title":"அரசியல் கட்சிகளின் மெக்கானிசமும் ஸ்டெர்லைட் ஆக்சிஜன் உற்பத்திக்கு அனுமதியும்..! ஒரு பரபர ரிப்போர்ட்!","text":"வாக்குப்பதிவு நிறைவு பெற்று ஒரு காபந்து அரசாக இருக்கும் அதிமுக அரசு அழைப்பு விடுத்த அனைத்து கட்சி கூட்டத்திற்கு மிக மிக ஆர்வமாக சென்று திமுக உள்ளிட்ட அனைத்து கட்சிகளும் ஒரே குரலில் ஸ்டெர்லைட் ஆக்சிஜன் உற்பத்திக்கு ஆதரவு தெரிவித்தது தான் அரசியல் கட்சிகளின் மெக்கானிசம்.    நெட்பிளிக்சில் த மெக்கானிசம் என ஒரு அருமையான பிரேசிலியன் அரசியல் வெப் சீரிஸ் உள்ளது. மொத்தம் இரண்டு சீசன்கள் என 16 எபிசோட்டுகள் இந்த சீரிசில் உள்ளன. பிரேசிலில் அரசியல் கட்சிகள் எப்படி இயங்குகின்றன, அதிகாரிகள் எப்படி இயங்குவார்கள், கான்ட்ராக்டர்கள் என்பவர்கள் யார்? என்பன போன்றவற்றை எல்லாம் மெக்கானிசம் சீரிசில் அவ்வளவு அழகாக எடுத்துக்கூறியிருப்பார்கள். உலகின் 7வது மிகப்பெரிய பொருளாதார நாடாக பிரேசில் உயர்ந்தது எப்படி, அதில் கான்ட்ராக்டர்களின் பங்களிப்பு என்ன, பெருந் தொழில் அதிபர்கள் யார், நாட்டின் உயர் பொறுப்பிற்கான தலைவர்களை அவர்கள் தேர்வு செய்வது எப்படி என்பதை எவ்வித சமரசமும் இன்றி கூறியிருப்பார்கள்.  இந்த சீரிசின் இரண்டாவது சீசனில் ஒரு காட்சி வரும், நாட்டின் பெருந் தொழில் அதிபராக இருக்கும் ஒருவர் விசாரணையின் போது சில தகவல்களை கூறுவார். அதாவது தேர்தல் சமயத்தில் எப்படி ஆளும் கட்சி, எதிர்கட்சி, கூட்டணிக்கட்சி என மூன்று பேருக்கும் அவர் பெருந்தொகையை கொடுத்து தேர்தல் முடிவுகளை தீர்மானிக்கிறார் என்பது தான் அந்த காட்சி. அதாவது காலையில் ஆளும் கட்சியாக வரப்போகும் கட்சியின் தலைவர் வந்து அந்த தொழில் அதிபரை சந்திப்பார். அப்போது, தனக்கு தேர்தல் செலவுக்கு பணம் வேண்டும் என்று அவர் கேட்பார். எவ்வளவு என்று தொழில் அதிபர் கேட்க, ஒரு 10 மில்லியன் வேண்டும் என்பார் ஆட்சிக்கு வரப்போவதாக கூறும் தலைவர், உங்களுக்கு என்ன 15 மில்லியன் வாங்கிக் கொள்ளுங்கள் என்பார் தொழில் அதிபர்.    மிகுந்த மகிழ்ச்சியுடன் அந்த 15 மில்லியன் டீலை முடித்துவிட்டு ஆட்சிக்கு வரப்போவதாக கூறும் தலைவர் அங்கிருந்து புறப்படுவார். அதன் பிறகு தற்போது ஆட்சியில் உள்ள கட்சியின் தலைவர் வந்து அந்த தொழில் அதிபரை சந்திப்பார். அவரிடம் எவ்வளவு வேண்டும் என்று தொழில் அதிபர் கேட்பார், அதற்கு அவரும் 15 மில்லியன் வேண்டும் என்பார் அந்த தலைவர். ஆனால் அவ்வளவு தர முடியாது என்று கூறி 10 மில்லியனை மட்டும் கொடுத்து அனுப்புவார் பெருந் தொழில் அதிபர். பிறகு மாலையில் ஆளும் கட்சியாக வரப்போகும் கட்சியின் கூட்டணிக்கட்சி தலைவர் வந்து சந்திப்பார். அவர் வந்து தெழில் அதிபரிடன் 5 மில்லியன் கேட்பார், அவருக்கு ஏழரை மில்லியன் கொடுத்து அனுப்புவார் தொழில் அதிபர்.    இப்போது தமிழ்நாட்டிற்கு வருவோம், கடந்த வாரம் வரை ஆக்சிஜன் உற்பத்திக்கு ஸ்டெர்லைட்டை அனுமதிக்க கூடாது என்று கூறி வந்த அரசியல் கட்சிகள் ஒரே நாளில் தங்கள் நிலைப்பாட்டை மாற்றிக் கொண்டன. இது தான் மெக்கானிசம் என்பார்கள். அதாவது பெருந்தொழில் அதிபர்கள் தொடர்புடைய விவகாரங்களில் அரசியல் கட்சிகள் எப்படி செயல்படும் என்பதை நெட் பிளிக்சின் த மெக்கானிசம் சீரிசிடம் ஒப்பிட்டுக் கொள்ளுங்கள். தேர்தல் முடிந்த கையோடு ஸ்டெர்லைட் ஆலை விவகாரத்தில் அரசியல் கட்சிகள் எடுத்துள்ள நிலைப்பாட்டையும் அதோடு தொடர்புபடுத்தி பாருங்கள். இப்படித்தான் அரசியல் கட்சிகள் இயங்கும்.","link":"https:\/\/tamil.asianetnews.com\/politics\/mechanism-of-political-parties-and-permitting-sterlite-oxygen-production-qs7g6d","image":["https:\/\/static.asianetnews.com\/images\/01f3w89zv3z8mg5z298z8b72wp\/sterlite-jpg_760x400.jpg"],"pubdate":"Tue, 27 Apr 2021 09:53:02 +0530"},{"title":"நன்றி மறவாத அமெரிக்கா..  இந்தியாவுக்கு உதவ முன்வந்தது.. மோடியுடன் அதிபர் பைடன் தொலைபேசியில் உரையாடல்.","text":"இந்தியாவில் கொரோனா வைரஸ் மிக தீவிரமாக பரவி வரும் நிலையில் இந்திய பிரதமர் மோடியுடன் அமெரிக்க அதிபர் ஜோ பைடன் தொலைபேசியில் தொடர்புகொண்டு உரையாடினார். அப்போது ஆக்சிஜன் தயாரிப்பு மற்றும் தடுப்பூசி தயாரிப்பதற்கான &nbsp;மூலப்பொருட்களின் தட்டுப்பாட்டை கலைய இந்தியாவிற்கு உதவ அமெரிக்கா தயாராக இருக்கிறது என ஜோ பைடன்&nbsp;பிரதமர் மோடியிடம் &nbsp;உறுதியளித்துள்ளார். இது மிக சரியான நேரந்தில் நடந்த, மிகவும் முக்கியத்துவம் வாய்ந்த உரையாடலாக கருதப்படுகிறது.  இந்தியாவில் கொரோனா வைரஸ் காட்டுத்தீயாக பரவி வருகிறது. அன்றாடம் மக்கள் கொத்துக்கொத்தாக உயிரிழந்து வருகின்றனர். சர்வதேச நாடுகள் இந்திய விமானங்களுக்கு தடை விதித்துள்ளன. இரண்டாவது அலை மிகத் தீவிரமாக உள்ளதால் குறிப்பாக வடமாநிலங்களில் போதிய மருத்துவக் கட்டமைப்பு வசதிகள் இல்லாத காரணத்தாலும் ஆக்சிஜன் தட்டுப்பாட்டாலும் போதிய படுக்கை வசதியின்றி நோயாளிகள் மருத்துவமனை வாசல்களிலேயே&nbsp;உயிரிழக்கும் அவல நிலை ஏற்பட்டுள்ளது. சர்வதேச நாடுகளின் பார்வையில் பரிதாபத்திற்குரிய நிலைக்கு இந்தியா தள்ளப்பட்டுள்ளது.&nbsp;    குறிப்பாக ஆக்சிஜன் மற்றும் கொரோனா தடுப்பூசிகள் தயாரிப்பதற்கான மூலப் பொருட்கள் தட்டுப்பாடு ஏற்பட்டு நாடு மிகப்பெரிய சிரமத்திற்கு உள்ளாகி வருகிறது. இந்நிலையில் இந்திய பிரதமர் மோடியை தொலைபேசி மூலம் தொடர்பு கொண்டு&nbsp;அமெரிக்க அதிபர் ஜோ பைடன் பேசியுள்ளார். அப்போது&nbsp;இந்தியாவில் நிலவும் கொரோனா சூழ்நிலை, தடுப்பூசி தட்டுப்பாடு உள்ளிட்டவைகள் குறித்து ஆலோசித்ததாக தெரிகிறது. இந்நிலையில் அமெரிக்க அதிபர் ஜோ பைடனிடம்&nbsp;பேசியது குறித்து பிரதமர் மோடி தனது ட்விட்டர் பக்கத்தில் பதிவிட்டுள்ளார். அதில், இன்று அமெரிக்க அதிபர் ஜோ பைடனுடன் உரையாடினேன். அது பலனளிக்கும் வகையில் அமைந்தது. இரு நாட்டிலும் உள்ள கொரோனா குறித்து விரிவாக ஆலோசனை நடத்தினோம். இந்தியாவில் ஆக்சிஜன் உற்பத்தி மற்றும் தடுப்பூசி தயாரிப்பதற்கான மூலப்பொருள் தட்டுப்பாடு ஏற்பட்டுள்ள நிலையில் உதவ முன்வந்துள்ள அமெரிக்காவுக்கு நன்றி தெரிவித்தேன் எனக் கூறியுள்ளார்.    அதாவது, இந்தியாவில் ஆக்சிஜன் மற்றும் கோவிஷீல்ட் தடுப்பூசி உற்பத்திக்கு தேவையான மூலப் பொருட்களை அனுப்ப நடவடிக்கை எடுப்பதாக அமெரிக்கா உறுதியளித்துள்ளது. அதேபோல் பல்வேறு மருத்துவ சாதனங்களையும் அனுப்பி வைக்க அமெரிக்கா முன்வந்துள்ளது. அவசர தேவை அடிப்படையில் ஆக்சிஜன் உற்பத்தி கருவிகளை ஏற்பாடு செய்யவும், அதற்கான வழிகளை ஆராய்ந்து வருவதாகவும் அமெரிக்க அதிபர் ஜோ பைடன் தெரிவித்துள்ளதாக தெரிகிறது. எனவே இந்தியாவில் உற்பத்தி செய்யப்படும் கோவிஷீல்ட் தடுப்பூசி மருந்து பெருமளவிலான மூலப்பொருட்கள் அமெரிக்காவிலிருந்தே&nbsp;கிடைக்கிறது, எனவே அதை உள்நாட்டு தேவை கருதி வெளிநாடுகளுக்கு ஏற்றுமதி செய்ய அமெரிக்கா தடை செய்திருந்த நிலையில், இந்தியா நெருக்கடிக்கு ஆளானது. இந்நிலையில், இந்தியாவில் அவசர நிலை கருதி அதை இந்தியாவுக்கு வழங்க அமெரிக்கா முன்வந்துள்ளது. இது குறித்து ஜோ பைடன் இந்திய பிரதமரிடம் &nbsp;விரிவாக எடுத்துரைத்ததாக &nbsp;கூறப்படுகிறது. இந்த நெருக்கடி நேரத்தில் இரு நாட்டி தலைவர்களுடனான பேச்சு வார்த்தை சர்வதேச அளவில் முக்கியத்துவம் பெற்றுள்ளது.&nbsp;    கொரோனா முதல் அலையின்போது நெருக்கடியில் இருந்த அமெரிக்காவுக்கு இந்தியா தன்நலம்பாராமல் ஹைட்ரோகுளோரோகுயின் மாத்திரைகளை டன் கணக்கில் வழங்கி தனது கொடை உள்ளத்தை காட்டியது. இந்நிலையில் அதை உணர்ந்து கொண்ட அமெரிக்கா இந்தியாவுக்கு கைமாறு செய்ய முன் வந்துள்ளதாகவே இது பார்க்கப்படுகிறது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/thank-goodness-america-offered-to-help-india-president-biden-s-phone-conversation-with-modi--qs7g3h","image":["https:\/\/static.asianetnews.com\/images\/01ey2c0ptezh1wpkqaj2nwg1cy\/biden1-jpg_760x400.jpg"],"pubdate":"Tue, 27 Apr 2021 09:51:18 +0530"},{"title":"கொரோனா பரவலுக்கு எலக்ஷன் கமிஷன் தான் காரணம்.. கொலைக் குற்றச்சாட்டு சுமத்தினாலும் தவறில்லை.. ஹைகோர்ட் காட்டம்.!","text":"கட்டுப்பாடு விதிமுறைகளை முறையாக பின்பற்றாத &nbsp;அரசியல் கட்சிகளுக்கு எதிராக நடவடிக்கை எடுக்காமல் இருந்ததற்காக தேர்தல் ஆணையத்தின் மீது கொலைக் குற்றச்சாட்டு சுமத்தினாலும் தவறில்லை என சென்னை உயர்நீதிமன்றம் கூறியுள்ளது.&nbsp;  தமிழக சட்டமன்ற தேர்தலில் பதிவான வாக்குகள், மே 2ம் தேதி எண்ணப்பட உள்ளன. இந்நிலையில், 77 வேட்பாளர்கள் போட்டியிடும் கரூர் தொகுதியில் வாக்கு எண்ணிக்கை மையத்தில் கொரோனா தடுப்பு விதிகளை பின்பற்றும் வகையில் தேவையான ஏற்பாடுகளைச் செய்ய தேர்தல் ஆணையத்திடம் அளித்த மனுவை பரிசீலிக்க உத்தரவிடக் கோரி, தமிழக போக்குவரத்து துறை அமைச்சரும் கரூர் தொகுதி அதிமுக வேட்பாளருமான எம்.ஆர்.விஜயபாஸ்கர் வழக்கு தொடர்ந்தார்.    அந்த மனுவில், வேலாயுதம்பாளையம் தனியார் கல்லூரியில், இரண்டு அறைகளில் மட்டும் வாக்கு எண்ணிக்கை நடக்க உள்ளது. கொரோனா 2வது அலை பரவி வரும் நிலையில் அனைவரின் முகவர்களையும் வாக்கு எண்ணிக்கை மையத்துக்குள் அனுமதிக்கும்போது தனி மனித விலகல் பின்பற்ற முடியாத நிலை ஏற்படும். மேலும், வாக்கு எண்ணிக்கையை மூன்று அறைகளில் நடத்த வேண்டும். குறிப்பிட்ட எண்ணிக்கையில் மட்டும் முகவர்களை அனுமதிக்க வேண்டும். மருத்துவ குழுவை பணியமர்த்த வேண்டும். கிருமிநாசினி வைக்க வேண்டும். முகக்கவசம் அணியாதவர்களை அனுமதிக்க கூடாது எனக் கோரி தேர்தல் ஆணையத்துக்கு மனு அளித்தும் எந்த பதிலும் இல்லை என்று கூறியிருந்தார்.    இந்த வழக்கு தலைமை நீதிபதி சஞ்சீப் பானர்ஜி மற்றும் நீதிபதி செந்தில்குமார் ராமமூர்த்தி அடங்கிய அமர்வில் விசாரணைக்கு வந்தது. அப்போது தேர்தல் ஆணையம் தரப்பில் ஆஜரான வழக்கறிஞர் 4,900 சதுர அடி மற்றும் 3,400 சதுர அடி என இரண்டு அறைகள் கரூர் தொகுதியில் வாக்கு எண்ணிக்கைக்காக ஒதுக்கப்பட்டுள்ளது.&nbsp;இரண்டு சுயேட்சைகளின் ஏஜெண்டுகளை தவிர வேறு யாரையும் அனுப்பப் போவதில்லை. 9 அரசியல் கட்சிகளில் 7 அரசியல் கட்சிகள் தங்கள் பிரதிநிதிகளை அனுப்பும். வாக்கு எண்ணிக்கைக்காக ஆறு கூடுதல் மேஜைகள் போடப்பட்டு உள்ளது என்றார்.&nbsp;  அப்போது நீதிபதிகள், பிரசாரம் தொடங்கிய நாட்களிலிருந்து வேற்று கிரகத்தில் இருந்தீர்களா. அரசியல் கட்சிகளும் எவ்வித கட்டுப்பாடும் இன்றி பிரசாரத்தில் ஈடுபட்டுள்ளனர். தமிழகத்தில் கொரோனா 2வது அலையின் தற்போதைய நிலைக்கு தேர்தல் ஆணையம் தான் காரணம். வாக்கு எண்ணிக்கையின்போது தடுப்பு விதிகளை கண்டிப்புடன் பின்பற்ற வேண்டும். கடந்த சில மாதங்களாகவே பொறுப்பற்ற முறையில் தேர்தல் ஆணையம் செயல்பட்டு வந்துள்ளது. கட்டுப்பாடு விதிமுறைகளை முறையாக பின்பற்றாத அரசியல் கட்சிகளுக்கு எதிராக நடவடிக்கை எடுக்காமல் இருந்ததற்காக தேர்தல் ஆணையத்தின் மீது கொலைக் குற்றச்சாட்டு சுமத்தினாலும் தவறில்லை.    வாக்கு எண்ணிக்கை மையங்களில் கிருமிநாசினி தெளித்தல், தனி மனிதஇடைவெளி பின்பற்றுதல், முக கவசம் அணிவதை கட்டாயமாக்குதல் போன்ற நடவடிக்கைகளை மேற்கொள்ள வேண்டும். தமிழகம் முழுவதும் அனைத்து வாக்குச் சாவடி வாக்கு எண்ணும் மையங்களில் இந்த நடவடிக்கைகளை பின்பற்ற வேண்டும். என்று கூறி வழக்கை 30ம் தேதிக்கு ஒத்திவைத்தனர்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/election-commission-is-responsible-for-the-corona-spread-chennai-high-court-qs7fst","image":["https:\/\/static.asianetnews.com\/images\/01ek1p98bczc4fds794gvdxvk6\/ec-jpg_760x400.jpg"],"pubdate":"Tue, 27 Apr 2021 09:44:54 +0530"},{"title":"24 மணிநேரத்தில் அனுப்பிய செய்திகள் அழிந்துவிடும் : வாட்ஸ்அப்பின் புதிய அப்டேட்","text":"<p><strong>Whatsapp new option for disappearing messages soon Tamil News : <\/strong>வாட்ஸ்அப் ஒரு புதிய விருப்பத்தைச் சேர்க்க உள்ளது. இது பயனர்கள், செய்திகளை அனுப்பிய 24 மணி நேரத்திற்குப் பிறகு தானாகவே அழித்துவிடும். மேலும், வாட்ஸ்அப் பயனர்கள் தங்களது செய்திகளை அனுப்பிய ஏழு நாட்களுக்குப் பிறகும் காணாமல் போகும்படி அமைக்கலாம். WABetaInfo-ன் அறிக்கையின்படி, இந்த அம்சத்தின் செயல்பாட்டை எதிர்காலத்தில் விரிவாக்க வாட்ஸ்அப் அமைக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>கடந்த ஆண்டு வாட்ஸ்அப்பில் ஏழு நாட்களில், அனுப்பிய செய்தி காணாமல் போகும் அம்சம் அறிமுகப்படுத்தப்பட்டபோது, “உரையாடல்கள் நிரந்தரமானவை அல்ல” என்று நிறுவனம் கூறியது. இந்த அம்சத்தைப் பொறுத்தவரை மேலும் செயல்பாட்டை வழங்க நிறுவனம் திட்டமிட்டுள்ளது.<\/p>\n\n\n\n<p>24 மணி நேரச் செய்தி காணாமல் போகும் விருப்பம், ஒரு மாத காலமாக உருவாக்கும் முயற்சியில் உள்ளது என்று ஒரு அறிக்கையில் தெரிவிக்கப்பட்டுள்ளது. தளத்தால் பதிவேற்றப்பட்ட ஸ்கிரீன் ஷாட்கள், ஐபோனில் சோதனை செய்யப்படுவதைக் காண்பித்தாலும், புதிய விருப்பம் ஆண்டிராய்டு பயன்பாட்டிலும் வெளியிடப்படும் என்று எதிர்பார்க்கப்படுகிறது. இந்தப் புதிய விருப்பம் தற்போதுள்ள 7 நாள் விருப்பத்திற்குக் கூடுதலாக இருக்கும் என்று எதிர்பார்க்கப்படுகிறது. அதே வழியில், புகைப்படங்கள் மற்றும் வீடியோக்கள் உட்பட சாட்டில் உள்ள போஸ்டுகள் முன்னரே தீர்மானிக்கப்பட்ட காலத்திற்குப் பிறகு நீக்கப்படும்.<\/p>\n\n\n\n<p>உங்கள் செய்திகளை நகலெடுப்பதிலிருந்தோ அல்லது ஸ்கிரீன் ஷாட் செய்வதிலிருந்தோ மற்ற தரப்பினரைத் தடுக்க வாட்ஸ்அப் வழியை வழங்காது என்பதை நினைவில் கொள்வது அவசியம். இந்தப் புதிய அம்சம் எப்போது கிடைக்கும் என்பதை நிறுவனம் உறுதிப்படுத்தவில்லை. இதேபோன்ற அம்சம் ஸ்னாப்சாட்டால் பிரபலப்படுத்தப்பட்டது. மேலும், சிக்னல் மற்றும் டெலிகிராம் போன்ற பிற செய்தியிடல் தளங்களும் செய்திகளை சுயமாக அழிக்கும் அம்சத்தை செயல்படுத்தியுள்ளன.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/technology\/whatsapp-may-offer-a-new-option-for-disappearing-messages-soon-tamil-news-296135\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/whatsapp-1x-1-copy2-1-1.jpg"],"pubdate":"Tue, 27 Apr 2021 09:00:04 +0530"},{"title":"தமிழகத்தில் யார் ஆட்சிக்கு வந்தாலும், இத்துறைக்கு தனி அமைச்சகம் அமைக்கணும்... காயத்ரி ரகுராமின் மாஸ் யோசனை!","text":"கொரோனா வைரஸ் பரவல் அதிகரித்துவரும் நிலையில், தமிழ்ப் பாரம்பரிய மருத்துவத்தை நாடிச் செல்லும் மக்களும் அதிகரித்துள்ளனர். இந்நிலையில் நடிகையும் பாஜகவில் கலை பிரச்சார பிரிவின் தலைவருமான காயத்ரி ரகுராம் கோரிக்கை ஒன்றை வைத்து, அதை தனது ட்விட்டர் பக்கத்தில் பதிவிட்டுள்ளார். அதில், “தமிழ் மருத்துவத்தின் பயன்களை உலகம் முழுவதும் கொண்டு செல்வதற்கு தமிழ் மருத்துவத் துறைக்கு தனி அமைச்சகம் அமைக்க வேண்டும். தமிழகத்தில் மே 2ஆம் தேதிக்கு பிறகு &nbsp;ஆட்சிக்கு வருபவர் யாராக இருந்தாலும், வருமுன் காப்போம் என்ற பொன்மொழிக்கேற்ப கொடும் நோய் தொற்றை தடுக்க தமிழ் பாரம்பரிய மருத்துவமுறைகளை மக்களிடம் &nbsp;முன்னெடுத்து செல்வது அவசியமானது. தமிழ்நாட்டில் இருந்து இதனை முன்னெடுக்காவிட்டால், இதை யார் முன்னெடுப்பது? &nbsp;கடுந்தொற்று காலத்திலும் மாநகரங்கள் முதல் கிராமங்கள் வரை தமிழ் மருத்துவத்தின் மகத்துவத்தை சொல்லி, &nbsp;மக்களை அச்சுறுத்தலில் இருந்து காப்பாற்றியது &nbsp;தமிழ் பாரம்பரிய மருத்துவமுறைகள்தான். அதனால், அதன் மகத்துவத்தையும், பெருமையையும் &nbsp;உலகம் முழுக்க கொண்டு செல்ல வேண்டிய தலையாய கடமை நமக்கு உள்ளது. இதற்கு அரசு ஆவண செய்ய வேண்டும்.&nbsp; சித்தர்களின் தமிழ் மருத்துவக் களஞ்சியங்களை ஓலைச்சுவடிகள் வழியாக வழங்கி அருந்தொண்டாற்றும் தமிழ் வளர்ச்சித் துறையோடு இணைந்து, தமிழ் மருத்துவத்துறைக்கு தனியாக அமைச்சகம் அமைக்கவும் அரசு ஆவண செய்ய வேண்டும்” என்று காயத்ரி ரகுராம் கோரிக்கை விடுத்துள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/whoever-comes-to-power-in-tamil-nadu-will-set-up-a-separate-ministry-for-this-department-gayatri-raghuram-s-mass-idea--qs7d55","image":["https:\/\/static.asianetnews.com\/images\/01eyjekedm9hy0yckdkptce3a4\/gayathri-raguram-232-1599643088-jpg_760x400.jpg"],"pubdate":"Tue, 27 Apr 2021 08:47:29 +0530"},{"title":"கனடாவிலும் விஜய் ஆர்மி? என்னா குத்து குத்துறாங்க!","text":"<p><strong>Vaathi Coming Viral Dance Video News : <\/strong>நடிகர் விஜய் நடிப்பில் அண்மையில் வெளியான திரைப்படம் மாஸ்டர். இந்த படத்தில் வரும் ‘வாத்தி கம்மிங்’ பாடல் தமிழ் திரையுலக ரசிகர்களை வெகுவாக கவர்ந்தது என்றே சொல்லலாம். இந்த பாடலுக்கு நடனமாடி சமூக வலைதளங்களில் வீடியோ பதிவு செய்வதவர்களின் எண்ண்க்கை லட்சங்களை எட்டும்.<\/p>\n\n\n\n<p>இந்திய கிரிக்கெட் அணியைச் சேர்ந்த சச்சின், ரவீந்திர அஸ்வின், ஹார்திக் பாண்டியா, குல்தீப் யாதவ், இந்திய மகளிர் கிரிக்கெட் அணி, நடிகை சில்பா செட்டி என பல நட்சத்திரங்களும், நெட்டிசன்கள் சிலர் ‘வாத்திங் கம்மிங்’ டான்ஸ் சமூக வலைதளங்களில் வைரலானது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>தற்போது, ‘வாத்தி கம்மிங்’ பாடலுக்கு கனடாவின் டொராண்டோவைச் சேர்ந்த ஆண்கள் நடனக்குழு ஒன்று நடனமாடி உள்ள வீடியோ சமூக வலைதளங்களில் வைரலாகி வருகிறது. ‘பேஸ்மென்ட் கேங்’ என்ற அந்த நடனக் குழு, தனது இன்ஸ்டாகிராம் பக்கத்தில் அந்த வீடியோவை பதிவிட்டது. வீடியோ பதிவிட்ட சில மணி நேரங்களிலேயே ஆயிரக்கணக்கான லைக்குகளையும் கமெண்ட்டுகளையும் பெற்று வருகிறது.<\/p>\n\n\n\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/reel\/CN7sd-_nS9K\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/reel\/CN7sd-_nS9K\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Basement Gang (@basementgang)<\/a><\/p><\/div><\/blockquote> \n\n\n\n<p>நெட்டிசன்கள் பலரும் இந்த வீடியோவை சமூக வலைதளங்களில் பகிர்ந்து, கனடாவிலும் விஜய் ஆர்மியா என விவாதத்தை கிளப்பி உள்ளனர். சமூக வலைதளங்களில் கனடா ஆண்களின் வாத்தி கம்மிங் நடனத்தை கண்ட பலரும், சிரமமில்லாமல் பாடலில் வரும் அனைத்து ஸ்டெப்களையும் ஆடி அசத்தியுள்ளதாக கருத்து தெரிவித்து வருகின்றனர்.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற ” (<a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a>)<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/viral\/canadian-dance-group-vaathi-coming-dance-cover-296214\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/rs-vaathi-coming-.jpeg"],"pubdate":"Tue, 27 Apr 2021 08:46:12 +0530"},{"title":"பச்சை பட்டு உடுத்தி செயற்கை வைகை ஆற்றில் இறங்கினார் கள்ளழகர்","text":"<p>மதுரை, ஏப். 27- பிரசித்தி பெற்ற மதுரை அழகர்கோவிலின் சித்திரை பெருந்திருவிழா கொரோனா பரவல் காரணமாக கோவிலின் உள்வளாகத்திலே அரசு வழிகாட்டுதல்படி நடந்து வருகிறது. கடந்த 23-ந் தேதி தொடங்கி நடைபெற்று வரும் இந்த திருவிழாவில் நேற்று காலையில் முக்கிய நிகழ்ச்சிகளில் ஒன்றான எதிர்சேவை பக்தர்கள் யாருமின்றி மிக எளிமையாக கோவில் வளாகத்தில் நடைபெற்றது.<br \/>அதனை தொடர்ந்து இன்று 27-ந் தேதி காலை 8 மணிக்கு தங்கக்குதிரை வாகனத்தில் எழுந்தருளிய கள்ளழகருக்கு, ஆண்டாள் சூடிக்கொடுத்த மாலை அணிவிக்கப்பட்டது. கோவில் வளாகத்தில் செயற்கையாக உருவாக்கிய வைகை ஆற்றில் பச்சை பட்டு உடுத்தி கள்ளழகர் இறங்கினார்.<br \/>பக்தர்களின்றி இந்த ஆண்டு மிக எளிமையாக சித்திரை திருவிழா நடைபெற்று வருகிறது. இதில் அழகர் ஆற்றில் இறங்கும் நிகழ்ச்சியானது, மதுரை சித்திரை திருவிழாவின் முத்தாய்ப்பு நிகழ்ச்சி என்பதால், அவற்றை கோவில் இணையதளத்தில் ஒளிபரப்ப ஏற்பாடுகள் செய்யப்பட்டுள்ளன.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%9a%e0%af%8d%e0%ae%9a%e0%af%88-%e0%ae%aa%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%af%81-%e0%ae%89%e0%ae%9f%e0%af%81%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf-%e0%ae%9a%e0%af%86%e0%ae%af%e0%ae%b1\/\" rel=\"nofollow\">பச்சை பட்டு உடுத்தி செயற்கை வைகை ஆற்றில் இறங்கினார் கள்ளழகர்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%9a%e0%af%8d%e0%ae%9a%e0%af%88-%e0%ae%aa%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%af%81-%e0%ae%89%e0%ae%9f%e0%af%81%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf-%e0%ae%9a%e0%af%86%e0%ae%af%e0%ae%b1\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 27 Apr 2021 07:03:30 +0000"},{"title":"இந்திய விமானங்கள் ஆஸ்திரேலிய வர மே 15 வரை தடை: பிரதமர் ஸ்காட் மோரிசன் அறிவிப்பு","text":"<p>மெல்போர்ன், ஏபே. 27- இந்தியாவில் கொரோனா வைரஸ் பரவல் உச்சத்தில் உள்ளது. இதனால், பல்வேறு நாடுகள் இந்தியாவுடனான விமான சேவைகளை ரத்து செய்துள்ளன. இந்த நிலையில், ஆஸ்திரேலியாவும் இந்தியாவில் இருந்து வரும் நேரடி பயணிகள் விமானங்களுக்கு வரும் மே 15 ஆம் தேதி வரை தடை விதித்துள்ளது.<br \/>ஆஸ்திரேலியாவின் பிரதமர் ஸ்காட் மாரிசன் இந்த அறிவிப்பை வெளியிட்டுள்ளார். ஆஸ்திரேலிய அரசின் இந்த அறிவிப்பால் இந்தியாவில் உள்ள ஆஸ்திரேலிய கிரிக்கெட் வீரர்கள் உள்பட ஆயிரக்கணக்கான ஆஸ்திரேலிய நாட்டு மக்கள் உடனடியாக நாடு திரும்ப முடியாத சூழல் ஏற்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%af-%e0%ae%b5%e0%ae%bf%e0%ae%ae%e0%ae%be%e0%ae%a9%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%8d-%e0%ae%86%e0%ae%b8%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b0\/\" rel=\"nofollow\">இந்திய விமானங்கள் ஆஸ்திரேலிய வர மே 15 வரை தடை: பிரதமர் ஸ்காட் மோரிசன் அறிவிப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%af-%e0%ae%b5%e0%ae%bf%e0%ae%ae%e0%ae%be%e0%ae%a9%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%8d-%e0%ae%86%e0%ae%b8%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b0\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 27 Apr 2021 07:01:56 +0000"},{"title":"சுவையான ரசமலாய்","text":"<p>இனிப்பு பண்டங்கள் என்றாலே அனைவருக்கும் பிடிக்கும். அத்தகைய ருசியான இனிப்பான தின்பண்டங்கள் பட்டியலில் ரசமலாய்க்கு தனி இடம் உண்டு இதை எப்படி செய்வது என்பதை இனி அறியலாம்<br \/>தேவையான பொருட்கள்<br \/>பாசுந்தி ரசம்<br \/>பால் &#8211; ஒண்டரை லிட்டர்<br \/>சர்க்கரை- அரை கிலோ<br \/>பிஸ்தா மற்றும் பாதாம் துண்டுகள் &#8211; கால் கப்<br \/>ரசகுல்லா ( பன்னீர் உருண்டைகள்) செய்ய<br \/>பால் &#8211; இரண்டு லிட்டர்<br \/>வினிகர் &#8211; ஒன்றரை ஸ்பூன்<br \/>(எலுமிச்சை பழ சாறையும் பயன் படுத்தலாம் )<br \/>சர்க்கரை &#8211; ஒரு கப்<br \/>தண்ணீர் &#8211; மூன்று கப்<br \/>செய்யும் முறை: முதலில் இரண்டு லிட்டர் பாலை நன்றாக காச வேண்டும் பின்னர் பால் முழுதுமாக உடைந்து போகும் வரை வினிகர் அல்லது எலுமிச்சை சாறை போட்டு நன்றாக கலக்கவும். பின்னர் ஒரு பாத்திரத்தை எடுத்துக்கொண்டு அதன் மீது சல்லடை வைத்து அதன் மீது மெல்லிய துணி போட்டு உடைந்த பாலை துணி மீது போட்டு மேலிருந்து நீரை ஊற்றியபடி கலக்கிக்கொண்டே இருக்க வேண்டும். பாலில் புளிப்பு சேர்ந்துள்ளதால் நீர் ஊற்றி புளிப்பு அம்சத்தை நீக்க வேண்டும். பின்னர் துணியை முட்டை கட்டி அதன் மீது ஏதாகிலும் பாரம் வைத்து சற்று நேரம் விட்டு விடவும். நீர் அம்சம் முழுதும் இறங்கி வெறும் பன்னீர் மட்டுமே மிஞ்சும் போது அதை ஒரு பாத்திரத்தில் போட்டு நன்றாக காய வைக்கவும். பின்னர் இதை ஒரு பெரிய அளவிலான உருண்டைகள் செய்து அதை தட்டி சப்பையாக்கி வைத்துக்கொள்ள வேண்டும். பின்னர் ஒன்றரை லிட்டர் பாலுக்கு அரை கிலோ சர்க்கரை போட்டு பாலை சுமார் அரை அளவுக்கு ஆகும் வரை கொதிக்க விடவும். பின்னர் தீயை நிறுத்தி கேசரி போட்டு பால் ஆற விடவும். வேறு புறம் ஒரு கப் சர்க்கரை மூன்று கப் அளவிற்கு நீர் சேர்த்து கொதிக்க விடவும். ஏற்கெனவே செய்து வைத்துள்ள பன்னீர் தட்டைகளை அதில் போட்டு 8 முதல் 10 நிமிடங்கள் வரை கொதிக்க விடவும். தட்டைகள் உப்ப துவங்கும் போது தீயை அணைத்து பன்னீரை அதில் இருந்து எடுத்து கைகளால் அழுத்தி அதில் உள்ள சர்க்கரை நீரை சேர்த்து வைத்து கொள்ளவும். பின்னர் ஆரிய பாலின் கலவையில் பன்னீரை போட்டு அதில் பாதாம் மற்றும் பிஸ்தா துண்டுகளை போட்டு ஒரு மணி முதல் இரண்டு மணி நேரம் வரை பிரிட்ஜில் வைத்து பின்னர் எடுத்தால் அப்பா…என நீங்கள் மூக்கில் விரலை வைக்கும் அளவில் நீங்கள் பிரபல இனிப்பு கடைகளில் பார்த்து வாயில் நீர் சுரந்த சுவையான ரசமலாய் இதோ உங்கள் எதிரில் .<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%9a%e0%af%81%e0%ae%b5%e0%af%88%e0%ae%af%e0%ae%be%e0%ae%a9-%e0%ae%b0%e0%ae%9a%e0%ae%ae%e0%ae%b2%e0%ae%be%e0%ae%af%e0%af%8d\/\" rel=\"nofollow\">சுவையான ரசமலாய்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%9a%e0%af%81%e0%ae%b5%e0%af%88%e0%ae%af%e0%ae%be%e0%ae%a9-%e0%ae%b0%e0%ae%9a%e0%ae%ae%e0%ae%b2%e0%ae%be%e0%ae%af%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 27 Apr 2021 07:00:31 +0000"},{"title":"அன்னாசி பழத்தின் நன்மைகள்","text":"<p>அன்னாசி ஒரு ஆரோக்கியகரமான மற்றும் உஷ்ணம் மிகுந்த பழமாகும். அன்னாசி வெறும் ருசி மட்டுமின்றி பல மருத்துவ குணங்களுக்கும் பெயர் பெற்ற ஒரு பழமாகும். அன்னாசி பழம் ஜீரண சக்திக்கும் மிக பழைய காலங்களில் இருந்தே மருந்தாக பயன் படுத்த பட்டு வருகிறது. அன்னாசியில் உள்ள ஊட்ட சத்துகளும் மிக ஏராளம்.<br \/>ஜீரண சக்திக்கு : அன்னாசி ஜீரண கோளாறுகளுக்கு சிறந்த மருந்தாகும். இதில் ஏராளமாய் உள்ள ப்ரோமேலேன் என்ற பொருள் ப்ரோடீன் அணுக்களை உடைக்க உதவும். இது சிறிய குடலில் எளிதாக ஜீரணமாக உதவும். எந்த வித அஜீரண கோளாறு இருந்தாலும் அன்னாசி பழம் நிவாரணம் அளிக்கும். ஜீரண சுரப்பிகள் குறைபாடால் அவதிப்படுபவர்களுக்கு அன்னாசி பழம் உண்பது மிகவும் நல்லது. தவிர அன்னாசி பழத்தில் உள்ள நார் அம்சம் மற்றும் நீர் அம்சம் மலச்சிக்கலை உடனே சரிப்படுத்தும். தவிர குடல்களின் உள் தசைகளை வலுவாக்கும்.<br \/>கேன்சருக்கு: இதுவரை நடந்த பல ஆராய்ச்சிகளில் அன்னாசியில் உள்ள கலவைகள் கேன்சரை எதிர்த்து போராடும் குணங்கள் கொண்டவை என தெரிய வந்துள்ளது. இது சாமான்யமாக ஆக்ஸிடேடிவ் அழுத்தம் மற்றும் நீண்ட காலமாகவே வயிற்று எரிச்சலுக்கும் நல்ல மருந்தாக கருதப்படுகிறது. இதில் உள்ள ப்ரோமேலேன் அம்சம் கான்செர் கிருமிகள் உற்பத்தியாவதை தடுக்கும். சருமம் ,பித்த குழாய் ,காஸ்ட்ரிக் மற்றும் கோலோன் மற்றும் கேன்சர் பிரச்சனைகளுக்கு நிவாரணம் அளிக்க வல்லது. அன்னாசியில் உள்ள பீட்டா க்யாரோட்டின் என்ற அம்சமும் கேன்சருக்கு எதிராக போராடும் தன்மை கொண்டது . தவிர அன்னாசி பழம் நோய் எதிர்ப்பு சக்தியையும் கூட்டுகிறது. அன்னாசி பழம் வைரல் மற்றும் தொற்று தொடர்பாக வரும் நோய்களையும் குணப்படுத்தவல்லது.<br \/>எலும்புகளுக்கு: அன்னாசி பழத்தில் கால்சியம் மற்றும் மாங்கனீஸ் மட்டுமின்றி பலவேறு போஷாக்கு அம்சங்கள் உள்ளன. இவை எலும்புகளின் ஆரோக்கியத்திற்கு மிகவும் நல்லது. ஆனாலும் மாங்கனீஸ் அதிகம் உண்டால் அது மூலைக்கு பாதிப்பை ஏற்படுத்தும் என்பதையும் மறக்க கூடாது.<br \/>சருமத்திற்கு: வைட்டமின் சி மற்றும் பீட்டா கரோட்டின் நிரம்பிய பழங்கள் உண்டால் அல்லது சருமத்தின் மீது பூசினாலும் மிகவும் நல்லது . இது சூரியன் மற்றும் வாயு நச்சால் உண்டாகும் சருமத்தின் பாதிப்புகளை நீக்க வல்லது. ஒட்டு மொத்தமாக சருமத்தின் மெருகை கூட்டுவதற்கும் அன்னாசி பழம் மிகவும் சிறந்தது.<br \/>அன்னாசி பழத்தின் அபாயங்கள்: அதிக அன்னாசி பழம் உட்கொண்டால் உதடுகள் , நாக்கு , மற்றும் தவடை உட்பட வாய் எரிச்சல் வரும். இந்த எரிச்சல் சற்று நேரம் வரை இருக்கும். ஆனாலும் சிலவே மணிகளில் தானாகவே குறைந்து விடும். தவிர மருந்துகள் உட்கொள்பவர்கள் அன்னாசி பழத்தை தின்பதற்கு முன் எச்சரிக்கையை இருப்பது நல்லது. நன்றாக பழுக்காத அன்னாசி பழம் அல்லது ஜூஸ் குடிப்பதும் உடலுக்கு பாதிப்புகளை தரும். அன்னாசியை அதிக அளவில் உண்டால் , வாந்தி உணர்வு , வயிற்று வலி , அல்லது மார் எரிச்சல் போன்றவை வர வாய்ப்புண்டு. அதனால் அன்னாசியை அளவுடன் உண்ண வேண்டும்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%85%e0%ae%a9%e0%af%8d%e0%ae%a9%e0%ae%be%e0%ae%9a%e0%ae%bf-%e0%ae%aa%e0%ae%b4%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%a9%e0%af%8d-%e0%ae%a8%e0%ae%a9%e0%af%8d%e0%ae%ae%e0%af%88%e0%ae%95%e0%ae%b3\/\" rel=\"nofollow\">அன்னாசி பழத்தின் நன்மைகள்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%85%e0%ae%a9%e0%af%8d%e0%ae%a9%e0%ae%be%e0%ae%9a%e0%ae%bf-%e0%ae%aa%e0%ae%b4%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%a9%e0%af%8d-%e0%ae%a8%e0%ae%a9%e0%af%8d%e0%ae%ae%e0%af%88%e0%ae%95%e0%ae%b3\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 27 Apr 2021 06:57:50 +0000"},{"title":"12 ஆயிரம் கூடுதல் பஸ்கள் இயக்கம்","text":"<p>பெங்களூர், ஏப். 27- கர்நாடக மாநிலத்தில் பொது ஊரடங்கு அமல் படுத்தப் படுவதால் வேறு நகரங்களுக்கு மாநில முழுவதிலும் இருந்து இன்று 12,000 கூடுதல் பஸ்கள் இயக்கப்படுகின்றன. கர்நாடகாவில் இன்று முதல் பொது முடக்கம் அமல் படுத்தப் படுவதால் பெங்களூரில் இருந்து பலரும் அவரவர் சொந்த ஊருக்கு புறப்பட்டனர். இதற்காக வழக்கத்தை விட கூடுதலாக 500<br \/>கே. எஸ் .ஆர் .டி சி .பஸ்கள் இயக்கப்பட்டன. இன்றும் ஊர்களுக்கு செல்வோரின் எண்ணிக்கை அதிகமாக இருக்கும் என்று கருதப்படுகிறது. இதற்காக 12 ஆயிரம் கூடுதல் பஸ்கள் இயக்கப்படுவதாக துணை முதல்வர் லக்ஷ்மன் சவதி தெரிவித்தார். இதுகுறித்து அவர் நேற்று கூறுகையில்,<br \/>பொது முடக்கம் ஆரம்பிப்பதற்குள் பஸ்கள் இயக்கப்படும். இந்த வாய்ப்பை பயன்படுத்திக் கொள்ள வேண்டும்.<br \/>கொரோனா விதிமுறையை கடைபிடித்து பயணிக்கவேண்டும். பெங்களூரிலிருந்து மாநிலத்தின் வெவ்வேறு நகரங்களுக்கும் அங்கிருந்து பெங்களூரு கூடுதல் பஸ்கள் இயங்கும். அவரவர் சொந்த ஊர்களுக்கு செல்வோருக்கு வசதி செய்யப்பட்டுள்ளது இவ்வாறு அவர் கூறினார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/12-%e0%ae%86%e0%ae%af%e0%ae%bf%e0%ae%b0%e0%ae%ae%e0%af%8d-%e0%ae%95%e0%af%82%e0%ae%9f%e0%af%81%e0%ae%a4%e0%ae%b2%e0%af%8d-%e0%ae%aa%e0%ae%b8%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%8d-%e0%ae%87%e0%ae%af\/\" rel=\"nofollow\">12 ஆயிரம் கூடுதல் பஸ்கள் இயக்கம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/12-%e0%ae%86%e0%ae%af%e0%ae%bf%e0%ae%b0%e0%ae%ae%e0%af%8d-%e0%ae%95%e0%af%82%e0%ae%9f%e0%af%81%e0%ae%a4%e0%ae%b2%e0%af%8d-%e0%ae%aa%e0%ae%b8%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%8d-%e0%ae%87%e0%ae%af\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 27 Apr 2021 06:53:22 +0000"},{"title":"சினிமாவைக் கெடுத்ததே செல்வராகவன் தான்.. பெயரைக் கேட்டாலே பிரபல இயக்குனருக்கு ஏறும் பிபி!","text":"<p>செல்வராகவனை தமிழ் சினிமாவின் ஜீனியஸ் இயக்குனர், ஹாலிவுட் லெவல் இயக்குனர் என ஒருபக்கம் ரசிகர்கள் கொண்டாடி கொண்டிருக்கும் நிலையில் பிரபல இயக்குனர் ஒருவர் செல்வராகவன் பெயரைக் கேட்டாலே பொரிந்து தள்ளும் அவலம் நடைபெற்று வருகிறது.<\/p>\n<p>தமிழ் சினிமாவின் ஆரம்பத்தில் எதார்த்த கதைகளை கொடுத்து ரசிகர்கள் மனதில் சேர் போட்டு அமர்ந்த செல்வராகவன் சமீபகாலமாக தன்னுடைய படைப்புகளின் மூலம் அதிக ரசிகர்களை கடுப்பேற்றி வருகிறார் என்பதும் உண்மையான விஷயம் தான்.<\/p>\n<p>முன்னர் இருந்தது போல் செல்வராகவன் படங்கள் தற்போது இல்லை. அப்போது வந்த செல்வராகவன் படங்கள் அனைத்தும் குறிப்பாக இளம் ரசிகர்கள் மத்தியில் செம வரவேற்பு பெற்றது. அதற்கு காரணம் அந்த இளம் ரசிகர்கள் இளம் வயதில் என்ன செய்கிறார்களோ அதை அப்படியே படமாக்கி வைத்திருந்தார்.<\/p>\n<p>ஆனால் அது தான் தவறு என தமிழ் சினிமாவில் சங்கருக்கு அடுத்து பிரம்மாண்ட இயக்குனராக வலம் வருவார் என எதிர்பார்க்கப்பட்ட பிரவீன் காந்தி என்பவர் சமீபத்திய பேட்டி ஒன்றில் ஓப்பனாக தெரிவித்துள்ளார். சில விஷயங்களில் செல்வராகவன் மீது தனக்கு கோபம் இருப்பதை வெளிப்படுத்தியுள்ளார்.<\/p>\n<p>ஷங்கர் இயக்கத்தில் வெளியான காதலன் படத்தில் பிரபு தேவாவுக்கு தந்தையாக எஸ் பி பாலசுப்பிரமணியம் நடித்திருப்பார். இந்தக் காலத்தில் இப்படி ஒரு தந்தையா! என அனைவரும் ஆச்சரியப்படும் அளவுக்கு அந்த கதாபாத்திரங்கள் அவ்வளவு வலுவாக அமைந்தது. அதுமட்டுமில்லாமல் இளம் ரசிகர்களும் அந்தப் படத்தை பார்த்துவிட்டு தங்களுடைய தந்தையை தலை மேல் தூக்கி வைத்து கொண்டாடினார்கள்.<\/p>\n<p>ஆனால் அதன் பிறகு வெளிவந்த செல்வராகவன் படங்களில் ஆரம்பத்திலிருந்து தங்கையை கெட்ட வார்த்தையில் திட்டுவது போன்றும், கடைசியாக ஒரு இடத்தில் மட்டும் தந்தை மகன்மீது பாசத்தை பொழிவது போல ஒரு சென்டிமெண்ட் காட்சியை வைத்து ரசிகர்களை ஏமாற்றி வருவதாகவும் குறிப்பிட்டுள்ளார். இப்படி செய்தால் ரசிகர்கள் எப்படி தந்தையை மதிப்பார்கள் எனவும் செல்வராகவன் மீது செம கோவத்தில் உள்ளார்.<\/p>\n<p>ஆனால் இதைக் கேள்விப்பட்ட சினிமா வாசிகள், செல்வராகவன் இருக்கவேண்டிய உயரத்தில் பிரவீன் காந்தி இருக்க வேண்டியது எனவும், பொறாமையால் தான் அவரை இப்படி போகும் இடமெல்லாம் திட்டித் தீர்க்கிறார் இருக்கிறார் எனவும் கூறி வருகின்றனர். இதில் எது உண்மை என்பது அந்த ஆண்டவனுக்கே வெளிச்சம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231813\" style=\"width: 610px;\"><img alt=\"praveen-gandhi-director\" class=\"wp-image-231813 size-full\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/praveen-gandhi-director.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231813\">praveen-gandhi-director<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/popular-director-tensed-on-selvaragavan\/\" rel=\"nofollow\">சினிமாவைக் கெடுத்ததே செல்வராகவன் தான்.. பெயரைக் கேட்டாலே பிரபல இயக்குனருக்கு ஏறும் பிபி!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/popular-director-tensed-on-selvaragavan\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/praveen-gandhi-director.jpg"],"pubdate":"Tue, 27 Apr 2021 06:53:04 +0000"},{"title":"மறைந்த நடிகர் விவேக் பேரில் தபால் தலை வெளியிடும் மத்திய அரசு?","text":"<p>மறைந்த நடிகர் விவேக் அவர்களை கவுரவிக்க மத்திய அரசு திட்டமிட்டுள்ளதாக தகவல் வெளியாகியுள்ளது. கடந்த ஏப்ரல் 17ம் தேதி மாரடைப்பு காரணமாக நடிகர் விவேக் காலமானார்.<\/p>\n\n\n\n<p>அவர் நகைச்சுவை நடிகராக மேடை பேச்சாளராக மட்டுமின்றி சமூக ஆர்வலராகவும் திகழ்ந்தார். தனது வாழ்நாளில் 1 கோடி மரக்கன்றுகளை நட்டுவிட வேண்டும் என்ற உயரிய லட்சியத்தை நோக்கி பயணப்பட்டார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-38196\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-15-11.jpg\" width=\"700\" \/><\/figure><\/div>\n\n\n\n<p>இதுவரை 33.5 லட்சம் மரக்கன்றுகள் நட்டுள்ளார். இன்று ஆக்சிஜன் பற்றாக்குறையால் கடும் அவதிக்குள்ளாகியிருக்கிறது இந்தியா. இந்நிலையில் மத்திய சுற்றுசூழல்துறை அமைச்சர் பிரகாஷ் ஜவடேகரிடம் விவேக் அவர்களின் சமூகப்பணி குறித்து கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அதனால், மத்திய அரசு விரைவில் மறைந்த நடிகர் விவேக்கிற்கு கவுரவம் அளிக்கும் விதமாக அவரது பேரில் தபால் தலை வெளியிடும் என எதிர்பார்க்கப்படுகிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/indian-government-to-release-postal-stamp-in-the-name-of-late-actor-vivek-soon\/\" rel=\"nofollow\">மறைந்த நடிகர் விவேக் பேரில் தபால் தலை வெளியிடும் மத்திய அரசு?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/indian-government-to-release-postal-stamp-in-the-name-of-late-actor-vivek-soon\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-15-11.jpg"],"pubdate":"Tue, 27 Apr 2021 06:49:05 +0000"},{"title":"விபத்து 3 பேர் சாவு","text":"<p>சித்ரதுர்கா, ஏப். 27- டிரைவரின் கட்டுப்பாட்டை இழந்த டாடா எஸ் வாகனம் பல்டி யடித்ததில் மூன்று பேர் பலியானார்கள்.<br \/>சித்ரதுர்கா மாவட்டம் ஹிரியூர் தாலுகாவின் வேதாவதி நகரில் வசிக்கும் கூலி தொழிலாளர்கள் கட்டிட பணிக்காக நேற்று அதிகாலை டாட்டா எஸ் வாகனத்தில் செல்லக்கெரே நகருக்கு புறப்பட்டனர். புறநகரில் செல்லும் போது கட்டுப்பாட்டை இழந்த வாகனம் பல்டி அடித்தது. இதில் செல்வி (35) நீளமாய்(29) தீபிகா (6) ஆகிய 3 பேர் உயிரிழந்தனர். 9 பேர் படுகாயமடைந்தனர். இவர்களை ஹிரியூர் அரசு மருத்துவமனையில் சிகிச்சைக்காக சேர்த்துள்ளனர். விபத்து குறித்து ஹிரியூர் போலீசார் விசாரித்து வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%b5%e0%ae%bf%e0%ae%aa%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%81-3-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%8d-%e0%ae%9a%e0%ae%be%e0%ae%b5%e0%af%81\/\" rel=\"nofollow\">விபத்து 3 பேர் சாவு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%b5%e0%ae%bf%e0%ae%aa%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%81-3-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%8d-%e0%ae%9a%e0%ae%be%e0%ae%b5%e0%af%81\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 27 Apr 2021 06:47:57 +0000"},{"title":"தேசிய கீதம் அவமதிப்பு: ஐ.ஐ.டி.,யில் சர்ச்சை","text":"<p>புதுடில்லி, ஏப். 27- காரக்பூர் ஐ.ஐ.டி., ஆசிரியை ஒருவர், தேசிய கீதத்தை அவமதித்த மாணவர்களை திட்டி, &#8216;ஆன்லைன்&#8217; வகுப்பில் இருந்து வெளியேற்றிய காட்சி சமூக ஊடகங்களில் வேகமாக பரவி வருகிறது.<br \/>அந்த ஆசிரியை மீது, மாணவர்கள் புகார் அளித்துள்ளது, சர்ச்சையை ஏற்படுத்தி உள்ளது. மேற்கு வங்கத்தில், முதல்வர் மம்தா பானர்ஜி தலைமையில், திரிணமுல் காங்., ஆட்சி நடக்கிறது.<br \/>இங்கு, காரக்பூர் தொழில்நுட்ப மையத்தில், பழங்குடியினர் மற்றும் மாற்றுத் திறனாளி மாணவர்களுக்கு, ஓராண்டு துவக்க நிலை பயிற்சிக்கான, &#8216;ஆன்லைன்&#8217; வகுப்பு நடந்தது.<br \/>இதில், 100 மாணவர்கள் பங்கேற்றனர். பாடம் துவங்குவதற்கு முன், தேசிய கீதம் இசைக்கப்பட்டது.அப்போது மாணவர்கள் எழுந்து நிற்காமல், தேசிய கீதத்தை அவமதித்துஉள்ளதாக கூறப்படுகிறது. இதனால் கடுப்பான ஆசிரியை, &#8216;குறைந்தபட்சம் இந்த நாட்டிற்காக நீங்கள் செய்யக் கூடியது, தேசிய கீதத்திற்கு இரு நிமிடங்கள் மரியாதை செலுத்துவது தான். &#8216;அதை செய்யாமல், &#8216;பாரத் மாதா கீ ஜெய்&#8217; எனவும் கூறாமல், இந்தியன் என சொல்லிக் கொள்ள உங்களுக்கு வெட்கமாக இல்லையா?&#8217; என, கேட்டுள்ளார்.<br \/>அத்துடன், ஒரு கொச்சையான வார்த்தையில் திட்டி, மாணவர்களை வகுப்பில் இருந்து வெளியேற்றி உள்ளார். சமூக வலைதளம் இதை மாணவர்கள், &#8216;வீடியோ&#8217; எடுத்து சமூக வலைதளங்களில் பரப்பி விட்டனர். அதில், அந்த ஆசிரியை, &#8216;என் மீது சிறுபான்மையினர் நலத் துறை, கல்வி அமைச்சகம் உட்பட எங்கு வேண்டுமென்றாலும் புகார் கொடுங்கள்; கவலையில்லை&#8217; என, கூறுவதும் இடம் பெற்றுள்ளது. இது குறித்த புகாரின் அடிப்படையில், காரக்பூர் ஐ.ஐ.டி., நிர்வாகம், விசாரணை குழுவை அமைத்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%af%87%e0%ae%9a%e0%ae%bf%e0%ae%af-%e0%ae%95%e0%af%80%e0%ae%a4%e0%ae%ae%e0%af%8d-%e0%ae%85%e0%ae%b5%e0%ae%ae%e0%ae%a4%e0%ae%bf%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%90-%e0%ae%90\/\" rel=\"nofollow\">தேசிய கீதம் அவமதிப்பு: ஐ.ஐ.டி.,யில் சர்ச்சை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%af%87%e0%ae%9a%e0%ae%bf%e0%ae%af-%e0%ae%95%e0%af%80%e0%ae%a4%e0%ae%ae%e0%af%8d-%e0%ae%85%e0%ae%b5%e0%ae%ae%e0%ae%a4%e0%ae%bf%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%90-%e0%ae%90\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 27 Apr 2021 06:46:28 +0000"}]