[{"title":"கொரோனா தடுப்பூசி மருந்து வாங்க கேரள முதல்வர் நிவாரண நிதிக்கு ரூ.2 லட்சம் வழங்கிய பீடித் தொழிலாளி","text":"<p>திருவனந்தபுரம், ஏப். 27- கேரள மாநிலத்தில் கொரோனா 2-வது அலையின் தாக்கம் மிகக் கடுமையாக உள்ளது. ஆயிரக்கணக்கான மக்கள் இதனால் பாதிக்கப்பட்டுள்ளனர். இதுவரை 14 லட்சத்து 27 ஆயிரத்து 545 பேர் பாதிக்கப்பட்டு அரசு ஆஸ்பத்திரிகளில் சிகிச்சை பெற்று வருகின்றனர்.<br \/>கடந்த 24 மணி நேரத்தில் 96 ஆயிரத்து 378 பேருக்கு மருத்துவ பரிசோதனை நடத்தப்பட்டு உள்ளன. மேலும் பல்வேறு நடவடிக்கைகளை எடுத்து வருகின்றன.<br \/>இந்த நிலையில் கொரோனா தடுப்பூசி மருந்துகள் வாங்கும் செலவுகளை ஈடுகட்டும் வகையில் கேரள முதல்வரின் நிவாரண நிதிக்கு அம்மாநில மக்கள் ஏராளமானோர் நிதி வழங்கி வருகிறார்கள். கேரளாவிலிருந்து மட்டுமின்றி உலகம் முழுவதும் இருந்தும் முதல்வர் நிவாரண நிதிக்கு நிதி அளித்து வருகின்றனர். இந்த நிலையில் கடந்த சில நாட்களுக்கு முன்பு வயதான பெண்மணி ஒருவர் தான் வளர்த்து வந்த ஆடுகளை விற்று ரூ.5 ஆயிரம் முதல்வர் நிவாரண நிதியை வழங்கியிருந்தார்.<br \/>இந்த நிலையில் கேரள மாநிலம் கன்னூர் பகுதியை சேர்ந்த பீடித் தொழிலாளி சாலடன் ஜனார்த்தனன் வங்கியில் சேமித்து வைத்திருந்த தொகையில் ரூ.2 லட்சம் நிதியை கேரள மாநில முதல்வர் நிவாரண நிதிக்கு வழங்கி உள்ளார். இது அவர் வங்கியில் சேமித்த மொத்த பணத்தில் 99 சதவீதம் ஆகும். இதுகுறித்து அவர் கூறுகையில், “கொரோனா பரவலால் கடும் பாதிப்பு ஏற்பட்டுள்ளது. இந்த நிலையில் எனது சேமிப்புகளை விட எனது சகோதர சகோதரிகளின் உயிரே முக்கியம். நான் பீடி சுற்றி அதில் வரும் வருமானத்தில் பிழைத்து கொள்வேன்” என்று உருக்கமாக தெரிவித்தார். இதுபோல் கேரள போலீசில் பணியாற்றிய ராஜேஷ் மணி மாலா என்பவர் முதல்வர் நிவாரண நிதிக்கு உதவி செய்தவர்களை ஓவியமாக வரைந்து தருவதாக கூறியுள்ளார். இந்த நிலையில் மேலும் பல்வேறு நாடுகளில் வசித்து வரும் கேரள மாநில மக்கள் அங்கிருந்து ஏராளமான தொகைகளை முதல்வர் நிவாரண நிதிக்காக அனுப்பி வருகின்றனர். இருந்தும் கேரள முதல்வர் நிவாரண நிதிக்கு அம்மாநில மக்கள் நிதி அளித்து வருகிறார்கள். இதுபோல் கேரள காங்கிரஸ் (எம்) தலைவர் ஜோஸ் கே. மணி தனது மகளின் திருமணத்திற்காக சேமித்து வைத்த தொகையில் ரூ.50 ஆயிரத்தை வழங்கியிருக்கிறார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%82%e0%ae%9a%e0%ae%bf-%e0%ae%ae%e0%ae%b0%e0%af%81%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%81\/\" rel=\"nofollow\">கொரோனா தடுப்பூசி மருந்து வாங்க கேரள முதல்வர் நிவாரண நிதிக்கு ரூ.2 லட்சம் வழங்கிய பீடித் தொழிலாளி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%82%e0%ae%9a%e0%ae%bf-%e0%ae%ae%e0%ae%b0%e0%af%81%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%81\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/04\/vijayan.jpg"],"pubdate":"Tue, 27 Apr 2021 07:07:20 +0000"},{"title":"வேளாங்கண்ணி மாதா பேராலயத்திற்குள் பக்தர்கள் செல்ல அனுமதி மறுப்பு","text":"<p>நாகை, ஏப். 27- நாகை மாவட்டம் வேளாங்கண்ணியில் புனித ஆரோக்கிய மாதா பேராலயம் உள்ளது. இந்த ஆலயத்திற்கு வெளிநாடு, வெளி மாநிலங்கள், வெளியூர்களில் இருந்து ஏராளமானோர் வந்து செல்கின்றனர். இந்த ஆலயம் கீழை நாடுகளின் ‘லூர்து நகர்&#8217; என அழைக்கப்படுகிறது. இந்த பேராலயத்திற்கு எதிரே வங்க கடல் அமைந்திருப்பது மேலும் சிறப்பு. இந்தியாவில் கொரோனா தொற்று இரண்டாவது அலை மிக தீவிரமாக பரவி வருகிறது. அதனை கட்டுப்படுத்துவதற்கு மத்திய, மாநில அரசுகள் பல்வேறு கட்டுப்பாடுகளை விதித்துள்ளது. மேலும் ஞாயிற்றுக்கிழமைகளில் முழு ஊரடங்கு அறிவிக்கப்பட்டுள்ளது. தமிழகத்தில் ஆலயங்களில் நடைபெறக்கூடிய திருவிழாக்கள், மத கூட்டங்கள் மற்றும் கடற்கரையில் கூட்டம் கூட தமிழக அரசு தடை விதித்துள்ளது. தமிழக அரசின் வழிகாட்டுதலின்படி ஆலயங்களில் நேற்று முதல் பக்தர்கள் அனுமதிக்கப்படவில்லை.<br \/>அதன்படி வேளாங்கண்ணி பேராலயத்திற்குள் செல்ல பக்தர்களுக்கு அனுமதி மறுக்கப்பட்டது.. இதை தொடர்ந்து பேராலயத்தின் முன் கதவு சாத்தப்பட்டு பக்தர்கள் இன்றி திருப்பலி மற்றும் பிரார்த்தனைகள் நடைபெற்றது. இதனால் ஏமாற்றம் அடைந்த பக்தர்கள் பேராலய. வாசலில் மெழுகுவர்த்தி ஏற்றி பிரார்த்தனை செய்தனர். கடற்கரைக்கு செல்ல சுற்றுலா பயணிகள் மற்றும் பக்தர்களுக்கு தடை விதிக்கப்பட்டு போலீசார் பாதுகாப்பு பணியில் ஈடுபட்டு வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%b5%e0%af%87%e0%ae%b3%e0%ae%be%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%a3%e0%af%8d%e0%ae%a3%e0%ae%bf-%e0%ae%ae%e0%ae%be%e0%ae%a4%e0%ae%be-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%ae%be%e0%ae%b2%e0%ae%af%e0%ae%a4\/\" rel=\"nofollow\">வேளாங்கண்ணி மாதா பேராலயத்திற்குள் பக்தர்கள் செல்ல அனுமதி மறுப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%b5%e0%af%87%e0%ae%b3%e0%ae%be%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%a3%e0%af%8d%e0%ae%a3%e0%ae%bf-%e0%ae%ae%e0%ae%be%e0%ae%a4%e0%ae%be-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%ae%be%e0%ae%b2%e0%ae%af%e0%ae%a4\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/04\/Velankanni.jpg"],"pubdate":"Tue, 27 Apr 2021 07:05:59 +0000"},{"title":"ஹஜ் இல்லங்களை கொரோனா நோயாளிகளுக்கான தற்காலிக சிகிச்சை மையங்களாக மாற்றம்","text":"<p>புதுடெல்லி, ஏப். 27- நாட்டில் பல்வேறு மாநிலங்களில் உள்ள ஹஜ் கமிட்டி இல்லங்களை கொரோனா நோயாளிகளுக்கான தற்காலிக சிகிச்சை மையங்களாக பயன்படுத்த முடிவு செய்யப்பட்டுள்ளதாக மத்திய சிறுபான்மையினர் நலத் துறை அமைச்சர் முக்தார் அப்பாஸ் நக்வி தெரிவித்தார். ஹஜ் இல்லங்களை தற்காலிக சிகிச்சை மையங்களாக பயன்படுத்த அந்தந்த மாநில அரசுக்கு வழங்க சிறுபான்மை விவகார அமைச்சகம் முடிவு செய்துள்ளது. குஜராத், கர்நாடகம், கேரளம், டெல்லி, தெலங்கானா, மேற்கு வங்காளம், மத்திய பிரதேசம், மராட்டியம், ஜம்மு காஷ்மீர், தமிழ்நாடு, ராஜஸ்தான், பீகார், திரிபுரா, ஜார்கண்ட் ஆகிய மாநிலங்களில் உள்ள ஹஜ் இல்லங்களை பயன்படுத்தி கொள்ளலாம் என்று அறிவிக்கப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%b9%e0%ae%9c%e0%af%8d-%e0%ae%87%e0%ae%b2%e0%af%8d%e0%ae%b2%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%88-%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%a8%e0%af%8b%e0%ae%af\/\" rel=\"nofollow\">ஹஜ் இல்லங்களை கொரோனா நோயாளிகளுக்கான தற்காலிக சிகிச்சை மையங்களாக மாற்றம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%b9%e0%ae%9c%e0%af%8d-%e0%ae%87%e0%ae%b2%e0%af%8d%e0%ae%b2%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%88-%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%a8%e0%af%8b%e0%ae%af\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/04\/Haj.jpg"],"pubdate":"Tue, 27 Apr 2021 07:04:43 +0000"},{"title":"பச்சை பட்டு உடுத்தி செயற்கை வைகை ஆற்றில் இறங்கினார் கள்ளழகர்","text":"<p>மதுரை, ஏப். 27- பிரசித்தி பெற்ற மதுரை அழகர்கோவிலின் சித்திரை பெருந்திருவிழா கொரோனா பரவல் காரணமாக கோவிலின் உள்வளாகத்திலே அரசு வழிகாட்டுதல்படி நடந்து வருகிறது. கடந்த 23-ந் தேதி தொடங்கி நடைபெற்று வரும் இந்த திருவிழாவில் நேற்று காலையில் முக்கிய நிகழ்ச்சிகளில் ஒன்றான எதிர்சேவை பக்தர்கள் யாருமின்றி மிக எளிமையாக கோவில் வளாகத்தில் நடைபெற்றது.<br \/>அதனை தொடர்ந்து இன்று 27-ந் தேதி காலை 8 மணிக்கு தங்கக்குதிரை வாகனத்தில் எழுந்தருளிய கள்ளழகருக்கு, ஆண்டாள் சூடிக்கொடுத்த மாலை அணிவிக்கப்பட்டது. கோவில் வளாகத்தில் செயற்கையாக உருவாக்கிய வைகை ஆற்றில் பச்சை பட்டு உடுத்தி கள்ளழகர் இறங்கினார்.<br \/>பக்தர்களின்றி இந்த ஆண்டு மிக எளிமையாக சித்திரை திருவிழா நடைபெற்று வருகிறது. இதில் அழகர் ஆற்றில் இறங்கும் நிகழ்ச்சியானது, மதுரை சித்திரை திருவிழாவின் முத்தாய்ப்பு நிகழ்ச்சி என்பதால், அவற்றை கோவில் இணையதளத்தில் ஒளிபரப்ப ஏற்பாடுகள் செய்யப்பட்டுள்ளன.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%9a%e0%af%8d%e0%ae%9a%e0%af%88-%e0%ae%aa%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%af%81-%e0%ae%89%e0%ae%9f%e0%af%81%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf-%e0%ae%9a%e0%af%86%e0%ae%af%e0%ae%b1\/\" rel=\"nofollow\">பச்சை பட்டு உடுத்தி செயற்கை வைகை ஆற்றில் இறங்கினார் கள்ளழகர்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%9a%e0%af%8d%e0%ae%9a%e0%af%88-%e0%ae%aa%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%af%81-%e0%ae%89%e0%ae%9f%e0%af%81%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf-%e0%ae%9a%e0%af%86%e0%ae%af%e0%ae%b1\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/04\/Kallazhagar.jpg"],"pubdate":"Tue, 27 Apr 2021 07:03:30 +0000"},{"title":"இந்திய விமானங்கள் ஆஸ்திரேலிய வர மே 15 வரை தடை: பிரதமர் ஸ்காட் மோரிசன் அறிவிப்பு","text":"<p>மெல்போர்ன், ஏபே. 27- இந்தியாவில் கொரோனா வைரஸ் பரவல் உச்சத்தில் உள்ளது. இதனால், பல்வேறு நாடுகள் இந்தியாவுடனான விமான சேவைகளை ரத்து செய்துள்ளன. இந்த நிலையில், ஆஸ்திரேலியாவும் இந்தியாவில் இருந்து வரும் நேரடி பயணிகள் விமானங்களுக்கு வரும் மே 15 ஆம் தேதி வரை தடை விதித்துள்ளது.<br \/>ஆஸ்திரேலியாவின் பிரதமர் ஸ்காட் மாரிசன் இந்த அறிவிப்பை வெளியிட்டுள்ளார். ஆஸ்திரேலிய அரசின் இந்த அறிவிப்பால் இந்தியாவில் உள்ள ஆஸ்திரேலிய கிரிக்கெட் வீரர்கள் உள்பட ஆயிரக்கணக்கான ஆஸ்திரேலிய நாட்டு மக்கள் உடனடியாக நாடு திரும்ப முடியாத சூழல் ஏற்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%af-%e0%ae%b5%e0%ae%bf%e0%ae%ae%e0%ae%be%e0%ae%a9%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%8d-%e0%ae%86%e0%ae%b8%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b0\/\" rel=\"nofollow\">இந்திய விமானங்கள் ஆஸ்திரேலிய வர மே 15 வரை தடை: பிரதமர் ஸ்காட் மோரிசன் அறிவிப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%af-%e0%ae%b5%e0%ae%bf%e0%ae%ae%e0%ae%be%e0%ae%a9%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%8d-%e0%ae%86%e0%ae%b8%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b0\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/04\/Flights-2.jpg"],"pubdate":"Tue, 27 Apr 2021 07:01:56 +0000"},{"title":"சுவையான ரசமலாய்","text":"<p>இனிப்பு பண்டங்கள் என்றாலே அனைவருக்கும் பிடிக்கும். அத்தகைய ருசியான இனிப்பான தின்பண்டங்கள் பட்டியலில் ரசமலாய்க்கு தனி இடம் உண்டு இதை எப்படி செய்வது என்பதை இனி அறியலாம்<br \/>தேவையான பொருட்கள்<br \/>பாசுந்தி ரசம்<br \/>பால் &#8211; ஒண்டரை லிட்டர்<br \/>சர்க்கரை- அரை கிலோ<br \/>பிஸ்தா மற்றும் பாதாம் துண்டுகள் &#8211; கால் கப்<br \/>ரசகுல்லா ( பன்னீர் உருண்டைகள்) செய்ய<br \/>பால் &#8211; இரண்டு லிட்டர்<br \/>வினிகர் &#8211; ஒன்றரை ஸ்பூன்<br \/>(எலுமிச்சை பழ சாறையும் பயன் படுத்தலாம் )<br \/>சர்க்கரை &#8211; ஒரு கப்<br \/>தண்ணீர் &#8211; மூன்று கப்<br \/>செய்யும் முறை: முதலில் இரண்டு லிட்டர் பாலை நன்றாக காச வேண்டும் பின்னர் பால் முழுதுமாக உடைந்து போகும் வரை வினிகர் அல்லது எலுமிச்சை சாறை போட்டு நன்றாக கலக்கவும். பின்னர் ஒரு பாத்திரத்தை எடுத்துக்கொண்டு அதன் மீது சல்லடை வைத்து அதன் மீது மெல்லிய துணி போட்டு உடைந்த பாலை துணி மீது போட்டு மேலிருந்து நீரை ஊற்றியபடி கலக்கிக்கொண்டே இருக்க வேண்டும். பாலில் புளிப்பு சேர்ந்துள்ளதால் நீர் ஊற்றி புளிப்பு அம்சத்தை நீக்க வேண்டும். பின்னர் துணியை முட்டை கட்டி அதன் மீது ஏதாகிலும் பாரம் வைத்து சற்று நேரம் விட்டு விடவும். நீர் அம்சம் முழுதும் இறங்கி வெறும் பன்னீர் மட்டுமே மிஞ்சும் போது அதை ஒரு பாத்திரத்தில் போட்டு நன்றாக காய வைக்கவும். பின்னர் இதை ஒரு பெரிய அளவிலான உருண்டைகள் செய்து அதை தட்டி சப்பையாக்கி வைத்துக்கொள்ள வேண்டும். பின்னர் ஒன்றரை லிட்டர் பாலுக்கு அரை கிலோ சர்க்கரை போட்டு பாலை சுமார் அரை அளவுக்கு ஆகும் வரை கொதிக்க விடவும். பின்னர் தீயை நிறுத்தி கேசரி போட்டு பால் ஆற விடவும். வேறு புறம் ஒரு கப் சர்க்கரை மூன்று கப் அளவிற்கு நீர் சேர்த்து கொதிக்க விடவும். ஏற்கெனவே செய்து வைத்துள்ள பன்னீர் தட்டைகளை அதில் போட்டு 8 முதல் 10 நிமிடங்கள் வரை கொதிக்க விடவும். தட்டைகள் உப்ப துவங்கும் போது தீயை அணைத்து பன்னீரை அதில் இருந்து எடுத்து கைகளால் அழுத்தி அதில் உள்ள சர்க்கரை நீரை சேர்த்து வைத்து கொள்ளவும். பின்னர் ஆரிய பாலின் கலவையில் பன்னீரை போட்டு அதில் பாதாம் மற்றும் பிஸ்தா துண்டுகளை போட்டு ஒரு மணி முதல் இரண்டு மணி நேரம் வரை பிரிட்ஜில் வைத்து பின்னர் எடுத்தால் அப்பா…என நீங்கள் மூக்கில் விரலை வைக்கும் அளவில் நீங்கள் பிரபல இனிப்பு கடைகளில் பார்த்து வாயில் நீர் சுரந்த சுவையான ரசமலாய் இதோ உங்கள் எதிரில் .<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%9a%e0%af%81%e0%ae%b5%e0%af%88%e0%ae%af%e0%ae%be%e0%ae%a9-%e0%ae%b0%e0%ae%9a%e0%ae%ae%e0%ae%b2%e0%ae%be%e0%ae%af%e0%af%8d\/\" rel=\"nofollow\">சுவையான ரசமலாய்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%9a%e0%af%81%e0%ae%b5%e0%af%88%e0%ae%af%e0%ae%be%e0%ae%a9-%e0%ae%b0%e0%ae%9a%e0%ae%ae%e0%ae%b2%e0%ae%be%e0%ae%af%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/04\/sweet.jpg"],"pubdate":"Tue, 27 Apr 2021 07:00:31 +0000"},{"title":"அன்னாசி பழத்தின் நன்மைகள்","text":"<p>அன்னாசி ஒரு ஆரோக்கியகரமான மற்றும் உஷ்ணம் மிகுந்த பழமாகும். அன்னாசி வெறும் ருசி மட்டுமின்றி பல மருத்துவ குணங்களுக்கும் பெயர் பெற்ற ஒரு பழமாகும். அன்னாசி பழம் ஜீரண சக்திக்கும் மிக பழைய காலங்களில் இருந்தே மருந்தாக பயன் படுத்த பட்டு வருகிறது. அன்னாசியில் உள்ள ஊட்ட சத்துகளும் மிக ஏராளம்.<br \/>ஜீரண சக்திக்கு : அன்னாசி ஜீரண கோளாறுகளுக்கு சிறந்த மருந்தாகும். இதில் ஏராளமாய் உள்ள ப்ரோமேலேன் என்ற பொருள் ப்ரோடீன் அணுக்களை உடைக்க உதவும். இது சிறிய குடலில் எளிதாக ஜீரணமாக உதவும். எந்த வித அஜீரண கோளாறு இருந்தாலும் அன்னாசி பழம் நிவாரணம் அளிக்கும். ஜீரண சுரப்பிகள் குறைபாடால் அவதிப்படுபவர்களுக்கு அன்னாசி பழம் உண்பது மிகவும் நல்லது. தவிர அன்னாசி பழத்தில் உள்ள நார் அம்சம் மற்றும் நீர் அம்சம் மலச்சிக்கலை உடனே சரிப்படுத்தும். தவிர குடல்களின் உள் தசைகளை வலுவாக்கும்.<br \/>கேன்சருக்கு: இதுவரை நடந்த பல ஆராய்ச்சிகளில் அன்னாசியில் உள்ள கலவைகள் கேன்சரை எதிர்த்து போராடும் குணங்கள் கொண்டவை என தெரிய வந்துள்ளது. இது சாமான்யமாக ஆக்ஸிடேடிவ் அழுத்தம் மற்றும் நீண்ட காலமாகவே வயிற்று எரிச்சலுக்கும் நல்ல மருந்தாக கருதப்படுகிறது. இதில் உள்ள ப்ரோமேலேன் அம்சம் கான்செர் கிருமிகள் உற்பத்தியாவதை தடுக்கும். சருமம் ,பித்த குழாய் ,காஸ்ட்ரிக் மற்றும் கோலோன் மற்றும் கேன்சர் பிரச்சனைகளுக்கு நிவாரணம் அளிக்க வல்லது. அன்னாசியில் உள்ள பீட்டா க்யாரோட்டின் என்ற அம்சமும் கேன்சருக்கு எதிராக போராடும் தன்மை கொண்டது . தவிர அன்னாசி பழம் நோய் எதிர்ப்பு சக்தியையும் கூட்டுகிறது. அன்னாசி பழம் வைரல் மற்றும் தொற்று தொடர்பாக வரும் நோய்களையும் குணப்படுத்தவல்லது.<br \/>எலும்புகளுக்கு: அன்னாசி பழத்தில் கால்சியம் மற்றும் மாங்கனீஸ் மட்டுமின்றி பலவேறு போஷாக்கு அம்சங்கள் உள்ளன. இவை எலும்புகளின் ஆரோக்கியத்திற்கு மிகவும் நல்லது. ஆனாலும் மாங்கனீஸ் அதிகம் உண்டால் அது மூலைக்கு பாதிப்பை ஏற்படுத்தும் என்பதையும் மறக்க கூடாது.<br \/>சருமத்திற்கு: வைட்டமின் சி மற்றும் பீட்டா கரோட்டின் நிரம்பிய பழங்கள் உண்டால் அல்லது சருமத்தின் மீது பூசினாலும் மிகவும் நல்லது . இது சூரியன் மற்றும் வாயு நச்சால் உண்டாகும் சருமத்தின் பாதிப்புகளை நீக்க வல்லது. ஒட்டு மொத்தமாக சருமத்தின் மெருகை கூட்டுவதற்கும் அன்னாசி பழம் மிகவும் சிறந்தது.<br \/>அன்னாசி பழத்தின் அபாயங்கள்: அதிக அன்னாசி பழம் உட்கொண்டால் உதடுகள் , நாக்கு , மற்றும் தவடை உட்பட வாய் எரிச்சல் வரும். இந்த எரிச்சல் சற்று நேரம் வரை இருக்கும். ஆனாலும் சிலவே மணிகளில் தானாகவே குறைந்து விடும். தவிர மருந்துகள் உட்கொள்பவர்கள் அன்னாசி பழத்தை தின்பதற்கு முன் எச்சரிக்கையை இருப்பது நல்லது. நன்றாக பழுக்காத அன்னாசி பழம் அல்லது ஜூஸ் குடிப்பதும் உடலுக்கு பாதிப்புகளை தரும். அன்னாசியை அதிக அளவில் உண்டால் , வாந்தி உணர்வு , வயிற்று வலி , அல்லது மார் எரிச்சல் போன்றவை வர வாய்ப்புண்டு. அதனால் அன்னாசியை அளவுடன் உண்ண வேண்டும்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%85%e0%ae%a9%e0%af%8d%e0%ae%a9%e0%ae%be%e0%ae%9a%e0%ae%bf-%e0%ae%aa%e0%ae%b4%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%a9%e0%af%8d-%e0%ae%a8%e0%ae%a9%e0%af%8d%e0%ae%ae%e0%af%88%e0%ae%95%e0%ae%b3\/\" rel=\"nofollow\">அன்னாசி பழத்தின் நன்மைகள்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%85%e0%ae%a9%e0%af%8d%e0%ae%a9%e0%ae%be%e0%ae%9a%e0%ae%bf-%e0%ae%aa%e0%ae%b4%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%a9%e0%af%8d-%e0%ae%a8%e0%ae%a9%e0%af%8d%e0%ae%ae%e0%af%88%e0%ae%95%e0%ae%b3\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/04\/pinapple.jpg"],"pubdate":"Tue, 27 Apr 2021 06:57:50 +0000"},{"title":"12 ஆயிரம் கூடுதல் பஸ்கள் இயக்கம்","text":"<p>பெங்களூர், ஏப். 27- கர்நாடக மாநிலத்தில் பொது ஊரடங்கு அமல் படுத்தப் படுவதால் வேறு நகரங்களுக்கு மாநில முழுவதிலும் இருந்து இன்று 12,000 கூடுதல் பஸ்கள் இயக்கப்படுகின்றன. கர்நாடகாவில் இன்று முதல் பொது முடக்கம் அமல் படுத்தப் படுவதால் பெங்களூரில் இருந்து பலரும் அவரவர் சொந்த ஊருக்கு புறப்பட்டனர். இதற்காக வழக்கத்தை விட கூடுதலாக 500<br \/>கே. எஸ் .ஆர் .டி சி .பஸ்கள் இயக்கப்பட்டன. இன்றும் ஊர்களுக்கு செல்வோரின் எண்ணிக்கை அதிகமாக இருக்கும் என்று கருதப்படுகிறது. இதற்காக 12 ஆயிரம் கூடுதல் பஸ்கள் இயக்கப்படுவதாக துணை முதல்வர் லக்ஷ்மன் சவதி தெரிவித்தார். இதுகுறித்து அவர் நேற்று கூறுகையில்,<br \/>பொது முடக்கம் ஆரம்பிப்பதற்குள் பஸ்கள் இயக்கப்படும். இந்த வாய்ப்பை பயன்படுத்திக் கொள்ள வேண்டும்.<br \/>கொரோனா விதிமுறையை கடைபிடித்து பயணிக்கவேண்டும். பெங்களூரிலிருந்து மாநிலத்தின் வெவ்வேறு நகரங்களுக்கும் அங்கிருந்து பெங்களூரு கூடுதல் பஸ்கள் இயங்கும். அவரவர் சொந்த ஊர்களுக்கு செல்வோருக்கு வசதி செய்யப்பட்டுள்ளது இவ்வாறு அவர் கூறினார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/12-%e0%ae%86%e0%ae%af%e0%ae%bf%e0%ae%b0%e0%ae%ae%e0%af%8d-%e0%ae%95%e0%af%82%e0%ae%9f%e0%af%81%e0%ae%a4%e0%ae%b2%e0%af%8d-%e0%ae%aa%e0%ae%b8%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%8d-%e0%ae%87%e0%ae%af\/\" rel=\"nofollow\">12 ஆயிரம் கூடுதல் பஸ்கள் இயக்கம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/12-%e0%ae%86%e0%ae%af%e0%ae%bf%e0%ae%b0%e0%ae%ae%e0%af%8d-%e0%ae%95%e0%af%82%e0%ae%9f%e0%af%81%e0%ae%a4%e0%ae%b2%e0%af%8d-%e0%ae%aa%e0%ae%b8%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%8d-%e0%ae%87%e0%ae%af\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/04\/ksrtc.jpg"],"pubdate":"Tue, 27 Apr 2021 06:53:22 +0000"},{"title":"சினிமாவைக் கெடுத்ததே செல்வராகவன் தான்.. பெயரைக் கேட்டாலே பிரபல இயக்குனருக்கு ஏறும் பிபி!","text":"<p>செல்வராகவனை தமிழ் சினிமாவின் ஜீனியஸ் இயக்குனர், ஹாலிவுட் லெவல் இயக்குனர் என ஒருபக்கம் ரசிகர்கள் கொண்டாடி கொண்டிருக்கும் நிலையில் பிரபல இயக்குனர் ஒருவர் செல்வராகவன் பெயரைக் கேட்டாலே பொரிந்து தள்ளும் அவலம் நடைபெற்று வருகிறது.<\/p>\n<p>தமிழ் சினிமாவின் ஆரம்பத்தில் எதார்த்த கதைகளை கொடுத்து ரசிகர்கள் மனதில் சேர் போட்டு அமர்ந்த செல்வராகவன் சமீபகாலமாக தன்னுடைய படைப்புகளின் மூலம் அதிக ரசிகர்களை கடுப்பேற்றி வருகிறார் என்பதும் உண்மையான விஷயம் தான்.<\/p>\n<p>முன்னர் இருந்தது போல் செல்வராகவன் படங்கள் தற்போது இல்லை. அப்போது வந்த செல்வராகவன் படங்கள் அனைத்தும் குறிப்பாக இளம் ரசிகர்கள் மத்தியில் செம வரவேற்பு பெற்றது. அதற்கு காரணம் அந்த இளம் ரசிகர்கள் இளம் வயதில் என்ன செய்கிறார்களோ அதை அப்படியே படமாக்கி வைத்திருந்தார்.<\/p>\n<p>ஆனால் அது தான் தவறு என தமிழ் சினிமாவில் சங்கருக்கு அடுத்து பிரம்மாண்ட இயக்குனராக வலம் வருவார் என எதிர்பார்க்கப்பட்ட பிரவீன் காந்தி என்பவர் சமீபத்திய பேட்டி ஒன்றில் ஓப்பனாக தெரிவித்துள்ளார். சில விஷயங்களில் செல்வராகவன் மீது தனக்கு கோபம் இருப்பதை வெளிப்படுத்தியுள்ளார்.<\/p>\n<p>ஷங்கர் இயக்கத்தில் வெளியான காதலன் படத்தில் பிரபு தேவாவுக்கு தந்தையாக எஸ் பி பாலசுப்பிரமணியம் நடித்திருப்பார். இந்தக் காலத்தில் இப்படி ஒரு தந்தையா! என அனைவரும் ஆச்சரியப்படும் அளவுக்கு அந்த கதாபாத்திரங்கள் அவ்வளவு வலுவாக அமைந்தது. அதுமட்டுமில்லாமல் இளம் ரசிகர்களும் அந்தப் படத்தை பார்த்துவிட்டு தங்களுடைய தந்தையை தலை மேல் தூக்கி வைத்து கொண்டாடினார்கள்.<\/p>\n<p>ஆனால் அதன் பிறகு வெளிவந்த செல்வராகவன் படங்களில் ஆரம்பத்திலிருந்து தங்கையை கெட்ட வார்த்தையில் திட்டுவது போன்றும், கடைசியாக ஒரு இடத்தில் மட்டும் தந்தை மகன்மீது பாசத்தை பொழிவது போல ஒரு சென்டிமெண்ட் காட்சியை வைத்து ரசிகர்களை ஏமாற்றி வருவதாகவும் குறிப்பிட்டுள்ளார். இப்படி செய்தால் ரசிகர்கள் எப்படி தந்தையை மதிப்பார்கள் எனவும் செல்வராகவன் மீது செம கோவத்தில் உள்ளார்.<\/p>\n<p>ஆனால் இதைக் கேள்விப்பட்ட சினிமா வாசிகள், செல்வராகவன் இருக்கவேண்டிய உயரத்தில் பிரவீன் காந்தி இருக்க வேண்டியது எனவும், பொறாமையால் தான் அவரை இப்படி போகும் இடமெல்லாம் திட்டித் தீர்க்கிறார் இருக்கிறார் எனவும் கூறி வருகின்றனர். இதில் எது உண்மை என்பது அந்த ஆண்டவனுக்கே வெளிச்சம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231813\" style=\"width: 610px;\"><img alt=\"praveen-gandhi-director\" class=\"wp-image-231813 size-full\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/praveen-gandhi-director.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231813\">praveen-gandhi-director<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/popular-director-tensed-on-selvaragavan\/\" rel=\"nofollow\">சினிமாவைக் கெடுத்ததே செல்வராகவன் தான்.. பெயரைக் கேட்டாலே பிரபல இயக்குனருக்கு ஏறும் பிபி!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/popular-director-tensed-on-selvaragavan\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/praveen-gandhi-director.jpg"],"pubdate":"Tue, 27 Apr 2021 06:53:04 +0000"},{"title":"மறைந்த நடிகர் விவேக் பேரில் தபால் தலை வெளியிடும் மத்திய அரசு?","text":"<p>மறைந்த நடிகர் விவேக் அவர்களை கவுரவிக்க மத்திய அரசு திட்டமிட்டுள்ளதாக தகவல் வெளியாகியுள்ளது. கடந்த ஏப்ரல் 17ம் தேதி மாரடைப்பு காரணமாக நடிகர் விவேக் காலமானார்.<\/p>\n\n\n\n<p>அவர் நகைச்சுவை நடிகராக மேடை பேச்சாளராக மட்டுமின்றி சமூக ஆர்வலராகவும் திகழ்ந்தார். தனது வாழ்நாளில் 1 கோடி மரக்கன்றுகளை நட்டுவிட வேண்டும் என்ற உயரிய லட்சியத்தை நோக்கி பயணப்பட்டார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-38196\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-15-11.jpg\" width=\"700\" \/><\/figure><\/div>\n\n\n\n<p>இதுவரை 33.5 லட்சம் மரக்கன்றுகள் நட்டுள்ளார். இன்று ஆக்சிஜன் பற்றாக்குறையால் கடும் அவதிக்குள்ளாகியிருக்கிறது இந்தியா. இந்நிலையில் மத்திய சுற்றுசூழல்துறை அமைச்சர் பிரகாஷ் ஜவடேகரிடம் விவேக் அவர்களின் சமூகப்பணி குறித்து கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அதனால், மத்திய அரசு விரைவில் மறைந்த நடிகர் விவேக்கிற்கு கவுரவம் அளிக்கும் விதமாக அவரது பேரில் தபால் தலை வெளியிடும் என எதிர்பார்க்கப்படுகிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/indian-government-to-release-postal-stamp-in-the-name-of-late-actor-vivek-soon\/\" rel=\"nofollow\">மறைந்த நடிகர் விவேக் பேரில் தபால் தலை வெளியிடும் மத்திய அரசு?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/indian-government-to-release-postal-stamp-in-the-name-of-late-actor-vivek-soon\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-15-11.jpg"],"pubdate":"Tue, 27 Apr 2021 06:49:05 +0000"},{"title":"விபத்து 3 பேர் சாவு","text":"<p>சித்ரதுர்கா, ஏப். 27- டிரைவரின் கட்டுப்பாட்டை இழந்த டாடா எஸ் வாகனம் பல்டி யடித்ததில் மூன்று பேர் பலியானார்கள்.<br \/>சித்ரதுர்கா மாவட்டம் ஹிரியூர் தாலுகாவின் வேதாவதி நகரில் வசிக்கும் கூலி தொழிலாளர்கள் கட்டிட பணிக்காக நேற்று அதிகாலை டாட்டா எஸ் வாகனத்தில் செல்லக்கெரே நகருக்கு புறப்பட்டனர். புறநகரில் செல்லும் போது கட்டுப்பாட்டை இழந்த வாகனம் பல்டி அடித்தது. இதில் செல்வி (35) நீளமாய்(29) தீபிகா (6) ஆகிய 3 பேர் உயிரிழந்தனர். 9 பேர் படுகாயமடைந்தனர். இவர்களை ஹிரியூர் அரசு மருத்துவமனையில் சிகிச்சைக்காக சேர்த்துள்ளனர். விபத்து குறித்து ஹிரியூர் போலீசார் விசாரித்து வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%b5%e0%ae%bf%e0%ae%aa%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%81-3-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%8d-%e0%ae%9a%e0%ae%be%e0%ae%b5%e0%af%81\/\" rel=\"nofollow\">விபத்து 3 பேர் சாவு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%b5%e0%ae%bf%e0%ae%aa%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%81-3-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%8d-%e0%ae%9a%e0%ae%be%e0%ae%b5%e0%af%81\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/04\/death-2.jpg"],"pubdate":"Tue, 27 Apr 2021 06:47:57 +0000"},{"title":"தேசிய கீதம் அவமதிப்பு: ஐ.ஐ.டி.,யில் சர்ச்சை","text":"<p>புதுடில்லி, ஏப். 27- காரக்பூர் ஐ.ஐ.டி., ஆசிரியை ஒருவர், தேசிய கீதத்தை அவமதித்த மாணவர்களை திட்டி, &#8216;ஆன்லைன்&#8217; வகுப்பில் இருந்து வெளியேற்றிய காட்சி சமூக ஊடகங்களில் வேகமாக பரவி வருகிறது.<br \/>அந்த ஆசிரியை மீது, மாணவர்கள் புகார் அளித்துள்ளது, சர்ச்சையை ஏற்படுத்தி உள்ளது. மேற்கு வங்கத்தில், முதல்வர் மம்தா பானர்ஜி தலைமையில், திரிணமுல் காங்., ஆட்சி நடக்கிறது.<br \/>இங்கு, காரக்பூர் தொழில்நுட்ப மையத்தில், பழங்குடியினர் மற்றும் மாற்றுத் திறனாளி மாணவர்களுக்கு, ஓராண்டு துவக்க நிலை பயிற்சிக்கான, &#8216;ஆன்லைன்&#8217; வகுப்பு நடந்தது.<br \/>இதில், 100 மாணவர்கள் பங்கேற்றனர். பாடம் துவங்குவதற்கு முன், தேசிய கீதம் இசைக்கப்பட்டது.அப்போது மாணவர்கள் எழுந்து நிற்காமல், தேசிய கீதத்தை அவமதித்துஉள்ளதாக கூறப்படுகிறது. இதனால் கடுப்பான ஆசிரியை, &#8216;குறைந்தபட்சம் இந்த நாட்டிற்காக நீங்கள் செய்யக் கூடியது, தேசிய கீதத்திற்கு இரு நிமிடங்கள் மரியாதை செலுத்துவது தான். &#8216;அதை செய்யாமல், &#8216;பாரத் மாதா கீ ஜெய்&#8217; எனவும் கூறாமல், இந்தியன் என சொல்லிக் கொள்ள உங்களுக்கு வெட்கமாக இல்லையா?&#8217; என, கேட்டுள்ளார்.<br \/>அத்துடன், ஒரு கொச்சையான வார்த்தையில் திட்டி, மாணவர்களை வகுப்பில் இருந்து வெளியேற்றி உள்ளார். சமூக வலைதளம் இதை மாணவர்கள், &#8216;வீடியோ&#8217; எடுத்து சமூக வலைதளங்களில் பரப்பி விட்டனர். அதில், அந்த ஆசிரியை, &#8216;என் மீது சிறுபான்மையினர் நலத் துறை, கல்வி அமைச்சகம் உட்பட எங்கு வேண்டுமென்றாலும் புகார் கொடுங்கள்; கவலையில்லை&#8217; என, கூறுவதும் இடம் பெற்றுள்ளது. இது குறித்த புகாரின் அடிப்படையில், காரக்பூர் ஐ.ஐ.டி., நிர்வாகம், விசாரணை குழுவை அமைத்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%af%87%e0%ae%9a%e0%ae%bf%e0%ae%af-%e0%ae%95%e0%af%80%e0%ae%a4%e0%ae%ae%e0%af%8d-%e0%ae%85%e0%ae%b5%e0%ae%ae%e0%ae%a4%e0%ae%bf%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%90-%e0%ae%90\/\" rel=\"nofollow\">தேசிய கீதம் அவமதிப்பு: ஐ.ஐ.டி.,யில் சர்ச்சை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%af%87%e0%ae%9a%e0%ae%bf%e0%ae%af-%e0%ae%95%e0%af%80%e0%ae%a4%e0%ae%ae%e0%af%8d-%e0%ae%85%e0%ae%b5%e0%ae%ae%e0%ae%a4%e0%ae%bf%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%90-%e0%ae%90\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/04\/jana.jpg"],"pubdate":"Tue, 27 Apr 2021 06:46:28 +0000"},{"title":"சத்து நிறைந்த ஜவ்வரிசி பருப்பு சுண்டல்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தேவையான பொருட்கள்<br \/>ஜவ்வரிசி &#8211; 1 கப்<br \/>சிறுபருப்பு &#8211; கால் கப்<br \/>வறுத்த வேர்க்கடலை &#8211; ½ கப்<br \/>தேங்காய் துருவியது &#8211; சிறிதளவு<br \/>கடுகு, உளுந்து, கறிவேப்பிலை &#8211; தாளிக்க<br \/>மிளகாய்த்தூள் &#8211; 1 டீஸ்பூன்<br \/>மஞ்சள் தூள் &#8211; தேவையான அளவு<br \/>எண்ணெய் &#8211; 1 டீஸ்பூன்<br \/>உப்பு &#8211; தேவையான அளவு<\/p>\n\n\n\n<p>செய்முறை<br \/>ஜவ்வரிசியை முதல் நாள் இரவு அல்லது 5 மணிநேரம் ஊறவைக்கவும். அதிகம் தண்ணீர் ஊற்றக்கூடாது. அப்படி ஊற்றினால் குழைவாக வரும். உதிரியாக இருக்காது. சிறிது தண்ணீர் தெளித்து ஊற வைக்கவும்.<\/p>\n\n\n\n<p>சிறுபருப்பை நன்றாக கழுவி மஞ்சள் தூள் சேர்த்து உதிரியாக வேக வைத்து கொள்ளவும்.<\/p>\n\n\n\n<p>ஒரு வாணலியில் எண்ணெய் விட்டு கடுகு, உளுந்து, கறிவேப்பிலை போட்டு தாளித்த பின்னர் ஊறவைத்த ஜவ்வரிசி, வேக வைத்த பருப்பு, வறுத்த வேர்க்கடலை, மிளகாய் தூள், உப்பு சேர்த்து நன்றாக கலந்து சிறு தீயில் வைத்து நன்கு வதக்கவும்.<\/p>\n\n\n\n<p>கடைசியில் துருவிய தேங்காயைச் சேர்த்து இறக்கலாம்.<\/p>\n\n\n\n<p>சூப்பரான ஜவ்வரிசி பருப்பு சுண்டல் ரெடி.<\/p>\n\n\n\n<p>உங்கள் கருத்துக்களை samayalmalar@gmail.com என்ற இணையதள முகவரிக்கு அனுப்பி வையுங்கள்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/04\/109883\/\" rel=\"nofollow\">சத்து நிறைந்த ஜவ்வரிசி பருப்பு சுண்டல்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/04\/109883\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/16-1444993279-javvarisisundal.jpg"],"pubdate":"Tue, 27 Apr 2021 06:45:35 +0000"},{"title":"மருத்துவருக்கு செவிலியர் தந்த பளார்…! கொரோனா பணிச்சுமையால் மோதல்…!","text":"<p>உத்தரப்பிரதேச மாநிலம் ராம்பூரில் அரசு மருத்துவமனையில் மருத்துவருக்கும் செவிலியருக்கும் அடிதடி நடந்த வீடியோ காட்சி இணையத்தில் வைரலாகி உள்ளது.<\/p>\n\n\n\n<p>அம்மாநிலத்தில் கொரோனா வைரசின் 2வது அலை அதிக பாதிப்பை ஏற்படுத்தி வரும் நிலையில், மருத்துவமனைகள் கொரோனா நோயாளிகளால் நிரம்பி உள்ளன. படுக்கைகள் மற்றும் ஆக்சிஜன் பற்றாக்குறைகளால் நோயாளிகளுக்கு சிகிச்சை அளிக்க முடியாமல் மருத்துவர்களும் செவிலியர்களும் திணறி வருகின்றனர்.<\/p>\n\n\n\n<p>இந்த நிலையில், ராம்பூர் மாவட்ட அரசு மருத்துவமனையில் பணியில் இருந்த மருத்துவர் மற்றும் செவிலியர் இடையே தகராறு ஏற்பட்டது. அப்போது தகாத வார்த்தையால் பேசியதால் மருத்துவரின் கன்னத்தில் செவிலியர் அறைந்தார். இதனால் கோபமடைந்த மருத்துவர் அந்த பெண் செவிலியரை திருப்பி தாக்கியதில் பதற்றமான சூழல் ஏற்பட்டது. இது குறித்து பெண் செவிலியர் மற்றும் மருத்துவரிடம் மாவட்ட நீதிபதி விசாரணை நடத்தினார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\"><a href=\"https:\/\/twitter.com\/hashtag\/WATCH?src=hash&amp;ref_src=twsrc%5Etfw\">#WATCH<\/a> | A doctor and a nurse entered into a brawl at Rampur District Hospital yesterday. <br \/><br \/>City Magistrate Ramji Mishra says, &quot;I have spoken to both of them. They say they were under stress and overburdened. We will probe this &amp; speak to both of them.&quot;<br \/><br \/>(Note: Abusive language) <a href=\"https:\/\/t.co\/XJyoHv4yOh\">pic.twitter.com\/XJyoHv4yOh<\/a><\/p>&mdash; ANI UP (@ANINewsUP) <a href=\"https:\/\/twitter.com\/ANINewsUP\/status\/1386874839256821760?ref_src=twsrc%5Etfw\">April 27, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>இதில், கொரோனா பணிச்சுமை காரணமாக ஏற்பட்ட மன அழுத்தமே இந்த மோதலுக்கு காரணம் என்பது தெரியவந்துள்ளது. கொரோனாவிற்கு சிகிச்சை பெற முடியாமல் நோயாளிகள் தவித்து வரும் நிலையில், மருத்துவர்கள், செவிலியர்கள் மனஅழுத்தத்திற்கு உள்ளாவது பெரும் பிரச்சனையாக உருமாறி உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/a-doctor-and-a-nurse-entered-into-a-brawl-at-up-hospital\/\" rel=\"nofollow\">மருத்துவருக்கு செவிலியர் தந்த பளார்…! கொரோனா பணிச்சுமையால் மோதல்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/a-doctor-and-a-nurse-entered-into-a-brawl-at-up-hospital\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-5-28.jpg"],"pubdate":"Tue, 27 Apr 2021 06:32:17 +0000"},{"title":"இணையத்தை கலக்கும் CSK Vs RCB மீம்ஸ்கள்…!","text":"<p>கொரோனா 2ம் அலையின் தீவிரத்திற்கு மத்தியில் ஐபிஎல் 14வது சீசன் விறுவிறுப்புடன் நடைபெற்று வருகிறது.<\/p>\n\n\n\n<p>அந்த வகையில் மிகவும் எதிர்பார்க்கப்பட்ட ஆட்டமாக சென்னை மற்றும் பெங்களூரு அணிகள் மோதும் ஆட்டம் அமைந்தது.<\/p>\n\n\n\n<p>அப்போட்டியில் பெங்களூரு அணி தோல்வியை தழுவியது. தொடர்ந்து 4 போட்டிகளை வென்ற கோலி தலைமையிலான பெங்களூரு அணி சென்னை அணியையும் வெல்லும் என பெங்களூரு அணி ரசிகர்கள் கூறிவந்தனர்.<\/p>\n\n\n\n<p>ஆனால், தோனி தலைமையிலான சென்னை அணி ஜடேஜாவின் அபார ஆட்டத்தால் பெங்களூருவை வீழ்த்தி வெற்றி பெற்றது.<\/p>\n\n\n\n<p>இதுகுறித்து இணையத்தில் பல மீம்ஸ்கள் பகிரப்பட்டு வைரலாகியுள்ளது. அந்த மீம்ஸ்கள் இதோ…<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-39342\" height=\"624\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Capture1.jpg\" width=\"701\" \/><figcaption>Photo credits: Cricket memes Tamil<\/figcaption><\/figure><\/div>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-39343\" height=\"355\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Capture2.jpg\" width=\"679\" \/><\/figure><\/div>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-39344\" height=\"384\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Capture4.jpg\" width=\"679\" \/><\/figure><\/div>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-39345\" height=\"442\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Capture5.jpg\" width=\"762\" \/><figcaption>Photo credits: Med jose Memes<\/figcaption><\/figure><\/div>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-39346\" height=\"580\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Capture6.jpg\" width=\"471\" \/><\/figure><\/div>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-39347\" height=\"626\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Capture7.jpg\" width=\"627\" \/><figcaption>Photo credits: whistle podu army<\/figcaption><\/figure><\/div>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-39348\" height=\"622\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Capture-10.jpg\" width=\"937\" \/><\/figure><\/div>\n<p>The post <a href=\"https:\/\/tamilmint.com\/memes-on-rcb-vs-csk-goes-viral-on-social-media\/\" rel=\"nofollow\">இணையத்தை கலக்கும் CSK Vs RCB மீம்ஸ்கள்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/memes-on-rcb-vs-csk-goes-viral-on-social-media\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Capture1.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Capture2.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Capture4.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Capture5.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Capture6.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Capture7.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Capture-10.jpg"],"pubdate":"Tue, 27 Apr 2021 06:31:38 +0000"},{"title":"ஹீரோவுக்கு அம்மா மாதிரி இருக்கீங்க, எப்படி வாய்ப்பு கொடுக்க.. 39 வயது நடிகையை மொத்தமாக ஒதுக்கிய சோகம்","text":"<p>தமிழ் சினிமாவில் ஒரு காலத்தில் பட்டையை கிளப்பிய நடிகை ஒருவர் சமீபகாலமாக ஒரு பட வாய்ப்பு கூட கிடைக்காமல் தடுமாறிக் கொண்டிருக்கும் அவலம் தான் பார்ப்பவர்களை எல்லாம் கண் கலங்க வைக்கிறது.<\/p>\n<p>உயர்ந்த நடிகையாக இருந்தாலும் கிளாமரில் குறை வைக்காத அந்த நடிகை தற்சமயம் வயது முதிர்வின் காரணமாக இயக்குனர்கள் மொத்தமாக ஒதுக்கி வைத்து விட்டார்கள் என தன்னுடைய வட்டாரங்களில் கூறி புலம்பி வருகிறாராம்.<\/p>\n<p>ஒரு காலத்தில் இந்த நடிகையை பார்த்து மோகம் கொள்ளாத நடிகர்களே கிடையாது. தமிழ், தெலுங்கு என இரண்டு மொழிகளிலும் இந்த நடிகையை பார்த்து ஜொள்ளு விடாத தயாரிப்பாளர்களும், இயக்குனர்களும் இருக்க வாய்ப்பே இல்லை என அடித்துக் கூறுகிறது கோலிவுட் வட்டாரம்.<\/p>\n<p>அப்படி மப்பும் மந்தாரமுமாக இருந்த நடிகை ஒரே ஒரு படத்திற்காக உடல் எடையை கூட்டினார். அதற்கு காரணம் அவர் நாயகிக்கு முக்கியத்துவம் கொடுத்து நடித்த படம் வெற்றியைப் பெற்றதால் ஹீரோக்கள் ரேஞ்சுக்கு ரிஸ்க் எடுக்க முடிவு செய்து தனக்கு தானே ஆப்பு வைத்துக் கொண்டார்.<\/p>\n<p>தற்போது உடல் எடையை குறைக்க முடியாமல் தடுமாறி வரும் அந்த நடிகை இப்போதும் ஹீரோயினாக நடிக்க ஆர்வம் காட்டி வருகிறார். ஆனால் அந்த நடிகையை எந்த நடிகரின் பக்கத்தில் நிற்க வைத்தாலும் அவருக்கு அம்மா, அக்கா ஒன்று தெரிகிறதே தவிர ஜோடியாக இல்லையென பலரும் விருப்பம் தெரிவித்துள்ளனர்.<\/p>\n<p>இதன் காரணமாக அந்த நடிகையின் நெருங்கிய நண்பர்களான முன்னணி நடிகர்கள் கூட ஓரம்கட்டி வைத்து விட்டார்களாம். இந்த நடிகையுடன் சேர்ந்து நடித்தால் நமக்கும் வயதாகிவிட்டது என நினைத்து விடுவார்கள் எனக் கூறியதை காதில் கேட்ட அந்த நடிகை தற்போது சோகமே சுமையாக தூக்கி சுற்றிக் கொண்டிருக்கிறார்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/39-years-old-actress-sad-gossip\/\" rel=\"nofollow\">ஹீரோவுக்கு அம்மா மாதிரி இருக்கீங்க, எப்படி வாய்ப்பு கொடுக்க.. 39 வயது நடிகையை மொத்தமாக ஒதுக்கிய சோகம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/39-years-old-actress-sad-gossip\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/actress-12.jpg"],"pubdate":"Tue, 27 Apr 2021 06:29:15 +0000"},{"title":"#StayStrongIndia…! உலகின் மிக உயரமான புர்ஜ் கலிஃபாவில் ஒளிர்ந்த இந்தியக் கொடி…!","text":"<p>கொரோனா வைரசின் 2அலை பிடிக்குள் சிக்கி இந்தியா தவித்து வருகிறது. இந்த நிலையில் இந்தியாவுக்கு உலக நாடுகள் தங்கள் ஆதரவையும் நம்பிக்கையையும் தெரிவித்து வருகின்றனர்.<\/p>\n\n\n\n<p>அந்த வகையில் இந்திய மக்களுக்கு நம்பிக்கையூட்டும் வகையில் உலகின் மிக உயரமான கட்டிடத்தில் புர்ஜ் கலிஃபாவில் நேற்றிரவு, இந்திய நாட்டு தேசிய கொடியின் படத்தை #StayStrongIndia என்ற வாசகத்துடன் ஐக்கிய அரபு அமீரகம் ஒளிரச் செய்தது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-39334\" height=\"1024\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Ez1d01OWUAQGix5-683x1024.jpg\" width=\"683\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-39335\" height=\"1024\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Ez1d01HWQAQoGmK-856x1024.jpg\" width=\"856\" \/><\/figure>\n\n\n\n<p>அதேபோல், கலிஃபா பல்கலைக்கழகம், Abu Dhabi National Oil Company தலைமையகம் போன்ற பல முக்கிய கட்டிடங்களில் இந்தியாவின் மூவண்ணக் கொடி ஒளியூட்டப்பட்டது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-39337\" height=\"714\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Ez1d01KXEAY4S1f-1024x714.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>அதன் புகைப்படங்கள் மற்றும் வீடியோ காட்சிகள் சமூக வலைத்தளங்களில் வைரலாக பரவிவரும் நிலையில், காண்போரை நெகிழ்ச்சியடைய செய்துள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-39338\" height=\"714\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Ez1d01JWQAI-Wog-1024x714.jpg\" width=\"1024\" \/><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/stay-strong-india-burj-khalifa-lighted-with-indian-flag\/\" rel=\"nofollow\">#StayStrongIndia…! உலகின் மிக உயரமான புர்ஜ் கலிஃபாவில் ஒளிர்ந்த இந்தியக் கொடி…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/stay-strong-india-burj-khalifa-lighted-with-indian-flag\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Ez1d01OWUAQGix5-683x1024.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Ez1d01HWQAQoGmK-856x1024.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Ez1d01KXEAY4S1f-1024x714.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Ez1d01JWQAI-Wog-1024x714.jpg"],"pubdate":"Tue, 27 Apr 2021 06:10:33 +0000"},{"title":"சிவகார்த்திகேயன் படத்துல நடிச்சது தப்பா போச்சு.. எல்லாரும் அதுக்கே கூப்பிடறாங்க என புலம்பும் நடிகை","text":"<p>தமிழ் சினிமாவில் மிக வேகமாக வளர்ந்து வரும் நடிகராக இருக்கும் சிவகார்த்திகேயன் படத்தில் நடிப்பதை நினைத்து தற்போது இளம் நடிகை ஒருவர் வருத்தப்பட்டுக் கொண்டிருக்கும் செய்திதான் கோலிவுட் வட்டாரங்களில் பரபரப்பாக பேசப்பட்டு வருகிறது.<\/p>\n<p>விஜய் டிவியிலிருந்து சினிமாவுக்குள் நுழைந்து தற்போது சினிமாவில் தவிர்க்க முடியாத நாயகனாக உருவெடுத்துள்ளார் சிவகார்த்திகேயன். கமர்ஷியல் ஹீரோவாக மாறி தற்போது தனக்கென ஒரு ரசிகர் பட்டாளத்தை உருவாக்கி வைத்துள்ளார்.<\/p>\n<p>சிவகார்த்திகேயன் நடிப்பில் வெளிவரும் படங்கள் அனைத்துமே குடும்பத்தினருடன் பார்த்து ரசிக்கும் வகையில் அமைந்து வருவதால் இவரது படங்களுக்கு நல்ல வசூல் கிடைத்து வருகிறது. அதை வைத்து தன்னுடைய சம்பளத்தையும் இரட்டிப்பாக்கி விட்டார்.<\/p>\n<p>அதுமட்டுமல்லாமல் சிவகார்த்திகேயன் படங்களில் நாயகியாக நடிக்கும் நடிகைகள் பலரும் முன்னணி கதாநாயகிகளாக மாறி வருகின்றனர். ஆனால் சிவகார்த்திகேயனுடன் நடித்த ஐஸ்வர்யா ராஜேஷ் ஏன் தான் அந்த படத்தில் நடித்தேனோ என தலையில் அடித்துக் கொள்ளாத குறைதானாம்.<\/p>\n<p>சிவகார்த்திகேயன் மற்றும் பாண்டிராஜ் கூட்டணியில் வெளியாகி மிகப்பெரிய வரவேற்பைப் பெற்ற திரைப்படம் நம்ம வீட்டு பிள்ளை. இந்த படத்தில் சிவகார்த்திகேயனுக்கு தங்கையாக நடித்த ஐஸ்வர்யா ராஜேஷுக்கு நல்ல வரவேற்பு கிடைத்தது.<\/p>\n<p>அதன்பிறகு பெரிய நடிகையாக வலம் வருவார் என்று பார்த்தால் முன்னணி நடிகர்கள் பலரும் ஐஸ்வர்யா ராஜேஷை தங்கச்சி கதாபாத்திரத்தில் நடிக்க அழைத்து வருகின்றனர். தமிழில் மட்டுமல்லாமல் தெலுங்கிலும் அதே கதைதான். சமீபத்தில் தெலுங்கு நடிகர் நானி படத்தில் அவருக்கு தங்கையாக நடித்ததை தொடர்ந்து அடுத்ததாக அல்லு அர்ஜுன் நடிக்கும் படத்தில் அவருக்கு தங்கையாக நடிக்க உள்ளாராம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231807\" style=\"width: 610px;\"><img alt=\"aishwarya-rajesh-cinemapettai\" class=\"wp-image-231807 size-full\" height=\"900\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/aishwarya-rajesh-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231807\">aishwarya-rajesh-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/young-actress-upset-on-sivakarthikeyan\/\" rel=\"nofollow\">சிவகார்த்திகேயன் படத்துல நடிச்சது தப்பா போச்சு.. எல்லாரும் அதுக்கே கூப்பிடறாங்க என புலம்பும் நடிகை<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/young-actress-upset-on-sivakarthikeyan\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/aishwarya-rajesh-cinemapettai.jpg"],"pubdate":"Tue, 27 Apr 2021 06:08:25 +0000"},{"title":"தேர்தல் வெற்றிக்கு பிந்தைய கொண்டாட்டங்களுக்கு தடை… தேர்தல் ஆணையம் அதிரடி!","text":"<p>கொரோனா பரவல் அதிகரித்துள்ளதால் தேர்தல் ஆணையம் மே 2ம் தேதி அல்லது அதற்கு பிந்தைய நாட்களில் எந்த கட்சியும் வெற்றி கொண்டாட்டத்தில் ஈடுபடக்கூடாது என தமிழம் மற்றும் புதுச்சேரி உள்ளிட்ட 5 மாநிலங்களுக்கு உத்தரவிட்டுள்ளது.<\/p>\n\n\n\n<p>அண்மையில் சென்னை மற்றும் கொல்கத்தா நீதிமன்றங்கள் கொரோனா 2ம் அலைக்கு முக்கிய காரணமாக தேர்தல் பிரச்சாரங்கள் மற்றும் கட்சி கூட்டங்களை சுட்டிக்காட்டி அதற்கு அனுமதி அளித்த தேர்தல் ஆணையத்தை வன்மையாக கண்டித்தது.<\/p>\n\n\n\n<p>தேர்தல் ஆணையத்தின் மீது கொலை குற்ற வழக்கு தொடர்ந்தாலும் தவறில்லை என்ற கடுமையான விமர்சனத்தை முன்வைத்தனர் நீதிபதிகள்.<\/p>\n\n\n\n<p>இந்நிலையில், இன்று தேர்தல் ஆணையம் தமிழகம் உள்ளிட்ட 5 மாநிலங்களுக்கும் கொரோனா பரவலை மனதில் கொண்டு அதிரடி உத்தரவை பிறப்பித்துள்ளது.<\/p>\n\n\n\n<p>அதாவது வாக்கு எண்ணிக்கை அன்றோ அல்லது அதற்கு பிந்தைய நாட்களிலோ எந்த கட்சியும் வெற்றி கொண்டாட்டத்தில் ஈடுபடக்கூடாது என உத்தரவிட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த கொண்டாட்டங்களில் கொரோனா விதிமுறைகள் சரியாக பின்பற்றப்படுவதில்லை என்பதால் தேர்தல் ஆணையம் இவ்வாறு அறிவித்துள்ளதாக கூறப்படுகிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/no-victory-celebrations-after-election-results\/\" rel=\"nofollow\">தேர்தல் வெற்றிக்கு பிந்தைய கொண்டாட்டங்களுக்கு தடை… தேர்தல் ஆணையம் அதிரடி!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/no-victory-celebrations-after-election-results\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-20-4.jpg"],"pubdate":"Tue, 27 Apr 2021 06:02:20 +0000"},{"title":"புதுச்சேரி: பள்ளிச் சிறுமியின் ஆபாச வீடியோ; அலறிய பெற்றோர்கள்! -ஃபேஸ்புக் நட்பால் விபரீதம்","text":"<p>இந்தியா முழுவதும் கடந்த ஆண்டு கொரோனா தொற்று தீவிரமடைந்து இறப்பு எண்ணிக்கையும் அதிகரித்தது. அதனால் பள்ளி, கல்லூரிகளை காலவரையின்றி மூட உத்தரவிட்ட மத்திய அரசு, மாணவர்களுக்கு ஆன்லைன் மூலம் பாடங்களை எடுக்க கல்வித்துறைக்கு உத்தரவிட்டது. அதனால் ஆரம்பப் பள்ளி மாணவர்கள் தொடங்கி கல்லூரி மாணவர்கள் வரை அனைவரது கைகளிலும் ஆண்ட்ராய்டு செல்போன் சென்றது. அதற்கு பெற்றோர்கள் மற்றும் கல்வியாளர்கள் மத்தியில் ஆதரவும், எதிர்ப்பும் ஒருசேர எழுந்த நிலையில், ஆன்லைன் கல்விமுறை அமல்படுத்தப்பட்டது. அதனால் வேறு வழியின்றி அனைத்து பெற்றோர்களும் தங்கள் பிள்ளைகளுக்கு செல்போனை வாங்கிக் கொடுத்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/4efd43fa-a737-4811-b26a-69947bf287d4\/6079ba6879d6d.jpg\" \/><figcaption>சிறுமி<\/figcaption><\/figure><p>புதுச்சேரியைச் சேர்ந்த அந்தத் தம்பதியினர், கடந்த ஆண்டு ஒன்பதாம் வகுப்பு படிக்கும் தங்களது 14 வயது மகளுக்கு ஆண்ட்ராய்டு போனை வாங்கிக் கொடுத்தனர். அதன்பிறகு படிப்பில் சுட்டியான அந்தச் சிறுமி, எந்நேரமும் செல்போனிலேயே மூழ்கியிருந்திருக்கிறார். தங்கள் மகள் இரவு பகலாக செல்போனும் கையுமாக இருந்ததால் நன்றாக படிக்கிறாள் என்று நினைத்து சந்தோஷப்பட்டிருக்கின்றனர் அந்த பெற்றோர்கள். ஒருநாள் நள்ளிரவில் கழிவறை செல்வதற்காக கண் விழித்திருக்கிறார் அந்தச் சிறுமியின் தாய். அப்போது பக்கத்து அறையில் செல்போன் முன்பு தனது மகள் ஆபாசமாக நிற்பதைப் பார்த்து அதிர்ச்சியடைந்த அவர், சிறுமியிடம் அதுகுறித்து விசாரித்திருக்கிறார்.<\/p><p>முதலில் எதையும் பேச மறுத்த அந்தச் சிறுமி ஒருகட்டத்தில், பேச ஆரம்பித்ததும், அதிர்ச்சியில் உறைந்து போயிருக்கின்றனர் அந்தப் பெற்றோர்கள். ஆன்லைன் வகுப்புக்காக ஆண்ட்ராய்டு போனை பயன்படுத்தத் தொடங்கிய அந்தச் சிறுமி, அதில் ஃபேஸ்புக் இன்ஸ்டால் செய்து சேலம் பகுதியில் ‘டிக்டாக்’ வட்டாரத்தில் பிரபலமாக இருக்கும் ஒரு இளைஞருக்கு நட்பு அழைப்பும் விடுத்திருக்கிறார். அவரும் ஏற்றுக்கொள்ள இருவரும் சாதாரணமாக ’சாட்’ செய்ய ஆரம்பித்திருக்கிறார்கள். நாளடைவில் சிறுமியை காதலிப்பதாகக் கூறிய அந்த இளைஞர், அவருடன் பாலியல் ரீதியில் பேச ஆரம்பித்திருக்கிறார். சிறுமிக்கும் அப்படியான பேச்சுகள் பிடித்துவிடவே அவரும் தொடர்ந்திருக்கிறார். ஒருகட்டத்தில் `உன்னை ஆபாசமாக பார்க்க வேண்டும்’ என்று கூறிய அந்த இளைஞர், சிறுமியின் போட்டோவையும், வீடியோக்களையும் கேட்டிருக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-12\/4a98dc5b-7a64-4684-9130-1dcafa94d0e9\/s3.jpg\" \/><figcaption>சிறார் வதை<\/figcaption><\/figure><p>அந்தச் சிறுமியும் அந்த இளைஞரை நம்பி, அப்பாவித்தனமாக தனது நிர்வாண போட்டோவையும், வீடியோவையும் அனுப்ப, பதிலுக்கு அந்த இளைஞரும் தனது அந்தரங்க வீடியோவை அனுப்பியிருக்கிறார். கடந்த ஒரு வருடமாக இது தொடர்ந்த நிலையில், ஒரே நாளில் பலமுறை ஆபாசமாக வீடியோ கால் பேசும்படி சிறுமியை வற்புறுத்தியிருக்கிறார் அந்த இளைஞர். சிறுமியால் அது முடியாமல் போகவே, ’உனது வீடியோக்களை இன்டர்நெட்டில் விட்டுவிடுவேன்’ என்று மிரட்டத் தொடங்கியிருக்கிறார் இளைஞர். அதனால் வேறு வழியின்றி சிறுமியும் பெற்றோர்களுக்கு தெரியாமல் ’லைவ் சாட்’ , ‘வீடியோ கால்’ என தொடர்ந்திருக்கிறார். இவை அனைத்தையும் கேட்ட பெற்றோர்களுக்கு தலை சுற்றியிருக்கிறது. ஆனாலும் தனது மகளுக்கு நேர்ந்தது மற்ற பெண்களிடமும் தொடரக் கூடாது என்று நினைத்த அந்தப் பெற்றோர்கள், குழந்தைகள் நல பாதுகாப்புக் குழுவிடம் இதுகுறித்து புகாரளித்திருக்கின்றனர்.<\/p><p>சிறுமியிடம் விசாரணை மேற்கொண்ட குழந்தைகள் நல பாதுகாப்புக் குழு, அதன்மீது வழக்குப் பதிவு செய்யும்படி காவல்துறைக்கு உத்தரவிட்டது. அதனடிப்படையில் வழக்குப் பதிவு செய்த முத்தியால்பேட்டை காவல்துறையினர், சிறுமியை மிரட்டிய ஃபேஸ்புக் முகவரியில் இருந்த இளைஞரை அலேக்காகத் தூக்கியது. ஆனால் அவரிடம் மேற்கொண்ட விசாரணையில் அவருக்கும் சிறுமிக்கும் எந்தத் தொடர்பும் இல்லை என்பது தெரியவந்தது. அத்துடன் அவருடைய புகைப்படத்தையும் பெயரையும் பயன்படுத்தி ஃபேஸ்புக்கில் போலி கணக்கை துவங்கிய யாரோ ஒருவர்தான் சிறுமியிடம் சில்மிஷம் செய்திருக்கிறார்கள் என்று கண்டுபிடித்தனர் காவல்துறையினர். அதையடுத்து சைபர் க்ரைம் மூலம் அந்த போலி கணக்கு தொடங்கப்பட்ட செல்போன் எண்ணை கண்டுபிடித்த காவல்துறையினர், அந்த எண்ணை பயன்படுத்தி வந்த ஈரோட்டைச் சேர்ந்த ஒரு இளைஞரை வளைத்தது.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/chennai-police-arrested-it-engineer-for-posting-nude-videos-of-wife-in-whatsapp-status\">சென்னை: வாட்ஸ்அப் ஸ்டேட்டஸில் மனைவியின் நிர்வாண வீடியோ - மூன்று திருமணம் செய்த இன்ஜினீயர் கைது!  <\/a><\/p><p>அதன்பிறகு அந்த இளைஞர் 32 வயதான கமலக்கண்ணன் என்பதும், தஞ்சாவூரைச் சேர்ந்த அவர் எம்.ஏ., எம்.பில்., பி.எட் முடித்துவிட்டு தற்போது திருப்பூரில் சாயப் பட்டறை ஒன்றில் மேலாளராகப் பணியாற்றி வருவதும் தெரிய வந்தது. தொடர்ந்து அவரிடம் மேற்கொள்ளப்பட்ட விசாரணையில், போலி ஃபேஸ்புக் முகவரி மூலம் இப்படி பல பெண்களை ஏமாற்றி, அவர்களுடன் பாலியல் ரீதியில் சாட் செய்து, அவர்களின் ஆபாச வீடியோக்களை வாங்கி வைத்திருப்பது தெரியவந்திருக்கிறது. கமலக்கண்ணன் வைத்திருந்த இரண்டு செல்போன்களையும் காவல்துறையினர் ஆய்வு செய்தபோது, அதில் சுமார் 200-க்கும் மேற்பட்ட பெண்களின் 500-க்கும் மேற்பட்ட ஆபாச வீடியோக்களை பார்த்து காவல்துறையினரே வாயடைத்துப் போயிருக்கின்றனர். அதையடுத்து கமலக்கண்ணன் மீது வழக்குப் பதிவு செய்த காவல்துறையினர், அவரை கைது செய்து சிறையில் அடைத்திருக்கின்றனர். தற்போது சிறையில் இருக்கும் கமலக்கண்ணனுக்கு திருமணமாகி ஒரு குழந்தை இருப்பது குறிப்பிடத்தக்கது. <\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/puducherry-school-girl-cheated-by-a-facebook-friend-caught-arrested","image":["https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/f02454d0-3cc6-4f3a-b50c-703a9b736c3d\/33838_thumb.jpg"],"pubdate":"Tue, 27 Apr 2021 05:54:03 +0000"},{"title":"வார இறுதியில் 2 நாட்களுக்கும் மாமிசக் கடைகளுக்கு தடை – தமிழக அரசு உத்தரவு","text":"<p>தமிழகத்தில் கொரோனா 2வது அலை தீவிரமடைந்து வரும் நிலையில், நோய் பரவலை கட்டுப்படுத்த ஞாயிற்றுக்கிழமைகளில் முழு ஊரடங்கும், இரவு நேரங்களில் 10 மணி முதல் காலை 4 மணி வரை ஊரடங்கும் அமல்படுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p>ஞாயிற்றுக்கிழமைகளில் முழு ஊரடங்கு என்பதால் முந்தைய நாளான சனிக்கிழமையன்று இறைச்சி கடைகளில் மக்கள் அதிக அளவில் கூடுவதுடன் கொரோனா தடுப்புக் கட்டுப்பாடுகளை காற்றில் பறக்கவிடுவதாக புகார் எழுந்துள்ளது. காசிமேடு, சிந்தாதிரிப்பேட்டை மீன் மார்க்கெட் உள்ளிட்ட மீன் சந்தைகளில் தனிநபர் இடைவெளியை மக்கள் பின்பற்றுவதே இல்லை என்றும் புகார்கள் பதிவாகின.<\/p>\n\n\n\n<p>இதன் காரணமாக சனிக்கிழமைகளிலும் இறைச்சி, மீன் கடைகளை திறக்க தடைவிதித்து தமிழக அரசு உத்தரவிட்டுள்ளது. இது தொடர்பாக வெளியிடப்பட்டுள்ள அரசாணையில், தடை உத்தரவை மீறி கடைகளை திறப்பவர்கள் மீது கடுமையான நடவடிக்கை எடுக்கப்படும் என்று குறிப்பிடப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/tamil-nadu-government-bans-opening-of-shops-meat-and-fish-on-saturdays\/\" rel=\"nofollow\">வார இறுதியில் 2 நாட்களுக்கும் மாமிசக் கடைகளுக்கு தடை &#8211; தமிழக அரசு உத்தரவு<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/tamil-nadu-government-bans-opening-of-shops-meat-and-fish-on-saturdays\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-3-29.jpg"],"pubdate":"Tue, 27 Apr 2021 05:52:00 +0000"},{"title":"ரம்யா பாண்டியனை ஹீரோயின் ஆக்கிய இயக்குனர் மரணம்.. அதிர்ச்சியில் கோலிவுட்","text":"<p>இந்தியாவையே உலுக்கிக் கொண்டிருக்கும் போது ஒரு சம்பவம் என்றால் அது கொரோனா தொற்று தான். ஏனென்றால் இதற்கு இன்றுவரை நிரந்தரமான மருந்து கிடைக்காததால் பல நாடுகளும் தவித்து வருகின்றன.<\/p>\n<p>ஆனால் இந்தியா கொரோனா தடுப்பூசி மருந்து இருப்பதாகவும் இதனை போட்டுக் கொண்டால் மக்கள் கொரோனாவில் இருந்து பாதுகாத்துக் கொள்ளலாம் எனவும் கூறிவந்தனர்.<\/p>\n<p>இதனால் பல பிரபலங்களும் தடுப்பூசி போட்டுக் கொண்டு ஒரு சிலர் பதித்துள்ளனர். இதனால் பலரும் தடுப்பூசி போடலாமா வேண்டாமா என்று சந்தேகத்தில் இருக்கும் நிலையில் தொடர்ந்து இந்தியாவில் பல அதிர்ச்சியான தகவல்கள் வெளியாகி வருகின்றன.<\/p>\n<p>கொரோனா தொற்று காரணமாக தமிழகத்தில் நூற்றுக்கணக்கான மக்கள் இழந்துவருகின்றனர். இந்த சூழ்நிலையில் சினிமா பிரபலங்கள் மட்டும் விதிவிலக்கல்ல தடுப்பூசி போட்டு மறுநாள் நடிகர் விவேக் இறந்த சம்பவம் தமிழகத்தில் பெரும் அதிர்வலையை ஏற்படுத்தியது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231799\" style=\"width: 610px;\"><img alt=\"thamira\" class=\"size-full wp-image-231799\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/thamira.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231799\">thamira<\/p><\/div>\n<p>தற்போது இயக்குனர் தாமிரா குருநாதர் பாதித்து இறந்துள்ள சம்பவம் கோலிவுட் வட்டாரத்தில் வருத்தமடைய செய்துள்ளது. இரட்டை சுழி மற்றும் ஆண் தேவதை போன்ற படங்களை இயக்கிய தாமிரா திருநெல்வேலி மாவட்டத்தை சேர்ந்தவர்.<\/p>\n<p>உதாரணமாக அசோக்பில்லர் உள்ள மருத்துவமனையில் அனுமதிக்கப்பட்டு சிகிச்சை பலனின்றி உயிரிழந்தார். தற்போது இவரது உடல் அவர் சொந்த ஊரான திருநெல்வேலிக்கு எடுத்துச் செல்லப்பட்டு அங்கு இறுதிச் சடங்கு நடக்க உள்ளதாகவும் சினிமா வட்டாரங்கள் தெரிவிக்கின்றன.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/thamira-director-died-due-to-corona-virus\/\" rel=\"nofollow\">ரம்யா பாண்டியனை ஹீரோயின் ஆக்கிய இயக்குனர் மரணம்.. அதிர்ச்சியில் கோலிவுட்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/thamira-director-died-due-to-corona-virus\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/thamira.jpg"],"pubdate":"Tue, 27 Apr 2021 05:48:13 +0000"},{"title":"தமிழ் சினிமாவில் 365 நாட்கள் மேல் ஓடி சாதனை படைத்த 10 படங்கள்.. அதுலயும் 3 வருடம் ஓடிய படம் எது தெரியுமா.?","text":"<p>தமிழ் சினிமாவில் பல படங்கள் சரித்திரம் படைக்க கூடிய அளவிற்கு வெற்றிகரமாக ஓடி உள்ளன அந்த அளவிற்கு 365 நாட்களை தாண்டி வெற்றிகரமாக ஓடிய படங்களை பற்றி தற்போது பார்ப்போம்.<\/p>\n<h3 style=\"text-align: center;\">பயணங்கள் முடிவதில்லை<\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_222530\" style=\"width: 610px;\"><img alt=\"payanangal mudivathillai\" class=\"size-full wp-image-222530\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/02\/payanagal-mudivathilai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-222530\">payanangal mudivathillai<\/p><\/div>\n<p>சுந்தர்ராஜன் இயக்கத்தில் வெளியாகி சூப்பர் ஹிட் திரைப்படம் பயணங்கள் முடிவதில்லை. இந்த படத்தில் மைக் மோகன் மற்றும் பூர்ணிமா பாக்கியராஜ் நடித்திருந்தனர். 1982 ஆம் ஆண்டு பிப்ரவரி மாதம் 26ஆம் நாள் வெளியாகி கிட்டத்தட்ட 437 நாட்களுக்கு மேல் ஓடியது.<\/p>\n<h3 style=\"text-align: center;\">ஹரிதாஸ்<\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231774\" style=\"width: 610px;\"><img alt=\"haridas\" class=\"size-full wp-image-231774\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/haridas.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231774\">haridas<\/p><\/div>\n<p>தியாகராஜ பாகவதர் மற்றும் டி ஆர் ராஜகுமாரி ஆகியோர் நடிப்பில் வெளியான ஹரிதாஸ் திரைப்படம் கிட்டத்தட்ட 3 வருடங்களுக்கு மேல் ஓடி சாதனை படைத்தது.<\/p>\n<h3 style=\"text-align: center;\">நெஞ்சத்தை கிள்ளாதே<\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231775\" style=\"width: 610px;\"><img alt=\"nenjathai killathe\" class=\"size-full wp-image-231775\" height=\"600\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/nenjathai-killathe.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231775\">nenjathai killathe<\/p><\/div>\n<p>மோகன் மற்றும் சுகாசினி நடிப்பில் வெளியாகி சூப்பர் ஹிட்டடித்த திரைப்படம் நெஞ்சத்தைக் கிள்ளாதே. இப்படம் கிட்டத்தட்ட 365 நாட்களுக்கு மேல் ஓடி சாதனை படைத்தது.<\/p>\n<h3 style=\"text-align: center;\">மூன்றாம் பிறை<\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_73292\" style=\"width: 612px;\"><img alt=\"Moondram Pirai\" class=\"size-full wp-image-73292\" height=\"396\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/11\/Moondram-Pirai.jpg\" width=\"602\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-73292\">Moondram Pirai<\/p><\/div>\n<p>பாலுமகேந்திரா இயக்கத்தில் வெளியான மூன்றாம் பிறை திரைப்படத்தில் கமல்ஹாசன் மற்றும் ஸ்ரீதேவி நடித்தனர். இப்படத்தில் கமல்ஹாசனுக்கு தேசிய விருதும், இவர்கள் இருவருக்கும் தமிழ்நாடு தேசிய விருதும் கிடைத்தது. அதிலும் குறிப்பாக இப்படத்தில் இறுதியாக ரயில்வே காட்சியில் ஸ்ரீதேவியை பார்த்து இவர் கூறும் வசனம் எல்லாம் ரசிகர்களால் அவ்வளவு எளிதில் மறக்க முடியாது.<\/p>\n<h3 style=\"text-align: center;\">கிளிஞ்சல்கள்<\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231776\" style=\"width: 610px;\"><img alt=\"kilinjalgal\" class=\"size-full wp-image-231776\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/kilinjalgal.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231776\">kilinjalgal<\/p><\/div>\n<p>மோகன் மற்றும் பூர்ணிமா பாக்யராஜ் நடிப்பில் வெளியான கிளிஞ்சல் திரைப்படத்தை டி ராஜேந்தர் இயக்கியிருந்தார். இப்படம் மோகனுக்கு மிகப்பெரிய அளவில் பெரும் புகழை பெற்றுக்கொடுத்தது. அதுமட்டுமில்லாமல் இப்படம் <span style=\"font-weight: 400;\">1 <\/span>வருடத்திற்கு மேல் ஓடி சாதனை படைத்தது.<\/p>\n<p style=\"text-align: left;\">ஒரு தலை ராகம்: தமிழ் சினிமாவில் ஒரு தலை ராகம் படம் மிகப்பெரிய வரவேற்பை பெற்றது. இப்படத்தை டி ராஜேந்திரன் இயக்கியிருந்தார். 1980 ஆம் ஆண்டு மே மாதம் 2 நாள் வெளியாகிய இப்படத்தில் ராஜேந்திரன், ஷங்கர் போன்றோர் நடித்திருந்தனர். இப்படம் சூப்பர் டூப்பர் ஹிட்டடித்த 1 வருடத்திற்கும் மேல் ஓடியது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231560\" style=\"width: 610px;\"><img alt=\"oru thalai ragam\" class=\"size-full wp-image-231560\" height=\"350\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/oru-thalai-ragam.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231560\">oru thalai ragam<\/p><\/div>\n<p>கிழக்கே போகும் ரயில், கரகாட்டகாரன் கங்கை அமரன் இயக்கத்தில் 1 வருடத்திற்கு மேல் ஓடியது, சின்னத்தம்பி திரைப்படம் பிரபு நடிப்பில் பி வாசு இயக்கத்தில் வெளியாகி கிட்டத்தட்ட 175 நாட்களுக்கு மேல் ஓடியது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_121998\" style=\"width: 610px;\"><img alt=\"chinna-thambi-prabhu-kushbu-movies-cinemapettai\" class=\"size-full wp-image-121998\" height=\"598\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/11\/chinna-thambi-prabhu-kushbu-movies-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-121998\">chinna-thambi<\/p><\/div>\n<p>வசந்த மாளிகை திரைப்படம் 750 நாட்களும், பாட்ஷா திரைப்படம் 1 வருடமும், சந்திரமுகி திரைப்படம் 864 நாட்கள் ஓடி சாதனை படைத்தது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/tamil-super-hit-movies-run-for-365-days\/\" rel=\"nofollow\">தமிழ் சினிமாவில் 365 நாட்கள் மேல் ஓடி சாதனை படைத்த 10 படங்கள்.. அதுலயும் 3 வருடம் ஓடிய படம் எது தெரியுமா.?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/tamil-super-hit-movies-run-for-365-days\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/02\/payanagal-mudivathilai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/haridas.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/nenjathai-killathe.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/11\/Moondram-Pirai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/kilinjalgal.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/oru-thalai-ragam.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/11\/chinna-thambi-prabhu-kushbu-movies-cinemapettai.jpg"],"pubdate":"Tue, 27 Apr 2021 05:29:48 +0000"},{"title":"கரூர்: 'கடன் வசூல் தொகை ரூ. 10 லட்சம்; மாயமான இடைத்தரகர் பெண்!’ - கலங்கும் சுயஉதவிக் குழு பெண்கள்","text":"<p>தங்களிடம் கடன் தொகையாக வசூலித்த தொகை ரூ. 10 லட்சம் ரூபாயை மோசடி செய்த பெண் மீது நடவடிக்கை எடுக்க, கோரி சுயஉதவிக் குழுவைச் சேர்ந்த பெண்கள் கரூர் மாவட்ட எஸ்.பியிடம் புகார் கொடுத்துள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/12cd449e-31f1-4823-8218-0f4d6f2e0dca\/ladies_2.jpg\" \/><figcaption>புகார் அளிக்க வந்த சுயஉதவிக் குழு பெண்கள்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/mayanur-police-arrest-5-youths-for-illegal-seval-kattu\">கரூர்: தடையை மீறி சேவல் சண்டை; 18 பைக்குகள் பறிமுதல்! - 5 பேரை வளைத்த போலீஸ்<\/a><\/p><p>கரூர் மாவட்டம், காந்திகிராமத்தில் வசித்து வருபவர் போதும்பொண்ணு. இவர் நடத்தி வரும் சுய உதவிக் குழுவின், தலைவியாக உள்ளார். இந்த சுயஉதவிக் குழுவில் 105 பேர் உறுப்பினர்களாக உள்ளனர். அனைவரும் கரூர் நகர் பகுதியில் உள்ள திண்ணப்பா திரையரங்கம் பின்புறம் செயல்பட்டுவரும் விசாகம் கேபிடல் தனியார் நிதி நிறுவனத்தில், நபர் ஒருவருக்கு ரூபாய் 15 ஆயிரம் கடன் பெற்றுள்ளனர். வாரம் ரூ. 900 வீதம், 105 பெண்களும் தான்தோன்றிமலை ராமச்சந்திரபுரம் பகுதியைச் சேர்ந்த அம்மு என்ற சாந்தலட்சுமி மூலம் செலுத்தி வந்துள்ளனர். இந்நிலையில், அம்மு என்ற சாந்தலட்சுமி என்பவர் கடந்த 10 வாரங்களாக செலுத்தக்கூடிய தொகையை வசூல் செய்துவிட்டு, நிதி நிறுவனத்தில் செலுத்தாமல் தலைமறைவு ஆகிவிட்டதாக கூறப்படுகிறது. இதனால், அதிர்ச்சியடைந்த சுயஉதவிக் குழுவைச் சேர்ந்த பெண்கள், சாந்தலட்சுமியை பல இடங்களில் தேடிப் பார்த்துள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/ea47969f-6c96-4b21-8bf7-ead5c1447995\/129794_thumb.jpg\" \/><figcaption>மோசடி<\/figcaption><\/figure><p>ஆனால், அவரை கண்டுப்பிடிக்கமுடியவில்லை. இந்த நிலையில், இது சம்பந்தப்பட்ட நிதிநிறுவனம் கடன் கொடுத்த நபர்களை தொடர்புகொண்டு, கடனை செலுத்த சொல்லி வலியுறுத்தி கூறியுள்ளனர். இதனால், கரூர் மாவட்ட காவல் கண்காணிப்பாளர் அலுவலகத்தில், சாந்தலட்சுமியால் ஏமாற்றப்பட்ட 15 - க்கும் மேற்பட்ட சுயஉதவி குழு பெண்கள் கூடி, எஸ்.பி சசாங் சாயிடம் மனு அளித்தனர்.<\/p><p>இதுகுறித்து, சாந்தலட்சுமியால் பாதிக்கப்பட்ட வசந்தா என்ற பெண்,  \"சுய உதவி குழு பெண்கள் தங்கள் குடும்பத் தேவைகளுக்காக கடன் பெற்று நிதி நிறுவனத்திற்கு முறையாக செலுத்தி வருகிறோம். சுயஉதவிக் குழுவில் உள்ள 105 பெண்களும் சாதாரண நடுத்தரக் குடும்பங்களை சேர்ந்தவர்கள். தினமும் கூலி வேலைக்குப் போய் குடும்பத்தை நடத்துபவர்கள் தான் அதிகம். அதனால், சுயஉதவிக் குழுவை ஆரம்பித்து, அதில் இணைந்து வங்கிகளில் கடன் பெற்று முறையாக கட்டி வருகிறோம். இந்த நிலையில்தான், 105 பேர்களும் தனியார் நிதி நிறுவனத்திடம் ஆளுக்கு தலா ரூ. 15,000 வீதம் கடன் பெற்றோம். வாராவாரம் எல்லோரும் ரூ. 900 வீதம் கட்டி வந்தோம். தனித்தனியாக எங்கள் கடன் தொகையை கட்ட முடியாது. 105 பெண்களின் மொத்தப் பணத்தையும் வசூலித்து, கட்ட வேண்டும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/e3709e6e-a553-42b2-8949-41e3fed8b782\/ladies.jpg\" \/><figcaption>புகார் அளிக்க வந்த சுயஉதவிக் குழு பெண்கள்<\/figcaption><\/figure><p>அதனால், இப்படி வசூல் செய்து வழங்கும் பணியை மேற்கொண்டிருந்த இடைத்தரகரான அம்மு என்கிற சாந்தலட்சுமி சுயஉதவிக் குழு பெண்கள் செலுத்திய முதல் 10 தவணைகளை நிதி நிறுவனத்திற்கு முறையாக செலுத்திவிட்டு, மீதமுள்ள 10 தவணைகளை வசூல் செய்து தலைமறைவாகிவிட்டார். கிட்டத்தட்ட ரூ. 10 லட்சம் வரை அவர் எங்கள் பணத்தை எடுத்துக்கொண்டு தலைமறைவாகிவிட்டார். இதனால், நிதி நிறுவனத்தில் இருந்து எங்களை பணம் கட்டச் சொல்லி கட்டாயப்படுத்துகிறார்கள். ஏற்கனவே, கொரோனாவால் சரியாக வேலை இல்லாமல் வருமானம் குறைந்து அல்லாடி வருகிறோம். இந்த நிலையில், இப்படி எங்கப் பணத்தை சாந்தலட்சுமியை எங்க பணத்தை எடுத்துக்கொண்டு கம்பி நீட்டிவிட்டார். அவரை கண்டுபிடித்து, எங்க பணத்தை மீட்பதோடு, அவர்மீது கடுமையான நடவடிக்கை எடுக்கணும்\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/karur-ladies-gave-petition-to-sp-against-a-lady","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/c1629516-4bfe-43a8-9c08-9efd6ce7908a\/suyauthavi_kuzhu_penkal.jpg"],"pubdate":"Tue, 27 Apr 2021 05:24:38 +0000"},{"title":"70 கோடி கடனில் சிக்கித் தவிக்கும் சிவகார்த்திகேயன்.. பேராசை பெருநஷ்டம் ஆன கதை!","text":"<p>கடந்த 8 வருடத்தில் தமிழ் சினிமாவில் உச்சத்திற்கு சென்ற நடிகர்களை எடுத்துப்பார்த்தால் அதில் சிவகார்த்திகேயன் மட்டும் தான் இருப்பார். டிவியில் இருந்து வந்திருந்தாலும் தனக்கு என்ன வரும் என்பதை தெளிவாக தெரிந்துகொண்டு சினிமாவில் அதை செய்து தற்போது பிரபல நடிகராக வலம் வந்து கொண்டிருக்கிறார்.<\/p>\n<p>சிவகார்த்திகேயன் படம் என்றால் கண்டிப்பாக குடும்பத்துடன் பார்க்கலாம் என்ற முத்திரையைப் பதித்து விட்டார். இதன் காரணமாகவே சிவகார்த்திகேயன் சுமாரான படங்கள் நடித்தாலும் ஓரளவு நல்ல வசூலை பெற்று வருகின்றனர். அது மட்டுமில்லாமல் சினிமாவில் பதினைந்து இருபது வருடம் உழைத்துக் கொண்டிருக்கும் நடிகர்கள் கூட இன்னும் பத்து கோடி சம்பளத்தை தாண்டாத நிலையில் சினிமாவுக்கு வந்த வெறும் இரண்டு வருடத்திலேயே தன்னுடைய உழைப்பின் மூலம் தற்போது 20 கோடிக்கு மேல் சம்பளம் வாங்கிக் கொண்டிருக்கிறார்.<\/p>\n<p>இருந்தாலும் சிவகார்த்திகேயனுக்கு தற்போது 70 கோடிக்கு மேல் கடன் உள்ளதாக கூறுகின்றனர். சிவகார்த்திகேயன் ஒரு கட்டத்திற்கு பிறகு தன்னுடைய மேனேஜர் ஆர் டி ராஜா என்பவருடன் இணைந்து பெரிய பட்ஜெட் படங்களில் நடிக்க ஆரம்பித்தார். ரெமோ, வேலைக்காரன், சீமராஜா போன்ற படங்கள் மிகப்பெரிய பட்ஜெட்டில் உருவாகி மிகப்பெரிய தோல்வியை சந்தித்த படங்களாக மாறியது.<\/p>\n<p>ரெமோ படம் தமிழ் நாட்டில் நல்ல வசூல் செய்தாலும் மற்ற மாநிலங்களில் அதிகமாக விற்பனை செய்ததால் அங்கே படுதோல்வியை சந்தித்தது குறிப்பிடத்தக்கது. ஆர் டி ராஜா தயாரித்த படங்கள் அனைத்துமே சிவகார்த்திகேயன் தான் தன்னுடைய சொந்த தயாரிப்பில் தயாரித்தார் என பேச்சுக்கள் கிளம்பிய நிலையில் அந்தப் படங்களால் ஏற்பட்ட நஷ்டத்தை தானே ஏற்றுக்கொண்டு தற்போது அதைக் கட்டி வருகிறாராம்.<\/p>\n<p>இந்த மூன்று படங்களின் நஷ்டத்தால் மட்டுமே கிட்டத்தட்ட ஒரு 70 கோடி கடன் உள்ளதாம். இப்போது வரை ராஜா தயாரித்த படங்கள் அனைத்துமே சிவகார்த்திகேயன் சொந்தமாக தயாரித்த படங்கள்தான் என கோலிவுட் வட்டாரங்களில் அடித்துக் கூறுகிறார்கள். மேலும் பேராசைப்பட்டு வீணாய் போய் விட்டார் எனவும் கிண்டலடிக்கின்றனர்.<\/p>\n<p>அதற்காகவே தற்போது ஒவ்வொரு நிறுவனத்திலும் குறைந்தது இரண்டு மூன்று படங்களாவது செய்ய வேண்டிய நிலைமைக்கு தள்ளப்பட்டுள்ளார். என்னதான் கோடி கோடியாக சம்பாதித்தாலும் நம்ம கைக்கு கொஞ்சம்கூட வரவில்லையே என வருத்தத்தில் உள்ளார் சிவகார்த்திகேயன்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231793\" style=\"width: 610px;\"><img alt=\"sivakarthikeyan-cinemapettai-01\" class=\"wp-image-231793 size-full\" height=\"450\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/sivakarthikeyan-cinemapettai-01.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231793\">sivakarthikeyan-cinemapettai-01<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/sivakarthikeyan-debt-news-2\/\" rel=\"nofollow\">70 கோடி கடனில் சிக்கித் தவிக்கும் சிவகார்த்திகேயன்.. பேராசை பெருநஷ்டம் ஆன கதை!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/sivakarthikeyan-debt-news-2\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/sivakarthikeyan-cinemapettai-01.jpg"],"pubdate":"Tue, 27 Apr 2021 05:08:51 +0000"}]