[{"title":"Post Office Scheme: அதிக வட்டி; கூடுதல் வரிச் சலுகை… மிஸ் பண்ணாதீங்க!","text":"<p>மகள்களின் எதிர்காலத்தைப் பாதுகாக்க பெற்றோரை ஊக்குவிக்கும் நோக்கில் சுகன்யா சம்ரிதி யோஜனா திட்டம் 2015 ஆம் ஆண்டில் தொடங்கப்பட்டது. இந்தியப் பிரதமர் நரேந்திர மோடி இந்த திட்டத்தை ‘பேட்டி பச்சாவ், பேட்டி பதாவோ’ பிரச்சாரத்தின் கீழ் தொடங்கினார். இது ஒரு சிறிய வைப்புத் திட்டமாகும், இது பெண் குழந்தையின் கல்வி மற்றும் திருமண செலவுகளை பூர்த்தி செய்யும். இதன் மூலம் 10 வயதிற்குள் உள்ள பெண் குழந்தைகளுக்கு, பெற்றோர் அல்லது காப்பாளரின் உதவியுடன் இந்த கணக்கினை தொடங்க முடியும். இந்திய தபால் துறையின் இணையதளத்தில் வெளியிடப்பட்டுள்ள அதிகாரப்பூர்வ தகவலின்படி, ஒரு பெற்றோர் அதிகபட்சமாக இரு பெண் குழந்தைகளின் பெயரில் இந்த திட்டத்தைத் தொடங்கலாம்.<\/p>\n\n\n\n<p><strong>சுகன்யா சமிர்தி திட்டத்தின் வட்டி விகிதம்<\/strong><\/p>\n\n\n\n<p>இதற்கான வட்டி விகிதம் ஏப்ரல் &#8211; ஜூன் 2020 நிலவரப்படி 7.6% ஆகும். இந்த திட்டத்திற்கான வட்டி விகிதம் காலண்டுக்கு ஒரு முறை அரசால் மாற்றம் செய்யப்படும். இது முதலீட்டுக்கு பங்கமில்லாமல், கணிசமான லாபத்தினை கொடுப்பதால், பெண் குழந்தைகளின் வருங்காத்திற்கு உதவியாக இருக்கும்.இந்த சேமிப்புத் திட்டத்தை 14 ஆண்டுகள் வரை மட்டுமே தொடர முடியும். எனவே ஓராண்டிற்கு ரூ.1 லட்சம் முதலீடு செய்தால், 14 ஆண்டுகள் முடிவில் ரூ.14 லட்சம் ஆகிறது. 21 ஆண்டுகளுக்குப் பின், வட்டி சேர்க்கப்பட்டு ரூ.46 லட்சமாக திரும்பக் கிடைக்கிறது. இதேபோல் ஆண்டிற்கு ரூ.50,000 என 14 ஆண்டுகளுக்கு முதலீடு செய்தால், இறுதியாக ரூ.23 லட்சமாக திரும்பக் கிடைக்கிறது.<\/p>\n\n\n\n<p><strong>சுகன்யா சமிர்தி கணக்கினை தொடங்குவது எப்படி? தகுதி என்ன<\/strong>?<\/p>\n\n\n\n<p>இந்த சேமிப்பு திட்டமானது குழந்தை பிறந்த உடனே கூட ஆரம்பித்துக் கொள்ளலாம்.பெண் குழந்தைகள் மட்டுமே சுகன்யா சமிர்தி கணக்கு வைத்திருக்க தகுதியுடையவர்கள்.கணக்கு திறக்கும் போது, பெண் குழந்தைக்கு 10 வயதுக்கு குறைவாக இருக்க வேண்டும். SSY கணக்கைத் திறக்கும்போது, பெண் குழந்தையின் வயது ஆதாரம் கட்டாயமாகும். ஓராண்டில் குறைந்தபட்சம் ரூ.250 முதலீடு செய்யலாம்.<br \/>அதிகபட்சமாக ரூ.1,50,000 வரை முதலீடு செய்யலாம். இந்தியாவில் உள்ள அஞ்சலகங்களில் நீங்கள் இந்த கணக்கினை தொடங்க முடியும். பொதுத்துறை அல்லது தனியார் துறை வங்கிகள் மூலம் தொடங்கி கொள்ளலாம்.<\/p>\n\n\n\n<p>இல்லையெனில் ஆர்பிஐயின் இணையதளத்தில் <a href=\"https:\/\/rbidocs.rbi.org.in\/rdocs\/content\/pdfs\/494SSAC110315_A3.pdf\" rel=\"nofollow\">https:\/\/rbidocs.rbi.org.in\/rdocs\/content\/pdfs\/494SSAC110315_A3.pdf<\/a> இந்த படிவத்தினை டவுன்லோடு செய்து கொள்ளலாம். இது தவிர பொதுத்துறை வங்கிகளான எஸ்பிஐ, பிஎன்பி, பிஓபி வங்கிகளின் இணையத்திலும் டவுன் லோடு செய்து கொள்ளலாம். இது தவிர தனியார் வங்கிகளான ஐசிஐசிஐ வங்கி, ஆக்ஸிஸ் வங்கி, ஹெச் டிஎஃப்சி வங்கி உள்ளிட்டவற்றின் இணையத்தளத்தில் இருந்தும் பெறலாம். பூர்த்தி செய்யப்பட்ட விண்ணப்பத்தில் கையொப்பமிட்டு, அதனை சம்பந்தபட்ட அஞ்சல் அலுவலகத்திலோ அல்லது வங்கிகளிலோ கொடுத்து, அதனுடன் சரியான ஆவணங்களையும் இணைத்து இந்த கணக்கினை தொடங்கிக் கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>சுகன்யா சமிர்தி திட்டத்தில் வரி சலுகைகள்<\/strong><\/p>\n\n\n\n<p>இந்த திட்டக் கணக்கில் டெபாசிட் செய்யப்படும் எந்தவொரு தொகையும் 80 சி பிரிவின் கீழ் அதிகபட்சமாக 1.5 லட்சம் ரூபாய் வரை வரி விலக்கு அளிக்கப்படும். இந்தத் திட்டத்தின் முதிர்வு மற்றும் வட்டித் தொகைக்கும் விலக்கு அளிக்கப்படுகிறது.பெண் குழந்தையானது 18 வயதை அடைந்த பிறகே திரும்ப பெற முடியும். ஆனால் அதுவும் நிலுவையில் 50% தொகையினை குழந்தையின் கல்விச் செலவினங்களுக்காக பெற்றுக் கொள்ள முடியும். இதற்கு 18 வயது நிரம்பியதற்கான சான்று அல்லது பத்தாம் வகுப்பு தேர்ச்சி சான்றிதழ் அளிக்க வேண்டும்.ஒரு வேளை உங்களது சுகன்யா சம்ரிதி கணக்கினை இடையில் தொடராவிட்டால், 15 வருடங்கள் கழித்து வட்டியுடன் திரும்ப பெற முடியும்.<\/p>\n\n\n\n<p><strong>சுகன்யா சம்ரிதி யோஜனா திட்டத்தின் முதிர்வு<\/strong><\/p>\n\n\n\n<p>21 ஆண்டுகள் நிறைவடையும் போது SSY திட்டம் முதிர்ச்சியடைகிறது. முதிர்ச்சியடைந்ததும், நிலுவைத் தொகை, கணக்கில் நிலுவையில் உள்ள வட்டியுடன், கணக்கு வைத்திருப்பவருக்கு செலுத்தப்படும். முதிர்ச்சியடைந்த பின்னர் SSY கணக்கு மூடப்படாவிட்டால், மீதமுள்ள தொகை தொடர்ந்து வட்டி சம்பாதிக்கும். கவனிக்க வேண்டிய விஷயம் என்னவென்றால், 21 வயது காலம் முடிவதற்குள் பெண் குழந்தை திருமணமானால் கணக்கு தானாகவே மூடப்படும்..<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/sukanya-samriddhi-account-at-post-office-interest-rate-tax-benefits-296317\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2020\/03\/template-2020-03-20T154411.166.jpg"],"pubdate":"Tue, 27 Apr 2021 13:31:24 +0530"},{"title":"உயர்நீதிமன்ற மதுரைக்கிளை நீதிபதி உட்பட 13 பேருக்கு கொரோனா தொற்று உறுதி","text":"உயர்நீதிமன்ற மதுரைக்கிளையில் நீதிபதி ஒருவர் உட்பட 13 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது.\nஉயர்நீதிமன்ற மதுரைக்கிளை ஊழியர்கள் இருவருக்கு கொரோனா நோய்த்தொற்று கண்டறியப்பட்டதை அடுத்து, உயர்நீதிமன்ற மதுரைக்கிளையிலுள்ள நீதிபதிகள், பணியாற்றும் அனைத்து அலுவலர்கள், ஓட்டுநர்கள், ஊழியர்கள் ஆகியோருக்கு கொரோனா பரிசோதனை செய்யப்பட்டது.\nஅதில், நீதிபதி ஒருவர் உட்பட 13 கொரோனா நோய்த்தொற்று உறுதி செய்யப்பட்டுள்ளது.\nஇதனைத் தொடர்ந்து உயர்நீதிமன்ற மதுரைக்கிளை நீதிபதிகள் குடியிருப்பு மற்றும் நீதிமன்றத்தின் அனைத்து பகுதிகளிலும் கிருமிநாசினி தெளிக்கப்பட்டது.","link":"https:\/\/www.polimernews.com\/view\/144991-உயர்நீதிமன்ற-மதுரைக்கிளை-நீதிபதி-உட்பட-13-பேருக்கு-கொரோனா-தொற்று-உறுதி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619510420144991.jpg"],"pubdate":"Tue, 27 Apr 2021 13:26:50 +0530"},{"title":"55 வயது மேற்பட்டவர்களை 100 நாட்கள் வேலையில் பணியமர்த்தத் தடை - தமிழ்நாடு அரசு","text":"55 வயதுக்கு மேற்பட்ட நபர்களை 100 நாட்கள் வேலைவாய்ப்பு திட்டத்தின் கீழ் பணி செய்ய அனுமதிக்க கூடாது என தமிழக அரசு உத்தரவிட்டுள்ளது.\nமகாத்மா காந்தி தேசிய ஊரக வேலைவாய்ப்பு திட்டத்தின் கீழ் நடைபெறும் பணிகளின் போது பின்பற்ற வேண்டிய வழிகாட்டு நெறிமுறைகளை தமிழக அரசு வெளியிட்டுள்ளது.\nஇது தொடர்பாக, ஊரக வளர்ச்சித்துறை சார்பில் அனைத்து மாவட்ட ஆட்சியர்களுக்கும் அனுப்பப்பட்டுள்ள சுற்றறிக்கையில், சளி, இருமல், மூச்சு பிரச்னைகள், இதய சம்பந்தப்பட்ட நோய்கள், சர்க்கரை நோய் உள்ளவர்களை நூறுநாள் வேலை திட்டத்தில் பணியமர்த்தக் கூடாது எனவும், பணியாளர்கள் அனைவரும் சமூக இடைவெளியை பின்பற்றுவதுடன், உணவுப் பொருட்களை பரிமாறக் கூடாது, 45 வயதுக்கு மேற்பட்டவர்கள் அனைவரும் தடுப்பூசி செலுத்தி கொள்ள அறிவுறுத்த வேண்டும் எனவும் உத்தரவிடப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/144990-55-வயது-மேற்பட்டவர்களை-100-நாட்கள்-வேலையில்-பணியமர்த்தத்-தடை---தமிழ்நாடு-அரசு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619509862144990.jpg"],"pubdate":"Tue, 27 Apr 2021 13:13:45 +0530"},{"title":"கொரோனா இரண்டாம் அலையில் என்ன மாறுபட்டுள்ளது?","text":"<p>&nbsp;<a href=\"https:\/\/indianexpress.com\/profile\/author\/kaunain-sheriff-m\/\">Kaunain Sheriff M<\/a><\/p>\n\n\n\n<p>What has changed in second wave of Covid-19? : 1918-20 ஆண்டுகளில் ஏற்பட்ட ஸ்பேனிஷ் ஃப்ளூவைப் போன்று கொரோனா இரண்டாம் அலையும் முதல் அலையைக் காட்டிலும் மிகுந்த ஆபத்து உடையதாக உள்ளது. கடந்த ஆண்டு ஏற்பட்ட தொற்றைக் காட்டிலும் பல்வேறு வகையில் இது மிகவும் வித்தியாசமாக இருக்கிறது. கவலை மற்றும் மன அழுத்தத்தையும் இது தருகிறது. இரண்டாம் அலை குறித்து நீங்கள் தெரிந்து கொள்ள வேண்டிய மிக முக்கியமான 5 விசயங்கள் இங்கே<\/p>\n\n\n\n<h2>ஒரு வருடம் நான் மிகவும் பாதுகாப்பாக இருந்தேன். இப்போது ஏன் எனக்கு கோவிட் வர வேண்டும்?<\/h2>\n\n\n\n<p>நோய் அறிகுறி ஏதும் இல்லாத ஒரு நபர் இந்த தொற்றை பரப்ப முடியும். இந்தியாவில் ஏற்பட்ட தொற்றில் 80 &#8211; 85%த்தினர் நோய் அறிகுறிகள் ஏதும் அற்றவர்கள் என்கிறார்கள் நிபுணர்கள். அவர்கள் தொடர்ந்து அதிக அளவில் இந்த நோயை பரப்புகின்றனர். மூடப்பட்ட ஒரு அரங்கில் அல்லது வீட்டில் அவர்கள் பேசும் போது கூட நோயை பரப்ப முடியும். மேலும் நோய் அறிகுறி அற்றவர்கள் வீட்டிலேயே தங்களை தனிமைப்படுத்திக் கொள்வதில்லை.<\/p>\n\n\n\n<p>அளவுக்கு அதிகமாக நோய் அறிகுறிகள் இல்லாத நோயாளிகள் மற்றும் பலதரப்பட்ட மாறுப்பட்ட கொரோனா வைரஸ்களின் இருப்பும் தான் முந்தைய அலையைக் காட்டிலும் அதிக பாதிப்பை தற்போது ஏற்படுத்துகிறது. உதாரணமாக, டெல்லி மற்றும் பஞ்சாபில் மரபணு கண்காணிப்பின் போது இங்கிலாந்தின் திரிபு கணிசமான விகிதத்தில் கண்டறியப்பட்டது, இது 50% அதிக பரவலைக் காட்டியுள்ளது என்று அமெரிக்க நோய் கட்டுப்பாடு மற்றும் தடுப்பு மையங்கள் (சிடிசி) தெரிவித்துள்ளது. இந்தியாவில் முதன்முதலில் கண்டறியப்பட்ட B1.671 மாறுபாட்டில் காணப்படும் L452R பிறழ்வு அதிகரித்த தொற்றுநோயுடன் தொடர்புடையது.<\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/tamilnadu\/chennai-covid19-updates-centers-are-filling-up-very-fast-296220\/\" rel=\"noreferrer noopener\" target=\"_blank\"><strong>மேலும் படிக்க : சென்னையை அச்சுறுத்தும் கொரோனா; கட்டுக்குள் கொண்டு வருமா மாநகராட்சி?<\/strong><\/a><\/p>\n\n\n\n<p>இரண்டாவதாக, இந்த அலையின் போது பாதுகாக்கப்பட வேண்டிய மண்டலங்களில் கட்டுப்பாடுகள் மிகவும் குறைவாக இருக்கிறது. நகரங்களில் அரசு, அதிகாரிகளை மைக்ரோ மண்டலங்களை உருவாக்க உத்தரவிட்டுள்ளனர். அதில் ஒரு வீடு அல்லது தளம் முழுமையாக கட்டுப்பாட்டுக்குள் கொண்டு வரப்பட்டிருக்கும். இதில் மிகவும் செயல்திறன் மிக்க கண்காணிப்பு ஏதும் இல்லாத காரணத்தால் வைரஸை கட்டுப்படுத்துவது மிகவும் சவாலானதாக இருக்கிறது. முன்பு ஒரு தெரு அல்லது ஒருமுழுமையான குடியிருப்பு பகுதி கண்டெய்ன்மெண்ட் ஸோனாக அறிவிக்கப்பட்டதால் வைரஸ் பரவும் விதம் கட்டுக்குள் கொண்டுவரப்பட்டது. மத்திய அரசு அமைத்திருக்கும் குழுக்கள், மகாராஷ்ட்ராவில் அதிக அளவு நோய் பரவும் இடங்களாக இருக்கும் வேலை பார்க்கும் இடம், வீடுகள் ஆகியவை முறையாக கண்காணிக்கப்படவில்லை. அதுவே தொற்றுக்கு காரணமாக அமைந்துள்ளது என்று கூறினர். நாடு முழுவதும் இதே நிலை தான் நீடிக்கிறது.<\/p>\n\n\n\n<h2>கடந்த ஆண்டைப் போன்று இல்லாமல் வீட்டில் உள்ள அனைவருக்கும் கொரோனா தொற்று ஏற்படுகிறது. தொற்று பரவும் விதத்தில் மாற்றம் ஏற்பட்டுள்ளதா?<\/h2>\n\n\n\n<p>கொரோனா தடுப்பு நெறிமுறைகளை முறையாக பின்பற்றாமல் வீட்டில் பார்ட்டி நடத்துதல் மற்றும் கூட்டம் கூடுதல் போன்ற நிகழ்வுகள் அளவுக்கு அதிகமாக கொரோனா தொற்றை ஏற்படுத்துகிறது. சில வைரஸ் வகைகள் மிகவும் அதிகமாக பரவும் தன்மை. மேலும் கடந்த ஆண்டைப் போன்று இந்த ஆண்டு அதிக அளவில் கொரோனா கண்டெய்ன்மெண்ட் ஸோன்கள் கண்காணிக்கப்படவில்லை. அதனால் தான் தற்போது குடும்பத்தில் உள்ள அனைவருக்கும் தொற்று ஏற்படுகிறது. கடந்த முறையைப் போன்று இம்முறை தடம் அறிதல் அதிக அளவில் நடைமுறைப்படுத்தப்படவில்லை. நோய் அறிகுறி அற்ற ஒருவருக்கு கொரோனா உறுதி செய்யப்பட்ட பிறகு அவருடன் தொடர்பில் இருந்த அனைவருக்கும் 5 முதல் 10 நாட்களில் சோதனை செய்ய வேண்டும். ஆனால் அவை தவறான எதிர்மறையான முடிவை அளித்தால் அவர்கள் தொடர்ந்து தொற்றுநோயை பரப்பலாம்.<\/p>\n\n\n\n<p>மேலும், இந்த எழுச்சியின் போது, சோதனைக்கு நீண்ட நேரம் எடுத்துக் கொள்ள வேண்டிய நிலை உள்ளது. முடிவுகள் கிடைக்கும் வரை, பல அறிகுறியற்ற நபர்கள் தனிமைப்படுத்தும் வழிகாட்டுதல்களை மீறி தொற்றுநோயை பரப்புகிறார்கள்.<\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/india\/ready-to-help-we-need-political-consensus-to-fight-covid-sonia-gandhi-296243\/\" rel=\"noreferrer noopener\" target=\"_blank\"><strong>மேலும் படிக்க : உதவத் தயார்; அரசியல் ஒருமித்த கருத்தே நமக்கு தேவை &#8211; சோனியா காந்தி<\/strong><\/a><\/p>\n\n\n\n<h2>கடந்த ஆண்டைப் போல் இல்லாமல் இந்த ஆண்டு அளவுக்கு அதிகமாக இளைஞர்கள் பாதிக்கப்பட்டுள்ளனர். இளைஞர்களுக்கு அதிக வலுவான நோய் எதிர்ப்பு சக்தி இல்லையா?<\/h2>\n\n\n\n<p>அனைத்து வயதினரிடமும் நோய் தொற்று மிக வேகமாக பரவி வருகிறது. தற்போது, இளைஞர்களிடம் எவ்வளவு நாள் நோய் எதிர்ப்பு சக்தி நீடிக்கும் என்பது தொடர்பான தரவுகள் குறைவாகவே உள்ளது. ஆனால் இணை நோய்கள் உள்ளவர்கள் அதிக ஆபத்தில் உள்ளனர். மத்திய அரசு வெளியிட்டுள்ள தரவுகளின் படி, 70 வயது வரை 7 பிரிவாக பிரிக்கப்பட்டிருக்கும் குழுவினரிடையே, இறப்பு விகிதமானது கடந்த அலையில் இருந்தது போன்றே தற்போதும் உள்ளது. ஆனால் 70 முதல் 80 மற்றும் 80 வயதிற்கு மேல் உள்ளவர்களில் இறப்பு விகிதம் கடந்த அலையை காட்டிலும் தற்போது அதிகமாக உள்ளது. தற்போதுவரை, வயதானவர்களுக்கு நோய் தொற்றும் அபாயம் அதிகம் உள்ளது. அவர்கல் பாதுகாக்கப்பட வேண்டும். அதிக அளவு நோய் தொற்று ஏற்பட்டுள்ளதால், அனைத்து வயது பிரிவினரிடையும் உயிரிழப்புகளும் அதிகமாக உள்ளது. வைரஸ் மேலும் அதிக தொற்று திறன் கொள்வதாலும் சில பிறழ்வுகள் நோய் எதிர்ப்பு சக்தியில் இருந்து தப்பித்துக் கொள்வதாலும், கொரோனா எதிர்ப்பு வழிமுறைகளை இளையோர்கள் கடுமையாக பின்பற்ற வேண்டும்.<\/p>\n\n\n\n<h2>மருத்துவ ஆக்ஸிஜன் நிலைமை இந்த பேரழிவை எவ்வாறு மாற்றியது?<\/h2>\n\n\n\n<p>அரசால் கண்காணிக்கப்படும் மருத்துவமனைகளில் இருந்து பெறப்பட்ட தரவுகளின் படி, இரண்டாம் அலையில் தொற்று நோய் காரணமாக அனுமதிக்கப்பட்டிருக்கும் 54.5% பேருக்கு ஆக்ஸிஜன் தேவை ஏற்பட்டுள்ளது. கடந்த ஆண்டைக் காட்டிலும் இது 13.4% அதிகமாகும். 40 மருத்துவமனைகளில் இருந்து பெறப்பட்ட தரவுகள் இது. மூச்சுத்திணறம் மிகவும் பொதுவான நோய் அறிகுறியாக இருக்கிறது. மிதமான நோய் தொற்றுடன் இருப்பவர்களுக்கு முதன்மை சிகிச்சையாக ஆக்ஸிஜனை இந்திய மருத்துவ மேலாண்மை நெறிமுறை பரிந்துரை செய்கிறது.<\/p>\n\n\n\n<p>இலக்கு 92-96% SpO2, அல்லது COPD நோயாளிகளில் 88-92%. இந்த வகைக்கு ஆக்ஸிஜன் படுக்கைகள் தேவை. ஆக்ஸிஜன் படுக்கைகள் தேவைப்படுபவர்களின் விகிதம் இன்னும் 10% க்கும் குறைவாகவே உள்ளது. இருப்பினும் தற்போது இந்தியாவில் இதற்காக சிகிச்சை பெற்று வரும் நபர்களின் எண்ணிக்கை 26 லட்சமாக உள்ளது. ஏப்ரல் 24ம் தேதியின் படி, டெல்லி, உ.பி., குஜராத் மற்றும் ஹரியானா போன்ற மாநிலங்கள் அதிக நோய்தொற்றினால் பாதிக்கப்பட்டுள்ளன. கடந்த 6 நாட்களில், 12 மாநிலங்களில் மருத்துவ ஆக்ஸிஜனின் தேவை 18% ஆக உயர்ந்துள்ளது. நாட்டில் ஏற்பட்டுள்ள கொரோனா தொற்றில் 83% தொற்று இந்த 12 மாநிலங்களில் தான் ஏற்பட்டுள்ளது.<\/p>\n\n\n\n<h2>நான் தடுப்பூசி எடுத்துக் கொண்டேன். இருந்தும் எனக்கு ஏன் கொரோனா தொற்று ஏற்பட்டது?<\/h2>\n\n\n\n<p>இந்தியாவில் அவசர தேவைக்காக இரண்டு கொரோனா தடுப்பூசிகளுக்கு அனுமதி வழங்கப்பட்டது. அது தொற்றை கட்டுப்படுத்தாது. மாறாக நோயின் தாக்கத்தை குறைக்கும். மருத்துவமனையில் அனுமதிக்க வேண்டிய சூழலை தடுக்கும். நோய் தொற்றால் பாதிக்கப்பட்ட 10 ஆயிரம் நபர்களில் 2 முதல் நான்கு பேர் கொரோனா தடுப்பூசி பெற்றவர்களாக இருக்கின்றனர்.<\/p>\n\n\n\n<p>10.03 கோடி பேர் கோவிஷீல்டின் முதல் டோஸை பெற்றுள்ளனர். அதில் 0.02% அதாவது 17,145 பேருக்கு மீண்டும் தொற்று ஏற்பட்டுள்ளது. இரண்டு டோஸ்களையும் பெற்ற 1.57 கோடி நபர்களில் 0.03% அதாவது 5,014 பேருக்கு கொரோனா தொற்று மீண்டும் ஏற்பட்டுள்ளது.<\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/what-has-changed-in-second-wave-of-covid-19-296268\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/WhatsApp-Image-2021-04-25-at-8.43.52-PM.jpeg"],"pubdate":"Tue, 27 Apr 2021 13:12:18 +0530"},{"title":"மே 2ந் தேதி திட்டமிட்டபடி வாக்கு எண்ணிக்கை நடைபெறும் - சத்யபிரதா சாகு","text":"திட்டமிட்டப்படி மே 2 ஆம் தேதி வாக்கு எண்ணிக்கை நடைபெறும் என்று தமிழக தலைமை தேர்தல் அதிகாரி சத்ய பிரதாசாகு தெரிவித்துள்ளார்.\nஇது தொடர்பாக பேசிய அவர், ஜூன் அல்லது ஆகஸ்ட் மாதத்திற்கு வாக்கு எண்ணிக்கையை தள்ளி வைப்பதற்கு தேர்தல் ஆணையம் ஆலோசிக்கவே இல்லை என்றார்.\nமே 1 மற்றும் 2ம் தேதி ஊரடங்கு அறிவிப்பது தொடர்பாக ஆலோசனை மேற்கொள்ளப்பட்டு வருவதாக அவர் குறிப்பிட்டார். தினசரி மாவட்ட தேர்தல் அலுவலர்கள் மற்றும் சுகாதாரத்துறை அதிகாரிகளுடன் ஆலோசனை மேற்கொண்டு வருவதாகவும்,சத்யபிரத சாகு தெரிவித்தார்.\nஇதனிடையே கொரோனா 2ம் அலை வேகமாக பரவி வரும் நிலையில், தேர்தல் வெற்றி கொண்டாட்டங்களுக்கு இந்தியத் தேர்தல் ஆணையம் தடை விதித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/144989-மே-2ந்-தேதி-திட்டமிட்டபடி-வாக்கு-எண்ணிக்கை-நடைபெறும்---சத்யபிரதா-சாகு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619509103144989.jpg"],"pubdate":"Tue, 27 Apr 2021 13:06:11 +0530"},{"title":"அமெரிக்காவிடம் இருந்து தடுப்பூசிகளை வழங்குமாறு இந்தியா கோரிக்கை விடுக்கவில்லை - பைடன் அரசின் மூத்த அதிகாரி","text":"அமெரிக்காவிடம் இருந்து தடுப்பூசிகளை வழங்குமாறு இந்தியா கோரிக்கை விடுக்கவில்லை என்று பைடன் அரசின் மூத்த அதிகாரி ஒருவர் தெரிவித்துள்ளார். \nகொரோனா தொற்றால் பெரிதும் பாதிக்கப்பட்டுள்ள இந்தியா உள்ளிட்ட நாடுகளுக்கு உபரியாக இருக்கும் தடுப்பூசிகளை வழங்க வேண்டும் என்று அமெரிக்க எம்பிக்கள் உள்ளிட்டோர் குரல் கொடுத்து வருகின்றனர்.\nஇந்த நிலையில் ஆக்சிஜன் மற்றும் அது தொடர்பான உபகரணங்கள் மட்டுமே வழங்குவதற்கு இந்தியா தரப்பில் கோரிக்கை வைக்கப்பட்டதாக அமெரிக்க அரசின் மூத்த அதிகாரி ஒருவர் கூறியுள்ளார்.\nஆக்சிஜன் உற்பத்தி கருவிகள், ஆக்சிஜன் செறிவூட்டிகள், வெண்டிலேட்டர்கள் உள்ளிட்டவற்றை இந்தியாவிற்கு வழங்க அமெரிக்க பாதுகாப்பு துறை நடவடிக்கை மேற்கொண்டுள்ளதாக தெரிவிக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/144988-அமெரிக்காவிடம்-இருந்து-தடுப்பூசிகளை-வழங்குமாறு-இந்தியா-கோரிக்கை-விடுக்கவில்லை---பைடன்-அரசின்-மூத்த-அதிகாரி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619508487144988.jpg"],"pubdate":"Tue, 27 Apr 2021 12:52:25 +0530"},{"title":"கடவுளே இது மாதிரி நிலைமை யாருக்கும் வரக்கூடாது.. வாய் மூலம் ஆக்சிஜன் அளித்து கணவரை காப்பாற்ற போராடிய மனைவி.!","text":"மருத்துவமனையில் இடம் கிடைக்காததால் மூச்சுத் திணறல் அவதிப்பட்ட கணவருக்கு &nbsp;மனைவி வாய் வழியாக சுவாசம் அளித்து காப்பாற்ற போராடியும் பரிதாபமாக உயிரிழந்த சம்பவம் பெரும் சோகத்தை ஏற்படுத்தியுள்ளது.&nbsp;  இந்தியாவில் கொரோனா 2வது அலை தற்போது வேகமாக பரவி வருகிறது. கொரோனா பரவலை கட்டுப்படுத்த மத்திய, மாநில அரசுகள் பல்வேறு முயற்சிகளை எடுத்து வருகின்றது. அப்படி இருந்த போதிலும் மின்னல் வேகத்தில் பாதிப்பை ஏற்படுத்தி வருகிறது. இதனால், இந்தியாவில் கடும் ஆக்ஸிஜன் தட்டுப்பாடு ஏற்பட்டுள்ளது. இந்தியாவுக்கு &nbsp;உலக நாடுகள் பலவும் ஆதரவு கரம் நீட்டி வருகின்றன.    இந்நிலையில், உத்தரபிரதேச மாநிலம் ஆக்ராவில் உள்ள அவாஸ் விகாஸ் பகுதியில் வசிக்கும் ரேணு சிங்கால் என்பவரது கணவர் ரவி சிங்காலுக்கு &nbsp;(47) கொரோனா பாதிக்கப்பட்டிருக்கிறது. அவருக்கு திடீரென மூச்சுத்திணறல் ஏற்பட, ஆட்டோ மூலம், சரோஜினி நாயுடு மருத்துவக் கல்லூரி மருத்துவமனைக்கு அவரது மனைவி அழைத்து வந்திருந்தார்.    கணவரின் உடல்நிலை மேலும் மோசடைந்ததால், மருத்துவமனைக்கு செல்லும் வழியில், ஆட்டோவில், தனது கணவருக்கு வாய் வழியாக தனது மூச்சுக்காற்றை ஊதி ஆக்ஸிஜன் அளித்திருக்கிறார். ஆனாலும் கணவரின் உயிரை அவரால் காப்பாற்ற முடியவில்லை. மூச்சுவிட முடியாமல் தவித்த கணவர் பரிதாபமாக உயிரிழந்தார்.இதனால் கதறி துடித்த மனைவியின் புகைப்படங்கள் சமூக ஊடகங்களில் வைரலாகி வருகின்றது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/life-style\/agra-woman-resuscitating-dying-covid-positive-husband-by-breathing-into-mouth-qs7ocl","image":["https:\/\/static.asianetnews.com\/images\/01f492v9ezgn37cy7k7yxtrg0e\/breathing-jpg_760x400.jpg"],"pubdate":"Tue, 27 Apr 2021 12:49:33 +0530"},{"title":"தமிழகத்தில் இன்று முதல் அடுத்த 4 நாட்களுக்கு மழை நீடிக்கும் - சென்னை வானிலை ஆய்வு மையம்","text":"வளிமண்டல சுழற்சி காரணமாக, தமிழகத்தில் இன்று முதல் அடுத்த 4 நாட்களுக்கு மழை நீடிக்கும் என சென்னை வானிலை ஆய்வு மையம் தெரிவித்துள்ளது. \nஇது குறித்த செய்திக் குறிப்பில், இன்று முதல் அடுத்த 4 நாட்களுக்கு மேற்கு தொடர்ச்சி மலை ஒட்டிய மாவட்டங்கள் மற்றும் திருநெல்வேலி, தென்காசி, கன்னியாகுமாரி மாவட்டங்களில் இடி மின்னலுடன் கூடிய மிதமான மழை பெய்யக்கூடும். ஏனைய மாவட்டங்கள் மற்றும் புதுச்சேரி, காரைக்கால் பகுதிகளில் பெரும்பாலும் வறண்ட வானிலையே நிலவும்.\nசென்னையை பொறுத்தவரை அடுத்த இரண்டு நாட்களுக்கு  வானம் ஓரளவு மேகமூட்டத்துடன் காணப்படும். கடலோர மாவட்டங்களில் காற்றில் ஒப்பு ஈரப்பதம் 90 சதவீதம் வரை இருப்பதால் காற்றின் இயல்பு வெப்பநிலை 4 முதல் 5 டிகிரி செல்சியஸ் வரை அதிகரிக்கும் என தெரிவிக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/144987-தமிழகத்தில்-இன்று-முதல்-அடுத்த-4-நாட்களுக்கு-மழை-நீடிக்கும்---சென்னை-வானிலை-ஆய்வு-மையம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619508045144987.jpg"],"pubdate":"Tue, 27 Apr 2021 12:48:25 +0530"},{"title":"ஊரடங்கால் பாதிக்கப்பட்ட தனியார் ஊழியர்களின் கோரிக்கையை 12 வாரங்களில் பரிசீலிக்க உயர் நீதிமன்றம் உத்தரவு","text":"ஊரடங்கால் தனியார் நிறுவன ஊழியர்கள் இழந்த ஊதியத்தை ஈடுசெய்யும் வகையில், பொருளாதார ஊக்குவிப்பு திட்டத்தை வகுக்க, உயர்மட்டக் குழுவை அமைக்க கோரி  தாக்கலான வழக்கில், கோரிக்கையை 12 வாரங்களில் மத்திய மாநில அரசுகள் பரிசீலிக்க வேண்டும் என சென்னை உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.\nஊரடங்கின்போது தினக்கூலிகள், தனியார் நிறுவன ஊழியர்கள் மற்றும் தனியார் பள்ளி ஆசிரியர்களுக்கு முழுமையான ஊதியம் வழங்கப்படவில்லை  என கூறி பொதுநல மனு தாக்கலானது. \nதற்போது இரவு ஊரடங்கு, ஞாயிறு முழு ஊரடங்கை தமிழக அரசு அறிவித்திருப்பது  தனியார் ஊழியர்களின் ஊதியத்தில் நேரடி தாக்கத்தை ஏற்படுத்தும் எனவும் அந்த மனுவில் கூறப்பட்டது. மனுவை விசாரித்த நீதிமன்றம் இந்த உத்தரவை பிறப்பித்து வழக்கை முடித்து வைத்தது.","link":"https:\/\/www.polimernews.com\/view\/144986-ஊரடங்கால்-பாதிக்கப்பட்ட-தனியார்-ஊழியர்களின்-கோரிக்கையை-12-வாரங்களில்-பரிசீலிக்க-உயர்-நீதிமன்றம்-உத்தரவு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619507661144986.jpg"],"pubdate":"Tue, 27 Apr 2021 12:41:32 +0530"},{"title":"பூஜா ஹெக்டேவை தொடர்ந்து... மற்றொரு விஜய் பட நாயகிக்கு கொரோனா..?","text":"தளபதி விஜய்க்கு ஜோடியாக, 65 ஆவது படத்தில் நடித்து வரும் பிரபல நடிகை பூஜா ஹெக்டே கொரோனா தொற்று பாதிக்க பட்ட தகவல் வெளியாகி அதிர்ச்சியை ஏற்படுத்திய நிலையில், அவரை தொடர்ந்து மற்றொரு, விஜய் பட நடிகையான நந்திதா ஸ்வேதா, தற்போது கொரோனா தொற்று அறிகுறி உள்ளதால் தனிமையில் உள்ளதாக தெரிவித்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/actress-nandhitha-swetha-have-a-corona-symptoms-qs7nx4","image":["https:\/\/static.asianetnews.com\/images\/01f4262qyrjb0f06bjy04jj8ve\/uk-variant-jpg_760x400.jpg"],"pubdate":"Tue, 27 Apr 2021 12:40:17 +0530"},{"title":"வீட்டிற்குள் முகக் கவசம் அணிய அரசு கூறக் காரணம் என்ன?","text":"<p>இந்தியாவின் கொரோனா தடுப்புக்குழுவின் தலைவர் டாக்டர் வி கே பால், தொற்றுப் பரலைத் தடுக்க வீட்டிற்குள்ளும் முகக் கவசம் அணிய வேண்டிய நேரம் வந்துவிட்டது என்று கூறியுள்ளார். திங்களன்று, கடந்த 24 மணி நேரத்தில் இந்தியா 3,52,991 புதிய கொரோனா பாதிப்புகளையும், 2,812 உயிரிழப்புகளையும் பதிவு செய்துள்ளதால் அவர் வீட்டிற்குள்ளும் முகக்கவசம் அணிய பரிந்துரை செய்கிறார். நாட்டின் மொத்த பாதிப்பு எண்ணிக்கை இப்போது 28,13,658 ஆக உயர்ந்துள்ளது.<\/p>\n\n\n\n<p><strong>இந்த பரிந்துரைக்கு காரணம் என்ன?<\/strong><\/p>\n\n\n\n<p>கொரோனா வைரஸ் மனிதர்களிடையே சுவாச துளிகள் மூலம் பரவுகிறது. ஒருவர் இருமும்போதும், ​​தும்மும்போதும், ​​பேசும்போதும், ​​கூச்சலிடும்போதும் அல்லது பாடும்போதும் சுவாச துளிகள் காற்றில் பயணிக்கிறது. இந்த துளிகள் பின்னர் அருகிலுள்ள மக்களின் வாய் அல்லது மூக்கிற்குள் செல்லலாம், அல்லது அவர்கள் சுவாசிப்பதன் மூலம் உடலுக்குள் செல்லலாம்.<\/p>\n\n\n\n<p>மக்களில் பெரும்பாலானோர்க்கு கொரோனா தொற்றின் அறிகுறிகள் தென்படவில்லை. ஆனாலும் அறிகுறியற்ற நபர்கள் வீட்டிற்குள்ளேயே தொற்றுநோயை வேகமாகப் பரப்பலாம். அறிகுறியற்ற மக்கள் சாதாரணமாக பேசும்போது கூட, அவர்கள் தொற்றுநோயை பரப்பலாம் என்று டாக்டர் பால் கூறுகிறார்.<\/p>\n\n\n\n<p>ஏனென்றால், இந்த இரண்டாம் அலையில் பெரும்பாலும் வீட்டிற்குள்ளேயே தங்கியிருக்கும் முழு குடும்பங்களுக்கும் கொரோனா தொற்று ஏற்படுகிறது என்பதை பார்த்து வருகிறோம்.<\/p>\n\n\n\n<p><strong>இரண்டாவது அலையில் வீட்டிற்குள் முகக்கவசம் ஏன்?<\/strong><\/p>\n\n\n\n<p>இந்தியாவில் இந்த இரண்டாவது அலையில் பாதிக்கப்படக்கூடிய மக்களில் கணிசமான பகுதியினர் மூச்சுத் திணறல் உள்ளிட்ட கடுமையான அறிகுறிகளைக் காட்டி வருகின்றனர், மேலும் பலருக்கு மருத்துவமனையில் சிகிச்சை தேவைப்படுகிறது. ஆக்ஸிஜன் படுக்கைகளின் தேவை அதிகரிப்பது சுகாதார உள்கட்டமைப்பை அதிகப்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>முகக்கவசம் அணிவது, கொரோனா தொற்று பாதித்தவருக்கு மட்டுமல்லாமல் அவரிடமிருந்து மற்றவர்களை பாதுகாப்பதை நோக்கமாகக் கொண்டது. எனவே, இந்த பரிந்துரை பரிமாற்ற சங்கிலியை உடைப்பது மட்டுமல்லாமல், அதிக ஆபத்தில் உள்ளவர்களைப் பாதுகாப்பதையும் நோக்கமாகக் கொண்டுள்ளது.<\/p>\n\n\n\n<p>வீட்டிற்குள் முகக்கவசம் அணிவதில் இரண்டு நனமைகள் உள்ளன. முதலாவதாக, குடும்பத்தில் ஒரு உறுப்பினருக்கு அறிகுறியற்ற தொற்று இருந்தாலும் வயதானவர்கள் மற்றும் இணை நோயுற்றவர்கள் கணிசமாக பாதுகாக்கப்படுவார்கள். இரண்டாவதாக, இது இரண்டாவது அலையில் குடும்பத்திற்குள் பரிமாறப்படும் பரவலைக் குறைக்கலாம்.<\/p>\n\n\n\n<p><strong>வீட்டிற்குள் முகக்கவசம் கட்டாயம் என்பதற்கு அரசாங்கம் ஏதேனும் ஆதாரங்களை மேற்கோள் காட்டியுள்ளதா?<\/strong><\/p>\n\n\n\n<p>ஆம், வட கரோலினா சுகாதார மற்றும் மனித சேவைத் துறையின் தரவை மேற்கோள் காட்டி, இரண்டு நபர்களிடையே 6 அடி தூரம் இருக்கும்போது, ​​இருவரும் முகக்கவசம் அணிந்திருக்கும்போது பரவுவதற்கான ஆபத்து மிகக் குறைவு என்று டாக்டர் பால் கூறினார்.<\/p>\n\n\n\n<p>மேற்கோள் காட்டப்பட்ட தரவுகளின்படி, இருவருமே முகக்கவசம் அணியும்போது ஆபத்து 1.5% (குறைவாக) ஆக உள்ளது. பாதிக்கப்பட்ட நபர் மட்டுமே முகக்கவசம் அணிந்து, பாதிக்கப்படாத நபர்கள் முகக்கவசம் அணியவில்லை என்றால் ஆபத்து 5% (நடுத்தர) ஆக உள்ளது. பாதிக்கப்படாத நபர்கள் முகக்கவசம் அணிந்து, பாதிக்கப்பட்ட நபர் முகக்கவசம் அணியவில்லை என்றால் ஆபத்து 30% (உயர்) ஆக உள்ளது. மேலும் பாதிக்கப்பட்டவர்கள் மற்றும் பாதிக்கப்படாதவர்கள் இருவரும் முகக்கவசம் &nbsp;அணியாதபோது ஆபத்து 90% (மிக அதிகம்) ஆக உள்ளது.<\/p>\n\n\n\n<p><strong>வேறு எந்த நாடுகளும் இதேபோன்ற பரிந்துரையை இதுவரை செய்துள்ளதா?<\/strong><\/p>\n\n\n\n<p>அமெரிக்காவின் நோய் கட்டுப்பாடு மற்றும் பாதுகாப்பு மையம் (சி.டி.சி) கிட்டத்தட்ட இதேபோன்ற பரிந்துரையை அளிக்கிறது. குறைந்தது 6 அடி இடைவெளியில் தங்கியிருப்பதைத் தவிர, முகக்கவசம் கட்டாயம் அணிய வேண்டும் என்று சி.டி.சி கூறுகிறது. மேலும், உங்கள் வீட்டு உறுப்பினர்களைத் தவிர அண்டை வீட்டினர் யாரேனும் உங்கள் வீட்டுக்கு வந்தால் கட்டாயம் நீங்கள் முகக்கவசம் அணிய வேண்டும். அதிலும் குறிப்பாக அந்த நேரங்களில் வயதானவர்கள், கட்டாயம் முகக்கவசம் அணிய வேண்டும் என்று சி.டி.சி வலியுறுத்துகிறது. இதன் பொருள் என்னவென்றால், ஒரு புதிய நபர் வீட்டிற்கு வந்தால், பாதிக்கப்படக்கூடியவர்கள் தொற்றுநோயைக் குறைக்கும் முகக்கவசத்தை அணிய வேண்டும்.<\/p>\n\n\n\n<p><strong>அரசாங்கம் மேற்கோள் காட்டியதைத் தவிர, வேறு எதேனும் ஆய்வு வீட்டிற்குள் முகக்கவசத்தின் நன்மைகளை கூறியுள்ளதா?<\/strong><\/p>\n\n\n\n<p>ஆம். பிரிட்டிஷ் மெடிக்கல் ஜர்னலில் வெளியிடுவதற்காக ஏற்றுக்கொள்ளப்பட்ட ஒரு ஆய்வு, சீனாவின் பெய்ஜிங்கில் உள்ள குடும்பங்களில் ஒரு ஆய்வு நடத்தியது. அந்த ஆய்வில் வீட்டிற்குள் முகக்கவசம் அணிவதால் தொற்று பரவல் 79% குறைவதாக கண்டறிந்துள்ளது ஆனால் அறிகுறிகள் தோன்றுவதற்கு முன்பே முக்கவசம் அணிவதால் மட்டுமே இந்த பலன் கிடைக்கும்.<\/p>\n\n\n\n<p>124 குடும்பங்களில் 335 பேருக்கு நடத்தப்பட்ட ஆய்வில், முதலில் தொற்று பாதித்தவருடன், மற்றவர்கள் அடிக்கடி தினசரி நெருங்கிய தொடர்பு வைத்திருப்பதால் வீட்டுப் பரவுதல் ஆபத்து 18 மடங்கு அதிகமாக இருப்பதைக் கண்டறிந்தது; முதல் பாதிப்பு மற்றும் குடும்ப தொடர்புகள் மூலம் முகக்கவச பயன்பாடு முதன்மை அறிகுறிகளை உருவாக்கும் முன் 79% பரவுதலைக் குறைப்பதில் பயனுள்ளதாக இருந்தது; இருப்பினும், முதன்மை பாதிப்பின் நோய் தொடங்கிய பின் முகக்கவசம் அணிவதால் பெரிய நன்மையில்லை.<\/p>\n\n\n\n<p>&#8220;முகக்கவச பயன்பாடு மற்றும் சமூக இடைவெளி பொது இடங்களில் மட்டுமல்ல, வீட்டுக்குள்ளும் உறுப்பினர்களுக்கிடையே தொற்றுநோய் பரவலை குறைப்பதாக கண்டுபிடிப்புகள் தெரிவிக்கின்றன. மேலும் இது, தனிமைப்படுத்தப்பட்ட அல்லது தனிமைப்படுத்தப்பட்ட ஒருவருடன் வாழும் குடும்பங்களுக்கும், தொடர்ந்து ஆபத்தை எதிர்கொள்ளக்கூடிய சுகாதார ஊழியர்களின் குடும்பங்களுக்கும் ஆபத்து குறைப்பதற்கான வழிகாட்டுதலையும் வழங்குகிறது, ”என்று ஆய்வாளர்கள் கூறுகின்றனர்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/why-the-government-wants-you-to-wear-a-mask-at-home-too-296293\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/mask22.jpg"],"pubdate":"Tue, 27 Apr 2021 12:39:00 +0530"},{"title":"கொரோனா சிகிச்சை: டெல்லி அசோகா ஹோட்டலை தனது தேவைக்கு எடுக்கிறது ஐகோர்ட்!","text":"<p>டெல்லி உயர்நீதிமன்றத்தின் வேண்டுகோளின்படி, அசோகா ஐந்து நட்சத்திர விடுதி கொரோனா சிகிச்சை மையமாக மாற்றப்பட்டுள்ளது.<\/p>\n\n\n\n<p>டெல்லி உயர்நீதிமன்றத்தின் வேண்டுகோளின்படி நீதிபதிகள், நீதிமன்ற உயர் அதிகாரிகள், அவர்களது குடும்பங்களுக்காக 100 அறைகளை ஒதுக்குமாறு டெல்லி அரசு உத்தரவிட்டுள்ளது. இதற்காக அசோகா நட்சத்திர ஹோட்டலுடன் சாணக்யாபுரியில் உள்ள ப்ரைமஸ் மருத்துவமனை ஒப்பந்தம் போட்டுள்ளது.இது தொடர்பான உத்தரவை சாணக்யாபுரி துணைப்பிரிவு மாஜிஸ்திரேட் கீதா க்ரோவர் ஞாயிற்றுக்கிழமை நிறைவேற்றினார்..<\/p>\n\n\n\n<p>தேசிய தலைநகரில் கோவிட் நோயாளிகளின் உறவினர்கள் மருத்துவமனை படுக்கைகளை பெறுவதற்கு போராடுகின்றனர். கோவிட் நெருக்கடி தொடர்பான மனுக்களை விசாரிக்கும் போது உயர்நீதிமன்றமே இந்த விவகாரம் தொடர்பாக மத்திய மற்றும் மாநில அரசை விமர்சித்துள்ளது.<\/p>\n\n\n\n<p>ஏப்ரல் 22 அன்று, மருத்துவமனை படுக்கைகள் பிரச்சினையை கையாளும் போது, ​​நீதிபதி விபின் சங்கி “கொரோனா பாதிப்பு நான்கு மடங்கு அதிகரித்துள்ளது. மக்களுக்கு படுக்கைகள் கிடைக்கவில்லை. சாலையில் உள்ள சாதாரண மனிதனை விடுங்கள். எனக்கு ஒரு படுக்கை தேவைப்பட்டாலும் என்னால் அதை எளிதாக பெற முடியாது என கூறினார். திங்களன்று, டெல்லியில் கொரோனா பாதிப்பு 20,201ஆகவும் , உயிரிழப்பு 380 ஆகவும் பதிவானது.<\/p>\n\n\n\n<p>துணைப்பிரிவு மாஜிஸ்திரேட் கீதா குரோவர் உத்தரவுப் படி  உயர்நீதிமன்ற நீதிபதிகள் மற்றும் டெல்லி உயர்நீதிமன்றத்தின் பிற நீதித்துறை அதிகாரிகள் மற்றும் அவர்களது குடும்பங்களை சேர்ந்தவர்களுக்கு கோவிட் சிகிச்சைக்கான வசதிக்காக டெல்லி அசோகா நட்சத்திர விடுதி 100 அறைகளை ஒதுக்க வேண்டும். இதற்காக அசோகா நட்சத்திர ஹோட்டலுடன் சாணக்யாபுரியில் உள்ள ப்ரைமஸ் மருத்துவமனை ஒப்பந்தம் போட்டுள்ளது என கூறினார்.<\/p>\n\n\n\n<p>இதுதொடர்பான தகவல்களை பெற டெல்லி உயர்நீதிமன்றத்தின் பதிவாளர் ஜெனரல் மனோஜ் ஜெயினை இந்தியன் எக்ஸ்பிரஸ் தொடர்புகொண்டபோது அவர் பதிலளிக்கவில்லை.<\/p>\n\n\n\n<p>இந்த உத்தரவு நிறைவேற்றப்பட்டதாக க்ரோவர் தி இந்தியன் எக்ஸ்பிரஸ் பத்திரிகைக்கு உறுதிப்படுத்தினார். இந்த வசதி செயல்பட குறைந்தபட்சம் வார இறுதி வரை ஆகும். இது நீதிபதிகள், ஐகோர்ட் ஊழியர்கள் மற்றும் அவர்களது குடும்பங்களுக்கு மட்டுமே பயன்படுத்தப்படும் என உத்தரவில் குறிப்பிடப்பட்டுள்ளது, ”என்று கூறினார்.<\/p>\n\n\n\n<p>அசோகா ஹோட்டல் இந்திய அரசின் கீழ் இயங்கும் இந்திய சுற்றுலா வளர்ச்சிக் கழகத்திற்கு சொந்தமானது. ஐ.டி.டி.சியை தனியாரிடம் ஒப்படைக்க முயற்சிகள் நடைபெற்று வருகிறது.<\/p>\n\n\n\n<p>முன்னதாக, கோவிட் நோயாளிகளின் படுக்கைகளை அதிகரிப்பதற்காக நகரத்தில் உள்ள 22 ஹோட்டல்கள் மருத்துவமனைகளுடன் இணைக்கப்பட்டன.இவை கட்டணங்களுக்கு உட்பட்டவை. கொரோனா அறிகுறிகள் கடுமையாக உள்ள நோயாளிகளை இங்கு அனுமதிக்க மாட்டார்கள். ஒவ்வொரு அறையிலும் ஆக்ஸிஜன் வசதி இருக்க வேண்டும்.<\/p>\n\n\n\n<p>க்ரோவர் உத்தரவின்படி, ஹோட்டல் ஊழியர்களுக்கு கவச உடை வழங்கப்படும். கொரோனா நோயாளிகளை அணுகுவது தொடர்பாக அடிப்படை பயிற்சி வழங்கப்படும்.நோயாளிகளுக்கான தேவையான அறைகள், பராமரிப்பு, அறைகளை சுத்தப்படுத்துதல் மற்றும் உணவு உட்பட அனைத்து சேவைகளும் ஹோட்டல் மூலம் வழங்கப்படும். இதற்கான கட்டணத்தை மருத்துவமனையிடமிருந்து ஹோட்டல்கள் பெற்றுக்கொள்ளலாம். ஹோட்டல் அறைகளில் சேரும் மருத்துவக் கழிவுகளை அகற்றும் பணியை மருத்துவமனை ஏற்றுக்கொள்ளும்.<\/p>\n\n\n\n<p>பிரைமஸ் மருத்துவமனை தங்கள் மருத்துவர்கள், செவிலியர்கள் மற்றும் பிற மருத்துவ ஊழியர்களை தங்களது சொந்த செலவில் ஹோட்டலில் தங்கவைத்துக்கொள்ளலாம். அதற்கான கட்டண விவரங்களை ஹோட்டலுடன் கலந்துபேசி முடிவெடுத்துக்கொள்ளலாம்.<br \/>மருத்துவமனையுடன் இணைக்கப்பட்ட மற்ற ஹோட்டல்களில், மருத்துவமனை ஒரு நாளைக்கு ஒரு நோயாளிக்கு நுகர்பொருட்கள், மருத்துவர் சேவை, செவிலியர்கள், துணை மருத்துவ ஊழியர்கள் மற்றும் நர்சிங் ஊழியர்கள் முதலியவற்றுக்காக ரூ.5000க்கு மேல் வழங்காது.<\/p>\n\n\n\n<p>ஆக்ஸிஜன் சப்போர்ட்டுக்காக இணைக்கப்பட்ட மருத்துவமனை ஹோட்டலில் ஒரு நாளைக்கு ரூ .2,000 வசூலிக்க அனுமதிக்கப்படுகிறது. மருத்துவமனையால் வழங்கப்படும் மருத்துவ சேவைகளுக்கு முறையே நிர்ணயிக்கப்பட்ட விகிதத்தில் கட்டணம் வசூலிக்கப்படும் என முந்தைய உத்தரவில் கூறப்பட்டுள்ளது.அசோகா ஹோட்டலிலும் இதே முறைதான் பின்பற்றப்படும் என அதிகாரிகள் தெரிவித்தனர்.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/delhi-high-court-gets-ashoka-hotel-as-its-own-covid-facility-296292\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/ashoka-hotel.jpg"],"pubdate":"Tue, 27 Apr 2021 12:32:51 +0530"},{"title":"சென்னை வரும் விமான பயணிகளின் எண்ணிக்கை குறைந்தது. 42 விமானங்கள் கேன்சல்.. காலியாக பறக்கும் உள்ளூர் விமானங்கள்.","text":"கொரோனா வைரஸ் தொற்று இரண்டாம் அலையின் காரணமாக சென்னை உள்நாட்டு &nbsp;விமானநிலையத்தில் இன்று போதிய பயணிகள் இல்லாமல் 42 விமானங்கள் ரத்து செய்யப்பட்டுள்ளது. தமிழகத்தில் கொரோனா வைரஸ் இரண்டாம் அலை நாளுக்குநாள் அதிகரித்து வருகிறது. அதிலும் குறிப்பாக சென்னை மற்றும் &nbsp;சுற்றியுள்ள புறநகா் பகுதிகளான செங்கல்பட்டு, திருவள்ளூா், காஞ்சீபுரம் மாவட்டங்களில் தினமும் கட்டுக்கடங்காமல் கொரோனா பரவி வருகிறது. கொரோனா வைரஸ் பாதிப்பிற்குள்ளாகும் புதிய நோயாளிகளின் எண்ணிக்கையும் நாளுக்கு நாள் அதிகரித்து வருகிறது. இதையடுத்து இரவு நேர ஊரடங்கு உள்ளிட்ட பல்வேறு கட்டுப்பாடுகளை அரசு விதித்துள்ளது.&nbsp;  அதைப்போல் விமான பயணிகளுக்கும் கடுமையான கட்டுப்பாடுகள் விதிக்கப்பட்டுள்ளன.&nbsp;சென்னை உள்நாட்டு விமான பயணிகளுக்கு கொரோனா மருத்துவ பரிசோதனை சான்றிதழ், வெளிமாநில பயணிகளுக்கு கட்டாய இ-பாஸ் முறை போன்றவைகள் மீண்டும் அமுல்படுத்தப்பட்டுள்ளன. ஆனாலும் சென்னை மற்றும் புறநகரில் வேகமாக பரவும் கொரோனா வைரஸ் பீதியால் சென்னைக்கு வரும் விமான பயணிகள் எண்ணிக்கை வெகுவாக குறைந்து வருகிறது.&nbsp;    முழு ஊரடங்கு தினமான கடந்த ஞாயிற்றுக் கிழமைக் கூட சென்னை உள்நாட்டு விமானநிலையத்தில் பயணிகள் வருகை 4 ஆயிரமாகவும், சென்னையிலிருந்து வெளி மாநிலங்கள், வெளி மாவட்டங்களுக்கு செல்லும் பயணிகள் எண்ணிக்கை 5 ஆயிரமாகவும் மொத்தம் 9 ஆயிரமாக இருந்தது. ஆனால் இன்று சென்னை உள்நாட்டு விமானநிலையத்தில் &nbsp;பயணிகள் வருகை 3 ஆயிரமாகவும், புறப்பாடு பயணிகள் 4 ஆயிரமாகவும் மொத்தம் 7 ஆயிரமாக குறைந்துள்ளது. அதோடு சென்னை விமானநிலையத்தில் இன்று போதிய பயணிகள் இல்லாமல் மும்பை, டில்லி, ஹைதராபாத், அகமதாபாத், கொச்சி, இந்தூா், அந்தமான், புவனேஸ்வா், மதுரை உள்ளிட்ட 42 உள்நாட்டு &nbsp;விமானங்கள் ரத்து&nbsp; செய்யப்பட்டுள்ளன. அதில் 21 விமானங்கள் சென்னையிலிருந்து புறப்படுபவைகள், 21 விமானங்கள் சென்னைக்கு வருபவைகள்.    இவைகள் தவிர சென்னை உள்நாட்டு விமானநிலையத்தில் இன்று 83 வருகை விமானங்கள், 79 புறப்பாடு விமானங்கள் இயக்கப்படுகின்றன. அவைகளும் போதிய பயணிகள் இல்லாமல் காலியாகவே இயக்கப்படுகின்றன. கொச்சி விமானத்தில் 3 பயணிகள், கோழிக்கோடு 5 பயணிகள், ராஜமுந்திரி 6 பயணிகள், விசாகப்பட்டிணம் 7பயணிகள், ஹைதராபாத் 8 பயணிகள் , திருச்சி, திருவனந்தபுரம் தலா 9 பயணிகள் என்று பல விமானங்கள் சென்னையில் காலியாக பறக்கின்றன. கொரோனா வைரஸ் இரண்டாம் அலையின் கடுமையான தாக்கமே இதற்கு காரணம் என அதிகாரிகள் தெரிவிக்கின்றனர்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/the-number-of-air-passengers-arriving-in-chennai-is-low-42-flights-canceled-local-flights-flying-empty--qs7nh2","image":["https:\/\/static.asianetnews.com\/images\/01e1m9dc3js68a4hgegmxqehgn\/airport-jpg_760x400.jpg"],"pubdate":"Tue, 27 Apr 2021 12:30:39 +0530"},{"title":"அமெரிக்காவைச் சுட்டிக்காட்டி ஐகோர்ட்டில் வழக்கு... 12 வாரத்திற்குள் முடிவெடுக்க தலைமை நீதிபதி உத்தரவு...!","text":"சென்னை வேளச்சேரியைச் சேர்ந்த காளிமுத்து மயிலவன் தாக்கல் செய்த பொது நல மனுவில், கொரோனா பரவலை தடுக்க 2020ம் ஆண்டு மத்திய, மாநில அரசுகள் அறிவித்த ஊரடங்கு காலத்தில், தினக்கூலிகள், தனியார் நிறுவன ஊழியர்கள், தனியார் பள்ளி ஆசிரியர்களுக்கு முழுமையான ஊதியம் வழங்கப்படவில்லை எனவும், அமெரிக்காவைப் போல தனியார் நிறுவன ஊழியர்களுக்கு என பொருளாதார ஊக்குவிப்பு திட்டங்களை அறிவிக்க மத்திய – மாநில அரசுகள் நடவடிக்கை எடுக்கவில்லை எனவும் கூறியுள்ளார்.    தற்போது இரண்டாவது அலை பரவலை கட்டுப்படுத்த இரவு ஊரடங்கு, ஞாயிற்றுக் கிழமைகளில் முழு ஊரடங்கை தமிழக அரசு அறிவித்துள்ளதால் தொழில் நிறுவனங்கள் பாதிக்கப்பட்டுள்ளதாகவும், இது ஊழியர்களின் ஊதியத்தில் நேரடி தாக்கத்தை ஏற்படுத்தும் எனவும் சுட்டிக்காட்டியுள்ளார்.    தனியார் நிறுவனங்களுக்கு வங்கிகள் அளித்துள்ள சலுகைகள் ஊழியர்களுக்கு ஊதியம் வழங்குவதை உறுதி செய்யவில்லை என்பதால், ஊரடங்கால் தனியார் நிறுவன ஊழியர்கள் இழந்த ஊதியத்தை ஈடுசெய்யும் வகையில், பொருளாதார ஊக்குவிப்பு திட்டத்தை வகுக்க, உயர்மட்டக் குழுவை அமைக்க மத்திய – மாநில அரசுகளுக்கு உத்தரவிட வேண்டும் என, மனுவில் கோரிக்கை விடுத்துள்ளார்.    இந்த வழக்கை விசாரித்த தலைமை நீதிபதி சஞ்சிவ் பானர்ஜி மற்றும் நீதிபதி செந்தில்குமார் ராமமூர்த்தி அடங்கிய அமர்வு, மனுதாரர் கோரும் உத்தரவை பிறப்பிக்க இயலாது எனக் கூறி, இதுசம்பந்தமாக மனுதாரர் அளித்த கோரிக்கை மனுவை பரிசீலித்து, முடிவெடுத்து 12 வாரங்களில் மனுதாரருக்கு தெரிவிக்க வேண்டும் என உத்தரவிட்டது.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/chennai-hc-receive-central-and-state-governments-have-not-taken-steps-to-announce-economic-incentive-schemes-for-private-sector-employees-like-in-the-united-states-case-qs7n3f","image":["http:\/\/static.asianetnews.com\/images\/01cw8rvdqn8cvf6p4qz3cjvhce\/chennai-high-court_760x400.jpg"],"pubdate":"Tue, 27 Apr 2021 12:22:27 +0530"},{"title":"ஆக்சிஜன் இல்லை என பொய் கூறினால் கடும் நடவடிக்கை.. உ.பி. மருத்துவமனைகளுக்கு மாநில நிர்வாகம் எச்சரிக்கை","text":"ஆக்சிஜனுக்கு தட்டுப்பாடு இருக்கிறது என பொய்யான தகவலை கூறும் மருத்துவமனைகள் மீது கடும் நடவடிக்கை எடுக்கப்படும் என உத்தர பிரதேச அரசு எச்சரித்துள்ளது. \nபல மருத்துவமனைகள் ஆக்சிஜன் தட்டுப்பாடு இருப்பதாக கூறுவது பற்றி விசாரணை நடத்திய போது அது பொய்யான தகவல் என தெரிய வந்துள்ளதாக மாநில கூடுதல் தலைமை செயலாளர் நவனீத் சேகல் தெரிவித்தார்.\nஅதே நேரம் உண்மையிலேயே ஆக்சிஜன் தட்டுப்பாட்டை நேரிடும் மருத்துவமனைகள் மாவட்ட நிர்வாகத்தை தொடர்பு கொண்டு தேவையான அளவுக்கு ஆக்சிஜனை பெற்றுக் கொள்ளலாம் என அவர் கூறினார்.\nஆக்சிஜன் இல்லை என்று பொய்யாக கூறி நோயாளிகள் மத்தியில் பீதியை ஏற்படுத்தும் மருத்துவமனைகள் மீது, தேசிய பாதுகாப்பு சட்டம் பாயும் என முதலமைச்சர் யோகி ஆதித்யநாத் சில தினங்களுக்கு முன்னர் எச்சரித்தார் என்பது குறிப்பிடத்தக்கது.","link":"https:\/\/www.polimernews.com\/view\/144985-ஆக்சிஜன்-இல்லை-என-பொய்-கூறினால்-கடும்-நடவடிக்கை..-உ.பி.-மருத்துவமனைகளுக்கு-மாநில-நிர்வாகம்-எச்சரிக்கை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619506439144985.jpg"],"pubdate":"Tue, 27 Apr 2021 12:22:11 +0530"},{"title":"மக்களே உஷார்.. ஒரு புறம் வாட்டி வதைக்கும் வெயில்.. மறுபுறம் குளிரவைக்கும் மழை.. வானிலை ஆய்வை மையம் எச்சரிக்கை.","text":"வட உள் கர்நாடகாவிலிருந்து தெற்கு உள் கர்நாடகா வழியாக தென் கேரளம் வரை நிலவும் (1.0 கிலோமீட்டர் உயரம்வரை) &nbsp;வளிமண்டல சுழற்சி காரணமாக 27.04.2021: மேற்கு தொடர்ச்சி மலை ஒட்டிய மாவட்டங்கள் மற்றும் திருநெல்வேலி, தென்காசி, கன்னியகுமாரி மாவட்டங்களில் ஓரிரு இடங்களில் இடி மின்னலுடன் கூடிய இலேசானது முதல் மிதமான மழை பெய்யக்கூடும் எனவும், ஏனைய மாவட்டங்கள் மற்றும் புதுவை, காரைக்கால் பகுதிகளில் பெரும்பாலும் வறண்ட வானிலையே நிலவும் எனவும் சென்னை வானிலை ஆய்வு மையம் தெரிவித்துள்ளது.&nbsp;    மேலும், 28.04.2021: மேற்கு தொடர்ச்சி மலை ஒட்டிய மாவட்டங்களில் ஓரிரு இடங்களில் இடி மின்னலுடன் கூடிய இலேசானது முதல் மிதமான மழை பெய்யக்கூடும். ஏனைய மாவட்டங்கள் மற்றும் புதுவை, காரைக்கால் பகுதிகளில் பெரும்பாலும் வறண்ட வானிலையே நிலவும். 29.04.2021 : மேற்கு தொடர்ச்சி மலை ஒட்டிய மாவட்டங்களில் ஓரிரு இடங்களில் &nbsp;இலேசானது முதல் மிதமான மழை பெய்யக்கூடும். ஏனைய மாவட்டங்கள் மற்றும் புதுவை, காரைக்கால் பகுதிகளில் பெரும்பாலும் வறண்ட வானிலையே நிலவும். 30.04.2021, 01.05.2021: மேற்கு தொடர்ச்சி மலை ஒட்டிய மாவட்டங்களில் ஓரிரு இடங்களில் இலேசான மழை பெய்யக்கூடும். ஏனைய மாவட்டங்கள் மற்றும் புதுவை, காரைக்கால் பகுதிகளில் பெரும்பாலும் வறண்ட வானிலையே நிலவும்.&nbsp;    கடலோர மாவட்டங்களில் காற்றில் ஒப்பு ஈரப்பதம் (RH-Relative Humidity) 50 முதல் 90 விழுக்காடு வரை உள்ளதால் காற்றின் இயல்பான வெப்பநிலையானது 4 முதல் 5 டிகிரி செல்சியஸ் வரை அதிகமாக உணரப்படும். இதன் காரணமாக &nbsp;மாலை முதல் காலை வரை வெக்கையாகவும், &nbsp;இயல்புக்கு மாறாக அதிகமாகவும் வியர்க்கும்&nbsp;சென்னையை பொறுத்தவரை அடுத்த 48 மணி நேரத்திற்கு &nbsp;வானம் ஓரளவு மேகமூட்டத்துடன் காணப்படும். அதிகபட்ச வெப்பநிலை 35 மற்றும் குறைந்தபட்ச வெப்பநிலை 27 டிகிரி செல்சியஸை ஒட்டி இருக்கும். காற்றில் ஒப்பு ஈரப்பதம் (RH-Relative Humidity) 50 முதல் 90 விழுக்காடு வரை உள்ளதன் &nbsp;காரணமாக மாலை முதல் காலை வரை &nbsp;வெக்கையாகவும், இயல்புக்கு மாறாக அதிகமாகவும் வியர்க்கும்.&nbsp;கடந்த 24 மணி நேரத்தில் &nbsp;மழை அளவு (சென்டிமீட்டரில்):&nbsp;வேதாரண்யம் &nbsp;( நாகப்பட்டினம் ) 4, நிலக்கோட்டை &nbsp;(திண்டுக்கல் ) 2.என பதிவாகி உள்ளது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/people-are-alert-on-side-the-scorching-sun-other-side-the-cooling-rain-meteorological-center-warning--qs7mn7","image":["http:\/\/static.asianetnews.com\/images\/01ct0k22jb5de4h57d6jkaf0qr\/rain_760x400.jpg"],"pubdate":"Tue, 27 Apr 2021 12:12:43 +0530"},{"title":"தூத்துக்குடி ஸ்டெர்லைட் ஆலையில் ஆக்சிஜன் உற்பத்திக்கு உச்சநீதிமன்றம் அனுமதி","text":"மருத்துவ ஆக்சிஜன் உற்பத்தி செய்வதற்காக தூத்துக்குடி ஸ்டெர்லைட் ஆலையை திறக்க  உச்சநீதிமன்றம் அனுமதி அளித்து உத்தரவிட்டுள்ளது.\nகொரோனா நோயாளிகளுக்கு சிகிச்சை அளிக்க பயன்படும் மருத்துவ ஆக்சிஜனை உற்பத்தி செய்யவதற்காக, தூத்துக்குடி ஸ்டெர்லைட் ஆலையை திறக்க அனுமதிக்க கோரி வேதாந்தா நிறுவனம் தாக்கல் செய்த மனு விசாரணைக்கு வந்தது. ஸ்டெர்லைட் ஆலையை மீண்டும் திறக்க அனுமதிக்க கூடாது என்று பாதிக்கப்பட்டவர்கள் தரப்பில் எதிர்ப்பு தெரிவிக்கப்பட்டது\nஅப்போது கொரோனா பாதிப்பால் நாட்டில் பேரழிவு ஏற்பட்டுள்ளது என்று தெரிவித்த நீதிபதி, ஆக்சிஜன் உற்பத்தி செய்து வழங்க ஆதரவு அளிக்க வேண்டும் என்று அறிவுறுத்தினார்.\nமத்திய அரசு தரப்பில் ஆஜரான சொலிசிட்டர் ஜெனரல் துஷார் மேத்தா, ஸ்டெர்லைட்டில் உற்பத்தி செய்யப்படும் ஆக்சிஜனை மாநிலங்களுக்கு பிரித்து வழங்குவதற்காக மத்திய அரசிடமே ஒப்படைக்க வேண்டும் என்று வலியுறுத்தினார்.\nஆலையில் உற்பத்தி செய்யப்படும் ஆக்சிஜனை வழங்குவதில் தங்களுக்கு முன்னுரிமை வழங்க வேண்டும் என்று தமிழக அரசு தரப்பில் வலியுறுத்தப்பட்டதை ஏற்க முடியாது என்று மத்திய அரசு தரப்பில் தெரிவிக்கப்பட்டது.\nஸ்டெர்லைட் ஆலையில் 10 நாட்களில் ஆக்சிஜன் உற்பத்தி தொடங்க முடியுமா என்று நீதிபதி எழுப்பிய கேள்விக்கு வேதாந்தா நிறுவனம் தரப்பில் பதில் அளிக்கப்பட்டது.\nஇதையடுத்து ஆக்சிஜன் உற்பத்திக்காக மட்டும் ஸ்டெர்லைட் ஆலையை திறக்கலாம் என்றும், வேறு எந்த பணிகளும் மேற்கொள்ள கூடாது என்றும் நீதிபதி சந்திரசூட் உத்தரவிட்டார். உற்பத்தி செய்யப்படும் ஆக்சிஜனை மத்திய தொகுப்பில் ஒப்படைக்கவும் உத்தரவிட்டார்.\nஆக்சிஜன் உற்பத்தியை கண்காணிப்பதற்காக தமிழகத்தை சேர்ந்த 3 நிபுணர்களை பரிந்துரைக்குமாறு தேசிய சுற்றுச்சூழல் பொறியியல் ஆய்வு நிறுவனத்தை நீதிபதி கேட்டுக்கொண்டார். பாதிக்கப்பட்ட குடும்பங்கள் தரப்பில் 2 நிபுணர்களை நியமித்துக் கொள்ளலாம் என்றும் அவர்கள் தரப்பு வழக்கறிஞரிடம் நீதிபதி தெரிவித்தார்.\nஉள்ளுர் மக்களின் நம்பிக்கையை பெறுவது அவசியம் என்று குறிப்பிட்ட நீதிபதி, உள்ளுர் பிரதிநிதிகள் அடங்கிய மேற்பார்வை குழுவை அமைக்கலாம் என்றும், அவர்களை நிபுணர் குழு தேர்வு செய்யலாம் என்றும் உத்தரவிட்டார்.","link":"https:\/\/www.polimernews.com\/view\/144984-தூத்துக்குடி-ஸ்டெர்லைட்-ஆலையில்-ஆக்சிஜன்-உற்பத்திக்கு-உச்சநீதிமன்றம்-அனுமதி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619505639144984.jpg"],"pubdate":"Tue, 27 Apr 2021 12:08:04 +0530"},{"title":"வாக்கு எண்ணும் மையங்களில் 4 அடுக்குப் பாதுகாப்பு.. சென்னை மாநகர காவல் ஆணையர் தகவல்.","text":"சென்னை அண்ணா பல்கலை வளாகத்தில் கொரோனா தொற்றால் பாதிப்படைந்த காவலர்கள் மற்றும் அவர்களின் குடும்பத்தினர் சிகிச்சை பெறும் விதமாக காவல்துறை சார்பில் அமைக்கப்பட்ட &nbsp;கோவிட் கேர் செண்டர் Phase-II மையத்தை சென்னை காவல் ஆணையர் மகேஷ் குமார் அகர்வால் துவக்கி வைத்தார். &nbsp;பின்னர் செய்தியாளர்களை சந்தித்த அவர் கூறியதாவது:&nbsp;  அண்ணா பல்கலை கழக வளாகத்தில் மொத்தமுள்ள 420 படுக்கைகளில், 360 படுக்கைகள் காவலர்கள் மற்றும் அவர்களின் குடும்பத்தாருக்கென ஒதுக்கீடு செய்யப்பட்டுள்ளது. இதுவரை காவலர்கள் மற்றும் அவர்களின் குடும்பத்தார் என மொத்தம் 38 பேர் இங்கு அனுமதிக்கப்பட்டுள்ளனர். 24 மணி நேர 108 ஆம்புலன்ஸ் வசதியுடன் இரவும், பகலும் மருத்துவர்கள் சுழற்சி முறையில் பணியில் ஈடுபட்டு வருகின்றனர். &nbsp;கடந்த 24 ஆம் தேதி முதல் இந்த வளாகம் காவல்துறையினர் மற்றும் அவர்களின் குடும்பத்தாருக்கென செயல்படுகிறது.&nbsp;    நாளுக்கு நாள் கொரோனா தொற்று அதிகரித்து வருகிறது. தற்போதுவரை 324 காவல்துறையினர் பாதிக்கப்பட்டு சிகிச்சை பெற்று வருகின்றனர். காவல்துறையினர் மற்றும் அவர்களின் குடும்பத்தாருக்கு பாதுகாப்பு கருதி இந்த வளாகத்தில் காவல் துறையினருக்கென கோவிட் கேர் மையம் அமைக்கப்பட்டுள்ளது. இங்கு சுழற்சி முறையில் மருத்துவர்கள் இரவு பகலாக பணியாற்றி வருகின்றனர். பாதிக்கப்பட்டவர்களுக்கு மூச்சுப் பயிற்சி அளிக்க வல்லுனர்கள் மூலம் ஏற்பாடுகள் செய்யப்பட்டுள்ளது.  காவலர்களுக்கு ஊட்டச்சத்து மிக்க சுகாதாரமான உணவுகள் வழங்க ஏற்பாடு செய்யப்பட்டுள்ளது. 34 காவலர்கள், 5 குடும்பத்தாரென மொத்தம் 39 பேர் தற்போது இங்கு அனுமதிக்கப்பட்டுள்ளனர்.&nbsp;இதுவரை 17 ஆயிரம் பேருக்கு மேற்பட்ட காவலர்கள் தடுப்பூசிகள் செலுத்திக் கொண்டுள்ளனர். இரத்த அழுத்தம் உள்ளிட்ட பிரச்சனை உள்ளவர்களுக்கு பரிசோதனை மேற்கொண்டு அப்பிரச்சனை சீரானபின் தடுப்பூசி செலுத்தப்படுகிறது. தேர்தல் வாக்கு எண்ணிக்கையின்போது தேர்தல் ஆணையம் அளித்துள்ள வழிகாட்டுதலின்படி நடக்க காவல்துறையினருக்கு அறிவுறுத்தப்பட்டுள்ளது.&nbsp;    வாக்கு எண்ணும் மையங்களில் 4 அடுக்குப் பாதுகாப்பு அமைக்கப்படவுள்ளது. முதல் அடுக்கில் மத்திய பாதுகாப்புப் படையினரும், இரண்டாம் அடுக்கில் சிறப்பு காவல் படையினரும், மூன்றாம் அடுக்கில் உள்ளூர் காவல் துறையினரும் பாதுகாப்பு பணியில் ஈடுபடுவர். இது தவிர்த்து வெளியில் கொண்டாட்டங்களை கண்காணிக்க கூடுதல் காவல்துறை பாதுகாப்பு போடப்பட்டுள்ளது. இவ்வாறு சென்னை மாநகர காவல் ஆணையர் மகேஸ்குமார் அகர்வால் தெரிவித்தார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/4-tier-security-at-counting-centers-chennai-metropolitan-police-commissioner-information--qs7lye","image":["https:\/\/static.asianetnews.com\/images\/01exveqesj304q61j2d9zvcwhc\/maheshkumar-jpg_760x400.jpg"],"pubdate":"Tue, 27 Apr 2021 11:57:50 +0530"},{"title":"அடுத்த சில நாட்களுக்கு மக்கள் இதை கட்டாயம் செய்ய வேண்டும்... சுகாதாரத்துறை செயலாளர் எச்சரிக்கை...!","text":"தமிழகத்தில் அதிகரித்து வரும் கொரோனா தொற்றைக் கட்டுப்படுத்தும் விதமாக மத்திய, மாநில அரசுகள் பல்வேறு தடுப்பு நடவடிக்கைகளை மேற்கொண்டு வருகின்றன. அதன் முதற்கட்டமாக கடந்த 20ம் தேதி முதல் இரவு நேர ஊரடங்கும், ஞாயிற்றுக்கிழமைகளில் முழு ஊரடங்கும் பிறப்பிக்கப்பட்டுள்ளது. மேலும் கட்டுப்பாடுகளை அதிகரிக்கும் விதமாக நேற்று முதல் தமிழகத்தில் கோவில்களில் பக்தர்கள் வழிபாடு நடத்த தடை, வணிக வளாகங்கள், திரையரங்குகளை மூட உத்தரவு உள்ளிட்ட பல்வேறு நடவடிக்கைகள் மேற்கொள்ளப்பட்டுள்ளன.&nbsp;    இந்நிலையில் சென்னை தண்டையார்பேட்டை அரசு மருத்துவமனையில் உள்ள கொரோனா பரிசோதனை மையம் மற்றும் தடுப்பூசி முகாமை ஆய்வு செய்த பின் சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன் செய்தியாளர்களைச் சந்தித்தார். அப்போது பேசிய அவர், கடந்த ஞாயிற்றுக்கிழமை விதிக்கப்பட்ட முழு ஊரடங்கால் தமிழகத்தில் கொரோனா வைரஸ் தொற்றின் எண்ணிக்கை சற்றே குறைந்துள்ளதாகவும், மக்கள் சுகாதாரத்துறை அறிவுறுத்தல்களான மாஸ்க் அணிவது, தேவையில்லாமல் பொது இடங்களுக்கு செல்வது ஆகியவற்றை தடுத்தால் மேலும் தொற்றைக் கட்டுப்படுத்த முடியும் என தெரிவித்தார்.&nbsp;    பொதுமக்கள் அனைவரும் அடுத்த சில நாட்களுக்கு தேவையில்லாமல் வெளியே வருவதை தவிர்க்க வேண்டும் என்றும், சிறிய கடைகளில் அதிக அளவில் மக்கள் கூடுவதை தடுக்க வேண்டும் என கோரிக்கை விடுத்தார். தமிழகத்தில் நாளோன்றுக்கு 15 ஆயிரம் பேருக்கு கொரோனா தொற்று உறுதியாவதாகவும், அதில் 30 சதவீதம் பேர் மருத்துவமனைக்கு வருவதாகவும் தெரிவித்தார். மேலும் பொது நிகழ்ச்சிகளில் பங்கேற்பதை மக்கள் குறைத்துக் கொண்டாலும் கொரோனா பரவலை முழுமையாக குறைக்க முடியும் என்றும் அறிவுறுத்தினார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/the-public-should-be-prevented-from-going-out-unnecessarily-and-participating-in-public-events-qs7lvm","image":["https:\/\/static.asianetnews.com\/images\/01ej84jaeyp3amw09gn9kgzb4b\/radhakrishnan-jpg_760x400.jpg"],"pubdate":"Tue, 27 Apr 2021 11:56:11 +0530"},{"title":"ஞாயிறு முழு ஊரடங்கால் கை மேல் பலன்... சுகாதாரத்துறை செயலாளர் சொன்ன குட்நியூஸ்...!","text":"பொது நிகழ்ச்சிகளில் பங்கேற்பதை மக்கள் குறைத்து கொண்டால் கொரோனா பரவல் முழுமையாக குறைய வாய்ப்புள்ளது என சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன் கூறியுள்ளார்.&nbsp;  சென்னை தண்டையார்பேட்டையில் செய்தியாளர்களுக்கு பேட்டியளித்த &nbsp;சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன்;- ஞாயிறு முழு பொதுமுடக்கத்தால் கொரோனா பரவல் வேகம் சற்றே குறைந்திருக்கிறது. அடுத்த சில நாட்கள் மக்கள் தேவையின்றி வெளியே வரக்கூடாது. கடந்த இரண்டு நாட்களாக கொரோனா பரவல் வேகம் தமிழகத்தில் குறைந்திருக்கிறது.&nbsp;    தமிழகத்தில் அமல்படுத்தப்பட்ட கட்டுப்பாடுகள் காரணமாக, மிகத் தீவிரமாக அதிகரித்து வந்த கொரோனா பாதிப்பு சற்று குறைந்துள்ளது. பொது நிகழ்ச்சிகளில் பொதுமக்கள் கலந்து கொள்வதை குறைத்துக் கொள்வது, மேலும் தொற்றுப் பரவலைக் கட்டுப்படுத்த உதவும். மாஸ்க் போடாமல் வெளியே வராதீர்கள். மக்கள் எச்சரிக்கையாக இருக்க வேண்டும். மற்ற மாநிலத்தைவிட தமிழகத்தில் கொரோனா குறைவாக இருப்பதாக நினைத்து மக்கள் வெளியே வரக்கூடாது.&nbsp;    இதுவரை நடைமுறைப்படுத்தப்பட்டுள்ள கட்டுப்பாடுகள் காரணமாக, நாள்தோறும் பதிவான கொரோனா உறுதி செய்யப்படுவோரின் எண்ணிக்கை சற்று குறைந்துள்ளது. இன்னும் தீவிரமாக கட்டுப்பாடை பின்பற்றினால், கொரோனா பரவல் குறையும் நிலையை அடையலாம் என்று தெரிவித்துள்ளார்.கொரோனா பரிசோதனை குறைக்கப்பட்டுள்ளதா என்ற கேள்விக்கு, தமிழகத்தில் நாள்தோறும் ஒரு லட்சம் அளவிலேயே கொரோனா பரிசோதனை மேற்கொள்ளப்படுகிறது என்றார். கொரோனா தடுப்பூசியை தமிழகம் அதிகம் வீணாக்குவதாக கூறுவது சரியான தகவல் அல்ல எனவும் சுகாதாரத்துறை செயலாளர் &nbsp;கூறியுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/corona-spread-speed-slowed-slightly-throughout-sundayfull-curfew-health-secretary-radhakrishnan-qs7lqa","image":["https:\/\/static.asianetnews.com\/images\/01f48zmm9ta7j4yr64ykgz5k8b\/radhakrishnan-jpg_760x400.jpg"],"pubdate":"Tue, 27 Apr 2021 11:52:59 +0530"},{"title":"முன் களப்பணி: சென்னையில் இதுவரை 258 போலீசாருக்கு கொரோனா தொற்று","text":"<p> <strong>Tamilnadu covid-19 update Tamil News: <\/strong> தமிழகத்தின் முக்கிய நகரங்களில் கொரோனா தொற்று பரவல் அதிகரித்து வரும் நிலையில், இறப்பு விகிதமும் அதிகரித்து வருகிறது. தொற்று பரவல் துவங்கியதில் இருந்து முன் களப்பணியாளர்களான தமிழக காவல் துறையில் இதுவரை 3,609 காவலர்கள் தொற்றால் பாதிக்கப்பட்டுள்ளனர். அதில் 3,338 காவலர்கள் தொற்றில் இருந்து குணமாகியுள்ளனர். <\/p>\n\n\n\n<p>கொரோனா தொற்றின் முதல் மற்றும் 2ம் அலையின் போது, தொற்றில் இருந்து மீண்ட 6 காவலர்களும், மருத்துவமனையில் தனிமைப்படுத்தப்பட்டு இருந்த 7 காவலர்களும் உயிரிழந்ததாக தெரிவிக்கப்பட்டுள்ளது.&nbsp;<\/p>\n\n\n\n<p>கொரோனா தொற்றின் முதல் அலையில் உயிரை இழந்த காவலர்களின் குடும்பங்கள் அரசாங்கத்திடம் இழப்பீடு பெற்றுள்ளதாகவும், இரண்டாவது அலையில் உயிர் இழந்த காவலர்களின் குடும்பங்களுக்கு இழப்பீடு வழங்க முயற்சிகள் நடைபெற்று வருவதாகவும் மூத்த போலீஸ் அதிகாரி ஒருவர் தெரிவித்தார்.<\/p>\n\n\n\n<p>இதற்கிடையில், கடந்த சனிக்கிழமை தொற்று காரணமாக உயிரிழந்த தலைமை காவல்துறை அதிகாரி மகாராஜனின் உருவப்படத்திற்கு நகர போலீஸ் ஆணையர் மகேஷ் குமார் அகர்வால் மற்றும் பிற அதிகாரிகள் திங்கள்கிழமை அஞ்சலி செலுத்தினர்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  &#8221; (<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-covid-19-update-tamil-news-258-police-personnel-got-affected-covid-19-in-chennai\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/ipl-2021-18.jpg"],"pubdate":"Tue, 27 Apr 2021 11:51:55 +0530"},{"title":"ஊரடங்குகளால் பொருளாதார பாதிப்பு ஏற்படும் - ரிசர்வ் வங்கி எச்சரிக்கை!","text":"கொரோனா ஊரடங்குகள் தொடர்ந்து பிறப்பிக்கப்பட்டால் நாட்டின் பொருளாதார வளர்ச்சி பாதிக்கப்படுவதுடன், பணவீக்கமும் அதிகரித்து விடும் என ரிசர்வ் வங்கி எச்சரித்துள்ளது. \nரிசர்வ் வங்கி பொருளாதார நிலவரம் குறித்த தனது அறிக்கையில் கொரோனா இரண்டாம் அலையை கூடிய விரைவில் கட்டுப்படுத்த வேண்டும் என குறிப்பிட்டுள்ளது.\nஇல்லையெனில் அதன் காரணமாக நாட்டின் உற்பத்தி மற்றும் விநியோக நடவடிக்கைகள் கடுமையாக பாதிக்கப்படும் என ரிசர்வ் வங்கி கருதுகிறது.\nபணவீக்கத்தை 4 சதவிகிதம் என்ற அளவில் நீடிக்க வைத்தால் மட்டுமே பொருளாதார வளர்ச்சியில் ரிசர்வ் வங்கியால் முக்கிய பங்கை ஆற்ற முடியும் என்றும் அது தெரிவித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/144983-ஊரடங்குகளால்-பொருளாதார-பாதிப்பு-ஏற்படும்---ரிசர்வ்-வங்கி-எச்சரிக்கை!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619504135144983.jpg"],"pubdate":"Tue, 27 Apr 2021 11:43:28 +0530"},{"title":"அடிதூள்.. தமிழகத்தில் கொரோனா தொற்றின் வேகம் குறைந்தது.. சுகாதாரத்துறை செயலளர் அதிரடி சரவெடி.","text":"முழு ஊரடங்கு மற்றும் புதிய கட்டுபாடுகளால் தமிழக கொரோனா தொற்றின் வேகம் குறைந்திருப்பதாக சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன் தெரிவித்துள்ளார். சென்னை தண்டையார்பேட்டை அரசு மருத்துவமனையில் உள்ள கொரோனா பரிசோதனை மையம் மற்றும் தடுப்பூசி முகாமை ஆய்வு செய்த பின் பேட்டியளித்த அவர், முழு ஊரடங்கு மற்றும் புதிய கட்டுபாடுகளால் கொரொனா தொற்றின் வேகம் குறைந்திருப்பதாகவும், அடுத்த சில நாட்களுக்கு தேவையின்றி வெளியே வருவதை மக்கள் தவிர்க்க வேண்டும் என்றும் தெரிவித்தார்.    நோய் கட்டுபாட்டு பகுதியில் உள்ளவர்கள் வெளிய வருவதை தவிர்க்க வேண்டும் என்றும் கூடுதலாக 12 ஆயிரம் ஆக்சிஜன் படுக்கைகள் அமைக்கப்படும் என்றும் இதில் 2000 படுக்கைகள் இந்த வாரம் முதல் செயல்படுத்தப்படும் என்றும் தெரிவித்தார். தமிழகத்திற்கு 52 ஆயிரம் டோஸ் ரெம்டெசிவர் மருந்து வழங்கப்பட்டுவருவதாகவும், தேவையானவர்களுக்கு மட்டுமே இந்த மருந்து வழங்க வேண்டும் என்றும் படிப்படியாக மற்ற மாவட்டகளிலும் வழங்க ஏற்பாடு செய்யப்படும் என்றும் தெரிவித்தார்.    ஒரே வீட்டில் இருக்கும் 8 நபர்களுக்கு கொரோனா தொற்று உறுதியாகியிருப்பதால், வீடுகளில் தனிமைப்படுத்தி கொண்டிருக்கும் கொரோனா நோயாளிகள் தொடர்ந்து மாஸ்க் அணிந்திருக்க வேண்டும் என்றும் தெரிவித்தார்.கொரோனா பாதிப்பில் சித்த மருத்துவம் நமக்கு கைகொடுத்திருப்பதாகவும், மீண்டும் முழு வீச்சில் சித்த மருத்துவ சிகிச்சை தொடங்கப்படும் என்றும் தெரிவித்தார். ஆக்சிஜன் உறுபத்தி மையங்கள் தொடங்க குழு அமைக்கப்பட்டிருப்பதாகவும், மே 2-ம் தேதி வாக்கு எண்ணிக்கை அன்று பின்பற்ற வேண்டிய நடவடிக்கைகள் குறித்து தலைமை தேர்தல் அதிகாரி அறிவிப்பார் என்றும் தெரிவித்தார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/corona-infection-slows-down-in-tamil-nadu-health-secretary-action-saravedi--qs7l3n","image":["https:\/\/static.asianetnews.com\/images\/01ev8ryr81b2dc96v578s10621\/radhakrishnan-jpg_760x400.jpg"],"pubdate":"Tue, 27 Apr 2021 11:39:23 +0530"},{"title":"டெஸ்லா கார் விபத்துக்கு ஆட்டோபைலட் சிஸ்டம் காரணம் அல்ல - டெஸ்லா விளக்கம்","text":"டெக்சாசில் நடந்த டெஸ்லா கார் விபத்துக்கு ஆட்டோபைலட் சிஸ்டம் காரணம் அல்ல என டெஸ்லா விளக்கம் அளித்துள்ளது.\nகடந்த 17 ஆம் தேதி நடந்த இந்த விபத்தில் 2 பேர் கொல்லபட்டனர். டிரைவர் இல்லாத டெஸ்லா எஸ் மாடல் மின்சார காரில் ஆட்டோபைலட் முறை தோல்வி அடைந்ததே இந்த விபத்துக்கு காரணம் என கூறப்பட்டது.\nஆனால் விபத்து நடந்த நேரத்தில் ஆட்டோபைலட் முறை செயலில் இருக்கவில்லை எனவும், யாரோ ஒரு நபர் அந்த வாகனத்தை இயக்கியதே விபத்துக்கு காரணம் எனவும் தான் நடத்திய விசாரணையில் தெரிய வந்துள்ளதாக டெஸ்லா தலைவர் எலான் மஸ்க் தெரிவித்துள்ளார்.\nவிபத்துக்குள்ளான காரை ஆய்வு செய்ததில், அதன் ஸ்டியரிங் சக்கரம் சேதமடைந்தது உறுதியானதால், யாரோ அந்த டிரைவர் இல்லா காரை இயக்கி விபத்தை ஏற்படுத்தி உள்ளனர் எனவும் டெஸ்லா அதிகாரிகள் தெரிவித்தனர்.","link":"https:\/\/www.polimernews.com\/view\/144982-டெஸ்லா-கார்-விபத்துக்கு-ஆட்டோபைலட்-சிஸ்டம்-காரணம்-அல்ல---டெஸ்லா-விளக்கம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619503921144982.jpg"],"pubdate":"Tue, 27 Apr 2021 11:39:01 +0530"},{"title":"உதவத் தயார்; அரசியல் ஒருமித்த கருத்தே நமக்கு தேவை – சோனியா காந்தி","text":"<p><a href=\"https:\/\/indianexpress.com\/profile\/author\/manoj-c-g\/\">Manoj C G<\/a><\/p>\n\n\n\n<p>Sonia Gandhi : வேறுபாடுகளுக்கு அப்பால், ஒன்றாக இணைந்து இந்த தேசத்தை கொரோனா போன்ற பேரழிவில் இருந்து காக்க தலைவர் ஒருவர் வேண்டும் என்று திங்கள் கிழமையன்று காங்கிரஸ் தலைவர் சோனியா காந்தி கேட்டுக் கொண்டார்.<\/p>\n\n\n\n<p>இந்தியன் எக்ஸ்பிரஸ் இதழுக்கு அவர் வழங்கிய பிரத்யேக பேட்டியில், காங்கிரஸ், இந்த அரசுக்கு தேவையான அனைத்து உதவிகளையும் வழங்க தயாராக இருந்தது. இது போன்ற பொதுமக்கள் சுகாதார அவசரநிலைமையின் போது தலைமைத்துவத்தை மத்திய அரசு கைவிடுவது அதிர்ச்சியூட்டுகிறது. மேலும் அனைத்து தருப்பிரலும் நிர்வாகம் சரிவடைந்திருப்பதால் மக்கள் கைவிடப்பட்டிருப்பதாக உணருகின்றனர் என்றார் அவர்.<\/p>\n\n\n\n<p>நீயா நானா என்பதற்கு பதிலாக நாமா? கொரோனா வைரஸா? என்பது தான் கொரோனாவிற்கு எதிரான போராக கருதுகிறோம். இது அரசியல் சீரமைப்புகளுக்கு அப்பாற்பட்டது. நாம் ஒரு நாடாக இணைந்து கொரோனாவுக்கு எதிராக போராட வேண்டும்.<strong> <\/strong>மோடி அரசு இந்த போர் கொரோனாவுக்கு எதிரானதே தவிர காங்கிரஸ் கட்சிக்கோ அல்லது மற்ற அரசியல் எதிர்க்கட்சிக்கோ எதிராக இல்லை என்பதை உணர வேண்டும்.<\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/tamilnadu\/chennai-covid19-updates-centers-are-filling-up-very-fast-296220\/\" rel=\"noreferrer noopener\" target=\"_blank\"><strong>மேலும் படிக்க : சென்னையை அச்சுறுத்தும் கொரோனா; கட்டுக்குள் கொண்டு வருமா மாநகராட்சி?<\/strong><\/a><\/p>\n\n\n\n<p>அரசியல் ஒருமித்த கருத்து என்பது மிகவும் அவசியம். நாம் அனைவரையும் ஒன்றிணைத்து தற்போது நாம் சந்தித்து வரும் பேரழிவுக்கு எதிராக போரிட வேண்டும். ஆனால் துரதிர்ஷ்டவசமாக, மோடியின் அரசு ஒருமித்த கருத்தை வற்புறுத்துவதை தான் விரும்புகிறது என்பதை நிரூபித்துள்ளது. சவாலான காலங்களில் அரசியல் தலைமை அரசியல் வேறுபாடுகளுக்கு மேலாக உயர வேண்டும் என்று நான் நம்புகிறேன். கடந்த காலங்களில் இது போன்று நாம் நிறைய செய்துள்ளோம். ஒரு நாடாக, ஒரு ஜனநாயகமாக இது போன்ற சூழலில் இந்தியா ஒன்றாக இணைந்துள்ளது என்று சோனியா கூறியுள்ளார்.<\/p>\n\n\n\n<p>ஒரு எதிர்க்கட்சியாக, காங்கிரஸ் அரசாங்கத்திடமிருந்து வெளிப்படைத்தன்மை மற்றும் பொறுப்புக்கூறலை வலியுறுத்த வேண்டும், மக்களைக் காப்பாற்ற வேண்டும், உயிர்களைக் காப்பாற்றுவதை விட இப்போது எதுவும் முக்கியமில்லை என்பதை அங்கீகரிக்க அரசாங்கத்தின் மீது அழுத்தம் கொடுக்க வேண்டும் என்று சோனியா காந்தி கூறினார்.<\/p>\n\n\n\n<p>முழு அளவிலான ஆட்சி சரிவு மற்றும் பொறுப்பை விட்டுக் கொடுத்து மக்கள் கைவிடப்பட்டது போன்று இது உள்ளது. நாங்கள் மக்களின் குரல்களை கேட்டு அவர்களின் வேதனையை வெளிப்படுத்துவதற்கு எதிர்க்கட்சியாக எங்களின் பங்கு அதிகம் என்று அவர் கூறினார். அரசு காங்கிரஸ் கட்சியை அணுகி உதவி கோரினால் காங்கிரஸ் உதவுமா என்ற கேள்விக்கு, நிச்சயமாக, தெளிவாக ஆம் என்று தான் கூறுவேன் என்றார்.<\/p>\n\n\n\n<p>அரசாங்கத்தின் உடனடி கவனம் தேவைப்படும் பல சிக்கல்களை பட்டியலிட்டார் சோனியா காந்தி. ஆக்ஸிஜன் வழங்குதல், மருந்துகளை கள்ள சந்தைகளுக்கு செல்லாமல் தடுத்தல், படுக்கைகளை உறுதி செய்தல், வீட்டில் இருந்தே சிகிச்சை பெறுவதற்கான நெறிமுறைகள், தடுப்பூசிகள், விரைவாக தடம் அறிதல் மற்றும் சோதனை, வைரஸின் பின்தங்கிய மற்றும் மரபணு வரிசைப்படுத்துதலுக்கான பொருளாதார ஆதரவு ஆகியவை அதில் அடங்கும்.<\/p>\n\n\n\n<p>அரசாங்கமும் இந்தியா இன்கும் தங்கள் வளங்களை ஒன்றிணைத்து புதிய மற்றும் போதுமான மருத்துவமனை உள்கட்டமைப்பை ஒரு போர்கால ரீதியில் உருவாக்க வேண்டும் என்று அவர் பரிந்துரைத்தார். தவிர, மருத்துவர்கள், செவிலியர்கள், துணை மருத்துவ ஊழியர்கள், முன்கள மருத்துவ பணியாளர்கள் மற்றும் பிற முன்கள கொரோனா தடுப்பு பணியாளர்களை நிதி ரீதியாக ஊக்குவிக்கவும், சிறப்பு ரயில்கள் மற்றும் பிற வழிகளில் நகரங்களில் இருந்து புலம் பெயர்ந்த தொழிலாளர்களை பாதுகாப்பாக கொண்டு செல்லவும் அவர் அரசாங்கத்திடம் கேட்டுக்கொண்டார்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/ready-to-help-we-need-political-consensus-to-fight-covid-sonia-gandhi-296243\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/sonia-gandhi-1200.jpg"],"pubdate":"Tue, 27 Apr 2021 11:37:36 +0530"}]