[{"title":"Rasi Palan 27th April 2021: இன்றைய ராசிபலன்","text":"<p><strong>Rasi Palan April 27th 2021:<\/strong> &nbsp;ராசிபலன் ஜாதகம் அல்ல. நம் கிரக நிலைகளின் அடிப்படையில் கணிக்கப்படும் ஒரு நம்பிக்கை. நம் அன்றாட வாழ்க்கை பயணத்தில் நிகழக் கூடும் மாற்றங்களை அறியும் நம்பிக்கை இது. உங்கள் தமிழ் இந்தியன் எக்ஸ்பிரஸ் தளத்தின் மூலம் நீங்கள் உங்களது தினசரி பலனை தெரிந்து கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>Rasi Palan 27th April 2021: இன்றைய ராசி பலன், ஏப்ரல் 27ம் தேதி 2021<\/strong><\/p>\n\n\n\n<p><strong>ராசி (குறிப்பிட்ட நாட்களில் அந்த நட்சத்திரத்தில் பிறந்தவர்கள்)&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>மேஷம் (மார்ச் 21 – ஏப்ரல் 20) :<\/strong><\/p>\n\n\n\n<p>நீங்கள் தொழில் ரீதியாக அக்கறையிலும் கவலைகளிலும் பிஸியாக இருக்கிறீர்கள் என்பதில் சந்தேகமில்லை. இன்னும் சில காலம் நீங்கள் தொடர்ந்து அப்படியே இருப்பீர்கள் என்பதை அறிகுறிகள் தெரிவிக்கின்றன. உங்கள் சகாக்களால் மதிக்கப்பட வேண்டும் என்ற ஆசையே உங்களை ஊக்குவிக்கிறது. இது தேவைகளை உருவாக்க போதுமானதாக இல்லை. நீங்கள் உண்மையில் நல்ல விஷயங்களைக் கொண்டு வர வேண்டும்.<\/p>\n\n\n\n<p><strong>ரிஷபம் (ஏப்ரல் 21 – மே 21) :&nbsp;<\/strong><\/p>\n\n\n\n<p>ரொமான்ஸைப் பொறுத்தவரை வெள்ளி உங்கள் ராசிக்கு ஒரு நல்ல அம்சமாக நகர்கிறது. அதனால், இப்போது உங்கள் மனநிலை மேம்படும் என்று எதிர்பார்க்கலாம். ஒரு குறிப்பிட்ட நபரைப் போல, உங்கள் உணர்வுகளும் பொதுவான காதல் நம்பிக்கைகளை நோக்கி ஈர்க்கப்படலாம். ஆனால், அதற்கான விலையை ​​நீங்கள் செலுத்த நேரிடும் என்று தெரிகிறது.<\/p>\n\n\n\n<p><strong>மிதுனம் (மே 22 – ஜூன் 21) :&nbsp;<\/strong><\/p>\n\n\n\n<p>நீங்கள் செல்வத்தையும் வளத்தையும் கனவு காணலாம். ஆனா, இது பணம் சம்பாதிக்கும் திட்டங்களை உருவாக்குவதற்கான ஒரு சாதகமான காலகட்டமாக இருந்தாலும், ​​அவற்றை நடைமுறைப்படுத்துவதற்கான நல்ல நேரம் இதுவல்ல. குறைந்தபட்சம், நிபுணர்களின் ஆலோசனையின்றி நடைமுறைப்படுத்த முடியாது. மற்றபடி, நீங்கள் ஒரு சொத்து ஒப்பந்தத்தை முடிக்கிறீர்கள்.<\/p>\n\n\n\n<p><strong>கடகம் (ஜூன் 22 – ஜூலை 23) :<\/strong><\/p>\n\n\n\n<p>மிக நீண்ட காலமாக உங்களில் பலர் கலை நடவடிக்கைகளை நோக்கி ஈர்க்கப்பட்டிருக்கிறீர்கள். உங்களில் சிலர் இந்த ஈர்ப்பை இன்னும் உணரவில்லை. ஆனால், அந்த உணர்வு வரும்போது, ​​நீங்கள் அதனுடன் செல்ல வேண்டும். இல்லையெனில், நீங்கள் உங்கள் திறமைகளை வீணாக்குவீர்கள். உங்கள் ரகசிய ஆன்மீக மற்றும் மாய ஆற்றல்களை மையப்படுத்த இது சிறந்த வழியாகும்.<\/p>\n\n\n\n<p><strong>சிம்மம் (ஜூலை 24 – ஆகஸ்ட் 23) :<\/strong><\/p>\n\n\n\n<p>உங்களுக்கு இந்த நேரத்தில் வழங்கக்கூடிய சிறந்த அறிவுரை என்னவென்றால், உங்களால் முடிந்தவரை பொறுப்புடன் இருக்க வேண்டும். உங்கள் தற்போதைய பல கிரக நிலைகள் உங்கள் ராசிக் கட்டத்தின் நடைமுறை பகுதிகளிலிருந்து வெளிவருகின்றன. வேலையில் உள்ள விவரங்களை நீங்கள் எவ்வளவு நன்றாகப் புரிந்துகொள்கிறீர்களோ, அந்த அளவுக்கு நீங்கள் நீண்டகால லட்சியத்தை அடைவீர்கள்.<\/p>\n\n\n\n<p><strong>கன்னி (ஆகஸ்ட் 24 – செப்டம்பர் 23) :&nbsp;<\/strong><\/p>\n\n\n\n<p>தற்போதைய கிரக தாக்கங்கள் உங்களை யதார்த்தத்தை விட்டுவிட்டு ஒரு கனவு உலகில் மிதக்க ஊக்குவிக்கின்றன. இது அடைவதற்கு எளிதான விஷயம் அல்ல. ஆனால், உங்களிடம் எந்தவித உறுதியான கடமைகளும் இல்லை என்றால், உங்கள் வாழ்க்கையை கொஞ்சமாக வாழ்வதைக் கருத்தில் கொள்ளலாம். உங்களுக்குத் தெரியாது &#8211; ஒரு புதிய சமூக காட்சியை நீங்கள் கண்டறியக் கூடும்.<\/p>\n\n\n\n<p><strong>துலாம் (செப்டம்பர் 24 – அக்டோபர் 23) :&nbsp;<\/strong><\/p>\n\n\n\n<p>இந்த நேரத்தில் நீங்கள் இது வெற்றுப் பயணம் அல்ல என்று சொல்லத் தேவையில்லை. ஆனாலும், உங்கள் அற்புதமான தன்னலமற்ற கடின உழைப்பு மற்றும் முயற்சிக்கான வெகுமதியைப் பார்க்கத் தொடங்குவதற்கு முன்பு இது ஒரு விஷயமாக இருக்காது. நீங்கள் ​​வதந்திகளைப் பற்றி கவலைப்பட வேண்டாம். ஏனென்றால், அவை வதந்திகளாகவே இருக்கும்.<\/p>\n\n\n\n<p><strong>விருச்சிகம் (அக்டோபர் 24 – நவம்பர் 22) :<\/strong><\/p>\n\n\n\n<p>சமூக எரிச்சல்களுக்கான பதில் டீம் வொர்க்கும் மற்றும் உண்மையான சமரசத்திலும்தான் உள்ளது. ஆனால் மற்றவர்கள் உங்களை ஒரு பயணத்துக்கு அழைத்துச் செல்ல அனுமதிக்க வேண்டாம். பணியின் நோக்கம் தெளிவாக தெரியவில்லை என்றால், நீங்கள் அனைத்து வாய்ப்புகளையும் முடிந்தவரை கவனமாக பரிசீலிக்க வேண்டும். இரண்டு வாய்ப்புகள் இருக்கும்வரை அதில், நீங்கள் தேர்ந்தெடுப்பதைக் குறைக்க வேண்டும்.<\/p>\n\n\n\n<p><strong>தனுசு (நவம்பர் 23 – டிசம்பர் 22) :&nbsp;<\/strong><\/p>\n\n\n\n<p>நீங்கள் ஒரு சூதாட்ட மனநிலையில் இருக்கிறீர்கள். ஒரு சிறிய பதற்றம்கூட உங்களை பாதிக்காது. இருப்பினும், ஏதேனும் முக்கியமான ஒப்பந்தங்கள் பங்குகளில் இருந்தால், இரண்டாவதாக ஒருவரின் கருத்தை கேட்பது அவசியம். எந்தவொரு நபரும் கையாள முடியாத அளவுக்கு நீங்களேகூட கையாள முடியாத அளவுக்கு சிக்கல்கள் மிகப் பெரியடஹக இருக்கிறது. மேலும், நீங்கள் எவ்வளவு உற்சாகமாக இருந்தாலும், கூட்டாளிகளை உங்களுடன் அழைத்துச் செல்ல வேண்டும்.<\/p>\n\n\n\n<p><strong>மகரம் (டிசம்பர் 23 – ஜனவரி 20) :<\/strong><\/p>\n\n\n\n<p>நீங்கள் வேலையிலோ அல்லது வீட்டிலோ என்ன திட்டமிடுகிறீர்களோ, அதற்கான தயாரிப்புகளை நீங்கள் தொடங்கவில்லையென்றால், இப்போதே தயாரிப்புகளை தொடங்க வேண்டும். நீங்கள் எந்தவொரு புதிய முயற்சியையும் ஆரம்பித்தவுடன், எதிர்பாராத சிக்கல்கள் தவிர்க்க முடியாமல் வெளிப்படும். ஆனால் நீங்கள் பத்து நாட்களில் அதனை சரி செய்வீர்கள்.<\/p>\n\n\n\n<p><strong>கும்பம் (ஜனவரி 21 – பிப்ரவரி 19) :<\/strong><\/p>\n\n\n\n<p>சந்திரனின் நிலை நன்மை பயக்கும். எனவே நிங்கள் ஏராளமான நன்மைகளைப் பயன்படுத்திக் கொள்ளுங்கள். ஊக்கத்தை ஏற்படுத்திய திட்டங்கள் மற்றும் அந்த திட்டங்களில் இருந்து சிறந்ததைப் பெற விரும்பினால் முன்கூட்டியே தொடங்குங்கள். இருப்பினும், உங்களைச் சுற்றியுள்ளவர்கள் மனதைக் கவரும் மனநிலையில் இருக்கக்கூடும். அது ஒரு சந்தர்ப்பவாதத்தை தூண்டக்கூடும் என்பதையும் அறிந்து கொள்ளுங்கள்.<\/p>\n\n\n\n<p><strong>மீனம் (பிப்ரவரி 20 – மார்ச் 20) :&nbsp;<\/strong><\/p>\n\n\n\n<p>வேலை உங்களுடைய மனதை சிறிய எரிச்சல்களில் இருந்து தடுக்கிறது. அது கூட்டாளிகளிடமிருந்து மரியாதை பெறுவதற்கான சிறந்த வழியாக இருக்கலாம். நீங்கள் ஒன்றும் செய்யாமல் உட்கார்ந்தால், மற்றவர்களின் அற்பமான, எரிச்சலூட்டும் பழக்கங்களை நீங்கள் கவனிக்கத் தொடங்குவீர்கள். ஆனால், நீங்கள் சமூக நிகழ்வுகளை ஏற்பாடு செய்கிறீர்கள் என்றால், நீங்கள்தான் நிகழ்ச்சியின் நட்சத்திரமாக இருக்க வேண்டும்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/horoscope\/today-rasi-palan-april-27th-2021-rasipalan-296080\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/zodiac_1200_getty.jpg"],"pubdate":"Tue, 27 Apr 2021 07:27:00 +0530"},{"title":"சோமாலிய அதிபரை கண்டித்து அந்நாட்டு மக்கள் சாலை மறியல்","text":"சோமாலிய அதிபரை கண்டித்து அந்நாட்டு மக்கள் சாலை மறியலில் ஈடுபட்டனர்.\nசோமாலியாவில் ஏற்பட்ட அரசியல் குளறுபடி காரணமாக டயோ கட்சி தலைவரும் முன்னாள் சோமாலிய பிரதமருமான முகமது அப்துல்லாகி தற்காலிக அதிபராக நியமிக்கப்பட்டார்.\nதற்போது அங்கு நடக்க இருந்த அதிபர் தேர்தல் ரத்து செய்யப்பட்டு அடுத்த 2 ஆண்டுகளுக்கு முகமது அப்துல்லாகியே அதிபராக இருக்க முன் மொழியப்பட்டது.\nஇதற்கு எதிர்ப்பு தெரிவித்து சிறுவர்கள், பெண்கள் உள்பட நூற்றுக்கணக்கான பொது மக்கள் சாலைகள் ஊர்வலமாக சென்று ஆர்ப்பாட்டத்தில் ஈடுபட்டனர்.","link":"https:\/\/www.polimernews.com\/view\/144954-சோமாலிய-அதிபரை-கண்டித்து-அந்நாட்டு-மக்கள்-சாலை-மறியல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619488806144954.jpg"],"pubdate":"Tue, 27 Apr 2021 07:25:25 +0530"},{"title":"ஆக்சிஜன் உற்பத்திக்காக மட்டும் ஸ்டெர்லைட் ஆலையை தற்காலிகமாக 4 மாதங்களுக்கு திறக்கலாம் - தமிழக அரசு தீர்மானம்","text":"ஆக்சிஜன் உற்பத்திக்காக தூத்துக்குடி ஸ்டெர்லைட் ஆலையை திறக்க அனுமதிப்பது என்றும்  4 மாதங்களுக்கு மட்டுமே ஆலையை திறப்பது என்றும் தமிழக அரசு தீர்மானித்துள்ளது.\nஇதுதொடர்பாக நேற்று அனைத்துக் கட்சிக் கூட்டம் நடைபெற்றது. அதனைத் தொடர்ந்து தமிழக அரசு வெளியிட்டுள்ள அறிவிப்பில் அந்த ஆலையில்  தாமிர உற்பத்தி உட்பட எவ்வித உற்பத்தி அலகையும் திறக்க, இயக்க அனுமதியில்லை என்றும்,  உற்பத்தி செய்யப்படும் ஆக்சிஜன் விநியோகத்தில் தமிழகத்துக்கே முன்னுரிமை வழங்க வேண்டும் என்றும் குறிப்பிடப்பட்டுள்ளது.\nதுண்டிக்கப்பட்ட மின்சாரத்தை ஸ்டெர்லைட் ஆலைக்கு 4 மாதங்களுக்கு மட்டும் மீண்டும் வழங்கவும் அரசு முடிவு செய்துள்ளதாகவும், பணிகளை கண்காணிக்க தூத்துக்குடி மாவட்ட ஆட்சியர் தலைமையில் குழு அமைக்கப்படும் என்றும் தெரிவிக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/144953-ஆக்சிஜன்-உற்பத்திக்காக-மட்டும்-ஸ்டெர்லைட்-ஆலையை-தற்காலிகமாக-4-மாதங்களுக்கு-திறக்கலாம்---தமிழக-அரசு-தீர்மானம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619488367144953.jpg"],"pubdate":"Tue, 27 Apr 2021 07:18:16 +0530"},{"title":"மத்தியப் பிரதேசத்தில் கொரோனா பாதித்தவருக்கு நடந்த திருமணம் : கொரோனா பாதுகாப்பு உடையில் அக்னியை வலம் வந்து தம்பதி திருமணம்","text":"மத்தியப்பிரதேச மாநிலம் ரட்லம் நகரில் கொரொனா தொற்று பாதித்த மணமகனை பிபிஇ உடை அணிந்து மணமகள் திருமணம் செய்து உள்ளார்.\nரட்லம் நகரை சேர்ந்த ஒரு ஜோடிக்கு நேற்று திருமணம் நிச்சயிக்கப்பட்டு இருந்த நிலையில் மணமகனுக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டது.\nஇதையடுத்து முகூர்த்தத்தை கைவிட மனமில்லாத திருமண வீட்டார் கொரோனா தொற்றில் இருந்து பாதுகாப்பாக இருக்க பயன்படுத்தப்படும் பிபிஇ உடை அணிந்து திருமணம் செய்து உள்ளனர்.\nபிபிஇ பாதுகாப்பு உடை அணிந்த தம்பதி அக்னியை வலம் வந்து திருமணம் செய்து கொண்டனர்.\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\"><a href=\"https:\/\/twitter.com\/hashtag\/WATCH?src=hash&amp;ref_src=twsrc%5Etfw\">#WATCH<\/a> | Madhya Pradesh: A couple in Ratlam tied the knot wearing PPE kits as the groom is <a href=\"https:\/\/twitter.com\/hashtag\/COVID19?src=hash&amp;ref_src=twsrc%5Etfw\">#COVID19<\/a> positive, yesterday. <a href=\"https:\/\/t.co\/mXlUK2baUh\">pic.twitter.com\/mXlUK2baUh<\/a><\/p>— ANI (@ANI) <a href=\"https:\/\/twitter.com\/ANI\/status\/1386823386928541697?ref_src=twsrc%5Etfw\">April 26, 2021<\/a><\/blockquote>","link":"https:\/\/www.polimernews.com\/view\/144952-மத்தியப்-பிரதேசத்தில்-கொரோனா-பாதித்தவருக்கு-நடந்த-திருமணம்-:-கொரோனா-பாதுகாப்பு-உடையில்-அக்னியை-வலம்-வந்து-தம்பதி-திருமணம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619487905144952.jpg"],"pubdate":"Tue, 27 Apr 2021 07:06:22 +0530"},{"title":"ஸ்புட்னிக்-வி தடுப்பூசி மே 1ல் இந்தியாவுக்கு வந்தடையும் - ரஷ்ய நேரடி முதலீட்டு நிதியத்தின் தலைவர் தகவல்","text":"கொரோனா தடுப்பு மருந்தான ஸ்புட்னிக்-V வரும் ஒன்றாம் தேதி ரஷ்யாவில் இருந்து இந்தியாவுக்கு வரஇருப்பதாக தெரிவிக்கப்பட்டுள்ளது.\nஇதுகுறித்து செய்தியாளர்களிடம் பேசிய ரஷ்ய நேரடி முதலீட்டு நிதியத்தின் தலைவர் கிரில் டிமிட்ரிவ் , கொரோனாவைக் கட்டுப்படுத்துவதில் இந்தியாவுடன் ரஷ்யா துணை நிற்கும் என்று குறிப்பிட்டார்.\nரஷ்ய தயாரிப்பு மருந்தான ஸ்புட்னிக்-வி முதல்தவணையாக மே ஒன்றாம் தேதி இந்தியாவுக்கு அனுப்பி வைக்கப்படும் என்றும் கிரில் குறிப்பிட்டுள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/144951-ஸ்புட்னிக்-வி-தடுப்பூசி-மே-1ல்-இந்தியாவுக்கு-வந்தடையும்---ரஷ்ய-நேரடி-முதலீட்டு-நிதியத்தின்-தலைவர்-தகவல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619487226144951.jpg"],"pubdate":"Tue, 27 Apr 2021 07:00:26 +0530"},{"title":"84-வது ஸ்பெயின் உள்நாட்டு போர் நினைவு தினம் : 40 கலைஞர்களால் சாக்லேட்டில் வடிக்கப்பட பிகாசோ ஓவியம் காட்சி","text":"ஸ்பெயினில் சாக்லேட்டால் செய்யப்பட்ட பிக்காசோவின் Guernica ஓவியம் பொதுமக்கள் முன்னிலையில் காட்சிப்படுத்தப்பட்ட நிலையில் திரளான பார்வையாளர்களை கவர்ந்து இழுத்தது.\n1937 ஆம் ஆண்டு நடந்த ஸ்பெயின் உள்நாட்டு போரில் ஏற்பட்ட குண்டு வெடிப்பு தாக்குதல்களின் பிம்பம்மாக ஓவியர் பிக்காசோ வரலாற்று சிறப்புமிக்க ஓவியத்தை வரைந்தார்.\nகுண்டுவீச்சு தாக்குதால் நடந்து 84-வது ஆண்டு நினைவை முன்னிட்டு 40 கலைஞர்கள் கொண்டு ஓவியம் சாக்லேட் வடிவில் உருவாக்கப்பட்டது. தொடர்ந்து நடந்த நினைவு நிகழ்ச்சிகளில் திரளானோர் தொங்கவிடப்பட்டு இருந்த ராட்சத மணி அடித்து அஞ்சலி செலுத்தினர்.","link":"https:\/\/www.polimernews.com\/view\/144950-84-வது-ஸ்பெயின்-உள்நாட்டு-போர்-நினைவு-தினம்-:-40-கலைஞர்களால்-சாக்லேட்டில்-வடிக்கப்பட-பிகாசோ-ஓவியம்-காட்சி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619486740144950.jpg"],"pubdate":"Tue, 27 Apr 2021 06:53:53 +0530"},{"title":"டெஸ்லா மின்சார கார் உற்பத்தி நிறுவனத்தின் வருவாய் கிடுகிடு உயர்வு","text":"டெஸ்லா மின்சார கார் உற்பத்தி நிறுவனத்தின் வருவாய் 10 புள்ளி 29 பில்லியன் அமெரிக்க டாலராக உயர்ந்துள்ளதாக தெரிவிக்கப்பட்டு உள்ளது.\nநடப்பு நிதியாண்டின் முதல் காலாண்டு முடிந்த நிலையில் பல்வேறு நிறுவனங்களில் வருவாய் கணக்கிடப்பட்டு வருகிறது. அமெரிக்க மின்சார கார் உற்பத்தி நிறுவனமான எலான் மஸ்க்கின் டெஸ்லா நிறுவனம் இந்திய மதிப்பில் ஏறத்தாழ 76 ஆயிரம் கோடி ரூபாய் வருவாய் ஈட்டி உள்ளது.\nகடந்த 5 காலாண்டுகளில் டெஸ்லா நிறுவனத்தின் அதிகபட்ச வருவாய் காலாண்டு இது என்பது குறிப்பிடத்தக்கது.","link":"https:\/\/www.polimernews.com\/view\/144949-டெஸ்லா-மின்சார-கார்-உற்பத்தி-நிறுவனத்தின்-வருவாய்-கிடுகிடு-உயர்வு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619486496144949.jpg"],"pubdate":"Tue, 27 Apr 2021 06:48:35 +0530"},{"title":"கொரோனா தடுப்பு கட்டுப்பாடுகளை முறையாக அமல்படுத்த வேண்டும் - அனைத்து மாநிலங்களுக்கு மத்திய அரசு வலியுறுத்தல்","text":"கொரோனா தடுப்பு கட்டுப்பாடுகளை முறையாக அமல்படுத்த வேண்டும் என்று மாநிலங்களுக்கு மத்திய அரசு வலியுறுத்தியுள்ளது.\nஇதுதொடர்பாக மாநிலங்கள், யூனியன் பிரதேசங்களின் தலைமைச் செயலர்களுக்கு மத்திய உள்துறை செயலர் அஜய் பல்லா அனுப்பி உள்ள கடிதத்தில், கொரோனா தொற்று பரவல் மிக அதிகமாகக் காணப்படும் பகுதிகளில் மாநில அரசுகள் உரிய கட்டுப்பாடுகளை விதிக்க வேண்டும். என்று குறிப்பிடப்பட்டுள்ளது.\nகொரோனா பரவல் தடுப்பு நடவடிக்கைகளை மாநில அரசுகள் முறையாக அமல்படுத்த வேண்டும் என்று வலியுறுத்தியுள்ள அவர், இதுதொடர்பாக ஆராய்வதற்கு அதிகாரிகளை மாநில அரசுகள் நியமிக்க வேண்டும் என்றார்.","link":"https:\/\/www.polimernews.com\/view\/144948-கொரோனா-தடுப்பு-கட்டுப்பாடுகளை-முறையாக-அமல்படுத்த-வேண்டும்---அனைத்து-மாநிலங்களுக்கு-மத்திய-அரசு-வலியுறுத்தல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619486020144948.jpg"],"pubdate":"Tue, 27 Apr 2021 06:41:13 +0530"},{"title":"கர்நாடகாவில் 14 நாட்கள் முழு ஊரடங்கு இன்று முதல் அமல்","text":"கர்நாடகாவில் அறிவிக்கப்பட்டுள்ள 14 நாட்கள் பொதுமுடக்கம் இன்று முதல் அமலுக்கு வருகிறது.\nஇதுகுறித்து அம்மாநில தலைமைச் செயலாளர் ரவிக்குமார் பிறப்பித்துள்ள உத்தரவில், கொரோனா தொடர்புச் சங்கிலியை உடைக்க இன்று இரவு முதல் மே 12ம் தேதி காலை வரை பொதுமுடக்கம் அறிவிக்கப்படுவதாகக் குறிப்பிட்டுள்ளார்.\nஅனைத்து சமூக, அரசியல், விளையாட்டு, பொழுதுபோக்கு, கல்வி, கலாச்சார, மத செயல்பாடுகள் மற்றும் பிற கூட்டங்கள் நடத்தத் தடை விதிக்கப்படுகிறது. உணவகங்களில் பார்சல் சேவைக்கு அனுமதிக்கப்படும் எனத் தெரிவித்துள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/144947-கர்நாடகாவில்-14-நாட்கள்-முழு-ஊரடங்கு-இன்று-முதல்-அமல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619484151144947.jpg"],"pubdate":"Tue, 27 Apr 2021 06:10:33 +0530"},{"title":"சென்னை பைபாஸ் சாலை அதிவேக கார் ஓட்டியால் அழகிய குடும்பமே நிர்கதி..! கணவன் பலி – உயிரை மாய்த்த மனைவி","text":"சென்னை பைபாஸ் விரைவுச்சாலையில் இரு சக்கர வாகனத்தில் சென்ற தனியார் நிறுவன ஊழியர் கார் மோதி பலியான நிலையில், கணவர் மறைவை தாங்கிக் கொள்ள இயலாமல் அவரது மனைவி குழந்தைகளுடன் விஷத்தை அருந்திய விபரீத சம்பவம் நிகழ்ந்துள்ளது. அதிவேக கார் ஓட்டியால் ஒரு குடும்பமே நிர்க்கதியான சோகம் குறித்து விவரிக்கிறது இந்த செய்தி தொகுப்பு.\nசென்னை தாம்பரம் அடுத்த சேலையூர் அம்பேத்கர் நகர் பகுதியைச் சேர்ந்தவர் மனோஜ்குமார், தனியார் நிறுவன ஊழியரான இவர் மனைவி நிதா, 10 வயது மகன், 6 வயது மகளுடன் மகிழ்ச்சியாக வாழ்ந்து வந்தார்.\nகடந்த மாதம் 15ம் தேதி அம்பத்தூரில் பணியை முடித்து மதுரவாயல் புறவழிச்சாலையில் வீடு திரும்பிக் கொண்டிருந்த மனோஜ் குமார் பின்னால் அதிவேகமாக வந்த கார் மோதியதில் தூக்கிவீசப்பட்டு சம்பவ இடத்திலேயே உயிரிழந்தார்.\nஇந்த விபத்தால் மனோஜ்குமாரின் குடும்பமே நிலைகுலைந்தது. உறவினர்கள் ஆறுதல் சொல்லியும் அவரது மனைவி- குழந்தைகளைத் தேற்ற இயலவில்லை. கணவனை இழந்த சோகம் தாங்காமல் மன உளைச்சலில் இருந்த மனைவி நிதா விபரீத முடிவை மேற்கொண்டார்.\nஞாயிற்றுக்கிழமை இரவு தனது இரு குழந்தைகளும் உணவில் விஷம் கலந்து கொடுத்துவிட்டு தானும் விஷம் குடித்துள்ளார். சிறிது நேரத்தில் நிதா ரத்த வாந்தி எடுப்பதை கண்ட அவரது மகன் தொலைபேசி மூலம் தனது பெரியப்பாவுக்கு தகவல் தெரிவித்துள்ளான். உடனடியாக அங்கு சென்ற அவர் மூவரையும் மீட்டு தனியார் மருத்துமனையில் சிகிச்சைக்காக சேர்த்துள்ளார்.\nஅங்கு சிகிச்சை பலனின்றி மருத்துவமனையில் நிதா உயிரிழந்த நிலையில், இரு குழந்தைகளும் மேல் சிகிச்சைக்காக எழும்பூர் குழந்தைகள் நல மருத்துவமனையில் சேர்க்கப்பட்டனர். அங்கு இருவருக்கும் சிகிச்சை அளிக்கப்பட்டு வருகின்றது.\nதகவல் அறிந்து உடலை கைப்பற்றிய போலிசார் பிரேத பரிசோதனைக்காக குரோம்பேட்டை அரசு மருத்துவமனைக்கு அனுப்பி வைத்தனர். இந்த சம்பவம் தொடர்பாக வழக்கு பதிவு செய்து விசாரனை மேற்கொண்டனர். அதில் குடும்பத்தோடு கணவனிடமே சென்று விடலாம் என்ற விபரீத முடிவெடுத்து நிதா விஷம் குடித்தது தெரியவந்தது.\nபைபாஸ் சாலையில் கார்களில் அதிவேகமாக செல்வோர் நிதானத்துடன் வாகனத்தை இயக்க தவறினால் அது விபத்தோடு நிற்பதில்லை, அந்த விபரீதம் ஒரு குடும்பம் அழிவதற்கே காரணமாகிவிடும் என்பதை சற்று அழுத்தமாகவே உணர்த்துகின்றது இந்த சம்பவம்.","link":"https:\/\/www.polimernews.com\/view\/144946-சென்னை-பைபாஸ்-சாலை-அதிவேக-கார்-ஓட்டியால்-அழகிய-குடும்பமே-நிர்கதி..!-கணவன்-பலி-–-உயிரை-மாய்த்த-மனைவி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619483867144946.jpg"],"pubdate":"Tue, 27 Apr 2021 06:05:56 +0530"},{"title":"ஓட்டுக்கு காசு வாங்கிட்டு  லைட்டு கேக்குரியா நானே பெரிய ரவுடிடா..! செல் காமிராவில் சிக்கிய திமுக கவுன்சிலர்","text":"ராஜபாளையம் அருகே தங்கள் பகுதிக்கு மின்விளக்கு கேட்டு உரிமைக்குரல் எழுப்பியவரை, ஓட்டுக்கு காசுவாங்கிட்டு கேள்வி கேட்பியா? என திமுக கவுன்சிலர் அடித்து உதைக்கும் காட்சிகள் வெளியாகி உள்ளது.  தன்னை பெரிய ரவுடி என்றும் கேள்வி கேட்டவரை கொலை செய்யபோவதாகவும் மிரட்டிய அடாவடி பிரமுகர் செல்காமிராவில் சிக்கிய பின்னணி குறித்து விவரிக்கிறது இந்த செய்தி தொகுப்பு.\nவிருதுநகர் மாவட்டம் இராஜபாளையம் ஊராட்சி ஒன்றியத்திற்கு உட்பட்ட மேலப்பாட்ட கரிசல்குளம் பகுதியைச் சேர்ந்தவர் துரை கற்பகராஜ். திமுக சார்பில் ஒன்றிய கவுன்சிலராக போட்டியிட்டு வெற்றி பெற்று தற்போது ஊராட்சி ஒன்றிய துணைச் சேர்மனாக இருந்து வருகிறார்.\nஉள்ளாட்சித் தேர்தலில் மேலப்பாட்டகரிசல்குளம் பகுதியில் போட்டியிடும் போது அந்த பகுதிக்கு சாலை, குடிநீர், தெருவிளக்கு வசதிகள் ஏற்படுத்தித் தருவேன் என துரை மக்களுக்கு வாக்குறுதி கொடுத்துள்ளார். வெற்றி பெற்றபின் அப்பகுதிக்கு எந்த அடிப்படை வசதியும் செய்யப்படவில்லை என கூறப்படுகிறது. இந்நிலையில் ஊரக வளர்ச்சி துறைக்கும் மாவட்ட ஆட்சி தலைவருக்கும் அப்பகுதி மக்கள் தங்கள் பகுதிக்கு அடிப்படை வசதிகளை ஏற்படுத்தித் தரக்கோரி கோரிக்கை மனு அளித்துள்ளனர்.இந்நிலையில் துரை தான் வசிக்கும் பகுதிக்கு மட்டும் உயர்மின் கோபுர விளக்குகள், சாலை வசதிகள் ஏற்படுத்திக் கொண்டதாக கூறப்படுகின்றது.\nஇதே போல மற்ற பகுதிகளுக்கும் சாலை, மின்விளக்கு வசதிகள் ஏற்படுத்தி தர வேண்டும் என கேட்டுவந்த பொதுமக்களை துரை காசு வாங்கிக்கொண்டு ஓட்டு போட்டீங்கல்ல உங்கள் பகுதிக்கு நான் ஏன் அடிப்படை வசதிகள் செய்து தரவேண்டும் ? என கூறி மேலப்பாட்டகரிசல்குளம் பகுதி மக்களை திருப்பி அனுப்பியுள்ளார்.\nஇந்நிலையில் அப்பகுதியை சேர்ந்த பகத்சிங் என்ற இளைஞர் நியாய விலை கடையில் பொருட்கள் வாங்க சென்றுள்ளார், அப்போது அங்கு வந்த துரையை வீடியோ எடுத்தபடியே பகத்சிங் உரிமைக்குரல் எழுப்ப, அவரை தகாத வார்த்தைகளால் திட்டி பொது மக்கள் முன்னிலையிலேயே பணம் வாங்கிக் கொண்டு தானே ஓட்டுப் போட்ட? எனக்கேட்டு ஆவேசமாக தாக்கியுள்ளார்\nஇப்போது உன்னால் என்ன செய்ய முடியும் போடா? நான் இந்த ஏரியாவில் பழைய ரவுடி கொலை செய்து விடுவேன் என அடித்து விரட்டி, சிவாஜி பட வில்லன் போல டயலாக் எல்லாம் பேசி ஒப்புதல் வாக்குமூலம் அளித்துள்ளார் கவுன்சிலர் துரை..!\nஇது குறித்து பகத்சிங், வீடியோ ஆதாரத்துடன் இராஜபாளையம் வடக்கு காவல் நிலையத்தில் புகார் அளித்ததை தொடர்ந்து திமுக ஊராட்சி ஒன்றிய துணை தலைவர் துரை மீது ஜாமீனில் வெளிவரகூடிய சாதாரண பிரிவுகளின் கீழ் போலீசார் வழக்குப்பதிவு செய்துள்ளனர். அன்றைக்கு தேவைக்கு ஆச்சு என ஓட்டுக்கு காசு வாங்கும் பொதுமக்களால் உரிமைக்குரல் யார் எழுப்பினாலும் அரசியல் வாதிகள் அடித்து விரட்டும் அவலம் அரங்கேறி உள்ளது.\nஅதே நேரத்தில் ஓட்டுக்கு காசு கொடுத்ததை பகிரங்கமாக ஒப்புக் கொண்டுள்ள கவுன்சிலர் துரை மீது தேர்தல் ஆணையம் உரிய நடவடிக்கை மேற்கொள்ள வேண்டியது காலத்தின் கட்டாயம்..!","link":"https:\/\/www.polimernews.com\/view\/144945-ஓட்டுக்கு-காசு-வாங்கிட்டு--லைட்டு-கேக்குரியா-நானே-பெரிய-ரவுடிடா..!-செல்-காமிராவில்-சிக்கிய-திமுக-கவுன்சிலர்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619483528144945.jpg"],"pubdate":"Tue, 27 Apr 2021 05:59:29 +0530"},{"title":"இன்றைய ராசிபலன் உங்களுக்கு எப்படி? 27.04.2021","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மேஷம்<br \/>மேஷம்: உங்களின் அறிவாற்றலை வெளிப்படுத்த நல்ல வாய்ப்புகள் வரும். கல்யாணப் பேச்சு வார்த்தை சாதகமாக முடியும். வாகனத்தை சரி செய்வீர்கள். மனைவி வழியில் நல்ல செய்தி உண்டு. வியாபாரத்தை பெருக்குவீர்கள். உத்தியோகத்தில் அதிகாரிகளுக்கு உதவுவீர்கள். தன்னம்பிக்கை துளிர்விடும் நாள்.<\/p>\n\n\n\n<p>ரிஷபம்<br \/>ரிஷபம்: கனிவாகப் பேசி காரியம் சாதிப்பீர்கள். உறவினர் நண்பர்களுடன் மனம் விட்டுப் பேசி மகிழ்வீர்கள். வழக்கில் சாதகமான தீர்ப்பு வரும். வியாபாரத்தில் பற்று வரவு உயரும். உத்தியோகத்தில் உயரதிகாரி சில சூட்சுமங்களை சொல்லித்தருவார். தொட்டது துலங்கும் நாள்.<\/p>\n\n\n\n<p>மிதுனம்<br \/>மிதுனம்: மற்றவர்களை நம்பி எந்த வேலையையும் ஒப்படைக்கக்கூடாது என்று முடிவெடுப்பீர்கள். உறவினர்களில் உண்மையானவர்களை கண்டறிவீர்கள். நீண்ட நாள் பிரார்த்தனையை நிறைவேற்றுவீர்கள். வியாபாரத்தில் கடையை விரிவுபடுத்துவீர்கள். உத்தியோகத்தில் சக ஊழியர்கள் மதிப்பார்கள். புதுமை படைக்கும் நாள்.<\/p>\n\n\n\n<p>கடகம்<br \/>கடகம்: நட்பு வட்டம் விரியும். அரசு அதிகாரி உதவியால் சில காரியங்களை முடிப்பீர்கள். புது வேலை கிடைக்கும். வெளியூரில் இருந்து நல்ல செய்தி வரும். அரசால் அனுகூலம் உண்டு. தாயாருக்கு கை, கால் வலி வந்து போகும். வியாபாரத்தில் புது பங்குதாரரை சேர்ப்பீர்கள். உத்தியோகத்தில் சூழ்ச்சிகளை முறியடிப்பீர்கள். நன்மை கிட்டும் நாள்.<\/p>\n\n\n\n<p>சிம்மம்<br \/>சிம்மம்: தன்னிச்சையாக சில முக்கிய முடிவுகள் எடுப்பீர்கள். உடன்பிறந்தவர்கள் உங்கள் நலனில் அதிக அக்கறை காட்டுவார்கள். சுப நிகழ்ச்சிகளில் கலந்துகொள்வீர்கள். புது வாகனம் வாங்குவீர்கள். வியாபாரம் சூடு பிடிக்கும். உத்தியோகத்தில் உயரதிகாரி பாராட்டும்படி நடந்து கொள்வீர்கள். நினைத்ததை முடிக்கும் நாள்.<\/p>\n\n\n\n<p>கன்னி<br \/>கன்னி: கடந்த இரண்டு நாட்களாக கணவன்-மனைவிக்குள் இருந்த மோதல்கள் நீங்கும். எதிர்பார்த்த தொகை கைக்கு வரும். தெய்வீக ஈடுபாடு அதிகரிக்கும். வியாபாரத்தில் எதிர்பார்த்த லாபம் வரும். உத்தியோகத்தில் புது அதிகாரி உங்களை மதிப்பார். அதிரடி மாற்றம் உண்டாகும் நாள்.<\/p>\n\n\n\n<p>துலாம்<br \/>துலாம்: ராசிக்குள் சந்திரன் இருப்பதால் சிலரின் விமர்சனங்களுக்கும் கேலிப் பேச்சிற்கும் ஆளாவீர்கள். நீங்கள் ஒன்று பேசப்போய் மற்றவர்கள் அதைவேறு விதமாக புரிந்துகொள்வார்கள். வியாபாரத்தில் புதிய முயற்சிகள் வேண்டாம். உத்தியோகத்தில் அதிகாரிகளால் அலைக்கழிக்கப்படுவீர்கள். பொறுமைத் தேவைப்படும் நாள்.<\/p>\n\n\n\n<p>விருச்சிகம்<br \/>விருச்சிகம்: ஒரு விஷயத்தை நினைத்து அதிகளவில் குழப்பம் அடைவீர்கள். பிள்ளைகளின் உணர்வுகளைப் புரிந்துகொள்ளுங்கள். உடல் அசதி சோர்வு வந்து நீங்கும். சாலைகளை கவனமாக கடந்து செல்லுங்கள்.வியாபாரத்தில் லாபம் கணிசமாக உயரும். உத்தியோகத்தில் சக ஊழியர்களால் சங்கடங்கள் வரும். போராடி வெல்லும் நாள்.<\/p>\n\n\n\n<p>தனுசு<br \/>தனுசு: எதையும் சமாளிக்கும் சாமர்த்தியம் பிறக்கும். பெற்றோரின் ஒத்துழைப்பு அதிகரிக்கும். பொது காரியங்களில் ஈடுபடுவீர்கள். வியாபாரத்தில் போட்டிகளை எதிர்கொண்டு வெற்றி காண்பீர்கள். உத்தியோகத்தில் சில நுணக்கங்களை கற்றுக் கொள்வீர்கள். சிறப்பான நாள்.<\/p>\n\n\n\n<p>மகரம்<br \/>மகரம்: உங்களின் அணுகுமுறையை மற்றவர்களின் ரசனைக்கு ஏற்ப மாற்றி அமைத்துகொள்வீர்கள். விலை உயர்ந்த ஆபரணங்கள் வாங்குவீர்கள். ஆர்வமாக ஆன்மிக நாட்டம் அதிகரிக்கும். வியாபாரத்தில் புது ஒப்பந்தம் கையெழுத்தாகும். உத்தியோகத்தில் சக ஊழியர்கள் ஆதரிப்பார்கள். நன்மைகள் நடக்கும் நாள்.<\/p>\n\n\n\n<p>கும்பம்<br \/>கும்பம்: கடந்த இரண்டு நாட்களாக இருந்த கூச்சல் குழப்பம் நீங்கும். நீண்ட நாட்களாக தள்ளிப் போன விசேஷங்கள் உடனே முடியும். உறவினர்கள் மதிப்பார்கள். வியாபாரத்தில் லாபம் வரும். உத்தியோகத்தில் உங்கள் உழைப்பிற்கு அங்கீகாரம் கிடைக்கும். புத்துணர்ச்சி பெருகும் நாள்.<\/p>\n\n\n\n<p>மீனம்<br \/>மீனம்: சந்திராஷ்டமம் இருப்பதால் சில நேரங்களில் வெறுப்பாகப் பேசுவீர்கள். குடும்பத்தில் உள்ளவர்களுடன் வளைந்து கொடுத்து போவது நல்லது. உங்களை யாரும் கண்டுகொள்வதில்லை உங்களுக்கு முக்கியத்துவம் தருவதில்லை என்றெல்லாம் சில நேரங்களில் புலம்புவீர்கள். வியாபாரத்தில் இழப்புகள் ஏற்படும். உத்தியோகத்தில் மறைமுக அவமானம் வந்து நீங்கும். நாவடக்கம் தேவைப்படும் நாள்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/04\/109837\/\" rel=\"nofollow\">இன்றைய ராசிபலன் உங்களுக்கு எப்படி? 27.04.2021<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/04\/109837\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/TubeTamil.jpg"],"pubdate":"Tue, 27 Apr 2021 01:38:09 +0000"},{"title":"‘ரொறன்ரோ தமிழ் இருக்கைக்கான குறிக்கோள் தொகையை எட்டிவிட்டோம்’","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-109835\" height=\"171\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/Logo-for-Tamil-Chair.jpg-FP.jpg\" width=\"300\" \/><\/figure>\n\n\n\n<p>ரொறன்ரோ தமிழ் இருக்கைக்கான குறிக்கோள் தொகையை எட்டிவிட்டோம் ரொறன்ரோ தமிழ் இருக்கைச் செயற்றிட்டத்தைச் செயற்படுத்துவதற்கான $3,000,000 என்ற குறிக்கோள் தொகையை எட்டிவிட்டோம் என்ற செய்தியைத் தெரியப்படுத்துவதில் கனடியத் தமிழர் பேரவை பெருமகிழ்ச்சி அடைவதாக தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இது தொடர்பாக கனேடிய தமிழர் பேரவை விடுத்துள்ள அறிக்கை&#8230;<\/p>\n\n\n\n<p>மேத் திங்கள் 2018, கனடாவில் முதலாவது தமிழ் இருக்கையை நிறுவுவதற்காக, கனடியத் தமிழர் பேரவையும், தமிழ் இருக்கை அமைப்பும் இணைந்து, ரொறன்ரோ பல்கலைக்கழகத்தோடு ஓர் உடன்படிக்கையை மேற்கொண்டது. கோவிட்-19 என்ற உலகளாவிய பெருந்தொற்றால் துவண்டுவிடாது, தமிழ் சமூகமும், ஆர்வலர்களும் இணைந்து கனடிய மண்ணிலே வரலாற்று அருஞ்செயலை ஆற்றியுள்ளார்கள்.&nbsp;<\/p>\n\n\n\n<p>கனடியத் தமிழர் பேரவை, அனைத்து கொடையாளருக்கும், சமூக அமைப்புகளுக்கும், ஊர்ச்சங்கங்களுக்கும், பழைய மாணவர் சங்கங்களுக்கும், கலைஞர்களுக்கும், சமூக ஊடகங்களுக்கும், அனைத்து நாடுகளிலிருந்தும் ஆதரவு வழங்கிய நல்உள்ளங்களுக்கும் உள்ளார்ந்த நன்றியைத் தெரிவித்துக்கொள்கின்றது. <\/p>\n\n\n\n<p>குறிப்பாக, இச்செயற்றிட்டத்தை நிறைவேற்ற உதவிய தமிழ்நாட்டு அரசின் ஆதரவுக்கும் நன்றியைத் தெரிவிக்கின்றது.&nbsp;இந்த வரலாற்றுச் செயற்றிட்டமானது ஈழத்தமிழரின் தலைவராக விளங்கிய தந்தை செல்வா என்று அழைக்கப்படும் சா. ஜே. வே செல்வநாயகம் அவர்களின் 44ஆவது நினைவுநாளில் எட்டப்பட்டுள்ளது என்பதும் செல்வநாயகம் நினைவு அறக்கட்டளை பெருந்தன்மையுடன் வழங்கிய நிதிக்கொடையால் எட்டியுள்ளோம் என்பதும் கூடுதல் சிறப்பு.<\/p>\n\n\n\n<p>ஊடகத் தொடர்புகளுக்கு:&nbsp;<\/p>\n\n\n\n<p>சிவன் இளங்கோ<\/p>\n\n\n\n<p>தலைவர், கனடியத் தமிழர் பேரவை<\/p>\n\n\n\n<p>416-707-9104<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/literature\/ilakiya-saral\/2021\/04\/109834\/\" rel=\"nofollow\">&#8216;ரொறன்ரோ தமிழ் இருக்கைக்கான குறிக்கோள் தொகையை எட்டிவிட்டோம்&#8217;<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/literature\/ilakiya-saral\/2021\/04\/109834\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/Logo-for-Tamil-Chair.jpg-FP.jpg"],"pubdate":"Tue, 27 Apr 2021 01:20:23 +0000"},{"title":"மெல்பனில் மருத்துவர் நடேசனின் நான்கு நூல்களின் வெளியீடு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-109821\" height=\"1024\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/Book-cover-669x1024.jpg\" width=\"669\" \/><\/figure>\n\n\n\n<p>அவுஸ்திரேலியா மெல்பனில் சமீபத்தில் ஆரம்பிக்கப்பட்ட தென்னாசிய சங்கத்தின் ஏற்பாட்டில் எழுத்தாளரும் சமூகப்பணியாளருமான நடேசனின் நான்கு நூல்களின் வெளியீட்டு அரங்கு, எதிர்வரும் மேமாதம்<strong> 02<\/strong> ஆம்திகதி <strong>( 02-05 – 2021 <\/strong>ஞாயிற்று க்கிழமை மாலை<strong>3.00<\/strong>மணிக்கு கிளன்வேவெலி <strong>RSL <\/strong>மண்டபத்தில் (<strong>RSL GlenWaverley) <\/strong>&nbsp;<strong>161 Coleman Parade, Glen Waverley VIC 3150<\/strong>நடைபெறும்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-109822\" height=\"947\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/152953625_3770129516366002_8939863099545008641_n.jpg\" width=\"614\" \/><\/figure>\n\n\n\n<p>ஏற்கனவே வெளிவந்தநடேசனின் <strong>அசோகனின்வைத்தியசாலை<\/strong> (நாவல்) நூலின் ஆங்கில மொழிபெயர்பு <strong>KingAsoka Veterinary Hospital, <\/strong>புதிய சிறுகதைத் தொகுதி <strong>அந்தரங்கங்கள்,<\/strong> சிறுகதைகளின் ஆங்கிலமொழிபெயர்ப்பு <strong>Veterinary Vignettes, <\/strong>சிறுகதைகளின் சிங்களமொழிபெயர்ப்பு <strong>உமத்துவுவாத் ஒஹுபிரிமியெக்கி<\/strong>( கிறுக்கனாயினும் அவனும் ஆண்மகன் தான்) ஆகிய நூல்களே வெளியிடப்படவுள்ளன.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-109823\" height=\"1024\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/Malasian-air--772x1024.jpg\" width=\"772\" \/><\/figure>\n\n\n\n<p>பேராசிரியர் கௌசல் சிறிவஸ்ரா தலைமையில் இடம்பெறவுள்ள இந்நான்கு நூல்களின் வெளியீட்டு அரங்கை கலைஞரும் எழுத்தாளருமான மாவை நித்தியானந்தன் நெறிப்படுத்துவார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-109824\" height=\"1024\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/without-bleeding-643x1024.jpg\" width=\"643\" \/><\/figure>\n\n\n\n<p>சிங்கள – ஆங்கிலஎழுத்தாளர் கலாநிதி ஷண்ண விக்கிரமசேகர, கலாநிதி சமன்கரசின் ஆராச்சிகே,&nbsp;&nbsp; வானொலி ஊடகவியலாளர் திருமதி டில்ருக்‌ஷி விஜேசூரிய , இலக்கிய ஆர்வலர் திரு. அசோக்குமார் ஆகியோர் நூல்களை அறிமுகப்படுத்தி உரையாற்றுவர்.<\/p>\n\n\n\n<p>நடேசன் ஏற்புரைவழங்குவார்.<\/p>\n\n\n\n<div class=\"wp-block-file\"><a href=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/Invitation-2021.pdf\">அழைப்பிதழ் Invitation-2021<\/a><a class=\"wp-block-file__button\" href=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/Invitation-2021.pdf\">Download<\/a><\/div>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-109826\" height=\"387\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/image-1.png\" width=\"827\" \/><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/literature\/2021\/04\/109818\/\" rel=\"nofollow\">மெல்பனில் மருத்துவர் நடேசனின் நான்கு நூல்களின் வெளியீடு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/literature\/2021\/04\/109818\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/Book-cover-669x1024.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/152953625_3770129516366002_8939863099545008641_n.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/Malasian-air--772x1024.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/without-bleeding-643x1024.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/image-1.png"],"pubdate":"Tue, 27 Apr 2021 00:10:16 +0000"},{"title":"பெட்ரோல் விலை: ஆணி அடிச்ச மாதிரி நச்சுன்னு நின்ன விலை!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82267390\/photo-82267390.jpg\" \/><div class=\"section1\"><div class=\"Normal\">மக்களின் அன்றாட தேவைகளில் ஒன்றாக பெட்ரோல்,  உள்ளிட்ட எரிபொருட்கள் மாறிவிட்டன. கடந்த சில ஆண்டுகளுக்கு முன்பு வரை மாதம் இரு முறை பெட்ரோல், டீசல் விலை நிர்ணயம் செய்யும் முறை அமலில் இருந்து வந்தது. சர்வதேச அளவில் விற்கப்படும்  விலைக்கு ஏற்ப  மற்றும் டீசல் ஆகியவற்றின் விலை நிர்ணயம் செய்யப்பட்டது.\n\nஇந்த முறை சுமார் 15 ஆண்டுகளாக அமலில் இருந்தது வந்தது. இதையடுத்து தினசரி பெட்ரோல், டீசல் விலை நிர்ணயம் செய்யும் முறை அமலுக்கு வந்தது. இதன் பொறுப்பு எண்ணெய் நிறுவனங்களின் கையில் ஒப்படைக்கப்பட்டது.\n\n\nஇதில் பெட்ரோல், டீசல் அதிரடியான மாற்றங்களை கண்டு வருவது குறிப்பிடத்தக்கது. இதனால் பெரும்பாலும் பொதுமக்கள் சிரமத்திற்கு ஆளாக நேரிடுகிறது. பெட்ரோல் டீசல் விலையானது சிறிதளவில் இறக்கம் ஏற்பட்டு அதிரடியாக ஏற்றம் கண்டுவருவதை காண முடிகிறது.\n\nகடந்த சில மாதங்களாக பெட்ரோல், டீசல் விலையில் அதிரடி மாற்றம் ஏற்பட்டு வந்தது. அதிகரிக்கும் விலையால் பிற பொருள்களின் விலைவாசியும் உயரும் சூழல் உருவானது.\n\nஇந்நிலையில்  நிலவரத்தை தெரிந்து கொள்ளலாம். அதாவது பெட்ரோல் விலை நேற்றைய விலையிலிருந்து மாற்றமின்றி லிட்டருக்கு ரூ.92.43ஆக விற்பனை செய்யப்படுகிறது.\n\n\nஇதேபோல் டீசல் விலையும் நேற்றைய விலையிலிருந்து மாற்றமின்றி லிட்டருக்கு ரூ.85.75 என்ற விலையில் விற்கப்பட்டு வருகிறது. இந்த விலை இன்று காலை 6 மணி முதல் அமலுக்கு வந்துள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/petrol-price-diesel-price-today\/tamil-nadu-petrol-and-diesel-price-today-27th-april-2021\/articleshow\/82267390.cms","image":["https:\/\/tamil.samayam.com\/photo\/82267390\/photo-82267390.jpg"],"pubdate":"Tue 27 Apr 2021, 07:01:43"},{"title":"ஏப்ரல்-27: பெட்ரோல் விலை ரூ.92.43, டீசல் விலை ரூ.85.75","text":"<p>சென்னை: பெட்ரோல் மற்றும் டீசல் விலை தினமும் மாற்றி அமைக்கப்படுகிறது. ஆனால் இன்று நேற்றைய விலையில் மாற்றமில்லை. அதன் அடிப்படையில் இன்றைய பெட்ரோல் விலை லிட்டருக்கு ரூ.92.43,ஆகவும், டீசல் விலை&nbsp; லிட்டருக்கு ரூ.85.75-ஆகவும் நிர்ணயம் செய்யப்பட்டுள்ளது. இந்த விலை இன்று காலை 6 மணி முதல் அமலுக்கு வந்தது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=673746","image":["https:\/\/img.dinakaran.com\/data1\/DNewsimages\/"],"pubdate":"27-4-2021 6:27"},{"title":"50 வயதுக்கு மேற்பட்ட போலீஸாருக்கு எளிய பணி: காவல் ஆணையர் மகேஷ் குமார் அகர்வால் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/663852.jpg\" \/><\/p><p>கரோனா தொற்றால் பாதிக்கப்படும் காவலர்களின் எண்ணிக்கை அதிகரித்து வருவதால் 50 வயதுக்கு மேற்பட்ட போலீஸாருக்கு எளிதான பணி வழங்க போலீஸ் அதிகாரிகளுக்கு காவல் ஆணையர் மகேஷ் குமார் அகர்வால்  உத்தரவிட்டுள்ளார். <\/p>\n\n<p>கரோனா தொற்று நாளுக்கு நாள் அதிகரித்து வருகிறது. கரோனா தடுப்பு பணியில் முன் களவீரர்களாக ஈடுபட்டுள்ள <br \/>\nகாவல் துறையினரும் கரோனா தொற்றுக்கு ஆளாகி வருகின்றனர். <\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663852-chennai-police.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/663852.jpg"],"pubdate":"2021-04-27T06:16:11+00:00"},{"title":"நடிகர் விவேக் உயிரிழப்புக்கு பிறகு சென்னையில் கரோனா தடுப்பூசி செலுத்திக் கொள்வோர் எண்ணிக்கை சரிவு: அச்சமின்றி நம்பிக்கையுடன் தடுப்பூசி போட்டுக் கொள்ள வல்லுநர்கள் அறிவுரை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/663851.jpg\" \/><\/p><p>கரோனா தடுப்பூசி போட்டுக் கொண்ட நடிகர் விவேக் மாரடைப்பால் மரணமடைந்த பிறகு சென்னையில் கரோனா தடுப்பூசி போட்டுக் கொள்வோர் எண்ணிக்கை சரிவடைந்துள்ளது.  இந்நிலையில் பொதுமக்கள் அச்சமின்றி நம்பிக்கையுடன் தடுப்பூசி போட்டுக் கொள்ளுமாறு சுகாதார வல்லுநர்கள் அறிவுறுத்தியுள்ளனர். <\/p>\n\n<p>சென்னையில் 2-ம் அலை கரோனா தொற்றால் பாதிக்கப்பட்டு தற்போது 31 ஆயிரம் பேர் சிகிச்சையில் உள்ளனர். 2-ம் அலையில் மாநகராட்சி நிர்வாகம் தடுப்பூசியை பெரும் வரப்பிரசாதமாகக்  கருதி, பொதுமக்களுக்கு தடுப்பூசி போடும் பணியை தீவிரப்படுத்தி வருகிறது. இதற்கிடையே நம்பிக்கையுடன் தடுப்பூசி போட்டுக் கொள்ள வருமாறு பொதுமக்களுக்கு வேண்டுகோள் விடுத்து, நடிகர் விவேக் தனது குழுவினருடன் அரசு ராஜீவ்காந்தி பொது மருத்துவமனையில் கடந்த 15-ம் தேதி தடுப்பூசி போட்டுக் கொண்டார். அதைத் தொடர்ந்து 16-ம் தேதி இதுவரை இல்லாத அளவாக சென்னையில் ஒரே நாளில் 49 ஆயிரத்து 10 பேர் தடுப்பூசி போட்டுக் கொண்டனர். அதே நாளில் மாரடைப்பு காரணமாக நடிகர் விவேக் தனியார் மருத்துவமனையில் அனுமதிக்கப்பட்டு, சிகிச்சை பலனின்றி கடந்த 17-ம் தேதி உயிரிழந்தார். <\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663851-covid-vaccine-chennai.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/663851.jpg"],"pubdate":"2021-04-27T06:13:52+00:00"},{"title":"கூவத்தூர் அருகே பேருந்துகள் நேருக்கு நேர் மோதல்: 3 பெண்கள் உட்பட 5 பேர் உயிரிழப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/663850.jpg\" \/><\/p><p>கூவத்தூர் அருகே ஈசிஆர் சாலையில் தனியார் மற்றும் அரசு பேருந்து நேருக்கு நேர் மோதிக்கொண்ட விபத்தில், 3 பெண்கள் உள்பட 5 பேர் இறந்தனர். படுகாயமடைந்த 6 பேர் செங்கல்பட்டு அரசு மருத்துவமனையில் சிகிச்சைக்காக அனுமதிக்கப்பட்டுள்ளனர்.<\/p>\n\n<p>செங்கல்பட்டு மாவட்டம், மேல்மருவத்தூர் அடுத்த இராமாபுரம் கிராமத்தைச் சேர்ந்த 30-க்கும் மேற்பட்டவர்கள் கல்பாக்கம் அடுத்த ஆர்எம்ஐ நகரில் நடைபெற இருந்த சுபநிகழ்ச்சியில் பங்கேற்பதற்காக, தனியார் பேருந்தில் ஈசிஆர் சாலையில் வந்து கொண்டிருந்தனர். <\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663850-bus-accident.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/663850.jpg"],"pubdate":"2021-04-27T06:07:03+00:00"},{"title":"வாக்கு எண்ணும் மையத்துக்குள் அனைத்து முகவர்களையும் அனுமதிக்க வேண்டும்: புதிய தலைமுறை மக்கள் கட்சி வேட்பாளர் கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/663849.jpg\" \/><\/p><p>கரோனா பரிசோதனை என்ற பெயரில் பெரும்பான்மையான முகவர்களுக்கு கரோனா உள்ளது என்று நிராகரித்துவிட்டு அலுவலர்கள் அரசுக்கு ஆதரவாக செயல்பட வாய்ப்பு இருப்பதால் அனைத்து முகவர்களையும் வாக்கு எண்ணும் மையத்துக்குள் அனுமதிக்க வேண்டும் என்றும் அனுமதிக்காவிட்டால் வாக்கு எண்ணும் மையத்தின் வாசலிலேயே போராட்டம் நடத்த உள்ளதாகவும் புதிய தலைமுறை மக்கள் கட்சி வேட்பாளர் மு.மேகநாதன் தெரிவித்துள்ளார்.<\/p>\n\n<p>இது தொடர்பாக அவர் காஞ்சிபுரம் வருவாய் கோட்டாட்சியர் அலுவலகத்தில் அளித்துள்ள மனுவின் விவரம்:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663849-puthiya-thalaimurai-makkal-katchi.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/663849.jpg"],"pubdate":"2021-04-27T06:04:54+00:00"},{"title":"வெளிநாடுகளில் இருந்து கப்பல்களில் கொண்டு வரப்படும் ஆக்சிஜன்: துறைமுக கட்டணம் ரத்து","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/663848.jpg\" \/><\/p><p>வெளிநாடுகளில் இருந்து கப்பல்கள் மூலம் கொண்டு வரப்படும் ஆக்சிஜன் மற்றும் அதுதொடர்பான சரக்குகளுக்கு துறைமுக கட்டணம் ரத்து செய்யப்பட்டுள்ளது.<\/p>\n\n<p>இதுகுறித்து, சென்னை துறைமுக அதிகாரிகள் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663848-oxygen.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/663848.jpg"],"pubdate":"2021-04-27T06:02:25+00:00"},{"title":"அனைத்து அரசு மருத்துவமனைகளிலும் புறநோயாளிகள் பிரிவை உடனடியாக நிறுத்த வேண்டும்: அரசு டாக்டர்கள் சங்கம் வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/663847.jpg\" \/><\/p><p>அனைத்து அரசு மருத்துவமனைகளிலும் புறநோயாளிகள் பிரிவை உடனடியாக நிறுத்த வேண்டும் என்று தமிழ்நாடு அரசு டாக்டர்கள் சங்கத்தின் தலைவர் கே.செந்தில் தெரிவித்துள்ளார்.<\/p>\n\n<p>இதுதொடர்பாக அவர் நேற்று வெளியிட்ட செய்திக்குறிப்பில் கூறியிருப்பதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663847-doctors-association.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/663847.jpg"],"pubdate":"2021-04-27T05:59:03+00:00"},{"title":"சம்பளத்தை உயர்த்தி கேட்ட ஊழியர் அடித்து கொலை: ஓட்டல் உரிமையாளர் உட்பட 2 பேர் கைது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/663846.jpg\" \/><\/p><p>சம்பளத்தை உயர்த்தி கேட்ட ஊழியர் அடித்து கொலை செய்யப்பட்டார். இது தொடர்பாக ஓட்டல் உரிமையாளர் உட்பட 2 பேர் கைது செய்யப்பட்டுள்ளனர்.<\/p>\n\n<p>விழுப்புரம் மாவட்டம், திண்டிவனம், கிடங்கல், சுந்தரம் தெருவைச் சேர்ந்தவர் சரவணன் என்ற குள்ள சரவணன்(44). இவர் கடந்த சில நாட்களுக்கு முன்பு அம்பத்தூர் எஸ்டேட் காவல் நிலைய எல்லைக்குட்பட்ட ஓட்டல் ஒன்றில் டீ மாஸ்டராக வேலை செய்து வந்தார். அதே ஓட்டலில் வேலை செய்துவரும் மற்ற ஊழியர்களுடன் சேர்ந்து ஓட்டலின் மேல் தளத்தில் தங்கியிருந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663846-hotel-staff-murder.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/663846.jpg"],"pubdate":"2021-04-27T05:56:16+00:00"},{"title":"தனியார் மருத்துவமனைகளில் தட்டுப்பாடு இருப்பதால் ரெம்டெசிவிர் விற்க அரசு மருந்தகம் தொடக்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/663845.jpg\" \/><\/p><p>கரோனா தொற்றால் பாதிக்கப்படுபவர்களுக்கு ரெம்டெசிவிர், ஆக்டெம்ரா உள்ளிட்ட மருந்துகள் பரிந்துரை செய்யப்படுகின்றன. இந்த மருந்துகள் தனியார் மருத்துவமனைகளில் இருப்பு இல்லை.<\/p>\n\n<p>மருத்துவரின் பரிந்துரை சீட்டை வைத்துக்கொண்டு நோயாளிகளின் உறவினர்கள் மருந்துகளுக்காக கடை கடையாக செல்கின்றனர். இந்த மருந்துகள் தேவைப்படுவோர், அரசிடம் பெற்றுக் கொள்ளலாம் என தமிழக மருத்துவ பணிகள் கழகம் அறிவித்தது. இதற்காக சென்னை, கீழ்ப்பாக்கம் அரசு மருத்துவ கல்லூரி மருத்துவமனை வளாகத்தில் மருந்தகம் நேற்று அமைக்கப்பட்டுள்ளது. உரிய ஆவணங்களை காண்பித்து மருந்துகளை பெற்றுச் செல்கின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663845-remdesivir.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/663845.jpg"],"pubdate":"2021-04-27T05:51:35+00:00"},{"title":"வேட்பாளர்களிடம் அனுபவங்களை கேட்டறியும் கமல்: தேர்தலில் பணியாற்றாத மநீம நிர்வாகிகள் மீது நடவடிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/663844.jpg\" \/><\/p><p>தேர்தலில் மக்கள் நீதி மய்யம் சார்பில் போட்டியிட்ட வேட்பாளர்களிடம் தேர்தல் அனுபவங்கள் குறித்து கட்சித் தலைவர் கமல்ஹாசன் கேட்டறிந்து வருகிறார். இதையடுத்து, முறையாக பணியாற்றாத நிர்வாகிகள் மீது நடவடிக்கை எடுக்கப்படும் என்று கூறப்படுகிறது.<\/p>\n\n<p>தமிழக சட்டப்பேரவை தேர்தல் கடந்த 6-ம் தேதி நடைபெற்றது. கமல்ஹாசனின் மக்கள் நீதி மய்யம் கட்சி இத்தேர்தலில் சமத்துவ மக்கள் கட்சி, இந்திய ஜனநாயக கட்சி உள்ளிட்ட கட்சிகளுடன் கூட்டணி அமைத்து போட்டியிட்டது. மக்கள் நீதி மய்யம் சார்பில் 135 பேர் போட்டியிட்டனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663844-kamal-haasan.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/663844.jpg"],"pubdate":"2021-04-27T05:48:17+00:00"}]