[{"title":"மறைமலைநகர் அதிமுக பிரமுகர் கொலை வழக்கு: திருச்சி நீதிமன்றத்தில் ஒருவர் சரண்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/663841.jpg\" \/><\/p><p>செங்கல்பட்டு அருகேயுள்ள மறைமலை நகரைச் சேர்ந்தவர் திருமாறன்(50). அதிமுக பிரமுகரான இவர், மறைமலை நகர், ஸ்ரீபெரும்புதூர் பகுதியில் உள்ள தொழில் நிறுவனங்களுக்கு வேலை ஆட்களை சப்ளை செய்யும் தொழிலில் ஈடுபட்டு வந்தார். இந்நிலையில் 2 தினங்களுக்கு முன் வீட்டருகே உள்ள கோயிலில் தரிசனம் செய்துவிட்டு, பக்தர்களுக்கு அன்னதானம் வழங்கிக் கொண்டிருந்தார். <\/p>\n\n<p>அப்போது அங்கு வந்த ஒரு கும்பல் திருமாறன் மீது வெடிகுண்டுகளை வீசிக் கொலை செய்தது. இதையடுத்து, அவரது பாதுகாவலரான எழிலரசன், அந்த கும்பலை நோக்கி துப்பாக்கியால் சுட்டதில், திருவள்ளூர் மாவட்டம் ஆத்தூரைச் சேர்ந்த சுரேஷ்(19) என்பவர் குண்டு பாய்ந்து, அந்தஇடத்திலேயே இறந்தார். மற்றவர்கள் அங்கிருந்து தப்பினர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663841-maraimalai-nagar-murder.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/663841.jpg"],"pubdate":"2021-04-27T05:37:01+00:00"},{"title":"பாளையங்கோட்டை மத்திய சிறையில் விசாரணை கைதி கொலை; சங்கிலி தொடராக நடக்கும் சாதி சண்டையின் நீட்சி: சடலத்தை வாங்க மறுத்து போராட்டம் நீடிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/663840.jpg\" \/><\/p><p>தென்மாவட்டங்களில் கடந்த பல ஆண்டுகளாக சங்கிலி தொடராக நடைபெற்றுவரும் சாதிய கொலைகளின் நீட்சியாகவே, பாளையங்கோட்டை மத்திய சிறைக்குள் விசாரணை கைதி முத்துமனோ (27) கொலை செய்யப்பட்ட சம்பவமும் பார்க்கப்படுகிறது.<\/p>\n\n<p>பாளையங்கோட்டை மத்திய சிறை வளாகத்தில் கைதிகளுக்கு இடையே ஏற்பட்ட மோதலில் திருநெல்வேலி மாவட்டம் மூன்ற<br \/>\nடைப்பு அருகேயுள்ள வாகைகுளத்தை சேர்ந்த பாவநாசம் மகன் முத்துமனோ கடந்த 22-ம் தேதி கொலை செய்யப்பட்டார்.  இவ்வழக்கை சிபிசிஐடி விசாரிக்கிறது. துணை சிறை அலுவலர் சிவனு உட்பட 6 பேர் பணியிடை நீக்கம் செய்யப்பட்டனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663840-palayamkottai-murder.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/663840.jpg"],"pubdate":"2021-04-27T05:33:14+00:00"},{"title":"அழகர்கோவில் சித்திரை திருவிழாவில் கோயில் வளாகத்திலேயே இன்று ஆற்றில் இறங்குகிறார் கள்ளழகர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/663839.jpg\" \/><\/p><p>அழகர்கோவிலில் உள்ள சுந்தரராஜப் பெருமாள் கோயில் சித்திரைத் திருவிழாவில் எதிர்சேவை நேற்று நடந்தது. கோயில் வளாகத்திலேயே கள்ளழகர் வைகை ஆற்றில் இறங்கும் வைபவம் இன்று நடைபெறுகிறது.<\/p>\n\n<p>அழகர்கோவிலில் உள்ள சுந்தரராஜப் பெருமாள் கோயில் சித்திரைத் திருவிழாவில் தங்கக் குதிரையில் கள்ளழகர் மதுரை வைகை ஆற்றில் இறங்கும் வைபவம் முக்கியமானது. அப்போது வைகை ஆற்றில் லட்சக்கணக்கான பக்தர்கள் கூடி தண்ணீர் பீய்ச்சி அடித்து கள்ளழகரை வரவேற்பர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663839-madurai-festival.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/663839.jpg"],"pubdate":"2021-04-27T05:28:21+00:00"},{"title":"கரோனா தொற்றில் இருந்து பாதுகாக்க கடுக்காய் ஊறல் நீர், ஆயுஷ் குடிநீர், துளசி நீர் உள்ளிட்ட 6 மருந்துகள்: செய்முறை குறித்து விளக்குகிறார் தாம்பரம் தேசிய சித்த மருத்துவ நிறுவனத்தின் மருத்துவர் ச.சிவகுமார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/663829.jpg\" \/><\/p><p>கரோனா வைரஸ் தொற்று தற்போது 2-ம் அலையாக உருவெடுத்து, உலகெங்கும் வீரியமாகவும், வேகமாகவும் பரவி வருகிறது. கரோனாவின் முதல் அலையில், இந்தியாவின் மற்ற மாநிலங்களை ஒப்பிடும்போது தமிழகத்தில் பாதிப்பு குறைவு. இதற்கு சித்த மருந்தான&amp;lsquo;கபசுரக் குடிநீர்&amp;rsquo; பங்கு என்ன என்பதை உலகுக்கு தெரியப்படுத்தியதுடன், கபசுரக் குடிநீரை தமிழகத்தின்  பட்டிதொட்டிகளில் எல்லாம் மக்களிடம் கொண்டு சேர்த்தனர் சித்த மருத்துவர்கள். <\/p>\n\n<p>தமிழகத்தில் கபசுர குடிநீரால் மட்டுமே கரோனா கட்டுக்குள் வந்தது என அநேக ஆட்சியர்கள் சான்றளித்தனர். ஆனால் காலப்போக்கில் அலட்சியமும், அரசின் வழிகாட்டுதல்களைக் கடைபிடிப்பதில் காட்டிய கவனக்குறைவுமே தற்போது கரோனா தொற்று அதிகரிக்க வழிவகுத்துள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663829-dr-sivakumar.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/663829.jpg"],"pubdate":"2021-04-27T04:54:56+00:00"}]