[{"title":"முகத்தை பொலிவாக்கும் 3 சிம்பிள் ஃபேஸ் பேக்!","text":"<p>முகப்பொலிவிற்காக பியூட்டி பார்லர் சென்று ஆயிரக்கணக்கில் செலவு செய்தும், கடைகளில் பல நூறு கொடுத்து ஃபேஸ் மாஸ்க் வாங்கியும் முகத்தை பொலிவாக்க முயற்சி செய்திருப்போம்.<\/p>\n\n\n\n<p>ஆனால் வீட்டிலேயே செலவு இல்லாமல் காஃபி பவுடரை கொண்டு சுலபமான வழியில் ஃபேஸ் மாஸ்க் செய்து பலன் பெறலாம். காஃபி பவுடர் முகத்தில் உள்ள கருமையை நீக்கி பொலிவு தரும்.<\/p>\n\n\n\n<p>காஃபி வித் பால்<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-39410\" height=\"163\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/download-6.jpg\" width=\"310\" \/><\/figure><\/div>\n\n\n\n<p>காஃபி பவுடர் ஒரு ஸ்பூன் மற்றும் 2 ஸ்பூன் பாலை ஒரு கப்பில் கலக்க வேண்டும். பேஸ்ட் போல ஆனதும் அதை முகம் மற்றும் கழுத்து பகுதியில் நன்றாக தடவிய பின் 20 நிமிடங்கள் வரை ஊற வைக்க வேண்டும்.<\/p>\n\n\n\n<p>அதன்பின் குளிர்ந்த நீரில் 2 நிமிடம் மசாஜ் செய்து அப்படியே முகத்தை கழுவ வேண்டும்.<\/p>\n\n\n\n<p>வாரம் இரண்டு முறை இதை பயன்படுத்தலாம். இது நமது சருமத்தில் உள்ள அழுக்கை நீக்குவதோடு, பொலிவை தரும். முகத்தை பளபளக்க வைக்க காஃபி பவுடர் பெரிதும் உதவும்.<\/p>\n\n\n\n<p>காஃபி பவுடர் வித் தேங்காய் எண்ணெய்<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-39411\" height=\"575\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/why-bulletproof-coffee-is-a-bad-idea-1296x728-feature-1024x575.jpg\" width=\"1024\" \/><\/figure><\/div>\n\n\n\n<p>இரண்டு ஸ்பூன் காஃபி பவுடர் மற்றும் ஒரு ஸ்பூன் தேங்காய் எண்ணெய்யை நன்றாக கலந்து முகத்தில் தடவ வேண்டும். 15 நிமிடங்கள் கழித்து முகத்தை கழுவி விடலாம்.<\/p>\n\n\n\n<p>வாரம் இரண்டு முறை இந்த மாஸ்க் போட வேண்டும். இந்த ஃபேஸ் மாஸ்க் நம் சருமத்தில் உள்ள சுருக்கங்களை நீக்கும். வயதான தோற்றத்தை கொடுக்காமல் இளமையாக வைத்துக்கொள்ள உதவும். டெட் செல்களை நீக்கும்.<\/p>\n\n\n\n<p>காஃபி வித் லெமன்<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-39412\" height=\"653\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/image.jpg\" width=\"980\" \/><\/figure><\/div>\n\n\n\n<p>ஆயில் ஸ்கின் உள்ளவர்களுக்கு இந்த ஃபேஸ் மாஸ்க் சிறந்த தீர்வு தரும். ஒரு ஸ்பூன் காஃபி பவுடர் மற்றும் ஒரு ஸ்பூன் லெமனை நன்றாக கப்பில் கலக்கி எடுத்தால் சுலபமாக 2 நிமிடங்களில் ஃபேஸ் பேக் தயார்.<\/p>\n\n\n\n<p>வாரம் ஒருமுறை இதை பயன்படுத்தலாம். லெமனில் உள்ள வைட்டமின் சி மற்றும் காஃபியில் உள்ள லைட்டனிங் எலிமெண்ட்ஸ் சருமத்தில் எண்ணெய் பசை உருவாவதை தடுக்கும். சருமத்தை மென்மையாக்கும்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/coffee-powder-facial-mask-for-brighter-skin\/\" rel=\"nofollow\">முகத்தை பொலிவாக்கும் 3 சிம்பிள் ஃபேஸ் பேக்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/coffee-powder-facial-mask-for-brighter-skin\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/download-6.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/why-bulletproof-coffee-is-a-bad-idea-1296x728-feature-1024x575.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/image.jpg"],"pubdate":"Tue, 27 Apr 2021 10:03:50 +0000"},{"title":"ஒன்லி மெயின் கோர்ஸ்..! நோ சைடிஸ்..! துக்கடா கட்சிகளை ஏமாற்றிய ஸ்டெர்லைட்..!","text":"ஸ்டெர்லைட் ஆலை ஆக்சிஜன் உற்பத்தி விவகாரத்தில் வேதாந்தாவிற்கு ஆதரவாக அதிமுக, திமுக என முக்கிய கட்சிகள் அனைத்து ஒரே நிலைப்பாட்டை எடுத்த நிலையில் ஒரு சில துக்கடா கட்சிகள் மட்டும் எதிர் நிலைப்பாட்டை எடுத்துள்ளன.  தமிழகத்தில் தற்போது காபந்து அரசு தான் செயல்பாட்டில் உள்ளது. விரைவில் வாக்கு எண்ணிக்கை முடிந்து புதிய அரசு பதவி ஏற்க உள்ளது. ஆனால் காபந்து அரசு அவசர அவரசமாக ஒரு அனைத்து கட்சி கூட்டத்தை ஏற்பாடு செய்தது. இந்த கூட்டத்தில் கலந்து கொள்ள வேண்டிய நிர்பந்தமோ, நெருக்கடியோ இல்லாத நிலையில் திமுக கலந்து கொண்டது. மேலும் பாமக, பாஜக, இடதுசாரிக்கட்சிகளும் கூட்டத்தில் பங்கேற்றன. இந்த கூட்டத்தில் ஆக்சிஜன் உற்பத்திக்கு ஸ்டெர்லைட் ஆலையை திறக்க அனுமதிக்கலாம் என தீர்மானம் நிறைவேற்றப்பட்டது.    இதற்கு அதிமுக, திமுக, பாமக, பாஜக ஏன் இடதுசாரிகள் கூட ஆதரவு தெரிவித்தன. ஆனால் நாம் தமிழர், மக்கள் நீதி மய்யம் போன்ற சிறிய கட்சிகள் இதற்கு கடும் எதிர்ப்பு தெரிவித்துள்ளன. அனைத்து கட்சி கூட்டம் முடியும் வரை காத்திருந்த இந்தகட்சிகள் அதன் பிறகு வெளியிட்ட அறிக்கை தான் படு சூடானாவை. நாம் தமிழர் கட்சி கொடுத்துள்ள அறிக்கை எல்லாம் வேறு ரகத்தில் உள்ளது. ஸ்டெர்லைட் ஆலையில் ஆக்சிஜன் உற்பத்திக்கு அனுமதி என்பதை எல்லாம் விட அனைத்து கட்சி கூட்டத்திற்கு தங்களை அழைக்கவில்லை என்பது தான் சீமானின் கோபத்திற்கு காரணம் என்று தெரிவிக்கும் வகையில் இருந்தது அறிக்கை.    இதே போல் மக்கள் நீதி மய்யம் கட்சியின் தலைவர் கமல் வெளியிட்ட அறிக்கையும், மிகவும் காட்டமாக இருந்தது. பெரும் கட்சிகள் எல்லாம் அமைதியாகிவிட்ட நிலையில் சிறு கட்சிகள் இப்படி போர்க்கோலம் பூண காரணம் என்ன என்பது குறித்து விசாரிக்கப்பட்டது. தேர்தலுக்கு முன்பிருந்தே வேதாந்தா நிறுவனம் ஸ்டெர்லைட்டை மறுபடியும் இயக்குவதற்கான முஸ்தீபுகளில் இறங்கியதாக சொல்கிறார்கள். இந்த சூழலில் தான் நாட்டில்ஆக்சிஜன் தட்டுப்பாடு ஏற்பட்டது. இதனை பயன்படுத்திக் கொள்ள நினைத்த வேதாந்தா அதற்காக தொடர்புடையவர்களை அணுகியதாக சொல்கிறார்கள்.    ஸ்டெர்லைட் திறப்பிற்கு யார் யாரெல்லாம் எதிர்ப்பார்கள் அவர்களில் பலம் வாய்ந்தவர்கள் யார் என்கிற பட்டியல் தயார் செய்யப்பட்டு வேதாந்தா தரப்பில் இருந்து அவர்களை மட்டும் அணுகியுள்ளனர். அப்படி வேதாந்தா யாரை எல்லாம் அணுகவில்லையோ அவர்கள் தான் தற்போது எதிர்ப்பு தெரிவிப்பதாக சொல்கிறார்கள்.","link":"https:\/\/tamil.asianetnews.com\/politics\/sterlite-plant-oxygen-production-issue-major-parties-like-aiadmk-and-dmk-in-support-of-vedanta-qs7ge5","image":["http:\/\/static.asianetnews.com\/images\/01d3z3rc9a3vy9dxtbtt4hmxy4\/sterlite-verdict_760x400.jpg"],"pubdate":"Tue, 27 Apr 2021 09:57:41 +0530"},{"title":"அரசியல் கட்சிகளின் மெக்கானிசமும் ஸ்டெர்லைட் ஆக்சிஜன் உற்பத்திக்கு அனுமதியும்..! ஒரு பரபர ரிப்போர்ட்!","text":"வாக்குப்பதிவு நிறைவு பெற்று ஒரு காபந்து அரசாக இருக்கும் அதிமுக அரசு அழைப்பு விடுத்த அனைத்து கட்சி கூட்டத்திற்கு மிக மிக ஆர்வமாக சென்று திமுக உள்ளிட்ட அனைத்து கட்சிகளும் ஒரே குரலில் ஸ்டெர்லைட் ஆக்சிஜன் உற்பத்திக்கு ஆதரவு தெரிவித்தது தான் அரசியல் கட்சிகளின் மெக்கானிசம்.    நெட்பிளிக்சில் த மெக்கானிசம் என ஒரு அருமையான பிரேசிலியன் அரசியல் வெப் சீரிஸ் உள்ளது. மொத்தம் இரண்டு சீசன்கள் என 16 எபிசோட்டுகள் இந்த சீரிசில் உள்ளன. பிரேசிலில் அரசியல் கட்சிகள் எப்படி இயங்குகின்றன, அதிகாரிகள் எப்படி இயங்குவார்கள், கான்ட்ராக்டர்கள் என்பவர்கள் யார்? என்பன போன்றவற்றை எல்லாம் மெக்கானிசம் சீரிசில் அவ்வளவு அழகாக எடுத்துக்கூறியிருப்பார்கள். உலகின் 7வது மிகப்பெரிய பொருளாதார நாடாக பிரேசில் உயர்ந்தது எப்படி, அதில் கான்ட்ராக்டர்களின் பங்களிப்பு என்ன, பெருந் தொழில் அதிபர்கள் யார், நாட்டின் உயர் பொறுப்பிற்கான தலைவர்களை அவர்கள் தேர்வு செய்வது எப்படி என்பதை எவ்வித சமரசமும் இன்றி கூறியிருப்பார்கள்.  இந்த சீரிசின் இரண்டாவது சீசனில் ஒரு காட்சி வரும், நாட்டின் பெருந் தொழில் அதிபராக இருக்கும் ஒருவர் விசாரணையின் போது சில தகவல்களை கூறுவார். அதாவது தேர்தல் சமயத்தில் எப்படி ஆளும் கட்சி, எதிர்கட்சி, கூட்டணிக்கட்சி என மூன்று பேருக்கும் அவர் பெருந்தொகையை கொடுத்து தேர்தல் முடிவுகளை தீர்மானிக்கிறார் என்பது தான் அந்த காட்சி. அதாவது காலையில் ஆளும் கட்சியாக வரப்போகும் கட்சியின் தலைவர் வந்து அந்த தொழில் அதிபரை சந்திப்பார். அப்போது, தனக்கு தேர்தல் செலவுக்கு பணம் வேண்டும் என்று அவர் கேட்பார். எவ்வளவு என்று தொழில் அதிபர் கேட்க, ஒரு 10 மில்லியன் வேண்டும் என்பார் ஆட்சிக்கு வரப்போவதாக கூறும் தலைவர், உங்களுக்கு என்ன 15 மில்லியன் வாங்கிக் கொள்ளுங்கள் என்பார் தொழில் அதிபர்.    மிகுந்த மகிழ்ச்சியுடன் அந்த 15 மில்லியன் டீலை முடித்துவிட்டு ஆட்சிக்கு வரப்போவதாக கூறும் தலைவர் அங்கிருந்து புறப்படுவார். அதன் பிறகு தற்போது ஆட்சியில் உள்ள கட்சியின் தலைவர் வந்து அந்த தொழில் அதிபரை சந்திப்பார். அவரிடம் எவ்வளவு வேண்டும் என்று தொழில் அதிபர் கேட்பார், அதற்கு அவரும் 15 மில்லியன் வேண்டும் என்பார் அந்த தலைவர். ஆனால் அவ்வளவு தர முடியாது என்று கூறி 10 மில்லியனை மட்டும் கொடுத்து அனுப்புவார் பெருந் தொழில் அதிபர். பிறகு மாலையில் ஆளும் கட்சியாக வரப்போகும் கட்சியின் கூட்டணிக்கட்சி தலைவர் வந்து சந்திப்பார். அவர் வந்து தெழில் அதிபரிடன் 5 மில்லியன் கேட்பார், அவருக்கு ஏழரை மில்லியன் கொடுத்து அனுப்புவார் தொழில் அதிபர்.    இப்போது தமிழ்நாட்டிற்கு வருவோம், கடந்த வாரம் வரை ஆக்சிஜன் உற்பத்திக்கு ஸ்டெர்லைட்டை அனுமதிக்க கூடாது என்று கூறி வந்த அரசியல் கட்சிகள் ஒரே நாளில் தங்கள் நிலைப்பாட்டை மாற்றிக் கொண்டன. இது தான் மெக்கானிசம் என்பார்கள். அதாவது பெருந்தொழில் அதிபர்கள் தொடர்புடைய விவகாரங்களில் அரசியல் கட்சிகள் எப்படி செயல்படும் என்பதை நெட் பிளிக்சின் த மெக்கானிசம் சீரிசிடம் ஒப்பிட்டுக் கொள்ளுங்கள். தேர்தல் முடிந்த கையோடு ஸ்டெர்லைட் ஆலை விவகாரத்தில் அரசியல் கட்சிகள் எடுத்துள்ள நிலைப்பாட்டையும் அதோடு தொடர்புபடுத்தி பாருங்கள். இப்படித்தான் அரசியல் கட்சிகள் இயங்கும்.","link":"https:\/\/tamil.asianetnews.com\/politics\/mechanism-of-political-parties-and-permitting-sterlite-oxygen-production-qs7g6d","image":["https:\/\/static.asianetnews.com\/images\/01f3w89zv3z8mg5z298z8b72wp\/sterlite-jpg_760x400.jpg"],"pubdate":"Tue, 27 Apr 2021 09:53:02 +0530"},{"title":"நன்றி மறவாத அமெரிக்கா..  இந்தியாவுக்கு உதவ முன்வந்தது.. மோடியுடன் அதிபர் பைடன் தொலைபேசியில் உரையாடல்.","text":"இந்தியாவில் கொரோனா வைரஸ் மிக தீவிரமாக பரவி வரும் நிலையில் இந்திய பிரதமர் மோடியுடன் அமெரிக்க அதிபர் ஜோ பைடன் தொலைபேசியில் தொடர்புகொண்டு உரையாடினார். அப்போது ஆக்சிஜன் தயாரிப்பு மற்றும் தடுப்பூசி தயாரிப்பதற்கான &nbsp;மூலப்பொருட்களின் தட்டுப்பாட்டை கலைய இந்தியாவிற்கு உதவ அமெரிக்கா தயாராக இருக்கிறது என ஜோ பைடன்&nbsp;பிரதமர் மோடியிடம் &nbsp;உறுதியளித்துள்ளார். இது மிக சரியான நேரந்தில் நடந்த, மிகவும் முக்கியத்துவம் வாய்ந்த உரையாடலாக கருதப்படுகிறது.  இந்தியாவில் கொரோனா வைரஸ் காட்டுத்தீயாக பரவி வருகிறது. அன்றாடம் மக்கள் கொத்துக்கொத்தாக உயிரிழந்து வருகின்றனர். சர்வதேச நாடுகள் இந்திய விமானங்களுக்கு தடை விதித்துள்ளன. இரண்டாவது அலை மிகத் தீவிரமாக உள்ளதால் குறிப்பாக வடமாநிலங்களில் போதிய மருத்துவக் கட்டமைப்பு வசதிகள் இல்லாத காரணத்தாலும் ஆக்சிஜன் தட்டுப்பாட்டாலும் போதிய படுக்கை வசதியின்றி நோயாளிகள் மருத்துவமனை வாசல்களிலேயே&nbsp;உயிரிழக்கும் அவல நிலை ஏற்பட்டுள்ளது. சர்வதேச நாடுகளின் பார்வையில் பரிதாபத்திற்குரிய நிலைக்கு இந்தியா தள்ளப்பட்டுள்ளது.&nbsp;    குறிப்பாக ஆக்சிஜன் மற்றும் கொரோனா தடுப்பூசிகள் தயாரிப்பதற்கான மூலப் பொருட்கள் தட்டுப்பாடு ஏற்பட்டு நாடு மிகப்பெரிய சிரமத்திற்கு உள்ளாகி வருகிறது. இந்நிலையில் இந்திய பிரதமர் மோடியை தொலைபேசி மூலம் தொடர்பு கொண்டு&nbsp;அமெரிக்க அதிபர் ஜோ பைடன் பேசியுள்ளார். அப்போது&nbsp;இந்தியாவில் நிலவும் கொரோனா சூழ்நிலை, தடுப்பூசி தட்டுப்பாடு உள்ளிட்டவைகள் குறித்து ஆலோசித்ததாக தெரிகிறது. இந்நிலையில் அமெரிக்க அதிபர் ஜோ பைடனிடம்&nbsp;பேசியது குறித்து பிரதமர் மோடி தனது ட்விட்டர் பக்கத்தில் பதிவிட்டுள்ளார். அதில், இன்று அமெரிக்க அதிபர் ஜோ பைடனுடன் உரையாடினேன். அது பலனளிக்கும் வகையில் அமைந்தது. இரு நாட்டிலும் உள்ள கொரோனா குறித்து விரிவாக ஆலோசனை நடத்தினோம். இந்தியாவில் ஆக்சிஜன் உற்பத்தி மற்றும் தடுப்பூசி தயாரிப்பதற்கான மூலப்பொருள் தட்டுப்பாடு ஏற்பட்டுள்ள நிலையில் உதவ முன்வந்துள்ள அமெரிக்காவுக்கு நன்றி தெரிவித்தேன் எனக் கூறியுள்ளார்.    அதாவது, இந்தியாவில் ஆக்சிஜன் மற்றும் கோவிஷீல்ட் தடுப்பூசி உற்பத்திக்கு தேவையான மூலப் பொருட்களை அனுப்ப நடவடிக்கை எடுப்பதாக அமெரிக்கா உறுதியளித்துள்ளது. அதேபோல் பல்வேறு மருத்துவ சாதனங்களையும் அனுப்பி வைக்க அமெரிக்கா முன்வந்துள்ளது. அவசர தேவை அடிப்படையில் ஆக்சிஜன் உற்பத்தி கருவிகளை ஏற்பாடு செய்யவும், அதற்கான வழிகளை ஆராய்ந்து வருவதாகவும் அமெரிக்க அதிபர் ஜோ பைடன் தெரிவித்துள்ளதாக தெரிகிறது. எனவே இந்தியாவில் உற்பத்தி செய்யப்படும் கோவிஷீல்ட் தடுப்பூசி மருந்து பெருமளவிலான மூலப்பொருட்கள் அமெரிக்காவிலிருந்தே&nbsp;கிடைக்கிறது, எனவே அதை உள்நாட்டு தேவை கருதி வெளிநாடுகளுக்கு ஏற்றுமதி செய்ய அமெரிக்கா தடை செய்திருந்த நிலையில், இந்தியா நெருக்கடிக்கு ஆளானது. இந்நிலையில், இந்தியாவில் அவசர நிலை கருதி அதை இந்தியாவுக்கு வழங்க அமெரிக்கா முன்வந்துள்ளது. இது குறித்து ஜோ பைடன் இந்திய பிரதமரிடம் &nbsp;விரிவாக எடுத்துரைத்ததாக &nbsp;கூறப்படுகிறது. இந்த நெருக்கடி நேரத்தில் இரு நாட்டி தலைவர்களுடனான பேச்சு வார்த்தை சர்வதேச அளவில் முக்கியத்துவம் பெற்றுள்ளது.&nbsp;    கொரோனா முதல் அலையின்போது நெருக்கடியில் இருந்த அமெரிக்காவுக்கு இந்தியா தன்நலம்பாராமல் ஹைட்ரோகுளோரோகுயின் மாத்திரைகளை டன் கணக்கில் வழங்கி தனது கொடை உள்ளத்தை காட்டியது. இந்நிலையில் அதை உணர்ந்து கொண்ட அமெரிக்கா இந்தியாவுக்கு கைமாறு செய்ய முன் வந்துள்ளதாகவே இது பார்க்கப்படுகிறது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/thank-goodness-america-offered-to-help-india-president-biden-s-phone-conversation-with-modi--qs7g3h","image":["https:\/\/static.asianetnews.com\/images\/01ey2c0ptezh1wpkqaj2nwg1cy\/biden1-jpg_760x400.jpg"],"pubdate":"Tue, 27 Apr 2021 09:51:18 +0530"},{"title":"கரூர்: `அரசு சொல்றத கேளுங்க!' - ஊரடங்கில் கட்டுப்பாடுகளுடன் நடந்த காதல் திருமணம்","text":"<p>கரூரில் கடந்த ஞாயிறு முழு ஊரடங்கு நாளில் உரிய விதிகளைப் பின்பற்றி, தகுந்த பாதுகாப்போடு ஐ.டி கம்பெனியில் பணிபுரியும் ஜோடியின் காதல் திருமணம் நடந்தேறியது. ``எல்லோருக்கும் வாழ்க்கையில் ஒருமுறைதான் திருமணம். ஆனால், அதை நினைத்தபடி நடத்த முடியவில்லை என்றாலும், நினைத்தவரோடு திருமணம் என்பதில் மகிழ்ச்சியா இருக்கிறோம்\" என்று அந்தத் தம்பதிகள் தெரிவித்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/7379bb51-ea53-409b-bda2-c3abb1e71c69\/harish_and_priyanga_3.jpg\" \/><figcaption>ஹரிஸ், பிரியங்கா திருமணம் <\/figcaption><\/figure><p>இந்தியாவில் கொரோனா தொற்று இரண்டாவது அலை தீவிரமாகப் பரவி வருகிறது. ஆக்சிஜன் பற்றாக்குறையால் நோயாளிகள் கொத்துக் கொத்தாக இறந்து வருவது, மக்களை கலங்கடித்து வருகிறது. இந்த நிலையில், கடந்த 20-ம் தேதி முதல் இரவு நேர ஊரடங்கும், தொடர்ந்து ஞாயிற்றுக்கிழமைகளில் முழு ஊரடங்கும் அமல்படுத்தப்பட்டுள்ளது. <\/p><p>இந்நிலையில், சென்னையில் தனியார் மென்பொருள் (ஐ.டி) கம்பெனியில் சாஃப்ட்வேர் இன்ஜினீயராகப் பணியாற்றும் கரூரைச் சேர்ந்த ஹரிஷ் என்பவருக்கும், பெங்களூர் தனியார் ஐ.டி கம்பெனியில் மனிதவள பிரிவில் பணியில் இருக்கும் சென்னையைச் சேர்ந்த பிரியங்கா என்பவருக்கும் திருமணம் ஏற்கெனவே நிச்சயிக்கப்பட்டது. காதலர்களான அவர்களது திருமணம் இரு வீட்டாரின் சம்மதத்தோடு, முழு ஊரடங்கு நாளான ஏப்ரல் 25-ம் தேதி, கரூர் தேசிய நெடுஞ்சாலையில் உள்ள கே.வி.பி நகர் பகுதியில் அமைந்துள்ள ஞானஸ்கந்தன் திருக்கோவிலில் மிகவும் எளிமையாக நடைபெற்றது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/605ced58-c276-4342-88f2-22e608d948cf\/marriage_function.jpg\" \/><figcaption> திருமண நிகழ்வில் உறவினர்கள்<\/figcaption><\/figure><p>மேலும், கரூர் - மதுரை தேசிய நெடுஞ்சாலையில் அமைந்துள்ள தனியார் விடுதியில், எளிமையான முறையில் திருமண வரவேற்பு நிகழ்ச்சி நடைபெற்றது. இரண்டு வீடுகளின் மிக நெருங்கிய உறவினர்கள் 50 நபர்கள் மட்டுமே பங்குபெற்று கொரோனா கட்டுப்பாட்டு விதிமுறைகளான சமூக இடைவெளியை கடைப்பிடித்து, முகக்கவசம் அணிந்து கலந்துகொண்டு மணமக்களை வாழ்த்தினர். ஐ.டி கம்பெனியில் பணிபுரியும் இருவரும் காதலித்து வந்த நிலையில், இரு வீட்டார் சம்மதத்துடன் முழு ஊரடங்கு நாளில் கொரோனா கட்டுப்பாட்டு விதிமுறைகளைக் கடைப்பிடித்து திருமணம் நடைபெற்றது.<\/p><p>தங்களது திருமண நிகழ்வு குறித்து மணமக்கள் ஹரிஸ்- பிரியங்கா செய்தியாளர்களிடம், ``எங்கள் திருமணத்தை சிறப்பாக நடத்த வேண்டும் என்று இரண்டு பேரும் முடிவு பண்ணினோம். அதற்காக, உறவினர்கள் அனைவருக்கும், இருவீட்டாரும் பத்திரிகை வைத்து அழைப்பு விடுத்திருந்தோம். ஆயிரத்துக்கும் மேற்பட்டோர் கலந்துகொள்ள இருந்த நிலையில், ஊரடங்கு என்பதால் மிகவும் எளிமையான முறையில் எங்கள் திருமணம் நடைபெற்றது. முக்கியமான பல உறவினர்கள் மற்றும் நண்பர்கள் திருமணத்துக்கு வரவில்லை என்பது வருத்தமளிக்கிறது. திருமணம் என்பது வாழ்க்கையில் ஒரு முறைதான் நடைபெறும். அதில், உறவினர்கள், நண்பர்கள் எல்லோரும் கலந்துகொள்ள முடியாதது வருத்தமா இருக்கு.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/52218a68-4f39-4f13-80d2-a7015e681118\/harish_and_priyanga.jpg\" \/><figcaption>ஹரிஸ், பிரியங்கா<\/figcaption><\/figure><p>ஆனாலும், ஆசைப்பட்டபடி காதல் திருமணம் வாழ்க்கையில் இணைந்தது மிக்க மகிழ்ச்சி. எல்லாவற்றையும்விட, கொரோனா தீவிரமாகப் பரவி வருகிறது. பல்வேறு பகுதிகளிலும் நோய்த்தொற்று மிகவும் தீவிரம் அடைந்து வருகிறது. அதனால், தனிப்பட்ட விருப்பு, வெறுப்பைவிட, அரசு அறிவித்துள்ள ஊரடங்குக் கட்டுப்பாடுகளை மதித்து பாதுகாப்பு வழிமுறைகளைப் பின்பற்றி பொதுமக்கள் அனைவரும் விழிப்புடன் இருக்க வேண்டும் என்பதுதான் எங்கள் எண்ணம். அதனால், உரிய விதிமுறைகளைப் பின்பற்றி, எங்கள் திருமணம் நடந்தது. மக்களும் அரசு சொல்லும் விதிகளைப் பின்பற்றி, தகுந்த ஒத்துழைப்பை அளிக்க வேண்டும்\" என்று கேட்டுக்கொண்டனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/karur-couple-tied-knots-on-sunday-amidst-the-full-restrictions-in-tamilnadu","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/0079d5d0-770b-49cb-bf9c-9d2d8900c841\/harish_and_priyanga_2.jpg"],"pubdate":"Tue, 27 Apr 2021 09:50:25 +0000"},{"title":"கொரோனா பரவலுக்கு எலக்ஷன் கமிஷன் தான் காரணம்.. கொலைக் குற்றச்சாட்டு சுமத்தினாலும் தவறில்லை.. ஹைகோர்ட் காட்டம்.!","text":"கட்டுப்பாடு விதிமுறைகளை முறையாக பின்பற்றாத &nbsp;அரசியல் கட்சிகளுக்கு எதிராக நடவடிக்கை எடுக்காமல் இருந்ததற்காக தேர்தல் ஆணையத்தின் மீது கொலைக் குற்றச்சாட்டு சுமத்தினாலும் தவறில்லை என சென்னை உயர்நீதிமன்றம் கூறியுள்ளது.&nbsp;  தமிழக சட்டமன்ற தேர்தலில் பதிவான வாக்குகள், மே 2ம் தேதி எண்ணப்பட உள்ளன. இந்நிலையில், 77 வேட்பாளர்கள் போட்டியிடும் கரூர் தொகுதியில் வாக்கு எண்ணிக்கை மையத்தில் கொரோனா தடுப்பு விதிகளை பின்பற்றும் வகையில் தேவையான ஏற்பாடுகளைச் செய்ய தேர்தல் ஆணையத்திடம் அளித்த மனுவை பரிசீலிக்க உத்தரவிடக் கோரி, தமிழக போக்குவரத்து துறை அமைச்சரும் கரூர் தொகுதி அதிமுக வேட்பாளருமான எம்.ஆர்.விஜயபாஸ்கர் வழக்கு தொடர்ந்தார்.    அந்த மனுவில், வேலாயுதம்பாளையம் தனியார் கல்லூரியில், இரண்டு அறைகளில் மட்டும் வாக்கு எண்ணிக்கை நடக்க உள்ளது. கொரோனா 2வது அலை பரவி வரும் நிலையில் அனைவரின் முகவர்களையும் வாக்கு எண்ணிக்கை மையத்துக்குள் அனுமதிக்கும்போது தனி மனித விலகல் பின்பற்ற முடியாத நிலை ஏற்படும். மேலும், வாக்கு எண்ணிக்கையை மூன்று அறைகளில் நடத்த வேண்டும். குறிப்பிட்ட எண்ணிக்கையில் மட்டும் முகவர்களை அனுமதிக்க வேண்டும். மருத்துவ குழுவை பணியமர்த்த வேண்டும். கிருமிநாசினி வைக்க வேண்டும். முகக்கவசம் அணியாதவர்களை அனுமதிக்க கூடாது எனக் கோரி தேர்தல் ஆணையத்துக்கு மனு அளித்தும் எந்த பதிலும் இல்லை என்று கூறியிருந்தார்.    இந்த வழக்கு தலைமை நீதிபதி சஞ்சீப் பானர்ஜி மற்றும் நீதிபதி செந்தில்குமார் ராமமூர்த்தி அடங்கிய அமர்வில் விசாரணைக்கு வந்தது. அப்போது தேர்தல் ஆணையம் தரப்பில் ஆஜரான வழக்கறிஞர் 4,900 சதுர அடி மற்றும் 3,400 சதுர அடி என இரண்டு அறைகள் கரூர் தொகுதியில் வாக்கு எண்ணிக்கைக்காக ஒதுக்கப்பட்டுள்ளது.&nbsp;இரண்டு சுயேட்சைகளின் ஏஜெண்டுகளை தவிர வேறு யாரையும் அனுப்பப் போவதில்லை. 9 அரசியல் கட்சிகளில் 7 அரசியல் கட்சிகள் தங்கள் பிரதிநிதிகளை அனுப்பும். வாக்கு எண்ணிக்கைக்காக ஆறு கூடுதல் மேஜைகள் போடப்பட்டு உள்ளது என்றார்.&nbsp;  அப்போது நீதிபதிகள், பிரசாரம் தொடங்கிய நாட்களிலிருந்து வேற்று கிரகத்தில் இருந்தீர்களா. அரசியல் கட்சிகளும் எவ்வித கட்டுப்பாடும் இன்றி பிரசாரத்தில் ஈடுபட்டுள்ளனர். தமிழகத்தில் கொரோனா 2வது அலையின் தற்போதைய நிலைக்கு தேர்தல் ஆணையம் தான் காரணம். வாக்கு எண்ணிக்கையின்போது தடுப்பு விதிகளை கண்டிப்புடன் பின்பற்ற வேண்டும். கடந்த சில மாதங்களாகவே பொறுப்பற்ற முறையில் தேர்தல் ஆணையம் செயல்பட்டு வந்துள்ளது. கட்டுப்பாடு விதிமுறைகளை முறையாக பின்பற்றாத அரசியல் கட்சிகளுக்கு எதிராக நடவடிக்கை எடுக்காமல் இருந்ததற்காக தேர்தல் ஆணையத்தின் மீது கொலைக் குற்றச்சாட்டு சுமத்தினாலும் தவறில்லை.    வாக்கு எண்ணிக்கை மையங்களில் கிருமிநாசினி தெளித்தல், தனி மனிதஇடைவெளி பின்பற்றுதல், முக கவசம் அணிவதை கட்டாயமாக்குதல் போன்ற நடவடிக்கைகளை மேற்கொள்ள வேண்டும். தமிழகம் முழுவதும் அனைத்து வாக்குச் சாவடி வாக்கு எண்ணும் மையங்களில் இந்த நடவடிக்கைகளை பின்பற்ற வேண்டும். என்று கூறி வழக்கை 30ம் தேதிக்கு ஒத்திவைத்தனர்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/election-commission-is-responsible-for-the-corona-spread-chennai-high-court-qs7fst","image":["https:\/\/static.asianetnews.com\/images\/01ek1p98bczc4fds794gvdxvk6\/ec-jpg_760x400.jpg"],"pubdate":"Tue, 27 Apr 2021 09:44:54 +0530"},{"title":"முருகதாஸால் அஜித் பட வாய்ப்பை இழந்தேன்.. 20 வருடங்கள் கழித்து புலம்பும் பிரபல இயக்குனர்","text":"<p>தமிழ் சினிமாவில் தான் எடுத்த முதல் படமே சங்கரருக்கு இணையாக மிகப்பெரிய பிரம்மாண்ட படமாக எடுத்த இயக்குனர் ஒருவர் ஏ ஆர் முருகதாஸால் தல அஜித் பட வாய்ப்பு பறிபோய்விட்டது என சமீபத்திய பேட்டி ஒன்றில் தெரிவித்துள்ளார்.<\/p>\n<p>தல அஜித் தமிழ் சினிமாவின் உச்ச நடிகர்களில் ஒருவர். அஜித்துடன் படம் செய்ய வேண்டும் என பல இயக்குனர்கள் ஆர்வமாக இருக்கின்றனர். இவ்வளவு ஏன் ஒரு காலத்தில் அஜீத்தை வைத்து படம் இயக்க ஆசைப்பட்ட பல இயக்குனர்களும் தற்போதும் வாய்ப்பு கிடைக்க பல முயற்சிகளை செய்து வருகின்றனர்.<\/p>\n<p>அந்த வகையில் அஜித்தின் ஆரம்ப காலகட்டங்களில் வெற்றி தோல்வி என மாறி மாறி இருந்த காலகட்டங்களும் உண்டு. தொடர் தோல்விகள் கொடுத்த காலமும் உண்டு. ஆனால் அப்போதெல்லாம் அவரது ரசிகர்கள் அவர் உடன்நின்று தற்போது அவரை உச்ச நடிகர்களில் ஒருவராக்கி உள்ளனர்.<\/p>\n<p>அப்பேர்ப்பட்ட ஒருவரை வைத்து படம் இயக்க யாருக்கு தான் ஆசை இருக்காது. அப்படி அஜித்தின் வளர்ந்து வரும் கால கட்டங்களில் அஜீத்தை வைத்து படம் இயக்க வேண்டும் என்று ஆசைப்பட்டவர் தான் இயக்குனர் பிரவீன் காந்தி.<\/p>\n<p>இவர் ரட்சகன், ஜோடி போன்ற பல படங்களை கொடுத்துள்ளார். அஜீத்திடம் கதை சொல்லி சூட்டிங் தேதியை குறித்த நிலையில் கடைசி மூன்று நாட்களில் பிரவீன் காந்தியின் உடன் வேலை செய்த சிலர் அவரைப் பற்றி தவறாக பேச உடனடியாக இயக்குனரை மாற்றி விட்டாராம் தல அஜித்.<\/p>\n<p>அந்த மாற்றப்பட்ட இயக்குனர்தான் ஏ ஆர் முருகதாஸ். இவர் பிரவீன் காந்தியின் அசிஸ்டன்ட் டைரக்டர் என்பதும் குறிப்பிடத்தக்கது. இதனால் அசிஸ்டன்ட் டைரக்டரின் வாழ்க்கை கெட்டு விடக் கூடாது என்பதற்காக அஜித்திடம் அந்த படத்தையே ஏன் நிராகரித்தீர்கள்? என்றுகூட கேட்காமல் விட்டுக் கொடுத்து விட்டாராம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231854\" style=\"width: 610px;\"><img alt=\"ajith-cinemapettai\" class=\"wp-image-231854 size-full\" height=\"450\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/ajith-cinemapettai-6.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231854\">ajith-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/popular-director-missed-ajith-movie-chance\/\" rel=\"nofollow\">முருகதாஸால் அஜித் பட வாய்ப்பை இழந்தேன்.. 20 வருடங்கள் கழித்து புலம்பும் பிரபல இயக்குனர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/popular-director-missed-ajith-movie-chance\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/ajith-cinemapettai-6.jpg"],"pubdate":"Tue, 27 Apr 2021 09:37:35 +0000"},{"title":"ஒரே ஆம்புலன்சில் 22 கொரோனா நோயாளிகளின் உடல்கள்…! நெஞ்சை உறைய வைக்கும் புகைப்படங்கள்…!","text":"<p>மகாராஷ்டிரா மாநிலம் பீட் மாவட்டத்தில் கொரோனா தொற்றால் உயிரிழந்த 22 நோயாளிகளின் உடல்களை மொத்தமாக ஒரே ஆம்புலன்சில் ஏற்றி மயானத்துக்கு கொண்டு செல்லப்பட்ட சம்பவம் அதிர்ச்சியை ஏற்படுத்தி உள்ளது.<\/p>\n\n\n\n<p>அம்மாநிலத்தில் கொரோனா 2வது அலை அதி தீவிரமாக உள்ள நிலையில், நோய் பாதிப்பால் உயிரிழப்போர் எண்ணிக்கை நாளுக்கு நாள் அதிகரித்து வருகிறது. அந்த வகையில் அம்பஜோகை தாலுக்காவில் கொரோனா பாதிப்பு தீவிரமாக உள்ளது. சுற்றுவட்டாரத்தில் இருந்து ஏராளமான கொரோனா நோயாளிகள் தினமும் அனுமதிக்கப்படுவதால், அங்குள்ள சுவாமி ராமானந்த் தீர்த்த மருத்துவமனை, நோயாளிகளால் நிரம்பி வழிகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-39405\" height=\"1024\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Ez89KKLX0AA-Ury-2-768x1024.jpg\" width=\"768\" \/><\/figure>\n\n\n\n<p>இதனால் கொரோனா நோயாளிகளின் இறப்பு எண்ணிக்கையும் உயர்ந்துள்ள நிலையில், கடந்த 25 ஆம் தேதி, கொரோனா தொற்றால் உயிரிழந்த 22 பேரின் உடல்களை ஒரே ஆம்புலன்சில் ஏற்றி மயானத்துக்கு கொண்டுச் சென்ற காட்சி அதிர்ச்சியை ஏற்படுத்தி உள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-39406\" height=\"764\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Ez89KotXEAAVCaJ.jpg\" width=\"518\" \/><\/figure>\n\n\n\n<p>மருத்துவமனையில் இரண்டே இரண்டு ஆம்புலன்ஸ்கள் மட்டுமே உள்ளதாலும் நாளுக்கு நாள் கொரோனா உயிரிழப்பு அதிகரித்துள்ளதாலும் செய்வதறியாது தவிப்பதாக மருத்துவமனை தரப்பில் விளக்கம் அளிக்கப்பட்டுள்ளது. அரசிடம் கூடுதலாக 5 ஆம்புலன்ஸ்கள் கோரப்பட்டுள்ளதாகவும் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/ambulance-demand-in-maharastra\/\" rel=\"nofollow\">ஒரே ஆம்புலன்சில் 22 கொரோனா நோயாளிகளின் உடல்கள்…! நெஞ்சை உறைய வைக்கும் புகைப்படங்கள்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/ambulance-demand-in-maharastra\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Ez89KKLX0AA-Ury-2-768x1024.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Ez89KotXEAAVCaJ.jpg"],"pubdate":"Tue, 27 Apr 2021 09:36:56 +0000"},{"title":"மக்களுக்கு இலவசமாக ஆக்சிஜன் வழங்கிய ஆரஞ்சு பழ வியாபாரி…!","text":"<p>மகாராஷ்டிராவில் உள்ள நாக்பூரை சேர்ந்த கோடீஸ்வரரான பியாரே கான், 400 மெட்ரிக் டன் மருத்துவ திரவ ஆக்சிஜனை நாக்பூர் மற்றும் அதனை சுற்றியுள்ள அரசு மருத்துவமனைகளுக்கு இலவசமாக வழங்கியுள்ளார்.<\/p>\n\n\n\n<p>இந்தியாவில் கொரோனா இரண்டாம் அலையின் பாதிப்பால் மக்கள் அவதிக்குளாகியுள்ளன. மேலும், ஆக்சிஜன் பற்றாக்குறையால் பலர் உயிரிழந்துள்ளனர்.<\/p>\n\n\n\n<p>இந்த கொரோனாவின் 2ம் அலையால் சிக்கித்தவிக்கும் இந்தியாவுக்கு பல்வேறு நாட்டிலிருந்தும் உதவிகள் வந்து குவிந்துள்ளன. அதேபோல் இந்தியாவிலும் சிலர் பல உதவிகளை செய்து வருகின்றனர்.<\/p>\n\n\n\n<p>அந்த வகையில், நாக்பூரை சேர்ந்த தொழிலதிபர் பியாரே கான் ரூ.85 லட்சம் செலவில் இலவசமாக ஆக்சிஜன் வழங்கியுள்ளார்.<\/p>\n\n\n\n<p>புனித ரம்ஜான் மாதத்தில் ஜக்காத் (ஏழை வரி) அடிப்படையில் இந்த உதவியை செய்தாரா? என்ற கேள்விக்கு நெருக்கடியான இந்த சூழலில் மனிதாபிமான அடிப்படையில் இந்த உதவியை செய்துள்ளதாக பியாரே கான் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>தற்போது முன்னனி போக்குவரத்து நிறுவனத்தை நடத்தி வரும் பியாரே கான், தாஜ்பாக் சேரிகளில் சிறிய மளிகை கடை நடத்தி வந்தவரின் மகன்.<\/p>\n\n\n\n<p>கடந்த 1995ம் ஆண்டு நாக்பூர் ரயில் நிலையத்திற்கு வெளியே ஆரஞ்சு பழ விற்பனை செய்ததன் மூலம் தனது தொழிலை தொடங்கினார். பின்னர் படிப்படியாக உயர்ந்து ரூ.400 கோடி மதிப்பிலான நிறுவனத்தை நடத்தி வருகிறார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/industrilaist-pyare-khan-gives-free-oxygen-to-government-hospitals\/\" rel=\"nofollow\">மக்களுக்கு இலவசமாக ஆக்சிஜன் வழங்கிய ஆரஞ்சு பழ வியாபாரி…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/industrilaist-pyare-khan-gives-free-oxygen-to-government-hospitals\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-27-4.jpg"],"pubdate":"Tue, 27 Apr 2021 09:29:09 +0000"},{"title":"தஞ்சாவூர் : ஒரே ஒரு டீ கடை; தடைப்படும் திருமணம் - விரக்தியில் அறிவிப்பு வெளியிட்ட இளைஞர்கள்!","text":"<p>தஞ்சாவூரிலிருந்து பட்டுக்கோட்டை செல்லும் சாலையில் அமைந்துள்ளது கரம்பயம். விவசாயத்தையே தொழிலாக கொண்ட ஊர். இங்குள்ள கரம்பயத்து மாரியம்மன் கோயில் மிகவும் பிரசித்தி பெற்றது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/5a0d936e-f663-4262-ada5-683eb1bac46d\/bd60cfc5_331e_466f_bc73_26596166c21e.jpg\" \/><figcaption>கரம்பயம் கிராமம்<\/figcaption><\/figure><p>ஊரைச் சேர்ந்த இளைஞர்கள் பல்வேறு நாடுகளில் பணி புரிந்து வருகிறார்கள். <\/p><p>இந்த நிலையில் கரம்பயம் கிராமத்தைச் சேர்ந்த திருமண வரன் தேடும் இளைஞர்கள் பதிவிட்டதாக கூறி, பிளக்ஸ் விளம்பரம் ஒன்று சமூக வலைதளங்களில் வைரலாக பரவி வருகிறது.<\/p><p>அதில்,`` வணக்கம்,கரம்பயம் மக்களுக்கு ஓர் முக்கிய அறிவிப்பு. கரம்பயத்தில், வந்து விசாரிக்கும் அனைத்து திருமண வரன்களையும்,தடுத்து நிறுத்தும் அனைத்து நெஞ்சங்களுக்கும், அவரது குடும்பத்தாருக்கும் மிக்க நன்றி.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/a5d2144a-02b3-4fe5-91c0-1f3efb0b5fc8\/2c912cb9_2301_4bfa_baa0_56d530c55917.jpg\" \/><figcaption>திருமணம் குறித்த பிளக்ஸ் <\/figcaption><\/figure><p>இப்பணியை செய்வோர் சில பெண்கள் ,சில ஆண்கள் மற்றும் ஒரே ஒரு டீக்கடை வைத்திருப்போர். தங்ளது நற்பணி மேலும் தொடர்ந்தால்  இனி வரும் விளம்பரத்தில் தங்களது பெயர், புகைப்படம் ஆதாரங்களுடன் வெளியிடப்படும்\" என்று அதில் குறிப்பிடப்பட்டுள்ளது. <\/p><p>கரம்பயத்து இளைஞர்களுக்கு திருமண வரன் பார்க்க வரும் பெண் வீட்டாரிடம் மாப்பிள்ளை மற்றும் அவரது குடும்பத்தை பற்றி அவதூறாக கூறி அந்த வரனை சிலர் தடுத்து விடுகின்றனர். இதனால் பல இளைஞர்களின் திருமணம் தடைப்பட்டுள்ளது அந்த வலியின் காரணமாக இது போன்ற ஃபிளக்ஸை பாதிக்கப்பட்ட இளைஞர்கள் சமூக வலைதளங்களில் பரவ விட்டிருப்பதாகக் கூறப்படுகிறது.<\/p> <p>இது குறித்து கரம்பயம் பகுதியைச் சேர்ந்த இளைஞர்கள் சிலரிடம் பேசினோம். `` ஜாதகப் பொருத்தம் உள்ளிட்ட அனைத்தும் கை கூடி வரும் வேளையில், மாப்பிள்ளை வீட்டார் குறித்து மணப்பெண் வீட்டார் தரப்பில் ஊரில் வந்து விசாரிப்பது வழக்கம். அப்படி வந்து விசாரிக்கும் போது சிலர் பொய்யான காரணத்தைச் சொல்லி அந்த திருமண வரனை தடுத்து விடுகின்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/f5f59e6e-1616-407c-b715-771eccde1b21\/3778755f_31e0_43a8_b45f_a9f7880ba693.jpg\" \/><figcaption>கோயில்<\/figcaption><\/figure><p>அதனால் சில இளைஞர்களின்  திருமணம் தள்ளிப் போய் கொண்டிருந்தது. இதனால் அவர்களின் பெற்றோர்களும் மன உளைச்சலுக்கு ஆளாகி வந்தனர். இது போன்ற சம்பவங்கள் சுமார் ஆறு மாதங்களாக தொடர்கிறது. இதனால் ஏற்பட்ட வலியினால் வரன் தடைப்பட்டு போன இளைஞர்கள் சிலர் சேர்ந்து, திருமண வரன் தேடும் இளைஞர்கள் என்ற பெயரில் ஒரு அறிவிப்பை அச்சிட்டு சமூக வலை தளங்களில் பதிவிட்டனர். அந்த பதிவு இப்போது பரவி வைரலாகி வருகிறது. பலரும் இதனை காமெடியாக நினைத்து பரப்பி வருகின்றனர். ஆனால் இது எங்களுக்கு தர்மசங்கடத்தை ஏற்படுத்தியிருக்கிறது.\" என்கின்றனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/general-news\/funny-banner-by-youngsters-in-thanjavur","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/551e1451-008f-41ae-bb0a-0823c6c9a906\/2c912cb9_2301_4bfa_baa0_56d530c55917.jpg"],"pubdate":"Tue, 27 Apr 2021 09:18:07 +0000"},{"title":"பிரதமர் மோடியுடன் அமெரிக்க அதிபர் ஜோபைடன் தொலைபேசியில் பேச்சு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>வாஷிங்டன் :<br \/>இந்தியாவில் கொரோனாவின் 2-வது அலை ஏற்பட்டுள்ளதால் தொற்று பாதிப்பு வேகமாக பரவி வருகிறது. தினசரி பாதிப்பு 3½ லட்சத்தை தாண்டி உள்ளது.<\/p>\n\n\n\n<p>இதையடுத்து ஆஸ்பத்திரிகளில் நோயாளிகளின் எண்ணிக்கை நிரம்பி வழிகிறது. கொரோனா நெருக்கடியில் சிக்கி உள்ள இந்தியாவுக்கு உதவ தயாராக இருப்பதாக பல்வேறு நாடுகள் அறிவித்து உள்ளன.<\/p>\n\n\n\n<p>அமெரிக்கா, இங்கிலாந்து, பிரான்ஸ், சீனா, ரஷ்யா போன்ற உலக நாடுகள் மருத்துவ உபகரணங்கள் அனுப்பி இருப்பதாக தெரிவித்து உள்ளன.<\/p>\n\n\n\n<p>இந்தநிலையில் நேற்று இரவு பிரதமர் மோடி- அமெரிக்க அதிபர் ஜோபைடன் ஆகியோர் தொலைபேசியில் பேசினார்கள். இருவரும் சுமார் 45 நிமிடங்கள் பேசினர். இதில் கொரோனா பரவல், அதனை கட்டுப்படுத்துவது குறித்து ஆலோசனை நடத்தினார்கள்.<\/p>\n\n\n\n<p>இதுகுறித்து பிரதமர் தனது டுவிட்டர் பக்கத்தில் கூறும்போது, “அமெரிக்க அதிபர் ஜோபைடனுடன் இரு நாடுகளிலும் நிலவும் கொரோனா சூழல் குறித்து பேசினேன். மேலும் தடுப்பூசிக்கான மூலப் பொருட்களை தடையின்றி பெறுவது குறித்தும் ஆலோசிக்கப்பட்டது. இந்தியாவுக்கு அமெரிக்க செய்ய முன் வந்துள்ள உதவிகளுக்காக நன்றி தெரிவித்துக்கொண்டேன்” என்றார்.<\/p>\n\n\n\n<p>மோடியுடன் ஆலோசனை நடத்தியது குறித்து அமெரிக்கா அதிபர் ஜோபைடன் கூறியதாவது:-<\/p>\n\n\n\n<p>“இன்று நான் இந்திய பிரதமர் மோடியுடன் தொலைபேசியில் பேசினேன். கொரோனா சிகிச்சைக்கான மருத்துவ உபகரணங்கள், தடுப்பூசி மூலப்பொருட்கள் ஆகியவற்றை விரைவில் தந்து உதவ உறுதி அளிக்கப்பட்டது.<\/p>\n\n\n\n<p>கொரோனாவால் அமெரிக்கா கடுமையாக பாதிக்கப்பட்ட போது இந்தியா உதவி செய்தது. இப்போது அவர்களுக்கு நாங்கள் உதவி செய்ய போகிறோம்” என்று டுவிட்டரில் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>மேலும் இரு நாடுகள் சார்பில் வெளியிட்டுள்ள அறிக்கையில், “கொரோனாவுக்கு எதிராக இநதியா நடத்தி வரும் யுத்தத்தில் அமெரிக்கா துணை நிற்கும் என்று அதிபர் ஜோபைடன் உறுதி அளித்துள்ளார்” என்று தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்தியாவுக்கு மருத்துவ உபகரணங்கள் உள்ளிட்டவை போர்கால அடிப்படையில் அனுப்பும் பணி அடுத்த சில நாட்களுக்குள் தொடங்கும் என்று அமெரிக்க ராணுவ தலைமையகமான பென் டகன் அறிவித்து உள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/04\/109889\/\" rel=\"nofollow\">பிரதமர் மோடியுடன் அமெரிக்க அதிபர் ஜோபைடன் தொலைபேசியில் பேச்சு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/04\/109889\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/202104271255587850_Tamil_News_Tamil-News-Phone-conversation-with-US-President-Jobidon-with_SECVPF.jpg"],"pubdate":"Tue, 27 Apr 2021 09:02:47 +0000"},{"title":"சங்கீதத்தில் சக்க போடு போடும் சுட்டிக் குழந்தை…! வைரல் வீடியோ இதோ…!","text":"<p>கொரோனா 2வது அலை நாட்டையே உலுக்கி உள்ள நிலையில், பெரும்பாலானோர் வீடுகளிலேயே முடங்கிக் கிடக்கும் நிலைக்கு தள்ளப்பட்டுள்ளனர். இந்த இக்கட்டான சூழலில் மக்களுக்கு ஒரே ஆறுதலாக சமூக வலைதள பக்கங்கள் உள்ளன.<\/p>\n\n\n\n<p>அந்த வகையில், சின்ன குழந்தை ஒன்று தனது தாயுடன் சேர்ந்து பாடல் ஒன்றை கைகளை மேலும் கீழும் ஆட்டிபடி அழகாக பாடும் பாடல் இணையதள வாசிகளை கவர்ந்துள்ளது.<\/p>\n\n\n\n<p>டமாசா இந்திப்படத்தில் ஆஜித் மற்றும் ஆல்கா யோக்னிக் பாடிய அகர் தும் சாத் ஹோ பாடலை தாயும் மகளும் சேர்ந்து பாடும் வீடியோ இணையத்தில் வைரலாகி உள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\"><a href=\"https:\/\/twitter.com\/thealkayagnik?ref_src=twsrc%5Etfw\">@thealkayagnik<\/a> <a href=\"https:\/\/twitter.com\/arrahman?ref_src=twsrc%5Etfw\">@arrahman<\/a> <a href=\"https:\/\/twitter.com\/TheArijitSingh?ref_src=twsrc%5Etfw\">@TheArijitSingh<\/a> You need to listen this version of &quot;Agar Tum Saath Ho&quot;. This is Anjana Madathil &amp; her kiddo with your song. Her insta ID: <a href=\"https:\/\/t.co\/ArrTPYw6TT\">https:\/\/t.co\/ArrTPYw6TT<\/a> <a href=\"https:\/\/t.co\/YzHI96Nm2o\">pic.twitter.com\/YzHI96Nm2o<\/a><\/p>&mdash; Praneeth Ravi (@PraneethRavi) <a href=\"https:\/\/twitter.com\/PraneethRavi\/status\/1385098721721942017?ref_src=twsrc%5Etfw\">April 22, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/little-girl-singing-hindi-song-goes-viral\/\" rel=\"nofollow\">சங்கீதத்தில் சக்க போடு போடும் சுட்டிக் குழந்தை…! வைரல் வீடியோ இதோ…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/little-girl-singing-hindi-song-goes-viral\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-8-30.jpg"],"pubdate":"Tue, 27 Apr 2021 09:01:35 +0000"},{"title":"சென்னையில் இயல்புக்கு மாறாக அதிகமாக வியர்க்கும் – வானிலை ஆய்வு மையம்","text":"<p>வளிமண்டல சுழற்சி காரணமாக இன்று மழைக்கு வாய்ப்புள்ளதாக வானிலை ஆய்வு மையம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>மேற்கு தொடர்ச்சி ஒட்டிய மாவட்டங்கள் மற்றும் திருநெல்வேலி, கன்னியாகுமாரி, தென்காசி மாவட்டங்களிலும் இடியுடன் கூடிய லேசான அல்லது மிதமான மழை பெய்யக்கூடும் என கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மேலும், புதுச்சேரி, காரைக்கால் பகுதிகளில் பெரும்பாலும் வறண்ட வானிலையே நிலவும் என தகவல் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>சென்னையை பொறுத்தவரை அடுத்த 48 மணி நேரத்திற்கு வானம் ஓரளவு மேகமூட்டத்துடன் காணப்படும் எனவும் அதிகபட்ச வெப்பநிலை 35 மற்றும் குறைந்தபட்ச வெப்பநிலை 27 டிகிரி செல்சியஸை ஒட்டி இருக்கும் எனவும் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மேலும், காற்றின் ஒப்பு ஈரப்பதம் 50 முதல் 90 விழுக்காடு வரை உள்ளதால் மாலை முதல் காலை வரை வெக்கையாக இருக்கும் என வானிலை ஆய்வு மையம் கூறியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/chennai-and-tamilnadu-weather-report\/\" rel=\"nofollow\">சென்னையில் இயல்புக்கு மாறாக அதிகமாக வியர்க்கும் &#8211; வானிலை ஆய்வு மையம்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/chennai-and-tamilnadu-weather-report\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-26-4.jpg"],"pubdate":"Tue, 27 Apr 2021 09:01:30 +0000"},{"title":"கேவலத்தின் உச்சம்.. கவர்ச்சி என்ற பெயரில் படுமோசமான புகைப்படத்தை வெளியிட்ட ரேஷ்மா","text":"<p>தமிழ் சினிமாவில் புஷ்பா என்ற கேரக்டர் பிரபலமானவர் ரேஷ்மா(reshma pasupuleti). சமீபத்தில் நடந்த பிக்பாஸ் சீசன் 3 நிகழ்ச்சியில் கலந்து கொண்டார். அதன் பிறகு தற்போது அடிக்கடி இயக்குனர் நிஷாந்தனுடன் காணப்படுகிறார்.<\/p>\n<p>அதற்கு யார் உங்களை சிரிக்க வைத்து சந்தோஷமாக வைத்திருக்கிறார்களோ அவர்களுடன் நேரம் செலவழிப்பதில் தவறில்லை என்றும் குறிப்பிட்டிருந்தார்.<\/p>\n<p>இதைப்பார்த்த நெட்டிசன்கள் ரேஷ்மா மூன்றாவது திருமணத்திற்கு ரெடியாகி விட்டதாகவும் அதிலும் அவரை விட வயது குறைவான பையனை திருமணம் செய்து கொள்ள இருப்பதாகவும் சமூக வலைத்தளங்களில் செய்திகள் உலவின.<\/p>\n<p>நடிகை ரேஷ்மா தனது முதல் கணவரை கருத்து வேறுபாடு காரணமாக விவாகரத்து செய்தார். பிறகு அமெரிக்காவில் வசித்து வந்த போது ஒருவருடன் தொடர்பில் இருந்தார். பிறகு அதுவும் சரி வரவில்லை என தற்போது சென்னையில் வசித்து வருகிறார்.<\/p>\n<p>தற்போது தமிழ் சினிமாவில் உருவாகும் பல படங்களிலும் கிளாமர் வேடம் என்றால் முதலில் நடிகர்கள் முதல் இயக்குனர்கள் வரை கை காட்டுவது ரேஷ்மாவைத்தான்.<\/p>\n<p>அந்த வாய்ப்புகளை தவற விடக்கூடாது என்பதற்காக தினமும் தன்னுடைய சமூக வலைதளப் பக்கங்களில் மிகவும் கவர்ச்சியான புகைப்படங்களை வெளியிட்டு ரசிகர்களை கிறங்கடித்து வருகிறார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231849\" style=\"width: 610px;\"><img alt=\"reshma-cinemapettai\" class=\"wp-image-231849 size-full\" height=\"608\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/reshma-cinemapettai-2.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231849\">reshma-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/reshma-pasupuleti-summer-hot-photo-viral\/\" rel=\"nofollow\">கேவலத்தின் உச்சம்.. கவர்ச்சி என்ற பெயரில் படுமோசமான புகைப்படத்தை வெளியிட்ட ரேஷ்மா<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/reshma-pasupuleti-summer-hot-photo-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/reshma-cinemapettai-2.jpg"],"pubdate":"Tue, 27 Apr 2021 08:55:17 +0000"},{"title":"27th April 2021 Dinasudar Krishnagiri","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/27th-april-2021-dinasudar-krishnagiri\/\" rel=\"nofollow\">27th April 2021 Dinasudar Krishnagiri<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/27th-april-2021-dinasudar-krishnagiri\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/04\/27front-1.jpg"],"pubdate":"Tue, 27 Apr 2021 08:49:19 +0000"},{"title":"தமிழகத்தில் யார் ஆட்சிக்கு வந்தாலும், இத்துறைக்கு தனி அமைச்சகம் அமைக்கணும்... காயத்ரி ரகுராமின் மாஸ் யோசனை!","text":"கொரோனா வைரஸ் பரவல் அதிகரித்துவரும் நிலையில், தமிழ்ப் பாரம்பரிய மருத்துவத்தை நாடிச் செல்லும் மக்களும் அதிகரித்துள்ளனர். இந்நிலையில் நடிகையும் பாஜகவில் கலை பிரச்சார பிரிவின் தலைவருமான காயத்ரி ரகுராம் கோரிக்கை ஒன்றை வைத்து, அதை தனது ட்விட்டர் பக்கத்தில் பதிவிட்டுள்ளார். அதில், “தமிழ் மருத்துவத்தின் பயன்களை உலகம் முழுவதும் கொண்டு செல்வதற்கு தமிழ் மருத்துவத் துறைக்கு தனி அமைச்சகம் அமைக்க வேண்டும். தமிழகத்தில் மே 2ஆம் தேதிக்கு பிறகு &nbsp;ஆட்சிக்கு வருபவர் யாராக இருந்தாலும், வருமுன் காப்போம் என்ற பொன்மொழிக்கேற்ப கொடும் நோய் தொற்றை தடுக்க தமிழ் பாரம்பரிய மருத்துவமுறைகளை மக்களிடம் &nbsp;முன்னெடுத்து செல்வது அவசியமானது. தமிழ்நாட்டில் இருந்து இதனை முன்னெடுக்காவிட்டால், இதை யார் முன்னெடுப்பது? &nbsp;கடுந்தொற்று காலத்திலும் மாநகரங்கள் முதல் கிராமங்கள் வரை தமிழ் மருத்துவத்தின் மகத்துவத்தை சொல்லி, &nbsp;மக்களை அச்சுறுத்தலில் இருந்து காப்பாற்றியது &nbsp;தமிழ் பாரம்பரிய மருத்துவமுறைகள்தான். அதனால், அதன் மகத்துவத்தையும், பெருமையையும் &nbsp;உலகம் முழுக்க கொண்டு செல்ல வேண்டிய தலையாய கடமை நமக்கு உள்ளது. இதற்கு அரசு ஆவண செய்ய வேண்டும்.&nbsp; சித்தர்களின் தமிழ் மருத்துவக் களஞ்சியங்களை ஓலைச்சுவடிகள் வழியாக வழங்கி அருந்தொண்டாற்றும் தமிழ் வளர்ச்சித் துறையோடு இணைந்து, தமிழ் மருத்துவத்துறைக்கு தனியாக அமைச்சகம் அமைக்கவும் அரசு ஆவண செய்ய வேண்டும்” என்று காயத்ரி ரகுராம் கோரிக்கை விடுத்துள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/whoever-comes-to-power-in-tamil-nadu-will-set-up-a-separate-ministry-for-this-department-gayatri-raghuram-s-mass-idea--qs7d55","image":["https:\/\/static.asianetnews.com\/images\/01eyjekedm9hy0yckdkptce3a4\/gayathri-raguram-232-1599643088-jpg_760x400.jpg"],"pubdate":"Tue, 27 Apr 2021 08:47:29 +0530"},{"title":"27th April 2021 Dinasudar Bengaluru","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/27th-april-2021-dinasudar-bengaluru\/\" rel=\"nofollow\">27th April 2021 Dinasudar Bengaluru<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/27th-april-2021-dinasudar-bengaluru\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 27 Apr 2021 08:46:27 +0000"},{"title":"கொரோனா: இன்று 3 லட்சத்து 23 ஆயிரம் பேர் பாதிப்பு","text":"<p>புதுடெல்லி, ஏப். 27- இந்தியாவில் கொரோனா வைரஸ் பரவல் கடந்த சில வாரங்களாக உச்சத்தில் உள்ளது. கொரோனா பாதிப்பு தினம் தினம் புதிய உச்சத்தை எட்டியது மக்கள் மத்தியில் கலக்கத்தை ஏற்படுத்தியது. கொரோனா பரவலைக் கட்டுப்படுத்த பல்வேறு மாநிலங்களில் ஊரடங்குக்கு நிகரான கட்டுப்பாடுகள் அமல்படுத்தப்பட்டுள்ளன.<br \/>இந்த நிலையில், இந்தியாவில் கடந்த 24 மணி நேரத்தில் கொரோனா பாதித்தவர்கள் எண்ணிக்கை 3 லட்சத்து 23 ஆயிரத்து 144- ஆக உள்ளது. நேற்று ஒருநாள் கொரோனா பாதிப்பு 3.50 லட்சத்தை தாண்டியிருந்த நிலையில், இன்று சற்று குறைந்துள்ளது மக்களுக்கு சற்று ஆறுதலை கொடுத்துள்ளது. கொரோனா பாதிப்பால் ஒரே நாளில் 2,771- பேர் உயிரிழந்துள்ளனர். தொற்று பாதிப்பில் இருந்து குணம் அடைந்தவர்கள் எண்ணிக்கை 2 லட்சத்து 51 ஆயிரத்து 827- ஆக உள்ளது.<br \/>இந்தியாவில் இதுவரை கொரோனா பாதித்தவர்கள் எண்ணிக்கை 1 கோடியே 76 லட்சத்து 36 ஆயிரத்து 307- ஆக உள்ளது. கொரோனாவில் இருந்து குணம் அடைந்தவர்கள் எண்ணிக்கை 1 கோடியே 45 லட்சத்து 56 ஆயிரத்து 209- ஆக உயர்ந்துள்ளது. கொரோனா வைரசுக்கு பலியானவர்கள் எண்ணிக்கை 1 லட்சத்து 97 ஆயிரத்து 894- ஆக உள்ளது. தொற்று பாதிப்புடன் சிகிச்சை பெறுபவர்கள் எண்ணிக்கை 28 லட்சத்து 82 ஆயிரத்து 204- ஆக உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81-3-%e0%ae%b2%e0%ae%9f%e0%af%8d%e0%ae%9a%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%81-23-%e0%ae%86%e0%ae%af\/\" rel=\"nofollow\">கொரோனா: இன்று 3 லட்சத்து 23 ஆயிரம் பேர் பாதிப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81-3-%e0%ae%b2%e0%ae%9f%e0%af%8d%e0%ae%9a%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%81-23-%e0%ae%86%e0%ae%af\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 27 Apr 2021 08:42:17 +0000"},{"title":"கொரோனா சூழலில் இந்தியா: குவியம் உலக நாடுகளின் உதவி","text":"<p>புதுடெல்லி, ஏப். 27- இந்தியாவில் கொரோனாவின் இரண்டாவது அலை கடந்த சில வாரங்களாக சூறாவளியாக சுழன்றடித்து வருகிறது. இந்த கொடூர தொற்றுக்கு எதிரான மருந்துகள், தடுப்பூசிகள், ஆக்சிஜன் சிலிண்டர்கள் என சிகிச்சைக்கான உபகரணங்களில் பயங்கர தட்டுப்பாடு ஏற்பட்டு உள்ளதால், மக்களை மீட்க வழி தெரியாமல் சுகாதாரத் துறை திணறி வருகிறது.<br \/>நாளுக்கு நாள் தொற்றின் வீரியம் அதிகரித்துக் கொண்டே செல்வதால், அதை தடுக்க முடியாமல் மத்திய, மாநில அரசுகள் திணறி வருகின்றன. இதனால் மக்களின் பாடு பெரும் திண்டாட்டமாகி வருகிறது.<br \/>எனவே கொரோனாவால் இந்தியா சந்தித்து வரும் பயங்கர சூழலை எதிர்கொள்வதற்கு பல உலக நாடுகள் உதவ முன்வந்துள்ளன. குறிப்பாக மருந்து பொருட்கள், சிகிச்சைக்கான தளவாடங்களை அனுப்பி வைக்க அமெரிக்கா நடவடிக்கை எடுத்துள்ளது.<br \/>இதுதொடர்பாக, அதிபர் ஜோ பைடன் தனது டுவிட்டரில், கொரோனாவின் தொடக்க காலத்தில் அமெரிக்க ஆஸ்பத்திரிகள் தவித்து வந்தபோது இந்தியா உதவியதுபோல, தற்போது அவர்களுக்கு தேவை ஏற்பட்டிருக்கும் இந்த நேரத்தில் அவர்களுக்கு உதவ நாங்கள் முடிவு செய்துள்ளோம் என கூறியிருந்தார்.<br \/>இதுபோல துணை அதிபர் கமலா ஹாரிஸ், கொரோனாவின் பயங்கரமான சூழலில் இந்தியாவுக்கு கூடுதல் உதவிகள் மற்றும் வினியோகங்களுக்காக இந்திய அரசுடன் நாங்கள் நெருக்கமாக பணியாற்றி வருகிறோம். இந்தியாவுக்காகவும், அதன் தீரமிக்க சுகாதார பணியாளர்களுக்காகவும் நாங்கள் பிரார்த்திக்கிறோம் என குறிப்பிட்டிருந்தார்.<br \/>அமெரிக்க அதிபரின் இந்த அறிவிப்பை தொடர்ந்து இந்திய சுகாதார பணியாளர்களுக்கு தேவையான உதவிகளை உடனடியாக செய்யுமாறு பெண்டகன் அதிகாரிகளுக்கு ராணுவ மந்திரி ஆஸ்டின் லாயிடு உத்தரவிட்டார்.<br \/>இந்த போராட்டத்தை இந்தியாவும், அமெரிக்காவும் இணைந்து நடத்தும். சிகிச்சைக்கான உபகரணங்களை கொண்டு செல்வதற்கான தளவாடங்களையும் அடுத்த சில நாட்களில் வழங்குவோம். மேலும் இந்தியாவுக்கு உதவுவதற்காக அமெரிக்காவின் பிற துறைகள் மற்றும் நிறுவனங்களுடன் இணைந்து பணியாற்றுவதாக அவர் கூறினார்.<br \/>கோவிஷீல்டு தடுப்பூசிக்கான மூலப்பொருட்களை உடனடியாக இந்தியாவுக்கு வழங்க இருப்பதாகவும், அமெரிக்காவின் உபரி தடுப்பூசிகளையும் இந்தியாவுக்கு வழங்குவதாகவும் வெள்ளை மாளிகை அதிகாரி ஒருவர் தெரிவித்தார்.<br \/>முன்னதாக, தங்கள் நாட்டு மக்களைப் பாதுகாக்க வேண்டியிருப்பதால் தடுப்பூசி மூலப்பொருட்கள் உள்ளிட்டவற்றை இந்தியாவுக்கு வழங்க முடியாது என அமெரிக்கா கூறியிருந்தது. ஆனால் இந்த முடிவுக்கு பைடனின் ஜனநாயக கட்சிக்குள்ளேயே எதிர்ப்பு எழுந்தது. மேலும் இந்தியாவுக்கு உதவுமாறு அமெரிக்காவின் பல்வேறு துறைகளில் இருந்தும் பைடன் நிர்வாகத்துக்கு கோரிக்கைகள் எழுந்ததை தொடர்ந்து இந்த உதவிகளை அமெரிக்கா அறிவித்துள்ளது.<br \/>மேலும், கூகுள் தலைமை செயல் அதிகாரி சுந்தர் பிச்சை இந்தியாவுக்கு ரூ.135 கோடி நிதியுதவி அறிவித்து உள்ளார். அத்துடன் தொற்று பரவல் தொடர்பான முக்கிய தகவல்களை இந்தியாவுக்கு வழங்கவும் அவர் ஒப்புதல் அளித்துள்ளார்.<br \/>மைக்ரோசாப்ட் தலைமை செயல் அதிகாரி நாதெல்லாவும் தங்கள் வளங்கள், தொழில்நுட்பங்களை மீட்பு நடவடிக்கைகளுக்கும், ஆக்சிஜன் உள்ளிட்ட சிகிச்சை சாதனங்கள் வாங்குவதற்கும் இந்தியாவுக்கு வழங்குவதாக அறிவித்துள்ளார்.<br \/>மற்றொரு இந்திய வம்சாவளி தொழிலதிபரான வினோத் கோஸ்லாவும் உதவி அறிவித்துள்ளார். குறிப்பாக ஆக்சிஜன் இறக்குமதி மற்றும் வினியோகத்துக்காக இந்திய ஆஸ்பத்திரிகளுக்கு நிதியுதவி வழங்குவதாக அவர் கூறியுள்ளார்.<br \/>கொரோனாவுக்கு எதிரான இந்தியாவின் போராட்டத்துக்கு அமீரகமும் தனது ஆதரவை அளித்திருக்கிறது. இதை வெளிப்படுத்தும் வகையில் அங்குள்ள புர்ஜ் கலீபா உள்ளிட்ட முக்கியமான கட்டிடங்களில் இந்திய தேசியக்கொடி வண்ணத்தில் விளக்குகளை ஒளிரவிட்டுள்ளது.<br \/>மேலும் சிங்கப்பூர், சவுதி அரேபியா, பிரான்ஸ், ஐரோப்பிய யூனியன் உள்ளிட்ட நாடுகளும் இந்தியாவுக்கு உதவிகளை வழங்கியும், அறிவித்தும் வருகின்றன.<br \/>இவ்வாறு கொரோனாவுக்கு எதிரான போராட்டத்தில் இந்தியாவுக்கு பல நாடுகள் நேசக்கரம் நீட்டியுள்ளன. இந்த உதவிகள் விரைவில் இந்தியாவை வந்தடைந்து கொரோனாவுக்கு எதிரான போரை இந்தியா வெல்ல உறுதுணையாக இருக்கும் என நம்பப்படுகிறது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%9a%e0%af%82%e0%ae%b4%e0%ae%b2%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%87%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%af%e0%ae%be-%e0%ae%95\/\" rel=\"nofollow\">கொரோனா சூழலில் இந்தியா: குவியம் உலக நாடுகளின் உதவி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%9a%e0%af%82%e0%ae%b4%e0%ae%b2%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%87%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%af%e0%ae%be-%e0%ae%95\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 27 Apr 2021 08:37:37 +0000"},{"title":"மேலாடை போட்டும் உள்ளாடை தெரியுதே மேடம்.. கவர்ச்சியில் கண்டம் பண்ணிய கருப்பன் பட நாயகி தன்யா","text":"<p>தமிழ் சினிமாவில் வாரிசு நடிகராக களமிறங்கியவர் தன்யா ரவிச்சந்திரன்(tanya ravichandran). சசிகுமார் நடிப்பில் வெளியான பலே வெள்ளைய தேவா படத்தின் மூலம் தமிழ் சினிமாவுக்கு அறிமுகமானவர்.<\/p>\n<p>அதன் பிறகு விஜய் சேதுபதியுடன் கருப்பன், அருள்நிதியுடன் பிருந்தாவனம் போன்ற படங்களில் நடித்தாலும் பெரிய அளவு அவரால் ரசிகர்களை கவர முடியவில்லை.<\/p>\n<p>அதன் பிறகு தற்போது வரை பட வாய்ப்புகள் இல்லாமல் தடுமாறி வந்தார். தமிழில் கைவசம் ஒரே ஒரு படத்தை மட்டும் வைத்துக்கொண்டு வாய்ப்புகளுக்காக தடுமாறி வந்தார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231841\" style=\"width: 610px;\"><img alt=\"tanya-cinemapettai\" class=\"wp-image-231841 size-full\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/tanya-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231841\">tanya-cinemapettai<\/p><\/div>\n<p>மேலும் பட வாய்ப்புகளுக்காக சமீபகாலமாக தன்னுடைய சமூக வலைதளப் பக்கங்களில் கவர்ச்சி புகைப்படங்களை வெளியிட்டு வந்தது அனைவருக்கும் தெரிந்த ஒன்றுதான்.<\/p>\n<p>எதெல்லாம் வெளியில் காட்டக் கூடாதோ அதையெல்லாம் காட்டி புகைப்படம் வெளியிட்டு தற்போது ஒரு தயாரிப்பாளரை மயக்கிவிட்டார் என்றே சொல்லலாம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231842\" style=\"width: 610px;\"><img alt=\"tanya-cinemapettai-01\" class=\"wp-image-231842 size-full\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/tanya-cinemapettai-01.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231842\">tanya-cinemapettai-01<\/p><\/div>\n<p>சிந்தின ரத்தத்திற்கு சொந்தம் வராமலா போய்விடும் என்பதை போல காட்டிய கவர்ச்சிக்கு வாய்ப்பு வராமலா போய்விடும் என்பதற்கு சான்றாக தற்போது தெலுங்கிலிருந்து தன்யாவுக்கு ஒரு புதிய பட வாய்ப்பு வந்துள்ளதாம்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/tanya-latest-transparent-dress-phot-goes-viral\/\" rel=\"nofollow\">மேலாடை போட்டும் உள்ளாடை தெரியுதே மேடம்.. கவர்ச்சியில் கண்டம் பண்ணிய கருப்பன் பட நாயகி தன்யா<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/tanya-latest-transparent-dress-phot-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/tanya-cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/tanya-cinemapettai-01.jpg"],"pubdate":"Tue, 27 Apr 2021 08:36:28 +0000"},{"title":"சொந்த ஊர்களுக்கு புறப்பட்ட மக்கள்","text":"<p>பெங்களூரு, ஏப். 27- மாநிலத்தில் பெருகிவரும் கொரோனா தொற்றை கட்டுப்படுத்தவென மாநில அரசு நேற்று அறிவித்த முழு லாக் டவுன் இன்று இரவு 9 மணி முதல் நடைமுறைக்கு வருவதை தொடர்ந்து நகரில் உள்ள வெளி மாவட்டத்தினர் மற்றும் மாநிலத்தவர் அவரவர் ஊர்களுக்கு மூட்டை முடிச்சுகளுடன் புறப்பட்டுக்கொண்டிருக்கின்றனர். இதனால் இன்று அதிகாலை முதலே நகரின் அனைத்து பஸ் நிலையங்களிலும் பயணியர் கூட்டம் அலைமோதியது. இதற்கென இன்று கே எஸ் ஆர் டி சி கூடுதலாக 12,000 பஸ்களை களமிறங்கியுள்ளது. ஆனால் பஸ்சுக்காக முண்டியடித்து ஏறிய மக்கள் கொரோனா நியமங்களான மாஸ்க் மற்றும் தனி மனித இடைவெளியை கடுகளவும் மதித்ததாக தெரிய வில்லை. இத்தகைய அலட்சியத்தால் அவர்கள் செல்லும் ஊர்களுக்கும் இவர்களால் தொற்று பரவும் அபாயம் இருப்பதை எவரும் உணர்ந்தாக தெரியவில்லை. இன்று இரவு 9 மணி முதல் அடுத்த 14 நாட்களுக்கு மாநிலம் முழுக்க இந்த முழு லாக் டவுன் அமுலில் இருக்கும்.<br \/>இந்த முழூ லாக் டவுனின் போது டாக்சிகள், தனியார் மற்றும் அரசு பஸ்கள் மெட்ரோ ரயில்கள் ஒட்டுமொத்தமாக நிறுத்தப்படும். பள்ளிக்கூடங்கள் கல்லூரிகள் ஓட்டல்கள் திரையரங்குகள் , மால்கள் , ஸ்டேடியம்கள் , மற்றும் நீச்சல் குளங்கள் அனைத்தும் மூடப்பட்டிருக்கும். ஆனாலும் சட்டத்துக்குட்பட்ட நீச்சல்குளங்களில் மட்டும் பயிற்சிகளுக்கு அனுமதி வழங்கப்பட்டுள்ளது. சமூக ,அரசியல் ,விளையாட்டு, கேளிக்கை, கலாச்சார மற்றும் மதம் சம்மந்தப்பட்ட அனைத்து வித நிகழ்ச்சிகளுக்கும் திரை விழுந்துள்ளது. ஆனாலும் வழிபாட்டு இடங்களில் தனி மனித பூஜைகள் நடத்திக்கொள்ள அனுமதிக்கப்பட்டுள்ளது. ஆனால் பக்தர்களுக்கு எங்கும் அனுமதியில்லை. ஓட்டல்களிலும் வெறும் பார்சல் மற்றும் வீட்டு டெலிவரி சேவைக்கு மட்டுமே அனுமதி. விவசாயிகள் தங்கள் பொருட்கள் கொண்டுவந்து விற்கவும் காலை 10 மணி வரை அனுமதி உள்ளது. ஆனாலும் மக்கள் தினமும் தங்களுக்கு தேவையான உணவு பொருட்களான மளிகை , பழங்கள் காய்கள் , பால் , இறைச்சி , மீன் , கோழி , மற்றும் மாட்டுத்தீவணகள் ஆகிய அத்யாவசிய பொருட்களை வாங்கிக்கொள்ள இது சம்மந்தமான கடைகள் மட்டும் தினசரி காலை 6 மணி முதல் 10 மணி வரை என நான்கு மணி நேரம் மட்டுமே திறந்திருக்க அனுமதிக்கப்பட்டுள்ளது. தவிர இந்த இக்கட்டான நேரத்தில் அரசு மது பிரியர்களையும் மனதிற்கொண்டு அவர்களுக்கும் சலுகை அளித்துள்ளது. அதாவது நாளை முதல் வரும் மே 11 வரை மதுக்கடைகள் காலை 6 மணி முதல் 10 மணிவரை வெறும் பார்ஸலுக்காக திறந்திருக்கும். விமானங்கள் மற்றும் ரயில் போக்குவரத்தில் எந்த மாற்றமும் இல்லை. ரயில் மற்றும் விமான டிக்கெட் வைத்திருப்பவர்கள் மட்டும் அதற்கான டிக்கெட்டை காண்பித்து ஆட்டோ மற்றும் டாக்ஸிகளில் பயணிக்க அனுமதிக்க படுவர். சுகாதாரம் ,முனிசிபல் நிர்வாகம் , மாவட்ட நிர்வாகம் , மருத்துவ கல்வி , போலீஸ் , சமூக பாதுகாப்பு , தீ மற்றும் அவசர சேவை , குடிநீர் , மின்சாரம் சம்மந்தப்பட்ட அரசு அலுவலகங்கள் வழக்கம் போல் செயல்படும். மத்திய அரசின் நிறுவனங்களான பொது நிறுவனங்கள் , ராணுவம் ஆயுத போலீஸ் படை , பெட்ரோலியம் சி ன் ஜி , எல் பி ஜி , மின் உற்பத்தி ,மற்றும் பேரிடர் மேலாண்மை போன்ற மத்திய அரசு நிறுவங்களும் செயல்படும். வங்கிகள் மற்றும் ஏ டி எம் களும் குறைந்த ஊழியர்களுடன் செயல்படும் . அ ச்சு மற்றும் எலக்ட்ரானிக் செய்தித்துறைகள் வழக்கம் போல் செயல்படும். தவிர கட்டுமான பணிகளுக்கும் எந்த தடையும் இல்லை. திருமணங்களில் 50 பேருக்கும் இறுதிச்சடங்குகளில் 5 பேருக்கு மட்டுமே அனுமதி. மொத்தத்தில் இன்று இரவு 9 மணி முதல் 14 நாட்களுக்கு தினமும் காலை 10 மணிக்குமேல் அடுத்த நாள் காலை 6 மணிவரை எவ்வித நடவடிக்கையும் இன்றி மாநிலம் முழுக்க மயான அமைதி நிலவப்போவது என்னமோ நிச்சயம். தவிர இந்த முழூ அடைப்புக்கு பின்னரும் கொரோனா கட்டுக்குள் வரவில்லையெனில் முழு அடைப்பை நீட்டிக்கும் வாய்ப்புள்ளதாகவும் முதல்வர் நேற்று சூசகமாக தெரிவித்துள்ளார் என்பதும் குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%9a%e0%af%8a%e0%ae%a8%e0%af%8d%e0%ae%a4-%e0%ae%8a%e0%ae%b0%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%aa%e0%af%81%e0%ae%b1%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%9f\/\" rel=\"nofollow\">சொந்த ஊர்களுக்கு புறப்பட்ட மக்கள்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%9a%e0%af%8a%e0%ae%a8%e0%af%8d%e0%ae%a4-%e0%ae%8a%e0%ae%b0%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%aa%e0%af%81%e0%ae%b1%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%9f\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 27 Apr 2021 08:36:27 +0000"},{"title":"தங்கச் சங்கிலி பறிக்கும் கும்பல் கைது","text":"<p>ஹாசன், ஏப். 27- தனியாக செல்லும் பெண்களையே குறிவைத்து தங்க சங்கலிகளை அறுத்து வந்த இரண்டு பலே ஆசாமிகளை மாவட்ட போலீசார் கைது செய்துள்ளனர். சாமராஜநாகரின் கோபால் என்ற கோபி (39) மற்றும் ரமேஷ் (45) ஆகியோர் கைது செய்யப்பட்ட குற்றவாளிகள் . இவர்களிடமிருந்து 660 கிராம் எடையுள்ள 30 லட்சம் ரூபாய் மதிப்புள்ள தங்க மாங்கல்ய சங்கலிகள் கைப்பற்றப்பட்டுள்ளன. ஆட்டோ ஓட்டுனரான கோபால் மற்றும் இளநீர் வியாபாரியான ரமேஷ் இருவரும் மது சூதாட்டம் போன்ற போதைகட்கு அடிமையாகி இதற்கு தேவைப்படும் பணத்தை ஈட்ட தனி பெண்களையே குறி வைத்து சங்கலிகளை அறுத்து வந்துள்ளனர். கடந்த செப்டம்பர் மாதம் 29 அன்று சன்னராய பட்டணத்தில் இந்திரம்மா என்பவர் துணி துவைக்க என ஏரிக்கு சென்றுகொண்டிருந்த போது அடையாளம் தெரியாத ஒருவன் பின்புறத்தில் வந்து அவருடைய கழுத்தை பிடித்து தங்க மாங்கல்ய சங்கலியை அறுத்து கொண்டு ஓடிவிட்டான். இதுகுறித்து இந்திரம்மா போலீசில் புகார் தெரிவித்திருந்தார். அதன்பேரில் எஸ் பி ஸ்ரீனிவாசகௌடா மற்றும் கான்ஸ்டாப்பில் நந்தினி மற்றும் லட்சுமே கௌட தலைமையில் மூன்று தனிப்படை அமைக்கப்பட்டது. 22 தங்க சங்கலி பறிப்பு புகார்களில் ஈடுபட்டுள்ளனர். குற்றவாளிக<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%9a%e0%af%8d-%e0%ae%9a%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%bf%e0%ae%b2%e0%ae%bf-%e0%ae%aa%e0%ae%b1%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81%e0%ae%ae%e0%af%8d\/\" rel=\"nofollow\">தங்கச் சங்கிலி பறிக்கும் கும்பல் கைது<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%9a%e0%af%8d-%e0%ae%9a%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%bf%e0%ae%b2%e0%ae%bf-%e0%ae%aa%e0%ae%b1%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81%e0%ae%ae%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 27 Apr 2021 08:35:24 +0000"},{"title":"3 மாத கர்ப்பிணி பெண் மர்ம சாவு","text":"<p>பெங்களூரு, ஏப். 27- சிக்கபள்ளாபுர அருகில் பாகேபள்ளி மாவட்டத்தில் காஷபுரா அருகில் மூன்று மாத கர்ப்பிணி ஒருவரின் உடல் கண்டெடுக்கப்பட்டுள்ளது பல சந்தேகங்களை கிளப்பியுள்ளது. பாகேபள்ளி தாலுகாவின் துக்கிநாயகனப்பள்ளியை சேர்ந்த பவித்ரா (20) என்ற இளம் பெண்ணின் உடல் கண்டெடுக்கப்பட்டுள்ளது. இது குறித்து போலீசார் வழக்கு பதிவு செய்து விசாரணை நடத்தி வருகிறார்கள். திருமணமாகி வெறும் ஐந்து மாதங்களே ஆன நிலையில் பவித்ரா கணவனின் வீட்டில் பிணமாக கிடைத்துள்ளார். பாகேபள்ளி தாலுகாவில் காஷபுராவை சேர்ந்த மது என்பவர் பவித்ராவை திருமணம் செய்திருப்பதுடன் அவள் மூன்று மாத கர்ப்பமாக உள்ளார். கடந்த இரண்டு மூன்று மாதங்களாக கணவனின் குடும்பத்தார் வரதட்சைக்கு வற்புறுத்த துவங்கியுள்ளனர். கடந்த ஏப்ரல் 25 அன்று இது விஷயமாக மாமியாருக்கும் மருமகளுக்கும் இடையே தகராறு நடந்துள்ளது. அப்போது மது மற்றும் அவனுடைய தாய் இருவரும் சேர்ந்து பவித்ராவின் கழுத்தை நெரித்து கொலை செய்துள்ளதாக இறந்த பவித்ராவின் உறவினர்கள் பாகேபள்ளி போலிஸாருக்கு புகார் அளித்துள்ளனர். போலீசார் வரதட்சணை கொடுமை மற்றும் கொலை வழக்குகள் பதிவு செய்து பவித்ராவின் கணவன் மற்றும் மாமியாரை கைது செய்து விசாரித்து வருகிறார்கள்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/3-%e0%ae%ae%e0%ae%be%e0%ae%a4-%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%bf%e0%ae%a3%e0%ae%bf-%e0%ae%aa%e0%af%86%e0%ae%a3%e0%af%8d-%e0%ae%ae%e0%ae%b0%e0%af%8d%e0%ae%ae-%e0%ae%9a\/\" rel=\"nofollow\">3 மாத கர்ப்பிணி பெண் மர்ம சாவு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/3-%e0%ae%ae%e0%ae%be%e0%ae%a4-%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%bf%e0%ae%a3%e0%ae%bf-%e0%ae%aa%e0%af%86%e0%ae%a3%e0%af%8d-%e0%ae%ae%e0%ae%b0%e0%af%8d%e0%ae%ae-%e0%ae%9a\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 27 Apr 2021 08:33:45 +0000"},{"title":"கொரோனா தடுப்பு கவச உடையுடன் நடந்த திருமணம்","text":"<p>போபால், ஏப். 27- மணமகனுக்கு திருமணத்தின் போது கொரோனா பாசிட்டிவ் தெரியவந்ததால் கொரோனா சிகிச்சை அளிப்பவர்கள் அணியும் பாதுகாப்பு உடையை அணிந்து மணமகனும் மகளும திருமண சடங்குகளில் பங்கு கொண்டதுடன் மணமகள் தாலியும் கட்டி கொண்ட சம்பவம் நேற்று மத்திய பிரதேசத்தில் நடந்துள்ளது. இம்மாநிலத்தில் ரத்லாம் என்ற இடத்தில நடந்துள்ள இந்த நிகழிச்சியில் மணமக்கள் உட்பட ஐந்து பேர் கொரோனா பாதுகாப்பு உடை அணிந்தபடி திருமணத்தில் பங்கு கொண்டிருக்கும் வீடியோ பரவலாகி வருகிறது. மணமக்கள் இந்த பாதுகாப்பு உடையுடன் ஓம குண்டத்தை வலம் வரும் வீடியோ காட்சியில் பின்னணியில் புரோகிதர் மந்திரம் ஓதும் குரலும் ஒலிக்கிறது . ஏப்ரல் 19 அன்று மணமகனுக்கு கொரோனா இருப்பது தெரிய வந்தது . இதனால் திருமணத்தை தள்ளிப்போட முதலில் யோசித்தனர். ஆனாலும் மாவட்ட உயர் அதிகாரிகளின் வழிகாட்டுதல் மற்றும் கோரிக்கையை ஏற்று திருமணம் நடந்துள்ளது. நோய் பரவுவதை தவிர்க்க மணமக்களுக்கு பாதுகாப்பு உடைகளையும் மாவட்ட நிர்வாகமே அளித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%95%e0%ae%b5%e0%ae%9a-%e0%ae%89%e0%ae%9f%e0%af%88%e0%ae%af%e0%af%81\/\" rel=\"nofollow\">கொரோனா தடுப்பு கவச உடையுடன் நடந்த திருமணம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%95%e0%ae%b5%e0%ae%9a-%e0%ae%89%e0%ae%9f%e0%af%88%e0%ae%af%e0%af%81\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 27 Apr 2021 08:32:10 +0000"},{"title":"உலக சுகாதார மையம் வேதனை","text":"<p>ஜெனீபா, ஏப். 27- இந்தியாவில் கொரோனா பரவல் அதிகரித்து வருவது குறித்து உலக சுகாதார அமைப்பு கவலை தெரிவித்துள்ளது.<br \/>இதுகுறித்து அந்த அமைப்பின் தலைவர் டெட்ரோஸ் அதனோம் கெப்ரியேசுஸ் கூறியதாவது:-<br \/>இந்தியாவில் நிலவும் கொரோனா பாதிப்பு இதயத்தை நொறுக்குகிறது. மீகுந்த வேதனையை அளிக்கிறது.<br \/>உலக சுகாதார அமைப்பின் அதிகாரி மரியாவான் கூறும்போது, ‘‘இந்தியாவில் மட்டுமல்ல பல்வேறு நாடுகளிலும் பாதிப்பு அதிகரித்து வருகிறது. நமது பாதுகாப்பு நடவடிக்கைகளை கைவிடக் கூடாது. அதை கைவிட்டால் பல நாடுகளில் தொற்று பாதிப்பு அதிகரித்துவிடும்’’ என்றார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%89%e0%ae%b2%e0%ae%95-%e0%ae%9a%e0%af%81%e0%ae%95%e0%ae%be%e0%ae%a4%e0%ae%be%e0%ae%b0-%e0%ae%ae%e0%af%88%e0%ae%af%e0%ae%ae%e0%af%8d-%e0%ae%b5%e0%af%87%e0%ae%a4%e0%ae%a9%e0%af%88\/\" rel=\"nofollow\">உலக சுகாதார மையம் வேதனை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%89%e0%ae%b2%e0%ae%95-%e0%ae%9a%e0%af%81%e0%ae%95%e0%ae%be%e0%ae%a4%e0%ae%be%e0%ae%b0-%e0%ae%ae%e0%af%88%e0%ae%af%e0%ae%ae%e0%af%8d-%e0%ae%b5%e0%af%87%e0%ae%a4%e0%ae%a9%e0%af%88\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 27 Apr 2021 08:31:07 +0000"}]