[{"title":"ஸ்டெர்லைட் ஆலை இயங்க உச்ச நீதிமன்றம் அனுமதி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664207.jpg\" \/><\/p><p>ஸ்டெர்லைட் ஆலை இயங்க உச்ச நீதிமன்றம் அனுமதி அளித்தது. 5 பேர் கொண்ட நிபுணர் குழுவை அமைத்ததுடன், மேற்பார்வைக் குழு ஒன்றையும் அமைக்க உச்ச நீதிமன்றம் ஒப்புதல் அளித்துள்ளது.<\/p>\n\n<p>கரோனா இரண்டாவது அலையில் பாதிக்கப்படும் நோயாளிகள் ஆக்சிஜன் இன்றி மடியும் நிலை உருவாகியுள்ளது. இந்தியாவில் ஆக்சிஜன் தேவை அதிகரித்து வருகிறது. இந்த நேரத்தில் மூடப்பட்ட ஸ்டெர்லைட் ஆலை மூலம் ஆக்சிஜன் மட்டும் தயாரித்து அளிக்கிறோம் என வேதாந்தா நிறுவனம் உச்ச நீதிமன்றத்தில் முறையிட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664207-the-supreme-court-allowed-the-sterlite-plant-to-operate.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664207.jpg"],"pubdate":"2021-04-27T12:45:03+00:00"},{"title":"கடந்த 7 மாதங்களாக 165 ஆக்சிஜன் ஆலைகளில் உற்பத்தியைத் தொடங்க மத்திய அரசு ஏன் நடவடிக்கை எடுக்கவில்லை? - கே.எஸ்.அழகிரி கேள்வி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664206.jpg\" \/><\/p><p>கடந்த 7 மாதங்களாக 165 ஆக்சிஜன் ஆலைகளில் உற்பத்தியைத் தொடங்க மத்திய அரசு ஏன் நடவடிக்கை எடுக்கவில்லை என, கே.எஸ்.அழகிரி கேள்வி எழுப்பியுள்ளார்.<\/p>\n\n<p>இது தொடர்பாக, தமிழக காங்கிரஸ் தலைவர் கே.எஸ்.அழகிரி இன்று (ஏப். 27) வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664206-ks-alagiri-questions-central-government.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664206.jpg"],"pubdate":"2021-04-27T12:39:05+00:00"},{"title":"கரோனா தொற்று சமூகப் பரவல் ஆகாமல் இருக்க மக்கள் ஒத்துழைக்க வேண்டும்: புதுச்சேரி ஆளுநர் தமிழிசை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664203.jpg\" \/><\/p><p>கரோனா தொற்று சமூகப் பரவல் ஆகாமல் இருக்க மக்கள் ஒத்துழைக்க வேண்டும் என, புதுச்சேரி துணைநிலை ஆளுநர் தமிழிசை சவுந்தரராஜன் வேண்டுகோள் விடுத்துள்ளார்.<\/p>\n\n<p>புதுச்சேரியில் தியாகி அன்சாரி பெ.துரைசாமி நினைவு தினம் இன்று (ஏப். 27) அனுசரிக்கப்பட்டது. இதையொட்டி, செய்தி மற்றும் விளம்பரத்துறை சார்பில், மகாத்மா காந்தி சாலை மற்றும் சர்தார் வல்லபாய் படேல் சாலை சந்திப்பில் உள்ள அன்சாரி துரைசாமி சிலைக்கு ஆளுநர் தமிழிசை மாலை அணிவித்து மரியாதை செலுத்தினார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664203-tamilisai-urges-people-to-maintain-social-distancing.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664203.jpg"],"pubdate":"2021-04-27T12:24:12+00:00"},{"title":"தேசிய நெடுஞ்சாலையில் தேவையற்ற சாலைத் தடுப்பால் விபத்து: அரசு, டிஜிபிக்கு உயர் நீதிமன்றம் நோட்டீஸ்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664201.jpg\" \/><\/p><p>சென்னை - திருச்சி தேசிய நெடுஞ்சாலையில் உரிய விதிகளைப் பின்பற்றி தடுப்புகளை ஏற்படுத்தக் கோரிய மனுவுக்கு பதிலளிக்கும்படி, தேசிய நெடுஞ்சாலைகள் ஆணையத்துக்கும், தமிழக அரசுக்கும், டிஜிபிக்கும் சென்னை உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.<\/p>\n\n<p>கள்ளக்குறிச்சி மாவட்டம், ரிஷிவந்தியத்தைச் சேர்ந்த சுரேஷ் மணிவண்ணன் என்பவர் சென்னை உயர் நீதிமன்றத்தில் பொதுநல வழக்கு ஒன்றைத் தாக்கல் செய்துள்ளார். அவர் தாக்கல் செய்த பொதுநல வழக்கில், &amp;ldquo;சென்னை - திருச்சி தேசிய நெடுஞ்சாலையில் விக்கிரவாண்டி மற்றும் செங்குறிச்சி சுங்கச்சாவடிகளுக்கு இடையில் காவல்துறையினர் தடுப்புகளை ஏற்படுத்தியுள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664201-unnecessary-roadblock-accident-on-national-highway-high-court-notice-to-government-dgp.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664201.jpg"],"pubdate":"2021-04-27T12:21:27+00:00"},{"title":"’’வீட்டிற்குள்ளேயே மாஸ்க் அணியுங்கள்’’ - சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/04\/27\/800x400\/115896.webp\" \/><\/p><p>தமிழகத்தில் கொரோனா இரண்டாம் அலை நிலவரம் குறித்து சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன் செய்தியாளர்களை சந்தித்தார்.<\/p>\n<p>அப்போது பேசிய அவர், ஞாயிற்றுக்கிழமை முழு ஊரடங்கு மற்றும் திங்கட்கிழமையிலிருந்து விதிக்கப்பட்டுள்ள கடும் கட்டுப்பாடுகளுக்குப்பிறகு தமிழகத்தில் கொரோனா பாதிப்பின் வேகம் சற்று குறைந்துள்ளது. இரண்டு நாட்களிலேயே இந்த மாற்றம் தெரிந்தால் மக்கள் அனைவரும் மாஸ்க் அணிதல், சமூக இடைவெளியை கடைபிடித்தல் போன்ற கொரோனா வழிமுறைகளை முறையாக பின்பற்றினாலே பாதிப்பு எண்ணிக்கை குறையும் என்பதை கருத்தில் கொள்ளவேண்டும். அதுமட்டுமல்லாமல் அடுத்த சில நாட்களில் மக்கள் தேவையின்றி வெளியே வருவதை தவிர்க்கவும். கடைகளில் மக்கள் கூடுவதைத் தவிர்க்கவும். மற்ற மாநிலத்தைவிட நமது மாநிலத்தில் கொரோனா பாதிப்பு குறைவாக இருப்பதாக நினைத்துக்கொண்டு மக்கள் வெளியே வரக்கூடாது.<\/p>\n<p>மத்திய அரசும், உலக சுகாதார நிறுவனமும் அறிவுறுத்தியபடி பல இடங்களில் ஸ்க்ரீனிங் சென்டர்கள் அமைக்கப்பட்டுள்ளன. எனவே தொற்றின் தாக்கம் குறைவாக உள்ளவர்கள் மருத்துவமனைகளில் உள்ள அதிகம் பாதிக்கப்பட்டவர்களுடன் இருப்பதை தவிர்த்து இந்த ஸ்க்ரீனிங் சென்டர்களை முறையாக பயன்படுத்திக்கொள்ளவேண்டும்.<\/p>\n<p>நோய்க்கட்டுப்பாட்டுப் பகுதிகளிலிருந்து உள்ளே வெளியே செல்வதைத் தவிர்க்கவேண்டும். போதுமான படுக்கை வசதிகள் நமக்கு இருந்தாலும், 12 ஆயிரம் கூடுதல் ஆக்சிஜன் வசதிகளுடன்கூடிய படுக்கைகளும் அமைக்கப்படவுள்ளன.<\/p>\n<p>தடுப்பூசி பணி தமிழ்நாட்டில் தொடங்கப்பட்டபோது, பெரிய அளவில் யாரும் தடுப்பூசி எடுத்துக்கொள்ள முன்வரவில்லை. தொடக்கத்தில் கொரோனா தடுப்பூசி போடுவோரின் எண்ணிக்கை 4000 அளவிலேயே இருந்தது. இதனால் தமிழகத்தில் தடுப்பூசி வீணாக்கப்படுவதாகக் கூறப்பட்டது. ஏப்ரல் 1 முதல் கொரோனா தடுப்பூசி வீணாவதை 5% ஆக குறைத்துள்ளோம்.<\/p>\n<p>மேலும் இந்த முறை ஒரே வீட்டிலுள்ளவர்களுக்குத்தான் தொற்று வேகமாக பரவுகிறது. எனவே வீட்டில் கொரோனா பாதிக்கப்பட்டவர் இருந்தால், மக்கள் அனைவரும் வீட்டிற்குள்ளேயே மாஸ்க் அணியும்படி அறிவுறுத்தப்படுகின்றனர்.<\/p>\n<p>இந்தியாவிலேயே முதன்முறையாக தமிழகத்தில்தான் கொரோனா சிகிச்சைக்கான ரெம்டெசிவிர் மருந்து தயாரிக்கப்பட்டது. ஆனால் பிற மாநிலங்களில் அடுத்தடுத்து தயாரிக்கப்பட்டபோது, தமிழகத்தில் இந்த மருந்து கள்ளச்சந்தையில் அதிகவிலைக்கு விற்கப்படுவதாக புகார்கள் எழுந்ததை அடுத்து, தற்போது நடவடிக்கைகள் எடுக்கப்பட்டு வருகின்றன. அதேசமயம், தனியார் மருத்துவமனையில் கொரோனா சிகிச்சை எடுத்துவரும் ஒருவர், ஆர்டி-பிசிஆர் சோதனை முடிவு, ஆக்சிஜன் உதவியில் இருப்பதற்கான ஆவணம் உள்ளிட்ட 3 சான்றுகளை கொடுத்தால் அந்த நோயாளியின் உறவினருக்கு உடனடியாக ரெம்டெசிவிர் மருந்து கொடுக்க தமிழகத்தில்தான் வழிவகை செய்யப்பட்டுள்ளது.<\/p>\n<p>மேலும் தமிழகத்திற்கு வரும் ரெம்டெசிவிர் மருந்தின் அளவை அதிகரிக்க முதல்வர் பிரதமருக்கு கடிதமும் எழுதியுள்ளார். ரெம்டெசிவிர் மருந்து விநியோகத்துக்கான சிறப்பு மையம் விரிவுபடுத்தப்படும் என்று கூறினார்.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/100519\/Heath-secretary-Radhakrishnan-press-meet-about-corona-in-Tamilnadu.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/100519\/Heath-secretary-Radhakrishnan-press-meet-about-corona-in-Tamilnadu.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/04\/27\/800x400\/115896.webp"],"pubdate":"2021-04-27T12:16:19+00:00"},{"title":"ஊரடங்கால் பாதிக்கப்படும் தனியார் நிறுவன ஊழியர்கள்; இழந்த ஊதியப் பிரச்சினையைத் தீர்க்க நிபுணர் குழு: உயர் நீதிமன்றம் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664198.jpg\" \/><\/p><p>ஊரடங்கால் தனியார் நிறுவன ஊழியர்கள் இழந்த ஊதியத்தை ஈடுசெய்யும் வகையில், பொருளாதார ஊக்குவிப்புத் திட்டத்தை வகுக்க, உயர்மட்டக் குழுவை அமைக்க வேண்டும் என்ற கோரிக்கையைப் பரிசீலிக்க மத்திய, மாநில அரசுகளுக்கு சென்னை உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.<\/p>\n\n<p>ஊரடங்கால் தனியார் நிறுவன ஊழியர்கள் இழந்த ஊதியத்தை ஈடுசெய்யும் வகையில், பொருளாதார ஊக்குவிப்புத் திட்டத்தை வகுக்க, உயர்மட்டக் குழுவை அமைக்க மத்திய மாநில அரசுகளுக்கு உத்தரவிடக் கோரி சென்னை உயர் நீதிமன்றத்தில் பொதுநல வழக்குத் தொடரப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664198-employees-of-private-companies-affected-by-the-curfew-expert-panel-to-resolve-lost-pay-issue-high-court-order.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664198.jpg"],"pubdate":"2021-04-27T12:04:22+00:00"},{"title":"கரோனா அறிகுறியா? பதற்றப்படாமல் ஸ்க்ரீனிங் சென்டருக்கு வாருங்கள்; தேவையெனில் மருத்துவமனைக்கு அனுப்புவார்கள்: ராதாகிருஷ்ணன்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664196.jpg\" \/><\/p><p>கரோனா நோய் அறிகுறி உள்ளவர்கள் பதற்றப்பட்டு மருத்துவமனைக்குச் செல்லாமல் அரசு அமைத்துள்ள ஸ்க்ரீனிங் சென்டருக்கு வாருங்கள். அங்கு பரிசோதனை செய்து தேவையெனில் அவர்களே மருத்துவமனைக்கு அனுப்புவார்கள் என்று சுகாதாரத்துறைச் செயலர் ராதாகிருஷ்ணன் தெரிவித்தார்.<\/p>\n\n<p>தண்டையார்பேட்டையில் பேட்டி அளித்த சுகாதாரத் துறைச் செயலர் ராதாகிருஷ்ணன் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664196-corona-symptom-come-to-the-screening-centerwithout-hesitation-if-necessary-they-will-send-you-to-the-hospital-radhakrishnan.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664196.jpg"],"pubdate":"2021-04-27T11:49:26+00:00"},{"title":"ஏப்ரல் 27 சென்னை நிலவரம்; கரோனா தொற்றிலிருந்து மீண்டவர்கள், சிகிச்சையில் இருப்பவர்கள்: மண்டல வாரியான பட்டியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664195.jpg\" \/><\/p><p>சென்னையில் கரோனா தொற்றிலிருந்து மீண்டவர்கள், இறந்தவர்கள் மற்றும் சிகிச்சையில் இருப்போர் குறித்த பட்டியலை சென்னை மாநகராட்சி நாள்தோறும் வெளியிட்டு வருகிறது.<\/p>\n\n<p><strong>அதன்படி இன்று (ஏப்ரல் 27) வெளியிடப்பட்ட பட்டியல் இதோ:<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664195-april-27.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664195.jpg"],"pubdate":"2021-04-27T11:48:49+00:00"},{"title":"அதிக பாரம் ஏற்றினால் 5 ஆண்டு சிறை: வாகன உரிமையாளர்களுக்கு தமிழக அரசு எச்சரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664191.jpg\" \/><\/p><p>சாலை விபத்துகளில் அதிக உயிரிழப்பு ஏற்படுவதற்கு முக்கிய காரணமாக விளங்குவது அதிக பாரத்தை ஏற்றிச் செல்லும் சரக்கு வாகனங்களே என்பதால் அதிக பாரம் ஏற்றிச் செல்லும் சரக்கு வாகனங்களுக்கு அதிக அபராதம், வாகன உரிமையாளர்களுக்கு 5 ஆண்டுவரை சிறைத்தண்டனை கிடைக்கும் என அரசு எச்சரித்துள்ளது.<\/p>\n\n<p>இதுகுறித்து தமிழக அரசு வெளியிட்டுள்ள செய்திக்குறிப்பு வருமாறு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664191-5-years-imprisonment-for-overloading-government-warns-vehicle-owners.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664191.jpg"],"pubdate":"2021-04-27T11:17:18+00:00"},{"title":"மே 2 அன்று வெற்றி கொண்டாட்டங்களுக்கு தேர்தல் ஆணையம் அதிரடி தடை","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/04\/27\/800x400\/115893.webp\" \/><\/p><p><strong>கொரோனா பரவலை கருத்தில்கொண்டு தமிழகம், புதுச்சேரி உள்பட 5 மாநிலங்களுக்கு தேர்தல் ஆணையம் கட்டுப்பாடு விதித்துள்ளது.<\/strong><\/p>\n<p>கொரோனா பரவல் தொடர்பாக தேர்தல் ஆணையத்திற்கு சென்னை, கொல்கத்தா உயர்நீதிமன்ற நீதிபதிகள் சமீபத்தில் கடும் கண்டனம் தெரிவித்தனர். கொரோனா வேகமாக பரவிய நிலையில், அரசியல் கட்சிகள் பேரணிகள், கூட்டங்கள் நடத்துவதற்கு தேர்தல் ஆணையம் அனுமதித்ததை சுட்டிக்காட்டிய நீதிபதிகள், கொரோனா இரண்டாவது அலை பரவலுக்கு தேர்தல் ஆணையமே காரணம் என்றும் சாடினர். இதையடுத்து வாக்கு எண்ணிக்கை அன்று பின்பற்றவேண்டிய வழிமுறைகள் குறித்து தேர்தல் ஆணையம் நேற்று சில முக்கிய அறிவிப்புகளை வெளியிட்டது. அதில் வாக்கு எண்ணும் மையத்திற்கு வரும் முகவர்கள், அதிகாரிகளுக்கு கொரோனா பரிசோதனை கட்டாயம் உள்ளிட்ட பல்வேறு நிபந்தனைகள் விதிக்கப்பட்டன.<\/p>\n<p>இந்நிலையில் இன்று தேர்தல் ஆணையம் மற்றொரு முக்கிய அறிவிப்பை வெளியிட்டது. அதன்படி வாக்கு எண்ணிக்கை (மே 2) அன்றோ, அதன் பின்னரோ கட்சிகள் வெற்றிக் கொண்டாட்டத்தில் ஈடுபடக்கூடாது என உத்தரவிட்டுள்ளது. இதுபோன்ற கொண்டாட்டத்தின்போது பாதுகாப்பு வழிமுறைகள் காற்றில் பறக்கவிடப்படும் என்று கருதுவதாலே தேர்தல் ஆணையம் இந்த உத்தரவை பிறப்பித்துள்ளது. தமிழகம், புதுச்சேரி உள்பட 5 மாநிலங்களுக்கு தேர்தல் ஆணையம் இந்த கட்டுப்பாடுகளை விதித்துள்ளது.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/100516\/The-Election-Commission-has-banned-victory-celebrations-during-and-after-the-polls-.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/100516\/The-Election-Commission-has-banned-victory-celebrations-during-and-after-the-polls-.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/04\/27\/800x400\/115893.webp"],"pubdate":"2021-04-27T11:07:19+00:00"},{"title":"14 நாட்கள் ஊரடங்கு; கர்நாடகாவில் வசிக்கும் தமிழர்களுக்கு உதவிட வேண்டும்: முத்தரசன் கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664186.jpg\" \/><\/p><p>கரோனா பரவல் காரணமாக 2 வாரம் முழு ஊரடங்குக்கு கர்நாடக அரசு தடை விதித்துள்ள நிலையில் அங்கு வசிக்கும் தமிழர்களுக்கு, தமிழகம் திரும்புவோருக்கு தமிழக அரசு உதவ வேண்டும் என முத்தரசன் வலியுறுத்தியுள்ளார்.<\/p>\n\n<p>இதுகுறித்து இந்திய கம்யூனிஸ்ட் கட்சியின் மாநிலச் செயலாளர் முத்தரசன் வெளியிட்டுள்ள அறிக்கை வருமாறு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664186-14-day-curfew-tamils-living-in-karnataka-should-be-helped-mutharasan-demands.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664186.jpg"],"pubdate":"2021-04-27T10:30:17+00:00"},{"title":"திரையரங்குகளுக்கு சொத்து வரி விலக்கு அளிக்க வேண்டும்: உரிமையாளர்கள் சங்கம் வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664133.jpg\" \/><\/p><p>கரோனா தொற்று பரவலால் திரையரங்குகளை மூட தமிழக அரசு உத்தரவிட்டுள்ள நிலையில், திரையரங்குகளுக்கு சொத்து வரி உள்ளிட்ட அம்சங்களில் இருந்து விலக்கு அளிக்க வேண்டும் என திரையரங்க உரிமையாளர் சங்க தலைவர் திருப்பூர் சுப்ரமணியம் தெரிவித்துள்ளார்.<\/p>\n\n<p>தமிழகத்தில் கரோனா தொற்று பரவல் அதிகரித்துவரும் நிலையில், தேசிய பேரிடர் மேலாண்மை சட்டத்தின் கீழ் நேற்று (ஏப்.26) முதல் திரையரங்குகள், வணிக வளாகங்கள், வர்த்தக மையங்கள் உள்ளிட்டவற்றை மூட தமிழக அரசு உத்தரவு பிறப்பித்துள்ளது. இதையடுத்து, கோவையில் ஆர்.எஸ்.புரம், பீளமேடு, சரவணம்பட்டி, நீலம்பூர் உள்ளிட்ட பகுதிகளில் உள்ள வர்த்தக மைய வளாகங்கள், பொழுதுபோக்கு பூங்காக்களில் உள்ள திரையரங்குகள், சிங்காநல்லூர், டவுன்ஹால், கல்லூரி சாலை, 100 அடி சாலை, மேட்டுப்பாளையம் சாலை உட்பட மாநரின் பல்வேறு பகுதிகளில் உள்ள திரையரங்குகள், புறநகர் பகுதிகளில் உள்ள திரையரங்குகள் மூடப்பட்டன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664133-theaters-property-tax.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664133.jpg"],"pubdate":"2021-04-27T06:34:28+00:00"},{"title":"உடுமலையை அடுத்த புக்குளத்தில் திட்டக் காலம் முடிந்த பின்னரும் தொடரும் அடுக்குமாடி குடியிருப்பு: கட்டுமானப் பணி முறையான தகவல்கள் கோரும் பயனாளிகள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664121.jpg\" \/><\/p><p>உடுமலை அருகே புக்குளத்தில் திட்டக் காலம் முடிந்த பின்னரும் தொடரும் அடுக்குமாடி குடியிருப்பு கட்டுமானப் பணி எப்போது நிறைவு பெறும் என்ற எதிர்பார்ப்பு மக்களிடையே எழுந்துள்ளது.<\/p>\n\n<p>திருப்பூர் மாவட்டம் உடுமலையை அடுத்த புக்குளத்தில், கடந்த 2018 ஏப்.18-ம் தேதி தமிழ்நாடு குடிசை மாற்று வாரியம் சார்பில் 320 வீடுகள் கொண்ட அடுக்குமாடி குடியிருப்பு கட்ட பூமி பூஜை போடப்பட்டது. இத்திட்டத்துக்காக ரூ.26.26 கோடி நிதி ஒதுக்கப்பட்டது. தரைத்தளத்துடன் சேர்த்து 4 தளங்களை கொண்ட 4 பிளாக்குகளாக வீடுகள் கட்டப்பட்டுள்ளன. இந்த திட்டப் பணி, கடந்த ஜனவரி 31-ம் தேதி நிறைவு பெற்றிருக்க வேண்டும் என்பது ஒப்பந்த விதி. வீடுகள் அடங்கிய அடுக்குமாடி திட்டப் பணிகள் நிறைவடைந்து வண்ணம் பூசப்பட்டுள்ளது. ஆனால், இத்திட்டத்தில் உள்ள சமூக நலக்கூடம், அங்காடி உள்ளிட்ட கட்டிடங்களின் கட்டுமானப் பணிகள் முடிக்கப்படவில்லை என்ற குற்றச்சாட்டு எழுந்துள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664121-apartment.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664121.jpg"],"pubdate":"2021-04-27T06:34:25+00:00"},{"title":"வாவிபாளையம் பகுதியில் மாற்று ஏற்பாடுகளின்றி கழிப்பறை பராமரிப்பு பணி: 15 நாட்களாக அவதிக்குள்ளாகும் மக்கள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664119.jpg\" \/><\/p><p>மாற்று ஏற்பாடுகள் இல்லாமல் வாவிபாளையம் ஆதிதிராவிடர் காலனி பகுதியில் மேற்கொள்ளப்படும் கழிப்பறை பராமரிப்பு பணியால், கடந்த 15 நாட்களாக கழிப்பிட வசதியின்றி பொதுமக்கள் அவதிக்குள்ளாகி வருவதாக குற்றச்சாட்டு எழுந்துள்ளது.<\/p>\n\n<p>திருப்பூர் மாநகராட்சி 2-வது மண்டலம் 18-வது வார்டுக்கு உட்பட்டது வாவிபாளையம் ஆதிதிராவிடர் காலனி. இப்பகுதியில் 80 குடும்பங்களைச் சேர்ந்த 200 பேர் வசிக்கின்றனர். இங்குள்ள பொதுமக்களின் பயன்பாட்டுக்காக, ஊராட்சியாக நெருப்பெரிச்சல் பகுதி இருந்தபோது 23 ஆண்டுகளுக்கு முன்பு கட்டணமில்லா கழிப்பிடங்கள் கட்டப்பட்டன. மேற்கண்ட பகுதி மாநகராட்சியுடன் இணைக்கப்பட்ட பிறகு, மின் கட்டணம் உள்ளிட்ட பராமரிப்பு பணிகள் மற்றும் நீர் விநியோகத்தை மட்டும் மாநகராட்சி செய்து வந்தது. இந்நிலையில், பொதுமக்களுக்கு எந்தவித அறிவிப்பும் அளிக்காமல், இலவச கழிப்பறை வசதி மூடப்பட்டு பராமரிப்பு பணிகள் நடைபெற்று வருகின்றன. இதனால், கடந்த 15 நாட்களாக அப்பகுதி மக்கள் பெரும் சிரமத்துக்கு ஆளாகி உள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664119-toilet-maintenance-work.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664119.jpg"],"pubdate":"2021-04-27T06:34:25+00:00"},{"title":"அணைகளின் நீர்மட்டம் சரிவால் நீலகிரி மாவட்டத்தில் மின் உற்பத்தி பணியில் சிக்கல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664114.jpg\" \/><\/p><p>நீலகிரி மாவட்டத்தில் உள்ள அணைகளின் நீர்மட்டம் சரிந்துள்ளதால், மின் உற்பத்தி பணியில் சிக்கல் ஏற்பட்டுள்ளது.<\/p>\n\n<p>நீலகிரி மாவட்டத்தில் மாயாறு மற்றும் பவானி ஆகிய இரு ஆறுகள் உற்பத்தியாகின்றன. இரு ஆறுகளும், பவானிசாகர் அணையை அடைந்து, அங்கிருந்து பவானியாக பயணிக்கிறது. பவானி பாசனப் பகுதிகளின் தண்ணீர் தேவையை பவானி ஆறு பூர்த்திசெய்து, டெல்டா மாவட்டங்கள் வரை விரிவடைகிறது. கோடை காலங்களில் மின்சாரம் தங்கு தடையின்றி கிடைக்க பெரும் உதவி புரிவது, நீலகிரி மாவட்டத்தில் உள்ள புனல் நீர்மின் நிலையங்கள்தான்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664114-water-level-of-dams.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664114.jpg"],"pubdate":"2021-04-27T06:34:24+00:00"},{"title":"மீண்டும் அதிகரிக்கும் உயிரிழப்பு சாலை விபத்துகள்: விதிமீறல் வாகன ஓட்டுநர்கள் மீது காவல்துறை நடவடிக்கை தீவிரம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664108.jpg\" \/><\/p><p>கோவை மாநகரில் மீண்டும் உயிரிழப்பு விபத்துகள் அதிகரிப்பதால், விதிமீறல் வாகன ஓட்டுநர்கள் மீதான நடவடிக்கையை, போக்குவரத்து போலீஸார் தீவிரப்படுத்தியுள்ளனர்.<\/p>\n\n<p>கரோனா பரவலைத் தடுக்க கடந்தாண்டு பிறப்பிக்கப்பட்ட முழு ஊரடங்கால், மாநகரில் ஆண்டின் மொத்த சாலை விபத்துஎண்ணிக்கை குறைந்தது. காவல்துறையினரின் புள்ளிவிவரப்படி, கோவை மாநகரில் கடந்த 2017-ம் ஆண்டு 301 உயிரிழப்பு வழக்குகள், 2018-ம் ஆண்டு 149 உயிரிழப்பு வழக்குகள், 2019-ம் ஆண்டு 125 உயிரிழப்பு வழக்குகள், 2020-ம் ஆண்டு 65 உயிரிழப்பு வழக்குகள் பதிவாகியுள்ளன. கடந்த ஆண்டு குறைந்த சாலை விபத்துகளின் எண்ணிக்கை, நடப்பாண்டு மீண்டும் அதிகரிக்கத் தொடங்கியுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664108-road-accidents.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664108.jpg"],"pubdate":"2021-04-27T06:34:23+00:00"},{"title":"சுற்றுலா சார்ந்த தொழிலாளர்களுக்கு உதவித்தொகை வழங்க வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664098.jpg\" \/><\/p><p>சுற்றுலா சார்ந்த தொழிலாளர் களுக்கு உதவித்தொகை வழங்க வேண்டும் என ஏற்காட்டில் சுற்றுலா சார்ந்த தொழிலில்களில் ஈடுபட்டுள்ளவர்கள் வலியுறுத்தி யுள்ளனர்.<\/p>\n\n<p>கரோனா இரண்டாம் அலை தமிழகத்தில் அதிகமாக பரவி வரும் நிலையில், சுற்றுலா தலங்களுக்கு உள்ளூர் மற்றும் வெளியூர் பயணிகள் வருகைக்கு அரசு தடை விதித்துள்ளது. இதனால், சேலம் மாவட்டத்தின் முக்கிய சுற்றுலா தலமான ஏற்காட்டில் பயணிகள் வருகையின்றி வெறிச்சோடியுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664098-tourism-workers.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664098.jpg"],"pubdate":"2021-04-27T06:34:22+00:00"},{"title":"ஈரோட்டில் நேற்றைய கரோனா பாதிப்பு 515 பேர் பரிசோதனை, தடுப்பூசி பணியில் சுணக்கம் காட்டும் மாவட்ட நிர்வாகம்? - உயிரிழந்தோர் எண்ணிக்கை 156 ஆக உயர்வு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664089.jpg\" \/><\/p><p>ஈரோடு மாவட்டத்தில் கரோனா தொற்றால் நேற்று 515 பேர் பாதிக்கப்பட்ட நிலையில், இருவர் சிகிச்சை பலனின்றி உயிரிழந்துள்ளனர். இந் நிலையில் கரோனா பரிசோதனை மேற்கொள்வதிலும், தடுப்பூசி போடுவதிலும் மாவட்ட நிர்வாகம் தீவிர கவனம் செலுத்த வேண்டும் என்ற எதிர்பார்ப்பு எழுந்துள்ளது.<\/p>\n\n<p>ஈரோடு மாவட்டத்தில் கரோனாதொற்று வேகமாக பரவி வருகிறது. மாவட்டத்தில் கரோனா பரவல், படுக்கை வசதிகள் இருப்பு, கரோனா நோயாளிகள் எண்ணிக்கை, எவ்வ ளவு பேருக்கு பரிசோதனை மேற் கொள்ளப்பட்டுள்ளது, எவ்வளவு பேருக்கு கரோனா தடுப்பூசி போடப்பட்டுள்ளது என்பது குறித்து மாவட்ட நிர்வாகம் சார்பில் அறிக்கைஅளிக்கப்பட்டு வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664089-vaccine-work.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664089.jpg"],"pubdate":"2021-04-27T06:34:21+00:00"},{"title":"ரேஷன் கடைகள் மூலமாக உணவு தானியங்களை வழங்க வேண்டும்: புதுச்சேரி பாஜக வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664038.jpg\" \/><\/p><p>பிரதமர் அறிவித்த உணவு தானியங்களை ரேஷன் கடைகள் மூலமாக மட்டுமே விநியோகிக்க வேண்டும் என புதுச்சேரி மாநில பாஜக தலைவர் சாமிநாதன் தெரிவித்துள்ளார்.<\/p>\n\n<p>இதுதொடர்பாக அவர் வெளியிட்டுள்ள அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664038-ration-stores.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664038.jpg"],"pubdate":"2021-04-27T06:34:13+00:00"},{"title":"ஒன்றரை ஆண்டாக ஓய்வே இன்றி கரோனா பணி ஊக்கத் தொகை வழங்காததால் அரசு மருத்துவர்கள், செவிலியர்கள் வேதனை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664011.jpg\" \/><\/p><p>கடந்த ஒன்றரை ஆண்டுகளாக ஓய்வே இன்றி கரோனா சிகிச்சை அளிக்கும் பணியில் ஈடுபட்டுள்ள நிலையில் அரசு தரப்பில் ஊக்குவிப்பு, ஊக்கத் தொகை வழங்காததால் அரசு மருத்துவர்கள், செவிலியர்கள், மருத்துவப் பணியாளர்கள் சோர்வடைந்துள்ளனர்.<\/p>\n\n<p>கடந்த ஆண்டு கரோனா பரவியபோது மருத்துவர்கள் கரோனாவால் பாதிக்கப் பட்டோருக்குத் தொந்தரவுகளுக்கு தகுந்தவாறு மருந்து வழங்கியும், ஊட்டச் சத்துகளை பரிந்துரை செய்தும் காப்பாற்றினர். தமிழகத்தில் கரோனா முதல் அலையின்போது தனியார் மருத்துவ மனைகள் அனைத்தும் செயல் படவில்லை.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664011-corona-work-incentive.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664011.jpg"],"pubdate":"2021-04-27T06:34:10+00:00"},{"title":"கையுறை, அகன்ற முகக்கவசம் அணியாமல் பணிபுரியும் போலீஸார்: மதுரையில் கரோனா தொற்று அதிக அளவில் பரவும் அபாயம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664012.jpg\" \/><\/p><p>மதுரையில் கரோனா பரவல் தடுப்புப் பணியில் ஈடுபடும் போலீஸார் &amp;lsquo;பேஸ் ஷீல்டு மாஸ்க்&amp;rsquo; (அகன்ற முகக்கவசம்), கையுறை அணியாமல் பணிபுரிவதால் கரோனா தொற்று பரவும் வாய்ப்பு அதிகரித்துள்ளது. இது தொடர்பாக காவல்துறை உயர் அதிகாரிகள் உரிய நடவடிக்கை எடுக்க வேண்டும் என்று கோரிக்கை எழுந்துள்ளது.<\/p>\n\n<p>கரோனா இரண்டாவது அலை தீவிரமாக பரவி வருகிறது. எனவே, வாகனத் தணிக்கையில் ஈடுபடும் போலீஸார் முன்னெச்சரிக்கை நடவடிக் கையுடன் செயல்பட வேண்டும் என்று மதுரை மாநகர காவல் ஆணையர் பிரேமா னந்த் சின்கா அறிவுறுத்தியுள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664012-glove-wide-mask.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664012.jpg"],"pubdate":"2021-04-27T06:34:10+00:00"},{"title":"பக்கவாதத்தால் பாதிக்கப்பட்டவரின் கணுக்கால் இயக்கத்தை மேம்படுத்தும் கருவி: வேலம்மாள் பொறியியல் கல்லூரி பேராசிரியர்கள் வடிவமைப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664013.jpg\" \/><\/p><p>பக்கவாத நோயாளிகளின் கணுக்கால் இயக்கத்தை மேம் படுத்தும் கருவியை மதுரை வேலம்மாள் பொறியியல் கல் லூரி பேராசிரியர்கள் உருவாக் கியுள்ளனர்.<\/p>\n\n<p>கரோனாவால் பக்கவாத நோயாளிகள் பிசியோதெரபி நிபுணர் கண்காணிப்பில் இயன்முறை சிகிச்சையும், உடற்பயிற்சியும் செய்ய முடி யாமல் சிரமப்படுகின்றனர். அவர்களது கணுக்கால் இயக் கத்தை மேம்படுத்தும் வகையில், துணை உபகரணங்களை மதுரை வேலம்மாள் பொறியியல் கல் லூரி இயந்திரவியல் துறை பேரா சிரியர்கள் எம்.மாறன், தி.காமாட்சி, என்.தினேஷ்குமார், உதவிப் பேராசியர்கள் மோ.விவேக் பிரபு, க.மீனாட்சிசுந்தர் ஆகியோர் வடிவமைத்துள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664013-velammal-college-of-engineering-professors-design.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664013.jpg"],"pubdate":"2021-04-27T06:34:10+00:00"},{"title":"சிவகங்கை அரசு மருத்துவமனையில் திடீர் மின்தடை ஸ்கேன் எடுக்க காத்திருந்த அமைச்சர்: 9 ஆண்டுகளாக போக்கு காட்டும் மின்வாரியம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664006.jpg\" \/><\/p><p>சிவகங்கை அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் திடீர் மின்தடையால் அமைச்சர் ஜி.பாஸ்கரன் ஸ்கேன் எடுக்க காத்திருந்தார்.<\/p>\n\n<p>இம்மருத்துவமனை 2012-ம் ஆண்டில் இருந்து செயல்பட்டு வருகிறது. தற்போது கரோனா தொற்று அதிகரித்து வருவதால் கரோனா வார்டு அமைக் கப்பட்டுள்ளது. மருத்துவமனை மின் விநியோகத்துக்காக 2 மின் மாற்றிகள் (டிரான்பார்மர்கள்) உள்ளன. மேலும் மின்தடையைச் சமாளிக்க 3 ஜெனரேட்டர்கள் உள்ளன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664006-sudden-power-cut-at-sivagangai-government-hospital.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664006.jpg"],"pubdate":"2021-04-27T06:34:09+00:00"},{"title":"வேலைநேரம் குறைப்பால் வங்கிகளில் சமூக இடைவெளியின்றி காத்திருக்கும் வாடிக்கையாளர்கள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664007.jpg\" \/><\/p><p>வேலை நேரம் குறைக்கப்பட்டதால் வங்கிகள் முன் கரோனா விதிமுறை களைப் பின்பற்றாமல் சமூக இடைவெளியின்றி வாடிக்கை யாளர்கள் காத்திருக்கும் நிலை ஏற்பட்டுள்ளது.<\/p>\n\n<p>தமிழகத்தில் கரோனா பரவல் இரண்டாவது அலை காரணமாக பல கட்டுப்பாடுகளை மத்திய, மாநில அரசுகள் விதித்துள்ளன. வங்கிகளின் வேலைநேரம் குறைக் கப்பட்டுள்ளது. காலை 10 முதல் பகல் 2 மணி வரை மட்டுமே செயல் படும் என அறிவிக்கப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664007-customers-waiting-in-banks-without-a-social-distancing.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664007.jpg"],"pubdate":"2021-04-27T06:34:09+00:00"},{"title":"குமரியில் தேங்காய் விலை கடும் வீழ்ச்சி: கிலோ ரூ.29-க்கு மட்டுமே கொள்முதல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/663946.jpg\" \/><\/p><p>கன்னியாகுமரி மாவட்டத்தில் தேங்காய் விலை கடும் வீழ்ச்சியடைந்து, கிலோ ரூ.29 ஆக குறைந்துள்ளது. ஊரடங்கு நேரத்தில் தென்னை விவசாயிகள் வருவாய் இழந்து தவிக்கின்றனர்.<\/p>\n\n<p>கன்னியாகுமரி மாவட்டத்தில் உள்ள வேளாண் நிலப்பரப்புகளில் பாதிக்கும் மேற்பட்டவைகளில் தென்னை விவசாயமே நடந்து வருகிறது. ஒக்கி புயலுக்கு பின்னர் தென்னை விவசாயிகள் தொடர்ந்து நஷ்டம் அடைந்து வந்தனர். ஒக்கி புயல் மற்றும் அதனைத் தொடர்ந்து வந்த வறட்சியால் 5 சதவீதம் தென்னை மரங்கள் அழிந்தன. கடந்த ஆண்டு பருவமழை மற்றும் தட்பவெப்ப சூழ்நிலை சாதகமாக இருந்ததால் தென்னையில் ஓரளவு மகசூல் கிடைத்து, விவசாயிகள் லாபம் ஈட்டினர். ஒரு கிலோ தேங்காய் ரூ.47 வரை கொள்முதல் செய்யப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663946-coconut-prices.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/663946.jpg"],"pubdate":"2021-04-27T06:34:00+00:00"}]