[{"title":"முருகதாஸால் அஜித் பட வாய்ப்பை இழந்தேன்.. 20 வருடங்கள் கழித்து புலம்பும் பிரபல இயக்குனர்","text":"<p>தமிழ் சினிமாவில் தான் எடுத்த முதல் படமே சங்கரருக்கு இணையாக மிகப்பெரிய பிரம்மாண்ட படமாக எடுத்த இயக்குனர் ஒருவர் ஏ ஆர் முருகதாஸால் தல அஜித் பட வாய்ப்பு பறிபோய்விட்டது என சமீபத்திய பேட்டி ஒன்றில் தெரிவித்துள்ளார்.<\/p>\n<p>தல அஜித் தமிழ் சினிமாவின் உச்ச நடிகர்களில் ஒருவர். அஜித்துடன் படம் செய்ய வேண்டும் என பல இயக்குனர்கள் ஆர்வமாக இருக்கின்றனர். இவ்வளவு ஏன் ஒரு காலத்தில் அஜீத்தை வைத்து படம் இயக்க ஆசைப்பட்ட பல இயக்குனர்களும் தற்போதும் வாய்ப்பு கிடைக்க பல முயற்சிகளை செய்து வருகின்றனர்.<\/p>\n<p>அந்த வகையில் அஜித்தின் ஆரம்ப காலகட்டங்களில் வெற்றி தோல்வி என மாறி மாறி இருந்த காலகட்டங்களும் உண்டு. தொடர் தோல்விகள் கொடுத்த காலமும் உண்டு. ஆனால் அப்போதெல்லாம் அவரது ரசிகர்கள் அவர் உடன்நின்று தற்போது அவரை உச்ச நடிகர்களில் ஒருவராக்கி உள்ளனர்.<\/p>\n<p>அப்பேர்ப்பட்ட ஒருவரை வைத்து படம் இயக்க யாருக்கு தான் ஆசை இருக்காது. அப்படி அஜித்தின் வளர்ந்து வரும் கால கட்டங்களில் அஜீத்தை வைத்து படம் இயக்க வேண்டும் என்று ஆசைப்பட்டவர் தான் இயக்குனர் பிரவீன் காந்தி.<\/p>\n<p>இவர் ரட்சகன், ஜோடி போன்ற பல படங்களை கொடுத்துள்ளார். அஜீத்திடம் கதை சொல்லி சூட்டிங் தேதியை குறித்த நிலையில் கடைசி மூன்று நாட்களில் பிரவீன் காந்தியின் உடன் வேலை செய்த சிலர் அவரைப் பற்றி தவறாக பேச உடனடியாக இயக்குனரை மாற்றி விட்டாராம் தல அஜித்.<\/p>\n<p>அந்த மாற்றப்பட்ட இயக்குனர்தான் ஏ ஆர் முருகதாஸ். இவர் பிரவீன் காந்தியின் அசிஸ்டன்ட் டைரக்டர் என்பதும் குறிப்பிடத்தக்கது. இதனால் அசிஸ்டன்ட் டைரக்டரின் வாழ்க்கை கெட்டு விடக் கூடாது என்பதற்காக அஜித்திடம் அந்த படத்தையே ஏன் நிராகரித்தீர்கள்? என்றுகூட கேட்காமல் விட்டுக் கொடுத்து விட்டாராம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231854\" style=\"width: 610px;\"><img alt=\"ajith-cinemapettai\" class=\"wp-image-231854 size-full\" height=\"450\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/ajith-cinemapettai-6.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231854\">ajith-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/popular-director-missed-ajith-movie-chance\/\" rel=\"nofollow\">முருகதாஸால் அஜித் பட வாய்ப்பை இழந்தேன்.. 20 வருடங்கள் கழித்து புலம்பும் பிரபல இயக்குனர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/popular-director-missed-ajith-movie-chance\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/ajith-cinemapettai-6.jpg"],"pubdate":"Tue, 27 Apr 2021 09:37:35 +0000"},{"title":"தஞ்சாவூர் : ஒரே ஒரு டீ கடை; தடைப்படும் திருமணம் - விரக்தியில் அறிவிப்பு வெளியிட்ட இளைஞர்கள்!","text":"<p>தஞ்சாவூரிலிருந்து பட்டுக்கோட்டை செல்லும் சாலையில் அமைந்துள்ளது கரம்பயம். விவசாயத்தையே தொழிலாக கொண்ட ஊர். இங்குள்ள கரம்பயத்து மாரியம்மன் கோயில் மிகவும் பிரசித்தி பெற்றது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/5a0d936e-f663-4262-ada5-683eb1bac46d\/bd60cfc5_331e_466f_bc73_26596166c21e.jpg\" \/><figcaption>கரம்பயம் கிராமம்<\/figcaption><\/figure><p>ஊரைச் சேர்ந்த இளைஞர்கள் பல்வேறு நாடுகளில் பணி புரிந்து வருகிறார்கள். <\/p><p>இந்த நிலையில் கரம்பயம் கிராமத்தைச் சேர்ந்த திருமண வரன் தேடும் இளைஞர்கள் பதிவிட்டதாக கூறி, பிளக்ஸ் விளம்பரம் ஒன்று சமூக வலைதளங்களில் வைரலாக பரவி வருகிறது.<\/p><p>அதில்,`` வணக்கம்,கரம்பயம் மக்களுக்கு ஓர் முக்கிய அறிவிப்பு. கரம்பயத்தில், வந்து விசாரிக்கும் அனைத்து திருமண வரன்களையும்,தடுத்து நிறுத்தும் அனைத்து நெஞ்சங்களுக்கும், அவரது குடும்பத்தாருக்கும் மிக்க நன்றி.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/a5d2144a-02b3-4fe5-91c0-1f3efb0b5fc8\/2c912cb9_2301_4bfa_baa0_56d530c55917.jpg\" \/><figcaption>திருமணம் குறித்த பிளக்ஸ் <\/figcaption><\/figure><p>இப்பணியை செய்வோர் சில பெண்கள் ,சில ஆண்கள் மற்றும் ஒரே ஒரு டீக்கடை வைத்திருப்போர். தங்ளது நற்பணி மேலும் தொடர்ந்தால்  இனி வரும் விளம்பரத்தில் தங்களது பெயர், புகைப்படம் ஆதாரங்களுடன் வெளியிடப்படும்\" என்று அதில் குறிப்பிடப்பட்டுள்ளது. <\/p><p>கரம்பயத்து இளைஞர்களுக்கு திருமண வரன் பார்க்க வரும் பெண் வீட்டாரிடம் மாப்பிள்ளை மற்றும் அவரது குடும்பத்தை பற்றி அவதூறாக கூறி அந்த வரனை சிலர் தடுத்து விடுகின்றனர். இதனால் பல இளைஞர்களின் திருமணம் தடைப்பட்டுள்ளது அந்த வலியின் காரணமாக இது போன்ற ஃபிளக்ஸை பாதிக்கப்பட்ட இளைஞர்கள் சமூக வலைதளங்களில் பரவ விட்டிருப்பதாகக் கூறப்படுகிறது.<\/p> <p>இது குறித்து கரம்பயம் பகுதியைச் சேர்ந்த இளைஞர்கள் சிலரிடம் பேசினோம். `` ஜாதகப் பொருத்தம் உள்ளிட்ட அனைத்தும் கை கூடி வரும் வேளையில், மாப்பிள்ளை வீட்டார் குறித்து மணப்பெண் வீட்டார் தரப்பில் ஊரில் வந்து விசாரிப்பது வழக்கம். அப்படி வந்து விசாரிக்கும் போது சிலர் பொய்யான காரணத்தைச் சொல்லி அந்த திருமண வரனை தடுத்து விடுகின்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/f5f59e6e-1616-407c-b715-771eccde1b21\/3778755f_31e0_43a8_b45f_a9f7880ba693.jpg\" \/><figcaption>கோயில்<\/figcaption><\/figure><p>அதனால் சில இளைஞர்களின்  திருமணம் தள்ளிப் போய் கொண்டிருந்தது. இதனால் அவர்களின் பெற்றோர்களும் மன உளைச்சலுக்கு ஆளாகி வந்தனர். இது போன்ற சம்பவங்கள் சுமார் ஆறு மாதங்களாக தொடர்கிறது. இதனால் ஏற்பட்ட வலியினால் வரன் தடைப்பட்டு போன இளைஞர்கள் சிலர் சேர்ந்து, திருமண வரன் தேடும் இளைஞர்கள் என்ற பெயரில் ஒரு அறிவிப்பை அச்சிட்டு சமூக வலை தளங்களில் பதிவிட்டனர். அந்த பதிவு இப்போது பரவி வைரலாகி வருகிறது. பலரும் இதனை காமெடியாக நினைத்து பரப்பி வருகின்றனர். ஆனால் இது எங்களுக்கு தர்மசங்கடத்தை ஏற்படுத்தியிருக்கிறது.\" என்கின்றனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/general-news\/funny-banner-by-youngsters-in-thanjavur","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/551e1451-008f-41ae-bb0a-0823c6c9a906\/2c912cb9_2301_4bfa_baa0_56d530c55917.jpg"],"pubdate":"Tue, 27 Apr 2021 09:18:07 +0000"},{"title":"பிரதமர் மோடியுடன் அமெரிக்க அதிபர் ஜோபைடன் தொலைபேசியில் பேச்சு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>வாஷிங்டன் :<br \/>இந்தியாவில் கொரோனாவின் 2-வது அலை ஏற்பட்டுள்ளதால் தொற்று பாதிப்பு வேகமாக பரவி வருகிறது. தினசரி பாதிப்பு 3½ லட்சத்தை தாண்டி உள்ளது.<\/p>\n\n\n\n<p>இதையடுத்து ஆஸ்பத்திரிகளில் நோயாளிகளின் எண்ணிக்கை நிரம்பி வழிகிறது. கொரோனா நெருக்கடியில் சிக்கி உள்ள இந்தியாவுக்கு உதவ தயாராக இருப்பதாக பல்வேறு நாடுகள் அறிவித்து உள்ளன.<\/p>\n\n\n\n<p>அமெரிக்கா, இங்கிலாந்து, பிரான்ஸ், சீனா, ரஷ்யா போன்ற உலக நாடுகள் மருத்துவ உபகரணங்கள் அனுப்பி இருப்பதாக தெரிவித்து உள்ளன.<\/p>\n\n\n\n<p>இந்தநிலையில் நேற்று இரவு பிரதமர் மோடி- அமெரிக்க அதிபர் ஜோபைடன் ஆகியோர் தொலைபேசியில் பேசினார்கள். இருவரும் சுமார் 45 நிமிடங்கள் பேசினர். இதில் கொரோனா பரவல், அதனை கட்டுப்படுத்துவது குறித்து ஆலோசனை நடத்தினார்கள்.<\/p>\n\n\n\n<p>இதுகுறித்து பிரதமர் தனது டுவிட்டர் பக்கத்தில் கூறும்போது, “அமெரிக்க அதிபர் ஜோபைடனுடன் இரு நாடுகளிலும் நிலவும் கொரோனா சூழல் குறித்து பேசினேன். மேலும் தடுப்பூசிக்கான மூலப் பொருட்களை தடையின்றி பெறுவது குறித்தும் ஆலோசிக்கப்பட்டது. இந்தியாவுக்கு அமெரிக்க செய்ய முன் வந்துள்ள உதவிகளுக்காக நன்றி தெரிவித்துக்கொண்டேன்” என்றார்.<\/p>\n\n\n\n<p>மோடியுடன் ஆலோசனை நடத்தியது குறித்து அமெரிக்கா அதிபர் ஜோபைடன் கூறியதாவது:-<\/p>\n\n\n\n<p>“இன்று நான் இந்திய பிரதமர் மோடியுடன் தொலைபேசியில் பேசினேன். கொரோனா சிகிச்சைக்கான மருத்துவ உபகரணங்கள், தடுப்பூசி மூலப்பொருட்கள் ஆகியவற்றை விரைவில் தந்து உதவ உறுதி அளிக்கப்பட்டது.<\/p>\n\n\n\n<p>கொரோனாவால் அமெரிக்கா கடுமையாக பாதிக்கப்பட்ட போது இந்தியா உதவி செய்தது. இப்போது அவர்களுக்கு நாங்கள் உதவி செய்ய போகிறோம்” என்று டுவிட்டரில் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>மேலும் இரு நாடுகள் சார்பில் வெளியிட்டுள்ள அறிக்கையில், “கொரோனாவுக்கு எதிராக இநதியா நடத்தி வரும் யுத்தத்தில் அமெரிக்கா துணை நிற்கும் என்று அதிபர் ஜோபைடன் உறுதி அளித்துள்ளார்” என்று தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்தியாவுக்கு மருத்துவ உபகரணங்கள் உள்ளிட்டவை போர்கால அடிப்படையில் அனுப்பும் பணி அடுத்த சில நாட்களுக்குள் தொடங்கும் என்று அமெரிக்க ராணுவ தலைமையகமான பென் டகன் அறிவித்து உள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/04\/109889\/\" rel=\"nofollow\">பிரதமர் மோடியுடன் அமெரிக்க அதிபர் ஜோபைடன் தொலைபேசியில் பேச்சு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/04\/109889\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/202104271255587850_Tamil_News_Tamil-News-Phone-conversation-with-US-President-Jobidon-with_SECVPF.jpg"],"pubdate":"Tue, 27 Apr 2021 09:02:47 +0000"},{"title":"கேவலத்தின் உச்சம்.. கவர்ச்சி என்ற பெயரில் படுமோசமான புகைப்படத்தை வெளியிட்ட ரேஷ்மா","text":"<p>தமிழ் சினிமாவில் புஷ்பா என்ற கேரக்டர் பிரபலமானவர் ரேஷ்மா(reshma pasupuleti). சமீபத்தில் நடந்த பிக்பாஸ் சீசன் 3 நிகழ்ச்சியில் கலந்து கொண்டார். அதன் பிறகு தற்போது அடிக்கடி இயக்குனர் நிஷாந்தனுடன் காணப்படுகிறார்.<\/p>\n<p>அதற்கு யார் உங்களை சிரிக்க வைத்து சந்தோஷமாக வைத்திருக்கிறார்களோ அவர்களுடன் நேரம் செலவழிப்பதில் தவறில்லை என்றும் குறிப்பிட்டிருந்தார்.<\/p>\n<p>இதைப்பார்த்த நெட்டிசன்கள் ரேஷ்மா மூன்றாவது திருமணத்திற்கு ரெடியாகி விட்டதாகவும் அதிலும் அவரை விட வயது குறைவான பையனை திருமணம் செய்து கொள்ள இருப்பதாகவும் சமூக வலைத்தளங்களில் செய்திகள் உலவின.<\/p>\n<p>நடிகை ரேஷ்மா தனது முதல் கணவரை கருத்து வேறுபாடு காரணமாக விவாகரத்து செய்தார். பிறகு அமெரிக்காவில் வசித்து வந்த போது ஒருவருடன் தொடர்பில் இருந்தார். பிறகு அதுவும் சரி வரவில்லை என தற்போது சென்னையில் வசித்து வருகிறார்.<\/p>\n<p>தற்போது தமிழ் சினிமாவில் உருவாகும் பல படங்களிலும் கிளாமர் வேடம் என்றால் முதலில் நடிகர்கள் முதல் இயக்குனர்கள் வரை கை காட்டுவது ரேஷ்மாவைத்தான்.<\/p>\n<p>அந்த வாய்ப்புகளை தவற விடக்கூடாது என்பதற்காக தினமும் தன்னுடைய சமூக வலைதளப் பக்கங்களில் மிகவும் கவர்ச்சியான புகைப்படங்களை வெளியிட்டு ரசிகர்களை கிறங்கடித்து வருகிறார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231849\" style=\"width: 610px;\"><img alt=\"reshma-cinemapettai\" class=\"wp-image-231849 size-full\" height=\"608\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/reshma-cinemapettai-2.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231849\">reshma-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/reshma-pasupuleti-summer-hot-photo-viral\/\" rel=\"nofollow\">கேவலத்தின் உச்சம்.. கவர்ச்சி என்ற பெயரில் படுமோசமான புகைப்படத்தை வெளியிட்ட ரேஷ்மா<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/reshma-pasupuleti-summer-hot-photo-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/reshma-cinemapettai-2.jpg"],"pubdate":"Tue, 27 Apr 2021 08:55:17 +0000"},{"title":"27th April 2021 Dinasudar Krishnagiri","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/27th-april-2021-dinasudar-krishnagiri\/\" rel=\"nofollow\">27th April 2021 Dinasudar Krishnagiri<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/27th-april-2021-dinasudar-krishnagiri\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/04\/27front-1.jpg"],"pubdate":"Tue, 27 Apr 2021 08:49:19 +0000"},{"title":"27th April 2021 Dinasudar Bengaluru","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/27th-april-2021-dinasudar-bengaluru\/\" rel=\"nofollow\">27th April 2021 Dinasudar Bengaluru<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/27th-april-2021-dinasudar-bengaluru\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 27 Apr 2021 08:46:27 +0000"},{"title":"கொரோனா: இன்று 3 லட்சத்து 23 ஆயிரம் பேர் பாதிப்பு","text":"<p>புதுடெல்லி, ஏப். 27- இந்தியாவில் கொரோனா வைரஸ் பரவல் கடந்த சில வாரங்களாக உச்சத்தில் உள்ளது. கொரோனா பாதிப்பு தினம் தினம் புதிய உச்சத்தை எட்டியது மக்கள் மத்தியில் கலக்கத்தை ஏற்படுத்தியது. கொரோனா பரவலைக் கட்டுப்படுத்த பல்வேறு மாநிலங்களில் ஊரடங்குக்கு நிகரான கட்டுப்பாடுகள் அமல்படுத்தப்பட்டுள்ளன.<br \/>இந்த நிலையில், இந்தியாவில் கடந்த 24 மணி நேரத்தில் கொரோனா பாதித்தவர்கள் எண்ணிக்கை 3 லட்சத்து 23 ஆயிரத்து 144- ஆக உள்ளது. நேற்று ஒருநாள் கொரோனா பாதிப்பு 3.50 லட்சத்தை தாண்டியிருந்த நிலையில், இன்று சற்று குறைந்துள்ளது மக்களுக்கு சற்று ஆறுதலை கொடுத்துள்ளது. கொரோனா பாதிப்பால் ஒரே நாளில் 2,771- பேர் உயிரிழந்துள்ளனர். தொற்று பாதிப்பில் இருந்து குணம் அடைந்தவர்கள் எண்ணிக்கை 2 லட்சத்து 51 ஆயிரத்து 827- ஆக உள்ளது.<br \/>இந்தியாவில் இதுவரை கொரோனா பாதித்தவர்கள் எண்ணிக்கை 1 கோடியே 76 லட்சத்து 36 ஆயிரத்து 307- ஆக உள்ளது. கொரோனாவில் இருந்து குணம் அடைந்தவர்கள் எண்ணிக்கை 1 கோடியே 45 லட்சத்து 56 ஆயிரத்து 209- ஆக உயர்ந்துள்ளது. கொரோனா வைரசுக்கு பலியானவர்கள் எண்ணிக்கை 1 லட்சத்து 97 ஆயிரத்து 894- ஆக உள்ளது. தொற்று பாதிப்புடன் சிகிச்சை பெறுபவர்கள் எண்ணிக்கை 28 லட்சத்து 82 ஆயிரத்து 204- ஆக உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81-3-%e0%ae%b2%e0%ae%9f%e0%af%8d%e0%ae%9a%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%81-23-%e0%ae%86%e0%ae%af\/\" rel=\"nofollow\">கொரோனா: இன்று 3 லட்சத்து 23 ஆயிரம் பேர் பாதிப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81-3-%e0%ae%b2%e0%ae%9f%e0%af%8d%e0%ae%9a%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%81-23-%e0%ae%86%e0%ae%af\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 27 Apr 2021 08:42:17 +0000"},{"title":"கொரோனா சூழலில் இந்தியா: குவியம் உலக நாடுகளின் உதவி","text":"<p>புதுடெல்லி, ஏப். 27- இந்தியாவில் கொரோனாவின் இரண்டாவது அலை கடந்த சில வாரங்களாக சூறாவளியாக சுழன்றடித்து வருகிறது. இந்த கொடூர தொற்றுக்கு எதிரான மருந்துகள், தடுப்பூசிகள், ஆக்சிஜன் சிலிண்டர்கள் என சிகிச்சைக்கான உபகரணங்களில் பயங்கர தட்டுப்பாடு ஏற்பட்டு உள்ளதால், மக்களை மீட்க வழி தெரியாமல் சுகாதாரத் துறை திணறி வருகிறது.<br \/>நாளுக்கு நாள் தொற்றின் வீரியம் அதிகரித்துக் கொண்டே செல்வதால், அதை தடுக்க முடியாமல் மத்திய, மாநில அரசுகள் திணறி வருகின்றன. இதனால் மக்களின் பாடு பெரும் திண்டாட்டமாகி வருகிறது.<br \/>எனவே கொரோனாவால் இந்தியா சந்தித்து வரும் பயங்கர சூழலை எதிர்கொள்வதற்கு பல உலக நாடுகள் உதவ முன்வந்துள்ளன. குறிப்பாக மருந்து பொருட்கள், சிகிச்சைக்கான தளவாடங்களை அனுப்பி வைக்க அமெரிக்கா நடவடிக்கை எடுத்துள்ளது.<br \/>இதுதொடர்பாக, அதிபர் ஜோ பைடன் தனது டுவிட்டரில், கொரோனாவின் தொடக்க காலத்தில் அமெரிக்க ஆஸ்பத்திரிகள் தவித்து வந்தபோது இந்தியா உதவியதுபோல, தற்போது அவர்களுக்கு தேவை ஏற்பட்டிருக்கும் இந்த நேரத்தில் அவர்களுக்கு உதவ நாங்கள் முடிவு செய்துள்ளோம் என கூறியிருந்தார்.<br \/>இதுபோல துணை அதிபர் கமலா ஹாரிஸ், கொரோனாவின் பயங்கரமான சூழலில் இந்தியாவுக்கு கூடுதல் உதவிகள் மற்றும் வினியோகங்களுக்காக இந்திய அரசுடன் நாங்கள் நெருக்கமாக பணியாற்றி வருகிறோம். இந்தியாவுக்காகவும், அதன் தீரமிக்க சுகாதார பணியாளர்களுக்காகவும் நாங்கள் பிரார்த்திக்கிறோம் என குறிப்பிட்டிருந்தார்.<br \/>அமெரிக்க அதிபரின் இந்த அறிவிப்பை தொடர்ந்து இந்திய சுகாதார பணியாளர்களுக்கு தேவையான உதவிகளை உடனடியாக செய்யுமாறு பெண்டகன் அதிகாரிகளுக்கு ராணுவ மந்திரி ஆஸ்டின் லாயிடு உத்தரவிட்டார்.<br \/>இந்த போராட்டத்தை இந்தியாவும், அமெரிக்காவும் இணைந்து நடத்தும். சிகிச்சைக்கான உபகரணங்களை கொண்டு செல்வதற்கான தளவாடங்களையும் அடுத்த சில நாட்களில் வழங்குவோம். மேலும் இந்தியாவுக்கு உதவுவதற்காக அமெரிக்காவின் பிற துறைகள் மற்றும் நிறுவனங்களுடன் இணைந்து பணியாற்றுவதாக அவர் கூறினார்.<br \/>கோவிஷீல்டு தடுப்பூசிக்கான மூலப்பொருட்களை உடனடியாக இந்தியாவுக்கு வழங்க இருப்பதாகவும், அமெரிக்காவின் உபரி தடுப்பூசிகளையும் இந்தியாவுக்கு வழங்குவதாகவும் வெள்ளை மாளிகை அதிகாரி ஒருவர் தெரிவித்தார்.<br \/>முன்னதாக, தங்கள் நாட்டு மக்களைப் பாதுகாக்க வேண்டியிருப்பதால் தடுப்பூசி மூலப்பொருட்கள் உள்ளிட்டவற்றை இந்தியாவுக்கு வழங்க முடியாது என அமெரிக்கா கூறியிருந்தது. ஆனால் இந்த முடிவுக்கு பைடனின் ஜனநாயக கட்சிக்குள்ளேயே எதிர்ப்பு எழுந்தது. மேலும் இந்தியாவுக்கு உதவுமாறு அமெரிக்காவின் பல்வேறு துறைகளில் இருந்தும் பைடன் நிர்வாகத்துக்கு கோரிக்கைகள் எழுந்ததை தொடர்ந்து இந்த உதவிகளை அமெரிக்கா அறிவித்துள்ளது.<br \/>மேலும், கூகுள் தலைமை செயல் அதிகாரி சுந்தர் பிச்சை இந்தியாவுக்கு ரூ.135 கோடி நிதியுதவி அறிவித்து உள்ளார். அத்துடன் தொற்று பரவல் தொடர்பான முக்கிய தகவல்களை இந்தியாவுக்கு வழங்கவும் அவர் ஒப்புதல் அளித்துள்ளார்.<br \/>மைக்ரோசாப்ட் தலைமை செயல் அதிகாரி நாதெல்லாவும் தங்கள் வளங்கள், தொழில்நுட்பங்களை மீட்பு நடவடிக்கைகளுக்கும், ஆக்சிஜன் உள்ளிட்ட சிகிச்சை சாதனங்கள் வாங்குவதற்கும் இந்தியாவுக்கு வழங்குவதாக அறிவித்துள்ளார்.<br \/>மற்றொரு இந்திய வம்சாவளி தொழிலதிபரான வினோத் கோஸ்லாவும் உதவி அறிவித்துள்ளார். குறிப்பாக ஆக்சிஜன் இறக்குமதி மற்றும் வினியோகத்துக்காக இந்திய ஆஸ்பத்திரிகளுக்கு நிதியுதவி வழங்குவதாக அவர் கூறியுள்ளார்.<br \/>கொரோனாவுக்கு எதிரான இந்தியாவின் போராட்டத்துக்கு அமீரகமும் தனது ஆதரவை அளித்திருக்கிறது. இதை வெளிப்படுத்தும் வகையில் அங்குள்ள புர்ஜ் கலீபா உள்ளிட்ட முக்கியமான கட்டிடங்களில் இந்திய தேசியக்கொடி வண்ணத்தில் விளக்குகளை ஒளிரவிட்டுள்ளது.<br \/>மேலும் சிங்கப்பூர், சவுதி அரேபியா, பிரான்ஸ், ஐரோப்பிய யூனியன் உள்ளிட்ட நாடுகளும் இந்தியாவுக்கு உதவிகளை வழங்கியும், அறிவித்தும் வருகின்றன.<br \/>இவ்வாறு கொரோனாவுக்கு எதிரான போராட்டத்தில் இந்தியாவுக்கு பல நாடுகள் நேசக்கரம் நீட்டியுள்ளன. இந்த உதவிகள் விரைவில் இந்தியாவை வந்தடைந்து கொரோனாவுக்கு எதிரான போரை இந்தியா வெல்ல உறுதுணையாக இருக்கும் என நம்பப்படுகிறது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%9a%e0%af%82%e0%ae%b4%e0%ae%b2%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%87%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%af%e0%ae%be-%e0%ae%95\/\" rel=\"nofollow\">கொரோனா சூழலில் இந்தியா: குவியம் உலக நாடுகளின் உதவி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%9a%e0%af%82%e0%ae%b4%e0%ae%b2%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%87%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%af%e0%ae%be-%e0%ae%95\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 27 Apr 2021 08:37:37 +0000"},{"title":"சொந்த ஊர்களுக்கு புறப்பட்ட மக்கள்","text":"<p>பெங்களூரு, ஏப். 27- மாநிலத்தில் பெருகிவரும் கொரோனா தொற்றை கட்டுப்படுத்தவென மாநில அரசு நேற்று அறிவித்த முழு லாக் டவுன் இன்று இரவு 9 மணி முதல் நடைமுறைக்கு வருவதை தொடர்ந்து நகரில் உள்ள வெளி மாவட்டத்தினர் மற்றும் மாநிலத்தவர் அவரவர் ஊர்களுக்கு மூட்டை முடிச்சுகளுடன் புறப்பட்டுக்கொண்டிருக்கின்றனர். இதனால் இன்று அதிகாலை முதலே நகரின் அனைத்து பஸ் நிலையங்களிலும் பயணியர் கூட்டம் அலைமோதியது. இதற்கென இன்று கே எஸ் ஆர் டி சி கூடுதலாக 12,000 பஸ்களை களமிறங்கியுள்ளது. ஆனால் பஸ்சுக்காக முண்டியடித்து ஏறிய மக்கள் கொரோனா நியமங்களான மாஸ்க் மற்றும் தனி மனித இடைவெளியை கடுகளவும் மதித்ததாக தெரிய வில்லை. இத்தகைய அலட்சியத்தால் அவர்கள் செல்லும் ஊர்களுக்கும் இவர்களால் தொற்று பரவும் அபாயம் இருப்பதை எவரும் உணர்ந்தாக தெரியவில்லை. இன்று இரவு 9 மணி முதல் அடுத்த 14 நாட்களுக்கு மாநிலம் முழுக்க இந்த முழு லாக் டவுன் அமுலில் இருக்கும்.<br \/>இந்த முழூ லாக் டவுனின் போது டாக்சிகள், தனியார் மற்றும் அரசு பஸ்கள் மெட்ரோ ரயில்கள் ஒட்டுமொத்தமாக நிறுத்தப்படும். பள்ளிக்கூடங்கள் கல்லூரிகள் ஓட்டல்கள் திரையரங்குகள் , மால்கள் , ஸ்டேடியம்கள் , மற்றும் நீச்சல் குளங்கள் அனைத்தும் மூடப்பட்டிருக்கும். ஆனாலும் சட்டத்துக்குட்பட்ட நீச்சல்குளங்களில் மட்டும் பயிற்சிகளுக்கு அனுமதி வழங்கப்பட்டுள்ளது. சமூக ,அரசியல் ,விளையாட்டு, கேளிக்கை, கலாச்சார மற்றும் மதம் சம்மந்தப்பட்ட அனைத்து வித நிகழ்ச்சிகளுக்கும் திரை விழுந்துள்ளது. ஆனாலும் வழிபாட்டு இடங்களில் தனி மனித பூஜைகள் நடத்திக்கொள்ள அனுமதிக்கப்பட்டுள்ளது. ஆனால் பக்தர்களுக்கு எங்கும் அனுமதியில்லை. ஓட்டல்களிலும் வெறும் பார்சல் மற்றும் வீட்டு டெலிவரி சேவைக்கு மட்டுமே அனுமதி. விவசாயிகள் தங்கள் பொருட்கள் கொண்டுவந்து விற்கவும் காலை 10 மணி வரை அனுமதி உள்ளது. ஆனாலும் மக்கள் தினமும் தங்களுக்கு தேவையான உணவு பொருட்களான மளிகை , பழங்கள் காய்கள் , பால் , இறைச்சி , மீன் , கோழி , மற்றும் மாட்டுத்தீவணகள் ஆகிய அத்யாவசிய பொருட்களை வாங்கிக்கொள்ள இது சம்மந்தமான கடைகள் மட்டும் தினசரி காலை 6 மணி முதல் 10 மணி வரை என நான்கு மணி நேரம் மட்டுமே திறந்திருக்க அனுமதிக்கப்பட்டுள்ளது. தவிர இந்த இக்கட்டான நேரத்தில் அரசு மது பிரியர்களையும் மனதிற்கொண்டு அவர்களுக்கும் சலுகை அளித்துள்ளது. அதாவது நாளை முதல் வரும் மே 11 வரை மதுக்கடைகள் காலை 6 மணி முதல் 10 மணிவரை வெறும் பார்ஸலுக்காக திறந்திருக்கும். விமானங்கள் மற்றும் ரயில் போக்குவரத்தில் எந்த மாற்றமும் இல்லை. ரயில் மற்றும் விமான டிக்கெட் வைத்திருப்பவர்கள் மட்டும் அதற்கான டிக்கெட்டை காண்பித்து ஆட்டோ மற்றும் டாக்ஸிகளில் பயணிக்க அனுமதிக்க படுவர். சுகாதாரம் ,முனிசிபல் நிர்வாகம் , மாவட்ட நிர்வாகம் , மருத்துவ கல்வி , போலீஸ் , சமூக பாதுகாப்பு , தீ மற்றும் அவசர சேவை , குடிநீர் , மின்சாரம் சம்மந்தப்பட்ட அரசு அலுவலகங்கள் வழக்கம் போல் செயல்படும். மத்திய அரசின் நிறுவனங்களான பொது நிறுவனங்கள் , ராணுவம் ஆயுத போலீஸ் படை , பெட்ரோலியம் சி ன் ஜி , எல் பி ஜி , மின் உற்பத்தி ,மற்றும் பேரிடர் மேலாண்மை போன்ற மத்திய அரசு நிறுவங்களும் செயல்படும். வங்கிகள் மற்றும் ஏ டி எம் களும் குறைந்த ஊழியர்களுடன் செயல்படும் . அ ச்சு மற்றும் எலக்ட்ரானிக் செய்தித்துறைகள் வழக்கம் போல் செயல்படும். தவிர கட்டுமான பணிகளுக்கும் எந்த தடையும் இல்லை. திருமணங்களில் 50 பேருக்கும் இறுதிச்சடங்குகளில் 5 பேருக்கு மட்டுமே அனுமதி. மொத்தத்தில் இன்று இரவு 9 மணி முதல் 14 நாட்களுக்கு தினமும் காலை 10 மணிக்குமேல் அடுத்த நாள் காலை 6 மணிவரை எவ்வித நடவடிக்கையும் இன்றி மாநிலம் முழுக்க மயான அமைதி நிலவப்போவது என்னமோ நிச்சயம். தவிர இந்த முழூ அடைப்புக்கு பின்னரும் கொரோனா கட்டுக்குள் வரவில்லையெனில் முழு அடைப்பை நீட்டிக்கும் வாய்ப்புள்ளதாகவும் முதல்வர் நேற்று சூசகமாக தெரிவித்துள்ளார் என்பதும் குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%9a%e0%af%8a%e0%ae%a8%e0%af%8d%e0%ae%a4-%e0%ae%8a%e0%ae%b0%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%aa%e0%af%81%e0%ae%b1%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%9f\/\" rel=\"nofollow\">சொந்த ஊர்களுக்கு புறப்பட்ட மக்கள்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%9a%e0%af%8a%e0%ae%a8%e0%af%8d%e0%ae%a4-%e0%ae%8a%e0%ae%b0%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%aa%e0%af%81%e0%ae%b1%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%9f\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 27 Apr 2021 08:36:27 +0000"},{"title":"தங்கச் சங்கிலி பறிக்கும் கும்பல் கைது","text":"<p>ஹாசன், ஏப். 27- தனியாக செல்லும் பெண்களையே குறிவைத்து தங்க சங்கலிகளை அறுத்து வந்த இரண்டு பலே ஆசாமிகளை மாவட்ட போலீசார் கைது செய்துள்ளனர். சாமராஜநாகரின் கோபால் என்ற கோபி (39) மற்றும் ரமேஷ் (45) ஆகியோர் கைது செய்யப்பட்ட குற்றவாளிகள் . இவர்களிடமிருந்து 660 கிராம் எடையுள்ள 30 லட்சம் ரூபாய் மதிப்புள்ள தங்க மாங்கல்ய சங்கலிகள் கைப்பற்றப்பட்டுள்ளன. ஆட்டோ ஓட்டுனரான கோபால் மற்றும் இளநீர் வியாபாரியான ரமேஷ் இருவரும் மது சூதாட்டம் போன்ற போதைகட்கு அடிமையாகி இதற்கு தேவைப்படும் பணத்தை ஈட்ட தனி பெண்களையே குறி வைத்து சங்கலிகளை அறுத்து வந்துள்ளனர். கடந்த செப்டம்பர் மாதம் 29 அன்று சன்னராய பட்டணத்தில் இந்திரம்மா என்பவர் துணி துவைக்க என ஏரிக்கு சென்றுகொண்டிருந்த போது அடையாளம் தெரியாத ஒருவன் பின்புறத்தில் வந்து அவருடைய கழுத்தை பிடித்து தங்க மாங்கல்ய சங்கலியை அறுத்து கொண்டு ஓடிவிட்டான். இதுகுறித்து இந்திரம்மா போலீசில் புகார் தெரிவித்திருந்தார். அதன்பேரில் எஸ் பி ஸ்ரீனிவாசகௌடா மற்றும் கான்ஸ்டாப்பில் நந்தினி மற்றும் லட்சுமே கௌட தலைமையில் மூன்று தனிப்படை அமைக்கப்பட்டது. 22 தங்க சங்கலி பறிப்பு புகார்களில் ஈடுபட்டுள்ளனர். குற்றவாளிக<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%9a%e0%af%8d-%e0%ae%9a%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%bf%e0%ae%b2%e0%ae%bf-%e0%ae%aa%e0%ae%b1%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81%e0%ae%ae%e0%af%8d\/\" rel=\"nofollow\">தங்கச் சங்கிலி பறிக்கும் கும்பல் கைது<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%9a%e0%af%8d-%e0%ae%9a%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%bf%e0%ae%b2%e0%ae%bf-%e0%ae%aa%e0%ae%b1%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81%e0%ae%ae%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 27 Apr 2021 08:35:24 +0000"},{"title":"3 மாத கர்ப்பிணி பெண் மர்ம சாவு","text":"<p>பெங்களூரு, ஏப். 27- சிக்கபள்ளாபுர அருகில் பாகேபள்ளி மாவட்டத்தில் காஷபுரா அருகில் மூன்று மாத கர்ப்பிணி ஒருவரின் உடல் கண்டெடுக்கப்பட்டுள்ளது பல சந்தேகங்களை கிளப்பியுள்ளது. பாகேபள்ளி தாலுகாவின் துக்கிநாயகனப்பள்ளியை சேர்ந்த பவித்ரா (20) என்ற இளம் பெண்ணின் உடல் கண்டெடுக்கப்பட்டுள்ளது. இது குறித்து போலீசார் வழக்கு பதிவு செய்து விசாரணை நடத்தி வருகிறார்கள். திருமணமாகி வெறும் ஐந்து மாதங்களே ஆன நிலையில் பவித்ரா கணவனின் வீட்டில் பிணமாக கிடைத்துள்ளார். பாகேபள்ளி தாலுகாவில் காஷபுராவை சேர்ந்த மது என்பவர் பவித்ராவை திருமணம் செய்திருப்பதுடன் அவள் மூன்று மாத கர்ப்பமாக உள்ளார். கடந்த இரண்டு மூன்று மாதங்களாக கணவனின் குடும்பத்தார் வரதட்சைக்கு வற்புறுத்த துவங்கியுள்ளனர். கடந்த ஏப்ரல் 25 அன்று இது விஷயமாக மாமியாருக்கும் மருமகளுக்கும் இடையே தகராறு நடந்துள்ளது. அப்போது மது மற்றும் அவனுடைய தாய் இருவரும் சேர்ந்து பவித்ராவின் கழுத்தை நெரித்து கொலை செய்துள்ளதாக இறந்த பவித்ராவின் உறவினர்கள் பாகேபள்ளி போலிஸாருக்கு புகார் அளித்துள்ளனர். போலீசார் வரதட்சணை கொடுமை மற்றும் கொலை வழக்குகள் பதிவு செய்து பவித்ராவின் கணவன் மற்றும் மாமியாரை கைது செய்து விசாரித்து வருகிறார்கள்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/3-%e0%ae%ae%e0%ae%be%e0%ae%a4-%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%bf%e0%ae%a3%e0%ae%bf-%e0%ae%aa%e0%af%86%e0%ae%a3%e0%af%8d-%e0%ae%ae%e0%ae%b0%e0%af%8d%e0%ae%ae-%e0%ae%9a\/\" rel=\"nofollow\">3 மாத கர்ப்பிணி பெண் மர்ம சாவு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/3-%e0%ae%ae%e0%ae%be%e0%ae%a4-%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%bf%e0%ae%a3%e0%ae%bf-%e0%ae%aa%e0%af%86%e0%ae%a3%e0%af%8d-%e0%ae%ae%e0%ae%b0%e0%af%8d%e0%ae%ae-%e0%ae%9a\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 27 Apr 2021 08:33:45 +0000"},{"title":"கொரோனா தடுப்பு கவச உடையுடன் நடந்த திருமணம்","text":"<p>போபால், ஏப். 27- மணமகனுக்கு திருமணத்தின் போது கொரோனா பாசிட்டிவ் தெரியவந்ததால் கொரோனா சிகிச்சை அளிப்பவர்கள் அணியும் பாதுகாப்பு உடையை அணிந்து மணமகனும் மகளும திருமண சடங்குகளில் பங்கு கொண்டதுடன் மணமகள் தாலியும் கட்டி கொண்ட சம்பவம் நேற்று மத்திய பிரதேசத்தில் நடந்துள்ளது. இம்மாநிலத்தில் ரத்லாம் என்ற இடத்தில நடந்துள்ள இந்த நிகழிச்சியில் மணமக்கள் உட்பட ஐந்து பேர் கொரோனா பாதுகாப்பு உடை அணிந்தபடி திருமணத்தில் பங்கு கொண்டிருக்கும் வீடியோ பரவலாகி வருகிறது. மணமக்கள் இந்த பாதுகாப்பு உடையுடன் ஓம குண்டத்தை வலம் வரும் வீடியோ காட்சியில் பின்னணியில் புரோகிதர் மந்திரம் ஓதும் குரலும் ஒலிக்கிறது . ஏப்ரல் 19 அன்று மணமகனுக்கு கொரோனா இருப்பது தெரிய வந்தது . இதனால் திருமணத்தை தள்ளிப்போட முதலில் யோசித்தனர். ஆனாலும் மாவட்ட உயர் அதிகாரிகளின் வழிகாட்டுதல் மற்றும் கோரிக்கையை ஏற்று திருமணம் நடந்துள்ளது. நோய் பரவுவதை தவிர்க்க மணமக்களுக்கு பாதுகாப்பு உடைகளையும் மாவட்ட நிர்வாகமே அளித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%95%e0%ae%b5%e0%ae%9a-%e0%ae%89%e0%ae%9f%e0%af%88%e0%ae%af%e0%af%81\/\" rel=\"nofollow\">கொரோனா தடுப்பு கவச உடையுடன் நடந்த திருமணம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%95%e0%ae%b5%e0%ae%9a-%e0%ae%89%e0%ae%9f%e0%af%88%e0%ae%af%e0%af%81\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 27 Apr 2021 08:32:10 +0000"},{"title":"உலக சுகாதார மையம் வேதனை","text":"<p>ஜெனீபா, ஏப். 27- இந்தியாவில் கொரோனா பரவல் அதிகரித்து வருவது குறித்து உலக சுகாதார அமைப்பு கவலை தெரிவித்துள்ளது.<br \/>இதுகுறித்து அந்த அமைப்பின் தலைவர் டெட்ரோஸ் அதனோம் கெப்ரியேசுஸ் கூறியதாவது:-<br \/>இந்தியாவில் நிலவும் கொரோனா பாதிப்பு இதயத்தை நொறுக்குகிறது. மீகுந்த வேதனையை அளிக்கிறது.<br \/>உலக சுகாதார அமைப்பின் அதிகாரி மரியாவான் கூறும்போது, ‘‘இந்தியாவில் மட்டுமல்ல பல்வேறு நாடுகளிலும் பாதிப்பு அதிகரித்து வருகிறது. நமது பாதுகாப்பு நடவடிக்கைகளை கைவிடக் கூடாது. அதை கைவிட்டால் பல நாடுகளில் தொற்று பாதிப்பு அதிகரித்துவிடும்’’ என்றார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%89%e0%ae%b2%e0%ae%95-%e0%ae%9a%e0%af%81%e0%ae%95%e0%ae%be%e0%ae%a4%e0%ae%be%e0%ae%b0-%e0%ae%ae%e0%af%88%e0%ae%af%e0%ae%ae%e0%af%8d-%e0%ae%b5%e0%af%87%e0%ae%a4%e0%ae%a9%e0%af%88\/\" rel=\"nofollow\">உலக சுகாதார மையம் வேதனை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%89%e0%ae%b2%e0%ae%95-%e0%ae%9a%e0%af%81%e0%ae%95%e0%ae%be%e0%ae%a4%e0%ae%be%e0%ae%b0-%e0%ae%ae%e0%af%88%e0%ae%af%e0%ae%ae%e0%af%8d-%e0%ae%b5%e0%af%87%e0%ae%a4%e0%ae%a9%e0%af%88\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 27 Apr 2021 08:31:07 +0000"},{"title":"தேர்தல் வெற்றி கொண்டாட்டங்களுக்கு தடை","text":"<p>புதுடெல்லி, ஏப். 27- இந்தியாவில் கொரோனா வைரசின் 2ம் அலை கட்டுக்கடங்காமல் பரவி வருகிறது. தினசரி நோய்த்தொற்றுகளின் எண்ணிக்கை படிப்படியாக உயர்ந்து 3 லட்சத்தை தாண்டிவிட்டது. உயிரிழப்பும் கணிசமாக உயர்ந்து வருகிறது. இதனால் நோய்த்தொற்று அதிகம் கண்டறியப்படும் மாநிலங்களில் ஊரடங்கு விதிக்கப்பட்டு, கட்டுப்பாடுகள் அதிகரிக்கப்பட்டுள்ளன.<br \/>இந்தியாவில் கொரோனா பாதிப்பு நிலவரம் குறித்த அறிக்கையை இன்று காலை மத்திய சுகாதார அமைச்சகம் வெளியிட்டது. இந்த தகவலின்படி இந்தியாவில் கொரோனாவால் பாதிக்கப்பட்டவர்களின் மொத்த எண்ணிக்கை 1,76,36,307 உயர்ந்துள்ளது. கடந்த 24 மணி நேரத்தில் 3,23,144 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. நேற்று ஒரே நாளில் 2771 பேர் மரணம் அடைந்துள்ளனர். இதன்மூலம் கொரோனா வைரசால் உயிரிழந்தவர்களின் மொத்த எண்ணிக்கை 1,97,894 ஆக உயர்ந்துள்ளது.<br \/>இந்நிலையில் தமிழகம் உள்ளிட்ட 5 மாநிலங்களில் தேர்தல் முடிவுகளுக்கு பின் வெற்றி கொண்டாட்டங்களுக்கு தடை விதிக்கப்பட்டுள்ளது. மே 2-ந்தேதி 5 மாநில தேர்தல் முடிவுகள் வெளியாக உள்ள நிலையில் இந்திய தலைமை தேர்தல் ஆணையம் அதிரடி உத்தரவு பிறப்பித்துள்ளது. கொரோனா 2ம் அலை பரவல் காரணமாக தேர்தல் வெற்றி கொண்டாட்டங்களுக்கு தடை விதிக்கப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%af%87%e0%ae%b0%e0%af%8d%e0%ae%a4%e0%ae%b2%e0%af%8d-%e0%ae%b5%e0%af%86%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%ae%bf-%e0%ae%95%e0%af%8a%e0%ae%a3%e0%af%8d%e0%ae%9f%e0%ae%be%e0%ae%9f%e0%af%8d%e0%ae%9f\/\" rel=\"nofollow\">தேர்தல் வெற்றி கொண்டாட்டங்களுக்கு தடை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%af%87%e0%ae%b0%e0%af%8d%e0%ae%a4%e0%ae%b2%e0%af%8d-%e0%ae%b5%e0%af%86%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%ae%bf-%e0%ae%95%e0%af%8a%e0%ae%a3%e0%af%8d%e0%ae%9f%e0%ae%be%e0%ae%9f%e0%af%8d%e0%ae%9f\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 27 Apr 2021 08:29:52 +0000"},{"title":"அடிக்கடி கீரை சாப்பிட்டால் பக்க விளைவுகள் ஏற்படுமா?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கீரை வகைகளில் அதிகளவில் ஆக்சாலிக் அமிலம்(Oxalic acid) உள்ளது. கீரை வகைகளை நாம் அதிகம் உட்கொண்டால், அதில் உள்ள ஆக்சாலிக் அமிலம், நமது உடலில் உள்ள கால்சியத்துடன் இணைந்து , அது நமது குடல் பகுதிகளில், ஆக்சலேட்களாக மாறி விடுகின்றன. இத்தகைய உப்புகள், கால்சியம் உறிஞ்சுதலை கட்டுப்படுத்தி விடுவதால், நமது உடலுக்கு தேவையான கால்சியம் கிடைக்காத நிலையை ஏற்படுத்தி விடுகிறது.​<\/p>\n\n\n\n<p>கீரை உள்ளிட்ட பச்சை காய்கறிகளில் அதிகளவில் ஆக்சாலிக் அமிலம் உள்ளது. இத்தகைய உணவு வகைகளை நாம் அதிகம் எடுத்துக் கொண்டால், அது நமது உடலில் கால்சியம் ஆக்சலேட்டாக படிகிறது.<\/p>\n\n\n\n<p>இது சிறுநீரக கற்கள் தோன்றுவதின் ஆரம்ப நிலை என்பது குறிப்பிடத்தக்கது. ஆக்சலேட் படிந்துள்ளதன் காரணமாக, அடிக்கடி சிறுநீர் கழிக்கும் நிலைக்கு அவர்கள் தள்ளப்படுகின்றனர். இந்த நிலைக்கு, ஹைபர்ஆக்ஸலூரியா என்று பெயர்.<\/p>\n\n\n\n<p>கீரை வகைகளில், அதிகளவில் வைட்டமின் கே உள்ளது. ரத்தம் உறைதல் தொடர்பான மருந்துகளை எடுத்துக் கொள்பவர்களுக்கு இந்த கீரை வகைகள் தீமை பயப்பவையாக உள்ளன.<\/p>\n\n\n\n<p>அதேபோல், குறைந்த ரத்த அழுத்தத்தால் பாதிக்கப்பட்டு இருக்கும் நீரிழிவு நோயாளிகள் எடுத்துக் கொள்ளும் மருந்துகள் உடன், கீரையில் உள்ள வைட்டமின் கே இணைந்து, ரத்த அழுத்தத்தை மிகவும் குறைந்த அளவு கொண்டதாக மாற்றி உயிருக்கு ஆபத்தை ஏற்படுத்தி விடும் அபாயம் உள்ளது.​<\/p>\n\n\n\n<p>நமது உணவில், அதிகளவில் கீரை வகைகளை சேர்த்துக் கொண்டால், அது நமது உடலில் வாய்வு பிரச்சினைகளை உருவாக்கி விடுகிறது. கீரை வகைகளை, நமது உடல் செரிமானம் செய்ய அதிக நேரம் எடுத்துக் கொள்கிறது. இதன்காரணமாக, வளர்சிதை மாற்றம் தடைபடுகிறது.<\/p>\n\n\n\n<p>கீரை வகைகளில் அதிகளவில் நார்ச்சத்து இருப்பதால், அது செரிமானம் ஆக நீண்ட நேரம் பிடிக்கிறது. இது செரிமானம் ஆக நீண்ட நேரம் ஆவதால், வயிற்று வலி, வயிற்றுப்போக்கு அல்லது பேதி மற்றும் காய்ச்சல் ஏற்பட காரணமாக அமைகிறது.<\/p>\n\n\n\n<p>நீங்கள் கீரை வகைகளை, அன்றைய நாளின் எப்போது வேண்டுமானாலும் எடுத்துக் கொள்ளலாம்.<\/p>\n\n\n\n<p>கீரை வகைகளை, உங்களது காலை உணவின் ஒருபகுதி ஆகவோ அல்லது சாண்டவிச்சில் சேர்த்தோ உண்டு மகிழலாம். இது உங்களை நீண்ட நேரம் புத்துணர்வுடன் இருக்க உதவுகிறது.<\/p>\n\n\n\n<p>மதிய உணவில் கீரை வகைகளை அதிகம் எடுத்துக் கொண்டால், மாலைநேரத்தில், நமது உடலுக்கு தீங்கு விளைவிக்கும் ஸ்நாக்ஸ் போன்ற சிற்றுண்டி வகைகளை எடுத்துக் கொள்வதை தவிர்க்க வேண்டும்.<\/p>\n\n\n\n<p>இரவு உணவில், கீரை வகைகளை எடுத்துக் கொண்டால், இரவு நேர உறக்கம் சிறப்பானதாக இருக்கும்.<\/p>\n\n\n\n<p>நன்றி-மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/04\/109886\/\" rel=\"nofollow\">அடிக்கடி கீரை சாப்பிட்டால் பக்க விளைவுகள் ஏற்படுமா?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/04\/109886\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/health-benefits-of-spinach.jpg"],"pubdate":"Tue, 27 Apr 2021 08:28:34 +0000"},{"title":"சத்து நிறைந்த ஜவ்வரிசி பருப்பு சுண்டல்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தேவையான பொருட்கள்<br \/>ஜவ்வரிசி &#8211; 1 கப்<br \/>சிறுபருப்பு &#8211; கால் கப்<br \/>வறுத்த வேர்க்கடலை &#8211; ½ கப்<br \/>தேங்காய் துருவியது &#8211; சிறிதளவு<br \/>கடுகு, உளுந்து, கறிவேப்பிலை &#8211; தாளிக்க<br \/>மிளகாய்த்தூள் &#8211; 1 டீஸ்பூன்<br \/>மஞ்சள் தூள் &#8211; தேவையான அளவு<br \/>எண்ணெய் &#8211; 1 டீஸ்பூன்<br \/>உப்பு &#8211; தேவையான அளவு<\/p>\n\n\n\n<p>செய்முறை<br \/>ஜவ்வரிசியை முதல் நாள் இரவு அல்லது 5 மணிநேரம் ஊறவைக்கவும். அதிகம் தண்ணீர் ஊற்றக்கூடாது. அப்படி ஊற்றினால் குழைவாக வரும். உதிரியாக இருக்காது. சிறிது தண்ணீர் தெளித்து ஊற வைக்கவும்.<\/p>\n\n\n\n<p>சிறுபருப்பை நன்றாக கழுவி மஞ்சள் தூள் சேர்த்து உதிரியாக வேக வைத்து கொள்ளவும்.<\/p>\n\n\n\n<p>ஒரு வாணலியில் எண்ணெய் விட்டு கடுகு, உளுந்து, கறிவேப்பிலை போட்டு தாளித்த பின்னர் ஊறவைத்த ஜவ்வரிசி, வேக வைத்த பருப்பு, வறுத்த வேர்க்கடலை, மிளகாய் தூள், உப்பு சேர்த்து நன்றாக கலந்து சிறு தீயில் வைத்து நன்கு வதக்கவும்.<\/p>\n\n\n\n<p>கடைசியில் துருவிய தேங்காயைச் சேர்த்து இறக்கலாம்.<\/p>\n\n\n\n<p>சூப்பரான ஜவ்வரிசி பருப்பு சுண்டல் ரெடி.<\/p>\n\n\n\n<p>உங்கள் கருத்துக்களை samayalmalar@gmail.com என்ற இணையதள முகவரிக்கு அனுப்பி வையுங்கள்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/04\/109883\/\" rel=\"nofollow\">சத்து நிறைந்த ஜவ்வரிசி பருப்பு சுண்டல்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/04\/109883\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/16-1444993279-javvarisisundal.jpg"],"pubdate":"Tue, 27 Apr 2021 06:45:35 +0000"},{"title":"என்னை 'பிக்பாஸ்' நிகழ்ச்சிக்கு செல்ல ஊக்கப்படுத்தியவர் இன்று இல்லை..! வேதனையை பகிர்ந்த நடிகர் ஆரி..!","text":"பிரபல இயக்குனர் தாமிரா கொரோனா தொற்று காரணமாக இன்று காலை உயிரிழந்த நிலையில், அவருடனான நினைவுகள் குறித்து பிரபல நடிகரும், பிக்பாஸ் டைட்டில் வின்னருமான ஆரி, தன்னுடைய இரங்கலை தெரிவித்துள்ளார்.  இயக்குனர் தாமிரா கே.பாலசந்தரிடம் உதவி இயக்குனராக பணியாற்றி, பின்னர் பாரதிராஜா உள்ளிட்ட சில இயக்குனர்களிடம் உதவி இயக்குனராக இருந்தவர். 'ரெட்டை சுழி' படத்தில் இயக்குநராக அறிமுகமான இவர், அதைத்தொடர்ந்து நடிகர் சமுத்திரகனி மற்றும் &nbsp;ரம்யா பாண்டியன் நடிப்பில் கடந்த 2018ஆம் ஆண்டு வெளியான 'ஆண் தேவதை' படத்தை இயக்கியிருந்தார். பல்வேறு எதிர்பார்ப்புகளுக்கு மத்தியில் வெளியான இப்படம் கலவையான விமர்சனங்களை பெற்றாலும், சிறந்த கருத்தை உள்ளடக்கிய படம் என பாராட்டை பெற்றது.    இதைத்தொடர்ந்து தற்போது தன்னுடைய மூன்றாவது படத்திற்காக கதை எழுதுவதில் ஆர்வம் காட்டி வந்தார். கடந்த இரண்டு வாரத்திற்கு முன் சென்னை அசோக் நகரில் உள்ள பிரபல தனியார் மருத்துவமனையில், கொரோனா தொற்று காரணமாக அனுமதிக்கப் பட்டு தொடர்ந்து சிகிச்சை பெற்று வந்தார். மூச்சுவிடுவதில் சிரமம் ஏற்பட்டதால் அவருக்கு வென்டிலேட்டர் உள்ளிட்ட கருவிகளுடன் தொடர்ந்து சிகிச்சை அளிக்கப்பட்டு வந்தது. ஆனால் சிகிச்சை பலனின்றி உயிரிழந்தார். இவரது உயிரிழப்பு திரையுலகில் உள்ள அனைவரையும் அதிர்ச்சி அடைய வைத்தது.    மேலும் திரை பிரபலங்கள் பலரும் இவரது மறைவிற்கு இரங்கலை தெரிவித்து வருகின்றனர். அந்த வகையில் பிக் பாஸ் நிகழ்ச்சியில் டைட்டில் வின்னரும், நடிகருமான ஆரி, தாமிரா அவர்களுக்கு இரங்கல் தெரிவித்து தன்னுடைய சமூக வலைத்தளத்தில் அறிக்கை ஒன்றை வெளியிட்டுள்ளார். அதில் \"என் முதல் வெள்ளித்திரை பயணத்திற்கு வித்திட்ட இயக்குனர், மாபெரும் கதாசிரியர் மான தாமிரா இன்று நம்முடன் இல்லை என்ற செய்தி எனக்கு பேரதிர்ச்சி கொடுத்தது. என்னை மிகவும் மன வருத்தத்தில் ஆழ்த்தியுள்ளது.    என்னை பிக் பாஸ் நிகழ்ச்சிக்கு அழைத்த போது எனக்கு சிறிதாக தயக்கம் இருந்தது. அப்போது நீ சரியாக இருக்கும்போது உன்னை யார் மாற்ற இயலும், என்று என் தயக்கத்தைப் போக்கி என்னை பிக்பாஸில் அடி எடுத்து வைக்க ஊக்கப்படுத்தினார். அவர் நம்மிடையே இல்லை என்பதை என்னால் நம்ப முடியவில்லை. அவர் மறைவினால் அவரது எண்ணங்களில் தோன்றி எத்தனையோ சிறந்த கவிதைகளும் மரணித்து விட்டது என்று கூறியுள்ளார்.  மேலும் எனக்கு வாய்ப்பளித்த இயக்குனர் தாமிரா அவர்களின் மறைவுச் செய்தி பேரதிர்ச்சியாக உள்ளது. அவரை பிரிந்து வாடும் அவரது குடும்பத்தினருக்கு எனது ஆழ்ந்த இரங்கல், இன்னும் எத்தனை உயிர்களை கொரோனா காவு வாங்கப் போகிறதோ தெரியவில்லை. உறவுகளே நாம் அனைவரும் பாதுகாப்பாக இருப்போம் என்று தெரிவித்துள்ளார்.எனக்கு வாய்ப்பளித்த இயக்குனர் தாமிரா அவர்களின் மறைவுச் செய்தி பேரதிர்ச்சியாக உள்ளது அவரை பிரிந்து வாடும் அவரது குடும்பத்தாருக்கு எனது ஆழ்ந்த இரங்கல்கள்😭இந்தக் கொரானா இன்னும் எத்தனை எத்தனை உயிர்களை காவு வாங்கப் போகிறதோ தெரியவில்லை. உறவுகளே நாம் அனைவரும் பாதுகாப்பாக இருப்போம். pic.twitter.com\/rdRY6pz8ij&mdash; Aari Arjunan (@Aariarujunan) April 27, 2021","link":"https:\/\/tamil.asianetnews.com\/cinema\/biggboss-aari-share-the-condolence-for-director-thamira-qs82mf","image":["https:\/\/static.asianetnews.com\/images\/01eycwdq4fba4deb3f2vcycms0\/download-jpg_760x400.jpg"],"pubdate":"Tue, 27 Apr 2021 05:57:51 +0530"},{"title":"புதுச்சேரி: பள்ளிச் சிறுமியின் ஆபாச வீடியோ; அலறிய பெற்றோர்! -ஃபேஸ்புக் நட்பால் விபரீதம்","text":"<p>இந்தியா முழுவதும் கடந்த ஆண்டு கொரோனா தொற்று தீவிரமடைந்து இறப்பு எண்ணிக்கையும் அதிகரித்தது. அதனால் பள்ளி, கல்லூரிகளை காலவரையின்றி மூட உத்தரவிட்ட மத்திய அரசு, மாணவர்களுக்கு ஆன்லைன் மூலம் பாடங்களை எடுக்க கல்வித்துறைக்கு உத்தரவிட்டது. அதனால் ஆரம்பப் பள்ளி மாணவர்கள் தொடங்கி கல்லூரி மாணவர்கள் வரை அனைவரின் கைகளிலும் ஆண்ட்ராய்டு செல்போன் சென்றது. அதற்கு பெற்றோர்கள் மற்றும் கல்வியாளர்கள் மத்தியில் ஆதரவும், எதிர்ப்பும் ஒருசேர எழுந்த நிலையில், ஆன்லைன் கல்விமுறை அமல்படுத்தப்பட்டது. அதனால் வேறு வழியின்றி அனைத்துப் பெற்றோர்களும் தங்கள் பிள்ளைகளுக்கு செல்போனை வாங்கிக் கொடுத்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/4efd43fa-a737-4811-b26a-69947bf287d4\/6079ba6879d6d.jpg\" \/><figcaption>சிறுமி<\/figcaption><\/figure><p>புதுச்சேரியைச் சேர்ந்த அந்தத் தம்பதியர், கடந்த ஆண்டு ஒன்பதாம் வகுப்பு படிக்கும் தங்களுடைய 14 வயது மகளுக்கு ஆண்ட்ராய்டு போனை வாங்கிக் கொடுத்தனர். அதன் பிறகு படிப்பில் சுட்டியான அந்தச் சிறுமி, எந்நேரமும் செல்போனிலேயே மூழ்கியிருந்திருக்கிறார். தங்கள் மகள் இரவு பகலாக செல்போனும் கையுமாக இருந்ததால், நன்றாகப் படிக்கிறாள் என்று நினைத்து சந்தோஷப்பட்டிருக்கின்றனர் அந்தப் பெற்றோர். ஒருநாள் நள்ளிரவில் கழிவறை செல்வதற்காக கண்விழித்திருக்கிறார் அந்தச் சிறுமியின் தாய். அப்போது பக்கத்து அறையில் செல்போன் முன்பு தனது மகள் ஆபாசமாக நிற்பதைப் பார்த்து அதிர்ச்சியடைந்த அவர், சிறுமியிடம் அது குறித்து விசாரித்திருக்கிறார்.<\/p><p>முதலில் எதையும் பேச மறுத்த அந்தச் சிறுமி, ஒருகட்டத்தில் பேச ஆரம்பித்ததும், அதிர்ச்சியில் உறைந்துபோயிருக்கின்றனர் அந்தப் பெற்றோர். ஆன்லைன் வகுப்புக்காக ஆண்ட்ராய்டு போனை பயன்படுத்தத் தொடங்கிய அந்தச் சிறுமி, அதில் ஃபேஸ்புக் இன்ஸ்டால் செய்து சேலம் பகுதியில் ‘டிக்டாக்’ வட்டாரத்தில் பிரபலமாக இருக்கும் ஓர் இளைஞருக்கு நட்பு அழைப்பும் விடுத்திருக்கிறார். அவரும் ஏற்றுக்கொள்ள இருவரும் சாதாரணமாக ’சாட்’ செய்ய ஆரம்பித்திருக்கிறார்கள். நாளடைவில் சிறுமியைக் காதலிப்பதாகக் கூறிய அந்த இளைஞர், அவருடன் பாலியல்ரீதியில் பேச ஆரம்பித்திருக்கிறார். சிறுமிக்கும் அப்படியான பேச்சுகள் பிடித்துவிடவே அவரும் தொடர்ந்திருக்கிறார். ஒருகட்டத்தில் `உன்னை ஆபாசமாகப் பார்க்க வேண்டும்’ என்று கூறிய அந்த இளைஞர், சிறுமியின் போட்டோவையும், வீடியோக்களையும் கேட்டிருக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-12\/4a98dc5b-7a64-4684-9130-1dcafa94d0e9\/s3.jpg\" \/><figcaption>சிறார் வதை<\/figcaption><\/figure><p>அந்தச் சிறுமியும் அந்த இளைஞரை நம்பி, அப்பாவித்தனமாக தனது நிர்வாண போட்டோவையும், வீடியோவையும் அனுப்ப, பதிலுக்கு அந்த இளைஞரும் தனது அந்தரங்க வீடியோவை அனுப்பியிருக்கிறார். கடந்த ஒரு வருடமாக இது தொடர்ந்த நிலையில், ஒரே நாளில் பலமுறை ஆபாசமாக வீடியோ கால் பேசும்படி சிறுமியை வற்புறுத்தியிருக்கிறார் அந்த இளைஞர். சிறுமியால் அது முடியாமல் போகவே, `உனது வீடியோக்களை இன்டர்நெட்டில் விட்டுவிடுவேன்’ என்று மிரட்டத் தொடங்கியிருக்கிறார் இளைஞர். அதனால் வேறு வழியின்றி சிறுமியும் பெற்றோருக்குத் தெரியாமல் `லைவ் சாட்’ , `வீடியோ கால்’ எனத் தொடர்ந்திருக்கிறார். இவை அனைத்தையும் கேட்ட பெற்றோருக்குத் தலை சுற்றியிருக்கிறது. ஆனாலும் தனது மகளுக்கு நேர்ந்தது மற்ற பெண்களிடமும் தொடரக் கூடாது என்று நினைத்த அந்தப் பெற்றோர், குழந்தைகள்நல பாதுகாப்புக் குழுவிடம் இது குறித்துப் புகாரளித்திருக்கின்றனர்.<\/p><p>சிறுமியிடம் விசாரணை மேற்கொண்ட குழந்தைகள்நல பாதுகாப்புக்குழு, அதன்மீது வழக்கு பதிவு செய்யும்படி காவல்துறைக்கு உத்தரவிட்டது. அதனடிப்படையில் வழக்கு பதிவு செய்த முத்தியால்பேட்டை காவல்துறையினர், சிறுமியை மிரட்டிய ஃபேஸ்புக் முகவரியில் இருந்த இளைஞரை அலேக்காகத் தூக்கியது. ஆனால் அவரிடம் மேற்கொண்ட விசாரணையில் அவருக்கும் சிறுமிக்கும் எந்தத் தொடர்பும் இல்லை என்பது தெரியவந்தது. அத்துடன் அவருடைய புகைப்படத்தையும் பெயரையும் பயன்படுத்தி ஃபேஸ்புக்கில் போலிக் கணக்கை தொடங்கிய யாரோ ஒருவர்தான் சிறுமியிடம் சில்மிஷம் செய்திருக்கிறார்கள் என்று கண்டுபிடித்தனர் காவல்துறையினர். அதையடுத்து சைபர் க்ரைம் மூலம் அந்த போலி கணக்கு தொடங்கப்பட்ட செல்போன் எண்ணைக் கண்டுபிடித்த காவல்துறையினர், அந்த எண்ணைப் பயன்படுத்திவந்த ஈரோட்டைச் சேர்ந்த ஓர் இளைஞரை வளைத்தது.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/chennai-police-arrested-it-engineer-for-posting-nude-videos-of-wife-in-whatsapp-status\">சென்னை: வாட்ஸ்அப் ஸ்டேட்டஸில் மனைவியின் நிர்வாண வீடியோ - மூன்று திருமணம் செய்த இன்ஜினீயர் கைது!  <\/a><\/p><p>அதன் பிறகு அந்த இளைஞர் 32 வயதான கமலக்கண்ணன் என்பதும், தஞ்சாவூரைச் சேர்ந்த அவர் எம்.ஏ., எம்.பில்., பி.எட் முடித்துவிட்டு தற்போது திருப்பூரில் சாயப் பட்டறை ஒன்றில் மேலாளராகப் பணியாற்றிவருவதும் தெரியவந்தது. தொடர்ந்து அவரிடம் மேற்கொள்ளப்பட்ட விசாரணையில், போலி ஃபேஸ்புக் முகவரி மூலம் இப்படிப் பல பெண்களை ஏமாற்றி, அவர்களுடன் பாலியல்ரீதியில் சாட் செய்து, அவர்களின் ஆபாச வீடியோக்களை வாங்கிவைத்திருப்பது தெரியவந்திருக்கிறது. கமலக்கண்ணன் வைத்திருந்த இரண்டு செல்போன்களையும் காவல்துறையினர் ஆய்வு செய்தபோது, அதில் சுமார் 200-க்கும் மேற்பட்ட பெண்களின் 500-க்கும் மேற்பட்ட ஆபாச வீடியோக்களைப் பார்த்து காவல்துறையினரே வாயடைத்துப் போயிருக்கின்றனர். அதையடுத்து கமலக்கண்ணன் மீது வழக்கு பதிவு செய்த காவல்துறையினர், அவரைக் கைதுசெய்து சிறையில் அடைத்திருக்கின்றனர். தற்போது சிறையிலிருக்கும் கமலக்கண்ணனுக்கு திருமணமாகி ஒரு குழந்தை இருப்பது குறிப்பிடத்தக்கது. <\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/puducherry-school-girl-cheated-by-a-facebook-friend-caught-arrested","image":["https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/f02454d0-3cc6-4f3a-b50c-703a9b736c3d\/33838_thumb.jpg"],"pubdate":"Tue, 27 Apr 2021 05:54:03 +0000"},{"title":"ஸ்டெர்லைட் நிறுவனத்தின் ஏஜெண்ட் தமிழக அரசு... குறுக்கு வழியில் ஆலையை இயக்க  முயற்சி.. சீறும் வைகோ.!","text":"மறைமுகமாக, குறுக்கு வழியில், ஸ்டெர்லைட் ஆலையை இயக்குவதற்கு, தமிழ்நாடு அரசு வழிசெய்து விட்டது. இது தமிழ்நாட்டுக்கு இழைக்கப்பட்ட அநீதி &nbsp;என வைகோ விமர்சனம் செய்துள்ளார்.  இது தொடர்பாக, மதிமுக பொதுச் செயலாளரும் மாநிலங்களவை எம்.பி.யுமான வைகோ வெளியிட்டுள்ள அறிக்கையில்;- தூத்துக்குடி ஸ்டெர்லைட் ஆலையை எதிர்த்து, 1996இல் இருந்து போராடி வருகின்றேன். தொடர்ந்து உண்ணாவிரதங்கள், நடை பயணங்கள், மறியல், முற்றுகை என மதிமுக போராட்டங்கள் நடத்திய அளவுக்கு, தமிழ்நாட்டில் வேறு யாரும் நடத்தியது கிடையாது.    பின்னர், சென்னை உயர் நீதிமன்றத்தில் 1997இல் ரிட் மனு தாக்கல் செய்தேன். அதில், நானே வாதாடினேன். 2010 செப்டெம்பர் 28ஆம் தேதியன்று, ஆலையை மூடுமாறு தீர்ப்பு கிடைத்தது. அதன் பிறகு, உச்ச நீதிமன்றத்தில் ஸ்டெர்லைட் நிறுவனம் தடை ஆணை பெற்றது. 2013 ஏப்ரல் 2ஆம் தேதியன்று, ஸ்டெர்லைட் ஆலையை இயக்கலாம் என உச்ச நீதிமன்றம் தீர்ப்பு கொடுத்தது. அதன்பிறகு, நான் தீர்ப்பாயத்திற்குச் சென்று வழக்குத் தொடுத்தேன். மீண்டும் இன்னொரு ரிட் மனுவை உச்ச நீதிமன்றத்தில் தாக்கல் செய்தேன்.    அந்த ரிட் மனு, இன்னும் நிலுவையில் இருக்கின்றது. இதற்கிடையில் நடைபெற்ற போராட்டத்தில்தான் 13 பேர் சுட்டுக் கொல்லப்பட்டார்கள். தமிழ்நாடு அரசு, முழுக்க முழுக்க ஸ்டெர்லைட் நிறுவனத்திற்கு ஏஜெண்டாகவே வேலை செய்து வந்துள்ளது. தற்போது, நாட்டில் ஆக்சிஜன் தேவை என்ற பெயரில், ஸ்டெர்லைட்டை இயக்குவதற்கு வேதாந்தா நிறுவனம் முயல்கின்றது.    தமிழ்நாட்டுக்குத் தேவையான ஆக்சிஜனை மட்டும்தான் ஆக்க வேண்டும்; அதைப் பகிர்ந்து வழங்குகின்ற அதிகாரமும் தமிழ்நாட்டுக்குத்தான் வேண்டும் என, நேற்று அனைத்துக் கட்சிக் கூட்டத்தில் முடிவு செய்யப்பட்டது. ஆனால், இன்று உச்ச நீதிமன்றத்தில், ஆக்சிஜன் ஆக்கும் முழு உரிமையும் ஸ்டெர்லைட் நிறுவனத்திற்கே கொடுக்கப்பட்டுவிட்டது. தமிழ்நாட்டின் அனைத்துக் கட்சிகளின் கோரிக்கையை, அழுத்தமாக உச்ச நீதிமன்றத்தில் பதிவு செய்ய தமிழக அரசு வேண்டும் என்றே தவறிவிட்டது. மறைமுகமாக, குறுக்கு வழியில், ஸ்டெர்லைட் ஆலையை இயக்குவதற்கு, தமிழ்நாடு அரசு வழிசெய்து விட்டது. இது தமிழ்நாட்டுக்கு இழைக்கப்பட்ட அநீதி ஆகும்\" &nbsp;என வைகோ தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/tamil-nadu-government-agent-of-sterlite-vaiko-qs829d","image":["https:\/\/static.asianetnews.com\/images\/01dte8vsd48h3j359dzjdmnzaw\/vaiko212-1549691950-jpg_760x400.jpg"],"pubdate":"Tue, 27 Apr 2021 05:50:02 +0530"},{"title":"ரைசா முகம் வீங்க காரணம் என்ன?... முதன் முறையாக  மருத்துவர் பைரவி வெளியிட்ட உண்மை... அதிர்ச்சியான மறுபக்கம்!","text":"தமிழ் திரையுலகில் இளம் நடிகையாக வலம் வரும் ரைசா வில்சன் சமீபத்தில் தன்னுடைய இன்ஸ்டாகிராம் பக்கத்தில் வெளியிட்ட புகைப்படம் ரசிகர்களை அதிர்ச்சியில் ஆழ்த்தியது. இந்த புகைப்படத்தில் ரைசா முகம் முகமெல்லாம் வீங்கி காணப்பட்டது. சென்னை ஆழ்வார்பேட்டையில் உள்ள மருத்துவ சிகிச்சை மையத்தில் முகப்பொலிவு பெற 1,27,500 ரூபாயை செலுத்தி சிகிச்சை எடுத்த பின்பு ரத்தக்கசிவு, வீக்கம் ஏற்பட்டதாக ரைசா புகார் தெரிவித்தார்.    மேலும் தவறான சிகிச்சையால் பாதிக்கப்பட்ட தனக்கு 15 நாட்களுக்குள் ரூ.1 கோடி வழங்காவிட்டால் நீதிமன்ற நடவடிக்கை எடுக்கப்படும் என ரைசா அந்த மருத்து சிகிச்சை மையத்திற்கு வக்கீல் நோட்டீஸ் அனுப்பியிருந்தார்.தன்னுடைய வாடிக்கையாளர்கள் மத்தியில் அவதூறு பரப்பும் வங்கியில் ரைசா நாடகமாடி வருவதாகும், இதற்காக மன்னிப்பு கேட்காவிட்டால் அவர் மீது 1 கோடி ரூபாய் கேட்டு மானநஷ்ட வழக்கு தொடரவுள்ளதாகவும் மருத்துவர் பைரவி தெரிவித்திருந்தார்.    இந்நிலையில் சென்னை ஆழ்வார்பேட்டையில் &nbsp;நடிகை ரைசா வில்சனுக்கு அளிக்கப்பட்ட சிகிச்சை குறித்து மருத்துவமனை தலைமை நிர்வாக அதிகாரி செந்தில், மருத்துவர் பைரவி செந்தில் செய்தியாளர்களை சந்தித்தனர்.&nbsp;அப்போது நடிகை ரைசா வில்சன் எங்கள் மருத்துவமனையில் முதல் முறையாக சிகிச்சை பெற்றதாகவும் அதனால் மட்டுமே இப்படி பாதிப்பு எற்பட்டு இருப்பதாக பொய்யான தகவலை சமூக வலைத்தளத்தில் பதிவு செய்து இருந்தார். மேலும் ஒரு கோடி ரூபாய் நஷ்ட ஈடு தரவேண்டும் என்றும் கூறி இருந்தார்.    ஆனால் நடிகை ரைசா வில்சன் கடந்த 2020ஆம் ஆண்டு ஜூலை மாதத்தில் இருந்து தற்போது வரை மூன்று முறை சிகிச்சை பெற்றுள்ளார்,மேலும் அவர் பெற்று வரும் சிகிச்சையில் திடீரென இப்படி ஏற்படலாம் என்றும் அந்த பாதிப்பு அதிகபட்சமாக 8 நாட்களில் சரி ஆகிவிடும் என்று தெரிந்தும் இப்படி மருத்துவமனை மீது உள்நோக்கத்தோடு பொய்யான தகவலை தெரிவித்து உள்ளார்.    மேலும் அவரை கட்டாயபடுத்தி எந்த ஒரு சிகிச்சையும் நடைபெறவில்லை,முழுமையாக சிகிச்சை குறித்து விளக்கமளித்து அவரிடம் கையொப்பம் பெற்ற பின்னரே சிகிச்சை நடைபெற்றது.எனவே சென்னை உயர் நீதிமன்றத்தில் 5 கோடி ரூபாய் நஷ்ட ஈடு கேட்டு நடிகை ரைசா வில்சன் மீது வழக்கு பதிவு செய்துள்ளோம்,சிகிச்சையில் எந்த ஒரு தவறும் நடைபெறவில்லை,இதுகுறித்து எந்த ஒரு விசாரணைக்கும் தயாராக உள்ளோம். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/raiza-wilson-face-issue-matter-doctor-bhairavi-and-hospital-management-explain-the-truth-qs81qo","image":["https:\/\/static.asianetnews.com\/images\/01f3tfb2zmpqmqfrnyyhmdgsyc\/5j7dkspk-jpg_760x400.jpg"],"pubdate":"Tue, 27 Apr 2021 05:38:49 +0530"},{"title":"'பிக்பாஸ்' ஷிவானியின் அம்மாவே இவ்வளவு ஸ்டைலிஷா இருக்காங்களே? மகளுடன் எடுத்து கொண்ட கியூட் போட்டோஸ்!","text":"'பிக்பாஸ்' நிகழ்ச்சியில் இருந்து வெளியேறிய பின், சின்னத்திரை வாய்ப்புகளை ஏற்காமல் வெள்ளித்திரை படங்களில் நடிக்க வாய்ப்பு தேடி வரும் ஷிவானி, அவ்வப்போது விதவிதமான செம்ம ஹாட் புகைப்படங்களை சமூக வலைதளத்தில் வெளியிட்டு வருகிறார்.","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/biggboss-shivani-and-her-mother-akila-latest-cute-photos-qs81dr","image":["https:\/\/static.asianetnews.com\/images\/01f49k5r0bhe2chw3ay3b8qw5j\/4xxdyze1-jpg_760x400.jpg"],"pubdate":"Tue, 27 Apr 2021 05:31:03 +0530"},{"title":"கரூர்: 'கடன் வசூல் தொகை ரூ.10 லட்சம்; மாயமான இடைத்தரகர் பெண்!’ - கலங்கும் சுயஉதவிக்குழுப் பெண்கள்","text":"<p>தங்களிடம் கடன் தொகையாக வசூலித்த தொகை ரூ.10 லட்சம் ரூபாயை மோசடி செய்த பெண்மீது நடவடிக்கை எடுக்கக் கோரி சுயஉதவிக்குழுவைச் சேர்ந்த பெண்கள் கரூர் மாவட்ட எஸ்.பி-யிடம் புகார் கொடுத்துள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/12cd449e-31f1-4823-8218-0f4d6f2e0dca\/ladies_2.jpg\" \/><figcaption>புகாரளிக்க வந்த சுயஉதவிக்குழுப் பெண்கள்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/mayanur-police-arrest-5-youths-for-illegal-seval-kattu\">கரூர்: தடையை மீறி சேவல் சண்டை; 18 பைக்குகள் பறிமுதல்! - 5 பேரை வளைத்த போலீஸ்<\/a><\/p><p>கரூர் மாவட்டம், காந்திகிராமத்தில் வசித்துவருபவர் போதும்பொண்ணு. இவர் ஒரு சுயஉதவிக்குழுவின் தலைவியாக இருக்கிறார். இந்த சுயஉதவிக்குழுவில் 105 பேர் உறுப்பினர்களாக இருக்கிறார்கள். அனைவரும் கரூர் நகர் பகுதியிலுள்ள திண்ணப்பா திரையரங்கம் பின்புறம் செயல்பட்டுவரும் விசாகம் கேபிடல் தனியார் நிதி நிறுவனத்தில், நபர் ஒருவருக்கு ரூபாய் 15 ஆயிரம் கடன் பெற்றுள்ளனர். வாரம் ரூ.900 வீதம், 105 பெண்களும் தான்தோன்றிமலை ராமச்சந்திரபுரம் பகுதியைச் சேர்ந்த அம்மு என்ற சாந்தலட்சுமி மூலம் செலுத்திவந்துள்ளனர். இந்தநிலையில், அம்மு என்ற சாந்தலட்சுமி என்பவர் கடந்த 10 வாரங்களாக செலுத்தக்கூடிய தொகையை வசூல் செய்துவிட்டு, நிதி நிறுவனத்தில் செலுத்தாமல் தலைமறைவு ஆகிவிட்டதாகக் கூறப்படுகிறது. இதனால், அதிர்ச்சியடைந்த சுயஉதவிக்குழுவைச் சேர்ந்த பெண்கள், சாந்தலட்சுமியைப் பல இடங்களில் தேடிப்பார்த்துள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/ea47969f-6c96-4b21-8bf7-ead5c1447995\/129794_thumb.jpg\" \/><figcaption>மோசடி<\/figcaption><\/figure><p>ஆனால், அவரைக் கண்டுப்பிடிக்கமுடியவில்லை. இந்தநிலையில், இது சம்பந்தப்பட்ட நிதிநிறுவனம் கடன் கொடுத்த நபர்களைத் தொடர்புகொண்டு, கடனைச் செலுத்த வலியுறுத்திக் கூறியுள்ளனர். இதனால், கரூர் மாவட்ட காவல் கண்காணிப்பாளர் அலுவலகத்தில், சாந்தலட்சுமியால் ஏமாற்றப்பட்ட 15-க்கும் மேற்பட்ட சுயஉதவிக்குழுப் பெண்கள் கூடி, எஸ்.பி சசாங் சாயிடம் மனு அளித்தனர்.<\/p><p>இது குறித்து, சாந்தலட்சுமியால் பாதிக்கப்பட்ட வசந்தா என்ற பெண்,  ``சுயஉதவிக்குழுப் பெண்கள் தங்கள் குடும்பத் தேவைகளுக்காகக் கடன் பெற்று, நிதி நிறுவனத்துக்கு முறையாகச் செலுத்திவருகிறோம். சுயஉதவிக்குழுவிலுள்ள 105 பெண்களும் சாதாரண நடுத்தரக் குடும்பங்களைச் சேர்ந்தவர்கள். தினமும் கூலி வேலைக்குப் போய் குடும்பத்தை நடத்துபவர்கள்தான் அதிகம். அதனால், சுயஉதவிக்குழுவை ஆரம்பித்து, அதில் இணைந்து வங்கிகளில் கடன் பெற்று முறையாகக் கட்டிவருகிறோம். இந்தநிலையில்தான், 105 பேரும் தனியார் நிதி நிறுவனத்திடம் ஆளுக்கு தலா ரூ.15,000 வீதம் கடன் பெற்றோம். வாரா வாரம் எல்லோரும் ரூ.900 வீதம் கட்டிவந்தோம். தனித்தனியாக எங்கள் கடன் தொகையைக் கட்ட முடியாது. 105 பெண்களின் மொத்தப் பணத்தையும் வசூலித்து, கட்ட வேண்டும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/e3709e6e-a553-42b2-8949-41e3fed8b782\/ladies.jpg\" \/><figcaption>புகாரளிக்க வந்த சுயஉதவிக்குழுப் பெண்கள்<\/figcaption><\/figure><p>அதனால், இப்படி வசூல் செய்து வழங்கும் பணியை மேற்கொண்டிருந்த இடைத்தரகரான அம்மு என்கிற சாந்தலட்சுமி சுயஉதவிக்குழுப் பெண்கள் செலுத்திய முதல் 10 தவணைகளை நிதி நிறுவனத்துக்கு முறையாகச் செலுத்திவிட்டு, மீதமுள்ள 10 தவணைகளை வசூல் செய்து தலைமறைவாகிவிட்டார். கிட்டத்தட்ட ரூ.10 லட்சம் வரை அவர் எங்கள் பணத்தை எடுத்துக்கொண்டு தலைமறைவாகிவிட்டார். இதனால், நிதி நிறுவனத்திலிருந்து எங்களைப் பணம் கட்டச் சொல்லிக் கட்டாயப்படுத்துகிறார்கள். ஏற்கெனவே, கொரோனாவால் சரியாக வேலையில்லாமல் வருமானம் குறைந்து அல்லாடிவருகிறோம். இந்தநிலையில், இப்படி எங்க பணத்தை சாந்தலட்சுமி எடுத்துக்கொண்டு கம்பிநீட்டிவிட்டார். அவரைக் கண்டுபிடித்து, எங்க பணத்தை மீட்பதோடு, அவர்மீது கடுமையான நடவடிக்கை எடுக்கணும்\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/karur-ladies-gave-petition-to-sp-against-a-lady","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/c1629516-4bfe-43a8-9c08-9efd6ce7908a\/suyauthavi_kuzhu_penkal.jpg"],"pubdate":"Tue, 27 Apr 2021 05:24:38 +0000"},{"title":"அவங்க 2 பேரையும் ஓபனிங்ல இறக்குணா வெளங்குமா..? ஓபனிங் ஜோடியை மாற்றுங்க.. கேகேஆர் அணிக்கு கவாஸ்கர் அட்வைஸ்","text":"ஐபிஎல் 14வது சீசன் கேகேஆர் அணி இதுவரை சரியாக அமையவில்லை. 6 போட்டிகளில் வெறும் இரண்டே வெற்றிகளை மட்டுமே கேகேஆர் அணி பெற்றுள்ளது. 5 போட்டிகளில் ஒரேயொரு வெற்றியை மட்டுமே பெற்றிருந்த நிலையில், பஞ்சாப் கிங்ஸை வீழ்த்தி 2வது வெற்றியை பெற்றது.  கேகேஆர் அணி வெற்றி பெற முடியாமல் தவிப்பதற்கு, அந்த அணியின் தொடக்க ஜோடி ஜொலிக்காதது முக்கிய காரணம். இந்த சீசனில் நிதிஷ் ராணா - ஷுப்மன் கில் ஆகிய இருவரும் தொடக்க வீரர்களாக இறக்கப்பட்டனர். இதுவரை ஆடிய 6 போட்டிகளில் ஒன்றில் கூட இருவரும் இணைந்து நல்ல தொடக்கத்தை கேகேஆர் அணிக்கு அமைத்து கொடுக்கவில்லை.  நிதிஷ் ராணா ஒரு போட்டியில் மட்டும் நன்றாக ஆடினார். ஆனால் ஷுப்மன் கில் அதுகூட ஆடவில்லை. இருவரும் இணைந்து மோசமான தொடக்கத்தையே இதுவரை அமைத்துள்ளனர். கில் 6 போட்டிகளில் ஆடி 89 ரன்களையும், ராணா 6 போட்டிகளில் ஆடி 166 ரன்களையும் அடித்துள்ளார்.    பஞ்சாப் கிங்ஸுக்கு எதிரான போட்டியில் கேகேஆர் அணி வெற்றி பெற்றிருந்தாலும், அந்த போட்டியிலும் கில்லும் ராணாவும் &nbsp;சொதப்பிய நிலையில், கேகேஆர் அணி தொடக்க ஜோடியை மாற்ற வேண்டும் என்று முன்னாள் ஜாம்பவான் கவாஸ்கர் கருத்து தெரிவித்துள்ளார்.  இதுகுறித்து பேசியுள்ள கவாஸ்கர், நிதிஷ் ராணா கேகேஆர் அணிக்காக 3ம் வரிசையில் இறங்கி சிறப்பாக ஆடியிருக்கிறார். ராகுல் திரிபாதி ஓபனிங்கில் இறங்கிய அனுபவம் இருப்பவர். ஷுப்மன் கில்லுடன் சுனில் நரைனை தொடக்க வீரராக இறக்கலாம் என்று கேகேஆர் அணி நினைக்கலாம். ஆனால் கில்லும் திணறிவருகிறார். எனவே ராகுல் திரிபாதி மற்றும் சுனில் நரைன் ஆகிய இருவரையும் தொடக்க வீரர்களாக இறக்கலாம் என்று கவாஸ்கர் கருத்து தெரிவித்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/sunil-gavaskar-opines-kkr-should-change-opening-pair-in-ipl-2021-qs80wo","image":["http:\/\/static.asianetnews.com\/images\/01cxf4neqtv1j85jg15jevwpn9\/gavaskar_760x400.jpg"],"pubdate":"Tue, 27 Apr 2021 05:20:48 +0530"},{"title":"தமிழகத்தில் எந்த வகையிலும் அநீதி இழைத்திடக் கூடாது.. இதுக்கு பிரதமர் மோடி தான் பொறுப்பு.. ஸ்டாலின்..!","text":"ஸ்டெர்லைட்டில் உற்பத்தியாகும் ஆக்சிஜனைதமிழகத்தின் முழு தேவைக்கேற்ப பகிர்ந்தளிக்க வேண்டும் என மு.க.ஸ்டாலின் வலியுறுத்தியுள்ளார்.&nbsp;  இதுதொடர்பாக திமுக தலைவர் மு.க.ஸ்டாலின் வெளியிட்டுள்ள அறிக்கையில்;- தமிழக காபந்து அரசின் சார்பில் நடைபெற்ற அனைத்துக் கட்சிக் கூட்டத்தில் பங்கேற்ற திமுக கொரோனா இரண்டாவது அலை பரவலின் வேகமும் அது ஏற்படுத்தும் விபரீத தாக்கமும் பொதுமக்களைக் கடுமையான பாதிப்புக்குள்ளாக்கியுள்ள நிலையில், மருத்துவ ஆக்சிஜனின் தேவையை உணர்ந்து, மனிதாபிமான அடிப்படையில் தூத்துக்குடி ஸ்டெர்லைட் ஆலையில் ஆக்சிஜன் தயாரிப்பதற்கு மட்டுமே தற்காலிக அனுமதி வழங்கப்பட வேண்டும் என்பதை வலியுறுத்தியது. வேறு எந்த நோக்கத்திலும் ஆலை செயல்பட அனுமதிக்கக் கூடாது என்பதும், உற்பத்தி செய்யப்படும் ஆக்சிஜன் தமிழ்நாட்டின் தேவைக்கு முழுமையாகப் பயன்படுத்தப்பட்டு, அதன்பிறகே பிற மாநிலங்களுக்கு அனுப்பப்பட வேண்டும் என்ற நிபந்தனையும் முன்வைக்கப்பட்டது.    ஆலையில் ஆக்சிஜன் உற்பத்தி செயல்பாட்டைத் தவிர வேறு எந்தப் பணியும் மேற்கொள்ளப்படுவதில்லை என்பதையும் உறுதி செய்ய தமிழக அரசு நிர்வாகத்துடன் தூத்துக்குடி பொதுமக்கள், சூழலியல் செயல்பாட்டாளர்கள், போராட்ட அமைப்பினர் அடங்கிய குழு அமைக்கப்பட வேண்டும் என்பதையும் திமுக வலியுறுத்தியது. இவற்றைத் தமிழக காபந்து அரசு ஏற்றுக் கொண்டது.&nbsp;    கொரோனா பரவல் கடுமையாக உள்ள நிலையில், புதிதாக ஆக்சிஜன் உற்பத்தி மையத்தை உருவாக்குவதில் கால தாமதம் ஏற்படும் என்கிற மருத்துவத் துறை சார்ந்த வல்லுநர்களின் கருத்தைக் கவனத்தில் கொண்டு, ஸ்டெர்லைட் ஆலைக்கு 4 மாத காலத்திற்கான தற்காலிக அனுமதி வழங்கிட நிபந்தனைகளுடன் ஒப்புக்கொண்டது திமுக அதுமட்டுமல்ல, தமிழ்நாட்டில் வேறு எந்தெந்த வகையில் விரைவாக ஆக்சிஜன் உற்பத்தியைப் பெருக்க முடியும் என்ற அடிப்படையில் திருச்சி பெல் நிறுவனத்தில் முடங்கியுள்ள ஆக்சிஜன் உற்பத்தி மையத்தை விரைந்து மறு உருவாக்கம் செய்ய வேண்டும் என திமுகவின் மாநிலங்களவை உறுப்பினர் திருச்சி சிவா எம்.பி. அவர்கள் மத்திய கனரக தொழில்துறை அமைச்சர் பிரகாஷ் ஜவடேகருக்கு கடிதம் எழுதி வலியுறுத்தியுள்ளார். மக்களின் உயிர் காக்க எந்தெந்த வகையில், தமிழ்நாட்டின் மருத்துவத் தேவைக்கான ஆக்சிஜனை விரைந்து பெற முடியுமோ அதற்கான முயற்சிகளையும் ஒத்துழைப்பையும் வழங்கி வருகிறது திமுக.  அதனடிப்படையிலேயே ஸ்டெர்லைட் ஆலையிலும் ஆக்சிஜன் மட்டுமே &nbsp;தயாரிக்க அனுமதிக்க வேண்டும் என அனைத்துக் கட்சிக் கூட்டத்தில் வலியுறுத்தியது. &nbsp;தமிழக அரசு மற்றும் குழுவினரின் முழு கண்காணிப்பில் ஆலையில் ஆக்சிஜன் உற்பத்தி நடைபெறவேண்டும் எனத் தீர்மானிக்கப்பட்ட நிலையில், உச்சநீதிமன்றத்தில் நடைபெற்ற விசாரணையில், ஸ்டெர்லைட்டில் வேதாந்தா நிறுவனம் ஆக்சிஜனை தயாரித்து, அது மத்திய அரசிடம் ஒப்படைக்கப்பட்டு, பின்னர் மத்திய அரசு மாநிலங்களின் தேவைக்கேற்ப ஆக்சிஜனை பிரித்து வழங்கும் என நீதிமன்றம் தெரிவித்துள்ளது. தமிழக அனைத்துக் கட்சிகள் முன்வைத்த நிபந்தனையின் அடிப்படையிலான அரசின் தீர்மானத்தை உச்சநீதிமன்றத்தில் உரிய முறையில் எடுத்துரைக்க, தமிழக காபந்து அரசு தவறிவிட்டதன் விளைவு இது.    சென்னை உள்பட தமிழ்நாட்டின் பல பகுதிகளிலும் கொரோனா பரவல் அதிகரித்துள்ள நிலையில், &nbsp;ஆக்சிஜன் தேவை இனி வரும் நாட்களில் அதிகரிக்கும். எனவே தமிழகத்தின் முழுத் தேவையை நிறைவேற்றிய பிறகு, மீதமுள்ள ஆக்சிஜனை பிற மாநிலங்களுக்கு அளித்திடுவதே சரியான வழிமுறையாகும். ஆக்சிஜனை பங்கிடும் பொறுப்பை மத்திய அரசிடம் உச்சநீதிமன்றம் வழங்கியிருப்பதால், பிரதமர் நரேந்திர மோடி அவர்கள் உடனடியாக இதில் கவனம் செலுத்தி, ஸ்டெர்லைட்டில் உற்பத்தியாகும் ஆக்சிஜனை தமிழகத்தின் முழு தேவைக்கேற்ப பகிர்ந்தளிக்கும் பொறுப்பினை மேற்கொள்ள வேண்டும். இதுகுறித்து, பிரதமர் அலுவலகம் உடனடியாக தமிழக காபந்து அரசின் அதிகாரிகளுக்கும் வழிகாட்டுதல்களை வழங்க வேண்டும். &nbsp;பேரிடர் நேரத்தில் தமிழ்நாட்டுக்கு எவ்வகையிலும் அநீதி இழைத்திடக் கூடாது என்பதை வலியுறுத்துகிறேன்.    ஸ்டெர்லைட் ஆலை தற்காலிக அனுமதியுடன், ஆக்சிஜன் உற்பத்திக்காக மட்டுமே திறக்க அனுமதிக்கப்பட்டுள்ளது. வேறு எவ்வகையான செயல்பாட்டுக்காகவும் அல்ல. திமுக அரசு அமைந்ததும், தற்காலிக அனுமதிக் காலம் முடிந்ததும் ஸ்டெர்லைட் ஆலை முழுமையாகச் சீல் வைக்கப்படும் என்ற உறுதியினை மீண்டும் தெரிவித்துக் கொள்கிறேன் என ஸ்டாலின் கூறியுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/no-injustice-should-be-done-in-tamil-nadu-mk-stalin-qs80f5","image":["https:\/\/static.asianetnews.com\/images\/01f17yzzfxbjqvmvjwc0yjsbnw\/0532812f-7c80-4b04-9014-486cf35c9fdd-jpg_760x400.jpg"],"pubdate":"Tue, 27 Apr 2021 05:10:17 +0530"},{"title":"குட் நியூஸ்... கொரோனாவை விரட்ட ரஷ்யாவின் தடுப்பூசி ரெடி... மே 1ம் தேதி இந்தியாவுக்கு வருகிறது..!","text":"இந்தியாவில் கொரோனா 2வது அலை தீவிரமாக பரவி வருகிறது. தற்போது 45 வயதுக்கு மேற்பட்டவர்களுக்கு கொரோனா தடுப்பூசி போடும் பணிகள் தீவிரப்படுத்தியுள்ளன. இந்நிலையில், அனைவருக்கும் தடுப்பூசி செலுத்த வேண்டும் என பல்வேறு தரப்பினர் கோரிக்கை விடுத்தனர். இதனையடுத்து, வரும் மே 1ம் தேதி முதல் 18 வயதுக்கு மேற்பட்ட அனைவரும் தடுப்பூசி செலுத்திக் கொள்ளலாம் என மத்திய அரசு சமீபத்தில் அறிவித்தது.    ஏற்கனவே இந்தியாவில் தயாரிக்கப்பட்ட கோவிட்ஷூல்டு, கோவாக்சின் தடுப்பூசிகள் மக்களுக்கு செலுத்தப்பட்டு வருகின்றன. மக்களும் முன்பை விட தற்போது தடுப்பூசி செலுத்திக் கொள்ள ஆர்வம் காட்டுவதால் தடுப்பூசி மருந்திற்கு தட்டுபாடு ஏற்பட்டுள்ளது. எனவே இந்தியாவிற்கு 3வது தடுப்பூசி தேவை என்பதால் ரஷ்யாவின் கொரோனா தடுப்பு மருந்தான ஸ்புட்னிக் - வி தடுப்பூசிக்கு இந்தியா அனுமதி அளித்துள்ளது.&nbsp;ஸ்புட்னிக் - வி தடுப்பூசியை பயன்படுத்துவதன் மூலம் 90 சதவீதம் பயன்பெற முடியும் என ரஷ்ய நிறுவனம் உறுதி அளித்துள்ளது.    ரஷ்ய தடுப்பு மருந்திற்கு கடந்த ஏப்ரல் 12ம் தேதி மத்திய மருந்துகள் கட்டுப்பாட்டு ஆணையம் ஒப்புதல் வழங்கிய நிலையில், மே 1ம் தேதி தடுப்பூசி மருந்துகள் இந்தியா வந்தடையும் என அதிகாரப்பூர்வ தகவல் வெளியாகியுள்ளது. ரஷ்யாவின் நேரடி முதலீட்டு நிதியம் இந்தியாவுக்கு ஆண்டுதோறும் 850 மில்லியன் டோஸ் ஸ்புட்னிக் தடுப்பு மருந்தை அனுப்ப ஏற்கனவே ஒப்பந்தம் கையெழுத்தாகியுள்ளது. இந்தியாவைச் சேர்ந்த 5 நிறுவனங்கள் இந்த மருந்தைப் பெற்று இந்தியா முழுவதும் விநியோகிக்கவுள்ளன.முதல் கட்டமாக எத்தனை டோஸ் மருந்துகளை அனுப்பவது என்பது குறித்து உறுதியாகவில்லை என்றும், ஆனால் மே 1ம் தேதி முதல் தடுப்பு மருந்துகளை அனுப்பும் &nbsp;பணி தொடங்கும் என்றும் தெரிவிக்கப்பட்டுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/world\/may-1-onwards-india-received-russians-sputnik-v-covid-vaccine-qs80cn","image":["https:\/\/static.asianetnews.com\/images\/01f48zhae222vy5dfc37vaw939\/sputnik-jpg_760x400.jpg"],"pubdate":"Tue, 27 Apr 2021 05:08:47 +0530"}]