[{"title":"பஞ்சாப்பை வீழ்த்தி இரண்டாவது வெற்றியை பதிவுசெய்த கொல்கத்தா","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஐ.பி.எல். தொடரில் நேற்று பஞ்சாப்பிற்கு எதிராக நடைபெற்ற ஆட்டத்தில் கொல்கத்தா அணி 5 விக்கெட்டுகளினால் வெற்றி பெற்றுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/151176\/Untitled-1.jpg\" \/><\/figure>\n\n\n\n<p>14 ஆவது ஐ.பி.எல். தொடரில் 21 ஆவது லீக் ஆட்டம் நேற்று அஹமதாபாத்தில் உள்ள நரேந்திர மோடி மைதானத்தில் கே.எல். ராகுல் தலைமையிலான பஞ்சாப் கிங்ஸ் மற்றும் ஈயன் மோர்கன் தலைமையிலான கொல்கத்தா நைட் ரைடர்ஸ் அணிகளுக்கிடையில் ஆரம்பமானது.<\/p>\n\n\n\n<p>போட்டியில் நாணய சுழற்சியில் வெற்றிபெற்ற கொல்கத்தா அணி களத்தடுப்பை தேர்வு செய்ய, முதலில் துடுப்பெடுத்தாட பஞ்சாப் அணி ஆடுகளம் நுழைந்தது.<\/p>\n\n\n\n<p>பஞ்சாப் கிங்ஸ் அணியின் ஆரம்ப வீரர்களாக களமிறங்கிய கே.எல். ராகுல் 19 ஓட்டங்களுடனும், மயங்க் அகர்வால் 31 ஓட்டங்களுடனும் ஆட்டமிழந்து வெளியேற ஏனைய வீரர்கள் அனைவரும் சொப்ப ஓட்டங்களில் ஆட்டமிழந்தனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/151175\/Ez6HxZHVkAQ3umE.jpg\" \/><\/figure>\n\n\n\n<p>இதனிடையே கிறிஸ் ஜோர்தன் மாத்திரம் சொல்லும் அளவுக்கு 18 பந்துகளில் 30 ஓட்டங்களை பெற்றார். இறுதியாக பஞ்சாப் அணி நிர்ணயிக்கப்பட்ட 20 ஓவர்களில் முடிவில் 9 விக்கெட்டுகளை இழந்து 123 ஓட்டங்களை பெற்றது.<\/p>\n\n\n\n<p>கொல்கத்தா அணி சார்பில் பிரசித் கிருஷ்ணா 3 விக்கெட்டுகளையும், பேட் கம்மின்ஸ், சுனில் நரேன் ஆகியோர் தலா 2 விக்கெட்டுகளையும், வருண் சக்கரவர்த்தி, சிவம் மாயி ஆகியோர் தலா ஒவ்வொரு விக்கெட்டுகளையும் வீழ்த்தினர்.<\/p>\n\n\n\n<p>124 ஓட்டம் எடுத்தால் வெற்றி என்ற இலக்க&#x200d;ை நோக்கி களமிறங்கிய கொல்கத்தா அணிக்கு நிதிஷ் ரானா டக்வுட்டுன் ஆட்டமிழந்து அதிர்ச்சி அளித்தார். அவரையடுத்து சுப்மன் கில்லும் 9 ஓட்டங்களுடன் மொஹமட் ஷமியின் பந்து வீச்சில் ஆட்டமிழக்க, அடுத்து வந்த சுனில் நரேனும் எதுவித ஓட்டமின்றி ரன் அவுட் ஆனார்.&nbsp;<\/p>\n\n\n\n<p>அதனால் கொல்கத்தா அணி மூன்று ஓவர்கள் நிறைவில் 17 ஓட்டங்களை பெற்று மூன்று விக்கெட்டுகளை இழந்தது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/151174\/Ez6ahjJVkAAn7AU.jpg\" \/><\/figure>\n\n\n\n<p>எனினும் அதன் பின்னர் 4 ஆவது விக்கெட்டுக்காக ராகுல் திரிபாதியும் அணித் தலைவர் ஈயன் மோர்கனும் ஜோடி சேர்ந்து விக்கெட்டுகளை பறிகொடுக்காது ஓட்டங்களை குவிப்பதில் கவனம் செலுத்தினார்.<\/p>\n\n\n\n<p>அதனால் கொல்கத்தா அணி 10 ஓவர்கள் நிறைவில் 76 ஓட்டங்களை பெற்றது. இந் நிலையில் 11 ஆவது ஓவரின் இறுதிப் பந்தில் திரிபாதி 41 ஓட்டங்களுடன் ஆட்டமிழந்தார்.<\/p>\n\n\n\n<p>அவரையடுத்து ஆடுகளம் புகுந்த ரஸ்ஸலும் நீண்ட நேரம் தாக்கு பிடிக்காது 10 ஓட்டங்களுடன் ரன் அவுட் ஆனார்.&nbsp;<\/p>\n\n\n\n<p>இறுதியாக தினேஷ் கார்த்திக் களமிறங்கி ஈயன் மோர்கனுடன் கைகோர்க்க கொல்கத்தா அணி 16.4 ஓவர்களில் வெற்றியிலக்கை கடந்தது.&nbsp;<\/p>\n\n\n\n<p>ஈயன் மோர்கன் 47 ஓட்டங்களுடனும், தினேஷ் கார்த்திக் 12 ஓட்டங்களுடனும் ஆட்டமிழக்காதிருந்தனர்.<\/p>\n\n\n\n<p>நடப்பு தொடரில் இது கொல்கத்தா பெற்ற இரண்டாவது வெற்றி என்பதுடன் பஞ்சாப் அணியின் நான்காவது தோல்வியுமாகும்.<\/p>\n\n\n\n<p>போட்டியின் ஆட்டநாயகனாக ஈயன் மோர்கன் தெரிவானார்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/151177\/Ez67qUWUUAESm8y.jpg\" \/><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/04\/109923\/\" rel=\"nofollow\">பஞ்சாப்பை வீழ்த்தி இரண்டாவது வெற்றியை பதிவுசெய்த கொல்கத்தா<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/04\/109923\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/151176\/Untitled-1.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/151175\/Ez6HxZHVkAQ3umE.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/151174\/Ez6ahjJVkAAn7AU.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/151177\/Ez67qUWUUAESm8y.jpg"],"pubdate":"Tue, 27 Apr 2021 14:06:02 +0000"},{"title":"இந்தியாவுக்காக பிரார்த்திப்போம் | பாபர் அசாம்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொரோனாவால் கடுமையாக பாதிக்கப்பட்டுள்ள இந்தியாவுக்காக பிரார்த்திப்போம் என பாகிஸ்தான் கிரிக்கெட் அணி தலைவர் பாபர் அசாம் தெரிவித்துள்ளார்.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/151178\/EzfIAj9WQAEMB_f.jpg\" \/><\/figure>\n\n\n\n<p>இந்தியாவில் கொரோனா வைரஸின் 2 ஆவது அலை எதிர்பார்க்க முடியாத அளவுக்கு தீவிரமாக பரவி வருகிறது. வடமாநிலங்களில் கொரோனாவால் பாதிக்கப்பட்டு உயிரிழந்தவர்கள் உடல்கள் ஒரே இடத்தில் வைக்கப்பட்டு எரிக்கப்பட்டு வருகிறது.&nbsp;<\/p>\n\n\n\n<p>ஆக்ஸிஜன் தட்டுப்பாட்டால் அன்றாடம் ஆயிரக்கணக்கான கொரோனா நோயாளிகள் உயிரிழந்து வருகின்றனர்.<\/p>\n\n\n\n<p>கொரோனாவை கட்டுப்படுத்த மத்திய அரசு திணறி வருகிறது. இந்தியாவில் பெரியளவில் பாதிப்பை ஏற்படுத்தி வரும் நிலையில், பல்வேறு நாட்டு அரசுகள் இந்தியாவுக்கு ஆதரவு தெரிவித்து வருகின்றன.&nbsp;<\/p>\n\n\n\n<p>இந் நிலையில் பாபர் அசாம் தனது டுவிட்டர் பதிவில், எங்கள் பிரார்த்தனைகள் இந்திய மக்களுக்காக இருக்கும். இந்தியாவுடன் துணை நிற்க வேண்டிய நேரம் இது. இந்திய மக்கள் கொரோனாவை கட்டுப்படுத்த அரசின் விதிகளை பின்பற்ற வேண்டும் என்று கூறியுள்ளார்.<\/p>\n\n\n\n<p>கொரோனா வைரஸ் புதிய நோயாளர்கள் அடையாளம் மற்றும் இறப்பு எண்ணிக்கை ஐந்தாவது நாளாக புதிய சாதனைகளை எட்டியுள்ளது.<\/p>\n\n\n\n<p>அதன்படி நேற்றைய தினம் இந்தியாவில் ஒரே நாளில் 3.52 லட்சம் கோவிட் -19 நோயாளர்கள் அடையாளம் காணப்பட்டுள்ளதுடன், 2,812 உயிரிழப்புகளும் பதிவாகியுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/04\/109922\/\" rel=\"nofollow\">இந்தியாவுக்காக பிரார்த்திப்போம் | பாபர் அசாம்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/04\/109922\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/151178\/EzfIAj9WQAEMB_f.jpg"],"pubdate":"Tue, 27 Apr 2021 14:05:13 +0000"},{"title":"இந்தியாவிலிருந்து வரும் பயணிகள் விமான சேவையை இரத்து செய்த ஆஸ்ரேலியா!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>எதிர்வரும் மே 15 வரை இந்தியாவிலிருந்து வருகை தரும் அனைத்து திட்டமிடப்பட்ட பயணிகள் விமான சேவைகளையும் அவுஸ்திரேலியா இடைநிறுத்தியுள்ளது.<\/p>\n\n\n\n<p>அதன்படி அவுஸ்திரேலிய பிரதமர் ஸ்கோட் மோரிசன் செவ்வாய்க்கிழமை, இந்தியாவிலிருந்து நாட்டுக்கு வருகை தரும் அனைத்து விமான சேவைகளும் தற்காலிகமாக நிறுத்தி வைக்கப்படும் என்று அறிவித்துள்ளார்.<\/p>\n\n\n\n<p>இந்தியாவின் தற்போதைய அபாயகரமான கொவிட்-19 நிலைமைகள் காரணமாக மே 15 வரை இந்த இடைநீக்கம் நீடிக்கும் என்று மோரிசன் கூறியுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/151186\/Untitled-1.jpg\" \/><\/figure>\n\n\n\n<p>இந்த அறிவிப்பினால் இந்தியாவில் உள்ள ஆயிரக்கணக்கான அவுஸ்திரேலியர்கள் &#8211; உயர்மட்ட கிரிக்கெட் வீரர்கள் உள்ளிட்டோர் பெரும் அசெளகரியங்களை எதிர்நோக்கியுள்ளனர்.<\/p>\n\n\n\n<p>எவ்வாறெனினும் இந்த முடிவு மே 15 க்கு முன் பரிசீலிக்கப்படும் என்றும் மோரிசன் சுட்டிக்காட்டியுள்ளார்.<\/p>\n\n\n\n<p>இந்தியாவில் கொவிட்-19 நோய்த்தொற்றுகள் பெருமளவில் உயர்ந்துள்ள நிலையில் இந்த முடிவு வந்துள்ளது. இரண்டாவது கொவிட்-19 அலை மருத்துவமனை படுக்கைகள், மருத்துவ ஆக்ஸிஜன் மற்றும் மருந்துகளின் பற்றாக்குறையைத் தூண்டியுள்ளது.<\/p>\n\n\n\n<p>இந்த எழுச்சி பல நாடுகளை இந்தியா மீதான பயண கட்டுப்பாடுகளை குறைக்க தூண்டியுள்ளது.&nbsp;<\/p>\n\n\n\n<p>இங்கிலாந்து, ஹாங்கொங், கனடா, இத்தாலி, சிங்கப்பூர் உள்ளிட்ட நாடுகள் ஏற்கனவே இந்தியாவில் இருந்து பயணிகள் நுழைவதற்கு தடை விதித்துள்ளன, அதே நேரத்தில் அமெரிக்காவும் ஜேர்மனியும் இது தொடர்பான ஆலோசனைகளை வெளியிட்டுள்ளன.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/2021\/04\/109921\/\" rel=\"nofollow\">இந்தியாவிலிருந்து வரும் பயணிகள் விமான சேவையை இரத்து செய்த ஆஸ்ரேலியா!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/2021\/04\/109921\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/151186\/Untitled-1.jpg"],"pubdate":"Tue, 27 Apr 2021 14:03:35 +0000"},{"title":"தமிழ் பிரதிநிதித்துவத்தை தக்கவைத்துக் கொள்வதற்கான பரிந்துரைகள் வெகுவிரைவில்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மலையகத்தில் தமிழ் பிரதிநிதித்துவத்தை தக்கவைத்துக்கொள்வதற்கான பரிந்துரைகள் வெகுவிரைவில் அரசாங்கத்திடம் கையளிக்கப்படும் என இலங்கை தொழிலாளர் காங்கிரஸ் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>இ.தொ.காவின் உப தலைவரும், பிரதமரின் இணைப்பு செயலாளருமான செந்தில் தொண்டமான் அப்புத்தளை காகொல்ல பகுதியில் நேற்று (திங்கட்கிழமை) இடம்பெற்ற மக்கள் சந்திப்பில் இதனை கூறினார்.<\/p>\n\n\n\n<p>தோட்ட கம்பனிகள் மேலதிக கொடுப்பனவை வழங்க ஒப்புக்கொண்டதன் பின்னர் மேலதிக கொழுந்தை பறிப்பதே உசிதம் எனவும் அவர் தெரிவித்தார்.<\/p>\n\n\n\n<p>மேலும் இ.தொ.கா 1000 ரூபா சம்பள அதிகரிப்பு விடயத்தில் இதயசுத்தியுடன் நடத்திக்கொண்டுள்ளளதை எவரும் மறுக்க கூடாது எனவும் அவர் கூறினார்.<\/p>\n\n\n\n<p>எனினும் காகொல்ல, பொகவத்தலாவ உள்ளிட்ட பகுதிகளில் நாளொன்றுக்கு 25 கிலோ தேயிலையை பறிக்க வேண்டும் என தோட்ட நிர்வாகங்கள் தொழிலாளர்களை நிர்பந்திப்பது வேடிக்கையாகும் எனவும் அவர் கூறினார்.<\/p>\n\n\n\n<p>அந்த பிரச்சினைக்கு அதிகப்பட்சமாக எதிர்வரும் 25 நாட்களுக்குள் தீர்வு கிடைக்கு எனவும் அவர் நம்பிக்கை வெளியிட்டுள்ளார்.<\/p>\n\n\n\n<p>இ.தொ.கா எப்போதும் தொழிலாளர் நலன்களை மாத்திரம் முன்னிறுத்தி செயற்பட்டுள்ளது என்றும் அதற்கமையவே 1000 ரூபா சம்பள விடயத்தையும் அணுகியுள்ளது எனவும் தெரிவித்தார்.<\/p>\n\n\n\n<p>ஏனையவர்கள் முன்னர் மலையக பெருந்தோட்ட மக்களை கம்பனிகளிடம் அடகு வைத்தாகவும் அவர்களை இ.தொ.காவே மீட்டெடுத்துள்ளது எனவும் அவர் மேலும் கூறினார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/109920\/\" rel=\"nofollow\">தமிழ் பிரதிநிதித்துவத்தை தக்கவைத்துக் கொள்வதற்கான பரிந்துரைகள் வெகுவிரைவில்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/109920\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/IMG-20200622-WA0003.jpg"],"pubdate":"Tue, 27 Apr 2021 13:58:10 +0000"},{"title":"கொரோனாவின் கோரத்தாண்டவம் – இந்தியாவுக்கு உதவ முன்வந்த உலக நாடுகள்..!","text":"<p>இந்தியாவில் கொரோனாவின் 2ம் அலை தீவிரமடைந்துள்ளது. இந்த தொற்றுக்கு எதிரான மருந்துகள், தடுப்பூசிகள், ஆக்ஸிஜன் சிலிண்டர்கள் என சிகிச்சைக்கான உபகரணங்களில் பயங்கர தட்டுப்பாடு ஏற்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில், உலக நாடுகள் பல இந்தியாவுக்கு உதவ முன்வந்துள்ளன. மருந்து பொருட்கள், சிகிச்சைக்கான தளவாடங்களை அனுப்பி வைக்க அமெரிக்க நடவடிக்கை எடுத்துள்ளது.<\/p>\n\n\n\n<p>இது தொடர்பாக அதிபர் ஜோ பைடன் தனது டுவிட்டர் பக்கத்தில், &#8220;கொரோனாவின் தொடக்க காலத்தில் அமெரிக்கா தவித்து வந்த போது இந்தியா உதவியது போல தற்போது அவர்களுக்கு தேவை இருக்கும் இந்த நேரத்தில் அவர்களுக்கு உதவ நாங்கள் முடிவு செய்துள்ளோம்&#8221; என கூறியிருந்தார்.<\/p>\n\n\n\n<p>மேலும், கூகுள் தலைமை செயல் அதிகாரி சுந்தர் பிச்சை இந்தியாவுக்கு ரூபாய் 135 கோடி நிதிஉதவி அறிவித்து உள்ளார். அது தொடர்பான முக்கிய தகவல்களை இந்தியாவுக்கு வழங்கவும் அவர் ஒப்புதல் அளித்துள்ளார்.<\/p>\n\n\n\n<p>அதேபோல், மைக்ரோசாப்ட் தலைமை செயல் அதிகாரி நாதெல்லாவும் தங்கள் வளங்கள் தொழில்நுட்பங்களை இந்தியாவில் சிகிச்சை சாதனங்கள் வாங்குவதற்கு வழங்குவதாக அறிவித்துள்ளார்.<\/p>\n\n\n\n<p>மற்றொரு இந்திய வம்சாவளியை சேர்ந்த தொழிலதிபர் வினோத் என்பவரும் இந்தியாவுக்கு உதவுவதாக அறிவித்துள்ளார்.<\/p>\n\n\n\n<p>கொரோனாவுக்கு எதிரான இந்தியாவின் போராட்டத்திற்கு அமீரகமும் தனது ஆதரவை அளித்து இருக்கிறது. இதை வெளிப்படுத்தும் வகையில் புர்ஜ் கலீபா உள்ளிட்ட முக்கியமான கட்டடங்களில் இந்திய தேசிய கொடி வண்ணத்தில் விளக்குகளை ஒளிர விட்டுள்ளது.<\/p>\n\n\n\n<p>மேலும், சிங்கப்பூர், சவுதி அரேபியா, ஐரோப்பிய யூனியன் உள்ளிட்ட நாடுகளும் இந்தியாவுக்கு உதவிகளை வழங்க அறிவித்து வருகின்றன.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/world-countries-help-india-in-its-covid-emergency\/\" rel=\"nofollow\">கொரோனாவின் கோரத்தாண்டவம் &#8211; இந்தியாவுக்கு உதவ முன்வந்த உலக நாடுகள்..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/world-countries-help-india-in-its-covid-emergency\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-3-30.jpg"],"pubdate":"Tue, 27 Apr 2021 13:53:37 +0000"},{"title":"கர்நாடகாவில் முழு ஊரடங்கு அமுல்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இந்தியாவில் வேகமாக பரவி வரும் கொரோனா தொற்றை கட்டுப்படுத்துவதற்கு மத்திய அரசுடன் இணைந்து மாநில அரசுகளும் நடவடிக்கை எடுத்து வரும் நிலையில், இன்று (செவ்வாய்க்கிழமை) முதல் எதிர்வரும் 14 நாட்களுக்கு கர்நாடக மாநிலத்தில் முழு ஊரடங்கு நடைமுறைப்படுத்தப்படவுள்ளது.<\/p>\n\n\n\n<p>அமைச்சரவை கூட்டத்தில் மேற்படி தீர்மானம் எடுக்கப்பட்டுள்ளதாக அம்மாநில முதலமைச்சர் எடியூரப்பா தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இதன்படி இன்று இரவு 9 மணி முதல் மே மாதம் 11 ஆம் திகதிவரை கடுமையான கட்டுப்பாடுகளை அமுல்படுத்த தீர்மானித்துள்ளதாக அவர் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>குறித்த ஊரடங்கு காலத்தில் அத்தியாவசிய பொருட்கள், பால், இறைச்சி விற்பனை கடைகளுக்கு அனுமதி வழங்கப்படுவதாகவும் அவர் தெரிவித்துள்ளார். மேற்படி குறித்த கடைகளை 6 மணி முதல் காலை 10 மணிவரை மாத்திரமே திறந்து வைக்க முடியும் எனவும் அவர் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>அத்துடன் 18 வயதுக்கு மேற்பட்டவர்களுக்கு கொரோனா தடுப்பூசி வழங்க நடவடிக்கை எடுக்கப்பட்டுள்ள நிலையில், அதற்கு தகுதியானவர்கள் தங்கள் பெயர் விபரங்களை முன்கூட்டியே பதிவு செய்யுமாறும் அறிவுறுத்தியுள்ளார்.<\/p>\n\n\n\n<p>மேலும் 14 நாட்களுக்கு பிறகு ஊரடங்கை நீட்டிக்க வேண்டிய நிலை ஏற்பட்டால் அது குறித்து ஆலோசித்து தீர்மானம் எடுக்கப்படும் எனவும் அவர் தெரிவித்துள்ளமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/04\/109916\/\" rel=\"nofollow\">கர்நாடகாவில் முழு ஊரடங்கு அமுல்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/04\/109916\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/எடியூரப்பா-750x375-1.jpg"],"pubdate":"Tue, 27 Apr 2021 13:50:10 +0000"},{"title":"நாட்டில் ஒக்ஸிஜனுக்கு பற்றாக்குறை இல்லை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொரோனா நோயாளிகளுக்கு சிகிச்சையளிக்க தேவையான ஒக்ஸிஜனுக்கு பற்றாக்குறை இல்லை என இலங்கையின் சுகாதார சேவைகள் பணிப்பாளர் நாயகம் இன்று (செவ்வாய்க்கிழமை) தெரிவித்தார்.<\/p>\n\n\n\n<p>களுபோவில வைத்தியசாலையில் ஒக்ஸிஜன் பற்றாக்குறை இருப்பதாகவும் நோயாளியின் உயிருக்கு ஆபத்து இருப்பதாகவும் வெளியான செய்திகளில் உண்மை இல்லை என்றும் அவர் தெரிவித்தார்.<\/p>\n\n\n\n<p>உள்ளூர் ஒக்ஸிஜன் உற்பத்தியாளர்கள் தேவையான அளவு ஒக்ஸிஜனை விட அதிகமாக வழங்க உறுதியளித்துள்ளதாகவும் சுகாதார சேவைகள் பணிப்பாளர் நாயகம் குறிப்பிட்டார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/109911\/\" rel=\"nofollow\">நாட்டில் ஒக்ஸிஜனுக்கு பற்றாக்குறை இல்லை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/109911\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/112714242_dcc85ccb-fbb8-4bf4-9f51-91c14a30afb4.jpg"],"pubdate":"Tue, 27 Apr 2021 13:42:39 +0000"},{"title":"30 வருடங்களாக பார்ட் 2 எடுக்காமல் கிடக்கும் 9 படங்கள்.. அந்தப்படம் மட்டும் வேண்டாம் என புறக்கணித்த ரசிகர்கள்","text":"<p>தமிழ் சினிமாவைப் பொருத்தவரை ஒரு படம் வெற்றி அடைந்துவிட்டால் அப்படத்தின் இரண்டாம் பாகம் இயக்குவதை ஒரு சில இயக்குனர்கள் வாடிக்கையாக வைத்திருக்கிறார்கள். ஆனால் ஒரு சில இயக்குனர்கள் தங்களது வெற்றி படத்தை பார்ட் 2 எடுக்காமல் இருந்து வருகின்றனர், அப்படி 30 வருடங்களாக பார்ட் 2 எடுக்காமல் இருக்கும் படத்தினை பற்றி பார்ப்போம்.<\/p>\n<p><strong>ஊமை விழிகள்: <\/strong>விஜயகாந்த், விசு மற்றும் சந்திரசேகர் போன்ற பல நட்சத்திரங்கள் நடிப்பில் வெளியான திரைப்படம் ஊமை விழிகள். இப்படம் விஜயகாந்தின் திரை வாழ்க்கையில் முக்கிய படமாக உள்ளது. படத்தின் கிளைமாக்ஸ் காட்சியில் அப்பாவை தான் வில்லனாக காட்டி படத்தை முடித்து இருப்பார்கள்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_229917\" style=\"width: 610px;\"><img alt=\"oomai vizhigal\" class=\"size-full wp-image-229917\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/oomai-vizhigal.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-229917\">oomai vizhigal<\/p><\/div>\n<p>ஆனால் இப்படம் வெளிவந்த காலத்தில் இப்படத்தின் இரண்டாம் பாகம் வெளியாகும் என பல ரசிகர்கள் எதிர்பார்த்தனர். ஆனால் தற்போது வரை இப்படத்தின் இரண்டாம் பாகம் எடுக்கவில்லை என்பது குறிப்பிடத்தக்கது.<\/p>\n<p><strong>பாபா: <\/strong> ரஜினிகாந்தின் திரை வாழ்க்கையில் அவருக்கு பிடித்த படமாக இருப்பது பாபா திரைப்படம். அநியாயங்களை பார்த்து கோபப் படக் கூடிய ஒரு சாதாரண மனிதனாக நடித்திருப்பார். அதிலும் படம் முழுவதுமாக கத்தியும் தலை காப்புமாக நடித்திருப்பார் .இப்படத்தின் இரண்டாம் பாகம் எடுக்கவில்லை.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_229916\" style=\"width: 610px;\"><img alt=\"baba\" class=\"size-full wp-image-229916\" height=\"500\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/baba.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-229916\">baba<\/p><\/div>\n<p><strong>அசுரன்: <\/strong>அசுரன் திரைப்படம் ஒரு ஏலியன் சம்பந்தப்பட்ட திரைப்படம். இப்படத்தில் அருண்பாண்டியன், ரோஜா மற்றும் ராதாரவி போன்ற பல நடிகர்கள் நடித்துள்ளனர். இப்படம் அர்னால்ட் நடிப்பில் வெளியான பிரடிக்டர் படத்தின் டப்பிங் படமாகும். இப்படத்தில் கடைசியாக ஏலியன் வருவது போல் படத்தை முடித்து இருப்பார்கள். இப்படம் அன்றைய காலத்தில் வெற்றிகரமாக ஓடியது. ஆனால் தற்போது வரை படத்தின் இரண்டாம் பாகம் எடுக்க வில்லை என்பது குறிப்பிடத்தக்கது.<\/p>\n<p><strong>அந்நியன்: <\/strong>ஷங்கர் மற்றும் விக்ரம் வாழ்க்கையில் முக்கிய படமாக இருப்பது அந்நியன் திரைப்படம். ஏனென்றால் இப்படத்தின் மூலம்தான் விக்ரமிற்கு நடிப்பிற்கான பேரும், ஷங்கருக்கு இயக்குனருக்கான புகழும் கிடைத்தது. ஆனால் இப்படத்தின் இரண்டாம் பாகம் ரசிகர்கள் எதிர்பார்த்துள்ளனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_229918\" style=\"width: 610px;\"><img alt=\"anniyan shanker\" class=\"size-full wp-image-229918\" height=\"372\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/anniyan-shanker.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-229918\">anniyan shanker<\/p><\/div>\n<p><strong>ஆழ்வார்:<\/strong> அஜித் குமார் வாழ்க்கையிலேயே பல தோல்வி படங்கள் இடம் பெற்றிருந்தாலும் அந்த வரிசையில் இடம்பிடித்துள்ள திரைப்படம் ஆழ்வார் திரைப்படம். இப்படம் ஒரு சில ரசிகர்களை திருப்திப்படுத்தும் வகையில் அமைந்து இருந்தாலும் பல ரசிகர்களை ஏமாற்றத்திற்கு உள்ளாக்கியது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_229915\" style=\"width: 610px;\"><img alt=\"aalwar\" class=\"size-full wp-image-229915\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/aalwar.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-229915\">aalwar<\/p><\/div>\n<p>ஆனால் இப்படத்தின் இரண்டாம் பாகத்தை ஒரு சில ரசிகர்கள் எடுக்க வேண்டுமென கோரிக்கை வைத்தாலும் பல ரசிகர்கள் இப்படம் வராமலேயே இருக்கலாம் என வேண்டுகோள் வைத்து வருகின்றனர்.<\/p>\n<p><strong>ஆயிரத்தில் ஒருவன்: <\/strong>ஆயிரத்தில் ஒருவன் திரைப்படம் செல்வராகவன் மற்றும் கார்த்தியின் திறமையை தமிழ்சினிமாவில் எடுத்துக்காட்டியது. படத்தின் ஒவ்வொரு காட்சியும் ரசித்த ரசிகர்கள் இப்படத்தின் இரண்டாம் பாகத்தை எதிர்பார்த்து இருந்தனர். ஆனால் அதற்கு விடிவு காலமாக தற்போது இப்படத்தின் இரண்டாம் பாகத்தில் தனுஷ் நடிப்பதாக அதிகாரப்பூர்வமாக அறிவித்துள்ளனர்.<\/p>\n<p><strong>சூது கவ்வும்: <\/strong>விஜய் சேதுபதி வாழ்க்கையை திருப்பிப் போட்ட திரைப்படம் சூது கவ்வும். இப்படத்தில் இவரது நடிப்பை பார்த்து ரசிக்காத ரசிகர்களே கிடையாது. இப்படத்தின் இரண்டாம் பாகம் பார்ப்பதற்கு ரசிகர்கள் ஆவலாக உள்ளனர். ஆனால் இப்படத்தின் இரண்டாம் பாகத்தை தற்போது வரை எடுப்பதாக இயக்குனர் அதிகாரப்பூர்வமாக அறிவிக்கவில்லை என்பது குறிப்பிடத்தக்கது.<\/p>\n<p><strong>நம்மவர். <\/strong>கமல்ஹாசன் நடிப்பில் சேதுமாதவன் இயக்கத்தில் வெளியான திரைப்படம் நம்மவர். <span style=\"font-weight: 400;\">இப்படம்<\/span> அன்றைய காலத்தில் மிகப்பெரிய வெற்றியடைந்து தேசிய விருது வாங்கியது. இப்படத்தின் வெற்றியை தொடர்ந்து இதனுடைய இரண்டாம் பாகம் வெளியாகும் என அப்போது பரவலாக பேசப்பட்டது. ஆனால் தற்போது வரை இப்படத்தின் இரண்டாம் பாகம் எடுப்பதற்கான எந்த தகவலும் வெளியாகவில்லை என்பது குறிப்பிடத்தக்கது. ஆனால் சமீபத்தில் வெளியான மாஸ்டர் திரைப்படம் இப்படத்தைப் போலவே இருப்பதாக பல ரசிகர்களும் கூறியது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_206643\" style=\"width: 610px;\"><img alt=\"master-nammavar-comparision\" class=\"size-full wp-image-206643\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/11\/master-nammavar-comparision.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-206643\">master-nammavar-comparision<\/p><\/div>\n<p><strong>அன்பானவன் அடங்காதவன் அசராதவன். <\/strong>அன்பானவன் அடங்காதவன் அசராதவன் படத்தின் டைட்டிலை பார்த்ததும் சிம்பு ரசிகர்கள் இப்படத்தின் இரண்டாம் பாகம் கண்டிப்பாக வேண்டும் என ஆசையாக இருந்தனர். ஆனால் இப்படம் வெளியான பிறகு படத்தை பார்த்த ரசிகர்கள் இப்படிப்பட்ட படத்தை இரண்டாம் பாகம் மட்டும் தயவு செய்து எடுக்க வேண்டாம் என ஆதிக் ரவிச்சந்திரன் கோரிக்கை வைத்தனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_76528\" style=\"width: 610px;\"><img alt=\"Anbanavan Asaradhavan Adangadhavan\" class=\"size-full wp-image-76528\" height=\"300\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/12\/Anbanavan-Asaradhavan-Adangadhavan.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-76528\">Anbanavan Asaradhavan Adangadhavan<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/30-years-tamil-success-movie-but-no-part-2-direction\/\" rel=\"nofollow\">30 வருடங்களாக பார்ட் 2 எடுக்காமல் கிடக்கும் 9 படங்கள்.. அந்தப்படம் மட்டும் வேண்டாம் என புறக்கணித்த ரசிகர்கள்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/30-years-tamil-success-movie-but-no-part-2-direction\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/oomai-vizhigal.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/baba.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/anniyan-shanker.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/aalwar.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/11\/master-nammavar-comparision.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/12\/Anbanavan-Asaradhavan-Adangadhavan.jpg"],"pubdate":"Tue, 27 Apr 2021 13:37:22 +0000"},{"title":"மாலைத்தீவுக்கு சட்டவிரோதமாக செல்ல முயன்றவர்கள் கைது!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மாலைத்தீவுக்கு சட்டவிரோதமாக செல்ல முயன்ற பங்களாதேஷைச் சேர்ந்த ஒருவர், தனுஸ்கோடி பொலிஸாரினால் இன்று (செவ்வாய்க்கிழமை) கைது செய்யப்பட்டுள்ளார்.<\/p>\n\n\n\n<p>தனுஸ்கோடி- அரிச்சல்முனை கடற்கரையில், பங்களாதேஷைச் சேர்ந்த ஒருவர் சட்டவிரோதமான முறையில் நடமாடுவதாக அப்பகுதி மீனவர்கள் பொலிஸாருக்கு தகவல் வழங்கியுள்ளனர்.<\/p>\n\n\n\n<p>குறித்த தகவலுக்கமைய அப்பகுதிக்கு உடனடி விஜயம் மேற்கொண்ட பொலிஸார், சந்தேகநபரான பங்களாதேஷைச் சேர்ந்த திலீப் நாராயணனை கைது செய்துள்ளனர்.<\/p>\n\n\n\n<p>குறித்த சந்தேகநபர், கடன் பிரச்சினை காரணமாக மாலைத்தீவுக்கு தொழிலுக்காக செல்வதற்கு, பங்களாதேசை சேர்ந்த குலாம் என்ற முகவரிடம் பணம் கொடுத்துள்ளார். மேலும் இராமேஸ்வரம் சென்று அங்கிருந்து தனுஸ்கோடி வழியாக மாலத்தீவுக்கு படகில் சென்று விடலாமென குறித்த முகவர் கூறியுள்ளார்.<\/p>\n\n\n\n<p>அதனடிப்படையில் அவர் கடந்த வெள்ளிக்கிழமை,கொல்கத்தாவில் இருந்து பேருந்தில் புறப்பட்டு மதுரை சென்று, அங்கிருந்து பேருந்தின் ஊடாக நேற்று (திங்கட்கிழமை) இரவு இராமேஸ்வரத்தை வந்தடைந்துள்ளார்.<\/p>\n\n\n\n<p>இதன்பின்னர் தனுஸ்கோடி செல்லுவதற்கு பேருந்து இல்லாதமையின் காரணமாக சாலை மார்க்கமாக நடந்து, தனுஸ்கோடி- அரிச்சல்முனை வந்துள்ளார் என பொலிஸாரின் ஆரம்ப கட்ட விசாரணையில் கண்டறியப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதேவேளை திலீப் நாராயணன் மாலைத்தீவு செல்வதற்குதான் தனுஸ்கோடிக்கு வந்தாரா? அல்லது இலங்கைக்கு போதைப்பொருள் கடத்துவதற்காக வந்திருப்பாரா? என்ற கோணத்தில் மத்திய உளவுத்துறை அதிகாரிகள் மேலதிக விசாரணையை முன்னெடுத்துள்ளனர்.<\/p>\n\n\n\n<p>மேலும் சந்தேகநபரை இராமேஸ்வரம் நீதிமன்றத்தில் முன்னிலைப்படுத்துவதற்கான ஏற்பாடுகளை மத்திய உளவுத்துறை அதிகாரிகள் முன்னெடுத்து வருகின்றமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/04\/109907\/\" rel=\"nofollow\">மாலைத்தீவுக்கு சட்டவிரோதமாக செல்ல முயன்றவர்கள் கைது!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/04\/109907\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/15de6517-365545_650x250_crop.jpg"],"pubdate":"Tue, 27 Apr 2021 13:28:43 +0000"},{"title":"நடிகர் அருண் விஜய் வீட்டில் நடந்த சோகம்… தாமிராவை அடுத்து மற்றொரு பிரபலம் உயிரிழப்பு!","text":"<p>நடிகர் அருண்விஜய்யின் மாமனாரும் தயாரிப்பாளருமான என்.எஸ்.மோகன் (68) இன்று காலமானார். தமிழ் சினிமாவில் முன்னணி நடிகராக வலம் வருபவர் அருண்விஜய்.<\/p>\n\n\n\n<p>இவர் நடித்த வா டீல், மாஞ்சாவேலு, மலை மலை, தடையறத் தாக்க போன்ற படங்களை தயாரித்தவர் என்.எஸ். மோகன்.<\/p>\n\n\n\n<p>தயாரிப்பாளர் என்.எஸ்.மோகன் சமீபகாலமாக மூச்சுத்திணறல் பிரச்சனையால் அவதிப்பட்டு வந்தார். இதற்காக சிகிச்சையும் பெற்று வந்தார். ஆனால், சிகிச்சை பலனின்றி இன்று அவர் காலமானார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-39482\" height=\"430\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/arun.png\" width=\"759\" \/><\/figure><\/div>\n\n\n\n<p>அவரது மறைவுக்கு திரையுலகினர் பலர் இரங்கல் தெரிவித்து வருகின்றனர். மேலும், ஒரே நாளில் இயக்குனர் தாமிரா மற்றும் தயாரிப்பாளர் என்.எஸ். மோகன் என அடுத்தடுத்து இருவர் மறைந்தது தமிழ் திரையுலகினர் மத்தியில் பெரும் சோகத்தையும் அதிர்ச்சியையும் ஏற்படுத்தியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/arun-vijay-father-in-law-passed-away\/\" rel=\"nofollow\">நடிகர் அருண் விஜய் வீட்டில் நடந்த சோகம்… தாமிராவை அடுத்து மற்றொரு பிரபலம் உயிரிழப்பு!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/arun-vijay-father-in-law-passed-away\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/arun.png"],"pubdate":"Tue, 27 Apr 2021 13:24:48 +0000"},{"title":"மதுரை: பச்சைப் பட்டுடுத்தி செயற்கை வைகையாற்றில் இறங்கி அருள்பாலித்த கள்ளழகர்!","text":"<blockquote>உலகப் புகழ்பெற்ற மதுரை சித்திரைத்திருவிழாவின் முக்கிய நிகழ்ச்சியான கள்ளழகர் வைகை ஆற்றில் எழுந்தருளும் நிகழ்ச்சி இன்று பக்தர்கள் பங்கேற்பு இல்லாமல் நடந்து முடிந்தது.<\/blockquote><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/7236c30e-193b-4860-9687-2fcce1506791\/IMG_20210427_WA0022.jpg\" \/><figcaption>தங்க்கக்குதிரையில் கள்ளழகர்<\/figcaption><\/figure><p>கோயில் வளாகத்தில் செயற்கை வைகையாற்றில் பச்சை பட்டுடுத்தி கள்ளழகர் இறங்கி பக்தர்களுக்கு அருள்பாலித்தார். இந்த நிகழ்வை பொதுமக்கள் இணையதளம் மூலம் கண்டு பக்தி பரவசமடைந்தனர். <\/p><p>கோவிட் பெருந்தொற்றின் இரண்டாம் அலையின் காரணமாக இந்தாண்டும் மதுரையில் நடைபெறும் சித்திரைத்திருவிழா மக்கள் பங்கேற்பு இல்லாமல் நடந்து வருகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/db2ad44a-3436-4202-9df4-fb29ec1a9c21\/IMG_20210427_WA0014.jpg\" \/><figcaption>கள்ளழகர் திருவிழா<\/figcaption><\/figure><p>தமிழகத்தில் முக்கிய திருவிழாவான மீனாட்சியம்மன் கோயில் சித்திரைத்திருவிழாவில் குடியேற்றம், பட்டாபிஷேகம், திருக்கல்யாணம், தேரோட்டம் அனைத்தும் கோயில் வளாகத்தில் மக்கள் பங்கேற்பு இல்லாமல் அதே நேரம்  பாரம்பரிய முறைப்படி சிறப்பாக நடைபெற்றது.<\/p><p>சித்திரைத்திருவிழாவின் தொடர்ச்சியாக அழகர்மலையில் வீற்றிருக்கும் கள்ளழகரான சுந்தரராஜப்பெருமாள் மதுரைக்கு வருகை தந்து வைகையாற்றில் எழுந்தருளி மக்களுக்கு அருள்பாலிக்கும் நிகழ்ச்சி, அரசின் கட்டுப்பாட்டால் இன்று காலை அழகர்கோயில் வளாகத்திலயே நடந்து முடிந்தது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/e83302cd-7bf8-473f-9937-959e7430662a\/IMG_20210427_WA0016.jpg\" \/><figcaption>கள்ளழகர் கோயில்<\/figcaption><\/figure><p>கோயிலில் செயற்கையாக அமைக்கப்பட்ட வைகை ஆற்றில் சிறப்பு பூஜைகளுக்குப்பின் கள்ளழகர் ஆண்டாள் சூடிக்கொடுத்த மாலையுடன் தங்கக் குதிரையில் பச்சை பட்டுடுத்தி ஆற்றில் இறங்கினார்.<\/p><p>மக்கள் பங்கேற்பு இல்லாமல், மண்டகப்படி வரவேற்பு இல்லாமல் பாரம்பரிய முறைப்படி நடந்த இந்நிகழ்வை உலகம் முழுவதுமுள்ள ஆன்மிக மக்கள் இணையதளம் மூலம் கண்டு வணங்கினார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/278d3ee1-2c38-415e-9f6d-44e7bbed7ae8\/IMG_20210427_WA0020.jpg\" \/><figcaption>கள்ளழகர்<\/figcaption><\/figure><p>அரசு என்னதான் கட்டுப்பாடுகளை விதித்திருந்தாலும் கள்ளழகர் திருவிழாவுக்காக நேர்த்திக் கடன் வைத்து விரதமிருந்த மக்கள் மதுரையிலுள்ள வைகை ஆற்றுக்கு வருகை தந்து தங்கள் நேர்த்திக்கடனை நிறைவேற்றினார்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/spiritual\/news\/madurai-kallazhagar-festival-happened-today-with-restrictions","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/e30545b9-f5b3-4807-80d6-6d9cae158955\/IMG_20210427_WA0018.jpg"],"pubdate":"Tue, 27 Apr 2021 13:22:36 +0000"},{"title":"துறைமுக நகரத்திற்கு பிரபாகரனை விட அதிக அதிகாரங்கள் இருக்கும்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>துறைமுக நகர பொருளாதார ஆணைக்குழு சட்டமூலத்திற்கு அங்கீகாரம் அளிக்கப்பட்டால் பிரபாகரனின் கட்டுப்பாட்டில் இருந்த வடக்கின் சில பகுதிகளை விட கொழும்பு துறைமுக நகரத்திற்கு அதிக அதிகாரங்கள் இருக்கும் என ரணில் விக்ரமசிங்க தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இந்த துறைமுக நகர பொருளாதார ஆணைக்குழு சட்டமூலம் குறித்து ஆங்கில ஊடகம் ஒன்றுக்கு வழங்கிய விசேட செவ்வியிலேயே அவர் இதனை குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>ஒரு நாடு ஒரு சட்டம் என்ற நிலை மாற்றப்பட்டு இப்போது ஒரு நாட்டிற்கு இரண்டு சட்டங்கள் காணப்படுவதாகவும் ரணில் விக்ரமசிங்க குற்றம் சாட்டினார்.<\/p>\n\n\n\n<p>தற்போது சீன காலனியாக கொழும்பு துறைமுக நகரம் மாறினால் அது போரின் போது பிரபாகரன் கட்டுப்பாட்டில் இருந்த பகுதியை விட அதிக அதிகாரம்கொண்ட பகுதியாக இருக்கும் என்றும் ரணில் விக்ரமசிங்க குற்றம் சாட்டினார்.<\/p>\n\n\n\n<p>ஒரு நல்ல சட்டத்தை எவரும் தடுக்கப் போவதில்லை. அதனை இயற்றுவதற்கு முன்னர் மறுபரிசீலனை செய்ய நீதிபதிகள் இருக்க வேண்டும், அமைச்சரவை இறுதியாக பொறுப்பேற்க வேண்டும். ஆனால் இங்கு அந்த நிலைமை இல்லை என ரணில் விக்ரமசிங்க சுட்டிக்காட்டினார்.<\/p>\n\n\n\n<p>2001-2004 க்கு இடையில் ரணில் விக்ரமசிங்க பிரதமராக இருந்தபோது வடக்கு மற்றும் கிழக்கின் பெரும்பகுதியை பிரபாகரன் கட்டுப்பாட்டில் வைத்திருந்தார்.<\/p>\n\n\n\n<p>நோர்வே கொண்டுவந்த சமாதான உடன்படிக்கை மூலம் வடக்கு மற்றும் கிழக்கில் ஒரு தனி மாநிலத்தை உருவாக்க பிரபாகரனை அனுமதித்ததாக ரணில் விக்ரமசிங்க மீது குற்றச்சாட்டு முன்வைக்கப்பட்டமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/109904\/\" rel=\"nofollow\">துறைமுக நகரத்திற்கு பிரபாகரனை விட அதிக அதிகாரங்கள் இருக்கும்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/109904\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/Prabhakaran-ranil-wickremesinghe-700x375-1.jpg"],"pubdate":"Tue, 27 Apr 2021 13:13:27 +0000"},{"title":"“நான் சொல்லும்படி திருமணம் நடத்தினால் இரவு விருந்து” – மணமக்களுக்கு காவலர் வினோத பரிசு!","text":"<p>10 அல்லது அதற்கும் குறைவான நபர்களை அழைத்து திருமணம் நடத்தினால் தன் வீட்டிற்கு அழைத்து இரவு விருந்து வைக்க இருப்பதாக மத்தியப் பிரதேசத்தை சேர்ந்த காவலர் அறிவித்துள்ளார்.<\/p>\n\n\n\n<p>இந்தியாவில் கொரோனா பரவல் வேகம் தொடர்ந்து அதிகரித்துக்கொண்டே உள்ளது.<\/p>\n\n\n\n<p>இதனால் பொதுமக்கள் பலர் வீட்டை விட்டு வெளியே செல்லவே அச்சப்படுகின்றனர். கொரோனா பரவலை கட்டுப்படுத்த அரசு தொடர்ந்து பல கட்டுப்பாடுகளை அறிவித்துள்ளது.<\/p>\n\n\n\n<p>இது ஒருபுறம் இருக்க, பல இடங்களில் திருமணம் உள்ளிட்ட நிகழ்வுகளில் கூட்டம் கூட்டமாக மக்கள் பங்கேற்கின்றனர்.<\/p>\n\n\n\n<p>இந்த நிலையில், மத்தியப் பிரதேசத்தின் பிந்த் பகுதியை சேர்ந்த காவலர் ஒருவர், அந்த பகுதியில் 10 பேருக்கும் குறைவான நபர்களுடன் திருமணம் நடத்தும் தம்பதிக்கு தன் வீட்டில் மிகவும் சுவையான இரவு விருந்து தரப்போவதாக தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>அதுமட்டுமல்லாமல், அந்த தம்பதிக்கு கொரோனா விதிமுறைகளை மீறாதவர்கள் என்ற நினைவுப் பரிசு கொடுக்க இருப்பதாகவும் தெரிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/mp-cop-offers-night-dinner-to-couple-who-are-doing-marriages-with-10-people\/\" rel=\"nofollow\">“நான் சொல்லும்படி திருமணம் நடத்தினால் இரவு விருந்து” &#8211; மணமக்களுக்கு காவலர் வினோத பரிசு!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/mp-cop-offers-night-dinner-to-couple-who-are-doing-marriages-with-10-people\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/zsfvsf.jpg"],"pubdate":"Tue, 27 Apr 2021 13:08:36 +0000"},{"title":"ஒரே ஆம்புலன்ஸில் 22 உடல்கள்! – மகாராஷ்டிராவில் கொடூரம்!","text":"<p>மகாராஷ்டிராவில் ஒரே ஆம்புலன்ஸில் 22 புடவைகள் திணித்து எடுத்துச் செல்லப்பட்ட கொடூரம் அரங்கேறியுள்ளது.<\/p>\n\n\n\n<p>கொரோனா தொற்றின் இரண்டாவது அலையும் மிகவும் கொடூரமாக பரவி வருகிறது. பல மருத்துவமனைகளில் ஆக்சிஜன் தட்டுப்பாடு படுக்கை வசதியை தட்டுபாடு ஆம்புலன்சு உள்ளிட்டவை ஏற்பட்டுள்ளன.<\/p>\n\n\n\n<p>இந்த சுகாதார நெருக்கடி நிலையை சமாளிக்க அனைத்து அரசு அதிகாரிகளும் உரிய நடவடிக்கை மேற்கொண்டு வருகின்றனர். எனினும் பல பகுதிகளில் தட்டுபாடு குறைந்தபாடில்லை.<\/p>\n\n\n\n<p>மகாராஷ்டிராவின் பீட் நகரில் உள்ள மருத்துவமனை ஒன்றில் ஒரே ஆம்புலன்ஸில் 22 உடல்கள் திணித்து எடுக்கச் எடுத்துச் செல்லப்பட்ட சம்பவம் அரங்கேறியுள்ளது. இதுகுறித்து அந்த மருத்துவமனையின் டீன் தெரிவித்தபோது, &#8221; நாங்கள் மாநகராட்சி அதிகாரிகளிடம் ஆம்புலன்ஸ் வசதி கேட்டு விட்டோம். <\/p>\n\n\n\n<p>ஆனால் அவர்கள் எங்களுக்கு தரவில்லை. மருத்துவமனையில் 2 ஆம்புலன்ஸ் மட்டுமே உள்ளது. ஒன்றை நோயாளிகளை எடுத்து வரவும் மற்றொன்றை உடலை எடுத்து செல்லவும் பயன்படுத்துகிறோம்.<\/p>\n\n\n\n<p>அருகில் தற்காலிக தகன மையம் அமைக்கப்பட்டுள்ளது. அங்குதான் உடல்களை கொண்டு சென்று வருகிறோம். &#8221; என்று தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இதுகுறித்து விசாரித்து உடனடியாக நடவடிக்கை எடுக்கப்படும் என்று மாநகராட்சி அதிகாரிகள் தெரிவித்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/22-dead-bodies-in-same-ambulance-at-maharashtra\/\" rel=\"nofollow\">ஒரே ஆம்புலன்ஸில் 22 உடல்கள்! &#8211; மகாராஷ்டிராவில் கொடூரம்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/22-dead-bodies-in-same-ambulance-at-maharashtra\/","image":[null],"pubdate":"Tue, 27 Apr 2021 13:03:39 +0000"},{"title":"ஏர்போர்ட்டில் மாஸ்ஸாக வெளிவந்த விஜய்.. தளபதி 65 எக்ஸ்க்ளுசிவ் வீடியோவுக்கு குவியும் லைக்ஸ்","text":"<p>தளபதி 65 வெளிநாட்டு படப்பிடிப்பு முடிந்த பின் சென்னை ஏர்போர்ட்டில் வந்தடைந்த தளபதியின் வீடியோ சமூக வலைதளங்களில் வைரலாக பரவி வருகிறது. வந்த உடனேயே விவேக் குடும்பத்தை சந்தித்து ஆறுதல் தெரிவித்து உள்ளார் தளபதி விஜய்.<\/p>\n<p>யோகி பாபு மற்றும் பிரசாந்த் படப்பிடிப்பின் இடைவேளை போது கிரிக்கெட் ஆடிய வீடியோ இணைக்கப்பட்டுள்ளது. அதுமட்டுமில்லாமல் ராஜ்கிரன் போல் நிக்கி கல்ராணி முழு கோழியை அசுரன் போல் சாப்பிடும் வீடியோ வைரலாகி வருகிறது.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/thalapathy-vijay-airport-video-goes-viral\/\" rel=\"nofollow\">ஏர்போர்ட்டில் மாஸ்ஸாக வெளிவந்த விஜய்.. தளபதி 65 எக்ஸ்க்ளுசிவ் வீடியோவுக்கு குவியும் லைக்ஸ்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/thalapathy-vijay-airport-video-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/thalapathy-65.jpg"],"pubdate":"Tue, 27 Apr 2021 13:01:43 +0000"},{"title":"“வென்டிலேட்டர் வசதி இல்லை” – 50 ஆண்டுகளாக தான் பணியாற்றிய மருத்துவமனையிலேயே உயிரிழந்த மருத்துவர்!","text":"<p>மெட்ரோ லெட்டர் உடன் கூடிய படுக்கை வசதி இல்லாததால் 50 ஆண்டுகளாக தான் பணியாற்றிய மருத்துவமனையிலேயே உயிரிழந்துள்ளார் மருத்துவர் ஒருவர்.<\/p>\n\n\n\n<p>இந்தியாவில் கரோனா வைரஸ் தொற்று அதிதீவிரமாக பரவி வரும் நிலையில் பல்வேறு மருத்துவமனைகளில் நோயாளிகள் நிரம்பி வழிகின்றனர். இதனால் ஆக்சிஜன் தட்டுப்பாடும் பலவிதமான மருத்துவ உபகரணங்கள் தட்டுப்பாடும் ஏற்பட்டுள்ளது.<\/p>\n\n\n\n<p>உத்தரபிரதேச முதல்வர் யோகி ஆதித்யநாத் தன்னுடைய மாநிலத்திலுள்ள அனைத்து மருத்துவமனைகளிலும் ஆக்சிஜன் தட்டுப்பாடு இல்லை என்று தெரிவித்து வருகிறார். ஆக்சிஜன் தட்டுப்பாடு இருக்கிறது என்று தவறான செய்திகளை பரப்பும் நிறுவனங்கள் மீது கண்டிப்பாக நடவடிக்கை எடுக்கப்படும் எனவும் அவர் எச்சரிக்கை விடுத்து வருகிறார்.<\/p>\n\n\n\n<p>இந்தநிலையில் உத்திரப்பிரதேசத்தின் பிரயாக்ராஜ் மாவட்டத்தை சேர்ந்த மருத்துவர் ஒருவருக்கு கடந்த சில தினங்களுக்கு முன்னர் கொரோனா வைரஸ் தொற்று உறுதி செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>நாளுக்கு நாள் அவருடைய நிலைமை மிகவும் மோசமான அதை அடுத்து வென்டிலேட்டர் வைத்து சிகிச்சை அளிக்க மருத்துவர்கள் முடிவு செய்துள்ளனர். ஆனால் அந்த மருத்துவமனையில் வென்டிலேட்டர் உடன் கூடிய படுக்கை வசதி கிடைக்கவில்லை.<\/p>\n\n\n\n<p>பல்வேறு பிற மருத்துவமனைகளையும் நாடிய நிலையில் ஒரு மருத்துவமனையில் கூட அவருடைய படுக்கை வசதி கிடைக்கவில்லை. இதனால் அந்த மருத்துவர் தன்னுடைய மனைவி கண்முன்னே தன் 50 ஆண்டுகள் பணியாற்றிய மருத்துவமனையிலேயே உயிரிழந்துள்ளார். இந்த சம்பவம் பெரும் சோகத்தை ஏற்படுத்தி உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/doctor-dead-in-hospital-where-he-worked-for-50-years\/\" rel=\"nofollow\">&#8220;வென்டிலேட்டர் வசதி இல்லை&#8221; &#8211; 50 ஆண்டுகளாக தான் பணியாற்றிய மருத்துவமனையிலேயே உயிரிழந்த மருத்துவர்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/doctor-dead-in-hospital-where-he-worked-for-50-years\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/zdb.jpg"],"pubdate":"Tue, 27 Apr 2021 12:59:28 +0000"},{"title":"அமேசான் ப்ரைமில் வெளியாகிறது தனுஷின் ‘கர்ணன்’!","text":"<p>மாரி செல்வராஜ் இயக்கத்தில் தனுஷ் நடிப்பில் வெளியாகி மாபெரும் வெற்றி பெற்ற &#8216;கர்ணன்&#8217; திரைப்படம் அமேசானில் மே 9ம் தேதி வெளியாவதாக தகவல் வெளியாகி இருக்கிறது.<\/p>\n\n\n\n<p>கலைப்புலி தாணு தயாரிப்பில் திரையரங்குகளில் ஏப்ரல் 9ஆம் தேதி வெளியானது கர்ணன் திரைப்படம். இத்திரைப்படம் பல்வேறு விமர்சனங்களை பெற்றாலும் நல்ல வரவேற்பும் பெற்றது.<\/p>\n\n\n\n<p>கொரோனா பரவல் அதிகரித்ததன் காரணமாக நேற்று முதல் திரையரங்குகள் மூடப்பட்டன. இந்நிலையில் கர்ணன் திரைப்படம் ஓடிடி தளமான அமேசன் பிரைமில் மே 9 ஆம் தேதி வெளியாகும் என தகவல் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>ஒரு திரைப்படம் 30 நாட்கள் தியேட்டரில் வெளியான பின்பு ஓடிடியில் வெளியிடலாம் என்ற விதிமுறையை பின்பற்றி மே 9ம் தேதி அமேசானில் வெளியாகிறது கர்ணன் திரைப்படம்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/karnan-movie-releasing-on-amazon-prime-on-may-9\/\" rel=\"nofollow\">அமேசான் ப்ரைமில் வெளியாகிறது தனுஷின் &#8216;கர்ணன்&#8217;!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/karnan-movie-releasing-on-amazon-prime-on-may-9\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-1-28.jpg"],"pubdate":"Tue, 27 Apr 2021 12:57:10 +0000"},{"title":"“எனக்கு யாராலும் எண்டு கார்டு போட முடியாது ராசா!” – கண்ணீர் அஞ்சலி போஸ்டர்-ஐ பார்த்து கொதித்த நடிகை விந்தியா!","text":"<p>உயிருடன் இருக்கும் இருக்கும் நடிகை. விந்தியாவுக்கு கண்ணீர் அஞ்சலி போஸ்டர் ஒட்டி உள்ள சம்பவம் பரபரப்பை ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>சங்கமம் திரைப்படத்தின் மூலம் தமிழ் சினிமாவில் கதாநாயகியாக அறிமுகமானார் விந்தியா. அந்தப் படம் மாபெரும் வெற்றி பெற அடுத்தடுத்து அவருக்கு பட வாய்ப்புகள் குவிந்த வண்ணம் இருந்தது.<\/p>\n\n\n\n<p>ஆனால் சில படங்களுக்கு அடுத்து அவருக்கு வாய்ப்பு குறையத் தொடங்கிவிட்டது. அதன் பின்னர் 2008 ஆம் ஆண்டு நடிகை பானுப்பிரியாவின் சகோதரர் கிருஷ்ணனை விந்தியா திருமணம் செய்து கொண்டார்.<\/p>\n\n\n\n<p>எனினும் அவர்கள் இருவருக்கும் இடையே கருத்து வேறுபாடு காரணமாக 2012ஆம் ஆண்டு விவாகரத்து பெற்றார்.<\/p>\n\n\n\n<p>அதன் பின்னர் சில படங்களில் நடித்தும் அவை சரியாக ஓடவில்லை என்ற காரணத்தால் அரசியலில் ஆர்வம் காட்டத் தொடங்கினார்.<\/p>\n\n\n\n<p>அதிமுகவிற்கு தொடர்ந்து பிரச்சாரம் செய்து வரும் அவர் நடந்து முடிந்த சட்டப்பேரவைத் தேர்தல் வாக்கு பதிவுக்கு முன்னரும் அதிமுகவிற்கு ஆதரவாக தீவிர வாக்கு சேகரிப்பில் ஈடுபட்டு இருந்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">உலகத்துலயே தன்னோட கண்ணீர் அஞ்சலி போஸ்டர பாத்து தானே சிரிக்குற பாக்கியம் கிடைச்சவங்கள்ல நானும் ஒருத்தி. ஸ்டாலினுக்கு வருங்கால முதல்வரேனு போஸ்டர் போட்டு அலுத்து போயிட்டாங்க போல. இந்தமாறி  போஸ்டர் பார்த்தா ஆயுசு கூடுமாம். ஆண்டவனை தவிர எனக்கு என்ட் கார்டு போட எவனாலயும் முடியாது ராசா. <a href=\"https:\/\/t.co\/Zsie6obR86\">pic.twitter.com\/Zsie6obR86<\/a><\/p>&mdash; Vindhyaa (@vindhyaAiadmk) <a href=\"https:\/\/twitter.com\/vindhyaAiadmk\/status\/1386847677409726465?ref_src=twsrc%5Etfw\">April 27, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>இந்த நிலையில் தனது ட்விட்டர் பக்கத்தில் தனக்கு யாரோ கண்ணீர் அஞ்சலி போஸ்டர் உருவாக்கியுள்ளதாக குறிப்பிட்டு பதிவிட்ட நடிகை விந்தியா, &#8221; உலகத்திலேயே தன்னோட கண்ணீர் அஞ்சலி போஸ்டர் பார்த்து சிரிக்கிற அதிர்ஷ்டசாலிகள் இல்ல நானும் ஒருத்தி. ஸ்டாலினுக்கு முதல்வரே என்று குறிப்பிட்டு அறுத்து விட்டார்கள் போல.<\/p>\n\n\n\n<p>இந்த மாதிரி போஸ்டரைப் பார்த்தால் ஆயில் கூடுமாம். எனக்கு அந்த கடவுளைத் தவிர யாராலும் எண்டு கார்டு போட முடியாது ராசா&#8221; என்று குறிப்பிட்டுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/%e0%ae%8e%e0%ae%a9%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%af%e0%ae%be%e0%ae%b0%e0%ae%be%e0%ae%b2%e0%af%81%e0%ae%ae%e0%af%8d-%e0%ae%8e%e0%ae%a3%e0%af%8d%e0%ae%9f%e0%af%81-%e0%ae%95%e0%ae%be\/\" rel=\"nofollow\">&#8220;எனக்கு யாராலும் எண்டு கார்டு போட முடியாது ராசா!&#8221; &#8211; கண்ணீர் அஞ்சலி போஸ்டர்-ஐ பார்த்து கொதித்த நடிகை விந்தியா!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/%e0%ae%8e%e0%ae%a9%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%af%e0%ae%be%e0%ae%b0%e0%ae%be%e0%ae%b2%e0%af%81%e0%ae%ae%e0%af%8d-%e0%ae%8e%e0%ae%a3%e0%af%8d%e0%ae%9f%e0%af%81-%e0%ae%95%e0%ae%be\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/aefgse.jpg"],"pubdate":"Tue, 27 Apr 2021 12:52:29 +0000"},{"title":"கொரோனா அச்சம்! – தனி விமானத்தில் வெளிநாடு பறக்கும் பணக்காரர்கள்!","text":"<p>இந்தியாவில் கரோனா வைரஸ் பரவல் என் வேகம் அதிகரித்துக் கொண்டே வருவதால் தனி விமானத்தின் மூலம் பணக்காரர்கள் சிலர் வெளிநாடுகளுக்கு பயணம் மேற்கொண்டுள்ளனர்.<\/p>\n\n\n\n<p>இந்தியாவில் கொரோனா இரண்டாம் அலை அதிதீவிரமாக பரவி வருகிறது. இதனால் பல நாடுகள் இந்திய விமானங்களுக்கு தடை விதித்துள்ளது.<\/p>\n\n\n\n<p>ஐபிஎல் கிரிக்கெட் போட்டிகளில் பங்கு பெற்ற பிறநாட்டு நட்சத்திர வீரர்கள் கூட கொரோனா காரணமாக ஐபிஎல் போட்டியில் இருந்து விலகி தங்களது நாட்டிற்கு திரும்பி விட்டனர்.<\/p>\n\n\n\n<p>இது ஒருபுறம் இருந்தாலும் கூட பாலிவுட் நடிகர்கள் சிலர் மாலத்தீவுக்கு சென்று வந்த வண்ணம் இருந்தனர். மாலத்தீவில் இதனால் கூட்ட நெரிசல் அதிகமாகவே இந்தியாவிற்கு மாலத்தீவு தடைவிதித்தது.<\/p>\n\n\n\n<p><br \/>இது ஒருபுறமிருக்க புதுடெல்லியில் உள்ள கிளப் ஒன் என்ற தனியார் ஜெட் நிறுவனத்தின் தலைவர் சமீபத்தில் அளித்த பேட்டி ஒன்றில் இந்தியர்கள் பலர் வெளிநாடுகளுக்கு சென்று வருகின்றனர் என்று தெரிவித்தார்.<\/p>\n\n\n\n<p>பணக்காரர்கள் மட்டுமல்லாமல் தனி விமானம் பெறுவதற்கு போதுமான வசதி உடையவர்கள் கூட இந்தியாவில் இருந்து வெளிநாடுகளுக்கு செல்கின்றனர்&#8221; என்று தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>நாட்டில் கொரோனா வைரஸ் தொற்று பரவும் தீவிரமாக இருக்கும் நிலையில் பலர் இதுபோன்ற வெளிநாடுகளுக்கு செல்ல செல்வதால் ஜெட் வாடகை மிகவும் அதிகமாக உயர்ந்துள்ளது என்று தகவல்கள் வெளியாகியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/people-flying-to-other-countries-due-to-corona-fear\/\" rel=\"nofollow\">கொரோனா அச்சம்! &#8211; தனி விமானத்தில் வெளிநாடு பறக்கும் பணக்காரர்கள்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/people-flying-to-other-countries-due-to-corona-fear\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/ddgbdgz.jpg"],"pubdate":"Tue, 27 Apr 2021 12:41:57 +0000"},{"title":"ரைசா செம டுபாக்கூர்.. மூஞ்சி வீங்கியதுக்கு காரணமே வேறயாம்.. மானத்தைக் கெடுத்துவிட்ட டாக்டர்","text":"<p>தமிழ் சினிமாவில் பிரபல நடிகையாக வலம் வந்து கொண்டிருக்கும் ரைசா வில்சன்(raiza wilson) சமீபத்தில் தன்னுடைய முகத்தில் வேண்டுமென்றே மாற்றி அறுவை சிகிச்சை செய்து விட்டதாக ஒரு பெண் மருத்துவர் மீது புகார் தெரிவித்து ஒரு கோடி ஆட்டையை போடலாம் என நினைத்துள்ளார்.<\/p>\n<p>சின்ன சின்ன கதாபாத்திரங்களில் நடித்து வந்த ரைசா வில்சன் யுவன் சங்கர் ராஜா தயாரிப்பில் ஹரிஷ் கல்யாண் நடிப்பில் வெளியான பியார் பிரேமா காதல் படத்தின் மூலம் நாயகியாக மாறினார்.<\/p>\n<p>அதன் பிறகு பெரிய அளவு பட வாய்ப்புகள் இல்லாமல் தடுமாறிக் கொண்டிருக்கிறார். இதற்கிடையில் சமீபத்தில் தன்னுடைய முகத்தை அழகாக மாற்ற ஒரு அறுவை சிகிச்சை செய்துள்ளார்.<\/p>\n<p>அப்போது டாக்டர்கள் அறிவுரைப்படி மது அருந்தக்கூடாது, புகைபிடிக்கக் கூடாது என்றெல்லாம் கட்டளை தெரிவித்துள்ளனர். ஆனால் ரைசா, அறுவை சிகிச்சை முடிந்த அடுத்த சில மணி நேரங்களிலேயே மது அருந்தியுள்ளார்.<\/p>\n<p>இதன் காரணமாக அவரது முகம் வீங்கி பார்ப்பதற்கு அலங்கோலமாக மாறிவிட்டார். அழகுக்கு ஆசைப்பட்டு தன்னுடைய முகம் போய்விட்டதே எனவும், இனிமேல் பட வாய்ப்பு கிடைக்குமா என்ற சந்தேகத்தில் எப்படியாவது அந்த டாக்டர் மீது பழியைப் போட்டு ஒரு கோடி நஷ்ட ஈடு வாங்கிவிட வேண்டும் எனவும் வழக்கு தொடர்ந்துள்ளார்.<\/p>\n<p>இதனை அந்தப் பெண் மருத்துவர் சமீபத்தில் நேரடியாகவே பத்திரிகையாளர்களை அழைத்து ரைசா வீங்கியதற்கு காரணம் அவர் சரக்கு அடித்ததுதான் என ஓபன் ஆக தெரிவித்துள்ளார். சும்மாவே சமூகவலைதளத்தில் நெட்டிசன்கள் வச்சு செய்வார்கள், இது கிடைத்தால் விடுவார்களா. சும்மா சரவெடி போல் இணையத்தில் மீம்ஸ் பட்டையை கிளப்பிக் கொண்டிருக்கிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231893\" style=\"width: 610px;\"><img alt=\"raiza-face-surgery-issue\" class=\"wp-image-231893 size-full\" height=\"343\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/raiza-face-surgery-issue.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231893\">raiza-face-surgery-issue<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/raiza-wilson-face-surgery-reason\/\" rel=\"nofollow\">ரைசா செம டுபாக்கூர்.. மூஞ்சி வீங்கியதுக்கு காரணமே வேறயாம்.. மானத்தைக் கெடுத்துவிட்ட டாக்டர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/raiza-wilson-face-surgery-reason\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/raiza-face-surgery-issue.jpg"],"pubdate":"Tue, 27 Apr 2021 12:38:42 +0000"},{"title":"140 தெருநாய்களை தத்தெடுத்த வெளிநாட்டு தம்பதி! – நாய்களுக்காக கேரளாவில் தங்கிய நிகழ்ச்சி சம்பவம்!","text":"<p>லண்டனை சேர்ந்த தம்பதி 140 தெரு நாய்களை தத்தெடுத்து அவற்றிற்கு ஆகவே சொந்த ஊர் திரும்பாத சம்பவம் நெகிழ்ச்சியை ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>லண்டனை சேர்ந்த தம்பதியினர் கடந்த சில ஆண்டுகளுக்கு முன்னர் சுற்றுலாவிற்காக கேரளாவிற்கு வந்துள்ளனர்.<\/p>\n\n\n\n<p>அங்கு கொல்லம் பகுதியை சுற்றிப் பார்த்தபோது அப்பகுதியில் இருந்த ஏராளமான தெரு நாய்கள் மிகவும் நலிவடைந்த நிலையில் இருந்தது.<\/p>\n\n\n\n<p>அதனால் அவற்றை அந்த தம்பதியினர் பராமரிக்க தொடங்கியுள்ளனர். பைபிளை பராமரிப்பதற்காக தங்களது சொந்த ஊருக்கு திரும்ப அவர்கள் கேரளாவின் கொல்லம் பகுதியிலேயே வீடெடுத்து கடந்த இரண்டு ஆண்டுகளுக்கும் மேலாக அங்கேயே தங்கி வருகின்றனர்.<\/p>\n\n\n\n<p>இதுவரை சுமார் 140 தெரு நாய்களை தத்தெடுத்து உள்ளதாகவும் அவற்றிற்கு போதுமான அளவு உணவு தண்ணீர் ஆகியவற்றை வழங்கி வருவதாகவும் அந்த தம்பதியினர் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>இதுகுறித்து அவர்கள் பேசுகையில், &#8221; எங்களுக்கு இந்த நாய்களுடன் இருந்தால் மட்டுமே மகிழ்ச்சி. வேறு எதையும் நாங்கள் விரும்பவில்லை&#8221; என்று தெரிவித்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/uk-couple-adopted-140-stray-dogs-in-kerala\/\" rel=\"nofollow\">140 தெருநாய்களை தத்தெடுத்த வெளிநாட்டு தம்பதி! &#8211; நாய்களுக்காக கேரளாவில் தங்கிய நிகழ்ச்சி சம்பவம்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/uk-couple-adopted-140-stray-dogs-in-kerala\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/zgdf.jpg"],"pubdate":"Tue, 27 Apr 2021 12:36:37 +0000"},{"title":"நாமக்கல்: `ஒரே காரில் பயணம்; பெண்களிடம் நகை பறிப்பு!’ - போதையில் சிக்கிய 3 இளைஞர்கள்","text":"<p>பெண்கள் இருவரிடம் உல்லாசமாக இருந்த மூன்று இளைஞர்கள், அந்த பெண்களிடம் நகைகளை பறிக்க, குடிபோதையில் இருந்த அந்த மூன்று இளைஞர்களையும் போலீஸார் கைது செய்துள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/11e2a9d4-ea01-4e05-b551-9845ae1f7184\/accust.jpg\" \/><figcaption>நகை பறிப்பு வழக்கில் கைது<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/controversy\/nammakkal-body-of-man-was-refused-to-cremation-due-to-complete-lockdown\">நாமக்கல் : முழு ஊரடங்கு; உடலை தகனம் செய்ய மறுத்த மின்மயான நிர்வாகம் - அவதிப்பட்ட உறவினர்கள்<\/a><\/p><p>நாமக்கல் மாவட்டம், பெரியமணலியை சேர்ந்த சுகந்தி, திருச்செங்கோடு பகுதியை சேர்ந்த செல்வி ஆகியோர் தோழிகள்.   இதில் செல்வியின் கணவர் செல்வராஜ் இறந்துவிட்டார். இந்த நிலையில், இவர்கள் இருவரும் பைக்கில் பரமத்தி நோக்கி வந்துள்ளனர். அப்போது, நல்லூர்கந்தம்பாளையத்தை சேர்ந்த அண்ணாதுரை என்பவரது மகன் சாரதி( வயது: 36), திருச்செங்கோடு கொல்லப்பட்டியைச் சேர்ந்த ராமதாஸ் என்பவரது மகன் மணிகண்டன் (வயது: 31), அதே பகுதியை சேர்ந்த தங்கராஜ் என்பவரது மகன் பிரகாஷ் (வயது: 36) ஆகிய 3 பேர்களும் சாரதியின் காரில் திண்டுக்கல் செல்வதற்காக வந்து கொண்டிருந்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/76075824-0bc5-4200-8eac-84b737a8f5f0\/accust_2.jpg\" \/><figcaption>நகை பறிப்பு வழக்கில் கைது<\/figcaption><\/figure><p>அவர்கள் காரில் பரமத்தி அருகே வந்த போது, முன்னே பைக்கில் சென்றுகொண்டிருந்த செல்வியை சாரதி பார்த்துள்ளார். செல்விக்கும், சாரதிக்கும் ஏற்கெனவே பழக்கம் இருந்து வந்துள்ளதாக கூறப்படுகிறது. இதில் சாரதி செல்வியை, 'நாங்கள் திண்டுக்கல் செல்கிறோம் நீங்களும் வாருங்கள்' எனக்கூறி செல்வியையும், சுகந்தியையும் காரில் ஏற்றிக்கொண்டு, திண்டுக்கல் அருகே உள்ள வாடிப்பட்டிக்கு சென்று உள்ளனர்.<\/p><p>பின்னர், அங்கு சாரதி, மணிகண்டன், பிரகாஷ் ஆகிய 3 பேரும் சுகந்தி மற்றும் செல்வியுடன் உல்லாசமாக இருந்துவிட்டு, மீண்டும் குடிபோதையில் காரில் பரமத்தி வந்ததாக சொல்லப்படுகிறது. பரமத்தி வந்ததும், அந்த மூன்று இளைஞர்களும் சுகந்தி மற்றும் செல்வியிடம் இருந்த தோடு மற்றும் மோதிரத்தை பறித்துக் கொண்டு, அவர்களை கீழே இறக்கி விட்டுவிட்டு சென்றுள்ளனர். இதனால் அதிர்ச்சியடைந்த சுகந்தி இது குறித்து, பரமத்தி காவல் நிலையத்தில், நகைகளை பறித்துக்கொண்டு சென்றவர்களிடம் இருந்து நகைகளை மீட்டு தரும்படி புகார் செய்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/92f76fd9-9392-4922-81d0-ad8abf832b02\/accust_3.jpg\" \/><figcaption>நகை பறிப்பு வழக்கில் கைது<\/figcaption><\/figure><p>அப்படி, சுகந்தி கொடுத்த புகாரின் அடிப்படையில் பரமத்தி காவல் நிலைய போலீஸார், வழக்கு பதிவு செய்து, சாரதி, மணிகண்டன், பிரகாஷ் ஆகிய 3 பேர்களையும் கைது செய்து பரமத்தி நீதிமன்றத்தில் ஆஜர்படுத்தினர். வழக்கை விசாரித்த நீதிபதி, கைது செய்யப்பட்ட மூன்று இளைஞர்களையும் பரமத்தியில் உள்ள கிளை சிறைச்சாலையில் அடைக்க உத்தரவிட்டார். <\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/3-youths-arrested-in-robbery-case-with-two-women","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/5c7d0be4-c47b-4dd8-8cb6-92edfefb07cb\/paramathi.jpg"],"pubdate":"Tue, 27 Apr 2021 12:23:53 +0000"},{"title":"காணாமல் போன 4 தயாரிப்பாளர்கள்.. நம்பர் 1 தயாரிப்பு நிறுவனத்திற்கு கூட இந்த நிலைமைதான்","text":"<p>தமிழ் சினிமா ஒரு காலத்தில் கொடி கட்டிப் பறந்த பல தயாரிப்பாளர்கள் தற்போது எங்கே போனார்கள் என்று தெரியவில்லை. அந்த அளவிற்கு தற்போது படங்கள் தயாரிக்காமல் மௌனம் சாதித்து வருகின்றனர். அவர்கள் யார் யார் என்பதை தற்போது பார்ப்போம்.<\/p>\n<p><strong>கேடி குஞ்சுமோன். <\/strong>90 காலகட்டத்தில் தியேட்டரில் போய் சினிமா பார்த்தவர்களுக்கு தெரியும் யார் குஞ்சுமோன் என்பது. ஏ ஆர் எஸ் பிலிம் இன்டர்நேஷனல் என்ற பெயரில் பல ஹிட் படங்களை தயாரித்துள்ளார் குஞ்சுமோன்.<\/p>\n<p>இவர் தயாரித்த முதல்வன் மற்றும் காதலன் போன்ற படங்கள் மிகப் பெரிய வரவேற்பை பெற்று வசூல் சாதனை படைத்தன. அதன் பிறகு ரட்சகன், சக்தி மற்றும் காதல் தேசம் போன்ற படங்கள் இவருக்கு நஷ்டத்தை தந்ததால் படங்களை தயாரிப்பதில்லிருந்து ஒதுங்கிவிட்டார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_229804\" style=\"width: 610px;\"><img alt=\"kt kunjumon\" class=\"size-full wp-image-229804\" height=\"314\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/kt-kunjumon.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-229804\">kt kunjumon<\/p><\/div>\n<p><strong>ஏ எம் ரத்னம். <\/strong>தமிழ் சினிமாவில் ஒரு காலத்தில் ஏ எம் ரத்னம் என்றாலே தெரியாத ஆட்கள் கிடையாது. அந்த அளவிற்கு  இவர் தயாரிப்பில் வெளி இந்தியன் மற்றும் கில்லி போன்ற படங்கள் மாபெரும் வெற்றி பெற்றன. அதன் பிறகு <span style=\"font-weight: 400;\">குஷி<\/span> மற்றும் ரன் போன்ற படங்களும் வெற்றி பெற்றன.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_229802\" style=\"width: 610px;\"><img alt=\"am rathnam\" class=\"size-full wp-image-229802\" height=\"300\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/am-rathnam.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-229802\">am rathnam<\/p><\/div>\n<p>தனது மகனை வைத்து எப்படியாவது சினிமாவில் பெரிய நடிகராக வரவேண்டும் என்பதற்காக ஒரு சில காலங்கள் உழைத்தார். ஆனால் மகன் நடித்த படங்களும் வெற்றி பெறாமல் அதுமட்டுமில்லாமல் இவர் தயாரிப்பில் வெளியான படங்களும் பெரிய அளவில் வசூலில் சாதனை படைக்காமல் தொடர் தோல்வி காரணமாக தற்போது சினிமாவை விட்டு விலகி உள்ளார்.<\/p>\n<p><strong>செவன்த் சேனல் மாணிக்கம் நாராயணன். <\/strong>மாணிக்க நாராயணம் பல படங்களை தயாரித்துள்ளார். அதாவது கூலி, முன்தினம் பார்த்தேன் மற்றும் வேட்டையாடு விளையாடு போன்ற படங்கள் வசூல் ரீதியாக நஷ்டம் ஆனது. அதனால் படங்கள் தயாரிப்பில்லிருந்து விலகினார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_229805\" style=\"width: 610px;\"><img alt=\"manickam narayanan\" class=\"size-full wp-image-229805\" height=\"740\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/manickam-narayanan.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-229805\">manickam narayanan<\/p><\/div>\n<p><strong>ஆஸ்கர் பிலிம்ஸ் . <\/strong>ஒரு காலத்தில் நம்பர் ஒன் புரோடக்சன் கம்பனி ஆகயிருந்தது ஆஸ்கர் பிலிம் தான். தசாவதாரம், ஐ மற்றும் அந்நியன் போன்ற படங்கள் மிகப் பெரிய வசூல் சாதனை படைத்தன. ஆனால் நடுவில் ஒரு சில படங்கள் சொதப்பல் காரணமாக ஆனந்த தாண்டவம், வல்லினம், மற்றும் திருமணம் எனும் நிக்காஹ் போன்ற படங்கள் தோல்வி காரணமாக தற்போது வரை படங்கள் தயாரிப்பில்லிருந்து விலகியுள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_229806\" style=\"width: 610px;\"><img alt=\"ravichandran\" class=\"size-full wp-image-229806\" height=\"497\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/ravichandran.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-229806\">ravichandran<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/tamil-movie-producer\/\" rel=\"nofollow\">காணாமல் போன 4 தயாரிப்பாளர்கள்.. நம்பர் 1 தயாரிப்பு நிறுவனத்திற்கு கூட இந்த நிலைமைதான்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/tamil-movie-producer\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/kt-kunjumon.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/am-rathnam.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/manickam-narayanan.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/ravichandran.jpg"],"pubdate":"Tue, 27 Apr 2021 12:17:58 +0000"},{"title":"`மொட்டை மாடியில காய்கறித் தோட்டம் போடலாம்!' - இயற்கை விவசாயத்திற்கு அழைக்கும் மோகன்லால்","text":"<p>மலையாள சூப்பர் ஸ்டார் மோகன்லால் கடந்த 25-ம் தேதி தனது முகநூல் பக்கத்தில் ஒரு வீடியோ பதிவிட்டுள்ளார். சுமார் 3.34 நிமிடங்கள் ஓடும் அந்த வீடியோவில் மோகன்லால் தலையில் வெள்ளை நிற துண்டை கட்டியும், இடுப்பில் கறுப்பு நிற வேட்டியை மடித்துக்கட்டிவிட்டுக்கொண்டு விவசாயியைப் போன்று மாஸ் எண்ட்ரி கொடுக்கிறார். பின்னர் பைப்பை எடுத்து காய்கறிச் செடிகளுக்குத் தண்ணீர் தெளிக்கிறார் மோகன்லால். அடுத்ததாக ட்ரே மற்றும் கத்தரிக்கோல் சகிதமாக தோட்டத்துக்குள் சென்று தக்காளி, கத்திரிக்காய், சுரைக்காய் எனக் காய்கறிகளைப் பறித்து ட்ரேயை நிரப்புகிறார். ``இது விதைக்காக விடப்பட்ட பாகற்காய். இதை நன்றாக உலர்த்தி அதன் விதையை எடுத்து நடவு செய்வோம்\" எனக் கூறியபடி பழுத்த பாகற்காயைப் பறிக்கிறார் மோகன்லால்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/68aa16de-b972-41d6-8d30-72cc032587a1\/IMG_20210426_212024.jpg\" \/><figcaption>இயற்கை முறையில் விளைவிளைந்த கத்திரிக்காய் பறிக்கும் மோகன்லால்<\/figcaption><\/figure><p>பயிறு, பாகற்காய், சுரைக்காய், பூசணிக்காய், தக்காளி, வெண்டைக்காய், பச்சை மிளகு, மரவள்ளிக் கிழங்கு எனப் பலவகை காய்கறிகள் இயற்கை முறையில் விவசாயம் செய்துள்ளது குறித்து விவரித்துள்ளர் மோகன்லால். களைகள் வளருவதைத் தவிர்க்கும் விதமாகத் தரையில் ஷீட் விரிக்கப்பட்டு, தொட்டியில் பெரும்பாலான காய்கறி செடிகள் நடப்பட்டுள்ளன.<\/p><p>அந்த வீடியோவில் பேசியிருக்கும் மோகன்லால், ``எர்ணாகுளம் எளமக்கரையில் உள்ள எனது வீடு இது. கடந்த நான்கைந்து ஆண்டுகளாக இந்த சிறிய இடத்திலிருந்து எங்களுக்கு தேவையான காய்கறிகளை விளைவித்து எடுக்கிறோம். பாவைக்காய், பயறு, வெண்டைக்காய், தக்காளி, பச்சை மிளகு, சுரைக்காய், பூசணிக்காய், பீர்க்கங்காய், சோளம்  எல்லாம் உண்டு.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/fd2bd9a8-48bc-48fe-9ad2-d3a533422f89\/IMG_20210426_211944.jpg\" \/><figcaption>விதைக்கு விட்ட பாகற்காயுடன் மோகன்லால்<\/figcaption><\/figure><p>சிறிய இடத்தில் இருந்து நமக்கு அவசியமான எல்லா காய்கறிகளும் விளைவிளைவிக்கலாம். அதற்கு அனைவரும் தயாராக வேண்டும். இடம் இல்லாதவர்கள் மொட்டை மாடியில் காய்கறித் தோட்டம் அமைக்கலாம். நாங்கள் புதிதாக சைனீஸ் மிளகு போன்றவை நடவு செய்ய இருக்கிறோம். காலையில் செடிகளுக்குத் தண்ணீர் விடுவது மிகவும் சந்தோஷமாக இருக்கும்.<\/p><p>நான் இங்கு வரும்போது இந்தத் தோட்டத்தில் விளைவிக்கும் காய்கறிகளைப் பயன்படுத்துவேன்\" எனக் கூறும் மோகன் லால் சில செடிகள் குறித்து அவரது தோட்டத்தைப் பராமரிக்கும் தாஸ் என்பவரிடம் சில செடிகள் குறித்து கேட்டு தெரிந்துகொள்கிறார். கடைசியாக ஒரு தக்காளிச் செடியை நட்டு வைக்கும் மோகன்லால், ``நாற்பது - நாற்பத்தி ஐந்து நாள்களில் இதிலிருந்து தக்காளி பறிக்கலாம்\" எனக்கூறுவதுடன் அந்த வீடியோ நிறைவடைகிறது.<\/p><figure><div id=\"fb-root\"><\/div>\n<div class=\"fb-post\"><blockquote cite=\"https:\/\/graph.facebook.com\/ActorMohanlal\/videos\/290309615927191\/\" class=\"fb-xfbml-parse-ignore\"><p>Organic Farming during lockdown at my home.\nThanks to my Team behind the lockdown videos.\n\nIntroducing the team members...<\/p>Posted by <a href=\"https:\/\/www.facebook.com\/ActorMohanlal\">Mohanlal<\/a> on&nbsp;<a href=\"https:\/\/graph.facebook.com\/ActorMohanlal\/videos\/290309615927191\/\">Saturday, April 24, 2021<\/a><\/blockquote><\/div><\/figure><p>கேரள மாநிலத்தில் மாடித்தோட்டம் மற்றும் இயற்கை விவசாயத்துக்காக அம்மாநில அரசு முக்கியத்துவம் அளிக்கிறது. அதிலும் விவசாய விளைபொருள்களுக்கு குறைந்தபட்ச ஆதார விலை நிர்ணயம் செய்துள்ளது கேரள அரசு. மேலும் அரசு சார்பில் காய்கறி கொள்முதல் நிலையங்களும், விற்பனை நிலையங்களும் ஏற்படுத்தப்பட்டுள்ளன. இதற்காக ஆன்லைன் போர்ட்டல்கள் ஏற்படுத்தப்பட்டுள்ளன. அதிலும் கடந்த கொரோனா லாக்டெளன் சமயத்தில் இருந்தே கேரளம் முழுவதும் மாடித்தோட்டம் மற்றும் வீட்டுத்தோட்டம் அமைப்பது அதிகரித்து வருவது குறிப்பிடத்தக்கது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/india\/actor-mohanlal-shares-his-organic-farming-experience-in-fb-video","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/4db12065-688d-4186-9899-964211796599\/IMG_20210426_212045.jpg"],"pubdate":"Tue, 27 Apr 2021 12:02:31 +0000"},{"title":"சர்கார் விஜய் போல் தனி விமானத்திலிருந்து கெத்தாக இறங்கிவரும் நயன்தாரா.. செம ஸ்டைலாக வெளிவந்த புகைப்படம்","text":"<p>நம்பர் ஒன் நடிகையாக வலம் வருபவர் நயன்தாரா(nayanthara). கமர்ஷியல் படங்களாக இருந்தாலும் சரி, கதையின் நாயகியை மையப்படுத்தி உருவாகும் படமாக இருந்தாலும் சரி. இரண்டு வகையான திரைப்படங்களிலும் தொடர்ந்து நடித்து வருகிறார்.<\/p>\n<p>அந்த வகையில் அடுத்ததாக நயன்தாரா சோலோ ஹீரோயினாக நடித்து ரிலீசுக்கு தயாராக இருக்கும் திரைப்படம் நெற்றிக்கண். மேலும் ரஜினியின் அண்ணாத்த படத்தில் முக்கிய கதாபாத்திரத்தில் நடித்து வருகிறார்.<\/p>\n<p>சமீபத்தில் நயன்தாரா சோலோ ஹீரோயினாக நடித்து ஹாட்ஸ்டார் தளத்தில் வெளியாகி கோடிக்கணக்கில் வசூல் குவித்த திரைப்படம் மூக்குத்தி அம்மன். இந்த படத்தின் மூலம் நயன்தாரா அனைத்து மாநில ரசிகர்களையும் கவர்ந்து விட்டார் என்றே சொல்லலாம்.<\/p>\n<p>இந்நிலையில் நயன்தாரா தனது சம்பளத்தை திடீரென உயர்த்தி விட்டதாக தெரிகிறது. ஏற்கனவே நாலு கோடி சம்பளம் வாங்கிக் கொண்டிருந்த நயன்தாரா மூக்குத்தி அம்மன் படத்திற்கு கிடைத்த வரவேற்பால் தற்போது 8 கோடியாக சம்பளத்தை உயர்த்தி விட்டாராம்.<\/p>\n<p>பாலிவுட் நடிகைகளுக்கு பிறகு தென்னிந்திய சினிமாவில் அதிக சம்பளம் வாங்கும் நடிகையாக நயன்தாரா மாறியுள்ளது கோலிவுட் வட்டாரத்தில் ஆச்சரியத்தில் ஆழ்த்தியுள்ளது. எவ்வளவு கேட்டாலும் கொடுக்க தயாரிப்பாளர்களும் ரெடியாக இருக்கின்றனர்.<\/p>\n<p>அண்ணாத்த படத்தின் இறுதிகட்ட படப்பிடிப்புகள் தற்போது ஹைதராபாத்தில் விறுவிறுப்பாக நடைபெற்று வருகின்றன. இந்நிலையில் தன்னுடைய காட்சிகளில் நடிக்க நயன்தாரா ஹைதராபாத்துக்கு தனி விமானத்தில் சென்றுள்ள புகைப்படம் இணையத்தில் வைரலாகி வருகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231877\" style=\"width: 610px;\"><img alt=\"nayanthara-cinemapettai\" class=\"wp-image-231877 size-full\" height=\"800\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/nayanthara-cinemapettai-3.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231877\">nayanthara-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/nayanthara-went-to-annaatthe-shooting-photo-goes-viral\/\" rel=\"nofollow\">சர்கார் விஜய் போல் தனி விமானத்திலிருந்து கெத்தாக இறங்கிவரும் நயன்தாரா.. செம ஸ்டைலாக வெளிவந்த புகைப்படம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/nayanthara-went-to-annaatthe-shooting-photo-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/nayanthara-cinemapettai-3.jpg"],"pubdate":"Tue, 27 Apr 2021 11:56:00 +0000"}]