[{"title":"நாட்டில் மேலும் சில இடங்கள் தனிமைப்படுத்தப்பட்டன!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இலங்கையில் கொரோனா அச்சம் காரணமாக மேலும் சில கிராம சேவகர் பிரிவுகள் தனிமைப்படுத்தப்பட்டுள்ளதாக அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அதன்படி, பொலன்னறுவை மாவட்டத்தின் ஹிங்குரக்கொட பொலிஸ் பிரிவிற்கு உட்பட்ட சிறிகெத கிராம சேவகர் பிரிவு தனிமைப்படுத்தப்பட்டுள்ளதாக இராணுவத் தளபதி சவேந்திர சில்வா தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>அதேநேரம், மாத்தளை மாவட்டத்தின் உக்குவளை பிரதேசத்தின் பல்லேகும்புர கிராம சேவகர் பிரிவும் உடன் அமுலுக்கு வரும் வகையில் தனிமைப்படுத்தப்பட்டுள்ளதாக அவர் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இதேவேளை, திருகோணமலை, கம்பஹா மாவட்டங்களின் சில பகுதிகள் உட்பட மேலும் சில இடங்கள் நேற்று இரவு 8 மணி முதல் தனிமைப்படுத்தப்பட்டன.<\/p>\n\n\n\n<p>அதன்படி, கம்பஹா மாவட்டத்தின் கொட்டதெனியாவ பொலிஸ் பிரிவின் பொல்ஹேன, ஹீரெலுகெதர,களுவக்கல ஆகிய கிராமசேவகர் பிரிவுகள் தனிமைப்படுத்தப்பட்டன.<\/p>\n\n\n\n<p>மினுவாங்கொடை பொலிஸ் அதிகார பிரிவுக்கு உட்பட்ட அஸ்வென்னவத்தை வடக்கு மற்றும் கிழக்கு கிராம சேவகர் பிரிவுகளும் தனிமைப்படுத்தப்பட்டன.<\/p>\n\n\n\n<p>அதேபோல, களுத்துறை மாவட்டத்தின் மீகாத்தென்னை பொலிஸ் அதிகாரப்பிரிவில் மிரிஸ்வத்தை, மற்றும் பெலவத்தை வடக்கு ஆகிய கிராமசேவகர் பிரிவுகளும் திருகோணமலை பொலிஸ் பிரிவிலுள்ள பூம்புஹார் கிராம சேவகர் பிரிவும் நேற்று இரவு 8 மணி முதல் தனிமைப்படுத்தப்பட்டன.<\/p>\n\n\n\n<p>காலி மாவட்டத்தின் இரத்கம பொலிஸ் பிரிவுக்கு உட்பட்ட இரு கிராமசேவகர் பிரிவுகள் தனிமைப்படுத்தப்படுவதாகவும் அறிவிக்கப்பட்டது.<\/p>\n\n\n\n<p>அதற்கமைய, இம்புல்கொட மற்றும் கட்டுதம்பே ஆகிய இரு கிராம சேவகர் பிரிவுகளும் நேற்று இரவு 8 மணி முதல் தனிமைப்படுத்தப்பட்டிருநதமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/109844\/\" rel=\"nofollow\">நாட்டில் மேலும் சில இடங்கள் தனிமைப்படுத்தப்பட்டன!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/109844\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/corona-5-1.jpg"],"pubdate":"Tue, 27 Apr 2021 02:57:20 +0000"},{"title":"ஆயுளை அதிகரிக்கும் வழிபாடு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>சூரியன் உச்சம் பெறும் மாதமாக, சித்திரை மாதம் உள்ளது. அந்த மாதத்தில் வரும் பவுர்ணமியில் சந்திரன் முழுமதியாக பலம்பெறுகிறார். இப்படி ராஜ கிரகங்களான சந்திரனும், சூரியனும் பலம் பெரும் மாதம் என்பதால், சித்திரை மாத பவுர்ணமி வழிபாட்டுக்குரியதாக மாறியிருக்கிறது. இந்த நாளில் மலை வலம் வருவதும், முருகப்பெருமானை வழிபடுவதும் சிறப்பான வாழ்வை அமைத்துக் கொடுக்கும்.<\/p>\n\n\n\n<p>எமதர்மனின் கணக்காளராக இருந்து, உலக உயிர்கள் அனைத்தின் பாவ &#8211; புண்ணிய கணக்குகளை பாரபட்சமின்றி எழுதும் பணியைச் செய்பவர், சித்ரகுப்தன். இவர் அவதரித்த நாளாகவும், சித்ரா பவுர்ணமியை புராணங்கள் குறிப்பிடுகின்றன.<\/p>\n\n\n\n<p>ஒரு முறை கயிலாயத்தில் இருந்த பார்வதிதேவி, பொழுதுபோக்காக ஒரு அழகிய ஆண் குழந்தையின் உருவத்தை, சித்திரமாக வடித்தாள். அப்போது உலகிற்கு படியளக்கும் பணியைச் செய்துவிட்டு வந்த ஈசனிடம், தான் வரைந்த சித்திரத்தை பார்வதிதேவி காட்டினாள். அந்த ஓவியம், சிவபெருமானை கவர்ந்தது. அப்போது அவருக்கு ஒன்று நினைவுக்கு வந்தது.<\/p>\n\n\n\n<p>விதிமுடிந்த மனித உயிர்களின் உயிரைப் பறித்து, பூமித்தாயின் பாரத்தைக் குறைக்கும் பணியைச் செய்பவர் எமதர்மன். அவர் அதிக வேலைப்பளு காரணமாக, தனக்கு ஒரு உதவியாளரைத் தரும்படி, ஈசனிடம் கேட்டிருந்தார். அதுபற்றிய நினைவு வந்ததும், பார்வதிதேவி வரைந்த ஓவியத்தை கையில் எடுத்து அதில் தன்னுடைய மூச்சுக்காற்றை செலுத்தினார், ஈசன். உடனே அந்தச் சித்திரம் உயிர்பெற்றது. சிவசக்தியின் அம்சமாக, சித்திரத்தில் இருந்து உயிர்பெற்றதால், ‘சித்ரகுப்தன்’ என்ற பெயர் வந்தது.<\/p>\n\n\n\n<p>‘சித்’ என்பது ‘மனம்’ என்பதையும், ‘குப்த’ என்பது ‘மறைவு’ என்பதையும் குறிக்கும். அதாவது மனித மனங்களில் மறைந்திருக்கும் பாவ எண்ணங்களையும், மனதார செய்யும் நல்ல செயல்களையும் கவனித்து, அதற்குத் தகுந்தாற் போல் பாவ- புண்ணிய கணக்குகளை எழுதுபவர் என்பதால் இந்தப் பெயர் வந்தது. சித்ரகுப்தன் பிறக்கும்போதே, தனது கையில் ஏடு மற்றும் எழுத்தாணியோடு பிறந்தவர்.<\/p>\n\n\n\n<p>சித்ரா பவுர்ணமி அன்று இல்லத்தில் உள்ள பூஜை அறையை சுத்தம் செய்ய வேண்டும். பின்னர் சித்ரகுப்தன் உருவ படத்தை, தெற்கு திசையில் வைத்து, அதனை பூக்களால் அலங்கரிக்க வேண்டும். படத்திற்கு சந்தன- குங்குமம் வைத்து, பழங்கள்- காய்கறிகள், வேப்பம்பூ பச்சடி, பச்சரிசியுடன் வெல்லம் கலந்த இனிப்பு, கலவை சாதங்கள் போன்றவற்றை நைவேத்தியமாக படைக்க வேண்டும். ஐந்துமுக குத்துவிளக்கு ஏற்றி, நம் மனதில் உள்ள தீய எண்ணங்கள் விலக வேண்டும் என்று, சித்ர குப்தனுக்கு தீபாராதனை காட்டி வழிபட வேண்டும்.<\/p>\n\n\n\n<p>சித்ரா பவுர்ணமி அன்று, சித்ரகுப்தனை வழிபாடு செய்தால் ஆயுள் நீளும் என்பது நம்பிக்கையாக உள்ளது. மேலும் அன்றைய தினம், சித்ரகுப்தனை வேண்டிக்கொண்டு பஞ்சாங்கம் படிப்பதும், புண்ணிய தீர்த்தங்களில் நீராடுவதும் வாழ்க்கையில் மகிழ்ச்சியை வரவழைக்கும்.<\/p>\n\n\n\n<p>அதோடு அன்றைய தினம் அம்பாளுக்கு, தேங்காய் சாதம், புளியோதரை, எலுமிச்சை சாதம், தயிர்சாதம், பருப்புபொடி சாதம், கறிவேப்பிலைப்பொடி சாதம், மாங்காய் சாதம், வெண்பொங்கல், சர்க்கரைப் பொங்கல், அரிசி உப்புமா, அவல் உப்புமா, கோதுமை உப்புமா ஆகியவற்றை நைவேத்தியமாக படைத்து வழிபட வேண்டும்.<\/p>\n\n\n\n<p>பின்னர் அந்த நைவேத்திய பிரசாதங்களை, பசித்தோருக்கு தானமாக கொடுத்தால், புண்ணியம் சேரும். இந்த விரதத்தைக் கடைப்பிடிப்பவர்கள், முழுமையாக விரதம் மேற்கொண்டு, சித்ரா பவுர்ணமி அன்று இரவு நிலவு பார்த்த பின் உணவருந்த வேண்டும்.<\/p>\n\n\n\n<p>சித்ரகுப்தனுக்கு காஞ்சிபுரத்தில் தனிக்கோவில் உள்ளது. அதேபோல் அருப்புக்கோட்டை அமிர்தகடேஸ்வரர் கோவிலில், சித்ரகுப்தனுக்கு தனிச் சன்னிதி இருக்கிறது. சித்ரா பவுர்ணமி அன்று, இந்த ஆலயங்களுக்குச் சென்றும் வழிபாடு செய்து வரலாம். சித்ரகுப்தனை வழிபடுவதோடு நில்லாமல், இனி பாவச் செயல்கள் செய்யாமல், புண்ணியத்தைச் சேர்க்க வேண்டும் என்ற உறுதியையும் மனதில் பதித்துக் கொள்ள வேண்டியது அவசியம்.<\/p>\n\n\n\n<p>நன்றி -மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/04\/109841\/\" rel=\"nofollow\">ஆயுளை அதிகரிக்கும் வழிபாடு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/04\/109841\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/202104261028373120_Tamil_News_Chitra-gupta-worship_SECVPF.jpg"],"pubdate":"Tue, 27 Apr 2021 02:42:58 +0000"},{"title":"இன்றைய ராசிபலன் உங்களுக்கு எப்படி? 27.04.2021","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மேஷம்<br \/>மேஷம்: உங்களின் அறிவாற்றலை வெளிப்படுத்த நல்ல வாய்ப்புகள் வரும். கல்யாணப் பேச்சு வார்த்தை சாதகமாக முடியும். வாகனத்தை சரி செய்வீர்கள். மனைவி வழியில் நல்ல செய்தி உண்டு. வியாபாரத்தை பெருக்குவீர்கள். உத்தியோகத்தில் அதிகாரிகளுக்கு உதவுவீர்கள். தன்னம்பிக்கை துளிர்விடும் நாள்.<\/p>\n\n\n\n<p>ரிஷபம்<br \/>ரிஷபம்: கனிவாகப் பேசி காரியம் சாதிப்பீர்கள். உறவினர் நண்பர்களுடன் மனம் விட்டுப் பேசி மகிழ்வீர்கள். வழக்கில் சாதகமான தீர்ப்பு வரும். வியாபாரத்தில் பற்று வரவு உயரும். உத்தியோகத்தில் உயரதிகாரி சில சூட்சுமங்களை சொல்லித்தருவார். தொட்டது துலங்கும் நாள்.<\/p>\n\n\n\n<p>மிதுனம்<br \/>மிதுனம்: மற்றவர்களை நம்பி எந்த வேலையையும் ஒப்படைக்கக்கூடாது என்று முடிவெடுப்பீர்கள். உறவினர்களில் உண்மையானவர்களை கண்டறிவீர்கள். நீண்ட நாள் பிரார்த்தனையை நிறைவேற்றுவீர்கள். வியாபாரத்தில் கடையை விரிவுபடுத்துவீர்கள். உத்தியோகத்தில் சக ஊழியர்கள் மதிப்பார்கள். புதுமை படைக்கும் நாள்.<\/p>\n\n\n\n<p>கடகம்<br \/>கடகம்: நட்பு வட்டம் விரியும். அரசு அதிகாரி உதவியால் சில காரியங்களை முடிப்பீர்கள். புது வேலை கிடைக்கும். வெளியூரில் இருந்து நல்ல செய்தி வரும். அரசால் அனுகூலம் உண்டு. தாயாருக்கு கை, கால் வலி வந்து போகும். வியாபாரத்தில் புது பங்குதாரரை சேர்ப்பீர்கள். உத்தியோகத்தில் சூழ்ச்சிகளை முறியடிப்பீர்கள். நன்மை கிட்டும் நாள்.<\/p>\n\n\n\n<p>சிம்மம்<br \/>சிம்மம்: தன்னிச்சையாக சில முக்கிய முடிவுகள் எடுப்பீர்கள். உடன்பிறந்தவர்கள் உங்கள் நலனில் அதிக அக்கறை காட்டுவார்கள். சுப நிகழ்ச்சிகளில் கலந்துகொள்வீர்கள். புது வாகனம் வாங்குவீர்கள். வியாபாரம் சூடு பிடிக்கும். உத்தியோகத்தில் உயரதிகாரி பாராட்டும்படி நடந்து கொள்வீர்கள். நினைத்ததை முடிக்கும் நாள்.<\/p>\n\n\n\n<p>கன்னி<br \/>கன்னி: கடந்த இரண்டு நாட்களாக கணவன்-மனைவிக்குள் இருந்த மோதல்கள் நீங்கும். எதிர்பார்த்த தொகை கைக்கு வரும். தெய்வீக ஈடுபாடு அதிகரிக்கும். வியாபாரத்தில் எதிர்பார்த்த லாபம் வரும். உத்தியோகத்தில் புது அதிகாரி உங்களை மதிப்பார். அதிரடி மாற்றம் உண்டாகும் நாள்.<\/p>\n\n\n\n<p>துலாம்<br \/>துலாம்: ராசிக்குள் சந்திரன் இருப்பதால் சிலரின் விமர்சனங்களுக்கும் கேலிப் பேச்சிற்கும் ஆளாவீர்கள். நீங்கள் ஒன்று பேசப்போய் மற்றவர்கள் அதைவேறு விதமாக புரிந்துகொள்வார்கள். வியாபாரத்தில் புதிய முயற்சிகள் வேண்டாம். உத்தியோகத்தில் அதிகாரிகளால் அலைக்கழிக்கப்படுவீர்கள். பொறுமைத் தேவைப்படும் நாள்.<\/p>\n\n\n\n<p>விருச்சிகம்<br \/>விருச்சிகம்: ஒரு விஷயத்தை நினைத்து அதிகளவில் குழப்பம் அடைவீர்கள். பிள்ளைகளின் உணர்வுகளைப் புரிந்துகொள்ளுங்கள். உடல் அசதி சோர்வு வந்து நீங்கும். சாலைகளை கவனமாக கடந்து செல்லுங்கள்.வியாபாரத்தில் லாபம் கணிசமாக உயரும். உத்தியோகத்தில் சக ஊழியர்களால் சங்கடங்கள் வரும். போராடி வெல்லும் நாள்.<\/p>\n\n\n\n<p>தனுசு<br \/>தனுசு: எதையும் சமாளிக்கும் சாமர்த்தியம் பிறக்கும். பெற்றோரின் ஒத்துழைப்பு அதிகரிக்கும். பொது காரியங்களில் ஈடுபடுவீர்கள். வியாபாரத்தில் போட்டிகளை எதிர்கொண்டு வெற்றி காண்பீர்கள். உத்தியோகத்தில் சில நுணக்கங்களை கற்றுக் கொள்வீர்கள். சிறப்பான நாள்.<\/p>\n\n\n\n<p>மகரம்<br \/>மகரம்: உங்களின் அணுகுமுறையை மற்றவர்களின் ரசனைக்கு ஏற்ப மாற்றி அமைத்துகொள்வீர்கள். விலை உயர்ந்த ஆபரணங்கள் வாங்குவீர்கள். ஆர்வமாக ஆன்மிக நாட்டம் அதிகரிக்கும். வியாபாரத்தில் புது ஒப்பந்தம் கையெழுத்தாகும். உத்தியோகத்தில் சக ஊழியர்கள் ஆதரிப்பார்கள். நன்மைகள் நடக்கும் நாள்.<\/p>\n\n\n\n<p>கும்பம்<br \/>கும்பம்: கடந்த இரண்டு நாட்களாக இருந்த கூச்சல் குழப்பம் நீங்கும். நீண்ட நாட்களாக தள்ளிப் போன விசேஷங்கள் உடனே முடியும். உறவினர்கள் மதிப்பார்கள். வியாபாரத்தில் லாபம் வரும். உத்தியோகத்தில் உங்கள் உழைப்பிற்கு அங்கீகாரம் கிடைக்கும். புத்துணர்ச்சி பெருகும் நாள்.<\/p>\n\n\n\n<p>மீனம்<br \/>மீனம்: சந்திராஷ்டமம் இருப்பதால் சில நேரங்களில் வெறுப்பாகப் பேசுவீர்கள். குடும்பத்தில் உள்ளவர்களுடன் வளைந்து கொடுத்து போவது நல்லது. உங்களை யாரும் கண்டுகொள்வதில்லை உங்களுக்கு முக்கியத்துவம் தருவதில்லை என்றெல்லாம் சில நேரங்களில் புலம்புவீர்கள். வியாபாரத்தில் இழப்புகள் ஏற்படும். உத்தியோகத்தில் மறைமுக அவமானம் வந்து நீங்கும். நாவடக்கம் தேவைப்படும் நாள்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/04\/109837\/\" rel=\"nofollow\">இன்றைய ராசிபலன் உங்களுக்கு எப்படி? 27.04.2021<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/04\/109837\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/TubeTamil.jpg"],"pubdate":"Tue, 27 Apr 2021 01:38:09 +0000"},{"title":"‘ரொறன்ரோ தமிழ் இருக்கைக்கான குறிக்கோள் தொகையை எட்டிவிட்டோம்’","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-109835\" height=\"171\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/Logo-for-Tamil-Chair.jpg-FP.jpg\" width=\"300\" \/><\/figure>\n\n\n\n<p>ரொறன்ரோ தமிழ் இருக்கைக்கான குறிக்கோள் தொகையை எட்டிவிட்டோம் ரொறன்ரோ தமிழ் இருக்கைச் செயற்றிட்டத்தைச் செயற்படுத்துவதற்கான $3,000,000 என்ற குறிக்கோள் தொகையை எட்டிவிட்டோம் என்ற செய்தியைத் தெரியப்படுத்துவதில் கனடியத் தமிழர் பேரவை பெருமகிழ்ச்சி அடைவதாக தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இது தொடர்பாக கனேடிய தமிழர் பேரவை விடுத்துள்ள அறிக்கை&#8230;<\/p>\n\n\n\n<p>மேத் திங்கள் 2018, கனடாவில் முதலாவது தமிழ் இருக்கையை நிறுவுவதற்காக, கனடியத் தமிழர் பேரவையும், தமிழ் இருக்கை அமைப்பும் இணைந்து, ரொறன்ரோ பல்கலைக்கழகத்தோடு ஓர் உடன்படிக்கையை மேற்கொண்டது. கோவிட்-19 என்ற உலகளாவிய பெருந்தொற்றால் துவண்டுவிடாது, தமிழ் சமூகமும், ஆர்வலர்களும் இணைந்து கனடிய மண்ணிலே வரலாற்று அருஞ்செயலை ஆற்றியுள்ளார்கள்.&nbsp;<\/p>\n\n\n\n<p>கனடியத் தமிழர் பேரவை, அனைத்து கொடையாளருக்கும், சமூக அமைப்புகளுக்கும், ஊர்ச்சங்கங்களுக்கும், பழைய மாணவர் சங்கங்களுக்கும், கலைஞர்களுக்கும், சமூக ஊடகங்களுக்கும், அனைத்து நாடுகளிலிருந்தும் ஆதரவு வழங்கிய நல்உள்ளங்களுக்கும் உள்ளார்ந்த நன்றியைத் தெரிவித்துக்கொள்கின்றது. <\/p>\n\n\n\n<p>குறிப்பாக, இச்செயற்றிட்டத்தை நிறைவேற்ற உதவிய தமிழ்நாட்டு அரசின் ஆதரவுக்கும் நன்றியைத் தெரிவிக்கின்றது.&nbsp;இந்த வரலாற்றுச் செயற்றிட்டமானது ஈழத்தமிழரின் தலைவராக விளங்கிய தந்தை செல்வா என்று அழைக்கப்படும் சா. ஜே. வே செல்வநாயகம் அவர்களின் 44ஆவது நினைவுநாளில் எட்டப்பட்டுள்ளது என்பதும் செல்வநாயகம் நினைவு அறக்கட்டளை பெருந்தன்மையுடன் வழங்கிய நிதிக்கொடையால் எட்டியுள்ளோம் என்பதும் கூடுதல் சிறப்பு.<\/p>\n\n\n\n<p>ஊடகத் தொடர்புகளுக்கு:&nbsp;<\/p>\n\n\n\n<p>சிவன் இளங்கோ<\/p>\n\n\n\n<p>தலைவர், கனடியத் தமிழர் பேரவை<\/p>\n\n\n\n<p>416-707-9104<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/literature\/ilakiya-saral\/2021\/04\/109834\/\" rel=\"nofollow\">&#8216;ரொறன்ரோ தமிழ் இருக்கைக்கான குறிக்கோள் தொகையை எட்டிவிட்டோம்&#8217;<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/literature\/ilakiya-saral\/2021\/04\/109834\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/Logo-for-Tamil-Chair.jpg-FP.jpg"],"pubdate":"Tue, 27 Apr 2021 01:20:23 +0000"},{"title":"மெல்பனில் மருத்துவர் நடேசனின் நான்கு நூல்களின் வெளியீடு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-109821\" height=\"1024\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/Book-cover-669x1024.jpg\" width=\"669\" \/><\/figure>\n\n\n\n<p>அவுஸ்திரேலியா மெல்பனில் சமீபத்தில் ஆரம்பிக்கப்பட்ட தென்னாசிய சங்கத்தின் ஏற்பாட்டில் எழுத்தாளரும் சமூகப்பணியாளருமான நடேசனின் நான்கு நூல்களின் வெளியீட்டு அரங்கு, எதிர்வரும் மேமாதம்<strong> 02<\/strong> ஆம்திகதி <strong>( 02-05 – 2021 <\/strong>ஞாயிற்று க்கிழமை மாலை<strong>3.00<\/strong>மணிக்கு கிளன்வேவெலி <strong>RSL <\/strong>மண்டபத்தில் (<strong>RSL GlenWaverley) <\/strong>&nbsp;<strong>161 Coleman Parade, Glen Waverley VIC 3150<\/strong>நடைபெறும்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-109822\" height=\"947\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/152953625_3770129516366002_8939863099545008641_n.jpg\" width=\"614\" \/><\/figure>\n\n\n\n<p>ஏற்கனவே வெளிவந்தநடேசனின் <strong>அசோகனின்வைத்தியசாலை<\/strong> (நாவல்) நூலின் ஆங்கில மொழிபெயர்பு <strong>KingAsoka Veterinary Hospital, <\/strong>புதிய சிறுகதைத் தொகுதி <strong>அந்தரங்கங்கள்,<\/strong> சிறுகதைகளின் ஆங்கிலமொழிபெயர்ப்பு <strong>Veterinary Vignettes, <\/strong>சிறுகதைகளின் சிங்களமொழிபெயர்ப்பு <strong>உமத்துவுவாத் ஒஹுபிரிமியெக்கி<\/strong>( கிறுக்கனாயினும் அவனும் ஆண்மகன் தான்) ஆகிய நூல்களே வெளியிடப்படவுள்ளன.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-109823\" height=\"1024\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/Malasian-air--772x1024.jpg\" width=\"772\" \/><\/figure>\n\n\n\n<p>பேராசிரியர் கௌசல் சிறிவஸ்ரா தலைமையில் இடம்பெறவுள்ள இந்நான்கு நூல்களின் வெளியீட்டு அரங்கை கலைஞரும் எழுத்தாளருமான மாவை நித்தியானந்தன் நெறிப்படுத்துவார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-109824\" height=\"1024\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/without-bleeding-643x1024.jpg\" width=\"643\" \/><\/figure>\n\n\n\n<p>சிங்கள – ஆங்கிலஎழுத்தாளர் கலாநிதி ஷண்ண விக்கிரமசேகர, கலாநிதி சமன்கரசின் ஆராச்சிகே,&nbsp;&nbsp; வானொலி ஊடகவியலாளர் திருமதி டில்ருக்‌ஷி விஜேசூரிய , இலக்கிய ஆர்வலர் திரு. அசோக்குமார் ஆகியோர் நூல்களை அறிமுகப்படுத்தி உரையாற்றுவர்.<\/p>\n\n\n\n<p>நடேசன் ஏற்புரைவழங்குவார்.<\/p>\n\n\n\n<div class=\"wp-block-file\"><a href=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/Invitation-2021.pdf\">அழைப்பிதழ் Invitation-2021<\/a><a class=\"wp-block-file__button\" href=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/Invitation-2021.pdf\">Download<\/a><\/div>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-109826\" height=\"387\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/image-1.png\" width=\"827\" \/><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/literature\/2021\/04\/109818\/\" rel=\"nofollow\">மெல்பனில் மருத்துவர் நடேசனின் நான்கு நூல்களின் வெளியீடு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/literature\/2021\/04\/109818\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/Book-cover-669x1024.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/152953625_3770129516366002_8939863099545008641_n.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/Malasian-air--772x1024.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/without-bleeding-643x1024.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/image-1.png"],"pubdate":"Tue, 27 Apr 2021 00:10:16 +0000"},{"title":"அதிமுக பிரமுகர் கொலையில் அதிர்ச்சி தகவல் அம்பலம்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82268175\/photo-82268175.jpg\" \/><div class=\"section1\"><div class=\"Normal\">செங்கல்பட்டு மாவட்டம் மறைமலைநகரை சேர்ந்தவர் திருமாறன் (50 ). அதிமுக பிரமுகர். இவர் ரியல் எஸ்டேட் மற்றும் வெளிநாட்டிற்கு வேலைக்கு ஆட்கள் அனுப்பும் நிறுவனம் நடத்தி வந்தார். \n\nஇவர், கடந்த சனிக்கிழமை மறைமலை நகர் பகுதியில் உள்ள கோவிலில் சனி பிரதோஷதில் கலந்து கொள்ள சென்றார். அங்கு வந்த 4 மர்ம நபர்கள் திடீரென திருமாறன் மீது வெடிகுண்டு வீசிவிட்டு தப்பி ஓடினர். இதில் சம்பவ இடத்திலேயே திருமாறன் பலியானார். \n\nஉடனே தப்பிஓடிய கொலையாளிகளை பாதுகாப்பு பணியில் இருந்த போலீசார் துப்பாக்கியால் சுட்டனர். அதில் சுரேஷ் என்ற நபர் சம்பவ இடத்திலேயே பலியானார். மற்ற 3 பேர் தப்பி சென்றனர். \n\n\n\n\nபோலீசார் சம்பவ இடத்துக்கு வந்து திருமாறன் மற்றும் சுரேஷ் ஆகியோர் உடல்களை கைப்பற்றி பிரேத பரிசோதனைக்காக செங்கல்பட்டு அரசு மருத்துவமனை அனுப்பி வைத்தனர். \n\nஇந்த சம்பவம் குறித்து மறைமலை நகர் காவல் ஆய்வாளர் வழக்கு பதிவு செய்தார். மேலும், காஞ்சிபுரம் சரக டிஐஜி சாமுண்டீஸ்வரி தலைமையில் போலீசார் விசாரணை செய்து வருகின்றனர். \n\nஇந்நிலையில் குற்றவாளிகளில் ஒருவரான ராஜேஷ் (48) என்பவர்  குற்றவியல் நீதிமன்றம் எண் 2ல் நீதிபதி திரிவேணி முன்பு சரண் அடைந்தார். இதையடுத்து அவரை 7 நாள் நீதிமன்ற காவலில் வைக்க நீதிபதி உத்தரவிட்டார். \n\n\n\n\nகொலை செய்யப்பட்ட திருமாறன், கொலையாளி ராஜேஷ் இருவரும் ஒன்றாக ரியல் எஸ்டேட் தொழில் செய்து வந்துள்ளனர். அப்போது ராஜேஷ் துபாயில் வேலை செய்து வந்ததால் ரூபாய் 3 கோடியை திருமாறனிடம் தந்து ரியல் எஸ்டேட் தொழில் செய்வதற்கு உதவி புரிந்ததுடன் அதில் பார்ட்னராக செயல்பட்டுள்ளார். \n\nஇதனிடையே ராஜேஷ் கொடுத்த பணத்தை திருமாறன் திருப்பித் தர மறுத்தததுடன் அவரை கொலை செய்ய திட்டமிட்டதாகவும் கூறப்படுகிறது. இதனை அறிந்த ராஜேஷ் முந்திக்கொண்டு திருமாறனை கொலை செய்தார் என கூறப்படுகிறது.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/tiruchirappalli\/the-accused-surrendered-in-trichy-court-in-the-murder-of-the-aiadmk-leader\/articleshow\/82268175.cms","image":["https:\/\/tamil.samayam.com\/photo\/82268175\/photo-82268175.jpg"],"pubdate":"Tue 27 Apr 2021, 08:55:32"},{"title":"பெரம்பலூர் மாவட்டம் லப்பைகுடிகாட்டில் வீட்டின் பூட்டை உடைத்து 35 சவரன் நகை கொள்ளை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=673768\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_27_2021_68677921.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>பெரம்பலூர்: பெரம்பலூர் மாவட்டம் லப்பைகுடிகாட்டில் வீட்டின் பூட்டை உடைத்து 35 சவரன் நகை கொள்ளையடிக்கப்பட்டுள்ளது. ஜமாலியா நகரில் அப்துல்லா என்பவர் வீட்டில் கைவரிசை காட்டிய மர்மநபர்களுக்கு போலீஸ் வலை வீசி தேடி வருகின்றனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=673768","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_27_2021_68677921.jpg"],"pubdate":"27-4-2021 9:9"},{"title":"புதுக்கோட்டை அருகே கொலை குற்றவாளியின் அண்ணன் ஓட ஓட விரட்டி கொலை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=673763\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_27_2021_34296817.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>புதுக்கோட்டை: புதுக்கோட்டை அருகே கொலை குற்றவாளியின் அண்ணனை 6 பேர் கொண்ட கும்பல் அரிவாளால் வெட்டிக் கொன்றதாக கூறப்படுகிறது. செல்லுக்குடியில் நேற்று பொன்னையா என்ற குற்றவாளியை கொலை செய்ய 6 பேர் வந்துள்ளனர். பொன்னையா தப்பி ஓடியதால் அவரது அண்ணன் விஜயகுமாரை ஓட ஓட விரட்டி கொலை செய்துள்ளனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=673763","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_27_2021_34296817.jpg"],"pubdate":"27-4-2021 8:9"},{"title":"இந்தியாவுக்கு கொரோனா சிகிச்சைக்கான மருத்துவ உதவிகளை வழங்குவதாக பிரான்ஸ் அறிவிப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=673767\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_27_2021_24718875.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>பிரான்ஸ்: இந்தியாவுக்கு கொரோனா சிகிச்சைக்கான மருத்துவ உதவிகளை வழங்குவதாக பிரான்ஸ் அறிவித்துள்ளது. அதிக கொள்ளளவு கொண்ட 8 ஆக்சிஜன் கருவிகள், 28 வெண்டிலேட்டர்கள் வழங்க பிரான்ஸ் முடிவு செய்துள்ளது. 5 நாட்களுக்கு 2,000 நோயாளிகளுக்கு வேவையான திரவ ஆக்சிஜன் வழங்கப்படும் என அறிவித்துள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=673767","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_27_2021_24718875.jpg"],"pubdate":"27-4-2021 8:55"},{"title":"கோயில் வளாகத்தில் பக்தர்களின்றி செயற்கை வைகை ஆற்றில் கள்ளழகர் இறங்கும் நிகழச்சி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=673766\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_27_2021_78330631.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>மதுரை: செயற்கை வைகை ஆற்றில் கள்ளழகர் இறங்கும் நிகழச்சி நடைபெற்று வருகிறது. கோயில் வளாகத்திலேயே செயற்கை வளாகத்தில் இறங்கும் நிகழ்வு நடைபெறுகிறது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=673766","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_27_2021_78330631.jpg"],"pubdate":"27-4-2021 8:45"},{"title":"சதாப்தி ரயில் சேவை உள்பட் 3 ரயில்களை ரத்து: தெற்கு ரயில்வே அறிவிப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=673765\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_27_2021_33214969.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: கன்னியாகுமரி-ராமேஸ்வரம், கோவை-பெங்களூரு, சென்னை-மைசூரு ரயில்கள் ரத்து செய்யப்படுவதாக தெற்கு ரயில்வே அறிவித்துள்ளது. கோவை-சென்னை இடையேயான சதாப்தி ரயில் சேவையும் ரத்து செய்யப்படுவதாக அறிவிக்கப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=673765","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_27_2021_33214969.jpg"],"pubdate":"27-4-2021 8:34"},{"title":"கா்நாடக மாநிலம் கோழிபாளையத்தில் இருந்து கடத்தி வரப்பட்ட ரூ.25 லட்சம் மதிப்பிலான போதைப்பொருட்கள் பறிமுதல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=673762\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_27_2021_68133182.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>ஈரோடு: கா்நாடக மாநிலம் கோழிபாளையத்தில் இருந்து கடத்தி வரப்பட்ட ரூ.25 லட்சம் மதிப்பிலான போதைப்பொருட்கள் பறிமுதல் செய்யப்பட்டன. ஈரோடு மாவட்டம் பண்ணாரி சோதனைச்சாவடியில் காவல்துறை நடத்திய வாகனச் சோதனையில் போதைப்பொருட்கள் சிக்கியது. போதைப்பொருள் கடத்தி வந்த கேரளாவைச் சேர்ந்த சல்மான் திருச்சியைச் சேர்ந்த சல்மான், திருச்சியைச் சேர்ந்த பாலசுப்பிரமணியம் ஆகியோர் கைது செய்யப்பட்டுள்ளனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=673762","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_27_2021_68133182.jpg"],"pubdate":"27-4-2021 7:48"},{"title":"நாளொன்றுனக்கு 1050 டன் ஆக்சிஜன் உற்பத்தி செய்து மருத்துவ பயன்பாட்டுக்கு வழங்குவதாக வேதாந்தா வாக்குறுதி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=673761\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_27_2021_79728336.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: நாளொன்றுனக்கு 1050 டன் ஆக்சிஜன் உற்பத்தி செய்து மருத்துவ பயன்பாட்டுக்கு வழங்குவதாக வேதாந்தா வாக்குறுதி அளித்துள்ளது. உடனடியாக மருத்துவத்துக்கு பயன்படும் 35 மெட்ரிக் டன் திரவ ஆக்சிஜனை தயாரிக்க முடியும் என தெரியவந்துள்ளது. அடுத்தடுத்து திரவ ஆக்சிஜனையும் வாயு சப்ளையையும் அதிகரிக்க முடியும் என வேதாந்தா கூறியுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=673761","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_27_2021_79728336.jpg"],"pubdate":"27-4-2021 7:40"},{"title":"ஏப்ரல்-27: பெட்ரோல் விலை ரூ.92.43, டீசல் விலை ரூ.85.75","text":"<p>சென்னை: பெட்ரோல் மற்றும் டீசல் விலை தினமும் மாற்றி அமைக்கப்படுகிறது. ஆனால் இன்று நேற்றைய விலையில் மாற்றமில்லை. அதன் அடிப்படையில் இன்றைய பெட்ரோல் விலை லிட்டருக்கு ரூ.92.43,ஆகவும், டீசல் விலை&nbsp; லிட்டருக்கு ரூ.85.75-ஆகவும் நிர்ணயம் செய்யப்பட்டுள்ளது. இந்த விலை இன்று காலை 6 மணி முதல் அமலுக்கு வந்தது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=673746","image":["https:\/\/img.dinakaran.com\/data1\/DNewsimages\/"],"pubdate":"27-4-2021 6:27"},{"title":"கொரோனா உயிரிழப்புகள் எண்ணிக்கையை உ.பி. அரசு குறைத்துக் காட்டுகிறது: அகிலேஷ் யாதவ்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/04\/27\/800x400\/115871.webp\" \/><\/p><p><strong>உத்தரப்பிரதேசம்&nbsp;மாநிலத்தில் கொரோனாவால் உயிரிழந்தோர் எண்ணிக்கையை மாநில அரசு குறைத்து வெளியிடுவதாக அகிலேஷ் யாதவ் குற்றம்சாட்டி உள்ளார். <\/strong><\/p>\n<p>சமாஜ்வாதி கட்சியின் <span>அகிலேஷ் யாதவ், நேற்று அறிக்கை ஒன்றை வெளியிட்டார். அந்த அறிக்கையில், ''<\/span>பாஜக அரசின் தவறான நிா்வாகம் மற்றும் கொரோனா பாதிப்பு நிலவரம் குறித்த குறுகிய பார்வை காரணமாக உத்தரப்பிரதேசம் &lsquo;கொரோனா பிரதேச&rsquo; மாநிலமாக மாறியுள்ளது.<\/p>\n<p>மாநிலத்தில் உடல்களை எரியூட்டும் இடங்களில் கூட்டம் அலைமோதும் நிலையில், கொரோனா பாதிப்பால் உயிரிழந்தவர்களின் எண்ணிக்கையை குறைத்து காட்டுவதற்காக தவறான புள்ளி விவரங்களை மாநில அரசு வெளியிட்டு வருகிறது. அரசின் இந்த தோல்வி குறித்து, பாஜக எம்.பி., எம்.எல்.ஏ.க்களே அதிருப்தி தெரிவித்து வருகின்றனா்.<\/p>\n<p>பாஜக சார்பில் வெளியிடப்பட்ட மருத்துவர்கள் எண்ணிக்கை, மருத்துவமனைகள் மற்றும் பிற வசதிகள் தொடா்பான புள்ளி விவரங்களும் போலியானவையே. ஆட்சியில் இருப்பது குறித்து பாஜக இனி பெருமைபடக் கூடாது. கொரோனாவால் பாதிக்கப்பட்ட நோயாளிகளை தங்களுடைய குடும்ப உறுப்பினர்கள்போல எண்ணி, அவா்களின் வீடுகளிலேயே ஆக்சிஜன் கிடைப்பதை பாஜக அரசு உறுதிப்படுத்த வேண்டும். கொரோனா தடுப்பூசிகளுக்கான கட்டணம் நாடு முழுவதும் ஒரே மாதிரியாக நிா்ணயிக்கப்பட வேண்டும் என்று அவார் தெரிவித்துள்ளாா்.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/100494\/UP-govt-fudging-data-to-show-fewer-deaths-Akhilesh-Yadav.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/100494\/UP-govt-fudging-data-to-show-fewer-deaths-Akhilesh-Yadav.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/04\/27\/800x400\/115871.webp"],"pubdate":"2021-04-27T07:43:54+00:00"},{"title":"திரையரங்குகளுக்கு சொத்து வரி விலக்கு அளிக்க வேண்டும்: உரிமையாளர்கள் சங்கம் வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664133.jpg\" \/><\/p><p>கரோனா தொற்று பரவலால் திரையரங்குகளை மூட தமிழக அரசு உத்தரவிட்டுள்ள நிலையில், திரையரங்குகளுக்கு சொத்து வரி உள்ளிட்ட அம்சங்களில் இருந்து விலக்கு அளிக்க வேண்டும் என திரையரங்க உரிமையாளர் சங்க தலைவர் திருப்பூர் சுப்ரமணியம் தெரிவித்துள்ளார்.<\/p>\n\n<p>தமிழகத்தில் கரோனா தொற்று பரவல் அதிகரித்துவரும் நிலையில், தேசிய பேரிடர் மேலாண்மை சட்டத்தின் கீழ் நேற்று (ஏப்.26) முதல் திரையரங்குகள், வணிக வளாகங்கள், வர்த்தக மையங்கள் உள்ளிட்டவற்றை மூட தமிழக அரசு உத்தரவு பிறப்பித்துள்ளது. இதையடுத்து, கோவையில் ஆர்.எஸ்.புரம், பீளமேடு, சரவணம்பட்டி, நீலம்பூர் உள்ளிட்ட பகுதிகளில் உள்ள வர்த்தக மைய வளாகங்கள், பொழுதுபோக்கு பூங்காக்களில் உள்ள திரையரங்குகள், சிங்காநல்லூர், டவுன்ஹால், கல்லூரி சாலை, 100 அடி சாலை, மேட்டுப்பாளையம் சாலை உட்பட மாநரின் பல்வேறு பகுதிகளில் உள்ள திரையரங்குகள், புறநகர் பகுதிகளில் உள்ள திரையரங்குகள் மூடப்பட்டன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664133-theaters-property-tax.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664133.jpg"],"pubdate":"2021-04-27T06:34:28+00:00"},{"title":"வாவிபாளையம் பகுதியில் மாற்று ஏற்பாடுகளின்றி கழிப்பறை பராமரிப்பு பணி: 15 நாட்களாக அவதிக்குள்ளாகும் மக்கள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664119.jpg\" \/><\/p><p>மாற்று ஏற்பாடுகள் இல்லாமல் வாவிபாளையம் ஆதிதிராவிடர் காலனி பகுதியில் மேற்கொள்ளப்படும் கழிப்பறை பராமரிப்பு பணியால், கடந்த 15 நாட்களாக கழிப்பிட வசதியின்றி பொதுமக்கள் அவதிக்குள்ளாகி வருவதாக குற்றச்சாட்டு எழுந்துள்ளது.<\/p>\n\n<p>திருப்பூர் மாநகராட்சி 2-வது மண்டலம் 18-வது வார்டுக்கு உட்பட்டது வாவிபாளையம் ஆதிதிராவிடர் காலனி. இப்பகுதியில் 80 குடும்பங்களைச் சேர்ந்த 200 பேர் வசிக்கின்றனர். இங்குள்ள பொதுமக்களின் பயன்பாட்டுக்காக, ஊராட்சியாக நெருப்பெரிச்சல் பகுதி இருந்தபோது 23 ஆண்டுகளுக்கு முன்பு கட்டணமில்லா கழிப்பிடங்கள் கட்டப்பட்டன. மேற்கண்ட பகுதி மாநகராட்சியுடன் இணைக்கப்பட்ட பிறகு, மின் கட்டணம் உள்ளிட்ட பராமரிப்பு பணிகள் மற்றும் நீர் விநியோகத்தை மட்டும் மாநகராட்சி செய்து வந்தது. இந்நிலையில், பொதுமக்களுக்கு எந்தவித அறிவிப்பும் அளிக்காமல், இலவச கழிப்பறை வசதி மூடப்பட்டு பராமரிப்பு பணிகள் நடைபெற்று வருகின்றன. இதனால், கடந்த 15 நாட்களாக அப்பகுதி மக்கள் பெரும் சிரமத்துக்கு ஆளாகி உள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664119-toilet-maintenance-work.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664119.jpg"],"pubdate":"2021-04-27T06:34:25+00:00"},{"title":"உடுமலையை அடுத்த புக்குளத்தில் திட்டக் காலம் முடிந்த பின்னரும் தொடரும் அடுக்குமாடி குடியிருப்பு: கட்டுமானப் பணி முறையான தகவல்கள் கோரும் பயனாளிகள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664121.jpg\" \/><\/p><p>உடுமலை அருகே புக்குளத்தில் திட்டக் காலம் முடிந்த பின்னரும் தொடரும் அடுக்குமாடி குடியிருப்பு கட்டுமானப் பணி எப்போது நிறைவு பெறும் என்ற எதிர்பார்ப்பு மக்களிடையே எழுந்துள்ளது.<\/p>\n\n<p>திருப்பூர் மாவட்டம் உடுமலையை அடுத்த புக்குளத்தில், கடந்த 2018 ஏப்.18-ம் தேதி தமிழ்நாடு குடிசை மாற்று வாரியம் சார்பில் 320 வீடுகள் கொண்ட அடுக்குமாடி குடியிருப்பு கட்ட பூமி பூஜை போடப்பட்டது. இத்திட்டத்துக்காக ரூ.26.26 கோடி நிதி ஒதுக்கப்பட்டது. தரைத்தளத்துடன் சேர்த்து 4 தளங்களை கொண்ட 4 பிளாக்குகளாக வீடுகள் கட்டப்பட்டுள்ளன. இந்த திட்டப் பணி, கடந்த ஜனவரி 31-ம் தேதி நிறைவு பெற்றிருக்க வேண்டும் என்பது ஒப்பந்த விதி. வீடுகள் அடங்கிய அடுக்குமாடி திட்டப் பணிகள் நிறைவடைந்து வண்ணம் பூசப்பட்டுள்ளது. ஆனால், இத்திட்டத்தில் உள்ள சமூக நலக்கூடம், அங்காடி உள்ளிட்ட கட்டிடங்களின் கட்டுமானப் பணிகள் முடிக்கப்படவில்லை என்ற குற்றச்சாட்டு எழுந்துள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664121-apartment.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664121.jpg"],"pubdate":"2021-04-27T06:34:25+00:00"},{"title":"அணைகளின் நீர்மட்டம் சரிவால் நீலகிரி மாவட்டத்தில் மின் உற்பத்தி பணியில் சிக்கல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664114.jpg\" \/><\/p><p>நீலகிரி மாவட்டத்தில் உள்ள அணைகளின் நீர்மட்டம் சரிந்துள்ளதால், மின் உற்பத்தி பணியில் சிக்கல் ஏற்பட்டுள்ளது.<\/p>\n\n<p>நீலகிரி மாவட்டத்தில் மாயாறு மற்றும் பவானி ஆகிய இரு ஆறுகள் உற்பத்தியாகின்றன. இரு ஆறுகளும், பவானிசாகர் அணையை அடைந்து, அங்கிருந்து பவானியாக பயணிக்கிறது. பவானி பாசனப் பகுதிகளின் தண்ணீர் தேவையை பவானி ஆறு பூர்த்திசெய்து, டெல்டா மாவட்டங்கள் வரை விரிவடைகிறது. கோடை காலங்களில் மின்சாரம் தங்கு தடையின்றி கிடைக்க பெரும் உதவி புரிவது, நீலகிரி மாவட்டத்தில் உள்ள புனல் நீர்மின் நிலையங்கள்தான்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664114-water-level-of-dams.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664114.jpg"],"pubdate":"2021-04-27T06:34:24+00:00"},{"title":"மீண்டும் அதிகரிக்கும் உயிரிழப்பு சாலை விபத்துகள்: விதிமீறல் வாகன ஓட்டுநர்கள் மீது காவல்துறை நடவடிக்கை தீவிரம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664108.jpg\" \/><\/p><p>கோவை மாநகரில் மீண்டும் உயிரிழப்பு விபத்துகள் அதிகரிப்பதால், விதிமீறல் வாகன ஓட்டுநர்கள் மீதான நடவடிக்கையை, போக்குவரத்து போலீஸார் தீவிரப்படுத்தியுள்ளனர்.<\/p>\n\n<p>கரோனா பரவலைத் தடுக்க கடந்தாண்டு பிறப்பிக்கப்பட்ட முழு ஊரடங்கால், மாநகரில் ஆண்டின் மொத்த சாலை விபத்துஎண்ணிக்கை குறைந்தது. காவல்துறையினரின் புள்ளிவிவரப்படி, கோவை மாநகரில் கடந்த 2017-ம் ஆண்டு 301 உயிரிழப்பு வழக்குகள், 2018-ம் ஆண்டு 149 உயிரிழப்பு வழக்குகள், 2019-ம் ஆண்டு 125 உயிரிழப்பு வழக்குகள், 2020-ம் ஆண்டு 65 உயிரிழப்பு வழக்குகள் பதிவாகியுள்ளன. கடந்த ஆண்டு குறைந்த சாலை விபத்துகளின் எண்ணிக்கை, நடப்பாண்டு மீண்டும் அதிகரிக்கத் தொடங்கியுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664108-road-accidents.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664108.jpg"],"pubdate":"2021-04-27T06:34:23+00:00"},{"title":"சுற்றுலா சார்ந்த தொழிலாளர்களுக்கு உதவித்தொகை வழங்க வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664098.jpg\" \/><\/p><p>சுற்றுலா சார்ந்த தொழிலாளர் களுக்கு உதவித்தொகை வழங்க வேண்டும் என ஏற்காட்டில் சுற்றுலா சார்ந்த தொழிலில்களில் ஈடுபட்டுள்ளவர்கள் வலியுறுத்தி யுள்ளனர்.<\/p>\n\n<p>கரோனா இரண்டாம் அலை தமிழகத்தில் அதிகமாக பரவி வரும் நிலையில், சுற்றுலா தலங்களுக்கு உள்ளூர் மற்றும் வெளியூர் பயணிகள் வருகைக்கு அரசு தடை விதித்துள்ளது. இதனால், சேலம் மாவட்டத்தின் முக்கிய சுற்றுலா தலமான ஏற்காட்டில் பயணிகள் வருகையின்றி வெறிச்சோடியுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664098-tourism-workers.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664098.jpg"],"pubdate":"2021-04-27T06:34:22+00:00"},{"title":"ரேஷன் கடைகள் மூலமாக உணவு தானியங்களை வழங்க வேண்டும்: புதுச்சேரி பாஜக வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664038.jpg\" \/><\/p><p>பிரதமர் அறிவித்த உணவு தானியங்களை ரேஷன் கடைகள் மூலமாக மட்டுமே விநியோகிக்க வேண்டும் என புதுச்சேரி மாநில பாஜக தலைவர் சாமிநாதன் தெரிவித்துள்ளார்.<\/p>\n\n<p>இதுதொடர்பாக அவர் வெளியிட்டுள்ள அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664038-ration-stores.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664038.jpg"],"pubdate":"2021-04-27T06:34:13+00:00"},{"title":"பக்கவாதத்தால் பாதிக்கப்பட்டவரின் கணுக்கால் இயக்கத்தை மேம்படுத்தும் கருவி: வேலம்மாள் பொறியியல் கல்லூரி பேராசிரியர்கள் வடிவமைப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664013.jpg\" \/><\/p><p>பக்கவாத நோயாளிகளின் கணுக்கால் இயக்கத்தை மேம் படுத்தும் கருவியை மதுரை வேலம்மாள் பொறியியல் கல் லூரி பேராசிரியர்கள் உருவாக் கியுள்ளனர்.<\/p>\n\n<p>கரோனாவால் பக்கவாத நோயாளிகள் பிசியோதெரபி நிபுணர் கண்காணிப்பில் இயன்முறை சிகிச்சையும், உடற்பயிற்சியும் செய்ய முடி யாமல் சிரமப்படுகின்றனர். அவர்களது கணுக்கால் இயக் கத்தை மேம்படுத்தும் வகையில், துணை உபகரணங்களை மதுரை வேலம்மாள் பொறியியல் கல் லூரி இயந்திரவியல் துறை பேரா சிரியர்கள் எம்.மாறன், தி.காமாட்சி, என்.தினேஷ்குமார், உதவிப் பேராசியர்கள் மோ.விவேக் பிரபு, க.மீனாட்சிசுந்தர் ஆகியோர் வடிவமைத்துள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664013-velammal-college-of-engineering-professors-design.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664013.jpg"],"pubdate":"2021-04-27T06:34:10+00:00"},{"title":"ஒன்றரை ஆண்டாக ஓய்வே இன்றி கரோனா பணி ஊக்கத் தொகை வழங்காததால் அரசு மருத்துவர்கள், செவிலியர்கள் வேதனை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664011.jpg\" \/><\/p><p>கடந்த ஒன்றரை ஆண்டுகளாக ஓய்வே இன்றி கரோனா சிகிச்சை அளிக்கும் பணியில் ஈடுபட்டுள்ள நிலையில் அரசு தரப்பில் ஊக்குவிப்பு, ஊக்கத் தொகை வழங்காததால் அரசு மருத்துவர்கள், செவிலியர்கள், மருத்துவப் பணியாளர்கள் சோர்வடைந்துள்ளனர்.<\/p>\n\n<p>கடந்த ஆண்டு கரோனா பரவியபோது மருத்துவர்கள் கரோனாவால் பாதிக்கப் பட்டோருக்குத் தொந்தரவுகளுக்கு தகுந்தவாறு மருந்து வழங்கியும், ஊட்டச் சத்துகளை பரிந்துரை செய்தும் காப்பாற்றினர். தமிழகத்தில் கரோனா முதல் அலையின்போது தனியார் மருத்துவ மனைகள் அனைத்தும் செயல் படவில்லை.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664011-corona-work-incentive.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664011.jpg"],"pubdate":"2021-04-27T06:34:10+00:00"},{"title":"கையுறை, அகன்ற முகக்கவசம் அணியாமல் பணிபுரியும் போலீஸார்: மதுரையில் கரோனா தொற்று அதிக அளவில் பரவும் அபாயம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664012.jpg\" \/><\/p><p>மதுரையில் கரோனா பரவல் தடுப்புப் பணியில் ஈடுபடும் போலீஸார் &amp;lsquo;பேஸ் ஷீல்டு மாஸ்க்&amp;rsquo; (அகன்ற முகக்கவசம்), கையுறை அணியாமல் பணிபுரிவதால் கரோனா தொற்று பரவும் வாய்ப்பு அதிகரித்துள்ளது. இது தொடர்பாக காவல்துறை உயர் அதிகாரிகள் உரிய நடவடிக்கை எடுக்க வேண்டும் என்று கோரிக்கை எழுந்துள்ளது.<\/p>\n\n<p>கரோனா இரண்டாவது அலை தீவிரமாக பரவி வருகிறது. எனவே, வாகனத் தணிக்கையில் ஈடுபடும் போலீஸார் முன்னெச்சரிக்கை நடவடிக் கையுடன் செயல்பட வேண்டும் என்று மதுரை மாநகர காவல் ஆணையர் பிரேமா னந்த் சின்கா அறிவுறுத்தியுள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664012-glove-wide-mask.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664012.jpg"],"pubdate":"2021-04-27T06:34:10+00:00"}]