[{"title":"#SRHvsDC டெல்லி அணியில் அக்ஸர் படேல்.. சன்ரைசர்ஸ் அணியிலும் ஒரு மாற்றம்..! டெல்லி கேபிடள்ஸ் முதலில் பேட்டிங்","text":"சன்ரைசர்ஸ் ஹைதராபாத் மற்றும் டெல்லி கேபிடள்ஸ் அணிகளுக்கு இடையேயான போட்டி சென்னை சேப்பாக்கத்தில் இன்று நடக்கிறது. டாஸ் வென்ற டெல்லி கேபிடள்ஸ் கேப்டன் ரிஷப் பண்ட் பேட்டிங்கை தேர்வு செய்தார்.  கொரோனாவால் பாதிக்கப்பட்டிருந்த அக்ஸர் படேல், கொரோனாவிலிருந்து மீண்டுவிட்டதால், இன்றைய போட்டியில் அக்ஸர் படேல் ஆடுகிறார். அதனால் லலித் யாதவ் நீக்கப்பட்டுள்ளார்.  டெல்லி கேபிடள்ஸ் அணி:  பிரித்வி ஷா, ஷிகர் தவான், ஸ்டீவ் ஸ்மித், ரிஷப் பண்ட்(கேப்டன், விக்கெட் கீப்பர்), மார்கஸ் ஸ்டோய்னிஸ், ஷிம்ரான் ஹெட்மயர், அக்ஸர் படேல், அஷ்வின், ரபாடா, அமித் மிஷ்ரா, ஆவேஷ் கான்.&nbsp;  சன்ரைசர்ஸ் அணியில் புவனேஷ்வர் குமார் ஆடவில்லை. அதனால் அவருக்கு பதிலாக ஜெகதீஷா சுஜித் சேர்க்கப்பட்டுள்ளார்.  சன்ரைசர்ஸ் ஹைதராபாத் அணி:  டேவிட் வார்னர்(கேப்டன்), ஜானி பேர்ஸ்டோ(விக்கெட் கீப்பர்), கேன் வில்லியம்சன், விராட் சிங், விஜய் சங்கர், அபிஷேக் ஷர்மா, கேதர் ஜாதவ், ரஷீத் கான், ஜெகதீஷா சுஜித், கலீல் அகமது, சித்தார்த் கவுல். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/delhi-capitals-win-toss-opt-to-bat-against-sunrisers-hyderabad-in-ipl-2021-qs4h24","image":["https:\/\/static.asianetnews.com\/images\/01e7f8qsa427rrpb2akg71ze3r\/axar-patel-jpg_760x400.jpg"],"pubdate":"Sun, 25 Apr 2021 07:19:17 +0530"},{"title":"நயன்தாரா - விக்னேஷ் சிவன் கனவில் மண்ணை வாரிப்போட்ட கொரோனா... செம்ம அப்செட்டில் காதல் ஜோடி...!","text":"கொரோனா 2வது அலை நயன்தாரா - விக்னேஷ் சிவன் முதன் முறையாக கண்ட கனவில் இப்படி மண்ணை வாரிப்போடும் என இருவரும் நிச்சயம் எதிர்பார்த்திருக்க மாட்டார்கள்.","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/nayanthara-vigneshshivan-upset-about-their-netrikann-movie-ott-relase-qs4gmr","image":["https:\/\/static.asianetnews.com\/images\/01f44m23v5rzakktggqzdcx5nh\/capture-png_760x400.jpg"],"pubdate":"Sun, 25 Apr 2021 07:10:03 +0530"},{"title":"ஆக்ஸிஜன் தட்டுப்பாட்டை போக்க தடலாடி... நாடு முழுவதும் பிரதமர் மோடி பிறப்பித்த அவசர உத்தரவு...!","text":"இந்தியாவில் கொரோனா தொற்றால் பாதிக்கப்படும் நோயாளிகளின் எண்ணிக்கை நாளுக்கு நாள் அதிகரித்து வருகிறது. இதனால் பல்வேறு மாநிலங்களில் கொரோனா நோயாளிகளுக்கு தேவையான ஆக்ஸிஜன் சிலிண்டர்கள் கிடைக்காமல் மக்கள் உயிரிழக்கும் அவல நிலை ஏற்பட்டுள்ளது. இந்நிலையில் இந்தியா முழுவதும் நிலவும் ஆக்ஸிஜன் தட்டுபாட்டை சரி செய்யும் விதமாக ராணுவம், விமானப்படை ஆகியனவும் களமிறங்கியுள்ளன.&nbsp;    ஜெர்மனி, அரபு நாடுகள், சிங்கப்பூர் ஆகிய நாடுகளிடம் இருந்து ஆக்ஸிஜர் கண்டெய்னர்களை இறக்கும் பணி தீவிரமாக நடைபெற்று வருகிறது. அதேபோல் அனைத்து மாநிலங்களிலும் ஆக்ஸிஜன் விநியோகத்தை துரிதப்படுத்த மாநிலங்களுக்கிடையிலான ஆக்ஸிஜன் எக்ஸ்பிரஸ் ரயில்கள் இயக்கப்பட்டு வருகின்றன.&nbsp;இப்படியான தீவிர நடவடிக்கைகளில் மத்திய அரசு இறங்கியுள்ள நிலையில், பிரதமர் மோடி மேலும் ஒரு அவசர உத்தரவை பிறப்பித்துள்ளார்.&nbsp;    இதுகுறித்து பிரதமர் அலுவலகம் வெளியிட்டுள்ள அறிவிப்பின் படி, மருத்துவமனைகளில் ஆக்ஸிஜன் தட்டுப்பாட்டை சரி செய்ய வேண்டும் என்ற பிரதமரின் உத்தரவின் படி &nbsp;நாடு முழுவதும் 551 மருத்துவ ஆக்சிஜன் உற்பத்தி மையங்கள் அமைக்க பிஎம் கேர்ஸ் நிதியில் இருந்து நிதி ஒதுக்கீடு செய்யப்பட்டுள்ளது. இந்த மையங்கள், பொது சுகாதார வளாகங்களில் அமைக்கப்படும். மாவட்டத்தில் உள்ள மருத்துவமனைகளுக்கு தேவையான ஆக்சிஜனை அங்கேயே உற்பத்தி செய்யும் அளவிற்கு இந்த மையங்கள் செயல்படும் என கூறப்பட்டுள்ளது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/india\/pm-cares-fund-allocates-for-551-oxygen-plants-to-be-setup-across-india-qs4fba","image":["https:\/\/static.asianetnews.com\/images\/01f3738qndavnkwdfjd5h2vfyy\/modi-jpg_760x400.jpg"],"pubdate":"Sun, 25 Apr 2021 06:41:35 +0530"},{"title":"'பாண்டியன் ஸ்டோர்' சீரியலில் இப்படி ஒரு ட்விஸ்ட்டா..? புதிய புரோமோவால் உற்சாகத்தில் ரசிகர்கள்..!","text":"விஜய் டிவி தொலைக்காட்சியில் ஒளிபரப்பாகும் அனைத்து சீரியல்களுக்குமே, ரசிகர்கள் மத்தியில் நல்ல வரவேற்பு கிடைத்து வரும் நிலையில், 'பாண்டியன் ஸ்டோர்' சீரியலுக்கான ரசிகர்கள் பட்டாளம் சற்று அதிகம் என்றே கூறலாம். வழக்கமான சீரியல்களை போல், வில்லி, எந்நேரமும் அழுகை, போலீஸ், கொலை, பழுவாங்குவது என்று &nbsp;இல்லாமை, சாதாரண ஒரு கூட்டு குடும்பம் எப்படி இருக்குமோ அதே போல் எதார்த்தமான கதையை மையமாக வைத்து இந்த சீரியல் ஒளிபரப்பாகி வருகிறது.  ​  'ஆனந்தம்' , 'எங்கள் அண்ணன்' , போன்ற திரைப்படங்களை போல் இந்த சீரியல் முழுக்க, முழுக்க அண்ணன் தம்பிகளை மையமாக வைத்தே &nbsp;எடுக்கப்பட்டுள்ளது. இந்த சீரியலில், ஸ்டாலின், சுஜிதா, சரவண விக்ரம், ஹேமாராஜ், குமரன் தங்கராஜன், வெங்கட் ரங்கநாதன், சரவண விக்ரம், ஹேமா சதிஷ், காவ்யா அறிவுமணி உள்ளிட்ட பலர் நடித்து வரும் நிலையில், ஒவ்வொரு கேரக்டருக்கும் தனித்தனியே மிகப்பெரிய ரசிகர் பட்டாளம் இருக்கிறது.&nbsp;  ​  இந்த சீரியலில்... ஒரே மாதிரியே கதை சென்று கொண்டிருப்பதாக ரசிகர்கள் தொடர்ந்து தெரிவித்து வந்த நிலையில், சமீபத்தில் 'பாக்கிய லட்சுமி' சீரியலுடன் சங்கமித்து ஒளிபரப்பானது. இதை தொடர்ந்து மீண்டும் இந்த சீரியல் மீதான, விறுவிறுப்பை ஏற்படுத்தும் வகையில் யாரும் எதிர்பார்க்காத ட்விஸ்ட் ஏற்பட்டுள்ளது.  ​  அதாவது, வரும் வாரங்களில் சத்திய மூர்த்தி மற்றும் தனம் திருமணம் எப்படி நடந்தது? என்பது குறித்த காட்சிகள் தான் ஒளிபரப்பாக உள்ளது. எழுந்து நடக்க முடியாத அம்மா, மூன்று தம்பிகளையும் பார்த்து கொண்டு, அனைத்தையும் பொறுப்பாக பார்த்து கொள்ளும் சத்திய மூர்த்தியை திருமணம் செய்து கொள்ள இருந்த மணப்பெண் திடீர் என மண்டபத்தை விட்டு ஓடி போய் விட, எப்படி தேவதை போல் தனம் சத்திய மூர்த்தி வாழ்க்கையில் வருகிறாள் என்பதை தான் சில வாரங்கள் காட்ட போகிறார்கள்.&nbsp;  இதுகுறித்த புரோமோ தற்போது வெளியாகி... இந்த சீரியல் மீதான எதிர்பார்ப்பை அதிகரிக்க செய்துள்ளது...","link":"https:\/\/tamil.asianetnews.com\/cinema\/pandian-store-serial-fans-excited-by-the-new-promo-released-qs4ejx","image":["https:\/\/static.asianetnews.com\/images\/01f44hgfjkssffxd3nq7vmcfpy\/yec4hzqf-jpg_760x400.jpg"],"pubdate":"Sun, 25 Apr 2021 06:25:09 +0530"},{"title":"#BREAKING ஸ்டெர்லைட் ஆலையை மீண்டும் திறக்கலாமா?... முதல்வர் தலைமையில் நாளை அனைத்துக்கட்சி கூட்டம்!","text":"​ தூத்துக்குடியில் ஸ்டெர்லைட் ஆலையில் ஆக்சிஜன் தயாரித்து வழங்க அனுமதிக்கும்படி உச்சநீதிமன்றத்தில் வேதாந்தா நிறுவனம் இடைக்கால மனு தாக்கல் செய்தது. உச்ச நீதிமன்றத்தில் அந்த மனு நேற்று விசாரணைக்கு வந்தபோது ஸ்டெர்லைட் ஆலையை திறந்து அங்கு ஆக்சிஜன் தயாரிக்க அனுமதிக்கலாம் என்று மத்திய அரசு தரப்பு வழக்கறிஞர் தெரிவித்திருந்தார்.&nbsp;இது தொடர்பான விசாரணையின் போது,&nbsp;&nbsp;தமிழக அரசு சார்பில் ஸ்டெர்லைட் ஆலையை மீண்டும் திறந்தால் சட்டம் ஒழுங்கு பிரச்னை ஏற்படும் என்று தெரிவிக்கப்பட்டது. &nbsp;ஸ்டெர்லைட் ஆலையை திறக்க அனுமதி வழங்க முடியாது என தமிழக அரசு தரப்பில் தெரிவிக்கப்பட்டது.&nbsp;    இதற்கு தனது அதிருப்தியை வெளிப்படுத்திய நீதிபதிகள், ஆக்சிஜன் இன்றி மக்கள் இறந்து கொண்டிருக்கும் சூழலில் ஆலையை திறக்க கூடாது என தமிழக அரசு கூறுவது தவறு சரியா? என கேள்வி எழுப்பியதோடு ஆலையை அரசே ஏற்று நடத்தலாம் என்றும் எந்த நிறுவனம் என்பது முக்கியமல்ல, மக்களின் உயிர் தான் முக்கியம் என்றும் கருத்து தெரிவித்தனர்.&nbsp;மக்களின் உயிர் ஆபத்தில் இருக்கும் போது ஏன் ஆலையை திறக்க கூடாது என்று கேள்வி எழுப்பினர். ஸ்டெர்லைட் ஆலையில் ஏன் தமிழக அரசு ஆக்சிஜன் தயாரிக்க கூடாது? ஸ்டெர்லைட் ஆலையை திறப்பதற்கு உரிய பதிலை தமிழக அரசு அளிக்க வேண்டுமென்று விசாரணையை திங்கட் கிழமைக்கு ஒத்தி வைத்துள்ளனர்.    ​இந்நிலையில் ஸ்டெர்லைட் ஆலை விவகாரம் குறித்து நாளை தலைமைச் செயலகத்தில் முதலமைச்சர் எடப்பாடி பழனிசாமி ஆலோசனை நடத்த உள்ளதாக தகவல்கள் வெளியாகியுள்ளன. நாளை காலை 9.15 மணிக்கு அனைத்து கட்சி கூட்டத்திற்கு அழைப்பு விடுக்கப்பட்டுள்ளது. ஆக்ஸிஜன் உற்பத்திக்காக ஸ்டெர்லைட் ஆலையை திறக்க அனுமதி கோரி உச்ச நீதிமன்றத்தில் வழக்கு தொடரப்பட்டுள்ள நிலையில், நாளை இதுகுறித்து தமிழக அரசு அனைத்து கட்சி பிரதிநிதிகளுடன் ஆலோசனை நடத்த உள்ளதாக தகவல்கள் வெளியாகியுள்ளன.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/cm-edappadi-palaniswami-chair-all-party-meeting-for-sterile-issue-qs4ea6","image":["https:\/\/static.asianetnews.com\/images\/01f32wqhm57xnghewv16w7tjrf\/eyxi9d8uyaim1y2-jpg_760x400.jpg"],"pubdate":"Sun, 25 Apr 2021 06:19:19 +0530"},{"title":"#IPL2021 ஐபிஎல்லில் யுனிவர்ஸ் பாஸ் கெய்லின் சாதனையை சமன் செய்த ஜடேஜா..!","text":"ஐபிஎல் 14வது சீசனில் ஆர்சிபிக்கு எதிரான போட்டியில் முதலில் பேட்டிங் ஆடிய சிஎஸ்கே அணி 20 ஓவரில் 191 ரன்களை குவித்தது. 19 ஓவர் முடிவில் 154 ரன்கள் மட்டுமே அடித்திருந்த சிஎஸ்கே அணி, 20 ஓவரில் 191 ரன்களை எட்ட காரணம் ஜடேஜா.  ஹர்ஷல் படேல் வீசிய கடைசி ஓவரில் 5 சிக்ஸர்கள், ஒரு பவுண்டரி மற்றும் 2 ரன்களுடன் 36 ரன்களை விளாசினார் ஜடேஜா. ஒரு நோ பால் என்பதால் அதற்கும் ஒரு ரன் கிடைத்தது. எனவே கடைசி ஓவரில் மட்டும் சிஎஸ்கே அணிக்கு 37 ரன்கள் கிடைத்தது.&nbsp;  இதன்மூலம் கிறிஸ் கெய்லின் சாதனையை சமன் செய்துள்ளார் ஜடேஜா. 2011 ஐபிஎல்லில் ஆர்சிபி அணியில் ஆடிய கெய்ல், கொச்சி அணிக்கு எதிரான போட்டியில் பிரசாந்த் பரமேஷ்வரன் என்ற பவுலரின் ஒரு ஓவரில் 4 சிக்ஸர்கள் மற்றும் 3 பவுண்டரிகளுடன் 36 ரன்களை விளாசினார். அந்த ஓவரில் ஒரு நோ பால் என்பதால் அதற்கும் ஒரு ரன் கிடைக்க, ஒரு ஓவரில் ஆர்சிபி அணிக்கு 37 ரன்கள் கிடைத்தது.  2011 ஐபிஎல்லில் ஒரு ஓவரில் 36 ரன்கள் அடித்த(ஆர்சிபி அணிக்கு 37 ரன்கள்) கெய்லின் சாதனையை ஜடேஜா சமன் செய்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/ravindra-jadeja-equals-chris-gayle-record-of-most-runs-in-single-over-in-ipl-qs4e16","image":["https:\/\/static.asianetnews.com\/images\/01f44gweptc7gs34ndm3p4g0gf\/jaddu1-jpg_760x400.jpg"],"pubdate":"Sun, 25 Apr 2021 06:13:55 +0530"},{"title":"'மெர்சல்' பட கலைஞருக்கு கோலாகலமாக நடந்த திருமணம்..! கீர்த்தி சுரேஷ் - வரலட்சுமி நேரில் வாழ்த்து..!","text":"இயக்குனர் அட்லீ இயக்கத்தில் வெளியாகி மிக பெரிய வெற்றி பெற்ற, 'மெர்சல்,'பிகில் உள்பட சில திரைப்படங்களில், தன்னுடையை ஒளிப்பதிவு திறமையை நேர்த்தியாக வெளிப்படுத்தி இருந்தவர் ஜிகே விஷ்ணு. &nbsp;இவருக்கும் மஹாலட்சுமி என்ற பெண்ணுக்கும் இன்று திருமணம் நடந்த நிலையில், கொரோனா அச்சத்திற்கு நடுவிலும் நடிகை கீர்த்தி சுரேஷ் - வரலட்சுமி உள்ளிட்ட பிரபலங்கள் திருமணத்தில் கலந்து கொண்டு வாழ்த்தியுள்ளனர். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/mersal-movie-cinematographer-gk-vishnu-marriage-photos-qs4cy4","image":["https:\/\/static.asianetnews.com\/images\/01f442091gx2zd4a7wft2t82q0\/keerthy-suresh--jpg_760x400.jpg"],"pubdate":"Sun, 25 Apr 2021 05:50:29 +0530"},{"title":"#CSKvsRCB கடைசி ஓவரில் 5 சிக்ஸர்கள் விளாசிய ஜடேஜா; அந்த ஓவரில் மட்டும் 37 ரன்கள்..! விழிபிதுங்கிய கோலி","text":"சிஎஸ்கே &nbsp;மற்றும் ஆர்சிபி அணிகளுக்கு இடையேயான போட்டி மும்பை வான்கடேவில் நடந்துவருகிறது. டாஸ் வென்ற சிஎஸ்கே கேப்டன் தோனி பேட்டிங்கை தேர்வு செய்தார்.  இதையடுத்து முதலில் பேட்டிங் ஆடிய சிஎஸ்கே அணிக்கு தொடக்க வீரர்கள் ருதுராஜ் கெய்க்வாட்டும் டுப்ளெசிஸும் இணைந்து அருமையான தொடக்கத்தை அமைத்து கொடுத்தனர். &nbsp;முதல் விக்கெட்டுக்கு இருவரும் இணைந்து 9 ஓவரில் 74 ரன்களை குவித்தனர். ருதுராஜ் 33 ரன்களுக்கு ஆட்டமிழக்க, அடுத்து களத்திற்கு வந்த ரெய்னா, 24 ரன்னில் வெளியேற, அதே ஓவரிலேயே டுப்ளெசிஸூம் ஆட்டமிழந்தார்.  14வது ஓவரில் ரெய்னாவை வீழ்த்திய ஹர்ஷல் படேல், அதே ஓவரில், அரைசதம் அடித்திருந்த டுப்ளெசிஸையும் வீழ்த்தினார். சரியாக 50 ரன்னில் வெளியேறினார் டுப்ளெசிஸ். ராயுடுவும் 14 ரன்னில் வெளியேற, 19 ஓவரில் சிஎஸ்கே அணி 154 ரன்கள் மட்டுமே அடித்திருந்தது.&nbsp;  ஹர்ஷல் படேல் வீசிய கடைசி ஓவரில் 5 சிக்ஸர்கள் மற்றும் ஒரு பவுண்டரியுடன் 36 ரன்களை விளாசினார் ஜடேஜா. கடைசி ஓவரின் முதல் 2 பந்திலும் சிக்ஸர் அடித்த ஜடேஜா, 3வது பந்திலும் சிக்ஸர் அடித்தார். 3வது பந்து நோ பால் என்பதால் அதற்கும் ஒரு ரன் கிடைத்தது. நோ பாலுக்கு வீசப்பட்ட ஃப்ரீ ஹிட்டிலும் சிக்ஸர் அடித்த ஜடேஜா, 4வது பந்தில் 2 ரன்களும், ஐந்தாவது பந்தில் சிக்ஸரும், கடைசி பந்தில் பவுண்டரியும் அடிக்க, கடைசி ஓவரில் சிஎஸ்கேவிற்கு 37 ரன்கள் கிடைத்ததையடுத்து, 20 ஓவரில் 191 ரன்களை குவித்தது சிஎஸ்கே அணி.  19 ஓவர் வரை கட்டுப்பாட்டில் இருந்த ஆட்டத்தை கடைசி ஓவரில் ஜடேஜா தட்டிப்பறித்ததையடுத்து, விழிபிதுங்கி நின்ற விராட் கோலியின் ஆர்சிபி, 192 ரன்களை விரட்டிவருகிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/csk-set-challenging-target-to-rcb-because-of-jadeja-in-ipl-2021-qs4cud","image":["https:\/\/static.asianetnews.com\/images\/01f44eatmmbey72wx2h5sds9x6\/untitled--4--jpg_760x400.jpg"],"pubdate":"Sun, 25 Apr 2021 05:48:13 +0530"},{"title":"இன்னொரு முறை மக்களால் அதை தாங்கிக் கொள்ளவே முடியாது... அதிமுக அரசை அலார்ட் செய்த மு.க.ஸ்டாலின்...!","text":"தமிழகத்தில் தீயாய் பரவி வரும் கொரோனா தொற்றைக் கட்டுப்படுத்தும் விதமாக நாளை முதல் மாநிலம் முழுவதும் பல்வேறு கட்டுப்பாடுகள் விதிக்கப்பட்டுள்ளன. அனைத்து திரையரங்குகள், உடற்பயிற்சிக் கூடங்கள், கேளிக்கை கூடங்கள், அனைத்து மதுக்கூடங்கள், பெரிய அரங்குகள், கூட்ட அரங்குகள், பெரிய கடைகள், வணிக வளாகங்கள் இயக்க அனுமதி இல்லை. மாநகராட்சி மற்றும் நகராட்சிகளில் அழகு நிலையங்கள், சலூன் கடைகள் இயங்க அனுமதி இல்லை. அனைத்து வழிபாட்டு தலங்களிலும் பொதுமக்கள் வழிபாட்டிற்கு அனுமதியில்லை, எனினும் தினமும் நடைபெறும் பூஜைகள், பிரார்த்தனைகள், சடங்குகள், வழிபாட்டு தளங்கள் மூலம் நடத்துவதற்கு தடை இல்லை உள்ளிட்ட கட்டுப்பாடுகள் விதிக்கப்பட்டுள்ளன.&nbsp;  இதனிடையே கொரோனா பரவலைக் காரணம் காட்டி மீண்டும் ஒரு முழு ஊரடங்கை பிறப்பித்தால் அதை தாங்கும் சக்தி மக்களிடம் இல்லை என திமுக தலைவர் ஸ்டாலின் வலியுறுத்தியுள்ளார். இதுகுறித்து வெளியிடப்பட்டுள்ள அறிக்கையில், “கொரோனா இரண்டாவது அலையின் தாக்கம் மே மாதத்தில் உச்சத்தை எட்டும்” என்று வருகின்ற செய்திகளும், தமிழ்நாட்டில் கொரோனா தொற்றின் தாக்கம் நாளுக்கு நாள் அதிகரித்து வருவதும் மிகுந்த கவலையளிக்கிறது. நேற்றைய தினம் மட்டும், தமிழ்நாட்டில் 13776 பேர் பாதிக்கப்பட்டு - 78 பேர் மரணமடைந்திருக்கிறார்கள். கடந்த 10-ஆம் தேதி 5989 ஆக இருந்த பாதிப்பு இன்றுவரை இரு மடங்காகி - மூன்று மடங்கையும் தொடும் அளவிற்கு இந்தத் தொற்று &nbsp;பரவிக் கொண்டிருக்கிறது.&nbsp;     ஒரு நாளில் அதிகம் பாதிக்கப்பட்ட நாடுகளில் இந்தியா உலகில் முதல் நாடாக வந்திருப்பது இன்னொரு பக்கம் பேரதிர்ச்சியளிக்கிறது. முதல் கொரோனா தொற்றில் ஏற்பட்ட பாதிப்புகள் - அதற்காக எடுக்கப்பட்ட நடவடிக்கைகள் - அப்போது கிடைத்த அனுபவங்கள் எல்லாவற்றையும் வைத்து ஒரு தொலைநோக்குத் திட்டத்தைத் தயாரிக்கத் தவறிவிட்ட காரணத்தால்தான் இந்த இரண்டாவது கொரோனா அலை தாக்குதல் தீவிரமாகி தமிழகம் இவ்வளவு மோசமான பாதிப்பிற்கு உள்ளாக்கப்பட்டுள்ளது.  சென்னை மாநகரில் மட்டுமே நேற்றைய தினம் 3842 பேர் பாதிக்கப்பட்டு - செங்கல்பட்டு, கோயம்புத்தூர் ஆகிய மாவட்டங்கள் அதற்கு அடுத்தபடியாக அதிக பாதிப்புக்கு உள்ளாகியிருக்கின்றன. அனைத்து மாவட்டங்களுமே கொரோனா பெருந்தொற்று பாதிப்பிற்கு ஆளாகியுள்ளன. வட மாநிலங்களில் ஆக்சிஜனுக்கும், மருத்துவமனைகளில் படுக்கைக்கும் மக்கள் தடுமாறும் சூழ்நிலையைப் பார்க்கும் போது மிகுந்த வேதனையளிக்கிறது. அதே நேரத்தில் தமிழ்நாட்டில் வலுவாக இருக்கும் சுகாதார உட்கட்டமைப்பு நமக்கு வரப்பிரசாதம் என்றாலும் - அதற்கு ஏற்ற திட்டமிடல் இருந்தால் மட்டுமே மக்களை இந்த கொரோனா பெருந்தொற்றின் பாதிப்பிலிருந்து பாதுகாக்க முடியும்.     வாக்கு எண்ணிக்கை &nbsp;மே 2-ஆம் தேதி நடைபெறுவதால் - மக்களால் தேர்ந்தெடுக்கப்பட்ட புதிய அரசு அமைவதற்கும் - தற்போது அதிகாரிகள் செயல்பாட்டிற்கும் இடையே கொரோனா பாதிப்பைக் கட்டுப்படுத்துவதில் எவ்வித தொய்வும் ஏற்பட்டு விடக்கூடாது. ஆக்சிஜன், தடுப்பூசி ஆகியவற்றின் கையிருப்பை அதிகரிப்பது, அரசு மருத்துவமனைகளில் படுக்கை வசதியைப் புதிதாக உருவாக்குவது, போதிய எண்ணிக்கையில் வெண்டிலேட்டர்களைத் தயார் நிலையில் வைத்திருப்பது, கொரோனா நோய்த் தொற்றுத் தடுப்பு மற்றும் சிகிச்சைக்குத் தேவையான மருந்துகள், புதிய படுக்கை வசதிகள் கொண்ட 'தற்காலிக மருத்துவமனைகள்' அமைப்பது, மாநிலத்தில் உள்ள ஆரம்ப சுகாதார நிலையங்களில் எல்லாம் கொரோனா சிகிச்சை அளிப்பதற்கு ஏற்பாடு செய்வது உள்ளிட்ட பல்வேறு நடவடிக்கைகளில் தலைமைச் செயலாளர் உள்ளிட்ட அதிகாரிகள் தீவிரமாக ஈடுபட்டிட வேண்டும்.&nbsp;  அதிக எண்ணிக்கையில் - போர்க்கால வேகத்தில் பரிசோதனைகளைச் செய்து - கொரோனா நோய்த் தொற்றுக்கு உள்ளானோரைக் கண்டுபிடித்து சிகிச்சை அளித்து - மற்றவர்களுக்கு நோய்ப் பரவல் ஏற்படாமல் தடுத்திட வேண்டும். பொது இடங்களில் முகக்கவசம் அணிவதை ஒரு மக்கள் இயக்கம் போன்ற பிரச்சாரமாகவே ஆங்காங்கே உள்ள மாவட்ட ஆட்சித் தலைவர்கள் தங்களின் கீழுள்ள நிர்வாகம் மூலம் செய்திட வேண்டும்.உள்ளாட்சி அமைப்பில் கழகத்தின் சார்பில் பொறுப்பில் இருப்போரும் இந்தப் பணியில் ஆங்காங்கே அரசு நிர்வாகத்திற்கு ஒத்துழைத்திட வேண்டும். அறிகுறி இல்லாத கொரோனா தொற்று உடையவர்கள் மூலம்தான் அதிகம் இந்த நோய்த் தொற்று பரவுகிறது எனச் செய்திகள் வருவதால் - பரிசோதனை செய்வதை தீவிரப்படுத்திடுவது காலத்தின் கட்டாயம்!&nbsp;    எனவே, தமிழக அரசின் தலைமைச் செயலாளர் அவர்களும் - அவரின் கீழ் உள்ள அரசு செயலாளர்கள், மாவட்ட ஆட்சித் தலைவர்கள் அனைவரும் கொரோனா பரவலைத் தடுக்க - பாதிப்புக்குள்ளானவர்களுக்குத் தடையின்றி சிகிச்சை கிடைக்க அனைத்து முன்னேற்பாடுகளையும் – முன்னெச்சரிக்கை நடவடிக்கைகளையும் எடுத்திடவும் - குறிப்பாக, தட்டுப்பாடு இன்றி தடுப்பூசி போட்டிடவும், ஓர் இயக்கமாகவே செயல்பட்டிட வேண்டும் என்று கேட்டுக் கொள்கிறேன். &nbsp;மே 2-ஆம் தேதிக்குப் பிறகு இன்னொரு ஊரடங்கைத் தாங்கும் நிலையில் தமிழக மக்களும் - அவர்களின் வாழ்வாதாரமும் இல்லை. எனவே 'காபந்து சர்க்கார்' இருக்கின்ற இந்த ஒரு வாரத்தில் கொரோனா தொற்றின் பரவலைத் தடுத்திட அதிகாரிகள் அனைவரும் தீவிரமாகப் பணியாற்றிட வேண்டும் என்று வலியுறுத்திக் கேட்டுக் கொள்கிறேன்.","link":"https:\/\/tamil.asianetnews.com\/politics\/dmk-leader-mk-stalin-alert-tn-govt-about-corona-second-wave-qs4byy","image":["https:\/\/static.asianetnews.com\/images\/01f38a2rr30b95g8vq3t7ha3sz\/capturewer34r-jpg_760x400.jpg"],"pubdate":"Sun, 25 Apr 2021 05:29:23 +0530"},{"title":"இந்தியாவில் ஆடுன சமயத்துல கிரிக்கெட்டையே வெறுத்துட்டேன்..! இங்கிலாந்து வீரர் ஓபன் டாக்","text":"இங்கிலாந்து அணி ஐபிஎல்லுக்கு முன்பாக இந்தியாவில் நீண்ட சுற்றுப்பயணத்தில் ஆடியது. கொரோனா அச்சுறுத்தலுக்கு மத்தியில் ஆடியதால், வீரர்கள் அனைவரும் கொரோனா பாதுகாப்பு வளையத்தில் இருந்தனர்.  2 மாதம் கொரோனா பாதுகாப்பு வளையத்தில் இருப்பது மிகக்கடினம். அந்தவகையில், இந்தியாவிற்கு எதிரான தொடரில் சிறப்பாக பந்துவீசிய டோமினிக் பெஸ், கொரோனா வளையத்தில் இருந்த காலத்தில் கிரிக்கெட்டையே வெறுத்ததாக தெரிவித்துள்ளார்.    இதுகுறித்து பேசிய டோமினிக் பெஸ், இந்திய சுற்றுப்பயணத்துக்கு பிறகு ஒரு பிரேக் எடுத்துக்கொண்டேன். கொரோனா வளையத்தில் இருந்தது கடினமான காலம். அந்த அழுத்தம் நிறைந்த நெருக்கடியான நேரத்தில் கிரிக்கெட்டையே வெறுக்க தொடங்கிவிட்டேன். &nbsp;  நமக்கு சாதகமாக அனைத்தும் சென்றால், கொரோனா வளையம் கடினமாக இருக்காது. ஆனால் நமக்கு சாதகமாக இல்லாத நிலையில், மிகக்கடினமாக இருக்கும். அப்படித்தான் தனக்கு இருந்ததாக டோமினிக் பெஸ் தெரிவித்தார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/dominic-bess-reveals-that-he-started-to-hate-cricket-during-england-series-of-india-qs4buq","image":["https:\/\/static.asianetnews.com\/images\/01exy78h2x1fg8vygfzskv5mxq\/bess-jpg_760x400.jpg"],"pubdate":"Sun, 25 Apr 2021 05:26:51 +0530"},{"title":"லாக் டவுன் நேரத்தில்... மோகன் லால் செய்த சூப்பர் செயல்..! வைரலாகும் வீடியோவால் குவியும் பாராட்டு..!","text":"மலையாள திரையுலகின் சூப்பர் ஸ்டாரான நடிகர் மோகன் லால், தற்போது லாக் டவுன் நேரத்தில் தன்னுடைய வீட்டில் இயற்கை வேளாண்மை தோட்டம் அமைத்துள்ள வீடியோவை வெளியிட அது வைரலாக பார்க்கப்பட்டு வருகிறது. மேலும் இவரது செயலுக்கு ரசிகர்கள் தங்களுடைய பாராட்டுகளையும் தெரிவித்து வருகிறார்கள்.  கடந்த வருடம் போடப்பட்ட லாக் டவுன் காரணமாக, ஒட்டு மொத்த தென்னிந்திய திரையுலகமும் முடங்கியது. படப்பிடிப்புகளில் பிசியாக இயங்கி கொண்டிருந்த பிரபலங்கள் பலரும்... தங்களுடைய குடும்பத்தினருடன் சந்தோஷமாக நேரம் செலவிட்டது மட்டும் இன்றி, தங்களுக்கு பிடித்த பல விஷயங்களை செய்ய துவங்கினர். அந்த வகையில் வீட்டை சுத்தம் செய்வது முதல், பாத்திரம் கழுவுவது, சமயம் செய்வது போன்ற வீடியோக்களையும் அவ்வப்போது பிரபலங்கள் வெளியிட அது ரசிகர்களால் வைரலாக பார்க்கப்பட்டது.    நடிகர் மோகன் லால், அவருடைய வீட்டில் மிகப்பெரிய இயற்க்கை வேளாண் தோட்டம் ஒன்றை உருவாக்கி, சுரைக்காய், கத்தரிக்காய், தக்காளி, பச்சை மிளகாய், பாவக்காய், பீர்க்கங்காய் உள்ளிட்ட பல்வேறு காய்கறிகளை வளர்க்க துவங்கினார். அந்த தோட்டத்தை ஆட்கள் வைத்து பராமரித்து வந்தாலும், நேரம் கிடைக்கும்போதெல்லாம் அவ்வப்போது தோட்டத்திற்கு சென்று செடிகளை பராமரித்து வருகிறார்.    கொரோனாவின் முதல் அலை சற்று குறைய துவங்கியதும், மீண்டும் படப்பிடிப்புகளில் பிஸியான மோகன் லால், கொரோனா இரண்டாவது அலை காரணமாக போடப்பட்டுள்ள லாக் டவுன் மற்றும் கட்டுப்பாடுகள் காரணமாக மீண்டும் செடி கொடிகளை கவனிக்க துவங்கியுள்ளார்.  தன்னுடைய வீட்டு தோட்டத்தை ரசிகர்களுக்கு காட்டும் விதமாக தற்போது அவர் வெளியிட்டுள்ள வீடியோ... ரசிகர்களால் வைரலாக பார்க்கப்பட்டு வருகிறது. பலரும் மோகன் லாலில் இந்த செயலுக்கு தங்களுடைய வாழ்த்துக்களை தெரிவித்து வருகிறார்கள்.                   View this post on Instagram                                   A post shared by Mohanlal (@mohanlal)","link":"https:\/\/tamil.asianetnews.com\/cinema\/mohan-lal-organic-farming-during-lockdown-at-my-home-video-goes-viral-qs4bcf","image":["https:\/\/static.asianetnews.com\/images\/01e8vv65pw341dcvxh6ceg4sq9\/m11-jpg_760x400.jpg"],"pubdate":"Sun, 25 Apr 2021 05:15:51 +0530"},{"title":"கருப்பு சேலையில்... லைட்டாக இடை தெரிய 'குஷி' ஜோதிகாவை போல் மாறி போஸ் கொடுத்த 'பாண்டியன் ஸ்டோர்' புதிய முல்லை!","text":"'பாண்டியன் ஸ்டோர்' சீரியலில் முல்லை கதாபாத்திரத்தில் நடித்து வந்த, நடிகை சித்ரா மறைவிற்கு பின் அவருடைய கதாபாத்திரத்தில் நடித்து வரும், காவ்யா... 'குஷி' படத்தில் ஜோதிகா கருப்பு சேலையில் வருவது போல்... சேலை கட்டி வெளியிட்டுள்ள புகைப்படம் வைரலாக பார்க்கப்பட்டு வருகிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/pandian-store-new-mullai-kaavya-arivumani-black-saree-hot-photos-qs49al","image":["https:\/\/static.asianetnews.com\/images\/01f44b0gmn4xndnnz1rr90x1h5\/5pmht24j-jpg_760x400.jpg"],"pubdate":"Sun, 25 Apr 2021 04:31:34 +0530"},{"title":"#SRHvsDC இனிமேல் அவருக்கு சன்ரைசர்ஸ் அணியில் இடமே இல்ல..! சன்ரைசர்ஸ், கேபிடள்ஸ் அணிகளின் உத்தேச ஆடும் லெவன்","text":"ஐபிஎல் 14வது சீசனில் இன்று இரவு 7.30 மணிக்கு தொடங்கும் போட்டியில் சன்ரைசர்ஸ் ஹைதராபாத் மற்றும் டெல்லி கேபிடள்ஸ் அணிகள் மோதுகின்றன. சென்னை சேப்பாக்கம் ஆடுகளத்தி இந்த போட்டி நடக்கிறது.  இந்த சீசனின் முதல் 3 போட்டிகளிலும் தோல்வியடைந்த சன்ரைசர்ஸ் அணி, 4வது போட்டியில் கேன் வில்லியம்சனை அணிக்குள் கொண்டுவந்தது. எளிதான மேட்ச்களை கூட சன்ரைசர்ஸ் அணிக்கு வென்று கொடுக்க முடியாத மனீஷ் பாண்டேவை, பொறுத்து பொறுத்து பார்த்துவிட்டு அணியிலிருந்து தூக்கியது சன்ரைசர்ஸ் அணி. கடந்த போட்டியில் அவர் ஆடாத நிலையில், இன்றைய போட்டியிலும், இனிவரும் போட்டிகளிலும் கூட ஆட வாய்ப்பில்லை.&nbsp;  சன்ரைசர்ஸ் அணியின் கடந்த போட்டியில் ஆடிய ஆடும் லெவன் காம்பினேஷன் நன்றாக இருந்தது. எனவே அதே காம்பினேஷனுடன் தான் இன்றைய போட்டியிலும் ஆடும்.  உத்தேச சன்ரைசர்ஸ் ஹைதராபாத் அணி:  டேவிட் வார்னர்(கேப்டன்), ஜானி பேர்ஸ்டோ(விக்கெட் கீப்பர்), கேன் வில்லியம்சன், விராட் சிங், விஜய் சங்கர், அபிஷேக் ஷர்மா, கேதர் ஜாதவ், ரஷீத் கான், புவனேஷ்வர் குமார், கலீல் அகமது, சித்தார்த் கவுல்.  டெல்லி கேபிடள்ஸ் அணியிலும் எந்த மாற்றமும் செய்யப்பட வாய்ப்பில்லை. அந்த அணியும் கடந்த போட்டியில் ஆடிய அதே காம்பினேஷனுடன் தான் களமிறங்கும்.  உத்தேச டெல்லி கேபிடள்ஸ் அணி:  பிரித்வி ஷா, ஷிகர் தவான், ஸ்டீவ் ஸ்மித், ரிஷப் பண்ட்(கேப்டன், விக்கெட் கீப்பர்), மார்கஸ் ஸ்டோய்னிஸ், ஷிம்ரான் ஹெட்மயர், லலித் யாதவ், அஷ்வின், ரபாடா, அமித் மிஷ்ரா, ஆவேஷ் கான்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/sunrisers-hyderabad-and-delhi-capitals-probable-playing-eleven-for-today-match-in-ipl-2021-qs48v6","image":["https:\/\/static.asianetnews.com\/images\/01ehsmcdxe6y4fnw4zt60s77am\/srh-jpg_760x400.jpg"],"pubdate":"Sun, 25 Apr 2021 04:22:18 +0530"},{"title":"மே 3ம் தேதி  வரை முழு ஊரடங்கு நீட்டிப்பு... முதலமைச்சரின் அதிரடி உத்தரவு...!","text":"இந்தியாவில் கொரோனா தொற்றின் 2வது அலை மக்களை திண்டாட வைத்து வருகிறது. கடந்த 24 மணி நேரத்தில் மட்டும் புதிதாக 3 லட்சத்து 49 ஆயிரத்து 691 பேர் பாதிக்கப்பட்டுள்ளனர்.&nbsp;இதன் மூலம், நாட்டின் மொத்த பாதிப்பு எண்ணிக்கை 1 கோடியை 69 லட்சத்து 60 ஆயிரத்து 172 ஆக அதிகரித்துள்ளது. குறிப்பாக டெல்லி, மகாராஷ்டிரா, குஜராத், உத்தரப்பிரதேசம், பஞ்சாப், கர்நாடகா, கேரளா, தமிழ்நாடு ஆகிய மாநிலங்களில் கொரோனாவால் பாதிக்கப்படுவோரின் எண்ணிக்கை தினசரி புதிய உச்சங்களை எட்டி வருகிறது.&nbsp;    குறிப்பாக டெல்லியில் கொரோனா தொற்றால் பாதிக்கப்பட்டோரில் ஏராளமானோர் ஆக்ஸிஜன் கிடைக்காமல் உயிரிழந்து வருகின்றனர். டெல்லியில் நிலவும் கடும் ஆக்ஸிஜன் தட்டுப்பாட்டை சரி செய்ய மத்திய, மாநில அரசுகள் வேகமாக செயல்பட்டு வருகின்றன. தற்போதைய நிலவரப்படி டெல்லியில் கொரோனாவால் பாதிக்கப்பட்டோரின் மொத்த எண்ணிக்கை 10 லட்சத்தை கடந்துள்ளது.&nbsp;    இந்நிலையில் டெல்லியில் முழு ஊரடங்கை மேலும் ஒரு வாரத்திற்கு நீட்டிப்பதாக முதலமைச்சர் அரவிந்த் கெஜ்ரிவால் தெரிவித்துள்ளார். கடந்த 21ம் தேதி நாளை வரை முழு ஊரடங்கு அமல்படுத்தப்பட்டிருந்த நிலையில், மேலும் 7 நாட்களுக்கு அதாவது மே 3ம் தேதி காலை 5 மணி வரை முழு ஊரடங்கை அமல்படுத்த உத்தரவு பிறப்பிக்கப்பட்டுள்ளது.&nbsp;    டெல்லியில் ஒருவாரம் முழு ஊரடங்கை அமல்படுத்திய போதும் பாசிட்டிவ் கேஸ்களின் எண்ணிக்கை குறையாததால் மீண்டும் ஊரடங்கை அமல்படுத்தியுள்ளதாக முதலமைச்சர் அரவிந்த் கெஜ்ரிவால் தெரிவித்துள்ளார். அத்தியாவசிய பணிகளுக்கு மட்டுமே டெல்லியில் அனுமதி உள்ளது. பிற தேவைகளுக்காக வெளியே செல்வோர் ஈ-பாஸ் பெற்றே பயணிக்க வேண்டும் என்றும் தெரிவிக்கப்பட்டுள்ளது.&nbsp;   &nbsp;","link":"https:\/\/tamil.asianetnews.com\/india\/delhi-lock-down-extended-to-another-7-days-for-increasing-corona-cases-qs47q9","image":["https:\/\/static.asianetnews.com\/images\/01e6vkb4x2173haxrwtsvhb38a\/lock-down-jpg-710x400xt-jpg-700x400xt-jpg_760x400.jpg"],"pubdate":"Sun, 25 Apr 2021 03:57:45 +0530"},{"title":"3 மாதம் வாடகை பாக்கி... வீதிக்கு வந்த நடிகை விஜயலட்சுமி..! ஹரி நாடாருக்கு என்ன சம்பந்தம்?","text":"இந்நிலையில், தற்போது இவர் வாடகை கொடுக்காததால், வீட்டில் இருந்த பொருட்களை மற்றொரு அறைக்கு மாற்றி வைத்துவிட்டு, அவர் தங்கி இருந்த அறையை வேறொரு நபருக்கு வாடகை விட்டுள்ளதாக விஜயலட்சுமி அளித்துள்ள தகவல் பரபரப்பை ஏற்படுத்தியுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/actress-vijayalakshmi-who-came-to-the-streets-with-3-months-rent-arrears-qs473u","image":["https:\/\/static.asianetnews.com\/images\/01f4489tdq094me2zvkc9fdahz\/fuim3vva-jpg_760x400.jpg"],"pubdate":"Sun, 25 Apr 2021 03:44:19 +0530"},{"title":"நீண்ட இடைவெளிக்கு பிறகு சிஎஸ்கேவிற்காக ஆடும் வெளிநாட்டு வீரர்! ஆர்சிபியில் 2 மாற்றங்கள்;தோனியின் அதிரடி முடிவு","text":"ஐபிஎல் 14வது சீசனின் புள்ளி பட்டியலில் முதலிரண்டு இடங்களில் இருக்கும் ஆர்சிபி மற்றும் சிஎஸ்கே அணிகள் மோதும் போட்டி மும்பை வான்கடேவில் நடக்கிறது. இந்த போட்டியில் டாஸ் வென்ற சிஎஸ்கே கேப்டன் தோனி, பிட்ச் போகப்போக ஸ்லோவாகும் என்பதால் முதலில் பேட்டிங் செய்வதாக தெரிவித்தார்.  இரு அணிகளிலுமே தலா 2 மாற்றங்கள் செய்யப்பட்டுள்ளன. சிஎஸ்கே அணியில் மொயின் அலிக்கு பதிலாக, நீண்ட இடைவெளிக்கு பிறகு இம்ரான் தாஹிர் களமிறங்குகிறார். இங்கிடிக்கு பதிலாக ஆல்ரவுண்டர் பிராவோ வந்துள்ளார்.  சிஎஸ்கே அணி:&nbsp;  டுப்ளெசிஸ், ருதுராஜ் கெய்க்வாட், ரெய்னா, ராயுடு, தோனி(கேப்டன், விக்கெட் கீப்பர்), சாம் கரன், பிராவோ, ஜடேஜா, தீபக் சாஹர், ஷர்துல் தாகூர், இம்ரான் தாஹிர்.  ஆர்சிபி அணியில் கேன் ரிச்சர்ட்ஸனுக்கு பதிலாக டேனியல் கிறிஸ்டியனும், ஸ்பின்னர் ஷபாஸ் அகமதுவுக்கு பதிலாக ஃபாஸ்ட் பவுலர் நவ்தீப் சைனியும் களமிறங்கியுள்ளனர்.  ஆர்சிபி அணி:  விராட் கோலி(கேப்டன்), தேவ்தத் படிக்கல், க்ளென் மேக்ஸ்வெல், டிவில்லியர்ஸ்(விக்கெட் கீப்பர்), வாஷிங்டன் சுந்தர், டேனியல் கிறிஸ்டியன், கைல் ஜாமிசன், ஹர்ஷல் படேல், முகமது சிராஜ், யுஸ்வேந்திர சாஹல், நவ்தீப் சைனி. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/csk-win-toss-opt-to-bat-against-rcb-in-ipl-2021-qs460w","image":["http:\/\/static.asianetnews.com\/images\/01d6jvzq3gne6x1fs2625ymzp4\/Virat-Kohli-MS-Dhoni-IPL_760x400.jpg"],"pubdate":"Sun, 25 Apr 2021 03:21:53 +0530"},{"title":"இந்தியாவில் 3வது நாளாக தொடரும் கொடூரம்... கொரோனாவால் ஒரே நாளில் கொத்து  கொத்தாய் மடியும் மக்கள்...!","text":"கொரோனா 2வது அலை இந்தியாவை உலுக்கி எடுத்து வருகிறது. நாடு முழுவதும் நாளுக்கு நாள் கொரோனா தொற்றால் பாதிக்கப்படுவோரின் எண்ணிக்கை கணிசமாக உயர்ந்து வருகிறது. நேற்று கொரோனாவால் பாதிக்கப்பட்டவர்கள், உயிரிழந்தவர்கள், சிகிச்சை பெற்று வருவோரின் எண்ணிக்கை குறித்து தினமும் மத்திய சுகாதாரத்துறை அமைச்சகம் வெளியிட்டு வருகிறது. கடந்த 24 மணி நேரத்தில் மட்டும் புதிதாக 3 லட்சத்து 49 ஆயிரத்து 691 பேர் பாதிக்கப்பட்டுள்ளனர்.&nbsp;இதன் மூலம், நாட்டின் மொத்த பாதிப்பு எண்ணிக்கை 1 கோடியை 69 லட்சத்து 60 ஆயிரத்து 172 ஆக அதிகரித்துள்ளது.    நேற்று ஒரே நாளில் மட்டும் 2 ஆயிரத்து 767 பேர் உயிரிழந்துள்ளனர்.இதனால் இந்தியாவில் கொரோனா தொற்றால் பலியானோரின் எண்ணிக்கை 1 லட்சத்து 92 ஆயிரத்து 311 ஆக உயர்ந்துள்ளது.தொற்றில் இருந்து ஒரே நாளில் 2 லட்சத்து 17 ஆயிரத்து 113 பேர் குணமடைந்துள்ளனர்.இதன் மூலம், நாட்டில் மொத்தம் குணமடைந்தோர் எண்ணிக்கை 1 கோடியை 40 லட்சத்து 85 ஆயிரத்து 110 ஆக உயர்ந்துள்ளது.இந்தியாவில் கொரோனா தொற்றால் பாதிக்கப்பட்ட 26 லட்சத்து 82 ஆயிரத்து 751 பேர் மருத்துவமனையில் சிகிச்சை பெற்று வருகின்றனர்.    கொரோனாவால் பாதிக்கப்பட்டோரின் சதவிகிதம் 83.05% ஆக அதிகரித்துள்ளது.கொரோனாவால் உயிரிழந்தோர் சதவிகிதம் 1.13% ஆக அதிகரித்துள்ளது.&nbsp;கொரோனாவால் சிகிச்சை வெறுவோர் சதவிகிதம் 15.82% ஆக அதிகரித்துள்ளது.&nbsp;இந்தியாவில் கடந்த 24 மணி நேரத்தில் 25 லட்சத்து 36 ஆயிரத்து 612 பேருக்கு கொரோனா தடுப்பூசி போடப்பட்டுள்ளதை அடுத்து, &nbsp;நாட்டில் இதுவரை தடுப்பூசி செலுத்திக் கொண்டோரின் எண்ணிக்கை 14 கோடியை 09 லட்சத்து 16 ஆயிரத்து 417 ஆக அதிகரித்துள்ளது","link":"https:\/\/tamil.asianetnews.com\/india\/in-india-covid-cases-continue-to-rise-3-49-lakh-new-cases-2-767-deaths-qs44w5","image":["https:\/\/static.asianetnews.com\/images\/01f44109aqqjaqg0tk3cpdqa0m\/covid-india-wave-jpg_760x400.jpg"],"pubdate":"Sun, 25 Apr 2021 02:56:29 +0530"},{"title":"#CSKvsRCB நீங்க மட்டும் இல்ல நாங்களும் கெத்துதான்! சிஎஸ்கேவை போல மாறிய ஆர்சிபி; இருஅணிகளின் உத்தேச ஆடும் லெவன்","text":"ஐபிஎல் 14வது சீசனில் முதல் முறையாக கோப்பையை வெல்லும் முனைப்பில் களமிறங்கிய ஆர்சிபி அணி, இந்த சீசனை சிறப்பாக தொடங்கியுள்ளது. முதல் 4 போட்டிகளிலும் வெற்றி பெற்று புள்ளி பட்டியலில் முதலிடத்தில் உள்ளது ஆர்சிபி.&nbsp;  கடந்த சீசன்களில் ஆடும் லெவனை ஆர்சிபி அணி மாற்றிக்கொண்டேயிருக்கும். ஆனால் இந்த சீசனில் பேட்டிங் ஆர்டர் மற்றும் பவுலிங் ஆகிய அனைத்துமே நன்றாக செட் ஆகிவிட்டது. கடந்த சீசன்களில் ஆர்சிபி அணியின் பலவீனமாக இருந்த டெத் பவுலிங், இந்த சீசனில் வலுவடைந்துள்ளது. சிராஜ், ஹர்ஷல் படேல், கைல் ஜாமிசன், கேன் ரிச்சர்ட்ஸன் ஆகியோர் அபாரமாக வீசுகின்றனர்.  எனவே இன்று சிஎஸ்கேவை எதிர்கொள்ளும் ஆர்சிபி அணியின் ஆடும் லெவன் காம்பினேஷனில் எந்த மாற்றமும் செய்யப்பட வாய்ப்பில்லை. பொதுவாக சிஎஸ்கே மற்றும் மும்பை இந்தியன்ஸ் அணிகள் தான், ஜெயித்தாலும் தோற்றாலும் ஆடும் லெவன் காம்பினேஷனை மாற்றாமல், வீரர்கள் மீது நம்பிக்கை வைத்து அதே அணியுடன் ஆடும். ஆனால் இந்த சீசனில் ஆர்சிபி அணி அந்த மாதிரியான அணியாக மாறியுள்ளது.  மும்பை வான்கடேவில் நடக்கும் இன்றைய போட்டியில் புள்ளி பட்டியலில் முதலிரண்டு இடங்களில் இருக்கும் ஆர்சிபி மற்றும் சிஎஸ்கே அணிகள் மோதும் நிலையில், இரு அணிகளின் ஆடும் லெவன் காம்பினேஷனிலும் எந்த மாற்றமும் செய்யப்பட வாய்ப்பில்லை. கடந்த போட்டியில் ஆடிய அதே ஆடும் லெவன் காம்பினேஷனுடன் தான் களமிறங்கும்.  ஆர்சிபி அணி:  விராட் கோலி(கேப்டன்), தேவ்தத் படிக்கல், ஷபாஸ் அகமது, க்ளென் மேக்ஸ்வெல், டிவில்லியர்ஸ்(விக்கெட் கீப்பர்), வாஷிங்டன் சுந்தர், கைல் ஜாமிசன், கேன் ரிச்சர்ட்ஸன், ஹர்ஷல் படேல், முகமது சிராஜ், யுஸ்வேந்திர சாஹல்.  சிஎஸ்கே அணி:  டுப்ளெசிஸ், ருதுராஜ் கெய்க்வாட், மொயின் அலி, ரெய்னா, ராயுடு, தோனி(கேப்டன், விக்கெட் கீப்பர்), சாம் கரன், ஜடேஜா, தீபக் சாஹர், ஷர்துல் தாகூர், லுங்கி இங்கிடி. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/csk-and-rcb-teams-probable-playing-eleven-for-today-match-in-ipl-2021-qs44dp","image":["http:\/\/static.asianetnews.com\/images\/01d91r8nbdjjeh17m907wrkyty\/Dhoni-Kohli_760x400.jpg"],"pubdate":"Sun, 25 Apr 2021 02:45:26 +0530"},{"title":"கண்களால் பேசி கியூட் ரோமஸ் பண்ணும் சிம்பு - கல்யாணி பிரியதர்ஷன்! 'மாநாடு' ஷூட்டிங் போட்டோஸ்!","text":"நடிகர் சிம்பு நடித்து வரும் 'மாநாடு' படத்தில் லேட்டஸ்ட் ஷூட்டிங் ஸ்பாட் போட்டோஸ் வெளியாகி, ரசிகர்களால் வைரலாக பார்க்கப்பட்டு வருகிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/manadu-movie-simbu-and-kalyani-priyadharshan-latest-romantic-photos-qs43si","image":["https:\/\/static.asianetnews.com\/images\/01f44434wavrkzcek310p73rr7\/s3-jpg_760x400.jpg"],"pubdate":"Sun, 25 Apr 2021 02:32:42 +0530"},{"title":"6 நிமிட காட்சியை சிங்கிள் டேக்கில் நடித்து அசத்திய சிலம்பரசன்..! கை தட்டி ஆரவாரம் செய்த படக்குழு!","text":"நடிகர் சிம்பு, ஒரே டேக்கில் அசால்டாக நடித்து அசத்தும் நடிகர் என்பது அனைவரும் அறிந்தது தான், ஆனால் இடை விடாமல் 6 நிமிட காட்சியை ஒரே டேக்கில் நடித்து வசதியுள்ள தகவல் வெளியாகியுள்ளது.  சுரேஷ் காமாட்சியின் வி ஹவுஸ் நிறுவனம் தயாரித்துவரும் படம் மாநாடு சிலம்பரசன் கதாநாயகனாக நடித்துவரும் இந்தப்படத்தை வெங்கட்பிரபு இயக்கி வருகிறார். கல்யாணி பிரியதர்ஷன் கதாநாயகியாக நடிக்க எஸ்.ஜே.சூர்யா முக்கிய வேடத்தில் நடிக்கிறார். மேலும், ஒய்.ஜி. மகேந்திரன், வாகை சந்திர சேகர், எஸ் ஏ சந்திர சேகர், அஞ்சனா கீர்த்தி, உதயா, மனோஜ் கே. பாரதி, பிரேம்ஜி, கருணாகரன், மகத், &nbsp;டேனியல் போப், &nbsp;உள்ளிட்ட பலர் நடிக்கின்றனர்.&nbsp;    யுவன் ஷங்கர் ராஜா இசையமைக்க ரிச்சர்ட் எம் நாதன் ஒளிப்பதிவு செய்கிறார். உமேஷ் ஜே குமார் கலையை கவனிக்க ஸ்டண்ட் சில்வா சண்டைப் பயிற்சி கையாள மதன் கார்க்கி பாடல்கள் எழுத நடனம் அமைக்கிறார் ராஜூ சுந்தரம். வாசுகி பாஸ்கர் ஆடை &nbsp;வடிவமைப்பு ஏரியாவை கவனித்துக் கொள்கிறார்.&nbsp;  அரசியல் பின்னணியில் உருவாகி வரும் இந்தப்படத்தில் அப்துல் காலிக் என்கிற கதாபாத்திரத்தில் சிலம்பரசன் நடித்து வருகிறார். &nbsp;இப்படத்தின் படப்பிடிப்பு தற்போது சென்னை மற்றும் அதன் சுற்றுப்புறங்களில் தொடர்ந்து நடைபெற்று வருகிறது.&nbsp;    நேற்றைய படப்பிடிப்பின்போது, சிலம்பரசன், கல்யாணி பிரியதர்ஷன், எஸ்.ஜே.சூர்யா, பிரேம்ஜி, கருணாகரன் உள்ளிட்டோர் நடிக்கும் காட்சியை படமாக்கினார் வெங்கட் பிரபு. படத்தின் மிக முக்கியமான, கிட்டத்தட்ட ஆறு நிமிடம் கொண்ட இந்த காட்சியில், ஒரே டேக்கில் நடித்து அசத்தினார் சிலம்பரசன்.&nbsp;  சிலம்பரசன் சிங்கிள் டேக் நடிகர் என்பது அனைவரும் அறிந்தது தான்.. ஆனால் ஆறு நிமிட காட்சியை கூட, ஒரே டேக்கில் அவர் நடித்து முடித்ததை கண்டு அசந்துபோன படக்குழுவினர், காட்சி படமாக்கப்பட்டு முடிந்ததும் உடனே கைதட்டல் மூலமாக சிலம்பரசனுக்கு தங்களது பாராட்டுக்களை தெரிவித்தனர்.","link":"https:\/\/tamil.asianetnews.com\/cinema\/simbu-acting-6-minute-within-single-take-qs42xi","image":["https:\/\/static.asianetnews.com\/images\/01f2kjxcmyawewvq216hv0nbb6\/eysxn5xvcaatxwo-jpg_760x400.jpg"],"pubdate":"Sun, 25 Apr 2021 02:14:06 +0530"},{"title":"தமிழக ஆக்ஸிஜனை பிற மாநிலங்களுக்கு அனுப்ப கூடாது... பிரதமர் மோடிக்கு முதல்வர் எடப்பாடி பழனிசாமி கடிதம்...!","text":"தமிழகத்தில் கொரோனா தொற்றால் பாதிக்கப்படுவோரின் எண்ணிக்கை நாளுக்கு நாள் கணிசமான அளவில் அதிகரித்து வருகிறது. தமிழகத்தில் நேற்று ஒரே நாளில் மட்டும் 14,799 பேர் பாதிக்கப்பட்டுள்ளனர். அதிகபட்சமாக சென்னையில் 4,086 பேருக்கு தொற்று ஏற்பட்டுள்ளது. அதனைத் தொடர்ந்து செங்கல்பட்டில் 1,163 பேருக்கும், கோயம்புத்தூரில் 1,004 பேருக்கும் தொற்று உறுதி செய்யப்பட்டுள்ளது. இதுவரையிலான மொத்த பாதிப்பு 10 லட்சத்தை கடந்துள்ளது, அதாவது 10 லட்சத்து 66 ஆயிரத்து 329 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது.&nbsp;    இப்படி தமிழகத்தில் கொரோனா நோயாளிகளின் எண்ணிக்கை அதிகரித்து வருவதால், ஆக்ஸிஜன் சிலிண்டர்களுக்கான தேவையும் அதிகரித்து வருகிறது. எனவே தமிழகத்திற்கான ஆக்ஸிஜனை பிற மாநிலங்களுக்கு அனுப்பக்கூடாது என பிரதமர் மோடிக்கு முதலமைச்சர் எடப்பாடி பழனிசாமி கடிதம் எழுதியுள்ளார். ஸ்ரீபெரும்புதூர் ஆலையில் இருந்து 80 மெட்ரிக் டன் ஆக்ஸிஜன் பிற மாநிலங்களுக்கு அனுப்பப்படுவதை ரத்து செய்ய வேண்டும் என முதலமைச்சர் எடப்பாடி பழனிசாமி வலியுறுத்தியுள்ளார்.&nbsp;    தமிழகத்தில் தேவையான அளவு ஆக்ஸிஜன் உற்பத்தி செய்யப்படுவதாகவும், அவை அனைத்தும் தமிழக மக்களுக்கே கிடைப்பதை உறுதி செய்ய வேண்டும் என்றும் பிரதமருக்கு முதலமைச்சர் கோரிக்கை விடுத்துள்ளார். தற்போதைய கொரோனா பரவலைக் கருத்தில் கொண்டால் தமிழகத்திற்கு 450 மெட்ரிக் டன் ஆக்ஸிஜன் தேவைப்படும் என்றும், உடனடியாக அண்டை மாநிலத்திற்கு ஆக்ஸிஜன் கொடுக்கும் விவகாரம் குறித்து துரித நடவடிக்கை எடுக்க வேண்டும் என்றும் வலியுறுத்தியுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/tamil-nadu-chief-minister-edappadi-palaniswami-wrote-a-letter-to-prime-minister-narendra-modi-for-oxygen-qs42sg","image":["https:\/\/static.asianetnews.com\/images\/01f442z7gednrmtp1f098777d8\/capture-png_760x400.jpg"],"pubdate":"Sun, 25 Apr 2021 02:11:04 +0530"},{"title":"இதுவரை பார்த்திடாத வித்தியாசமான தோற்றத்தில் கார்த்தி... வெளியானது 'சர்தார்' மோஷன் போஸ்டர்..!","text":"நடிகர் விஷாலை வைத்து, 'இருபுதிரை', மற்றும் சிவகார்த்திகேயன் நடித்த 'ஹீரோ' ஆகிய படங்களை இயக்கிய... இயக்குனர் பி.எஸ்.மித்ரன் இயக்கத்தில் கார்த்தி நடிக்க உள்ள திரைப்படம் 'சர்தார்'. இந்த படத்தின் மோஷன் போஸ்டர் தற்போது வெளியாகி நல்ல வரவேற்பை பெற்றுள்ளது.  நடிகர் கார்த்தி நடிப்பில் சமீபத்தில் வெளியான 'சுல்தான்' திரைப்படம் கலவையான விமர்சனங்களையே பெற்றது. இதை தொடர்ந்து கார்த்தியின் கை வசம், இயக்குனர் மணிரத்னம் இயக்கத்தில் நடித்து வரும் 'பொன்னியின் செல்வன்' திரைப்படம் மட்டுமே இருந்தது. மேலும் நடிகர் கார்த்தி, இரும்புத்திரை பட இயக்குனர் பி.எஸ்.மித்ரன் இயக்கத்தில் நடிக்க பேச்சு வார்த்தை நடந்து வந்ததாக கூறப்பட்டது .    இதனை உறுதி செய்யும் விதமாக படக்குழு தற்போது, கார்த்தியின் வித்தியாசமான லூக்குடன் கூடிய ஃபர்ஸ்ட் லுக் மோஷன் போஸ்டரை வெளியிட்டுள்ளது. இதில் கார்த்தி வயதான தோற்றத்தில் உள்ளார். இந்த படத்தில் கார்த்திக்கு ஜோடியாக ராஷி கண்ணா மற்றும் 'கர்ணன்' பட நாயகி ரஜிஷா விஜயன் நடிக்க உள்ளனர் என்பது உறுதியாகியுள்ளது.    ஜிவி. பிரகாஷ் இசையமைக்க உள்ள இந்த படத்திற்கு, ஜார்ஜ் சி வில்லியம்ஸ் ஒளிப்பதிவு செய்ய உள்ளார். ரூபன் - படத்தொகுப்பாளராக பணியாற்ற உள்ளார். மேலும், திலீப் சுப்புராயன் சண்டை காட்சிகளை வடிவமைக்க உள்ளார். பல்வேறு எதிர்பார்ப்புகளுக்கு மத்தியில் உருவாகும் இந்த படத்தை ப்ரிஸ் பிச்சர்ஸ் சார்பாக லக்ஷ்மன் குமார் தயாரிக்க உள்ளார் என்பது குறிப்பிடத்தக்கது.","link":"https:\/\/tamil.asianetnews.com\/cinema\/actor-karthi-sardar-first-look-motion-poster-released-qs41lv","image":["https:\/\/static.asianetnews.com\/images\/01ey8p4jqh5s3ebdg13kk0bcnf\/capturew235rt5r-jpg_760x400.jpg"],"pubdate":"Sun, 25 Apr 2021 01:45:32 +0530"},{"title":"முழு முதுகையும் காட்டி... ஒய்யார கவர்ச்சியில் இளசுகள் மனதை இளக வைக்கும் அமைரா டஸ்ட்டர்..! ஹாட் போட்டோஸ்","text":"தனுஷ் நடித்த 'அனேகன்' படத்தில் அவருக்கு ஜோடியாக நடித்த அமைரா தன்னுடைய இன்ஸ்டாங்க்ராம் பக்கத்தில், கவரி வீசும் கவர்ச்சி உடையில் வெளியிட்ட புகைப்படங்களின் தொகுப்பு இதோ... &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/actress-amyra-dastur-hot-photo-gallery-qs3zne","image":["https:\/\/static.asianetnews.com\/images\/01f43z2gsk6f5d59966vvz9e22\/tl87lkbl-jpg_760x400.jpg"],"pubdate":"Sun, 25 Apr 2021 01:03:15 +0530"},{"title":"இது பழைய சர்வே... இப்போதாவது ‘ராகுல் காந்தி’ குறித்த இளம்பெண்களின் எண்ணம் மாறி இருக்குமா?!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">யூடியூபில் இப்படி ஒரு காமெடியான ஏன் சற்றே விஷமத்தனமான சர்வே வீடியோ காணக்கிடைத்தது. ஆங்கர் ஒருவர் இளம்பெண்கள் கூடி இருக்கும் இடங்களாகத் தேடிச் சென்று, ‘காங்கிரஸ் தலைவர் ராகுல் காந்தி உங்களிடம் புரப்போஸ் செய்தால், உங்களது ரியாக்‌ஷன் என்னவாக இருக்கும்? அவரது புரப்போஸலை நீங்கள் ஏற்றுக் கொள்வீர்களா? என்று கேள்வி கேட்டார். இந்த வீடியோவில் ஒரே ஒரு பெண் கூட ராகுல் காந்தியின் புரப்போஸலை ஏற்றுக் கொள்வேன் என்றோ அவர் மீது எனக்கு மிகுந்த மரியாதை இருக்கிறது. வருங்காலத்தில் அவர் மிகச்சிறந்த தலைவராக வருவார். நேரு குடும்பத்தின் நம்பிக்கை நட்சத்திரம் அவர் என்றோ மருந்துக்கு கூட சொல்லக் காணோம். <br \/>\nசரி இவர்கள் ராகுலின் புரபோஸலை ஏற்றுக் கொள்கிறார்களா? இல்லையா? என்பதல்ல பிரச்னை. ராகுல் குறித்த இளம்பெண்களின் கற்பனை என்னவாக இருக்கிறது என்பது தான் முதன்மையான பிரச்னை. ராகுல் காந்தி என்ன வேலை வெட்டி இல்லாதவரா? இந்த இளம்பெண்களை எல்லாம் தேடிச் சென்று புரபோஸ் செய்து கொண்டிருக்க. அவருக்கு அதை விடச் செய்வதற்கு உருப்படியான பல வேலைகள் இருக்கலாம். ஆனால், அந்த வேலைகள் அனைத்துமே ‘மக்கள் அபிமானம்’ என்ற அடிப்படையின் மேல் தான் கட்டமைக்கப்பட்டிருக்கிறது என்றால், அதிலேயே மனிதர் கோட்டை விட்டு விடுவார் போலிருக்கிறதே.<\/p>\n\n<div data-oembed-url=\"https:\/\/www.youtube.com\/watch?v=Op-8zKa0Tv0\">\n<div style=\"max-width:320px;margin:auto;\"><!-- You're using demo endpoint of Iframely API commercially. Max-width is limited to 320px. Please get your own API key at https:\/\/iframely.com. -->\n<div style=\"left: 0; width: 100%; height: 0; position: relative; padding-bottom: 56.2493%;\"><iframe allowfullscreen=\"\" scrolling=\"no\" src=\"https:\/\/www.youtube.com\/embed\/Op-8zKa0Tv0?rel=0&showinfo=0\" style=\"border: 0; top: 0; left: 0; width: 100%; height: 100%; position: absolute;\"><\/iframe><\/div>\n<\/div>\n<\/div>\n\n<p style=\"text-align: justify;\">வீடியோ இந்தியில் இருந்தாலும் அந்தப் பெண்கள் என்ன பதில் சொல்கிறார்கள் என்பது நன்றாகவே புரிகிறது. இதில் கொடுமையான விஷயம் பதில் சொன்ன இளம்பெண்களில் ஒருவர், ராகுலுக்கு ’நோ’ சொல்லி விட்டு நரேந்திர மோடி புரபோஸ் செய்தால் ’ஓகே’ சொல்வேன் என்கிறார். பணமதிப்பிழப்பு சோகங்கள் எல்லாம் நடந்தேறுவதற்கு முந்தைய காலம் இது, அதனால் அந்தப் பெண் அப்படி சொல்லி இருக்கலாம். ஆனால், இதில் கவனிக்கத் தக்க விஷயம் என்னவென்றால் ராகுல் காந்திக்கு இளம்பெண்களிடையே இருக்கும் வரவேற்பும், மரியாதையும் தான். இந்தப் பெண்கள் சொல்லும் பதில்களில் முக்கால்வாசியும்;<\/p>\n\n<ul>\n\t<li style=\"text-align: justify;\">ராகுல் காந்திக்கு ஐக்யூ இல்லை...<\/li>\n\t<li style=\"text-align: justify;\">சுயமாக சிந்திக்கத் தெரியாதவர்<\/li>\n\t<li style=\"text-align: justify;\">அவர் சுவாரஸ்யமான தலைவராக இல்லை அவரைப் பார்க்கவே சலிப்பாக இருக்கிறது.<\/li>\n<\/ul>\n\n<p style=\"text-align: justify;\">- என்பதாகவே இருக்கிறது.<\/p>\n\n<p style=\"text-align: justify;\">சிலரோ... அவரை வெறுக்கிறோம். என்ன காரணம் என்பது தெரியாமலே அவரை வெறுக்கத் தோன்றுகிறது என்கிறார்கள்.<\/p>\n\n<p style=\"text-align: justify;\">சில பெண்கள் அவருக்கு வயதாகி விட்டது. ஆனால் அதற்கேற்ற சிந்தனைத்திறன் இல்லை என்கிறார்கள். சில பெண்கள் அவருக்கு சுயமாக சிந்திக்க மட்டுமல்ல சுயமாக இயங்கக் கூடத் தெரியவில்லை என்றும் கூறுகிறார்கள். ஆனால் கடந்த செப்டம்பர் மாதம் நாடாளுமன்றத்தில் நடைபெற்ற நம்பிக்கையில்லா தீர்மானத்தின் மீதான உரையாடலின் போது ராகுல் காந்தி பிரதமர் மோடியை நேருக்கு நேராக பல கேள்விகளைக் கேட்டு விளாசித் தள்ளினார். அவரது கேள்விகளில் மோடியின் வெளிநாட்டுப் பயணங்கள், பாதுகாப்பு அமைச்சகத்தின் ரஃபேல்ஸ் விமான ஒப்ப்ந்தம், நாட்டின் பொருளாதார நிலை, பெண்கள் பாதுகாப்பு எனப் பலகோணத் தாக்குதல்கள் இருந்தன. கடைசியாக பிரதமரை முகத்துக்கு நேராகவே, ‘நீங்கள் எனது கண்களை நேரடியாகப் பார்த்துப் பேசுவதை தவிர்க்கிறீர்கள். என்றும் குற்றம் சாட்டியிருந்தார். ராகுலின் குற்றச்சாட்டின் போது மோடியின் உடல்மொழியில் பதற்றம் தென்பட்டதாக ஊடகங்கள் கூட எழுதித் தள்ளின. தனது கனமான உரையோடு ராகுல் முடித்துக் கொண்டிருந்தால் பிரச்னையே இல்லை. ராகுலின் உரையின் மீதான பிரமிப்பிலேயே மக்கள் இப்போதும் கூட அவரைப் பாராட்டித் தள்ளிகொண்டே தான் இருப்பார்கள். ஆனால், ராகுல் கடைசியாக செய்த காரியம் அவர் ஏவிய அஸ்திரம் அவரையே திருப்பித் தாக்கும் வண்ணம் பூமராங் ஆக மாறியது தான் விந்தையிலும் விந்தை.<\/p>\n\n<p style=\"text-align: justify;\">தனது உரையை முடிக்கும் முன் ராகுல் காந்தி, பிரதமரை நோக்கி, ‘நீங்கள் என்னை பப்பு என்று அழைத்தாலும் கூட உங்களை நான் துளியளவேனும் வெறுக்க மாட்டேன். உள்ளுக்குள் உள்ள வெறுப்பை அகற்றி விட்டு அன்பை  விதைப்பேன் என்று கூறி பிரதமரைக் கட்டியணைத்தார். இது நிச்சயம் அரசியல் நாகரிகமே தான், ராகுல் பண்பட்ட அரசியல் தலைவராகி விட்டார் என்று ராகும் ஆதரவாளர்கள் உடனடியாக அவரைப் பாராட்டத் தொடங்கி விட்டனர். இது ஒரு பக்கம் நடந்து கொண்டிருக்க மறுபுறமோ, பாஜகவினர்... ராகுல் உரையை முடித்து பிரதமரை கட்டியணைத்து நகர்ந்ததும் தமது இருக்கையில் சென்று அமர்ந்து ராகுல் தமது சகாக்களைப் பார்த்து எப்படி என் திட்டம் என்பதாக கண் சிமிட்டுகிறார் பாருங்கள், இவர் இன்னும் பச்சா தான், குழந்தைத்தனம் கொண்டவர் தான் என்று முதல் நாளில் வரலாற்றுச் சிறப்பு மிக்க உரையாற்றிய ராகுலின் பெயருக்கு களங்கம் ஏற்படுத்துவதை வெற்றிகரமாகச் செய்தனர்.<\/p>\n\n<p style=\"text-align: justify;\">தம்மைச் சுற்றி நடக்கும் இப்படியான எதிர்க்கட்சிகளின் சதி வலைகள் குறித்த்அ ஞானமெல்லாம் ராகுலுக்கு ஏன் இல்லாமல் போனது. அவர் இன்னும் கொஞ்டம் மெச்சூர்டாக நடந்து கொள்ளலாமே என்பதாக இருக்கிறது ராகுல் அபிமானிகளின் மனநிலை.<\/p>\n\n<p style=\"text-align: justify;\">அபிமானிகள் விருப்பத்திற்கு தோதாக ராகுல் மேலும் பண்படுவாரா? என்றால்;<\/p>\n\n<p style=\"text-align: justify;\">அது ராகுலுக்கு மட்டுமே தெரிந்த உண்மை.<br \/>\n <\/p>\n\n<p style=\"text-align: justify;\">Image Courtesy: MensXP.com<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/sep\/29\/rahul-gandhi-is-he-a-matured-leader-or-comic-heir-from--nehru-family-3010486.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2018\/9\/29\/w600X390\/rahul_wink.jpg"],"pubdate":"Saturday, September 29, 2018 03:26 PM +0530"},{"title":"2019 மக்களவைத் தேர்தல் 10 முக்கியமான வெற்றியாளர்கள் VS தோல்வியாளர்கள்!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">2019 மக்களவைத் தேர்தல் வாக்கு எண்ணிக்கை நடந்து முடிந்திருக்கிறது. மீண்டும் நரேந்திர மோடி தலைமையிலான பாஜக அரசு மத்தியில் ஆட்சி அமைக்கிறது. இந்நிலையில் இத்தேர்தலில் வெற்றியடைவார்கள் என்று கருதப்பட்ட பல விஐபி வேட்பாளர்கள் தோல்வியடைந்திருக்கிறார்கள். தோற்றுப் போவார்கள் என்று கருதிய சிலர் வெற்றி வாகை சூடியிருக்கிறார்கள்.<\/p>\n\n<p style=\"text-align: justify;\">காங்கிரஸ் கோட்டை என்று கருதப்பட்ட அமேதியில் பாஜக வேட்பாளரான நடிகை ஸ்மிரிதி இரானி இம்முறை வெற்றி வாகை சூடியிருக்கிறார். தனது சொந்தத் தொகுதியில் தோற்றாலும் எதிர்பாராத விதமாக கேரள மாநிலம் வயநாட்டில் வெற்றி வாகை சூடியிருக்கிறார் காங்கிரஸ் கட்சியின் அகில இந்தியத் தலைவரான ராகுல் காந்தி.<\/p>\n\n<p style=\"text-align: justify;\">தமிழகத்தில் எப்போதும் இல்லாத அளவில் இம்முறை இலக்கியவாதிகள் என அடையாளம் காணப்பட்டுள்ள நால்வர் பாராளுமன்ற உறுப்பினர்களாக வெற்றி வாகை சூடியுள்ளனர். அவர்கள் முறையே திமுகவைச் சேர்ந்த கனிமொழி, தமிழச்சி தங்க பாண்டியன், விடுதலைச் சிறுத்தைகள் கட்சியைச் சார்ந்த ரவிக்குமார், மார்க்சிஸ்ட் கம்யூனிஸ் கட்சி வேட்பாளராக வென்றிருக்கும் எழுத்தாளர் சு. வெங்கடேசன் போன்றோர்.<\/p>\n\n<p style=\"text-align: justify;\">பெங்களூரு மத்தியப் பகுதி வேட்பாளரான நடிகர் பிரகாஷ் ராஜ் தோல்வியைத் தழுவி இருக்கிறார். <\/p>\n\n<p style=\"text-align: justify;\">ஒருவேளை எந்தக் கட்சியும் பெரும்பான்மை வாக்குகளைப் பெறாவிட்டால் கூட்டணி ஆட்சி அமையும் பட்சத்தில் பிரதமர் பதவியை அடைவதற்கு வாய்ப்பிருக்கிறது என அரசியல் விமர்சகர்களால் கருதப்பட்ட தலைவர்களான மாயாவதி மற்றும் மம்தா பானர்ஜி தலைமையிலான கட்சிகள் இம்முறை பெருமளவில் தோல்வியைத் தழுவியுள்ளன. <\/p>\n\n<p style=\"text-align: justify;\">கேரளாவில் சபரிமலை விவகாரத்தின் பின்னணிக் காரணங்களால் கம்யூனிஸ்டுகளுக்குத் தோல்வியே கிட்டியுள்ளது.<\/p>\n\n<p style=\"text-align: justify;\">தமிழகத்தில் திமுக தலைமையிலான கூட்டணிக் கட்சிகள் பெரும்பான்மையாக ஜெயித்திருக்கின்றன. இடைத்தேர்தல்களில் திமுக இம்முறை மிகச்சிறந்த வாக்கு வங்கியை மீட்டெடுத்த போதும் ஆட்சி மாற்றத்தை நிகழ்த்த முடியாமல் போனது துரதிர்ஷ்டமே! அதிமுக, பாஜக தலைமையிலான கூட்டணியின் வெற்றி விகிதம் தமிழகத்தில் குறைவு.<\/p>\n\n<p style=\"text-align: justify;\">ஆக, இந்த தேர்தலைப் பொருத்தவரை பலரது வெற்றி, தோல்விகள் முன்னமே மக்களால் தீர்மானிக்கப்பட்டவையாக இருந்த போதும் சில அரசியல் பிரபலங்களது வெற்றி திகைக்கச் செய்வதாக இருந்தது.  சிலரது தோல்வி எதிர்பாராததாக இருந்ததும் உண்மை. அப்படி திகைக்கச் செய்த முக்கியமான 10 வெற்றியாளர்கள் மற்றும் தோல்வியாளர்கள் குறித்த பட்டியலை தெரிந்து கொள்வோம்.<\/p>\n\n<p> <\/p>\n\n<table align=\"left\" border=\"1\" cellpadding=\"1\" cellspacing=\"1\" style=\"width:500px\">\n\t<caption>\n\t<h3>முக்கியமான 10 வெற்றியாளர்கள்<\/h3>\n\n\t<p> <\/p>\n\t<\/caption>\n\t<thead>\n\t\t<tr>\n\t\t\t<th scope=\"col\">பெயர்<\/th>\n\t\t\t<th scope=\"col\">கட்சி<\/th>\n\t\t\t<th scope=\"col\">தொகுதி<\/th>\n\t\t<\/tr>\n\t<\/thead>\n\t<tbody>\n\t\t<tr>\n\t\t\t<td>அமித்ஷா<\/td>\n\t\t\t<td>பாஜக<\/td>\n\t\t\t<td>காந்திநகர்<\/td>\n\t\t<\/tr>\n\t\t<tr>\n\t\t\t<td>ஸ்ம்ருதி இரானி<\/td>\n\t\t\t<td>பாஜக<\/td>\n\t\t\t<td>அமேதி<\/td>\n\t\t<\/tr>\n\t\t<tr>\n\t\t\t<td>ஃபரூக் அப்துல்லா<\/td>\n\t\t\t<td>தேசிய மாநாட்டுக் கட்சி<\/td>\n\t\t\t<td>ஸ்ரீநகர்<\/td>\n\t\t<\/tr>\n\t\t<tr>\n\t\t\t<td>ரவி ஷங்கர் பிரசாத்<\/td>\n\t\t\t<td>பாஜக<\/td>\n\t\t\t<td>பாட்னா சாஹிப்<\/td>\n\t\t<\/tr>\n\t\t<tr>\n\t\t\t<td>மனீஷ் திவாரி<\/td>\n\t\t\t<td>காங்கிரஸ்<\/td>\n\t\t\t<td>அனந்தபூர் சாஹிப்<\/td>\n\t\t<\/tr>\n\t\t<tr>\n\t\t\t<td>சுப்ரியா சுலே<\/td>\n\t\t\t<td>தேசியவாத காங்கிரஸ் கட்சி<\/td>\n\t\t\t<td>பாரமதி<\/td>\n\t\t<\/tr>\n\t\t<tr>\n\t\t\t<td>ராஜ்நாத் சிங்<\/td>\n\t\t\t<td>பாஜக<\/td>\n\t\t\t<td>லக்னெள<\/td>\n\t\t<\/tr>\n\t\t<tr>\n\t\t\t<td>நிதின் கட்கரி<\/td>\n\t\t\t<td>பாஜக<\/td>\n\t\t\t<td>நாக்பூர்<\/td>\n\t\t<\/tr>\n\t\t<tr>\n\t\t\t<td>மேனகா காந்தி<\/td>\n\t\t\t<td>பாஜக<\/td>\n\t\t\t<td>சுல்தான்பூர்<\/td>\n\t\t<\/tr>\n\t\t<tr>\n\t\t\t<td>சாத்வி ப்ரக்யா சிங் தாக்குர்<\/td>\n\t\t\t<td>பாஜக<\/td>\n\t\t\t<td>போபால்<\/td>\n\t\t<\/tr>\n\t<\/tbody>\n<\/table>\n\n<table align=\"left\" border=\"1\" cellpadding=\"1\" cellspacing=\"1\" style=\"width:500px\">\n\t<caption>\n\t<h3>முக்கியமான 10 தோல்வியாளர்கள்<\/h3>\n\n\t<p> <\/p>\n\t<\/caption>\n\t<thead>\n\t\t<tr>\n\t\t\t<th scope=\"col\">பெயர்<\/th>\n\t\t\t<th scope=\"col\">கட்சி <\/th>\n\t\t\t<th scope=\"col\">தொகுதி<\/th>\n\t\t<\/tr>\n\t<\/thead>\n\t<tbody>\n\t\t<tr>\n\t\t\t<td>மல்லிகார்ஜுனா கார்கே<\/td>\n\t\t\t<td>காங்கிரஸ்<\/td>\n\t\t\t<td>குல்பர்கா<\/td>\n\t\t<\/tr>\n\t\t<tr>\n\t\t\t<td>கன்னையா குமார்<\/td>\n\t\t\t<td>கம்யூனிஸ்ட் கட்சி<\/td>\n\t\t\t<td>பெகுசராய்<\/td>\n\t\t<\/tr>\n\t\t<tr>\n\t\t\t<td>புபிந்தர் சிங் ஹூடா<\/td>\n\t\t\t<td>காங்கிரஸ்<\/td>\n\t\t\t<td>சோனிபட்<\/td>\n\t\t<\/tr>\n\t\t<tr>\n\t\t\t<td>ஜ்யோதிர் ஆதித்ய சிந்தியா<\/td>\n\t\t\t<td>காங்கிரஸ்<\/td>\n\t\t\t<td>குனா<\/td>\n\t\t<\/tr>\n\t\t<tr>\n\t\t\t<td>மூன் மூன் சென்<\/td>\n\t\t\t<td>திரிணாமூல்<\/td>\n\t\t\t<td> அசன்சல்<\/td>\n\t\t<\/tr>\n\t\t<tr>\n\t\t\t<td>ஜெயப்ரதா<\/td>\n\t\t\t<td>பாஜக<\/td>\n\t\t\t<td>ராம்பூர்<\/td>\n\t\t<\/tr>\n\t\t<tr>\n\t\t\t<td>மிலிந்த் தியோரா<\/td>\n\t\t\t<td>காங்கிரஸ் <\/td>\n\t\t\t<td>தெற்கு மும்பை<\/td>\n\t\t<\/tr>\n\t\t<tr>\n\t\t\t<td>பைஜயந்த் பாண்டா<\/td>\n\t\t\t<td>பாஜக <\/td>\n\t\t\t<td>கேந்திர பத்ரா<\/td>\n\t\t<\/tr>\n\t\t<tr>\n\t\t\t<td>எம் வீரப்ப மொய்லி<\/td>\n\t\t\t<td>காங்கிரஸ்<\/td>\n\t\t\t<td>சிக்கபலபூர்<\/td>\n\t\t<\/tr>\n\t\t<tr>\n\t\t\t<td>சம்பித் பத்ரா<\/td>\n\t\t\t<td>பாஜக <\/td>\n\t\t\t<td>பூரி<\/td>\n\t\t<\/tr>\n\t<\/tbody>\n<\/table>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">Image Courtesy:  Zee news<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2019\/may\/25\/important-winners-and-losers-in-2019-india-loksabha-election-3158324.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2019\/5\/25\/w600X390\/winners_vs_losers.jpg"],"pubdate":"Saturday, May 25, 2019 12:14 PM +0530"}]