[{"title":"Rasi Palan 8th June 2021: இன்றைய ராசிபலன்","text":"<p><strong>Rasi Palan 8th June 2021:<\/strong> &nbsp;ராசிபலன் ஜாதகம் அல்ல. நம் கிரக நிலைகளின் அடிப்படையில் கணிக்கப்படும் ஒரு நம்பிக்கை. நம் அன்றாட வாழ்க்கை பயணத்தில் நிகழக் கூடும் மாற்றங்களை அறியும் நம்பிக்கை இது. உங்கள் தமிழ் இந்தியன் எக்ஸ்பிரஸ் தளத்தின் மூலம் நீங்கள் உங்களது தினசரி பலனை தெரிந்து கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>Rasi Palan 8th June 2021: இன்றைய ராசி பலன், ஜூன் 8ம் தேதி 2021<\/strong><\/p>\n\n\n\n<p><strong>ராசி (குறிப்பிட்ட நாட்களில் அந்த நட்சத்திரத்தில் பிறந்தவர்கள்)&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>மேஷம் (மார்ச் 21 &#8211; ஏப்ரல் 20)<\/strong><\/p>\n\n\n\n<p>புதன் மற்றும் வீனஸ் இரண்டும் உங்கள் உணர்ச்சிபூர்வமான முன்நிபந்தனைகளுக்கு சவால் விடுகின்றன, எனவே ஒரு பங்குதாரர் உங்கள் திட்டங்களுக்கு சுய மகிழ்ச்சி மற்றும் வேண்டுமென்றே எதிர்க்கும் இடத்தில் இருக்கலாம். உங்கள் சிறந்த கொள்கை பொறுமையாக இருந்து வெளியே உட்கார்ந்து, கிரக படத்தில் மாற்றத்திற்காக வார இறுதி வரை நீங்கள் காத்திருப்பது அவசியம்<\/p>\n\n\n\n<p><strong>ரிஷபம் (ஏப்ரல் 21 &#8211; மே 21)<\/strong><\/p>\n\n\n\n<p>கடின உழைப்பும் குழப்பமும் சம அளவில் ஒன்றாக இருக்கும் நேரம். இது உங்களை ஒரு சிறிய தலைவராக மாற்றுவதற்கு காரணமான சந்திர வடிவங்கள். உண்மைகளால் அல்லாமல் உங்கள் உணர்வுகளால் நீங்கள் தூண்டப்படலாம். இதற்கு நீங்கள் தவறான காரியத்தைச் செய்யப் போகிறீர்கள் என்பது அர்த்தமல்ல.<\/p>\n\n\n\n<p><strong>மிதுனம் (மே 22 &#8211; ஜூன் 21)<\/strong><\/p>\n\n\n\n<p>உணர்ச்சி வளிமண்டலத்தில், உங்கள் வேலையில் ஆதிக்கம் செலுத்த மற்றவர்களை நீங்கள் நீண்ட காலமாக அனுமதித்துள்ளீர்கள் என்பதை நீங்கள் உணர வேண்டும். இப்போது நீங்கள் சிக்கலைத் தவிர்க்கலாமா, அல்லது பிரச்சினைகளை எதிர்கொள்ள வேண்டுமா என்று உஙகளின் தலையை பிய்த்துக்கொள்ளும் நேரம். ஆனால் இதற்கான உங்கள் நேரத்தை எடுத்துக்கொண்டு முடிவு செய்யுங்கள் உங்கள் முடிவில் அதிக சவாரி இருக்கும்.<\/p>\n\n\n\n<p><strong>கடகம் (ஜூன் 22 &#8211; ஜூலை 23)<\/strong><\/p>\n\n\n\n<p>வாழ்க்கை, அவர்கள் சொல்வது போல், கொடுக்கும் மற்றும் எடுக்கும் விளையாட்டு. நீங்கள் விரும்பும் எல்லாவற்றையும் விட்டு விலகிச் செல்ல முடியும் என்று கற்பனை செய்து ஏமாற வேண்டாம், ஆனால் கூட்டாளர்களுக்காக நீங்கள் என்ன செய்ய முடியும் என்பதைப் பாருங்கள். மற்றவர்கள் தங்கள் ஒப்பந்தத்தை உங்களுக்கு வழங்கலாம் என்பதைப் புரிந்துகொள்வது முக்கியம், ஆனால் அதை விடுத்து நீங்கள் வேறு ஏதாவது செய்ய முயற்சி செய்ய வேண்டும்.<\/p>\n\n\n\n<p><strong>சிம்மம் (ஜூலை 24 &#8211; ஆக. 23)<\/strong><\/p>\n\n\n\n<p>தவறான புரிதல்களுக்கான வாய்ப்புகள் இப்போது உச்சத்தில் உள்ளன. இதில் நிங்கள் தீர்மானிக்க முக்கியமான எதுவும் இல்லை என்றால் இது எல்லாம் நன்றாக இருக்கும், ஆனால் முக்கியமான விஷயங்கள் உங்கள் ஒவ்வொரு வார்த்தையிலும் தொங்கிக்கொண்டிருந்தால், நீங்கள் சொல்ல முயற்சிக்கிறதை மற்றவர்கள் புரிந்துகொள்வதை உறுதிப்படுத்திக் கொள்ளுங்கள். ஒருவேளை உங்கள் திட்டங்கள் செயல்படவில்லை என்றால் அவர்கள் அந்த பொறுப்பை பகிர்ந்து கொள்வார்கள்.<\/p>\n\n\n\n<p><strong>கன்னி (ஆக. 24 &#8211; செப்டம்பர் 23)<\/strong><\/p>\n\n\n\n<p>நிதி ரீதியாகப் பார்த்தால், இப்போது சுரங்கப்பாதையின் முடிவில் ஒரு ஒளி இருப்பதாகத் தெரிகிறது; இது உங்களின் அனைத்தும் நம்பிக்கையும் உங்களை நீங்களே இணைத்துக் கொள்ள விருப்பமும் மட்டுமே. கூடுதல் தகவல்களைத் தேடுங்கள், ஆனால் விவேகத்துடன் இருங்கள். நீங்கள் வதந்திகளின் இடத்திற்கு கூட ஈர்க்கப்படலாம், ஆனால் யாரையும் அவர்களின் முதுகுக்கு பின்னால் செய்ய வேண்டாம்.<\/p>\n\n\n\n<p><strong>துலாம் (செப்டம்பர் 24 &#8211; அக். 23)<\/strong><\/p>\n\n\n\n<p>இது உங்கள் சொந்தமாக வரும் நேரமாக இருக்கலாம். ஆனால் இது உங்கள் வாழ்க்கையின் மிகவும் அரிதாகவே உள்ளது. உங்களது பிரச்சினைகளை மறுசீரமைக்கவும், நீங்கள் தனியாக விட்டுவிட விரும்பும் நடவடிக்கைகளை மேற்கொள்ளவும் அவர்கள் உங்களை வற்புறுத்தலாம் என்று கூட்டாளர்கள் உங்களைப் பாராட்டுவார்கள். ஆனால் மற்றவர்கள் விலகிச் செல்லும்போது, ​​நீங்கள் உயரமாகவும் வறண்டதாகவும் இருக்கவில்லை என்பதை உறுதிப்படுத்திக் கொள்ளுங்கள்.<\/p>\n\n\n\n<p><strong>விருச்சிகம் (அக். 24 &#8211; நவ. 22)<\/strong><\/p>\n\n\n\n<p>உணர்ச்சிபூர்வமான விஷயங்களைப் பொருத்தவரை நீங்கள் விரும்பும் அளவுக்கு அதிகமாக இருக்கலாம். ஆனால் அது பின்னால் நின்று உங்களுக்குத் தெரிந்ததை உண்மையாக எதிர்கொள்வதைத் தவிர்க்க எந்த காரணமும் இல்லை. கேள்வி என்னவென்றால், நீங்கள் உண்மையில் அதைப் பற்றி என்ன செய்கிறீர்கள் என்பதுதான். அதற்கு நீங்கள் புத்திசாலித்தனமான நபர்களை அணுக வேண்டும்.<\/p>\n\n\n\n<p><strong>தனுசு (நவ. 23 &#8211; டிச. 22)<\/strong><\/p>\n\n\n\n<p>எல்லோரும் தவறான புரிதல்களுக்கு ஆளாக நேரிடும், இதில் குறிப்பாக பணத்தை மையமாகக் கொண்ட குழப்ப மையங்களை நீங்கள் கண்டுபிடிப்பீர்கள். இதில் குறுகிய மாற்றம் இல்லை என்பதை நீங்கள் கவனிக்க வேண்டும் என்று சொல்லாமல் போகிறது. இப்போது நீங்கள் விரும்பும் கடைசி விஷயம், யாரோ ஒருவர் உங்களை குவளையாக்குவதுதான். இதில் நீங்கள் எச்சரிக்கையாக இருப்பது நல்லது.<\/p>\n\n\n\n<p><strong>மகரம் &nbsp;(டிச .23 &#8211; ஜன. 20)<\/strong><\/p>\n\n\n\n<p>இன்றைய உலகம் கவிஞர்கள், கதை சொல்பவர்கள் மற்றும் கற்பனையுள்ள அனைவருக்கும் சாதகமானதாக உள்ளது. ஆகவே, யாரையும், குறிப்பாக அதிகாரத்தில் இருப்பவர்கள், நீங்கள் செய்வது போலவே உண்மைகளைப் பார்ப்பார்கள் என்று எதிர்பார்ப்பதில் சிறிதும் நன்மைகள் இல்லை. இதனால் நீங்கள் ஒரு நல்ல எண்ணத்தை உருவாக்குவதில் கவனம் செலுத்த வேண்டும் என்பதை நினைவில்கொள்ள வேண்டும்.<\/p>\n\n\n\n<p><strong>கும்பம் (ஜன. 21 &#8211; பிப். 19)<\/strong><\/p>\n\n\n\n<p>உங்கள் கனவுகளை செயல்படுத்துவதற்கு உங்களுக்கு ஒரு புதிய வாய்ப்பு உள்ளது, ஆனால் முதலில் அவை என்ன என்பதை நீங்கள் அறிந்து கொள்ள வேண்டும். இல்லையெனில் நீங்கள் குருட்டு சந்துகள் மற்றும் குல்-டி-சாக்குகளைப் பின்பற்றுவீர்கள். ஆனாலும், இவை முதல் பார்வையில் தோன்றும் அர்த்தமற்றவை, உங்கள் விருப்பங்களை தெளிவுபடுத்த உதவும் என்பதில் சந்தேகமில்லை.<\/p>\n\n\n\n<p><strong>மீன்கள் (பிப். 20 &#8211; மார்ச் 20)<\/strong><\/p>\n\n\n\n<p>தொழில்முறை திட்டங்கள் இறுதி செய்யப்படவிருந்தால், நீங்கள் நாளை அல்லது மறுநாள் வரை காத்திருக்கலாம். இது கற்பனைத் திட்டங்களுக்கான ஒரு நாள், குறிப்பாக நீங்கள் எப்போதாவது உலகம் முழுவதும் பயணம் செய்ய வேண்டும் அல்லது உங்கள் நனவை விரிவுபடுத்த வேண்டும் என்று கனவு கண்டிருந்தால் அது நடப்பதற்கான சாத்திக்கூறுகள் அதிகம்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/horoscope\/today-rasi-palan-8th-june-horoscope-311334\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Horoscope.jpg"],"pubdate":"Tue, 08 Jun 2021 07:01:14 +0530"},{"title":"விஜய் மகனுடன் ஊர் சுற்றிய பெண் தோழி இவர்தான்.. வைரலாகும் செல்பி புகைப்படம்","text":"<p>கடந்த சில தினங்களாக தளபதி விஜய்யை விட அவரது மகன் ஜேசன் சஞ்சய் நண்பர்களுடன் ஊர் சுற்றிய வீடியோ தான் இணையதளங்களில் உலா வருகிறது. அதனைத் தொடர்ந்து அவருடன் இருந்த பெண் தோழி யார் என்பது தெரியாமல் இருந்தது.<\/p>\n<p>ஜேசன் சஞ்சய் கடந்த வருடம்தான் கனடாவில் இருந்து இந்தியாவிற்கு வந்தார் என்பது குறிப்பிடத்தக்கது. கனடா நாட்டில் சினிமா சம்பந்தப்பட்ட படிப்புகளை படித்து முடித்துள்ளதாகவும் விரைவில் இயக்குனராக களம் இறங்க உள்ளதாக கூறுகின்றனர்.<\/p>\n<p>இந்நிலையில் வெளிநாட்டில் தன்னுடைய நண்பர்களுடன் இரவில் ஊர் சுற்றித்திரிந்த வீடியோ வெளியானது. யாரும் எதிர்பார்க்காத வகையில் இந்த வீடியோ பட்டி தொட்டியெங்கும் பட்டையைக் கிளப்பி விட்டது.<\/p>\n<p>மேலும் விஜய்யின் மகன் ஜேசன் சஞ்சயின் ஒவ்வொரு அசைவுகளும் தளபதி விஜய் போலவே இருக்கின்றன எனவும் ரசிகர்கள் கருத்து தெரிவித்து வருகின்றனர். மேலும் சஞ்சயின் பெண் தோழி யார் என்பதைப் பார்க்கவும் ஆர்வமாக இருந்தனர்.<\/p>\n<p>தற்போது ஜேசன் சஞ்சய் தன் நண்பர்களுடன் எடுத்துக் கொண்ட செல்ஃபி புகைப்படம் ஒன்று இணையத்தில் காட்டுத் தீயை விட வேகமாக பரவி வருகிறது. அதில் அந்தப் பெண் தோழியும் இடம் பெற்றுள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_238228\" style=\"width: 610px;\"><img alt=\"vijay-son-sanjay-friends-photo\" class=\"wp-image-238228 size-full\" height=\"756\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/vijay-son-sanjay-friends-photo.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-238228\">vijay-son-sanjay-friends-photo<\/p><\/div>\n<p>முன்னதாக குறும்படம் ஒன்றில் நடித்திருந்த ஜேசன் சஞ்சய் இயக்குனராக அறிமுகமாக ஆசைப்படுவதாக அவரது தாத்தா எஸ் ஏ சந்திரசேகர் ஒரு வீடியோவில் குறிப்பிட்டிருந்தார். ஆனால் அவரை ஹீரோவாக்க பலரும் முயற்சி செய்து வருகின்றனர் என்பதும் கூடுதல் தகவல்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vijay-son-sanjay-with-his-friends-photo\/\" rel=\"nofollow\">விஜய் மகனுடன் ஊர் சுற்றிய பெண் தோழி இவர்தான்.. வைரலாகும் செல்பி புகைப்படம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vijay-son-sanjay-with-his-friends-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/vijay-son-sanjay-friends-photo.jpg"],"pubdate":"Tue, 08 Jun 2021 05:38:00 +0000"},{"title":"நரை முடியுடன் சமீரா ரெட்டி வெளியிட்ட புகைப்படம்.. ஷாக்கான ரசிகர்கள்!","text":"<p>மும்பையை சேர்ந்த சமீரா ரெட்டி வாரணம் ஆயிரம் என்ற படத்தின் மூலம் தமிழ் சினிமாவில் அறிமுகமானார். மேக்னா என்ற கதாபாத்திரம் ரசிகர் மத்தியில் நல்ல வரவேற்ப்பை பெற்றது.<\/p>\n<p>அதுமட்டுமில்லாமல் விஜய் அவார்ட் விருதுகளுக்காக நாமினேட் செய்யப்பட்டார். அதற்குப் பின்னர் அசல், நடுநிசி நாய்கள், வெடி, வேட்டை என்று பல படங்களில் நடித்தார்.<\/p>\n<p>ஆனால் தற்போது வரை ரசிகர்கள் அடையாளம் காண்பது என்றால் அது வாரணம் ஆயிரம் மட்டுமே. 2014 ஆம் ஆண்டு அக்ஷய் வர்தே என்பவரை திருமணம் செய்து கொண்டார்.<\/p>\n<p>கிட்டத்தட்ட 10 ஆண்டுகளுடன் சினிமா வாழ்க்கையை முடித்துக்கொண்ட சமீரா ரெட்டி. ஹிந்தி, தெலுங்கு, தமிழ், மலையாளம் என அனைத்து மொழிகளும் நடித்துள்ளார் என்பது குறிப்பிடத்தக்கது.<\/p>\n<p>42 வயதாகும் சமீரா ரெட்டி நரை முடியுடன் கணவனுடன் இருக்கும் புகைப்படத்தை வெளியிட்டுள்ளார். இதனை பார்த்த ரசிகர்கள் வாரணம் ஆயிரம் மேக்னாவா இது.? என்று ஆச்சரியத்தில் திகைத்து போய் பார்த்து வருகின்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_238231\" style=\"width: 610px;\"><img alt=\"sameera-reddy\" class=\"wp-image-238231 size-full\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/sameera-reddy.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-238231\">sameera-reddy<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/sameera-reddy-latest-photo-goes-viral\/\" rel=\"nofollow\">நரை முடியுடன் சமீரா ரெட்டி வெளியிட்ட புகைப்படம்.. ஷாக்கான ரசிகர்கள்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/sameera-reddy-latest-photo-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/sameera-reddy.jpg"],"pubdate":"Tue, 08 Jun 2021 05:32:25 +0000"},{"title":"வடிவேல் போல் கெத்தாக அருவா வைத்திருக்கும் வனிதா..  இணையத்தில் சூடு பிடித்த புகைப்படம்","text":"<p><span style=\"font-weight: 400;\">வனிதா விஜயகுமார் என்றாலே அனைவருக்கும் ஞாபகம் வருவது பல சர்ச்சைகள் தான். ஒருகாலத்தில் சர்ச்சை உடன் தான் வாழ்ந்து வந்தார் என்றே கூறலாம். அந்த அளவிற்கு ஏகப்பட்ட சர்ச்சைகள் சந்தித்துள்ளார். வனிதா ஒரு பெண்ணாக இவ்வளவு சர்ச்சை சந்தித்து இருந்தாலும் அதனையெல்லாம் பொருட்படுத்தாமல் தற்போது வரை தைரியமாக வாழ்ந்து வருகிறார்.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">சமீபகாலமாக ஒருவரை பிடிக்கவில்லை என்றால் அவர்களைப் பற்றி அவதூறாக பேசுவது தேவையில்லாத பற்றி கூறுவது என பலரும் பல்வேறு விதமான கேவலமான செயல்களில் ஈடுபட்டு வருகின்றனர். அப்படித்தான் வனிதாவும் மாட்டிக்கொண்டார்.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">தனது மகளுடன் தனியாக வசித்து வரும் வனிதா சினிமாவிலும் கவனம் செலுத்த ஆரம்பித்துள்ளார். தற்போது இவருக்கு தைரியமான கதாபாத்திரத்தில் நடிப்பதற்கான வாய்ப்புகள் குவிந்து வருகின்றன. அதற்கு காரணம் இவர் வாழ்க்கையில் தைரியமாக இருப்பது தான்.<\/span><\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_238216\" style=\"width: 610px;\"><img alt=\"vanitha vijayakumar\" class=\"size-full wp-image-238216\" height=\"600\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/vanitha-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-238216\">vanitha vijayakumar<\/p><\/div>\n<p><span style=\"font-weight: 400;\">பாபி சிம்மா மற்றும் கீர்த்தி சுரேஷ் இவர்களை வைத்து பாம்பு சட்டை என்ற படத்தை இயக்கிய ஆதம் தாசன் ஹீரோயினை மையமாக வைத்து ஒரு படத்தை இயக்க உள்ளார். அப்படத்தில் கதாநாயகியாக நடித்து வருகிறார். அதுமட்டுமில்லாமல் பிரசாந்த் நடித்து வரும் அந்தகன் படத்திலும் ஒரு முக்கியமான கதாபாத்திரத்தில் நடித்து வருகிறார்.<\/span><\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_238215\" style=\"width: 610px;\"><img alt=\"vanitha vijayakumar\" class=\"size-full wp-image-238215\" height=\"600\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/vanithaaa.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-238215\">vanitha vijayakumar<\/p><\/div>\n<p><span style=\"font-weight: 400;\">ஹரிநாடார் தயாரித்து நடித்திருக்கும் படத்திலும் ஒரு முக்கியமான கதாபாத்திரத்தில் வனிதா நடித்து வருகிறார். தற்போது வனிதா ஒரு போட்டோ ஷூட் ஒன்றை நடத்தியுள்ளார் அதில்  அருவா வைத்தபடி கெத்தாக இருப்பதுபோல் புகைப்படத்திற்கு போஸ் கொடுத்துள்ளார். தற்போது இந்த புகைப்படங்கள்தான் சமூக வலைதளங்களில் வைரலாவது மட்டும் இல்லாமல் பலரும் வீராச்சாமி போல் வனிதாவும் கெத்தாக உள்ளார் என கூறி வருகின்றனர்.<\/span><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vanitha-vijayakumar-latest-viral-photo\/\" rel=\"nofollow\">வடிவேல் போல் கெத்தாக அருவா வைத்திருக்கும் வனிதா..  இணையத்தில் சூடு பிடித்த புகைப்படம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vanitha-vijayakumar-latest-viral-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/vanitha-1.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/vanithaaa.jpg"],"pubdate":"Tue, 08 Jun 2021 05:19:34 +0000"},{"title":"மயிலாடுதுறை: பாலியல் தொல்லை கொடுத்ததாக உடற்கல்வி ஆசிரியர் கைது","text":"<p>சென்னை பிஎஸ்பிபி பள்ளியை தொடர்ந்து மயிலாடுதுறையில் மாணவிகளுக்கு பாலியல் தொல்லை கொடுத்ததாக மயிலாடுதுறையில் உடற்கல்வி ஆசிரியர் கைது செய்யப்பட்டுள்ளார்.<\/p>\n\n\n\n<p>மயிலாடுதுறையில் அரசு உதவிபெறும் டிபிடிஆர் தேசிய மேல்நிலைப் பள்ளியில் கடந்த 2010 ஆம் ஆண்டு 6-ஆம் வகுப்பு முதல் 2018 ஆம் ஆண்டு, 12 ஆம் வகுப்பு வரை படித்த மாணவி, விளையாட்டு ஆர்வத்தால் உடற்கல்வி ஆசிரியர் அண்ணாதுரையிடம் பயிற்சி பெற்று பல்வேறு பதக்கங்களை வென்றுள்ளார்.<\/p>\n\n\n\n<p>இந்நிலையில், உடற்கல்வி ஆசிரியர் அண்ணாதுரை பலமுறை இரட்டை அர்த்தத்தில் பேசி, உடல் ரீதியாக சீண்டியதோடு, 2018-ஆம் ஆண்டு கல்வி உதவித்தொகை பெறுவதற்கான விண்ணப்பம் பூர்த்தி செய்வதற்கு தனது வீட்டிற்கு அழைத்துச் சென்று பாலியல் ரீதியாக தொந்தரவு செய்ததாகவும் மயிலாடுதுறை அனைத்து மகளிர் காவல்நிலையத்தில் கடந்த வெள்ளிக்கிழமை புகார் அளித்தார்.<\/p>\n\n\n\n<p>இதையடுத்து, மயிலாடுதுறை அனைத்து மகளிர் போலீசார் போக்சோ சட்டத்தின் கீழ் வழக்குப் பதிவு செய்து ஆசிரியர் அண்ணாதுரையை கைது செய்து கடந்த 3 நாட்களாக விசாரணை நடத்தி வந்தனர்.<\/p>\n\n\n\n<p>இந்த விசாரணையில் பல திடுக்கிடும் தகவல்கள் வெளிவந்ததையடுத்து உடற்கல்வி ஆசிரியர் அண்ணாதுரை கைது செய்யப்பட்டார்.<\/p>\n\n\n\n<p>இதையடுத்து, அந்த ஆசிரியர் தங்களுக்கும் பாலியல் தொந்தரவு அளித்ததாக மேலும் 2 மாணவிகள் அனைத்து மகளிர் போலீசாரிடம் புகார் தெரிவித்தனர்.<\/p>\n\n\n\n<p>அவர்களின்  சாட்சிகளை கொண்டு அனைத்து மகளிர் போலீசார் உடற்கல்வி ஆசிரியர் அண்ணாதுரையை மயிலாடுதுறை நீதிமன்றத்தில் ஆஜர்படுத்தி சிறையில் அடைத்தனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/mayiladuthurai-school-teacher-arrest-sexual-harassment\/\" rel=\"nofollow\">மயிலாடுதுறை: பாலியல் தொல்லை கொடுத்ததாக உடற்கல்வி ஆசிரியர் கைது<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/mayiladuthurai-school-teacher-arrest-sexual-harassment\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-08T104454.611.jpg"],"pubdate":"Tue, 08 Jun 2021 05:17:19 +0000"},{"title":"பணத்துக்காக நடிகைகளை மோசம் பண்றாங்க.. ஓபன் ஆக சொன்ன பரத் பட நடிகை","text":"<p>2013ஆம் ஆண்டு பரத் நடிப்பில் வெளியான 555 படத்தின் மூலம் தமிழ் சினிமாவுக்கு அறிமுகமானவர் தான் எரிக்கா பெர்னாண்டஸ். அதனைத் தொடர்ந்து விரட்டு, விழித்திரு போன்ற படங்களிலும் நடித்திருக்கிறார்.<\/p>\n<p>ஆனால் இவருக்கு தமிழ் சினிமாவில் பெரிய அளவில் வாய்ப்புகள் கிடைக்கவில்லை. அதைத் தொடர்ந்து கன்னடம், தெலுங்கு, ஹிந்தி என நடித்தாலும் சினிமாவை பொறுத்தவரையில் இவருக்கு வரவேற்பு இல்லை என்பதே உண்மை.<\/p>\n<p>இதைப் புரிந்துகொண்டு சீரியலில் தடம் பதித்தார். தற்போது ஹிந்தியில் டாப் சீரியல் ஹீரோயினாக வலம் வருகிறார். கடந்த ஐந்து வருடங்களில் மட்டும் இவரது சீரியல் ரேட்டிங் உச்சத்தை தொட்டுள்ளது.<\/p>\n<p>இந்நிலையில் சமீபத்தில் இவரை வெப் சீரிஸில் நடிக்க வைக்க பேச்சுவார்த்தை நடத்தியுள்ளனர். அதில் அவர் கேட்டதைவிட அளவுக்கு அதிகமாக சம்பளம் தருவதாகவும் கூறியுள்ளனர்.<\/p>\n<p>இதனால் சந்தேகமடைந்த எரிகா வெப்சீரிஸ் கதை எந்த மாதிரி இருக்கும் என கேட்டுள்ளார். போல்ட் கண்டன்ட் என கூறியுள்ளனர். அப்படி என்றால் நடிகைகளை அந்த மாதிரி காட்சிகளுக்கு அதிகம் பயன்படுத்துவார்கள் என்று பொருள்.<\/p>\n<p>இதைப் புரிந்துகொண்ட அந்த நடிகை மிகவும் மனவேதனையுடன் சமீபத்திய பேட்டி ஒன்றில், பணம் கொடுத்தால் நடிகைகள் என்னவேண்டுமானாலும் செய்வார்கள் என சிலர் நினைத்துக் கொண்டிருக்கிறார்கள், கதைக்கு தேவையே இல்லாத இடங்களில் வேண்டுமென்றே வியாபாரத்திற்காக அந்த மாதிரி காட்சிகளை புகுத்தி விடுகின்றனர் என வருத்தப்பட்டது பரபரப்பை எற்படுத்தியுள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_238218\" style=\"width: 610px;\"><img alt=\"Erica Fernandes-cinemapettai\" class=\"wp-image-238218 size-full\" height=\"600\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/Erica-Fernandes-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-238218\">Erica Fernandes-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/actress-erica-fernandes-talks-about-web-series\/\" rel=\"nofollow\">பணத்துக்காக நடிகைகளை மோசம் பண்றாங்க.. ஓபன் ஆக சொன்ன பரத் பட நடிகை<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/actress-erica-fernandes-talks-about-web-series\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/Erica-Fernandes-cinemapettai.jpg"],"pubdate":"Tue, 08 Jun 2021 05:11:03 +0000"},{"title":"பாரதி கண்ணம்மா வில்லியிடம் ரசிகர் கேட்ட குதர்க்கமான கேள்வி.. புகைப்படம் வெளியிட்டு பதிலளித்த வெண்பா!","text":"<p>விஜய் டிவியின் பிரபல சீரியலான பாரதிகண்ணம்மா ரசிகர் மத்தியில் நல்ல வரவேற்பு பெற்று வருகிறது. விஜய் டிவியின் டிஆர்பியை எகுற வைக்கும் இந்த சீரியல் குடும்பத்திற்குள் குழப்பத்தை உண்டாக்குவது போன்று இருக்கும்.<\/p>\n<p>கிட்டத்தட்ட 511 எபிசோடுகள் உள்ள இந்த சீரியல் தற்போது அனைத்து இல்லத்தரசிகளின் கவர்ந்து வருகிறது. இவ்வளவு பெரிய வரவேற்ப்பை கிடைத்ததற்கு முக்கிய காரணம் மீம்ஸ் கிரியேட்டர் தான்.<\/p>\n<p>வீட்டை விட்டு வெளியே சென்ற கண்ணம்மாவை விண்வெளி வரை கொண்டு சென்று அமர்க்களப் படுத்தினர். பாரதிகண்ணம்மாக்கு குடைச்சல் கொடுக்கும் வெண்பா என்ற கதாபாத்திரத்தின் உண்மையான பெயர் பரீனா.<\/p>\n<p>தொகுப்பாளினியாக சின்னத்திரையில் தனது வாழ்க்கை தொடங்கிய பரீனா தற்போது இந்த சீரியலில் முக்கியமான கதாபாத்திரத்தில் நடித்து வருகிறார். பரீனா ரசிகர் கேட்கும் கேள்விக்கு சமீபத்தில் பதிலளித்துள்ளார்.<\/p>\n<p>உங்கள் கணவரோடு இருக்கும் புகைப்படத்தை ஏன் பதிவிடுவது இல்லை.? வெண்பா என்ற கதாபாத்திரத்தை உங்கள் கணவர் எப்படி பார்க்கிறார் என்ற கேள்விக்கு பதிலளித்த உள்ளார் வெண்பா, அனைத்து எபிசோடுகள் அவர் பார்த்து சிரிப்பார் என்று வெளிப்படையாக கூறியுள்ளார். அவர் கணவனுடன் இருக்கும் புகைப்படம் தற்போது சமூக வலைதளங்களில் வைரலாக பரவி வருகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_238208\" style=\"width: 587px;\"><img alt=\"venba-bharathikannamma\" class=\"size-large wp-image-238208\" height=\"1024\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/venba-bharathikannamma-577x1024.jpg\" width=\"577\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-238208\">venba-bharathikannamma<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/bharathi-kannamma-venba-latest-photo-with-her-husband\/\" rel=\"nofollow\">பாரதி கண்ணம்மா வில்லியிடம் ரசிகர் கேட்ட குதர்க்கமான கேள்வி.. புகைப்படம் வெளியிட்டு பதிலளித்த வெண்பா!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/bharathi-kannamma-venba-latest-photo-with-her-husband\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/venba-bharathikannamma-577x1024.jpg"],"pubdate":"Tue, 08 Jun 2021 04:59:02 +0000"},{"title":"புதுச்சேரி: `மருந்தாக.. வியாதிக்காக மட்டும்!’ -பாஜக எம்.எல்.ஏ-வின் `மதுக்கடை’ தொடர்பான வைரல் ஆடியோ","text":"<p>புதுச்சேரியில் கொரோனா தடுப்பு முன்னெச்சரிக்கை நடவடிக்கையாக தளர்வுகளுடன் கூடிய ஊரடங்கை அமல்படுத்தியது அரசு. மளிகை, காய்கறி, மருந்தகம், உணவகம் உள்ளிட்ட அத்தியாவசியக் கடைகளை மட்டுமே திறக்க அனுமதி அளித்திருந்த அரசு, மதுக்கடைகளை முழுவதுமாக மூட உத்தரவிட்டிருந்தது. அதனால் கள்ளச்சாராய விற்பனையும், அண்டை மாநில மதுபாட்டில்கள் என்ற பெயரில் போலி மதுபானங்களும் புதுச்சேரியில் அதிகளவில் விற்கப்பட்டன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-05\/711463c6-40e8-4207-90ab-326e3189d106\/download.jpg\" \/><figcaption>மதுக்கடைகள்<\/figcaption><\/figure><p>அதேபோல மது கிடைக்காத விரக்தியில் சானிடைசர், இருமல் மருந்துகள் போன்றவற்றை உட்கொண்டு சிலர் போதை ஏற்றிவந்தனர். இந்நிலையில் மதுப் பிரியர்களுக்கு ஆதரவாக பா.ஜ.கவின் எம்.எல்.ஏவான ஜான்குமார் பேசிய ஆடியோ ஒன்று சமூக வலைத்தளங்களில் வைரலாகி வருகிறது. அந்த ஆடியோவில், “வணக்கம். உங்கள் ஜான்குமார் எம்.எல்.ஏ பேசுகிறேன். இன்று கூட எனது தொகுதியில் ஒருவருக்கு மது கிடைக்காமல் கைகளை கழுவும் சானிடைசரை தண்ணீரில் கலந்து குடித்ததால் சற்று முன் இறந்து விட்டார். இது பெரும் மன வருத்தத்தை ஏற்படுத்துகிறது.<\/p><p>இதுதொடர்பாக துணைநிலை ஆளுநரை தொடர்புகொண்டு புகார் தெரிவித்தேன். குடி என்பது தற்போது ஒரு மனநோயாக மாறிவிட்டது. ஒரு வியாதிக்கு மருந்து கொடுப்பதாக நினைத்து மதுபான கடைகளை திறந்து விடுங்கள். மதுவுக்கு அடிமையாகி பிரேதத்தை பதப்படுத்துவதற்கு பயன்படுத்தும் கெமிக்கலை குடிக்கிறார்கள். இதுபோல பல்வேறு தவறான வழி முறைகளை கையாளுகிறார்கள். எனவே தயவுசெய்து மதுபான கடைகளை திறந்து விடுமாறு ஆளுநரிடம் கோரிக்கை வைத்தேன். அதன் அடிப்படையில் இன்றோ அல்லது நாளையோ மதுக்கடைகளை திறக்க ஆவணம் செய்வதாக கூறி இருக்கிறார்கள்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/india\/fir-against-bjp-woman-leader-for-firing-in-9-minute-event\">`தீபாவளி என நினைத்து சுட்டுவிட்டேன்!’- உ.பி போலீஸுக்கு அதிர்ச்சி கொடுத்த பா.ஜ.க மகளிரணித் தலைவி<\/a><\/p><p>எனவே மது பிரியர்கள் மற்றும் மன நோயால் பாதிக்கப்பட்டவர்கள் தயவுசெய்து குடிக்கு அடிமை ஆகாமல், கொஞ்சமாக வாங்கி குடிக்கவும். வியாதிக்காக மட்டும் குடிக்குமாறு கேட்டுக் கொள்கிறேன்” என்பதுடன் முடிவடைகிறது. இன்றுமுதல் புதுச்சேரியில் அனைத்து மதுக்கடைகளும் காலை 9 மணி முதல் மாலை 5 மணி வரை திறக்கலாம் என்று அரசு அறிவித்திருப்பது குறிப்பிடத்தக்கது.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/bjp-mla-johnkumars-audio-has-gone-viral-in-social-media-about-opening-the-liquor-shops","image":["https:\/\/gumlet.assettype.com\/vikatan\/2020-12\/8d2d71f2-7c57-42ae-b44d-0889aa780339\/5feb06c72436e.jpg"],"pubdate":"Tue, 08 Jun 2021 04:50:56 +0000"},{"title":"சூர்யா ரசிகர்களுக்கு வேண்டுகோள் வைத்த பாண்டியராஜ்.. அப்படி என்னதான் சொல்லி இருப்பாரு!","text":"<p>தமிழ் சினிமாவில் முன்னணி நடிகராக இருப்பவர் சூர்யா. இவரது நடிப்பில் வெளியாகும் படங்கள் அனைத்தும் சமீபகாலமாக ரசிகர்களிடம் நல்ல வரவேற்பைப் பெற்று வருகின்றன. சினிமாவின் ஆரம்ப காலத்தில் பல தரப்பினராலும் விமர்சிக்கப்பட்ட சூர்யா தற்போது பலருக்கும் எடுத்துக்காட்டாக உள்ளார்.<\/p>\n<p>இவரது நடிப்பில் கடைசியாக வெளியான சூரரைப்போற்று திரைப்படம் பெரிய வரவேற்பை பெற்று படத்தில் இவரது நடிப்பை பார்த்து பல பிரபலங்கள் மற்றும் உலக அளவில் உள்ள ரசிகர்கள் பலரும் சூர்யாவை புகழ்ந்து தள்ளினர்.<\/p>\n<p>அதன்பிறகு இவர் யார் உடன் கூட்டணி அமைக்கப் போகிறார் என்று எதிர்பார்த்த நிலையில் மெரினா மற்றும் பசங்க போன்ற படங்களை இயக்கிய பாண்டிராஜ் அவருடன் கூட்டணி அமைத்தார். இவர்களது கூட்டணியில் முதன் முதலில் உருவாகும் இப்படத்திற்கு ரசிகர்களிடம் மிகப்பெரிய எதிர்பார்ப்பு நிலவி உள்ளது. அதனால் தொடர்ந்து படத்தில் அப்டேட் கேட்டு வந்த ரசிகர்களுக்கு பாண்டிராஜ் வேண்டுகோள் ஒன்றை வைத்துள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_238204\" style=\"width: 610px;\"><img alt=\"pandiraj\" class=\"size-full wp-image-238204\" height=\"860\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/pandiraj.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-238204\">pandiraj<\/p><\/div>\n<p>அதாவது அன்பான ரசிகர்களே கிட்டத்தட்ட 35 சதவீதம் படம் நிறைவடைந்துவிட்டது. படம் எடுத்த வரைக்கும் நன்றாக உள்ளது. மேலும் ஊரடங்கு முடிந்த பிறகு படப்பிடிப்பு நடக்கும் என தெரிவித்துள்ளார். அதுமட்டுமில்லாமல் தங்களுடைய குழுக்கள் அனைவரும் படப்பிடிப்பு நடத்த ரெடியாக இருப்பதாகவும் விரைவில் கெத்தான டைட்டிலுடன் படத்தின் அறிவிப்பு வெளியாகும் என கூறியுள்ளார்.<\/p>\n<p>இதனால் தற்போது சூர்யா ரசிகர் மகிழ்ச்சியின் உச்சத்தில் உள்ளனர். அதுமட்டுமில்லாமல் அடுத்த அடுத்த அப்டேட்க்கு ரெடியாக இருப்பதாகவும் சமூக வலைதளங்களில் பதிவு செய்து வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/suriya-fans-request-for-pandiraj\/\" rel=\"nofollow\">சூர்யா ரசிகர்களுக்கு வேண்டுகோள் வைத்த பாண்டியராஜ்.. அப்படி என்னதான் சொல்லி இருப்பாரு!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/suriya-fans-request-for-pandiraj\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/pandiraj.jpg"],"pubdate":"Tue, 08 Jun 2021 04:50:39 +0000"},{"title":"”மனசு வலிக்கிறதுடா சாரி” அந்நியன் மீம் போட்டு மஞ்ரேக்கரை கலாய்த்த அஷ்வின்!","text":"<p>தமிழக கிரிக்கெட் வீரர் அஸ்வின் ஆல் டைம் கிரேட் என்று யாரேனும் குறிப்பிடும்போது தன்னால் அதை ஏற்றுக்கொள்ள முடியவில்லை என முன்னாள் கிரிக்கெட் வீரரும் விமர்சகருமான மஞ்ரேக்கர் அண்மையில் கூறியிருந்தார்.<\/p>\n\n\n\n<p>SENA (தென்னாப்பிரிக்கா, இங்கிலாந்து, நியூசிலாந்து, ஆஸ்திரேலியா) நாடுகளில் ஒரு இன்னிங்ஸில்கூட அவர் 5 விக்கெட்டுகள் எடுத்ததில்லை என்றும் கூறியிருந்தார்.<\/p>\n\n\n\n<p>தொடர் விமர்சனங்களைச் சந்தித்த மஞ்ரேக்கர், ஆல் டைம் கிரேட்டுக்கு இலக்கணம் வேறு கொடுத்திருந்தார்.<\/p>\n\n\n\n<p>கிரிக்கெட் உலகின் உச்சபட்ச மரியாதை கௌரவம்தான் ஆல்டைம் கிரேட் என்பது என்றும் தன் புத்தகத்தில் டான் பிராட்மேன், கேரி சோபர்ஸ், சுனில் கவாஸ்கர், சச்சின் டெண்டுல்கர், விராட் கோலி போன்றவர்கள் ஆல்டைம் கிரேட்கள் என்றும் அஷ்வின் இன்னும் அவர்களின் உயரத்தில் இல்லை என்றும் குறிப்பிட்டிருந்தார்.<\/p>\n\n\n\n<p>இதற்கு, &#8216;அந்நியன்&#8217; படத்தில் விவேக்கிடம் விக்ரம் சொல்லும், &#8220;அப்டி சொல்லாதடா சாரி, மனசு வலிக்கிறது&#8221; என்ற மீம் மூலம் பதிலளித்திருக்கிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"und\"><img alt=\"😂\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f602.png\" style=\"height: 1em;\" \/><img alt=\"😂\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f602.png\" style=\"height: 1em;\" \/><img alt=\"😂\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f602.png\" style=\"height: 1em;\" \/><img alt=\"🤩\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f929.png\" style=\"height: 1em;\" \/><img alt=\"🤩\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f929.png\" style=\"height: 1em;\" \/> <a href=\"https:\/\/t.co\/PFJavMfdIE\">https:\/\/t.co\/PFJavMfdIE<\/a> <a href=\"https:\/\/t.co\/RbWnO9wYti\">pic.twitter.com\/RbWnO9wYti<\/a><\/p>&mdash; Mask up and take your vaccine<img alt=\"🙏\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f64f.png\" style=\"height: 1em;\" \/><img alt=\"🙏\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f64f.png\" style=\"height: 1em;\" \/><img alt=\"🇮🇳\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f1ee-1f1f3.png\" style=\"height: 1em;\" \/> (@ashwinravi99) <a href=\"https:\/\/twitter.com\/ashwinravi99\/status\/1401938270460710916?ref_src=twsrc%5Etfw\">June 7, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>அஷ்வினின் இந்த காமெடி ரிப்ளை வைரலாகிக் கொண்டிருக்கிறது. இதற்கு இந்திய மகளிர் அணியின் முன்னாள் பயிற்சியாளர் டபிள்யூ.வி. ராமன் உள்பட பலரும் சினிமா வசனங்களால் ரிப்ளை செய்துகொண்டிருக்கிறார்கள்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/ashwin-responds-to-sanjay-manjrekar-all-time-greats\/\" rel=\"nofollow\">&#8221;மனசு வலிக்கிறதுடா சாரி&#8221; அந்நியன் மீம் போட்டு மஞ்ரேக்கரை கலாய்த்த அஷ்வின்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/ashwin-responds-to-sanjay-manjrekar-all-time-greats\/","image":["https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f602.png","https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f602.png","https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f602.png","https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f929.png","https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f929.png","https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f64f.png","https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f64f.png","https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f1ee-1f1f3.png"],"pubdate":"Tue, 08 Jun 2021 04:44:21 +0000"},{"title":"`ரயில்வே தொழிலாளர்களையும் முன்களப் பணியாளராக அறிவியுங்கள்!’ -பிரதமருக்கு கோரிக்கை","text":"<p>கொரோனா இரண்டாம் அலை நாட்டில் பெரும் பாதிப்பை ஏற்படுத்தி வரும் நிலையில்,  மருத்துவர்கள், செவிலியர்கள், சுகாதாரப் பணியாளர்கள், காவல் துறையினருடன், பத்திரிகையாளர்களையும்  முன்களப் பணியாளர்களாக அறிவித்துள்ளது அரசு. இந்நிலையில் தங்களையும் முன்களப் பணையாளர்களாக அறிவிக்க வேண்டும் என்று ரயில்வே தொழிலாளர்கள் பிரதமருக்கு ட்விட்டர் மூலம் கோரிக்கை வைத்துள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/f995965b-5650-4894-bee0-3c1eb0baa18d\/48647_thumb.jpg\" \/><figcaption>இந்திய ரயில்வே<\/figcaption><\/figure><p>இது பற்றி நம்மிடம் பேசிய  எஸ்.ஆர்.எம்.யூ மதுரை உதவி கோட்ட செயலாளர்,  வெ. ராம்குமார், \"கொரோனாவால் இன்று நாடு முழுவதும் அசாதாரண சூழ்நிலை நிலவி வருகிறது. நாடு முழுவதும் ஊரடங்கு அமலில் உள்ளது.<\/p><p>இந்நிலையில் மத்திய அரசு மருத்துவர்கள், செவிலியர்கள், சுகாதாரப் பணியாளர்கள் மற்றும் பாதுகாப்பு பணியில் ஈடுபடும் தொழிலாளர்களை முன்கள பணியாளர்களாக அறிவித்துள்ளது. மேற்கண்ட பணியில் உள்ளோர் கொரோனா தொற்றினால் உயிரிழக்க நேர்ந்தால் அவர்களின் குடும்பத்தினருக்கு 50 லட்சம் ரூபாய் இழப்பீடு வழங்கப்படும் என்று அறிவித்து உள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/7971a1ee-dd3b-4cf8-9590-0f7bf697d371\/IMG_20210607_WA0048.jpg\" \/><figcaption>வெ.ராம்குமார்<\/figcaption><\/figure><p>பேருந்து போக்குவரத்து, சரக்கு வாகன போக்குவரத்து இல்லாத நிலையில் ரயில்வே தொழிலாளர்கள்தான் ஊரடங்கு காலத்தில் சரக்கு ரயில்கள் மற்றும் சிறப்பு ரயில்களை இயக்கி கொண்டிருக்கின்றனர். மேலும் கொரோனா நோயாளிகளை காப்பாற்ற உயிர்காக்கும் ஆக்ஸிஜன் எக்ஸ்பிரஸ் ரயில்களையும்   உயிரை பணயம் வைத்து இயக்கிக் கொண்டிருக்கின்றனர்.<\/p><p>13 லட்சம் ரயில்வே தொழிலாளர்களில், ஒரு லட்சம் தொழிலாளர்களுக்கும் அதிகமாக கொரோனா தொற்றினால் பாதிக்கப்பட்டுள்ளனர். மேலும் 3,000-க்கும் மேற்பட்ட தொழிலாளர்கள் உயிரை இழந்துள்ளனர். இதில் 300-க்கும் மேற்பட்டவர்கள் ரயில் ஓட்டுநர்கள் ஆவார்கள்.<\/p><p>எனவே ரயில்வே தொழிலாளர்களையும் முன்கள பணியாளர்களாக மத்திய அரசு அறிவிக்க எஸ்.ஆர்.எம்.யூ- ஏ.ஐ.ஆர்.எப் (SRMU\/AIRF) சார்பாக வலியுறுத்தப்பட்டுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/3d65c568-8b4f-4963-9979-a40a697801ba\/IMG_20210608_013921.jpg\" \/><figcaption>ட்வீட்டர் போராட்டம்<\/figcaption><\/figure><p>கொரோனா காலத்தில் களத்தில் இறங்கி போராட முடியாது என்பதால் அகில இந்திய ரயில்வே தொழிலாளர் சம்மேளனம்  முடிவின்படி நாடு முழுவதும் 17 ரயில்வேக்கள் மற்றும் 8 உற்பத்தி நிலையங்களில் பணிபுரியும் ரயில்வே தொழிலாளர்களை முன்கள பணியாளர்களாக அரசு அறிவிக்க வேண்டும் என்பதை வலியுறுத்தி பிரதமர், ரயில்வே அமைச்சர் மற்றும் சுகாதாரத்துறை அமைச்சர் ஆகியோருக்கு ட்விட்டர் மூலம் வலியுறுத்தியுள்ளோம்\" என்றார்.<\/p><p>கொரோனா காலத்திலும் அயராது பணியாற்றி வரும்  ரயில்வே தொழிலாளர்களின் கோரிக்கை நியாயமானதுதான்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/railway-employees-movement-for-announcing-them-as-front-line-workers","image":["https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/4bdc2627-feb8-4af5-9a71-deb5a84251dd\/143538_thumb.jpg"],"pubdate":"Tue, 08 Jun 2021 04:28:51 +0000"},{"title":"ஜகமே தந்திரம் 2 எடுங்க.. கார்த்திக் சுப்புராஜை இம்சை பண்ணும் தனுஷ்","text":"<p>தனுஷ் நடிப்பில் கார்த்திக் சுப்புராஜ் இயக்கத்தில் வருகிற ஜூன் 18-ஆம் தேதி நெட்ப்ளிக்ஸ் தளத்தில் நேரடியாக வெளியாகும் ஜகமே தந்திரம் படத்தின் மீதான எதிர்பார்ப்பு எக்கச்சக்கமாக எகிறியுள்ளது.<\/p>\n<p>இந்த படத்தில் இதுவரை இல்லாத அளவுக்கு தனுஷின் கதாபாத்திரம் செம இன்ட்ரஸ்டிங் ஆக அமைந்துள்ளதாக தொடர்ந்து கூறி வருகின்றனர். மேலும் தனுஷுக்கும் இந்த கதாபாத்திரம் மிகவும் பிடித்துவிட்டதாம்.<\/p>\n<p>ஜகமே தந்திரம் படத்தில் சுருளி கதாபாத்திரத்தில் நடித்திருக்கும் தனுஷ் அந்த கதாபாத்திரத்தை மிகவும் என்ஜாய் பண்ணி நடித்ததாகவும், சுருளி செய்யும் சின்ன சின்ன விஷயங்களும் இந்த படத்தில் சூப்பராக இருக்கும் எனவும் தன்னை சார்ந்தவர்களிடம் கூறிவருகிறாராம்.<\/p>\n<p>இதனால் கார்த்திக் சுப்புராஜிடம் ஜகமே தந்திரம் படத்தின் இரண்டாம் பாகத்தை எடுக்க தனுஷ் தொடர்ந்து வற்புறுத்தி வருவதாகவும் அவரது வட்டாரங்களிலிருந்து செய்திகள் வெளிவந்து கொண்டிருக்கின்றன.<\/p>\n<p>மேலும் ஜகமே தந்திரம் படத்தில் மலையாள நடிகர் ஜார்ஜ் நடித்த கதாபாத்திரத்தை முதன் முதலில் நடிக்க எஸ் ஜே சூர்யாவிடம் பேச்சுவார்த்தை நடத்தியதாகவும், கால்ஷீட் பிரச்சனையால் அவரால் இந்த படத்தில் நடிக்க முடியாமல் போய்விட்டது எனவும் கார்த்திக் சுப்புராஜ் கூறியிருந்தார்.<\/p>\n<p>மேலும் ஜகமே தந்திரம் திரைப்படம் கிட்டத்தட்ட 17 மொழிகளில் நெட்ப்ளிக்ஸ் தளத்தில் வெளியாக உள்ளது குறிப்பிடத்தக்கது. மற்ற மொழிகளில் டப் செய்யப்படுவதால் அந்தந்த மொழிக்கு ஏற்ப சில பாடல் காட்சிகளை படத்திலிருந்து தூக்கி விட்டதாக கூறியுள்ளனர். இப்போது அனைவரும் படத்தின் வெளியீட்டை எதிர்பார்த்துக் கொண்டிருக்கின்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_238203\" style=\"width: 610px;\"><img alt=\"jagame-thandhiram-cinemapettai-01\" class=\"wp-image-238203 size-full\" height=\"450\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/jagame-thandhiram-cinemapettai-01-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-238203\">jagame-thandhiram-cinemapettai-01<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/jagame-thandhiram-2-news\/\" rel=\"nofollow\">ஜகமே தந்திரம் 2 எடுங்க.. கார்த்திக் சுப்புராஜை இம்சை பண்ணும் தனுஷ்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/jagame-thandhiram-2-news\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/jagame-thandhiram-cinemapettai-01-1.jpg"],"pubdate":"Tue, 08 Jun 2021 04:28:38 +0000"},{"title":"உலகப் பெருங்கடல் தினம் இன்றாகும்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கடல் சூழலின் முக்கியத்துவம் குறித்து விழிப்புணர்வினை ஏற்படுத்தும் நோக்கில் ஐக்கிய நாடுகள் சபை உலகப் பெருங்கடல் தினத்தினை பிரகடனம் செய்துள்ளது.<\/p>\n\n\n\n<p>உலகப் பெருங்கடல் தினத்தினை முன்னிட்டு பிரதமர் மஹிந்த ராஜபக்ஷ வெளியிட்டுள்ள அறிக்கையில், “வாழ்வின் பிழைப்புக்கு நேரடியாக பங்களிக்கும் கடல் சுற்றுச்சூழல் பல்வேறு மனித நடவடிக்கைகளால் மாசுபடுத்தப்படுவது துரதிர்ஷ்டவசமானது.<\/p>\n\n\n\n<p>பெருங்கடல்களில் மாசுபாடு சேர்க்கப்பட்டால், அதை சரிசெய்ய எடுக்கக்கூடிய நடவடிக்கைகள் மட்டுப்படுத்தப்பட்டவை. இதன் தாக்கம் மீன் உள்ளிட்ட கடல்வாழ் உயிரினங்களையும், முழு கடல் சுற்றுச்சூழல் அமைப்பையும் நேரடியாக பாதிக்கும்.<\/p>\n\n\n\n<p>கொழும்புக்கு வெளியே உள்ள கடற்பரப்பில் கப்பலால் ஏற்பட்ட சேதத்தை இழப்பீடு மூலம் மதிப்பிட முடியாது.<\/p>\n\n\n\n<p>இந்து சமூத்திரத்தின் முத்து என புகழப்படும் தாய்நாட்டின் உயிர்வாழ்விற்கும் அழகிற்கும் கடல் சுற்றுச்சூழல் அமைப்பைப் பாதுகாக்க அனைத்து இலங்கையர்களும் ஒன்றுபட வேண்டும்.“ எனக் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>உலகப் பெருங்கடல் தினத்தை ஆண்டுதோறும் ஜூன் 8ஆம் திகதி கடைப்பிடிக்க வேண்டும் என, 1992-ம் ஆண்டு பிரேசிலில் நடைபெற்ற மாநாட்டில் கனடாவால் முதன்முறையாக வலியுறுத்தப்பட்டது.<\/p>\n\n\n\n<p>அதன்பிறகு பல நாடுகளில் இந்த தினம், அதிகாரப்பூர்வமற்ற வகையில் அனுசரிக்கப்பட்டு வந்தது.<\/p>\n\n\n\n<p>2008-ம் ஆண்டு ஐநா சபையால், இந்த தினம் முறையாக அங்கீகரிக்கப்பட்டது. அது முதல் ஆண்டு தோறும் ஜூன் 8ஆம் திகதி ‘உலகப் பெருங்கடல் தினம்’ ஆக அனுசரிக்கப்பட்டு வருகிறது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115861\/\" rel=\"nofollow\">உலகப் பெருங்கடல் தினம் இன்றாகும்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115861\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/WORLD-OCEANS-DAY.jpg"],"pubdate":"Tue, 08 Jun 2021 04:10:10 +0000"},{"title":"சானிடைசர் ஆலையில் பயங்கர தீவிபத்து: 18 தொழிலாளர்கள் பலி","text":"<p>மகாராஷ்டிரா மாநிலம் புனேவில் உள்ள எஸ்விஎஸ் ஆகுவா டெக்னாலஜிஸ் சானிட்டைசர் தயாரிப்பு தொழிற்சாலையில் திடீரென பயங்கர தீவிபத்து ஏற்பட்டது.<\/p>\n\n\n\n<p>தகவலறிந்து வந்த தீயணைப்பு வீரர்கள், தீயை அணைக்க கடும் முயற்சி மேற்கொண்டனர்.<\/p>\n\n\n\n<p>ஆனால், சானிடைசர் ஆலை என்பதால், தொழிற்சாலை முழுவதும் மளமளவென தீப்பரவி கொளுந்து விட்டு எரிந்தது.<\/p>\n\n\n\n<p>விபத்து நடந்தபோது தொழிற்சாலைக்குள் 37 பேர் பணியில் இருந்ததாகக் கூறப்படுகிறது. இவர்களில் 18 பேரின் சடலங்கள் மீட்கப்பட்டுள்ளன.<\/p>\n\n\n\n<p>சிலரை காயங்களுடன் மீட்டுள்ளனர். இன்னும் சிலரைக் காணவில்லை எனக் கூறப்படுகிறது.<\/p>\n\n\n\n<p>தற்போது தீ முழுவதுமாக கட்டுக்குள் கொண்டுவரப்பட்டு மீட்புப் பணிகள் நடைபெற்று வருகின்றன.<\/p>\n\n\n\n<p>தீவிபத்தில் உயிரிழந்தவர்களின் குடும்பங்களுக்கு பிரதமர் நரேந்திர மோடி தனது இரங்கலை தெரிவித்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Pained by the loss of lives due to a fire at a factory in Pune, Maharashtra. Condolences to the bereaved families.<\/p>&mdash; Narendra Modi (@narendramodi) <a href=\"https:\/\/twitter.com\/narendramodi\/status\/1401915219715268611?ref_src=twsrc%5Etfw\">June 7, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/pune-factory-fire-accident\/\" rel=\"nofollow\">சானிடைசர் ஆலையில் பயங்கர தீவிபத்து: 18 தொழிலாளர்கள் பலி<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/pune-factory-fire-accident\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-08T093037.126.jpg"],"pubdate":"Tue, 08 Jun 2021 04:02:11 +0000"},{"title":"மட்டக்களப்பு- கல்லடி பாலத்திற்கு அருகில் விசேட சோதனை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>குற்ற விசாரணைப் பிரிவுப் பொறுப்பதிகாரி பி.எஸ்.டி.பண்டார தலைமையிலான பொலிஸ் குழுவினர் குறித்த விசேட நடவடிக்கைகளை நேற்று (திங்கட்கிழமை) பிற்பகல் முன்னெடுத்தனர்.<\/p>\n\n\n\n<p>இந்த விசேட நடவடிக்கையின்போது பயணத் தடையினை மீறி மட்டக்களப்பு நகருக்குள் வருகைதந்தோர் திருப்பி அனுப்பப்பட்டனர்.<\/p>\n\n\n\n<p>இவ்வாறு பயணத் தடையினை மீறி செயற்படுவோருக்கு எதிராக சட்ட நடவடிக்கை மேற்கொள்ளப்படுமென பொலிஸார் எச்சரிக்கை விடுத்துள்ளனர்.<\/p>\n\n\n\n<p>குறித்த விசேட சோதனை நடவடிக்கை தொடர்ந்து முன்னெடுக்கப்படும் எனவும் பொலிஸார் குறிப்பிட்டுள்ளனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115857\/\" rel=\"nofollow\">மட்டக்களப்பு- கல்லடி பாலத்திற்கு அருகில் விசேட சோதனை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115857\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/police-4-720x375-1.jpg"],"pubdate":"Tue, 08 Jun 2021 04:01:14 +0000"},{"title":"அச்சு அசல் தளபதி போல் புகைப்படம் வெளியிட்ட உள்ள முகன் ராவ்.. மில்லியன் லைக்ஸ் குவியுது!","text":"<p>பிக் பாஸ் 3 சீசனின் டைட்டில் வின்னராக முகன் ராவ் வெற்றி பெற்று மலேசியாவில் தனக்கென்று ஒரு அடையாளத்தை உருவாக்கி கொண்டவர்.<\/p>\n<p>பாடுவதில் ஆர்வம் கொண்ட முகன் பல ஆல்பங்கள் வெளியிட்டு ரசிகர்களை கவர்ந்து வருகிறார். தற்போது வெற்றி, வேலன் என்ற இரண்டு படங்களில் நடித்து வருகிறார் என்பது குறிப்பிடத்தக்கது.<\/p>\n<p>விஜய் டிவியின் மூலம் அடையாளம் பெற்ற முகன் ராவ் தற்போது கோலிவுட்டில் கால்பதித்து இருப்பது மற்றும் வெள்ளித்திரையில் இவருக்கான வருகை எதிர்பார்ப்பை அதிகரித்துள்ளது.<\/p>\n<p>இவருக்கென்று தனி ரசிகர் பட்டாளமே இருக்கின்றனர், முக்கியமாக ரசிகைகள் அதிகமாக உள்ளனர். தற்போது தளபதி ரசிகர்களை கவரும் வகையில் புகைப்படம் ஒன்றை வெளியிட்டுள்ளார். அதை பார்க்கும் போது துப்பாக்கி படத்தில் தளபதி விஜய் கொடுத்த அதே போஸ் ஒன்றை வெளியிட்டுள்ளார்.<\/p>\n<p>இதனை பார்த்த ரசிகர்கள் அதிக அளவில் ஷேர் செய்து வருகின்றனர். கோலிவுட்டில் கண்டிப்பாக ஒரு ரவுண்டு வருவார் என்று எதிர்பார்க்கப்படுகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_238198\" style=\"width: 610px;\"><img alt=\"mugan-rao\" class=\"size-full wp-image-238198\" height=\"800\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/mugan-rao.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-238198\">mugan-rao<\/p><\/div>\n<p>சத்தியமா நான் சொல்லுறேன் டி என்ற பாடல் மிகப்பெரிய வெற்றி பெற்றது. தற்போது வரை ரசிகர்கள் அதனை முனுமுனுத்து தான் வருகின்றன என்பது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/mugan-rao-latest-photo-like-thalapathy-vijay\/\" rel=\"nofollow\">அச்சு அசல் தளபதி போல் புகைப்படம் வெளியிட்ட உள்ள முகன் ராவ்.. மில்லியன் லைக்ஸ் குவியுது!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/mugan-rao-latest-photo-like-thalapathy-vijay\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/mugan-rao.jpg"],"pubdate":"Tue, 08 Jun 2021 03:59:44 +0000"},{"title":"தனிமைப்படுத்தலுக்கு சென்ற பேருந்து விபத்தில் சிக்கியது!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>வவுனியா – ஓமந்தை பனிக்கன் நீராவிப்பகுதியில் தனிமைப்படுத்தலுக்கு சென்ற பேருந்தொன்று இன்று (செவ்வாய்கிழமை) அதிகாலை விபத்திற்குள்ளாகியுள்ளது.<\/p>\n\n\n\n<p>குறித்த பேருந்து வெளிநாடுகளில் இருந்து நாடு திரும்பிய பயணிகளை அழைத்துக்கொண்டு கிளிநொச்சி பூநகரி தனிமைப்படுத்தல் நிலையம் நோக்கி சென்றுகொண்டிருந்தபோதே விபத்திற்குள்ளாகியுள்ளது.<\/p>\n\n\n\n<p>இதன்போது ஓமந்தை பனிக்கன் நீராவிப் பகுதியில் வீதிக்கரையில் நிறுத்திவைக்கப்பட்டிருந்த கனரக வாகனத்துடன் மோதி குறித்த பேருந்து விபத்துக்குள்ளானதாக தெரிவிக்கப்படுகிறது.<\/p>\n\n\n\n<p>இதன்போது பேருந்தில் 7 பேர் பயணம் செய்த நிலையில் எவருக்கும் காயம் ஏற்படவில்லை என தெரிவிக்கப்படுகின்றது.<\/p>\n\n\n\n<p>இந்த நிலையில், விபத்து தொடர்பாக ஓமந்தை பொலிசார் மேலதிக விசாரணைகளை முன்னெடுத்துள்ளமை குறிப்பிடத்தக்கது .<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115853\/\" rel=\"nofollow\">தனிமைப்படுத்தலுக்கு சென்ற பேருந்து விபத்தில் சிக்கியது!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115853\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/21-60beda1e1e5f2-750x375-1.jpg"],"pubdate":"Tue, 08 Jun 2021 03:47:40 +0000"},{"title":"தடுப்பூசி வேலை திட்டத்தின் மற்றுமொரு கட்டம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நாட்டின் மொத்த சனத் தொகையில் 65 சதவீதமான மக்களுக்கு கொவிட் தடுப்பு ஊசியை ஏற்றுவது அரசாங்கத்தின் எதிர்பார்ப்பாகும் என தெரிவிக்கப்பட்டுள்ளது .<\/p>\n\n\n\n<p>ஏற்கனவே 10 சதவீதமான மக்களுக்கு தடுப்பூசி ஏற்றப்பட்டுள்ளது. கொவிட் தடுப்பு ஊசி ஏற்றும் வேலைத்திட்டத்தின் மற்றுமொரு கட்டம் இன்று ( செவ்வாய்க்கிழமை ) ஆரம்பிக்கப்படவிருப்பதாக சுகாதார அமைச்சு அறிவித்துள்ளது.<\/p>\n\n\n\n<p>இந்த நடவடிக்கை 12 மாவட்டங்களில் முன்னெடுக்கப்படவுள்ளதோடு மேல் மாகாணம் உட்பட 9 மாவட்டங்களில் தடுப்பூசி ஏற்றம் வேலைத்திட்டம் முன்னெடுக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மேலும் இதுவரை சுமார் 23 இலட்சம் பேருக்கு கொவிட் தடுப்பூசி ஏற்றியுள்ளதோடு மூன்று லட்சத்து ஐம்பத்து மூவாயிரத்திற்கும் மேற்பட்டோர் 2 தடுப்பூசிகளையும் செலுத்தியுள்ளமை குறிப்பிடதக்கது .<\/p>\n\n\n\n<p>சீனாவில் இருந்து தருவிக்கப்பட்ட உள்ள 10 லட்சம் சைனோ பார்ம் தடுப்பூசிகளில் இருந்து 8 மாவட்டங்களுக்கு 25,000 தடுப்பூசிகள் வீதம் பகிர்ந்தளிக்கப்படும். நுவரெலியா ஹம்பாந்தோட்டை அனுராதபுரம் பதுளை மற்றும் கேகாலை மாவட்டங்களுக்கு தலா 50,000 தடுப்பூசிகளை பெற்றுக்கொடுக்க தீர்மானிக்கப்பட்டுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115851\/\" rel=\"nofollow\">தடுப்பூசி வேலை திட்டத்தின் மற்றுமொரு கட்டம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115851\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/113254181_66f336fc-03ba-4484-981f-efc86fa1e8b6.jpg"],"pubdate":"Tue, 08 Jun 2021 03:39:43 +0000"},{"title":"ரஜினி ரசிகர்கள் தன்னை திட்டக்கூடாது – வைரலாகும் தனுஷின் டுவிட்டர் ஸ்பேஸ் பேட்டி","text":"<p>டுவிட்டர் ஸ்பேஸ் தளத்தில் ‘ஜகமே தந்திரம்’ குழுவினரின் கலந்துரையாடல் நிகழ்ச்சி நடைபெற்றது.<\/p>\n\n\n\n<p>ஹாலிவுட் திரைப்படத்துக்காக அமெரிக்கா சென்றுள்ள தனுஷ், இந்த நிகழ்ச்சியில் பங்கேற்று உரையாற்றினார்.<\/p>\n\n\n\n<p>அப்போது, ‘மாரி’ படத்தின் இரண்டாம் பாகம் போல் ’ஜகமே தந்திரம்’ படத்தின் இரண்டாம் பாகத்தில் நடிக்க ஆசை என்று கூறினார்.<\/p>\n\n\n\n<p>முதலில் ஜகமே தந்திரம் படத்திற்கு ’சுருளி’ என்றுதான் டைட்டில் வைக்கப்பட்டதாகவும் அதன்பின்னர் கார்த்திக் சுப்புராஜ் இந்த படத்திற்கு சரியான தலைப்பை தேர்வு செய்து ’ஜகமே தந்திரம்’ என்று மாற்றியதாகவும், அவருக்கு தனது நன்றி என்றும் தனுஷ் தெரிவித்தார்.<\/p>\n\n\n\n<p>’ஜகமே தந்திரம்’ படத்தில் ஆங்காங்கே ரஜினிகாந்த் சாயல் இருக்கும் என்றும் அதனால் ரஜினி ரசிகர்கள் தயவு செய்து திட்ட வேண்டாம் என்றும் நடிப்பை ரசியுங்கள் என்றும் தனுஷ் கேட்டுக்கொண்டார்.<\/p>\n\n\n\n<p>மேலும் ஹாலிவுட்டில் தனக்கு 20 நாட்கள் மட்டுமே படப்பிடிப்பு என்றும் ஆனால் ரிகர்சல் காரணமாகத்தான் அதிக நாட்கள் தங்கி இருப்பதாகவும் அவர் தெரிவித்தார்.<\/p>\n\n\n\n<p>ஹாலிவுட் படத்தில் நடிப்பதற்கான வாய்ப்பை சரியானபடி பயன்படுத்த வேண்டும் என்று நினைக்கிறேன் என்றும் அவர் குறிப்பிட்டார்.<\/p>\n\n\n\n<p>அமெரிக்காவில் இருப்பது சில சமயம் கஷ்டமாக உள்ளது என்றும் ஆனால் ரசிகர்கள் அன்பால் அது தெரியவில்லை என்றும் இன்னும் இருபது நாட்கள் தான் படப்பிடிப்பு அதன்பின் சென்னை வர இருப்பதாகவும் அம்மாவின் கையால் சாப்பிடவேண்டும் என்று ஆசையாக இருப்பதாகவும் அவர் தெரிவித்தார்<\/p>\n\n\n\n<p>மேலும் இன்னும் சில ஆண்டுகளுக்கு திறமையான இயக்குனர்கள் படங்களில் தொடர்ந்து நடிக்க ஆசை என்று கூறிய தனுஷ், மூன்று ஆண்டுகளுக்கு இயக்குனர் தனுசை பார்க்க முடியாது என்றும் அவர் தெரிவித்தார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/dhanush-twitter-space-intertview-goes-viral\/\" rel=\"nofollow\">ரஜினி ரசிகர்கள் தன்னை திட்டக்கூடாது &#8211; வைரலாகும் தனுஷின் டுவிட்டர் ஸ்பேஸ் பேட்டி<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/dhanush-twitter-space-intertview-goes-viral\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-08T090240.605.jpg"],"pubdate":"Tue, 08 Jun 2021 03:33:56 +0000"},{"title":"நயன்தாரா படத்தின் முக்கிய அப்டேட்டை வெளியிட்ட விக்னேஷ்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நடிகை நயன்தாரா நடிப்பில் உருவாகி உள்ள திரைப்படம் ‘நெற்றிக்கண்’. இப்படத்தை ‘அவள்’ பட இயக்குனர் மிலிந்த் ராவ் இயக்கி உள்ளார். திரில்லர் கதையம்சம் கொண்ட இந்த படத்தை ரவுடி பிக்சர்ஸ் சார்பில் நயன்தாராவும் விக்னேஷ் சிவனும் இணைந்து தயாரித்துள்ளார்கள்.<\/p>\n\n\n\n<p>கார்த்திக் கணேஷ் ஒளிப்பதிவு செய்துள்ள இப்படத்திற்கு கிரிஷ் கோபாலகிருஷ்ணன் இசையமைத்துள்ளார். இப்படத்தின் பணிகள் முடிந்து ரிலீசுக்கு தயாராகி வருகிறது.<\/p>\n\n\n\n<p>இந்நிலையில், நெற்றிக்கண் படத்தின் முக்கிய அப்டேட்டை விக்னேஷ் சிவன் வெளியிட்டுள்ளார். அதன்படி, இப்படத்தில் இடம்பெறும் ‘இதுவும் கடந்து போகும்’ என்கிற பாடல், நாளை (ஜூன் 9) காலை 9 மணிக்கு வெளியிடப்படும் என அவர் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>கிரிஷ் கோபாலகிருஷ்ணன் இசையமைத்துள்ள இப்பாடலை சித் ஸ்ரீராம் பாடியுள்ளார். பாடலாசிரியர் கார்த்திக் நேத்தா இப்பாடல் வரிகளை எழுதி உள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/115847\/\" rel=\"nofollow\">நயன்தாரா படத்தின் முக்கிய அப்டேட்டை வெளியிட்ட விக்னேஷ்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/115847\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/FotoJet-4-29.jpg"],"pubdate":"Tue, 08 Jun 2021 03:28:56 +0000"},{"title":"கொரோனா நிவாரணப் பணிகளுக்காக கர்நாடகத்துக்கு சன் டி.வி. ரூ.3 கோடி நிதி உதவி!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கர்நாடகத்தில் கொரோனா தடுப்பு மற்றும் நிவாரணப் பணிகளுக்காக சன் டி.வி. குழுமம் 3 கோடி ரூபாய் நிதி அளித்துள்ளது. கொரோனா பெருந்தொற்றுக் காலத்தில் வாழ்வாதாரத்தை இழந்தவர்களுக்கு சன் டி.வி. குழுமம் பல்வேறு உதவிகளை அளித்து வருகிறது.<\/p>\n\n\n\n<p>கொரோனா முதல் அலையின்போது, பேரிடர் மேலாண்மை நிதிக்கு நிதி அளித்ததுடன், வாழ்வாதாரங்களை இழந்தவர்களுக்கு சன் டி.வி. குழுமம் சார்பில் நேரடியாகவும் நிவாரண உதவிகள் வழங்கப்பட்டன.<\/p>\n\n\n\n<p>கொரோனா இரண்டாம் அலை பாதிப்புகளை எதிர்கொள்ள 30 கோடி ரூபாய் நிதி உதவி அளிப்பதாக சன் டி.வி. குழுமம் அறிவித்தது. அதையடுத்து, தமிழக முதல்வர் மு.க.ஸ்டாலினிடம் சன் டி.வி. குழுமத் தலைவர் கலாநிதி மாறன் 10 கோடி ரூபாய் நிதி வழங்கினார்.<\/p>\n\n\n\n<p>அதன் தொடர்ச்சியாக, கர்நாடகாவில் மேற்கொள்ளப்பட்டு வரும் கொரோனா தடுப்பு மற்றும் நிவாரணப் பணிகளுக்காக அம்மாநில முதலமைச்சர் எடியூரப்பாவிடம் சன் டிவி குழும இயக்குநர் காவேரி கலாநிதி மாறன் 3 கோடி ரூபாய்க்கான காசோலையை பெங்களூரில் நேற்று வழங்கினார்.<\/p>\n\n\n\n<p>அப்போது, சன் டி.வி. குழும இயக்குநர்கள் முரசொலி செல்வம், விஜயகுமார் மற்றும் துணை முதலமைச்சர் அஸ்வத் நாராயணன், சுகாதாரத் துறை அமைச்சர் சுதாகர் ஆகியோரும் உடனிருந்தனர்.<\/p>\n\n\n\n<p>பேரிடர் காலங்களில் பாதிக்கப்பட்ட மக்களுக்கு உதவிக்கரம் நீட்டுவதில் முன்னிலையில் இருக்கும் சன் டி.வி. குழுமம், கொரோனா முதல் அலை தாக்கத்தின்போதும், மத்திய, மாநில அரசுகளின் நிவாரண நிதிகளுக்கு நிதி அளித்தது. பேரிடர் நிவாரண நிதி, சமூக மேம்பாடு, ஏழை, எளிய மக்களுக்கான நலத் திட்டங்கள் போன்ற பணிகளுக்கு சன் டி.வி. குழுமமும், சன் பவுண்டேஷனும் இணைந்து இதுவரை 160 கோடி ரூபாய்க்கும் அதிகமாக நிதி உதவி அளித்துள்ளது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/115844\/\" rel=\"nofollow\">கொரோனா நிவாரணப் பணிகளுக்காக கர்நாடகத்துக்கு சன் டி.வி. ரூ.3 கோடி நிதி உதவி!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/115844\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/Tamil_News_6_8_2021_9966678.jpg"],"pubdate":"Tue, 08 Jun 2021 03:20:52 +0000"},{"title":"ஓடிலாம் போகலங்க…! கடத்திட்டாங்க…! வைர வியாபாரி சோக்சி வழக்கில் புது திருப்பம்","text":"<p>மும்பையைச் சேர்ந்த வைர வியாபாரி சோக்சி, அவரது உறவினர் நிரவ் மோடி இருவரும் சேர்ந்து பஞ்சாப் நேஷனல் வங்கியில், 14 ஆயிரம் கோடி ரூபாய் மோசடி செய்து வெளிநாடு தப்பினார்.<\/p>\n\n\n\n<p>வட அமெரிக்க நாடான ஆன்டிகுவா மற்றும் பார்புடா குடியுரிமை பெற்ற சோக்சி, அந்நாட்டில் வசித்து வந்ததாக தகவல் வெளியானது.<\/p>\n\n\n\n<p>தப்பியோடிய சோக்சியை இந்தியா அழைத்துவரும் முயற்சியில், சி.பி.ஐ. அதிகாரிகள் தீவிரம் காட்டி வந்தனர்.<\/p>\n\n\n\n<p>இந்நிலையில் சமீபத்தில் சோக்சி மாயமானார். அவர், வட அமெரிக்க நாடான கியூபாவுக்கு தப்பிச் செல்ல முயன்றாக கூறப்பட்டது.<\/p>\n\n\n\n<p>ஆன்டிகுவா அருகே உள்ள மற்றொரு தீவு நாடான டொமினிக்காவில் சோக்சி பிடிபட்டார்.<\/p>\n\n\n\n<p>அவர் சட்ட விரோதமாக அந்த நாட்டுக்குள் நுழைந்ததாக போலீசார் அவரை கைது செய்தனர்.<\/p>\n\n\n\n<p>இந்நிலையில், டொமினிக்கா மற்றும் இந்திய போலீசாரைப் போல தோற்றமளித்த சிலர், சோக்சியை ஆன்டிகுவாவில் இருந்து கப்பலில் கடத்தி, டொமினிக்கா அழைத்துச் சென்றதாக, சோக்சியின் வழக்கறிஞர் போலீசில் புகார் அளித்தார்.<\/p>\n\n\n\n<p>சோக்சி கடத்தப்பட்டதாக, அவரது வழக்கறிஞர் புகார் அளித்து உள்ளார் என்றும் இந்த கடத்தலில் ஈடுபட்டவர்கள் என இந்திய பெண் உள்பட சில பெயர்களையும் அவர் வழங்கி உள்ளதாகவும் டொமினிக்கா போலீஸ் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>இது குறித்து விசாரணை நடந்து வருவதாகவும் ஒருவேளை, சோக்சி கடத்தப்பட்டது உண்மை என நிரூபிக்கப்பட்டால், அது மிகப் பெரிய பிரச்னையை ஏற்படுத்தும் என்றும் குறிப்பிட்டுள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/mehul-choksis-kidnapping-complaint-in-dominica\/\" rel=\"nofollow\">ஓடிலாம் போகலங்க…! கடத்திட்டாங்க…! வைர வியாபாரி சோக்சி வழக்கில் புது திருப்பம்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/mehul-choksis-kidnapping-complaint-in-dominica\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-08T084245.898.jpg"],"pubdate":"Tue, 08 Jun 2021 03:13:25 +0000"},{"title":"பயணத்தடையை நீடிப்பதா? இதுவரை முடிவில்லை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தற்பொழுது நடைமுறையிலிருக்கும் பயணத்தடையை நீடிப்பது தொடர்பில் இதுவரையில் எவ்வித தீர்மானமும் மேற்கொள்ளப்படவில்லை என இராணுவத் தளபதி ஜெனரல் சவேந்திர சில்வா தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>நேற்று காலை இடம்பெற்ற தொலைக்காட்சி நிகழ்ச்சியொன்றில் கலந்துகொண்டு கருத்து தெரிவிக்கும் போதே அவர் இவ்வாறு தெரிவித்துள்ளார். பயணத்தடையை நீடிப்பது தொடர்பில் நேற்று காலை வரையில் எவ்வித அறிவுறுத்தலும் வரவில்லை எனவும் அவர் தெரிவித்துள்ளார். 14 ஆம் திகதிக்கு இன்னும் ஒரு வாரம் இருப்பதால் தேவையேற்படின் அதனை நடைமுறைப்படுத்த முடியும் என தெரிவித்துள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115842\/\" rel=\"nofollow\">பயணத்தடையை நீடிப்பதா? இதுவரை முடிவில்லை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115842\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/images-43.jpg"],"pubdate":"Tue, 08 Jun 2021 03:07:28 +0000"},{"title":"அரச குடும்பத்தில் மீண்டும் ஒரு டயானா…","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>அரச குடும்பத்தில் இருந்து விலகுகிறேன் எனக் கூறி இளவரசர் ஹாரி அமெரிக்காவில் வாழ்ந்து வருகிறார்.மேலும் இது பற்றி தெரிந்து கொள்ளா காணொளியை பார்க்கவும்.<\/p>\n\n\n\n<figure class=\"wp-block-embed-youtube wp-block-embed is-type-video is-provider-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/06\/115833\/\" rel=\"nofollow\">அரச குடும்பத்தில் மீண்டும் ஒரு டயானா&#8230;<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/06\/115833\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/202106062233579616_Tamil_News_Prince-Harry-Meghan-Announce-Birth-Of-Baby-Girl_SECVPF.jpg"],"pubdate":"Tue, 08 Jun 2021 02:57:53 +0000"},{"title":"லோகேஷ் கனகராஜ் படத்தில் காஜல் அகர்வால்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தமிழ், தெலுங்கு மொழிகளில் நடித்து மிகவும் பிரபலமாக இருக்கும் நடிகை காஜல் அகர்வால், திருமணத்திற்கு பின்பும் படங்களில் நடித்து வருகிறார்.<\/p>\n\n\n\n<p><img alt=\"லோகேஷ் கனகராஜ் படத்தில் காஜல் அகர்வால்\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/Jun\/202106071848038279_Tamil_News_Tamil-cinema-kajal-Aggarwal-in-lokesh-Kanagaraj-movie_SECVPF.gif\" \/>பிரபல இயக்குனர் லோகேஷ் கனகராஜ் இயக்கிய வெற்றி படங்களில் ஒன்று ’கைதி’. இந்த படத்தில் பாடல்கள் மற்றும் நாயகி இல்லை.<\/p>\n\n\n\n<p>இந்த நிலையில் இந்த படத்தை இந்தியில் ரீமேக் செய்ய சமீபத்தில் முடிவு செய்யப்பட்டது. கார்த்தி நடித்த வேடத்தில் பிரபல பாலிவுட் நடிகர் அஜய் தேவ்கான் நடிக்க உள்ளதாக அறிவிக்கப்பட்டது. லாக்டவுன் முடிந்தவுடன் இந்த படத்தின் படப்பிடிப்பு தொடங்க இருக்கிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"காஜல் அகர்வால்\" src=\"https:\/\/img.maalaimalar.com\/InlineImage\/202106071848038279_1_Kajal._L_styvpf.jpg\" title=\"காஜல் அகர்வால்\" \/><\/figure>\n\n\n\n<p>இந்த நிலையில் இந்தியில் ரீமேக் செய்யப்படவுள்ள ‘கைதி’ திரைப்படத்தில் சில மாற்றங்கள் செய்யப்பட உள்ளதாகவும் பிளாஷ்பேக்கில் அஜய்தேவ்கான் மனைவி கேரக்டர் ஒன்று உருவாக்கப்பட்டுள்ளதாகவும், அதில் காஜல் அகர்வால் நடிக்க உள்ளதாகவும் செய்திகள் வெளியாகியுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/115799\/\" rel=\"nofollow\">லோகேஷ் கனகராஜ் படத்தில் காஜல் அகர்வால்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/115799\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/Jun\/202106071848038279_Tamil_News_Tamil-cinema-kajal-Aggarwal-in-lokesh-Kanagaraj-movie_SECVPF.gif","https:\/\/img.maalaimalar.com\/InlineImage\/202106071848038279_1_Kajal._L_styvpf.jpg"],"pubdate":"Tue, 08 Jun 2021 02:55:41 +0000"}]