[{"title":"பொது மக்களுக்கு புத்துணர்வு ஏற்படுத்து மூலிகை முக கவசத்தை உருவாக்கிய சித்த மருத்துவர்கள்","text":"திருப்பத்தூரில் பொதுமக்களுக்கு புத்துணர்ச்சி மற்றும் சுகாதாரத்தை அளிக்கக் கூடிய மூலிகை முக கவசத்தை சித்த மருத்துவர்கள் உருவாக்கி உள்ளனர்.\nகொரோனா அச்சுறுத்தலுக்கு பயந்து முக கவசம் அணிவோருக்கு  மூச்சு திணறல் உள்ளிட்ட சுவாச பிரச்சினைகள் ஏற்படுகிறது. இதை சீர்படுத்தும் விதமா சித்த மருத்துவர்கள் விக்ரம் மற்றும் பாஸ்கரன் ஆகியோர்  கிராம்பு, பச்சைக்கற்பூரம், கற்பூரவல்லி, புதினா உள்ளிட்ட மூலிகை பொருட்களை கொண்டு திரவ ஆவிவடித்தல் முறையில் முக கவசத்தை உருவாக்கி உள்ளனர்.\nமேலும் முக கவசங்களை வேலூர், ராணிப்பேட்டை, திருவண்ணாமலை மாவட்ட ஆட்சியர்களிடம் வழங்கினர்.","link":"https:\/\/www.polimernews.com\/view\/147775-பொது-மக்களுக்கு-புத்துணர்வு-ஏற்படுத்து-மூலிகை-முக-கவசத்தை-உருவாக்கிய-சித்த-மருத்துவர்கள்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623126169147775.jpg"],"pubdate":"Tue, 08 Jun 2021 09:51:22 +0530"},{"title":"“கன்வெர்ஷன் தெரப்பி” தடை… LGBTQ+ வழக்குகளை விசாரிக்க காவல்துறையினருக்கு பயிற்சி – சென்னை உயர் நீதிமன்றம் உத்தரவு","text":"<p> <a href=\"https:\/\/indianexpress.com\/profile\/author\/arun-janardhanan\/\">Arun Janardhanan<\/a> <\/p>\n\n\n\n<p>Cure therapy ban to training for police : பாலியல் தேர்வு என்பது தனியுரிமைக்கான இன்றியமையாத அம்சமாகும் என்பதை அடிகோடிட்டு காட்டிய சென்னை உயர் நீதிமன்றம், பாலியல் சிறுபான்மையின மக்களின் பிரச்சனைகளை பிரதானமாக கொண்டுவர முக்கிய வழிகாட்டுதல்களை வெளியிட்டது. அதில்  பாலியல் சிறுபான்மையினரை மருத்துவ ரீதியாக குணப்படுத்த முயல்வதை தடை செய்வது முதல் பள்ளிகளில் மாற்றங்களை கொண்டு வருதல் மற்றும் பல்கலைக்கழக பாடத்திட்டம் மற்றும் நீதித்துறை அதிகாரிகள், காவல்துறை மற்றும் சிறை அதிகாரிகளுக்கு விழிப்புணர்வு வழங்குதல் போன்றவை இடம் பெற்றுள்ளது.<\/p>\n\n\n\n<p>மதுரையில் தன்பால் ஈர்ப்பின ஜோடி தங்கள் பெற்றோர்களின் எதிர்ப்பை சமாளிக்க சென்னையில்  குடியேறியனர். அவர்கள் தங்களின் வீடுகளை விட்டு வெளியேறிய பிறகு, பெற்றோர்கள் அவ்விரு நபர்களையும் காணவில்லை என்று வழக்கு பதிவு செய்தனர். இரண்டு முதல் தகவல் அறிக்கைகள் தாக்கல் செய்யப்பட்டு அந்த ஜோடி விசாரணைக்கு உட்படுத்தப்பட்டனர். சென்னை உயர் நீதிமன்றத்திற்கு, காவல்துறையினரின் துன்புறுத்தலுக்கு எதிராக பாதுகாப்பு வேண்டும் என்று மனு தாக்கல் செய்தனர் அந்த ஜோடி.<\/p>\n\n\n\n<p>பாலியல் சிறுபான்மையினர் ( LGBTQIA+ ) தங்களின் தனிப்பட்ட வாழ்வை வாழ தகுதி உடையவர்கள். அதில் அவர்கள் பாலியல் நோக்குநிலை, பாலின அடையாளம், பாலின வெளிப்பாடு தேர்வுகளுடன் கூடிய கண்ணியமான வாழ்கையை வழிநடத்த அவர்களுக்கு உரிமையுண்டு. அரசியலமைப்பின் 21 வது பிரிவின் கீழ் அவர்களின் இந்த உரிமை பாதுகாக்கப்படுகிறது.<\/p>\n\n\n\n<p>பாலின சிறுபான்மையினரின் நோக்கு நிலையை ( sexual orientation) மருத்துவ ரீதியாக குணப்படுத்த முயலுதல் அல்லது மாற்றுவதற்கு முயற்சிப்பது, திருநங்கைகள்\/நம்பிகளின் பாலின அடையாளத்தை சிஸ்ஜெண்டருக்கு மாற்ற முயற்சிப்பதை தடை செய்து அறிவித்துள்ளது தமிழ் நாடு. கன்வெர்ஷன் தெரப்பி என்று கூறப்படும் பாலின நோக்கு நிலைகளை மாற்றும் மருத்துவ சிகிச்சைகளுக்கும், மத சடங்கு முறைகளுக்கும் தடை விதித்த முதல் மாநிலமாக தமிழகம் உள்ளது.  உத்தரவு பிறப்பிக்கும் போது, கன்வெர்ஷன் தெரப்பியில் ஈடுபடும் எந்த ஒரு மருத்துவ பணியாளர்களின் உரிமமும் ரத்து செய்யப்படும் என்று நீதிமன்றம் அறிவித்துள்ளது.<\/p>\n\n\n\n<p>“தன்பால் ஈர்ப்பு குறித்து முழுமையாக அறிந்து கொள்ளாத பெரும்பான்மை சாமானிய மனிதர்களில் நானும் ஒருவன் என்று ஏற்றுக் கொள்வதில் எனக்கு எந்த தயக்கும் இல்லை. அறியாமை என்பது எந்த ஒரு பாகுபாட்டையும் இயல்பாக்குவதற்கு நியாயமான காரணி அல்ல. எனவே, நான் ஓரினச்சேர்க்கை மற்றும் வழிகாட்டுதலில் எனது அறியாமை தலையிடக்கூடாது என்பதில் தெளிவாக உள்ளேன். தனிப்பட்ட முன்கருத்துகளை குறைத்தும், குறைந்தபட்சம் நான் பாலியல் சிறுபான்மையினர் குறித்து அறிந்து கொள்வதற்காகவும், அவர்களுக்கான நீதியை அனைத்து வடிவங்களிலும் வழங்குவதற்கான பொறுப்பான கடமையை ஏற்றுக் கொண்டேன்” என்று நீதிபதி வெங்கடேஷ் கூறினார்.<\/p>\n\n\n\n<p>காணாமல் போனவர்கள் பற்றி எந்த ஒரு புகாரையும் விசாரிக்கும் போது, இந்த வழக்கில் பாலியல் சிறுபான்மையினர் சம்பந்தப்பட்டிருப்பதாக அறிந்தால் அவர்களுக்கு தொந்தரவு அளிக்காமல் புகாரை காவல்துறை முடிக்கலாம் என்றும் நீதிமன்றம் அறிவித்துள்ளது.<\/p>\n\n\n\n<p>நீதிமன்றம் வழங்கிய வழிகாட்டுதல்களில், LGBTQIA + சமூகம் மற்றும் பாலின உறுதிசெய்யப்படாத (gender nonconforming) மாணவர்களின் பிரச்சினைகள் குறித்து பெற்றோர்கள் அறிந்து கொள்ள பெற்றோர்கள் ஆசிரியர்கள் கூட்டத்தை பயன்படுத்த வேண்டும். பள்ளி மற்றும் கல்லூரிகளில் அனைத்து துறைகளிலும் பாலின சிறுபான்மை சமூகத்தைச் சேர்ந்த மாணவர்களைச் சேர்க்க கொள்கைகளில் தேவையான திருத்தங்கள் செய்யப்பட வேண்டும்; பாலின-நடுநிலை ஓய்வறைகள் கிடைப்பதை உறுதி செய்ய வேண்டும். திருநங்கைகளுக்கான கல்வி பதிவுகளில் பெயர் மற்றும் பாலினத்தை மாற்றுவதற்கான விருப்பம்; விண்ணப்ப படிவங்கள், போட்டி நுழைவுத் தேர்வுகள் போன்றவற்றின் பாலின நெடுவரிசைகளில் எம் (Male) மற்றும் எஃப் (Female) உடன் கூடுதலாக ‘திருநங்கைகள்’ சேர்க்கப்பட வேண்டும். LGBTQIA + உள்ளடக்கிய ஆலோசகர்களை நியமித்தல், நீதித்துறை அதிகாரிகளுக்கான விழிப்புணர்வு திட்டங்களை நடத்துதல் மற்றும் LGBTQIA + சமூகத்திற்கு எதிரான குற்றங்களைத் தடுப்பதற்கு காவல்துறை மற்றும் சிறை அதிகாரிகளுக்கான திட்டங்களை தயாரித்தல் போன்ற பணிகளை மேற்கொள்ள வேண்டும் என்று உத்தரவு பிறப்பித்துள்ளது நீதிமன்றம். முன்னதாக ஏப்ரல் 2019ம் ஆண்டு சென்னை உயர் நீதிமன்றம், இன்டர்செக்ஸ் குழந்தைகளுக்கு கட்டாய பாலியல் தேர்வு அறுவை சிகிச்சை நடத்த தடை விதித்தது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\"> https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/cure-therapy-ban-to-training-for-police-madras-hc-reaches-out-to-lgbtq-311653\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/LGBTQ.jpg"],"pubdate":"Tue, 08 Jun 2021 09:40:53 +0530"},{"title":"அடி தூள்... தமிழக அரசு அதிரடி மேல் அதிரடி.. இன்று முதல் இரண்டு வேளைகளிலும் நியாயவிலை கடைகள் இயங்கும்.","text":"தமிழகம் முழுவதும் இன்று முதல் நியாய விலைக் கடைகளுக்கான நேரம் மாற்றம் செய்து தமிழக அரசு உத்தரவு பிறப்பித்துள்ளது. தமிழகம் முழுவதும் கொரோனா பாதிப்பு நிலவி வரும் சூழலில், கொரோனா நிவாரணம் மற்றும் மாதாந்திர பொருட்களை பொதுமக்களுக்கு விநியோகம் செய்ய ஏதுவாக நியாயவிலைக் கடைகள் காலை 8மணி முதல் 12 மணி வரை செயல்பட்டு வந்தது.&nbsp;    அந்த வகையில், &nbsp;தமிழகம் முழுவதும் நேற்று முதல் கூடுதல் தளர்வுகள் அளிக்கப்பட்டுள்ள நிலையில், இன்று முதல் முற்பகல் மற்றும் பிற்பகல் என இரண்டு வேளைகளிலும் நியாய விலைக்கடைகள் செயல்படும் என தமிழக அரசு சார்பில் அறிவிக்கப்பட்டுள்ளது. காலை 9மணி முதல் 12:30மணி வரையிலும், பிற்பகல் 2மணி முதல் 5 மணி வரையிலும் நியாயவிலைக்கடைகள் செயல்படும் எனவும், மறு உத்தரவு வரும் வரையில் இந்த வேலை நேரம் அமலில் இருக்கும் எனவும் குறிப்பிடப்பட்டுள்ளது.    மேலும், கொரோனா நிவாரண நிதி மற்றும் 14 பொருட்கள் தொகுப்பு வரும் ஜூன் 15ம் தேதி முதல் விநியோகம் செய்ய ஏதுவாக, ஜூன் 11ம் தேதி முதல் 14ம் தேதி வரை பணியாளர்கள், பொதுமக்களின் வீடுகளுக்கே சென்று &nbsp; பிற்பகலில் டோக்கன் வழங்க வேண்டும் எனவும், முற்பகல் வழக்கம் போல் அத்தியாவசிய பொருட்கள் குடும்ப அட்டைதாரர்களுக்கு விநியோகம் செய்ய வேண்டும் எனவும் தமிழக அரசு சார்பில் தெரிவிக்கப்பட்டுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/tamil-nadu-government-action-top-action-ration-shops-will-be-running-in-the-first-two-hours-from-today--qud7jv","image":["https:\/\/static.asianetnews.com\/images\/01f718r5c1x2gd5gf768q533a1\/58889-jpg_760x400.jpg"],"pubdate":"Tue, 08 Jun 2021 09:39:32 +0530"},{"title":"கொரோனா நோயாளிகளுக்கு தலைவாரி, முகச்சவரம் செய்துவிடும் செவிலியர்கள்... பல்வேறு தரப்பினரும் பாராட்டு","text":"ஒடிசாவில் சிகிச்சை பெற்றும் வரும் கொரோனா நோயாளிகளுக்கு செவிலியர்கள் மற்றும் சுகாதார பணியாளர்கள் தலை வாரி விடும் மற்றும் முகச்சவரம் செய்யும் வீடியோ காட்சி இணையதளத்தில் வெளியாகி வைரலாகி வருகிறது.\nபிரம்மபூரில் உள்ள மகாராஜா கிருஷ்ண சந்திர கஜபதி மருத்துவக் கல்லூரி மருத்துவமனையில் கொரோனா நோயாளிகளுக்கு சிகிச்சை அளிக்கப்பட்டு வருகிறது. இந்த நிலையில் கொரோனா நோயாளிகளுக்கு செவிலியர்கள் முகச்சவரம் செய்வது மற்றும் பெண்களுக்கு தலை வாரிவிடுவது போன்ற வீடியோக்கள் இணையதளத்தில் வெளியானது.\nசமூக வலைதளத்தில் வீடியோ வைரலானதை அடுத்து பல்வேறு தரப்பினரும் செவிலியர்களின் சீர்மிகு சேவையை பாராட்டி வருகின்றனர்.","link":"https:\/\/www.polimernews.com\/view\/147774-கொரோனா-நோயாளிகளுக்கு-தலைவாரி,-முகச்சவரம்-செய்துவிடும்-செவிலியர்கள்...-பல்வேறு-தரப்பினரும்-பாராட்டு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623124963147774.jpg"],"pubdate":"Tue, 08 Jun 2021 09:25:48 +0530"},{"title":"இஸ்ரேலில் முகக்கவசம் அணிவதற்கான விதிகள் ஜூலை 15 முதல் நீக்கம்","text":"முகக்கவசம் அணிவதற்கான விதிகள் வரும் 15ம் தேதி முதல் நீக்கப்படும் என இஸ்ரேல் அரசு தெரிவித்துள்ளது.\nசெய்தியாளர்களிடம் பேசிய அந்நாட்டு சுகாதாரத்துறை அமைச்சர் யூலி எடெல்ஸ்டீன், எதிர்வரும் நாட்களில் தொற்று அதிகரிக்கவில்லை என்றால் இந்தக் கட்டுப்பாடு முற்றிலும் நீக்கப்படும் என்று குறிப்பிட்டார். நோய்த் தொற்று அங்கு குறைந்து வருதால் கூட்டம், சமூக இடைவெளி, சுகாதார வழிமுறைகளுக்கு விதிக்கப்பட்ட கட்டுப்பாடுகள் கடந்த 1ம் தேதி முதல் நீக்கப்பட்டன.\nஇதனைத் தொடர்ந்து முகக்கவசம் அணிவதற்கான விதிகளும் நீக்கப்பட உள்ளன. ஆனால் இஸ்ரேல் குறிப்பிட்டுள்ள 9 நாடுகளுக்கு பயணம் செய்வதற்கான தடை, பிற நாடுகளில் இருந்து வருபவர்களுக்கான சோதனை தொடரும் எனவும் அறிவிக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/147773-இஸ்ரேலில்-முகக்கவசம்-அணிவதற்கான-விதிகள்-ஜூலை-15-முதல்-நீக்கம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623124289147773.jpg"],"pubdate":"Tue, 08 Jun 2021 09:18:50 +0530"},{"title":"இந்தியா- இலங்கை அணிகள் இடையேயான போட்டிகளின் விவரங்கள் அறிவிப்பு","text":"இந்தியா மற்றும் இலங்கை இடையேயான முதலாவது ஒருநாள் போட்டி அடுத்த மாதம் 13ந்தேதி நடைபெறுகிறது.\nஇரு அணிகளும் 3 ஒரு நாள் போட்டிகள்  மற்றும் 3 சர்வதேச இருபது ஓவர் போட்டிகளில் மோதுகின்றன. முதல் ஒரு நாள் போட்டி ஜூலை 13ந்தேதியும், 2வது ஒரு நாள் போட்டி 16ந்தேதியும், 3வது ஒருநாள் போட்டி 18ந்தேதியும் நடைபெறுகின்றன.\nஇதனைத் தொடர்ந்து முதல் சர்வதேச இருபது ஓவர் போட்டி தொடர் ஜூலை 21ந்தேதியும், இரண்டாவது போட்டி 23ந்தேதியும், மூன்றாவது போட்டி ஜூலை 25 ம் தேதியும் நடைபெற உள்ளது.","link":"https:\/\/www.polimernews.com\/view\/147772-இந்தியா--இலங்கை-அணிகள்-இடையேயான-போட்டிகளின்-விவரங்கள்-அறிவிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623124041147772.jpg"],"pubdate":"Tue, 08 Jun 2021 09:12:21 +0530"},{"title":"இந்த ஆண்டின் சூரிய கிரகணம் எப்போது, எங்குத் தெரியும்?","text":"<p><strong>Solar eclipse 2021 date timings when will annual solar eclipse happens Tamil News : <\/strong>சூரிய கிரகணம் 2021 தேதி மற்றும் நேரம்: வருகிற ஜூன் 10-ம் தேதி, வருடாந்திர சூரிய கிரகணம் நடைபெறுகிறது. இது மொத்தம் 3 நிமிடங்கள் 51 வினாடிகள் நீடிக்கும் என்று நாசாவின் வலைத்தளம் தெரிவித்துள்ளது. இந்த வருடாந்திர கிரகணம் ஒரு பகுதி கிரகணம்தான். அதாவது, சூரியனின் ஒரு பகுதி மட்டுமே அதன் மேல் நிழலைக் கொண்டிருக்கும். சந்திரன் சூரியனை மறைக்கும்போது வானத்தில் ‘நெருப்பு வளையம்’ தோன்றும் இடம்தான் கிரகணம். ஜூன் 10 அன்று சூரிய கிரகணம் பற்றி தெரிந்து கொள்ள வேண்டிய அனைத்தும் இங்கே.<\/p>\n\n\n\n<p><strong>வருடாந்திர சூரிய கிரகணம் என்றால் என்ன?<\/strong><\/p>\n\n\n\n<p>சூரியனுக்கும் பூமிக்கும் இடையில் நிலவு வரும்போது சூரிய கிரகணம் நிகழ்கிறது. மேலும் சில பகுதிகளுக்கு சூரிய ஒளியை ஓரளவு அல்லது முழுமையாகத் தடுக்கிறது. மொத்த சூரிய கிரகணத்தில், சந்திரன் சில பகுதிகளுக்கு சூரிய ஒளியை முழுமையாகத் தடுக்கிறது. அதனால்தான் கிரகணத்தின் உச்சத்தில், வானம் இருட்டாகிறது.<\/p>\n\n\n\n<p>இருப்பினும், ஒரு வருடாந்திர கிரகணத்தில், சந்திரனால் சூரியனின் முழு பார்வையையும் தடுக்க முடியாது. மேலும், “இது ஒரு பெரிய, பிரகாசமான டிஸ்க்கின் மேல் ஒரு இருண்ட டிஸ்க் போல இருக்கும்”. இது நாசா விளக்குவது போல் நெருப்பு வளையத்தைப்போலக் காட்சிப்படுத்தும்.<\/p>\n\n\n\n<p><strong>ஜூன் 10-ம் தேதி &nbsp;வருடாந்திர சூரிய கிரகணம் எங்கே தெரியும்?<\/strong><\/p>\n\n\n\n<p>கனடா, கிரீன்லாந்து மற்றும் வடக்கு ரஷ்யாவின் பகுதிகளில் வருடாந்திர கிரகணத்தைக் காணமுடியும். உலகின் பிற பகுதிகளில், மக்கள் சூரியனின் மேற்பரப்பில் ஒரு இருண்ட நிழலை மட்டுமே காண்பார்கள். இது ஒரு பகுதி கிரகணம். அதனால் அவர்கள் ‘நெருப்பு வளையத்தை’ பார்க்க இயலாது.<\/p>\n\n\n\n<p>கிழக்கு கிரகணம் காணக்கூடிய பகுதிகள் கிழக்கு அமெரிக்கா, வடக்கு அலாஸ்கா, கனடாவின் பெரும்பகுதி மற்றும் கரீபியன், ஐரோப்பா, ஆசியா மற்றும் வடக்கு ஆபிரிக்காவின் சில பகுதிகள்.<\/p>\n\n\n\n<p>நாசாவின் கூற்றுப்படி, இந்த இடங்களில் பலவற்றில், சூரிய உதயத்திற்கு முன்பும், நிகழும் நேரத்திலும், சிறிது நேரத்திற்கு பிறகும் கிரகணம் ஏற்படும். அருணாச்சல பிரதேசம் போன்ற கிழக்கு மாநிலங்களில் இது தெரியும் என்று சில தகவல்கள் வெளிவந்தாலும், வருடாந்திர கிரகணம் இந்தியாவில் காணப்படாது. இருப்பினும், நாசாவின் அனிமேஷனைப் பார்த்தால் இது அப்படித் தெரியவில்லை. இந்தியா, கிரகணத்தை நிச்சயம் பார்க்க இயலாது.<\/p>\n\n\n\n<p><strong>வருடாந்திர சூரிய கிரகணத்திற்கான நேரம் என்ன?<\/strong><\/p>\n\n\n\n<p>2021 வருடாந்திர சூரிய கிரகண நிகழ்வு, நண்பகல் 01:42 மணிக்கு (IST) தொடங்கி மாலை 6.41 மணி வரை தொடரும். இதில், வருடாந்திர கிரகணத்தின் காலம் சுமார் 3 நிமிடம் 51 வினாடிகள் இருக்கும்.<\/p>\n\n\n\n<p>கண் பாதுகாப்பு இல்லாமல் வருடாந்திர அல்லது பகுதி கிரகணத்தைப் பார்ப்பது பாதுகாப்பானதா?<\/p>\n\n\n\n<p>சூரிய கிரகணத்தை நேரடியாகப் பார்ப்பது பாதுகாப்பானது அல்ல. பகுதி மற்றும் வருடாந்திர கிரகணங்களுக்குக் கூட இது பொருந்தும் என்று நாசா கூறுகிறது. சூரிய கிரகணத்தைப் பார்ப்பவர்கள் முழு கிரகணம் முழுவதும், குறிப்பாக சூரியனைக் காண விரும்பினால், “solar viewing அல்லது கிரகணக் கண்ணாடிகளை” அணிய வேண்டும் என்று நாசா பரிந்துரைக்கிறது.<\/p>\n\n\n\n<p>சூரியக் கண்ணாடிகள் வழக்கமான சன்கிளாஸைப் போன்றவை அல்ல என்றும் அது குறிப்பிடுகிறது. கண்ணாடி இல்லாதவர்களுக்கு, “பின்ஹோல் ப்ரொஜெக்டர் போன்ற மாற்று மறைமுக முறையை” முயற்சி செய்ய வேண்டும் என்று நாசா மேலும் கூறுகிறது. ஆனால், சூரியனை நேரடியாகப் பார்க்க இவற்றைப் பயன்படுத்தக்கூடாது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/technology\/solar-eclipse-2021-date-timings-when-will-annual-solar-eclipse-happens-tamil-news-311620\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/solareclipse5-1200_1.jpeg"],"pubdate":"Tue, 08 Jun 2021 09:02:56 +0530"},{"title":"Tamil News Today  Live : அதிக கட்டணம் வசூலிக்கும் தனியார் மருத்துவமனைகள்; அங்கீகாரத்தை ரத்து செய்ய அரசு தயங்காது; மா.சு!","text":"<p><strong>மாநிலங்களுக்கு இலவச தடுப்பூசி; பிரதமர் மோடி உறுதி :<\/strong><\/p>\n\n\n\n<p>இந்தியாவில் கொரோனா தொற்றின் இரண்டாம் அலையின் தீவிரம் படிப்படியாக குறைந்து வரும் சூழலில், பிரதமர் மோடி மான் கி பாத் மூலம் உரையாற்றினார். கொரோனாவை தடுக்க தடுப்பூசியே பேராயுதம் என்பதை வலியுறுத்திய மோடி, தற்போது பயன்பாட்டில் உள்ள தடுப்பூசிகளை தவிர்த்து மூக்கில் செலுத்தும் தடுப்பு மருந்துகள் உள்பட மேலும் 3 தடுப்பூசிகள் பரிசோதனையில் இருப்பதாக தெரிவித்துள்ளார். இந்த மாதம் 21-ம் தேதி முதல் மாநிலங்களுக்கு, மத்திய அரசு இலவசமாக கொரோனா தடுப்பூசி வழங்கும் எனவும் தெரிவித்துள்ளார். மேலும், தீபாவளி வரை ஏழை, எளிய மக்களுக்கு ரேஷன் கடைகள் மூலம் இலவச உணவுப் பொருள்கள் வழங்கப்படும் என்றும், நாட்டில் உற்பத்தியாகும் தடுப்பூசி குறித்து வதந்திகள் பரப்ப வேண்டும் எனவும் அவர் கேட்டுக் கொண்டுள்ளார்.<\/p>\n\n\n\n<p><strong>நிதியமைச்சர் பழனிவேல் தியாகராஜன் அறிக்கை :<\/strong><\/p>\n\n\n\n<p>தடுப்பூசி தேவை மற்றும் கொள்முதலுக்கு மத்தியில் உள்ள இடைவெளி சந்தை மிகவும் செயல்திறன் அற்றதாக உள்ளதாக நிதியமைச்சர் பழனிவேல் தியாகராஜன் தெரிவித்துள்ளார். மேலும், உள்நாட்டில் தயாராகும் தடுப்பூசிகளை ஒன்றிய அரசு 100% கொள்முதல் செய்து, மக்கள் தொகை மற்றும் தொற்றுப்பரவலை கணக்கிட்டு பகிர்தளிக்க வேண்டும் எனவும் அவர் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p><strong>வெளிநாடு செல்பவர்களுக்கு தடுப்பூசி விதிகளில் தளர்வு!<\/strong><\/p>\n\n\n\n<p>கோவிஷீல்டு தடுப்பூசியின் இரண்டாவது டோஸ் போட்டுக் கொள்ளும் இடைவெளி 84 நாள்களாக அதிகரிக்கப்பட்ட நிலையில், வெளிநாடு செல்பவர்கள் முதல் டோஸ் செலுத்திக் கொண்ட 28 நாட்களுக்கு பிறகு 2-வது டோஸை எடுத்துக்கொள்ளலாம் என மத்திய அரசு அறிவித்துள்ளது.<\/p>\n\n\n\n<p><strong>உலகளவில் கொரோனா பாதிப்பு நிலவரம் :<\/strong><\/p>\n\n\n\n<p>உலகம் முழுவதும் இதுவரை 17.43 கோடி பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. கொரோனாவில் இருந்து 15.76 கோடி பேர் குணமடைந்துள்ள நிலையில், 37.51 லட்சம் பேர் உயிரிந்துள்ளதாக உலக சுகாதார நிறுவனம் தகவல் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p><strong>தமிழகத்தில் அடுத்த சில நாள்களுக்கு மழை :<\/strong><\/p>\n\n\n\n<p>சென்னை மற்றும் சுற்றுவட்டாரப் பகுதிகளில் நேற்று இரவு இடி, மின்னலுடன் பலத்த மழை பெய்துள்ளது. இதனால், பல இடங்களில் மரங்கள் சாய்ந்தும், சாலைகளில் ஆறு போல தண்ணீரும் ஓடியது. இந்த சூழலில், அடுத்த 4 நாள்களுக்கு தமிழகத்தில் மழை பெய்யும் என, சென்னை வானிலை ஆய்வு மண்டலம் தெரிவித்துள்ளது. மேற்கு மற்றும் தெற்கு மாவட்டங்களில் பரவலாக மழை பெய்யக் கூடும் எனவும் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/today-tamil-news-live-modi-stalin-ptr-tamilnadu-corona-vaccine-lockdown-restrictions-free-ration-tamilnadu-rain-updates-311643\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/subramaniam-hm-1.jpg"],"pubdate":"Tue, 08 Jun 2021 08:33:06 +0530"},{"title":"முடி உதிர்வதில் இருந்து தப்பிக்க இதனை 1 மணி நேரம் தலையில் ஊற வைத்து குளியுங்கள்!","text":"<p><strong>Beauty tips in tamil:<\/strong> தலை முடி உதிர்தல் மற்றும் தலைமுடி அடர்த்தி குறைதல் போன்றவை உலகில் தலையாகிய பிரச்சனையாக உள்ளன. இந்த பிரச்சனைக்கு காரணமாக பரம்பரை நோய் ஒரு காரணமாக இருந்தாலும், தற்போது பெருகி வரும் மாடர்ன் உணவு கலாச்சாரம் மற்றும் சூழ்நிலை மாற்றம் ஒரு முக்கிய பிரச்சனைகளாக குறிப்பிட்டு கூறப்படுகிறது.&nbsp;<\/p>\n\n\n\n<p>மேலும் கடைகளிலும், மார்க்கெட்டுகளிலும் கிடைக்கும் கண்ட கண்ட&nbsp; ஷாம்புகளை பயன்படுத்துவதாலும், கையில் கிடைக்கும் கண்ட கண்ட எண்ணெய்களை பயன்படுத்துவதாலும் முடியின் வேர்க்கால்கள் சீக்கிரமே பாதிப்படைந்து விடுகின்றன. இது போன்ற பிரச்சனைகளுக்கு நாம் இயற்கையாக தீர்வு காண வேண்டும். நீங்கள் இயற்கையான தீர்வுகளை நோக்கி நகரும் போது அவை செலவு குறைந்த ஒன்றாகவும் உள்ளது.&nbsp;<\/p>\n\n\n\n<p>இந்த இயற்கையான தீர்வை நாமே நம்முடைய வீட்டில் தயாரிக்கலாம். அல்லது நாட்டு மருந்து கடைகளில் வாங்கிக் கொள்ளலாம். அப்படிப்பட்ட இயற்கை தீர்வாக ‘இயற்கை சிகைக்காய்’ உள்ளது. இதை செய்வதற்கு ரொம்பவும் கடினப்பட தேவையில்லை. இதற்கான எளிய வழியை இங்கு வழங்கியுளோம்.&nbsp;<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-311589\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-07T194036.504.jpg?w=1024\" width=\"1200\" \/><\/figure><\/div>\n\n\n\n<p>இந்த இயற்கை சிகைக்காயை தயார் செய்வதற்கு முன்னர், அதை எப்படி பயன்படுத்துவது என்பதை தெரிந்துகொள்ளலாம். சிகைக்காயை நீங்கள் ஒரு முறை தயார் செய்தததும், அவற்றை தலைமுடியின் வேர் கால்களில் இருந்து நுனி வரை தடவி ஊறவைத்து தலைக்கு அலச வேண்டும். இதில் அடங்கியுள்ள ஒவ்வொரு சத்துக்களும் தலைமுடியின் வளர்ச்சிக்கு உறுதுணையாக உள்ளன. ஆகவே இவை முடியின் வளர்ச்சியை தூண்ட செய்கின்றன. &nbsp;<\/p>\n\n\n\n<p><strong>தேவையான பொருட்கள்<\/strong><\/p>\n\n\n\n<p>&nbsp;உருளைக்கிழங்கு – 1,<\/p>\n\n\n\n<p>&nbsp;செம்பருத்தி பூ பொடி – ஒரு டேபிள்ஸ்பூன்&nbsp;<\/p>\n\n\n\n<p>வெள்ளை கரிசலாங்கண்ணி – ஒரு டேபிள்ஸ்பூன்,<\/p>\n\n\n\n<p>கருவேப்பிலை பொடி – ஒரு டேபிள்ஸ்பூன்,<\/p>\n\n\n\n<p>நெல்லிக்காய் பொடி – ஒரு டேபிள்ஸ்பூன்,<\/p>\n\n\n\n<p>எலுமிச்சை – அரை மூடி<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-311591\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-07T194055.580-1.jpg?w=1024\" width=\"1200\" \/><\/figure><\/div>\n\n\n\n<p><strong>எப்படி செய்வது<\/strong><\/p>\n\n\n\n<p>முதலில் ஒரு சிறிய பாத்திரம் அல்லது கண்ணாடி பவுல் எடுத்துக்கொள்ள வேண்டும். அதில் உருளைக்கிழங்கை சீவி போட்டுக் கொள்ள்ளவும். பின்னர் அதில் மற்ற அனைத்து பொடிகளையும் தலா ஒரு டேபிள்ஸ்பூன் அளவிற்கு சேர்த்து இறுதியாக அரை மூடி எலுமிச்சை பழத்தை பிழிந்து கொள்ளவும்.&nbsp;<\/p>\n\n\n\n<p>இப்போது இவற்றுடன் வெதுவெதுப்பாக இருக்கும் தண்ணீரை சிறிதளவு சேர்த்து பேஸ்டாக குழைத்துக் கொள்ளவும். அவற்றை தலைமுடியின் வேர்க்கால்கள் முதல் நுனி வரை தடவி ஒரு மணி நேரம்&nbsp; ஊறவைத்து வைக்கவும்.&nbsp;<\/p>\n\n\n\n<p>பின்னர் சாதாரண தண்ணீரில் உங்கள் தலையை அலசினால் போதுமானது. இதை வாரத்தில் இரண்டு முறை செயது வந்தால் ஒரு மாதத்திலேயே உங்களுக்கு நல்ல முன்னேற்றம் கிடைக்கும். இந்த பேஸ்ட்டை தடவி பின்னர் குளிக்கும் போது ஷாம்பு அல்லது சிகைக்காய் பயன்படுத்த விரும்பினால் சிறிதளவு தண்ணீருடன் கலந்து பயன்படுத்துங்கள்.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;<a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/beauty-tips-in-tamil-home-remedies-for-hair-fall-and-regrowth-in-tamil-311571\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-07T193555.188.jpg"],"pubdate":"Tue, 08 Jun 2021 08:00:06 +0530"},{"title":"இம்யூனிட்டி அள்ளித் தரும் ஜுஸ் வகைகள்… ஈஸி ஸ்டெப்ஸ் இது தான்…!","text":"<p><strong>Immunity-Boosting Foods in tamil:&nbsp;<\/strong>இந்தியா முழுவதும் நிலவி இந்த அசாதார சூழலில் இருந்து நம்மையும், நம்முடைய சுற்றத்தாரையும் பாதுகாத்து கொள்வது அவசியமான ஒன்றாக உள்ளது. எனவே இந்த தருணத்தில் உங்களையும், உங்கள் உடலையும் புத்துணர்ச்சியூட்டும் பானங்களை சேர்த்துக் கொள்வது சரியான தேர்வாகும். அப்படி நாம் தேர்வு செய்பவை உடலுக்கு புத்துணர்ச்சி தருவதோடு, நோய் எதிர்ப்பு சக்தியை அதிகரிக்க உதவும் ஒன்றாக இருந்தால் மிகவும் நல்லது.<\/p>\n\n\n\n<p>அந்த வகையில் உடலுக்கு பல வழிகளில் நன்மைகளை அள்ளித் தரும் பழச்சாறுகளை ஈஸியான முறையில் எப்படி தயார் செய்யலாம் என்றும், அவற்றுக்கு எந்த வகையான பழங்களை எடுத்துக்கொள்ளலாம் என்றும் இங்கு பார்ப்போம்.<\/p>\n\n\n\n<p>புத்துணர்ச்சியூட்டும் சாறு வகையில் பீட்ரூட், கேரட் மற்றும் ஆப்பிள் போன்றவை ஒரு அற்புதமான ஜூஸ் ரெசிபியாக உள்ளன. இவற்றுடன் சிறிதளவு எலுமிச்சை சாறு சேர்க்கையில் இவை புத்துணர்ச்சியூட்டும் பானமாகவும், நோய் எதிர்ப்பு சக்தியை அதிகரிக்க உதவும் பானமாகவும் மாறுகின்றது.<\/p>\n\n\n\n<p><strong>ஜூஸ் செய்யத் தேவையான முக்கிய பொருட்கள்<\/strong><\/p>\n\n\n\n<p>பீட்ரூட், கேரட், ஆப்பிள், எலுமிச்சை, ஐஸ் க்யூப்ஸ் (விரும்பினால்), உப்பு (விரும்பினால், சுவைக்கு ஏற்ப)<\/p>\n\n\n\n<p>நோய் எதிர்ப்பு சக்தியை அதிகரிக்கும் ஜூஸ் செய்வது எப்படி?<\/p>\n\n\n\n<p>முதலில் பீட்ரூட், கேரட் மற்றும் ஆப்பிள் ஆகியவற்றை வெட்டி, ஜூஸரில் சாறாக பிழியவும்.<\/p>\n\n\n\n<p>பிறகு நன்கு கலக்கி, வடிகட்டியால் வடிகட்டவும்.<\/p>\n\n\n\n<p>இப்போது, அவற்றோடு அரை டீஸ்பூன் எலுமிச்சை சாறு மற்றும் உப்பு சேர்த்து பருகி வரவும்.<\/p>\n\n\n\n<p><strong>பின் குறிப்பு<\/strong><\/p>\n\n\n\n<p>ஒரு வேளை அதிக குளிர்ச்சி விரும்புவராக இருந்தால் சிறிதளவு ஐஸ் க்யூப்ஸ் சேர்த்துக் கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;<a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/immunity-booster-juice-recipe-tamil-news-how-to-make-immunity-booster-juice-in-tamil-311594\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-07T200509.872.jpg"],"pubdate":"Tue, 08 Jun 2021 07:30:19 +0530"},{"title":"தனுஷ் நடிக்கும் ‘தி கிரே மேன்’ படப்பிடிப்பு நிறைவு…!","text":"<p>ஹாலிவுட்டின் புகழ்பெற்ற இயக்குனர்களான ரூஸோ பிரதர்ஸ் இயக்கத்தில் நடிகர் தனுஷ் நடிக்கும் தி கிரே மேன் படத்தின் படப்பிடிப்பு நேற்றுடன் நிறைவடைந்துள்ளது.<\/p>\n\n\n\n<p>தமிழ் சினிமாவில் காதல் கொண்டேன் படம் மூலம் அறிமுகமாகி இன்று கர்ணன் வரை தனது 19 வருட திரைப்பயணத்தை வெற்றிகரமாக தொடர்ந்து கொண்டு இருபவர் நடிகர் தனுஷ்.<\/p>\n\n\n\n<p>அதிலும் வெற்றிமாறன் இயக்கத்தில் உருவான ஆடுகளம், வடசென்னை அசுரன் உள்ளிட்ட படங்களுக்காக பெரிதும் கவனிக்கப்பட்டார் நடிகர் தனுஷ். தற்பொழு<\/p>\n\n\n\n<p>அசுரன் மற்றும் ஆடுகளம் படத்திற்காக தேசிய விருது பெற்ற நடிகர் தனுஷ் தமிழ் மட்டுமல்லாது ஹிந்தி மற்றும் ஆங்கில மொழி படங்களிலும் நடித்தார்.<\/p>\n\n\n\n<p>அந்த வகையில் ஆவர் ‘தி கிரே மேன்’ என்ற ஹாலிவுட் படத்தில் ஒப்பந்தமானார். இந்த திரைப்படத்தின் படப்பிடிப்பு தளத்தில் இருந்து வெளியான படங்கள் சமீபத்தில் வைரல் ஆனது.<\/p>\n\n\n\n<p>அதனைத்தொடர்ந்து தற்போது அப்படத்தின் படப்பிடிப்பு நிறைவடைந்துள்ளது என தகவல் வெளியாகியுள்ளது. எனவே, இப்படத்தின் வெளியீட்டை ஆவலோடு எதிர்நோக்கி காத்திருக்கின்றனர் தனுஷின் ரசிகர்கள்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/dhanush-the-gray-man-shooting-wrapped-up-yesterday\/\" rel=\"nofollow\">தனுஷ் நடிக்கும் &#8216;தி கிரே மேன்&#8217; படப்பிடிப்பு நிறைவு…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/dhanush-the-gray-man-shooting-wrapped-up-yesterday\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-1-6.jpg"],"pubdate":"Tue, 08 Jun 2021 06:39:22 +0000"},{"title":"விஜய்யுடன் ரகசிய நட்பை வளர்க்கும் 27 வயது இளம் மொட்டு.. அடிக்கடி பேசுறாங்களாமே!","text":"<p>தளபதி விஜய்யுடன் சமீப காலமாக 27 வயது இளம் நடிகை ஒருவர் மிகவும் நெருக்கமான நட்பில் இருந்து வருவதாக கோலிவுட் வட்டாரங்களில் கிசுகிசுக்கின்றனர். சென்னையில் எந்த தேவையாக இருந்தாலும் விஜய் தான் செய்து கொடுக்கிறாராம்.<\/p>\n<p>தமிழ் சினிமாவில் மிகப் பெரிய நடிகராக வலம் வரும் விஜய் தற்போது சன் பிக்சர்ஸ் தயாரிக்கும் தளபதி 65 என்ற பிரம்மாண்ட படத்தில் நடித்து வருகிறார். இந்த படத்தின் படப்பிடிப்புகள் சமீபத்தில் ஜார்ஜியா நாட்டில் படமாக்கப்பட்டது.<\/p>\n<p>தற்போது சென்னையில் அடுத்தகட்ட படப்பிடிப்புகளை தொடங்கலாம் என இருந்த நிலையில் படப்பிடிப்புகள் தற்காலிகமாக நிறுத்தி வைக்கப்பட்டுள்ளது. ஊரடங்கு ரிலீஸ் செய்தவுடன் அடுத்த கட்ட படப்பிடிப்புகள் துவங்குமாம்.<\/p>\n<p>விஜய் நடிப்பில் சமீபத்தில் வெளியான மாஸ்டர் திரைப்படம் வசூல் ரீதியாக நல்ல வரவேற்பைப் பெற்றது. மேலும் இந்த படத்தில் விஜய்க்கு ஜோடியாக மாளவிகா மோகனன் நடித்திருந்தார்.<\/p>\n<p>அதிலிருந்தே விஜய்யுடன் ஒரு நல்ல நட்பை வளர்த்து வருகின்றாராம் மாளவிகா மோகனன். அடிக்கடி விஜய்யுடன் போன் பேசுவது, சென்னையில் ஏதாவது உதவி தேவை என்றால் சக நண்பர் போல உதவி கேட்பதும், அவர் செய்வதும் என இருவரது நட்பும் பலமாக இருக்கிறதாம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_238265\" style=\"width: 610px;\"><img alt=\"malavika-mohanan-cinemapettai\" class=\"wp-image-238265 size-full\" height=\"749\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/malavika-mohanan-cinemapettai-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-238265\">malavika-mohanan-cinemapettai<\/p><\/div>\n<p>இதுகுறித்து மாளவிகா மோகன் சமீபத்தில் விஜய்யின் நடிப்பை பற்றி புகழ்ந்து பேசியுள்ளார். விஜய் நட்புக்கு அவ்வளவு மரியாதை கொடுப்பவர் எனவும் அவரை தூக்கி வைத்து பேசியுள்ளார். இதை கேள்விப்பட்ட கோலிவுட் வாசிகள், அடுத்த படத்திற்கு அடி போடுகிறார் என்கிறார்கள்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vijays-latest-actress-friend-news\/\" rel=\"nofollow\">விஜய்யுடன் ரகசிய நட்பை வளர்க்கும் 27 வயது இளம் மொட்டு.. அடிக்கடி பேசுறாங்களாமே!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vijays-latest-actress-friend-news\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/malavika-mohanan-cinemapettai-1.jpg"],"pubdate":"Tue, 08 Jun 2021 06:38:48 +0000"},{"title":"5 ஹிட், 7 பிளாக்பஸ்டர் படங்கள் கொடுத்தும் அங்கீகாரம் கிடைக்காத ஒரே ஹீரோ.. இவருக்குள் இவ்வளவு திறமையா!","text":"<p>பாண்டியராஜ் இயக்கத்தில் 2010-இல் வம்சம் என்ற படத்தின் மூலம் தமிழ் சினிமாவில் அறிமுகமானார். இந்த படத்தின் கதாபாத்திரத்திற்காக விஜய் டிவியில் சிறந்த நடிகராக முதல் படத்திலே நாமினேட் செய்யப்பட்டவர் தான் அருள்நிதி.<\/p>\n<p>அதற்குப் பின்னர் வந்த மௌனகுரு, தகராறு, டிமான்டி காலனி, ஆறாது சினம், பிருந்தாவனம், இரவுக்கு ஆயிரம் கண்கள், களத்தில் சந்திப்போம் போன்ற படங்களின் மூலம் ரசிகர்கள் மனதில் இடம் பிடித்தார்.<\/p>\n<p>2021 ஆம் ஆண்டு இந்த வருடத்தில் டைரி என்ற படத்தில் நடித்து வருகிறார். அருள்நிதி கிட்டத்தட்ட 15 படங்களில் நடித்து 5 ஹிட் படங்களை கொடுத்துள்ளார்.<\/p>\n<p>அதுமட்டுமில்லாமல் 7 பிளாக்பஸ்டர் சாதனை படைத்துள்ளார், இதைத் தாண்டி 2 விருதுகளையும் பெற்றுள்ளார் அருள்நிதி.<\/p>\n<p>ஆனால் தற்போது வரை இவருக்கு கோலிவுட்டில் தரமான நடிகர் என்ற அங்கீகாரம் கிடைக்கவில்லையாம். கதை தேர்வு செய்வதில் மிகுந்தஆர்வம் கொண்ட அருள்நிதியை ரசிகர்கள் இன்று பாராட்டித்தான் வருகின்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_238252\" style=\"width: 610px;\"><img alt=\"arul-nithi\" class=\"size-full wp-image-238252\" height=\"599\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/arul-nithi.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-238252\">arul-nithi<\/p><\/div>\n<p>வருங்காலங்களில் இன்னும் பல படங்களில் நடித்து, கோலிவுட்டின் சிறந்த நடிகர் என்ற பட்டத்தை விரைவில் தொட்டு விடுவார் என்று எதிர்பார்க்கப்படுகிறது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/5-hit-7-blockbuster-movies-given-by-one-fame-actor-in-tamil-cinema\/\" rel=\"nofollow\">5 ஹிட், 7 பிளாக்பஸ்டர் படங்கள் கொடுத்தும் அங்கீகாரம் கிடைக்காத ஒரே ஹீரோ.. இவருக்குள் இவ்வளவு திறமையா!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/5-hit-7-blockbuster-movies-given-by-one-fame-actor-in-tamil-cinema\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/arul-nithi.jpg"],"pubdate":"Tue, 08 Jun 2021 06:33:23 +0000"},{"title":"“கோவிஷீல்டு தடுப்பூசி போட்ட வரன் தான் வேண்டும்” – திருமண டிமாண்ட் பட்டியலில் சேர்ந்தது கொரோனா தடுப்பூசி!","text":"<p>கடந்த 2 ஆண்டுகளாக கொரோனா அச்சுறுத்தல் நாட்டையே புரட்டிப் போட்டுள்ளது.<\/p>\n\n\n\n<p>நோய் பரவலை தடுப்பதற்காக நாடு முழுவதும் கொரோனா தடுப்பூசி போடும் பணி முழு வீச்சில் நடைபெற்று வருகிறது.<\/p>\n\n\n\n<p>மேலும் பல மாநிலங்களில் ஊரடங்கு உத்தரவுகள் பிறப்பிக்கப்பட்டுள்ளன.<\/p>\n\n\n\n<p>இத்தகைய சூழலில், திருமணம் உள்ளிட்ட சுப நிகழ்ச்சிகள் நடத்துவது சவாலான விசயமான மாறி உள்ளது.<\/p>\n\n\n\n<p>மணப்பெண்\/மணமகனை தேடுவது முதல் திருமணத்துக்கு உறவினர்களை அழைப்பது வரை எல்லாவற்றிற்கும் இடையூறாக கொரோனா அச்சுறுத்தல் உள்ளது.<\/p>\n\n\n\n<p>இதில், ஒருபடி மேலே சென்று மணமுடிக்கும் வயதை எட்டியவர்களுக்கு புதுவித பிரச்சனை உருவெடுத்துள்ளது.<\/p>\n\n\n\n<p>கொரோனா அச்சம் காரணமாக தடுப்பூசி போட்டுக்கொண்ட மணமகன்\/மணமகள் தான் தேவை என மணமக்கள் வீட்டார் கண்டிசன் போட ஆரம்பித்துவிட்டனர்.<\/p>\n\n\n\n<p>அந்த வகையில் மேட்ரிமோனியல் தளங்களில் மணமக்கள் வீட்டர் தங்கள் டிமாண்ட் பட்டியலில் தடுப்பூசியையும் சேர்த்துள்ளனர்.<\/p>\n\n\n\n<p>கோவாக்சின் தடுப்பூசி போட்டவர்கள் வெளிநாடு செல்வதில் பிரச்சனை உள்ளதாக கூறப்படும் நிலையில், கோவிஷீல்டு தடுப்பூசி போட்ட மணமகன்\/மணமகள் தான் வேண்டும் என்றும் கேட்க தொடங்கி உள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/covishield-vaccine-compalsary-for-marriage\/\" rel=\"nofollow\">&#8220;கோவிஷீல்டு தடுப்பூசி போட்ட வரன் தான் வேண்டும்&#8221; &#8211; திருமண டிமாண்ட் பட்டியலில் சேர்ந்தது கொரோனா தடுப்பூசி!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/covishield-vaccine-compalsary-for-marriage\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-08T115324.068.jpg"],"pubdate":"Tue, 08 Jun 2021 06:25:08 +0000"},{"title":"5வது பாகமாக உருவாகும் மம்முட்டியின் வெற்றிப்படம்.. இங்கெல்லாம் ஒரு பாகம் வெளியாவதற்கே நாக்கு தள்ளுது இதுல 5வது பாகமா!","text":"<p><span style=\"font-weight: 400;\">சினிமாவில் ஒரு நடிகரின் படம் வெற்றி அடைந்துவிட்டால் அதே படத்தின் அடுத்த அடுத்த பாகங்கள் வெளியாவது வழக்கம். இதற்கு உதாரணம் பில்லா, சிங்கம், கே ஜி எஃப்  போன்ற படங்கள் அடங்கும் இதில் பெரும்பாலான படங்களில் 2வது  பாகங்களுக்கு மேல் வெற்றி பெறுவது பெரிது அதிசயம் ஆனால் மம்முட்டியின் ஒரு படம்  4 பாகங்களாக வெளியாகி  வெற்றியடைந்துள்ளது ஆச்சரியமாக உள்ளது.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">மலையாள சினிமாவில் முன்னணி நடிகராக இருப்பவர் மம்மூட்டி. இவரது நடிப்பில் வெளியாகும் படங்கள் அனைத்துமே அங்கு ரசிகர்களால் கொண்டாடப்பட்டு வருகிறது. அந்த அளவிற்கு தனக்கென ஒரு ரசிகர் பட்டாளத்தை வைத்துள்ளார் மம்முட்டி.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">சினிமாவில் மம்முட்டி வளர்ந்து வரும் காலத்தில் அவரை தூக்கிவிட்ட படமென்றால் சிபிஐ டைரிக்குறிப்பு.  இப்படம் 1988ஆம் ஆண்டு வெளியாகி மம்முட்டிக்கு பெரிய அங்கீகாரத்தை பெற்று கொடுத்தது. இந்த படத்தின் வெற்றியை தொடர்ந்து அடுத்தடுத்த ஆண்டுகளில் 1989 ஆம் ஆண்டு ஜாக்ரதா, 2004 ஆம் ஆண்டு சேதுராம ஐயர் சிபிஐ, 2005 ஆம் ஆண்டு நேரறியான் சிபிஐ, மொத்தம் 4 பாகங்களாக வெளியாகி 32  வருடங்களில் ஹிட் அடித்தன.<\/span><\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_238255\" style=\"width: 610px;\"><img alt=\"cbi 15\" class=\"size-full wp-image-238255\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/cbi-15.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-238255\">cbi 15<\/p><\/div>\n<p><span style=\"font-weight: 400;\">2005ஆம் ஆண்டு 4வது பாகம் வெளியாகும் போது 5வது பாகம் வெளியாவதற்கான அறிவிப்புகள் வெளியாயின.  தமிழில் மௌனம் சம்மதம் என்ற படத்தை இயக்கிய மது தான் இந்த  4 பாகங்களையும் இயக்கியுள்ளார். இப்படத்தின் 5வது பாகம்  உருவாவது உறுதியாகியுள்ளது.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">மேலும் இப்படத்தில் ரஞ்சி பணிகர், சௌபின் சாகிர், பாபநாசம் புகழ், சாய்குமார் மற்றும் நடிகை ஆஷா சரத் ஆகியோர் நடிப்பதாக தகவல்கள் வெளியாகியுள்ளன.  1 பாகம் 2 பாகம் வெற்றி பெறுவதையே பெரிதாக கருதப்படும் இன்றைய காலத்தில் 5வது பாகமாக  உருவாவது சினிமாவில் பலருக்கும் ஆச்சரியத்தை ஏற்படுத்தி உள்ளது.<\/span><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/mammootty-cbi-diary-part-5-viral-news\/\" rel=\"nofollow\">5வது பாகமாக உருவாகும் மம்முட்டியின் வெற்றிப்படம்.. இங்கெல்லாம் ஒரு பாகம் வெளியாவதற்கே நாக்கு தள்ளுது இதுல 5வது பாகமா!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/mammootty-cbi-diary-part-5-viral-news\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/cbi-15.jpg"],"pubdate":"Tue, 08 Jun 2021 06:23:14 +0000"},{"title":"36 வயது பெண்ணின் உடலில் 32 வகை கொரோனா! வெளியான அதிர்ச்சி தகவல்!","text":"<p>தென் ஆப்பிரிக்கா நாட்டில் எச்ஐவி தொற்று உள்ள பெண்ணின் உடலில் 32 வகையாக கொரோனா வைரஸ் உருமாற்றம் அடைந்து உள்ளது கண்டறியப்பட்டுள்ளது.<\/p>\n\n\n\n<p>கடந்த ஆண்டு செப்டம்பரில் கொரோனா ஏற்பட்டதாகவும் பெண்ணின் உடல் பலவீனம் காரணமாக வைரஸ் உருமாறியதாக தகவல் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>கொரோனா 2ம் அலை உலக நாடுகளை உருக்குலைத்து வருகின்றது. இந்த உருமாற்றம் அடைந்த கொரோனாவின் தாக்கம் தற்போது சற்று குறைந்து வந்தாலும் தொடக்கத்தின் பல நாடுகள் திணறின.<\/p>\n\n\n\n<p>உருமாற்றம் அடைந்த கொரோனாவால் பல உயிர்கள் பறிபோனது. பலர் தங்களின் சொந்தங்களை இழந்து தவித்து வருகின்றனர். <\/p>\n\n\n\n<p>மேலும், கொரோனா குறித்த அச்சங்கள் இன்னும் மக்கள் மனதை விட்டு நீங்காத நிலையில், 32 வகையாக கொரோனா உருமாற்றம் அடைந்த தகவல் அதிர்ச்சியை உண்டாகியுள்ளது.<\/p>\n\n\n\n<p>தென் ஆப்பிரிக்கா நாட்டில் எச்ஐவி தொற்று உள்ள பெண்ணின் உடலில் 32 வகையாக கொரோனா வைரஸ் உருமாற்றம் அடைந்து உள்ளது கண்டறியப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அப்பெண்ணிற்கு கடந்த ஆண்டு செப்டம்பரில் கொரோனா ஏற்பட்டதாகவும் பெண்ணின் உடல் பலவீனம் காரணமாக வைரஸ் உருமாறியதாக மருத்துவர்கள் தகவல் தெரிவித்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/south-africa-women-32-variant-corona-virus\/\" rel=\"nofollow\">36 வயது பெண்ணின் உடலில் 32 வகை கொரோனா! வெளியான அதிர்ச்சி தகவல்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/south-africa-women-32-variant-corona-virus\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-23.jpg"],"pubdate":"Tue, 08 Jun 2021 06:18:02 +0000"},{"title":"புதுச்சேரி: `குறைந்தது கொரோனா!’ - மதுக்கடைகள் உட்பட அனைத்து கடைகளும் திறக்க அனுமதி","text":"<p>புதுச்சேரியில் கொரோனா தொற்று தடுப்பு முன்னெச்சரிக்கை நடவடிக்கை காரணமாக கடந்த ஏப்ரல் மாதம் 24-ம் தேதி முதல் ஜூன் 7-ம் தேதி வரை தளர்வுகளுடன் கூடிய பகுதி நேர ஊரடங்கு அமலில் இருந்தது. தொற்றின் எண்ணிக்கை குறையத் தொடங்கியதை அடுத்த ஊரடங்கில் சில தளர்வுகளை அளித்திருக்கிறது அரசு. இதுகுறித்து புதுவை அரசு செயலர் அசோக்குமார் வெளியிட்டிருக்கும் உத்தரவில், ’புதுவையில் கொரோனா தொற்று காரணமாக ஜூன் 7-ஆம் தேதி நள்ளிரவு வரை தளர்வுகளுடன் கூடிய ஊரடங்கு அறிவிக்கப்பட்டிருந்தது. தற்போது தொற்றின் பாதிப்பு குறைந்திருப்பதால் கூடுதல் தளர்வுகளுக்கு அனுமதி அளிக்கப்படுகிறது. இந்த புதிய தளர்வுகளுடன் கூடிய ஊரடங்கு வரும் 14-ம் தேதி நள்ளிரவு வரை அமலில் இருக்கும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-12\/73876ba0-f2da-4192-87c4-714fd769b3cc\/vikatan_2019_05_f97885da_a6b8_4443_b97b_5407f0dd57d0_113264_thumb.jpg\" \/><figcaption>புதுச்சேரி<\/figcaption><\/figure><p>தினமும் இரவு 10 மணி முதல் மாலை 5 மணி வரை இரவு நேர ஊரடங்கு அமலில் இருக்கும். பூங்காங்கள், தியேட்டர்கள், கருத்தரங்கக் கூடங்கள், அருங்காட்சியகம், பொழுதுபோக்கு இடங்கள், நூலகம் மற்றும் அரசியல் கூட்டம், விளையாட்டு, கலாசார நிகழ்ச்சிகள், திருவிழா உள்ளிட்டவைகளுக்கு தடை விதிக்கப்படுகிறது. அனைத்து கடைகள் மற்றும் வணிக நிறுவனங்கள் காலை 9 மணி முதல் மாலை 5 மணி வரை குளிர்சாதன வசதியின்றி, கொரோனா தடுப்பு நடவடிக்கைகளை பின்பற்றி இயங்க அனுமதிக்கப்படுகிறது. காய்கறி மற்றும் பழ கடைகள் காலை 5 மணி முதல் மாலை 5 மணி வரை இயங்க அனுமதி அளிக்கப்படும். தனியார் அலுவலகங்களில் 50% ஊழியர்களுடன் காலை 9 மணி முதல் மாலை 6 மணி வரை இயங்க அனுமதி அளிக்கப்படும்.<\/p><p>பெரிய மார்க்கெட்டிலுள்ள கடைகள் எப்போதும் போல் இயங்கலாம். உணவகங்கள், தேநீர் மற்றும் ஜூஸ் கடைகள் மாலை 5 மணி வரை இயங்கும். ஆனால் அங்கு அமர்ந்து சாப்பிடுவதற்கு அனுமதி இல்லை. பார்சல் உணவுகள் மற்றும் வீட்டுக்கு சென்று உணவை விநியோகிப்பதற்கு அனுமதி அளிக்கப்படும். சில்லறை மதுக்கடைகள், கள் மற்றும் சாராயக்கடைகள் காலை 9 மணி முதல் மாலை 5 மணி வரை இயங்க அனுமதி அளிக்கப்படும். கூட்ட நெரிசலின்றி கொரோனா விதிகளை கடைப்பிடித்து மது விற்பனை செய்ய அனுமதி அளிக்கப்படுகிறது. இதனை கலால் துறை மற்றும் காவல் துறைகள் கண்காணிக்க வேண்டும். சரக்கு போக்குவரத்திற்கு அனுமதி அளிக்கப்படும். அரசு மற்றும் தனியார் பொது போக்குவரத்து, பேருந்து, கார் மற்றும் ஆட்டோக்கள் மாலை 5 மணி வரை இயக்க அனுமதி அளிக்கப்படும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-06\/5060ebad-368e-4228-9e24-22ae4cff61a4\/p72h.jpg\" \/><figcaption>ஊரடங்கு தளர்வு<\/figcaption><\/figure><p>மேலும் மருத்துவம், திருமணம், முக்கிய உறவினர்களின் மரணம், நேர்காணல், தேர்வு ஆகியவற்றுக்கு எல்லா நாட்களிலும் வாகனங்களில் செல்ல அனுமதி அளிக்கப்படும். அந்த சூழல்களில் உரிய ஆதாரங்களை கையில் வைத்திருக்க வேண்டும். வட்டார போக்குவரத்து அலுவலகங்கள், பத்திரப்பதிவு அலுவலகங்கள் விதிமுறையை பின்பற்றி இயங்கலாம். கடற்கரை சாலை காலை 5 மணி முதல் காலை 9 மணி வரை பொதுமக்கள் மாஸ்க் அணிந்து நடைபயிற்சி மேற்கொள்ள அனுமதி அளிக்கப்படும். அனைத்து வழிபாட்டு தலங்களிலும் மாலை 5 மணி வரை பக்தர்கள் தரிசனம் செய்ய அனுமதி அளிக்கப்படும். திருமண நிகழ்ச்சிகளில் 25 பேரும், இறுதிச் சடங்குகளில் 20 பேர் மட்டுமே கலந்து கொள்ள அனுமதிக்கப்படும். தொழிற்சாலைகள், உற்பத்தி மையங்கள் கட்டுமானப் பணிகள் அனைத்தும் விதிமுறைகளுக்கு உட்பட்டு இயங்க அனுமதி அளிக்கப்படும்.<\/p><p>அனைத்து விவசாயப் பணிகளுக்கும் அனுமதி அளிக்கப்படும். பெட்ரோல் நிலையம், ஏ.டி.எம் மையங்கள், தொலைத்தொடர்புகள், இணைய சேவை, ஒளிபரப்பு, கேபிள் சேவை, ஊடகம், தகவல் தொழில்நுட்ப சேவை, குடிநீர் விநியோகம், துப்புரவு, மின்வினியோகம், குளிர் சாதன பொருட்கள் பாதுகாப்பகம், தனியார் செக்யூரிட்டி சேவை, நகராட்சி, தீயணைப்பு நிலையங்கள் ஆகியவை செயல்படலாம். அனைத்து மின்னனு வணிக நடவடிக்கைகளுக்கும் அனுமதி அளிக்கப்படும். அதேபோல அனைத்து கடை உரிமையாளர்கள் மற்றும் தொழிலாளர்கள் 15 நாட்களுக்குள் தடுப்பூசி போட்டுக்கொள்ளும்படி அறிவுறுத்தப்படுகிறார்கள்” என்று குறிப்பிடப்பட்டிருக்கிறது.<\/p> <p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/news\/puducherry-cheif-minister-rangasamy-announces-3000-rs-as-corona-relief\">புதுச்சேரி: ’அனைத்து ரேஷன் கார்டுகளுக்கும் ரூ.3,000!’ கொரோனா நிதியை அறிவித்தார் முதல்வர் ரங்கசாமி<\/a><\/p><p>அதேபோல அனைத்து விதமான மதுக்கடைகளும் காலை 9 மணி முதல் மாலை 5 மணி வரை திறந்திருக்கலாம் என அறிவிக்கப்பட்டுள்ளது. மதுக்கடைகளை திறப்பது தொடர்பாக புதுச்சேரி காவல்துறை ஆணையர் சுதாகர் தலைமையில் நேற்று மாலை மதுக்கடை உரிமையாளர்களுடன் ஆலோசனை கூட்டம் நடத்தப்பட்டது. அப்போது மதுக்கடைகளில் அனைவரும் சமூக இடைவெளியை கடடைப்பிடிக்க வேண்டும், மது வாங்க வருபவர்கள் இடைவெளிவிட்டு நிற்பதோடு முகக்கவசம் அணிந்திருக்க வேண்டும், அவர்களின் உடல் வெப்ப நிலையை பரிசோதித்து அனுமதிக்க வேண்டும் என்பது உள்ளிட்ட அறிவுரைகள் வழங்கப்பட்டது.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/due-to-decreasing-corona-permission-to-open-all-the-shops-including-liquor-shops","image":["https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/4102ac49-b2fd-4860-8f14-e1cbe41a03ae\/140998_thumb.jpg"],"pubdate":"Tue, 08 Jun 2021 06:15:52 +0000"},{"title":"வாய்ப்பே வரமாட்டேங்குது.. ஏன் என்று கேட்டதற்கு சப்பைகட்டு கட்டும் அஞ்சலி","text":"<p>தமிழ் மற்றும் தெலுங்கு சினிமாவில் ஒரே நேரத்தில் பரபரவென முன்னணி நடிகையாக வளர்ந்து வந்த அஞ்சலி திடீரென தன்னுடைய சொந்தப் பிரச்சினை காரணமாக சினிமாவிலிருந்து விலகினார்.<\/p>\n<p>அதோடு சரி. அவருக்கு இருந்த மார்க்கெட்டும் குறைந்து விட்டது. போதாக்குறைக்கு சமூக வலைதளங்களில் அவரது பெயர் ஏகத்துக்கும் டேமேஜ் ஆகி விட்டது.<\/p>\n<p>இருந்தாலும் தன்னுடைய பிரச்சனைகளை எல்லாம் ஓரம் கட்டி வைத்து விட்டு தற்போது சினிமாவில் கவனத்தை செலுத்தி வருகிறார். அந்த வகையில் சமீபத்தில் அஞ்சலி நடிப்பில் வெளியான வக்கீல் சாப் படத்தில் அவரது கதாபாத்திரத்திற்கு நல்ல வரவேற்பு கிடைத்தது.<\/p>\n<p>இருந்தாலும் அவருக்கு பட வாய்ப்புகள் அதிகமாக வருவது இல்லையாம். இது குறித்து நண்பர் வட்டாரங்களில் கேட்டால், தனக்கென ஏற்ற கதாபாத்திரம் இருந்தால் கண்டிப்பாக இயக்குனர்கள் என்னை தேடி வருவார்கள் என கூறி கொண்டிருக்கிறாராம்.<\/p>\n<p>ஆனால் கண்ணுக்கெட்டிய தூரம் வரை யாருமே வரவில்லை என்பதுதான் சோகமான விஷயம். போதாக்குறைக்கு உடல் எடையை வேறு முற்றிலும் குறைத்து ஒல்லியாக மாறிவிட்டார் அஞ்சலி.<\/p>\n<p>உண்மையை சொல்ல வேண்டுமென்றால் ரசிகர்கள் அஞ்சலியை ரசித்தது எங்கேயும் எப்போதும் படத்தில் நடித்தபோது தான். அந்த படத்தில் அஞ்சலி செம அழகாக இருந்தார் என்பது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_238243\" style=\"width: 610px;\"><img alt=\"anjali-cinemapettai\" class=\"wp-image-238243 size-full\" height=\"777\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/anjali-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-238243\">anjali-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/anjali-opensup-chanceless-time\/\" rel=\"nofollow\">வாய்ப்பே வரமாட்டேங்குது.. ஏன் என்று கேட்டதற்கு சப்பைகட்டு கட்டும் அஞ்சலி<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/anjali-opensup-chanceless-time\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/anjali-cinemapettai.jpg"],"pubdate":"Tue, 08 Jun 2021 06:08:20 +0000"},{"title":"பனியன் மட்டும் போட்டு ஜிம் வொர்க் அவுட்டில் அலறவிட்ட சமந்தாவின் வீடியோ.. கதிகலங்கிய இணையதளம்!","text":"<p>தி ஃபேமிலி மேன் 2 என்ற படத்தின் மூலம் பல சர்ச்சைகளை சந்தித்து வருகிறார் சமந்தா. வெறும் பனியன் மட்டும் போட்டுக்கொண்டு ஜிம்மில் வொர்க் அவுட் செய்யும் வீடியோ சமூக வலைதளங்களில் வைரலாக பரவி வருகிறது.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/samantha-latest-gym-workout-video-goes-viral\/\" rel=\"nofollow\">பனியன் மட்டும் போட்டு ஜிம் வொர்க் அவுட்டில் அலறவிட்ட சமந்தாவின் வீடியோ.. கதிகலங்கிய இணையதளம்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/samantha-latest-gym-workout-video-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/insta-samantha.jpg"],"pubdate":"Tue, 08 Jun 2021 06:01:18 +0000"},{"title":"கோவாக்சினை விட கோவிஷீல்டு தடுப்பூசி சிறந்தது – ஆய்வில் தகவல்…!","text":"<p>கொரோனா பரவலை தடுப்பதற்காகச் செலுத்தப்பட்ட தடுப்பூசியை உடல்கள் ஏற்றுக்கொண்டு வைரஸுக்கு எதிராக ஆன்டிபாடியை உருவாக்கியிருக்கிறதா என்பது குறித்து ஆய்வு செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>கோவிஷீல்டு, கோவாக்சின் இரண்டில் எது சிறந்த தடுப்பூசி<br \/>என்ற கேள்வி எழுந்துள்ள நிலையில், இந்தியாவில் மருத்துவப் பணியாளர்களிடம் (COVAT) என்ற ஆய்வு நடைபெற்றுள்ளது.<\/p>\n\n\n\n<p>இந்தியாவில் 13 மாநிலங்களில் 22 நகரங்களில் பணியாற்றும் 515 பேரிடம் அந்த ஆய்வு நடத்தப்பட்டது. அவர்களில் 325 பேர் ஆண்கள், 227 பேர் பெண்கள்.<br \/>ஆய்வு முடிவில் இரண்டு தடுப்பூசிகளுக்கும் இரண்டாவது தவணைக்குப் பிறகு நேர்மறையான விளைவுகள் தென்பட்டுள்ளன என்று குறிப்பிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அவற்றில் குறிப்பாக, கோவிஷீல்டு தடுப்பூசி இரண்டு விஷயங்களில் கோவாக்சினைவிட சிறப்பாக உள்ளது என்று தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>ஒரு டோஸ் தடுப்பூசி போட்டுக்கொண்டவர்களில் நோய்க்கு எதிரான ஆன்டிபாடி கோவாக்சினைவிட கோவிஷீல்டில் 10 மடங்கு அதிகமாக உருவாகியிருக்கிறது.<\/p>\n\n\n\n<p>இரண்டாம் தவணை தடுப்பூசி போட்டுக்கொண்டவர்களுக்கு கோவாக்சினைவிட கோவிஷீல்டு போட்டுக்கொண்டவர்களுக்கு 6 மடங்கு ஆன்டிபாடி உருவாகியிருக்கிறது என்று கண்டறியப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/which-is-best-covaxin-or-covishield\/\" rel=\"nofollow\">கோவாக்சினை விட கோவிஷீல்டு தடுப்பூசி சிறந்தது &#8211; ஆய்வில் தகவல்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/which-is-best-covaxin-or-covishield\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-05-27T081453.612.jpg"],"pubdate":"Tue, 08 Jun 2021 05:55:53 +0000"},{"title":"பிரேமம் படத்தின் மலர் கதாபாத்திரத்தில் நடிக்க இருந்த பிரபல நடிகை.. மனம் திறந்த அல்போன்ஸ் புத்திரன்","text":"<p>ஒரே ஒரு கதாபாத்திரத்தின் மூலம் தென்னிந்திய சினிமாவில் பிரபலமான நடிகை என்றால் அது சாய்பல்லவி தான். ஏனென்றால் இவரது நடிப்பில் வெளியான பிரேமம் படத்தின் மலர் கதாபாத்திரத்தில் மூலம்தான் மிகவும் பிரபலம் அடைந்தார். படம் வெளிவந்த காலத்தில் படத்தில் நடித்த நிவின் பாலியை விட சாய் பல்லவிக்கு தான் ஏராளமான ரசிகர்கள் உருவாக்கினர்.<\/p>\n<p>அந்தளவிற்கு சாய்பல்லவியின் திரை வாழ்க்கையில் முக்கிய படமாகப் பார்க்கப்படுகிறது பிரேமம் திரைப்படம். ஆனால் இப்படத்திற்கு முதலில் தேர்வானது சாய்பல்லவி கிடையாது என அப்படத்தின் இயக்குனர் வெளிப்படையாக சமூக வலைதளப் பக்கத்தில் தெரிவித்துள்ளார்.<\/p>\n<p>பிரபலங்கள் பலரும் சமூக வலைதளப் பக்கத்தில் எப்போதும் தங்களது ரசிகர்களை கேள்வி கேட்கும் மாறும் அதற்கு பதில் அளிப்பதாகவும் கூறுவது வழக்கம். அப்படி அல்போன்ஸ் புத்திரன் உங்களுக்கு சினிமா பற்றிய கேள்விகளை என்னிடம் கேட்கலாம் என சமூக வலைதளப் பக்கத்தில் கூறியிருந்தார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_238238\" style=\"width: 610px;\"><img alt=\"premam sai pallavi\" class=\"size-full wp-image-238238\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/premam-saipallvi.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-238238\">premam sai pallavi<\/p><\/div>\n<p>அவர் சொன்ன ஒரு சில நிமிடங்களிலேயே மளமளவென சமூக வலைதளப் பக்கத்தில் ஏராளமான கேள்விகள் கேட்கப்பட்டது. அதிலும் பெரும்பாலும் பிரேமம் படத்தை பற்றிய கேள்விகள் தான் அதிகம் ரசிகர்கள் கேட்டனர்.<\/p>\n<p>அப்போது ரசிகர் ஒருவர் உங்கள் படங்களில் தமிழ் மொழி மீதான ஆர்வம் இருப்பதை எங்களால் உணர முடிகிறது, குறிப்பாக மலர் கதாபாத்திரம் மற்றும் உங்களது படத்தில் இடம்பெறும் தமிழ் பாடல் என அனைத்திலும் தமிழ் பற்று இருக்கிறது எனக் கூறினார். அதற்கு அல்போன்ஸ் புத்திரன் நான் ஊட்டியில் படித்தேன் சினிமாவிற்காக சென்னையில் வசித்தேன் அதனால் என்னுடைய படங்களில் தமிழ் தாக்கம் இருக்கும் என கூறினார்.<\/p>\n<p>அடுத்ததாக மலர் கதாபாத்திரத்திற்கு முதலில் தேர்வுவானது சாய் பல்லவியா என கேட்டதற்கு அல்போன்ஸ் புத்திரன் முதலில் மலர் கதாபாத்திரம் அசின் வைத்து தான் உருவாக்கியதாகவும் கொச்சியிலிருந்து மலர் டீச்சர் வருவது போல் கதை அமைக்கப்பட்டு இருந்ததாகவும் கூறியிருந்தார்.<\/p>\n<p>ஆனால் அப்போது அசினை எங்களால் தொடர்பு கொள்ள முடியவில்லை நிவின்பாலி முயற்சித்தும் தொடர்பு கொள்ள முடியவில்லை. அதனால் தமிழிலிருந்து மலர் கதாபாத்திரத்தில் ஒரு டீச்சர் வருவதாக கதையை மாற்றினேன் என கூறியுள்ளார்.<\/p>\n<p>இதனை வைத்து பார்க்கும்போது மலர் கதாபாத்திரம் முதலில் உருவாக்கப்பட்டது அசின்க்குதான் என்றும் ஆனால் அவரால் தொடர்பு கொள்ள முடியாததால் சாய் பல்லவி நடித்துள்ளார் என்பதும் தெரியவந்துள்ளது .மேலும் ரசிகர்கள் பலரும் அசின் டீச்சராக நடித்து இருந்தால் நன்றாக இருக்கும் ஆனால் சாய்பல்லவி போல் பயங்கரமாக நடனமாடி இருக்க மாட்டார் என கூறி வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/premam-malar-character-1st-choice-for-asin-but-fans-accept-sai-pallavi\/\" rel=\"nofollow\">பிரேமம் படத்தின் மலர் கதாபாத்திரத்தில் நடிக்க இருந்த பிரபல நடிகை.. மனம் திறந்த அல்போன்ஸ் புத்திரன்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/premam-malar-character-1st-choice-for-asin-but-fans-accept-sai-pallavi\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/premam-saipallvi.jpg"],"pubdate":"Tue, 08 Jun 2021 05:49:29 +0000"},{"title":"விஜய் மகனுடன் ஊர் சுற்றிய பெண் தோழி இவர்தான்.. வைரலாகும் செல்பி புகைப்படம்","text":"<p>கடந்த சில தினங்களாக தளபதி விஜய்யை விட அவரது மகன் ஜேசன் சஞ்சய் நண்பர்களுடன் ஊர் சுற்றிய வீடியோ தான் இணையதளங்களில் உலா வருகிறது. அதனைத் தொடர்ந்து அவருடன் இருந்த பெண் தோழி யார் என்பது தெரியாமல் இருந்தது.<\/p>\n<p>ஜேசன் சஞ்சய் கடந்த வருடம்தான் கனடாவில் இருந்து இந்தியாவிற்கு வந்தார் என்பது குறிப்பிடத்தக்கது. கனடா நாட்டில் சினிமா சம்பந்தப்பட்ட படிப்புகளை படித்து முடித்துள்ளதாகவும் விரைவில் இயக்குனராக களம் இறங்க உள்ளதாக கூறுகின்றனர்.<\/p>\n<p>இந்நிலையில் வெளிநாட்டில் தன்னுடைய நண்பர்களுடன் இரவில் ஊர் சுற்றித்திரிந்த வீடியோ வெளியானது. யாரும் எதிர்பார்க்காத வகையில் இந்த வீடியோ பட்டி தொட்டியெங்கும் பட்டையைக் கிளப்பி விட்டது.<\/p>\n<p>மேலும் விஜய்யின் மகன் ஜேசன் சஞ்சயின் ஒவ்வொரு அசைவுகளும் தளபதி விஜய் போலவே இருக்கின்றன எனவும் ரசிகர்கள் கருத்து தெரிவித்து வருகின்றனர். மேலும் சஞ்சயின் பெண் தோழி யார் என்பதைப் பார்க்கவும் ஆர்வமாக இருந்தனர்.<\/p>\n<p>தற்போது ஜேசன் சஞ்சய் தன் நண்பர்களுடன் எடுத்துக் கொண்ட செல்ஃபி புகைப்படம் ஒன்று இணையத்தில் காட்டுத் தீயை விட வேகமாக பரவி வருகிறது. அதில் அந்தப் பெண் தோழியும் இடம் பெற்றுள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_238228\" style=\"width: 610px;\"><img alt=\"vijay-son-sanjay-friends-photo\" class=\"wp-image-238228 size-full\" height=\"756\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/vijay-son-sanjay-friends-photo.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-238228\">vijay-son-sanjay-friends-photo<\/p><\/div>\n<p>முன்னதாக குறும்படம் ஒன்றில் நடித்திருந்த ஜேசன் சஞ்சய் இயக்குனராக அறிமுகமாக ஆசைப்படுவதாக அவரது தாத்தா எஸ் ஏ சந்திரசேகர் ஒரு வீடியோவில் குறிப்பிட்டிருந்தார். ஆனால் அவரை ஹீரோவாக்க பலரும் முயற்சி செய்து வருகின்றனர் என்பதும் கூடுதல் தகவல்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vijay-son-sanjay-with-his-friends-photo\/\" rel=\"nofollow\">விஜய் மகனுடன் ஊர் சுற்றிய பெண் தோழி இவர்தான்.. வைரலாகும் செல்பி புகைப்படம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vijay-son-sanjay-with-his-friends-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/vijay-son-sanjay-friends-photo.jpg"],"pubdate":"Tue, 08 Jun 2021 05:38:00 +0000"},{"title":"நரை முடியுடன் சமீரா ரெட்டி வெளியிட்ட புகைப்படம்.. ஷாக்கான ரசிகர்கள்!","text":"<p>மும்பையை சேர்ந்த சமீரா ரெட்டி வாரணம் ஆயிரம் என்ற படத்தின் மூலம் தமிழ் சினிமாவில் அறிமுகமானார். மேக்னா என்ற கதாபாத்திரம் ரசிகர் மத்தியில் நல்ல வரவேற்ப்பை பெற்றது.<\/p>\n<p>அதுமட்டுமில்லாமல் விஜய் அவார்ட் விருதுகளுக்காக நாமினேட் செய்யப்பட்டார். அதற்குப் பின்னர் அசல், நடுநிசி நாய்கள், வெடி, வேட்டை என்று பல படங்களில் நடித்தார்.<\/p>\n<p>ஆனால் தற்போது வரை ரசிகர்கள் அடையாளம் காண்பது என்றால் அது வாரணம் ஆயிரம் மட்டுமே. 2014 ஆம் ஆண்டு அக்ஷய் வர்தே என்பவரை திருமணம் செய்து கொண்டார்.<\/p>\n<p>கிட்டத்தட்ட 10 ஆண்டுகளுடன் சினிமா வாழ்க்கையை முடித்துக்கொண்ட சமீரா ரெட்டி. ஹிந்தி, தெலுங்கு, தமிழ், மலையாளம் என அனைத்து மொழிகளும் நடித்துள்ளார் என்பது குறிப்பிடத்தக்கது.<\/p>\n<p>42 வயதாகும் சமீரா ரெட்டி நரை முடியுடன் கணவனுடன் இருக்கும் புகைப்படத்தை வெளியிட்டுள்ளார். இதனை பார்த்த ரசிகர்கள் வாரணம் ஆயிரம் மேக்னாவா இது.? என்று ஆச்சரியத்தில் திகைத்து போய் பார்த்து வருகின்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_238231\" style=\"width: 610px;\"><img alt=\"sameera-reddy\" class=\"wp-image-238231 size-full\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/sameera-reddy.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-238231\">sameera-reddy<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/sameera-reddy-latest-photo-goes-viral\/\" rel=\"nofollow\">நரை முடியுடன் சமீரா ரெட்டி வெளியிட்ட புகைப்படம்.. ஷாக்கான ரசிகர்கள்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/sameera-reddy-latest-photo-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/sameera-reddy.jpg"],"pubdate":"Tue, 08 Jun 2021 05:32:25 +0000"},{"title":"வடிவேல் போல் கெத்தாக அருவா வைத்திருக்கும் வனிதா..  இணையத்தில் சூடு பிடித்த புகைப்படம்","text":"<p><span style=\"font-weight: 400;\">வனிதா விஜயகுமார் என்றாலே அனைவருக்கும் ஞாபகம் வருவது பல சர்ச்சைகள் தான். ஒருகாலத்தில் சர்ச்சை உடன் தான் வாழ்ந்து வந்தார் என்றே கூறலாம். அந்த அளவிற்கு ஏகப்பட்ட சர்ச்சைகள் சந்தித்துள்ளார். வனிதா ஒரு பெண்ணாக இவ்வளவு சர்ச்சை சந்தித்து இருந்தாலும் அதனையெல்லாம் பொருட்படுத்தாமல் தற்போது வரை தைரியமாக வாழ்ந்து வருகிறார்.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">சமீபகாலமாக ஒருவரை பிடிக்கவில்லை என்றால் அவர்களைப் பற்றி அவதூறாக பேசுவது தேவையில்லாத பற்றி கூறுவது என பலரும் பல்வேறு விதமான கேவலமான செயல்களில் ஈடுபட்டு வருகின்றனர். அப்படித்தான் வனிதாவும் மாட்டிக்கொண்டார்.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">தனது மகளுடன் தனியாக வசித்து வரும் வனிதா சினிமாவிலும் கவனம் செலுத்த ஆரம்பித்துள்ளார். தற்போது இவருக்கு தைரியமான கதாபாத்திரத்தில் நடிப்பதற்கான வாய்ப்புகள் குவிந்து வருகின்றன. அதற்கு காரணம் இவர் வாழ்க்கையில் தைரியமாக இருப்பது தான்.<\/span><\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_238216\" style=\"width: 610px;\"><img alt=\"vanitha vijayakumar\" class=\"size-full wp-image-238216\" height=\"600\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/vanitha-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-238216\">vanitha vijayakumar<\/p><\/div>\n<p><span style=\"font-weight: 400;\">பாபி சிம்மா மற்றும் கீர்த்தி சுரேஷ் இவர்களை வைத்து பாம்பு சட்டை என்ற படத்தை இயக்கிய ஆதம் தாசன் ஹீரோயினை மையமாக வைத்து ஒரு படத்தை இயக்க உள்ளார். அப்படத்தில் கதாநாயகியாக நடித்து வருகிறார். அதுமட்டுமில்லாமல் பிரசாந்த் நடித்து வரும் அந்தகன் படத்திலும் ஒரு முக்கியமான கதாபாத்திரத்தில் நடித்து வருகிறார்.<\/span><\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_238215\" style=\"width: 610px;\"><img alt=\"vanitha vijayakumar\" class=\"size-full wp-image-238215\" height=\"600\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/vanithaaa.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-238215\">vanitha vijayakumar<\/p><\/div>\n<p><span style=\"font-weight: 400;\">ஹரிநாடார் தயாரித்து நடித்திருக்கும் படத்திலும் ஒரு முக்கியமான கதாபாத்திரத்தில் வனிதா நடித்து வருகிறார். தற்போது வனிதா ஒரு போட்டோ ஷூட் ஒன்றை நடத்தியுள்ளார் அதில்  அருவா வைத்தபடி கெத்தாக இருப்பதுபோல் புகைப்படத்திற்கு போஸ் கொடுத்துள்ளார். தற்போது இந்த புகைப்படங்கள்தான் சமூக வலைதளங்களில் வைரலாவது மட்டும் இல்லாமல் பலரும் வீராச்சாமி போல் வனிதாவும் கெத்தாக உள்ளார் என கூறி வருகின்றனர்.<\/span><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vanitha-vijayakumar-latest-viral-photo\/\" rel=\"nofollow\">வடிவேல் போல் கெத்தாக அருவா வைத்திருக்கும் வனிதா..  இணையத்தில் சூடு பிடித்த புகைப்படம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vanitha-vijayakumar-latest-viral-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/vanitha-1.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/vanithaaa.jpg"],"pubdate":"Tue, 08 Jun 2021 05:19:34 +0000"},{"title":"மயிலாடுதுறை: பாலியல் தொல்லை கொடுத்ததாக உடற்கல்வி ஆசிரியர் கைது","text":"<p>சென்னை பிஎஸ்பிபி பள்ளியை தொடர்ந்து மயிலாடுதுறையில் மாணவிகளுக்கு பாலியல் தொல்லை கொடுத்ததாக மயிலாடுதுறையில் உடற்கல்வி ஆசிரியர் கைது செய்யப்பட்டுள்ளார்.<\/p>\n\n\n\n<p>மயிலாடுதுறையில் அரசு உதவிபெறும் டிபிடிஆர் தேசிய மேல்நிலைப் பள்ளியில் கடந்த 2010 ஆம் ஆண்டு 6-ஆம் வகுப்பு முதல் 2018 ஆம் ஆண்டு, 12 ஆம் வகுப்பு வரை படித்த மாணவி, விளையாட்டு ஆர்வத்தால் உடற்கல்வி ஆசிரியர் அண்ணாதுரையிடம் பயிற்சி பெற்று பல்வேறு பதக்கங்களை வென்றுள்ளார்.<\/p>\n\n\n\n<p>இந்நிலையில், உடற்கல்வி ஆசிரியர் அண்ணாதுரை பலமுறை இரட்டை அர்த்தத்தில் பேசி, உடல் ரீதியாக சீண்டியதோடு, 2018-ஆம் ஆண்டு கல்வி உதவித்தொகை பெறுவதற்கான விண்ணப்பம் பூர்த்தி செய்வதற்கு தனது வீட்டிற்கு அழைத்துச் சென்று பாலியல் ரீதியாக தொந்தரவு செய்ததாகவும் மயிலாடுதுறை அனைத்து மகளிர் காவல்நிலையத்தில் கடந்த வெள்ளிக்கிழமை புகார் அளித்தார்.<\/p>\n\n\n\n<p>இதையடுத்து, மயிலாடுதுறை அனைத்து மகளிர் போலீசார் போக்சோ சட்டத்தின் கீழ் வழக்குப் பதிவு செய்து ஆசிரியர் அண்ணாதுரையை கைது செய்து கடந்த 3 நாட்களாக விசாரணை நடத்தி வந்தனர்.<\/p>\n\n\n\n<p>இந்த விசாரணையில் பல திடுக்கிடும் தகவல்கள் வெளிவந்ததையடுத்து உடற்கல்வி ஆசிரியர் அண்ணாதுரை கைது செய்யப்பட்டார்.<\/p>\n\n\n\n<p>இதையடுத்து, அந்த ஆசிரியர் தங்களுக்கும் பாலியல் தொந்தரவு அளித்ததாக மேலும் 2 மாணவிகள் அனைத்து மகளிர் போலீசாரிடம் புகார் தெரிவித்தனர்.<\/p>\n\n\n\n<p>அவர்களின்  சாட்சிகளை கொண்டு அனைத்து மகளிர் போலீசார் உடற்கல்வி ஆசிரியர் அண்ணாதுரையை மயிலாடுதுறை நீதிமன்றத்தில் ஆஜர்படுத்தி சிறையில் அடைத்தனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/mayiladuthurai-school-teacher-arrest-sexual-harassment\/\" rel=\"nofollow\">மயிலாடுதுறை: பாலியல் தொல்லை கொடுத்ததாக உடற்கல்வி ஆசிரியர் கைது<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/mayiladuthurai-school-teacher-arrest-sexual-harassment\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-08T104454.611.jpg"],"pubdate":"Tue, 08 Jun 2021 05:17:19 +0000"}]