[{"title":"சானிடைசர் ஆலையில் பயங்கர தீவிபத்து: 18 தொழிலாளர்கள் பலி","text":"<p>மகாராஷ்டிரா மாநிலம் புனேவில் உள்ள எஸ்விஎஸ் ஆகுவா டெக்னாலஜிஸ் சானிட்டைசர் தயாரிப்பு தொழிற்சாலையில் திடீரென பயங்கர தீவிபத்து ஏற்பட்டது.<\/p>\n\n\n\n<p>தகவலறிந்து வந்த தீயணைப்பு வீரர்கள், தீயை அணைக்க கடும் முயற்சி மேற்கொண்டனர்.<\/p>\n\n\n\n<p>ஆனால், சானிடைசர் ஆலை என்பதால், தொழிற்சாலை முழுவதும் மளமளவென தீப்பரவி கொளுந்து விட்டு எரிந்தது.<\/p>\n\n\n\n<p>விபத்து நடந்தபோது தொழிற்சாலைக்குள் 37 பேர் பணியில் இருந்ததாகக் கூறப்படுகிறது. இவர்களில் 18 பேரின் சடலங்கள் மீட்கப்பட்டுள்ளன.<\/p>\n\n\n\n<p>சிலரை காயங்களுடன் மீட்டுள்ளனர். இன்னும் சிலரைக் காணவில்லை எனக் கூறப்படுகிறது.<\/p>\n\n\n\n<p>தற்போது தீ முழுவதுமாக கட்டுக்குள் கொண்டுவரப்பட்டு மீட்புப் பணிகள் நடைபெற்று வருகின்றன.<\/p>\n\n\n\n<p>தீவிபத்தில் உயிரிழந்தவர்களின் குடும்பங்களுக்கு பிரதமர் நரேந்திர மோடி தனது இரங்கலை தெரிவித்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Pained by the loss of lives due to a fire at a factory in Pune, Maharashtra. Condolences to the bereaved families.<\/p>&mdash; Narendra Modi (@narendramodi) <a href=\"https:\/\/twitter.com\/narendramodi\/status\/1401915219715268611?ref_src=twsrc%5Etfw\">June 7, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/pune-factory-fire-accident\/\" rel=\"nofollow\">சானிடைசர் ஆலையில் பயங்கர தீவிபத்து: 18 தொழிலாளர்கள் பலி<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/pune-factory-fire-accident\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-08T093037.126.jpg"],"pubdate":"Tue, 08 Jun 2021 04:02:11 +0000"},{"title":"மட்டக்களப்பு- கல்லடி பாலத்திற்கு அருகில் விசேட சோதனை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>குற்ற விசாரணைப் பிரிவுப் பொறுப்பதிகாரி பி.எஸ்.டி.பண்டார தலைமையிலான பொலிஸ் குழுவினர் குறித்த விசேட நடவடிக்கைகளை நேற்று (திங்கட்கிழமை) பிற்பகல் முன்னெடுத்தனர்.<\/p>\n\n\n\n<p>இந்த விசேட நடவடிக்கையின்போது பயணத் தடையினை மீறி மட்டக்களப்பு நகருக்குள் வருகைதந்தோர் திருப்பி அனுப்பப்பட்டனர்.<\/p>\n\n\n\n<p>இவ்வாறு பயணத் தடையினை மீறி செயற்படுவோருக்கு எதிராக சட்ட நடவடிக்கை மேற்கொள்ளப்படுமென பொலிஸார் எச்சரிக்கை விடுத்துள்ளனர்.<\/p>\n\n\n\n<p>குறித்த விசேட சோதனை நடவடிக்கை தொடர்ந்து முன்னெடுக்கப்படும் எனவும் பொலிஸார் குறிப்பிட்டுள்ளனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115857\/\" rel=\"nofollow\">மட்டக்களப்பு- கல்லடி பாலத்திற்கு அருகில் விசேட சோதனை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115857\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/police-4-720x375-1.jpg"],"pubdate":"Tue, 08 Jun 2021 04:01:14 +0000"},{"title":"தனிமைப்படுத்தலுக்கு சென்ற பேருந்து விபத்தில் சிக்கியது!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>வவுனியா – ஓமந்தை பனிக்கன் நீராவிப்பகுதியில் தனிமைப்படுத்தலுக்கு சென்ற பேருந்தொன்று இன்று (செவ்வாய்கிழமை) அதிகாலை விபத்திற்குள்ளாகியுள்ளது.<\/p>\n\n\n\n<p>குறித்த பேருந்து வெளிநாடுகளில் இருந்து நாடு திரும்பிய பயணிகளை அழைத்துக்கொண்டு கிளிநொச்சி பூநகரி தனிமைப்படுத்தல் நிலையம் நோக்கி சென்றுகொண்டிருந்தபோதே விபத்திற்குள்ளாகியுள்ளது.<\/p>\n\n\n\n<p>இதன்போது ஓமந்தை பனிக்கன் நீராவிப் பகுதியில் வீதிக்கரையில் நிறுத்திவைக்கப்பட்டிருந்த கனரக வாகனத்துடன் மோதி குறித்த பேருந்து விபத்துக்குள்ளானதாக தெரிவிக்கப்படுகிறது.<\/p>\n\n\n\n<p>இதன்போது பேருந்தில் 7 பேர் பயணம் செய்த நிலையில் எவருக்கும் காயம் ஏற்படவில்லை என தெரிவிக்கப்படுகின்றது.<\/p>\n\n\n\n<p>இந்த நிலையில், விபத்து தொடர்பாக ஓமந்தை பொலிசார் மேலதிக விசாரணைகளை முன்னெடுத்துள்ளமை குறிப்பிடத்தக்கது .<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115853\/\" rel=\"nofollow\">தனிமைப்படுத்தலுக்கு சென்ற பேருந்து விபத்தில் சிக்கியது!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115853\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/21-60beda1e1e5f2-750x375-1.jpg"],"pubdate":"Tue, 08 Jun 2021 03:47:40 +0000"},{"title":"தடுப்பூசி வேலை திட்டத்தின் மற்றுமொரு கட்டம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நாட்டின் மொத்த சனத் தொகையில் 65 சதவீதமான மக்களுக்கு கொவிட் தடுப்பு ஊசியை ஏற்றுவது அரசாங்கத்தின் எதிர்பார்ப்பாகும் என தெரிவிக்கப்பட்டுள்ளது .<\/p>\n\n\n\n<p>ஏற்கனவே 10 சதவீதமான மக்களுக்கு தடுப்பூசி ஏற்றப்பட்டுள்ளது. கொவிட் தடுப்பு ஊசி ஏற்றும் வேலைத்திட்டத்தின் மற்றுமொரு கட்டம் இன்று ( செவ்வாய்க்கிழமை ) ஆரம்பிக்கப்படவிருப்பதாக சுகாதார அமைச்சு அறிவித்துள்ளது.<\/p>\n\n\n\n<p>இந்த நடவடிக்கை 12 மாவட்டங்களில் முன்னெடுக்கப்படவுள்ளதோடு மேல் மாகாணம் உட்பட 9 மாவட்டங்களில் தடுப்பூசி ஏற்றம் வேலைத்திட்டம் முன்னெடுக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மேலும் இதுவரை சுமார் 23 இலட்சம் பேருக்கு கொவிட் தடுப்பூசி ஏற்றியுள்ளதோடு மூன்று லட்சத்து ஐம்பத்து மூவாயிரத்திற்கும் மேற்பட்டோர் 2 தடுப்பூசிகளையும் செலுத்தியுள்ளமை குறிப்பிடதக்கது .<\/p>\n\n\n\n<p>சீனாவில் இருந்து தருவிக்கப்பட்ட உள்ள 10 லட்சம் சைனோ பார்ம் தடுப்பூசிகளில் இருந்து 8 மாவட்டங்களுக்கு 25,000 தடுப்பூசிகள் வீதம் பகிர்ந்தளிக்கப்படும். நுவரெலியா ஹம்பாந்தோட்டை அனுராதபுரம் பதுளை மற்றும் கேகாலை மாவட்டங்களுக்கு தலா 50,000 தடுப்பூசிகளை பெற்றுக்கொடுக்க தீர்மானிக்கப்பட்டுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115851\/\" rel=\"nofollow\">தடுப்பூசி வேலை திட்டத்தின் மற்றுமொரு கட்டம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115851\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/113254181_66f336fc-03ba-4484-981f-efc86fa1e8b6.jpg"],"pubdate":"Tue, 08 Jun 2021 03:39:43 +0000"},{"title":"நயன்தாரா படத்தின் முக்கிய அப்டேட்டை வெளியிட்ட விக்னேஷ்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நடிகை நயன்தாரா நடிப்பில் உருவாகி உள்ள திரைப்படம் ‘நெற்றிக்கண்’. இப்படத்தை ‘அவள்’ பட இயக்குனர் மிலிந்த் ராவ் இயக்கி உள்ளார். திரில்லர் கதையம்சம் கொண்ட இந்த படத்தை ரவுடி பிக்சர்ஸ் சார்பில் நயன்தாராவும் விக்னேஷ் சிவனும் இணைந்து தயாரித்துள்ளார்கள்.<\/p>\n\n\n\n<p>கார்த்திக் கணேஷ் ஒளிப்பதிவு செய்துள்ள இப்படத்திற்கு கிரிஷ் கோபாலகிருஷ்ணன் இசையமைத்துள்ளார். இப்படத்தின் பணிகள் முடிந்து ரிலீசுக்கு தயாராகி வருகிறது.<\/p>\n\n\n\n<p>இந்நிலையில், நெற்றிக்கண் படத்தின் முக்கிய அப்டேட்டை விக்னேஷ் சிவன் வெளியிட்டுள்ளார். அதன்படி, இப்படத்தில் இடம்பெறும் ‘இதுவும் கடந்து போகும்’ என்கிற பாடல், நாளை (ஜூன் 9) காலை 9 மணிக்கு வெளியிடப்படும் என அவர் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>கிரிஷ் கோபாலகிருஷ்ணன் இசையமைத்துள்ள இப்பாடலை சித் ஸ்ரீராம் பாடியுள்ளார். பாடலாசிரியர் கார்த்திக் நேத்தா இப்பாடல் வரிகளை எழுதி உள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/115847\/\" rel=\"nofollow\">நயன்தாரா படத்தின் முக்கிய அப்டேட்டை வெளியிட்ட விக்னேஷ்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/115847\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/FotoJet-4-29.jpg"],"pubdate":"Tue, 08 Jun 2021 03:28:56 +0000"},{"title":"கொரோனா நிவாரணப் பணிகளுக்காக கர்நாடகத்துக்கு சன் டி.வி. ரூ.3 கோடி நிதி உதவி!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கர்நாடகத்தில் கொரோனா தடுப்பு மற்றும் நிவாரணப் பணிகளுக்காக சன் டி.வி. குழுமம் 3 கோடி ரூபாய் நிதி அளித்துள்ளது. கொரோனா பெருந்தொற்றுக் காலத்தில் வாழ்வாதாரத்தை இழந்தவர்களுக்கு சன் டி.வி. குழுமம் பல்வேறு உதவிகளை அளித்து வருகிறது.<\/p>\n\n\n\n<p>கொரோனா முதல் அலையின்போது, பேரிடர் மேலாண்மை நிதிக்கு நிதி அளித்ததுடன், வாழ்வாதாரங்களை இழந்தவர்களுக்கு சன் டி.வி. குழுமம் சார்பில் நேரடியாகவும் நிவாரண உதவிகள் வழங்கப்பட்டன.<\/p>\n\n\n\n<p>கொரோனா இரண்டாம் அலை பாதிப்புகளை எதிர்கொள்ள 30 கோடி ரூபாய் நிதி உதவி அளிப்பதாக சன் டி.வி. குழுமம் அறிவித்தது. அதையடுத்து, தமிழக முதல்வர் மு.க.ஸ்டாலினிடம் சன் டி.வி. குழுமத் தலைவர் கலாநிதி மாறன் 10 கோடி ரூபாய் நிதி வழங்கினார்.<\/p>\n\n\n\n<p>அதன் தொடர்ச்சியாக, கர்நாடகாவில் மேற்கொள்ளப்பட்டு வரும் கொரோனா தடுப்பு மற்றும் நிவாரணப் பணிகளுக்காக அம்மாநில முதலமைச்சர் எடியூரப்பாவிடம் சன் டிவி குழும இயக்குநர் காவேரி கலாநிதி மாறன் 3 கோடி ரூபாய்க்கான காசோலையை பெங்களூரில் நேற்று வழங்கினார்.<\/p>\n\n\n\n<p>அப்போது, சன் டி.வி. குழும இயக்குநர்கள் முரசொலி செல்வம், விஜயகுமார் மற்றும் துணை முதலமைச்சர் அஸ்வத் நாராயணன், சுகாதாரத் துறை அமைச்சர் சுதாகர் ஆகியோரும் உடனிருந்தனர்.<\/p>\n\n\n\n<p>பேரிடர் காலங்களில் பாதிக்கப்பட்ட மக்களுக்கு உதவிக்கரம் நீட்டுவதில் முன்னிலையில் இருக்கும் சன் டி.வி. குழுமம், கொரோனா முதல் அலை தாக்கத்தின்போதும், மத்திய, மாநில அரசுகளின் நிவாரண நிதிகளுக்கு நிதி அளித்தது. பேரிடர் நிவாரண நிதி, சமூக மேம்பாடு, ஏழை, எளிய மக்களுக்கான நலத் திட்டங்கள் போன்ற பணிகளுக்கு சன் டி.வி. குழுமமும், சன் பவுண்டேஷனும் இணைந்து இதுவரை 160 கோடி ரூபாய்க்கும் அதிகமாக நிதி உதவி அளித்துள்ளது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/115844\/\" rel=\"nofollow\">கொரோனா நிவாரணப் பணிகளுக்காக கர்நாடகத்துக்கு சன் டி.வி. ரூ.3 கோடி நிதி உதவி!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/115844\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/Tamil_News_6_8_2021_9966678.jpg"],"pubdate":"Tue, 08 Jun 2021 03:20:52 +0000"},{"title":"பயணத்தடையை நீடிப்பதா? இதுவரை முடிவில்லை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தற்பொழுது நடைமுறையிலிருக்கும் பயணத்தடையை நீடிப்பது தொடர்பில் இதுவரையில் எவ்வித தீர்மானமும் மேற்கொள்ளப்படவில்லை என இராணுவத் தளபதி ஜெனரல் சவேந்திர சில்வா தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>நேற்று காலை இடம்பெற்ற தொலைக்காட்சி நிகழ்ச்சியொன்றில் கலந்துகொண்டு கருத்து தெரிவிக்கும் போதே அவர் இவ்வாறு தெரிவித்துள்ளார். பயணத்தடையை நீடிப்பது தொடர்பில் நேற்று காலை வரையில் எவ்வித அறிவுறுத்தலும் வரவில்லை எனவும் அவர் தெரிவித்துள்ளார். 14 ஆம் திகதிக்கு இன்னும் ஒரு வாரம் இருப்பதால் தேவையேற்படின் அதனை நடைமுறைப்படுத்த முடியும் என தெரிவித்துள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115842\/\" rel=\"nofollow\">பயணத்தடையை நீடிப்பதா? இதுவரை முடிவில்லை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115842\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/images-43.jpg"],"pubdate":"Tue, 08 Jun 2021 03:07:28 +0000"},{"title":"அரச குடும்பத்தில் மீண்டும் ஒரு டயானா…","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>அரச குடும்பத்தில் இருந்து விலகுகிறேன் எனக் கூறி இளவரசர் ஹாரி அமெரிக்காவில் வாழ்ந்து வருகிறார்.மேலும் இது பற்றி தெரிந்து கொள்ளா காணொளியை பார்க்கவும்.<\/p>\n\n\n\n<figure class=\"wp-block-embed-youtube wp-block-embed is-type-video is-provider-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/06\/115833\/\" rel=\"nofollow\">அரச குடும்பத்தில் மீண்டும் ஒரு டயானா&#8230;<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/06\/115833\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/202106062233579616_Tamil_News_Prince-Harry-Meghan-Announce-Birth-Of-Baby-Girl_SECVPF.jpg"],"pubdate":"Tue, 08 Jun 2021 02:57:53 +0000"},{"title":"நால்வர் கூட்டணிக்கு மணல் குவாரி.. துரைமுருகனைச் சுற்றும் ஆடியோ சர்ச்சையும் கதிர் ஆனந்த்தின் பதிலும்!","text":"<p>கடந்த ஆட்சியில், தமிழக ஆறுகளில் அனுமதிக்கப்பட்ட மணல் குவாரிகளை குத்தகைக்கு எடுத்ததில், பிரபல தொழிலதிபர் சேகர்ரெட்டி, புதுக்கோட்டையைச் சேர்ந்த ராமச்சந்திரன், கரிகாலன், திண்டுக்கல்லைச் சேர்ந்த ரத்தினம் ஆகியோர் அடங்கிய கூட்டணிக்குப் பெரும் பங்கு உண்டு. கோடிகளில் கொடிக்கட்டிப் பறந்தது, இந்தக் கூட்டணி. முறைகேடுகளால், வரலாறு காணாத அளவுக்கு மணல் விலையும் உச்சத்துக்குச் சென்றது. மணல் அதிகம் அள்ளியதால், பல ஆறுகளில் நீரோட்டம் பாதிக்கப்பட்டது. இதுதொடர்பான வழக்குகளால், அரசுக்கு நெருக்கடி ஏற்பட்டது. மணலுக்கு மாற்றாக ‘எம்-சாண்ட்’ விற்பனையை அரசு ஊக்குவித்து வருகிறது. தொடர்ந்து, சட்‌டவிரோதப் பணப்பரிவர்த்தனை வழக்கிலும், சேகர்ரெட்டி மற்றும் அவரின் மணல் கூட்டணி நண்பர்களான ராமச்சந்திரன், ரத்தினம் உள்ளிட்டோரும் அமலாக்கத்துறையிடம் சிக்கியதும், குறிப்பிடத்தக்கது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/ca983d9c-0403-4908-bb8f-389209c62f9d\/vikatan_2021_05_fa3ae6a9_d91c_4610_8440_8ef5e473495b_WhatsApp_Image_2021_05_28_at_11_23_01_AM.jpeg\" \/><figcaption>சேகர்ரெட்டி<\/figcaption><\/figure><p>தற்போது, தி.மு.க ஆட்சிக்கு வந்துள்ள நிலையில், நீர்வளத்துறை மூலமாக மணல் குவாரிகளை மீண்டும் நடத்த மூன்று நிறுவனங்கள் ரகசியமாகத் தேர்வு செய்யப்பட்டுள்ளதாகவும், இதற்கான ஒப்பந்தம் சம்பந்தப்பட்ட துறை அமைச்சரான துரைமுருகன் வீட்டில் கையெழுத்தாகியிருப்பதாகவும், மணல் கூட்டணியிடமிருந்து 300 கோடி ரூபாய் துரைமுருகன் தரப்புக்கு கைமாறியிருப்பதாகவும் சமூக வலைத்தளங்களில் தகவல்கள் உலாவுகின்றன. இதிலும், சேகர்ரெட்டி தலைமையிலான மணல் கூட்டணியின் பெயர்களே அடிபடுகின்றன. இதுதொடர்பாக, அமைச்சர் துரைமுருகன் உதவியாளராக சந்தேகிக்கப்படும் ஒருவருடன் மணல் கூட்டணியின் இடைத்தரகர் ஒருவர் பேசுவதாக சமூக வலைத்தளங்களில் ஆடியோ உரையாடல் ஒன்று வேகமாகப் பரவி வருகிறது.<\/p><p>அந்த உரையாடல் பதிவு அப்படியே...<\/p><p><strong>எதிர் முனையில் பேசுபவர்:<\/strong> ‘‘போய்விட்டார்களா... இருக்காங்களா?’’ <\/p><p><strong>உதவியாளர் எனக்கூறப்படும் நபர்:<\/strong> ‘‘முடிந்தது’’<\/p><p><strong>எதிர் முனையில் பேசுபவர்:<\/strong> ‘‘தமிழ்நாடு முழுக்கவா... நாலு மாவட்டம் மட்டுமா? 'படிக்காசு' (மணல் மாபியா கும்பலைச் சேர்ந்த ஒரு நபரின் பெயர்) என்னாச்சு?’’ <\/p><p><strong>உதவியாளர் எனக்கூறப்படும் நபர்:<\/strong> ‘‘தமிழ்நாடு முழுக்கத்தான். அவருக்கும் பிரிச்சி தருவாங்க.<\/p><p><strong>எதிர் முனையில் பேசுபவர்:<\/strong> ‘‘மொத்தம் மூணு பேரா?’’<\/p><p><strong>உதவியாளர் எனக்கூறப்படும் நபர்:<\/strong> ‘‘இல்லை. நாலு பேர்’’<\/p><p><strong>எதிர் முனையில் பேசுபவர்:<\/strong> ‘‘யார் யாரு?’’<\/p><p><strong>உதவியாளர் எனக்கூறப்படும் நபர்:<\/strong> ‘‘ராமச்சந்திரன், கரிகாலன், ரத்தினம், அப்புறம் வேலூர்காரர் சேகர்ரெட்டி. இதுக்கெல்லாம் சேகர்ரெட்டிதான் ஹெட்டு.’’<\/p><p><strong>எதிர் முனையில் பேசுபவர்: <\/strong>‘‘சேகர்ரெட்டி வந்தாரா?’’<\/p><p><strong>உதவியாளர் எனக்கூறப்படும் நபர்: <\/strong>‘‘அவர் வர்லை. முன்ன ஒரே முறை மட்டும் வந்துட்டுப் போனாரு. அவங்களே பிரிச்சி கொடுப்பாங்க.’’<\/p><p><strong>எதிர் முனையில் பேசுபவர்: <\/strong>‘‘எது இருந்தாலும், ஐயா (துரைமுருகன்) கிட்ட கேட்டுச் சொல்லுங்க.<\/p><p><strong>உதவியாளர் எனக்கூறப்படும் நபர்: <\/strong>‘‘வாங்கிக்கிலாம்... வாங்கிக்கலாம்’’ என்பதுடன் அந்த உரையாடல் பதிவு முடிகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/7dfe85a6-5ad0-42c5-9b70-73f79d3bfd29\/WhatsApp_Image_2021_06_07_at_10_07_08_PM.jpeg\" \/><figcaption>துரைமுருகன், கதிர் ஆனந்துடன் கரிகாலன்<\/figcaption><\/figure><p>இந்த பணப்பரிவர்த்தனை சென்னை கோட்டூர்புரத்திலுள்ள வீட்டில் நடந்ததா அல்லது காட்பாடி காந்தி நகரிலுள்ள வீட்டில் நடந்ததா என்ற தகவல்கள் அதில் இடம் பெறவில்லை. அதேசமயம், துரைமுருகனின் மகனும், வேலூர் எம்.பி-யுமான கதிர் ஆனந்த் மூலமாகத்தான் இந்த ஏற்பாடுகள் நடந்திருப்பதாகவும் தகவல்கள் வெளியாகி சர்ச்சையை கிளப்பியிருக்கின்றன.<\/p><p>இதுதொடர்பாக, கதிர் ஆனந்தை செல்போனில் தொடர்புகொண்டு விளக்கம் கேட்டோம். அதற்கு அவர், ‘‘இந்த கேள்விகளையெல்லாம் கேட்டால் எனக்கு எப்படித் தெரியும்? நான் நாடாளுமன்ற உறுப்பினராக இருக்கிறேன். கொரோனா தடுப்புப் பணிகளுக்காக ஊர் ஊராகச் சுத்திக்கிட்டு இருக்கிறேன். சமூக வலைத்தளங்கில் என்ன வருகிறது என்பதைப் பார்க்க நேரமில்லை’’ என்றார்.<\/p><p>தொடர்ந்து, அவரின் வாட்ஸ்-அப் எண்ணுக்கு அந்த தகவல்களை அனுப்பி வைத்தோம். மேலும், <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/crime\/shekar-reddy-case-on-revenue-loss-vellore-land-registration\">சேகர்ரெட்டியின் மணல் கூட்டணியிலுள்ள கரிகாலன் என்பவருடன் துரைமுருகனும், கதிர் ஆனந்தும் சேர்ந்து எடுத்துக்கொண்ட புகைப்படத்தையும் கதிர் ஆனந்த் வாட்ஸ்-அப் எண்ணிற்கு அனுப்பி வைத்து பார்க்கச் சொன்னோம்<\/a>.<\/p><p>‘‘புகைப்படம் எடுத்துக்கொண்டவருக்கும், உங்களுக்கும் என்ன சம்பந்தம்? அவர் யார்?’’ என்று வாட்ஸ்-அப்பிலேயே கேள்வியைப் பதிவிட்டோம். கேள்வியைப் பார்த்த கதிர் ஆனந்த், நீண்ட நேரமாகியும் எந்த பதிலையும் அளிக்கவில்லை. இதனால், மீண்டும் அவருக்கு போன் செய்தோம். நீண்ட நேரம் ரிங் அடித்ததே தவிர... போனை அவர் எடுக்கவில்லை. சமூக வலைத்தளங்களில் வைரலாகி வரும் இந்த விவகாரம் மக்களிடம் பேசுப்பொருளாகியிருக்கிறது. இது தொடர்பாக அமைச்சர் துரைமுருகன் தரப்பில் விளக்கம் அளித்தால், அதனையும் உரிய பரிசீலனைக்குப் பின்னர் பதிவு செய்ய தயாராக இருக்கிறோம்!<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/crime\/article-on-sand-quarry-controversy-over-duraimurugan","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/2d1777b7-90e8-4ad6-94f3-e2fd42531652\/113968.webp"],"pubdate":"Tue, 08 Jun 2021 02:54:35 +0000"},{"title":"தமிழ்நாட்டில் திறக்கப்பட்ட கடைகளுக்கு முக்கிய உத்தரவு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83333291\/photo-83333291.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கொரோனாவால் உயிரிழந்த அனைவருக்கும் இழப்பீடு வழங்க வேண்டும் என சென்னை உயர் நீதிமன்றத்தில் திருச்செந்தூர் வழக்கறிஞர் ராம்குமார் ஆதித்தன் என்பவர் பொது நல வழக்கு ஒன்றை தாக்கல் செய்திருந்தார். அதனை விசாரித்த நீதிமன்றம், ''நிவாரணம் வழங்குவது தொடர்பாக அரசுதான் முடிவெடுக்க வேண்டும். மத்திய, மாநில அரசுகள் செயல்படுத்தும் திட்டங்கள் நீதிமன்ற தலையீடு இல்லாமல் தொடர வேண்டும் என விரும்புவதாக தெரிவித்தது.\n\nஅரசின் கொள்கை முடிவு குறித்த இதுபோன்ற பொதுநல வழக்குகளில் சில விளம்பரத்திற்காக தொடரப்படுகின்றன என சுட்டிக்காட்டிய நீதிமன்றம், எந்த உத்தரவையும் பிறப்பிக்க இயலாது என்று தெரிவித்து விட்டது.\n\nவழக்கு விசாரணையின் போது, உணவகம், மளிகை கடை, பேக்கரி கடை ஊழியர்களுக்கு கொரோனா விழிப்புணர்வை கூடுதலாக ஏற்படுத்த வேண்டும் என தெரிவித்த நீதிமன்றம், உணவகங்கள், மளிகைக்கடை, பேக்கரிகளில் உணவுப் பொருட்களை பார்சல் செய்யும் போது, எச்சிலை பயன்படுத்தக் கூடாது என்றும் தெரிவித்துள்ளது.\n\n\n\nமுன்னதாக, தளர்வுகளற்ற ஊரடங்கால் மூடப்பட்ட மளிகை, காய்கறி, பலசரக்கு, பேக்கரிக் கடைகள் அனைத்தும் நேற்று முதல் மீண்டும் திறக்கப்பட்டுள்ளன. ஊரடங்கில் இருந்து  அளித்த சில தளர்வுகளையடுத்து, இக்கடைகள் திறக்கப்பட்டுள்ளன. இருப்பினும், கொரோனா வழிகாட்டு நெறிமுறைகளை பின்பற்றி கடைகளில் வியாபாரம் பார்க்க வேண்டும் என்று அறிவுறுத்தப்பட்டுள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/madras-high-court-order-to-tamilnadu-shops-employees\/articleshow\/83333291.cms","image":["https:\/\/tamil.samayam.com\/photo\/83333291\/photo-83333291.jpg"],"pubdate":"Tue 08 Jun 2021, 13:07:31"},{"title":"கொரோனா பிணங்களைப் புதைக்க விடாமல் கோவையில் மதக் கலவரத்தைத் தூண்ட சதி!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83333032\/photo-83333032.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> மாநகராட்சி தெற்கு மண்டலம் மைல்கல் பகுதி பாலக்காடு சாலையில் இஸ்லாமியர்கள்  ஒன்று அமைந்துள்ளது. கோவை மாவட்டத்தில் இஸ்லாமியர்களின் முக்கிய சுடுகாடாக இது உள்ளது.\n\nஇந்த சூழலில் குறிப்பிட்ட சுடுகாட்டிற்குச் செல்லும் பாதையை இரவோடு இரவாக மர்ம நபர்கள் குழி தோண்டி கற்களைப் போட்டு வைத்துள்ளனர். இதனால் சேதப்படுத்தப்பட்ட பகுதியைக் கடந்து சுடுகாட்டிற்குள் செல்ல முடியாத நிலை உள்ளது.\n\n காலத்தில் அதிகமான மரணம் நிகழ்வதால் குனியமுத்தூர் சுற்றியுள்ள பகுதிகளில் அடக்கம் செய்வதற்குக் குறிப்பிட்ட மைல்கல் பகுதி இஸ்லாமியச் சுடுகாடு மட்டுமே உள்ளது என்பது குறிப்பிடத்தக்கது.\n\n\nகோவை மாவட்டம் கொரோனாவிலிருந்து மீளத் தொடங்கியுள்ளது. இப்படிப்பட்ட சூழலில், மாவட்டத்தில் உள்ள அரசியல் தலைவர்கள் சிலரும் மதப் பிரியர்களும் இதுபோல் வன்முறையைத் தூண்டும் செயல்களில் ஈடுபடுவது மிகவும் இழிவாக உள்ளது என சமூக ஆர்வலர்கள் கண்டனம் தெரிவிக்கின்றனர்.\n\nஇந்தச் செயலை செய்த மர்மநபர்களைக் கண்டறிந்து அவர்கள் மீது உரிய நடவடிக்கை எடுக்க வேண்டும் என மைல்கல் பகுதி மக்கள் கோரிக்கை வைத்துள்ளனர்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/coimbatore-news\/palakkad-road-mailkal-islam-burial-ground-road-damaged-no-one-can-enter-by-unknow-during-this-covid-pandemic-this-is-only-crematory-for-kuniyamuthur-muslim-peoples-pass\/articleshow\/83333032.cms","image":["https:\/\/tamil.samayam.com\/photo\/83333032\/photo-83333032.jpg"],"pubdate":"Tue 08 Jun 2021, 12:56:23"},{"title":"ரோஜா சீரியலில் இனி இவர்தான் வில்லி? பரவும் புது தகவல்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83330373\/photo-83330373.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தற்போது தமிழ் சின்னத்திரையில் முன்னணியில் இருந்து வரும் சீரியல் ரோஜா. டிஆர்பியில் தொடர்ந்து அது முதலிடத்தை பிடித்து வருகிறது. தொடர்ந்து பரபரப்பாகவே ஓடிவரும் இந்த சீரியலுக்கு அதிகம் ரசிகர்களும் இருக்கிறார்கள்.\n\nஇதில் ஹீரோவாக சிபு சூர்யன், ஹீரோயினாக பிரியங்கா நல்காரி, வில்லியாக ஷாமிலி சுகுமார் ஆகியோர் நடித்து வந்தனர். ஆனால் நடிகை ஷாமிலி சுகுமார் சமீபத்தில் வெளியிட்ட அறிவிப்பில் தான் ரோஜா சீரியலில் இருந்து விலகுவதாக தெரிவித்து உள்ளார்.\n\nஅவர் கர்ப்பமாக இருக்கும் நிலையில், தனது பாதுகாப்பு கருதி இந்த முடிவை எடுப்பதாக அவர் கூறி இருந்தார். அதனால் ஷாமிலிக்கு பதில் இனி யார் நடிக்க போவது என்கிற எதிர்பார்ப்பு எழுந்திருக்கிறது.\n\nஇந்நிலையில் ரோஜா சீரியலில் ஷாமிலிக்கு முன்பு வில்லியாக நடித்து வந்த ஐஸ்வர்யா தான் மீண்டும் ரீஎன்ட்ரி கொடுக்க போகிறார் என தகவல் வெளியாகி இருக்கிறது. இதனால்  ரசிகர்கள் உற்சாகத்தில் இருக்கின்றனர்.\n\nஇது பற்றிய அதிகாரபூர்வ அறிவிப்பு விரைவில் வரும் என எதிர்பார்க்கப்படுகிறது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tv\/news\/who-will-replace-shamili-in-sun-tv-roja-serial\/articleshow\/83330373.cms","image":["https:\/\/tamil.samayam.com\/photo\/83330373\/photo-83330373.jpg"],"pubdate":"Tue 08 Jun 2021, 10:32:48"},{"title":"விளாத்திகுளம் அருகே ஊரடங்கை மீறி கோவில் திருவிழா நடத்தியதாக 13 பேர் மீது வழக்குப்பதிவு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=682162\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_8_2021_83063907.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>தூத்துக்குடி: விளாத்திகுளம் அருகே ஊரடங்கை மீறி கோவில் திருவிழா நடத்தியதாக 13 பேர் மீது வழக்குப்பதிவு செய்யப்பட்டுள்ளது. திருவிழாவில் விளையாட்டு போட்டிகளை முகக்கவசம் அணியாமல், சமூக இடைவெளியின்றி நடத்தியுள்ளனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=682162","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_8_2021_83063907.jpg"],"pubdate":"8-6-2021 9:59"},{"title":"கலப்பு திருமணம்...பணி நியமனத்தில் முன்னுரிமை வேண்டும்: முதல்வருக்கு ரவிக்குமார் எம்.பி. கடிதம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=682161\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_8_2021_48527164.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: கலப்பு திருமணம் செய்தவர்களுக்கு பணி நியமனத்தில் முன்னுரிமை தரும் ஆணையை செயல்படுத்த வேண்டும் என்று முதலமைச்சர் மு.க.ஸ்டாலினுக்கு விடுதலை சிறுத்தைகள் கட்சி எம்.பி. ரவிக்குமார் கோரிக்கை வைத்துள்ளார். 1986-ல் எம்.ஜி.ஆர். ஆட்சி காலத்தில் பிறப்பிக்கப்பட்ட ஆணை, எடப்பாடி பழனிசாமி ஆட்சியில் நிறுத்தப்பட்டது என அவர் தெரிவித்துள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=682161","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_8_2021_48527164.jpg"],"pubdate":"8-6-2021 9:58"},{"title":"வெப்பச்சலனத்தால் தமிழகத்தில் அடுத்த 24 மணி நேரத்தில் மழைக்கு வாய்ப்பு.: வானிலை மையம் தகவல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=682193\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_8_2021_56177921.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: வெப்பச்சலனத்தால் தமிழகத்தில் அடுத்த 24 மணி நேரத்தில் மழைக்கு வாய்ப்பு உள்ளதாக வானிலை ஆய்வு மையம் தகவல் தெரிவித்துள்ளது. கடலோர மாவட்டங்கள், உள் மாவட்டங்கள், குமரி,புதுவை, காரைக்காலில் இடி, மின்னலுடன் மழை பெய்யக் கூடும் என கூறப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=682193","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_8_2021_56177921.jpg"],"pubdate":"8-6-2021 12:52"},{"title":"பாஜகவை சேர்ந்த கல்யாணராமன் மீதான குண்டர் சட்டத்தை ரத்து செய்தது ஐகோர்ட்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=682190\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_8_2021_78782291.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: பாஜகவை சேர்ந்த கல்யாணராமன் மீதான குண்டர் சட்டத்தை சென்னை உயர்நீதிமன்றம் ரத்து செய்துள்ளது. கல்யாணராமனின் மனைவி சாந்தி தொடர்ந்த ஆட்கொணர்வு வழக்கில் ஐகோர்ட் உத்தவிட்டுள்ளது. மேட்டுப்பாளையத்தில் நபிகள் நாயகம் குறித்து அவதூறாக பேசியதாக கல்யாணராமன் கைது செய்யப்பட்டார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=682190","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_8_2021_78782291.jpg"],"pubdate":"8-6-2021 12:32"},{"title":"கொரோனா பாதிப்புக்கேற்றவாறு மாநிலங்களுக்கு தடுப்பூசி வழங்கப்படும்.: ஒன்றிய அரசு அறிவிப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=682188\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_8_2021_34934634.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: கொரோனா பாதிப்புக்கேற்றவாறு மாநிலங்களுக்கு தடுப்பூசி வழங்கப்படும் என்று ஒன்றிய அரசு அறிவித்துள்ளது. ஜூன் 21 முதல் புதிய தடுப்பூசி கொள்கை அமலாக உள்ள நிலையில் வழிகாட்டு நெறிமுறைகள் வெளியிடப்பட்டுள்ளது. மக்கள் தொகை எண்ணிக்கை, கொரோனா பாதிப்பு அடிப்படையில் தடுப்பூசி தரப்படும் என கூறப்பட்டுள்ளது.&nbsp; <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=682188","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_8_2021_34934634.jpg"],"pubdate":"8-6-2021 12:25"},{"title":"பத்ம சேஷாத்ரி பள்ளி முதல்வர், தாளாளர் ஆகியோர் மாவட்ட குழந்தைகள் நல குழு முன் ஆஜர்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=682187\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_8_2021_62774295.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னை பத்ம சேஷாத்ரி பள்ளி முதல்வர், தாளாளர் ஆகியோர் மாவட்ட குழந்தைகள் நல குழு முன் ஆஜராகியுள்ளார். ஆசிரியர் ராஜகோபாலன் மீதான பாலியல் புகார் குறித்து முதல்வர் கீதா, தாளாளர் ஷீலாவிடம் விசாரணை மேற்கொள்ளப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=682187","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_8_2021_62774295.jpg"],"pubdate":"8-6-2021 12:10"},{"title":"குழந்தை உரிமைகள் பாதுகாப்பு ஆணையத்தில் செட்டிநாடு வித்யாஷ்ரம் பள்ளி நிர்வாகிகள் ஆஜர்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=682186\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_8_2021_31583804.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: குழந்தை உரிமைகள் பாதுகாப்பு ஆணையத்தில் சென்னை செட்டிநாடு வித்யாஷ்ரம் பள்ளி நிர்வாகிகள் ஆஜராகியுள்ளார். செட்டிநாடு வித்யாஷ்ரம் பள்ளி மாணவிகளுக்கு பாலியல் தொல்லை கொடுக்கப்பட்டதாக புகார் தெரிவிக்கப்பட்டது. புகாரை அடுத்து செட்டிநாடு வித்யாஷ்ரம் பள்ளி நிர்வாகத்தினர் 5 பேரிடம் ஆணையம் விசாரணை மேற்கொண்டு வருகிறது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=682186","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_8_2021_31583804.jpg"],"pubdate":"8-6-2021 12:1"},{"title":"தமிழகத்துக்கு 2 நாளில் 1,03,370 கோவாக்சின் தடுப்பூசி வரவுள்ளதாக தகவல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=682175\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_8_2021_74227542.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழகத்துக்கு நாளை மற்றும் நாளை மறுநாள் 1,03,370 கோவாக்சின் தடுப்பூசி வரவுள்ளதாக தகவல் வெளியாகியுள்ளது. 18 வயதானவர்களுக்கு செலுத்துவதற்காக நாளை 63,370 கோவாக்சின் தடுப்பூசி தமிழகம் வருகிறது. 44 வயதானவர்களுக்கு செலுத்துவதற்காக 40,000 கோவாக்சின் தடுப்பூசி நாளை மறுநாள் வர உள்ளதாக கூறப்படுகிறது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=682175","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_8_2021_74227542.jpg"],"pubdate":"8-6-2021 11:8"},{"title":"கொரோனாவால் இறந்த அனைவருக்கும் இழப்பீடு வழங்க உத்தரவிட முடியாது.: ஐகோர்ட் கருத்து","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=682183\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_8_2021_29221744.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: கொரோனாவால் இறந்த அனைவருக்கும் இழப்பீடு வழங்க உத்தரவிட முடியாது என்று சென்னை உயர்நீதிமன்றம் கூறியுள்ளது. நிவாரணம் வழங்குவது தொடர்பாக அரசு தான் முடிவெடுக்க வேண்டும் என தலைமை நீதிபதி அமர்வு உத்தரவிட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=682183","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_8_2021_29221744.jpg"],"pubdate":"8-6-2021 11:49"},{"title":"நலிந்த கலைஞர்களுக்கு நிதியுதவி வழங்கும் திட்டத்தை தொடங்கி வைத்தார் முதல்வர் மு.க.ஸ்டாலின்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=682181\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_8_2021_81258792.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: கலை, பண்பாட்டுத் துறை, தமிழ்நாடு இயல் இசை நாடக மன்றம் சார்பில் நலிந்த கலைஞர்களுக்கு நிதியுதவி வழங்கப்பட்டுள்ளது. மாதாந்திர ரூ.3,000 நிதியுதவி வழங்கும் திட்டத்தை முதலமைச்சர் மு.க.ஸ்டாலின் தொடங்கி வைத்துள்ளார்.&nbsp; சென்னை தலைமைச் செயலகத்தில் திட்டத்தை தொடங்கி வைத்து மு.க.ஸ்டாலின் பயனாளிகளுக்கு நிதியுதவி வழங்கினார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=682181","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_8_2021_81258792.jpg"],"pubdate":"8-6-2021 11:42"},{"title":"பெட்ரோல், டீசல் விலை உயர்வை கண்டித்து தஞ்சையில் 100 இடங்களில் இந்திய கம்யூனிஸ்ட் ஆர்ப்பாட்டம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=682180\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_8_2021_31115360.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>தஞ்சை: பெட்ரோல், டீசல் விலை உயர்வை கண்டித்து தஞ்சையில் 100 இடங்களில் இந்திய கம்யூனிஸ்ட் கட்சி ஆர்ப்பாட்டம் நடத்தி வருகிறது. செங்கல்பட்டு தடுப்பூசி ஆலையை தமிழ்நாடு அரசிடம் ஒன்றிய அரசு ஒப்படைக்க வலியுறுத்தியுள்ளனர். மேலும் தமிழ்நாட்டுக்கு வழங்க வேண்டிய ஜி.எஸ்.டி நிலுவைத் தொகையை உடனே தரக் கோரியும் ஆர்ப்பாட்டம் மேற்கொள்ளப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=682180","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_8_2021_31115360.jpg"],"pubdate":"8-6-2021 11:33"},{"title":"மராத்தா இட ஒதுக்கீடு விவகாரம்.: பிரதமர் மோடியுடன் மகாராஷ்டிரா முதல்வர் சந்திப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=682178\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_8_2021_84362430.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: மராத்தா இட ஒதுக்கீடு விவகாரம் தொடர்பாக பிரதமர் மோடியுடன் மகாராஷ்டிரா முதல்வர் உத்தவ் தாக்கரே சந்தித்து உள்ளார். டெல்லியில் உள்ள பிரதமர் மோடி இல்லத்தில் சந்தித்து இடஒதுக்கீடு, புயல் பாதிப்பு குறித்து எடுத்துரைத்துள்ளார். மராத்தா இன மக்களுக்கு 13% இட ஒதுக்கீடு வழங்கிய உத்தரவை உச்சநீதிமன்றம் ரத்து செய்த நிலையில் சந்திப்பு நடைபெற்றுவருகிறது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=682178","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_8_2021_84362430.jpg"],"pubdate":"8-6-2021 11:25"},{"title":"உணவக ஊழியர்களுக்கு கொரோனா விழிப்புணர்வு ஏற்படுத்த ஐகோர்ட் உத்தரவு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=682177\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_8_2021_58228702.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: உணவகம், மளிகை கடை, பேக்கரி கடை ஊழியர்களுக்கு கொரோனா விழிப்புணர்வு ஏற்படுத்த ஐகோர்ட் உத்தரவிட்டுள்ளது. திருச்செந்தூர் வழக்கறிஞர் ராம்குமார் ஆதித்தன் தொடர்ந்த வழக்கை விசாரித்த உயர்நீதிமன்றம் ஆணையிட்டுள்ளது.&nbsp; <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=682177","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_8_2021_58228702.jpg"],"pubdate":"8-6-2021 11:18"}]