[{"title":"தமிழகத்தில் தளர்வுகளுடன் கூடிய முழு ஊரடங்கு அமலுக்கு வந்தது; போக்குவரத்து அதிகரிப்பு; கடைகளில் குவிந்த மக்கள்: குறைந்துவரும் தொற்று மீண்டும் அதிகரிக்கும் என ஆர்வலர்கள் எச்சரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/08\/large\/679767.jpg\" \/><\/p><p>தமிழகத்தில் கடந்த 2 வாரங்களாக அமல்படுத்தப்பட்ட முழு ஊரடங்கு,தளர்வுகளுடன் நீட்டிக்கப்பட்ட நிலையில் நேற்று முதல் மளிகை, காய்கறி உள்ளிட்ட கடைகள்திறக்கப்பட்டதால் சாலைகளில் வாகனப் புழக்கம் அதிகரித்துள்ளது. கடைகளில் அதிக அளவு மக்கள் கூடுவதால், கரோனா தொற்று குறைந்துள்ள மாவட்டங்களில் மீண்டும் அதிகரிக்க வாய்ப்பு உள்ளதாகக் கூறப்படுகிறது.<\/p>\n\n<p>தமிழகத்தில் கரோனா தொற்று பரவலை கட்டுப்படுத்த தளர்வுகள் இன்றி முழு ஊரடங்கு கடந்த மே 24-ம் தேதி முதல் அமலில் இருந்து வருகிறது. 2 வாரங்களாக நீட்டிக்கப்பட்ட ஊரடங்கு நேற்று காலையுடன் முடிவடைந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/679767-covid-rate-may-increase-experts-warning.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/08\/large\/679767.jpg"],"pubdate":"2021-06-08T03:31:24+00:00"},{"title":"மருத்துவர்கள், செவிலியர்கள் உட்பட கரோனா தடுப்பு பணியில் உள்ளவர்களுக்கு ஊக்கத் தொகை வழங்க ரூ.160 கோடி ஒதுக்கீடு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/08\/large\/679761.jpg\" \/><\/p><p>கரோனா தடுப்பு தொடர் பணியில் ஏப்ரல், மே, ஜூன் மாதங்களில் ஈடுபட்டுள்ள மருத்துவர், பிற பணியாளர்களுக்கு ஊக்கத் தொகை வழங்க ரூ.160 கோடி ஒதுக்கி அரசாணை பிறப்பிக்கப்பட்டுள்ளது.<\/p>\n\n<p>கரோனா தொடர்பான பணிகளில் கடந்த ஏப்ரல், மே, ஜூன் மாதங்களில் தொடர்ந்து ஈடுபட்டு வரும் காலமுறை ஊதியத்துடன் கூடிய அரசு பணியாளர்கள், ஒப்பந்த பணியாளர்கள், உள்ளாட்சி பணியாளர்களுக்கு ஊக்கத் தொகை வழங்கப்படும் என்று முதல்வர் ஸ்டாலின் உத்தரவிட்டார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/679761-incentive-for-nurses-and-doctors.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/08\/large\/679761.jpg"],"pubdate":"2021-06-08T03:31:22+00:00"},{"title":"முதல்வர் நிவாரண நிதிக்கு போக்குவரத்து ஊழியர்கள் ஒருநாள் ஊதியம் ரூ.14.46 கோடி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/08\/large\/679762.jpg\" \/><\/p><p>அரசு மேற்கொண்டு வரும் கரோனா தடுப்பு நடவடிக்கைகளுக்கு இயன்ற அளவிலான நிதி உதவியை &amp;lsquo;முதல்வர் பொது நிவாரணநிதி&amp;rsquo;க்கு வழங்குமாறு முதல்வர் வேண்டுகோள் விடுத்தார்.<\/p>\n\n<p>அந்த வகையில் தமிழக அரசு போக்குவரத்து கழகங்கள், சாலை போக்குவரத்து நிறுவனம், தமிழ்நாடு போக்குவரத்து வளர்ச்சி நிதி நிறுவனம், பல்லவன் போக்குவரத்து அறிவுரை பணிக்குழு உள்ளிட்ட நிறுவனங்களில் பணியாற்றும் 1.20 லட்சம் பணியாளர்களின் ஒருநாள் ஊதியமாக ரூ.14 கோடியே 46 லட்சத்து 70,635-க்கான காசோலையை முதல்வர் ஸ்டாலினிடம், போக்குவரத்து துறை அமைச்சர் ஆர்.எஸ்.ராஜகண்ணப்பன் நேற்று வழங்கினார். போக்குவரத்து துறை கூடுதல் செயலர் தயானந்த் கட்டாரியா, அதிகாரிகள் உடன் இருந்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/679762-transport-staff.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/08\/large\/679762.jpg"],"pubdate":"2021-06-08T03:31:22+00:00"},{"title":"மாநில வளர்ச்சி கொள்கைக் குழு சார்பில் நீண்டகால வளர்ச்சிக்காக கொள்கை வகுத்து செயல்படுவோம்: புதிய துணைத் தலைவர் ஜெயரஞ்சன் உறுதி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/08\/large\/679763.jpg\" \/><\/p><p>மக்கள் நலன் சார்ந்து, நீண்டகால வளர்ச்சியை குறிக்கோளாக கொண்டு கொள்கைகள் வகுக்கப்படும் என்று மாநில வளர்ச்சி கொள்கைக் குழு துணைத் தலைவர் ஜெ.ஜெயரஞ்சன் தெரிவித்தார்.<\/p>\n\n<p>மாநில திட்டக்குழு கடந்த 2020-ம் ஆண்டில் மாநில வளர்ச்சி கொள்கைக் குழுவாக மாற்றப்பட்டது. தமிழகத்தில் ஆட்சி மாற்றம் ஏற்பட்ட நிலையில், இந்த குழு கடந்த 6-ம் தேதி திருத்தி அமைக்கப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/679763-jeyaranjan.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/08\/large\/679763.jpg"],"pubdate":"2021-06-08T03:31:22+00:00"},{"title":"திருப்பூரில் பின்னலாடை நிறுவனங்களுக்கு 800 தடுப்பூசிகளை வழங்கியதாக புகார்: மாநகராட்சி நிர்வாகம் மீது சுகாதாரத் துறை குற்றச்சாட்டு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/08\/large\/679758.jpg\" \/><\/p><p>திருப்பூரில் பொதுமக்களுக்கு செலுத்த வேண்டிய 800-க்கும்மேற்பட்ட தடுப்பூசிகள், பின்னலாடை நிறுவனங்களுக்கு வழங்கப்பட்டுள்ளதாக, மாநகராட்சி மீது மாவட்ட சுகாதாரத் துறை குற்றம்சாட்டியுள்ளது. இதுகுறித்து விசாரிக்கப்படும் என்று சுகாதாரத் துறை செயலர் ஜெ.ராதாகிருஷ்ணன் தெரிவித்துள்ளார்.<\/p>\n\n<p>திருப்பூர் மாநகரில் 17 நகர்ப்புற ஆரம்ப சுகாதார நிலையங்கள் உள்ளன. இங்கு ஏராளமான மக்கள் கரோனா தடுப்பூசி செலுத்தி வருகின்றனர். அதேசமயம், நகரின் பல்வேறு இடங்களில் தடுப்பூசி தட்டுப்பாடு நிலவுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/679758-800-covid-vaccines.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/08\/large\/679758.jpg"],"pubdate":"2021-06-08T03:31:22+00:00"},{"title":"முதல்வரின் மருத்துவக் காப்பீட்டுத் திட்டத்தின்கீழ் கோவை தனியார் மருத்துவமனைகளில் 71 பேருக்கு இலவச சிகிச்சை: பயனாளிகள் எண்ணிக்கை வெளிப்படையாக அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/08\/large\/679757.jpg\" \/><\/p><p>முதல்வரின் காப்பீட்டுத் திட்டத்தின்கீழ் கோவையில் உள்ள தனியார் மருத்துவமனைகளில் இலவசசிகிச்சை பெறுவோரின் எண்ணிக்கையை மாவட்ட நிர்வாகம் வெளிப்படையாக வெளியிட்டுள்ளது.<\/p>\n\n<p>கரோனா தொற்றால் பாதிக்கப்பட்டு தனியார் மருத்துவமனைகளில் சிகிச்சை பெறுவோரின் மருத்துவமனை கட்டணத்தை முதல்வரின் காப்பீட்டுத் திட்டத்தின் கீழ் அரசே ஏற்கும் என முதல்வர் மு.க.ஸ்டாலின் கடந்த மே 7-ம் தேதி உத்தரவிட்டார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/679757-free-treatment-in-private-hospitals.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/08\/large\/679757.jpg"],"pubdate":"2021-06-08T03:31:21+00:00"},{"title":"காவிரி டெல்டா மாவட்டங்களில் நடப்பாண்டு இலக்கைவிட கூடுதல் பரப்பளவில் குறுவை சாகுபடிக்கு நடவடிக்கை: வேளாண்மைத் துறை அமைச்சர் எம்.ஆர்.கே.பன்னீர்செல்வம் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/08\/large\/679755.jpg\" \/><\/p><p>காவிரி டெல்டா மாவட்டங்களில் நடப்பாண்டு இலக்கைவிட கூடுதல் பரப்பளவில் குறுவை சாகுபடி மேற்கொள்ள நடவடிக்கை எடுக்கப்பட்டு வருகிறது என வேளாண்மைத் துறை அமைச்சர் எம்.ஆர்.கே.பன்னீர்செல்வம் தெரிவித்துள்ளார்.<\/p>\n\n<p>காவிரி டெல்டா மாவட்டங்களில் குறுவை சாகுபடி முன்னேற்பாடு நடவடிக்கைகள் குறித்த ஆய்வுக் கூட்டம், தஞ்சாவூர் மாவட்ட ஆட்சியர் அலுவலகத்தில் நேற்று நடைபெற்றது. கூட்டத்துக்கு தலைமை வகித்து, வேளாண்மை, உழவர் நலத் துறை அமைச்சர் எம்.ஆர்.கே.பன்னீர்செல்வம் பேசியது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/679755-cauvery-delta.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/08\/large\/679755.jpg"],"pubdate":"2021-06-08T03:31:20+00:00"},{"title":"ஸ்டெர்லைட் ஆக்சிஜன் விநியோகம் 500 டன்னை கடந்தது: 17 மாவட்டங்களுக்கு அனுப்பிவைப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/08\/large\/679754.jpg\" \/><\/p><p>உச்ச நீதிமன்ற உத்தரவின் பேரில், ஸ்டெர்லைட் ஆக்சிஜன் உற்பத்தி நிலையத்தில், திரவ மற்றும் வாயு நிலையிலான ஆக்சிஜன் உற்பத்தி நடைபெற்று வருகிறது. நேற்று வரை 500 டன் உற்பத்தியாகியுள்ளது.<\/p>\n\n<p>இதுகுறித்து, ஸ்டெர்லைட் நிறுவனம் வெளியிட்டுள்ள செய்திக்குறிப்பு: ஸ்டெர்லைட் ஆக்சிஜன் உற்பத்தி நிலையத்தில் மருத்துவ பயன்பாட்டுக்கான ஆக்சிஜன் விநியோகம், 500 டன் என்ற மைல் கல்லை நேற்று எட்டியது. இதுவரை 542.92 டன் மருத்துவ பயன்பாட்டுக்கான திரவ ஆக்சிஜனும், தலா 10 கிலோ எடை கொண்ட 265 ஆக்சிஜன் வாயு சிலிண்டர்களும் விநியோகம் செய்யப்பட்டுள்ளன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/679754-sterlite-oxygen-supply.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/08\/large\/679754.jpg"],"pubdate":"2021-06-08T03:31:19+00:00"},{"title":"ஆசிரியர் மீதான பாலியல் குற்றச்சாட்டு: செயின்ட் ஜார்ஜ் பள்ளி நிர்வாகிகள் ஆணையம் முன்பு ஆஜராகவில்லை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/08\/large\/679722.jpg\" \/><\/p><p>பாலியல் புகாருக்கு ஆளான செயின்ட் ஜார்ஜ் பள்ளி ஆசிரியர் குறித்த விசாரணைக்குப் பள்ளி நிர்வாகிகள் தமிழ்நாடு குழந்தை உரிமைகள் பாதுகாப்பு ஆணையம் முன்பாக ஆஜராகவில்லை.<\/p>\n\n<p>சென்னை கே.கே நகர் பத்மா சேஷாத்திரி மேல்நிலைப்பள்ளியைத் தொடர்ந்து தமிழகம் முழுவதும் பல்வேறு பள்ளிகளைச் சேர்ந்த ஆசிரியர்கள் பாலியல் குற்றச்சாட்டில் சிக்கி வருகின்றனர். முன்னதாக, பத்மா சேஷாத்திரி பள்ளி மாணவி வழங்கிய புகார் அடிப்படையில் ஆசிரியர் ராஜகோபாலன் கைது செய்யப்பட்டு சிறையில் அடைக்கப்பட்டார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/679722-st-george-school-teacher.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/08\/large\/679722.jpg"],"pubdate":"2021-06-08T03:31:09+00:00"},{"title":"அரசு ஊழியரை பணி செய்ய விடாமல் தடுத்தல், பெண் வன்கொடுமை தடுப்பு சட்டம் உள்ளிட்ட 7 பிரிவுகளின் கீழ் வழக்குப் பதிந்து ஆட்டோ ஓட்டுநர் கைது: உண்மைக்கு மாறான காரணம் கூறி இ-பதிவு பெற்று இயக்கப்பட்ட ஆட்டோ பறிமுதல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/08\/large\/679721.jpg\" \/><\/p><p>ஆட்டோ பறிமுதல் செய்யப்பட்டதால் ஆத்திரம் அடைந்த ஆட்டோ ஓட்டுநர் பெண் காவல் உதவி ஆய்வாளர் ஒருவரிடம் கடும் வாக்குவாதம் செய்த விவகாரம் வீடியோவாக சமூக வலைதளங்களில் வைரலானது. இதைத் தொடர்ந்து அரசு ஊழியரை பணி செய்ய விடாமல் தடுத்தல், பெண் வன்கொடுமை தடுப்பு சட்டம் உள்ளிட்ட 7 பிரிவுகளின் கீழ் வழக்குப் பதிவு செய்யப்பட்டு ஆட்டோ ஓட்டுநர் கைது செய்யப்பட்டுள்ளார்.<\/p>\n\n<p>கரோனா இரண்டாவது அலை பரவலை முற்றிலும் தடுக்க தமிழக அரசு மேலும் ஒரு வாரத்துக்கு தளர்வுகளுடன் கூடிய ஊரடங்கை அமல்படுத்தியுள்ளது. பேருந்துகள், வாடகை ஆட்டோக்கள், டாக்ஸிகள் இயக்க அனுமதிக்கப்படவில்லை.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/679721-auto-driver-arrested.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/08\/large\/679721.jpg"],"pubdate":"2021-06-08T03:31:09+00:00"},{"title":"சென்னையில் காவலர்களிடம் வாகன ஓட்டிகள் வாக்குவாதம்; போலீஸாருக்கு ‘பாடி வோன் கேமராக்கள்’- மீண்டும் வழங்க காவல் துறையினர் கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/08\/large\/679720.jpg\" \/><\/p><p>சென்னையில் அடுத்தடுத்து போலீஸாரிடம் நடைபெறும் அத்துமீறல்களுக்கு முற்றுப் புள்ளி வைக்கும் வகையில் களத்தில் உள்ள அனைத்து போலீஸாருக்கும் பாடி வோன் கேமராக்களை மீண்டும் வழங்க வேண்டும் என்ற கோரிக்கை வலுத்துள்ளது.<\/p>\n\n<p>வாகன ஓட்டிகளுக்கும், போக்குவரத்து போலீஸாருக்கும் இடையே அடிக்கடி தகராறு ஏற்படுவது ஆங்காங்கே வழக்கமாகி விட்டது. இதில், இருவரும் ஒருவர் மீது மற்றொருவர் குற்றம் சுமத்துவார்கள். இதனால், யார் தரப்பில் உண்மை உள்ளது என்பதை துல்லியமாகக் கண்டறிவதில் சிக்கல் ஏற்பட்டது. இதையடுத்து போக்குவரத்து போலீஸார் வாகன ஓட்டிகளிடம் நடத்தும் விசாரணைகள் குறித்து அறிய நவீன &amp;lsquo;பாடி வோன் கேமராஸ்&amp;#39; (Body worn Cameras) திட்டம் சென்னையில் காவல் ஆணையராக ஏ.கே.விஸ்வநாதன் இருக்கும்போது 3 ஆண்டுகளுக்கு முன்னர் அறிமுகம் செய்யப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/679720-body-worn-camera.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/08\/large\/679720.jpg"],"pubdate":"2021-06-08T03:31:09+00:00"},{"title":"சிற்ப விற்பனை நிறுவனங்கள் சார்பில் 4,000 குடும்பங்களுக்கு தலா 25 கிலோ அரிசி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/08\/large\/679714.jpg\" \/><\/p><p>செங்கல்பட்டு மாவட்டம், மாமல்லபுரம் பேரூராட்சி மற்றும் திருக்கழுக்குன்றம், திருப்போரூர் ஒன்றிய கிராமங்களில் ஊரடங்கு உத்தரவால் நலிவடைந்தகுடும்பத்தினர், கூலி தொழிலாளர்கள் மற்றும் ஏழை மக்கள் ஆகியோர் வாழ்வாதாரம் இழந்து பெரிதும் பாதிக்கப்பட்டுள்ளனர்.<\/p>\n\n<p>இந்நிலையில், இப்பகுதி களைச்சேர்ந்த 4,000 குடும்பத்தினருக்கு உதவும்வகையில் அமெரிக்காவின், கலிபோர்னியா மாகாணத்தைச் சேர்ந்த &amp;lsquo;லோட்டஸ் ஸ்கல்ப்ச்சர்ஸ்&amp;rsquo; என்ற சிற்பங்களை விற்பனைசெய்யும் நிறுவனத்தின் தலைவர்கெயில் டோர்டோரா மற்றும் மாமல்லபுரம் பகுதியைச் சேர்ந்தபாபா ஸ்டோன்ஸ் சிற்பக்கலைகூட நிறுவனரும் சிற்பக் கலைஞருமான பாலன் அறிவுமணி ஆகியோர் இணைந்து, ஏழை மக்களின் குடும்பங்களுக்கு தலா 25 கிலோ அளவு கொண்ட அரிசி மூட்டை வழங்கும் நிகழ்ச்சி நேற்று நடைபெற்றது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/679714-free-rice-for-people.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/08\/large\/679714.jpg"],"pubdate":"2021-06-08T03:31:05+00:00"},{"title":"குரோம்பேட்டை அரசு மருத்துவமனையில் தொற்று பாதிப்பு குறைந்ததால் கரோனா சிகிச்சை மையம் மூடப்பட்டது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/08\/large\/679711.jpg\" \/><\/p><p>கரோனா தொற்று பாதிப்பு குறைந்ததால் குரோம்பேட்டை அரசு மருத்துவமனையில் தொடங்கப்பட்ட ஆக்சிஜன் வசதியுடன் கூடிய 100 படுக்கைகள் கொண்ட சிகிச்சை மையம் மூடப்பட்டது.<\/p>\n\n<p>செங்கல்பட்டு மாவட்டத்தில் கரோனா வைரஸ் 2-வது அலைபரவத் தொடங்கியதால், குரோம்பேட்டை அரசு மருத்துவமனையில் தொற்றால் பாதிக்கப்பட்டவர்களுக்கு சிகிச்சை அளிக்க 100 படுக்கைகள் அமைக்கப்பட்டன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/679711-chromepet-covid-center.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/08\/large\/679711.jpg"],"pubdate":"2021-06-08T03:31:03+00:00"},{"title":"படூர் ஊராட்சியில் தனியார் அறக்கட்டளை சார்பில் 24 மணி நேர இலவச ஆம்புலன்ஸ் சேவை: பள்ளிக்கல்வித் துறை அமைச்சர் தொடங்கிவைத்தார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/08\/large\/679712.jpg\" \/><\/p><p>கேளம்பாக்கத்தை அடுத்த படூர் ஊராட்சி பொதுமக்களுக்காக தனியார் அறக்கட்டளை சார்பில், 24 மணி நேர இலவச ஆம்புலன்ஸ் சேவையை, பள்ளிக்கல்வித் துறைஅமைச்சர் அன்பில் மகேஸ் பொய்யாமொழி நேற்று தொடங்கிவைத்தார்.<\/p>\n\n<p>செங்கல்பட்டு மாவட்டம், திருப்போரூர் ஒன்றியம் படூர் கிராமப் பகுதிகளில் &amp;lsquo;மாற்றத்தை நோக்கி&amp;rsquo; என்ற தனியார் அறக்கட்டளை சார்பில் மரக்கன்றுகள் நடுவது, சுற்றுச் சூழல் பாதுகாப்பு தொடர்பான பணிகள் உட்பட பல்வேறுநலத்திட்ட பணிகள் மேற்கொள்ளப்பட்டு வருகின்றன. இந்நிலையில், கரோனா தொற்றால் ஏற்பட்டுள்ள பாதிப்புக்கு உதவும் வகையில், இந்த அறக்கட்டளை சார்பில் படூரில் 24 மணி நேர இலவச ஆம்புலன்ஸ் சேவை தொடங்கப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/679712-free-ambulance-service.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/08\/large\/679712.jpg"],"pubdate":"2021-06-08T03:31:03+00:00"},{"title":"”ஸ்டாலின் முதல்வரானதில் இந்த ஒரு விஷயம்தான் பாராட்டுக்குரியது”: விபி துரைசாமி பேட்டி","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/07\/800x400\/120880.webp\" \/><\/p><p>&lsquo;முத்துவேல் கருணாநிதி ஸ்டாலின் எனும் நான்&rsquo; என்று&nbsp; கடந்த ஏப்ரல்-7 ந்தேதி மு.க. ஸ்டாலின்&nbsp; முதல்வர் பதவியேற்று சரியாக ஒரு மாதமாகிவிட்டது. 30 நாட்கள் அவரது செயல்பாடுகள் குறித்து, பல்வேறு அரசியல் தலைவர்கள்&nbsp;<span>வி<\/span><span>ம<\/span><span>ர்சித்துக்கொண்டிருக்க<\/span> , திமுகவிலிருந்து வெளியேறி பாஜகவில் இணைந்த பா.ஜ.க துணைத்தலைவர் வி.பி துரைசாமியிடம் பேசினோம்,<\/p>\n<p>அவர் அளித்த பேட்டியில்,<\/p>\n<p>&ldquo;இந்த 30 நாளில் முதல்வர் மு.க ஸ்டலின் 300 க்கும் மேற்பட்ட கமிட்டி போட்டுள்ளார். இந்த கமிட்டிகள் தேவையற்றது. கமிட்டிகளை போடுவதற்குப்பதில் முதல்வரே முடிவு எடுக்கவேண்டும். எல்லாவற்றிற்கும் அழைத்து கருத்துக் கேட்பது ஒரு வலுவான அரசிற்கு உதாரணம் அல்ல. கொரோனாவை கட்டுப்படுத்த மருத்துவர்களைப் போடுவதற்குப் பதிலாக ஐ.ஏ.எஸ் அதிகாரிகளை பல மாவட்டங்களுக்குப் போட்டுள்ளார். அவர், முதல் நாளிலேயே ஐந்து கையெழுத்து போட்டதாகச் சொல்கிறார்கள். கல்விக்கடன் ரத்து, மகளிர் சுயவுதவிக்குழு கடன் ரத்து, ஏழை விவசாயிகள் கடன் ரத்து, போன்ற கையெழுத்துகள்தான் தேவை.<\/p>\n<p>அவர், முதல்வராக பதவியேற்றதில் பாராட்டும்படியான ஒரு விஷயம் என்றால், வெளிநாட்டில் படித்து பட்டம் பெற்ற பழனிவேல் தியாகராஜனை நிதியமைச்சராக நியமித்ததுதான். அது வரவேற்கத்தக்கது. பழனிவேல் தியாகராஜனின் பட்ஜெட்டை பார்க்க நான் தினமும் ஆவலுடன் காத்திருக்கிறேன். அதேசமயம், அவர் நாகரீகமற்று விமர்சிப்பதை தவிக்க வேண்டும். தன் திறமையை பட்ஜெட்டில் காட்டட்டும். அவருக்கு மட்டும் இலவசமாக ஒரு யோசனை சொல்கிறேன். அரசின் வருவாய்யை பெருகவும் வரியை உயர்த்தாமல் இருக்கவும் கனிம வளங்களில் நடைபெற்ற ஊழலை முறைப்படுத்தி பணத்தை கஜானாவுக்கு அவர் கொண்டுவரவேண்டும். நம்பிக்கையுடன் இருக்கிறேன். தமிழக அரசிடம் நான் எதிர்பார்ப்பது பழனிவேல் தியாகராஜன் பட்ஜெட்தான்.<\/p>\n<p><img alt=\"image\" height=\"300\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623073060525.jpeg\" width=\"600\" \/><\/p>\n<p>மற்றபடி, தமிழகத்தில் கொரோனா குறையவில்லை. அதற்குண்டான நடவடிக்கையை எடுக்கவில்லை. திடீரென்று 4.500 பேருந்துகளை விட்டு கொரோனா பரவ காரணமாக இருந்துவிட்டார் மு.க ஸ்டாலின். மாறாக முதல்வர் நிவாரண நிதி மட்டும் அதிகமாக வருகிறது. இந்த ஒரு மாதத்தில் அவரின் செயல்பாடுகளில் ஒரு விஷயம்கூட பிடிக்கவில்லை.<\/p>\n<p>அமைச்சர்கள் புரோட்டோகால் லிஸ்ட்டில் கணேசன், மதிவேந்தன், கயல்விழி என மூன்று பட்டியலின அமைச்சர்களை மட்டும் கடைசியில் எழுதியிருக்கிறார்கள். இதனை புரோட்டோகால் வரிசைப்படி 9, 10 வரிசையில் எழுதலாம். ஏற்கனவே, ஒடுக்கப்பட்ட மக்களை இப்படி கடையில் போடுவது நியாயமானதா?&nbsp; அதேபோல, நம்பர் 2 வில் வரும் நிதியமைச்சர் பழனிவேல் தியாகரஜன் 24 ல் போடப்பட்டுள்ளார். அப்படி இருந்துவிட்டுப் போகட்டும். ஆனால், பட்டியலின அமைச்சர்களை கடைசியில் ஏன் சேர்க்கவேண்டும்? அவர்களை முன்னுக்கு கொண்டு வருகிறோம் என்றுதானே இந்த &nbsp;திராவிட இயக்கம் கூறிக்கொண்டு வருகிறது.&rdquo;<\/p>\n<p>- <strong>வினி சர்பனா<\/strong><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/105565\/tamilnadu-bjp-vice-president-vp-duraisamy-interview.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/105565\/tamilnadu-bjp-vice-president-vp-duraisamy-interview.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/07\/800x400\/120880.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623073060525.jpeg"],"pubdate":"2021-06-07T20:32:32+00:00"},{"title":"”முதல்வர் ஸ்டாலின் வித்தியாசமா மக்களுக்கு நல்லது செய்றார்; ஆனால்?”: அண்ணாமலை சிறப்புபேட்டி","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/07\/800x400\/120877.webp\" \/><\/p><p style=\"padding-left: 30px;\">&lsquo;முத்துவேல் கருணாநிதி ஸ்டாலின் எனும் நான்&rsquo; என்று&nbsp; கடந்த ஏப்ரல்-7 ந்தேதி மு.க. ஸ்டாலின்&nbsp; முதல்வர் பதவியேற்று சரியாக ஒரு மாதமாகிவிட்டது. 30 நாட்கள் அவரது செயல்பாடுகள் குறித்து, பல்வேறு அரசியல் தலைவர்கள்&nbsp;<span>வி<\/span><span>ம<\/span><span>ர்சித்துக்கொண்டிருக்க<\/span>&nbsp; , பா.ஜ.கவின் துணைத்தலைவர் அண்ணாமலையிடம் இதுகுறித்து கேட்டோம்.<\/p>\n<p>அவர் அளித்த பேட்டியில்,<\/p>\n<p>&rdquo;தமிழக முதல்வர் மு.க ஸ்டாலினின் ஆட்சி குறித்து மதிப்பீடு கொடுக்க ஒரு மாதம் என்பது குறைவுதான். பாசிட்டிவாக சொல்லவேண்டும் என்றால் எல்லா இடத்திற்கும் முதல்வர் வருகிறார், ஓடுகிறார், அனைவரையும் பார்க்க முயற்சி செய்கிறார். அதனையெல்லாம் தவறு என்று சொல்லக்கூடாது. தடுப்பூசி விஷயத்தில் பிரதமர் மோடியையும் முதல்வர் பாராட்டுகிறார். ஆனால், திமுகவின் இரண்டாம் கட்டத் தலைவர்களும், செய்தி தொடர்பாளர்களும் மாநிலத்தின் எந்த தவறைச் சுட்டிக்காட்டினாலும்&nbsp; &lsquo;போய் மோடியை கேளுங்க&rsquo; என்று இன்னும் எதிர்க்கட்சி மனநிலையியிலேயே இருக்கிறார்கள். அப்பட்டமான காழ்ப்புணர்ச்சி அரசியலை செய்கிறார்கள், அதனால், எதிர்க்கட்சியாகத்தான் திமுகவினர் எங்களுக்குத் தென்படுகிறார்கள். முதல்வர் மட்டும் மாற்றி பேசுகிறார். மற்றவர்கள் அப்படி பேசுவதில்லை. அப்போ, முதல்வருக்கு கட்சியினர் கட்டுப்படவில்லையா?<\/p>\n<p>ஆரம்பத்தில், மு.க ஸ்டாலின் எல்லோருக்காமான முதல்வராக இருப்பேன் என்றார். அப்படியே முயற்சி செய்யுங்கள் என்று கேட்டுக்கொள்கிறேன். சொன்னபடி, அவர் செய்தாலும் கீழிருப்பவர்கள் இணக்கமான சூழலை ஏற்படுத்திக்கொடுக்கவில்லை. முரணாக இருக்கிறார்கள். அவரின், 30 நாள் ஆட்சிக்கு எங்கள் கட்சியினரும் ஒத்துழைப்பு கொடுக்கிறோம். ஆனால், கட்சியின் இரண்டாம் கட்டத்தலைவர்களும் மூத்த தலைவர்களின் நடவடிக்கைகளும் மகிழ்ச்சியளிப்பதாக இல்லை. முதல்வர் ஒரு வித்தியாசமாக மக்களுக்கு நல்லதை செய்ய வேலையை ஆரம்பித்துள்ளார். அதற்கு எப்போதும் பாஜக ஆதரவளிக்கும். அதேசமயம், அவர் வேகமாக கட்சியின் இரண்டாம் கட்டத்தலைவர்களை கட்டுக்குள் கொண்டுவரவேண்டும்.<\/p>\n<p>ஒரு அரசியல் தலைவரையும் கட்சியையும் சும்மா விமர்சிக்கக்கூடாது என்பது எனது தனிப்பட்டக் கொள்கை. உதாரணத்திற்கு, மு.க ஸ்டாலின் கோவை வரும்போது &rsquo;கோ பேக் ஸ்டாலின்&rsquo; என்று அகில இந்திய அளவில் ட்ரெண்ட் செய்தார்கள். ஆனால், எங்கள் கட்சியில் எந்தத் தலைவர்களும் அப்படி செய்யவில்லை. ஒரு மாநில முதல்வருக்கு எங்கள் கட்சி எப்போதும் மரியாதைக் கொடுக்கும். ஆனால், பிரதமர் மோடி வருகையின்போது மு.க ஸ்டாலின், கனிமொழி உள்ளிட்டோர் தங்களது தனிப்பட்ட சமூக வலைதளங்களிலிருந்தே பதிவு போட்டார்கள். இதுதான் அவர்களுக்கும் எங்களுக்கும் உள்ள வித்தியாசம். இந்த ஒரு மாதத்தில், முதல்வர் ஸ்டாலின் அனைத்துக்கட்சிக் கூட்டம் போட்டுள்ளார். அது, வரவேற்கத்தக்கது.<\/p>\n<p>அதேசமயம், இன்னும் கொஞ்சம் அவர் எதிர்க்கட்சிகளை அரவணைத்துச் செல்லவேண்டும். ஓட்டுப்போடாத பகுதிகளின் மீதும் கவனம் செலுத்தவேண்டும். ஒடிசா முதல்வர் நவீன் பட்நாயக் எதிர்கட்சிதான். ஆனால், அவர் எங்கு விமர்சிக்கவேண்டுமோ அங்குதான் விமர்சிப்பார். அவர் அணுகுமுறையோ வேறு. ஆனால், தமிழக அரசு ஆட்சிக்கு வந்தும் எதிர்க்கட்சி மனநிலையிலேயே ஆட்சி செய்கிறது. இந்த இமேஜ் என்பதையெல்லாம் மக்கள் 6 மாதத்தில் காலி செய்துவிடுவார்கள்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623071226964.jpeg\" \/><\/p>\n<p><strong>மத்திய அரசை ஒன்றிய அரசு என்று தமிழக அரசு கூறுவதை&nbsp; எப்படி பார்க்கிறீர்கள்?<\/strong><\/p>\n<p>&rdquo;திமுக என்ன வேண்டுமென்றாலும் சொல்லிக்கொண்டு போகட்டும். அதுகுறித்து கவலை இல்லை. இவர்கள் நாடகத்தை மக்கள் பல காலமாக பார்த்துக்கொண்டிருக்கிறார்கள். கொரோனா தொற்று அதிகரிப்பு, மக்கள் இறப்பு அதிகரிப்பு போன்றவற்றை திசை திருப்பவே திமுக ஒன்றிய அரசு கோஷத்தை எடுத்திருக்கிறது. இவர்கள் ஒரு வார்த்தையைப் பயன்படுத்தினால், அதற்காக அரசியலமைப்புச் சட்டம் மாறிவிடும் என்று அர்த்தம் இல்லை. மக்களுக்கு என்னவென்று தெளிவாக தெரியும். திமுகவினரும் இதனை புரிந்துகொள்வார்கள். கடந்த 2006 ஆம் ஆண்டெல்லாம் சொல்லாததை புதிதாக தற்போது சொல்ல ஆரம்பித்துள்ளார்கள். கொரோனா பெருந்தொற்றிலிருந்து தமிழகத்தைக் காப்பாற்ற முயற்சி எடுக்காமல் மக்கள் கோபத்தை திசைதிருப்பி ஒன்றிய அரசு என்று அழைக்கிறார்கள்.<\/p>\n<p><strong>ஆனால், கொரோனா தொற்று குறைந்து வருகிறதே?<\/strong><\/p>\n<p>&nbsp;&nbsp;&nbsp; &ldquo;கொரோனா குறைந்துதான் ஆகும். எல்லா மாநிலத்திலும் குறைந்து வருகிறது. நாங்கள் திராவிட ஆட்சிகளில் இப்படி செய்தோம் அப்படி செய்தோம் என்று கூறிவிட்டு கொரோனா எண்ணிக்கையை அதிகரித்துவிட்டார்கள். கோவையில் ஒரு நாளைக்கு 3 ஆயிரத்திற்குமேல் எண்ணிக்கைச் செல்கிறது. கொரோனா குறைந்ததில் இவர்களின் பங்கு எவ்வளவு என்று சொல்ல முடியாது. கொரோனா குறைய என்ன செய்தது இந்த அரசு? மருந்து, தடுப்பூசி அனைத்தையும் மத்திய அரசு கொடுக்கிறது. கொரோனா ஏறும்போது மத்திய அரசு காரணம்? இறங்கும்போது மட்டும் தமிழக அரசு காரணம் என்பதை ஏற்றுக்கொள்ள முடியாது.<\/p>\n<p>- வினி சர்பனா<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/105562\/tamilnadu-bjp-vice-president-annamalai-special-interview.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/105562\/tamilnadu-bjp-vice-president-annamalai-special-interview.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/07\/800x400\/120877.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623071226964.jpeg"],"pubdate":"2021-06-07T19:19:50+00:00"}]