[{"title":"திமுக செய்தித் தொடர்பாளர் தமிழன் பிரசன்னாவின் மனைவி தூக்கிட்டு தற்கொலை..!","text":"திமுக செய்தித் தொடர்பாளர் தமிழன் பிரசன்னா மனைவி தற்கொலை செய்துகொண்டார். வழக்கறிஞரும் திமுக செய்தித் தொடர்பாளர்களில் ஒருவருமான தமிழன் பிரசன்னா தொலைக்காட்சி விவாத நிகழ்ச்சிகளில் திமுக சார்பாக கலந்து கொண்டு வருகிறார்.    குடும்பத்தகராறு காரணமாக சென்னை எருக்கங்சேரியில் உள்ள &nbsp;வீட்டில் அவரது மனைவி தூக்கிட்டு தற்கொலை செய்துக்கொண்டதாக காவல்துறையின் முதற்கட்ட தகவல் வெளியாகியுள்ளது. தமிழன் பிரசன்னா தற்போது கொடுங்கையூர் காவல்நிலையத்தில் உள்ளார். அவரிடம் போலீஸார் விசாரணை மேற்கொண்டு வருகின்றனர்.  முதற்கட்ட விசாரணையில் குடும்பப் பிரச்சினை காரணமாகவே தமிழன் பிரசன்னா மனைவி தற்கொலை செய்து கொண்டதாக தகவல் வெளியாகியுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/dmk-spokesperson-tamilan-prasanna-s-wife-commits-suicide-by-hanging-qudj3z","image":["http:\/\/static.asianetnews.com\/images\/01d82np00v07dxzn0awt8qhjrh\/tamilan-prasanna_760x400.jpg"],"pubdate":"Tue, 08 Jun 2021 01:49:11 +0530"},{"title":"#BREAKING பிறப்பு, இறப்பு பதிவில் காலதாமதக் கட்டணத்திலிருந்து விலக்கு... முதல்வர் மு.க.ஸ்டாலின் அதிரடி...!","text":"பிறப்பு, இறப்பு நிகழ்ந்த 21 நாட்களுக்குள் பதிவு செய்யாவிடில் தாமத கட்டணம் செலுத்தும் முறை நடைமுறையில் இருந்து வருகிறது. &nbsp;பிறப்பு, இறப்பு நிகழ்ந்தவுடன் 21 நாட்களுக்குள் அருகில் உள்ள சுகாதார ஆய்வாளர், கிராம நிர்வாக அலுவலரிடம் தெரியப்படுத்தி பதிவு செய்ய வேண்டும். குறிப்பிட்ட காலத்திற்குள் தகவல் தெரியப்படுத்த தவறும்பட்சத்தில் தாமத பதிவு கட்டணம் செலுத்தி பதிவு செய்ய வேண்டும். 2017 அக்டோபர் முதல் தாமத கட்டணம் மற்றும் பிறப்பு, இறப்பு சான்றிதழ் கட்டணம் திருத்தி அமைக்கப்பட்டுள்ளது. 21 நாட்களுக்கு மேல் தாமதமானால் தாமத பதிவு கட்டணம் 100. ஒரு மாதத்திற்கு மேல் தாமதமானால் 200, ஒரு ஆண்டிற்கு மேல் தாமதமானால் 500 தாமத கட்டணம் செலுத்த வேண்டும் என இருந்தது.&nbsp;    தற்போது பிறப்பு, இறப்பு பதிவில் காலதாமதக் கட்டணத்திலிருந்து விலக்களித்து முதலமைச்சர் மு.க.ஸ்டாலின் உத்தரவிட்டுள்ளார். இதுகுறித்து தமிழக ரசு வெளியிட்டுள்ள அறிவிப்பில், தமிழ்நாட்டில் கொரோனா பெருந்தொற்று நோயினால் பொதுமக்களுக்கு ஏற்படும் இன்னல்களை குறைக்கவும், நோய்ப் பரவலைக் கட்டுப்படுத்தவும், சிகிச்சை வசதிகளை மேம்படுத்தவும் பல்வேறு நடவடிக்கைகளை அரசு எடுத்து வருவதை அறிவோம். நமது மருத்துவர்களின் சீரிய முயற்சிகளையும் மீறி தவிர்க்க முடியாத நேர்வுகளில் இறப்புகள் நிகழ்ந்துவிடுகின்றன.    துயரமான இந்த சம்பவத்தில், சில காரணங்களினால் இறப்பு குறித்து வரையறுக்கப்பட்ட காலக்கட்டத்தில் அதாவது இறப்பு நிகழ்வுற்ற 21 நாட்களுக்குள் சம்பந்தப்பட்ட பிறப்பு இறப்பு பதிவாளரிடம் தகவல் தெரிவித்தல் பிறப்பு இறப்பு பதிவுச் சட்டம், 1969 மற்றும் தமிழ்நாடு பிறப்பு இறப்பு விதிகள் 2000-ன்படி கட்டாயமாக்கப்பட்டுள்ளது.&nbsp;இந்த காலக்கட்டத்திற்கு பின் அதாவது 21 நாட்களுக்கு மேல் 30 நாட்கள் வரை காலதாமதக் கட்டணம் ரூ 100\/- ஆகவும். 30 நாட்களுக்குப் பின் ஓராண்டிற்குள் காலதாமதக் கட்டணம் ரூ 200\/- ஆகவும். ஓராண்டிற்கு மேல் காலதாமதக் கட்டணம் ரூ.500\/- ஆகவும் உள்ளது.    பெருந்தொற்றினால் பொது மக்கள் பெரிதும் பாதிக்கப்பட்டிருக்கும் இந்நேரத்தில், இந்தக் கட்டண முறையானது ஒரு சுமையை ஏற்படுத்தி வருவது மாண்புமிகு முதலமைச்சர் அவர்களின் கவனத்திற்கு கொண்டு வரப்பட்டதன் அடிப்படையில் இக்கட்டணத்திலிருந்து பொது மக்களுக்கு விலக்களிக்கவும், அந்தக் காலதாமதக் கட்டணத்தை அரசே ஏற்றுக்கொள்ளும் என்றும் மாண்புமிகு முதலமைச்சர் அவர்கள் அறிவித்துள்ளார்கள்.    அதன் அடிப்படையில் இந்த கொரோனா பெருந்தொற்று காலகட்டத்தில் உள்ளாட்சி அமைப்புகளில் \/ கிராமங்களில், 1-1-2020 முதல் நிகழ்ந்த பிறப்பு \/ இறப்பு குறித்த காலந்தாழ்வு பதிவு விண்ணப்பங்களுக்கு பிறப்பு இறப்பு விதிகளில் வரையறுக்கப்பட்ட காலதாமத் வசூலிக்கப்படுவதிலிருந்து விலக்கு அளிக்கப்படுகிறது. விலக்கினால் உள்ளாட்சி அமைப்புகளுக்கு கட்டணத்தை காலதாமத கட்டண ஏற்படக்கூடிய வருவாய் இழப்பீட்டினை உள்ளாட்சி அமைப்புகளுக்கு தமிழ்நாடு அரசே ஈடுசெய்யும் இருப்பினும், உரிய காலத்தில் பிறப்பு \/ இறப்பினைப் பதிவு செய்ய அனைவரின் ஒத்துழைப்பும் வேண்டப்படுகிறது என குறிப்பிடப்பட்டுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/no-additional-charge-if-birth-and-death-are-not-registered-qudiw7","image":["https:\/\/static.asianetnews.com\/images\/01f6c4gydjrpdxrtrmyq9sk7tn\/-ogubydp-jpg_760x400.jpg"],"pubdate":"Tue, 08 Jun 2021 01:44:32 +0530"},{"title":"இந்தியாவில் உருமாற்றம் அடைந்த கொரோனா.. மிகவும் ஆபத்தானது.. கடும் பாதிப்புகளை ஏற்படுத்தும்.. அதிர்ச்சி தகவல்.!","text":"பிரிட்டன் மற்றும் பிரேசிலில் இருந்து இந்தியாவிற்கு வந்த பயணிகளிடம் நடத்தப்பட்ட மருத்துவ பரிசோதனையில் புதியதாக உருமாற்றம் அடைந்த கொரோனா தொற்று கண்டறியப்பட்டுள்ளது.&nbsp;  சீனாவில் கண்டுபிடிக்கப்பட்ட கொரோன வைரஸ், இப்போது உலகின் சுமார் 200-க்கும் மேற்பட்ட நாடுகளில் பரவி &nbsp;பெரும் உயிரிழப்பை ஏற்படுத்தி வருகிறது. ஆரம்பத்தில் கண்டுபிடிக்கப்பட்டதை, விட இந்த கொரோனா வைரஸ் இப்போது ஒவ்வொரு நாடுகளிலும் உருமாற்றம் அடைந்து, முன்பை விட தீவிரமாக பரவும் தன்மை கொண்டதாகவும், அதிக ஆபத்தை ஏற்படுத்துவதாகவும் உள்ளது. இதன் காரணமாக இந்தியா உள்பட பல்வேறு நாடுகளிலும் கண்டறியப்பட்ட கொரோனா வகைக்கு பெயர்களை உலக சுகாதார அமைப்பு வைத்துள்ளது.    கடந்த ஆண்டு அக்டோபரில் இந்தியாவில் முதலில் கண்டறியப்பட்ட B.1.617 வகை கொரோனா வைரசுக்கு டெல்டா எனவும், இதேபோல், பரிட்டனில் கடந்த ஆண்டு செப்டம்பரில் கண்டறியப்பட்ட கொரோனா ஆல்பா எனவும், தென் ஆப்பிரிக்காவில் 2020-ம் ஆண்டு மே மாதம் கண்டறியப்பட்ட கொரோனா பீட்டா எனவும், பிரேசிலில் கடந்த ஆண்டு நவம்பரில் கண்டறியப்பட்ட வகை காமா எனவும், அமெரிக்காவில் கண்டறியப்பட்ட கொரோனா எப்சிலான் எனவும் உலக சுகாதார அமைப்பு பெயர் வைத்துள்ளது.    இந்நிலையில், புனேவில் உள்ள தேசிய நுண்ணுயிரியல் மையத்தில் நடத்தப்பட்ட பரிசோதனையில் உருமாற்றம் அடைந்த கொரோனா பாதிப்பு குறித்து தெரியவந்துள்ளது. &nbsp;பி.1.1.28.2 என்று பெயரிடப்பட்டிருக்கும் இந்த புதிய வகை உருமாற்றம் அடைந்த வைரஸ் ஒருவரை பாதித்தால் உடல் எடை இழப்பு, சுவாச பாதையில் பாதிப்பு, நுரையீரலில் புண்கள் உள்ளிட்ட கடுமையான விளைவுகளை ஏற்படுத்தும் என்று ஆய்வில் தெரியவந்துள்ளது.&nbsp;    மனித உடலின் நோய் எதிர்ப்பு திறனில் இருந்து உருமாற்றம் அடைந்த கிருமி எப்படி தப்பிக்கிறது என்பதை கண்காணித்து அதற்கேற்ற நடவடிக்கைகளை எடுக்க வேண்டும் எனவும் புனே நுண்ணுயிரியல் மையம் தெரிவிக்கிறது.","link":"https:\/\/tamil.asianetnews.com\/life-style\/corona-transformed-in-india-qudinx","image":["https:\/\/static.asianetnews.com\/images\/01f7n7m7xrpbkpapa02892sfhs\/new-project--7--jpg_760x400.jpg"],"pubdate":"Tue, 08 Jun 2021 01:39:33 +0530"},{"title":"மகரிஷி வித்யா மந்திர் வாத்தியார் ஆனந்தனும் கைது.. புகார் கொடுத் முன்னாள் மாணவி.. தூக்கி உள்ளே வைத்த போலீஸ்.","text":"மகரிஷி வித்யா மந்திர் பள்ளி மாணவி அளித்த பாலியல் புகாரின் அடிப்படையில் அப்பள்ளியின் வணிகவியல் ஆசிரியர் ஆனந்தனை காவல் துறையினர் போக்சோ சட்டத்தின் கீழ் கைது செய்து விசாரணை மேற்கொண்டு வருகின்றனர்.  சென்னை சேத்துப்பட்டு அயனாவரம் உள்ளிட்ட பகுதிகளில் மகரிஷி வித்யா மந்திர் என்ற தனியார் பள்ளி இயங்கி வருகிறது. இந்நிலையில் சமீபத்தில் அப்பள்ளியின் 11 மற்றும் 12 ஆம் வகுப்பு வணிகவியல் ஆசிரியரான ஆனந்தன் என்பவர் பள்ளி மாணவிகளுக்கு பாலியல் தொல்லை கொடுத்ததாக சமூக வலைதளங்களில் புகார் எழுந்தது.&nbsp;    இந்த புகார்களின் அடிப்படையில் ஆசிரியர் ஆனந்தன் கடந்த மே மாதம் 26 ஆம் தேதி பள்ளி நிர்வாகத்தால் பணியிடை நீக்கம் செய்யப்பட்டார். அதனைத் தொடர்ந்து தானாக முன்வந்து விசாரணை மேற்கொண்ட மாவட்ட குழந்தைகள் நல ஆணையமும் அப்பள்ளிக்கு நேரடியாகச் சென்று விசாரணை நடத்தி அரசுக்கு அறிக்கை சமர்பித்தது. மாநில குழந்தைகள் உரிமைகளுக்கான பாதுகாப்பு ஆணையமும் ஆசிரியர் ஆனந்தன் உட்பட பள்ளி நிர்வாகத்தினரை வரும் 10 ஆம் தேதி ஆணைத்தில் நேரில் ஆஜராகி விளக்கமளிக்க சம்மன் அனுப்பியுள்ளனர்.    காவல் துறையினரிடம் நேரடியாக இதுவரை எழுத்துப்பூர்வமான புகார்கள் ஏதும் பெறப்படாமல் இருந்த நிலையில் ஆசிரியர் ஆனந்தன் மீதான குற்றச்சாட்டு அடுத்தகட்ட நகர்வின்றி இருந்து வந்தது. இந்நிலையில் நேற்று மாலை மகரிஷி வித்யா மந்திர் பள்ளியில் பயின்ற முன்னாள் மாணவியான 25 வயதுப் பெண் ஒருவர் கீழ்ப்பாக்கம் அனைத்து மகளிர் காவல் நிலையத்தில் ஆசிரியர் ஆனந்தன், தான் அப்பள்ளியின் பயின்றபோது தனக்கு பாலியல் தொந்தரவு அளித்ததாக எழுத்துப்பூர்வமாக புகார் அளித்துள்ளார். இந்நிலையில் அந்த புகாரின் அடிப்படையில் மகரிஷி வித்யா மந்திர் பள்ளியின் வணிகவியல் ஆசிரியரான ஆனந்தனை போக்சோ சட்டத்தின் கீழ் கீழ்ப்பாக்கம் அனைத்து மகளிர் காவல் துறையினர் கைது செய்து நீதிமன்றத்தில் ஆஜர்படுத்தவுள்ளனர்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/maharishi-vidya-mandir-teacher-anandan-was-also-arrested-a-former-student-who-lodged-a-complaint-was-thrown-inside-by-the-police--qudinf","image":["https:\/\/static.asianetnews.com\/images\/01f25yj6p0dzp1v3bnctsbb419\/new-project--6--jpg_760x400.jpg"],"pubdate":"Tue, 08 Jun 2021 01:39:16 +0530"},{"title":"அரசு பள்ளிகளின் கல்வி தரம்... தமிழக அரசுக்கு உயர் நீதிமன்றம் அதிரடி உத்தரவு...!","text":"அரசு பள்ளிகளில், மாணவர்களின் கல்வித்தரத்தை உயர்த்தவும், உள்கட்டமைப்பினை மேம்படுத்தவும் நிபுணர்கள் குழு அமைக்க வேண்டும் என, தமிழக அரசுக்கு &nbsp;சென்னை உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.&nbsp;  சம்பள விகிதம் நிர்ணயிக்க, தொடக்கப்பள்ளி தலைமை ஆசிரியர்களின் பணிக்காலத்தையும் சேர்த்துக் கொள்ள கோரி தொடரப்பட்ட மேல்முறையீடு வழக்கு நீதிபதிகள் கிருபாகரன் மற்றும் தமிழ்செல்வி அடங்கிய அமர்வு முன் விசாரணைக்கு வந்தது.    அப்போது, தமிழக கல்வித்துறையின் சார்பில் ஆஜரான வழக்கறிஞர் இரா.நீலகண்டன், &nbsp;அரசுப் பள்ளிகளில் பயிலும் மாணவர்களின் அடிப்படைக் கல்வித்தரத்தினை உயர்த்தவும் - அரசு பள்ளிகளின் உட்கட்டமைப்பு வசதிகளை மேம்படுத்தவும் தமிழக அரசு அனைத்து ஆக்கப்பூர்வ நடவடிக்கைகளையும் எடுத்து வருவதாக தெரிவித்தார்.&nbsp;அரசுப் பள்ளிகளை அருகிலுள்ள தொழில் நிறுவனங்கள் தத்தெடுத்து உள்கட்டமைப்பினை மேம்படுத்த அரசு நடவடிக்கை எடுக்க வேண்டுமென மூத்த வழக்கறிஞர் நளினி சிதம்பரம் வலியுறுத்தினார்.    இதையடுத்து, அரசு பள்ளிகளில், மாணவர்களின் கல்வித்தரத்தை உயர்த்தவும், உள்கட்டமைப்பினை மேம்படுத்தவும் நிபுணர்கள் குழு அமைக்க வேண்டும் என உத்தரவிட்ட நீதிபதிகள, அரசுப் பள்ளிகளை அருகிலுள்ள தொழில் நிறுவனங்கள் தத்தெடுத்து உள்கட்டமைப்பினை மேம்படுத்துவது குறித்தும் கல்வித்துறை கவனத்தில் கொள்ள வேண்டும் என அறிவுறுத்தி, இந்த வழக்கின் விசாரணையை எட்டு வாரங்களுக்கு தள்ளிவைத்தனர்.","link":"https:\/\/tamil.asianetnews.com\/politics\/chennai-high-court-order-to-tn-government-for-school-education-qudhyr","image":["http:\/\/static.asianetnews.com\/images\/01dj7bw6z3eyjvqr9sw4fc64ny\/student-1-jpg_760x400.jpg"],"pubdate":"Tue, 08 Jun 2021 01:24:27 +0530"},{"title":"சீனாவை சும்மா விட்டுறாதீங்க பிடன்.. நிச்சயம் தண்டிக்கப்பட வேண்டும்..கொதிக்கும் மைக் பாம்பியோ..","text":"அதிபர் பிடன் நிர்வாகத்திற்கு முன் ஒரு பெரிய ராஜதந்திர சவால் உள்ளது எனவும், கொரோனா விவகாரத்தில் சீனாவின் முறைகேடுகள் மற்றும் அதன் குற்றங்களை சர்வதேச நாடுகளுடன் இணைந்து அம்பலப்படுத்த வேண்டிய பொறுப்பு அதிபர் பிடனுக்கு இருக்கிறது எனவும் முன்னாள் அமெரிக்க வெளியுறவு துறை செயலாளர் மைக் பாம்பியோ வலியுறுத்தியுள்ளார். மேலும் இது குறித்து அவர் கூறியிருப்பதாவது:-&nbsp;  சீன கம்யூனிஸ்ட் கட்சியின் தவறால் ஒட்டுமொத்த உலகமும் கொரோனாவின் கொடூரத்திற்கு ஆளாகியுள்ளது. கிட்டதட்ட 3.7 மில்லியன் மக்கள் இந்த வைரஸால் இறந்துள்ளது. &nbsp;உலக அளவில் மிகப்பெரிய அளவில் பொருளாதார அழிவே ஏற்பட்டுள்ளது. தற்போதைய இது அனைத்திற்கும் நியாயம் கிடைக்க வேண்டும் எனில் பாதிக்கப்பட்ட சக நாடுகளை ஒருங்கிணைத்து, அதை வழிநடத்த வேண்டிய பொறுப்பு ஜோ பிடனுக்கு உள்ளது.&nbsp;கடந்த நான்கு மாத நிர்வாகத்தில் அவர் எடுத்துள்ள நடவடிக்கைகளில் ஒரளவுக்கு அதற்கான அறிகுறிகள் தென்படுகின்றன.&nbsp;    கடந்த மே 26 அன்று கொரோனா வைரஸ் முதன் முதலில் எங்கிருந்து உருவானது என்பதன் மூலத்தை அடுத்த 90 நாட்களுக்குள் ஆராய்ந்து அறிக்கை சமர்ப்பிக்குமாறு அவர் அமெரிக்க உளவுத்துறைக்கு அதிரடி உத்தரவை பிறப்பித்துள்ளார், மேலும் அது தொடர்பான நடவடிக்கைகள் அனைத்தும் வெளிப்படையாக மேற்கொள்ளப்படும் என்றும் அவர் உறுதியளித்துள்ளார். ஆனால் அமெரிக்க விஞ்ஞானிகளின் கூற்றுப்படி அந்தக் கொரோனா வைரஸ் என்பது, &nbsp;சார்ஸ் பாதித்த விலங்கு அல்லது வைரஸ் ஆய்வுக் கூடத்தில் இருந்து &nbsp;வந்திருக்கலாம் என தெரிவித்துள்ளது. ஆனால் அதன் உண்மையான மூலம் எது என்பது அறிய முடியாததாக உள்ளது எனவும் குழப்பம் தெரிவித்துள்ளனர். இது தொடர்பான விசாரணை அறிக்கை எதையும் பொருட்படுத்தாமல் சீனா தொடர்ந்து &nbsp;இதைச் தான்தோன்றித் தனமாக செயல்பட்டுவருகிறது.&nbsp;    ஏற்கனவே அந்நாட்டின் அதிபர் ஜி ஜின்பிங் பல்வேறு சர்வதேச முன்னணி ஜனநாயக நாடுகளில் சந்தேகிக்கும் வகையில் பல தவறுகளை செய்துள்ளார். இந்நேரத்தில் பாதிக்கப்பட்ட முன்னணி ஜனநாயக நாடுகளை ஒன்றிணைத்து ஒரு குழுவை பிடன் ஏற்படுத்த வேண்டியது அவசியமாகிறது. கொரோனா விவகாரத்தில் சீனக் கம்யூனிஸ்ட் கட்சிக்கு எதிரான ஆதாரங்கள் வலுவாக உள்ளது, அதாவது 2019 ஆம் ஆண்டின் பிற்பகுதியிலும், 2020 ஆம் ஆண்டின் முற்பகுதியில் &nbsp;சீனாவில் கொரோனா வைரஸ் பரவல், &nbsp;மக்கள் நோய்வாய்ப்பட்டு பாதிக்கப்பட்டது உள்ளிட்ட அனைத்தையும் மூடி மறைத்துள்ளது. சீனாவிலிருந்து அந்த வைரஸ் பல நாடுகளுக்கு பரவ அது காரணமாயிருந்தது. &nbsp;நோய் பாதித்த பகுதிகளில் இருந்து பல &nbsp;பயணிகள் மூலம் அந்த வைரஸ் வேகமாக வெளிநாடுகளுக்குப் பரவியது,    இப்படிப்பட்ட அனைத்து ஆபத்துக்களும் சீனாவில் பொறுப்பற்ற செயல்பாடுகளே காரணமாக இருந்துள்ளது. சுகாதாரமற்ற சந்தையில் மூலமாகவும் அல்லது வைரஸ் ஆய்வுக்கூடத்தில் இருந்தோ இந்த வைரஸ் கட்டவிழ்த்துவிடப்பட்டது எனபதற்கு ஆதாரங்கள் உள்ளது.&nbsp;எந்த ஒரு பொறுப்புள்ள நாடும் இதுபோன்று நடந்து கொல்லாது, &nbsp;நிச்சயம் ஜனநாயகத்தில் நம்பிக்கையுள்ள எந்த தலைவரும் இதை ஏற்கமாட்டார். ஆனால் சீனா தன் தவறுகளை அதை ஏற்க மறுக்கிறது, வைரஸ் பரவியபோது ஆஸ்திரேலிய அரசாங்கம் கொரோனா வைரஸ் தோற்றம் குறித்து ஒரு சுயாதீன விசாரணைக்கு சீனா முன்வர வேண்டும் என அழைப்பு விடுத்தது. ஆனால் உடனே பீஜிங் அந்நாட்டின் மீது வர்த்தக தடை விதித்தது. &nbsp;\" எங்களைப் பார்த்து அச்சப்பட வேண்டும், அனைவரும் கீழ்ப்படிய வேண்டும்,\" என்று ஆஸ்திரேலிய நாட்டு அதிகாரிகளை சீனா எச்சரித்தது, &nbsp;இது சீனப் பேரரசின் பாரம்பரியத்தின் வெளிப்பாடு என்றுதான் சொல்ல வேண்டும்.&nbsp;    தென்சீனக்கடல் விவகாரம் தொடங்கி, சின்ஜியான் மாகாணத்தில் உய்குர் முஸ்லிம்களுக்கு எதிரான அடக்குமுறை, &nbsp;ஹாங்காங்கில் ஜனநாயகத்துக்கு எதிரான ஒடுக்குமுறை, &nbsp;பல கோடி ரூபாய் மதிப்புள்ள அறிவுசார் சொத்து திருட்டு போன்ற நடவடிக்கைகளில் இருந்து சீனா தண்டிக்கப்படாமல் தப்பித்து வருகிறது, ஆனால் உலகெங்கும் பல அப்பாவி மக்களை கொன்று குவித்த இந்த குற்றச் செயலில் இருந்தும் சீனா தப்பித்தால், அதன் நடவடிக்கைகள் மேலும் பன்மடங்கு அதிகரிக்க அது வாய்ப்பாக அமையும், எனவே நிச்சயம் அதற்கு முற்றுப்புள்ளி தேவை  இந்த இக்கட்டான நிலையில்தான் பிடன் முன்னிலையில் ஒரு ராஜதந்திர வாய்ப்பு காத்திருக்கிறது, &nbsp;சீனாவால் ஒவ்வொரு நாடும் பாதிக்கப்பட்டுள்ளது, &nbsp;தற்பொழுது பாதிக்கப்பட்ட நாடுகளின் கூட்டணியை ஏற்படுத்த வேண்டியது காலத்தின் கட்டாயம்,&nbsp;சீனாவின் அபாயகரமான வைரஸ் ஆராய்ச்சி நடவடிக்கைகளை தடுக்கவும், &nbsp;கொரோனா வைரசின் தோற்றம் பற்றிய விசாரணைக்கு ஒத்துழைக்கவும், காலப்போக்கில் பாதிக்கப்பட்ட நாடுகளின் &nbsp;சேதாரங்களை கணக்கிடவும், நிவாரணம் பெறவும் முன்னணி ஜனநாயக நாடுகள் ஒன்றிணைந்து செயல்பட வேண்டும். பொருளாதார வளம் மிக்க நாடுகள் சீனாவை அதற்கு நிர்பந்திக்க வேண்டும்,&nbsp;இதை தடுக்க தவறினால் உலகநாடுகளின் பொருளாதாரத்தை ஜி ஜின்பிங் தலைமையிலான சீன கம்யூனிஸ்ட் கட்சி தடுக்கும், எனவே சர்வதேச கூட்டணி அமைத்து சீன கம்யூனிஸ்ட் கட்சி தலைவர்கள் மற்றும் சீனாவின் பொருளாதார நடவடிக்கைகள் மீது கட்டுப்பாடுகளை விதிக்க வேண்டியது அவசியம்.&nbsp;    பிடன் தலைமையிலான கூட்டணி, &nbsp;சீன கம்யூனிஸ்ட் கட்சி தலைமை மற்றும் சீன &nbsp;நிறுவனங்களுக்கு எதிராக ஒருதலைப்பட்ச மற்றும் பலதரப்பட்ட நடவடிக்கைகளை எடுக்க திட்டம் வகுக்க வேண்டும். &nbsp;சீன கம்யூனிஸ்ட் கட்சி இந்த உலக நாடுகளுக்கு பொறுப்புடன் செயல்படாவிட்டால், வெளிநாடுகளில் மறைத்து வைக்கப்பட்டுள்ள சீன கம்யூனிஸ்ட் கட்சி தலைவர்களின் சொத்துக்களை உலக நாடுகள் பகிரங்கப்படுத்த வேண்டும், மேலும் சீனாவின் அரசுக்கு சொந்தமான நிறுவனங்கள் மற்றும் முறையற்ற வணிக நடவடிக்கைகளுக்கு எதிராக நடவடிக்கைகளை மேற்கொள்ள வேண்டும், மேலும் சீன நிறுவனங்களுக்கு &nbsp;முன்னுரிமை அளிப்பதை சர்வதேச நாடுகள் குறைக்கவேண்டும், ராஜதந்திர நடவடிக்கையில் இறங்க வேண்டிய தருணம் இது, உலக நாடுகள் இதை உணர்ந்து முன்னெடுக்க வேண்டும், இதற்காக புதிய ஒப்பந்தங்கள் அல்லது புதிய சட்டங்கள் கூட இயற்றப்படலாம்,&nbsp;    இத்தகைய நடவடிக்கைகள் நியாயமானதாக இருக்குமா.?  அமெரிக்காவைப் பொறுத்த மட்டில் சீனா ஆதாரங்களை அழிக்கிறது, &nbsp;மேலும் பல உண்மை தகவல்களை அது மறைக்கிறது, அதனுடைய நடவடிக்கைகள் ஆபத்தானது என நாம் கருதுகிறோம், இந்த அளவீடுகளின் அடிப்படையில் ஏற்கனவே சீனா குற்ற உணர்வில் உள்ளது, இப்படி சீனாவுக்கு எதிராக நடவடிக்கைகள் எடுக்கும் பட்சத்தில் சீனா நிச்சயமாக கடுமையான பதிலடி கொடுக்கும், அது சர்வதேச விநியோகச் சங்கிலிகளை சீர்குலைத்து மக்களையும் பெரிய நிறுவனங்களையும் &nbsp;பாதிக்கக்கூடும், &nbsp;சீனா எடுக்கும் நடவடிக்கைகளால் நாம் எவற்றிலெல்லாம் பாதிக்கக்கூடும் என்பதை அடையாளம் கண்டு நாம் அதை எதிர்கொள்ள வேண்டும் என்பதே ஜோ பிடன் எடுக்கும் ராஜதந்திரம் நடவடிக்கைகளில் மிகவும் சவாலான ஒன்றாக இருக்கும்.&nbsp;    சீனா உலகத்தை சரியான முறையில் கையாண்டு அதன் மூலம் மிகப்பெரிய பலன்களை அடைந்துள்ளது, அதேநேரத்தில் தன் தவறான நடத்தை மூலம் அந்த உலகத்தையே அது சீர்குலைத்துள்ளது. &nbsp;சீனா முழு வெளிப்படையுடனும், தவறு நடந்தது என்பதற்கான சர்வதேச விசாரணையை ஏற்றுக் கொள்வதன் மூலம் சரியான விஷயங்களை செய்திருக்க முடியும், ஆனால் அதற்கு மாற்றாக அமெரிக்கா அதிபர் ஜோ பிடன் உளவுத்துறை விசாரணைக்கு உத்தரவிட்டதையடுத்த, தற்போது பீஜிங் அமெரிக்கா மீது அவதூறாக வீசுகிறது. பல முன்னணி நாடுகள் மோதல்களை தவிர்ப்பதற்காக தங்களது இழப்புகளைகூட ஏற்றுக் கொள்ளலாம், பிடனும் அடுத்த முறை பார்த்துக்கொள்ளலாம் என தீர்மானிக்கலாம், ஆனால் தற்போதே அதிக காலம் ஆகிவிட்டது என்பதையே நமக்கு வரலாறுகள் காட்டுகிறது. என மைக் பாம்பியோ கூறியுள்ளார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/world\/joe-biden-don-t-leave-china-alone-must-be-punished-mike-pompeo-alert--qudhxd","image":["https:\/\/static.asianetnews.com\/images\/01f6rtr8aqv0eecfcn954ctxp5\/-115479022-biden-xi-reuters-epa-jpg_760x400.jpg"],"pubdate":"Tue, 08 Jun 2021 01:23:37 +0530"},{"title":"பிஞ்சுப்பிள்ளைகளிடம் பாலியல் வன்முறை... சிவசங்கர் பாபா மீது சினம் கொண்ட சீமான்..!","text":"பிஞ்சுப்பிள்ளைகளை ஆன்மீகத்தின் பெயரில் பாலியல் வன்கொடுமைகளுக்கு உள்ளாக்கிய போலி ஆன்மீகவாதி சிவசங்கர் பாபா மீதும், சுஷில்ஹரி சர்வதேசப்பள்ளி மீதும் தமிழ்நாடு அரசு நடவடிக்கை எடுக்க தயங்குவது ஏன்? என்று சீமான் கேள்வி எழுப்பி உள்ளார்.&nbsp;  இதுகுறித்து அவர் வெளியிட்டுள்ள அறிக்கையில், ’’செங்கல்பட்டு மாவட்டம், கேளம்பாக்கத்தில் சுஷில்ஹரி சர்வதேசப்பள்ளியை நடத்தி வரும் சிவசங்கர் பாபா அப்பள்ளியில் பிஞ்சுப்பிள்ளைகள் மீது நிகழ்த்தி வரும் பாலியல் வன்கொடுமைகள் குறித்து வெளிவந்திருக்கும் செய்திகள் பேரதிர்ச்சி தருகின்றன. அப்பள்ளிக்கூடத்தில் படித்த மாணவிகள் அங்கு நடந்த கொடூரங்களை விளக்கும் குரல் பதிவுகளும், கேள்வியுறும் செய்திகளும் ஈரக்குலையைக் கொதிக்கச் செய்திருக்கின்றன. நெறிமுறைகள் பள்ளி எனும் கல்விக்கட்டமைப்புக்கு அனுமதிபெற்று, எவ்வித விதிகளுக்கும், நெறிமுறைகளுக்கும், கட்டுப்பாடுகளுக்கும் ஆட்படாது ஆன்மீகத்தின் பெயரைச்சொல்லி, தன்னை கடவுளாக உருவகப்படுத்திக் கொண்டு கல்வி பயில வரும் ஆயிரக்கணக்கான பெண் பிள்ளைகளை வலுக்கட்டாயமாகப் பாலியல் வன்கொடுமைகளுக்கு ஆளாக்கியும், இதற்கெதிராகக் குரல் கொடுக்க முயல்வோர் மீது அடக்குமுறையை ஏவியும் ஒடுக்குவதுமெனப் பல ஆண்டுகளாகக் குற்றச்செயல்களில் ஈடுபட்டு வரும் பாபா சிவசங்கர் போன்றவர்கள் கடும் தண்டனைக்குள்ளாக்கப்பட வேண்டியவர்களாவர்.    அடுப்பூதும் பெண்களுக்குப் படிப்பெதற்கு? எனும் ஆணாதிக்க ஒடுக்குமுறைகளைத் தகர்த்து, சமூகத்தில் தலைதூக்கவும், மேலெழுந்து உயரவும் உதவும் ஒற்றைப்பேராயுதம் கல்வியே என்பதையுணர்ந்து, பள்ளிக்கூடத்திற்கு வரும் பிஞ்சுப்பிள்ளைகளை ஆன்மீகத்தின் பெயரால் தங்களது பாலியல் இச்சைகளுக்கு இரையாக்கிய சிவசங்கர் பாபா நிகழ்த்திய கொடுமைகளும், அத்துமீறல்களும் வெளியே வராது மூடி மறைக்கப்பட்டிருப்பது தற்செயலானதல்ல.    ஆயிரக்கணக்கான பெண்களைப் பலிகொண்ட சமகாலத்தில் நடந்தேறிய பொள்ளாச்சி பாலியல் வன்கொடுமை சம்பவம் போல இச்சம்பவத்திற்குப் பின்னாலும் பெரும் வலைப்பின்னலும், ஆட்சியாளர்களின் தொடர்பும் இருக்கும் எனும் வாததத்தைப் புறந்தள்ளுவதற்கில்லை. பணபலமும், அரசியல் செல்வாக்கும், அதிகாரப்பின்புலமும், சமூக அங்கீகாரமும் இருக்கும் மமதையில், என்ன வேண்டுமானாலும் செய்யலாம் எனும் மிதப்பிலும், மனப்போக்கிலும் மனிதத்தன்மையற்று பிஞ்சுப்பிள்ளைகளைச் சிதைத்திட்ட சிவசங்கர் பாபா போன்றவர்கள் சமூகத்தின் சாபக்கேடு.&nbsp;  பள்ளி எனும் கல்விக்கூடத்தின் பெயரால் அதிகார மையங்களை அமைத்து, அதன்மூலம் தங்களது உடற்பசிக்குப் பிஞ்சுகளைக் குதறும் கயவர்களை எவ்விதப் பாரபட்சமுமில்லாது இரும்புக்கரம் கொண்டு ஒடுக்கவும், தண்டிக்கவும், கடும் நடவடிக்கைகளை மேற்கொள்ளவும் வேண்டியது பேரவசியமாகிறது. சமூகத்தின் மேல்தட்டிலிருக்கும் மனநிலையில் கொஞ்சம்கூட ஈவு இரக்கமற்று அப்பாவிப்பெண் குழந்தைகளைப் பலிகடாக்கிய சிவசங்கர் பாபா இச்சமூகத்தில் இன்னும் சுதந்திரமாக வாழ்வது வெட்கித் தலைகுனியச் செய்கிறது. மெத்தனப்போக்கு அடுக்கடுக்கான குற்றச்சாட்டுகள் எழுந்து, பாதிக்கப்பட்ட பிள்ளைகள் அதனை வெளிக்கொணரும் வேளையிலும் அப்பள்ளி மீதும், சிவசங்கர் பாபா மீதும் நடவடிக்கை எடுக்காது தமிழ்நாடு அரசு மெத்தனப்போக்கோடு இருப்பது வன்மையான கண்டனத்திற்குரியது.&nbsp;  இவ்விவகாரத்தில், தமிழ்நாடு குழந்தைகள் நல உரிமைகள் பாதுகாப்பு ஆணைய அதிகாரிகள் ஒப்புக்குப் பள்ளிக்குச் சென்று விசாரணை எனும் பெயரில் பார்வையிட்டதைத் தவிர எவ்வித முன்நகர்வும் இல்லாதது பெரும் ஏமாற்றமாகும். பெண் பிள்ளைகளைப் பாலியல் வன்கொடுமைக்கு உள்ளாக்கியது குறித்து முதல்வரின் தனிப்பிரிவுக்குப் புகார் அளித்தும் எவ்வித நடவடிக்கையுமில்லை என்று வரும் செய்திகள் பெரும் கவலையளிக்கிறது. சிவசங்கர் பாபா மீதும், அப்பள்ளி மீதும் நடவடிக்கை எடுக்க தமிழ்நாடு அரசு ஏன் தயங்குகிறது என்பது இதுவரை புரியவில்லை. நடவடிக்கை ஆகவே, இனிமேலாவது முனைப்போடு செயல்பட்டு, பள்ளிக்கூடம் நடத்துவதாகக் கூறிக்கொண்டு, பாலியல் முறைகேடுகளையும், வன்கொடுமைகளையும் பல ஆண்டுகளாகச் செய்து ஆயிரக்கணக்கான பெண் பிள்ளைகளைச் சிதைத்திட்ட சிவசங்கர் பாபா மீதும், அதற்கு உடந்தையாக இருந்தவர்கள் மீதும் போக்சோ சட்டத்தின் கீழ் நடவடிக்கை எடுத்து உடனடியாகச் சிறைப்படுத்த வேண்டுமெனவும், சுஷில்ஹரி சர்வதேசப்பள்ளி நிர்வாகத்தின் மீது நடவடிக்கை எடுக்கவேண்டும் எனவும் நாம் தமிழர் கட்சி சார்பாக தமிழ்நாடு அரசை வலியுறுத்துகிறேன்\" என்று குறிப்பிட்டுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/seeman-angry-over-sivashankar-baba--qudhv8","image":["https:\/\/static.asianetnews.com\/images\/01e9ab65m20zv2m50wr2t0jw4y\/seeman-jpg_760x400.jpg"],"pubdate":"Tue, 08 Jun 2021 01:22:20 +0530"},{"title":"கலப்பு திருமணம் செய்தோருக்கு அரசுப் பணியில் முன்னுரிமை: வெளியாகுமா அசத்தல் அறிவிப்பு?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83336236\/photo-83336236.jpg\" \/><div class=\"section1\"><div class=\"Normal\">சமூக நீதியை நிலைநாட்டும் விதமாக பல்வேறு அறிவிப்புகளை  தலைமையிலான திமுக அரசு மேற்கொண்டு வருகிறது. \n\nகடந்த அதிமுக ஆட்சியில் கைவிட்ட பல திட்டங்களுக்கு உயிர்கொடுக்கும் பணிகளும் நடைபெறுகிறது. அனைத்து சாதியினரும் அர்ச்சகராகலாம் திட்டம் 100 நாள்களுக்குள் நடைமுறைப்படுத்தப்படும் என அமைச்சர் சேகர்பாபு நேற்று தெரிவித்தார். இது கடந்த அதிமுக ஆட்சியில் காணாமல் போன திட்டமாகும்.\n\n\n\n\nஇந்நிலையில் திமுக அரசுக்கு முக்கிய கோரிக்கை ஒன்றை விசிக மக்களவை உறுப்பினர்  விடுத்துள்ளார். கலப்புத் திருமணம் செய்து கொண்டவர்களுக்கு அரசுப் பணியில் முன்னுரிமை என எம்ஜிஆர் காலத்தில் கொண்டுவரப்பட்ட அரசாணை நிறுத்தி வைக்கப்பட்டுள்ளது. அதை மீண்டும் செயல்பாட்டுக்குக் கொண்டுவர வேண்டும் என ரவிக்குமார் கேட்டுக்கொண்டுள்ளார்.\n\nஇதுகுறித்து முதல்வர் மு.க.ஸ்டாலினுக்கு ரவிக்குமார் எழுதியுள்ள கடிதத்தில், &ldquo;தமிழ்நாட்டில் வேலைவாய்ப்பு அலுவலகம் மூலம் அரசுப் பணிக்கு நியமனம் செய்யும்போது முன்னுரிமை தரப்பட வேண்டியவர்களின் பட்டியலில் கலப்புத் திருமணம் செய்து கொண்டவர்களைச் சேர்த்து தமிழக அரசு 1986ஆம் ஆண்டு ஆணையிட்டுள்ளது.\n\n\n\n\n2006 முதல் 2011ஆம் ஆண்டு வரை அன்றைய திமுக ஆட்சியின்போது தமிழக அரசின் இடைநிலை ஆசிரியர் பணி நியமனத்தின்போது கலப்புத் திருமணம் செய்துகொண்ட 287 பேர் பணி நியமனம் பெற்று இருந்தனர். ஆனால், கடந்த 5 ஆண்டுகளாக கலப்புத் திருமணம் செய்துகொண்ட எவரும் ஆசிரியர் பணியில் நியமனம் செய்யப்படவில்லை.\n\n\nமறைந்த முதல்வர் எம்ஜிஆரால் அறிமுகப்படுத்தப்பட்ட இந்த திட்டத்தைக் கடந்த அதிமுக அரசு செயல்படுத்தவில்லை. சமூக அக்கறை கொண்ட தங்களது தலைமையிலான அரசு இந்த திட்டத்தை மீண்டும் செயல்படுத்த உரிய ஆணை வழங்குமாறு வேண்டுகிறேன்&rdquo; என்று குறிப்பிட்டுள்ளார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/priority-in-government-service-for-inter-caste-marriage-mp-ravikumar-request-to-cm-mk-stalin\/articleshow\/83336236.cms","image":["https:\/\/tamil.samayam.com\/photo\/83336236\/photo-83336236.jpg"],"pubdate":"Tue 08 Jun 2021, 15:46:18"},{"title":"முதுமலை முகாமில் 28 யானைகளுக்கு கொரோனாவா?: அமைச்சரின் அதிரடி உத்தரவால் பரபரப்பு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83335998\/photo-83335998.jpg\" \/><div class=\"section1\"><div class=\"Normal\">நாட்டில் பல்வேறு பகுதிகளில் பரவலாக மனிதர்களைத் தாக்கும் கோவிட்-19 வைரஸ் மிருகங்களையும் தாக்குகிறது என்பது கண்டறியப்பட்டது. இதற்கிடையே சென்னை வண்டலூர் பூங்காவில் பாதுகாப்பாகயிருந்த 9 சிங்கங்களுக்கு மனிதருக்கு வரும்  தொற்று பரவியிருந்தது தெரியவந்தது.\n\nகுறிப்பாக முன்னாள் முதல்வர் ஜெயலலிதா பெற்று தந்த நிலா என்ற பெண் சிங்கம் இந்த கொரோனா தொற்றால் உயிரிழந்து போனது. இந்த தகவலைத் தொடர்ந்து தமிழ்நாடு வனத்துறை அமைச்சர் ராமச்சந்திரன் வன விலங்குகளின் நிலையை அறியத் தீவிர பணிகளைத் தொடங்கினார்.\n\nஅதன்படி,  மாவட்டம்  சரணாலயத்தில் உள்ள 28 யானைகளுக்கு கொரோனா பரிசோதனை மேற்கொள்ளப்பட்டுள்ளது. பரிசோதனைக்காக யானைகளின் சளி மாதிரிகள் சேமிக்கப்பட்டுள்ளன. இந்த மாதிரிகள் உத்தரப் பிரதேசத்தில் உள்ள ஆய்வு மையத்திற்கு அனுப்பி வைக்கப்பட்டுள்ளது.\n\n\nஅதேவேளைக் குறிப்பிட்ட யானைகளைப் பாதுகாக்கும் பாகன்களுக்கும் உடனடியாக  செலுத்தப்பட்டுவிட்டது. நமக்குக் கிடைத்த தகவலின்படி முதுமலை யானைகள் முகாமில் உள்ள 27 யானைகளின் 52 பாகன்களுக்கு 6ஆம் தேதி தடுப்பூசி செலுத்தப்பட்டது. பாகன்கள் அனைவரும் வெப்ப பரிசோதனைக்கு உட்படுத்தப்பட்ட பின்பே யானைகளிடம் செல்ல அனுமதிக்கப்படுகிறார்கள்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/coimbatore-news\/as-vandalur-zoo-9-lions-tested-covid-19-positive-forest-minister-ramachandran-order-to-test-all-28-elephants-at-mudumalai-special-camp-means-there-are-vaccinated\/articleshow\/83335998.cms","image":["https:\/\/tamil.samayam.com\/photo\/83335998\/photo-83335998.jpg"],"pubdate":"Tue 08 Jun 2021, 15:33:19"},{"title":"சென்னையில் ஆபரணத் தங்கத்தின் விலை சவரனுக்கு ரூ.120 உயர்ந்து, ரூ.36,960-க்கு விற்பனை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=682226\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_8_2021_49082584.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னையில் ஆபரணத் தங்கத்தின் விலை சவரனுக்கு ரூ.120 உயர்ந்து, ரூ.36,960-க்கு விற்பனை செய்யப்படுகிறது. ஆபரணத் தங்கத்தின் விலை ஒரு கிராம் ரூ.4,620-க்கு விற்பனை ஆகிறது. மேலும் சென்னையில் சில்லறை வர்த்தகத்தில் ஒரு கிராம் வெள்ளியின் விலை ரூ.76-க்கு விற்பனை செய்யப்படுகிறது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=682226","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_8_2021_49082584.jpg"],"pubdate":"8-6-2021 15:55"},{"title":"மும்பை பங்குச் சந்தை குறியீட்டு எண் சென்செக்ஸ் 53 புள்ளிகள் குறைந்து 52,275 புள்ளிகள் சரிவு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=682225\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_8_2021_6634158.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>மும்பை: மும்பை பங்குச் சந்தை குறியீட்டு எண் சென்செக்ஸ் 53 புள்ளிகள் குறைந்து 52,275 புள்ளிகளானது. தேசிய பங்குச்சந்தை குறியீடுட்டு எண் நிஃப்டி 12 புள்ளிகள் குறைந்து 15,740 புள்ளிகளில் முடிந்துள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=682225","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_8_2021_6634158.jpg"],"pubdate":"8-6-2021 15:52"},{"title":"வெளிநாடு செல்வோருக்கு  2-ம் டோஸ்க்கான அவகாசம் குறைப்பு.: மத்திய அரசு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=682218\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_8_2021_50109500.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: வெளிநாடு செல்லும் மாணவர்கள், பணிக்குச்செல்வோர், ஒலிம்பிக் வீரர்களுக்கு 2-ம் டோஸ்க்கான அவகாசம் குறைக்கப்பட்டுள்ளது. 2-ம் தவணை டோஸ் தடுப்பூசி செலுத்தும் கால இடைவெளி 28 நாட்களாக குறைத்து மத்திய அரசு அறிவித்துள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=682218","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_8_2021_50109500.jpg"],"pubdate":"8-6-2021 15:16"},{"title":"பாஜக எம்.பி.சுப்ரமணியசாமி மீது நடவடிக்கை எடுக்கக்கோரி ஐகோர்ட்டில் மனு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=682216\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_8_2021_29903812.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: பாஜக எம்.பி.சுப்ரமணியசாமி மீது நடவடிக்கை எடுக்கக்கோரி சென்னை உயர்நீதிமன்றத்தில் மனுத் தாக்கல் செய்யப்பட்டுள்ளது. சுப்ரமணியசாமிக்கு எதிராக இந்திய மக்கள் மன்றத்தின் தலைவர் வாராகி மனுத் தாக்கல் செய்துள்ளார். பாலியல் புகார்கள் மீது நடவடிக்கை எடுக்கும் தமிழ்நாடு அரசு மீது அவதூறு செய்வதாக சுப்ரமணியசாமி மீது குற்றம் சாட்டப்பட்டுள்ளது.&nbsp; <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=682216","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_8_2021_29903812.jpg"],"pubdate":"8-6-2021 15:10"},{"title":"சென்னையில் ரெம்டெசிவிர் மருந்தை கள்ளச்சந்தையில் விற்றவர் மீது குண்டாஸ்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=682214\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_8_2021_5732364.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னை அடுத்த சுங்குவார்சத்திரத்தைச் சேர்ந்த பாலகிருஷ்ணன் (23) மீது குண்டர் சட்டம் பாய்ந்துள்ளது. ரெம்டெசிவிர் மருந்தை கள்ளச்சந்தையில் விற்றதாக கைது செய்யப்பட்டு பாலகிருஷ்ணன் புலால் சிறையில் அடைக்கப்பட்டுள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=682214","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_8_2021_5732364.jpg"],"pubdate":"8-6-2021 14:59"},{"title":"இயக்குனர் சொர்ணம் மறைவுக்கு திமுக சார்பில் எனது ஆழ்ந்த இரங்கல்.: முதலமைச்சர் மு.க.ஸ்டாலின்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=682199\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_8_2021_84457034.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: இயக்குனர் சொர்ணம் மறைவுக்கு திமுக சார்பில் எனது ஆழ்ந்த இரங்கல் என்று முதலமைச்சர் மு.க.ஸ்டாலின் கூறியுள்ளார். திரைப்பட இயக்குனர், கதாசிரியர் சொர்ணம் மறைவால் அதிர்ச்சி, வேதனை அடைந்தேன். முரசொலி உருவாக்கிய ஆற்றல்மிகு எழுத்தாளர்களில் ஒருவர் சொர்ணம் என ஸ்டாலின் தெரிவித்துள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=682199","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_8_2021_84457034.jpg"],"pubdate":"8-6-2021 14:4"},{"title":"பேரிடர் காலங்களில் ஆபத்தை தெரிவிக்க வாட்ஸ்அப் எண் அறிமுகம்.: தமிழக அரசு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=682205\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_8_2021_30601138.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: பேரிடர் காலங்களில் மக்கள் தகவலை தெரிவிக்க 9445869848 என்ற வாட்ஸ்அப் எண்னை தமிழக அரசு அறிமுகம் செய்துள்ளது. மக்கள் தங்கள் பகுதியில் ஏற்படும் பேரிடர் ஆபத்துகள் குறித்து தகவலை&nbsp; வாட்ஸ்அப் எண்ணில் தெரிவிக்கலாம் என கூறப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=682205","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_8_2021_30601138.jpg"],"pubdate":"8-6-2021 14:34"},{"title":"சென்னையில் பட்டாக் கத்தியில் கேக் வெட்டி பிறந்தநாள் கொண்டாடிய 6 பேர் கைது","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=682204\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_8_2021_52941531.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னை கண்ணாகி நகர் பகுதியில் பட்டாக் கத்தியில் கேக் வெட்டி பிறந்தநாள் கொண்டாடிய 6 பேர் கைது செய்யப்பட்டுள்ளனர். சுனில் என்பவரின் பிறந்தநாள் வீடியோ சமூக வலைத்தளத்தில் வெளியான நிலையில் 6 பேரை போலீசார் கைது செய்துள்ளனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=682204","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_8_2021_52941531.jpg"],"pubdate":"8-6-2021 14:34"},{"title":"கிருமி நாசினி, முகக்கவசம் உள்ளிட்ட 15 பொருட்களுக்கு விலை உச்சவரம்பு நிர்ணயம்.: தமிழக அரசு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=682201\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_8_2021_36977786.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: கிருமி நாசினி, முகக்கவசம் உள்ளிட்ட 15 பொருட்கள் அத்தியாவசிய பொருட்கள் என்று தமிழக அரசு அறிவித்துள்ளது. 15 பொருட்களுக்கும் அதிகபட்சமாக விற்கப்பட வேண்டிய விலையை நிர்ணயித்து தமிழக அரசு அரசாணையை வெளியிட்டுள்ளது. மேலும் என் 95 முகக்கவசம் ரூ.22-க்கு மேல் விற்பனை செய்ய தடை விதித்து தமிழக அரசு உத்தரவிட்டுள்ளது.&nbsp; <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=682201","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_8_2021_36977786.jpg"],"pubdate":"8-6-2021 14:29"},{"title":"மாற்றுத்திறனாளிகள் பணிக்கு வருவதில் இருந்து ஜூன் 13 வரை விலக்கு.: தமிழக அரசு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=682198\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_8_2021_99979800.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: அரசு அலுவலகங்களில் பணியாற்றும் மாற்றுத்திறனாளிகள் பணிக்கு வருவதில் இருந்து ஜூன் 13 வரை விலக்கு அளிக்கப்பட்டுள்ளது. ஏற்கெனவே ஜூன் 6 வரை பணிக்கு வருவதில் இருந்து விலக்கு இருந்த நிலையில் 13-ம் தேதி வரை நீட்டிக்கப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=682198","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_8_2021_99979800.jpg"],"pubdate":"8-6-2021 13:57"},{"title":"வெப்பச்சலனத்தால் தமிழகத்தில் அடுத்த 24 மணி நேரத்தில் மழைக்கு வாய்ப்பு.: வானிலை மையம் தகவல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=682193\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_8_2021_56177921.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: வெப்பச்சலனத்தால் தமிழகத்தில் அடுத்த 24 மணி நேரத்தில் மழைக்கு வாய்ப்பு உள்ளதாக வானிலை ஆய்வு மையம் தகவல் தெரிவித்துள்ளது. கடலோர மாவட்டங்கள், உள் மாவட்டங்கள், குமரி,புதுவை, காரைக்காலில் இடி, மின்னலுடன் மழை பெய்யக் கூடும் என கூறப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=682193","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_8_2021_56177921.jpg"],"pubdate":"8-6-2021 12:52"},{"title":"பாஜகவை சேர்ந்த கல்யாணராமன் மீதான குண்டர் சட்டத்தை ரத்து செய்தது ஐகோர்ட்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=682190\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_8_2021_78782291.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: பாஜகவை சேர்ந்த கல்யாணராமன் மீதான குண்டர் சட்டத்தை சென்னை உயர்நீதிமன்றம் ரத்து செய்துள்ளது. கல்யாணராமனின் மனைவி சாந்தி தொடர்ந்த ஆட்கொணர்வு வழக்கில் ஐகோர்ட் உத்தவிட்டுள்ளது. மேட்டுப்பாளையத்தில் நபிகள் நாயகம் குறித்து அவதூறாக பேசியதாக கல்யாணராமன் கைது செய்யப்பட்டார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=682190","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_8_2021_78782291.jpg"],"pubdate":"8-6-2021 12:32"},{"title":"கொரோனா பாதிப்புக்கேற்றவாறு மாநிலங்களுக்கு தடுப்பூசி வழங்கப்படும்.: ஒன்றிய அரசு அறிவிப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=682188\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_8_2021_34934634.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: கொரோனா பாதிப்புக்கேற்றவாறு மாநிலங்களுக்கு தடுப்பூசி வழங்கப்படும் என்று ஒன்றிய அரசு அறிவித்துள்ளது. ஜூன் 21 முதல் புதிய தடுப்பூசி கொள்கை அமலாக உள்ள நிலையில் வழிகாட்டு நெறிமுறைகள் வெளியிடப்பட்டுள்ளது. மக்கள் தொகை எண்ணிக்கை, கொரோனா பாதிப்பு அடிப்படையில் தடுப்பூசி தரப்படும் என கூறப்பட்டுள்ளது.&nbsp; <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=682188","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_8_2021_34934634.jpg"],"pubdate":"8-6-2021 12:25"},{"title":"பத்ம சேஷாத்ரி பள்ளி முதல்வர், தாளாளர் ஆகியோர் மாவட்ட குழந்தைகள் நல குழு முன் ஆஜர்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=682187\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_8_2021_62774295.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னை பத்ம சேஷாத்ரி பள்ளி முதல்வர், தாளாளர் ஆகியோர் மாவட்ட குழந்தைகள் நல குழு முன் ஆஜராகியுள்ளார். ஆசிரியர் ராஜகோபாலன் மீதான பாலியல் புகார் குறித்து முதல்வர் கீதா, தாளாளர் ஷீலாவிடம் விசாரணை மேற்கொள்ளப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=682187","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_8_2021_62774295.jpg"],"pubdate":"8-6-2021 12:10"},{"title":"குழந்தை உரிமைகள் பாதுகாப்பு ஆணையத்தில் செட்டிநாடு வித்யாஷ்ரம் பள்ளி நிர்வாகிகள் ஆஜர்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=682186\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_8_2021_31583804.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: குழந்தை உரிமைகள் பாதுகாப்பு ஆணையத்தில் சென்னை செட்டிநாடு வித்யாஷ்ரம் பள்ளி நிர்வாகிகள் ஆஜராகியுள்ளார். செட்டிநாடு வித்யாஷ்ரம் பள்ளி மாணவிகளுக்கு பாலியல் தொல்லை கொடுக்கப்பட்டதாக புகார் தெரிவிக்கப்பட்டது. புகாரை அடுத்து செட்டிநாடு வித்யாஷ்ரம் பள்ளி நிர்வாகத்தினர் 5 பேரிடம் ஆணையம் விசாரணை மேற்கொண்டு வருகிறது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=682186","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_8_2021_31583804.jpg"],"pubdate":"8-6-2021 12:1"},{"title":"கொரோனாவால் இறந்த அனைவருக்கும் இழப்பீடு வழங்க உத்தரவிட முடியாது.: ஐகோர்ட் கருத்து","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=682183\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_8_2021_29221744.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: கொரோனாவால் இறந்த அனைவருக்கும் இழப்பீடு வழங்க உத்தரவிட முடியாது என்று சென்னை உயர்நீதிமன்றம் கூறியுள்ளது. நிவாரணம் வழங்குவது தொடர்பாக அரசு தான் முடிவெடுக்க வேண்டும் என தலைமை நீதிபதி அமர்வு உத்தரவிட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=682183","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_8_2021_29221744.jpg"],"pubdate":"8-6-2021 11:49"}]