[{"title":"கோவையில் கரோனா தொற்று பாதிப்பு குறைகிறது: நகர்ப்புற வளர்ச்சித் துறை அமைச்சர் கே.என்.நேரு தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/08\/large\/679750.jpg\" \/><\/p><p>முதல்வர் மேற்கொண்ட ஆய்வின் பலனாக கோவையில் கரோனா தொற்று பாதிப்பு குறைந்துள்ளதாக அமைச்சர் கே.என்.நேரு தெரிவித்தார்.<\/p>\n\n<p>கோவையில் கரோனா தடுப்பு பணிகள் குறித்த ஆய்வுக் கூட்டம் நகர்ப்புற வளர்ச்சித் துறை அமைச்சர் கே.என்.நேரு தலைமையில் மாநகராட்சி அலுவலகத்தில் நேற்று நடைபெற்றது. அமைச்சர்கள் அர.சக்கர பாணி, கா.ராமச்சந்திரன், நகராட்சி நிர்வாகம் மற்றும் குடிநீர் வழங்கல் துறை அரசு முதன்மை செயலர் சிவ்தாஸ் மீனா, நகராட்சி நிர்வாக ஆணையர் கே.பாஸ்கரன், கோவை மாவட்ட கரோனா தடுப்பு சிறப்பு கண்காணிப்பு அலுவலர் வீரராகவ ராவ், மாவட்ட ஆட்சியர் எஸ்.நாகராஜன், மாநகராட்சி ஆணையர் பெ.குமாரவேல் பாண்டியன், எம்.பி.க்கள் பி.ஆர்.நடராஜன், கே.சண்முகசுந்தரம் உள்ளிட்டோர் பங்கேற்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/679750-corona-infection-in-coimbatore-is-declining.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/08\/large\/679750.jpg"],"pubdate":"2021-06-08T03:31:17+00:00"},{"title":"தடுப்பு நடவடிக்கை தீவிரமாக மேற்கொள்ளப்பட்டதால் கரோனா தொற்று பாதிப்பில் இருந்து தமிழகம் மீண்டுள்ளது: அமைச்சர் மா.சுப்பிரமணியன் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/08\/large\/679742.jpg\" \/><\/p><p>கரோனா தொற்று தடுப்பு நடவடிக்கை தீவிரமாக மேற்கொள்ளப்பட்டதன் காரணமாக தமிழகம் மிகப்பெரிய பாதிப்பில் இருந்து மீண்டுள்ளது, என தமிழக சுகாதாரத் துறை அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்தார்.<\/p>\n\n<p>நாமக்கல் மாவட்ட ஆட்சியர் அலுவலகத்தில் கரோனா தொற்று தடுப்பு பணிகள் குறித்த ஆய்வுக் கூட்டம் நடைபெற்றது. சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன் தலைமை வகித்துப் பேசியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/679742-corona-virus.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/08\/large\/679742.jpg"],"pubdate":"2021-06-08T03:31:14+00:00"},{"title":"ஆசிரியர் மீதான பாலியல் குற்றச்சாட்டு: செயின்ட் ஜார்ஜ் பள்ளி நிர்வாகிகள் ஆணையம் முன்பு ஆஜராகவில்லை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/08\/large\/679722.jpg\" \/><\/p><p>பாலியல் புகாருக்கு ஆளான செயின்ட் ஜார்ஜ் பள்ளி ஆசிரியர் குறித்த விசாரணைக்குப் பள்ளி நிர்வாகிகள் தமிழ்நாடு குழந்தை உரிமைகள் பாதுகாப்பு ஆணையம் முன்பாக ஆஜராகவில்லை.<\/p>\n\n<p>சென்னை கே.கே நகர் பத்மா சேஷாத்திரி மேல்நிலைப்பள்ளியைத் தொடர்ந்து தமிழகம் முழுவதும் பல்வேறு பள்ளிகளைச் சேர்ந்த ஆசிரியர்கள் பாலியல் குற்றச்சாட்டில் சிக்கி வருகின்றனர். முன்னதாக, பத்மா சேஷாத்திரி பள்ளி மாணவி வழங்கிய புகார் அடிப்படையில் ஆசிரியர் ராஜகோபாலன் கைது செய்யப்பட்டு சிறையில் அடைக்கப்பட்டார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/679722-st-george-school-teacher.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/08\/large\/679722.jpg"],"pubdate":"2021-06-08T03:31:09+00:00"},{"title":"சென்னையில் காவலர்களிடம் வாகன ஓட்டிகள் வாக்குவாதம்; போலீஸாருக்கு ‘பாடி வோன் கேமராக்கள்’- மீண்டும் வழங்க காவல் துறையினர் கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/08\/large\/679720.jpg\" \/><\/p><p>சென்னையில் அடுத்தடுத்து போலீஸாரிடம் நடைபெறும் அத்துமீறல்களுக்கு முற்றுப் புள்ளி வைக்கும் வகையில் களத்தில் உள்ள அனைத்து போலீஸாருக்கும் பாடி வோன் கேமராக்களை மீண்டும் வழங்க வேண்டும் என்ற கோரிக்கை வலுத்துள்ளது.<\/p>\n\n<p>வாகன ஓட்டிகளுக்கும், போக்குவரத்து போலீஸாருக்கும் இடையே அடிக்கடி தகராறு ஏற்படுவது ஆங்காங்கே வழக்கமாகி விட்டது. இதில், இருவரும் ஒருவர் மீது மற்றொருவர் குற்றம் சுமத்துவார்கள். இதனால், யார் தரப்பில் உண்மை உள்ளது என்பதை துல்லியமாகக் கண்டறிவதில் சிக்கல் ஏற்பட்டது. இதையடுத்து போக்குவரத்து போலீஸார் வாகன ஓட்டிகளிடம் நடத்தும் விசாரணைகள் குறித்து அறிய நவீன &amp;lsquo;பாடி வோன் கேமராஸ்&amp;#39; (Body worn Cameras) திட்டம் சென்னையில் காவல் ஆணையராக ஏ.கே.விஸ்வநாதன் இருக்கும்போது 3 ஆண்டுகளுக்கு முன்னர் அறிமுகம் செய்யப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/679720-body-worn-camera.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/08\/large\/679720.jpg"],"pubdate":"2021-06-08T03:31:09+00:00"},{"title":"அரசு ஊழியரை பணி செய்ய விடாமல் தடுத்தல், பெண் வன்கொடுமை தடுப்பு சட்டம் உள்ளிட்ட 7 பிரிவுகளின் கீழ் வழக்குப் பதிந்து ஆட்டோ ஓட்டுநர் கைது: உண்மைக்கு மாறான காரணம் கூறி இ-பதிவு பெற்று இயக்கப்பட்ட ஆட்டோ பறிமுதல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/08\/large\/679721.jpg\" \/><\/p><p>ஆட்டோ பறிமுதல் செய்யப்பட்டதால் ஆத்திரம் அடைந்த ஆட்டோ ஓட்டுநர் பெண் காவல் உதவி ஆய்வாளர் ஒருவரிடம் கடும் வாக்குவாதம் செய்த விவகாரம் வீடியோவாக சமூக வலைதளங்களில் வைரலானது. இதைத் தொடர்ந்து அரசு ஊழியரை பணி செய்ய விடாமல் தடுத்தல், பெண் வன்கொடுமை தடுப்பு சட்டம் உள்ளிட்ட 7 பிரிவுகளின் கீழ் வழக்குப் பதிவு செய்யப்பட்டு ஆட்டோ ஓட்டுநர் கைது செய்யப்பட்டுள்ளார்.<\/p>\n\n<p>கரோனா இரண்டாவது அலை பரவலை முற்றிலும் தடுக்க தமிழக அரசு மேலும் ஒரு வாரத்துக்கு தளர்வுகளுடன் கூடிய ஊரடங்கை அமல்படுத்தியுள்ளது. பேருந்துகள், வாடகை ஆட்டோக்கள், டாக்ஸிகள் இயக்க அனுமதிக்கப்படவில்லை.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/679721-auto-driver-arrested.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/08\/large\/679721.jpg"],"pubdate":"2021-06-08T03:31:09+00:00"},{"title":"சிற்ப விற்பனை நிறுவனங்கள் சார்பில் 4,000 குடும்பங்களுக்கு தலா 25 கிலோ அரிசி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/08\/large\/679714.jpg\" \/><\/p><p>செங்கல்பட்டு மாவட்டம், மாமல்லபுரம் பேரூராட்சி மற்றும் திருக்கழுக்குன்றம், திருப்போரூர் ஒன்றிய கிராமங்களில் ஊரடங்கு உத்தரவால் நலிவடைந்தகுடும்பத்தினர், கூலி தொழிலாளர்கள் மற்றும் ஏழை மக்கள் ஆகியோர் வாழ்வாதாரம் இழந்து பெரிதும் பாதிக்கப்பட்டுள்ளனர்.<\/p>\n\n<p>இந்நிலையில், இப்பகுதி களைச்சேர்ந்த 4,000 குடும்பத்தினருக்கு உதவும்வகையில் அமெரிக்காவின், கலிபோர்னியா மாகாணத்தைச் சேர்ந்த &amp;lsquo;லோட்டஸ் ஸ்கல்ப்ச்சர்ஸ்&amp;rsquo; என்ற சிற்பங்களை விற்பனைசெய்யும் நிறுவனத்தின் தலைவர்கெயில் டோர்டோரா மற்றும் மாமல்லபுரம் பகுதியைச் சேர்ந்தபாபா ஸ்டோன்ஸ் சிற்பக்கலைகூட நிறுவனரும் சிற்பக் கலைஞருமான பாலன் அறிவுமணி ஆகியோர் இணைந்து, ஏழை மக்களின் குடும்பங்களுக்கு தலா 25 கிலோ அளவு கொண்ட அரிசி மூட்டை வழங்கும் நிகழ்ச்சி நேற்று நடைபெற்றது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/679714-free-rice-for-people.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/08\/large\/679714.jpg"],"pubdate":"2021-06-08T03:31:05+00:00"},{"title":"படூர் ஊராட்சியில் தனியார் அறக்கட்டளை சார்பில் 24 மணி நேர இலவச ஆம்புலன்ஸ் சேவை: பள்ளிக்கல்வித் துறை அமைச்சர் தொடங்கிவைத்தார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/08\/large\/679712.jpg\" \/><\/p><p>கேளம்பாக்கத்தை அடுத்த படூர் ஊராட்சி பொதுமக்களுக்காக தனியார் அறக்கட்டளை சார்பில், 24 மணி நேர இலவச ஆம்புலன்ஸ் சேவையை, பள்ளிக்கல்வித் துறைஅமைச்சர் அன்பில் மகேஸ் பொய்யாமொழி நேற்று தொடங்கிவைத்தார்.<\/p>\n\n<p>செங்கல்பட்டு மாவட்டம், திருப்போரூர் ஒன்றியம் படூர் கிராமப் பகுதிகளில் &amp;lsquo;மாற்றத்தை நோக்கி&amp;rsquo; என்ற தனியார் அறக்கட்டளை சார்பில் மரக்கன்றுகள் நடுவது, சுற்றுச் சூழல் பாதுகாப்பு தொடர்பான பணிகள் உட்பட பல்வேறுநலத்திட்ட பணிகள் மேற்கொள்ளப்பட்டு வருகின்றன. இந்நிலையில், கரோனா தொற்றால் ஏற்பட்டுள்ள பாதிப்புக்கு உதவும் வகையில், இந்த அறக்கட்டளை சார்பில் படூரில் 24 மணி நேர இலவச ஆம்புலன்ஸ் சேவை தொடங்கப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/679712-free-ambulance-service.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/08\/large\/679712.jpg"],"pubdate":"2021-06-08T03:31:03+00:00"},{"title":"குரோம்பேட்டை அரசு மருத்துவமனையில் தொற்று பாதிப்பு குறைந்ததால் கரோனா சிகிச்சை மையம் மூடப்பட்டது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/08\/large\/679711.jpg\" \/><\/p><p>கரோனா தொற்று பாதிப்பு குறைந்ததால் குரோம்பேட்டை அரசு மருத்துவமனையில் தொடங்கப்பட்ட ஆக்சிஜன் வசதியுடன் கூடிய 100 படுக்கைகள் கொண்ட சிகிச்சை மையம் மூடப்பட்டது.<\/p>\n\n<p>செங்கல்பட்டு மாவட்டத்தில் கரோனா வைரஸ் 2-வது அலைபரவத் தொடங்கியதால், குரோம்பேட்டை அரசு மருத்துவமனையில் தொற்றால் பாதிக்கப்பட்டவர்களுக்கு சிகிச்சை அளிக்க 100 படுக்கைகள் அமைக்கப்பட்டன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/679711-chromepet-covid-center.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/08\/large\/679711.jpg"],"pubdate":"2021-06-08T03:31:03+00:00"},{"title":"ஆதரவற்றவர்களுக்கு உணவு வழங்க பரங்கிப்பேட்டையில் ‘அன்புச் சுவர்’ தொடக்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/08\/large\/679701.jpg\" \/><\/p><p>பரங்கிப்பேட்டையில் 10 இளைஞர்கள் ஒன்று கூடி &amp;lsquo;தர்மம் செய்வோம்&amp;rsquo; என்ற ஒரு குழுவை கடந்த 5 ஆண்டுகளுக்கு முன் தொடங்கினர். ஏழை, எளியவர்களுக்கு உணவு வழங்குதல் உள்ளிட்ட உதவிகளை இக்குழுவினர் செய்து வருகின்றனர்.<\/p>\n\n<p>தற்போது கரோனா ஊரடங்கால் ஏழை எளியோர் மற்றும் சாலையோரவாசிகள் உணவின்றி தவித்து வரும் நிலையில் இந்த அமைப்பினர் பரங்கிப்பேட்டையில் &amp;lsquo;அன்புச் சுவர்&amp;rsquo; என்ற பெயரில் புதிதாக உணவு வழங்கும் அமைப்பை உருவாக்கியுள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/679701-food-for-the-needy.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/08\/large\/679701.jpg"],"pubdate":"2021-06-08T03:30:57+00:00"},{"title":"கள்ளக்குறிச்சி அரசு மருத்துவக் கல்லூரியில் நடப்பு கல்வியாண்டிலேயே மாணவர் சேர்க்கை: சுகாதாரத் துறை அமைச்சர் மா.சுப்பிரமணியன் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/08\/large\/679696.jpg\" \/><\/p><p>நடப்புக் கல்வியாண்டிலேயே கள்ளக்குறிச்சி அரசு மருத்துவக் கல்லூரியில் மாணவர் சேர்க்கை நடைபெறும் என சுகாதாரத்துறை அமைச்சர் மா.சுப்ரமணியன் தெரிவித்துள்ளார்.<\/p>\n\n<p>தமிழகம் முழுவதும் கரோனா தொற்றைத் தடுக்க தமிழக அரசு தீவிர நடவடிக்கை மேற்கொண்டு வருகிறது. மாநில மருத்துவம் மற்றும் சுகாதாரத்துறை அமைச்சர் மா.சுப்ரமணியன், சுகாதார செயலர் ராதாகிருஷ்ணன் ஆகியோர் மாவட்டந்தோறும் நேரில் சென்று மருத்துவப் பணிகளை ஆய்வு செய்து, உரிய அறிவுறுத்தல்களை வழங்கி வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/679696-kallakurichi-government-medical-college.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/08\/large\/679696.jpg"],"pubdate":"2021-06-08T03:30:54+00:00"},{"title":"வெளியூர்களில் இருந்து பூக்கள் கொள்முதல் செய்ய வராததால் மல்லிகையை ரூ.150-க்கு விற்ற வியாபாரிகள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/08\/large\/679683.jpg\" \/><\/p><p>வெளியூர் வியாபாரிகள் பூக்கள் வாங்க வராததால், மதுரை மல்லிகை நேற்று கிலோ ரூ.150-க்கு விலை போனது. பூ வியாபாரமே இன்றி விவசாயிகள் பலரும் செடிகளில் பூக்கள் பறிப்பதையே கைவிட்டனர்.<\/p>\n\n<p>கரோனா ஊரடங்கால் மதுரை மாட்டுத்தாவணி ஒருங்கிணைந்த வேளாண்மை ஒழுங்குமுறை விற்பனைமைய வளாகத்தில் செயல்பட்ட பூ மார்க்கெட், ஆம்னி பஸ் நிலையத்தில் தற்காலிகமாகச் செயல்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/679683-merchants-selling-jasmine-for-rs-150.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/08\/large\/679683.jpg"],"pubdate":"2021-06-08T03:30:49+00:00"},{"title":"அரசாணை பிறப்பித்து 4 ஆண்டுகளாகியும் பணி நிரந்தரம் செய்யாததால் தவிக்கும் ஊரக வளர்ச்சி கணினி உதவியாளர்கள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/08\/large\/679678.jpg\" \/><\/p><p>நான்கு ஆண்டுகளாகப் பணி நிரந்தர அரசாணை கிடப்பில் போடப்பட்ட நிலையில், கரோனா ஊரடங்கு நேரத்திலும் ஊரக வளர்ச்சித் துறையில் பணிபுரியும் கணினி உதவியாளர்கள் வேதனை அடைந்துள்ளனர்.<\/p>\n\n<p>தேசிய வேலையுறுதித் திட்டம் 2005-ம் ஆண்டு செயல்படுத்தப் பட்டது. இப்பணிகளைக் கண்காணிக்க ஓவர்சீயரும், இணையத்தில் பதிவேற்றம் செய்ய கணினி உதவியாளர்களும் 2007-ம் ஆண்டு அந்தந்த மாவட்ட வேலைவாய்ப்பு அலுவலகம் மூலம் ஒப்பந்த அடிப்படையில் ஒன்றிய அலுவலகங்களில் நியமிக்கப்பட்டனர். இதில் 2008-ம் ஆண்டு ஓவர்சீயர்கள் மட்டும் பணி நிரந்தரம் செய்யப்பட்டனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/679678-rural-development-computer-assistants.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/08\/large\/679678.jpg"],"pubdate":"2021-06-08T03:30:48+00:00"},{"title":"தென்மேற்கு பருவமழை தீவிரம் கொடைக்கானல் அருவிகளில் ஆர்ப்பரித்து கொட்டும் தண்ணீர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/08\/large\/679675.jpg\" \/><\/p><p>தென்மேற்கு பருவமழை தீவிரமடைந்துள்ள நிலையில் கொடைக்கானல் மலைப்பகுதியில் தொடர் மழை பெய்து வருவதால் அருவிகளில் தண்ணீர் வரத்து அதிகரித்துள்ளது.<\/p>\n\n<p>கடந்த ஆண்டு தென்மேற்கு பருவமழை ஜூன் 20-ம் தேதிக்கு மேல் தாமதமாக தொடங்கியது. இந்த ஆண்டு வழக்கமான நேரத்தில் ஜூன் தொடக்கத்திலேயே தென்மேற்கு பருவமழை தொடங்கியுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/679675-kodaikanal-falls.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/08\/large\/679675.jpg"],"pubdate":"2021-06-08T03:30:46+00:00"},{"title":"நெல்லை, குமரி, தென்காசி, தூத்துக்குடி மாவட்டங்களில் கடும் தட்டுப்பாடு; கரோனா தடுப்பூசி போடும் பணி 4 நாட்களாக நிறுத்தம்: சுகாதார நிலையங்களில் காத்திருந்து ஏமாறும் பொதுமக்கள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/08\/large\/679632.jpg\" \/><\/p><p>கரோனா தடுப்பூசிக்கு கடந்த 4 நாட்களாக நீடிக்கும்கடும் தட்டுப்பாடு காரணமாக, திருநெல்வேலி, கன்னியாகுமரி, தென்காசி மற்றும் தூத்துக்குடி மாவட்டங்களில் மருத்துவமனைகள் மற்றும் சுகாதார நிலையங்களில் மக்கள் நீண்ட வரிசையில் காத்திருக்கின்றனர்.<\/p>\n\n<p>கரோனா வைரஸ் தொற்றுவராமல் இருக்க தடுப்பூசி மட்டுமே ஒரே பேராயுதமாக இருப்பதாக அரசு அறிவித்துள்ளது. அரசு சார்பில் விழிப்புணர்வு நிகழ்ச்சிகளும், சிறப்பு முகாம்களும் நடைபெற்றன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/679632-corona-vaccine.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/08\/large\/679632.jpg"],"pubdate":"2021-06-08T03:30:32+00:00"},{"title":"தென்பெண்ணை பாலாறு இணைப்பு திட்டத்தில் புதிய மாற்றம்: நீர்வளத்துறை அமைச்சர் துரைமுருகன் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/08\/large\/679577.jpg\" \/><\/p><p>தென்பெண்ணை பாலாறு இணைப்பு திட்டத்தை சிரமம் இல்லாமல் காக்கங்கரை ஏரி வழியாக நிறைவேற்ற ஆய்வு நடத்தப்பட்டு வருகிறது என நீர்வளத்துறை அமைச்சர் துரைமுருகன் தெரிவித்தார்.<\/p>\n\n<p>வேலூர் மாவட்ட ஆட்சியர் அலுவலகத்தில் &amp;lsquo;உங்கள் தொகுதி யில் முதலமைச்சர்&amp;rsquo; திட்டத்தின் கீழ் 484 பயனாளிகளுக்கு ரூ.6 கோடியே 17 லட்சம் மதிப்பில் நலத்திட்ட உதவிகள் வழங்கும் நிகழ்ச்சி நேற்று நடைபெற்றது. மாவட்ட ஆட்சியர் சண்முகசுந்தரம் தலைமையில் நடைபெற்ற நிகழ்ச்சியில் வேலூர் நாடாளுமன்ற உறுப்பினர் கதிர் ஆனந்த், சட்டப்பேரவை உறுப்பினர்கள் ஏ.பி.நந்தகுமார் (அணைக்கட்டு), கார்த்திகேயன் (வேலூர்), ஜெ.எல்.ஈஸ்வரப்பன் (ஆற்காடு), அமலு விஜயன் (குடியாத்தம்) ஆகியோர் முன்னிலை வகித்தனர். மாவட்ட வருவாய் அலுவலர் பார்த்தீபன் வரவேற்றார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/679577-tenpennai-palaru-link-project.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/08\/large\/679577.jpg"],"pubdate":"2021-06-08T03:30:16+00:00"},{"title":"திருப்பத்தூர் எஸ்பி அலுவலகம் முன்பாக விவசாயி குடும்பத்தினருடன் தீக்குளிக்க முயன்றதால் சலசலப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/08\/large\/679573.jpg\" \/><\/p><p>விவசாய நிலத்தை அபகரித்துக் கொண்டவர்கள் மீது உரிய நடவடிக்கை எடுக்கக்கோரி திருப்பத்தூர் எஸ்பி அலுவலகம் முன்பாக விவசாயி தனது குடும்பத்தினருடன் மண்ணெண்ணெய் ஊற்றி தீக்குளிக்க முயன்ற சம்பவம் சலசலப்பை ஏற்படுத்தியது.<\/p>\n\n<p>திருப்பத்தூர் மாவட்டம் ஜோலார்பேட்டை ஊராட்சி ஒன்றியம் திரியாலம் அடுத்த டிவி துரைசாமி நகரைச் சேர்ந்தவர் விவசாயி சின்னசாமி (79). இவர், திருப்பத்தூர் மாவட்ட எஸ்பி அலுவலகத்துக்கு தனது மகன் எத்திராஜ் (40), மருமகள் கவிதா (35) ஆகியோருடன் வந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/679573-farmer-family.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/08\/large\/679573.jpg"],"pubdate":"2021-06-08T03:30:14+00:00"},{"title":"ஆவின் பால் பவுடர் தொழிற்சாலையில் தனி நபர் ஒப்பந்தம் மூலம் தொழிலாளர்களை பணி அமர்த்த எதிர்ப்பு: வாழ்வாதாரம் பறிபோகும் என ஆட்சியரிடம் தொழிலாளர்கள் வேதனை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/08\/large\/679563.jpg\" \/><\/p><p>ஆவின் பால் பவுடர் தொழிற் சாலையில் தனி நபர் ஒப்பந்தம் மூலம் தினக்கூலி தொழிலாளர்கள் நியமிக்கும் முடிவை கைவிட வேண்டும் என தி.மலை மாவட்ட ஆட்சியர் சந்தீப் நந்தூரியிடம் தொழிலாளர்கள் கோரிக்கை மனு அளித்துள்ளனர்.<\/p>\n\n<p>தி.மலை மாவட்டம் செங்கம் வட்டம் அம்மாபாளையம் கிராமத் தில் ஆவின் பால் பவுடர் தொழிற் சாலை இயங்கி வருகிறது. இந்த தொழிற்சாலையில், நிர்வாகத்தின் மேற்பார்வையில் தினக்கூலி அடிப்படையில் தொழிலாளர்கள் பணியாற்றி வருகின்றனர். இந்நிலையில், தனி நபர் ஒப்பந்தம் மூலமாக தினக்கூலி அடிப்படையில் தொழிலாளர்களை நியமிக்க நிர்வாகம் நடவடிக்கை எடுத்துள்ளது. இதனால், குறைந்தளவு கூலி மற்றும் நிர்வாகம் வழங்கும் சலுகைகள் பறிபோகும் எனக் கூறி, தனி நபருக்கு ஒப்பந்தம் விடும் முடிவை கைவிட வேண்டும் என, தற்போது தினக்கூலி அடிப்படையில் பணியாற்றி வரும் தொழிலாளர்கள் தமிழக அரசு, ஆவின் நிர்வாகம் மற்றும் மாவட்ட நிர்வாகத்துக்கு கோரிக்கை விடுத்துள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/679563-aavin-milk-powder-factory.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/08\/large\/679563.jpg"],"pubdate":"2021-06-08T03:30:05+00:00"},{"title":"”ஸ்டாலின் முதல்வரானதில் இந்த ஒரு விஷயம்தான் பாராட்டுக்குரியது”: விபி துரைசாமி பேட்டி","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/07\/800x400\/120880.webp\" \/><\/p><p>&lsquo;முத்துவேல் கருணாநிதி ஸ்டாலின் எனும் நான்&rsquo; என்று&nbsp; கடந்த ஏப்ரல்-7 ந்தேதி மு.க. ஸ்டாலின்&nbsp; முதல்வர் பதவியேற்று சரியாக ஒரு மாதமாகிவிட்டது. 30 நாட்கள் அவரது செயல்பாடுகள் குறித்து, பல்வேறு அரசியல் தலைவர்கள்&nbsp;<span>வி<\/span><span>ம<\/span><span>ர்சித்துக்கொண்டிருக்க<\/span> , திமுகவிலிருந்து வெளியேறி பாஜகவில் இணைந்த பா.ஜ.க துணைத்தலைவர் வி.பி துரைசாமியிடம் பேசினோம்,<\/p>\n<p>அவர் அளித்த பேட்டியில்,<\/p>\n<p>&ldquo;இந்த 30 நாளில் முதல்வர் மு.க ஸ்டலின் 300 க்கும் மேற்பட்ட கமிட்டி போட்டுள்ளார். இந்த கமிட்டிகள் தேவையற்றது. கமிட்டிகளை போடுவதற்குப்பதில் முதல்வரே முடிவு எடுக்கவேண்டும். எல்லாவற்றிற்கும் அழைத்து கருத்துக் கேட்பது ஒரு வலுவான அரசிற்கு உதாரணம் அல்ல. கொரோனாவை கட்டுப்படுத்த மருத்துவர்களைப் போடுவதற்குப் பதிலாக ஐ.ஏ.எஸ் அதிகாரிகளை பல மாவட்டங்களுக்குப் போட்டுள்ளார். அவர், முதல் நாளிலேயே ஐந்து கையெழுத்து போட்டதாகச் சொல்கிறார்கள். கல்விக்கடன் ரத்து, மகளிர் சுயவுதவிக்குழு கடன் ரத்து, ஏழை விவசாயிகள் கடன் ரத்து, போன்ற கையெழுத்துகள்தான் தேவை.<\/p>\n<p>அவர், முதல்வராக பதவியேற்றதில் பாராட்டும்படியான ஒரு விஷயம் என்றால், வெளிநாட்டில் படித்து பட்டம் பெற்ற பழனிவேல் தியாகராஜனை நிதியமைச்சராக நியமித்ததுதான். அது வரவேற்கத்தக்கது. பழனிவேல் தியாகராஜனின் பட்ஜெட்டை பார்க்க நான் தினமும் ஆவலுடன் காத்திருக்கிறேன். அதேசமயம், அவர் நாகரீகமற்று விமர்சிப்பதை தவிக்க வேண்டும். தன் திறமையை பட்ஜெட்டில் காட்டட்டும். அவருக்கு மட்டும் இலவசமாக ஒரு யோசனை சொல்கிறேன். அரசின் வருவாய்யை பெருகவும் வரியை உயர்த்தாமல் இருக்கவும் கனிம வளங்களில் நடைபெற்ற ஊழலை முறைப்படுத்தி பணத்தை கஜானாவுக்கு அவர் கொண்டுவரவேண்டும். நம்பிக்கையுடன் இருக்கிறேன். தமிழக அரசிடம் நான் எதிர்பார்ப்பது பழனிவேல் தியாகராஜன் பட்ஜெட்தான்.<\/p>\n<p><img alt=\"image\" height=\"300\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623073060525.jpeg\" width=\"600\" \/><\/p>\n<p>மற்றபடி, தமிழகத்தில் கொரோனா குறையவில்லை. அதற்குண்டான நடவடிக்கையை எடுக்கவில்லை. திடீரென்று 4.500 பேருந்துகளை விட்டு கொரோனா பரவ காரணமாக இருந்துவிட்டார் மு.க ஸ்டாலின். மாறாக முதல்வர் நிவாரண நிதி மட்டும் அதிகமாக வருகிறது. இந்த ஒரு மாதத்தில் அவரின் செயல்பாடுகளில் ஒரு விஷயம்கூட பிடிக்கவில்லை.<\/p>\n<p>அமைச்சர்கள் புரோட்டோகால் லிஸ்ட்டில் கணேசன், மதிவேந்தன், கயல்விழி என மூன்று பட்டியலின அமைச்சர்களை மட்டும் கடைசியில் எழுதியிருக்கிறார்கள். இதனை புரோட்டோகால் வரிசைப்படி 9, 10 வரிசையில் எழுதலாம். ஏற்கனவே, ஒடுக்கப்பட்ட மக்களை இப்படி கடையில் போடுவது நியாயமானதா?&nbsp; அதேபோல, நம்பர் 2 வில் வரும் நிதியமைச்சர் பழனிவேல் தியாகரஜன் 24 ல் போடப்பட்டுள்ளார். அப்படி இருந்துவிட்டுப் போகட்டும். ஆனால், பட்டியலின அமைச்சர்களை கடைசியில் ஏன் சேர்க்கவேண்டும்? அவர்களை முன்னுக்கு கொண்டு வருகிறோம் என்றுதானே இந்த &nbsp;திராவிட இயக்கம் கூறிக்கொண்டு வருகிறது.&rdquo;<\/p>\n<p>- <strong>வினி சர்பனா<\/strong><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/105565\/tamilnadu-bjp-vice-president-vp-duraisamy-interview.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/105565\/tamilnadu-bjp-vice-president-vp-duraisamy-interview.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/07\/800x400\/120880.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623073060525.jpeg"],"pubdate":"2021-06-07T20:32:32+00:00"},{"title":"திருப்பூர்: ஆட்சியர் பெயரிலேயே போலி சமூகவலைதள கணக்கை துவங்கி பணம் கேட்ட மோசடி கும்பல்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/07\/800x400\/120885.webp\" \/><\/p><p>திருப்பூர் மாவட்ட ஆட்சியர் விஜயகார்த்திகேயன் பெயரில் போலி பேஸ்புக் கணக்கை துவங்கி , பணம் கேட்டு மெசேஜ் அனுப்பிய மோசடி கும்பலை போலீசார் தேடி வருகின்றனர்.<\/p>\n<p>திருப்பூர் மாவட்ட ஆட்சியராக இருப்பவர் விஜயகார்த்திகேயன். சமூக வலைத்தளங்களான பேஸ்புக் , ட்விட்டர் போன்றவைகளில் இவரின் செயல்பாடுகள் அதிகமாகவே இருக்கும். அதனால் இயல்பாகவே இவரின் சமூக வலைத்தள கணக்கை பாலோ செய்யும் நபர்களின் எண்ணிக்கை அதிகம். இந்நிலையில் , இவரின் உண்மையான பேஸ்புக் தளத்தை போலவே , பெயர் , போட்டோக்களை வைத்து போலி கணக்கை துவங்கி சில நபர்களுக்கு மெசேஜ் மூலமாக பணம் கேட்கப்பட்டுள்ளது. இதனால் சந்தேகம் அடைந்த நபர்கள் ஆட்சியரின் கவனத்திற்கு கொண்டு சென்றுள்ளனர்.&nbsp;<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623073883275.jpeg\" \/><\/p>\n<p>உடனடியாக போலி கணக்கு தொடர்பாக காவல்துறையினரிடம் புகார் கொடுக்கப்பட்டுள்ளதாகவும் , பேஸ்புக் தளத்திற்கும் ரிப்போர்ட் கொடுக்கப்பட்டுள்ளதாகவும் ஆட்சியர் விஜயகார்த்திகேயன் விளக்கம் கொடுத்துள்ளார். மேலும் , தன்னுடைய பெயரில் வரும் இதுபோன்ற தவறான தகவல்களை யாரும் நம்ப வேண்டாம் என்றும் வேண்டுகோள் விடுத்துள்ளார்.&nbsp;<\/p>\n<p><strong>- கவியரசன்<\/strong><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/105570\/Fraudulent-gang-who-started-a-fake-social-media-account-in-the-name-of-the-collector-and-demanded-money.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/105570\/Fraudulent-gang-who-started-a-fake-social-media-account-in-the-name-of-the-collector-and-demanded-money.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/07\/800x400\/120885.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623073883275.jpeg"],"pubdate":"2021-06-07T19:29:36+00:00"},{"title":"”முதல்வர் ஸ்டாலின் வித்தியாசமா மக்களுக்கு நல்லது செய்றார்; ஆனால்?”: அண்ணாமலை சிறப்புபேட்டி","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/07\/800x400\/120877.webp\" \/><\/p><p style=\"padding-left: 30px;\">&lsquo;முத்துவேல் கருணாநிதி ஸ்டாலின் எனும் நான்&rsquo; என்று&nbsp; கடந்த ஏப்ரல்-7 ந்தேதி மு.க. ஸ்டாலின்&nbsp; முதல்வர் பதவியேற்று சரியாக ஒரு மாதமாகிவிட்டது. 30 நாட்கள் அவரது செயல்பாடுகள் குறித்து, பல்வேறு அரசியல் தலைவர்கள்&nbsp;<span>வி<\/span><span>ம<\/span><span>ர்சித்துக்கொண்டிருக்க<\/span>&nbsp; , பா.ஜ.கவின் துணைத்தலைவர் அண்ணாமலையிடம் இதுகுறித்து கேட்டோம்.<\/p>\n<p>அவர் அளித்த பேட்டியில்,<\/p>\n<p>&rdquo;தமிழக முதல்வர் மு.க ஸ்டாலினின் ஆட்சி குறித்து மதிப்பீடு கொடுக்க ஒரு மாதம் என்பது குறைவுதான். பாசிட்டிவாக சொல்லவேண்டும் என்றால் எல்லா இடத்திற்கும் முதல்வர் வருகிறார், ஓடுகிறார், அனைவரையும் பார்க்க முயற்சி செய்கிறார். அதனையெல்லாம் தவறு என்று சொல்லக்கூடாது. தடுப்பூசி விஷயத்தில் பிரதமர் மோடியையும் முதல்வர் பாராட்டுகிறார். ஆனால், திமுகவின் இரண்டாம் கட்டத் தலைவர்களும், செய்தி தொடர்பாளர்களும் மாநிலத்தின் எந்த தவறைச் சுட்டிக்காட்டினாலும்&nbsp; &lsquo;போய் மோடியை கேளுங்க&rsquo; என்று இன்னும் எதிர்க்கட்சி மனநிலையியிலேயே இருக்கிறார்கள். அப்பட்டமான காழ்ப்புணர்ச்சி அரசியலை செய்கிறார்கள், அதனால், எதிர்க்கட்சியாகத்தான் திமுகவினர் எங்களுக்குத் தென்படுகிறார்கள். முதல்வர் மட்டும் மாற்றி பேசுகிறார். மற்றவர்கள் அப்படி பேசுவதில்லை. அப்போ, முதல்வருக்கு கட்சியினர் கட்டுப்படவில்லையா?<\/p>\n<p>ஆரம்பத்தில், மு.க ஸ்டாலின் எல்லோருக்காமான முதல்வராக இருப்பேன் என்றார். அப்படியே முயற்சி செய்யுங்கள் என்று கேட்டுக்கொள்கிறேன். சொன்னபடி, அவர் செய்தாலும் கீழிருப்பவர்கள் இணக்கமான சூழலை ஏற்படுத்திக்கொடுக்கவில்லை. முரணாக இருக்கிறார்கள். அவரின், 30 நாள் ஆட்சிக்கு எங்கள் கட்சியினரும் ஒத்துழைப்பு கொடுக்கிறோம். ஆனால், கட்சியின் இரண்டாம் கட்டத்தலைவர்களும் மூத்த தலைவர்களின் நடவடிக்கைகளும் மகிழ்ச்சியளிப்பதாக இல்லை. முதல்வர் ஒரு வித்தியாசமாக மக்களுக்கு நல்லதை செய்ய வேலையை ஆரம்பித்துள்ளார். அதற்கு எப்போதும் பாஜக ஆதரவளிக்கும். அதேசமயம், அவர் வேகமாக கட்சியின் இரண்டாம் கட்டத்தலைவர்களை கட்டுக்குள் கொண்டுவரவேண்டும்.<\/p>\n<p>ஒரு அரசியல் தலைவரையும் கட்சியையும் சும்மா விமர்சிக்கக்கூடாது என்பது எனது தனிப்பட்டக் கொள்கை. உதாரணத்திற்கு, மு.க ஸ்டாலின் கோவை வரும்போது &rsquo;கோ பேக் ஸ்டாலின்&rsquo; என்று அகில இந்திய அளவில் ட்ரெண்ட் செய்தார்கள். ஆனால், எங்கள் கட்சியில் எந்தத் தலைவர்களும் அப்படி செய்யவில்லை. ஒரு மாநில முதல்வருக்கு எங்கள் கட்சி எப்போதும் மரியாதைக் கொடுக்கும். ஆனால், பிரதமர் மோடி வருகையின்போது மு.க ஸ்டாலின், கனிமொழி உள்ளிட்டோர் தங்களது தனிப்பட்ட சமூக வலைதளங்களிலிருந்தே பதிவு போட்டார்கள். இதுதான் அவர்களுக்கும் எங்களுக்கும் உள்ள வித்தியாசம். இந்த ஒரு மாதத்தில், முதல்வர் ஸ்டாலின் அனைத்துக்கட்சிக் கூட்டம் போட்டுள்ளார். அது, வரவேற்கத்தக்கது.<\/p>\n<p>அதேசமயம், இன்னும் கொஞ்சம் அவர் எதிர்க்கட்சிகளை அரவணைத்துச் செல்லவேண்டும். ஓட்டுப்போடாத பகுதிகளின் மீதும் கவனம் செலுத்தவேண்டும். ஒடிசா முதல்வர் நவீன் பட்நாயக் எதிர்கட்சிதான். ஆனால், அவர் எங்கு விமர்சிக்கவேண்டுமோ அங்குதான் விமர்சிப்பார். அவர் அணுகுமுறையோ வேறு. ஆனால், தமிழக அரசு ஆட்சிக்கு வந்தும் எதிர்க்கட்சி மனநிலையிலேயே ஆட்சி செய்கிறது. இந்த இமேஜ் என்பதையெல்லாம் மக்கள் 6 மாதத்தில் காலி செய்துவிடுவார்கள்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623071226964.jpeg\" \/><\/p>\n<p><strong>மத்திய அரசை ஒன்றிய அரசு என்று தமிழக அரசு கூறுவதை&nbsp; எப்படி பார்க்கிறீர்கள்?<\/strong><\/p>\n<p>&rdquo;திமுக என்ன வேண்டுமென்றாலும் சொல்லிக்கொண்டு போகட்டும். அதுகுறித்து கவலை இல்லை. இவர்கள் நாடகத்தை மக்கள் பல காலமாக பார்த்துக்கொண்டிருக்கிறார்கள். கொரோனா தொற்று அதிகரிப்பு, மக்கள் இறப்பு அதிகரிப்பு போன்றவற்றை திசை திருப்பவே திமுக ஒன்றிய அரசு கோஷத்தை எடுத்திருக்கிறது. இவர்கள் ஒரு வார்த்தையைப் பயன்படுத்தினால், அதற்காக அரசியலமைப்புச் சட்டம் மாறிவிடும் என்று அர்த்தம் இல்லை. மக்களுக்கு என்னவென்று தெளிவாக தெரியும். திமுகவினரும் இதனை புரிந்துகொள்வார்கள். கடந்த 2006 ஆம் ஆண்டெல்லாம் சொல்லாததை புதிதாக தற்போது சொல்ல ஆரம்பித்துள்ளார்கள். கொரோனா பெருந்தொற்றிலிருந்து தமிழகத்தைக் காப்பாற்ற முயற்சி எடுக்காமல் மக்கள் கோபத்தை திசைதிருப்பி ஒன்றிய அரசு என்று அழைக்கிறார்கள்.<\/p>\n<p><strong>ஆனால், கொரோனா தொற்று குறைந்து வருகிறதே?<\/strong><\/p>\n<p>&nbsp;&nbsp;&nbsp; &ldquo;கொரோனா குறைந்துதான் ஆகும். எல்லா மாநிலத்திலும் குறைந்து வருகிறது. நாங்கள் திராவிட ஆட்சிகளில் இப்படி செய்தோம் அப்படி செய்தோம் என்று கூறிவிட்டு கொரோனா எண்ணிக்கையை அதிகரித்துவிட்டார்கள். கோவையில் ஒரு நாளைக்கு 3 ஆயிரத்திற்குமேல் எண்ணிக்கைச் செல்கிறது. கொரோனா குறைந்ததில் இவர்களின் பங்கு எவ்வளவு என்று சொல்ல முடியாது. கொரோனா குறைய என்ன செய்தது இந்த அரசு? மருந்து, தடுப்பூசி அனைத்தையும் மத்திய அரசு கொடுக்கிறது. கொரோனா ஏறும்போது மத்திய அரசு காரணம்? இறங்கும்போது மட்டும் தமிழக அரசு காரணம் என்பதை ஏற்றுக்கொள்ள முடியாது.<\/p>\n<p>- வினி சர்பனா<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/105562\/tamilnadu-bjp-vice-president-annamalai-special-interview.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/105562\/tamilnadu-bjp-vice-president-annamalai-special-interview.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/07\/800x400\/120877.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623071226964.jpeg"],"pubdate":"2021-06-07T19:19:50+00:00"},{"title":"’’அனைத்து மாநிலங்களுக்கும் கொரோனா தடுப்பூசி இலவசமாக விநியோகிக்கப்படும்’’ - பிரதமர் மோடி","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/07\/800x400\/120871.webp\" \/><\/p><p>கொரோனா இரண்டாவது அலையின் பாதிப்பு குறைந்துவரும் நிலையில் பிரதமர் மோடி நாட்டு மக்களிடம் உரையாற்றி வருகிறார்.<\/p>\n<p>கொரோனா தொற்று நாட்டில் பரவத் தொடங்கியது முதல் பலமுறை நாட்டுமக்களிடம் பிரதமர் மோடி உரையாற்றியுள்ளார். இதற்கு முன்பு கொரோனாவை விரட்ட உறுதியேற்கும் விதமாக 2020 ஏப்ரலில் அகல் விளக்கேற்ற பிரதமர் வலியுறுத்தினார். முதல் அலையின்போது உரையாற்றிய பிரதமர் ரூ.20 லட்சம் கோடி சுயசார்பு இந்தியா திட்டத்தை அறிவித்தார். இந்த ஆண்டு மார்ச் மாதம் நாட்டு மக்களிடையே பிரதமர் மோடி உரையாற்றினார். அப்போது முன்களப் பணியாளர்களை ஊக்கப்படுத்த வேண்டுகோள் விடுத்தார். மேலும் மற்ற நாடுகளைவிட இந்தியாவில் கொரோனா உயிரிழப்பு குறைவு என்றார்.<\/p>\n<p>தற்போது கொரோனா இரண்டாவது அலையின் பாதிப்பு குறைந்துவரும் நிலையில் பிரதமர் மோடியின் உரையாடி இருக்கிறார்.<\/p>\n<p>பிரதமர் பேசும்போது, \"உலகத்தின் பெரும்பாலான நாடுகள் கொரோனா பெருந்தொற்றால் கடுமையாக பாதிக்கப்பட்டுள்ளன. 100 ஆண்டுகளில் இல்லாத மிகப்பெரும் நோய்த்தொற்று உலக மக்களை பாதித்துவருகிறது. கொரோனாவால் நம்மில் பலர் அன்பிற்குரியவர்களை இழந்திருக்கிறோம். இந்த இரண்டு ஆண்டுகளில் கொரோனா தொற்றால் நாம் பல பாடங்களைக் கற்றுவருகிறோம்.<\/p>\n<p>மருத்துவ ஆக்சிஜன் உற்பத்தியை இதுவரை இல்லாத அளவு நாம் செய்திருக்கிறோம். அனைத்து கட்டமைப்புகளையும் பயன்படுத்தி ஆக்சிஜனை அனைத்து பகுதிகளுக்கும் கொண்டு சென்றுள்ளோம். மருத்துவமனைகளில் ஐசியு படுக்கைகள் நிரம்பிவழியும் நிலையைக் கண்டுள்ளோம். இந்த தொற்றால் மருத்துவத் துறையில் அடிப்படை வசதிகளை நாம் மேம்படுத்தியுள்ளோம். ஆக்சிஜன் உள்ளிட்ட மருத்துவ தேவைகளை அவசரகதியில் எடுத்துச்செல்லும் வசதி பெற்றிருக்கிறோம். வெளிநாடுகளில் இருந்து தேவையான மருந்துகள் அனைத்தையும் கொண்டுவந்துள்ளோம்.<\/p>\n<p>கொரோனா என்ற அரக்கனை ஒழிப்பதற்காக முகக்கவசம், ஆக்சிஜன் ஆகியவற்றை அதிகமாக உற்பத்தி செய்கிறோம். மக்களை காப்பாற்றுவதற்காக நாட்டின் முப்படைகளையும் பயன்படுத்தினோம்.<\/p>\n<p>கொரோனா நமது மிகப்பெரிய எதிரி; அதை வீழ்த்த நம்மிடம் இருக்கும் ஒரே ஆயுதம் தடுப்பூசிதான். எனவே தடுப்பூசியை இதற்குமுன் இல்லாத வகையில் விரைவாக உற்பத்தி செய்து பயன்படுத்துகிறோம். வரலாற்றில் இல்லாத அளவுக்கு தடுப்பூசி உற்பத்தியில் முன்னேற்றம் கண்டுள்ளோம். தடுப்பூசி மூலம் பல லட்சக்கணக்கான உயிர்களை காப்பாற்றி இருக்கிறோம்.<\/p>\n<p>குழந்தைகளுக்கு தடுப்பூசி செலுத்துவதற்கான சோதனையை தொடங்கியுள்ளோம். நாட்டுமக்கள் அனைவருக்கும் விரைவில் தடுப்பூசி செலுத்த நடவடிக்கை எடுக்கப்படும். கொரோனாவை முற்றிலுமாக ஒழிக்க கடைசிவரை தடுப்பூசியை கொண்டுசெல்ல வேண்டியது நம் கடமை. எனவே எப்போதும் கிடைக்கும்வகையில் தடுப்பூசி உற்பத்தி நிரந்தரமாக இருக்கும்.<\/p>\n<p>தடுப்பூசி தயாரிப்பு நிறுவனங்கள் மிகவும் குறைந்த எண்ணிக்கையிலேயே உள்ளன. ஆனாலும், ஒரே ஆண்டில் இந்தியா இரண்டு தடுப்பூசிகளை அறிமுகம் செய்திருக்கிறது. தடுப்பூசி மட்டும் சரியான நேரத்திற்கு தயாராகாமல் இருந்திருந்தால் பெரும் பாதிப்பு ஏற்பட்டிருக்கும். இந்தியாவில் தயாரிக்கப்பட்ட தடுப்பூசிகள் லட்சக்கணக்கான உயிர்களை காப்பாற்றி உள்ளன. இதுவரை 23 கோடி டோஸ் தடுப்பூசிகள் செலுத்தப்பட்டுள்ளன.&nbsp;<\/p>\n<p>இந்தியா குறித்த உலக நாடுகளின் சந்தேகங்களுக்கு தடுப்பூசி மூலம் தீர்வு கண்டிருக்கிறோம். கொரோனாவுக்கு எதிரான போரில் உலக அரங்கில் இந்தியா முன்களத்தில் நின்று போராடிவருகிறது. மருத்துவர்கள், செவிலியர்கள் உள்ளிட்ட முன்களப் பணியாளர்களுக்கு தடுப்பூசி செலுத்தப்பட்டு வருகிறது. தடுப்பூசி தயாரிப்பதற்கு முன்பே முன்களப் பணியாளர்கள் உயிரைப் பணயம் வைத்து சேவையாற்றினர்.<\/p>\n<p>இந்தியாவில் அனைவருக்கும் விரைவில் தடுப்பூசி செலுத்த நடவடிக்கை எடுக்கப்பட்டு வருகிறது. ஏழைகள் மீதுள்ள கவலை காரணமாக மத்திய அரசு விரைந்து தடுப்பூசிகளை விநியோகித்து வருகிறது. தடுப்பூசிக்கான ஏற்பாடுகளை கடந்த ஏப்ரலிலேயே மத்திய அரசு தொடங்கிவிட்டது. வரும் நாட்களில் தடுப்பூசி விநியோகம் அதிகரிக்கப்படும். 3 தடுப்பூசிகள் வெளிநாடுகளில் இருந்து இறக்குமதி செய்யப்பட்டு விநியோகிக்கப்படும். இதனால் கொரோனா தடுப்பூசிகள் பற்றாக்குறை விரைவில் தீர்க்கப்படும். மேலும் மூக்கில்விடும் வகையிலான கொரோனா தடுப்பு சொட்டுமருந்து விரைவில் வரும். 7 நிறுவனங்கள் கொரோனா தடுப்பூசி தயாரிக்கும் பணியில் உள்ளன; அவற்றில் 3 நிறைவடையும் நிலையில் உள்ளன.<\/p>\n<p>மாநிலங்கள் நாங்கள் ஏன் தடுப்பூசியை தயாரிக்கக்கூடாது என கேள்வி எழுப்புகின்றன. மத்திய அரசு, தடுப்பூசி விஷயத்தில் மாநிலங்களுகு வகுத்துள்ள விதிகளின்படியே தொடர்ந்து செயல்படுகிறது. பொதுமுடக்கம் மற்றும் தளர்வுகள் குறித்து முடிவெடுப்பதை மாநில அரசுகளிடமே விட்டுள்ளோம். தடுப்பூசிகளை உள்நாட்டிலேயே அதிகளவில் உற்பத்தி செய்ய மத்திய அரசு முயற்சித்து வருகிறது. மாநில அரசுகளின் கோரிக்கைக்கு ஏற்ப தடுப்பூசி கொள்கைகளில் அவ்வப்போது மாற்றம் செய்கிறோம். ஏப்ரல் மாத இறுதிவரை மட்டுமே மத்திய அரசு தடுப்பூசி விநியோகத்தை மேற்கொண்டு வந்தது. மே மாதம் முதல் தடுப்பூசி கொள்கையில் மாநிலங்களுக்கு சுதந்திரம் அளிக்கப்பட்டுள்ளது.<\/p>\n<p>ஆனால் தடுப்பூசி விநியோகத்தில் மத்திய அரசே இனி முடிவெடுக்கும். மாநிலங்களின் கோரிக்கையை ஏற்று அனைத்து மாநிலங்களுக்கும் கொரோனா தடுப்பூசி இலவசமாக விநியோகம் செய்யப்படும். தடுப்பூசி விநியோகத்திற்கான மாநில அரசுகளின் 25% பங்கையும் மத்திய அரசே ஏற்கும். தடுப்பூசிக்காக மாநில அரசுகள் இனி செலவழிக்கத் தேவையில்லை. இந்தியாவில் தயாரிக்கப்படும் தடுப்பூசிகளில் 25 சதவிகிதத்தை தனியார் மருத்துவமனைகள் வாங்கி மக்களுக்கு செலுத்தலாம். இந்தியாவில் உற்பத்தியாகும் தடுப்பூசிகளில் 75 சதவிகிதத்தை மத்திய அரசு வாங்கி மாநிலங்களுக்கு இலவசமாக வழங்கும். ஜூன் 21ஆம் தேதிமுதல் மாநிலங்களுக்கு தடுப்பூசியை மத்திய அரசு இலவசமாக வழங்கத் தொடங்கும்.<\/p>\n<p>தீபாவளிவரை ஏழை எளிய மக்களுக்கு ரேஷனில் இலவச உணவு தானியங்கள் வழங்கப்படும். அதன்படி நவம்பர் மாதம்வரை 80 கோடி பேருக்கு இலவசமாக ரேஷன் பொருட்கள் விநியோகிக்கப்படும்&rsquo;&rsquo; என்று கூறியுள்ளார்.&nbsp;<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/105556\/Modi-speech-at-nation-address-today.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/105556\/Modi-speech-at-nation-address-today.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/07\/800x400\/120871.webp"],"pubdate":"2021-06-07T17:37:11+00:00"}]