[{"title":"தன் மனைவி எதற்காக தற்கொலை செய்து கொண்டார்..?  தமிழன் பிரசன்னா சொன்ன பகீர் காரணம்..!","text":"திமுக பேச்சாளர் பிரசன்னா மனைவி நதியா தூக்கிட்டு தற்கொலை செய்து கொண்டார். &nbsp;மாமனார் ரவி என்பவர் பிரசன்னா மீது புகார் கொடுத்துள்ளார்.&nbsp;  வழக்கறிஞராகவும், திமுகவின் மாநில செய்தித் தொடர்பு இணைச் செயலாளராகவும் பதவி வகித்து வருபவர் தமிழன் பிரச்சன்னா. சென்னை, எருக்கஞ்சேரி இந்திரா நகர் மேற்குப் பகுதியில் வசிக்கிறார். இவரது மனைவி நதியா. இவர்களுக்கு 3 குழந்தைகள் உள்ளனர். மனைவியின் வீட்டில் மாமனாருடன் தமிழன் பிரசன்னா வசித்து வருகிறார்.  இந்நிலையில் இன்று வீட்டில் தனியாக இருந்த நதியாவின் அறை நீண்ட நேரமாகத் திறக்காமல் இருந்ததால் காலை 10 மணி அளவில் கணவர் தமிழன் பிரசன்னா அறையை உடைத்து உள்ளே பார்த்தபோது மின்விசிறியில் தூக்கிட்ட நிலையில் நதியா இருந்துள்ளார். உடனடியாக சிகிச்சைக்காக ஸ்டான்லி மருத்துவமனைக்கு அழைத்துச் சென்றுள்ளனர். அங்கு அவரைப் பரிசோதித்த மருத்துவர்கள் அவர் ஏற்கெனவே இறந்துவிட்டதாகத் தெரிவித்துள்ளனர். நதியாவின் உடல் பிரேதப் பரிசோதனைக்காக மருத்துவமனை மார்ச்சுவரிக்கு அனுப்பப்பட்டது.  மகளின் தற்கொலை குறித்து தந்தை ரவி, கொடுங்கையூர் போலீஸாரிடம் புகார் அளித்தார். அதனடிப்படையில் சிஆர்பிசி 174-ன் கீழ் வழக்குப் பதிவு செய்த போலீஸார், கணவர் தமிழன் பிரசன்னாவிடம் விசாரணை நடத்தினர்.    அப்போது, “மனைவி நதியாவிற்கு இன்று பிறந்த நாள். தனது பிறந்த நாளை பிரம்மாண்டமான முறையில் கொண்டாடி முகநூலில் பதிவிட வேண்டுமெனக் கேட்டார். கொரோனா காலம் என்பதால் அடுத்த ஆண்டு சிறப்பாகக் கொண்டாடலாம் எனத் தெரிவித்தேன். இதனால் கோபமடைந்த நதியா என்னிடம் சண்டை போட்டுக்கொண்டு நேற்றிரவு முதல் மன விரக்தியில் இருந்தார். காலையில் எழுந்து பார்த்தபோது அவரது அறையில் தற்கொலை செய்துகொண்டது தெரியவந்தது” எனத் தெரிவித்துள்ளார்.  நதியாவின் மரணத்துக்கான காரணம் குறித்து தந்தை உள்ளிட்ட மற்ற உறவினர்களிடமும் போலீஸார் விசாரணை நடத்தி வருகின்றனர். தனது பிறந்த நாளிலேயே நதியா தற்கொலை செய்துகொண்டது அவரது உறவினர்களிடையே சோகத்தை ஏற்படுத்தியுள்ளது. ஆடம்பரமாக பிறந்த நாளை கொண்டாடவில்லை என்பதற்காக தற்கொலை செய்து கொண்டார் என்பது சந்தேகத்தை ஏற்படுத்தி உள்ளது.&nbsp;   &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/why-did-his-wife-commit-suicide-pakir-is-the-reason-why-tamil-prasanna-said--qudp4o","image":["http:\/\/static.asianetnews.com\/images\/01d82njhwhrxgwzv9av35zzt02\/tamilan-prasanna_760x400.jpg"],"pubdate":"Tue, 08 Jun 2021 03:59:12 +0530"},{"title":"அப்படியெல்லாம் அரசுக்கு உத்தரவு போட முடியாது... உயர் நீதிமன்றம் கறார்...!","text":"கோவையை சேர்ந்த பூமிராஜ் என்பவர் சென்னை உயர் நீதிமன்றத்தில் இரு வழக்குகளை தொடர்ந்திருந்தார். அதில் இறந்தவர்களின் உடலுக்கு இறுதி சடங்குகள் செய்ய நிவாரணம் வழங்க வேண்டும், வாரிசுகளுக்கு இழப்பீடு வழங்க வேண்டும், பெற்றோர் இல்லாத குழந்தைகளின் நலன் காக்க வேண்டும் போன்ற கோரிக்கைகளுடன் ஒரு வழக்கு தொடரப்பட்டிருந்தார்.&nbsp;கோவையை சுற்றுப்புற பகுதிகளில் கொரோனா பரவல் குறையாததால் அங்கு அரசு சிறப்பு கவனம் செலுத்த உத்தரவிட வேண்டுமென மற்றொரு வழக்கு தொடர்ந்திருந்தார்.    இந்த இரு வழக்குகளும்&nbsp;தலைமை நீதிபதி சஞ்ஜிப் பானர்ஜி, நீதிபதி செந்தில்குமார் ராமமூர்த்தி அமர்வில் விசாரணைக்கு வந்தபோது, அரசின் கொள்கை முடிவு தொடர்பான விவகாரங்களை எதிர்த்து தொடரப்படும் பெரும்பாலும் பொது நல வழக்குகள் விளம்பரத்திற்காக தாக்கல் செய்யப்படுவதாக குறிப்பிட்டனர்.&nbsp;நிவாரணம் வழங்குவது தொடர்பாக அரசுதான் முடிவெடுக்க வேண்டும் என்றும், அனைவருக்கும் இழப்பீடு வழங்க வேண்டுமென உத்தரவிட முடியாது என தெரிவித்தனர்.    மத்திய மாநில அரசுகள் பல திட்டங்களை செயல்படுத்தி வருகிறது என குறிப்பிட்டு, அவை நீதிமன்ற தலையீடு இல்லாமல் தொடர வேண்டுமென விரும்புவதாக சுட்டிக்காட்டியுள்ளனர். கோவை உள்ளிட்ட பல பகுதிகளிலும், நிலைமை கட்டுக்குள் இருப்பதால் தற்போது எந்த உத்தரவும் பிறப்பிக்க முடியாது என நீதிபதிகள் தெரிவித்தனர்.&nbsp;ஒருவேளை நடவடிக்கை தேவைப்பட்டால், நீதிமன்றம் தாமாக முன்வந்து எடுத்துள்ள வழக்கில் உரிய உத்தரவுகள் பிறப்ப்பிக்கப்படும் என கூறி பூமிராஜ் தொடர்ந்த இரு வழக்குகளையும் முடித்து வைத்தனர். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/plea-seeking-relief-fund-who-are-all-died-corona-chennai-high-court-concluded-qudokq","image":["https:\/\/static.asianetnews.com\/images\/01f7fyx4ae9p96qarezt09qmaj\/4-jpg_760x400.jpg"],"pubdate":"Tue, 08 Jun 2021 03:47:15 +0530"},{"title":"மாற்றுத் திறனாளிகளின் வீடுகளுக்கு சென்று தடுப்பூசி செலுத்தும் திட்டம்.. அரசுக்கு ஐகோர்ட் அதிரடி உத்தரவு..!","text":"மாற்றுத் திறனாளிகளின் வீடுகளுக்கு சென்று தடுப்பூசி செலுத்துவதற்கான திட்டம் குறித்து இரண்டு வாரங்களில் அறிக்கை தாக்கல் செய்ய தமிழக அரசுக்கு சென்னை உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.  கொரோனா தாக்கும் அபாயம் உள்ளதால் மாற்றுத் திறனாளிகளின் வீடுகளுக்குச் சென்று தடுப்பூசி செலுத்த நடவடிக்கை எடுக்கும்படி உத்தரவிடக் கோரி சென்னையைச் சேர்ந்த வழக்கறிஞர் கற்பகம் சென்னை உயர் நீதிமன்றத்தில் வழக்கு தொடர்ந்திருந்தார். இந்த வழக்கு தலைமை நீதிபதி சஞ்சிவ் பானர்ஜி மற்றும் நீதிபதி செந்தில்குமார் ராமமூர்த்தி அடங்கிய அமர்வில் இன்று விசாரணைக்கு வந்தது.    அப்போது, ஏற்கனவே உயர் நீதிமன்றம தாமாக முன்வந்து விசாரணைக்கு எடுத்த வழக்கில் தமிழக அரசு விரிவான அறிக்கையை தாக்கல் செய்துள்ளதைச் சுட்டிக்காட்டிய நீதிபதிகள், &nbsp;மாற்றுத் திறனாளிகளின் வீடுகளுக்கு சென்று தடுப்பூசி போடுவதற்கான திட்டம் குறித்து இரண்டு வாரங்களில் அறிக்கை தாக்கல் செய்ய வேண்டும் என அரசுக்கு உத்தரவிட்டு, வழக்கின் விசாரணையை 2 வாரங்களுக்கு ஒத்திவைத்தனர்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/corona-vaccination-program-to-visit-the-homes-of-the-disabled-high-court-ordered-the-government-qudnrv","image":["http:\/\/static.asianetnews.com\/images\/417939d2-0ffd-599b-b50f-8c6679f0aafe\/image_760x400.jpg"],"pubdate":"Tue, 08 Jun 2021 03:29:55 +0530"},{"title":"கள்ளக்காதலனுடன் அடிக்கடி உல்லாசம்.. தட்டிக்கேட்ட கணவரை  துடிதுடிக்க கொன்ற கொடூர மனைவி..!","text":"திருச்சியில் கணவரை கள்ளக்காதலனுடன் சேர்ந்து மனைவி கொடூரமாக கொலை செய்த சம்பவம் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.  திருச்சி காந்தி மார்கெட் அருகே உள்ள தாராநல்லூர் பூக்கொல்லை பகுதியை சேர்ந்தவர் ஷேக் தாவூத் (34) என்ற மாற்றுத்திறனாளி. இவர் தில்லைநகரில் உள்ள தையல் கடையில் வேலை செய்து வந்தார். இவரது மனைவி ரகமத் பேகம் (31). இவர்களுக்கு ஒரு மகனும், ஒரு மகளும் உள்ளனர். இந்நிலையில், ரகமத் பேகத்திற்கும், அவரது உறவினர் அப்துல் அஜீஸ் என்பவருக்கும் கள்ளக்காதல் இருந்து வந்துள்ளது. அடிக்கடி இருவரும் தனிமையில் உல்லாசமாக இருந்து வந்துள்ளனர். இந்த விவகாரம் நாளடைவில் கணவருக்கு தெரியவந்தது. பின்னர், ஷேக் தாவூத் இருவரையும் கண்டித்து உள்ளார். இதனால் கோபம் அடைந்த ரகமத் பேகம் தனது கள்ளக்காதலுக்கு இடையூறாக இருந்த கணவரை கொல்ல திட்டமிட்டார்.    இந்நிலையில், நேற்று பிற்பகல் ஷேக்தாவூத் வீட்டில் தூங்கி கொண்டிருந்த போது மனைவியும், கள்ளக்காதலனும் சேர்ந்து அவரின் முகத்தில் தலையணையால் அழுத்தி கொலை செய்தனர். இது தொடர்பாக போலீசாருக்கு தகவல் தெரிவிக்கப்பட்டது. சம்பவ இடத்திற்கு விரைந்த போலீசார் உடலை கைப்பற்றி பிரேத பரிசோதனைக்காக அரசு மருத்துவமனைக்கு அனுப்பி வைத்தனர்.&nbsp;    இது தொடர்பாக போலீசார் மனைவியிடம் கிடுக்குப்பிடி விசாரணை நடத்தியதில் கணவரை கொலை செய்ததை ஒப்புக்கொண்டார். இதனையடுத்து, கள்ளக்காதலன் மற்றும் &nbsp;ரகமத் பேகம் இருவரையும் கைது செய்துள்ளனர். கள்ளக்காதல் விவகாரத்தில் மனைவி கணவனை கொலை செய்த சம்பவம் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/crime\/husband-murder-wife-arrest-qudn54","image":["http:\/\/static.asianetnews.com\/images\/01d9mwtvcraepcsm74p6p9shzn\/illegal-love_760x400.jpg"],"pubdate":"Tue, 08 Jun 2021 03:16:17 +0530"},{"title":"உணவக பார்சல் கட்ட உமிழ்நீரை பயன்படுத்தக் கூடாது... சுற்றறிக்கை அனுப்ப தமிழக அரசுக்கு உத்தரவு...!","text":"திருச்செந்தூரைச் சேர்ந்த வழக்கறிஞர் ராம்குமார் ஆதித்தன் சென்னை உயர் நீதிமன்றத்தில் வழக்கு ஒன்றை தாக்கல் செய்திருந்தார். அந்த மனுவில், உணவகங்கள், பேக்கரிகள், மளிகைக் கடைகளில் பொருட்களை பார்சல் செய்யும்போது, அங்கு பணியாற்றும் ஊழியர்கள், பேப்பர்களைப் பிரிக்க எச்சிலையும், கவர்களைத் திறக்க ஊதவும் செய்வதால் தொற்றுப் பரவல் அதிகரிக்கும் அபாயம் உள்ளதாகவும் தெரிவித்திருந்தார்.&nbsp;    இந்த வழக்கு தலைமை நீதிபதி சஞ்ஜிப் பானர்ஜி மற்றும் நீதிபதி செந்தில்குமார் ராமமூர்த்தி அடங்கிய அமர்வில் விசாரணைக்கு வந்தது. அப்போது, மனுதாரர் தரப்பில் ஆஜரான வழக்கறிஞர், “கொரோனா தொற்று பாதித்த ஒருவரால் நூறு பேருக்குப் பரவும் அபாயம் உள்ளது. உணவுப் பொருட்களை பார்சல் செய்யும்போது எச்சில் அல்லது ஊதுவதால் அது உணவுப் பொருட்களில் பாதிப்பு ஏற்படும்” எனத் தெரிவித்தார்.    இதையடுத்து, நல்ல யோசனையைத் தெரிவித்துள்ளதாக மனுதாரர் தரப்புக்குப் பாராட்டு தெரிவித்த நீதிபதிகள், உணவகங்கள், பேக்கரிகள், மளிகைக் கடைகளில் பொருட்கள் பார்சல் செய்யும்போது பேப்பர்களைப் பிரிக்க எச்சில் பயன்படுத்தக் கூடாது, கவர்களைத் திறக்க ஊதக் கூடாது, ஊழியர்களுக்கு விழிப்புணர்வு ஏற்படுத்தும் வகையில் சுற்றறிக்கைகளை வெளியிட வேண்டும் எனத் தமிழக அரசுக்கு உத்தரவிட்டனர்.  மேலும், இந்த வழக்கை நான்கு வாரங்களுக்குத் தள்ளிவைத்த நீதிபதிகள், இது சம்பந்தமாக அறிக்கை தாக்கல் செய்யவும் தமிழக அரசுக்கு உத்தரவிட்டுள்ளனர். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/chennai-high-court-order-to-tamilnadu-for-hotel-parcel-issue-qudn0n","image":["https:\/\/static.asianetnews.com\/images\/01f7nfzk5jwv9w4mw7e3er97n8\/tamil-news-large-2084814-jpg_760x400.jpg"],"pubdate":"Tue, 08 Jun 2021 03:13:36 +0530"},{"title":"சிம்பு நடித்துள்ள 'மாநாடு' படத்தின் முக்கிய உரிமையை பெற்ற யுவன் ஷங்கர் ராஜா!","text":"இயக்குனர் வெங்கட் பிரபு இயக்கத்தில் சிம்பு நடித்துள்ள படம் மாநாடு திரைப்படம் ரசிகர்கள் மத்தியில் ஏகப்பட்ட எதிர்பார்ப்பை ஏற்படுத்தியுள்ள நிலையில், இந்த படத்தின் முக்கிய உரிமை ஒன்றை இசையமைப்பாளர் யுவன் ஷங்கர் ராஜா பெற்றுள்ளதாக கூறப்படுகிறது.  மேலும் செய்திகள்: ரோஜா சீரியலில் ஷாமிலிக்கு பதில் இவர் தான் வில்லி... வெளியான லேட்டஸ்ட் தகவல்..! &nbsp;  சிம்பு நடிப்பில் பிரமாண்டமாக உருவாகியுள்ள இப்படத்தை தயாரிப்பாளர் சுரேஷ் காமாட்சி பெரும் பொருட்செலவில் தயாரித்துள்ளார். இதில் சிம்பு அப்துல் காலிக் என்ற கதாபாத்திரத்தில் நடித்துள்ளார். நடிகை கல்யாணி பிரியதர்‌ஷன் சிம்புவுக்கு ஜோடியாக வருகிறார். இந்த படத்தின் படப்பிடிப்பு பணிகள் அனைத்தும் முடிவடைந்துவிட்ட நிலையில், போஸ்ட் புரோடக்ஷன் பணிகள், கொரோனா இரண்டாவது அலை முடிந்த பின் துவங்கி... மீதம் உள்ள பணிகள் நிறைவடைந்து ரிலீஸ் தேதி வெளியாகும் என எதிர்பார்க்கப்படுகிறது.    இந்நிலையில் ஏற்கனவே இந்த படத்தின் சிங்கிள் பாடல் குறித்து படக்குழு அறிவித்த நிலையில், இயக்குனர் வெங்கட் பிரபுவின் தயார் மணிமேகலை உடல்நல குறைவு காரணமாக இறந்ததால், முதல் சிங்கிள் &nbsp;பாடல் வெளியிட முடியாமல் போனது. இதை அடுத்து, தற்போது வெளியாகியுள்ள தகவலில்... 'மாநாடு' சிங்கிள் பாடல் ரிலீஸ் தேதி மற்றும் நேரம் குறித்த தகவல் தகவலை வரும் புதன்கிழமை யுவன் சங்கர் ராஜா அறிவிக்க இருப்பதாக கூறப்படுகிறது. மேலும் 'மாநாடு' படத்தின் ஆடியோ உரிமையை யுவன் சங்கர் ராஜாவின் யூஒன் ரெக்கார்டு என்ற நிறுவனம் பெற்றுள்ளதாகவும் தகவல் வெளியாகியுள்ளது.  மேலும் செய்திகள்: பட வாய்ப்பை பிடிக்க பக்கா பிளான்... கவர்ச்சிகரமான உடையில் கிக் ஏற்றும் வசுந்தரா..! செம்ம ஹாட் போட்டோஸ்..! &nbsp;    இப்படத்தில் சிம்புவுடன் எஸ்.ஏ.சந்திரசேகர், கருணாகரன், பிரேம்ஜி, எஸ்.ஜே.சூர்யா, டேனியல் போப், ஒய்.ஜி.மகேந்திரன் மற்றும் பாரதிராஜாவின் மகன் மனோஜ் ஆகியோர் முக்கிய கதாபாத்திரத்தில் நடித்துள்ளார்கள். யுவன் சங்கர் ராஜா இசையமைக்கும் இப்படத்திற்கு ரிச்சர்ட் எம்.நாதன் ஒளிப்பதிவு செய்துள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/yuvan-shankar-raja-who-got-the-main-rights-of-the-film-manadu-qudmwe","image":["https:\/\/static.asianetnews.com\/images\/01dva24sf0e5cr0wr36spmems8\/manadu-1-jpg_760x400.jpg"],"pubdate":"Tue, 08 Jun 2021 03:11:02 +0530"},{"title":"நால்வர் கூட்டணிக்கு மணல் குவாரி - துரைமுருகனைச் சுற்றும் ஆடியோ சர்ச்சையும் கதிர் ஆனந்த்தின் பதிலும்!","text":"<p>கடந்த ஆட்சியில், தமிழக ஆறுகளில் அனுமதிக்கப்பட்ட மணல் குவாரிகளை குத்தகைக்கு எடுத்ததில், பிரபல தொழிலதிபர் சேகர்ரெட்டி, புதுக்கோட்டையைச் சேர்ந்த ராமச்சந்திரன், கரிகாலன், திண்டுக்கல்லைச் சேர்ந்த ரத்தினம் ஆகியோர் அடங்கிய கூட்டணிக்குப் பெரும் பங்கு உண்டு. கோடிகளில் கொடிகட்டிப் பறந்தது இந்தக் கூட்டணி. முறைகேடுகளால், வரலாறு காணாத அளவுக்கு மணல் விலையும் உச்சத்துக்குச் சென்றது. மணல் அதிகம் அள்ளியதால், பல ஆறுகளில் நீரோட்டம் பாதிக்கப்பட்டது. இது தொடர்பான வழக்குகளால், அரசுக்கு நெருக்கடி ஏற்பட்டது. மணலுக்கு மாற்றாக ‘எம்-சாண்ட்’ விற்பனையை அரசு ஊக்குவித்துவருகிறது. தொடர்ந்து, சட்‌டவிரோதப் பணப்பரிவர்த்தனை வழக்கிலும், சேகர்ரெட்டி மற்றும் அவரின் மணல் கூட்டணி நண்பர்களான ராமச்சந்திரன், ரத்தினம் உள்ளிட்டோரும் அமலாக்கத்துறையிடம் சிக்கியதும், குறிப்பிடத்தக்கது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/ca983d9c-0403-4908-bb8f-389209c62f9d\/vikatan_2021_05_fa3ae6a9_d91c_4610_8440_8ef5e473495b_WhatsApp_Image_2021_05_28_at_11_23_01_AM.jpeg\" \/><figcaption>சேகர்ரெட்டி<\/figcaption><\/figure><p>தற்போது, தி.மு.க ஆட்சிக்கு வந்துள்ள நிலையில், நீர்வளத்துறை மூலமாக மணல் குவாரிகளை மீண்டும் நடத்த மூன்று நிறுவனங்கள் ரகசியமாகத் தேர்வு செய்யப்பட்டிருப்பதாகவும், இதற்கான ஒப்பந்தம் சம்பந்தப்பட்ட துறை அமைச்சரான துரைமுருகன் வீட்டில் கையெழுத்தாகியிருப்பதாகவும், மணல் கூட்டணியிடமிருந்து 300 கோடி ரூபாய் துரைமுருகன் தரப்புக்கு கைமாறியிருப்பதாகவும் சமூக வலைதளங்களில் தகவல்கள் உலவுகின்றன. அதிலும், சேகர்ரெட்டி தலைமையிலான மணல் கூட்டணியின் பெயர்களே அடிபடுகின்றன. இது தொடர்பாக, அமைச்சர் துரைமுருகன் உதவியாளராகச் சந்தேகிக்கப்படும் ஒருவருடன் மணல் கூட்டணியின் இடைத்தரகர் ஒருவர் பேசுவதாக சமூக வலைதளங்களில் ஆடியோ உரையாடல் ஒன்று வேகமாகப் பரவிவருகிறது.<\/p><p>அந்த உரையாடல் பதிவு அப்படியே...<\/p><p><strong>எதிர்முனையில் பேசுபவர்:<\/strong> ‘‘போய்விட்டார்களா... இருக்காங்களா?’’ <\/p><p><strong>உதவியாளர் எனக் கூறப்படும் நபர்:<\/strong> ‘‘முடிந்தது.’’<\/p><p><strong>எதிர்முனையில் பேசுபவர்:<\/strong> ‘‘தமிழ்நாடு முழுக்கவா... நாலு மாவட்டம் மட்டுமா? 'படிக்காசு' (மணல் மாஃபியா கும்பலைச் சேர்ந்த ஒரு நபரின் பெயர்) என்னாச்சு?’’ <\/p><p><strong>உதவியாளர் எனக் கூறப்படும் நபர்:<\/strong> ‘‘தமிழ்நாடு முழுக்கத்தான். அவருக்கும் பிரிச்சு தருவாங்க.<\/p><p><strong>எதிர்முனையில் பேசுபவர்:<\/strong> ‘‘மொத்தம் மூணு பேரா?’’<\/p><p><strong>உதவியாளர் எனக்கூறப்படும் நபர்:<\/strong> ‘‘இல்லை. நாலு பேர்.’’<\/p><p><strong>எதிர்முனையில் பேசுபவர்:<\/strong> ‘‘யார், யாரு?’’<\/p><p><strong>உதவியாளர் எனக் கூறப்படும் நபர்:<\/strong> ‘‘ராமச்சந்திரன், கரிகாலன், ரத்தினம், அப்புறம் வேலூர்காரர் சேகர்ரெட்டி. இதுக்கெல்லாம் சேகர்ரெட்டிதான் ஹெட்டு.’’<\/p><p><strong>எதிர்முனையில் பேசுபவர்: <\/strong>‘‘சேகர்ரெட்டி வந்தாரா?’’<\/p><p><strong>உதவியாளர் எனக் கூறப்படும் நபர்: <\/strong>‘‘அவர் வரலை. முன்ன ஒரே முறை மட்டும் வந்துட்டுப் போனாரு. அவங்களே பிரிச்சு கொடுப்பாங்க.’’<\/p><p><strong>எதிர முனையில் பேசுபவர்: <\/strong>‘‘எது இருந்தாலும், ஐயா (துரைமுருகன்) கிட்ட கேட்டுச் சொல்லுங்க.<\/p><p><strong>உதவியாளர் எனக் கூறப்படும் நபர்: <\/strong>‘‘வாங்கிக்கிலாம்... வாங்கிக்கலாம்’’ என்பதுடன் அந்த உரையாடல் பதிவு முடிகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/7dfe85a6-5ad0-42c5-9b70-73f79d3bfd29\/WhatsApp_Image_2021_06_07_at_10_07_08_PM.jpeg\" \/><figcaption>துரைமுருகன், கதிர் ஆனந்த்துடன் கரிகாலன்<\/figcaption><\/figure><p>இந்தப் பணப் பரிவர்த்தனை சென்னை கோட்டூர்புரத்திலுள்ள வீட்டில் நடந்ததா அல்லது காட்பாடி காந்தி நகரிலுள்ள வீட்டில் நடந்ததா என்ற தகவல்கள் அதில் இடம்பெறவில்லை. அதேசமயம், துரைமுருகனின் மகனும், வேலூர் எம்.பி-யுமான கதிர் ஆனந்த் மூலமாகத்தான் இந்த ஏற்பாடுகள் நடந்திருப்பதாகவும் தகவல்கள் வெளியாகி சர்ச்சையைக் கிளப்பியிருக்கின்றன.<\/p><p>இது தொடர்பாக, கதிர் ஆனந்த்தை செல்போனில் தொடர்புகொண்டு விளக்கம் கேட்டோம். அதற்கு அவர், ‘‘இந்த கேள்விகளையெல்லாம் கேட்டால் எனக்கு எப்படித் தெரியும்? நான் நாடாளுமன்ற உறுப்பினராக இருக்கிறேன். கொரோனா தடுப்புப் பணிகளுக்காக ஊர் ஊராகச் சுத்திக்கிட்டு இருக்கிறேன். சமூக வலைதளங்களில் என்ன வருகிறது என்பதைப் பார்க்க நேரமில்லை’’ என்றார்.<\/p><p>தொடர்ந்து, அவரின் வாட்ஸ்அப் எண்ணுக்கு அந்தத் தகவல்களை அனுப்பிவைத்தோம். மேலும், <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/crime\/shekar-reddy-case-on-revenue-loss-vellore-land-registration\">சேகர்ரெட்டியின் மணல் கூட்டணியிலுள்ள கரிகாலன் என்பவருடன் துரைமுருகனும், கதிர் ஆனந்த்தும் சேர்ந்து எடுத்துக்கொண்ட புகைப்படத்தையும் கதிர் ஆனந்த் வாட்ஸ்அப் எண்ணுக்கு அனுப்பிவைத்து பார்க்கச் சொன்னோம்<\/a>.<\/p><p>‘‘புகைப்படம் எடுத்துக்கொண்டவருக்கும், உங்களுக்கும் என்ன சம்பந்தம்... அவர் யார்?’’ என்று வாட்ஸ்அப்பிலேயே கேள்வியைப் பதிவிட்டோம். கேள்வியைப் பார்த்த கதிர் ஆனந்த், நீண்ட நேரமாகியும் எந்த பதிலையும் அளிக்கவில்லை. இதனால், மீண்டும் அவருக்கு போன் செய்தோம். நீண்ட நேரம் ரிங் அடித்ததே தவிர... போனை அவர் எடுக்கவில்லை. சமூக வலைதளங்களில் வைரலாகிவரும் இந்த விவகாரம் மக்களிடம் பேசுபொருளாகியிருக்கிறது. இது தொடர்பாக அமைச்சர் துரைமுருகன் தரப்பில் விளக்கம் அளித்தால், அதையும் உரிய பரிசீலனைக்குப் பின்னர் பதிவு செய்வதற்குத் தயாராக இருக்கிறோம்!<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/crime\/article-on-sand-quarry-controversy-over-duraimurugan","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/2d1777b7-90e8-4ad6-94f3-e2fd42531652\/113968.webp"],"pubdate":"Tue, 08 Jun 2021 02:54:35 +0000"},{"title":"தமிழ் நாட்டை முன்னேற்ற முதலமைச்சர் போட்ட பயங்கர பிளான்..  மாநில வளர்ச்சி குழு உறுப்பினர்களுக்கு புதிய துறைகள்.","text":"மாநில வளர்ச்சி கொள்கை குழு உறுப்பினர்களுக்கு புதிய துறைகள் ஒதுக்கீடு செய்து தமிழக அரசு உத்தரவிட்டுள்ளது. தமிழ்நாடு மாநில வளர்ச்சி கொள்கை குழுவை மாற்றி அமைத்து அண்மையில் தமிழக முதலமைச்சர் மு.க.ஸ்டாலின் உத்தரவிட்டிருந்தார். மாநில குழுவிற்கு துணை தலைவராக பேராசிரியர் ஜெயரஞ்சனும், முழுநேர உறுப்பினராக பேராசிரியர் இராம. சீனிவாசனும் நியமிக்கப்பட்டிருந்தனர். மேலும் பகுதி நேர உறுப்பினர்களாக 8 பேர் நியமனம் செய்யப்பட்டுள்ளனர்.&nbsp;    இந்த நிலையில், சென்னை தலைமை செயலகத்தில் முதலமைச்சர் மு.க.ஸ்டாலினுடன், மாநில கொள்கை குழு உறுப்பினர்களுக்கான முதல் ஆலோசனை கூட்டம் நடைப்பெற்றது. அப்போது மாநில வளர்ச்சி கொள்கை குழுவில் இடம்பெற்றுள்ள உறுப்பினர்களுக்கு புதிய துறைகளை ஒதுக்கீடு செய்து அரசு உத்தரவிட்டுள்ளது.  அதன்படி, பேராசிரியர் ஜெ. ஜெயரஞ்சன் - விவசாயம் கொள்கை மற்றும் திட்டமிடுதல், பேராசிரியர் ஆர்.இராம. சீனுவாசன் - திட்ட ஒருங்கிணைப்பு பேராசிரியர் - எம். விஜயபாஸ்கர் - கல்வி மற்றும் வேலை வாய்ப்பு, பேராசிரியர் சுல்தான் அகமது இஸ்மாயில் -விவசாய நிலம் பயன்படுத்துதல், மு. தீனபந்து - இ.ஆ.ப. (ஓய்வு) - &nbsp;ஊரக வளர்ச்சி மற்றும் மாவட்ட திட்டமிடுதல், டி.ஆர்.பி.ராஜா,சட்டமன்ற உறுப்பினர் - விவசாய கொள்கை மற்றும் திட்டமிடுதல், மல்லிகா சீனிவாசன் - தொழிற்சாலைகள், எரிசக்தி மற்றும் போக்குவரத்து,&nbsp;    மருத்துவர் அமலோற்பவநாதன் - சுகாதாரம் மற்றும் சமூகல நலத்துறை, சித்த மருத்துவர் சிவராமன் - சுகாதாரம் மற்றும் சமூகல நலத்துறை முனைவர் நர்த்தகி நடராஜ் - &nbsp;சுகாதாரம் மற்றும் சமூகல நலத்துறை ஆகிய துறைகள் ஒதுக்கீடு செய்யப்பட்டுள்ளது. இதன் தொடர்ச்சியாக, சென்னை எழிலகத்தில் உள்ள மாநில கொள்கை குழு அலுவலகத்தில் உறுப்பினர்களின் முதல் ஆலோசனை கூட்டமும் நடைபெற்றது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/good-plans-by-tamilnadu-cm-mk-stalin-for-develop-tamilnadu-new-departments-for-state-development-committee-members--qudm1o","image":["https:\/\/static.asianetnews.com\/images\/01f7neshx3zsk3bvxd2ey6eydc\/jayaranjan-jpg_760x400.jpg"],"pubdate":"Tue, 08 Jun 2021 02:52:36 +0530"},{"title":"#BREAKING முகக்கவசம், சானிடைசர் உள்ளிட்ட 15 பொருட்களுக்கு விலை இதுதான்... தமிழக அரசின் அதிரடி உத்தரவு...!","text":"தமிழகத்தில் தீயாய் பரவி வந்த கொரோனா 2வது அலையின் வேகம் தற்போது சற்றே கட்டுக்குள் வர ஆரம்பித்துள்ளது. கடந்த சில நாட்களாகவே சென்னை உள்ளிட்ட பல்வேறு மாவட்டங்களில் தொற்று கணிசமாக குறைந்து வருகிறது. அதே சமயத்தில் கோவை, நீலகிரி உள்ளிட்ட 11 மாவட்டங்களில் தொற்றின் தாக்கம் அதிகரித்து காணப்படுகிறது. எனவே அந்த 11 மாவட்டங்களில் மட்டும் அத்தியாவசிய தளர்வுகளுடன் கடும் கட்டுப்பாடுகளும் விதிக்கப்பட்டுள்ளன.&nbsp;    கொரோனா தொற்றைக் கட்டுபடுத்த பல்வேறு நடவடிக்கைகளை மேற்கொண்டு வரும் தமிழக அரசு தற்போது அதிரடி அறிவிப்பு ஒன்றை வெளியிட்டுள்ளது. கிருமிநாசினி, முகக்கவசம் உள்ளிட்ட 15 நோய் தடுப்பு பொருட்களுக்கு அதிகபட்ச விலையை நிர்ணயிர்த்து தமிழக அரசு அரசாணை வெளியிட்டுள்ளது.&nbsp;    3 அடுக்கு சர்ஜிக்கல் மாஸ்க் ஒன்றுக்கு அதன் தரத்தைப் பொறுத்து அதிக பட்சமாக ரூ.4.50 ஆக விலை நிர்ணயிக்கப்பட்டுள்ளது. 200 மில்லி சானிடைசரை அதிகபட்சமாக 110 ரூபாய்க்கு விற்கலாம் என்றும், N95 முகக்கவசத்தை 22 ரூபாய்க்கு மேல் விற்க கூடாது என்றும் தமிழக அரசு உத்தரவிட்டுள்ளது. பிபிஇ கிட் எனப்படும் கவச உடைக்கான அதிக பட்ச விலை ரூ.273 ஆக நிர்ணயிக்கப்பட்டுள்ளது. ஆக்ஸிஜன் மாஸ்க்கின் அதிகபட்ச விலை 54 ரூபாயாகவும், பல்ஸ் ஆக்சிமீட்டரின் விலை 1,500 ரூபாயும் நிர்ணயித்து தமிழக அரசு உத்தரவு பிறப்பித்துள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/tn-government-announce-mask-sanitizer-and-15-corona-protection-things-rate-qudlv0","image":["https:\/\/static.asianetnews.com\/images\/01f5gfmyz69v2d2eknnvy4y41p\/joker-4-jpg_760x400.jpg"],"pubdate":"Tue, 08 Jun 2021 02:48:36 +0530"},{"title":"30 நாட்களுக்குள் ரூ.300 கோடியா..? திமுக அமைச்சரின் பேரம்... கசிந்தது ஆடியோ..!","text":"நீர்வளத்துறை அமைச்சராக பதவி ஏற்றுக் கொண்டபின் சொந்த தொகுதியான காட்பாடியில் வாயிலாக மணல் குவாரிகளை நடத்த, நாகு பேரிடம் டீல் பேசி முடித்துள்ளார் அந்த மூத்த அமைசர்.&nbsp;  பொதுவாகவே அந்த அமைச்சர் கறார் பார்ட்டி. இடைத்தரகர்களை வைத்துக் கொள்ள மாட்டார். அப்படியே இடைத்தரகர்கள் இருந்தாலும் அவர்களுக்கான கமிஷன் கொடுக்க மாட்டார். அதேபோல் கட்சியில் செல்வாக்குள்ளவர்கள் ரெக்கமெண்ட் செய்து அனுப்பும் நபர்களை கண்டு கொள்ள மாட்டார். ‘’ஏன் அவர் சொன்னா நாங்க செய்து கொடுக்கணுமா..? போங்கய்யா வேலையை பார்த்துகிட்டு... என அவமதித்து அனுப்புவார். அவரை பொறுத்தவரை நேரடி டீல். நோ கமிஷன் என்பது தான் நோக்கம். அப்படித்தான் மணல் குவாரிகளை நடத்த நான்குபேரிடம் டீல் பேசி முடித்தவருக்கு கமிஷன் கிடைக்கவில்லை. ஆகையால் அவர், ஒரு ஆடியோவை கசியவிட்டுள்ளார். அந்த ஆடியோ தான் தற்போதைய ஹாட் டாபிக்.    கடந்த ஆட்சியில், தமிழக ஆறுகளில் அனுமதிக்கப்பட்ட மணல் குவாரிகளை குத்தகைக்கு எடுத்ததில், பிரபல தொழிலதிபர் சேகர்ரெட்டி, புதுக்கோட்டையைச் சேர்ந்த ராமச்சந்திரன், கரிகாலன், திண்டுக்கல்லைச் சேர்ந்த ரத்தினம் ஆகியோர் அடங்கிய கூட்டணிக்குப் பெரும் பங்கு உண்டு. கோடிகளில் கொடிக்கட்டிப் பறந்தது, இந்தக் கூட்டணி. முறைகேடுகளால், வரலாறு காணாத அளவுக்கு மணல் விலையும் உச்சத்துக்குச் சென்றது. மணல் அதிகம் அள்ளியதால், பல ஆறுகளில் நீரோட்டம் பாதிக்கப்பட்டது. இதுதொடர்பான வழக்குகளால், அரசுக்கு நெருக்கடி ஏற்பட்டது. மணலுக்கு மாற்றாக ‘எம்-சாண்ட்’ விற்பனையை அரசு ஊக்குவித்து வருகிறது. தொடர்ந்து, சட்‌டவிரோதப் பணப்பரிவர்த்தனை வழக்கிலும், சேகர்ரெட்டி மற்றும் அவரின் மணல் கூட்டணி நண்பர்களான ராமச்சந்திரன், ரத்தினம் உள்ளிட்டோரும் அமலாக்கத்துறையிடம் சிக்கினர்.&nbsp;  தற்போது, தி.மு.க ஆட்சிக்கு வந்துள்ள நிலையில், நீர்வளத்துறை மூலமாக மணல் குவாரிகளை மீண்டும் நடத்த மூன்று நிறுவனங்கள் ரகசியமாகத் தேர்வு செய்யப்பட்டுள்ளதாகவும், இதற்கான ஒப்பந்தம் சம்பந்தப்பட்ட துறை அமைச்சரான துரைமுருகன் வீட்டில் கையெழுத்தாகியிருப்பதாகவும், மணல் கூட்டணியிடமிருந்து 300 கோடி ரூபாய் துரைமுருகன் தரப்புக்கு கைமாறியிருப்பதாகவும் சமூக வலைத்தளங்களில் தகவல்கள் உலாவுகின்றன. அதில், சேகர்ரெட்டி தலைமையிலான மணல் கூட்டணியின் பெயர்களே கூறப்படுகிறது. இதுதொடர்பாக, அமைச்சர் துரைமுருகன் உதவியாளராக சந்தேகிக்கப்படும் ஒருவருடன் மணல் கூட்டணியின் இடைத்தரகர் ஒருவர் பேசுவதாக சமூக வலைத்தளங்களில் ஆடியோ உரையாடல் ஒன்று வேகமாகப் பரவி வருகிறது.  அதில், புரோக்கர்?: ‘போய்விட்டார்களா... இருக்காங்களா?’ உதவியாளர் எனக்கூறப்படும் நபர்: ‘முடிந்தது’ புரோக்கர்: ‘தமிழ்நாடு முழுக்கவா... நாலு மாவட்டம் மட்டுமா? &nbsp;'படிக்காசு' (மணல் மாபியா கும்பலைச் சேர்ந்த ஒரு நபரின் பெயர்) என்னாச்சு?’  உதவியாளர்:தமிழ்நாடு முழுக்கத்தான். அவருக்கும் பிரிச்சி தருவாங்க.  புரோக்கர்: ‘மொத்தம் மூணு பேரா?’  உதவியாளர்:‘இல்லை. நாலு பேர்’  புரோக்கர்: ‘யார் யாரு?’  உதவியாளர்: ‘ராமச்சந்திரன், கரிகாலன், ரத்தினம், அப்புறம் வேலூர்காரர் சேகர்ரெட்டி. இதுக்கெல்லாம் சேகர்ரெட்டிதான் ஹெட்டு.’  புரோக்கர்: ‘சேகர்ரெட்டி வந்தாரா?’  உதவியாளர்: ‘அவர் வர்லை. முன்ன ஒரே முறை மட்டும் வந்துட்டுப் போனாரு. அவங்களே பிரிச்சி கொடுப்பாங்க.’  புரோக்கர்: ‘எது இருந்தாலும், ஐயா (துரைமுருகன்) கிட்ட கேட்டுச் சொல்லுங்க.  உதவியாளர்: ‘வாங்கிக்கிலாம்... வாங்கிக்கலாம்’என்பதுடன் அந்த உரையாடல் பதிவு முடிகிறது.  30 நாட்களில் முத்திரை பதித்த மு.க.ஸ்டாலின் ஆட்சி என செய்தி தாள்களிலும், இணையங்களிலும் விளம்பரங்களில் பாராட்டு மழை குவிந்து வருகிறது. இந்நிலையில் 30 நாளில்ரூ.300 கோடி பேரம் பேசிய திமுக மூத்த அமைச்சர் என்கிற ஆடியோ கசிந்ததால் கடும் அதிருப்தியில் இருக்கிறார்கள் மக்கள்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/rs-300-crore-in-30-days-dmk-minister-s-deal-leaked-audio--qudlml","image":["https:\/\/static.asianetnews.com\/images\/01edv84fcqyknypjd0qdc29h7a\/ghuswxkq-jpg_760x400.jpg"],"pubdate":"Tue, 08 Jun 2021 02:43:33 +0530"},{"title":"ரோஜா சீரியலில் ஷாமிலிக்கு பதில் இவர் தான் வில்லி... வெளியான லேட்டஸ்ட் தகவல்..!","text":"ரோஜா சீரியலில் மிக முக்கிய கதாபாத்திரத்தில் நடித்து வரும் பிரபல நடிகை ஷாமிலி விலகிய நிலையில்... அவருக்கு பதில் இந்த தொடரில் நடிக்க உள்ளவர் குறித்த தகவல் தற்போது வெளியாகியுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/roja-seriyal-ville-latest-news-viral-in-social-media-qudljs","image":["https:\/\/static.asianetnews.com\/images\/01ev3x8j142tp11b2c0n793pg7\/s7-jpg_760x400.jpg"],"pubdate":"Tue, 08 Jun 2021 02:41:53 +0530"},{"title":"நலிந்த கலைஞர்களுக்கு மாதாந்திரம் 3 ஆயிரம் உதவித்தொகை.. முதலமைச்சர் ஸ்டாலின் அடுத்தடுத்த சிக்சர்..","text":"நலிந்த கலைஞர்களுக்கு மாதாந்திர 3 ஆயிரம் உதவித்தொகை வழங்கும் திட்டத்தை முதலமைச்சர் மு.க.ஸ்டாலின் தொடங்கி வைத்தார். சென்னை தலைமைச்செயலகத்தில் திட்டம் தொடக்கத்தின் அடையாளமாக 12 கலைஞர்களுக்கு முதலமைச்சர் நிதி வழங்கினார்.  தமிழக முதலமைச்சராக மு.க ஸ்டாலின் ஆட்சி பொறுப்பேற்றது முதல் அடுக்கடுக்காக பல்வேறு நலத்திட்டங்களை தொடர்ந்து அறிவித்து வருகிறார். அவரின் அறிவிப்புகள் பொதுமக்கள் மத்தியில் மிகுந்த வரவேற்பைப் பெற்று வருகிறது.&nbsp;    கொரோனா நெருக்கடிக்கு மத்தியிலும் மக்கள் நல திட்டங்களுக்கு தமிழக அரசு தொடர்ந்து முன்னுரிமை கொடுத்து வருகிறது. அந்த வகையில் நலிந்த கலைஞர்களுக்கு மாதாந்திர 3 ஆயிரம் உதவித்தொகை வழங்கும் திட்டத்தை முதலமைச்சர் மு.க.ஸ்டாலின் தொடங்கி வைத்தார்.&nbsp; சென்னை தலைமைச்செயலகத்தில் திட்டம் தொடக்கத்தின் அடையாளமாக 12 கலைஞர்களுக்கு முதலமைச்சர் நிதி வழங்கினார். இந்த நிகழ்வில் அச்சங்கத்தின் தலைவர் தேவா ஆகியோர் பங்கேற்றனர்.&nbsp;கடந்த 2018-19 ஆண்டு 500 பேரும், மற்றும் 2019-20 ஆண்டுகளில் தலா 1000 பேர் இத்திட்டத்தின் கீழ் பயனடைந்து வருகின்றனர்.&nbsp;    நலிந்த கலைஞர்களுக்கு வழங்கப்படும் &nbsp;2 ஆயிரம் &nbsp;ரூபாயில் &nbsp;உதவி தொகையாக 3 ஆயிரம் ரூபாயாக உயர்த்தி அண்மையில் முதலமைச்சர் அறிவித்தார் என்பது குறிப்பிடதக்கது. இந்நிலையில் இன்று&nbsp;பின்னர் செய்தியாளர்களிடம் பேசிய நாடகக் கலைஞர்கள் கூறுகையில், &nbsp;40 ஆண்டுகளுக்கும் மேலாக நாடகத்துறையில் ஈடுபட்டு வருவதாகவும், பொருளாதாரத்தில் மிகவும் பின்தங்கிய நிலையில் இருக்கும் எங்கள் குடும்பத்திற்கு இந்த நிதியுதவி பெரும் உதவிகரமாக இருக்கும் என்றும் இதனை வழங்கிய முதலமைச்சர் அவர்கள் தங்கள் நன்றியை தெரிவித்துக் கொண்டனர்.&nbsp;&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/3-thousand-monthly-stipend-for-debilitated-artists-chief-minister-stalin-s-next-six--qudl4r","image":["https:\/\/static.asianetnews.com\/images\/01f7dm03803761fvkxz53hgcg2\/stalin-jpg_760x400.jpg"],"pubdate":"Tue, 08 Jun 2021 02:32:51 +0530"},{"title":"வெப்பச்சலனம் காரணமாக அடுத்த 4 நாட்களுக்கு தமிழகத்தில் மழை.. வானிலை ஆய்வு மையம் எச்சரிக்கை.","text":"வெப்பச்சலனம் காரணமாக.08.06.2021, 09.06.2021: தமிழ்நாட்டின் கடலோர மாவட்டங்கள் மற்றும் அதனை ஒட்டிய உள் மாவட்டங்கள், கன்னியாகுமரி, புதுவை, காரைக்கால் பகுதிகளில் ஓரிரு இடங்களில் இடி மின்னலுடன் கூடிய லேசானது முதல் மிதமான மழை பெய்யக்கூடும்.10.06.2021 &nbsp; முதல் 12.06.2021 வரை: தமிழ்நாடு, புதுவை மற்றும் காரைக்கால் பகுதிகளில் ஓரிரு இடங்களில் லேசானது முதல் மிதமான மழை பெய்யக்கூடும்.&nbsp;என சென்னை வானிலை ஆய்வு மையம் எச்சரித்துள்ளது.&nbsp;  மேலும், சென்னையை பொறுத்தவரை&nbsp;அடுத்த 24 மணி நேரத்திற்கு வானம் ஓரளவு மேகமூட்டத்துடன் காணப்படும். நகரின் ஒரு சில பகுதிகளில் இடி மின்னலுடன் கூடிய லேசான மழை &nbsp;பெய்யக்கூடும். அதிகபட்ச வெப்பநிலை 36 மற்றும் குறைந்தபட்ச வெப்பநிலை 28 டிகிரி செல்சியஸை ஒட்டி இருக்கும்.&nbsp;அடுத்த 48 மணி நேரத்திற்கு வானம் ஓரளவு மேகமூட்டத்துடன் காணப்படும். நகரின் ஒரு சில பகுதிகளில் இடி மின்னலுடன் கூடிய லேசானது முதல் மிதமான மழை &nbsp;பெய்யக்கூடும். அதிகபட்ச வெப்பநிலை 36 மற்றும் குறைந்தபட்ச வெப்பநிலை 28 டிகிரி செல்சியஸை ஒட்டி இருக்கும்.&nbsp;   கடந்த 24 மணி நேரத்தில் &nbsp;அதிகபட்ச மழை அளவு (சென்டிமீட்டரில்):&nbsp;  YMCA நந்தனம் &nbsp;(சென்னை) 7, அண்ணா &nbsp;பல்கலை (சென்னை), பூந்தமல்லீ &nbsp;(திருவள்ளூர்), சென்னை &nbsp;விமான நிலையம், கலவை (ராணிப்பேட்டை), சாய் ராம் கல்லூரி &nbsp;மேற்கு தாம்பரம் &nbsp; (செங்கல்பட்டு) தலா &nbsp;5, ஸ்ரீபெரும்புதூர் &nbsp;(காஞ்சிபுரம்), அம்முந்தி &nbsp;(வேலூர்) தலா &nbsp;4, திருவாலங்காடு &nbsp;(திருவள்ளூர்), &nbsp;சோளிங்கர் &nbsp;(ராணிப்பேட்டை), வேலூர் &nbsp;தலா &nbsp;3, &nbsp;கோத்தகிரி &nbsp;(நீலகிரி), கொரட்டூர் &nbsp;(திருவள்ளூர்) தலா &nbsp; 2, சென்னை நுங்கம்பாக்கம், &nbsp; விருதுநகர், &nbsp;சதியார் &nbsp;(மதுரை) &nbsp;தலா 1.  மீனவர்களுக்கான எச்சரிக்கை :&nbsp;  08.06.2021 &nbsp;முதல் 12.06.2021 &nbsp;வரை: மன்னார் வளைகுடா பகுதிகளில் பலத்த காற்று மணிக்கு 40 முதல் 50 கிலோ மீட்டர் வேகத்தில் வீசக்கூடும். 08.06.2021 &nbsp; முதல் 10.06.2021 வரை &nbsp;: தெற்கு வங்கக் கடல் பகுதிகளில் பலத்த காற்று மணிக்கு 40 முதல் 50 கிலோ மீட்டர் வேகத்தில் வீசக்கூடும்.&nbsp;08.06.2021 , 09.06.2021: மத்திய வங்கக் கடல் பகுதிகளில் பலத்த காற்று மணிக்கு 40 முதல் 50 கிலோ மீட்டர் வேகத்தில் வீசக்கூடும். மீனவர்கள் மேற்குறிப்பிட்ட தேதிகளில் இப்பகுதிகளுக்கு எச்சரிக்கையுடன் செல்லுமாறு அறிவுறுத்தப்படுகிறார்கள்.&nbsp;    10.06.2021 : மத்திய வங்கக் கடல் பகுதிகளில் பலத்த காற்று மணிக்கு 50 முதல் 60 கிலோ மீட்டர் வேகத்தில் வீசக்கூடும்.&nbsp;11.06.2021, 12.06.2021: தெற்கு வங்க கடலின் மத்திய பகுதி மற்றும் மத்திய வங்கக் கடல் பகுதிகளில் பலத்த காற்று மணிக்கு 50 முதல் 60 கிலோ மீட்டர் வேகத்தில் வீசக்கூடும்.10.06.2021 &nbsp;முதல் 12.06.2021 &nbsp;வரை: கேரளா, கர்நாடக கடலோர பகுதிகள் மற்றும் லட்சத்தீவு பகுதிகளில் பலத்த காற்று மணிக்கு 45 முதல் 55 கிலோ மீட்டர் வேகத்தில் வீசக்கூடும். 08.06.2021 &nbsp; முதல் 12.06.2021 &nbsp;வரை: தென் மேற்கு மற்றும் மத்திய மேற்கு அரபிக்கடல் பகுதிகளில் பலத்த காற்று மணிக்கு 45 முதல் 55 கிலோ மீட்டர் வேகத்தில் வீசக்கூடும். மீனவர்கள் மேற்குறிப்பிட்ட தேதிகளில் இப்பகுதிகளுக்கு செல்ல வேண்டாமென அறிவுறுத்தப்படுகிறார்கள். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/rain-in-tamil-nadu-for-next-4-days-meteorological-center-warning--qudk46","image":["http:\/\/static.asianetnews.com\/images\/01cxq0etb3n2d253f3j53w8t5e\/tamilnadu-rain_760x400.jpg"],"pubdate":"Tue, 08 Jun 2021 02:10:54 +0530"},{"title":"சமூக அக்கறை கொண்ட திமுக.. கலப்பு திருமணம் செய்தவர்களுக்கு அரசு பணியில் முன்னுரிமை வேண்டும்.. MP ரவிக்குமார்.!","text":"கலப்பு திருமணம் செய்தவர்களுக்கு பணி நியமனத்தில் முன்னுரிமை தரும் ஆணையை செயல்படுத்த வேண்டும் என்று முதல்வர் மு.க.ஸ்டாலினுக்கு எம்.பி. ரவிக்குமார் கோரிக்கை வைத்துள்ளார்.&nbsp;  இதுகுறித்து முதல்வர் ஸ்டாலினுக்கு ரவிக்குமார் எம்.பி. எழுதியுள்ள கடிதத்தில்;- தமிழ்நாட்டில் வேலைவாய்ப்பு அலுவலகம் மூலம் அரசுப் பணிக்கு நியமனம் செய்யும்போது முன்னுரிமை தரப்பட வேண்டியவர்களின் பட்டியலில் கலப்புத் திருமணம் செய்து கொண்டவர்களைச் சேர்த்து தமிழக அரசு 1986ம் ஆண்டு ஆணையிட்டுள்ளது.    2006 முதல் 2011ம் ஆண்டு வரை அன்றைய திமுக ஆட்சியின்போது தமிழக அரசின் இடைநிலை ஆசிரியர் பணி நியமனத்தின்போது கலப்புத் திருமணம் செய்துகொண்ட 287 பேர் பணி நியமனம் பெற்று இருந்தனர். ஆனால், கடந்த 5 ஆண்டுகளாக கலப்புத் திருமணம் செய்துகொண்ட எவரும் ஆசிரியர் பணியில் நியமனம் செய்யப்படவில்லை.    மறைந்த முதல்வர் எம்ஜிஆரால் அறிமுகப்படுத்தப்பட்ட இந்த திட்டத்தைக் கடந்த அதிமுக அரசு செயல்படுத்தவில்லை. சமூக அக்கறை கொண்ட தங்களது தலைமையிலான அரசு இந்த திட்டத்தை மீண்டும் செயல்படுத்த உரிய ஆணை வழங்குமாறு வேண்டுகிறேன் என ரவிக்குமார் எம்.பி. வேண்டுகோள் வைத்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/those-with-mixed-marriages-should-have-priority-in-government-service-mp-ravikumar-qudjse","image":["https:\/\/static.asianetnews.com\/images\/01f7nbyea7d45bw1q9ej53gbej\/ravikumar-jpg_760x400.jpg"],"pubdate":"Tue, 08 Jun 2021 02:03:50 +0530"},{"title":"பட வாய்ப்பை பிடிக்க பக்கா பிளான்... கவர்ச்சிகரமான உடையில் கிக் ஏற்றும் வசுந்தரா..! செம்ம ஹாட் போட்டோஸ்..!","text":"மாடலிங் துறையில் அறிமுகமாகி பின்னர், மிஸ் சென்னை பட்டத்தை கைப்பற்றிய வேகத்தில் தமிழ் சினிமாவில் அறிமுகமானவர் வசுந்தரா. தற்போது பட வாய்ப்புகளை கைப்பற்ற பக்கா பிளான் போட்டு, இவர் வெளியிட்டு வரும் கவர்ச்சி காரமான புகைப்படங்கள் சமூக வலைத்தளத்தில் ரசிகர்களால் வைரலாக பார்க்கப்பட்டு வருகிறது.","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/actress-vasundhara-latest-hot-photo-gallery-qudjmw","image":["https:\/\/static.asianetnews.com\/images\/01f7nbvbpen78qadfa5z9w5gm0\/mimciqk5-jpg_760x400.jpg"],"pubdate":"Tue, 08 Jun 2021 02:00:34 +0530"},{"title":"பாஜக பிரமுகர் கல்யாணராமன் மீதான குண்டர் சட்டம் ரத்து.. சென்னை உயர்நீதி மன்றம் தீர்ப்பு..","text":"பாஜக பிரமுகர் கல்யாணராமன் மீதான குண்டர் சட்டத்தை ரத்து செய்து சென்னை உயர்நீதிமன்றம் தீர்ப்பளித்துள்ளது. பாஜக சார்பில் கோவை மேட்டுப்பாளையத்தில் கடந்த ஜனவரி 31-ந் தேதி டைபெற்ற ஆர்பாட்டத்தில், கலந்துகொண்ட சென்னையை சேர்த்த பாஜக செயற்குழு உறுப்பினர் கல்யாணராமன், இஸ்லாமியர்களின் புனிதரான நபிகள் நாயகம் குறித்து அவதூராக பேசியது பெரும் சர்ச்சையை ஏற்படுத்தியது.&nbsp;    இது குறித்து இஸ்லாமிய கூட்டமைப்பினர் கொடுத்த புகாரின் பேரில், கடந்த ஜனவரி 31-ந் தேதி கல்யாணராமன் மற்றும் மேட்டுப்பாளையம் காட்டூரை சேர்ந்த சதீஷ்குமார் ஆகிய இருவரும் கைது செய்யப்பட்டனர். பின்னர் இந்த வழக்கில் ஜாமீன் வழங்கக்கோரி இருவரும் கோவை மாவட்ட முதன்மை நீதிமன்றத்தில் மனுதாக்கல் செய்திருந்த நிலையில், இந்த மனுவை விசாரித்த நீதிமன்றம் அவர்களது மனுக்களை தள்ளுபடி செய்து தீர்ப்பளித்தது. இதனையடுத்து கல்யாணராமனை குண்டர் சட்டத்தில் கைது செய்ய அனுமதி அளிக்குமாறு கோவை எஸ்பி பரிந்துரை செய்ததை தொடர்ந்து, அவரை குண்டர் சட்டத்தில் கைது செய்ய மாவட்ட ஆட்சியர் உத்தரவிட்டிருந்தார்.&nbsp;    அதன்படி அவர் குண்டர் சட்டத்தில் கைது செய்யப்பட்டு சிறையில் அடைக்கப்பட்டிருந்தார். இந்த நிலையில் குண்டர் சட்டத்தில் கைது செய்யப்பட்டதை எதிர்த்து சென்னை உயர்நீதிமன்றத்தில் கல்யாணராமனின் மனைவி சாந்தி ஆட்கொணர்வு வழக்கு தொடர்ந்திருந்தார். அந்த வழக்கில் தனது கணவர் மீது குண்டர் சட்டம் தவறாக போடப்பட்டுள்ளதாகவும், அவதூறாக பேசியதற்கு குண்டர் சட்டம் போடமுடியாது என்றும் குறிப்பிட்டிருந்தார். மேலும் குண்டர் சட்டத்திற்கு எதிராக அரசிடம் அளிக்கப்பட்ட மனு உரிய நேரத்தில் பரீசிலிக்கப்படவில்லை என்றும் தெரிவித்திருந்தார். இந்த வழக்கை விசாரித்த நீதிபதிகள் பி.என்.பிரகாஷ், பொங்கியப்பன் அமர்வு மனுதாரர் தரப்பில் குண்டர் சட்டத்திற்கு எதிராக அரசிடம் அளிக்கப்பட்ட மனு குறித்த நேரத்தில் பரீசிலிக்கப்படவில்லை என கூறி குண்டர் சட்டத்தை ரத்து செய்து உத்தரவிட்டுள்ளனர். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/bjp-leader-kalyanaram-s-goondas-act-cancelled-chennai-high-court-verdict--qudjiv","image":["https:\/\/static.asianetnews.com\/images\/01e7ab8sebmycy5aetv66zxq8e\/qf3fw8tc-jpg_760x400.jpg"],"pubdate":"Tue, 08 Jun 2021 01:58:07 +0530"},{"title":"திமுக செய்தித் தொடர்பாளர் தமிழன் பிரசன்னாவின் மனைவி தூக்கிட்டு தற்கொலை..!","text":"திமுக செய்தித் தொடர்பாளர் தமிழன் பிரசன்னா மனைவி தற்கொலை செய்துகொண்டார். வழக்கறிஞரும் திமுக செய்தித் தொடர்பாளர்களில் ஒருவருமான தமிழன் பிரசன்னா தொலைக்காட்சி விவாத நிகழ்ச்சிகளில் திமுக சார்பாக கலந்து கொண்டு வருகிறார்.    குடும்பத்தகராறு காரணமாக சென்னை எருக்கங்சேரியில் உள்ள &nbsp;வீட்டில் அவரது மனைவி தூக்கிட்டு தற்கொலை செய்துக்கொண்டதாக காவல்துறையின் முதற்கட்ட தகவல் வெளியாகியுள்ளது. தமிழன் பிரசன்னா தற்போது கொடுங்கையூர் காவல்நிலையத்தில் உள்ளார். அவரிடம் போலீஸார் விசாரணை மேற்கொண்டு வருகின்றனர்.  முதற்கட்ட விசாரணையில் குடும்பப் பிரச்சினை காரணமாகவே தமிழன் பிரசன்னா மனைவி தற்கொலை செய்து கொண்டதாக தகவல் வெளியாகியுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/dmk-spokesperson-tamilan-prasanna-s-wife-commits-suicide-by-hanging-qudj3z","image":["http:\/\/static.asianetnews.com\/images\/01d82np00v07dxzn0awt8qhjrh\/tamilan-prasanna_760x400.jpg"],"pubdate":"Tue, 08 Jun 2021 01:49:11 +0530"},{"title":"#BREAKING பிறப்பு, இறப்பு பதிவில் காலதாமதக் கட்டணத்திலிருந்து விலக்கு... முதல்வர் மு.க.ஸ்டாலின் அதிரடி...!","text":"பிறப்பு, இறப்பு நிகழ்ந்த 21 நாட்களுக்குள் பதிவு செய்யாவிடில் தாமத கட்டணம் செலுத்தும் முறை நடைமுறையில் இருந்து வருகிறது. &nbsp;பிறப்பு, இறப்பு நிகழ்ந்தவுடன் 21 நாட்களுக்குள் அருகில் உள்ள சுகாதார ஆய்வாளர், கிராம நிர்வாக அலுவலரிடம் தெரியப்படுத்தி பதிவு செய்ய வேண்டும். குறிப்பிட்ட காலத்திற்குள் தகவல் தெரியப்படுத்த தவறும்பட்சத்தில் தாமத பதிவு கட்டணம் செலுத்தி பதிவு செய்ய வேண்டும். 2017 அக்டோபர் முதல் தாமத கட்டணம் மற்றும் பிறப்பு, இறப்பு சான்றிதழ் கட்டணம் திருத்தி அமைக்கப்பட்டுள்ளது. 21 நாட்களுக்கு மேல் தாமதமானால் தாமத பதிவு கட்டணம் 100. ஒரு மாதத்திற்கு மேல் தாமதமானால் 200, ஒரு ஆண்டிற்கு மேல் தாமதமானால் 500 தாமத கட்டணம் செலுத்த வேண்டும் என இருந்தது.&nbsp;    தற்போது பிறப்பு, இறப்பு பதிவில் காலதாமதக் கட்டணத்திலிருந்து விலக்களித்து முதலமைச்சர் மு.க.ஸ்டாலின் உத்தரவிட்டுள்ளார். இதுகுறித்து தமிழக ரசு வெளியிட்டுள்ள அறிவிப்பில், தமிழ்நாட்டில் கொரோனா பெருந்தொற்று நோயினால் பொதுமக்களுக்கு ஏற்படும் இன்னல்களை குறைக்கவும், நோய்ப் பரவலைக் கட்டுப்படுத்தவும், சிகிச்சை வசதிகளை மேம்படுத்தவும் பல்வேறு நடவடிக்கைகளை அரசு எடுத்து வருவதை அறிவோம். நமது மருத்துவர்களின் சீரிய முயற்சிகளையும் மீறி தவிர்க்க முடியாத நேர்வுகளில் இறப்புகள் நிகழ்ந்துவிடுகின்றன.    துயரமான இந்த சம்பவத்தில், சில காரணங்களினால் இறப்பு குறித்து வரையறுக்கப்பட்ட காலக்கட்டத்தில் அதாவது இறப்பு நிகழ்வுற்ற 21 நாட்களுக்குள் சம்பந்தப்பட்ட பிறப்பு இறப்பு பதிவாளரிடம் தகவல் தெரிவித்தல் பிறப்பு இறப்பு பதிவுச் சட்டம், 1969 மற்றும் தமிழ்நாடு பிறப்பு இறப்பு விதிகள் 2000-ன்படி கட்டாயமாக்கப்பட்டுள்ளது.&nbsp;இந்த காலக்கட்டத்திற்கு பின் அதாவது 21 நாட்களுக்கு மேல் 30 நாட்கள் வரை காலதாமதக் கட்டணம் ரூ 100\/- ஆகவும். 30 நாட்களுக்குப் பின் ஓராண்டிற்குள் காலதாமதக் கட்டணம் ரூ 200\/- ஆகவும். ஓராண்டிற்கு மேல் காலதாமதக் கட்டணம் ரூ.500\/- ஆகவும் உள்ளது.    பெருந்தொற்றினால் பொது மக்கள் பெரிதும் பாதிக்கப்பட்டிருக்கும் இந்நேரத்தில், இந்தக் கட்டண முறையானது ஒரு சுமையை ஏற்படுத்தி வருவது மாண்புமிகு முதலமைச்சர் அவர்களின் கவனத்திற்கு கொண்டு வரப்பட்டதன் அடிப்படையில் இக்கட்டணத்திலிருந்து பொது மக்களுக்கு விலக்களிக்கவும், அந்தக் காலதாமதக் கட்டணத்தை அரசே ஏற்றுக்கொள்ளும் என்றும் மாண்புமிகு முதலமைச்சர் அவர்கள் அறிவித்துள்ளார்கள்.    அதன் அடிப்படையில் இந்த கொரோனா பெருந்தொற்று காலகட்டத்தில் உள்ளாட்சி அமைப்புகளில் \/ கிராமங்களில், 1-1-2020 முதல் நிகழ்ந்த பிறப்பு \/ இறப்பு குறித்த காலந்தாழ்வு பதிவு விண்ணப்பங்களுக்கு பிறப்பு இறப்பு விதிகளில் வரையறுக்கப்பட்ட காலதாமத் வசூலிக்கப்படுவதிலிருந்து விலக்கு அளிக்கப்படுகிறது. விலக்கினால் உள்ளாட்சி அமைப்புகளுக்கு கட்டணத்தை காலதாமத கட்டண ஏற்படக்கூடிய வருவாய் இழப்பீட்டினை உள்ளாட்சி அமைப்புகளுக்கு தமிழ்நாடு அரசே ஈடுசெய்யும் இருப்பினும், உரிய காலத்தில் பிறப்பு \/ இறப்பினைப் பதிவு செய்ய அனைவரின் ஒத்துழைப்பும் வேண்டப்படுகிறது என குறிப்பிடப்பட்டுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/no-additional-charge-if-birth-and-death-are-not-registered-qudiw7","image":["https:\/\/static.asianetnews.com\/images\/01f6c4gydjrpdxrtrmyq9sk7tn\/-ogubydp-jpg_760x400.jpg"],"pubdate":"Tue, 08 Jun 2021 01:44:32 +0530"},{"title":"இந்தியாவில் உருமாற்றம் அடைந்த கொரோனா.. மிகவும் ஆபத்தானது.. கடும் பாதிப்புகளை ஏற்படுத்தும்.. அதிர்ச்சி தகவல்.!","text":"பிரிட்டன் மற்றும் பிரேசிலில் இருந்து இந்தியாவிற்கு வந்த பயணிகளிடம் நடத்தப்பட்ட மருத்துவ பரிசோதனையில் புதியதாக உருமாற்றம் அடைந்த கொரோனா தொற்று கண்டறியப்பட்டுள்ளது.&nbsp;  சீனாவில் கண்டுபிடிக்கப்பட்ட கொரோன வைரஸ், இப்போது உலகின் சுமார் 200-க்கும் மேற்பட்ட நாடுகளில் பரவி &nbsp;பெரும் உயிரிழப்பை ஏற்படுத்தி வருகிறது. ஆரம்பத்தில் கண்டுபிடிக்கப்பட்டதை, விட இந்த கொரோனா வைரஸ் இப்போது ஒவ்வொரு நாடுகளிலும் உருமாற்றம் அடைந்து, முன்பை விட தீவிரமாக பரவும் தன்மை கொண்டதாகவும், அதிக ஆபத்தை ஏற்படுத்துவதாகவும் உள்ளது. இதன் காரணமாக இந்தியா உள்பட பல்வேறு நாடுகளிலும் கண்டறியப்பட்ட கொரோனா வகைக்கு பெயர்களை உலக சுகாதார அமைப்பு வைத்துள்ளது.    கடந்த ஆண்டு அக்டோபரில் இந்தியாவில் முதலில் கண்டறியப்பட்ட B.1.617 வகை கொரோனா வைரசுக்கு டெல்டா எனவும், இதேபோல், பரிட்டனில் கடந்த ஆண்டு செப்டம்பரில் கண்டறியப்பட்ட கொரோனா ஆல்பா எனவும், தென் ஆப்பிரிக்காவில் 2020-ம் ஆண்டு மே மாதம் கண்டறியப்பட்ட கொரோனா பீட்டா எனவும், பிரேசிலில் கடந்த ஆண்டு நவம்பரில் கண்டறியப்பட்ட வகை காமா எனவும், அமெரிக்காவில் கண்டறியப்பட்ட கொரோனா எப்சிலான் எனவும் உலக சுகாதார அமைப்பு பெயர் வைத்துள்ளது.    இந்நிலையில், புனேவில் உள்ள தேசிய நுண்ணுயிரியல் மையத்தில் நடத்தப்பட்ட பரிசோதனையில் உருமாற்றம் அடைந்த கொரோனா பாதிப்பு குறித்து தெரியவந்துள்ளது. &nbsp;பி.1.1.28.2 என்று பெயரிடப்பட்டிருக்கும் இந்த புதிய வகை உருமாற்றம் அடைந்த வைரஸ் ஒருவரை பாதித்தால் உடல் எடை இழப்பு, சுவாச பாதையில் பாதிப்பு, நுரையீரலில் புண்கள் உள்ளிட்ட கடுமையான விளைவுகளை ஏற்படுத்தும் என்று ஆய்வில் தெரியவந்துள்ளது.&nbsp;    மனித உடலின் நோய் எதிர்ப்பு திறனில் இருந்து உருமாற்றம் அடைந்த கிருமி எப்படி தப்பிக்கிறது என்பதை கண்காணித்து அதற்கேற்ற நடவடிக்கைகளை எடுக்க வேண்டும் எனவும் புனே நுண்ணுயிரியல் மையம் தெரிவிக்கிறது.","link":"https:\/\/tamil.asianetnews.com\/life-style\/corona-transformed-in-india-qudinx","image":["https:\/\/static.asianetnews.com\/images\/01f7n7m7xrpbkpapa02892sfhs\/new-project--7--jpg_760x400.jpg"],"pubdate":"Tue, 08 Jun 2021 01:39:33 +0530"},{"title":"மகரிஷி வித்யா மந்திர் வாத்தியார் ஆனந்தனும் கைது.. புகார் கொடுத் முன்னாள் மாணவி.. தூக்கி உள்ளே வைத்த போலீஸ்.","text":"மகரிஷி வித்யா மந்திர் பள்ளி மாணவி அளித்த பாலியல் புகாரின் அடிப்படையில் அப்பள்ளியின் வணிகவியல் ஆசிரியர் ஆனந்தனை காவல் துறையினர் போக்சோ சட்டத்தின் கீழ் கைது செய்து விசாரணை மேற்கொண்டு வருகின்றனர்.  சென்னை சேத்துப்பட்டு அயனாவரம் உள்ளிட்ட பகுதிகளில் மகரிஷி வித்யா மந்திர் என்ற தனியார் பள்ளி இயங்கி வருகிறது. இந்நிலையில் சமீபத்தில் அப்பள்ளியின் 11 மற்றும் 12 ஆம் வகுப்பு வணிகவியல் ஆசிரியரான ஆனந்தன் என்பவர் பள்ளி மாணவிகளுக்கு பாலியல் தொல்லை கொடுத்ததாக சமூக வலைதளங்களில் புகார் எழுந்தது.&nbsp;    இந்த புகார்களின் அடிப்படையில் ஆசிரியர் ஆனந்தன் கடந்த மே மாதம் 26 ஆம் தேதி பள்ளி நிர்வாகத்தால் பணியிடை நீக்கம் செய்யப்பட்டார். அதனைத் தொடர்ந்து தானாக முன்வந்து விசாரணை மேற்கொண்ட மாவட்ட குழந்தைகள் நல ஆணையமும் அப்பள்ளிக்கு நேரடியாகச் சென்று விசாரணை நடத்தி அரசுக்கு அறிக்கை சமர்பித்தது. மாநில குழந்தைகள் உரிமைகளுக்கான பாதுகாப்பு ஆணையமும் ஆசிரியர் ஆனந்தன் உட்பட பள்ளி நிர்வாகத்தினரை வரும் 10 ஆம் தேதி ஆணைத்தில் நேரில் ஆஜராகி விளக்கமளிக்க சம்மன் அனுப்பியுள்ளனர்.    காவல் துறையினரிடம் நேரடியாக இதுவரை எழுத்துப்பூர்வமான புகார்கள் ஏதும் பெறப்படாமல் இருந்த நிலையில் ஆசிரியர் ஆனந்தன் மீதான குற்றச்சாட்டு அடுத்தகட்ட நகர்வின்றி இருந்து வந்தது. இந்நிலையில் நேற்று மாலை மகரிஷி வித்யா மந்திர் பள்ளியில் பயின்ற முன்னாள் மாணவியான 25 வயதுப் பெண் ஒருவர் கீழ்ப்பாக்கம் அனைத்து மகளிர் காவல் நிலையத்தில் ஆசிரியர் ஆனந்தன், தான் அப்பள்ளியின் பயின்றபோது தனக்கு பாலியல் தொந்தரவு அளித்ததாக எழுத்துப்பூர்வமாக புகார் அளித்துள்ளார். இந்நிலையில் அந்த புகாரின் அடிப்படையில் மகரிஷி வித்யா மந்திர் பள்ளியின் வணிகவியல் ஆசிரியரான ஆனந்தனை போக்சோ சட்டத்தின் கீழ் கீழ்ப்பாக்கம் அனைத்து மகளிர் காவல் துறையினர் கைது செய்து நீதிமன்றத்தில் ஆஜர்படுத்தவுள்ளனர்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/maharishi-vidya-mandir-teacher-anandan-was-also-arrested-a-former-student-who-lodged-a-complaint-was-thrown-inside-by-the-police--qudinf","image":["https:\/\/static.asianetnews.com\/images\/01f25yj6p0dzp1v3bnctsbb419\/new-project--6--jpg_760x400.jpg"],"pubdate":"Tue, 08 Jun 2021 01:39:16 +0530"},{"title":"அரசு பள்ளிகளின் கல்வி தரம்... தமிழக அரசுக்கு உயர் நீதிமன்றம் அதிரடி உத்தரவு...!","text":"அரசு பள்ளிகளில், மாணவர்களின் கல்வித்தரத்தை உயர்த்தவும், உள்கட்டமைப்பினை மேம்படுத்தவும் நிபுணர்கள் குழு அமைக்க வேண்டும் என, தமிழக அரசுக்கு &nbsp;சென்னை உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.&nbsp;  சம்பள விகிதம் நிர்ணயிக்க, தொடக்கப்பள்ளி தலைமை ஆசிரியர்களின் பணிக்காலத்தையும் சேர்த்துக் கொள்ள கோரி தொடரப்பட்ட மேல்முறையீடு வழக்கு நீதிபதிகள் கிருபாகரன் மற்றும் தமிழ்செல்வி அடங்கிய அமர்வு முன் விசாரணைக்கு வந்தது.    அப்போது, தமிழக கல்வித்துறையின் சார்பில் ஆஜரான வழக்கறிஞர் இரா.நீலகண்டன், &nbsp;அரசுப் பள்ளிகளில் பயிலும் மாணவர்களின் அடிப்படைக் கல்வித்தரத்தினை உயர்த்தவும் - அரசு பள்ளிகளின் உட்கட்டமைப்பு வசதிகளை மேம்படுத்தவும் தமிழக அரசு அனைத்து ஆக்கப்பூர்வ நடவடிக்கைகளையும் எடுத்து வருவதாக தெரிவித்தார்.&nbsp;அரசுப் பள்ளிகளை அருகிலுள்ள தொழில் நிறுவனங்கள் தத்தெடுத்து உள்கட்டமைப்பினை மேம்படுத்த அரசு நடவடிக்கை எடுக்க வேண்டுமென மூத்த வழக்கறிஞர் நளினி சிதம்பரம் வலியுறுத்தினார்.    இதையடுத்து, அரசு பள்ளிகளில், மாணவர்களின் கல்வித்தரத்தை உயர்த்தவும், உள்கட்டமைப்பினை மேம்படுத்தவும் நிபுணர்கள் குழு அமைக்க வேண்டும் என உத்தரவிட்ட நீதிபதிகள, அரசுப் பள்ளிகளை அருகிலுள்ள தொழில் நிறுவனங்கள் தத்தெடுத்து உள்கட்டமைப்பினை மேம்படுத்துவது குறித்தும் கல்வித்துறை கவனத்தில் கொள்ள வேண்டும் என அறிவுறுத்தி, இந்த வழக்கின் விசாரணையை எட்டு வாரங்களுக்கு தள்ளிவைத்தனர்.","link":"https:\/\/tamil.asianetnews.com\/politics\/chennai-high-court-order-to-tn-government-for-school-education-qudhyr","image":["http:\/\/static.asianetnews.com\/images\/01dj7bw6z3eyjvqr9sw4fc64ny\/student-1-jpg_760x400.jpg"],"pubdate":"Tue, 08 Jun 2021 01:24:27 +0530"},{"title":"சீனாவை சும்மா விட்டுறாதீங்க பிடன்.. நிச்சயம் தண்டிக்கப்பட வேண்டும்..கொதிக்கும் மைக் பாம்பியோ..","text":"அதிபர் பிடன் நிர்வாகத்திற்கு முன் ஒரு பெரிய ராஜதந்திர சவால் உள்ளது எனவும், கொரோனா விவகாரத்தில் சீனாவின் முறைகேடுகள் மற்றும் அதன் குற்றங்களை சர்வதேச நாடுகளுடன் இணைந்து அம்பலப்படுத்த வேண்டிய பொறுப்பு அதிபர் பிடனுக்கு இருக்கிறது எனவும் முன்னாள் அமெரிக்க வெளியுறவு துறை செயலாளர் மைக் பாம்பியோ வலியுறுத்தியுள்ளார். மேலும் இது குறித்து அவர் கூறியிருப்பதாவது:-&nbsp;  சீன கம்யூனிஸ்ட் கட்சியின் தவறால் ஒட்டுமொத்த உலகமும் கொரோனாவின் கொடூரத்திற்கு ஆளாகியுள்ளது. கிட்டதட்ட 3.7 மில்லியன் மக்கள் இந்த வைரஸால் இறந்துள்ளது. &nbsp;உலக அளவில் மிகப்பெரிய அளவில் பொருளாதார அழிவே ஏற்பட்டுள்ளது. தற்போதைய இது அனைத்திற்கும் நியாயம் கிடைக்க வேண்டும் எனில் பாதிக்கப்பட்ட சக நாடுகளை ஒருங்கிணைத்து, அதை வழிநடத்த வேண்டிய பொறுப்பு ஜோ பிடனுக்கு உள்ளது.&nbsp;கடந்த நான்கு மாத நிர்வாகத்தில் அவர் எடுத்துள்ள நடவடிக்கைகளில் ஒரளவுக்கு அதற்கான அறிகுறிகள் தென்படுகின்றன.&nbsp;    கடந்த மே 26 அன்று கொரோனா வைரஸ் முதன் முதலில் எங்கிருந்து உருவானது என்பதன் மூலத்தை அடுத்த 90 நாட்களுக்குள் ஆராய்ந்து அறிக்கை சமர்ப்பிக்குமாறு அவர் அமெரிக்க உளவுத்துறைக்கு அதிரடி உத்தரவை பிறப்பித்துள்ளார், மேலும் அது தொடர்பான நடவடிக்கைகள் அனைத்தும் வெளிப்படையாக மேற்கொள்ளப்படும் என்றும் அவர் உறுதியளித்துள்ளார். ஆனால் அமெரிக்க விஞ்ஞானிகளின் கூற்றுப்படி அந்தக் கொரோனா வைரஸ் என்பது, &nbsp;சார்ஸ் பாதித்த விலங்கு அல்லது வைரஸ் ஆய்வுக் கூடத்தில் இருந்து &nbsp;வந்திருக்கலாம் என தெரிவித்துள்ளது. ஆனால் அதன் உண்மையான மூலம் எது என்பது அறிய முடியாததாக உள்ளது எனவும் குழப்பம் தெரிவித்துள்ளனர். இது தொடர்பான விசாரணை அறிக்கை எதையும் பொருட்படுத்தாமல் சீனா தொடர்ந்து &nbsp;இதைச் தான்தோன்றித் தனமாக செயல்பட்டுவருகிறது.&nbsp;    ஏற்கனவே அந்நாட்டின் அதிபர் ஜி ஜின்பிங் பல்வேறு சர்வதேச முன்னணி ஜனநாயக நாடுகளில் சந்தேகிக்கும் வகையில் பல தவறுகளை செய்துள்ளார். இந்நேரத்தில் பாதிக்கப்பட்ட முன்னணி ஜனநாயக நாடுகளை ஒன்றிணைத்து ஒரு குழுவை பிடன் ஏற்படுத்த வேண்டியது அவசியமாகிறது. கொரோனா விவகாரத்தில் சீனக் கம்யூனிஸ்ட் கட்சிக்கு எதிரான ஆதாரங்கள் வலுவாக உள்ளது, அதாவது 2019 ஆம் ஆண்டின் பிற்பகுதியிலும், 2020 ஆம் ஆண்டின் முற்பகுதியில் &nbsp;சீனாவில் கொரோனா வைரஸ் பரவல், &nbsp;மக்கள் நோய்வாய்ப்பட்டு பாதிக்கப்பட்டது உள்ளிட்ட அனைத்தையும் மூடி மறைத்துள்ளது. சீனாவிலிருந்து அந்த வைரஸ் பல நாடுகளுக்கு பரவ அது காரணமாயிருந்தது. &nbsp;நோய் பாதித்த பகுதிகளில் இருந்து பல &nbsp;பயணிகள் மூலம் அந்த வைரஸ் வேகமாக வெளிநாடுகளுக்குப் பரவியது,    இப்படிப்பட்ட அனைத்து ஆபத்துக்களும் சீனாவில் பொறுப்பற்ற செயல்பாடுகளே காரணமாக இருந்துள்ளது. சுகாதாரமற்ற சந்தையில் மூலமாகவும் அல்லது வைரஸ் ஆய்வுக்கூடத்தில் இருந்தோ இந்த வைரஸ் கட்டவிழ்த்துவிடப்பட்டது எனபதற்கு ஆதாரங்கள் உள்ளது.&nbsp;எந்த ஒரு பொறுப்புள்ள நாடும் இதுபோன்று நடந்து கொல்லாது, &nbsp;நிச்சயம் ஜனநாயகத்தில் நம்பிக்கையுள்ள எந்த தலைவரும் இதை ஏற்கமாட்டார். ஆனால் சீனா தன் தவறுகளை அதை ஏற்க மறுக்கிறது, வைரஸ் பரவியபோது ஆஸ்திரேலிய அரசாங்கம் கொரோனா வைரஸ் தோற்றம் குறித்து ஒரு சுயாதீன விசாரணைக்கு சீனா முன்வர வேண்டும் என அழைப்பு விடுத்தது. ஆனால் உடனே பீஜிங் அந்நாட்டின் மீது வர்த்தக தடை விதித்தது. &nbsp;\" எங்களைப் பார்த்து அச்சப்பட வேண்டும், அனைவரும் கீழ்ப்படிய வேண்டும்,\" என்று ஆஸ்திரேலிய நாட்டு அதிகாரிகளை சீனா எச்சரித்தது, &nbsp;இது சீனப் பேரரசின் பாரம்பரியத்தின் வெளிப்பாடு என்றுதான் சொல்ல வேண்டும்.&nbsp;    தென்சீனக்கடல் விவகாரம் தொடங்கி, சின்ஜியான் மாகாணத்தில் உய்குர் முஸ்லிம்களுக்கு எதிரான அடக்குமுறை, &nbsp;ஹாங்காங்கில் ஜனநாயகத்துக்கு எதிரான ஒடுக்குமுறை, &nbsp;பல கோடி ரூபாய் மதிப்புள்ள அறிவுசார் சொத்து திருட்டு போன்ற நடவடிக்கைகளில் இருந்து சீனா தண்டிக்கப்படாமல் தப்பித்து வருகிறது, ஆனால் உலகெங்கும் பல அப்பாவி மக்களை கொன்று குவித்த இந்த குற்றச் செயலில் இருந்தும் சீனா தப்பித்தால், அதன் நடவடிக்கைகள் மேலும் பன்மடங்கு அதிகரிக்க அது வாய்ப்பாக அமையும், எனவே நிச்சயம் அதற்கு முற்றுப்புள்ளி தேவை  இந்த இக்கட்டான நிலையில்தான் பிடன் முன்னிலையில் ஒரு ராஜதந்திர வாய்ப்பு காத்திருக்கிறது, &nbsp;சீனாவால் ஒவ்வொரு நாடும் பாதிக்கப்பட்டுள்ளது, &nbsp;தற்பொழுது பாதிக்கப்பட்ட நாடுகளின் கூட்டணியை ஏற்படுத்த வேண்டியது காலத்தின் கட்டாயம்,&nbsp;சீனாவின் அபாயகரமான வைரஸ் ஆராய்ச்சி நடவடிக்கைகளை தடுக்கவும், &nbsp;கொரோனா வைரசின் தோற்றம் பற்றிய விசாரணைக்கு ஒத்துழைக்கவும், காலப்போக்கில் பாதிக்கப்பட்ட நாடுகளின் &nbsp;சேதாரங்களை கணக்கிடவும், நிவாரணம் பெறவும் முன்னணி ஜனநாயக நாடுகள் ஒன்றிணைந்து செயல்பட வேண்டும். பொருளாதார வளம் மிக்க நாடுகள் சீனாவை அதற்கு நிர்பந்திக்க வேண்டும்,&nbsp;இதை தடுக்க தவறினால் உலகநாடுகளின் பொருளாதாரத்தை ஜி ஜின்பிங் தலைமையிலான சீன கம்யூனிஸ்ட் கட்சி தடுக்கும், எனவே சர்வதேச கூட்டணி அமைத்து சீன கம்யூனிஸ்ட் கட்சி தலைவர்கள் மற்றும் சீனாவின் பொருளாதார நடவடிக்கைகள் மீது கட்டுப்பாடுகளை விதிக்க வேண்டியது அவசியம்.&nbsp;    பிடன் தலைமையிலான கூட்டணி, &nbsp;சீன கம்யூனிஸ்ட் கட்சி தலைமை மற்றும் சீன &nbsp;நிறுவனங்களுக்கு எதிராக ஒருதலைப்பட்ச மற்றும் பலதரப்பட்ட நடவடிக்கைகளை எடுக்க திட்டம் வகுக்க வேண்டும். &nbsp;சீன கம்யூனிஸ்ட் கட்சி இந்த உலக நாடுகளுக்கு பொறுப்புடன் செயல்படாவிட்டால், வெளிநாடுகளில் மறைத்து வைக்கப்பட்டுள்ள சீன கம்யூனிஸ்ட் கட்சி தலைவர்களின் சொத்துக்களை உலக நாடுகள் பகிரங்கப்படுத்த வேண்டும், மேலும் சீனாவின் அரசுக்கு சொந்தமான நிறுவனங்கள் மற்றும் முறையற்ற வணிக நடவடிக்கைகளுக்கு எதிராக நடவடிக்கைகளை மேற்கொள்ள வேண்டும், மேலும் சீன நிறுவனங்களுக்கு &nbsp;முன்னுரிமை அளிப்பதை சர்வதேச நாடுகள் குறைக்கவேண்டும், ராஜதந்திர நடவடிக்கையில் இறங்க வேண்டிய தருணம் இது, உலக நாடுகள் இதை உணர்ந்து முன்னெடுக்க வேண்டும், இதற்காக புதிய ஒப்பந்தங்கள் அல்லது புதிய சட்டங்கள் கூட இயற்றப்படலாம்,&nbsp;    இத்தகைய நடவடிக்கைகள் நியாயமானதாக இருக்குமா.?  அமெரிக்காவைப் பொறுத்த மட்டில் சீனா ஆதாரங்களை அழிக்கிறது, &nbsp;மேலும் பல உண்மை தகவல்களை அது மறைக்கிறது, அதனுடைய நடவடிக்கைகள் ஆபத்தானது என நாம் கருதுகிறோம், இந்த அளவீடுகளின் அடிப்படையில் ஏற்கனவே சீனா குற்ற உணர்வில் உள்ளது, இப்படி சீனாவுக்கு எதிராக நடவடிக்கைகள் எடுக்கும் பட்சத்தில் சீனா நிச்சயமாக கடுமையான பதிலடி கொடுக்கும், அது சர்வதேச விநியோகச் சங்கிலிகளை சீர்குலைத்து மக்களையும் பெரிய நிறுவனங்களையும் &nbsp;பாதிக்கக்கூடும், &nbsp;சீனா எடுக்கும் நடவடிக்கைகளால் நாம் எவற்றிலெல்லாம் பாதிக்கக்கூடும் என்பதை அடையாளம் கண்டு நாம் அதை எதிர்கொள்ள வேண்டும் என்பதே ஜோ பிடன் எடுக்கும் ராஜதந்திரம் நடவடிக்கைகளில் மிகவும் சவாலான ஒன்றாக இருக்கும்.&nbsp;    சீனா உலகத்தை சரியான முறையில் கையாண்டு அதன் மூலம் மிகப்பெரிய பலன்களை அடைந்துள்ளது, அதேநேரத்தில் தன் தவறான நடத்தை மூலம் அந்த உலகத்தையே அது சீர்குலைத்துள்ளது. &nbsp;சீனா முழு வெளிப்படையுடனும், தவறு நடந்தது என்பதற்கான சர்வதேச விசாரணையை ஏற்றுக் கொள்வதன் மூலம் சரியான விஷயங்களை செய்திருக்க முடியும், ஆனால் அதற்கு மாற்றாக அமெரிக்கா அதிபர் ஜோ பிடன் உளவுத்துறை விசாரணைக்கு உத்தரவிட்டதையடுத்த, தற்போது பீஜிங் அமெரிக்கா மீது அவதூறாக வீசுகிறது. பல முன்னணி நாடுகள் மோதல்களை தவிர்ப்பதற்காக தங்களது இழப்புகளைகூட ஏற்றுக் கொள்ளலாம், பிடனும் அடுத்த முறை பார்த்துக்கொள்ளலாம் என தீர்மானிக்கலாம், ஆனால் தற்போதே அதிக காலம் ஆகிவிட்டது என்பதையே நமக்கு வரலாறுகள் காட்டுகிறது. என மைக் பாம்பியோ கூறியுள்ளார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/world\/joe-biden-don-t-leave-china-alone-must-be-punished-mike-pompeo-alert--qudhxd","image":["https:\/\/static.asianetnews.com\/images\/01f6rtr8aqv0eecfcn954ctxp5\/-115479022-biden-xi-reuters-epa-jpg_760x400.jpg"],"pubdate":"Tue, 08 Jun 2021 01:23:37 +0530"},{"title":"பிஞ்சுப்பிள்ளைகளிடம் பாலியல் வன்முறை... சிவசங்கர் பாபா மீது சினம் கொண்ட சீமான்..!","text":"பிஞ்சுப்பிள்ளைகளை ஆன்மீகத்தின் பெயரில் பாலியல் வன்கொடுமைகளுக்கு உள்ளாக்கிய போலி ஆன்மீகவாதி சிவசங்கர் பாபா மீதும், சுஷில்ஹரி சர்வதேசப்பள்ளி மீதும் தமிழ்நாடு அரசு நடவடிக்கை எடுக்க தயங்குவது ஏன்? என்று சீமான் கேள்வி எழுப்பி உள்ளார்.&nbsp;  இதுகுறித்து அவர் வெளியிட்டுள்ள அறிக்கையில், ’’செங்கல்பட்டு மாவட்டம், கேளம்பாக்கத்தில் சுஷில்ஹரி சர்வதேசப்பள்ளியை நடத்தி வரும் சிவசங்கர் பாபா அப்பள்ளியில் பிஞ்சுப்பிள்ளைகள் மீது நிகழ்த்தி வரும் பாலியல் வன்கொடுமைகள் குறித்து வெளிவந்திருக்கும் செய்திகள் பேரதிர்ச்சி தருகின்றன. அப்பள்ளிக்கூடத்தில் படித்த மாணவிகள் அங்கு நடந்த கொடூரங்களை விளக்கும் குரல் பதிவுகளும், கேள்வியுறும் செய்திகளும் ஈரக்குலையைக் கொதிக்கச் செய்திருக்கின்றன. நெறிமுறைகள் பள்ளி எனும் கல்விக்கட்டமைப்புக்கு அனுமதிபெற்று, எவ்வித விதிகளுக்கும், நெறிமுறைகளுக்கும், கட்டுப்பாடுகளுக்கும் ஆட்படாது ஆன்மீகத்தின் பெயரைச்சொல்லி, தன்னை கடவுளாக உருவகப்படுத்திக் கொண்டு கல்வி பயில வரும் ஆயிரக்கணக்கான பெண் பிள்ளைகளை வலுக்கட்டாயமாகப் பாலியல் வன்கொடுமைகளுக்கு ஆளாக்கியும், இதற்கெதிராகக் குரல் கொடுக்க முயல்வோர் மீது அடக்குமுறையை ஏவியும் ஒடுக்குவதுமெனப் பல ஆண்டுகளாகக் குற்றச்செயல்களில் ஈடுபட்டு வரும் பாபா சிவசங்கர் போன்றவர்கள் கடும் தண்டனைக்குள்ளாக்கப்பட வேண்டியவர்களாவர்.    அடுப்பூதும் பெண்களுக்குப் படிப்பெதற்கு? எனும் ஆணாதிக்க ஒடுக்குமுறைகளைத் தகர்த்து, சமூகத்தில் தலைதூக்கவும், மேலெழுந்து உயரவும் உதவும் ஒற்றைப்பேராயுதம் கல்வியே என்பதையுணர்ந்து, பள்ளிக்கூடத்திற்கு வரும் பிஞ்சுப்பிள்ளைகளை ஆன்மீகத்தின் பெயரால் தங்களது பாலியல் இச்சைகளுக்கு இரையாக்கிய சிவசங்கர் பாபா நிகழ்த்திய கொடுமைகளும், அத்துமீறல்களும் வெளியே வராது மூடி மறைக்கப்பட்டிருப்பது தற்செயலானதல்ல.    ஆயிரக்கணக்கான பெண்களைப் பலிகொண்ட சமகாலத்தில் நடந்தேறிய பொள்ளாச்சி பாலியல் வன்கொடுமை சம்பவம் போல இச்சம்பவத்திற்குப் பின்னாலும் பெரும் வலைப்பின்னலும், ஆட்சியாளர்களின் தொடர்பும் இருக்கும் எனும் வாததத்தைப் புறந்தள்ளுவதற்கில்லை. பணபலமும், அரசியல் செல்வாக்கும், அதிகாரப்பின்புலமும், சமூக அங்கீகாரமும் இருக்கும் மமதையில், என்ன வேண்டுமானாலும் செய்யலாம் எனும் மிதப்பிலும், மனப்போக்கிலும் மனிதத்தன்மையற்று பிஞ்சுப்பிள்ளைகளைச் சிதைத்திட்ட சிவசங்கர் பாபா போன்றவர்கள் சமூகத்தின் சாபக்கேடு.&nbsp;  பள்ளி எனும் கல்விக்கூடத்தின் பெயரால் அதிகார மையங்களை அமைத்து, அதன்மூலம் தங்களது உடற்பசிக்குப் பிஞ்சுகளைக் குதறும் கயவர்களை எவ்விதப் பாரபட்சமுமில்லாது இரும்புக்கரம் கொண்டு ஒடுக்கவும், தண்டிக்கவும், கடும் நடவடிக்கைகளை மேற்கொள்ளவும் வேண்டியது பேரவசியமாகிறது. சமூகத்தின் மேல்தட்டிலிருக்கும் மனநிலையில் கொஞ்சம்கூட ஈவு இரக்கமற்று அப்பாவிப்பெண் குழந்தைகளைப் பலிகடாக்கிய சிவசங்கர் பாபா இச்சமூகத்தில் இன்னும் சுதந்திரமாக வாழ்வது வெட்கித் தலைகுனியச் செய்கிறது. மெத்தனப்போக்கு அடுக்கடுக்கான குற்றச்சாட்டுகள் எழுந்து, பாதிக்கப்பட்ட பிள்ளைகள் அதனை வெளிக்கொணரும் வேளையிலும் அப்பள்ளி மீதும், சிவசங்கர் பாபா மீதும் நடவடிக்கை எடுக்காது தமிழ்நாடு அரசு மெத்தனப்போக்கோடு இருப்பது வன்மையான கண்டனத்திற்குரியது.&nbsp;  இவ்விவகாரத்தில், தமிழ்நாடு குழந்தைகள் நல உரிமைகள் பாதுகாப்பு ஆணைய அதிகாரிகள் ஒப்புக்குப் பள்ளிக்குச் சென்று விசாரணை எனும் பெயரில் பார்வையிட்டதைத் தவிர எவ்வித முன்நகர்வும் இல்லாதது பெரும் ஏமாற்றமாகும். பெண் பிள்ளைகளைப் பாலியல் வன்கொடுமைக்கு உள்ளாக்கியது குறித்து முதல்வரின் தனிப்பிரிவுக்குப் புகார் அளித்தும் எவ்வித நடவடிக்கையுமில்லை என்று வரும் செய்திகள் பெரும் கவலையளிக்கிறது. சிவசங்கர் பாபா மீதும், அப்பள்ளி மீதும் நடவடிக்கை எடுக்க தமிழ்நாடு அரசு ஏன் தயங்குகிறது என்பது இதுவரை புரியவில்லை. நடவடிக்கை ஆகவே, இனிமேலாவது முனைப்போடு செயல்பட்டு, பள்ளிக்கூடம் நடத்துவதாகக் கூறிக்கொண்டு, பாலியல் முறைகேடுகளையும், வன்கொடுமைகளையும் பல ஆண்டுகளாகச் செய்து ஆயிரக்கணக்கான பெண் பிள்ளைகளைச் சிதைத்திட்ட சிவசங்கர் பாபா மீதும், அதற்கு உடந்தையாக இருந்தவர்கள் மீதும் போக்சோ சட்டத்தின் கீழ் நடவடிக்கை எடுத்து உடனடியாகச் சிறைப்படுத்த வேண்டுமெனவும், சுஷில்ஹரி சர்வதேசப்பள்ளி நிர்வாகத்தின் மீது நடவடிக்கை எடுக்கவேண்டும் எனவும் நாம் தமிழர் கட்சி சார்பாக தமிழ்நாடு அரசை வலியுறுத்துகிறேன்\" என்று குறிப்பிட்டுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/seeman-angry-over-sivashankar-baba--qudhv8","image":["https:\/\/static.asianetnews.com\/images\/01e9ab65m20zv2m50wr2t0jw4y\/seeman-jpg_760x400.jpg"],"pubdate":"Tue, 08 Jun 2021 01:22:20 +0530"},{"title":"ஐசிசி சிறந்த வீரர்: பரிந்துரைப் பட்டியல் வெளியீடு…வங்கதேச வீரருக்கு வாய்ப்பு அதிகம்?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83340252\/photo-83340252.jpg\" \/><div class=\"section1\"><div class=\"Normal\">இந்த ஆண்டு துவக்கத்திலிருந்து ஐசிசி அமைப்பு, ஒவ்வொரு மாதமும் சிறந்த வீரரைத் தேர்வு செய்து விருது வழங்கி வருகிறது. தற்போது மே மாதத்திற்கான விருதிற்கு மூன்று வீரர்களைப் பரிந்துரை செய்து பட்டியலை வெளியிட்டுள்ளது. தங்களுக்கு விருப்பான வீரருக்கு அந்த விருது கிடைக்கும் வகையில் ரசிகர்கள் ஆன்லைன் மூலம் வாக்குகளைச் செலுத்தலாம்.\n\nபாகிஸ்தான் அணி பௌலர் , இலங்கையைச் சேர்ந்த அறிமுக வீரர் பிரவின் ஜெயவிக்ரமா, வங்கதேசத்தை சேர்ந்த  ஆகியோரைத்தான் மே மாதத்திற்கான சிறந்த வீரர் பரிந்துரைப்பட்டியலில் இருக்கின்றனர்.\n\n\n<strong>ஹசன் அலி:<\/strong>\n\nகடந்த மாதம் ஜிம்பாப்வே, பாகிஸ்தான் அணிகள் இரண்டு போட்டிகள் கொண்ட டெஸ்ட் தொடரில் பங்கேற்றது. இதில் பாகிஸ்தான் அணி வேகப்பந்து வீச்சாளர் ஹசன் அலி மொத்தம் 14 விக்கெட்களை கைப்பற்றி அணியின் வெற்றிக்கு முக்கிய காரணமாகத் திகழ்ந்தார்.\n\n\n<strong>பிரவின் ஜெயவிக்ரமா:<\/strong>\n\nகடந்த மாதத்தில் இலங்கை, வங்கதேசம் அணிகள் பங்கேற்ற ஒரு போட்டி கொண்ட டெஸ்ட் தொடர் நடைபெற்றது. இதில் ஜெயவிக்ரமா 16.11 சராசரி ரன்களை மட்டும் விட்டுக்கொடுத்து 11 விக்கெட்களை கைப்பற்றி அசத்தினார். இதுதான் அவருக்கு முதல் போட்டி. அதில் சிறப்பாக செயல்பட்டு உலகம் முழுவதும் கவனம் பெற்றார்.\n\n\n<strong>முஸ்பிகுர் ரஹீம்:<\/strong>\n\nகடந்த மாதம் இலங்கை, வங்கதேசம் பங்கேற்ற மூன்று போட்டிகள் கொண்ட ஒருநாள் தொடர் நடைபெற்றது. இதில் இரண்டாவது போட்டியில் முஸ்பிகுர் ரஹீம் 125 ரன்கள் குவித்து, வங்கதேச அணியின் வெற்றிக்கு முக்கிய காரணமாக இருந்தார். இறுதியில்  இலங்கைக்கு எதிராக முதல்முறையாக ஒருநாள் தொடரைக் கைப்பற்றி வரலாற்று சாதனை படைத்தது. இந்த சாதனையைப் படைக்க முக்கிய காரணமாக இருந்தது முஸ்பிகுர் ரஹிமின் சதம்தான். இதனால், ஐசிசியின் மே மாதத்திற்கான சிறந்த விருதை முஸ்பிகுர் பெற அதிக வாய்ப்புள்ளதாக கிரிக்கெட் விமர்சகர்கள் கருதுகின்றனர்.\n\nமுதல் மூன்று மாதத்திற்கான விருதினை இந்திய வீரர்கள் ரிஷப் பந்த், ரவிச்சந்திரன் அஸ்வின், புவனேஸ்வர் குமார் ஆகியோர் பெற்றனர் என்பது குறிப்பிடத்தக்கது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/sports\/cricket\/news\/icc-player-of-the-month-three-players-nominated\/articleshow\/83340252.cms","image":["https:\/\/tamil.samayam.com\/photo\/83340252\/photo-83340252.jpg"],"pubdate":"Tue 08 Jun 2021, 18:58:44"},{"title":"பொருளாதார வளர்ச்சிக்கு ஆப்பு வைத்த கொரோனா!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83339893\/photo-83339893.jpg\" \/><div class=\"section1\"><div class=\"Normal\">சென்ற ஆண்டில்  பாதிப்பு தொடங்கியதிலிருந்து இந்தியாவுக்குக் கெட்ட காலம்தான். கொரோனா பாதிப்பால் 2020 மார்ச் மாத இறுதியில் நாடு தழுவிய ஊரடங்கு அமல்படுத்தப்பட்டது. இதனால் தொழில் துறை முடங்கியதோடு, ஏற்றுமதி - இறக்குமதி வர்த்தகமும் பாதிக்கப்பட்டது. இதனால்  முன்னெப்போதும் இல்லாத அளவுக்கு மிகப் பெரிய வீழ்ச்சியைச் சந்தித்தது. எனினும், இந்த 2021ஆம் ஆண்டில் இந்தியப் பொருளாதாரம் வளர்ச்சியைச் சந்திக்கும் என்று சர்வதேச நாணய நிதியம் உள்ளிட்ட பல்வேறு அமைப்புகள் நம்பிக்கை தெரிவித்திருந்தன. \n\nஆனால், தற்போது கொரோனா இரண்டாம் அலை வீசுவதால் மீண்டும் வீழ்ச்சிப் பாதையில் இந்தியா பயணிக்கத் தொடங்கியுள்ளது. கொரோனா உயிரிழப்புகள் அதிகரித்து வருவதால் பல்வேறு மாநிலங்களில் மீண்டும் ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது. தமிழகத்திலும் ஊரடங்கு தொடர்ந்து நீட்டிக்கப்பட்டு வருகிறது. இதுபோன்ற சூழலில் இந்தியப்  குறித்து  நிறுவனம் அறிக்கை வெளியிட்டுள்ளது. அதில், 2021-22 நிதியாண்டில் இந்தியா 9.5 சதவீதம் மட்டுமே வளர்ச்சியடையும் என்று கூறியுள்ளது.\n\n\n\nஇதற்கு முன்னர் கிரிசில் நிறுவனம் வெளியிட்டிருந்த அறிக்கையில், 2021-22 நிதியாண்டில் இந்தியா 11 சதவீத வளர்ச்சியைச் சந்திக்கும் என்று கூறியிருந்தது. தற்போது கொரோனா இரண்டாம் அலை வீசுவதால் தனியார் நுகர்வு மற்றும் முதலீடுகளில் வீழ்ச்சி ஏற்பட்டுள்ளது. இதனால் முந்தைய மதிப்பீட்டில் கூறிய வளர்ச்சி சாத்தியம் இல்லை என்று கிரிசில் நிறுவனம் கூறியுள்ளது. இந்தியாவில் தற்போது தினசரி கொரோனா பாதிப்பு விகிதம் தொடர்ந்து அதிகரித்து வருவதாகவும், மாநில அரசுகள் இதில் விழிப்புடன் இருந்து நிலைமையைக் கட்டுக்குள் கொண்டுவர வேண்டும் எனவும் இந்த ஆய்வில் சுட்டிக்காட்டப்பட்டுள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/business-news\/gdp-growth-forecast-of-india-reduced-to-9-5-percent-by-crisil\/articleshow\/83339893.cms","image":["https:\/\/tamil.samayam.com\/photo\/83339893\/photo-83339893.jpg"],"pubdate":"Tue 08 Jun 2021, 18:54:39"}]