[{"title":"8th May 2021 Dinasudar Krishnagiri","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/8th-may-2021-dinasudar-krishnagiri\/\" rel=\"nofollow\">8th May 2021 Dinasudar Krishnagiri<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/8th-may-2021-dinasudar-krishnagiri\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/06\/8front-1.jpg"],"pubdate":"Tue, 08 Jun 2021 08:47:47 +0000"},{"title":"குமாரசாமி வலியுறுத்தல்","text":"<p>பெங்களூர், ஜூன் 8- பெட்ரோல், டீசல் மீதான வரியை குறைக்க வேண்டும் என முன்னாள் முதல்வர் குமாரசாமி வலியுறுத்தியுள்ளார் அவர் தெரிவித்திருப்பதாவது-<br \/>கொரோனா உள்ள நேரத்தில் அத்தியாவசிய பொருட்களான பெட்ரோல், டீசல் விலை அதிகரித்துள்ளது. இது காயத்தின் மீது சூடு போட்டது போன்று உள்ளது. மாநில அரசு பெட்ரோல், டீசல் மீதான வரி விதித்துள்ளது. வரியை குறைத்தால் விலை லிட்டருக்கு 34 ரூபாய் குறையும். ஒரு பக்கம் சிறப்பு பேக்கேஜ் அறிவிக்கிற அரசு, மற்றொரு பக்கம் விலை உயர்வுக்கு கடிவாளம் போடவில்லை. விலை உயர்வை மக்கள் சகித்துக் கொள்ள மாட்டார்கள் இவ்வாறு அவர் கூறினார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%81%e0%ae%ae%e0%ae%be%e0%ae%b0%e0%ae%9a%e0%ae%be%e0%ae%ae%e0%ae%bf-%e0%ae%b5%e0%ae%b2%e0%ae%bf%e0%ae%af%e0%af%81%e0%ae%b1%e0%af%81%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%b2%e0%af%8d-2\/\" rel=\"nofollow\">குமாரசாமி வலியுறுத்தல்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%81%e0%ae%ae%e0%ae%be%e0%ae%b0%e0%ae%9a%e0%ae%be%e0%ae%ae%e0%ae%bf-%e0%ae%b5%e0%ae%b2%e0%ae%bf%e0%ae%af%e0%af%81%e0%ae%b1%e0%af%81%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%b2%e0%af%8d-2\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 08 Jun 2021 08:46:27 +0000"},{"title":"8th May 2021 Dinasudar Bengaluru","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/8th-may-2021-dinasudar-bengaluru\/\" rel=\"nofollow\">8th May 2021 Dinasudar Bengaluru<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/8th-may-2021-dinasudar-bengaluru\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 08 Jun 2021 08:44:44 +0000"},{"title":"வள்ளிக்கிழங்கு ரொட்டி","text":"<p>தேவையான பொருட்கள்<br \/>300 கிராம் வள்ளிக்கிழங்கு<br \/>இரண்டு கப் கோதுமை மாவு<br \/>கால் ஸ்பூன் மஞ்சள்<br \/>அரை ஸ்பூன் கரம் மசாலா<br \/>அரை ஸ்பூன் ஆம்சூர்<br \/>கால் ஸ்பூன் அஜ்வாயின்<br \/>பச்சைமிளகாய் (சிறிதாக அறுத்தது)<br \/>அரை ஸ்பூன் இஞ்சி பேஸ்ட்<br \/>ஒரு ஸ்பூன் கசூரி மேத்தி<br \/>அரை ஸ்பூன் உப்பு<br \/>இரண்டு ஸ்பூன் கொத்துமல்லி<br \/>நீர் (மாவு பிசைய)<br \/>எண்ணெய் ( ரொட்டி சுட)<br \/>செய்யும் முறை:<br \/>முதலில் குக்கரில் நீர் ஊற்றவும். 300 கிராம் வள்ளிக்கிழங்கை அதில் போட்டு உப்பு சேர்க்கவும் . மூன்று விசில்கள் வரை வேக விடவும். பின்னர் வள்ளிக்கிழங்கின் தோலை நீக்கவும். இரண்டு கப் கோதுமை மாவு , கால் ஸ்பூன் மஞ்சள் , அரை ஸ்பூன் கரம் மசாலா , அரை ஸ்பூன் ஆம்சூர் மற்றும் கால் ஸ்பூன் அஜ்வாயின் சேர்க்கவும். ஒரு நறுக்கிய பச்சைமிளகாய் , அரை ஸ்பூன் இஞ்சி பேஸ்ட் ,ஒரு ஸ்பூன் கசூரி மேத்தி ,அரை ஸ்பூன் உப்பு மற்றும் கொத்துமல்லியை சேர்க்கவும். மசாலாக்கள் அனைத்தும் நன்றாக கலந்துள்ளது என்பதை உறுதிப்படுத்திக்கொள்ளுங்கள். தேவையான அளவுக்கு நீர் சேர்த்து மாவை நன்றக பிசைந்து கொள்ளவும். நைசாக மற்றும் மிருதுவாக வரும் வகையில் மாவை பிசையவும். பின்னர் இருபது நிமிடங்கள் மாவை அப்படியே விடவும். பின்னர் மீண்டும் ஒரு முறை பிசைந்து மாவை பந்து அளவில் எடுத்துக்கொள்ளவும். கோதுமை மாவால் அதை புரட்டிக்கொள்ளவும். பின்னர் சப்பாத்தி போல் த ரட்டி கொள்ளவும்.இப்போது சூடான தவாமீது போட்டு சுடவும். கீழ் பகுதி பாதி வெந்திருக்கும்போதே மாவை திருப்பி போட்டு சுடவும். பின்னர் சற்று நெய் ஊற்றி இரண்டு பக்கமும் திருப்பி சுடவும். பின்னர் நன்றாக வெந்த வள்ளிக்கிழங்கு ரொட்டியை தயிர் சட்னி அல்லது ஊறுகாயுடன் பரிமாறினால் உங்களுக்கு எந்த ஓட்டலிலும் கிடைக்காத புது வித ரொட்டி உங்களை பார்த்து நீங்கள் சுவைக்க நான் தயார் என கூறும்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%b5%e0%ae%b3%e0%af%8d%e0%ae%b3%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%bf%e0%ae%b4%e0%ae%99%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%b0%e0%af%8a%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%bf\/\" rel=\"nofollow\">வள்ளிக்கிழங்கு ரொட்டி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%b5%e0%ae%b3%e0%af%8d%e0%ae%b3%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%bf%e0%ae%b4%e0%ae%99%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%b0%e0%af%8a%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%bf\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 08 Jun 2021 08:44:36 +0000"},{"title":"உதட்டு அழகை கூட்ட","text":"<p>சாமான்யமாக அனைத்து பெண்களுக்குமே தாங்கள் நல்ல அழகான ஆடைகள் உடுத்திக்கொள்ளவேண்டும் , அதற்கு ஏற்ப மேக்சுப் செய்து கொள்ளவேண்டும் , உதட்டு சாயம் பூசிக்கொள்ளவேண்டும் என்ற ஆசை இருந்தே இருக்கும். ஆனால் முகத்தின் அழகை வெளிப்படுத்தும் உதடுகள் ஆரோக்யமாக இல்லையனென்றால் நீங்கள் எவ்வளவுதான் மேக்கப் போட்டும் பயனில்லாமல் போகும். உதட்டில் ஏற்படும் வெடிப்புகள் உங்கள் முழு முக அழகையும் மாற்றிவிடும். அழகான மிருதுவான உதடுகள் ஒரு பெண்ணுக்கு அதிக கவர்ச்சியை கொடுக்கும் அந்த வகையில் உதடுகள் அழகாக இருக்க வேண்டும் எனில் அவற்றை பராமரிப்பதிலும் அதிக அக்கறை எடுக்கவேண்டியது அவசியமாகும். இதற்கு அதிகம் கஷ்டப்பட தேவையில்லை. சற்றே நீங்கள் அக்கறை காட்டினாலே உதடுகள் கோவைப்பழம் போல் மின்னும். உதடு சற்றே உலர்ந்தது போல் இருந்தாலே நாம் நாக்கால் எச்சில் தடவி ஈரமாக்குவது மிகவும் கெட்டது . ஏனெனில் எச்சிலில் உள்ள இன்ஸ்யம்கள் நம் உதட்டை பாழாக்கிவிடும். வைட்டமின் இ அம்சம் அதிகம் உள்ள பொருட்களை உண்பது உதடுகளை மிருதுவாக வைத்திருக்கும். அதிக அளவில் நீர் குடிப்பதும் உதடுகளை நன்றாக வைத்திருக்கும் . உப்பு காரம் அதிகம் உட்கொள்வது உதடுகளுக்கு பாதிப்பை தரும். உறங்கும் முன்னர் உதடுகளில் உதட்டு களிம்பை பூசலாம். காலையில் எழுந்தவுடன் பஞ்சி கொண்டு உதடுகளை மிருதுவாக மசாஜ் செய்யவும். வைட்டமின் இ , பெட்ரோலியம் ஜெல் ,தேங்காய் எண்ணெய் மற்றும் பாதாம் உள்ள களிம்புகளை மட்டுமே பயன் படுத்தவும். அனைத்திற்கும் மேலாக தினமும் உறங்கும் முன்னர் மேக்கப்பை துடைப்பதை மறக்க வேண்டாம். பஞ்சியில் சற்றே தேங்காய் எண்ணெய் தொட்டு உதடுகளை இரவில் மெல்ல மசாஜ் செய்து உதட்டு சாயங்களை நீக்கவும். எந்த காரணம் கொண்டும் உதடுகள் மீது அழுத்தி தேய்க்க கூடாது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%89%e0%ae%a4%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%af%81-%e0%ae%85%e0%ae%b4%e0%ae%95%e0%af%88-%e0%ae%95%e0%af%82%e0%ae%9f%e0%af%8d%e0%ae%9f\/\" rel=\"nofollow\">உதட்டு அழகை கூட்ட<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%89%e0%ae%a4%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%af%81-%e0%ae%85%e0%ae%b4%e0%ae%95%e0%af%88-%e0%ae%95%e0%af%82%e0%ae%9f%e0%af%8d%e0%ae%9f\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 08 Jun 2021 08:43:18 +0000"},{"title":"சிஇடி மதிப்பெண் அடிப்படையில் தொழிற் கல்வி","text":"<p>பெங்களூரு, ஜூன் 8- நாடுமுழுக்க கொரோனா ஆர்பாட்டம் கடந்த இரண்டு ஆண்டுகளாக தலைவிரித்தாடுவதில் தொழிலாளர்கள், ஊழியர்கள், வணிகர்கள், சிறு பெரு வர்த்தகர்கள் என அனைவருமே பெரிதும் பாதிக்கப்பட்டிருக்கும் இன்றைய நிலையில் பள்ளி மற்றும் கல்லூரி மாணவர்களின் நிலைமைகள் குறித்து மிகவும் அச்சப்படவேண்டிய சூழ்நிலை உருவாகி உள்ளதை நினைக்கும் போது அவர்கள் கவலைப்படுகிறார்களோ இல்லையோ பெற்றோர்கள் மிகவும் மனமுடைந்து போயிருப்பது வெட்ட வெளிச்சம். கொரோனா பாதிப்பால் கடந்த இரண்டு ஆண்டுகளாக என்னதான் ஆன் லைன் வாயிலாக கல்வி பயின்றாலும் காலையில் எழுந்து பள்ளிக்கோ அல்லது கல்லூரிகளுக்கோ சென்று வகுப்பறைகளில் ஆசிரியர்கள் அல்லது பேராசிரியர்கள் எடுக்கும் பாடங்களில் கவனம் செலுத்தி தங்கள் அறிவாற்றலை வளர்த்துக்கொள்ளும் விஷயமே வேறுதான். இந்த நிலையில் கடந்த ஆண்டு மாநில அரசு முழு மூச்சுடன் வேறெந்த மாநிலங்களும் தயங்கிய நிலையில் எஸ்எஸ்எல்சி தேரவுகளை கொரோனா நியமங்களை கடுமையாக பின்பற்றி மிகவும் வெற்றிகரமாக நடத்தி காட்டியதுடன் நாட்டின் அனைவருவுமே பாராட்டத்தகுந்த வகையில் தேர்தல் முடிவுகளையும் வெளியிட்டு நாட்டுக்கே முன் மாதிரியாக திகழ்ந்தது. அந்த வகையில் இந்தாண்டும் எஸ்எஸ்எல்சி தேர்வுகள் கண்டிப்பாக நடத்தப்படும் என ஏற்கெனவே ஆரம்ப மற்றும் உயர்கல்வி துறை அமைச்சர் நம்பிக்கை அளித்துள்ள நிலையில் தொழில் நுட்ப கல்வி தேர்வுக்காக நடக்கும் பொது நுழைவு தேர்வு (சி இ டி ) ஆகஸ்ட் மாதம் 28 மற்றும் 29 தேதிகளில் நடக்கும் என இன்று உயர் கல்வி அமைச்சர் டாக்டர் சி.எஸ்.அஸ்வத்தநாராயணா அறிவித்துள்ளார். தவிர இது குறித்து அவர் மேலும் கூறுகையில் ஆகஸ்ட் 28 மற்றும் 29 தேதிகளில் நடக்கும் சி இ டி தேர்வுகளுக்கு இம்மாதம் 15 முதல் பதிவு தொடங்குகிறது. என்ஜினீயரிங் உட்பட பல்வேறு தொழில் நுட்ப கல்விக்கு பி யு மதிப்பெண்களை கணக்கில் கொள்ளாமல் சிஇடி மதிப்பெண்களின் அடிப்படையில் ரேங்க்குகள் அளித்து சேர்த்துக்கொள்ள முடிவு செய்ய பட்டிருப்பதாகவும் அமைச்சர் தெரிவித்தார். தவிர மாநில உயர் கல்வி துறை அமைச்சர் ஏற்கெனவே மருத்துவ கல்வி அமைச்சரிடம் கேட்டுக்கொண்டதன்படி இந்தாண்டு அனைத்து பி யு மாணவர்களும் தேர்வின்றி தேர்வானவர்களாக அறிவிக்க பட இருப்பதால் தொழில் நுட்ப கல்லூரிகளில் பி யு மதிப்பெண்களை கணக்கில் எடுத்துக்கொள்ளமாட்டாது என அமைச்சர் அஸ்வத்தநாராயணா மாநில மாணவர்களுக்கு நம்பிக்கை விளக்கை ஏற்றியுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%9a%e0%ae%bf%e0%ae%87%e0%ae%9f%e0%ae%bf-%e0%ae%ae%e0%ae%a4%e0%ae%bf%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%86%e0%ae%a3%e0%af%8d-%e0%ae%85%e0%ae%9f%e0%ae%bf%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%9f-2\/\" rel=\"nofollow\">சிஇடி மதிப்பெண் அடிப்படையில் தொழிற் கல்வி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%9a%e0%ae%bf%e0%ae%87%e0%ae%9f%e0%ae%bf-%e0%ae%ae%e0%ae%a4%e0%ae%bf%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%86%e0%ae%a3%e0%af%8d-%e0%ae%85%e0%ae%9f%e0%ae%bf%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%9f-2\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 08 Jun 2021 08:41:52 +0000"},{"title":"நடைபயிற்சி சென்றவரை மிதித்து கொன்ற யானை","text":"<p>மடிகேரி, ஜூன் 8- நடைப்பயிற்சியில் ஈடுபட்டிருந்த வரையும், அவரது வளர்ப்பு நாயையும், யானை மிதித்து கொன்றது குடகு மாவட்டம், மடிகேரி தாலுகா, அரவதொக்லு கிராமத்தை சேர்ந்தவர் ரங்கசாமி (52) நேற்று காலை வழக்கம்போல 6 மணிக்கு தனது வளர்ப்பு நாயுடன் நடை பயிற்சியில் ஈடுபட்டார்.<br \/>அப்போது புதரில் இருந்து திடீரென வந்த யானை கூட்டம் ரங்கசாமியை மிதித்து தூக்கி வீசியது‌ இதனால் அவரது மார்பு, காலில் படுகாயம் ஏற்பட்டது. அவரது நாயை மிதித்து கொன்றது. அவரின் அலறல் சத்தம் கேட்டு அங்கிருந்தவர்கள் சத்தம் போட்டு யானையை விரட்டினர். பின் அவரை மருத்துவமனைக்கு அழைத்துச் சென்றனர். அவருக்கு முதலுதவி அளித்து மேல் சிகிச்சைக்காக மங்களூரு மருத்துவமனைக்கு அனுப்பினர். ஆனால் மருத்துவமனைக்கு கொண்டு செல்லும் வழியில் கடுமையான மாரடைப்பு ஏற்பட்டு அவரின் உயிர் பிரிந்தது. கிராமத்தினர் கூறுகையில் 7 மாதங்களுக்கு முன்னரே கிராமத்திற்குள் 7 யானைகள் புகுந்து உள்ளது. இத்தகவலை வனத்துறையினருக்கு தெரிவித்தும் இதுவரை எந்த ஒரு நடவடிக்கையும் எடுக்கவில்லை. இதனால் யானைகள் அடிக்கடி தாலுகா முழுவதும் பீதி ஏற்பட்டுள்ளது. இதை தடுக்க அரசு இதற்கு பிறகும் நடவடிக்கை எடுக்குமா என்பது அங்குள்ள பொதுமக்களின் அங்கலாய்ப்பு உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a8%e0%ae%9f%e0%af%88%e0%ae%aa%e0%ae%af%e0%ae%bf%e0%ae%b1%e0%af%8d%e0%ae%9a%e0%ae%bf-%e0%ae%9a%e0%af%86%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%ae%b5%e0%ae%b0%e0%af%88-%e0%ae%ae%e0%ae%bf%e0%ae%a4%e0%ae%bf\/\" rel=\"nofollow\">நடைபயிற்சி சென்றவரை மிதித்து கொன்ற யானை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a8%e0%ae%9f%e0%af%88%e0%ae%aa%e0%ae%af%e0%ae%bf%e0%ae%b1%e0%af%8d%e0%ae%9a%e0%ae%bf-%e0%ae%9a%e0%af%86%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%ae%b5%e0%ae%b0%e0%af%88-%e0%ae%ae%e0%ae%bf%e0%ae%a4%e0%ae%bf\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 08 Jun 2021 08:41:39 +0000"},{"title":"கொரோனா: இன்று 86 ஆயிரம் பேர் பாதிப்பு","text":"<p>புதுடெல்லி, ஜூன் 8- இந்தியாவில் கொரோனா பாதிப்பின் இரண்டாவது அலை மெல்ல மெல்ல கட்டுக்குள் வரத்தொடங்கியுள்ளது. அந்த வகையில், கடந்த 24 மணிநேரத்தில் இந்தியாவில் கொரோனா பாதிப்பு விவரங்கள் குறித்த தகவலை மத்திய சுகாதாரத்துறை அமைச்சகம் தற்போது வெளியிட்டுள்ளது. அதன்படி, கடந்த 24 மணிநேரத்தில் இந்தியாவில் 86 ஆயிரத்து 498 பேருக்கு புதிதாக கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. இதனால், நாட்டில் கொரோனா பரவியவர்களின் மொத்த எண்ணிக்கை 2 கோடியே 89 லட்சத்து 96 ஆயிரத்து 473 ஆக அதிகரித்துள்ளது. வைரஸ் பாதிக்கப்பட்டவர்களில் 13 லட்சத்து 3 ஆயிரத்து 702 பேர் சிகிச்சை பெற்று வருகின்றனர். கொரோனா பாதிப்பில் இருந்து கடந்த 24 மணிநேரத்தில் 1 லட்சத்து 82 ஆயிரத்து 282 பேர் குணமடைந்து டிஸ்சார்ஜ் செய்யப்பட்டுள்ளனர். இதனால், நாட்டில் கொரோனாவில் இருந்து குணமடைந்தோர் மொத்த எண்ணிக்கை 2 கோடியே 73 லட்சத்து 41 ஆயிரத்து 462 ஆக அதிகரித்துள்ளது. ஆனாலும், கடந்த 24 மணிநேரத்தில் கொரோனா தாக்குதலுக்கு 2 ஆயிரத்து 123 பேர் உயிரழ்ந்துள்ளனர். இதனால், இந்தியாவில் கொரோனாவால் உயிரிழந்தவர்களின் மொத்த எண்ணிக்கை 3 லட்சத்து 31 ஆயிரத்து 309 ஆக அதிகரித்துள்ளது. இந்தியாவில் இதுவரை செலுத்தப்பட்ட கொரோனா தடுப்பூசிகளின் எண்ணிக்கை 23 கோடியே 61 லட்சத்து 98 ஆயிரத்து 726 ஆக அதிகரித்துள்ளது. இந்தியாவில் 63 நாட்களுக்கு பின்னர் இன்றுதான் ஒருநாள் கொரோனா பாதிப்பு 1 லட்சத்திற்கும் கீழ் குறைந்துள்ளது என்பது குறிப்பிடத்தக்கது. கடந்த 66 நாட்களில் பதிவான குறைந்தபட்ச ஒருநாள் கொரோனா பாதிப்பு இதுவாகும்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81-86-%e0%ae%86%e0%ae%af%e0%ae%bf%e0%ae%b0%e0%ae%ae%e0%af%8d-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%8d\/\" rel=\"nofollow\">கொரோனா: இன்று 86 ஆயிரம் பேர் பாதிப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81-86-%e0%ae%86%e0%ae%af%e0%ae%bf%e0%ae%b0%e0%ae%ae%e0%af%8d-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 08 Jun 2021 08:40:36 +0000"},{"title":"பட்டுக்கோட்டை: பறிமுதல் செய்த மது பாட்டில்கள் விற்பனை; இன்ஸ்பெக்டர் உட்பட நான்கு போலீஸ் சஸ்பெண்ட்!","text":"<p>பட்டுக்கோட்டை அருகேயுள்ள காவல் நிலையத்தைச் சேர்ந்த போலீஸார் பறிமுதல் செய்யப்பட்ட மதுபான பாட்டில்களை வேறு ஒரு நபருக்கு கூடுதல் விலைக்கு விற்று முறைகேட்டில் ஈடுபட்ட தகவல் வெளியாகி, பெரும் பரபரப்பை ஏற்படுத்தியுள்ளது. இந்தநிலையில் மதுபாட்டில்களை விற்பனை செய்த இன்ஸ்பெக்டர் உட்பட நான்கு போலீஸார் சஸ்பெண்ட் செய்யப்பட்டுள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/0c32e9f3-1a70-412e-b45d-96155b6c2010\/f5e2457d_1006_4351_9412_7f3e81278161.jpg\" \/><figcaption>சம்பவம் நடந்த ஊர்<\/figcaption><\/figure><p>இது தொடர்பான தகவல் போலீஸ் உயரதிகாரிகளுக்குச் சென்ற நிலையில், நடத்தப்பட்ட விசாரணையில் இந்தத் தகவல் உண்மையென தெரியவர, இதில் ஈடுபட்ட நான்கு போலீஸார் சஸ்பெண்ட் செய்யப்பட்டுள்ளனர். இந்தச் சம்பவம் போலீஸ் வட்டாரத்தில் பெரும் பரபரப்பை ஏற்படுத்தியுள்ளது. இது குறித்து போலீஸ் தரப்பில் விசாரித்தோம். திருச்சிற்றம்பலம் பகுதியில், சட்டத்துக்கு விரோதமாக மது பாட்டில்கள் பதுக்கப்பட்டு விற்பனை செய்யப்படுவதாகப் புகார்கள் வந்துகொண்டே இருந்தன. இதைத் தொடர்ந்து திருச்சிற்றம்பலம் போலீஸார் அதைத் தடுப்பதற்கான நடவடிக்கையில் ஈடுப்பட்டனர். கடந்த மே மாதம் 8-ம் தேதி மதுப்பாட்டில்கலைப் பதுக்கிவைத்து விற்பனை செய்தவரிடமிருந்து 434 மதுபான பாட்டில்களைப் பறிமுதல் செய்தனர்.<\/p><p>பின்னர் அதை உயரதிகாரிகளுக்குத் தெரிவித்து முறையாக வழக்கு பதிவு செய்யவில்லை. மேலும், மது விற்றவரையும் கைது செய்யாமல் எச்சரித்து அனுப்பிவிட்டனர். இதையடுத்து பறிமுதல் செய்யப்பட்ட மது பாட்டில்களை, சம்பந்தப்பட்ட போலீஸ் வேறொரு தனி நபரிடம் கூடுதல் விலைக்கு விற்று மது விற்பனையை ஊக்கப்படுத்தியுள்ளனர். பின்னர் அந்தப் பணத்தை  நான்கு போலீஸார் பங்கு பிரித்துக்கொண்டனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/0dd1563c-7b6e-42de-9245-58568b324670\/5092d3a5_5621_4797_b523_3da1589983b1.jpg\" \/><figcaption>போலீஸ் ஸ்டேஷன்<\/figcaption><\/figure><p>இந்தத் தகவல் அப்போதிலிருந்தே அரசல் புரசலாக வெளியே கசிந்தது. மேலும் இது தொடர்பான புகார்களும் வந்துகொண்டே இருந்தன. இதையடுத்து இது குறித்து விசாரணை மேற்கொள்ள தஞ்சாவூர் சரக டி.ஐ.ஜி பிரவேஷ் குமார் உத்தரவின்பேரில், பட்டுக்கோட்டை டி.எஸ்.பி புகழேந்தி கணேசன் விசாரணை மேற்கொண்டார். முதலில் மதுபாட்டில்களைப் பறிமுதல் செய்தது மற்றும் அவற்றை ஸ்டேஷனில் வைத்து வேறு ஒருவருக்கு விற்பனை செய்ததற்கான ஆதாரங்கள் திறட்டப்பட்டன. இதற்கு சிசிடிவி கேமராவில் பதிவான காட்சிகள் பெரும் உதவியாக இருந்தன.<\/p><p>பின்னர் போலீஸார் மது பாட்டில்கள் விற்பனை செய்தது உண்மையெனத் தெரியவந்தது. அதன் அடிப்படையில், டி.ஐ.ஜி பிரவேஷ் குமாரிடம்  அறிக்கை அளிக்கப்பட்டது.  இதைத் தொடர்ந்து, திருச்சிற்றம்பலம் போலீஸ் ஸ்டேஷனில் பணிபுரிந்த இன்ஸ்பெக்டர் அனிதா கிரேசி, சப் இன்ஸ்பெக்டர் ராஜ்மோகன், எஸ்.எஸ்.ஐ துரையரசன், ஏட்டு ராமமூர்த்தி ஆகியோரை டி.ஐ.ஜி பிரவேஷ் குமார் சஸ்பெண்ட் செய்து உத்தரவிட்டார். குற்றச் செயலை தடுக்க வேண்டிய போலீஸாரே இப்படி நடந்துகொண்ட சம்பவம் பொதுமக்கள் மத்தியில் பெரும் அதிர்ச்சியை ஏற்படுத்தியிருக்கிறது என்றனர். பட்டுக்கோட்டை டி.எஸ்.பி புகழேந்தி கணேசனிடம் பேசினோம். ``பறிமுதல் செய்யப்பட்ட மதுபாட்டில்களை வேறு ஒருவருக்கு விற்பனை செய்தது விசாரணையில் ஆதாரங்களின் அடிப்படையில் தெரிய வந்தது. அதன்பேரில் நான்கு போலீஸார் சஸ்பெண்ட் செய்யப்பட்டுள்ளனர். தப்பு செய்தவர்கள் யாராக இருந்தாலும் அவர்கள் மீது சமரசமில்லாமல் நடவடிக்கை எடுக்கப்படும் என்பதற்கு இதுவே சான்று\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/inspector-and-four-policemen-suspended-in-pattukottai-for-illegally-selling-the-seized-liquor-bottles","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/6113fe5d-600e-4669-83d8-13041a18aa47\/bc669a5a_24fa_42e5_8100_523576016328.jpg"],"pubdate":"Tue, 08 Jun 2021 07:48:34 +0000"},{"title":"`15 வருஷத்துக்குப் பிறகு திரும்பவும் குளத்தை பார்க்கப்போறோம்!' - கனிமொழிக்கு நன்றி சொல்லும் மக்கள்","text":"<p>தூத்துக்குடி மாவட்டம் திருச்செந்தூர் தாலுகா, ஆத்தூர் கஸ்பா கிராமத்துக்கு கடந்த 2020-ம் ஆண்டு கிராம சபைக் கூட்டத்துக்குச் சென்றிருந்தார் தூத்துக்குடி தொகுதி மக்களவை உறுப்பினரான கனிமொழி. அப்போது மக்கள் திரண்டு ``அம்மா... ஆத்தூர்ல பொதுப்பணித்துறைக்குச் சொந்தமான 417 ஏக்கர் பரப்பளவு கொண்ட பெரிய குளம் ஒண்ணு இருக்குது. இந்தக் குளத்தைச் சுற்றியுள்ள 16 கிராமங்களுக்கும், இந்த குளத்துல இருந்துதான் குடிநீர் கிடைச்சுட்டு இருந்துச்சு. அதுமட்டுமல்லாம, இந்தத் தண்ணீரை நம்பி 2,000 ஏக்கருக்கும் மேல விவசாயம் நடந்துச்சு. புன்னக்காயல் கடலில் இருந்து 7 கி.மீ தூரத்துலதான் எங்க ஊரு இருக்குது. அதனால, நிலத்தடி நீரெல்லாம் உப்பாகுற அபாயத்துல இருக்கோம். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/768abfcc-13e8-4c41-aebe-8f29c93bbf4d\/ka_1.jpg\" \/><figcaption>ஆத்தூர் கஸ்பா குளத்தின் தற்போதைய நிலை<\/figcaption><\/figure><p>இந்தக் குளத்தை தூர் வாரி 15 வருஷத்துக்கும் மேல இருக்கும். அதனால இந்தக் குளத்தோட ஆழம் நாலடியாக் குறைஞ்சு, செடிகொடிகள் படர்ந்து புதர் மண்டிக் கிடக்குது. இதையெல்லாம் அகற்றி குளத்தைத் தூர்வாரினா இந்த சுத்து வட்டாரத்துல இருக்க கிராமங்களோட தண்ணீர்த் தேவை பூர்த்தியாகும். விவசாயமும் செழிக்கும், நிலத்தடி நீரையும் உப்பாகாமத் தடுக்கலாம். இந்தக் குளத்தை தூர் வாருவதற்காக அரசாங்கம் ரூ.50 லட்சம் ஒதுக்குனதாச் சொன்னாங்க. ஆனா, எந்த வேலையுமே நடக்கலை. அதனால, நீங்க கவனம் எடுத்து இந்த ஆத்தூர் கஸ்பா குளத்தை தூர்வார நடவடிக்கை எடுத்தீங்கன்னா ரொம்ப உதவியா இருக்கும்” என அப்பகுதி மக்கள் கோரிக்கை விடுத்தனர்.<\/p><p>உடனே, பொதுப்பணித்துறை அதிகாரிகளிடம் அந்தக் குளத்தின் விவரங்களைக் கேட்டறிந்தார். மாவட்ட நிர்வாகத்தின் அனுமதியுடன் அக்குளத்தை தூர் வாரிட முன்வந்த தன்னார்வ அமைப்பு, தனியார் தொண்டு நிறுவனங்களுடன் ஆலோசனை மேற்கொண்டார். அடுத்த சில நாள்களில் கொரோனா ஊரடங்கு உத்தரவும் பிறப்பிக்கப்பட்டது. கொரோனாப் பணிகள் ஆய்வு, கொரோனா நிவாரண உதவிகள் வழங்கல் போன்ற பணிகளை மேற்கொண்டாலும், இந்தக் குளத்தைத் தூர்வாருவதற்கான செயல் திட்டங்களையும் தயாரித்துக்கொண்டிருந்தார் கனிமொழி எம்.பி. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/b88f114e-3e5e-43f9-a5ab-c16d143ac476\/IMG_20210605_064336.jpg\" \/><figcaption> அதிகாரிகளுடன் ஆலோசனை மேற்கொண்ட கனிமொழி<\/figcaption><\/figure><p>இதற்கிடையில், `என்வயர்மென்டலிஸ்ட் ஃபவுண்டேஷன் ஆஃப் இண்டியா’ என்ற தன்னார்வ அமைப்பைச் சேர்ந்தவர்கள் இந்தக் குளத்தை சீரமைக்கவும் ஆழப்படுத்தவும் தங்கள் அமைப்பு தயார் எனவும், அதற்கான வழிகாட்டுதல்களைத் தர வேண்டுமென்று தூத்துக்குடி மாவட்ட கலெக்டரிடம் விண்ணப்பித்தது. இந்த சுற்றுச் சூழல் தன்னார்வத் தொண்டு அமைப்பு, ஏற்கெனவே சென்னை முதல் திருநெல்வேலி வரை பல நீர் நிலைகளை செம்மைப்படுத்தியுள்ளது.<\/p><p>இந்தியா முழுதும் 15 மாநிலங்களில் 141 ஏரிகளை ஆழப்படுத்தியும் சீரமைத்தும் கொடுத்துள்ளது. இந்நிலையில், `என்வர்மன்டெலிஸ்ட் ஃபவுண்டேஷன் அமைப்பு’, `தூத்துக்குடி மாவட்ட நிர்வாக’த்தோடு இணைந்து ஆத்தூர் கஸ்பா குளத்தை சீரமைக்கும் பணிகளை கனிமொழி எம்.பி தொடங்கி வைத்திருக்கிறார். இந்நிகழ்வில், மீன்வளம் - மீனவர் நலத்துறை மற்றும் கால்நடை பராமரிப்புத்துறை அமைச்சர் அனிதா ராதாகிருஷ்ணன், தூத்துக்குடி மாவட்ட ஆட்சித்தலைவர் செந்தில்ராஜ், ஸ்ரீவைகுண்டம் தொகுதி எம்.எல்.ஏ ஊர்வசி அமிர்தராஜ் ஆகியோர் கலந்து கொண்டனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/3dae8198-1ad9-4402-934d-79bc0fc5e8c7\/IMG_20210605_064419.jpg\" \/><figcaption>தூர் வாரப்படும் குளம் <\/figcaption><\/figure><p>இது குறித்து ஆத்தூர் கிராமத்தைச் சேர்ந்த விவசாயிகளிடம் பேசினோம், ``போன வருஷம் ஜனவரி மாசம், எங்க ஊருல கிராமசபைக் கூட்டம் நடந்துச்சு. `ஆத்தூர் கஸ்பா’ குளத்தை சீரமைச்சுத் தரணும்னு கனிமொழி மேடமிடம் கோரிக்கை வச்சோம். `உங்க கோரிக்கையை நிச்சயமா நிறைவேத்துறேன்’ எனச் சொன்னதுடன், பொதுப்பணித்துறை அதிகாரிகளை அழைச்சு குளத்தைப் பத்தியான முழு விவரத்தையும் கேட்டாங்க.<\/p><p>அதுக்குள்ள கொரோனா முதல் அலை பரவலில் ஊரடங்கும் போட்டாங்க. ஒரு வருஷம் கழிச்சாலும், எங்களோடக் கோரிக்கையை ஞாபகமா வச்சிருந்து குளத்தை சீர்படுத்த பல முயற்சிகளை எடுத்து இன்னிக்கு, தூர்வாருற வேலையை வெற்றிகரமா ஆரம்பிச்சிருக்காங்க. இந்தக் குளத்தை சீரமைச்சா 2,000 ஏக்கருக்கும் மேற்பட்ட விவசாய நிலங்கள் பயன் பெறும். 16-க்கும் மேற்பட்ட கிராமங்கள் நேரடி குடிநீர் பயன் பெறும், இதையெல்லாத்தையும்விட நிலத்தடி நீர் உப்பாகாம நிரந்தரமா தடுக்கப்படும். குளத்துல தூர்வாரும்போது எடுக்குற மண்ணை வெளியேத்தாம, கரைகளைப் பலப்படுத்துவதாகவும் மேடம் சொல்லியிருக்காங்க. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/53eb31fb-b7ce-4576-91ef-c1a7e06fba87\/IMG_20210605_064352.jpg\" \/><figcaption>தூர் வாருதல் <\/figcaption><\/figure><p>`ஆத்தூர்’னாலே வெற்றிலையும் வாழையும்தான் முக்கியப் பயிர்கள். இந்தக் குளம் சீரமைக்கப்பட்டா வெற்றிலை, வாழை சாகுபடி செய்யுற பரப்பளவும் அதிகரிக்கும். இந்தக் குளம் தூர்வாரினா பார்க்குறதுக்கு கடல் மாதிரி இருக்கும். பதினைஞ்சு வருஷத்துக்கு முன்னாடி பார்த்த அந்தக் குளத்தோட அழகை திரும்பவும் பார்கப்போறோம். விவசாயிகளோட கோரிக்கையை ஞாபகம் வச்சி நிறைவேத்துன எம்.பி மேடமுக்கு எங்களோட நன்றியைத் தெரிவிச்சுக்கிறோம்” என்றனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/thoothukudi-village-farmers-thanked-kanimozhi-mp-as-pond-desilting-work-has-started","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/e508195e-bd4c-48b6-9f9c-ef1cd9fb24cd\/IMG_20210605_064429.jpg"],"pubdate":"Tue, 08 Jun 2021 07:39:49 +0000"},{"title":"\"100 ஆண்டு சமூகநீதிப் பயணத்தில் ஓர் மைல் கல்\"-அர்ச்சகர் பயிற்சி பெற்ற மாணவர் சங்கத் தலைவர் ரங்கநாதன்","text":"<p>கலைஞர் பிறந்த நாளில் அவரின் வாழ்நாள் விருப்பத்தை மு.க.ஸ்டாலின் நிறைவேற்றுவாரா? என்ற தலைப்பில் அர்ச்சகர் பயிற்சி பெற்ற அனைத்து சாதி  மாணவர்கள் சங்க தலைவர் ரங்கநாதன் பேட்டியை கடந்த 3-ம் தேதி விகடன் இணையதளத்தில் வெளியிட்டிருந்தோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/d0745afb-9ac6-4e10-ad08-72f3b527051a\/hrce.jpg\" \/><figcaption>இந்து சமய அறநிலையத்துறை அலுவலகம்<\/figcaption><\/figure><p>அக்கட்டுரையில், 'அர்ச்சகர் பயிற்ச்சி முடித்து பல வருடங்கள் கடந்தும்,  பரம்பரை அர்ச்சகர் நியமனம் கூடாது என்று உச்ச நீதிமன்றம் உத்தரவிட்டும், தங்களுக்கு கோயில்களில் பணி வழங்கப்படவில்லை. திமுக ஆட்சியில் கலைஞரின் விருப்பத்தை முதலமைச்சர் மு.க.ஸ்டாலின் நிறைவேற்ற வேண்டும்\" என்று வலியுறுத்திருந்தார்.<\/p><p>இந்த நிலையில், '100 நாட்களில் பயிற்சி முடித்த அனைத்து சாதியினர் அர்ச்சகராக்கப்படுவர்கள்'  என்று, அறநிலையத்துறை அமைச்சர் சேகர்பாபு நேற்று தெரிவித்துள்ளார். இத்தகவல் கேட்டு அர்ச்சகர் பயிற்சி முடித்தவர்கள் மகிழ்ச்சி அடைந்துள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/48697b29-8824-41df-b55d-b7d8525076eb\/444c6fea_57bc_4053_9e89_13e5f090a55c.jpg\" \/><figcaption>சேகர்பாபு<\/figcaption><\/figure><p>இந்த அறிவிப்பு குறித்து நம்மிடம் பேசிய அர்ச்சகர் பயிற்சி பெற்ற மாணவர் சங்கத் தலைவர் ரங்கநாதன், \"தந்தை பெரியார் நெஞ்சில் தைத்த முள்ளான கருவறைத் தீண்டாமையை அகற்றும் விதமாக கலைஞர் கொண்டு வந்த இத்திட்டத்தை முதல்வர் மு.க.ஸ்டாலின் அரசு தற்போது நடைமுறைப்படுத்த உள்ளதாக அறிவித்துள்ளது மகிழ்ச்சியை ஏற்படுத்துகிறது. முதல்வர் மு.க.ஸ்டாலின், அமைச்சர் சேகர்பாபு ஆகியோருக்கு  எங்கள் சங்கத்தின் சார்பாக நன்றி.<\/p><p>திராவிட இயக்கத்தின் 100 ஆண்டுகால சமூக நீதிப் பயணத்தில் இந்த அறிவிப்பு ஓர் மைல் கல்லாகும். கடவுளின் படைப்பில் அனைவரும் சமம் என்பதை உறுதி செய்வது மட்டுமல்லாது, அரசியல் சட்டத்தின் உயரிய நோக்கமான சமத்துவ சமூகத்தை அடையும் சட்டப்பூர்வ முயற்சி இது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-03\/a8c702c7-1ac9-4914-acda-de04e08f3c38\/ranganathan_archagar.jpg\" \/><figcaption>ரங்கநாதன் <\/figcaption><\/figure><p>இந்த சாதியைச் சேர்ந்தவர் பூஜை செய்தால்தான் மகிழ்வேன் என்று கடவுள் ஒருபோதும் சொல்லவில்லை. கடவுள் அனைத்து மக்களையும் தன் பிள்ளைகளாகவே பாவிக்கிறார். குறிப்பாக அறநிலையத்துறை கோயில் அர்ச்சகர் பணி என்பது அரசுப்பணி ஆகும்.<\/p><p>அரசுப் பணியில் சேர பொது அறிவிப்பு, தேர்வு, நேர்காணல் என்ற முறையே பின்பற்றப்படுகிறது. பரம்பரை வழி அர்ச்சகர் முறை ஒழிக்கப்பட்டு 50 ஆண்டுகள் ஆன பின்பும் இன்றுவரை மதுரை மீனாட்சியம்மன், பழனி, திருச்செந்தூர் முருகன் கோயில், திருவரங்கம் அரங்கநாதர், திருவண்ணாமலை அருணாச்சலேசுவரர் கோயில்களில் அர்ச்சகர் நியமனம் பரம்பரை, வாரிசுரிமை அடிப்படையில்தான் நடக்கிறது. இது அரசியல் சட்டம், உச்சநீதிமன்ற தீர்ப்புகளுக்கு எதிரானது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/2480fe08-9422-40b5-9288-f68601870a60\/FB_IMG_1623091917373.jpg\" \/><figcaption>போராட்டம் நடத்தியபோது<\/figcaption><\/figure><p>தமிழகத்தில் அரசுப் பயிற்சிப் பள்ளியில் ஆகமம் கற்று, தீட்சை பெற்ற இந்து மதத்தின் அனைத்து சாதி மாணவர்களை கடந்த அதிமுக அரசு கண்டுகொள்ளவில்லை.<\/p><p>நியாயம் கேட்டு மாணவர்களாகிய நாங்கள், மக்கள் உரிமைப் பாதுகாப்பு மைய வழக்குரைஞர்கள்  உதவியுடன் 10 ஆண்டுகளுக்கும் மேலாக வீதிகளிலும், நீதிமன்றத்திலும் போராடி வந்தோம். எதுவும் நடக்கவில்லை. ஆனால் தற்போது பொறுப்பேற்றுள்ள சமூக நீதி அரசு, கொரானா பேரிடர் காலத்திலும் அனைத்து சாதி அர்ச்சகர் நியமன அறிவிப்பு வெளியிட்டிருப்பது சமத்துவத்தின் மீது தமிழக அரசு கொண்டிருக்கும் அக்கறையை வெளிப்படுத்துகிறது. எங்கள் கோரிக்கையை தொடர்ந்து வெளியிட்ட விகடனுக்கும் நன்றி.\" என்றார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/fb2df52c-19f5-4564-ac8a-927b511ff2f7\/Department_of_Hindu_Charities.jpg\" \/><figcaption>இந்து அறநிலையத்துறை<\/figcaption><\/figure><p>அமைச்சரின் இந்த அறிவிப்பை இதற்காக சட்ட போராட்டம், அறப்போராட்டம் நடத்திய மக்கள் உரிமைப் பாதுகாப்பு மைய நிர்வாகிகளும் வரவேற்றுள்ளானர். பல்வேறு கட்சியினர், அமைப்பினரும் வரவேற்றுள்ளனர்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/president-of-the-priest-trained-student-union-ranganathan-says-that-its-a-social-justice-announcement","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/48697b29-8824-41df-b55d-b7d8525076eb\/444c6fea_57bc_4053_9e89_13e5f090a55c.jpg"],"pubdate":"Tue, 08 Jun 2021 07:13:19 +0000"},{"title":"6 மாதங்களாக மறைத்து தில்லாலங்கடி... நடவடிக்கை எடுப்பாரா அமைச்சர் முத்துசாமி..?","text":"தமிழகத்தில் நில திட்டமிடல் மற்றும் வளர்ச்சியானது, நகர் ஊரமைப்பு இயக்ககம் மற்றும் சென்னை பெருநகர வளர்ச்சிக் குழுமத்தால் மேற்கொள்ளப்பட்டு வருகிறது. நகர் ஊரமைப்பு இயக்கத்தின்கீழ் 1,28,869 சதுர கிலோமீட்டர் பரப்பளவும், சென்னை பெருநகர வளர்ச்சிக் குழுமத்தின் கீழ் 1189 சதுர கிலோ மீட்டர் பரப்பளவும் நிர்வகிக்கப்பட்டு வருகிறது.  நகர் ஊரமைப்புத்துறை திட்டக்குழுமங்கள் நகர் ஊரமைப்புச் சட்டம் மூலமே முழுமை திட்டம், புது நகர் வளர்ச்சி திட்டம், விரிவு அபிவிருத்தி திட்டங்களை தயாரிப்பதால் பணம் புழங்கும் துறைகளில் இது. முந்தைய அதிமுக ஆட்சியில் இந்தத் துறையை துணை முதல்வர் ஓ.பன்னீர்செல்வம் கவனித்து வந்தார்.&nbsp;தற்போதைய திமுக ஆட்சியில் இந்தத் துறையை அமைச்சர் முத்துச்சாமி கவனித்து வருகிறார்.    நகர் ஊரமைப்புத் துறையில் சென்னை தலைமை அலுவலகத்தில் பணிபுரிந்து வந்த சூப்பர்வைசர் சந்திரசேகர். இவர் புரோக்கர்களுடன் தொடர்பு வைத்து கொண்டு செயல்பட்டார். இந்த அலுவலகத்தைப் பொறுத்தவரை புரோக்கார்களை கைக்குள் போட்டுக்கொண்டு தனது கட்டிப்பாட்டில் அனைத்தையும் வைத்திருந்தார் சந்திரசேகர். இந்த விவகாரம் விஸ்வரூபம் எடுக்கவே, விழுப்புரம் மாவட்டத்திற்கு மாறுதல் செய்யப்பட்டு பணியிலிருந்து கடந்த 6 மாத காலத்திற்கு முன்பு விடுவிக்கப்பட்டார் சந்திரசேகர்.&nbsp;  விழுப்புரம் மாவட்டத்தில் இவர் கடந்த 6 மாதகாலாமாக பணியில் இணையவில்லை என்ற விவரத்தை துணை இயக்குநர் சக்திவேல் சம்பந்தப்பட்ட அதிகாரிகளுக்கு கொண்டு செல்லாமல் மறைத்துவிட்டதாக குற்றச்சாட்டு எழுந்தது. சந்திரசேகரும், சக்திவேலும் ஒரு வகையில் உறவினர்கள் என்கிற காரணத்தால் இத்தகைய செயலில் இறங்கியதாக கூறப்படுகிறது. சூப்பர்வைசர் சந்திரசேகர் மீது ஒழுங்கு நடவடிக்கை எடுக்கப்பட வேண்டும் என்கிறார்கள் நகர் ஊரமைப்பு அலுவலகத்தில் உள்ள மற்ற ஊழியர்கள்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/dillalangadi-hidden-for-6-months-will-minister-muthusamy-take-action--qudx9v","image":["https:\/\/static.asianetnews.com\/images\/01f7nwne7jqte8hp9kpsj89dnx\/k2exszqd-jpg_760x400.jpg"],"pubdate":"Tue, 08 Jun 2021 06:55:07 +0530"},{"title":"புதுச்சேரி: `குறைந்தது கொரோனா!’ - மதுக்கடைகள் உட்பட அனைத்து கடைகளும் திறக்க அனுமதி","text":"<p>புதுச்சேரியில் கொரோனா தொற்று தடுப்பு முன்னெச்சரிக்கை நடவடிக்கை காரணமாக கடந்த ஏப்ரல் மாதம் 24-ம் தேதி முதல் ஜூன் 7-ம் தேதி வரை தளர்வுகளுடன் கூடிய பகுதி நேர ஊரடங்கு அமலில் இருந்தது. தொற்றின் எண்ணிக்கை குறையத் தொடங்கியதை அடுத்த ஊரடங்கில் சில தளர்வுகளை அளித்திருக்கிறது அரசு. இதுகுறித்து புதுவை அரசு செயலர் அசோக்குமார் வெளியிட்டிருக்கும் உத்தரவில், ’புதுவையில் கொரோனா தொற்று காரணமாக ஜூன் 7-ஆம் தேதி நள்ளிரவு வரை தளர்வுகளுடன் கூடிய ஊரடங்கு அறிவிக்கப்பட்டிருந்தது. தற்போது தொற்றின் பாதிப்பு குறைந்திருப்பதால் கூடுதல் தளர்வுகளுக்கு அனுமதி அளிக்கப்படுகிறது. இந்த புதிய தளர்வுகளுடன் கூடிய ஊரடங்கு வரும் 14-ம் தேதி நள்ளிரவு வரை அமலில் இருக்கும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-12\/73876ba0-f2da-4192-87c4-714fd769b3cc\/vikatan_2019_05_f97885da_a6b8_4443_b97b_5407f0dd57d0_113264_thumb.jpg\" \/><figcaption>புதுச்சேரி<\/figcaption><\/figure><p>தினமும் இரவு 10 மணி முதல் மாலை 5 மணி வரை இரவு நேர ஊரடங்கு அமலில் இருக்கும். பூங்காங்கள், தியேட்டர்கள், கருத்தரங்கக் கூடங்கள், அருங்காட்சியகம், பொழுதுபோக்கு இடங்கள், நூலகம் மற்றும் அரசியல் கூட்டம், விளையாட்டு, கலாசார நிகழ்ச்சிகள், திருவிழா உள்ளிட்டவைகளுக்கு தடை விதிக்கப்படுகிறது. அனைத்து கடைகள் மற்றும் வணிக நிறுவனங்கள் காலை 9 மணி முதல் மாலை 5 மணி வரை குளிர்சாதன வசதியின்றி, கொரோனா தடுப்பு நடவடிக்கைகளை பின்பற்றி இயங்க அனுமதிக்கப்படுகிறது. காய்கறி மற்றும் பழ கடைகள் காலை 5 மணி முதல் மாலை 5 மணி வரை இயங்க அனுமதி அளிக்கப்படும். தனியார் அலுவலகங்களில் 50% ஊழியர்களுடன் காலை 9 மணி முதல் மாலை 6 மணி வரை இயங்க அனுமதி அளிக்கப்படும்.<\/p><p>பெரிய மார்க்கெட்டிலுள்ள கடைகள் எப்போதும் போல் இயங்கலாம். உணவகங்கள், தேநீர் மற்றும் ஜூஸ் கடைகள் மாலை 5 மணி வரை இயங்கும். ஆனால் அங்கு அமர்ந்து சாப்பிடுவதற்கு அனுமதி இல்லை. பார்சல் உணவுகள் மற்றும் வீட்டுக்கு சென்று உணவை விநியோகிப்பதற்கு அனுமதி அளிக்கப்படும். சில்லறை மதுக்கடைகள், கள் மற்றும் சாராயக்கடைகள் காலை 9 மணி முதல் மாலை 5 மணி வரை இயங்க அனுமதி அளிக்கப்படும். கூட்ட நெரிசலின்றி கொரோனா விதிகளை கடைப்பிடித்து மது விற்பனை செய்ய அனுமதி அளிக்கப்படுகிறது. இதனை கலால் துறை மற்றும் காவல் துறைகள் கண்காணிக்க வேண்டும். சரக்கு போக்குவரத்திற்கு அனுமதி அளிக்கப்படும். அரசு மற்றும் தனியார் பொது போக்குவரத்து, பேருந்து, கார் மற்றும் ஆட்டோக்கள் மாலை 5 மணி வரை இயக்க அனுமதி அளிக்கப்படும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-06\/5060ebad-368e-4228-9e24-22ae4cff61a4\/p72h.jpg\" \/><figcaption>ஊரடங்கு தளர்வு<\/figcaption><\/figure><p>மேலும் மருத்துவம், திருமணம், முக்கிய உறவினர்களின் மரணம், நேர்காணல், தேர்வு ஆகியவற்றுக்கு எல்லா நாட்களிலும் வாகனங்களில் செல்ல அனுமதி அளிக்கப்படும். அந்த சூழல்களில் உரிய ஆதாரங்களை கையில் வைத்திருக்க வேண்டும். வட்டார போக்குவரத்து அலுவலகங்கள், பத்திரப்பதிவு அலுவலகங்கள் விதிமுறையை பின்பற்றி இயங்கலாம். கடற்கரை சாலை காலை 5 மணி முதல் காலை 9 மணி வரை பொதுமக்கள் மாஸ்க் அணிந்து நடைபயிற்சி மேற்கொள்ள அனுமதி அளிக்கப்படும். அனைத்து வழிபாட்டு தலங்களிலும் மாலை 5 மணி வரை பக்தர்கள் தரிசனம் செய்ய அனுமதி அளிக்கப்படும். திருமண நிகழ்ச்சிகளில் 25 பேரும், இறுதிச் சடங்குகளில் 20 பேர் மட்டுமே கலந்து கொள்ள அனுமதிக்கப்படும். தொழிற்சாலைகள், உற்பத்தி மையங்கள் கட்டுமானப் பணிகள் அனைத்தும் விதிமுறைகளுக்கு உட்பட்டு இயங்க அனுமதி அளிக்கப்படும்.<\/p><p>அனைத்து விவசாயப் பணிகளுக்கும் அனுமதி அளிக்கப்படும். பெட்ரோல் நிலையம், ஏ.டி.எம் மையங்கள், தொலைத்தொடர்புகள், இணைய சேவை, ஒளிபரப்பு, கேபிள் சேவை, ஊடகம், தகவல் தொழில்நுட்ப சேவை, குடிநீர் விநியோகம், துப்புரவு, மின்வினியோகம், குளிர் சாதன பொருட்கள் பாதுகாப்பகம், தனியார் செக்யூரிட்டி சேவை, நகராட்சி, தீயணைப்பு நிலையங்கள் ஆகியவை செயல்படலாம். அனைத்து மின்னனு வணிக நடவடிக்கைகளுக்கும் அனுமதி அளிக்கப்படும். அதேபோல அனைத்து கடை உரிமையாளர்கள் மற்றும் தொழிலாளர்கள் 15 நாட்களுக்குள் தடுப்பூசி போட்டுக்கொள்ளும்படி அறிவுறுத்தப்படுகிறார்கள்” என்று குறிப்பிடப்பட்டிருக்கிறது.<\/p> <p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/news\/puducherry-cheif-minister-rangasamy-announces-3000-rs-as-corona-relief\">புதுச்சேரி: ’அனைத்து ரேஷன் கார்டுகளுக்கும் ரூ.3,000!’ கொரோனா நிதியை அறிவித்தார் முதல்வர் ரங்கசாமி<\/a><\/p><p>அதேபோல அனைத்து விதமான மதுக்கடைகளும் காலை 9 மணி முதல் மாலை 5 மணி வரை திறந்திருக்கலாம் என அறிவிக்கப்பட்டுள்ளது. மதுக்கடைகளை திறப்பது தொடர்பாக புதுச்சேரி காவல்துறை ஆணையர் சுதாகர் தலைமையில் நேற்று மாலை மதுக்கடை உரிமையாளர்களுடன் ஆலோசனை கூட்டம் நடத்தப்பட்டது. அப்போது மதுக்கடைகளில் அனைவரும் சமூக இடைவெளியை கடடைப்பிடிக்க வேண்டும், மது வாங்க வருபவர்கள் இடைவெளிவிட்டு நிற்பதோடு முகக்கவசம் அணிந்திருக்க வேண்டும், அவர்களின் உடல் வெப்ப நிலையை பரிசோதித்து அனுமதிக்க வேண்டும் என்பது உள்ளிட்ட அறிவுரைகள் வழங்கப்பட்டது.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/due-to-decreasing-corona-permission-to-open-all-the-shops-including-liquor-shops","image":["https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/4102ac49-b2fd-4860-8f14-e1cbe41a03ae\/140998_thumb.jpg"],"pubdate":"Tue, 08 Jun 2021 06:15:52 +0000"},{"title":"ஏ.ஆர்.ரகுமான் அணிந்துள்ள மாஸ்க் விலை இவ்வளவா? ஷாக் ஆன ரசிகர்கள்..!","text":"இசையமைப்பாளர் ஏ.ஆர்.ரகுமான் மற்றும் அவரது மகன் அமீன் ஆகியோர் நேற்று சென்னையில் உள்ள பிரபல தனியார் மருத்துவமனைக்கு சென்று, தடுப்பூசி போட்டுக்கொண்டபோது, வெளியான புகைப்படத்தில் அவர்கள் அணிந்திருந்த மாஸ்க் அனைவரது கவனத்தையும் ஈர்த்துள்ளது. மேலும் இந்த மாஸ்கின் விலை தற்போது வெளியாகி பலரையும் ஆச்சர்யப்பட வைத்துள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/do-you-know-how-much-cost-of-music-director-ar-rahman-mask-qudve7","image":["https:\/\/static.asianetnews.com\/images\/01f7nt4hc8m3zw86xctqe1a2n5\/202167154733749-198187121-820745808837244-2894360661262747157-n-jpg_760x400.jpg"],"pubdate":"Tue, 08 Jun 2021 06:14:33 +0530"},{"title":"குழந்தைகளுக்கு கொரோனா அதிக பாதிப்புக்களை ஏற்படுத்துமா?... எய்ம்ஸ் இயக்குநர் கொடுத்த விளக்கம்...!","text":"இந்தியாவில் கோரதாண்டவம் ஆடி வந்த கொரோனா தொற்றின் தாக்கம் கடந்த சில நாட்களாகவே படிப்படியாக குறைய ஆரம்பித்துள்ளது. 66 நாட்களுக்குப் பிறகு கொரோனா தொற்றால் பாதிக்கப்பட்டோரி எண்ணிக்கை ஒரு லட்சத்திற்கும் குறைவாக &nbsp;கடந்த 24 மணி நேரத்தில் 86,498 பேர் கொரோனாவால் பாதிக்கப்பட்டனர், 2,123 உயிரிழந்தனர். இதேபோல தமிழகத்திலும் பாதிப்பு குறைந்து வருகிறது. கடந்த 24 மணி நேரத்தில் மட்டும் 1 லட்சத்து 82 ஆயிரம் பேர் குணமடைந்து வீடு திரும்பியுள்ளனர், 13 லட்சம் பேர் தொடர் சிகிச்சையில் உள்ளனர்.&nbsp;    இந்நிலையில் எய்ம்ஸ் இயக்குனர் ரந்தீப் குலோரியா டெல்லியில் செய்தியாளர்களைச் சந்தித்தார். அப்போது அவர் பேசியதாவது: கொரோனா இரண்டாவது அலை தான் பெரிய அளவிலான பாதிப்பை ஏற்படுத்தியுள்ளது, அதிக உயிரிழப்பையும் ஏற்படுத்தியுள்ளது. ஆனால், 2வது அலையில் குழந்தைகள் மத்தியில் சிறிய அளவிலான தாக்கத்தையே ஏற்படுத்தியது. வரும் காலத்திலும் குழந்தைகள் மத்தியில் கொரோனா அதிக பாதிப்பை ஏற்படுத்தாது எனக்கூறினார்.    நாட்டில் ஏற்பட்ட இரு கொரோனா அலைகளிலிருந்தும் சேகரிப்பட்ட தகவல்களில் குழந்தைகளுக்கு எவ்வித கடுமையான பாதிப்புகளும் ஏற்படவில்லை என்றும், இந்தியாவில் சேகரிக்கப்பட்ட எந்த தகவலிலும் குழந்தைகள் அதிகம் பாதிக்கபட்டுள்ளதற்கான எந்த தரவுகளும் இல்லை என்றும் தெரிவித்துள்ளார்.&nbsp;    கொரோனா தொற்றால் பாதிக்கப்பட்டு மருத்துவமனைகளில் அனுமதிக்கப்பட்ட 60-70 சதவிகித குழந்தைகள் இணை நோயுற்றவர்களாகவும், நோய் எதிர்ப்பு சக்தி குறைபாடு அல்லது கீமோதெரபியில் இருந்தவர்கள் என்றும், ஆரோக்கியமான குழந்தைகளுக்கு லேசான அறிகுறிகள் மட்டுமே தென்பட்டதாகவும், அவர்கள் மருத்துவமனை சிகிச்சைக்குப் பிறகு பூரண நலமடைந்ததாகவும் கூறினார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/india\/dont-think-we-will-have-serious-covid-infection-in-children-in-the-future-says-aiims-director-dr-randeep-guleria-qudvae","image":["https:\/\/static.asianetnews.com\/images\/01f7k0bwygkmymktcqktc3wmjm\/child-jpg_760x400.jpg"],"pubdate":"Tue, 08 Jun 2021 06:12:15 +0530"},{"title":"'ப்யூட்டிஃபுல் டாக்டர்’ அலிஷா அப்துல்லா... தலக்கே டஃப் கொடுக்கும் அஜித் தோழி..!","text":"அலிஷா அப்துல்லா... மாடலிங் மங்கையாகவும் ஜொலிக்கிறார். கார் பந்தய வீராங்கனையாகவும் பரிமளிக்கிறார். திரைப்பட நடிகையாகவும் தலைகாட்டுகிறார். அவற்றை எல்லாம் விட தற்போது அழகுக்கலை மருத்துவராக பளபளக்கிறார்.","link":"https:\/\/tamil.asianetnews.com\/gallery\/gallery\/beautiful-dr-alisha-abdullah-ajith-s-friend-who-gives-duff--qudv91","image":["https:\/\/static.asianetnews.com\/images\/01f7nt5snq1e4mmwedqnam8h9y\/pk2rctle-jpg_760x400.jpg"],"pubdate":"Tue, 08 Jun 2021 06:11:27 +0530"},{"title":"கொரோனாவால் இறப்பவர்கள் சான்றிதழில் இப்படித் தான் குறிப்பிட வேண்டும்.. ஸ்டாலினுக்கு எடப்பாடியார் வைத்த கோரிக்கை","text":"கொரோனா வழிமுறைகளை பின்பற்றி இறந்தவர்களது உடல்கள் அடக்கம் செய்யப்படுவதையும் உறுதிப்படுத்தப்பட வேண்டும் என்று எதிர்க்கட்சி தலைவர் எடப்பாடி பழனிசாமி வலியுறுத்தியுள்ளார்.  இதுதொடர்பாக எதிர்க்கட்சி தலைவர் எடப்பாடி பழனிசாமி வெளியிட்டுள்ள அறிக்கையில்;- கொரோனா நோய்தொற்றின் காரணமாக தமிழகத்தில் நேற்று (7.6.2021) வரை இறந்தவர்களின் எண்ணிக்கை 27,356 ஆகும். கடந்த ஒருசில வாரங்களாக கொரோனா நோய்தொற்று ஏற்பட்டு மருத்துவமனைகளில் அனுமதிக்கப்பட்டு, கொரோனா நோய்தொற்றால் இறக்க நேரிட்டவர்களுக்கு, அவர்களது இறப்புச் சான்றிதழில் கொரோனா நோய்தொற்றால் இறந்தார்கள் என்று குறிப்பிடுவதில்லை. மாறாக, கொரோனா நோய்தொற்றால் இறந்தவர்களை வேறு காரணங்களால் இறந்தார்கள் என்று இறப்புச் சான்றிதழ் தருவதாக மாநிலம் முழுவதும் பல்வேறு புகார்களை பாதிக்கப்பட்டவர்கள் தெரிவித்து வருகின்றனர்.    கொரோனா நோய்தொற்றினால் இறப்பவர்கள், கொரோனா வழிமுறைகளை முழுமையாகப் பின்பற்றி அடக்கம் செய்யப்பட வேண்டும். ஆனால், கொரோனா நோய்தொற்றினால் இறந்தவர்களை வேறு காரணங்களால் இறந்தார்கள் என்று இறப்பு சான்றிதழ் தருவதால், ஒருசிலர் இறந்தவர்களது உடல்களை வீட்டிற்கு எடுத்துச்சென்று உற்றார் உறவினர் கலந்துகொள்ளும் வகையில் இறுதிச் சடங்கை மேற்கொள்கின்றனர். இதனால் கொரோனா நோய்தொற்று முழு அளவில் பரவக்கூடிய சாத்தியம் உள்ளது. மேலும் இறப்புச் சான்றிதழில் வேறு காரணங்களை குறிப்பிடுவதால், கொரோனா நோய்தொற்றால் பெற்றோர்களை இழந்து வாழும் குழந்தைகளுக்கு மத்திய மற்றும் மாநில அரசுகள் அறிவித்துள்ள நிவாரண உதவிகள் கிடைப்பதில்லை என்று பாதிக்கப்பட்டவர்கள் புகார் கூறியுள்ளனர்.    நேற்று (7.6.2021) உச்சநீதிமன்றத்தில் கொரோனாவால் பெற்றோரை இழந்து ஆதரவற்ற நிலையில் உள்ள குழந்தைகளை கணக்கெடுக்கும் பணி குறித்த வழக்கு விசாரனையின்போது, 'அனைத்து மாநில அரசுகளும், மாவட்ட அதிகாரிகள் வாயிலாக குழந்தைகளை கணக்கெடுத்து, 24 மணி நேரத்திற்குள் சிறார் நலக் குழுக்களுக்கு தெரிவிக்க வேண்டும்' என்று உத்தரவிட்டுள்ளது என்பதை இங்கு குறிப்பிட விரும்புகிறேன்.    எனவே, தமிழ்நாடு அரசு கொரோனா நோயினால் பாதிக்கப்பட்டு அரசு மற்றும் தனியார் மருத்துவமனையில் சிகிச்சை பெற்றுவருபவர்கள் இறக்க நேரிட்டால், அவர்களது இறப்புச் சான்றிதழில் கொரோனா நோய்தொற்றினால்தான் அவர்கள் இறந்தார்கள் என்ற சரியான காரணத்தை குறிப்பிட்டு சான்றளிக்கும்படி கேட்டுக் கொள்கிறேன். மேலும் கொரோனா நோயினால் பெற்றோரை இழந்து வாழும் குழந்தைகளுக்கு, அரசு அறிவித்துள்ள நிவாரண உதவிகள் சரியான முறையில் சென்றடைவதையும், கொரோனா வழிமுறைகளை பின்பற்றி இறந்தவர்களது உடல்கள் அடக்கம் செய்யப்படுவதையும் உறுதிப்படுத்தப்பட வேண்டும் என்று கேட்டுக்கொள்கிறேன் என்று எடப்பாடி பழனிசாமி கூறியுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/death-certificate-should-indicate-corona-death-edappadi-palanisamy-request-qudugj","image":["http:\/\/static.asianetnews.com\/images\/01d7vtdnw9g7eatd1dvepsdhk9\/edappadi-palanisamy-stalin_760x400.jpg"],"pubdate":"Tue, 08 Jun 2021 05:54:20 +0530"},{"title":"'இதுவும் கடந்து போகும்' பாடல் ரிலீஸ் எப்போது? நயன் காதலர் விக்கி கொடுத்த சூப்பர் ஆப்டேட்..!","text":"நயன்தாராவின் நெற்றிக்கண் படத்தில் இருந்து வெளியாக உள்ள ஃபர்ஸ்ட் சிங்கிள் பாடலான 'இதுவம் கடந்து போகும்' பாடல் ரிலீஸ் தேதியை விக்னேஷ் சிவன் அதிகார பூர்வமாக அறிவித்துள்ளார்.  மேலும் செய்திகள்: நடிகர் தனுஷின் 'தி கிரே மேன்' ஷூட்டிங் நிறைவடைந்தது..! &nbsp;  தொடர்ந்து மிகவும் வித்தியாசமான கதைக்களம் கொண்ட படங்களையும், கதையின் நாயகியாகவும் நடித்து வரும் நயன்தாரா நடிப்பில் உருவாகி உள்ள 'நெற்றிக்கண்' திரைப்படத்தை... அவரது காதலர் விக்னேஷ் சிவன் ரவுடி பிக்சர்ஸ் நிறுவனம் மூலம் தயாரித்து வருகிறார். இந்த படத்தின் டீஸர் நயன்தாராவின் பிறந்தநாளை முன்னிட்டு வெளியான நிலையில், சில மணிநேரத்தில் ஒரு மில்லியனுக்கும் அதிகமான ரசிகர்களால் பார்க்கப்பட்டு சாதனை படைத்தது.    இந்நிலையில் இந்த படத்தின் ஃபர்ஸ்ட் சிங்கிள் பாடல் குறித்த தகவலை ஏற்கனவே இயக்குனர் விக்னேஷ் சிவன் தன்னுடைய சமூக வலைதள பக்கத்தில் ஏற்கனவே வெளியிட்டிருந்த நிலையில். ’இதுவும் கடந்து போகும்’ என்று தொடங்கும் இந்த பாடல் எப்போது வெளியாகிறது என்கிற தகவலை சமூக வலைத்தளம் மூலம் அறிவித்துள்ளார்.  மேலும் செய்திகள்:ரோஜா சீரியலில் ஷாமிலிக்கு பதில் இவர் தான் வில்லி... வெளியான லேட்டஸ்ட் தகவல்..! &nbsp;    அதன்பாடு நாளை ஜூன் 9 ஆம் தேதி காலை 9 மணிக்கு வெளியாகும் என போஸ்டர் ஒன்றை வெளியிட்டு அறிவித்துள்ளார். கிரிஷ் கோபாலகிருஷ்ணன் இசையில், சித்ஸ்ரீராம் பாடியுள்ள இந்த பாடல் நாளை வெளியாக உள்ளது. ஏற்கனவே இந்த படத்தின் ஃபர்ஸ்ட் லுக் பெரிய ஹீரோக்களின் படங்களுக்கு நிகராக பார்க்கப்பட்ட நிலையில், இந்த பாடலுக்கும் அதே விதமான எதிர்பார்ப்பு இருக்கும் என எதிர்பார்க்கப்படுகிறது. சைக்கோ த்ரில்லர் கதையை மையமாக கொண்டு உருவாக்கப்பட்டுள்ள நெற்றிக்கண் திரைப்படம் ரசிகர்களிடையே மிகுந்த எதிர்பார்ப்பை உருவாகியுள்ளது என்பது குறிப்பிடத்தக்கது.     #NetrikannSingle 9️⃣JUNE 9️⃣AM!#IdhuvumKadandhuPogum  A #HealingSong ! 🎶 #Nayanthara @VigneshShivN @Milind_Rau pic.twitter.com\/oIfArl7j5V — Sreedhar Pillai (@sri50) June 8, 2021","link":"https:\/\/tamil.asianetnews.com\/cinema\/netrikan-movie-idhuvum-kadanthu-pogum-song-release-date-announced-qudsvv","image":["https:\/\/static.asianetnews.com\/images\/01f6vaw059amby2ypf59ta65nb\/mt5izmom-jpg_760x400.jpg"],"pubdate":"Tue, 08 Jun 2021 05:20:23 +0530"},{"title":"அசன் முகமது ஜின்னாவுக்கு போன் போட்ட அர்ச்சகர்கள்.. அட இப்படியொரு பின்னணியா..?","text":"தமிழக அரசின் தலைமை குற்றவியல் வழக்கறிஞராக அசன் முகமது ஜின்னாவை நியமித்து இருக்கிறார்கள். திமுக இளைஞரணி செயலாளர் உதயநிதி ஸ்டாலினுக்கு நெருக்கமானவர். தி.மு.க., இளைஞர் அணி துணை செயலாளராக மட்டுமே வரை அனைவரும் அறிந்திருப்பர். இஸ்லாமியராக இருந்தபோதிலும், மத நல்லிணக்கதின்மீது அதிக அக்கறை கொண்டவர். மதுரை மீனாட்சி, ஸ்ரீவில்லிபுத்துார் ஆண்டாள் கோவில்கள் மீது அதீத ஈடுபாடு கொண்டவர்.  அவரது சொந்த ஊரான திருவாரூர் மாவட்டத்தில், ஏழை அர்ச்சகர்களுக்கு புயல், மழை பாதிப்பு நேரங்களில் பல்வேறு நலத்திட்ட உதவிகளை செய்து கொடுத்திருக்கிறார். அவருக்கு அரசு பதவி கிடைத்த தகவல் வந்ததுமே, அந்த அர்ச்சகர்கள் அனைவரும் அசன் ஜின்னாவுக்கு போன் செய்து வாழ்த்து சொல்லி இருக்கிறார்கள்.&nbsp;  அசன் முகமது ஜின்னா, திருவாரூர் மாவட்டம் அத்திக்கடை கிராமத்தை சேர்ந்தவர். இவரது தந்தை வக்கீல் அசன் முகமது. தாயார் தாஜூனிஷா. இவர்களுக்கு ஓரே மகனாய் பிறந்த அசன் முகமது ஜின்னா, நாகை சி.எஸ்.ஐ. மேல்நிலைப்பள்ளியிலும், கருணாநிதி படித்த திருவாரூர் வ.சோ.ஆண்கள் மேல்நிலைப் பள்ளியிலும் பள்ளிப்படிப்பை முடித்தார்.  அதன்பின், சென்னை டாக்டர் அம்பேத்கர் சட்ட கல்லூரியில் சட்டம் படித்து, 1999-ம் ஆண்டு வக்கீலாக பதிவு செய்தார். இவரது தந்தை அசன் முகமது, நாகை மாவட்ட குற்றவியல் மற்றும் அரசு பிளீடராக பல ஆண்டுகள் பணியாற்றியுள்ளார். அவசரநிலை பிரகடனப்படுத்திய காலத்தில் முரசொலி நாளேட்டில் துணை ஆசிரியராக பணியாற்றியவர்.","link":"https:\/\/tamil.asianetnews.com\/politics\/priests-who-phoned-hasan-mohamed-jinnah-is-there-such-a-background--qudsrf","image":["https:\/\/static.asianetnews.com\/images\/01f7nq4h3frb3sffg0nhrwaz1m\/uqo35nan-jpg_760x400.jpg"],"pubdate":"Tue, 08 Jun 2021 05:17:39 +0530"},{"title":"கொரோனா கட்டுக்குள் இருக்கிறது.. கோவையில் எந்த ஒரு அவசர உத்தரவும் பிறப்பிக்க முடியாது.. நீதிமன்றம் அதிரடி..!","text":"கொரோனா பரவல் கட்டுப்பாட்டில் உள்ளதால் கோவை மாவட்டதிற்கு என எந்த ஒரு அவசர உத்தரவும் பிறப்பிக்க முடியாது என சென்னை உயர்நீதிமன்றம் மறுத்துவிட்டது.  கோவை சிங்காநல்லூரைச் சேர்ந்த பூமிராஜ் என்பவர் பொதுநல வழக்கு ஒன்றை தொடுத்தார். அதில், கோவை மாவட்டம் கிராமங்கள் நிறைந்த பகுதி. இந்த பகுதிகளில் கொரோனா பரிசோனை மையங்கள் முறையாக இல்லை, நகரப்பகுதிகளில்தான் பரிசோதனை நிலையங்கள் உள்ளதாக தெரிவித்திருந்தார்.&nbsp;    இதனால் கிராமப்பகுதிகளில் கொரோனா தாக்கம் தெரியாமலேயே பலர் உயிரிழப்பதாகவும் பரவல் அதிகரித்துவருவதாகவும் குறிப்பிட்டுள்ளார். எனவே கோவை மாவட்டத்திற்கு என சிறப்பு கவனம் செலுத்தி கொரோனா பரவலை கட்டுபடுத்தி இறப்பை தடுக்கவேண்டும் என்று கேட்டுக்கொண்டிருந்தார்.&nbsp;    இந்த வழக்கு தலைமை நீதிபதி சஞ்சீப் பேனர்ஜி, நீதிபதி செந்தில்குமார் ராமமூர்த்தி அமர்வு முன்பு விசாரணைக்கு வந்தது. அப்போது நீதிபதிகள் ஏற்கனவே உயர்நீதிமன்றம் தானாக முன்வந்து விசாரித்த வழக்கில் தமிழகம் முழுவதும் கண்காணித்து உரிய உத்தரவு பிறப்பிக்கப்பட்டுள்ளதகாவும் தற்போது கொரோனா பரவல் கட்டுப்பாட்டில் உள்ளதால் கோவை மற்றும் சுற்றுப்பகுதிகளுக்கு என எந்த &nbsp;ஒரு அவசர உத்தரவையும் பிறப்பிக்க தேவையில்லை என உத்தரவிட்டு வழக்கை முடித்துவைத்தனர்.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/no-emergency-order-can-be-issued-in-coimbatore-chennai-high-court-qudsgk","image":["https:\/\/static.asianetnews.com\/images\/01f6mcm1dfz35a0dkzq8484fzp\/chennai-coronavirus-pti-jpg_760x400.jpg"],"pubdate":"Tue, 08 Jun 2021 05:11:09 +0530"},{"title":"புதுச்சேரி: `மருந்தாக... வியாதிக்காக மட்டும்!’ - பாஜக எம்.எல்.ஏ-வின் `மதுக்கடை’ தொடர்பான வைரல் ஆடியோ","text":"<p>புதுச்சேரியில் கொரோனா தடுப்பு முன்னெச்சரிக்கை நடவடிக்கையாக தளர்வுகளுடன்கூடிய ஊரடங்கை அமல்படுத்தியது அரசு. மளிகை, காய்கறி, மருந்தகம், உணவகம் உள்ளிட்ட அத்தியாவசியக் கடைகளை மட்டுமே திறக்க அனுமதி அளித்திருந்த அரசு, மதுக்கடைகளை முழுவதுமாக மூட உத்தரவிட்டிருந்தது. அதனால் கள்ளச்சாராய விற்பனையும், அண்டை மாநில மதுபாட்டில்கள் என்ற பெயரில் போலி மதுபானங்களும் புதுச்சேரியில் அதிக அளவில் விற்கப்பட்டன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-05\/711463c6-40e8-4207-90ab-326e3189d106\/download.jpg\" \/><figcaption>மதுக்கடைகள்<\/figcaption><\/figure><p>அதேபோல மது கிடைக்காத விரக்தியில் சானிடைஸர், இருமல் மருந்துகள் போன்றவற்றை உட்கொண்டு சிலர் போதை ஏற்றிவந்தனர். இந்தநிலையில், மதுப் பிரியர்களுக்கு ஆதரவாக பா.ஜ.க எம்.எல்.ஏ-வான ஜான்குமார் பேசிய ஆடியோ ஒன்று சமூக வலைதளங்களில் வைரலாகிவருகிறது. அந்த ஆடியோவில், “வணக்கம். உங்கள் ஜான்குமார் எம்.எல்.ஏ பேசுகிறேன். இன்றுகூட எனது தொகுதியில் ஒருவருக்கு மது கிடைக்காமல், அவர் கைகளைக் கழுவும் சானிடைஸரைத் தண்ணீரில் கலந்து குடித்ததால் சற்று முன் இறந்துவிட்டார். இது பெரும் மன வருத்தத்தை ஏற்படுத்துகிறது.<\/p><p>இது தொடர்பாக துணைநிலை ஆளுநரைத் தொடர்புகொண்டு புகார் தெரிவித்தேன். குடி என்பது தற்போது ஒரு மனநோயாக மாறிவிட்டது. ஒரு வியாதிக்கு மருந்து கொடுப்பதாக நினைத்து மதுபான கடைகளைத் திறந்துவிடுங்கள். மதுவுக்கு அடிமையாகி பிரேதத்தை பதப்படுத்துவதற்குப் பயன்படுத்தும் கெமிக்கலை குடிக்கிறார்கள். இதுபோல பல்வேறு தவறான வழிமுறைகளைக் கையாளுகிறார்கள். எனவே, தயவுசெய்து மதுபான கடைகளை திறந்துவிடுமாறு ஆளுநரிடம் கோரிக்கை வைத்தேன். அதன் அடிப்படையில் இன்றோ அல்லது நாளையோ மதுக்கடைகளை திறக்க ஆவன செய்வதாகக் கூறியிருக்கிறார்கள்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/india\/fir-against-bjp-woman-leader-for-firing-in-9-minute-event\">`தீபாவளி என நினைத்து சுட்டுவிட்டேன்!’- உ.பி போலீஸுக்கு அதிர்ச்சி கொடுத்த பா.ஜ.க மகளிரணித் தலைவி<\/a><\/p><p>எனவே, மதுப்பிரியர்கள் மற்றும் மன நோயால் பாதிக்கப்பட்டவர்கள் தயவுசெய்து குடிக்கு அடிமை ஆகாமல், கொஞ்சமாக வாங்கிக் குடிக்கவும். வியாதிக்காக மட்டும் குடிக்குமாறு கேட்டுக்கொள்கிறேன்” என்பதுடன் முடிவடைகிறது. இன்று முதல் புதுச்சேரியில் அனைத்து மதுக்கடைகளும் காலை 9 மணி முதல் மாலை 5 மணி வரை திறக்கலாம் என்று அரசு அறிவித்திருப்பது குறிப்பிடத்தக்கது.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/bjp-mla-johnkumars-audio-has-gone-viral-in-social-media-about-opening-the-liquor-shops","image":["https:\/\/gumlet.assettype.com\/vikatan\/2020-12\/8d2d71f2-7c57-42ae-b44d-0889aa780339\/5feb06c72436e.jpg"],"pubdate":"Tue, 08 Jun 2021 04:50:56 +0000"},{"title":"நடிகர் தனுஷின் 'தி கிரே மேன்' ஷூட்டிங் நிறைவடைந்தது..!","text":"தமிழ் சினிமாவின் அறிமுகமாகும் போது, பல்வேறு விமர்சனங்களை பெற்ற தனுஷ், இன்று பலரும் ஆச்சர்யப்படும் படி, பாலிவுட், ஹாலிவுட் என அசுர வளர்ச்சியில் சென்று கொண்டிருக்கிறார் தனுஷ். இவர் கடந்த பிப்ரவரி மாதத்தில் இருந்து, அமெரிக்காவில் நடைபெற்ற ஹாலிவுட் திரைப்பட ஷூட்டிங்கான 'தி கிரே மேன்' படப்பிடிப்பில் கலந்து கொண்டு நடித்து வந்த நிலையில், தற்போது இந்த படத்தின் படப்பிடிப்பு பணிகள் நேற்றுடன் நிறைவடைத்துள்ளதாக தகவல் வெளியாகியுள்ளது.    அசுரத்தனமான நடிப்பை தன்னுடைய ஒவ்வொரு படத்திலும் வெளிப்படுத்தி வருபவர் &nbsp;தனுஷ். இவருடைய நடிப்பிற்கு கிடைத்த மிகப்பெரிய அங்கீகாரமாக சமீபத்தில், &nbsp;'அசுரன்' படத்தில் நடித்ததற்காக சிறந்த நடிகருக்கான தேசிய விருதைப் பெற்றார், மேலும் அவரது 'கர்ணன்' நல்ல விமர்சனங்களைப் பெற்றது மட்டுமல்லாமல், பாக்ஸ் ஆபிஸில் பிளாக்பஸ்டர் வெற்றியைப் பெற்றது.&nbsp;  நடிப்பை தாண்டி, பாடகர், பாடலாசிரியர், இயக்குனர், மற்றும் தயாரிப்பாளர் என பிஸியாகவே வலம் வருகிறார். அதே போல் ஒரு ஹாலிவுட் திரைப்படத்தில் முழு நீள பாத்திரத்தில் நடித்த முதல் தமிழ் நட்சத்திரம் என்ற பெருமையைப் பெறுகிறார். அவர் தற்போது ருஸ்ஸோ பிரதர்ஸ் இயக்கத்தில் 'தி கிரே மேன்' படத்திற்காக அமெரிக்காவில் படப்பிடிப்பில் ஈடுபட்டுள்ளார்.    இந்த படத்தின் படப்பிடிப்பில் கலந்து கொள்வதற்காக, கொரோனா இரண்டாவது அலை தலை தூக்குவதற்கு முன்னரே, கடந்த பிப்ரவரி மாதமே அமெரிக்கா பறந்தார். கர்ணன் படத்தை கூட தனுஷ் அமெரிக்காவின் தான் மனைவி மற்றும் குழந்தைகளுடன் பார்த்து ரசித்தார். இந்நிலையில், சுமார் 4 மாதங்களாக இந்த படத்தில் தனுஷ் நடித்துவந்த நிலையில் இந்த படத்தின் படப்பிடிப்பு நேற்றுடன் முடிவடைந்துள்ளது. எனினும் தனுஷ் மற்றும் அவரது குடும்பத்தினர் எப்போது சென்னை திரும்புவார்கள் என்பது குறித்த தகவல் இதுவரை வெளியாகவில்லை.    அதே நேரத்தில் தனுஷின் மாமனாரும், சூப்பர் ஸ்டாருமான ரஜிகாந்த்... முழு உடல் பரிசோதனைக்காக அமெரிக்கா செல்ல உள்ளதாக ஏற்கனவே தகவல் வெளியான நிலையில், தனுஷ் ரஜினிகாந்த் அவர்கள் உடல் பரிசோதனை முடிந்த பின்பு சென்னை திரும்புவாரா..? அல்லது அதற்க்கு முன்னரே வருவாரா என்பதை பொறுத்திருந்து பார்ப்போம்.","link":"https:\/\/tamil.asianetnews.com\/cinema\/actor-dhanush-the-grey-man-shooting-is-packed-qudris","image":["https:\/\/static.asianetnews.com\/images\/01ey5vkmdcant5t2jfetvx9ypv\/dhanushdeepeshsreejit-png_760x400.jpg"],"pubdate":"Tue, 08 Jun 2021 04:50:52 +0530"},{"title":"ஆசை வார்த்தை கூறி பள்ளி மாணவியை நைசாக அழைத்து சென்ற காதலன்..  2 நாட்களாக நண்பர்களுடன் செய்த காரியம்..!","text":"நாகர்கோவில் அருகே பள்ளி மாணவிக்கு பாலியல் தொல்லை கொடுத்த வவிகாரம் தொடர்பாக காதலன் உள்பட 3 வாலிபர்களை போலீசார் போக்சோ சட்டத்தில் கைது செய்து சிறையில் அடைத்தனர்.  கன்னியாகுமரி மாவட்டம் நாகர்கோவில் அருகே அனந்தபாலம் பகுதியை சேர்ந்தவர் ஆல்டோ மைக்கிள் டோனிக் (21). இவருக்கும் வாணியக்குடி பகுதியை சேர்ந்த பிளஸ்-1 மாணவி ஒருவருக்கும் இடையே பழக்கம் ஏற்பட்டது. &nbsp;இந்த பழக்கம் நாளடைவில் இருவருக்கும் இடையே காதலாக மாறியது. இதையடுத்து ஆல்டோ மைக்கிள் டோனிக், மாணவியிடம் ஆசை வார்த்தை கூறி வீட்டிற்கு அழைத்து சென்றுள்ளார். பின்னர், மாணவிக்கு பாலியல் தொல்லை கொடுத்துள்ளார்.&nbsp;    இதனிடையே, &nbsp;மகளை எங்கு தேடியும் கிடைக்காததால் பெற்றோர் அதிர்ச்சி அடைந்தனர். இதையடுத்து அவரது தாயார், நாகர்கோவில் அனைத்து மகளிர் காவல் நிலையத்தில் புகார் அளித்தார். &nbsp;இது தொடர்பாக வழக்குப்பதிவு செய்த போலீசார் ஆல்டோ மைக்கிள் டோனிக் மீது போக்சோ சட்டத்தின் கீழ் வழக்குப்பதிவு செய்து கைது செய்தனர்.&nbsp;    இந்த சம்பவம் தொடர்பாக ஆல்டோ மைக்கிள் டோனிக் கின் நண்பர்கள் 3 பேருக்கு தொடர்பு இருப்பது தெரியவந்தது. அவர்களையும் போலீசார் கைது செய்தனர்.கைது செய்யப்பட்ட 4 பேரையும் போலீசார் நீதிமன்றத்தில் ஆஜர்படுத்தி &nbsp;சிறையில் அடைத்தனர். இதனையடுத்து, பாதிக்கப்பட்ட மாணவிக்கு மருத்துவ பரிசோதனை செய்ய மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளார். ஆசை வார்த்தை கூறி மாணவியை அழைத்து சென்று 4 பேர் பாலியல் தொல்லை கொடுத்த சம்பவம் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/crime\/school-student-rape-4-people-arrest-qudqxz","image":["https:\/\/static.asianetnews.com\/images\/01f5aeh2y74acy1658tn8syjfk\/rape-jpg_760x400.jpg"],"pubdate":"Tue, 08 Jun 2021 04:38:23 +0530"},{"title":"`ரயில்வே தொழிலாளர்களையும் முன்களப் பணியாளர்களாக அறிவியுங்கள்!’ - பிரதமருக்குக் கோரிக்கை","text":"<p>கொரோனா இரண்டாம் அலை நாட்டில் பெரும் பாதிப்பை ஏற்படுத்திவரும் நிலையில், மருத்துவர்கள், செவிலியர்கள், சுகாதாரப் பணியாளர்கள், காவல்துறையினருடன், பத்திரிகையாளர்களையும் முன்களப் பணியாளர்களாக அறிவித்துள்ளது அரசு. இந்தநிலையில் தங்களையும் முன்களப் பணையாளர்களாக அறிவிக்க வேண்டும் என்று ரயில்வே தொழிலாளர்கள் பிரதமருக்கு ட்விட்டர் மூலம் கோரிக்கை வைத்துள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/f995965b-5650-4894-bee0-3c1eb0baa18d\/48647_thumb.jpg\" \/><figcaption>இந்திய ரயில்வே<\/figcaption><\/figure><p>இது பற்றி நம்மிடம் பேசிய  எஸ்.ஆர்.எம்.யூ மதுரை உதவிக் கோட்ட செயலாளர்  வெ.ராம்குமார், \"கொரோனாவால் இன்று நாடு முழுவதும் அசாதாரண சூழ்நிலை நிலவிவருகிறது. நாடு முழுவதும் ஊரடங்கு அமலில் உள்ளது.<\/p><p>இந்தநிலையில் மத்திய அரசு மருத்துவர்கள், செவிலியர்கள், சுகாதாரப் பணியாளர்கள், பாதுகாப்பு பணியில் ஈடுபடும் தொழிலாளர்களை முன்களப் பணியாளர்களாக அறிவித்துள்ளது அரசு. மேற்கண்ட பணியில் உள்ளோர் கொரோனா தொற்றால் உயிரிழக்க நேர்ந்தால் அவர்களின் குடும்பத்தினருக்கு 50 லட்சம் ரூபாய் இழப்பீடு வழங்கப்படும் என்று அறிவித்துள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/7971a1ee-dd3b-4cf8-9590-0f7bf697d371\/IMG_20210607_WA0048.jpg\" \/><figcaption>வெ.ராம்குமார்<\/figcaption><\/figure><p>பேருந்து போக்குவரத்து, சரக்கு வாகனப் போக்குவரத்து இல்லாத நிலையில் ரயில்வே தொழிலாளர்கள்தான் ஊரடங்கு காலத்தில் சரக்கு ரயில்கள் மற்றும் சிறப்பு ரயில்களை இயக்கிக்கொண்டிருக்கின்றனர். மேலும், கொரோனா நோயாளிகளைக் காப்பாற்ற உயிர்காக்கும் ஆக்ஸிஜன் எக்ஸ்பிரஸ் ரயில்களையும்  உயிரைப் பணயம் வைத்து இயக்கிக்கொண்டிருக்கின்றனர்.<\/p><p>13 லட்சம் ரயில்வே தொழிலாளர்களில், ஒரு லட்சம் தொழிலாளர்களுக்கும் அதிகமானவர்கள் கொரோனா தொற்றால் பாதிக்கப்பட்டுள்ளனர். மேலும் 3,000-க்கும் மேற்பட்ட தொழிலாளர்கள் உயிரை இழந்துள்ளனர். அவர்களில் 300-க்கும் மேற்பட்டவர்கள் ரயில் ஓட்டுநர்கள்.<\/p><p>எனவே, ரயில்வே தொழிலாளர்களையும் முன்களப் பணியாளர்களாக மத்திய அரசு அறிவிக்க எஸ்.ஆர்.எம்.யூ- ஏ.ஐ.ஆர்.எப் (SRMU\/AIRF) சார்பாக வலியுறுத்தப்பட்டுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/3d65c568-8b4f-4963-9979-a40a697801ba\/IMG_20210608_013921.jpg\" \/><figcaption>ட்வீட்டர் போராட்டம்<\/figcaption><\/figure><p>கொரோனா காலத்தில் களத்தில் இறங்கிப் போராட முடியாது என்பதால், அகில இந்திய ரயில்வே தொழிலாளர் சம்மேளனத்தின்  முடிவின்படி நாடு முழுவதும் 17 ரயில்வேக்கள் மற்றும் எட்டு உற்பத்தி நிலையங்களில் பணிபுரியும் ரயில்வே தொழிலாளர்களை முன்களப் பணியாளர்களாக அரசு அறிவிக்க வேண்டும் என்பதை வலியுறுத்தி பிரதமர், ரயில்வே அமைச்சர், சுகாதாரத்துறை அமைச்சர் ஆகியோருக்கு ட்விட்டர் மூலம் வலியுறுத்தியுள்ளோம்\" என்றார்.<\/p><p>கொரோனா காலத்திலும் அயராது பணியாற்றிவரும்  ரயில்வே தொழிலாளர்களின் கோரிக்கை நியாயமானதே!<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/railway-employees-movement-for-announcing-them-as-front-line-workers","image":["https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/4bdc2627-feb8-4af5-9a71-deb5a84251dd\/143538_thumb.jpg"],"pubdate":"Tue, 08 Jun 2021 04:28:51 +0000"},{"title":"அட கொடுமையே.. மனைவி சாகும் அளவிற்கு என்ன செய்தார் திமுக பிரசன்னா..??  முதற்கட்ட விசாரணையில் பகீர்..","text":"திமுக மாநில செய்தி தொடர்பு இணை செயலாளர் தமிழன் பிரச்சாவின் மனைவி தூக்கிட்டு தற்கொலை செய்துகொண்ட சம்பவம் பெரும் பரபரப்பை ஏற்படுத்தியுள்ளது.  சென்னை எருக்கஞ்சேரி இந்திரா நகர் மேற்குப் பகுதியில் குடும்பத்துடன் வசித்து வருபவர் தமிழன் பிரசன்னா. இவர் திமுக வின் மாநில செய்தி தொடர்பு இணை செயலாளராக பொறுப்பில் உள்ளார். இவருக்கு நதியா என்பவருடன் கடந்த 11 ஆண்டுகளுக்கு முன் திருமணமாகி 3 குழந்தைகள் உள்ளனர். இந்நிலையில் இன்று காலை 10 மணியளவில் நதியா வீட்டின் படுக்கையறையை நீண்ட நேரம் ஆகியும் திறக்கவில்லை, இதனால் பிரசன்னா கதவை நீண்ட நேரம் தட்டியும் அவரது மனைவியிடமிருந்து பதில் இல்லை, இதனையடுத்து கதலை உடைத்து உள்ளே சென்று பார்த்த போது மின்விசிறியில் பிரசன்னா மனைவி தூக்கிட்டு இருந்தார்.&nbsp;    இதைக் கண்டு அதிரச்சியடைந்த &nbsp;தமிழன் பிரசன்னா நதியாவை மீட்டு ஸ்டான்லி அரசு மருத்துவமனைக்கு சிகிச்சைக்காக கொண்டு சென்றுள்ளார். ஆனால் அவர் ஏற்கனவே இறந்துவிட்டதாக மருத்துவர்கள் தெரிவித்தனர். பின்னர் அவரின் உடலை மருத்துவமனை சவக்கிடங்கிற்கு பிரேதப் பரிசோதனைக்காக அனுப்பி வைத்தனர். மருத்துவமனை நிர்வாகம் அளித்த தகவலின் பேரில் சம்பவ இடத்திற்கு வந்த கொடுங்கையூர் போலீசார் தற்கொலை செய்துகொண்ட நதியாவின் தந்தை ரவி என்பவரிடம் புகாரைப் பெற்று வழக்குப்பதிவு செய்து விசாரணை மேற்கொண்டனர்.&nbsp;    முதற்கட்ட விசாரணையில் நதியா இன்று தனக்கு பிறந்தநாள் என்பதால் அதை விமர்சையாகக் கொண்டாட முகநூலில் பதிவிட வேண்டும் எனக் கூறியதாகவும், அதற்கு கொரோனா காலம் என்பதால் அடுத்த ஆண்டு பெரிய அளவில் கொண்டாடலாம் என தமிழன் பிரசன்னா மறுத்ததால், மனமுடைந்து நதியா, நேற்று இரவு முழுவதும் வருத்தத்தில் இருந்து வந்தார் எனவும், இந்நிலையில் அவர் தற்கொலை செய்து கொண்டதாகவும் அவரின் குடும்பத்தார் தரப்பில் தெரிவிக்கப்பட்டுள்ளது. இந்நிலையில் காவல் துறை தரப்பில் இவர்களுக்கிடையில் வேறு ஏதேனும் பிரச்சனை நடந்துள்ளதா? என்பது குறித்து கொடுங்கையூர் காவல் துறையினர் தீவிரமாக விசாரணை மேற்கொண்டு வருகின்றனர்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/what-did-dmk-prasanna-do-to-the-extent-of-killing-his-wife-shocking-first-phase-of-the-investigation--qudp9q","image":["https:\/\/static.asianetnews.com\/images\/01f7njt4zgyc9y3hj2r9164jjm\/dmk-prasanna-jpg_760x400.jpg"],"pubdate":"Tue, 08 Jun 2021 04:02:15 +0530"}]