[{"title":"அதிமுக நிர்வாகி கிட்டதான் பேசுறேன்… ஈ.பி.எஸ்.க்கு மேசேஜ் சொன்ன சசிகலா!","text":"<p>அதிமுகவில் எந்த நேரம் புயல் வீசுமோ என்ற அளவுக்கு நிலைமை இருக்கிறது. அதே நேரத்தில் எந்த புயலும் வீசாது என்று விட்டேத்தியாக விட்டுவிடும் நிலையும் உள்ளது. இதற்கு காரணம், அதிமுகவில் இடையே நடந்து வரும் பணிப்போர்தான் காரணம். அதே நேரத்தில் எங்களுக்கு இடையே பணிப்போரும் இல்லை வெயில்போரும் இல்லை என்று இருவரும் சந்தித்து நலம் விசாரித்துக்கொள்வதுதான் முக்கிய காரணம். அதே நேரத்தில், மற்றொருபுறம் சசிகலா விரைவில் வருவேன் கட்சியைக் கைப்பற்றுவேன் என்று தினம் ஒரு ஆடியோ வெளியிட்டு அதிமுகவின் இரட்டைத் தலைமைகளுக்கு அதிர்ச்சி கொடுத்து வருகிறார்.<\/p>\n\n\n\n<p>ஜெயலலிதா மறைவுக்குப் பிறகு, கட்சியையும் ஆட்சியையும் கைப்பற்ற நினைத்த சசிகலாவுக்கு ஓ.பி.எஸ் நடத்திய தர்மயுத்தமும் சொத்துக் குவிப்பு வழக்கில் வந்த தீர்ப்பும் பெரும் தடையாகிப் போனது. அதற்குப் பிறகு, முதலமைச்சராக பதவியேற்ற ஈ.பி.எஸ் சாமர்த்தியமாக ஓ.பி.எஸ்-ஐ இணைத்துக்கொண்டு சசிகலாவையும் அவரது குடும்பத்தினரையும் கட்சியில் இருந்து வெளியேற்றினார். 4 ஆண்டுகளில் முதலமைச்சராக தன்னை நிரூபித்துள்ளார். நடந்து முடிந்த சட்டமன்றத் தேர்தலில் தோல்வியடைந்தாலும் அதிமுகவை பலமான எதிர்க்கட்சியாக அமர்த்தியுள்ளார். ஓ.பி.எஸ் அளித்த போட்டியைத் தாண்டி எதிர்க்கட்சி தலைவராக தேர்ந்தெடுக்கப்பட்டார். அதிமுகவிக் தனது பிடியை மேலும் இறுக்கமாக்கியுள்ளார். ஒ.பி.எஸ்-ஐ முழுவதுமாக நிராகரிக்காமல் ஈ.பி.எஸ் தனது இடத்தை உறுதி செய்டுகொண்டு அவருடன் நட்பும் முரணும் சேர்ந்த ஒரு அணுகுமுறையைக் கடைபிடித்து வருகிறார்.<\/p>\n\n\n\n<p>சட்டமன்றத் தேர்தலின் போது, 4 ஆண்டு சிறை தண்டனை முடிந்து விடுதலையான சசிகலா தேர்தலில் அதிமுகவுக்கு சவாலாக இருப்பார். அதிமுகவைக் கைப்பற்ற முயற்சி மேற்கொள்வார் என்று எதிர்பார்க்கப்பட்டது. ஆனால், அவர் தான் தற்காலிகமாக அரசியலில் இருந்து ஒதுங்கி இருக்க விரும்புவதாகக் அறிவித்தார். சசிகலாவின் அறிவிப்பு அவருடைய அக்கா மகன் டிடிவி தினகரனின் அமமுகவுக்கு படுதோல்வியை பரிசாக அளித்தது. சசிகலா இனி அரசியலுக்கு வரமாட்டார். அவருடைய அரசியல் சகாப்தம் முடிந்துவிட்டது என்று நினைத்தவர்களுக்கு கடந்த சில வராங்களாக அவர் அதிமுக அமமுக தொண்டர்களுடன் செல்போனில் பேசும் ஆடியோவை வெளியிட்டு அதிமுக தலைமைகளுக்கு அதிர்ச்சி அளித்துள்ளார்.<\/p>\n\n\n\n<p>சசிகலா வெளியிட்ட ஆடியோக்களில், “ நல்லா இருக்கீங்களா, நான் நன்றாக இருக்கிறேன். ஒன்றும் கவலைப் பாடாதீங்க… கண்டிப்பாக கட்சியை சரி பண்ணிடலாம்… கொரோனா முடிந்த பின் நிச்சயம் நான் வருவேன். கவனமாக இருங்க… ரொம்ப கஷ்டப்பட்டு வளர்த்தக் கட்சி வீணாவதை என்னால் பார்த்துக் கொண்டிருக்க முடியாது. நான் நிச்சயம் சீக்கிரம் வந்து விடுவேன். அவர்கள் சண்டைப் போடுவது மனதுக்கு கஷ்டமாக உள்ளது. கொரோனா தாக்கம் கொஞ்சம் குறைந்ததும் விரைவில் வந்து விடுவேன். தைரியமாக இருங்கள்…” இவ்வாறு தான் வெளியிட்ட ஆடியோக்களில் பேசி உள்ளார்.<\/p>\n\n\n\n<p>சசிகலா தனது அரசியல் வருகையையும் அதிமுகவைக் கைப்பற்ற அதிமுக மதிமுக தொண்டர்களிடம் பேசிய ஆடியோ சமூக ஊடகங்களிலும் ஊடகங்களிலும் வெளியாகி அதிர்ச்சியை ஏற்படுத்தியது. சசிகலாவிடம் பேசிய நிர்வாகிகள் அதிமுக மற்றும் அமமுகவைச் சேர்ந்தவர்கள் என்று ஊடகங்கள் அவர்களிடம் பேசி அவர்களின் கருத்துகளையும் வெளியிட்டன.<\/p>\n\n\n\n<p>சசிகலா அதிமுக தொண்டர்களிடம் போனில் பேசிய ஆடியோ வெளியானதால் அதிமுகவில் சலசலப்பு ஏற்பட்டது. இந்த சூழ்நிலையில்தான், கடந்த வாரம், அதிமுக தலைமை அலுவலகத்தில் சென்னை மாவட்ட நிர்வாகிகளுடன் அதிமுக இணை ஒருங்கிணைப்பாளரும் எதிர்க்கட்சி தலைவருமான எடப்பாடி பழனிசாமி ஆலோசனைக் கூட்டம் நடத்தினார். இந்த ஆலோசனைக் கூட்டத்தில் ஓ.பன்னீர் செல்வம் கலந்துகொள்ளவில்லை.<\/p>\n\n\n\n<p>ஆலோசனைக்கூட்டம் முடிந்த பிறகு ஊடகங்களைச் சந்தித்த எடப்பாடி பழனிசாமியிடம் செய்தியாளர்கள் சசிகலா அதிமுக தொண்டர்களிடம் செல்போனில் பேசிய ஆடியோ பற்றி கேள்வி எழுப்பினர். அதற்கு, அவர் “சசிகலா அமமுக தொண்டர்களுடன் பேசியுள்ளார். அவர் எங்கே அதிமுக தொண்டர்களுடன் பேசினார்… எங்கே ஆதாரம் சொல்லுங்கள், சிலர் குழப்பத்தை விளைவிக்க நினைக்கிறார்கள். அது நடக்காது.” என்று என்று கூறினார். மேலும், சசிகலா அதிமுகவில் இல்லை. அதனால், அதைப் பற்றி பேச விரும்பவில்லை என்று கூரினார். அதே போல, ஓ.பி.எஸ் உடன் எந்த கருத்து வேறுபாடும் இல்லை என்று கூறினார்.<\/p>\n\n\n\n<p>அடுத்த நாள், எடப்பாடி பழனிசாமி ஒரு நட்சத்திர ஹோட்டலில் ஓ.பன்னீர்செல்வத்தை சந்தித்துப் பேசினார் என்று செய்திகள் வெளியானது.<\/p>\n\n\n\n<p>அதே போல, அதிமுக துணை ஒருங்கிணைப்பாளர் கே.பி.முனுசாமி, சசிகலா அமமுக தொண்டர்களுடன் தான் பேசியதாகக் கூறினார். அவர் அதிமுக தொண்டர்களுடன் பேசவில்லை என்று கூறினார்.<\/p>\n\n\n\n<p>இந்த சூழ்நிலையில்தான், சசிகலா நேற்று (ஜூன் 7) மீண்டும் ஒரு ஆடியோவை வெளியிட்டார்.<\/p>\n\n\n\n<p>சென்னை சேப்பாக்கத்தைச் சேர்ந்த அதிமுக இளைஞர் பாசறை இணை செயலாளர் ராஜேஷ் சிங்குடன் பேசிய ஆடியோவை வெளியாகியுள்ளது. அதில், கொரோனா தாக்கம் குறைந்தவுடன் நிச்சயம் தொண்டர்களை சந்திப்பேன் என்று கூறினார். இது சசிகலா தொண்டர்களிடம் பேசும் 10வது ஆடியோ ஆகும். இப்படி சசிகலா தொடர்ந்து அதிமுக தொண்டர்களுடன் பேசும் ஆடியோ வெளியாகி வருகிறது.<\/p>\n\n\n\n<p>எடப்பாடி பழனிசாமியும் கே.பி.முனுசாமியும் சசிகலா அதிமுக தொண்டர்களுடன் பேசவில்லை என்று கூறிய நிலையில், அவர் நான் அதிமுக தொண்டர்களுடன்தான் பேசுகிறேன் என்று இ.பி.எஸ்-க்கு மெசேஜ் சொல்லும் விதமாக அமைந்துள்ளது. இதன் மூலம் சசிகலா அதிமுகவை நோக்கிய தனது நடவடிக்கைகளை தீவிரமாக்கிவிட்டார் என்று தெரிகிறது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>”<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/sasikala-audio-released-continuously-sasikala-message-to-edappadi-palaniswami-she-speaks-with-aiadmk-cadres-311952\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/sasikala-eps.jpg"],"pubdate":"Tue, 08 Jun 2021 20:13:56 +0530"},{"title":"‘பீரோ போன்ற ஃப்ரிட்ஜ்’.. அப்படி என்னதான் இருக்கிறது பிக் பாஸ் அர்ச்சனா ஃப்ரிட்ஜ் டூர் காணொளியில்?","text":"<p><strong>Bigg Boss Archana Youtube Channel Fridge Tour Video Tamil News : <\/strong>பிக் பாஸ் நிகழ்ச்சியில் கலந்துகொண்டதிலிருந்து, சர்ச்சைகளில் அவ்வப்போது அர்ச்சனாவின் பெயர் இடம்பெறுவது வழக்கமாகிவிட்டது. என்றாலும், எல்லா எதிர்மறை விமர்சனங்களையும் துணிச்சலோடு எதிர்கொண்டு வருகிறார். அதிலும் சமீபத்தில் தன்னுடைய தனிப்பட்ட யூடியூப் சேனலில் அவர் பதிவேற்றப்பட்ட &#8216;பாத்ரூம் டூர்&#8217; காணொளி பல சர்ச்சைகளை ஏற்படுத்தியது. இந்நிலையில் அடுத்ததாக ஃப்ரிட்ஜ் டூர் ஒன்றை அப்லோட் செய்திருக்கிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-311939\" height=\"743\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Arz3.png\" width=\"734\" \/><\/figure>\n\n\n\n<p>குட்டி ஃபிரிட்ஜிலிருந்து தங்களுடைய வாழ்வாதாரம் உயர உயர அவர்களுடைய ஃப்ரிட்ஜ் அளவும் பெரிதாகிக்கொண்டே போனதாம். அந்த வரிசையில் கடந்த 6 வருடமாக அவர்கள் உபயோகித்து வரும் லீனியர் கம்ப்ரெசர் உடைய டபுள் டோர் ஃப்ரிட்ஜ்ஜைதான் நமக்கு சுற்றிக்காட்டினார் அர்ச்சனா. கூடவே தன்னுடைய மகள் ஜாராவும் இருந்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-311940\" height=\"746\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Arz4.png\" width=\"734\" \/><\/figure>\n\n\n\n<p>பீரோவைபோல் இரண்டு கதவுகள் கொண்ட அந்த ஃபிரிட்ஜின் ஒரு பக்கம் முழுவதும் ஃப்ரீசர். மற்றொரு பக்கம்தான் பொருள்கள் வைக்கும் கம்பார்ட்மென்ட். அதில், எப்போதாவது உபயோகிக்கும் பொருள்களை மேலே வைத்துவிட்டு, அவ்வப்போது உபயோகிக்கும் பொருள்களை நடுப்பகுதியில் வைத்திருக்கிறார்கள். ஃபுட் கலர், எசென்ஸ் வைப்பதற்கென்று தனித் தனி டப்பாக்கள். பிரித்த மசாலா பேக்கெட்டுகளையும் தனியே வைத்திருக்கிறார்கள். இப்படிச் செய்வதனால், பூச்சி எதுவும் உள்ளே போகாது என்கிற டிப்ஸையும் வழங்குகிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-311941\" height=\"733\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Arz1.png\" width=\"734\" \/><\/figure>\n\n\n\n<p>ஜாராவுக்கு தண்ணீர் விடும் தயிர் பிடிக்காதாம், அதனால் தனித்தனி தயிர் டப்பாக்கள். மீந்து போகும் உணவு வகைகளை செராமிக் பாத்திரங்களில் நிரப்பி வைக்கின்றனர்.  காரணம்,தேவைப்படும்போது ஓவனில் வைத்து சுட வைத்து சாப்பிடதான். (இதனால்தான் அதிகமான ட்ரோல்களை சந்திக்கின்றனர் இவர்கள்!)<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-311942\" height=\"734\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Arz5.png\" width=\"731\" \/><\/figure>\n\n\n\n<p>மேலும், மைதா, பஜ்ஜி போண்டா மாவு போன்றவற்றைத் தனியே வைத்திருக்கின்றனர். அனைத்தும் ஃப்ரிட்ஜில் இருந்தால், கிச்சனில் என்னதான் இருக்கும் என்கிற கேள்வி எழாமல் இல்லை. அடுத்ததாக, ஓர் காட்டன் பையை ஈரமாக்கி, அதில் காய்கறி மற்றும் பழங்களை சேமித்து, கடைசி ரேக்கில் வைத்திருக்கின்றனர். இது எப்போது காய்கறிகளை ஃப்ரெஷாக வைத்திருக்க உதவுகிறதாம். நாமும் ட்ரை பண்ணலாமோ!<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-311943\" height=\"735\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Arz2.png\" width=\"725\" \/><\/figure>\n\n\n\n<p>ஃப்ரிட்ஜில் இருக்கும் பொருள்கள் பலவற்றை அர்ச்சனா தப்பு தப்பாகக் கூற, அதனை சரிசெய்துகொண்டே இருந்தார் ஜாரா. குழந்தைகளுக்கு ஆரோக்கியமான ஆர்கானிக் பால் கொடுப்பது அவசியம். அதனால், ஜாராவுக்கு தனிப்பட்ட வகையில் ஆர்கானிக் பால் கொடுக்கிறேன் என்றபடி அதற்கும் தனி கம்பார்ட்மென்ட்டை காட்டினார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p>இறுதியாக, மாதத்திற்கு ஒருமுறையாவது ஃபிரிட்ஜை ஆஃப் செய்துவிட்டு, முழுமையாக க்ளீன் செய்யவேண்டும். முக்கியமாக ஸ்டெபிலைஸர் பயன்படுத்துங்கள் என்கிற குறிப்போடு இந்த ஃப்ரிட்ஜ் டூரை நிறைவு செய்தனர் அம்மாவும் மகளும்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/bigg-boss-archana-youtube-channel-fridge-tour-video-tamil-news-311922\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Arzup.jpg"],"pubdate":"Tue, 08 Jun 2021 19:14:36 +0530"},{"title":"IBPS RRB PO, Clerk 2021: பட்டப்படிப்பு தகுதிக்கு வங்கி அசிஸ்டண்ட் மேஜனர் வாய்ப்பு, உடனே அப்ளை பண்ணுங்க…","text":"<p>வங்கி பணியாளர் தேர்வு நிறுவனம் (<strong>IBPS<\/strong>) நாடு முழுவதும் உள்ள பிராந்திய கிராமப்புற வங்கிகளில் (<strong>RRB<\/strong>) அலுவலக உதவியாளர் (<strong>Clerk<\/strong>) மற்றும் துணை மேலாளர் உள்ளிட்ட அதிகாரிகள் காலிப்பணியிடங்களுக்கு ஆட்களை தேர்வு செய்வதற்கான அறிவிப்பை வெளியிட்டுள்ளது. இந்தியா முழுவதும் மொத்தம் 10,676 காலிப்பணியிடங்கள் நிரப்பப்பட உள்ளது.<\/p>\n\n\n\n<p>இந்த காலிப்பணியிடங்களுக்கான விண்ணப்பங்களை ஆன்லைன் மூலம் ஜூன் 8 ஆம் தேதி தொடங்கி ஜூன் 28 வரை விண்ணப்பிக்கலாம். தேர்வர்கள் ஆன்லைனில் <a href=\"https:\/\/www.ibps.in\/crp-rrb-x\/\" rel=\"nofollow\">https:\/\/www.ibps.in\/crp-rrb-x\/<\/a> என்ற முகவரியில் விண்ணப்பிக்கலாம்.<\/p>\n\n\n\n<p>ஒரு குறிப்பிட்ட மாநிலத்தின் காலியிடங்களுக்கு விண்ணப்பிக்கும் தேர்வர்கள், அந்த மாநிலம் அல்லது யூனியன் பிரதேசத்தின் உள்ளூர் மொழியில் தேர்ச்சி பெற்றிருக்க வேண்டும். அதாவது அந்த மொழியில் பேசவும், எழுதவும், படிக்கவும் தெரிந்திருக்க வேண்டும்.<\/p>\n\n\n\n<p><strong>தகுதிகள்:&nbsp;&nbsp;&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>வயதுத் தகுதி:<\/strong><\/p>\n\n\n\n<p>கிளர்க் பணியிடங்களுக்கு விண்ணப்பதாரர் 01.06.2021 அன்று 18 முதல் 28 வயதிற்குள் இருக்க வேண்டும்.<\/p>\n\n\n\n<p>துணை மேலாளர் பணியிடங்களுக்கு விண்ணப்பதாரர் 01.06.2021 அன்று 18 முதல் 30 வயதிற்குள் இருக்க வேண்டும்.<\/p>\n\n\n\n<p>பிற அதிகாரிகள் பணியிடங்களுக்கு விண்ணப்பதாரர் 01.06.2021 அன்று 21 முதல் 32 வயதிற்குள் இருக்க வேண்டும்.<\/p>\n\n\n\n<p>SC\/ST பிரிவினருக்கு 5 ஆண்டுகளும், OBC பிரிவினருக்கு 3 ஆண்டுகளும் PWD பிரிவினருக்கு 10 ஆண்டுகளும், வயது சலுகை உண்டு.<\/p>\n\n\n\n<p><strong>கல்வித் தகுதி:<\/strong><\/p>\n\n\n\n<p>கிளர்க் பணியிடங்களுக்கு அங்கீகரிக்கப்பட்ட பல்கலைக்கழகத்தில் பட்டப்படிப்பை முடித்திருக்க வேண்டும். உள்ளூர் மொழி தெரிந்திருக்க வேண்டும். கணினியை இயக்க தெரிந்திருக்க வேண்டும்.<\/p>\n\n\n\n<p>துணை மேலாளர் பணியிடங்களுக்கு அங்கீகரிக்கப்பட்ட பல்கலைக்கழகத்தில் பட்டப்படிப்பை முடித்திருக்க வேண்டும். உள்ளூர் மொழி தெரிந்திருக்க வேண்டும். கணினியை இயக்க தெரிந்திருக்க வேண்டும்.<\/p>\n\n\n\n<p>பிற அதிகாரிகள் பணியிடங்களுக்கு, அந்தந்த பிரிவுகளில் பட்டப்படிப்பு அல்லது முதுநிலை படிப்புகளை படித்திருக்க வேண்டும்.<\/p>\n\n\n\n<p><strong>முக்கிய தேதிகள்<\/strong><\/p>\n\n\n\n<p>இந்த பதவிகளுக்கு விண்ணப்பிப்பதற்கான ஆரம்பத் தேதி 08.06.2021 ஆகவும் விண்ணப்பிப்பதற்கான கடைசித் தேதி 28.06.2021 ஆகவும் ஐபிபிஎஸ் ஆல் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>விண்ணப்பக் கட்டணம்<\/strong><\/p>\n\n\n\n<p>இதற்கான விண்ணப்பக் கட்டணம் பொதுப் பிரிவு, OBC மற்றும் EWS பிரிவினருக்கு ரூ.850 ஆக உள்ளது. SC\/ST, PWD, XS, DXS பிரிவுகளுக்கு ரூ.175 ஆக உள்ளது.<\/p>\n\n\n\n<p><strong>தேர்வு முறை:<\/strong><\/p>\n\n\n\n<p>கிளர்க் பணியிடங்களுக்கு முதல்நிலைத் தேர்வு மற்றும் முதன்மைத் தேர்வு என இரண்டு தேர்வுகள் மட்டுமே உண்டு. இதற்கு நேர்முகத் தேர்வு கிடையாது.<\/p>\n\n\n\n<p>துணை மேலாளர் பணியிடங்களுக்கு முதல்நிலைத் தேர்வு, முதன்மைத் தேர்வு மற்றும் நேர்முகத் தேர்வு என மூன்று படி நிலைகளில் தேர்வு முறை இருக்கும்.<\/p>\n\n\n\n<p>பிற அதிகாரிகள் பணியிடங்களுக்கு ஒரே ஒரு ஆன்லைன் தேர்வு மற்றும் நேர்முகத் தேர்வு என தேர்வு செயல்முறை இருக்கும்.<\/p>\n\n\n\n<p>தேர்வுகள் அனைத்தும் ஆன்லைன் தேர்வுகளாக மட்டுமே நடைபெறும். எழுத்துத் தேர்வு கிடையாது.<\/p>\n\n\n\n<p><strong>முதல்நிலைத் தேர்வு:<\/strong><\/p>\n\n\n\n<p>கிளர்க் மற்றும் துணை மேலாளர் பணியிடங்களுக்கான முதல்நிலைத் தேர்வு 80 மதிப்பெண்களுக்கு நடைபெறும். இதில் திறனறிதல் (Reasoning ability) மற்றும் கணிதத்தில் (Numerical ability) இருந்து தலா 40 கேள்விகள் என மொத்தம் 80 கேள்விகள் இடம்பெறும். இந்த தேர்வுக்கான கால அளவு 45 நிமிடங்கள் மட்டுமே. முதல்நிலைத் தேர்வு தகுதித் தேர்வு மட்டுமே. முதல்நிலைத் தேர்வில் தகுதி பெறுவோர் முதன்மைத் தேர்வுக்கு அழைக்கப்படுவர். இந்த முதல்நிலைத் தேர்வுகள் வருகின்ற ஆகஸ்ட் மாதத்தில் நடத்த திட்டமிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>முதன்மைத் தேர்வு:<\/strong><\/p>\n\n\n\n<p>கிளர்க் மற்றும் துணை மேலாளர் பணியிடங்களுக்கான முதன்மைத் தேர்வு 200 மதிப்பெண்களுக்கு நடைபெறும். இதில் ஆங்கிலம், திறனறிதல் மற்றும் கணிதம் மற்றும் பொது அறிவு அல்லது வங்கி தொடர்பான கேள்விகள் (General\/ Financial Awareness) என மொத்தம் 200 கேள்விகள் இடம்பெறும். இந்த தேர்வுக்கான கால அளவு 2 மணி நேரம். இந்த தேர்வில் பெறும் மதிப்பெண்கள் அடிப்படையிலே வேலை கிடைக்கும். இந்த முதன்மைத் தேர்வுகள் செப்டம்பர் மற்றும் அக்டோபர் மாதங்களில் நடத்த திட்டமிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>கிளர்க் பணியிடங்களுக்கு முதன்மைத் தேர்வில் தேர்ச்சி பெற்றவர்கள் சான்றிதழ் சரிபார்ப்புக்கு அழைக்கப்படுவர். பின்னர் இறுதி தேர்ச்சிப் பட்டியல் வெளியிடப்பட்டு, காலிப்பணியிடங்கள் நிரப்பப்படும்.<\/p>\n\n\n\n<p>அதே நேரம் துணை மேலாளர் பணியிடங்களுக்கு நேர்முகத் தேர்வு நடைபெற்ற பின், இறுதி பட்டியல் வெளியிடப்படும்.<\/p>\n\n\n\n<p>பிற அதிகாரிகள் பணியிடங்களுக்கு ஒரே ஒரு ஆன்லைன் தேர்வுக்கு பின்னர், நேர்முகத் தேர்விற்கு அழைக்கப்படுவர். பின்னர் இறுதிப்பட்டியல் வெளியிடப்படும்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/education-jobs\/ibps-rrb-2021-notification-released-for-group-ab-officers-registration-process-to-begins-311920\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/bank.jpg"],"pubdate":"Tue, 08 Jun 2021 18:56:24 +0530"},{"title":"அறநிலையத்துறை கட்டுப்பாட்டில் உள்ள கோவில் நில உரிமை ஆவணங்கள் புதன் கிழமை இணையத்தில் வெளியிடப்படும் -அமைச்சர் சேகர்பாபு","text":"இந்து சமய அறநிலையத்துறை கட்டுப்பாட்டின் கீழ் உள்ள கோயில் நிலங்களின் உரிமை ஆவணங்கள் புதன் கிழமை இணையத்தில் வெளியிடப்படும் என அமைச்சர் சேகர்பாபு அறிவித்துள்ளார்.\nஇந்து சமய அறநிலையத்துறை கீழுள்ள சுமார் 36ஆயிரத்திற்கும் மேற்பட்ட கோயில்களுக்கு சொந்தமாக 4,78,272 ஏக்கர் நிலங்கள் உள்ளது. இந்த நிலங்கள் 3 வகையாக பிரிக்கப்பட்டுள்ளதாகவும், முதற்கட்டமாக 3,43,647 ஏக்கர் நிலங்களின் நகர நிலப் பதிவேடு, சிட்டா ஆகியவற்றை பொதுமக்கள் பார்க்கும் வகையில் திருக்கோயில்கள் நிலங்கள் என்ற தலைப்பில் இந்து சமய அறநிலையத்துறையின் இணையதள பக்கத்தில் வெளியிடப்படும் எனக் கூறப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/147804-அறநிலையத்துறை-கட்டுப்பாட்டில்-உள்ள-கோவில்-நில-உரிமை-ஆவணங்கள்-புதன்-கிழமை-இணையத்தில்-வெளியிடப்படும்--அமைச்சர்-சேகர்பாபு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623158893147804.jpg"],"pubdate":"Tue, 08 Jun 2021 18:56:10 +0530"},{"title":"20 வருட சின்னத்திரை பயணம் … ராதிகாவின் ஃபேவரைட் வில்லி.. தேவிப்பிரியா லைஃப் ஸ்டோரி","text":"<p>சின்னத்திரை ரசிகர்களுக்கு ரொம்பவே பரிட்சியமானவர் தேவிப்பிரியா. மதுரையை சேர்ந்தவர். சென்னையில் B.A.Literature படித்துள்ளார். இவர் பள்ளியில் படித்துக்கொண்டிருந்தபோது பெண் சிசு வதைக்காக டாக்குமெண்ட்ரி பண்ணியுள்ளார். அதன் மூலமாக ராஜீவ் மேனன் இயக்கத்தில் 1997ல் வெளியான மின்சார கனவு படத்தில் நடிக்க வாய்ப்பு கிடைத்துள்ளது. அந்த படத்தில் சிறப்பு தோற்றத்தில் நடித்தார். அதன் பிறகு உயிரோடு உயிரோடு உயிராக படித்தில் நடித்தார். பின்னர் &#8216;தல&#8217; அஜித் இன் வாலி படத்தில் நடிக்கும் வாய்ப்பு கிடைத்தது. அதில் அவரது கேரக்டர் நன்றாக பேசப்பட்டது. தொடர்ந்து ஊரு விட்டு ஊரு வந்து, ஏரிக்கரை பூங்காற்றே போன்ற பல படங்களில் நடித்தார். பெரியத்திரையில் சில படங்களிலேயே நடித்தவர் சின்னத்திரைக்குள் நுழைந்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-311917\" height=\"543\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/devipriya-1.png\" width=\"603\" \/><\/figure>\n\n\n\n<p>சன்டிவியில் ஒளிபரப்பான சக்தி சீரியல் மூலம் தான் என்ட்ரி ஆனார். அதில் போதைக்கு அடிமையாகும் கல்லூரி மாணவியாக நடித்து அனைவரையும் கவர்ந்தவர். இந்த தொடருக்கு பிறகு அவருக்கு பல்வேறு சீரியல்களில் நடிக்கும் வாய்ப்பு கிடைத்தது. இவருக்கு அதிகமான கேரக்டர்கள் வில்லி ரோல்தான். அவ்வளவு கச்சிதமாக வில்லத்தனமாக நடிப்பார். பாரதி ராஜா இயக்கத்தில் வெளியான தெக்கத்திப் பொண்ணு சீரியலிலும் பிரமாதமான நடிப்பையும் அழகான வசன உச்சரிப்பையும் வெளிப்படுத்தி நடித்திருந்தார். சின்னத்திரையிலும் அத்திப்பூக்கள், ஆசைகள், அச்சம் மடம் நாணம், சொர்க்கம் போன்ற தொடர்களில் போலீஸ் கேரக்டரில் நடித்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-311918\" height=\"546\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/devipriya-2.png\" width=\"466\" \/><\/figure>\n\n\n\n<p>பாசமலர், ரோமபுரி பாண்டியன், லட்சுமி வந்தாச்சு, வந்தாள் ஸ்ரீதேவி, செல்லமே, விதி, சந்திரலேகா, நீலி, களத்துவீடு, மணிக்கூண்டு, என் தோழி என் காதலி என் மனைவி, பந்தம் போன்ற பல சீரியல்களில் நடித்துள்ளார். ராதிகாவின் சீரியல்களில் இவருக்கென தனி இடம் உண்டு. செல்வி, செல்லமே, சந்திரகுமாரி என ராதிகாவின் சீரியல்களில் தேவிப்பிரியாவிற்கு ஒரு ரோல் இருக்கும். நடிப்பை தாண்டி டப்பிங் ஆர்டிஸ்டாகவும் அதிகம் பணியாற்றியுள்ளார். சீமராஜா படத்தில் சிம்ரனுக்கும் புதுப்பேட்டை படத்தில் சினேகாவுக்கும் தாமிரபரணி படத்தில் நதியாவிற்கும் டப்பிங் கொடுத்து பிரபலமானார். சீரியலில் நடித்தாலும் சினிமாவையும் விடவில்லை. சரோஜா, வல்லமை தாராயோ, கவலை வேண்டாம், கத்துக்குட்டி, மஞ்சப்பை, நாயகன், ஏரிக்கரை பூங்காற்றே போன்ற படங்களில் நடித்துள்ளார். நாயகன், விஞ்ஞானி, என் ஆளோட செருப்ப காணோம் ஆகிய படங்களில் போலீஸ் கெட்அப்பில் கலக்கியுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-311919\" height=\"543\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/devipriya-4.png\" width=\"474\" \/><\/figure>\n\n\n\n<p>இதுவரை 50க்கும் மேற்பட்ட சீரியல்களில் நடித்துள்ளார் தேவிப்பிரியா. இவரது அழகான கண்களுக்கே தனி ஃபேன்ஸ் உண்டு. 25 ஆண்டுகளாக தமிழ் சினிமா மற்றும் சின்னத்திரையில் பயணம் செய்து வருகிறார். தற்போது நீண்ட இடைவெளிக்கு பிறகு சன்டிவியின் பூவே பூச்சூடவா மற்றும் ஜீ தமிழ் தொலைக்காட்சியின் புது புது அர்த்தங்கள் தொடரில் தேவையாணியுடன் நடித்து வருகிறார். பல திருப்புமுனைகளுடன் வெற்றிகரமாக ஓடிக்கொண்டிருக்கும் இந்த சீரியலில் தேவிப்பிரியாவின் நடிப்பு ரசிகர்களிடையே வரவேற்பை பெற்றுள்ளது.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/suntv-serial-poove-unakaga-actress-devipriya-biography-311914\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/devipriya-3_adobespark.png"],"pubdate":"Tue, 08 Jun 2021 18:38:19 +0530"},{"title":"உள்ளாட்சி அமைப்புகள் மற்றும் கிராமங்களில், பிறப்பு, இறப்பு பதிவுக்கான காலதாமத கட்டணம் ரத்து -முதலமைச்சர் மு.க.ஸ்டாலின் அறிவிப்பு","text":"உள்ளாட்சி அமைப்புகள் மற்றும் கிராமங்களில், கடந்த ஆண்டு ஒன்றாம் தேதி முதல் நடந்த பிறப்பு, இறப்பு குறித்த, காலந்தாழ்ந்த பதிவு விண்ணப்பங்களுக்காக வசூலிக்கப்படும் காலதாமத கட்டணத்தை, ரத்து செய்வதாக, முதலமைச்சர் ஸ்டாலின் அறிவித்துள்ளார்.\nகொரோனா பெருந்தொற்று காலத்தில் மக்கள் பெரிதும் பாதிக்கப்பட்டுள்ள இந்த நேரத்தில், இந்த கட்டண முறையானது ஒரு சுமையை ஏற்படுத்துவதாக முதலமைச்சரின் கவனத்திற்கு கொண்டு செல்லப்பட்டதை அடுத்து அவர் இதற்கான உத்தரவை பிறப்பித்துள்ளார்.\n21 நாட்களுக்கு மேல் 30 நாட்கள் வரை காலதாமதக் கட்டணம் 100 ரூபாய் ஆகவும், 30 நாட்கள் முதல் ஓராண்டு வரை 200 ரூபாய் ஆகவும், ஓராண்டுக்கு மேல் 500 ரூபாயாகவும் உள்ள இந்த காலதாமத கட்டணத்தை விலக்குவதால் ஏற்படும் வருவாய் இழப்பை, தமிழக அரசே ஈடு செய்யும் எனவும் தெரிவிக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/147803-உள்ளாட்சி-அமைப்புகள்-மற்றும்-கிராமங்களில்,-பிறப்பு,-இறப்பு-பதிவுக்கான-காலதாமத-கட்டணம்-ரத்து--முதலமைச்சர்-மு.க.ஸ்டாலின்-அறிவிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623157377147803.jpg"],"pubdate":"Tue, 08 Jun 2021 18:31:23 +0530"},{"title":"தமிழ்நாட்டிற்கு நாளை முதல் மத்திய தொகுப்பில் இருந்து கொரோனா தடுப்பூசிகள் வரத் தொடங்கும் -அமைச்சர் மா.சுப்பிரமணியன்","text":"தமிழகத்துக்கு மேலும் 37 லட்சம் டோஸ் கொரோனா தடுப்பூசிகள் புதன்கிழமை முதல் வரவுள்ளதாக, மக்கள் நல்வாழ்வுத்துறை அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்துள்ளார். \nஜூன் மாதத்திற்கான தடுப்பூசி ஒதுக்கீடு இன்னும் தமிழகத்துக்கு முழுமையாக வழங்கப்படாத நிலையில், சென்னையில் பல இடங்களில் தடுப்பூசி போடும் பணி நிறுத்தப்பட்டுள்ளது. கையிருப்பில் உள்ள 2ஆயிரம் டோஸ் தடுப்பூசியைக் கொண்டு 45 வயதுக்கு மேற்பட்டோர் மற்றும் இணை நோயால் பாதிக்கப்பட்டோருக்கு மட்டும் செலுத்தப்பட்டது.\nஇதேபோன்று ராமநாதபுரம், மதுரை, கோவையிலும் தடுப்பூசி போடும் பணி முற்றிலும் நிறுத்தப்பட்டுள்ளது. கொரோனா தடுப்பூசி கையிருப்பு இல்லாததால் ஆர்வத்துடன் வந்த மக்கள் ஏமாற்றத்துடன் திரும்பினர்.\nசேலம் மாவட்டத்தில் கையிருப்பில் உள்ள 80 டோஸ்களை வைத்து சில மையங்களில் மட்டும் தடுப்பூசி போடப்பட்டது. மற்ற தடுப்பூசி மையங்கள் மூடப்பட்டு, தடுப்பூசி வந்தவுடன் போடப்படும் என அறிவிப்பு பலகை வைக்கப்பட்டுள்ளது. நெல்லை மாவட்டத்தில் தடுப்பூசி பற்றாக்குறை காரணமாக 4-வது நாளாக தடுப்பூசி போடப்படவில்லை.","link":"https:\/\/www.polimernews.com\/view\/147802-தமிழ்நாட்டிற்கு-நாளை-முதல்-மத்திய-தொகுப்பில்-இருந்து-கொரோனா-தடுப்பூசிகள்-வரத்-தொடங்கும்--அமைச்சர்-மா.சுப்பிரமணியன்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623157191147802.jpg"],"pubdate":"Tue, 08 Jun 2021 18:28:08 +0530"},{"title":"பணமோசடி வழக்கு… மகாத்மா காந்தியின் கொள்ளு பேத்திக்கு 7 ஆண்டு சிறை தண்டனை","text":"<p>தென் ஆப்பிரிக்காவில் 6 மில்லியன் ரேண்ட் (சுமார் ரூ.3.33 கோடி) பண மோசடி வழக்கில் குற்றம் சாட்டப்பட்ட மகாத்மா காந்தியின் 56 வயது கொள்ளு பேத்திக்கு டர்பன் நீதிமன்றத்தால் 7 ஆண்டு சிறை தண்டனை விதிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மகாத்மா காந்தியின் கொள்ளு பேத்தி ஆஷிஷ் லதா ராம்கோபின் திங்கள்கிழமை டர்பன் நீதிமன்றத்தால் குற்றவாளி என தீர்ப்பளிக்கப்பட்டார்.<\/p>\n\n\n\n<p>இந்த வழக்கில், இந்தியாவில் இருந்து சுங்கவரி இல்லாமல் சரக்குகளை இறக்குமதி செய்து தருவதாகக் கூறி தொழிலதிபர் எஸ்.ஆர்.மஹராஜ் என்பவரிடம் தென் ஆப்பிரிக்காவின் ரேண்ட் 6.2 மில்லியன் தொகை (ரூ.3.33 கோடி) மோசடி செய்ததாக அவர் மீது குற்றம் சாட்டப்பட்டது. அதோடு, அவருக்கு லாபத்தில் ஒரு பங்கு வழங்கப்படும் என்று உறுதியளிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>பிரபல மனித உரிமை செயல்பாட்டாளர் எலா காந்தி மற்றும் மறைந்த மேவா ராம்கோபிந்தின் மகள் லதா ராம்கோபின் மீதான குற்றச்சாட்டை டர்பன் சிறப்பு வணிக குற்றவியல் நீதிமன்றம் குற்றத்தை உறுதி செய்து தண்டனை அளித்துள்ளது. மேலும், தண்டனையை எதிர்த்து மேல்முறையீடு செய்ய அனுமதி மறுத்துள்ளது.<\/p>\n\n\n\n<p>லதா ராம்கோபினுக்கு எதிரான வழக்கில் 2015ம் ஆண்டில் விசாரணை தொடங்கியபோது, ​​தேசிய வழக்கறிஞர் ஆணையத்தின் (என்.பி.ஏ) பிரிகேடியர் ஹங்வானி முலாட்ஸி, இந்தியாவில் இருந்து மூன்று கைத்தறி கன்டெய்னர்கள் அனுப்பப்பட்டதாகவும் முதலீட்டாளர்களை நம்ப வைப்பதற்காக போலி விலைப்பட்டியல் மற்றும் ஆவணங்களை வழங்கியதாகவும் அவர் மீது குற்றம்சாட்டப்பட்டது என்று கூறினார்.<\/p>\n\n\n\n<p>அந்த நேரத்தில், லதா ராம்கோபின் 50,000 ரேண்ட் தென் ஆப்பிரிக்க பணத்திற்கு ஜாமீனில் விடுவிக்கப்பட்டார்.<\/p>\n\n\n\n<p>இந்த வழக்கில், திங்கள்கிழமை விசாரணையின் போது, லதா ராம்கோபின் நியூ ஆப்பிரிக்கா அலையன்ஸ் காலணி விநியோகஸ்தர்களின் இயக்குனர் மஹராஜை ஆகஸ்ட் 2015 இல் சந்தித்ததாக அறிவிக்கப்பட்டது. இந்த நிறுவனம் ஆடை, கைத்தறி மற்றும் காலணிகளை இறக்குமதி செய்து விற்பனை செய்கிறது.<\/p>\n\n\n\n<p>மஹராஜின் நிறுவனம் மற்ற நிறுவனங்களுக்கு லாப-பங்கு அடிப்படையில் நிதியையும் வழங்குகிறது.<\/p>\n\n\n\n<p>தென் ஆப்பிரிக்க மருத்துவமனை குழு நெட்கேருக்கு 3 கண்டெய்னர் துணிகளை இறக்குமதி செய்ததாக லதா ராம்கோபின் மஹராஜிடம் தெரிவித்திருந்தார்.<\/p>\n\n\n\n<p>“அவர் இறக்குமதி செலவுகளுக்கும் சுங்க வரி செலுத்துவதற்கும் நிதி பிரச்னையை சந்தித்ததாக கூறினார். மேலும், துறைமுகத்தில் உள்ள பொருட்களை எடுக்க அவருக்கு பணம் தேவையாக இருந்தது” என்று என்.பி.ஏ செய்தித் தொடர்பாளர் நடாஷா காரா திங்கள்கிழமை தெரிவித்தார்.<\/p>\n\n\n\n<p>லதா ராம்கோபின் தனக்கு 6.2 ரேண்ட் மில்லியன் தேவை என்று மஹராஜிடம் அறிவுறுத்தினார். மஹராஜ்ஜை சமாதானப்படுத்த, லதா பொருட்களுக்கு கையொப்பமிடப்பட்ட கொள்முதல் ஆணையை என்று கூறி காட்டினார்.<\/p>\n\n\n\n<p>“அந்த மாதத்தின் பிற்பகுதியில், நெட்கேர் விலைப்பட்டியல் மற்றும் விநியோகக் குறிப்பு என ஒன்றை லதா ராம்கோபின் மஹராஜுக்கு அனுப்பினார். அது பொருட்கள் வழங்கப்பட்டன என்பதற்கும் பணம் செலுத்தியதற்கும் சான்றாக இருந்தது” என்று அவர் கூறினார்.<\/p>\n\n\n\n<p>லதா ராம்கோபின் “பணம் செலுத்தப்பட்டதாக நெட்கேரின் வங்கிக் கணக்கிலிருந்து உறுதிப்படுத்தினார்” என்று காரா கூறினார்.<\/p>\n\n\n\n<p>ராம்கோபினின் குடும்ப நற்பெயர் மற்றும் நெட்கேர் ஆவணங்கள் காரணமாக மஹராஜ் அவருடன் கடனுக்கான எழுத்துப்பூர்வ ஒப்பந்தம் செய்திருந்தார்.<\/p>\n\n\n\n<p>இருப்பினும், ஆவணங்கள் போலியானவை என்றும் லதா ராம்கோபினுடன் நெட்கேருக்கு எந்த ஏற்பாடுகளும் இல்லை என்றும் மஹராஜ் கண்டுபிடித்த பின்னர், அவர் குற்றவியல் குற்றச்சாட்டுகளை முன்வைத்தார்.<\/p>\n\n\n\n<p>ராம்கோபின் அகிம்சைக்கான சர்வதேச மையத்தில் பங்கேற்பு மேம்பாட்டு முயற்சியின் நிறுவனராகவும் நிர்வாக இயக்குநராகவும் இருந்தார். அங்கே அவர் தன்னை சுற்றுச்சூழல், சமூக மற்றும் அரசியல் நலன்களை மையமாகக் கொண்ட ஒரு ஆர்வலர் என்று கூறிக்கொண்டார்.<\/p>\n\n\n\n<p>மகாத்மா காந்தியின் பிற வாரிசுகள் பலர் மனித உரிமை செயல்பாட்டாளர்கள், அவர்களில் லதா ராம்கோபினின் உறவினர்கள் கீர்த்தி மேனன், மறைந்த சதீஷ் துபேலியா மற்றும் உமா துபேலியா-மெஸ்திரி ஆகியோரும் அடங்குவர்.<\/p>\n\n\n\n<p>லதா ராம்கோபினின் தாய் எலா காந்தி அவரது செயல்பாடுகளுக்காக, குறிப்பாக இந்தியா மற்றும் தென் ஆப்பிரிக்காவிலிருந்து தேசிய கௌரவங்கள் உட்பட சர்வதேச அளவில் அங்கீகாரம் பெற்றவர்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/international\/mahatma-gandhis-great-granddaughter-sentenced-to-7-years-in-jail-in-forgery-case-in-south-africa-311909\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/mahatma-gandhi-1.jpg"],"pubdate":"Tue, 08 Jun 2021 18:26:19 +0530"},{"title":"12 மாநில முதலமைச்சர்களுக்கு, தமிழ்நாடு முதலமைச்சர் மு.க.ஸ்டாலின் கடிதம்?","text":"சிறு, குறு தொழில் நிறுவனங்களைச் சேர்ந்தவர்கள் இரு காலாண்டுகளுக்கு கடன்களைத் திருப்பிச் செலுத்த கூடுதல் கால அவகாசம் வழங்குவது தொடர்பாக மத்திய நிதியமைச்சரை வலியுறுத்தக் கோரி 12 மாநில முதலமைச்சர்களுக்கு முதலமைச்சர் மு.க.ஸ்டாலின் கடிதம் எழுதியுள்ளார்.\nஅந்தக் கடிதத்தில் கொரோனா முதல் அலையின்போது கடனாளர்களுக்கு அளிக்கப்பட்டது போல் தற்போது நிவாரணம் அளிக்கப்படவில்லை என்றும் முதலமைச்சர் குறிப்பிட்டுள்ளார்.\n5 கோடி ரூபாய் வரையிலான நிலுவைகளைக் கொண்டுள்ள கடனாளர்களுக்கு குறைந்த அளவு 2021 முதல் 2022 ஆண்டின் முதல் இரு காலாண்டுகளுக்கு கடன்களைத் திருப்பிச் செலுத்த கூடுதல் கால அவகாசம் தேவை என முதலமைச்சர் வலியுறுத்தியுள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/147801-12-மாநில-முதலமைச்சர்களுக்கு,-தமிழ்நாடு-முதலமைச்சர்-மு.க.ஸ்டாலின்-கடிதம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623155430147801.jpg"],"pubdate":"Tue, 08 Jun 2021 17:58:26 +0530"},{"title":"எம்ஜிஆர் திட்டத்தை செயல்படுத்த ஆணையிடுங்கள் : முதல்வருக்கு எம்பி ரவிக்குமார் கடிதம்","text":"<p>கலப்புத்திருமணம் செய்துகொண்டோருக்கு அரசுப்பணி நியமனத்தில் முன்னுரிமை அளிக்க வேண்டும் என்று கூறி எம்பி ரவிக்குமார் முதல்வர் ஸ்டாலினுக்கு கடிதம் எழுதியுள்ளார்.<\/p>\n\n\n\n<p>கடந்த 1986-ம் ஆண்டு அப்போதைய முதல்வர் எம்ஜிஆர் , கலப்புத்திருமணம் செய்துகொண்டவர்களுக்கு அரசுப்பணியில் முன்னுரிமை அளிக்கும் வகையில்&nbsp; புதிய அரசாணை வெளியிடப்பட்டது. அன்றுமுதல் வேலைவாய்ப்பு அலுவலகங்கள் மூலம் அரசுப்பணி நியமணம் நடைபெற்றபோது கலப்புத்திருமணம் செய்துனெகாண்டவர்களுக்கு முன்னுரிமை அளிக்கப்பட்டு வந்தது. ஆனால் கடந்த 5 ஆண்டுகால அதிமுக ஆட்சியில் அரசுப்பணி நியமனத்தில் கலப்புத்திருமணம் செய்தவர்களுக்கு முன்னுரிமை அளிக்கப்படவல்லை.<\/p>\n\n\n\n<p>என கடந்த 1986-ம் ஆண்டு எம்ஜிஆரால் கொண்டுவரப்பட்ட அரசாணையை அரசுப்பணி நியமணத்தில் மீண்டும் செயல்படுத்த வேண்டும் என்று&nbsp; விழுப்பும் எம்பி ரவிக்குமார் தமிழக முதல்வர் மு.க.ஸ்டாலினுக்கு &nbsp;கடிதம் எழுதியுள்ளார்.<\/p>\n\n\n\n<p>இது தொடர்பாக அவர் எழுதியுள்ள கடிதத்தில், தமிழகத்தில் வேலைவாய்ப்பு அலுவலகம் மூலம் அரசுப்பணி நியமணம் நடைபெறும்போது, முன்னுரிமை அளிக்கப்படவேண்டியவர்கள் பட்டியலில், கலப்புத்திருமணம் செய்துகொண்வர்களையும் சேர்த்து கடந்த 1986-ம் ஆண்டு அரசாணை வெளியிடப்பட்டது.&nbsp; கடந்த 2006-முதல் 2011-ம் ஆண்டு வரை அரசின் இடைநிலை ஆசிரியர் நியமணத்தில் 287 பேர் இந்த அரசாணை மூலம் பணி நியமணம் பெற்றுள்ளனர். ஆனால் கடந்த 5 ஆண்டுகளாக கலப்புத்திருமணம் செய்தவர்கள் யாரும் ஆசிரியர் பணியில் அமர்த்தப்படவில்லை.<\/p>\n\n\n\n<p>மறைந்த முதல்வர் எம்ஜிஆரால் தொடங்கப்பட்ட இந்த திட்டத்தை கடந்த 5 ஆண்டுகால ஆட்சியில் அதிமுக அரசு செயல்படுத்தவில்லை. சமூக நீதியில் அக்கரை கொண்ட தங்களது தலைமையிலான அரசு இந்த திட்டத்தை மீண்டும் செயல்படுத்த உரிய ஆணை வங்குமாறு வேண்டுகிறேன் என்று எழுதியுள்ளார்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-mp-ravikumar-letter-to-cm-stalin-mixed-marriage-is-a-priority\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Ravikumar.jpg"],"pubdate":"Tue, 08 Jun 2021 17:56:12 +0530"},{"title":"கொரோனா பரவலை தடுக்க நடவடிக்கை.. நவீன தகவல் உதவி மையம் அமைப்பு..!","text":"கொரோனா நோயாளிகளை கவனித்துக் கொள்ளும் அவர்களது உறவினர்கள் மூலம் சமூகத்தில் தொற்று பரவுவதை தடுக்க, சென்னை ஓமந்தூரார் அரசு மருத்துவமனையில் நவீன தகவல் உதவி மையம் அமைக்கப்பட்டுள்ளது.\nகொரோனா தொற்றால் பாதிக்கப்பட்டவர்கள் அவர்களின் உடல் நிலையைப் பொறுத்து சாதாரண வார்டு, ஆக்சிஜன் படுக்கை வசதி கொண்ட வார்டு, ஐசியு என தனித்தனி வார்டுகளில் சிகிச்சை பெற்று வருகின்றனர். நோயாளிகளை உடனிருந்து பார்த்துக்கொள்ளும் உறவினர்கள் மருத்துவமனையிலிருந்து வீடுகளுக்கும், வெளியிலும் அவ்வபோது சென்று வருவதால் அவர்கள் மூலம் மற்றவர்களுக்கு தொற்று பரவும் அபாயம் ஏற்பட்டது.\nஇதனை தடுக்கும் வகையில் சென்னை ஓமந்தூரார் அரசு மருத்துவமனைக்கு வெளியில், உள்நோயாளிககளின் விவரங்களை தெரிந்து கொள்ளும் வகையில் நவீன டிஜிட்டல் திரை\" வசதி ஏற்படுத்தப்பட்டுள்ளது. குறிப்பாக ஐசியூவில் அனுமதிக்கப்பட்டுள்ள நோயாளிகளின் விவரங்கள் மற்றும் அவர்களின் உடல்நிலை குறித்த விவரங்கள் அந்த டிஜிட்டல் திரையில் திரையிட்டு காண்பிக்கப்படுகிறது.\nதனியார் தொண்டு நிறுவன உதவியுடன் உருவாக்கப்பட்டுள்ள இந்த சேவை மூலம், சம்பந்தப்பட்ட உறவினர்களுக்கு 100சதவீதம் நம்பகத்தகுந்த தகவல்கள் வழங்குவதாக மருத்துவமனை அதிகாரிகள் தெரிவித்துள்ளனர்.\nதினசரி காலை 8 மணி, மாலை 5 மணி என இரண்டு முறை இந்த திரையில் நோயாளிகளின் விவரங்கள் புதுப்பிக்கப்படுகிறது. மற்ற வார்டுகளில் சிகிச்சையில் இருக்கும் நோயாளிகளின் உடல்நிலை பற்றி உறவினர்கள் வீட்டில் இருந்தே அறிந்து கொள்ளும் வகையில் தொலைபேசி எண்ணும் அறிவிக்கப்பட்டுள்ளது. 7305657006 என்ற இந்த தொலைபேசி எண்ணிற்கு தொடர்பு கொண்டு நோயாளியின் பெயரை கூறினால் அந்த உறவினரின் உடல்நிலை தற்போது எப்படி உள்ளது என்பதை மருத்துவரிடம் கேட்டு சிறிது நேரத்தில் சம்பந்தப்பட்ட உறவினர்களிடம் கூறி விடுகின்றனர்.\nஇந்த புதிய தகவல் உதவி மையத்தால் ஒரு நோயாளியை பார்க்க நான்கைந்து உறவினர்கள் கொரோனா வார்டுக்குள் உள்ளே செல்ல வேண்டிய நிலை தவிர்க்கப்பட்டு தொற்றுப் பரவலை கட்டுப்படுத்த இயலும்.","link":"https:\/\/www.polimernews.com\/view\/147800-கொரோனா-பரவலை-தடுக்க-நடவடிக்கை..-நவீன-தகவல்-உதவி-மையம்-அமைப்பு..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623156879147800.jpg"],"pubdate":"Tue, 08 Jun 2021 17:43:07 +0530"},{"title":"மார்டன் உடையில் செந்தூரப்பூவே ரோஜா… வைரல் போட்டோஷூட்!","text":"<p>விஜய் டிவி-யில் ஒளிபரப்பாகி வரும், ‘செந்தூரப்பூவே’ சீரியலில் ரோஜா என்ற கதாபாத்திரத்தில் ஹீரோயினாக நடித்து வருகிறார் ஸ்ரீநிதி. கேரள மாநிலம் திருவனந்தபுரத்தைச் சேர்ந்தவர். மலர்வாடி என்ற மலையாள சீரியல் மூலம் சின்னத்திரையில் அறிமுகமானார் ஸ்ரீநிதி. சன் லைப்பில் ஒளிபரப்பான ஜிமிக்கி கம்மல் தான் ஸ்ரீநிதியின் முதல் தமிழ் அறிமுகம். கலர்ஸ் தமிழ் தொலைக்காட்சியில் ஒளிபரப்பான, ‘தறி’ என்ற தொடரிலும் ஹீரோயினாக நடித்திருந்தார். தற்போது விஜய் டிவியில் ஒளிபரப்பாகும் செந்தூரப்பூவே சீரியலில் நடிகர் ரஞ்சித்துடன் ஜோடியாக நடித்து வருகிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-311856\" height=\"521\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/12-2.png\" width=\"418\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-311859\" height=\"548\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/9-3.png\" width=\"471\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-311860\" height=\"531\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/2-3.png\" width=\"443\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-311861\" height=\"553\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/3-4.png\" width=\"452\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-311862\" height=\"553\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/4-3.png\" width=\"449\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-311865\" height=\"560\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/5-3.png\" width=\"453\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-311866\" height=\"532\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/6-3.png\" width=\"413\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-311867\" height=\"542\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/8-3.png\" width=\"462\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-311868\" height=\"541\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/10-2.png\" width=\"448\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-311874\" height=\"490\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/17.png\" width=\"438\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-311870\" height=\"549\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/11-3.png\" width=\"444\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-311871\" height=\"525\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/13-3.png\" width=\"440\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-311872\" height=\"551\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/14-3.png\" width=\"469\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-311873\" height=\"490\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/15-1.png\" width=\"471\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-311875\" height=\"554\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/16-2.png\" width=\"457\" \/><\/figure>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/vijyatv-senthoora-poove-roja-actress-sreenithi-latest-viral-photoshoot-311855\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/senthoora-pove-sreenithi.png"],"pubdate":"Tue, 08 Jun 2021 17:36:58 +0530"},{"title":"Vijay TV Serial: மாத்திரையை மாற்றிக் கொடுத்த சாந்தி… வலியில் துடித்த வெண்பா… ‘மிஸ்’ஸான அஞ்சலி!","text":"<p>விஜய் டிவியில் ஒளிபரப்பாகி வரும் பாரதி கண்ணம்மா &#8211; ராஜா ராணி 2 சீரியல்களின் மெகா சங்கமம் இன்றைய எபிசோடில் நடக்கும் நிகழ்வுகளை சுவாரஸ்யம் குறையாமல் இங்கே காணலாம்.<\/p>\n\n\n\n<p>பாரதி கண்ணம்மா குடும்பத்தில் வேணு, அகில், அஞ்சலியும் ராஜா ராணி 2 குடும்பத்தில் சரவணன், அவனுடைய அப்பா, செந்தில், அவனுடைய மனைவி அர்ச்சனா மற்றும் பார்வதி ஆகியோர் ரிசார்ட்டில் தங்கி இருக்கிறார்கள். ஊரடங்கு அறிவிக்கப்பட்டுள்ளதால் அங்கேயே இருக்கிறார்கள். அஞ்சலிக்கு ஒரு டாக்டர் இருந்தால் நல்லா இருக்கும் என்று கூறியதால் வெண்பாவும் சாந்தியும் ரிசார்ட்டுக்கு வந்திருக்கிறார்கள்.<\/p>\n\n\n\n<p>இன்றைய எபிசோடில், வெண்பா மற்றும் சாந்தியைத் தவிர இரண்டு குடும்பத்தினரும் ரிசார்ட்டில் உட்க்கார்ந்து பேசிக்கொண்டிருக்கின்றனர். அப்போது, பார்வதி, விளையாட்டின்போது செந்திலும் அர்ச்சனாவும் டான்ஸ் ஆடிய வீடியோவை சோசியல் மீடியாவில் ஷேர் செய்ததைக் கூறுகிறாள். அந்த வீடியோவைப் பார்த்த நிறைய டான்ஸ் நல்லா இருக்கிறது என்று பாராட்டி கம்மெண்ட் செய்த் லைக், ஷேர் செய்துள்ளதைக் கூறுகிறாள். இதைக் கேட்டு அர்ச்சனாவும் செந்திலும் சிரிக்கிறார்கள். அதே போல, சரவணன் பேசிய வீடியோவை பலரும் பாராட்டியுள்ளதாகக் கூறுகிறாள்.<\/p>\n\n\n\n<p>அப்போது, அஞ்சலி எல்லோரையும் ஏதாவது செய்யச் சொன்னீங்க ஏன் 2 அங்கிள்களையும் விட்டுவிட்டீர்கள் என்று கேட்கிறாள். இதற்கு சரவணனின் அப்பா, நாங்க பெரியவங்கமா, இது சின்ன பசங்க விளையாட்டு அதான் கலந்துக்கல என்று கூறுகிறார். அதெல்லாம் விட முடியாது, விளையாட்டுனா எல்லோருக்கும் ஒன்னுதான் என்று கூறி இருவரையும் பாடச் சொல்கிறார்கள். அவர்கள் சொல்வதும் சரிதான் என்று முதலில், சரவணனின் அப்பா பாடுகிறார். ‘மூக்குத்தி பூ மேலே காத்து உக்காந்து பேசுதம்மா…” என்ற பாடலைப் பாடுகிறார். இதைக் கேட்டு அனைவரும் கைத்தட்டி பாராட்டுகிறார்கள். அடுத்து வேணு பாடுகிறார். ‘எந்தன் நெஞ்சில் நீங்காத தென்றல் நீதானா… எண்ணம் எங்கும் நீ பாடும் திருதிரு தில்லானா…” என்ற பாடலைப் பாடுகிறார். எல்லோரும் கைத்தட்டி பாராட்டுகிறார்கள்.<\/p>\n\n\n\n<p>இதையடுத்து தனியாக இருக்கும் வேணு, மருத்துவமனையில் இருக்கும் தனது மனைவி சௌந்தர்யாவுக்கு போன் பண்ணுகிறார். இருவரும் ரொம்ப மிஸ் பண்ணுவதாகக் கூறுகிறார்கள். எனக்கு நீதான் மருந்து என்று வேணு கூற சௌந்தர்யா ரொம்ப நெகிழ்ந்து போகிறார். நீங்க இப்படி எல்லாம் பேசினால், டாக்டர் கிட்ட சொல்லாம கிளம்பி வந்துவிடுவேன் என்று கூறுகிறாள். சிக்கிரமா பார்க்கலாம் என்று கூறுகிறார்கள்.<\/p>\n\n\n\n<p>அடுத்து, வெண்பாவுக்கு சாந்தி டீ எடுத்துக்கொண்டுபோய் தருகிறாள். அப்போது சாந்தி, வெண்பாவிடம் ஏன் அமைதியாக உட்கார்ந்து இருக்கிறீர்கள். இங்கே போர் அடிக்கிறது… அங்கேயே இருந்திருக்கலாம் என்று கூறுகிறாள். அதற்கு வெண்பா, இங்கே சும்மாவா உட்க்கார்ந்திருக்கேன், வருங்காலத்தில் பாரதியோட வாழ்வதற்கு திட்டம் போட்டுக்கிட்டு இருக்கேன். அதற்கு தடையா உள்ள எதிரிகளை எப்படி இல்லாம பண்றதுனு யோசிச்சுகிட்டு இருக்கேன். அதற்கு சாந்தி, ஆமாமா, சின்ன ஆட்கள்னு விட்டுடாதீங்க… சின்ன பாம்பா இருந்தாலும் பெரிய கம்பாலதான் அடிக்கனும்னு கிராமத்தில பழமொழி சொல்வாங்க… என்று கூறுகிறாள். இதற்கு வெண்பா, அஞ்சலிக்கு குழந்தை பிறந்தால் பாரதிக்கு 2வது திருமணம் செய்து வைக்க வேண்டும் என்பதை மறந்து போய்விடுவார்கள், ஏன் பாரதியே மறந்துவிடுவான் என்றதை நீதான் எனக்கு புரிய வச்ச என்று சாந்தியை பாராட்டுகிறாள். இதைக்கேட்டு சந்தோஷமடையும் சாந்தி, என்ன பண்ணப் போறீங்க என்று கூறுகிறாள். அதற்கு வெண்பா, அஞ்சலியின் வயிற்றில் இருக்கும் குழந்தையை அழிக்க மாத்திரை ரூம்ல டேபிள் மேல வச்சிருக்கேன். வெள்ளை மாத்திரை அஞ்சலிக்கு, இன்னொரு மாத்திரை அர்ச்சனாவுக்கு எடுத்துகொண்டு போய் கொடு என்கிறாள். அதோடு, என்னொட விட்டமின் மாத்திரை இருக்கு போட்டு குழப்பிக்காத என்று கூறுகிறாள். சரி என்று கூறிவிட்டு சாந்தி அறையை நோக்கி போகிறாள்.<\/p>\n\n\n\n<p>மாத்திரைகளை எடுக்க அறையை நோக்கி சென்ற சாந்தி வாசற்படியில் நின்று மேசை மேல் இருக்கும் மாத்திரைகளைப் பார்க்கிறாள். மாத்திரைகளை எடுக்க உள்ளே நுழையும்போது தடுமாறி மேசை மீது விழுகிறாள். அதில், மாத்திரைகள் கலந்துவிடுகின்றன. ஒருவழியாக, எழுந்து வெள்ளை மாத்திரை அஞ்சலிக்கு, மற்ற 2 மாத்திரைகளில் எந்த மாத்திரை என்று குழம்பிப் போகிறாள். வெண்பா திட்டுவாள் என்று பயந்துகொண்டு 2 மாத்திரைகளில் ஏதாவது ஒன்றை கொடுப்போம் என்று முடிவு செய்து கிளம்புகிறாள்.<\/p>\n\n\n\n<p>அஞ்சலியும் அகிலும் ரிசார்ட்டில் ஒரு இடத்தில் உட்க்கார்ந்து பேசிக்கொண்டிருக்கிறார்கள். அப்போது அம்மா சௌந்தர்யா உடல்நிலையைப் பற்றி பேசிக்கொண்டிருக்கிறார்கள். விரைவில் குணமடைந்து விடுவார்கள் என்று சொன்னதை அகில் கூறுகிறான். அப்போது, அவனுக்கு ஏதோன் ஒரு போன் அழைப்பு வருகிறது. இரு பேசிவிட்டு வருகிறேன் என்று கிளம்புகிறான். அந்த நேரம் பார்த்து சாந்தி வந்து, வெண்பா கொடுத்துவிட்ட மாத்திரையைக் கொடுக்கிறாள். பின்னர், அங்கிருந்து அவள் புறப்பட்டுச் செல்கிறாள். அதை வாங்கிக்கொண்ட அஞ்சலி மாத்திரையை சாப்பிட்ட வாய்கிட்ட எடுத்துகொண்டு போகிறாள். அப்போது திடீரென வந்து அகில் அவள் கையைத் தடுக்கிறான். இது என்ன மாத்திரை யார் கொடுத்தது என்று கேட்கிறான். அதற்கு நான்தான் வெண்பாவிடம் மாத்திரை கேட்டேன் என்று அஞ்சலி கூறுகிறாள். இதைக் கேட்டு கோபமாகும் அகில், அந்த வெண்பா ஒரு விஷப்பாம்பு அவள் எதைக் கொடுத்தாலும் நீ சாப்பிடாத, அவளிடம் உஷாரா இரு… உனக்கு மாத்திரை வேண்டும்னா நான் போய் வாங்கிக்கொண்டு வருகிறேன் என்று கூறி அந்த மாத்திரையை தூக்கி எறிகிறான். நல்லவேளையாக நொடியில் தப்பித்தால் அஞ்சலி.<\/p>\n\n\n\n<p>அடுத்த காட்சியில், சரவணன் தனது மனைவி சந்தியாவுக்குக்கு எழுதிய கடிதத்தை போனில் படித்துக் காட்டுகிறான். இதைக் கேட்டு முதலில் சிரித்தாலும் பிறகு அதில் உள்ள உண்மையை உணர்ந்து ரசிக்கிறாள். ஆனால், சரவணன் இறுதியில் என்னுயிர் காதலி என்பதை சொல்ல தைரியமில்லாமல் என்னுயிர் தோழி என்று கூறுகிறான். இதைக் கேட்டு சந்தியா ஏமாற்றம் அடைகிறாள். சரவணன் இதே போல, சந்தியாவை லெட்டர் எழுதச் சொல்கிறான். அவளும் தயக்கத்துடன் ஓகே சொல்கிறாள்.<\/p>\n\n\n\n<p>அடுத்த காட்சியில், அர்ச்சனாவிடம் சாந்தி மாற்றி எடுத்து வந்த மாத்திரையைக் கொடுத்துவிட்டு செல்கிறாள். அதை சாப்பிடும்போது திடீரென காட்டுப் பூவுடன் செம ரொமாண்டிக் மனநிலையில் செந்தில் உள்ளே வருகிறான். காட்டுப் பூவை மனைவியிடம் கொடுத்து இந்த பூவைத்தான் அந்த காலத்தில் கொடுத்து லவ் பண்ணுவாங்களாம் என்று கூறி ரெடியா என்று கேட்கிறான். மாத்திரையை தவறவிட்ட அர்ச்சனா ஒரு வழியாக சமாளித்து அவனை குளிக்க அனுப்பிவிட்டு மாத்திரையை எடுத்து சாப்பிடுகிறாள். குளித்துவிட்டு பாத்ரூமில் இருந்து வெளியே வரும் செந்தில் எதிர்பாராமல் வழுக்கி விழுகிறான். இதில் அவனுக்கு இடுப்பு பகுதியில் அடிப்படுகிறது. வலியால் துடிக்கிறான். அவனைத் கைத்தாங்களாக தூக்கி அர்ச்சனா கட்டிலில் சாய்க்கிறாள். இனிமேல் எதுவும் முடியாது, கட்டிலில் படுத்தா என்ன? கட்டாந்தரையில படுத்தா என்ன? அதான் பவர் கட் ஆயிடுச்சே என்று செந்தில் கூறுகிறான்.<\/p>\n\n\n\n<p>அடுத்த காட்சியில் வெண்பாவின் அறைக்கு பார்வதி வருகிறாள். தனது அண்ணி ஏன் உங்களைத் தேடி வந்தார்கள், உங்களிடம் என்ன கேட்டாங்க, நீங்க ஏதோ என்கிட்ட மறைக்கிறீங்க என்று கூறுகிறாள். அதற்கு, சாந்தி, வெண்பா மேடம் ஏன் உங்க கிட்ட மறைக்கனும் பொய் சொல்ல வேண்டிய அவசியம் என்ன இருக்கு என்று கேட்கிறாள். அதற்கு பார்வதி நீங்க எங்க அண்ணி ரூம்க்கு ஏன் போனீங்க என்று கேட்டு ஷாக் கொடுக்கிறாள். இதைக் கேட்ட வெண்பா, அடியே சாந்தி உனக்கு பொய் சொல்லவும் தெரியல எதையும் மாட்டிக்காம மறைக்கவும் தெரியல என்று திட்டுகிறாள். பிறகு, அர்ச்சனா தனக்கு குழந்தை பிறக்காமல் இருப்பதற்கு மாத்திரைக் கேட்டதைப் பற்றி கூறுகிறாள். இதைக் கேட்டு ஷாக் ஆகும் பார்வதி, அப்படியா, எங்க அண்ணிக்கு கல்யாணம் ஆகி 4-5 வருஷம் ஆகுது. ஆனால், எங்க அம்மா அது பற்றி கேட்டதில்லை. ஏன் இவங்க யாருக்கும் தெரியாமால் மாத்திரை சாப்பிடறாங்க என்று கேட்கிறாள். இதை உங்க அம்மா கிட்ட சொல்வியா என்று வெண்பா கேட்க அதற்கு பார்வதி, இப்ப சொல்ல மாட்டேன். ஆனால், சரியான நேரத்தில் சொல்வேன். இனிமேல் எங்க அர்ச்சனா அண்ணி குடுமி எங்கையிலா என்ன பண்றேன் பாரு… நான் இங்க வந்ததை அர்ச்சனா கிட்ட சொல்லாதீங்க என்று கூறிவிட்டு செல்கிறாள்.<\/p>\n\n\n\n<p>அடுத்த காட்சியில், வெண்பா பெட்ரூமில் படுத்துக்கொண்டிருக்கிறாள். தூங்கப் போகுமுன் சாந்தியிடம் தனது விட்டமின் மாத்திரையை எடுத்துக்கொண்டு வரச் சொல்கிறாள். மாத்திரை மாறியது தெரிந்துவிடுமோ என்று அட்டையில் இருந்து தனியா ஒரு மாத்திரையை மட்டும் எடுத்து வந்து தருகிறாள். வெண்பாவும் அந்த மாத்திரையை சாப்பிட்டுவிட்டு தூங்குகிறாள். சாந்தியும் அறைக்கு செல்கிறாள். கொஞ்ச நேரத்திலேயே வெண்பாவுக்கு வயிற்று வலி ஏற்படுகிறது. வலியால் துடிக்கிறாள். சாந்தியைக் கூப்பிடுகிறாள். சாந்தி எங்கே மாத்திரை மாறியது தெரிந்துவிடுமோ என்று முழிக்கிறாள். வெண்பா எதுவும் தப்பா சாப்பிடலையே பிறகு ஏன் வயிறு வலிக்குது என்று யோசிக்கிறாள். பிறகு, சாந்தி மாத்திரை கொடுத்ததை நினைத்துப் பார்க்கிறாள். சாந்தி என்னோட மாத்திரையை போய் எடுத்து வா என்று கூறுகிறாள். சாந்தியும் பயந்துகொண்டே மாத்திரையை எடுத்துகொண்டு வந்து தருகிறாள். மாத்திரையைப் பார்த்து சாந்தி, அர்ச்சனாவுக்கு கொடுக்க சொன்ன மாத்திரையை தனக்கு மாற்றி கொடுதுவிட்டாள் என்பதை அறிந்து வெண்பா சாந்தியை திட்டுகிறாள்.<\/p>\n\n\n\n<p>நான் மாத்திரையை எடுத்துக்னு போனு அனுப்பின அப்போ ஒரு சந்த்தம் கேட்டுச்சு அப்பவே நான் நினைச்சேன். மாத்திரை மாறிப்போச்சே அதை ஏண்டி எங்கிட்ட மறைச்ச என்று வெண்பா சாந்தியை திட்டுகிறாள். சாந்தி என்னை மன்னிச்சுடுங்கமா… என்று கூறுகிறாள். பிறகு, தனது ஹேண்ட் பேக்கை எடுத்து வந்து பார்த்து வேறு ஒரு மருந்தை கொடுக்கிறாள். இதையடுத்து, சாந்தி அம்மா உங்களுக்கும் அர்ச்சனாவுக்குமான மாத்திரைதான் மாறிப்போச்சு ஏன்னா ரெண்டு பேருக்கும் ஒரே கலர் சிவப்பு மாத்திரை அதான். மத்தபடி அஞ்சலிக்கு வெள்ளை மாத்திரையை சரியாக கொடுத்துவிட்டேன் என்று என்கிறாள். ஆனால், இந்நேரத்துக்கு வலி வந்திருக்க வேண்டுமே என்று கேட்கிறாள். அஞ்சலி ரூம் பக்கம் போகும்போது ஏதாவது சத்தம் கேட்டதா? என்று கேட்கிறாள். அப்படி எதுவும் இல்லை என்று சாந்தி கூறுகிறாள். எல்லாம் காலையில் தெரியும் என்று கூறுகிறார்கள். ஒருவழியாக சமாளிக்கிறாள்.<\/p>\n\n\n\n<p>இதனிடையே, சந்தியா சரவணனுக்கு லெட்டர் எழுத முயற்சி செய்கிறாள். ஆனால், ஒன்றுகூட சரியாக வரவில்லை. பிறகு, இதெல்லாம் எதுவும் சரியாக வராதுங்க என்று கூறிவிட வேண்டியதுதான் என்று சந்தியா முடிவு செய்கிறாள்.<\/p>\n\n\n\n<p>அடுத்த நாள் காலையில் ரிசார்ட்டில் வெண்பாவும் சாந்தியும் அமர்ந்திருக்கிறார்கள். அப்போது அர்ச்சனா அங்கே வருகிறாள். மாத்திரை கொடுத்ததுக்கு நன்றி சொல்கிறாள். இதற்கு வெண்பா, சாந்தி மாத்திரை மாற்றி கொடுத்துவிட்டதை சொல்கிறாள். இதைக் கேட்டு அதிர்ச்சியாகும் அர்ச்சனா, ஆனால், தனது கணவர் செந்தில் குளித்துவிட்டு வெளியே வரும்போது வழுக்கி விழுந்துவிட்டதைக் கூறி சந்தோஷப்படுகிறாள். ஆனால், இன்னும் ஒருவாரம் எப்படி சமாளிக்கப் போகிறேன்னு தெரியலையே… அப்போ அந்த மாத்திரை யாருக்கு போச்சு… எனக்கு அந்த மாத்திரை எப்போ கிடைக்கும் என்று கேட்கிறாள். அதற்கு சாந்தி உண்மையை சொல்ல வரும்போது, வெண்பா அவலை அதட்டிவிட்டு அதெல்லாம் விடு உனக்கு வேற மாத்திரையைத் தருகிறேன் என்று கூறுகிறாள். அர்ச்சனா போன பிறகு, சாந்தி வெண்பாவிடம் ஏம்மா அவங்க நாத்தனார் பார்வதி வந்து விசாரிச்சுட்டு போனதை ஏன் சொல்லலை என்று கேட்கிறாள். அதற்கு பார்வதி, தேவையில்லாத விஷமெல்லாம் நமக்கு எதுக்கு… அப்படியே சொல்வதாக இருந்தாலும் அதனால நமக்கு என்ன லாபம்னு பார்க்கனும் என்று கூறுகிறாள். இத்துடன் இன்றைய எபிசோடு நிறைவடைகிறது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/barathi-kannamma-raja-rani-2-serials-update-shanthi-tablet-change-veba-crying-in-pain-just-miss-anjali-311882\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/venba-shanthi-tablet.jpg"],"pubdate":"Tue, 08 Jun 2021 17:32:31 +0530"},{"title":"பெற்றோரை இழந்த குழந்தைகளுக்கு நிவாரண உதவித்தொகை உறுதி செய்ய வேண்டும்: தமிழக அரசுக்கு இ.பி.எஸ் வலியுறுத்தல்","text":"கொரோனாவால் பெற்றோரை இழந்த குழந்தைகளுக்கு நிவாரண உதவித்தொகை சென்றடைவதை தமிழக அரசு உறுதி செய்ய வேண்டுமென எதிர்க்கட்சி தலைவர் எடப்பாடி பழனிசாமி வலியுறுத்தியுள்ளார்.\nஅவர் வெளியிட்டுள்ள அறிக்கையில், கொரோனாவால் உயிரிழந்தால் இறப்பு சான்றிதழிலில் கோவிட் உயிரிழப்பு என குறிப்பிட்டு சான்று அளிக்க வேண்டும் எனவும் வேறு காரணங்களை குறிப்பிடுவதால் கொரோனாவால் பெற்றோர்களை இழந்த குழந்தைகளுக்கு மத்திய, மாநில அரசுகள் அறிவித்துள்ள நிவாரண உதவித்தொகை கிடைப்பதில்லை என புகார் எழுந்துள்ளதாகவும் குறிப்பிடப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/147799-பெற்றோரை-இழந்த-குழந்தைகளுக்கு-நிவாரண-உதவித்தொகை-உறுதி-செய்ய-வேண்டும்:-தமிழக-அரசுக்கு-இ.பி.எஸ்-வலியுறுத்தல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623153607147799.jpg"],"pubdate":"Tue, 08 Jun 2021 17:28:56 +0530"},{"title":"இது இபிஎஸ்-க்கு; அது ஓபிஎஸ்-க்கு; அந்த இன்னொரு பதவி யாருக்கண்ணே? அதிமுக கலாட்டா","text":"<p>சட்டமன்றத் தேர்தலில் பலத்துடன் திமுக வை எதிர்கொள்ள எவ்வித உள்கட்சி சலசலப்புகளும் இல்லாமல் அதிமுக தலைமை காய் நகர்த்தியது. இருப்பினும், முதல்வர் வேட்பாளர் யார் என்ற குழப்பத்தால் சிறு சலசலப்புகள் உண்டாக, இறுதியாக சலசலப்புகளுக்கு காரணமான பன்னீர்செல்வமே முதல்வர் வேட்பாளர் எடப்பாடி பழனிச்சாமி தான் என கூறும் அளவுக்கு கட்சியில் தனித்து விடப்பட்டார். தேர்தலுக்கு பிறகாக, ஒற்றை தலைமையின் கீழ் அதிமுக வை கட்டுக்குள் கொண்டு வர, எடப்பாடியும் பன்னீரும் முட்டி மோதிக் கொண்டனர். அதன் பிறகு, எதிர்க்கட்சித் தலைவர் தேர்ந்தெடுப்பது தொடர்பான பேச்சுகள் அடிபட, இருவருமே நேரடியாக மோதிக் கொண்டனர். எதிர்க்கட்சித் தலைவரை தேர்ந்தெடுப்பது தொடர்பான கூட்டத்தில் நடந்த சலசலப்புகளில் பன்னீர்செல்வத்துக்கு ஆதரவாக மனோஜ் பாண்டியன் மட்டுமே வெளிப்படையாக குரல் கொடுத்தார். இறுதியாக, கட்சிக்குள் தனக்கான ஆதரவு நிலையை உணர்ந்த பன்னீர்செல்வம் கூட்டத்தை விட்டு பாதியிலேயே வெளியேறினார்.<\/p>\n\n\n\n<p>அதன் பிறகு, எதிர்க்கட்சித் தலைவரானார் எடப்பாடி பழனிச்சாமி. எதிர்க்கட்சித் துணைத் தலைவர் பதவியை பன்னீர்செல்வத்துக்கு ரிசர்வ் செய்து வைத்திருக்கிறார் எடப்பாடி பழனிச்சாமி. இருப்பினும், அப்பதவிக்கு அதிமுக சீனியர் நிர்வாகிகள் சிலர் தங்களுக்கு கேட்க, அவர்களை எல்லாம் அடக்கி, அது பன்னீர் அண்ணனுக்கு தான் என, எடப்பாடி சொல்லியுள்ளதாக அதிமுக வட்டாரங்களில் பேசப்பட்டன.<\/p>\n\n\n\n<p>முதல்வர் வேட்பாளராக தவிர்க்கப்பட்டது, எதிர்க்கட்சித் தலைவராக முடியாதது, கட்சியில் ஒற்றை தலைமையை தக்க வைக்க இயலாதது என பன்னீர்செல்வம் பல விதமான டென்ஷன்களில் உள்ளார். இப்படியே நிலை நீடித்தால், தற்போதுள்ள நம்பர் 2 பொஷிசனும் போய், நூறில் ஒருவராக பின் தள்ளப்பட்டுவிடுவோமோ என்ற ஐயம் பன்னீரை தொற்றிக் கொண்டுள்ளது. இந்த நிலையில், பன்னீரின் அடுத்த ஆயுதமாக ‘கொறடா பதவி’ இருக்கும் என அதிமுக வட்டாரங்களில் பேசப்பட்டு வருகிறது. சட்டப்பேரவையில், கட்சி எம்.எல்.ஏக்களை கட்டுப்படுத்தும் முக்கிய பதவியாக கொறடா பதவி உள்ளது. <\/p>\n\n\n\n<p>கட்சியின் கொறடா உத்தரவை மீறி, கட்சி எம்.எல்.ஏக்கள் நடந்தால், அவர்களின் பதவியை விட்டே நீக்க பரிந்துரைக்கும் அதிகாரமும் கொறடாவுக்கு உள்ளது. சசிகலா அதிமுக வில் பிரவேசிக்க காத்திருக்கும் இந்த சூழலில், அவரின் வருகையை பன்னீர் எதிர்நோக்கி காத்திருப்பதாகவே சொல்லப்படுகிறது. இதனால், எடப்பாடி உள்பட அனைத்து அதிமுக சட்டமன்ற உறுப்பினர்களையும் கட்டுக்குள் வைக்க, பன்னீர்செல்வம் கொறடா பதவிக்கு முனைப்பு காட்டி வருவதாக அதிமுக நிர்வாகிகள் மட்டத்தில் பேசப்பட்டு வருகிறது.<\/p>\n\n\n\n<p>இருப்பினும், சசிகலா வருகையை கருத்தில் கொண்டு முழுமையாக பன்னீர்செல்வத்தை எதிர்க்க இயலாத சூழலில் சிக்கி இருக்கும் எடப்பாடி பழனிச்சாமி, பன்னீர்செல்வத்தை சமாதானப்படுத்தி எதிர்க்கட்சித் துணைத்தலைவர் பதவியை ஏற்க வைக்கும் முயற்சிகளில் எடப்பாடி இறங்கி உள்ளார். பன்னீர்செல்வமும் எந்த பதவியை ஏற்பது என்ற குழப்பத்திலேயே உள்ளாராம். இந்த சூழலில், எதிர்க்கட்சித் துணைத் தலைவராக பன்னீர்செல்வம் பதவியேற்றால், அதிமுக கொறடா யார் என்ற பேச்சுகளும் அடிப்படத் தொடங்கியுள்ளன.<\/p>\n\n\n\n<p>கொறடா பதவிக்கு கே.பி.முனுசாமி, வைத்திலிங்கம் ஆகியோரின் பெயர்கள் பழனிச்சாமி தரப்பிலும், சீரியர் என்ற முறையிலும் பரிசீலனையில் உள்ளது. இதே வேளையில், பன்னீர்செல்வம் தரப்பில் இருந்து மனோஜ் பாண்டியனை அரசு கொறடாவாக பதவியேற்க செய்து, அப்பதவியின் அதிகாரங்களை தன் கீழாக வைத்திருக்கவும் பன்னீர்செல்வம் கடும் முயற்சிகளில் ஈடுபட்டு வருகிறார். இருப்பினும், எதிர்க்கட்சித் தலைவர் தேர்வில், மனோன் பாண்டியன் வெளிப்படையாகவே பன்னீர்செல்வத்தை ஆதரித்ததன் காரணமாக மற்ற அதிமுக எம்.எல்.ஏக்கள் அவரை ஆதரித்து கொறடாவாக தேர்வு செய்வது என்பது கடினம் தான் என, அதிமுக நிர்வாகிகள் சிலர் தெரிவிக்கின்றனர். இந்த மாத இறுதிக்குள் பட்ஜெட் தாக்கல் செய்யப்படும் என எதிர்பார்க்கப்படும் நிலையில், எதிர்க்கட்சித் துணைத் தலைவர், கொறடா ஆகிய பதவிகளை நிரப்ப வேண்டிய கட்டாயத்தில் அதிமுக தலைமை உள்ளது. அடுத்தடுத்து திருப்பங்கள் அதிமுக வில் காத்திருக்கிறது என்பதை நிர்வாகிகளின் கருத்துகளில் இருந்து தெரிய வருகிறது.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/admk-ops-eps-manoj-pandian-kp-munusamy-sasikala-controversy-311858\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/EPS-Ops.jpg"],"pubdate":"Tue, 08 Jun 2021 17:17:32 +0530"},{"title":"\"கடமையை செய்யும் போலீசார் அச்சுறுத்தப்பட்டால் மென்மை காட்ட முடியாது\" -நீதிபதிகள்","text":"கொரோனா காலத்தில், போலீசார் கடமையைச் செய்யும்போது, அவர்கள் அச்சுறுத்தப்படும் விவகாரங்களில் மென்மையாக இருக்கப்போவதில்லை என உயர்நீதிமன்ற மதுரைக்கிளை எச்சரித்துள்ளது.\nதிருச்சியில் முகக்கவசம் அணியாதது குறித்து கேட்டபோது 5 இளைஞர்கள் போலீசாரை கீழே தள்ளி தாக்க முயன்ற வழக்கில், தேடப்படும் நபர் முன்ஜாமீன் கோரிய வழக்கு நீதிபதி ஆனந்த் வெங்கடேஷ் அமர்வில் விசாரணைக்கு வந்தது. இந்த கொரோனா நோய் தொற்று காலத்தில், போலீசார் ஏற்கனவே அதிக மன அழுத்தத்துடன் பணி செய்து வருவதாக நீதிபதி குறிப்பிட்டார்.\nபோலீசார் தங்களது பணிகளைச் செய்கிறார்கள் என்றும், ஊரடங்கு காலத்தில் யார் எங்கே செல்கிறார்கள்? என்பது குறித்து கேள்வி எழுப்பினால் தொடர்புடைய நபர் உரிய முறையில் விளக்கமளிக்க வேண்டும் என்றும் நீதிபதி குறிப்பிட்டார்.\nமனுதாரர் காவல்துறையினரிடம் நடந்துகொண்ட விதத்திற்கு மன்னிப்பு கோருவதுடன், இனிமேல் இதுபோன்று நடக்காது என பிரமாணப் பத்திரம் தாக்கல் செய்ய உத்தரவிட்டதுடன் அவரை கைது செய்யவும் இடைக்கால தடை விதித்து நீதிபதி உத்தரவிட்டார்.","link":"https:\/\/www.polimernews.com\/view\/147798-\"கடமையை-செய்யும்-போலீசார்-அச்சுறுத்தப்பட்டால்-மென்மை-காட்ட-முடியாது\"--நீதிபதிகள்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623154939147798.jpg"],"pubdate":"Tue, 08 Jun 2021 17:16:37 +0530"},{"title":"இது விலங்குகள் நடமாடும் பகுதி… ட்விட்டர் கொஞ்சம் எச்சரிக்கை  “போர்டு” வைக்கலாம்!","text":"<p>விலங்குகள் எல்லாம் கையில் ஸ்மார்ட்போன்களோடு ட்விட்டரில் இயங்கி வந்தால் எப்படி இருக்கும் என்று கொஞ்சம் யோசித்து பாருங்கள்? சிங்கம் நான் அடிச்சா தாங்க மாட்டா, நாலு மாசம் தூங்க மாட்டன்னு ட்வீட் பண்ணுச்சுனா, அத படிக்கிற மத்த மிருகங்களோட ரியாக்சன்ஸ் எப்படி இருக்கும்? இப்படியாக யோசித்து நம்ம மக்கள் பலரும் ட்விட்டர் பக்கத்தில் விலங்குகள் பெயரில் போலி கணக்குகள் துவங்கி தற்போது நமக்கு மிகச்சரியான பொழுதுபோக்கு அம்சத்தை உருவாக்கியுள்ளனர். <\/p>\n\n\n\n<p>ஒன்றிய உயிரினங்கள் என்ற ஹேஷ்டேக்குகளில் பல விதமான உயிரினங்களின் பயோக்களையும், அவர்கள் பதிவு செய்துள்ள ட்வீட்களையும் நாம் இங்கே காணப் போகின்றோம். Aamai for Eelam &#8211; இந்த கணக்கு ஒன்றிய உயிரினங்களின் முதன்மை செயலாளர். ஆமைக்கும் ஈழத்திற்கும் என்ன தொடர்பு என்று கேட்டால்???? உங்களுக்கு தெரியாத சட்டம் ஒன்றும் இல்லை!<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">சூப்பரா செல்லம்<\/p>&mdash; ஆமை <img alt=\"🐢\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f422.png\" style=\"height: 1em;\" \/> (@Aamai4Eelam) <a href=\"https:\/\/twitter.com\/Aamai4Eelam\/status\/1402211030009212936?ref_src=twsrc%5Etfw\">June 8, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>ஆமைக்குஞ்சு என்று ட்விட்டர் கணக்கு இருக்கிறது. அது ஒன்றிய உயிரினங்களின் இளைஞர் அணி கணக்காம்.<\/p>\n\n\n\n<p>டைனோசர் என்ற ஒரு கணக்கு உள்ளது. அதில் இருக்கும் பயோ என்னவென்றால் “ஒரிஜினல் ஆண்ட பரம்பரை, the beast from triassic perion&#8221;.. விலங்கினங்களின் மிக முக்கியமான விலங்காக, தொன்மை காலங்களுக்கு நம்மை அழைத்துச் செல்லும் விலங்கின் படிமங்களாக இது இருப்பதால் இதில் உண்மை இருக்க தான் செய்கிறது.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">தடுப்பூசி போடுங்க மக்களே&#8230; முடிஞ்ச வரைக்கும் வீட்டுல இருங்க&#8230; முககவசம் யூஸ் பண்ணுங்க&#8230; அலட்சியமா இருக்காதீங்க.. ப்ளீஸ்<br \/><br \/>நீங்களும் எங்க இனம் மாதிரி அழிஞ்சிடாதீங்க <img alt=\"🙏\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f64f.png\" style=\"height: 1em;\" \/><img alt=\"🙏\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f64f.png\" style=\"height: 1em;\" \/><a href=\"https:\/\/twitter.com\/hashtag\/%E0%AE%92%E0%AE%A9%E0%AF%8D%E0%AE%B1%E0%AE%BF%E0%AE%AF%E0%AE%89%E0%AE%AF%E0%AE%BF%E0%AE%B0%E0%AE%BF%E0%AE%A9%E0%AE%99%E0%AF%8D%E0%AE%95%E0%AE%B3%E0%AF%8D?src=hash&amp;ref_src=twsrc%5Etfw\">#ஒன்றியஉயிரினங்கள்<\/a><\/p>&mdash; டைனோசர் <img alt=\"🦖\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f996.png\" style=\"height: 1em;\" \/> (@DinosaurOffcial) <a href=\"https:\/\/twitter.com\/DinosaurOffcial\/status\/1402155327416541189?ref_src=twsrc%5Etfw\">June 8, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>நீங்களும் எங்க இனம் மாதிரி அழிஞ்சிடாம இருக்க முகக்கவசம் அணிய வேண்டும் என்று வேண்டிக் கொள்கிறது இந்த டைனோசர்<\/p>\n\n\n\n<p>என்னையும் ஃபாலோ பண்ணுவீங்களான்னு கேட்கும் பென்குயின் கணக்கு இது<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">Friends என்னையும் follow பண்ணுவிங்கள <img alt=\"🐧\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f427.png\" style=\"height: 1em;\" \/> <a href=\"https:\/\/t.co\/y2sTMqbh3W\">pic.twitter.com\/y2sTMqbh3W<\/a><\/p>&mdash; பென்குயின் (@PenQueen_offl) <a href=\"https:\/\/twitter.com\/PenQueen_offl\/status\/1402211926684299269?ref_src=twsrc%5Etfw\">June 8, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>தொடர்ந்து #ஒன்றிய_உயிரினங்கள் ஹேஷ்டேக் ட்விட்டரில் ட்ரெண்டாவதை தொடர்ந்து பலரும் அதற்கு ஆதரவு தெரிவித்து வருகின்ற நிலையில் நன்றி தெரிவிக்கும் மமோத்.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">ஆதரவுக்கு நன்றிகள் ஐயா!! <a href=\"https:\/\/twitter.com\/hashtag\/%E0%AE%92%E0%AE%A9%E0%AF%8D%E0%AE%B1%E0%AE%BF%E0%AE%AF%E0%AE%89%E0%AE%AF%E0%AE%BF%E0%AE%B0%E0%AE%BF%E0%AE%A9%E0%AE%99%E0%AF%8D%E0%AE%95%E0%AE%B3%E0%AF%8D?src=hash&amp;ref_src=twsrc%5Etfw\">#ஒன்றியஉயிரினங்கள்<\/a> <a href=\"https:\/\/t.co\/VSPIi89Ksp\">https:\/\/t.co\/VSPIi89Ksp<\/a><\/p>&mdash; மாமோத்<img alt=\"🦣\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f9a3.png\" style=\"height: 1em;\" \/> (@mammoth0fficial) <a href=\"https:\/\/twitter.com\/mammoth0fficial\/status\/1402205335545286663?ref_src=twsrc%5Etfw\">June 8, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>எல்லாத்தையும் ட்விட்டர் நிர்வாகம் இன்னும் ரெண்டு மூனு நாள்ளல தூக்கிடும்.. இருந்தாலும் இன்னைக்கு எண்டெர்டெய்மென்ட்டுக்கு இது போதும் பாஸ்… பாரபட்சம் பாக்கமா அரசியல் ட்வீட்கள் தான் பகிரப்படுகிறது… <\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/viral\/viral-trending-tweets-of-union-creatures-311813\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/1-horz-1.jpg"],"pubdate":"Tue, 08 Jun 2021 16:50:54 +0530"},{"title":"தனுஷின் ஜகமே தந்திரம் திரைப்பட இசை வெளியீடு; ட்விட்டரில் புதிய சாதனை","text":"<p>ஓ.டி.டியில் வெளியாகவுள்ள தனுஷின் படமான ஜகமே தந்திரம் ட்விட்டரில் புதிய சாதனை ஒன்றை நிகழ்த்தியுள்ளது.<\/p>\n\n\n\n<p>தனுஷ் நடிப்பில் இயக்குனர் கார்த்திக் சுப்புராஜ் இயக்கத்தில் உருவாகியுள்ள திரைப்படம் ஜெகமே தந்திரம். மேலும், இந்த படத்தில் ஹாலிவுட் நடிகர் ஜேம்ஸ் காஸ்மோ, ஐஸ்வர்யா லட்சுமி, லால் ஜோஸ், கலையரசன், ராசுக்குட்டி உள்ளிட்டோர் நடித்துள்ளனர். இந்த படத்தை ஒய் நாட் ஸ்டுடியோஸ் நிறுவனம் தயாரித்துள்ளது.<\/p>\n\n\n\n<p>இந்த படத்திற்கு சந்தோஷ் நாராயணன் இசையமைத்துள்ளார். இந்த படத்தின் பாடல் அனைத்தும் ரசிகர்களிடையே நல்ல வரவேற்பை பெற்றுள்ளது. கடந்த வாரம் வெளியான இப்படத்தின் டிரைலர் இதுவரை 11 மில்லியன் பார்வைகளை கடந்துள்ளது. டிரைலரை ரசிகர்களும் திரைத்துறையைச் சேர்ந்தவர்களும் பாராட்டி வருகின்றனர்.<\/p>\n\n\n\n<p>இந்த படம் தயாராகி கடந்த ஒரு வருடத்திற்கு மேலாக திரையில் வெளியிடுவதற்காக காத்திருக்கிறது. ஆனால் கொரோனா பரவல் காரணமாக திரையில் வெளியிட முடியாததால், ஒடிடி தளங்களில் வெளியிடும் முடிவில் இருப்பதாக தனுஷ் நான்கு மாதங்களுக்கு முன்னர் கூறியிருந்தார். தற்போது முன்னனி ஒடிடி தளமான நெட்ஃபிளிக்ஸ் இல் ஜூன் 18ஆம் தேதி வெளியாக உள்ளது. ஆனால், டிரைலரை பார்த்த பின் இந்த திரைப்படம் தியேட்டரில் பார்க்க வேண்டிய படம் என தனுஷ் ரசிகர்கள் வருத்ததில் உள்ளனர்.<\/p>\n\n\n\n<p>கேங்ஸ்டர் கதை அமைப்பைக் கொண்ட இந்த படத்தில் தனுஷ், சுருளி என்ற கதாபாத்திரத்தில் நடித்துள்ளார். இந்த படம் 17 மொழிகளில் டப்பிங் செய்யப்பட்டு ரிலீஸ் செய்யப்பட உள்ளதாக தகவல் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில் சமூக வலைத்தளமான ட்விட்டரில் பிரபலமாகி வரும் ஸ்பேஸ் உரையாடல் நிகழ்ச்சியில் இந்த திரைப்படம் புதிய சாதனை ஒன்றை நிகழ்த்தியுள்ளது.<br \/><br \/>அந்த சாதனை என்னவென்றால்,  நேற்றைய தினம் &#8216;ஜகமே தந்திரம்&#8217; படத்தின் முழுமையான பாடல்கள் வெளியிடும் நிகழ்ச்சி நடைபெற்றது. பாடல்கள் வெளியீட்டிற்காக, நேற்று இரவு 8:30 மணியளவில் &#8216;ஜகமே தந்திரம்&#8217; படத்தின் இசைக் குழுவினர் ட்விட்டர் ஸ்பேஸில் கலந்துரையாடினார்கள். நடிகர் தனுஷும் இந்த கலந்துரையாடலில் பங்குகொண்டு ரசிகர்களின் கேள்விகளுக்கு பதிலளித்தார். இந்த நிகழ்வை யூடியூப் பிரபலம் அலெக்சாண்டர் பாபு தொகுத்து வழங்கினார்.<\/p>\n\n\n\n<p>இந்த இசை வெளியீட்டு நிகழ்ச்சியில் ஒரே சமயத்தில் 17 ஆயிரம் பேர் கலந்துக் கொண்டு கலந்துரையாடியுள்ளனர். ஒரு உரையாடல் நிகழ்வில் 17 ஆயிரம் பேர் கலந்துக் கொண்டது புதிய சாதனையாக கூறப்படுகிறது. ஏனெனில், இதற்கு முன்னதாக &#8216;ஆர்மி ஆஃப் டெட்&#8217; படக்குழுவினர் நடத்திய கலந்துரையாடலில் அதிகம் பேர் கலந்துகொண்டது சாதனையாக இருந்தது. இப்போது &#8216;ஜகமே தந்திரம்&#8217; திரைப்படம் அந்த சாதனையை முறியடித்துள்ளது. இதனை தனுஷ் ரசிகர்கள் கொண்டாடி வருகின்றனர்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/dhanush-jagame-thandhiram-team-meet-in-twitter-spaces-create-new-record-311842\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Jagame-Thanthiram-1200-1.jpg"],"pubdate":"Tue, 08 Jun 2021 16:43:34 +0530"},{"title":"ஆஸ்திரேலியாவில் 9 கோடி ஆண்டுகளுக்கு முன் வாழ்ந்த ராட்சத டைனோசரின் எலும்புகூடு கண்டுபிடிப்பு","text":"ஆஸ்திரேலியாவில், 9 கோடி ஆண்டுகளுக்கு முன் வாழ்ந்த ராட்சத டைனோசரின் எலும்புகூடு கண்டுபிடிக்கப்பட்டுள்ளது.\n15 ஆண்டுகளுக்கு முன் குயின்ஸ்லாந்தில் மாடு மேய்ப்பவர்கள் சில ராட்சத எலும்புகளை பார்த்துள்ளனர். அவை டைனோசரின் எலும்புகள் என உறுதி செய்யப்பட்டதை தொடர்ந்து பல ஆண்டுகளாக நடந்த அகழ்வாய்வில் ஆஸ்ட்ரலோடைடன் கூப்பெரென்சிஸ் (Australotitan cooperensis) என்றழைக்கப்படும் ராட்சத தாவர உண்ணி வகை டைனோசரின் எலும்புக்கூடு கண்டுபிடிக்கப்பட்டது.\nஇந்த டைனோசர் 90 அடி நீளமும், 20 அடி உயரமும் இருந்திருக்கக்கூடும் என அனுமானித்துள்ள விஞ்ஞானிகள் இதுவரை உலகளவில் கண்டறியப்பட்டுள்ள மிகப்பெரிய டைனோசர்களில் இதுவும் ஒன்று என்றனர்.","link":"https:\/\/www.polimernews.com\/view\/147797-ஆஸ்திரேலியாவில்-9-கோடி-ஆண்டுகளுக்கு-முன்-வாழ்ந்த-ராட்சத-டைனோசரின்-எலும்புகூடு-கண்டுபிடிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623150314147797.jpg"],"pubdate":"Tue, 08 Jun 2021 16:31:19 +0530"},{"title":"”அப்படி எல்லாம் சொல்லாதடா சாரி” மஞ்ச்ரேக்கர் கருத்துக்கு அஸ்வினின் மீம்ஸ் பதிலடி","text":"<p>Cricket News In Tamil : இந்திய கிரிக்கெட் அணியின் முன்னணி சுழற்பந்துவீச்சாளராக திகழ்பவர் ரவிச்சந்திரன் அஸ்வின். தமிழகத்தை சேர்ந்த இவர், இந்தியாவின் 3 வகை கிரிக்கெட் போட்டிகளிலும் ஆதிக்கம் செலுத்தி வந்த நிலையில், தற்போது டெஸ்ட் போட்டிகளில் மட்டும் விளையாடி வருகிறார். இதுவரை 78 டெஸ்ட் போட்டிகளில் விளையாடியுள்ள இவர் 409 விக்கெட் வீழ்த்தி அதிக விக்கெட் கைப்பற்றிய இந்திய வீரர்களில் தற்போது 4-வது இடத்தில் உள்ளார்.<\/p>\n\n\n\n<p>மேலும் தற்போது உலக டெஸ்ட் சாம்பியன்ஷிப் போட்டியில் விளையாட இங்கிலாந்து சென்றுள்ள இந்திய அணியில் இடம்பெற்றுள்ள அஸ்வின், விக்கெட் வேட்டையில் முக்கிய பங்குவகிப்பார் என்று எதிர்பார்க்கப்படும் நிலையில், &nbsp;அஸ்வின் எக்காலத்திற்கும் தலை சிறந்த பந்து வீச்சாளர் என்று அழைப்பதில் சிக்கல் இருப்பதாக இந்திய அணியின் முன்னாள் வீரர் சஞ்சய் மஞ்ச்ரேக்கர் கடுமையாக விமர்சனம் செய்துள்ளார்.<\/p>\n\n\n\n<p><strong>இது தொடர்பாக அவர் மேலும் கூறுகையில்,<\/strong><\/p>\n\n\n\n<p>இந்திய அணியில் அஸ்வின் சிறப்பான ஆட்டத்தை வெளிப்படுத்தினாலும், வெளிநாட்டு ம்ண்ணில் அவர் குறிப்பிடத்தக்க அளிவில் எதுவும் செய்யவில்லை. குறிப்பாக தென்ஆப்பிரிக்கா, இங்கிலாந்து, நியூசிலாந்து, ஆஸ்திரேலியா ஆகிய நாடுகளில் அஸ்வின் ஒருமுறை கூட 5 விக்கெட்டுகளை கைப்பற்றவில்லை. மேலும் இங்கிலாந்துக்கு எதிரான தொடரில் அஸ்வினை காட்டிலும் அக்‌ஷர்பட்டேல் அதிக விக்கெட்டுகளை வீழ்த்தி உள்ளார். இதுவே அஸ்வினை எல்லா கால கட்டத்துக்கும் தலைசிறந்த வீரர் என்று அழைப்பதில் எனக்கு இருக்கும் பிரச்சினையாகும் இதுப்பதாக குறிப்பிட்டிருந்தார்.<\/p>\n\n\n\n<p>மஞ்ச்ரேக்கரின் இந்த கருத்துக்கு ஆஸ்திரேலிய அணியின் முன்னாள் வீர்ர் இயான் சேப்பல் உட்பட முன்னாள் வீரர்கள் பலர் எதிர்ப்பு தெரிவித்து வரும் நிலையில், தன்மீதான இந்த விமர்சனத்திற்கு அஸ்வினே தனது ட்விட் மூலம் பதிலடி கொடுத்துள்ளார். இது தொடர்பாக அவர் வெளியிட்டுள்ள ட்விட்டர் பதிவில், அந்நியன் படத்தில் விக்ரம் காதல் குறித்து விவேக் சொல்லும்போது அப்படியெல்லாம் சொல்லாதடா சாரி, என்று கூறும் மீம்ஸ் படத்தை பகிர்ந்து பதிலடி கொடுத்துள்ளார். அஸ்வினின் இந்த ட்விட் தற்போது இணையத்தல வைரலாகி வருகிறது.  <\/p>\n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"und\"><img alt=\"😂\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f602.png\" style=\"height: 1em;\" \/><img alt=\"😂\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f602.png\" style=\"height: 1em;\" \/><img alt=\"😂\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f602.png\" style=\"height: 1em;\" \/><img alt=\"🤩\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f929.png\" style=\"height: 1em;\" \/><img alt=\"🤩\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f929.png\" style=\"height: 1em;\" \/> <a href=\"https:\/\/t.co\/PFJavMfdIE\">https:\/\/t.co\/PFJavMfdIE<\/a> <a href=\"https:\/\/t.co\/RbWnO9wYti\">pic.twitter.com\/RbWnO9wYti<\/a><\/p>&mdash; Mask up and take your vaccine<img alt=\"🙏\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f64f.png\" style=\"height: 1em;\" \/><img alt=\"🙏\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f64f.png\" style=\"height: 1em;\" \/><img alt=\"🇮🇳\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f1ee-1f1f3.png\" style=\"height: 1em;\" \/> (@ashwinravi99) <a href=\"https:\/\/twitter.com\/ashwinravi99\/status\/1401938270460710916?ref_src=twsrc%5Etfw\">June 7, 2021<\/a><\/blockquote> \n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/sports\/cricketer-ashwin-shared-memes-on-twitter-about-manjrekar-opinion-311830\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Ashwin.jpg"],"pubdate":"Tue, 08 Jun 2021 16:30:08 +0530"},{"title":"பீகாரில் ஒரு வாரத்திற்கு ஊரடங்கை தளர்த்தி நிதிஷ் குமார் உத்தரவு","text":"ஒரு வார காலத்திற்கு மாநிலத்தில் ஊரடங்கை தளர்த்துவதாக பீகார் முதலமைச்சர் நிதிஷ் குமார் அறிவித்துள்ளார்.\nஒரு வாரத்திற்குப் பிறகு நிலைமையை ஆராய்ந்த பின்னர் மேலும் தளர்வுகளை அளிக்கலாமா அல்லது ஊரடங்கை கடுமையாக்கலாமா என முடிவு செய்யப்படும் என அவர் கூறியுள்ளார்.\nஊரடங்கு முடிவுக்கு வந்தாலும் இரவு 7 மணி முதல் காலை 5 மணி வரையிலான ஊரடங்கு நீடிக்கும். அரசு மற்றும் தனியார் அலுவலகங்களை 50 சதவிகித பணியாளர்களுடன், மாலை 4 மணி வரை செயல்பட அனுமதி அளிக்கப்பட்டுள்ளது.\nகடைகள் மாலை 5 மணி வரை திறந்திருக்கவும், தனியார் வாகனங்கள் ஓடவும் அனுமதிக்கப்பட்டுள்ளது. கடந்த 2 மாதங்களில் மிகவும் குறைவாக, பீகாரில் 24 மணி நேரத்தில், 762 பேருக்கு மட்டுமே தொற்று பாதிப்பு ஏற்பட்டதை தொடர்ந்து ஊரடங்கு தளர்த்தப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/147796-பீகாரில்-ஒரு-வாரத்திற்கு-ஊரடங்கை-தளர்த்தி-நிதிஷ்-குமார்-உத்தரவு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623148667147796.jpg"],"pubdate":"Tue, 08 Jun 2021 16:04:14 +0530"},{"title":"உலக்கை அருவி காதல்... உலைவைத்த போக்சோ..! வீணாகும் விட்டில் பூச்சிகள்","text":"18 வயதுக்குட்பட்ட பள்ளி மாணவிகளின் மனதை கெடுத்து அத்துமீறியதாகவும் அதற்கு உடந்தையாக இருந்ததாகவும் ஒரே நாளில் வெவ்வேறு வழக்குகளில் 10 பேர் போக்சோ சட்டத்தின் கீழ் கைது செய்யப்பட்டுள்ளனர். பெற்றோர் எதிர்ப்பை மீறி  நண்பர்களின் உதவியால் உலக்கை அருவியில் சேர்ந்த காதலுக்கு போனசாக கிடைத்த போக்சோ  குறித்து விவரிக்கின்றது இந்த செய்தி தொகுப்பு\nகன்னியாகுமரி மாவட்டம் நாகர்கோவில் அருகே அனந்தபாலம் பகுதியை சேர்ந்த 21 வயது இளைஞர் ஆல்டோ மைக்கேல் டோனிக். இவர் வாணியக்குடி பகுதியை சேர்ந்த பிளஸ்-1 மாணவியுடன் நட்பாக பழகியுள்ளார். இருவரது பழக்கம் நாளடைவில் காதலாக மாறியது. இவர்களது காதலுக்கு வீட்டில் எதிர்ப்பு கிளம்பியதால், 3 நண்பர்களின் யோசனைபடி ஆல்டோ மைக்கேல் டோனிக், தனது காதலியான அந்த மாணவியை வீட்டில் இருந்து அழைத்துக் கொண்டு, உலக்கை அருவி மலை பகுதியில் உள்ள ஒரு வீட்டிற்கு சென்றான். அங்கு வைத்து திருமணம் செய்வதாக ஆசைவார்த்தை கூறி மாணவியுடன் பாலியல் அத்துமீறலில் ஈடுபட்டதாக கூறப்படுகின்றது. இனி யாராலும் நம்மை பிரிக்க இயலாது என்று கனவில் மிதந்த மாபிள்ளை மைக்கேலுக்கு ஆப்பாக வந்தது போலீஸ்..!\nமாணவியின் தாயார் அளித்த புகாரின் பேரில் விசாரணையை முன்னெடுத்த நாகர்கோவில் அனைத்து மகளிர் காவல் நிலைய போலீசார், விரைந்து சென்று உலக்கை அருவி மலை பகுதியில் உள்ள வீட்டில் இருந்து மாணவியை மீட்டனர். பின்னர் மாணவியை கடத்திச்சென்று பாலியல் அத்துமீறலில் ஈடுபட்டதாக ஆல்டோ மைக்கேல் டோனிக் மீது போக்சோ சட்டத்தின் கீழ் வழக்குப்பதிவு செய்த போலீசார் அவனையும், அவனுக்கு உடந்தையாக இருந்த நண்பர்களான கோட்டார் பகுதியை சேர்ந்த சூர்யா, கிஷோர் குமார், காட்வின் மேஸ்வாக் ஆகிய 3 பேரையும் போக்சோ சட்டத்தில் கைது செய்தனர்\nஉற்றாரை பெற்றோரை எதிர்த்து சினிமா பாணியில் நண்பர்களால் உலக்கை அருவியில் சேர்ந்த காதலால் 4 பேரும் தற்போது போக்சோ வழக்கில் கம்பி எண்ணிவருகின்றனர். அந்த மாணவி 18 வயதிற்குட்பட்ட சிறுமி என்பதால் காப்பகத்துக்கு அனுப்பிவைக்கப்பட்டார்.\nஅதே போல விழுப்புரம் மாவட்டம் அரகண்டநல்லூர் அடுத்த வி.சித்தமூரில் 16 வயது சிறுமியுடன் காதல் வயப்பட்ட இளைஞர் மோகன்ராஜ் என்பவர், திருமணம் செய்து கொள்வதாக கூறி அந்த சிறுமியை சென்னைக்கு அழைத்து வந்தார். போலீசாரிடம் சிக்கிய மோகன்ராஜ், சிறுமியை கடத்தி பாலியல் அத்துமீறலில் ஈடுபட்டதாக போக்சோ சட்டத்தில் கைது செய்யப்பட்டு தற்போது கம்பி எண்ணி வருகின்றார்.\nசிறுமிகளின் சம்மதத்தின் பேரில் காதலித்தவர்களே காயம் பட்டு கம்பி எண்ணும் நிலையில் முகனூலில் அறிமுகமான சிறுமியையும் , பக்கத்து வீட்டு சிறுமியையும், டார்ச்சர் செய்தால் போலீசார் சும்மா விட்டு விடுவார்களா என்ன ? அப்படிப்பட்ட சம்பவங்கள் சென்னை காசிமேடு, திருத்தனி மற்றும் கிருஷ்ணகிரியில் நடந்துள்ளது.\nசென்னை காசிமேட்டு பகுதியில் வீட்டில் தனியாக இருந்த 14 வயது சிறுமியுடன் பழகிய சேத்துப்பட்டை சேர்ந்த 24 வயது மனோகர் என்பவர் வீட்டில் ஆள் இல்லாத நேரத்தில் அத்துமீறியதாக அளிக்கப்பட்ட புகாரின் பேரில் மனோகரை போலீசார் போக்சோ சட்டத்தின் கீழ் கைது செய்துள்ளனர்.\nதிருவள்ளூர் மாவட்டம் திருத்தணி அருகே அம்மையார் குப்பத்தை சேர்ந்த பன்னிரெண்டாம் வகுப்பு படிக்கும் மாணவியிடம் , அதே பகுதியை சேர்ந்த டிப்ளமோ படித்துள்ள இளங்கோ என்பவன் முகனூல் மூலமாக அறிமுகமாகி பழகியுள்ளான். முகனூல் மெசேஞ்சரில் அந்த மாணவியிடம் ஆபாசமாக பேசியும் காதலிக்கச்சொல்லியும் டார்ச்சர் செய்து வந்ததால் மாணவியின் பெற்றோர்,காவல்துறையில் புகாரளிக்க, அதனடிப்படையில் இளங்கோவை போக்சோ சட்டத்தின் கீழ் போலீசார் கைது செய்து சிறையில் அடைத்தனர்.\nஇது போல கிருஷ்ணகிரி மாவட்டம் போச்சம் பள்ளி அடுத்த நாகரசம்பட்டி கிராமத்தை சேர்ந்த 12 ஆம் வகுப்பு மாணவி ஒருவருடன் பழக்கத்தை ஏற்ப்படுத்திக் கொண்ட சந்திரகணேஷ் என்பவர் தனது கூட்டாளிகளான ரமேஷ்,ஜீவா ஆகியோருடன் ஆள் இல்லாத நேரம் பார்த்து மாணவியின் வீட்டிற்கு சென்றுள்ளார். தனியாக இருந்த மாணவியிடம் அத்துமீறி நடந்து கொண்ட ந்த கும்பல் அதனை வீடியோ எடுத்து வைத்துக் கொண்டு மிரட்டியதால், மாணவியின் பெற்றோர் அளித்த புகாரில் போலீசார் 3 பேரையும் போக்சோ சட்டத்தின் கீழ் காவல்துறையினர் கைது செய்து சிறையில் அடைத்தனர்.\nபோக்சோ சட்டத்தின் மூலம் உடனடி நடவடிக்கை மேற்கொள்ளப்படுவதால் சிறுவர் சிறுமிகளுக்கு எதிரான பாலியல் குற்றங்கள் குறையும் என்பது சட்ட நிபுணர்களின் கருத்தாக உள்ளது\nஅதே நேரத்தில் 18 வயதுக்குட்பட்ட மாணவிகளிடம் , இளைஞர்கள் காதலில் விழுந்தால் விளக்கில் விழுந்த விட்டில் பூச்சிகளாய் தங்கள் வாழ்க்கையை தொலைக்க நேரிடும் என்பதற்கு இந்த சம்பவங்களே சாட்சி..!","link":"https:\/\/www.polimernews.com\/view\/147795-உலக்கை-அருவி-காதல்...-உலைவைத்த-போக்சோ..!-வீணாகும்-விட்டில்-பூச்சிகள்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623147889147795.jpg"],"pubdate":"Tue, 08 Jun 2021 15:41:11 +0530"},{"title":"போலீஸ் இணை கமிஷனர் எச்சரிக்கை","text":"<p>பெங்களூரு: ஜூன் 8 &#8211; பொது சமூக வலைதளங்களில் ஐ எ எஸ் ,ஐ பி எஸ் மற்றும் இதர உயர் பதவிகளில் உள்ள அதிகாரிகள் &#8216; சிங்கம்&#8217; மற்றும் பெண் சிங்கம் என்ற புனைபெயர்கள் வைத்து கொண்டு தனிப்பட்ட தொடர்புகளை வைத்து மக்களை ஏமாற்றிவருபவர்கள் குறித்து மக்கள் எச்சரிக்கையுடன் இருக்கவேண்டும் என இணை போலீஸ் ஆணையர் (போக்குவரத்து) பி ஆர் ரவி காந்தே கௌடா எச்சரித்துள்ளார். சமீபத்திய நாட்களில் நடந்து வரும் சம்பவங்கள் குறித்து சமூக வலைதளத்தில் கருத்து தெரிவித்துள்ள அவர் கருப்பு வெள்ளை படங்கள் வாயிலாக மக்களை குழப்பும் அதிகாரிகளுக்கு பாலினம் பற்றிய பேதமில்லை. இந்த விஷயத்தில் நாம் அனைவரும் எச்சரிக்கையுடன் இருக்கவேண்டியது நல்லது என்றுள்ளார். கடந்த பத்து ஆண்டுகளில் நடந்த சம்பவங்களை நாம் கவனிக்க வேண்டும். என அவர் மக்களுக்கு எச்சரித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%8b%e0%ae%b2%e0%af%80%e0%ae%b8%e0%af%8d-%e0%ae%87%e0%ae%a3%e0%af%88-%e0%ae%95%e0%ae%ae%e0%ae%bf%e0%ae%b7%e0%ae%a9%e0%ae%b0%e0%af%8d-%e0%ae%8e%e0%ae%9a%e0%af%8d%e0%ae%9a%e0%ae%b0\/\" rel=\"nofollow\">போலீஸ் இணை கமிஷனர் எச்சரிக்கை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%8b%e0%ae%b2%e0%af%80%e0%ae%b8%e0%af%8d-%e0%ae%87%e0%ae%a3%e0%af%88-%e0%ae%95%e0%ae%ae%e0%ae%bf%e0%ae%b7%e0%ae%a9%e0%ae%b0%e0%af%8d-%e0%ae%8e%e0%ae%9a%e0%af%8d%e0%ae%9a%e0%ae%b0\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 08 Jun 2021 14:44:42 +0000"},{"title":"சி.எம். உதாசி மறைவு முதல்வர் இரங்கல்","text":"<p>பெங்களூர், ஜூன். 8- கர்நாடக மாநில பிஜேபி தலைவர்களில் ஒருவரும்<br \/>மூத்த எம் எல் ஏ வருமா சி.எம்.உதாசி மரணத்திற்கு முதல்வர் எடியூரப்பா தன் ஆழ்ந்த சோகத்தை தெரிவித்துள்ளார். சி எம் உதாசி நேர்மை மற்றும் செயல்திறன் கொண்ட அரசியல்வாதி . பொதுத்துறை அமைச்சராகவும் மிக சிறப்பான சேவை ஆற்றியுள்ளார். அபிவிருத்திக்கு ஆதரவாக செயல்பட்டு வந்த அவர் மாநிலத்தின் ஹானகல் தொகுதிக்காக உழைத்து அந்த பகுதி மட்டுமின்றி மாநிலத்தின் ஒட்டுமொத்த மக்களின் தலைவராக திகழ்ந்தவர். அவருடைய மரணத்தால் மாநிலம் ஒரு நல்ல அபூர்வ தலைவரை இழந்துள்ளது அவருடைய ஆத்மா சாந்தியடையட்டும் . இறைவன் அவருடைய குடும்பத்தாருக்கும் மற்றும் அவருடைய எண்ணற்ற ஆதரவாளர்களுக்கும் இந்த சோகத்தை தாங்கி கொள்ளும் சக்தியை இறைவன் அளிக்கட்டும் என பிரார்த்திப்பதாக முதல்வர் தன் அனுதாப செய்தியில் தெரிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%9a%e0%ae%bf-%e0%ae%8e%e0%ae%ae%e0%af%8d-%e0%ae%89%e0%ae%a4%e0%ae%be%e0%ae%9a%e0%ae%bf-%e0%ae%ae%e0%ae%b1%e0%af%88%e0%ae%b5%e0%af%81-%e0%ae%ae%e0%af%81%e0%ae%a4%e0%ae%b2%e0%af%8d%e0%ae%b5\/\" rel=\"nofollow\">சி.எம். உதாசி மறைவு முதல்வர் இரங்கல்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%9a%e0%ae%bf-%e0%ae%8e%e0%ae%ae%e0%af%8d-%e0%ae%89%e0%ae%a4%e0%ae%be%e0%ae%9a%e0%ae%bf-%e0%ae%ae%e0%ae%b1%e0%af%88%e0%ae%b5%e0%af%81-%e0%ae%ae%e0%af%81%e0%ae%a4%e0%ae%b2%e0%af%8d%e0%ae%b5\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 08 Jun 2021 14:30:17 +0000"},{"title":"யானைகளுக்கு கொரோனா பரிசோதனை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>முதுமலை தெப்பக்காடு யானைகள் முகாமில் உள்ள 28 வளர்ப்பு யானைகளுக்கு கொரோனா பரிசோதனைக்கான மாதிரிகள் சேகரிக்கும் பணி இன்று (செவ்வாய்க்கிழமை) ஆரம்பமாகியது.<\/p>\n\n\n\n<p>இதற்கான உத்தரவை வனத்துறை அமைச்சர் ராமச்சந்திரன் பிறப்பித்துள்ளார்.<\/p>\n\n\n\n<p>சென்னை வண்டலூர் உயிரியல் பூங்காவில் உள்ள சிங்கங்களுக்கு சமீபத்தில் கொரோனா தொற்று உறுதி செய்யப்பட்ட நிலையில், மேற்படி பரிசோதனை மேற்கொள்ள நடவடிக்கை எடுக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதன்படி நீலகிரி மாவட்டம் முதுமலை தெப்பக்காடு முகாமில் உள்ள 28 வளர்ப்பு யானைகளுக்கு கொரோனா பரிசோதனை மேற்கொள்ளப்பட்டுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/115958\/\" rel=\"nofollow\">யானைகளுக்கு கொரோனா பரிசோதனை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/115958\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/elphant-corona-updatenews360.jpeg"],"pubdate":"Tue, 08 Jun 2021 14:28:58 +0000"}]