[{"title":"கடலூர்: `கள்ளச்சாராயம் அருந்திய பள்ளி மாணவர்கள்!’ - ஆபத்தான நிலையில் மருத்துவமனையில் சிகிச்சை","text":"<p>கடலூர் மாவட்டம், குள்ளஞ்சாவடியை அடுத்த புலியூர் கிராமத்தைச் சேர்ந்த 10 மற்றும் 11-ம் வகுப்பு படிக்கும் மூன்று மாணவர்கள் நேற்று மாலை கிரிக்கெட் விளையாடிவிட்டு வீட்டுக்கு திரும்பியிருக்கின்றனர், அப்போது புலியூர் காலனியில் மகேந்திரன் என்பவரது வீட்டிற்கு அருகில் பதுக்கி வைக்கப்பட்டிருந்த சாராய பாகுவை குடித்துவிட்டு தங்கள் வீடுகளுக்குச் சென்றிருக்கின்றனர். இரவு 8 மணியளவில் மூன்று பேரும் தங்களது வீடுகளில் அடுத்தடுத்து மயங்கி விழுந்தனர்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/social-affairs\/crime\/four-youth-arrested-for-making-illicit-liquor-in-theni\">கள்ளச்சாராயம் காய்ச்சி `டிக் டாக்' வீடியோ! - தேனியில் சிக்கிய 4 இளைஞர்கள்<\/a><\/p><p>அதையடுத்து அவர்களின் பெற்றோர்கள் பதறியடித்துக்கொண்டு கடலூர் அரசு பொது மருத்துவமனைக்கு அழைத்துச் சென்றனர். அங்கு அவர்கள் மூவருக்கும் முதலுதவி சிகிச்சையை மேற்கொண்ட மருத்துவர்கள், மேல் சிகிச்சைக்காக புதுச்சேரி ஜிப்மர் மருத்துவமனைக்கு பரிந்துரைத்தனர். அதனையடுத்து அந்த மூன்று மாணவர்களும் ஜிப்மர் மருத்துவமனையில் அனுமதிக்கப்பட்டு அவர்களுக்கு சிகிச்சை அளிக்கப்பட்டு வருகிறது. இதற்கிடையில் கடலூர் மாவட்ட காவல்துறையினர் மேற்கொண்ட விசாரணையில் கள்ளச்சாராயம் காய்ச்சுவதற்காக தயார் செய்து வைத்திருந்த சாராய பாகுவை குடித்தது உறுதியானது. அதையடுத்து சட்டவிரோதமாக கள்ளச்சாராயத்தை காய்ச்சியதாக பூபாலன் என்பவரை கைது செய்து விசாரணை மேற்கொண்டு வருகிறது காவல்துறை.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/cuddalore-school-boys-admitted-in-hospital-after-drinking-illegal-liquor","image":["https:\/\/gumlet.assettype.com\/vikatan\/2020-04\/4a098d39-52d0-4dc6-8a21-0945b7bd2d50\/4.jpg"],"pubdate":"Fri, 04 Jun 2021 09:53:02 +0000"},{"title":"நள்ளிரவில் சாலையில் தவித்த தம்பதி; உதவிய போலீஸ் மற்றும் விஜய் மக்கள் இயக்க நிர்வாகி!","text":"<p>தன் தந்தை இறந்ததால், கணவர் மற்றும் குழந்தைகளோடு கோவையில் இருந்து, திருச்சிக்கு பெண் ஒருவர் ஸ்கூட்டியில் சென்றார். இந்த நிலையில், கரூர் மாவட்டத்தில் அவர்கள் சென்ற வண்டி பஞ்சராக, நள்ளிரவில் கொட்டும் மழையில் தவித்த அந்தத் தம்பதியை, குளித்தலை போக்குவரத்து காவல் நிலைய ஆய்வாளர், விஜய் மக்கள் மக்கள் இயக்க நிர்வாகியின் கார் மூலம், திருச்சிக்கு அனுப்பி வைத்த சம்பவம், அங்குள்ளவர்களை நெகிழச் செய்திருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/e60e225e-398e-4d42-a030-4a9da18ff4b6\/navukkarasan_and_couple_1.jpg\" \/><figcaption>அந்த தம்பதியை விசாரிக்கும் நாவுக்கரசன் <\/figcaption><\/figure><p>கோயம்புத்தூரில் மனைவி சுமதி, இரண்டு மகள்களோடு தங்கி வேலைபார்த்து வருபவர் கணேஷ். தென்மாவட்டம் ஒன்றை பூர்வீகமாகக் கொண்டவர். இந்த நிலையில், சுமதியின் தந்தை திருச்சி பாபு நகரில் உள்ள அவரது வீட்டில் இறந்துவிட்டதாகத் தகவல் வந்திருக்கிறது. இதனால், கடந்த புதன்கிழமை அன்று இரவு 11 மணியளவில் கணேஷூம் சுமதியும் தங்கள் இரண்டு குழந்தைகளுடன் ஸ்கூட்டி வாகனத்தில் கோயம்புத்தூரில் இருந்து திருச்சி மலைக்கோட்டை பாபு நகரில் உள்ள வீட்டுக்குச் சென்றுள்ளனர்.<\/p><p>இந்நிலையில், போகும் வழியில் குளித்தலை குறப்பாளையம் பகுதியில் சென்றுகொண்டிருந்தபோது அவர்கள் வந்த இருச்சக்கர வாகனம் பஞ்சர் ஆகிவிட்டது. அப்போது, கடும் மழை வேறு பெய்திருக்கிறது. <\/p><p>என்ன செய்வது என்று தெரியாமல் கொட்டும் மழையில் பரிதவித்தபடி நின்றுகொண்டிருந்த அந்தத் தம்பதியையும், அவர்களின் குழந்தைகளையும், இரவு ரோந்துப் பணியில் ஈடுபட்டுக்கொண்டிருந்த, குளித்தலை போக்குவரத்து காவல் ஆய்வாளர் நாவுக்கரசன் பார்த்திருக்கிறார். உடனே அவர்களிடம் சென்று விசாரித்திருக்கிறார். சுமதி விவரத்தைச் சொல்லியிருக்கிறார். அதைக் கேட்ட நாவுக்கரசன், உடனடியாக வண்டிக்கு பஞ்சர் ஒட்டுபவர்களை போனில் அழைத்திருக்கிறார். ஆனால், கடுமையாக மழை பெய்ததால், யாரும் வர முன்வரவில்லை. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/51cde527-aa5d-4161-82eb-4e399a3d45ac\/car_l_earum_couple.jpg\" \/><figcaption>காரில் ஏறும் தம்பதி<\/figcaption><\/figure><p>இதனால் மாற்றுவழியை யோசித்த நாவுக்கரசன், தன் நண்பரும், விஜய் மக்கள் இயக்க குளித்தலை ஒன்றியத் தலைவருமான சதாசிவத்துக்கு போன் செய்து, அந்தத் தம்பதியின் நிர்க்கதி நிலையை விளக்கியிருக்கிறார். உடனே, ``நான் கொண்டு போய் விடுகிறேன் சார்\" என்று கூறி, சடுதியில் தனது காரை எடுத்துக் கொண்டு ஸ்பாட்டுக்கு விரைந்து வந்திருக்கிறார். அதற்குப் பின்தான் அந்தத் தம்பதிக்கு நிம்மதி வந்தது. அவர்களைக் காரில் ஏற்றிக்கொண்டார் சதாசிவம்.<\/p><p>இன்னொரு பக்கம், திருச்சி வரையில் உள்ள மருதூர் மற்றும் பெட்டவாய்த்தலை செக்போஸ்ட்களில் உள்ள போலீஸாரை வாக்கிடாக்கி மூலம் தொடர்புகொண்ட ஆய்வாளர் நாவுக்கரசன், நடந்த விவரங்களைக் கூறி, அவர்கள் வரும் காரணத்தைச் சொல்லி அந்தக் காரை நிறுத்த வேண்டாம் என்று அறிவுறுத்தியிருக்கிறார். சதாசிவம் தனது காரில் திருச்சி பாபு நகரில் உள்ள சுமதியின் வீட்டில், அவர்களை இறக்கிவிட்டு, குளித்தலை திரும்பினார்.<\/p><p>இதுகுறித்து, சதாசிவத்திடம் பேசினோம்.<\/p><p> ``அந்த இரவு நேரத்தில், கொட்டும் மழையில் அந்தத் தம்பதியும் குழந்தைகளும் அல்லாடுவதைப் பற்றி நாவுக்கரசன் சார் சொன்னதும், உடனே எனது காரை எடுத்துச்சென்று அவர்களை அழைத்துக்கொண்டு போய் திருச்சியில் விட்டேன். கண்ணீர்விடாத குறையாக அந்தக் குடும்பமே, வீட்டில் துக்க நிகழ்ச்சி நடக்கும் நேரத்திலும் எனக்கு நன்றி சொன்னபோது, உண்மையில் அவ்வளவு திருப்தியாக இருந்தது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/149efb0f-29ea-4669-9584-acb19a59efef\/vazhiyanuppum_navukkarasan.jpg\" \/><figcaption>வழியனுப்பும் நாவுக்கரசன் <\/figcaption><\/figure><p>நாவுக்கரசன் சார் அதோடு விடாமல், நேற்று காலையில் கணேஷின் வண்டியை பஞ்சர் ஒட்ட ஏற்பாடு செய்ததோடு, மாற்று வண்டியில் குளித்தலை வந்த கணேஷிடம் அதை ஒப்படைத்த பிறகுதான் ஓய்ந்தார். மக்களைப் படாதபாடுபடுத்திக் கொண்டிருக்கும் இந்தப் படுபாதக கொரோனா பரவல் காலத்தில், நிர்க்கதியாக நின்ற ஒரு தம்பதிக்கு நாவுக்கரசன் சார் மூலமாக என்னால் சிறிய அளவில் உதவ முடிந்ததே என்று நினைக்கும் போது, ஆனந்தத்தில் நெஞ்சம் விம்முகிறது\" என்றார் நெக்குருகிப்போய்.<\/p><p>நல்ல மனங்கள் வாழ்க!<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/kulithalai-police-and-vijay-fan-helped-a-family-to-reach-trichy-to-attend-funeral","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/f1681794-e29a-47a5-81b2-deb0533aadee\/navukkarasan_and_couple.jpg"],"pubdate":"Fri, 04 Jun 2021 09:00:41 +0000"},{"title":"`32.55 லட்சம் MT நெல் கொள்முதல்; அரசுக்கு சாதனைதான்; ஆனால் எங்களுக்கு?' - குமுறும் விவசாயிகள்","text":"<p>தமிழ்நாடு நுகர்பொருள் வாணிபக் கழகம், நடப்பு 2020-21 கொள்முதல் ஆண்டில் 32.55 லட்சம் டன் நெல் கொள்முதல் செய்துள்ளதாகவும், இது இதற்கு முன்பு எப்போதும் இல்லாத புதிய சாதனை அளவு என்றும் தமிழ்நாடு நுகர்பொருள் வாணிபக் கழக அதிகாரிகள் தெரிவிக்கிறார்கள். இது உண்மையில் சாதனைதானா? இது தங்களது சாதனை என இவர்கள் இப்போது மார்தட்டிக் கொள்கிறார்கள். ஆனால், விவசாயிகள் தங்களது நெல்லை அரசு நேரடி கொள்முதல் நிலையங்களில் விற்பனை செய்யும்போது சந்திக்கும் வேதனைகளோ ஏராளம். அலைக்கழிப்பு, காத்திருப்பு, லஞ்ச லாவண்யங்களால் விவசாயிகள் கடும் இன்னல்களை சந்திப்பது வாடிக்கையாக உள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/0fe343da-71f4-4836-be8f-7a9ed6f4b3a5\/_________________________7_.jpg\" \/><figcaption>நெல் கொள்முதல்<\/figcaption><\/figure><p>மத்திய அரசின் இந்திய உணவுக் கழகத்துக்கு முகவராகச் செயல்பட்டு, தமிழ்நாடு நுகர்பொருள் வாணிபக் கழகம் தமிழ்நாட்டில் உள்ள விவசாயிகளிடம் நெல் கொள்முதல் செய்கிறது. ஆண்டுதோறும் அக்டோபர் 1 முதல் செப்டம்பர் 30 வரை நெல் கொள்முதல் ஆண்டாகக் கடைப்பிடிக்கப்பட்டு வருகிறது. மத்திய அரசு இந்த ஆண்டு ஒரு குவிண்டால் சன்னரக நெல்லுக்கு 1,958 ரூபாயும், மோட்டா ரக நெல்லுக்கு 1,918 ரூபாயும் குறைந்தபட்ச ஆதரவு விலை நிர்ணயம் செய்துள்ளது. குறுவை, சம்பா, தாளடி முன்பட்ட கோடை நெல் கொள்முதல் மூலம் இதுவரையிலும் 6.33 லட்சம் விவசாயிகளிடம் இருந்து 32.55 லட்சம் டன் நெல் கொள்முதல் செய்து புதிய சாதனை படைக்கப்பட்டுள்ளதாகவும் இதற்காக, விவசாயிகளின் வங்கிக் கணக்குகளில் 6,330 கோடி ரூபாய் செலுத்தப்பட்டுள்ளதாகவும் தமிழ்நாடு நுகர்பொருள் வாணிபக் கழக அதிகாரிகள் தெரிவிக்கிறார்கள்.<\/p><p>``2011-12 வரையிலான கொள்முதல் ஆண்டில் 23.87 லட்சம் டன் கொள்முதல் செய்யப்பட்டது. அதுவே, அதிகபட்ச கொள்முதல் அளவாகப் பேசப்பட்டு வந்தது. பல ஆண்டுகளுக்குப் பிறகு, கடந்த 2019-20 வரையிலான கொள்முதல் ஆண்டில் 32.41 லட்சம் டன் நெல் கொள்முதல் செய்யப்பட்டது. இதுவே, இதுவரை உச்ச அளவாக இருந்தது. அதை முறியடிக்கும் விதமாக, இந்த ஆண்டு 32.55 லட்சம் டன் நெல் கொள்முதல் செய்யப்பட்டுள்ளது. இந்த ஆண்டு 2,542 கொள்முதல் நிலையங்கள் திறக்கப்பட்டன. பெருமளவு கொள்முதல் நிறைவடைந்ததால், தற்போது 690  கொள்முதல் நிலையங்கள் மட்டும் செயல்பட்டு வருகின்றன. மேலும் மூன்று மாதங்களுக்கு கொள்முதல் தொடரும் பட்சத்தில், இந்த அளவு மேலும் அதிகரிக்கும்’’ என்கிறார்கள் நுகர்பொருள் வாணிப கழக அலுவலர்கள். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-02\/a1810b98-189d-47b3-89c2-1fa869f699d4\/_________________________10_.jpg\" \/><figcaption>நெல் கொள்முதல்<\/figcaption><\/figure><p>இந்த சாதனைக்கு பின்னால் புதைந்திருக்கும்  விவசாயிகளின் வேதனை கொஞ்ச நஞ்சமல்ல. கொள்முதல் நிலையங்களுக்கு விவசாயிகள் கொண்டு செல்லும் நெல், உரிய காலத்தில் கொள்முதல் செய்யப்படாததால், அவை மழையில் நனைந்து, விவசாயிகள் நஷ்டத்தைச் சந்திக்கிறார்கள். கொள்முதல் நிலைய ஊழியர்களுக்கு ஒரு மூட்டைக்கு 40 ரூபாய் லஞ்சம் கொடுத்தால்தான் விவசாயிகளின் நெல் கொள்முதல் செய்யப்படுகிறது.<\/p><p>இதுபோல் இன்னும் பல அவலங்கள். இதற்கிடையில்தான் இந்த ஆண்டு நெல் கொள்முதலில் சாதனை படைத்துள்ளதாக, தமிழ்நாடு நுகர்பொருள் வாணிபக் கழக அதிகாரிகள் பெருமையடித்துக்கொள்கிறார்கள். இதுகுறித்து தஞ்சை மாவட்ட காவிரி விவசாயிகள் பாதுகாப்புச் சங்கத்தின் செயலாளர் சுவாமிமலை சுந்தர விமல்நாதனிடம் நாம் பேசியபோது, ``சர்க்கரை ஆலைகள் மோசடியில் ஈடுபடுவதால், கரும்பு விவசாயிகள் மிகுந்த விரக்தி அடைந்து, கரும்பை கைவிட்டு, நெல் சாகுபடிக்கு மாறியிருக்கிறார்கள். 2012-ம் ஆண்டு தமிழ்நாட்டில் 225 லட்சம் மெட்ரிக் டன் கரும்பு சாகுபடி செய்யப்பட்டது. ஆனால், இந்த ஆண்டு 81 லட்சம் மெட்ரிக் டன் மட்டுமே கரும்பு சாகுபடி செய்யப்பட்டுள்ளது. பெரும்பாலான கரும்பு விவசாயிகள், நெல் சாகுபடிக்கு மாறியிருக்கிறார்கள். டெல்டா மாவட்டங்களில் மட்டுமே நெல் கொள்முதல் நிலையங்கள் திறக்கப்படுவது வழக்கம். இதனால், மற்ற மாவட்டங்களில் உள்ள விவசாயிகள் தங்களது நெல்லை, மிகவும் குறைந்த விலைக்கு வியாபாரிகளிடம் விற்பனை செய்ய வேண்டிய நெருக்கடியான நிலை இருந்தது. வியாபாரிகள் அந்த நெல்லை, டெல்டா மாவட்ட கொள்முதல் நிலையங்களில் முறைகேடாக விற்பனை செய்து வந்தார்கள். இதனால் இங்குள்ள விவசாயிகள் கடுமையாகப் பாதிக்கப்பட்டார்கள். இதைச் சரிசெய்ய, மற்ற மாவட்டங்களிலும் கொள்முதல் நிலையங்கள் திறக்க வேண்டும் எனக் கோரிக்கை வைத்தோம். திருவண்ணாமலை, விழுப்புரம், வேலூர், ஈரோடு உள்ளிட்ட மாவட்டங்களில் ஒரு சில பகுதிகளில் மட்டும் கொள்முதல் நிலையங்கள் திறக்கப்பட்டன. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-08\/ff929c1e-a0e9-448d-8879-573e05ae0117\/ef65470d_60cc_464a_9231_dd9efc307f28.jpg\" \/><figcaption>சுவாமிமலை விமல்நாதன்<\/figcaption><\/figure><p>இதுபோன்ற காரணங்களால், இந்த ஆண்டு கொள்முதல் அளவு அதிகரித்துள்ளது. கொள்முதல் நிலையங்கள் இல்லாத பகுதிகளில் விவசாயிகளிடமிருந்து வியாபாரிகள் வாங்கிய நெல்லும் அதிகளவில் அரசு கொள்முதல் நிலையங்களில் முறைகேடாகக் கொள்முதல் செய்யப்பட்டுள்ளது. தமிழ்நாட்டில் இந்த ஆண்டு  32.55 லட்சம் மெட்ரிக் டன் கொள்முதல் செய்யப்பட்டிருப்பதை இங்கு சாதனையாகப் பார்க்கிறோம். தமிழ்நாட்டைவிட மிகவும் சின்னஞ்சிறு மாநிலமான சத்தீஸ்கரில் 2019-20-ம் ஆண்டு வெறும் நாற்பதே நாள்களில் 82.40 லட்சம் டன் நெல் கொள்முதல் செய்திருக்கிறார்கள். அங்குள்ள அரசு நேரடி கொள்முதல் நிலையங்களில் விவசாயிகள் மிகுந்த மரியாதையுடன் நடத்தப்படுகிறார்கள். காத்திருப்பு, அலைக்கழிப்பு என்ற பேச்சுக்கே இடமில்லை. ஒரு பைசாகூட லஞ்சம் கொடுக்க வேண்டியதில்லை. ஆனால், தமிழ்நாட்டில் குறிப்பாக டெல்டா மாவட்டங்களில் உள்ள கொள்முதல் நிலையங்களில் விவசாயிகள், ஒரு மூட்டைக்கு 40 ரூபாய் லஞ்சம் கொடுக்க வேண்டிய அவலம் நிலவுகிறது. இந்த ஆண்டு 32.55 லட்சம் டன் நெல் கொள்முதல் மூலமாக, விவசாயிகளிடம்  இருந்து மொத்தம் 325 கோடி ரூபாய் லஞ்சமாகப் பெறப்பட்டுள்ளது. இதுதவிர, அதிக எடை வைப்பு மூலமாகவும் விவாயிகளின் பணம் திருடப்படுகிறது’’ எனச் சாடினார்.  <\/p><p>விவசாயிகளின் குற்றச்சாட்டுகள் குறித்து, தமிழ்நாடு நுகர்பொருள் வாணிபக் கழக ஏ.ஐ.டி.யு.சி தொழிலாளர்கள் சங்கத்தின் செயலாளர் சந்திரகுமாரிடம் நாம் பேசியபோது, ``விவசாயிகளிடம் பணம் வாங்குவது கட்டாயம் ஒழிக்கப்பட வேண்டும். இதைத்தான் நாங்களும் விரும்புகிறோம். ஆனால், நடைமுறை யதார்த்தமோ மிகவும் சீரழிவாக உள்ளது. கொள்முதல் நிலைய ஊழியர்களுக்கு நியாயமான ஊதியம் வழங்கப்படுவதில்லை. பட்டியல் எழுத்தர், உதவியாளர் உள்ளிட்டவர்களுக்கு மாதம் 5,000 ரூபாய்தான் ஊதியம் வழங்கப்படுகிறது. சாக்குகளில் நெல்லை நெல் நிரப்பி, எடை போட்டு, அதை தைத்து, அடுக்கி வைக்க, சுமை தூக்கும் தொழிலாளருக்கு ஒரு மூட்டைக்கு 1 ரூபாய் 60 பைசா மட்டுமே கூலி வழங்கப்படுகிறது. ஒரு நாளைக்கு ஆயிரம் மூட்டை கொள்முதல் செய்யப்பட்டால் 1,600 ரூபாய் கிடைக்கும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/a7cab59c-8873-4644-a0b7-bb40a146e1a1\/e38d0378-4b7c-4cba-8147-269d5112dac5.png\" \/><figcaption>சந்திரகுமார்<\/figcaption><\/figure><p>இதை 20 தொழிலாளர்கள் பிரித்துக்கொண்டால் ஒரு நபருக்கு 80 ரூபாய்தான் வருமானம். இதை வைத்து எப்படி குடும்பம் நடத்த முடியும். கொள்முதல் அலுவலர், தர ஆய்வாளர், முதுநிலை மண்டல மேலாளர் உட்பட உயர் அலுவலர்கள் மட்டுமல்லாமல், ஆட்சியாளர்களுக்கும் லஞ்சம் கொடுக்க வேண்டிய நிர்ப்பந்தத்துக்கு, கொள்முதல் நிலைய ஊழியர்கள் தள்ளப்படுகிறார்கள். உள்ளூர் அரசியல்வாதிகளுக்கும், கோயில் விழாக்களுக்கும் நன்கொடை கொடுக்க வேண்டும். இதுபோல் இன்னும் ஏகப்பட்ட நெருக்கடிகள். இந்த அவலங்கள் முற்றிலுமாக ஒழிக்கப்பட்டு, சீர்திருத்த நடவடிக்கைகள் மேற்கொள்ளப் பட்டால்தான், விவசாயிகளும், கொள்முதல் நிலைய ஊழியர்களும் நிம்மதியாக வாழ முடியும்’’ என்றார். <\/p><p>புதிதாக ஆட்சிக்கு வந்துள்ள தி.மு.க அரசு இதில் சிறப்பு கவனம் செலுத்தும் என விவசாயிகள் நம்பிக்கையோடு காத்திருக்கிறார்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/farmers-shares-struggles-they-are-facing-at-govt-paddy-direct-purchase-centres","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/2f7f524a-f94a-47f4-9bb8-58e0ae46f66f\/_________________________3_.jpg"],"pubdate":"Fri, 04 Jun 2021 08:12:17 +0000"},{"title":"`மேட்டூரைத் திறந்தால் மட்டும் போதாது, பங்காளியோட மனசையும் தொறக்கணும்!’ -முதல்வருக்கு டெல்டா கோரிக்கை","text":"<p>தஞ்சை, திருவாரூர், நாகப்பட்டினம், மயிலாடுதுறை உள்ளிட்ட  டெல்டா மாவட்டங்களின் குறுவை நெல் சாகுபடிக்காக, ஜூன் 12-ம் தேதி மேட்டூர் அணையிலிருந்து காவிரிநீர் திறக்கப்படுவது வழக்கம். ஆனால், போதிய அளவு நீர் இருப்பு இல்லாத ஆண்டுகளில்,  மேட்டூர் அணை திறப்பு பல வாரங்கள் தள்ளிப்போன வரலாறும் உண்டு. இதனால் டெல்டா விவசாயிகள் குறுவை சாகுபடியைக் கைவிட்டு, மிகுந்த மன உளைச்சல் அடைவார்கள். இந்த ஆண்டு குறுவை பாசனத்துக்காக, ஜூன் 12-ம் தேதி மேட்டூர் அணை திறக்கப்படும் எனத் தமிழக முதலமைச்சர் மு.க.ஸ்டாலின் அறிவித்திருப்பது, டெல்டா விவசாயிகளை மிகுந்த மகிழ்ச்சியில் ஆழ்த்தியுள்ளது. அதேசமயம், குறுவை சாகுபடி வெற்றிகரமாக நடைபெற, தமிழக அரசு உடனடியாக மேற்கொள்ள வேண்டிய நடவடிக்கைகள் குறித்து சில யோசனைகளையும் முன் வைக்கிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-10\/088cdc14-1fdd-42b9-a9f0-612b889344e1\/vimal_nathan.jpg\" \/><figcaption>சுவாமிமலை சுந்தர விமல்நாதன்<\/figcaption><\/figure><p>தஞ்சை மாவட்ட காவிரி விவசாயிகள் பாதுகாப்பு சங்கத்தின்  தஞ்சாவூர் செயலாளர் சுவாமிமலை சுந்தரவிமல்நாதன் பேசியபோது, ``ஜூன் 12-ம் தேதி மேட்டூர் அணை திறக்கப்படும் எனத் தமிழக முதல்வர் அறிவித்திருப்பதை மனதார வரவேற்கிறோம். டெல்டா விவசாயிகள் மிகுந்த நம்பிக்கையோடு குறுவை சாகுபடிக்கான ஆரம்பக்கட்ட பணிகளை மேற்கொள்ள, தமிழக முதல்வரின் அறிவிப்பு உத்தரவாதம் அளித்துள்ளது. இதன் தொடர்ச்சியாக, குறுவை சாகுபடி செய்யும் விவசாயிகளுக்கு தேவையான பயிர்க் கடன்கள், இடுபொருள்களை வழங்க வேண்டும். <\/p><p>குறுவை மற்றும் சம்பா சாகுபடி காலம் முழுமைக்கும், மேட்டூர் அணையின் தற்போதைய நீர் இருப்பையோ, பருவ மழையையோ முழுமையாக நம்பியிருக்க முடியாது. எனவே, கர்நாடகம் தமிழ்நாட்டுக்கு சட்டப்படி தர வேண்டிய காவிரி பங்கு நீரை பெற தமிழக முதலமைச்சர் மு.க.ஸ்டாலின் விரைவான நடவடிக்கைகளில் இறங்க வேண்டும். இந்த ஆண்டு பிப்ரவரி, மார்ச், ஏப்ரல், மே மாதங்களுக்கு உரிய பங்கு நீரை கர்நாடகாவிடமிருந்து தமிழக அரசு பெற வேண்டும்’’ என்றார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/a06d382b-231a-4d94-97b7-f18d87f875c8\/0cf70275_4802_4d8c_94cc_17fac05d9220.jpg\" \/><figcaption>வீரசேனன்<\/figcaption><\/figure><p>தஞ்சை மாவட்டம் பொன்னவராயன் கோட்டையைச் சேர்ந்த முன்னோடி விவசாயியும், நசுவினி ஆறு படுக்கை அணை விவசாயிகள் சங்கத் தலைவருமான வீரசேனன் பேசுகையில், ``காவிரி மற்றும் கல்லணைக் கால்வாயில் பல கோடி ரூபாய் மதிப்பீட்டில் கட்டுமானப் பணிகள் நடைபெறுகின்றன. இதனால், ஆறுகளின் கரைகள் பலவீனமாக உள்ளன. கரைகளை பலப்படுத்தும் பணி இதுவரை தொடங்கவில்லை. எனவே, மேட்டூர் அணை ஜூன் 12-ல் திறக்கப்பட்டாலும் பட்டுக்கோட்டை, பேராவூரணி உள்ளிட்ட கடைமடைப் பகுதிகளுக்கு உரிய நேரத்தில் தண்ணீர் வந்து சேருமா என இப்பகுதி விவசாயிகளுக்கு சந்தேகமாக உள்ளது. இதை அதிகாரிகள் தெளிவுப்படுத்த வேண்டும்’’ என்றார்.<\/p><p>அனைத்திந்திய விவசாயத் தொழிலாளர்கள் சங்கத் துணைத் தலைவர் வெ.ஜீவக்குமார், ``கடைமடைப் பகுதிகளுக்குத் தண்ணீர் கொண்டு செல்லும் அதே நேரத்தில் தலைமடை பகுதியிலும் தண்ணீரைப் பகிர்ந்து வழங்க வேண்டும். கல்லணை அருகே பாலம் கட்டும் பணிகளை விரைவாக முடிக்க வேண்டும்’’ என்றார். <\/p><p>தமிழக காவிரி விவசாயிகள் சங்க பொதுச் செயலாளர் பி.ஆர்.பாண்டியன், ``மிகுந்த நம்பிக்கையுடன் குறுவை நெல் சாகுபடி பணிகளை மேற்கொள்ள உத்தரவாதம் வழங்கியுள்ள தமிழக முதல்வருக்கு டெல்டா விவசாயிகள் நன்றி தெரிவித்துக் கொள்கிறோம். குறுவை நெல் அறுவடை நேரத்தில் பெய்யக்கூடிய மழையால் நெல்மணிகள் ஈரமாகிறது. இதைக் கொள்முதல் செய்ய மறுப்பதால் விவசாயிகள் சிரமம் அடைகிறார்கள். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/4defca54-f31a-4dfd-a9cb-98fb0a24c290\/6079b987d9831.jpg\" \/><figcaption>பி.ஆர்.பாண்டியன்<\/figcaption><\/figure><p>ஈரமான நெல்மணிகளை உலர்த்தக்கூடிய நவீன இயந்திரங்களுடன் உலர் களங்கள் மற்றும் மிகப்பெரிய அளவிலான சேமிப்பு கிடங்குகள் அமைப்பதற்கு தமிழக அரசு சிறப்பு நிதி ஒதுக்கீடு செய்திருப்பதை வரவேற்கிறோம். மேலும், குறுவைக்குத் தேவையான குறுகிய கால விதைகள் தரமானவையாகக் கிடைக்க ஏற்பாடு செய்ய வேண்டும். கூட்டுறவு வங்கிகளில் பயிர் கடன் வழங்கவும், ஏற்கெனவே தள்ளுபடி செய்யப்பட்ட வேளாண் நகைக் கடன்களுக்கு ஈடான நகைகளை விவசாயிகளுக்கு திரும்ப வழங்கவும் நடவடிக்கை எடுக்க வேண்டும்’’ எனத் தெரிவித்தார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/delta-region-farmers-request-govt-to-make-way-to-bring-the-cauvery-water-to-tn","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/23eb25b6-e8f9-4e9a-b559-30ec0ecee952\/11fbf664-b333-4199-b923-c7bbf339d19d.jpg"],"pubdate":"Fri, 04 Jun 2021 07:38:10 +0000"},{"title":"மேட்டூர், கல்லணை திறப்புக்கு முதல்வர் ஸ்டாலின் வர வேண்டும்: டெல்டா விவசாயிகள் சொல்லும் சென்டிமென்ட்","text":"<p>காவிரி டெல்டா விவசாயிகள் குறுவை நெல் சாகுபடி மேற்கொள்ள, ஜூன் 12-ம் தேதி மேட்டூர் அணை திறக்கப்படும் என தமிழக முதலமைச்சர் மு.க.ஸ்டாலின் அறிவித்திருப்பது, டெல்டா விவசாயிகளை மிகுந்த மகிழ்ச்சியில் ஆழ்த்தியுள்ளது.  <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/df5b7c4d-718d-4185-bc96-a45e71b1b76e\/ff287e21-9124-4818-a766-10c483fbc70c.jpg\" \/><figcaption>முதல்வர் ஸ்டாலின்<\/figcaption><\/figure><p>தஞ்சை, திருவாரூர், நாகப்பட்டினம், மயிலாடுதுறை உள்ளிட்ட காவிரி டெல்டா மாவட்டங்களின் குறுவை  பாசனத்திற்காக, ஜூன் 12-ம் தேதி மேட்டூர் அணையை தண்ணீர் திறப்பது குறித்து முதல்வர் மு.க.ஸ்டாலின், நீர்வளத் துறை அமைச்சர் துரைமுருகன், வேளாண்மைத் துறை அமைச்சர் எம்.ஆர்.கே பன்னீர்செல்வம், வேளாண் துறை செயலாளர் ஆகியோருடன் ஆலோசனை நடத்தினார். இது தொடர்பாக அவர் வெளியியிட்டுள்ள அறிவிப்பில், `` ஜூன் 3-ம் தேதி  நிலவரப்படி, மேட்டூர் அணையின் நீர்மட்ட அளவு 97.13 அடியாகவும், அணையின் நீர் இருப்பு 61.43 டிஎம்சி ஆகவும் உள்ளது. இந்த ஆண்டு போதிய அளவு தென்மேற்கு பருவமழை  பெய்ய வாய்ப்பு உள்ளதாலும், காவிரி டெல்டா மாவட்டங்களுக்கு மேட்டூர் அணையில் இருந்து ஜூன் 12-ம் தேதி முதல் பாசனத்துக்காக தண்ணீர் திறக்கப்படும்.<\/p><p>இதனால் திருச்சி, தஞ்சாவூர், திருவாரூர், நாகப்பட்டினம், அரியலூர், பெரம்பலூர், புதுக்கோட்டை, கடலூர் மாவட்டங்களில் 5.21 லட்சம் ஏக்கர் நிலங்கள் பாசன வசதி பெறும். மேட்டூர் அணையில் இருந்து திறக்கப்படும் தண்ணீர், கடைமடை பகுதிக்கும் முழுமையாக சென்று சேரும் வகையில், விவசாயிகளை கலந்துபேசி தூர்வாரும் பணிகள் இந்த ஆண்டு முறையாக மேற்கொள்ளப்பட்டு வருகிறது. இதன்படி, டெல்டா மாவட்டங்களில் ரூ.65.11 கோடியில் 547 பணிகள் நிறைவேற்றப்பட்டு வருகின்றன. இதன்மூலம் அனைத்து பகுதி டெல்டா பாசன விவசாயிகளுக்கும் தேவையான அளவு தண்ணீரை கொண்டு சேர்க்க இயலும். இந்த ஆண்டு விவசாயப் பணிகளுக்கு தேவையான விதைநெல், உரங்கள், பூச்சி மருந்து, இதரவேளாண் இடுபொருட்களை போதிய அளவில் இருப்பில் வைக்கவும் வேளாண் துறை மூலம் உறுதி செய்யப்பட்டுள்ளது’’ என தெரிவித்துள்ளார்.<\/p><p>இந்நிலையில் தான் மேட்டூர் அணை திறப்பதற்கு மட்டுமல்லாமல், கல்லணை திறப்புக்கும் தமிழக முதலமைச்சர் மு.க.ஸ்டாலின் வர வேண்டும் என டெல்டா விவசாயிகள் மத்தியில் பரவலான எதிர்பார்ப்பு நிலவுகிறது. ``டெல்டா குறுவை நெல் சாகுபடிக்காக, ஜூன் 12-ம் தேதி மேட்டூர் அணையிலிருந்து காவிரிநீர் திறக்கப்படுவது வழக்கம். ஆனால் போதிய அளவு நீர் இருப்பு இல்லாத ஆண்டுகளில், மேட்டூர் அணை திறப்பு பல வாரங்கள் தள்ளிப்போன வரலாறும் உண்டு. இதனால் டெல்டா விவசாயிகள் குறுவை சாகுபடியை கைவிட்டு, வாழ்வாதாரம் இழந்து, மிகுந்த மன உளைச்சலுக்கு ஆளாவார்கள். நல்லவேளையாக இந்த ஆண்டு அதுபோன்ற ஒரு நெருக்கடியான நிலை ஏற்படவில்லை. தற்போது தமிழக முதலமைச்சராக ஸ்டாலின் பொறுப்பேற்றுள்ள நிலையில், ஜூன் 12-ம் தேதி மேட்டூர் அணை திறப்பதற்கான சாதகமான சூழல் இயல்பாகவே அமைந்திருப்பது, நெகிழ்ச்சிக்குரியது\" என்கிறார்கள். தமிழக முதல்வர் ஸ்டாலின் நேரடியாக வந்து கல்லணையை திறக்க வேண்டுமென அழைப்பு விடுப்பதற்கு சில சென்டிமென்டான காரணங்களை இவர்கள் முன் வைக்கிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/368c1ad9-5e30-49c5-b3c8-26d12fe19511\/4c67640c-1c89-4f93-b5db-d0df3f506a00.jpg\" \/><figcaption>காவிரி டெல்டா<\/figcaption><\/figure><p>இதுகுறித்து நம்மிடம் விரிவாக பேசிய தஞ்சை மாவட்ட காவிரி விவசாயிகள் பாதுகப்பு சங்கத்தின் செயலாளர் சுவாமிமலை சுந்தர விமல்நாதன்,``காவிரி சமவெளி பகுதியில் இருந்து தேர்ந்தெடுக்கப்பட்டுள்ள தமிழகத்தின்  இரண்டாவது முதலமைச்சர் மு.க.ஸ்டாலின். காவிரி சமவெளியில், இரண்டாயிரம்  ஆண்டுகளுக்கு முன்பு கரிகால் சோழனால் கட்டப்பட்ட மிகவும் பழமையான நீர் ஒழுங்கியாக கல்லணை விளங்குகிறது. மண்ணின் மைந்தரான மு.க.ஸ்டாலின் முதல்முறையாக தமிழ்நாட்டின் முதலமைச்சராக பொறுப்பேற்றுள்ளார்.  இவரே நேரடியாக வந்து கல்லணையை திறப்பதுதான் மிகவும் பொருத்தமாகவும் சிறப்பாகவும் இருக்கும். போதிய சமூக இடைவெளி, முகக்கவசம் உள்ளிட்ட கொரோனா தடுப்பு நடவடிக்கைகளை மேற்கொண்டு, கல்லணை  திறப்பு நிகழ்ச்சிக்கு  தமிழக முதலமைச்சர் மு.க.ஸ்டாலின் அவசியம் வர வேண்டும்.’’ என தெரிவித்தார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/politics\/chief-minister-stalin-should-open-mettur-kallanai-dams-delta-farmers","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/ccc868b7-221e-451a-9c65-7f44b024fb37\/da96f281-5d5f-45f8-acd8-acbc7213dac0.jpg"],"pubdate":"Fri, 04 Jun 2021 07:34:45 +0000"},{"title":"கோவை: கட்டண கொள்ளையை தடுக்க சிறப்பு அதிகாரி நியமனம்! - தனியார் மருத்துவமனைகளுக்கு செக்","text":"<p>கொரோனா வைரஸ் காரணமாக கோவையைச் சேர்ந்த ஷாஜகான் என்பவர் உயிரிழந்தார். இந்நிலையில், ஷாஜகான் சிகிச்சை பெற்று வந்த டாக்டர் முத்தூஸ் என்ற தனியார் மருத்துவமனை நிர்வாகம் அவரது மகன் நதீமிடம் ரூ.11.50 லட்சம் கட்டணம் கேட்டதாக கோவை மாவட்ட ஆட்சியரிடம் புகாரளித்துள்ளார். இதுகுறித்து நதீம் செய்தியாளர்களிடம் கூறுகையில், “என் தந்தைக்கு கொரோனா உறுதியானதும் முத்தூஸ் மருத்துவமனையில் அனுமதித்தோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/9eea49b8-a1dd-4ab3-9544-cb6b3e109242\/IMG_20210603_WA0031.jpg\" \/><figcaption>மருத்துவமனை பில்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/coimbatore-dmk-persons-atrocity-over-vaccine-token-issuing\">கோவை:`நாங்கதான் தடுப்பூசிக்கு டோக்கன் கொடுப்போம்' - திமுக-வினர் அட்ராசிட்டி; மக்கள் அவதி<\/a><\/p><p> ரூ.1 லட்சம் முன்பணம் செலுத்தினோம் அடுத்த சில நாள்களில் எனக்கும் தொற்று உறுதியானது. எனவே, மீண்டும் ரூ.50,000 கட்டணம் செலுத்தினேன். சிகிச்சைக்கு அனுமதிக்கப்பட்ட 21 நாள்களில் என் தந்தை இறந்துவிட்டார்.<\/p><p>அவரது பில் தொகை மட்டும் ரூ.11 லட்சத்து 50 ஆயிரம் என்று கூறிய மருத்துவமனை, அதனை நாங்கள் செய்திருந்த காப்பீட்டு நிறுவனத்திடம் பெற்றுக்கொள்வதாக கூறினர். ஆனால், கூடுதல் பில் தொகையை காப்பீட்டு நிறுவனம் செலுத்தவில்லை. அதனால் எனது தந்தையின் உடலை எங்களிடம் கொடுக்காமல் அலைக்கழித்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/60b0bf94-2620-4c29-ab94-8bce7c5777c9\/Screenshot_20210603_180427.jpg\" \/><figcaption>முத்தூஸ் மருத்துவமனை<\/figcaption><\/figure><p> ஆட்சியர் அலுவலகத்தில் புகார் அளித்ததைத் தொடர்ந்து, தந்தை உடல் எங்களுக்கு கிடைத்தது. இது தவிர எனக்கு ரூ.2 லட்சத்து 35 ஆயிரம் பில் தொகை கேட்டுள்ளனர். இதுகுறித்து ஆட்சியரிம் புகார் அளித்துள்ளேன். உரிய நடவடிக்கை எடுக்க வேண்டும்” என்று கூறினார்.<\/p><p>இதேபோல சுங்கம் பகுதியில் உள்ள மனு மருத்துமனையில் காதர் என்பவர் கொரோனாவுக்கு சிகிச்சை பெற்று வந்தார். அவரும் சிகிச்சை பலனின்றி உயிரிழக்க 20 நாள்களுக்கு ரூ.20 லட்சம் கட்ட வேண்டும் என்று மருத்துவமனை நிர்வாகம் கூறியுள்ளது. காதர் குடும்பத்தினர் ரூ.16 லட்சம் கட்ட, மீதம் உள்ள ரூ.4 லட்சத்தை கட்டினால்தான் உடலை தருவோம் என்று மருத்துவமனை நிர்வாகம் கறார் காட்டியுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/72397057-2b8a-4c84-ae48-99cef123b892\/IMG_20210603_WA0026.jpg\" \/><figcaption>மனு மருத்துவமனை<\/figcaption><\/figure><p> கடைசியில் அரசு அதிகாரிகள் நேரடியாக ஆய்வு செய்து உத்தரவிட்ட பிறகுதான் உடலை ஒப்படைத்தனர். இதேபோல, துடியலூர் பகுதியில் உள்ள லட்சுமி மருத்துவமனை, சுந்தராபுரம் பகுதியில் உள்ள FIMS மருத்துவமனை மீதும் புகார்கள் கூறப்பட்டுள்ளன.<\/p><p>முதல்கட்டமாக முத்தூஸ் மருத்துவமனை கொரோனா சிகிச்சை அளிக்க தடை விதிக்கப்பட்டுள்ளது. மேலும், இந்த 4 தனியார் மருத்துவமனைகளில் வட்டாட்சியர் தலைமையில் குழு அமைத்து கோவை மாவட்ட நிர்வாகம் விசாரணையை தொடங்கியுள்ளது. ஒவ்வொரு தனியார் மருத்துவமனையும் எவ்வளவு தொகை நிர்ணயிக்க வேண்டும்? என்று மாவட்ட நிர்வாகம் ஏற்கெனவே அறிவித்துள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/0b628919-d312-48d1-a5f1-f323fcabdaa0\/IMG_20210601_WA0008.jpg\" \/><figcaption>கோவை<\/figcaption><\/figure><p> இதையடுத்து, அரசு அறிவித்துள்ள தொகையைவிட கூடுதல் கட்டணம் வசூலிக்கும் மருத்துவமனைகளை கண்காணித்து நடவடிக்கை எடுக்க பொள்ளாச்சி சார் ஆட்சியர் வைத்தியநாதன் நியமிக்கப்பட்டுள்ளார்.<\/p><p>தனியார் மருத்துவமனைகள் கட்டண கொள்ளை தொடர்பாக, கட்டுப்பாட்டு அறை 1077, 1800 425 3993 மற்றும் <a href=\"mailto:covidcomplaints@gmail.com\">covidcomplaints@gmail.com<\/a> என்ற மின்னஞ்சல் முகவரிக்கோ, 9488440322 என்ற எண்ணின் வாட்ஸ் ஆப்பில் புகார் தெரிவிக்கலாம் என்றும் கோவை மாவட்ட ஆட்சியர் தெரிவித்துள்ளார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/coimbatore-private-hospitals-issue-government-appoints-new-officer","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/6e7404c7-d65e-4ac7-8d0e-653c3ff1dc18\/IMG_20210601_WA0010.jpg"],"pubdate":"Fri, 04 Jun 2021 07:09:59 +0000"},{"title":"``முரண்டு பிடிக்கும் பா.ஜ.க, அமைதி காக்கும் ரங்கசாமி!” என்ன நடக்கிறது புதுச்சேரி அரசியலில்?","text":"<p>புதுச்சேரி மாநிலத்தின் 15-வது சட்டப்பேரவைக்கு ஏப்ரல் 6-ம் தேதி பொதுத் தேர்தல் நடைப்பெற்ற நிலையில், அதன் முடிவுகள் மே 2-ம் தேதி வெளியானது. தேசிய ஜனநாயகக் கூட்டணியில் 16 தொகுதிகளில் போட்டியிட்ட என்.ஆர்.காங்கிரஸ் 10 தொகுதிகளிலும், 9 தொகுதிகளில் போட்டியிட்ட பா.ஜ.க 6 இடங்களிலும் வெற்றிபெற்றது. அதே வேகத்தில் துணை முதல்வர், சபாநாயகர் பதவிகளுடன் இரண்டு அமைச்சர் பதவியையும் கேட்டு ரங்கசாமிக்கு அழுத்தம் கொடுத்தது பா.ஜ.க. ஆனால் துணை முதல்வர் பதவியையும், சபாநாயகர் பதவியையும் பா.ஜ.கவுக்கு கொடுக்க விருப்பமில்லாததால் மௌனமாகவே இருந்தார் முதல்வர் ரங்கசாமி.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-07\/b5b190a5-afa6-4446-be87-897d774bdf6d\/IMG_20200725_093816.JPG\" \/><figcaption>புதுச்சேரி சட்டப்பேரவை<\/figcaption><\/figure><p>இருதரப்புக்கும் பேச்சு வார்த்தை முடிவுக்கு வராததால், மே 7-ம் தேதி ரங்கசாமி மட்டும் முதல்வராக பதவியேற்றுக் கொண்டார். ’முதல்வர் உள்பட இருப்பதே மொத்தம் 6 அமைச்சர் பதவிகள்தான். வெறும் 6 இடங்களில் வெற்றிபெற்ற உங்களுக்கு எப்படி இத்தனை பதவிகளை கொடுக்க முடியும்?’ என்று பா.ஜ.கவிடம் கேட்ட ரங்கசாமி, கொரோனா தொற்று ஏற்பட்டு மருத்துவமனையில் அனுமதிக்கப்பட்டார். அப்போது மாநிலத்தின் முதல்வர், கூட்டணியின் தலைவர் மருத்துவனையில் இருக்கிறார் என்றுகூட பாராமல், தங்கள் கட்சியைச் சேர்ந்த மூன்றுபேரை நியமன எம்.எல்.ஏக்களக நியமித்துக் கொண்டது என்.ஆர்.காங்கிரஸ் தரப்பை அதிர்ச்சியடைய வைத்தது. <\/p><p>அதையடுத்து மூன்று சுயேட்சை எம்.எல்.ஏக்களையும் வளைத்து தனது எம்.எல்.ஏக்கள் பலத்தை 12 ஆக உயர்த்திக் கொண்டு ரங்கசாமியின் முன்பு பேச்சு வார்த்தைக்கு அமர்ந்தது. ஆனால் இரண்டு அமைச்சர்களில் உறுதியாக இருந்தார் ரங்கசாமி. அதன்பிறகு பா.ஜ.கவின் உள்ளூர் நிர்வாகிகள் மட்டுமல்லாமல் அமித் ஷா உள்ளிட்டவர்களின் போனையே எடுக்காமல் அமைதியாக இருந்தார் ரங்கசாமி. இந்த பதவிச் சண்டையால் கொரோனா பரவலை கட்டுப்படுத்த அரசு தவறியதால் உயிரிழப்புகளின் எண்ணிக்கை நாளுக்கு நாள் அதிகரித்ததாக குற்றச்சாட்டு எழுந்தது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/c9180348-52d5-4436-9317-d308ace31c03\/1622263683697.jpg\" \/><figcaption>புதுச்சேரி பா.ஜ.க எம்.எல்.ஏக்கள்<\/figcaption><\/figure><p>’காங்கிரஸ் கட்சியில் இருந்து பா,ஜ.கவுக்கு தாவிய நமச்சிவாயம் துணை முதல்வர் பதவியை கேட்டு நச்சரிப்பதுதான் அமைச்சரவை தாமதத்திற்கும், கூட்டணி குழப்பங்கள் ஏற்பட்டிருப்பதற்கும் காரணம்’ என்று சமூக வலைத்தளங்களில் வெளிப்படையாகவே விமர்சிக்க ஆரம்பித்திருக்கின்றனர் மக்கள். அதேபோல ‘இருபது வருடங்களுக்குப் பிறகு வெற்றிபெற்று சட்டப்பேரவைக்குள் செல்கிறோம். அமைச்சரவையிலும் இடம் கிடைக்கிறது. கிடைத்ததை பெற்றுக்கொண்டு கட்சியை வளர்க்கலாம் என்று நினைத்தோம். ஆனால் தனி நபர் ஒருவரின் பதவி ஆசையால் கட்சியின் பெயர் கரைந்து கொண்டிருக்கிறது” என்று முனகிக் கொண்டிருக்கின்றனர் பா.ஜ.கவின் மூத்த நிர்வாகிகள்.<\/p><p>இந்நிலையில்தான் ’இனிமேல் நமது ஆட்களை நம்பினால் வேலைக்கு ஆகாது. அதனால் நீங்களே களத்தில் இறங்கி பேசி முடியுங்கள்’ என்று ஆளுநர் மாளிகைக்கு உத்தரவிட்டதாம் மத்திய உள்துறை. அதனடிப்படையில் பிறந்தநாள் வாழ்த்து கூறச் சென்ற முதல்வர் ரங்கசாமியிடம் ஆளுநர் தமிழிசை சௌந்தரராஜனே இது தொடர்பாக பேசியிருப்பதாக தகவல். அங்கிருந்தே மத்திய உள்துறை அமைச்சர் அமித் ஷாவுக்கு இணைப்பு கொடுக்கப்பட்டிருக்கிறது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-04\/fe762fd3-64c4-499a-993a-f9270839d4f1\/1587817125737_minister_Namasivayam.JPG\" \/><figcaption>நமச்சிவாயம்<\/figcaption><\/figure><p>சுமார் 3 நிமிடங்கள் நீடித்த உரையாடலுக்குப் பிறகு, ஆழ்ந்த யோசனையுடன் ஆளுநர் மாளிகையை விட்டு வெளியேறினார் ரங்கசாமி. அதற்கு மறுநாள் தங்கள் எம்.எல்.ஏக்கள் கூட்டத்தை முடித்துவிட்டு செய்தியாளர்களை சந்தித்த பா.ஜ.கவின் மாநிலத் தலைவர் சாமிநாதன், ‘கூட்டணியில் உடன்பாடு ஏற்பட்டுவிட்டது. எங்கள் கட்சியைச் சேர்ந்த எம்.எல்.ஏதான் சபாநாயகர் வேட்பாளர். அமைச்சர்கள் எண்ணிக்கை குறித்து கட்சி மேலிடம் அறிவிக்கும்” என்றார்.<\/p><p>தேர்தலுக்கு, முன்பு ’தேசிய ஜனநாயக கூட்டணிக்கு ரங்கசாமி தலைமை வகிப்பார்’ என்று கூறிய பா.ஜ.கவின் இந்த தன்னிச்சையான அறிவிப்பு, கூட்டணிக்குள் நிலவும் குழப்பங்களை வெளிச்சம் போட்டு காட்டியது. வெளிப்படையாக எதையும் பேசாமல் பிரச்னையை அதன் போக்கிலேயே விட்டு முடிக்க நினைப்பவரான முதல்வர் ரங்கசாமி, இந்த விவகாரத்திலும் அதனையே கடைப்பிடிக்கிறார்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/what-was-bjps-role-in-puducherry-politics-in-2021\">புதுச்சேரி: காங்கிரஸ் ஆட்சிக் கவிழ்ப்பு முதல் ரங்கசாமி பதவியேற்பு வரை! - பா.ஜ.க-வின் ரோல் என்ன?<\/a><\/p><p>இந்நிலையில் பா.ஜ.க மேலிட தலைவர்களான சி.டி.ரவி மற்றும் ராஜூ சந்திரசேகர் எம்.பி இருவரும் இன்று புதுச்சேரிக்கு வரவிருப்பதாக கூறியிருக்கும் பா.ஜ.க தரப்பு, தங்கள் கட்சியின் எம்.எல்.ஏக்கள் கூட்டத்திற்கு பின் சபாநாயகர் வேட்பாளரின் பெயர், அமைச்சர்கள் பட்டியலையும் ரங்கசாமியிடம் கொடுக்க இருக்கிறார்கள் என்றும் தெரிவித்திருக்கிறது.<\/p><p>இதற்கிடையில் பா.ஜ.கவின் நியமன எம்.எல்.ஏக்களில் ஒருவரான அசோக் பாபு சபாநாயகர் வேட்பாளராக அறிவிக்கப்படுவதற்கான வாய்ப்புகள் இருக்கிறது என்ற தகவலும் வெளியாகியிருக்கிறது.<\/p><p>எது எப்படி இருந்தாலும் முதல்வர் ரங்கசாமி மௌனம் கலையும் வரை எதுவும் நிரந்தரமில்லை என்பதே புதுச்சேரி அரசியலின் கடந்தகால வரலாறு.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/bjp-vs-nr-congress-whats-happening-in-puducherry-politics","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/b89653e5-29d2-4d51-bb49-e609f47090de\/1622017278812.jpg"],"pubdate":"Fri, 04 Jun 2021 06:43:13 +0000"},{"title":"வைகை நதிக்கரை ஆலயங்கள் - 20: அழகர் உற்சவத்தில் முதல் மரியாதை பெறும் வண்டியூர் வீரராகவப் பெருமாள்!","text":"<p>அன்று பொன்னிறமான நெற்கதிர் அலங்காரம். அதில் அந்த மண்டபமே காணப் பொன்மண்டபமாக மாற்றியிருந்தது. பொன்னுக்கு நடுவில் மற்றொரு பொன்னாக அழகர் வீற்றிருந்தார். அழகர் தரிசனம் காண எண்ணிலடங்கா மக்கள் கூடிவிட்டனர். கூட்டம் எல்லை மீறுகிறது மக்கள் பக்தியிலும் மகிழ்ச்சியிலும் குதூகலிக்கிறார்கள். வெற்றுக் கூச்சல்கள்தானா அல்லது உள்ளார்ந்த அர்ப்பணிப்பு இவர்களுக்கு உள்ளதா என்று சோதிக்கப் பெருமாள் திருவுளம் கொண்டார் போலும்... மண்டபத்தில் தீ பற்றியது. காய்ந்த கதிர்கள் சடசடவெனப் பற்றிக் கொள்ளக் கேட்க வேண்டுமா... மொத்த மண்டபமும் தீப்பிழம்பின் பிடிக்குக் கணத்தில் மாறிவிட்டது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/68fd18ee-efb1-4fd6-9244-d38a7620dc12\/WhatsApp_Image_2021_06_03_at_16_24_11.jpeg\" \/><figcaption>வண்டியூர் வீரராகவப் பெருமாள் கோயில்<\/figcaption><\/figure><p>அரசர் முதற்கொண்டு அங்கு கூடியிருந்த அனைவரும் திகைத்தனர். இதுகாறும், ‘கோவிந்தோ... அழகா’ என்று சிலிர்த்தவர்கள் இப்போது செய்வதறியாது திகைத்தனர். அப்போது அங்கு ஒரு மனிதர் தீக்குள் பாய்ந்தார். பெருமாளைத் தன் கரங்களால் அள்ளி எடுத்தார். தீ அவர் முதுகில் படரத் தொடங்கியது. ஆனால், அது பற்றிய அக்கறை இன்றிப் பெருமாளைத் தூக்கிக்கொண்டு வெளியே மணல்வெளியில் பாய்ந்தார். மக்களும் மன்னரும் ஓடிவந்து பார்த்தனர். அந்த மனிதர் கீழே கிடக்கிறார். அவர் மார்பில் சாய்ந்து அழகரும் கிடக்கிறார். அவர் மேனியில் பற்றிய தீ மணல் வெளியில் புரண்டதால் அணைந்திருந்தது. பிற அர்ச்சகர்கள் ஓடிவந்து பெருமாளை வாங்கினர். அந்த மனிதரின் தீப்புண்களுக்கு மருந்திட்டனர். மன்னன் ஓடிவந்து அவர் அடிகளைப் பணிந்தார்.<\/p><p>“ஐயா, தாங்கள் யார்... இந்த உற்சவத்தில் முதல் மரியாதை பெறுபவன் நான். ஆனால், அந்தக் கொடுங்காட்சியை வேடிக்கை பார்க்கதான் என்னால் முடிந்தது. ஆனால் தாங்களோ துணிந்து தீயில் பாய்ந்து அப்பனின் திருமேனியை அள்ளி வந்துவிட்டீர்கள். உங்கள் மேனியில் தீ பற்றிய போது என் மேனியில் வெட்கம் பற்றியது. காக்க முடியாதவனுக்கு எதற்கு மாலைகள்... மரியாதைகள்... பரிவட்டங்கள்... இனி இந்த உற்சவத்தில் உங்களுக்குதான் முதல் மரியாதை தரப்பட வேண்டும் என்று உத்தரவிடுகிறேன்” என்று உணர்ச்சி வசப்பட்டுப் பேசினான் மன்னன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/f4a964fd-ae21-4826-951f-b9ad2a4febf2\/PXL_20210428_030327829_PORTRAIT.jpg\" \/><figcaption>வண்டியூர் வீரராகவப் பெருமாள்<\/figcaption><\/figure><p>“மன்னா, நான் இந்த வீரராகவப் பெருமாள் கோயிலில் சாதாரண அர்ச்சகர். என் பெயர் அமுதார். வீரராகவப் பெருமாளின் வீட்டுக்கு அல்லவா அழகர் விருந்துக்கு எழுந்தருள்கிறார். வந்த விருந்தினரைக் காக்கவேண்டிய பொறுப்பு அந்தப் பெருமாளுக்கு உள்ளதல்லவா... அவன் என்னுள் புகுந்து இந்தச் செயலைச் செய்தான் என்றுதான் எண்ணுகிறேன். உலகில் அம்புக்கு என்றும் பெருமை இல்லை. எய்தவனுக்குதான் பெருமை. அப்படி என்னை எய்தவன் இந்த வீரராகவப் பெருமாள் அல்லவா... எனவே, அழகர் உற்சவத்தில் தாங்கள் தருவதாகச் சொன்ன முதல் மரியாதையை இனி அந்த வீரராகவப் பெருமாளுக்கே சமர்ப்பிக்க வேண்டும் என்று வேண்டிக்கொள்கிறேன்” என்று தம்மைத் தாழ்த்தி இறைவனை உணர்த்தினார் அமுதார். தன் உயிரையே தியாகம் செய்ய முன்வந்தவர் என்பதால் அவர் அதன்பிறகு ‘தியாகம் செய்த அமுதார்’ என்றே வழங்கப்பட்டார்.<\/p><p>பல நூறு ஆண்டுகளுக்கு முன் இந்த அற்புதம் நிகழ்ந்த தலம் வண்டியூர் வீரராகவப் பெருமாள் கோயில். இன்றும் இந்தப் பெருமாள் கோயிலில் ஆண்டுதோறும் ‘தியாகம் செய்த அமுதார்’ உற்சவம் 15 நாள்கள் இங்கு நடைபெறுகிறது. ஆபத்துக்காலத்தில் இந்த பெருமாள் கோயிலுக்கு நாடிவந்து வேண்டினால் அவர் ஓடிவந்து காப்பார் என்பது பக்தர்களின் நம்பிக்கையாயிற்று. <\/p><p>அழகர் சித்திரை உற்சவத்தின் போது இங்கு வந்து வையாழி சேவை கண்டருள்கிறார். <\/p><p>இந்த அற்புதமான திருக்கோயிலில் காலம் ஆயிரம் ஆண்டுகளுக்கு முந்தையது என்றாலும் இதை முறையாக விரிவுபடுத்திக் கட்டியவர் சொக்கப்பநாயக்கர் என்கிறது வரலாறு. இங்கு கருவறையில் பெருமாள் பூதேவி ஸ்ரீதேவி தாயாருடன் சேவைசாதிக்கிறார். திருவாச்சியோடு ஆதி சேஷன் குடைப்பிடிக்க இங்கு பெருமாள் கருணாமூர்த்தியாகக் காட்சி கொடுக்கிறார். பெருமாளின் திருக்காட்சியைக் கண்ட மாத்திரத்தில் மனம் லேசாகி சிலிர்ப்பும் மகிழ்வும் உண்டாகிறது. கவலைகள் தீர்க்கும் அற்புதத் திருக்காட்சியை தரிசித்துப் பின் தாயாரை தரிசிக்கச் சென்றால் அங்கு கருணை பொழியும் திருமுகத்தோடு காட்சி தருகிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/ef136ff1-92ec-44b8-9237-47c4fcfb7581\/IMG_20200802_174026.jpg\" \/><figcaption>வண்டியூர் வீரராகவப் பெருமாள் கோயில் - சக்கரத்தாழ்வார்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/a7777562-44c1-4195-aa2f-1956eff23a13\/IMG_20200802_174309.jpg\" \/><figcaption>வண்டியூர் வீரராகவப் பெருமாள் கோயில்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/4e80ce09-baee-40fe-b475-a0a73ea19a57\/IMG_20200802_174516.jpg\" \/><figcaption>வண்டியூர் வீரராகவப் பெருமாள் கோயில்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/95f04553-521a-43a9-9b0e-56bc175f4817\/IMG_20200802_180932.jpg\" \/><figcaption>வண்டியூர் வீரராகவப் பெருமாள்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/e165fb3a-349a-49ab-ab61-b8e3e0b514e5\/IMG_20200802_181418.jpg\" \/><figcaption>வண்டியூர் வீரராகவப் பெருமாள்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/ef0fa70d-b737-4a77-b7ea-a4374eb90ec3\/IMG_20200802_181535.jpg\" \/><figcaption>வண்டியூர் வீரராகவப் பெருமாள் கோயில் - அனுமன்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/3c2fccf1-2699-4034-96b5-b116c1f7eee5\/IMG_20200926_WA0004.jpg\" \/><figcaption>வண்டியூர் வீரராகவப் பெருமாள் கோயில் - யோக நரசிம்மர் <\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/b423396e-39fd-41e4-a7ad-5f35e5a133b7\/IMG_20200926_WA0008.jpg\" \/><figcaption>வண்டியூர் வீரராகவப் பெருமாள் கோயில் - சக்கரத்தாழ்வார்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/3e3eaaea-950a-4a3b-be31-8498e9858f1b\/PXL_20210428_030309320_NIGHT__1_.jpg\" \/><figcaption>வண்டியூர் வீரராகவப் பெருமாள் <\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/e153ee15-ca54-42f1-8c3a-70d2b9e0586b\/PXL_20210428_030402595_PORTRAIT.jpg\" \/><figcaption>வண்டியூர் வீரராகவப் பெருமாள் <\/figcaption><\/figure><p>இங்கு அருளும் தாயாருக்கு கனகவல்லி என்று திருநாமம். கனகம் என்றால் தங்கம். இங்கு வந்து வேண்டிக்கொள்ளும் பக்தர்களின் வறுமையை நீக்கி செல்வ வளம் அருள்பவள் இந்தத் தாயார் என்பது ஐதிகம். அதிலும் வெள்ளிக்கிழமை அன்று இந்தக் கோயிலுக்கு வந்து வேண்டிக்கொள்ளும் பக்தர்களின்  வேண்டுதல்களை உடனே நிறைவேற்றித் தருகிறாள் தாயார் என்பது நம்பிக்கை.<\/p><p>இந்த ஆலயத்தில் பெருமாள் நின்ற கிடந்த அமர்ந்த திருக்கோலங்களில் காட்சியருள்கிறார். மூலவர் வீரராகவப் பெருமாள் நின்ற கோலத்தில் அருள்பாலிக்க ஸ்ரீரங்கநாதரார் கிடந்த கோலத்திலும் யோக நரசிம்மராக அமர்ந்த கோலத்திலும் பெருமாள் காட்சி அருள்கிறார். எனவே இங்கு வந்து பெருமாளை வேண்டிக்கொள்வதென்பது மிகவும் விசேஷம் என்கிறார்கள் பக்தர்கள். <\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/spiritual\/gods\/explanations-on-family-god-worship-and-women\">பெண்களும் குல தெய்வமும் - சில விளக்கங்கள்! - அதிகாலை சுபவேளை\n<\/a><\/p><p>இங்குள்ள ரங்கநாதப் பெருமாளுக்கு வெள்ளிக்கிழமைகளில் சிறப்பு அபிஷேக ஆராதனைகள் நடக்கின்றன. அதேபோன்று பௌர்ணமி மற்றும் அமாவாசை தினங்களில் வீரராகவப் பெருமாளுக்கு சிறப்புத் திருமஞ்சனம் நடைபெறும். இங்கு ஆண்டாள், சிறிய திருவடி, பெரிய திருவடி, மணவாள மாமுனிகள், யோக நரசிம்மரோடு கூடிய சக்கரத் தாழ்வார் ஆகியோரும் சந்நிதி கொண்டருள்கிறார்கள். புத்திர பாக்கியம், திருமண வரம், தொழிலில் அபிவிருத்தி ஆகியன வேண்டி இங்கு வருபவர்கள் அவற்றை விரைவில் பெறுவார்கள் என்பது நம்பிக்கை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/7236c30e-193b-4860-9687-2fcce1506791\/IMG_20210427_WA0022.jpg\" \/><figcaption>தங்கக்குதிரையில் கள்ளழகர்<\/figcaption><\/figure><p>இந்த ஆலயத்தின் சிறப்புகளில் ஒன்று அழகர் இங்கு எழுந்தருளும் வைபவம். அழகர் மதுரைக்கு வருகிறார் என்றாலே அது வண்டியூர் வீரராகவப் பெருமாள் கோயிலுக்கு வருவதைத் தான் குறிக்கும். இங்கிருந்துதான் அழகர் சேஷ வாகனத்தில் எழுந்தருளி தேனூர் மண்டபத்தை அடைவார். அப்போது இந்த ஆலயத்தில் லட்சக் கணக்கான மக்கள் கூடி தரிசனம் செய்வார்கள். <\/p><p>மதுரை செல்லும் பக்தர்கள் அழகர் கோயிலுக்குச் செல்லும் முன்பாக வண்டியூர் வீரராகவப் பெருமாள் கோயிலுக்குச் சென்று வழிபடுங்கள். வாழ்வில் திருவருளும் குருவளும் நிறைந்து விளங்கும்.<\/p>","link":"https:\/\/www.vikatan.com\/spiritual\/temples\/madurai-temples-vandiyur-veeraraghava-perumal-temple-history-and-significance","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/92516c54-76cf-4bfa-b2c4-be411c87520b\/WhatsApp_Image_2021_06_03_at_16_24_11__1_.jpeg"],"pubdate":"Fri, 04 Jun 2021 04:42:39 +0000"},{"title":"ஊரடங்கை மீறி கொடைக்கானல் மலையில்  ட்ரெக்கிங்! - சமூக வலைதள பதிவால் போலீஸில் சிக்கிய சம்பவம்","text":"<p>கொரோனா பரவல் காரணமாகவும், ஊரடங்கு உத்தரவு அமலில் உள்ளதால் கொடைக்கானல் போன்ற மலைப் பகுதிகளுக்கு பொதுமக்கள் செல்ல வனத்துறையினர் தடை விதித்துள்ளனர். இருப்பினும், சில இளைஞர்கள் தடை உத்தரவை மீறி பொய்க் காரணங்களை கூறி மலைப்பகுதிக்குள் நுழைந்து ட்ரெக்கிங் செல்கின்றனர். இடந்த சில தினங்களுக்கு முன்பு, கொடைக்கானல் கீழ்மலைப்பகுதியான வடகவுஞ்சியில் இருந்து செம்பரான் குளம் வனப்பகுதி வழியாக சிலர் ட்ரெக்கிங் சென்றுள்ளனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/725d7665-1b0b-4d7e-b762-b852d6836b5c\/IMG_20210603_WA0032.jpg\" \/><figcaption>தடையை மீறி டிரக்கிங்<\/figcaption><\/figure><p>இதை புகைப்படங்கள் எடுத்து சமூக வலைதளங்களில் பதிவேற்றம் செய்துள்ளனர். இந்தப் புகைப்படங்களைப் பார்த்த அப்பகுதியினர், கொடைக்கானல் போலீஸாரிடம் புகார் செய்துள்ளனர். இதையடுத்து கொடைக்கானல் மலைப்பகுதியில் ரோந்து சென்ற போலீஸார், பழனி, மதுரை, நெல்லை, சிவகங்கையைச் சேர்ந்த 10 பேரை கைது செய்தனர். மலைப்பகுதிக்குள் ட்ரெக்கிங் செல்வதற்காக பயன்படுத்திய ஜீப் உள்ளிட்ட காரையும் பறிமுதல் செய்தனர்.<\/p><p>“கொடைக்கானல் மலைப்பகுதியில் வனத்துறையினர் முறையாக ரோந்துப் பணியில் ஈடுபடாததுதான் தடையை மீறி ட்ரெக்கிங் செல்வதற்கு காரணமாகிறது. கொடைக்கானல் மலைப்பகுதியைச் சுற்றிலும் 8 வனச்சரகங்கள் உள்ளன. ஆனால், இதில், 4 வனச்சரக அலுவலர்கள் மட்டுமே உள்ளனர். வனத்துறையில் காவலர்கள், அலுவலர்களின் பற்றாக்குறையும் ஒரு காரணமாக அமைகிறது” என்கின்றனர் சமூக ஆர்வலர்கள். இது குறித்து போலீஸாரிடம் பேசினோம், ”மருத்துவ சிகிச்சை எடுத்தல், விவசாயப் பணிகளைக் கவனித்தல் என காரணங்களைச் சொல்லி சிலர் மலைப்பகுதிக்குள் நுழைந்துவிடுகின்றனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/9739fa41-1889-4bfe-ba3f-6e17722874fd\/IMG_20210603_WA0029.jpg\" \/><figcaption>டிரெக்கிங் செல்ல பயன்படுத்திய ஜீப்<\/figcaption><\/figure><p>பழனி டு கொடைக்கானல் சாலையில் தடையை மீறி ட்ரெக்கிங் செல்வதை தடுக்கும் வகையில் நக்சல் தடுப்பு பிரிவு போலீசார், அதிரடி படையினர், சிறப்பு பிரிவு போலீசார் என 60 பேர் திண்டுக்கல், தேனி மாவட்ட மலைப்பகுதிகளில் சுழற்சி முறையில் தொடர் ரோந்து பணியில் ஈடுபட்டு வருகின்றனர். கண்காணிப்பும் தீவிரப் படுத்தப்பட்டுள்ளது. தேவையின்றி வருவோர் மீது கடுமையான சட்ட நடவடிக்கை மேற்கொள்ளப்படும்” என்றனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/trekking-in-kodaikanal-hills-during-lock-down-police-action","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/bd4b3449-0030-47c8-8634-a771dec13b08\/IMG_20210603_WA0035.jpg"],"pubdate":"Fri, 04 Jun 2021 04:23:30 +0000"},{"title":"அதிமுகவில் குழப்பம் ஏற்படுத்த சசிகலா முயற்சி.. அந்த எண்ணம் ஒருபோதும் ஈடேறாது..  எடப்பாடி பழனிசாமி அதிரடி.!","text":"கிரக பிரவேச நிகழ்ச்சி நடப்பதால், அதிமுக ஒருங்கிணைப்பாளர் பன்னீர்செல்வம் ஆலோசனை கூட்டத்தில் பங்கேற்கவில்லை என எடப்பாடி பழனிசாமி கூறியுள்ளார்.  சென்னை ராயப்பேட்டையில் உள்ள அதிமுக தலைமை அலுவலகத்தில் செய்தியாளர்களுக்கு பேட்டியளித்த எடப்பாடி பழனிசாமி;- ஒருங்கிணைப்பாளர் பன்னீர்செல்வத்துடன் எந்தவித கருத்து வேறுபாடும் இல்லை. நல்ல நாள் என்பதால், சென்னையில் இன்று அவர் புதிய வீட்டில் குடியேறுகிறார். இதற்காக கிரக பிரவேச நிகழ்ச்சி நடப்பதால், அவர் ஆலோசனை கூட்டத்தில் பங்கேற்கவில்லை. நல்ல நாள் என்பதால், நான் வந்துள்ளேன். நாங்கள் ஆட்சியில் இருந்த போது, அரசு மீதான விமர்சனத்திற்கு நான் பதிலளிப்பேன். பொதுவான விஷயத்திற்கு பன்னீர்செல்வம் பதில் அளிப்பார். ஜெயலலிதா இருந்த போது நிர்வாகிகள் பெயரில் அறிக்கை வந்துள்ளது.    அப்போது யாரும் ஒன்றும் சொல்லவில்லை. தற்போது பரபரப்புக்காகவும், தலைப்பு செய்திக்காகவும், நாங்கள் தனித்தனியாக அறிக்கை வெளியிடுவது பெரிய விஷயமாக ஆக்கப்படுகிறது. சசிகலா தற்போது அதிமுகவில் இல்லை. சட்டப்பேரவை தேர்தலின் போதுதான் அரசியலை விட்டு விலகி விட்டேன் என சசிகலா கூறியுள்ளார்.&nbsp;    சசிகலா அமமுகவினருடன் தான் பேசி வருகிறார். அதிமுகவினருடன் இல்லை. குழப்பத்தை ஏற்படுத்த ஆடியோ வெளியிடப்படுகிறது. பலம் வாய்ந்த எதிர்க்கட்சியாக உருவெடுத்துள்ள அதிமுகவில் குழப்பத்தை ஏற்படுத்த முயற்சி நடக்கிறது. இது நடக்காது. சசிகலா குடும்பம் அதிமுகவில் இருக்கக்கூடாது என்பது தான் கட்சியினரின் கருத்து என எடப்பாடி பழனிசாமி தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/sasikala-attempt-to-confuse-the-aiadmk-edappadi-palanisamy-qu68m6","image":["https:\/\/static.asianetnews.com\/images\/01f4m0yfkr37ws5szre582ezhr\/samayam-tamil-jpg_760x400.jpg"],"pubdate":"Fri, 04 Jun 2021 03:19:19 +0530"},{"title":"புதுச்சேரியில் நாளை முதல் மதுக்கடைகள் திறக்கப்படும் என மாநில அரசு அறிவிப்பு..!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=682061\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_7_2021_55909366.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>புதுச்சேரி: புதுச்சேரியில் நாளை முதல் மதுக்கடைகள் திறக்கப்படும் என மாநில அரசு அறிவிப்பு வெளியிட்டுள்ளது. மதுபானக்கடைகள் காலை 9 மணி முதல் மாலை 5 மணி வரை திறந்திருக்கும் என அறிவிக்கப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=682061","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_7_2021_55909366.jpg"],"pubdate":"7-6-2021 20:30"},{"title":"மாநிலங்களுக்கு இலவச தடுப்பூசி வழங்கும் பிரதமர் மோடியின் அறிவிப்புக்கு முதல்வர் ஸ்டாலின் வரவேற்பு..!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=682057\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_7_2021_80344791.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: மாநிலங்களுக்கு இலவச தடுப்பூசி வழங்கும் பிரதமர் மோடியின் அறிவிப்புக்கு முதல்வர் ஸ்டாலின் வரவேற்பு தெரிவித்துள்ளார். தடுப்பூசி கொள்கையில் மத்திய அரசின் முந்தைய நிலையை மாற்றிக் கொண்டதற்கு பாராட்டுகிறேன் எனவும் முதல்வர் ஸ்டாலின் தெரிவித்துள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=682057","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_7_2021_80344791.jpg"],"pubdate":"7-6-2021 19:55"},{"title":"நாளை முதல் மாலை 5 மணி வரை ரேஷன் கடைகள் இயங்கும் என தமிழக அரசு அறிவிப்பு..!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=682055\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_7_2021_28004092.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழகத்தில் நாளை முதல் மாலை 5 மணி வரை ரேஷன் கடைகள் இயங்கும் என தமிழக அரசு அறிவிப்பு வெளியிட்டுள்ளது. ஊரடங்கில் தளர்வுகள் அறிவிக்கப்பட்ட நிலையில் மாலை 5 மணி வரை ரேஷன் கடைகள் இயங்கும் என அறிவிப்பு வெளியிட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=682055","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_7_2021_28004092.jpg"],"pubdate":"7-6-2021 19:29"},{"title":"சென்னையில் நாளை முதல் அனைத்து போக்குவரத்து சிக்னல்களும் இயங்கும்..!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=682054\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_7_2021_9009952.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னையில் நாளை முதல் அனைத்து போக்குவரத்து சிக்னல்களும் இயங்கும் என மாநகர காவல் ஆணையர் பேட்டி அளித்துள்ளார். சென்னையில் போக்குவரத்து நெரிசலை கட்டுப்படுத்த நாளை முதல் அனைத்து போக்குவரத்து சிக்னல்களும் இயங்கும் என மாநகர காவல் ஆணையர் சங்கர் ஜிவால் பேட்டி அளித்துள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=682054","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_7_2021_9009952.jpg"],"pubdate":"7-6-2021 19:1"},{"title":"ஆந்திராவில் மேலும் 10 நாட்களுக்கு ஊரடங்கு நீட்டிப்பு..!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=682049\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_7_2021_92315311.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>திருமலை: ஆந்திராவில் மேலும் 10 நாட்களுக்கு ஊரடங்கு நீடிக்கப்பட்டுள்ளதாக முதல்வர் ஜெகன்மோகன் அறிவித்துள்ளார். ஜூன் 10 முதல் ஊரடங்கு நாட்களில் காலை 6 மணி முதல் பிற்பகல் 2 மணி வரை இன்றியமையாப் பொருட்கள் விற்கும் கடைகளைத் திறக்கவும், பொதுமக்கள் பொருட்களை வாங்கிக் கொள்ளவும் தளர்வு அறிவிக்கப்பட்டுள்ளது. அரசு அலுவலகங்கள் காலை 8 மணி முதல் பிற்பகல் 2 மணி வரை செயல்பட அனுமதிக்கப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=682049","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_7_2021_92315311.jpg"],"pubdate":"7-6-2021 18:9"},{"title":"பஞ்சாபில் தளர்வுகளுடன் கூடிய ஊரடங்கு ஜூன் 15 ஆம் தேதி வரை நீட்டிப்பு..!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=682048\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_7_2021_8579654.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>அமிர்தசரஸ்: பஞ்சாபில் தளர்வுகளுடன் கூடிய ஊரடங்கு ஜூன் 15 ஆம் தேதி வரை நீட்டிக்கப்பட்டுள்ளது. இதன்படி, கடைகளை மாலை 6 மணி வரை திறக்கலாம் என தெரிவிக்கப்பட்டுள்ளது. அதேபோல், தனியார் அலுவலகங்களும் 50 சதவீத பணியாளர்களுடன் இயங்க அனுமதி கொடுக்கப்பட்டுள்ளது. வார நாட்களில் இரவு 7 மணி முதல் காலை 6 மணி வரை இரவு ஊரடங்கு அமலில் இருக்கும் என்று தெரிவிக்கப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=682048","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_7_2021_8579654.jpg"],"pubdate":"7-6-2021 18:5"},{"title":"சென்னை மற்றும் புறநகர் பகுதிகளில் மிதமான மழை..!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=682052\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_7_2021_12873477.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னை மற்றும் புறநகர் பகுதிகளில் மிதமான மழை பெய்து வருகிறது. கோயம்பேடு, வடபழனி, கோடம்பாக்கம், நந்தம்பாக்கம், சிந்தாதிரிப்பேட்டை, எழும்பூர் ஆகிய பகுதிகளில் மிதமான மழை பெய்து வருகிறது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=682052","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_7_2021_12873477.jpg"],"pubdate":"7-6-2021 18:31"},{"title":"டெல்லியில் கடந்த 24 மணி நேரத்தில் 231 பேருக்கு கொரோனா தொற்று உறுதி..!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=682050\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_7_2021_46937198.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: டெல்லியில் கடந்த 24 மணி நேரத்தில் 231 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. தொற்று பாதிப்பு விகிதம் 0.36-சதவிகிதமாக குறைந்துள்ளது. தொற்று பாதிப்பில் இருந்து குணம் அடைந்தோர் எண்ணிக்கை 876- ஆக உள்ளது. எனினும், தொற்று பாதிப்பால் ஒரே நாளில் 36 பேர் உயிரிழந்துள்ளனர். டெல்லியில் தொற்று பாதிப்புடன் சிகிச்சை பெறுபவர்கள் எண்ணிக்கை 5,208 ஆக உள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=682050","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_7_2021_46937198.jpg"],"pubdate":"7-6-2021 18:21"},{"title":"கொரோனா தடுப்பு நடவடிக்கைகள் குறித்து நாட்டு மக்களுக்கு உரையாற்றுகிறார் பிரதமர் மோடி !","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=682037\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_7_2021_70728702.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: கொரோனா தடுப்பு நடவடிக்கைகள் குறித்து நாட்டு மக்களுக்கு பிரதமர் மோடி உரையாற்றுகிறார். 100 ஆண்டுகளில் இல்லாத மிகப்பெரிய நோய்த் தொற்று உலக மக்களை பாதித்து வருகிறது. உலகத்தின் பெரும்பாலான நாடுகள் கொரோனா பெருந்தொற்றால் கடுமையாக பாதிக்கப்பட்டுள்ளன என்று தெரிவித்துள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=682037","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_7_2021_70728702.jpg"],"pubdate":"7-6-2021 17:7"},{"title":"ஆந்திர மாநிலத்தில் புதிதாக 4,872 பேருக்கு கொரோனா தொற்று இருப்பது உறுதி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=682043\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_7_2021_24358768.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>அமராவதி: ஆந்திர மாநிலத்தில் புதிதாக 4,872 பேருக்கு கொரோனா தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது. கடந்த 24 மணி நேரத்தில் 86 பேர் நோய்த் தொற்றுக்கு பலியாகிருப்பது கண்டறியப்பட்டுள்ளது. இதைத் தொடர்ந்து, மாநிலத்தின் மொத்த பலி எண்ணிக்கை 11,552 ஆக உயர்ந்துள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=682043","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_7_2021_24358768.jpg"],"pubdate":"7-6-2021 17:40"},{"title":"ஜூன் 21ம் தேதி முதல் இலவசமாக கொரோனா தடுப்பூசிகள் வழங்கப்படும் என பிரதமர் மோடி அறிவிப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=682042\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_7_2021_33907718.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: மாநிலங்களின் கோரிக்கையை ஏற்று ஜூன் 21ம் தேதி முதல் முற்றிலும் இலவசமாக கொரோனா தடுப்பூசிகள் வழங்கப்படும் என பிரதமர் மோடி அறிவித்துள்ளார். தடுப்பூசி விநியோகத்திற்கான மாநில அரசுகளின் 25% பங்கையும் மத்திய அரசே ஏற்கும். மாநிலங்கள் இனிமேல் தடுப்பூசிக்காக செலவு செய்யத் தேவையில்லை எனவும் திட்டவட்டமாக தெரிவித்துள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=682042","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_7_2021_33907718.jpg"],"pubdate":"7-6-2021 17:32"},{"title":"இந்தியாவில் மேலும் 2 நிறுவனங்களின் தடுப்பூசிகள் விரைவில் அறிமுகப்படுத்தப்படும்: பிரதமர் மோடி உரை.!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=682039\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_7_2021_84214420.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: இந்தியாவில் மேலும் 2 நிறுவனங்களின் தடுப்பூசிகள் விரைவில் அறிமுகப்படுத்தப்படும் என்று பிரதமர் மோடி தெரிவித்துள்ளார். கொரோனாவை தடுக்க ஒரே பேராயுதம் தடுப்பூசி மட்டும்தான். ஏப்ரல், மே மாதங்களில் ஆக்சிஜனுக்கு பெருமளவு தேவை ஏற்பட்டது. நாட்டின் சுகாதார கட்டமைப்புகளை மேம்படுத்துவதில் உறுதியுடன் உள்ளோம் என்று அவர் தெரிவித்துள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=682039","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_7_2021_84214420.jpg"],"pubdate":"7-6-2021 17:22"},{"title":"நாட்டில் 28 மாநிலங்களில் இதுவரை 28,252 பேருக்கு கருப்பு பூஞ்சை பாதிப்பு: மத்திய சுகாதாரத்துறை தகவல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=682034\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_7_2021_36258.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: நாட்டில் 28 மாநிலங்களில் இதுவரை 28,252 பேருக்கு கருப்பு பூஞ்சை பாதிப்பு ஏற்பட்டுள்ளது என்று மத்திய சுகாதாரத்துறை தகவல் தெரிவித்துள்ளது. அதிகபட்சமாக மகாராஷ்டிராவில் 6,339 பேருக்கும், குஜராத்தில் 5,486 பேருக்கும் பாதிப்பு ஏற்பட்டுள்ளது. இதில், கருப்பு பூஞ்சையால் பாதிக்கப்பட்டவர்களில் 86% பேர் ஏற்கனவே கொரோனாவால் பாதிக்கப்பட்டவர்கள் என தெரிவிக்கப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=682034","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_7_2021_36258.jpg"],"pubdate":"7-6-2021 16:31"},{"title":"மும்பை பங்குச் சந்தை குறியீட்டு எண் சென்செக்ஸ் 229 புள்ளிகள் உயர்ந்து 52,328 புள்ளிகளில் வர்த்தகம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=682031\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_7_2021_8118839.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>மும்பை: தொடர்ந்து உயரும் மும்பை பங்குச்சந்தை குறியீட்டு எண் சென்செக்ஸ் சாதனை படைக்க இன்னும் 188 புள்ளிகளே உள்ளன. பொருளாதார வளர்ச்சி விகிதம் சரிந்த போதிலும் பங்குச்சந்தையில் அன்னிய முதலீடு அதிகரிப்பதால் சென்செக்ஸ் புள்ளி உயர்கிறது. மும்பை பங்குச் சந்தை குறியீட்டு எண் சென்செக்ஸ் 229 புள்ளிகள் உயர்ந்து 52,328 புள்ளிகளில் வர்த்தகமாகி உள்ளது. தேசிய பங்குச் சந்தை குறியீட்டு எண் நிஃப்டி 81 புள்ளிகள் அதிகரித்து 15,752 புள்ளிகளில் வர்த்தகமாகி உள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=682031","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_7_2021_8118839.jpg"],"pubdate":"7-6-2021 16:24"},{"title":"பாலியல் புகாரில் சிக்கிய தடகள பயிற்சியாளர் நாகராஜனின் நீதிமன்ற காவல் 11ம் தேதி வரை நீட்டிப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=682029\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_7_2021_37511844.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: பாலியல் புகாரில் சிக்கிய தடகள பயிற்சியாளர் நாகராஜனின் நீதிமன்ற காவல் 11ம் தேதி வரை நீட்டித்து சென்னை போக்சோ சிறப்பு நீதிமன்றம் உத்தரவிட்டுள்ளது. 3 நாள் போலீஸ் காவல் முடிந்து நாகராஜன் சென்னை போக்சோ சிறப்பு நீதிமன்றத்தில் ஆஜர்படுத்தப்பட்டார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=682029","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_7_2021_37511844.jpg"],"pubdate":"7-6-2021 16:13"}]