[{"title":"கரோனா பரவலுக்கு நடுவில் களப்பணியாற்றும் அங்கன்வாடிப் பணியாளர் முன்களப் பணியாளர்களாக அறிவிக்கப்படுவார்களா?","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684213.jpg\" \/><\/p><p>கரோனா தொற்று வேகமாக பரவிவரும் சூழலிலும் வீடு வீடாகச் சென்று உலர் உணவுப் பொருட்களை வழங்கி வரும் தங்களை முன்களப் பணியாளர்கள் பட்டியலில் இருந்து விடுவித்ததற்கு, அங்கன்வாடிப் பணியாளர்கள் கவலை தெரிவித்துள்ளனர்.<\/p>\n\n<p>கரோனா 2-ம் அலை பரவல் காரணமாக தமிழக அரசு முழு ஊரடங்கை அறிவித்துள்ளது. இந்நிலையில் சுகாதாரத் துறை, காவல் துறை, செய்தியாளர்கள் மற்றும் தூய்மைப் பணியாளர்கள் உள்ளிட்டோரை முன்களப் பணியாளர்களாக அரசு அறிவித்து அவர்களுக்கு பல்வேறு சலுகைகளை அரசு வழங்கி வருகிறது. நோய்த் தொற்று காரணமாக அவர்கள் உயிரிழக்க நேரிட்டால் அவர்கள் குடும்பத்தினருக்கு இழப்பீடு வழங்கும் திட்டத்தை தமிழ்நாடு அரசு நடைமுறைப்படுத்தி வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/684213-anganwadi-staff.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684213.jpg"],"pubdate":"2021-06-20T03:31:15+00:00"},{"title":"திருவாரூரில் வணிக வளாக உரிமையாளர் கொலை; ஏடிஎம் கொள்ளையை தடுக்க முயன்றபோது சம்பவம்: 4 கொள்ளையர்கள் கைது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684207.jpg\" \/><\/p><p>திருவாரூர் அருகே உள்ள கூடூரைச் சேர்ந்தவர் தமிழரசன் (60). அங்கு அவருக்குச் சொந்தமான வணிக வளாகம் உள்ளது. அந்த வளாகத்திலேயே தமிழரசனின் வீடும் உள்ளது. இந்த வணிகவளாகத்தில் ஒரு தேசியமயமாக்கப்பட்ட வங்கியின் ஏடிஎம் மையம் செயல்பட்டு வருகிறது.<\/p>\n\n<p>இந்நிலையில், நேற்று முன்தினம் நள்ளிரவு இந்த ஏடிஎம் மையத்தில் இருந்து சத்தம் வந்ததால், தமிழரசன் வெளியே வந்து பார்த்தார். அப்போது, வெல்டிங் வைக்க பயன்படுத்தப்படும் காஸ் சிலிண்டர், கடப்பாறை உள்ளிட்ட பொருட்களைப் பயன்படுத்தி ஏடிஎம் இயந்திரத்தை 4 பேர் உடைத்து, கொள்ளையடிக்கும் முயற்சியில் ஈடுபட்டிருந்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/684207-thiruvarur-murder.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684207.jpg"],"pubdate":"2021-06-20T03:31:11+00:00"},{"title":"ரூ.10 கோடி மதிப்பிலான கோயில் நிலம் மீட்பு: சிவகங்கையில் அறநிலையத் துறை நடவடிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684209.jpg\" \/><\/p><p>சிவகங்கையில் ரூ.10 கோடி மதிப்பிலான கோயில் நிலத்தை அறநிலையத் துறை அதிகாரிகள் மீட்டனர். மேலும், அங்கு கட்டப்பட்டு வந்த வணிக வளாகத்துக்கு சீல் வைத்தனர்.<\/p>\n\n<p>சிவகங்கையில் அறநிலையத் துறை கட்டுப்பாட்டில் உள்ள கவுரிவிநாயகர் கோயிலுக்குச் சொந்தமான 142 ஏக்கர் நிலம் மேலூர் சாலையில் உள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/684209-sivagangai.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684209.jpg"],"pubdate":"2021-06-20T03:31:11+00:00"},{"title":"தமிழகத்தில் ஆக்சிஜன் தட்டுப்பாடு இல்லை: வனத்துறை அமைச்சர் கா.ராமச்சந்திரன் திட்டவட்டம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684189.jpg\" \/><\/p><p>தமிழகத்தில் ஆக்சிஜன் பற்றாக்குறை இல்லை என அமைச்சர் கா.ராமச்சந்திரன் தெரிவித்தார்.<\/p>\n\n<p>நீலகிரி மாவட்டம், உதகை அரசு மருத்துவக் கல்லூரி மருத்துவமனை வளாகத்தில் நேற்று நடைபெற்ற நிகழ்வில், தனியார் அமைப்பின் சார்பில் வழங்கப்பட்ட 30 ஆக்சிஜன் செறிவூட்டிகளை வனத்துறை அமைச்சர் கா.ராமச்சந்திரன்பெற்றுக்கொண்டார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/684189-minister-ramachandran.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684189.jpg"],"pubdate":"2021-06-20T03:31:08+00:00"},{"title":"விற்பனை ஆகாததால் சாலையோரம் கொட்டப்படும் மல்லிகைப்பூ: விவசாயிகள், வியாபாரிகள் வேதனை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684155.jpg\" \/><\/p><p>கிருஷ்ணகிரி அருகே மல்லிகைப் பூக்களுக்கு போதிய விலை கிடைக்காததால், விவசாயிகளிடம் கொள்முதல் செய்யப்படும் மல்லிகைப் பூக்களை சாலையோரம் கிலோ கணக்கில் கொட்டிச் செல்லும் அவல நிலை ஏற்பட்டுள்ளதாக மலர் வியாபாரிகள் தெரிவித்தனர்.<\/p>\n\n<p>கிருஷ்ணகிரி மாவட்டத்தில் கிருஷ்ணகிரி, காவேரிப்பட்டணம், அவதானப்பட்டி, நாட்டாண்மைக் கொட்டாய், மலையாண்டஅள்ளி, வேலம்பட்டி, போச்சம்பள்ளி, மத்தூர் உட்பட மாவட்டத்தின் பல்வேறு பகுதியில் 10 ஆயிரம் ஏக்கர் பரப்பளவில் மல்லிகைப் பூ சாகுபடி செய்யப்படுகிறது. தற்போது கரோனா பரவலை தடுக்க ஊரடங்கு அமல்படுத்தப் பட்டுள்ளதால் மல்லிகைப் பூக்கள் விற்பனை சரிந்துள்ளது. இதனால் விவசாயிகள், மலர் வியாபாரிகள் மல்லிகைப் பூக்களை சாலையோரம் கொட்டிச் செல்லும் நிலை ஏற்பட்டுள்ளது<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/684155-jasmine-flowers-loss.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684155.jpg"],"pubdate":"2021-06-20T03:30:59+00:00"},{"title":"கோட்டூர்புரத்தில் சாலையோரம் காத்திருந்த பட்டதாரிகளை சந்தித்த முதல்வர் ஸ்டாலின்: சமூக வலைதளங்களில் வரவேற்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684144.jpg\" \/><\/p><p>சாலையோரம் காத்திருந்த பட்டதாரிகளை கவனித்து, தனது வாகனத்தை நிறுத்தி, முதல்வர் ஸ்டாலின் கோரிக்கை மனுவை பெற்றுக்கொண்டதற்கு சமூக வலைதளங்களில் வரவேற்பு கிடைத்துள்ளது.<\/p>\n\n<p>சென்னை கோட்டூர்புரத்தில் உள்ள அண்ணா நூற்றாண்டு நூலகத்தில் நடைபெற்ற அரசு நிகழ்ச்சியில் முதல்வர் மு.க.ஸ்டாலின் நேற்று கலந்துகொண்டார். நிகழ்ச்சிமுடிந்தபின் தனது காரில் தலைமைச் செயலகத்துக்கு சென்றுகொண்டு இருந்தார். அப்போது பட்டதாரிகள் சிலர் கோரிக்கை மனுக்களுடன் காந்தி மண்டபம் சாலையில் காத்திருப்பதை பார்த்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/684144-stalin-meets-graduates-in-road.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684144.jpg"],"pubdate":"2021-06-20T03:30:55+00:00"},{"title":"தந்தையை போலவே நீதிபதி சுப்பையாவும் முன்மாதிரி தீர்ப்புகளை வழங்கியுள்ளார்: பிரிவு உபச்சார விழாவில் தலைமை வழக்கறிஞர் புகழாரம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684142.jpg\" \/><\/p><p>தனது தந்தையைப் போலவே நீதிபதி ஆர்.சுப்பையாவும் பலசிறப்புமிக்க முன்மாதிரி தீர்ப்புகளை வழங்கியுள்ளார் என அரசுதலைமை வழக்கறிஞர் ஆர்.சண்முகசுந்தரம் புகழாரம் சூட்டினார்.<\/p>\n\n<p>சென்னை உயர் நீதிமன்றத்தில் இரண்டாவது மூத்த நீதிபதியாக பணியாற்றிய நீதிபதி ஆர்.சுப்பையா, பணி ஓய்வு பெற்றதையடுத்து தலைமை நீதிபதி சஞ்ஜிப் பானர்ஜி தலைமையில் அவருக்கு பிரிவு உபச்சார விழா நடைபெற்றது. இந்நிகழ்வில் மூத்த நீதிபதிகள் என்.கிருபாகரன், எம்.எம்.சுந்தரேஷ், டி.எஸ்.சிவஞானம், எம்.துரைசாமி, டி.ராஜா, பி.என்.பிரகாஷ் உள்ளிட்ட சக நீதிபதிகள், அரசு தலைமை வழக்கறிஞர் ஆர்.சண்முகசுந்தரம், மத்திய அரசின் கூடுதல் சொலிசிட்டர் ஜெனரல் ஆர்.சங்கரநாராயணன், மாநில அரசு தலைமை குற்றவியல் வழக்கறிஞர் ஹசன் முகமது ஜின்னா, உயர் நீதிமன்ற மதுரை கிளை அரசு மூத்த வழக்கறிஞர் வீர கதிரவன், தமிழ்நாடு புதுச்சேரி பார் கவுன்சில் தலைவர் பி.எஸ்.அமல்ராஜ், மெட்ராஸ் பார் அசோசியேஷன் அட்ஹாக் கமிட்டி தலைவர் ரங்கபாஷ்யம், சென்னை உயர் நீதிமன்ற வழக்கறிஞர்கள் சங்கத் தலைவர் ஜி.மோகனகிருஷ்ணன் உள்ளிட்ட பலர் பங்கேற்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/684142-judge-subbaiya.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684142.jpg"],"pubdate":"2021-06-20T03:30:54+00:00"},{"title":"கரூர் வைஸ்யா வங்கி சார்பில் 108 அவசரகால சேவைக்கு ரூ.1.77 கோடி மதிப்பில் 10 ஆம்புலன்ஸ் வாகனங்கள்: முதல்வர் ஸ்டாலின் கொடியசைத்து தொடங்கிவைத்தார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684138.jpg\" \/><\/p><p>கரூர் வைஸ்யா வங்கி சார்பில் மலைவாழ் மக்கள் பயன்பாட்டுக்கு உட்பட ரூ.1.77 கோடி மதிப்புள்ள 10 ஆம்புலன்ஸ்களை முதல்வர் மு.க.ஸ்டாலின் கொடியசைத்து தொடங்கி வைத்தார்.<\/p>\n\n<p>இதுதொடர்பாக தமிழக அரசு நேற்று வெளியிட்ட செய்திக்குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/684138-10-ambulance.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684138.jpg"],"pubdate":"2021-06-20T03:30:53+00:00"},{"title":"செங்கல்பட்டு கிழக்கு, மேற்கு மாவட்ட அதிமுக சார்பில் சசிகலாவை கண்டித்து தீர்மானம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684135.jpg\" \/><\/p><p>செங்கல்பட்டு கிழக்கு மற்றும் மேற்கு மாவட்ட நிர்வாகிகள் ஆலோசனை கூட்டத்தில் அதிமுக தொண்டர்களை தொலைபேசி வாயிலாக திசை திருப்பும் முயற்சியில் ஈடுபடும் சசிகலாவைக் கண்டித்து தீர்மானம் நிறைவேற்றப்பட்டது.<\/p>\n\n<p>செங்கல்பட்டு கிழக்கு மாவட்டம் சார்பில் மாவட்ட செயலாளர் திருக்கழுக்குன்றம் எஸ். ஆறுமுகம் ஏற்பாட்டில், திருக்கழுக்குன்றம் அருகே வடகடும்பாடியில், நிர்வாகிகள் ஆலோசனைக் கூட்டம் நடைபெற்றது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/684135-admk-meeting.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684135.jpg"],"pubdate":"2021-06-20T03:30:52+00:00"},{"title":"கொள்முதல் மையங்களில் தேங்கி கிடக்கும் நெற்குவியல்கள்: விரைந்து நடவடிக்கை எடுக்க விவசாயிகள் கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684131.jpg\" \/><\/p><p>மதுராந்தகம் அருகே உள்ள கிளார்ஊராட்சி ஏரிவாக்கம் பகுதியில் உள்ளநெல் கொள்முதல் மையத்தில் விவசாயிகள் அறுவடை செய்த நெல், குவியல் குவியலாக கடந்த இரு மாதத்துக்கும் மேலாக தேங்கிக் கிடக்கின்றன. மாவட்ட நிர்வாகம் விரைந்து நடவடிக்கை எடுக்க விவசாயிகள் கோரிக்கை வைத்துள்ளனர்.<\/p>\n\n<p>மதுராந்தகம் அருகே உள்ளது ஏரிவாக்கம் ஊராட்சி. இந்த ஊராட்சியில் கடந்த இரு மாதங்களுக்கு முன்நேரடி நெல் கொள்முதல் மையம்தொடங்கப்பட்டது. இந்த நெல் கொள்முதல் மையத்துக்கு, அருகாமையில் உள்ள கிராமங்களில் இருந்து அறுவடை செய்த நெல்லை, விவசாயிகள் கொண்டு வந்தனர். இந்த நெல் கொள்முதல் மையம் ஆரம்பிக்கப்பட்டு ஒரு வாரம் மட்டும், நெல் கொள்முதல் செய்யப்பட்டது. அதன் பிறகு நெல் கொள்முதல் செய்யப்படவில்லை. இதனால் விவசாயிகள் பெரும் அவதியுற்று வருகின்றனர். இதற்கிடையில் வியாபாரிகளும் சிலர் இந்த நெல் கொள்முதல் மையத்துக்கு, நெல்லை கொண்டு வந்து இறக்கியுள்ளதாகத் தெரிகிறது. இதனால் எப்போது தங்கள் நெல் கொள்முதல் செய்யப்படுமோ என்ற அச்சம் விவசாயிகளுக்கு எழுந்துள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/684131-farmers.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684131.jpg"],"pubdate":"2021-06-20T03:30:49+00:00"},{"title":"ராகுல் காந்தியின் 50-வது பிறந்த நாள்; தமிழக காங்கிரஸ் சார்பில் கொண்டாட்டம், நலத்திட்ட உதவிகள்: முதல்வர் மு.க.ஸ்டாலின் உள்ளிட்ட தலைவர்கள் வாழ்த்து","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684130.jpg\" \/><\/p><p>அகில இந்திய காங்கிரஸ் முன்னாள் தலைவர் ராகுல்காந்தி எம்.பி. நேற்று தனது 50-வது பிறந்த நாளைக் கொண்டாடினார். அவரது பிறந்த நாளையொட்டி முதல்வர் மு.க.ஸ்டாலின் ராகுல்காந்தியை தொலைபேசியில் தொடர்பு கொண்டு வாழ்த்து தெரிவித்தார். மேலும் தனது சமூக ஊடகப் பக்கங்களிலும் ராகுல்காந்திக்கு வாழ்த்து தெரிவித்து பதிவிட்டுள்ளார். அதன் விவரம் வருமாறு:<\/p>\n\n<p>எனது ஆருயிர் இளவல் ராகுல்காந்திக்கு பிறந்த நாள் வாழ்த்துகளைத் தெரிவித்துக் கொள்கிறேன். காங்கிரஸ் கட்சியின் அடிப்படைப் பண்புகளின் மேல் அவருக்கு உள்ள ஈடுபாடு மற்றவருக்கு எடுத்துக்காட்டாக அமையத்தக்கது ஆகும் என்று தெரிவித்துள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/684130-rahul-gandhi-birthday.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684130.jpg"],"pubdate":"2021-06-20T03:30:48+00:00"},{"title":"திமுக யாரையும் வேறுபடுத்தி பார்ப்பதில்லை: அமைச்சர் பொன்முடி பேச்சு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684121.jpg\" \/><\/p><p>விழுப்புரம் ஆட்சியர் அலுவலக கூட்டரங்கில் இந்து சமய அறநிலையத் துறை சார்பாக கோயில்களில் மாத ஊதியமின்றி பணியாற்றும் அர்ச்சகர்கள், பட்டாச்சாரியார்கள், பூசாரிகள் மற்றும் பிற பணியாளர்கள் என 262 பேருக்கு உதவித்தொகையாக ரூ.4,000, 10 கிலோ அரிசி மற்றும் 15 வகையான மளிகைப் பொருட்களை நேற்று அமைச்சர் பொன்முடி வழங்கினார்.அப்போது அவர் பேசியது:<\/p>\n\n<p>திமுக குறித்து தவறாக புரிதல் உள்ளது. திமுக யாரையும் வேறுபடுத்தி பார்ப்பதில்லை. 1968-ம் ஆண்டு கும்பகோணத்தில் மகாமகம், 32 ஆண்டுகளுக்கு பின்பு திருவாரூர் தேரை ஓடவைத்தது, கோயில்களில் அறங்காவலர்களில் பட்டியல் பிரிவினர், பெண்களை இடம்பெற செய்தது, அமைப்பு சாரா தொழிலாளர்கள் வாரியத்தில் பூசாரிகள், அர்ச்சகர்களை இணைத்தது எல்லாம் திமுகஆட்சிகாலத்தில் நடைபெற்றவை தான். அந்த வழியில் தற்போதுமுதல்வர் ஸ்டாலின் உத்தரவின் பேரில் தற்போது உதவித்தொகை மற்றும் நலத்திட்ட உதவி வழங் கப்படுகிறது. அர்ச்சகர்கள், பூசாரிகள் சொன்னால்தான் பொதுமக்கள் கேட்பார்கள். அனைவரையும் கரோனா தடுப்பூசி போட்டுக்கொள்ள சொல்லுங்கள். இவ்வாறு அவர் பேசினார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/684121-minister-ponmudi.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684121.jpg"],"pubdate":"2021-06-20T03:30:43+00:00"},{"title":"முதலில் உறுதியளித்து விட்டு இப்போது அமைச்சர் பதவி தர மறுப்பதா?- பாஜக எம்எல்ஏ ஜான்குமார் ஆவேசம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684116.jpg\" \/><\/p><p>புதுச்சேரியில் அரசு அமைந்து 45 நாட்களைக் கடந்தும் அமைச் சரவை அமையவில்லை.<\/p>\n\n<p>இதற்கிடையே கூட்டணியில் அங்கம் வகிக்கும் பாஜகவைச் சேர்ந்த ஜான்குமார் அமைச்சர் பதவிக்கு முயன்று வருகிறார். &amp;lsquo;அவருக்கு பதவி வழங்கப்படாது&amp;rsquo; என்ற தகவல்கள் வந்தன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/684116-bjp-mla-johnkumar.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684116.jpg"],"pubdate":"2021-06-20T03:30:42+00:00"},{"title":"கடைமடை வந்தது காவிரி நீர்: திருவாரூர் மாவட்ட விவசாயிகள் மகிழ்ச்சி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684039.jpg\" \/><\/p><p>திருவாரூர் மாவட்டத்தின் கடைமடையை காவிரி நீர் வந்தடைந்ததால், விவசாயிகள் மகிழ்ச்சி அடைந்துள்ளனர்.<\/p>\n\n<p>குறுவை சாகுபடி பாசனத்துக் காக, மேட்டூர் அணையில் இருந்து ஜூன் 12-ம் தேதி தமிழக முதல்வர் ஸ்டாலின் தண்ணீரை திறந்து வைத்தார். தொடர்ந்து, 16-ம் தேதி கல்லணை திறக்கப்பட்ட நிலையில், கடந்த 18-ம் தேதியன்று வெண்ணாற்றின் வழியாக நீடாமங்கலம் அருகேயுள்ள மூணாறு தலைப்பை காவிரி நீர் வந்தடைந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/684039-cauvery-water.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684039.jpg"],"pubdate":"2021-06-20T03:30:23+00:00"},{"title":"முத்தாலங்குறிச்சி தாமிரபரணி ஆற்றில் நந்தி, பெண் சிலை மீட்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684031.jpg\" \/><\/p><p>முத்தாலங்குறிச்சி தாமிரபரணி ஆற்றில் நந்தி மற்றும் பெண் சிலை மீட்கப்பட்டது.<\/p>\n\n<p>வைகுண்டம் வட்டம் முத்தாலங்குறிச்சியை சேர்ந்த வள்ளிநாதன் என்பவர், பூந்தலை உடையார் சாஸ்தா கோயில் அருகே உள்ள தாமிரபரணி ஆற்றில் நேற்று முன்தினம் மீன்பிடித்துக் கொண்டிருந்தார். அப்போது அவருக்கு சிலை ஒன்று தென்பட்டது. இதுகுறித்து தகவலறிந்த கிராம நிர்வாக அலுவலர் கந்தசுப்பு, வட்டாட்சியர் கோபாலகிருஷ்ணன் மற்றும் வருவாய்த்துறையினர் அங்கு வந்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/684031-nandi-statue-in-tamirabarani-river.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684031.jpg"],"pubdate":"2021-06-20T03:30:19+00:00"},{"title":"21-ம் தேதி முதல் பொது போக்குவரத்து அனுமதிக்க வாய்ப்பு; அரசு பேருந்துகளை சுத்தம் செய்யும் பணி தீவிரம்: பராமரிப்பு பணியும் முழு வீச்சில் நடைபெறுகிறது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684007.jpg\" \/><\/p><p>தமிழகத்தில் முழு ஊரடங்கு தளர்வுகளில் பொது போக்கு வரத்துக்கு வரும் 21-ம் தேதி முதல் அனுமதி வழங்கப்படும் என்பதால் திருவண்ணாமலை மாவட்டத்தில் உள்ள பணிமனைகளில் அரசுப் பேருந்துகளை சுத்தம் செய்து பராமரிப்புப் பணிகள் முழுவீச்சில் நடைபெற்று வருகின்றன.<\/p>\n\n<p>கரோனா தொற்று பரவலை தடுக்க தமிழகத்தில் முழு ஊரடங்கு அமலுக்கு வந்ததால் பொது போக்குவரத்துக்கு கடந்த மாதம் தடை விதிக்கப்பட்டது. அதேபோல், ஆட்டோ, வாடகை கார்கள் போன்ற வாகனங்கள் இயங்கவும் அனுமதிக்கப்படவில்லை.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/684007-public-transport.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684007.jpg"],"pubdate":"2021-06-20T03:30:12+00:00"},{"title":"சசிகலா நடராஜனுக்கு எதிரான நிலைபாட்டில் பாலுக்கும் காவல், பூனைக்கும் தோழனாக அதிமுக நிர்வாகிகள்: யாரையும் பகைத்துக்கொள்ளக்கூடாது என்பதில் உறுதி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/683998.jpg\" \/><\/p><p>சசிகலா நடராஜனுக்கு எதிராக முன்னாள் முதல்வர் பழனிசாமி அதிரடி காட்டிவரும் நிலையில் &amp;lsquo;பாலுக்கும் காவல், பூனைக்கும் தோழன்&amp;rsquo; என்ற அடிப்படையில் கட்சியில் உள்ள முக்கிய நிர்வாகிகள் பலரும் உள்ளதாக அக்கட்சியினர் கூறுகின்றனர்.<\/p>\n\n<p>சொத்து குவிப்பு வழக்கில் 4 ஆண்டுகள் சிறை தண்டனை முடிந்து வெளியே வந்த சசிகலா நடராஜன், அதிமுகவில் மீண்டும் கோலோச்ச முடிவு செய்து காய்களை நகர்த்தி வருகிறார். இதற்கு, முன்னாள் முதல்வர் பழனிசாமி முட்டுக்கட்டையாக உள்ளார். அவருக்கு ஆதரவாக முன்னாள் அமைச்சர்கள் சி.வி.சண்முகம், கே.பி.முனுசாமி, ஜெயக்குமார் மற்றும் வீரமணி ஆகியோர் செயல்படுகின்றனர். மேலும் அவர்கள், சசிகலாவுக்கு எதிராக கண்டன குரலை எழுப்பி வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683998-admk-cadres.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/683998.jpg"],"pubdate":"2021-06-20T03:30:07+00:00"},{"title":"கோவிஷீல்டு தடுப்பூசிக்கு இடைவெளி குழப்பம் நீடிப்பது ஏன்? - பின்னணியும் தெளிவும்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/19\/800x400\/122244.webp\" \/><\/p><p>கொரோனா தடுப்பூசிகளில் இந்தியாவில் தற்போதைக்கு வழக்கத்தில் இருப்பவை கோவிஷீல்டு மற்றும் கோவேக்சின் ஆகியவை மட்டும்தான். இவற்றிலும்கூட, நிலவிவரும் தடுப்பூசி பற்றாக்குறை காரணமாக பரவலாக கோவிஷீல்டு தடுப்பூசிகள்தான் போடப்படுகின்றன. முதலில் கோவிஷீல்டு தடுப்பூசி, ஒரு டோஸ் போட்டால் போதுமென்ற நிலை இருந்துவந்த நிலையில், இறுதியில் இரண்டு டோஸ் என முடிவு செய்யப்பட்டது.<\/p>\n<p>இரண்டு டோஸ் என முடிவுசெய்யப்பட்டவுடன், அதன் இடைவெளி குறித்த விவாதங்கள் எழுந்தன. முதலில் அது 4 வாரங்கள் என்று முடிவுசெய்யப்பட்டது. இருப்பினும் அடுத்தடுத்த ஏற்பட்ட தடுப்பூசி உற்பத்தி குறைவு \/ தட்டுப்பாடு காரணங்களால், அது 4 முதல் 12 வாரங்களாக அது அதிகரித்தது. அன்று தொடங்கி இன்று வரை இந்த இடைவெளிகுழப்பம் தொடர்கிறது. ஆனால்,&nbsp;<span>பிற தடுப்பூசிகளுக்கு அப்படியில்லை.<\/span> இதன் பின்னணிதான் என்ன? இங்கு விரிவாகக் காணலாம்.<\/p>\n<p><img alt=\"COVID-19 vaccine: Govt panel to review gap between two doses of Serum's  Covishield\" src=\"https:\/\/akm-img-a-in.tosshub.com\/sites\/btmt\/images\/stories\/product_covishield_660_190221085642.jpg?size=1200:675\" \/><\/p>\n<p>இந்த இடைவெளிக்கான ஆய்வுகள் யாவும் யு.கே, தென் ஆப்ரிக்கா, பிரேசில் ஆகிய இடங்களில் நடந்தன. அதன்முடிவில், 6 வாரத்துக்குட்பட்டு இரண்டு டோஸ் தடுப்பூசி போடுபவர்களுக்கு தடுப்பூசியின் செயல்பாடு 55 சதவிகிதம் நன்றாக இருப்பதாகவும்; இதுவே 12 வார இடைவெளிக்குள் இரு டோஸ் எடுப்பவர்களுக்கு 80 சதவிகிதத்தை ஒட்டி இருப்பதாகவும் கூறப்பட்டது.<\/p>\n<p>இந்நிலையில், மார்ச் 2021 ல் மூன்றாவது கட்டமாக நடந்த க்ளினிக்கல் ட்ரையலில், 4 வார இடைவெளிக்குள் போட்டுக்கொள்பவர்களுக்கு 76 சதவிகிதம் தடுப்பூசி செயல்திறன் கிடைப்பது உறுதியானது.<\/p>\n<p>முன்னுக்குப் பிறனாக தெரிந்துக்கொண்டிருந்த இந்த முடிவுகளை தொடர்ந்து, &lsquo;எவ்வளவு காலம் அதிக இடைவெளியில் தடுப்பூசி டோஸ்கள் போடப்படுகிறதோ, அதற்கேற்ப செயல்திறனும் அதிகமாக இருக்கிறது&rsquo; என்ற நிபுணர் குரல் ஓங்கியது. அதன் தொடர்ச்சியாக யு.கே.-வில் 12 வார இடைவெளியில் தடுப்பூசி போடுவது என்ற வழக்கம் கொண்டுவரப்பட்டது. அதன் தொடர்ச்சியாக, கனடா &ndash; ஸ்பெயின் &ndash; தாய்லாந்து &ndash; வங்கதேசம் ஆகிய இடங்களிலும் இந்த இடைவெளி 12 வாரங்கள் அல்லது அதற்கு மேற்பட்ட காலம் என்று நிர்ணயிக்கப்பட்டது.<\/p>\n<p><strong><u>இந்தியாவில் இந்த தடுப்பூசி இடைவெளி எப்படி நிர்ணயிக்கப்பட்டது?<\/u><\/strong><\/p>\n<p>இந்தியாவில் ஜனவரி 2021 தொடக்கத்தில் 4 முதல் 6 வார இடைவெளியில் தடுப்பூசி போடப்பட்டது. காரணம், இந்தியாவில் செய்யப்பட்ட ஆய்வு, இந்த இடைவெளியையே அறிவுறுத்தியது.<\/p>\n<p>இதேபோல இந்தியாவின் மற்றுமொரு தடுப்பூசியாக கோவேக்சினுக்கும் 4 &ndash; 6 வார இடைவெளிதான் நிர்ணயிக்கப்பட்டது. ஒரே இடைவெளிக்குள் இரே கால இடைவெளி இருந்தால், மக்கள் மத்தியில் குழப்பம் ஏற்படாது என அரசும் நம்பியது.<\/p>\n<p><img alt=\"'Nature of vaccine requires 12-16 weeks gap': NTAGI backs gap between two  doses of Covishield\" src=\"https:\/\/economictimes.indiatimes.com\/thumb\/msid-83565604,width-1600,height-900,resizemode-4\/industry\/healthcare\/biotech\/healthcare\/nature-of-vaccine-requires-12-16-weeks-gap-ntagi-backs-gap-between-two-doses-of-covishield.jpg\" \/><\/p>\n<p>அப்படியான சூழலில், உலக நாடுகள் அனைத்திலும் ஜனவரியில் அடுத்தடுத்த வாரங்களில், கோவிஷீல்டை பற்றிய அறிவிப்புகள் வெளிவந்தன. அனைத்துமே, இடைவெளியை அதிகரித்தால் செயல்திறன் அதிகரிக்குமென்றே சொன்னது. தொடர்ச்சியான அந்த அறிவிப்புகளை தொடர்ந்து, மார்ச் மாதம் இரண்டாவது வாரத்தில், உலக சுகாதார நிறுவனத்தின் நிபுணர் குழுவேவும் முன்வந்து, &lsquo;கோவிஷீல்டு தடுப்பூசியை 4 முதல் 12 வாரம் வரை என வைத்துக்கொள்வது நல்லது&rsquo; என்று நாடுகளுக்கு பரிந்துரை செய்தது. அந்தப் பரிந்துரையை ஏற்று, மார்ச் 23, 2021-ல் இந்தியாவிலும் கோவிஷீல்டு தடுப்பூசிக்கான இடைவெளி 6 முதல் 8 வாரங்களாக நீட்டிக்கப்பட்டது.<\/p>\n<p>மார்ச் இறுதியில் விதிக்கப்பட்ட இந்த இரு வார இடைவெளி நீட்டிப்பு அறிவிப்பு வெளியாகி ஒருவாரத்துக்குள்ளேவும், ஏப்ரல் 2021-ல், இந்தியாவில் தடுப்பூசி தட்டுபாடு ஏற்பட்டது. தடுப்பூசி தட்டுப்பாடு காரணமாக, 18 முதல் 44 வயதுக்குட்பட்டவர்களுக்கான தடுப்பூசி விநியோகம் பாதிக்கப்பட்டது.<\/p>\n<p>இந்நிலையில், இந்தியாவை சேர்ந்த தேசிய நோய்த்தடுப்பு தொடர்பான ஆலோசனைக்குழு, கோவிஷீல்டு தடுப்பூசிக்கான இடைவெளியை 12 முதல் 16 வாரமாக நீட்டித்தது. இந்த இடைவெளி நீட்டிப்பின்போது, கொரோனா இரண்டாவது அலை தீவிரமாக இருந்ததால், முதலில் ஒரு டோஸ் தடுப்பூசியையாவது மக்களுக்கு கொடுக்க வேண்டும் என்பதில் அரசு தீவிரம் காட்ட தொடங்கியது.<\/p>\n<p><strong><u>பிற தடுப்பூசி டோஸ்களுக்கு, இடைவெளி மாற்றம் தொடர்பான சிக்கல் வராதது ஏன்?<\/u><\/strong><\/p>\n<p>கோவிஷீல்டு, வைரல் வெக்டார் வகை தடுப்பூசி. வைரஸ் என்பது, கூட்டுக்குள் அடைந்த மரபணு கூறுகள் போன்றது. எப்போது அது பிற உயிரனங்களின் செல்லுக்குள் நுழைந்தால் மட்டுமே அதன் மரபணு கூறுகள் செயல்படும்.<\/p>\n<p>வெக்டார் தடுப்பூசி என்பது, எம்.ஆர்.என்.ஏ.க்களை கொண்டு வைரஸின் டி.என்.ஏ.க்கள் ஆய்வகத்தில் உருவாக்கப்படுபவை. அந்த டி.என்.ஏ.க்கள், உடலில் செலுத்தப்படுவதற்கான வைரஸில் பொருத்தப்படும். அதாவது, அடினோ வைரஸ் என்று அழைப்படும். அந்த அடினோ வைரஸ், உடலிலுள்ள செல்களில் செலுத்தப்படும். அதாவது, &lsquo;மாதிரி&rsquo; வைரஸ் போன்ற ஒன்று, உடலுக்குள் செலுத்தப்பட்டு உடலை நோய்க்கு எதிராக வினையாற்ற தயார்படுத்தும்.<\/p>\n<p><img alt=\"Explained: Will Extending Gap Between Two Covishield Doses Help Save More  People?\" src=\"https:\/\/images.moneycontrol.com\/static-mcnews\/2021\/04\/RTXAHPU4-770x433.jpg\" \/><\/p>\n<p>கோவேக்சின், இப்படிப்பட்ட தடுப்பூசியல்ல. உயிரற்ற \/ கொல்லப்பட்ட வைரஸை கொண்டு உருவாக்கப்படும். இப்படி உயிரற்ற வைரஸ் மூலம் செலுத்தப்படும் தடுப்பூசியில், முதல் டோஸ் தடுப்பூசி நோய் எதிர்ப்பு திறனை தூண்டிதான் விடும். இரண்டாவது டோஸ் தடுப்பூசி, அடுத்த 4 &ndash; 6 வாரத்தில் அளிக்கப்பட்டால்தான், அது தீவிரமாக செயல்படும்.<\/p>\n<p>ஆக, கோவிஷீல்டில் வகையான வெக்டார் தடுப்பூசிகளுக்கு இரண்டாவது டோஸென்பது காலம் தாழ்த்தி கிடைப்பது சிக்கலை ஏற்படுத்தாது. இதனால்தான், அதற்கு மட்டும் கால நீட்டிப்பு நீண்டுக்கொண்டே இருக்கிறது.<\/p>\n<p><strong><u>இப்போது என்ன மாறியிருக்கிறது?<\/u><\/strong><\/p>\n<p>இந்தியாவில் மே 13, 2021 முதல் கோவிஷீல்டு தடுப்பூசி இடைவெளியானது, 12 முதல் 16 வாரமாக நீட்டிக்கப்பட்டுள்ளது. அந்த நீட்டிப்பு நடந்த சில நாட்களில், இங்கிலாந்து பொது சுகாதாரத்துறை சார்பில் ஒரு டோஸ் தடுப்பூசி எடுத்துக்கொண்டிருப்பவர்களுக்கு 33 சதவிகிதம் கொரோனா அறிகுறிகள் தெரிவதில்லை என்று சொல்லப்பட்டது. முன்னராக இது 65 &ndash; 85 % என்றிருந்தது குறிப்பிடத்தக்கது.<\/p>\n<p>இந்த ஆய்வை தொடர்ந்து, யு.கே.வில் கால இடைவெளியானது 50 வயதுக்குட்பட்டவர்களுக்கு 8 &ndash; 12 வாரமென்றும்; அதற்கு குறைவானவர்களுக்கு 12 வாரமென்றும் நிர்ணயிக்கப்பட்டது.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1624106702975.png\" \/><\/p>\n<p>தொடர்ச்சியான அறிவிப்புக்கிடையில்தான், இந்தியாவில் ஜூன் தொடக்கத்தில் டெல்டா வகை கொரோனாவான பி.1.617.2 திரிபு கொரோனா தெரியவந்தது. முன்னதாக ஆல்பா வகை கொரோனாவோடு 50 &ndash; 70% ஒத்துப்போன இந்த டெல்டா வகை கொரோனா, மோசமான பாதிப்பையும் ஏற்படுத்த உகந்தது என்றே கூறப்பட்டது. இதனால், ஆல்பாவுக்கு எதிராக செயல்பட்ட கோவிஷீல்டு, இதற்கு எதிராகவும் சிறப்பாக செயல்படுமென நம்பப்பட்டது. இப்போது புதிதாக உருவாகியிருக்கும் டெல்டா ப்ளஸ் கொரோனாவுக்கு எதிராகவும் இது செயல்படும் என நம்பப்படுகிறது.<\/p>\n<p>இந்நிலையில், <span>அடிப்படை அறிவியல்பூர்வமான காரணங்களினால்<\/span>தான்<span> கோவிஷீல்டு தடுப்பூசியின் இரண்டு டோஸ்களுக்கான இடைவெளியை <\/span>4-6 <span>வாரங்களில் இருந்து <\/span>12-16 <span>வாரங்களாக அதிகரிக்க முடிவு செய்யப்பட்டதாக மத்திய அரசு <\/span>சில தினங்களுக்கு முன்<span> விளக்கம் அளித்துள்ளது.<\/span><\/p>\n<p>இதுகுறித்து மத்திய சுகாதாரம் மற்றும் குடும்ப நலத்துறை அமைச்சகம் வெளியிட்ட செய்திக் குறிப்பில், \"<span>தடுப்பூசிகளுக்கான தேசிய தொழில்நுட்ப ஆலோசனைக் குழுவின் கொரோனா பணிக்குழு தலைவர் டாக்டர் என்.கே.அரோரா<\/span>, <span>இந்தியாவின் கோவிட்-<\/span>19<span> தடுப்பூசித் திட்டம் குறித்து செய்தி தொ தொலைக்காட்சியிடம் பேசினார். அடினோவெக்டர் தடுப்பூசிகளின் இயங்குமுறை சம்மந்தமான அடிப்படை அறிவியல்பூர்வமான காரணங்களினால்<\/span>, <span>கோவிஷீல்டு தடுப்பூசியின் இரண்டு டோஸ்களுக்கான இடைவெளியை <\/span>4-6<span> வாரங்களில் இருந்து <\/span>12-16<span> வாரங்களாக அதிகரிக்க முடிவு செய்யப்பட்டதாக அவர் விளக்கமளித்தார்.&zwnj;<\/span><\/p>\n<p><span><img alt=\"Developing a Vaccination Strategy\" src=\"https:\/\/cdn.shrm.org\/image\/upload\/c_crop%2Ch_693%2Cw_1233%2Cx_0%2Cy_57\/c_fit%2Cf_auto%2Cq_auto%2Cw_767\/v1\/Employee%20Relations\/iStock-1253358164_xtnccr?databtoa=eyIxNng5Ijp7IngiOjAsInkiOjU3LCJ4MiI6MTIzMywieTIiOjc1MSwidyI6MTIzMywiaCI6NjkzfX0%3D\" \/><\/span><\/p>\n<p>இதுகுறித்து அவர் கூறும்போது, \"<span>இடைவெளி அதிகரிக்கும்போது அடினோவெக்டர் தடுப்பூசிகள் சிறப்பாக செயல்படுவதற்கான அடிப்படை அறிவியல் காரணங்கள் இருப்பதால் இது ஒரு சிறந்த யோசனையாக இருக்கும் என்று நாங்களும் கருதினோம். எனவே இந்த இடைவெளியை <\/span>12-16 <span>வாரங்களாக உயர்த்த மே <\/span>13-<span>ஆம் தேதி முடிவு செய்யப்பட்டது. அனைவராலும் சரியாக <\/span>12 <span>வாரங்களில் மீண்டும் வர இயலாததால்<\/span>, <span>இதன் மூலம் நெகிழ்வுத்தன்மையும் அளிக்கப்படுகிறது.<\/span><\/p>\n<p>முன்னதாக நான்கு வார இடைவெளி என்ற முடிவு, <span>அப்போது கைவசம் இருந்த சோதனைத் தரவுகளின் அடிப்படையில் மேற்கொள்ளப்பட்டது. இடைவெளி அதிகரிக்கப்படும்போது தடுப்பூசியின் செயல்திறன் மேம்படுவதாகக் கிடைத்த ஆய்வு முடிவுகளின் அடிப்படையிலேயே இரண்டு டோஸ்களுக்கான இடைவெளி அதிகரிக்கப்பட்டது.<\/span><\/p>\n<p>கோவிஷீல்டு பற்றிய ஆரம்பக்கட்ட ஆய்வுகள் வெவ்வேறு முடிவுகளை வழங்கின. இங்கிலாந்து போன்ற நாடுகள் கடந்த 2020-<span>ஆம் ஆண்டு டிசம்பர் மாதம் தடுப்பூசியை அறிமுகப்படுத்தியபோது <\/span>12 <span>வார இடைவெளியைப் பின்பற்றின. எங்களுக்கு இந்தத் தரவு தெரிய வந்தபோது<\/span>, <span>இடைவெளி குறித்த முடிவை நாங்கள் தான் தீர்மானிக்க வேண்டும் என்பதால் நமது சோதனை தரவுகளில் சிறந்த எதிர்ப்பு ஆற்றல் கண்டறியப்பட்டதன் அடிப்படையில் நான்கு வார இடைவெளியை நாங்கள் அறிவித்தோம்.<img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1624106700526.png\" \/><\/span><\/p>\n<p>பின்னர் கூடுதல் அறிவியல் மற்றும் ஆய்வகத் தரவுகளை நாம் பெற்றபோது, <span>இடைவெளி நான்கு வாரங்களாக இருக்கும்போது தடுப்பூசியின் செயல் திறன் சுமார் <\/span>57% <span>ஆகவும்<\/span>, <span>எட்டு வாரங்களாக இருக்கும்போது <\/span>60% <span>ஆக இருப்பதும் பல்வேறு ஆய்வுகளில் தெரியவந்தது. அதன் அடிப்படையில்<\/span>, <span>இடைவெளியை <\/span>4 <span>வாரங்கள் முதல் <\/span>8 <span>வாரங்களாக அதிகரிக்கப்பட வேண்டும் என்று நாங்கள் கருதினோம்<\/span><span>\" என்றார்.<\/span><\/p>\n<p><strong>ஆக, தடுப்பூசிக்காக இடைவெளி அதிகரிப்புக்கும் &ndash; தடுப்பூசி பற்றாக்குறைக்கும் நிச்சயம் தொடர்பிருக்காது என முழுமையாக நம்பலாம்.<\/strong><\/p>\n<p>கோவிஷீல்ட் முதல் தடுப்பூசி செலுத்தியவர்கள் கல்வி, வேலை போன்ற அத்தியாவசியப் பணிகளுக்காக வெளிநாடு செல்லும் நிலை ஏற்பட்டால், அவர்கள் 28 நாட்கள் கழித்து இரண்டாவது டோஸ் தடுப்பூசி செலுத்திக்கொள்ளலாம் என்று தெரிவித்துள்ளதும் உண்மைதான்<span>.<\/span>&nbsp; இருப்பினும், இந்த கால இடைவெளி &lsquo;அத்தியாவசிய தேவைக்காக மட்டுமே சொல்லப்பட்டிருப்பதாகவும், மற்றபடி பொதுபயன்பாட்டுக்கு இது பரிந்துரைக்கப்படுவதில்லை&rsquo; என்றும் நிபுணர்கள் கருத்து தெரிவிக்கின்றனர்.<\/p>\n<p>தகவல் உறுட<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/106941\/Understanding-vaccine-gaps--What-should-be-the-ideal-interval-between-two-doses-of-Covishield-.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/106941\/Understanding-vaccine-gaps--What-should-be-the-ideal-interval-between-two-doses-of-Covishield-.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/19\/800x400\/122244.webp","https:\/\/akm-img-a-in.tosshub.com\/sites\/btmt\/images\/stories\/product_covishield_660_190221085642.jpg?size=1200:675","https:\/\/economictimes.indiatimes.com\/thumb\/msid-83565604,width-1600,height-900,resizemode-4\/industry\/healthcare\/biotech\/healthcare\/nature-of-vaccine-requires-12-16-weeks-gap-ntagi-backs-gap-between-two-doses-of-covishield.jpg","https:\/\/images.moneycontrol.com\/static-mcnews\/2021\/04\/RTXAHPU4-770x433.jpg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1624106702975.png","https:\/\/cdn.shrm.org\/image\/upload\/c_crop%2Ch_693%2Cw_1233%2Cx_0%2Cy_57\/c_fit%2Cf_auto%2Cq_auto%2Cw_767\/v1\/Employee%20Relations\/iStock-1253358164_xtnccr?databtoa=eyIxNng5Ijp7IngiOjAsInkiOjU3LCJ4MiI6MTIzMywieTIiOjc1MSwidyI6MTIzMywiaCI6NjkzfX0%3D","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1624106700526.png"],"pubdate":"2021-06-19T20:24:03+00:00"},{"title":"உயர் கல்வியில் 2035-ன் இந்திய இலக்கை இப்போதே எட்டிவிட்ட தமிழ்நாடு: GER- ஒப்பீட்டுப் பார்வை","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/19\/800x400\/122256.webp\" \/><\/p><p>2035-ம் ஆண்டுக்குள் இந்தியாவின் உயர் கல்வியில் மாணவர் சேர்க்கை குறியீடு (GER) 50%-ஆக உயர்த்த வேண்டும் என இலக்கு நிர்ணயித்திருக்கிறது மத்திய அரசு. ஆனால், கடந்த ஆண்டிலேயே தமிழ்நாடு 50% இலக்கை அடைந்திருப்பது பெருமிதத்துக்குரியது. தமிழ்நாட்டின் கல்வித்தரம் இந்தியாவிலேயே மிகவும் சிறப்பானது. தொடர்ந்து கல்வி வளர்ச்சியின் மீது எடுக்கப்பட்டு வரும் முயற்சியின் காரணமாக தற்போது இந்திய அளவில் கல்வியில் தமிழ்நாடு தனிப் பெருமையை அடைந்துள்ளது தெரியவந்துள்ளது.<\/p>\n<p>சமீபத்தில், 2019-2020-ம் ஆண்டுக்கான உயர்கல்வி தொடர்பான அகில இந்திய கணக்கெடுப்பில், நாடு முழுவதும் சராசரியாக 27.1% மாணவர்கள் உயர்கல்விக்குச் சென்றிருக்கிறார்கள் என்று கணக்கிடப்பட்டுள்ளது. GER (Gross Enrollment Ratio) - உயர் கல்வியில் மாணவர் சேர்க்கை குறியீடு. அதாவது பள்ளி முடித்து கல்லூரி படிப்புகளில் சேர்ந்திருப்பவர்களின் எண்ணிக்கையைக் கணக்கீடு செய்வது. இந்த அளவீட்டில் தமிழ்நாட்டின் GER, ஒட்டுமொத்த இந்தியாவின் GER அளவை விடக் கிட்டத்தட்ட 2 மடங்கு அதிகமாக இருக்கிறது. குறிப்பாக சொல்லப்போனால், 2019-2020-ல் தமிழ்நாட்டின் GER 51.4%. அதாவது, 2019-2020-ல் 18-23 வயதுள்ள இளைஞர்கள் 35.2 லட்சம் பேர் உயர் கல்வியில் சேர்ந்திருக்கிறார்கள்.<\/p>\n<p>2019-20-ல் GER உயர் கல்வியில் மாணவர் சேர்க்கை குறியீடு பட்டியலில் 51.4 சதவிகிதத்துடன் தமிழ்நாடு 3-வது இடத்தில் உள்ளது. முதலிடத்தில் 75.8 சதவிகிதத்துடன் சிக்கிம் முதல் இடத்திலும், 52.1 சதவிகிதத்துடன் சண்டிகர் இரண்டாவது இடத்திலும் உள்ளது. இந்த இடத்தில் ஒன்றைக் கவனிக்க வேண்டும். அதாவது, நாட்டின் பெரிய மாநிலங்களின் பட்டியலில் தமிழ்நாடு முதலிடத்தில் உள்ளது.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1624110266829.jpeg\" \/><\/p>\n<p>மத்திய அரசு வெளியிட்ட புதிய கல்விக் கொள்கையில், 2035-ம் ஆண்டுக்குள் இந்தியாவின் GER 50%-ஆக உயர்த்த வேண்டும் என இலக்கு நிர்ணயித்திருக்கிறது. ஆனால், 2021-லேயே தமிழ்நாடு 50% இலக்கை அடைந்திருப்பது தமிழ்நாட்டிற்குப் பெருமிதம்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1624110284850.jpeg\" \/><\/p>\n<p>தமிழ்நாட்டைப் பொறுத்தவரை, 2019-20-ம் ஆண்டின் கணக்கின்படி, மொத்தம் 2,610 கல்லூரிகள் உள்ளன. 35.2 லட்சம் பேர் உயர்கல்விக்குச் சென்றுள்ளனர்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1624110430694.jpeg\" \/><\/p>\n<p>இதில், ஆராய்ச்சி படிப்பான பி.எச்.டி. பட்டம் பெறுவதற்கான மாணவர் பதிவும் தற்போதைய ஆண்டில் அதிகரித்திருக்கிறது. 2018-2019-ம் கல்வி ஆண்டில், 25,820 மாணவர்கள் பி.எச்.டி. பட்டம் பெறப் பதிவு செய்துள்ள நிலையில், 2019-2020-ம் கல்வி ஆண்டில் 15,828 ஆண்களும், 14,832 பெண்களும் என்று 30,660 மாணவர்கள் பதிவு செய்துள்ளனர்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1624110310240.jpeg\" \/><\/p>\n<p>இந்திய அளவில் எடுத்துக் கொண்டால், கடந்த 2018-19-ம் ஆண்டு 3.74 கோடியாக இருந்த மொத்த மாணவர் சேர்க்கை, 2019-20-ம் ஆண்டில் 3.85 கோடியாக அதிகரித்துள்ளது. பாலின சமநிலை குறியீட்டின்படி உயர் கல்வித்துறையை அணுகுவதில் ஆண்களை விடப் பெண்கள் அதிக எண்ணிக்கையில் இடம் பெற்றிருக்கின்றனர். இளங்கலை மற்றும் முதுகலை படிப்புகளில் 3.38 கோடி மாணவர்கள் சேர்ந்துள்ளனர். மீதம் 85 சதவீதத்தினர் மனித வளம், அறிவியல், வணிகவியல், பொறியியல் மற்றும் தொழில்நுட்பம், மருத்துவ அறிவியல். தகவல் தொழில்நுட்பம் மற்றும் கணினி சார்ந்த படிப்புகளில் இணைந்துள்ளனர்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1624110325953.jpeg\" \/><\/p>\n<p>இந்திய அளவில் பாலின சமநிலை குறியீட்டின்படி உயர் கல்வித்துறையை அணுகுவதில் ஆண்களை விடப் பெண்கள் அதிக எண்ணிக்கையில் இடம்பெற்றிருக்கின்றனர். 2018-19-ம் ஆண்டு 1.00 ஆக இருந்த இந்தக் குறியீடு, 2019-20-ம் ஆண்டில் 1.01 ஆக அதிகரித்தது. தமிழகத்திலும், 0.97 இருந்த இந்தக் குறியீடு 0.99 ஆக அதிகரித்துள்ளது குறிப்பிடத்தக்கது.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1624110343501.jpeg\" \/><\/p>\n<p>இது தொடர்பாக நம்மிடம் பேசிய பொதுப்பள்ளிக்கான மாநில மேடை அமைப்பின் பொதுச்செயலாளர் பிரின்ஸ் கஜேந்திரபாபு, \"மத்திய அரசு, 2035-ம் ஆண்டுக்குள் GER-ல் 50% இலக்கை நிர்ணயித்தால், தமிழக அரசு 2035-க்குள் 100 சதவிகிதத்தை அடைய முயற்சி செய்ய வேண்டும். அதற்கான கொள்கையை வகுத்து, அரசு கல்லூரிகளை வலுப்படுத்தி புதிய கல்லூரிகளை திறக்க நடவடிக்கை எடுக்க வேண்டும். மாணவர்கள் இடைநிற்றல் இல்லாமல் இருக்க அரசு பள்ளிகளில் 12-ம் வகுப்பு வரை அனைத்து வகையான வசதிகளையும் ஏற்படுத்தி கொடுக்க வேண்டும். இதுபோன்ற நடவடிக்கைகளை எடுக்க மாநில அரசு சுயமாக திட்டமிட்டு 100 சதவிகிதத்தை அடைய முயற்சி செய்ய வேண்டும். அரசு கல்லூரிகள் பாதிக்கப்பட்டால் மட்டுமே மாணவர்கள் பாதிப்படைவார்கள். தனியார் கல்லூரிகள் பாதிக்கப்பட்டால் மாணவர்கள் காப்பாற்றப்பட்டார்கள் என்றுதான் சொல்ல வேண்டும். எனவே, அரசு கல்லூரிகள் அதிகம் திறக்கப்பட வேண்டும். தற்போதுள்ள அரசு கல்லூரிகளையும் வலுப்படுத்த வேண்டும்.<\/p>\n<p>வேலைவாய்ப்பின்மையைப் போக்க உற்பத்தி தொழிற்சாலைகளை திறக்க வேண்டும். அதிக வேலை வாய்ப்புகளை அரசு உருவாக்க வேண்டும்\" என்கிறார் அவர்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1624111144500.jpeg\" \/><\/p>\n<p>கல்வியாளர்கள் கூறும் பொதுவான கருத்துக்கள் என்னவென்றால், உயர் கல்வியின் கல்வித்தரம் இன்னும் அதிகமாக உயர்த்தப்படவேண்டும். காரணம், தற்போதைய சூழ்நிலையில், ஒவ்வொரு ஆண்டும் லட்சக்கணக்கான மாணவர்கள் படித்து முடித்து வெளியில் வரும்போது, வேலையின்மை விகிதம் அதிகரிக்கிறது. 2021- மே மாதக் கணக்கின்படி, தமிழகத்தின் வேலையின்மை விகிதம் 28.0 சதவிகிதமாக உள்ளது. வேலைவாய்ப்புகளைப் பெருக்குவதிலும் அரசு முனைப்புக் காட்டுவதோடு, தனியார் பங்களிப்பையும் ஊக்கப்படுத்த, அவர்களுக்கு பல்வேறு வரிச் சலுகைகள், மானியங்கள் வழங்கவேண்டும் எனக் கூறுகின்றனர்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1624110449690.jpeg\" \/><\/p>\n<p>தொடர்ந்து கல்வி வளர்ச்சியில் உயர்ந்து கொண்டே இருக்கும் தமிழ்நாடு, உலக அளவிலும் கல்வியில் சிறந்ததாக இருக்க வேண்டும் என்பதே பலரின் எதிர்பார்ப்பாக உள்ளது.<\/p>\n<p><\/p>\n<p><strong>இந்தியாவும் தமிழ்நாடும் - ஒரு ஃப்ளாஷ்பேக் பார்வை:<\/strong><\/p>\n<p>கல்வியில் சிறந்த மாநிலம் தமிழ்நாடு என்று பாரதியார் கூறிய காலகட்டத்தில், தமிழ்நாட்டில் எழுதப் படிக்கத் தெரிந்தவர்கள் 20% பேருக்கும் குறைவாகவே இருந்தனர். பிரிட்டிஷ் கிழக்கிந்திய நிறுவனம் நம் நாட்டிற்கு வருவதற்கு முன்பே தமிழ்நாட்டில் 700-க்கும் அதிகமான பாடசாலைகள் இருந்ததாக 1797-ம் ஆண்டின் பிரிட்டிஷ் கிழக்கிந்திய நிறுவன குறிப்பேட்டின் மூலம் தெரிந்துகொள்ளலாம். 1813-ம் ஆண்டுகளில், பிரிட்டிஷ் அரசு கிறிஸ்தவ மிஷனரி பள்ளிகள் மூலமாக கல்வியை வழங்கியது.<\/p>\n<p>1834-ல் மெக்காலே இந்தியாவிற்கு வந்த பிறகு, இந்திய பாரம்பரிய கல்வி முறையை மாற்றி, அனைவருக்கும் கல்வி வழங்குவதை நோக்கமாகக் கொண்டார். ஆங்கில புத்தகங்களைப் மாநில மொழிகளில் மொழிபெயர்க்கப் பரிந்துரை செய்ததால், 1835-ம் ஆண்டு இந்திய கவர்னர் ஜெனரலாக இருந்த பென்டிங் பிரபு மெக்காலேவின் பரிந்துரைகளை ஏற்றார். இதையடுத்து மெக்காலே கல்விக்குழு உருவாக்கப்பட்டது.<\/p>\n<p>1853-ல் சார்லஸ் உட் தலைமையில், ஆரம்பக் கல்வியை மாநில மொழிகளிலும், இடைநிலை மற்றும் உயர் கல்வியை ஆங்கிலம் மற்றும் மாநில மொழிகளிலும், பட்டப்படிப்புகளை ஆங்கில மொழியிலும் வழங்க வழி செய்தார். அதேநேரத்தில் இந்தியாவில் பலகலைக்கழகங்கள் தொடங்கவும் ஏற்பாடுகள் செய்தார். 1882-ல் வில்லியம் ஹன்டர் தலைமையில், இந்தியாவின் ஆரம்பக் கல்வியின் தரத்தினை ஆராய்வதற்காகக் குழு அமைக்கப்பட்டது. இதன்மூலம் காலாண்டு, அரையாண்டு, முழு ஆண்டு மற்றும் மாதத்தேர்வுகள் அறிமுகமாயின.<\/p>\n<p>1935-ல் இந்திய அரசியல் அமைப்பு சட்டப்படி, கல்வியானது மாநில அரசாங்கத்திடம் ஒப்படைக்கப்பட்டது. 1937-ம் ஆண்டில், காங்கிரஸ் தலைமையில் ஆட்சி நடந்த மாகாணங்களின் அமைச்சர்கள் ஒன்று கூடி, வார்தாவில் கல்வி மாநாடு ஒன்றை நடத்தினர். இதில், 6 முதல் 14 வயதுடைய சிறுவர்களுக்கு இலவசமாகக் கட்டாயக் கல்வி, தொடக்கக் கல்வி தாய்மொழியில் இருக்க வேண்டும் போன்ற சில கல்விக் கொள்கைகள் முன்வைக்கப்பட்டன.<\/p>\n<p>இந்தியா சுதந்திரம் பெற்ற பின், 14 சதவிகிதத்துக்கும் குறைவானவர்களே கல்வியறிவு பெற்றிருந்ததால், அப்போது பிரதமராக இருந்த நேரு, கல்விக்கென சில குழுக்களை உருவாக்கினார். அதில் முக்கியமாக 1952-ம் ஆண்டு, லட்சுமணசாமி முதலியார் தலைமையில் அமைக்கப்பட்ட குழுவில், பெண்களுக்கான தனி பள்ளிகளை அங்கீகரித்தல், முழுமையாக அந்தந்த பிராந்திய மொழிக் கல்வியை வளர்த்தெடுத்தல் போன்றவற்றைப் பரிந்துரைத்தனர். இந்தக் குழுவில் டாக்டர் ராதாகிருஷ்ணனும் ஒருவர் என்பது குறிப்பிடத்தக்கது.<\/p>\n<p>ராஜீவ் காந்தி ஆட்சியில், சர்வதேச தரத்திலான கல்வியை மாணவர்களுக்கு வழங்க 'நவோதயா பள்ளிகள்' திறக்கப்பட்டன. வாஜ்பாய் பிரதமராக இருந்தபோது, 6 முதல் 14 வயது சிறுவர்கள் அனைவருக்கும், கட்டாய இலவசக் கல்வி வழங்கவும், 8-ம் வகுப்பு வரை கட்டாய தேர்ச்சி அளிக்கவும், கல்வி இயக்கத்தினை (SARVA SHIKSHA ABHIYAN) செயல்படுத்தினார்.<\/p>\n<p>1964-ல் கோத்தாரிக் கல்விக்குழு அமைக்கப்பட்டு, 1966 முதல் 10, 11, 12-ம் வகுப்பு கல்வி முறை நாடு முழுவதும் அறிமுகப்படுத்தப்பட்டது. இதற்கிடையில், 1965-ல் மும்மொழித்திட்டம் நடைமுறைப்படுத்தப்பட்டது. 1976-ல் மாநில பட்டியலிலிருந்த கல்வி பொதுப்பட்டியலுக்கு மாற்றப்பட்டது. இந்தியாவிலேயே முதன்முதலாக 1970-ல் தமிழ்நாடு பாடநூல் கழகம் உருவாக்கப்பட்டது. 1992-ல் கரும்பலகைத் திட்டம் அறிமுகமானது. 2006-ல் தமிழ்நாடு அரசு பள்ளிக் கல்வி அமைச்சகம் தொடங்கப்பட்டது. 2010-11-ம் ஆண்டுகளில் தமிழ்நாட்டில் 7 முதல் 9-ம் வகுப்புகளுக்கு சமச்சீர்க் கல்வி அறிமுகமானது.<\/p>\n<p>இந்தியா சுதந்திரம் பெற்றதிலிருந்து முதல்வராக இருந்த அனைவருமே கல்விக்கு அதிக முக்கியத்துவம் கொடுத்துள்ளனர். காமராஜர் கிராமங்கள் எல்லாம் பள்ளிக்கூடங்களைத் திறக்கச்செய்தார். அவரைத் தொடர்ந்து அண்ணா, கருணாநிதி, எம்.ஜி.ஆர்., ஜெயலலிதா, எடப்பாடி பழனிசாமி, தற்போது மு.க.ஸ்டாலின் என அனைவரின் பார்வையுமே கல்வி வளர்ச்சியின் மீது இருந்திருக்கின்றன.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/106953\/Gross-Enrollment-Ratio-In-Higher-Education--India-and-Tamil-Nadu--Explained.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/106953\/Gross-Enrollment-Ratio-In-Higher-Education--India-and-Tamil-Nadu--Explained.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/19\/800x400\/122256.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1624110266829.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1624110284850.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1624110430694.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1624110310240.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1624110325953.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1624110343501.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1624111144500.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1624110449690.jpeg"],"pubdate":"2021-06-19T19:25:18+00:00"},{"title":"புதுச்சேரியில் பாஜக அலுவலகத்தை  சூறையாடியதாக பா.ஜ.க.வினர் மீது வழக்குப்பதிவு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=684595\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_20_2021_24738712.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>புதுச்சேரி: புதுச்சேரியில் பாஜக அலுவலகத்தை&nbsp; சூறையாடியதாக பாஜக எம்.எல்.ஏ. ஜான்குமார் ஆதரவாளர்கள் மீது வழக்குப்பதிவு செய்யப்பட்டுள்ளது. காமராஜர் நகர் தொகுதி எம்.எல்.ஏ. ஜான்குமாருக்கு அமைச்சர் பதவி வழங்க வலியுறுத்தி பாஜக அலுவலகம் சூறையாடப்பட்டது. பா.ஜெ.க.வினர் மீதி ரெட்டியார்பாளையம் போலீசார் 3 பிரிவுகளின் கீழ் வழக்குப்பதிவு செய்துள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=684595","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_20_2021_24738712.jpg"],"pubdate":"20-6-2021 9:9"},{"title":"புதுக்கோட்டையில்  மதுபோதையில் தகராறு செய்த நபர்களை தட்டிக்கேட்ட இளைஞர் அடித்து கொலை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=684599\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_20_2021_34235782.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>புதுக்கோட்டை: ஆலங்குடியில் மதுபோதையில் தகராறு செய்த நபர்களை தட்டிக்கேட்ட இளைஞர் அடித்து கொலை செய்யப்பட்டுள்ளார். இளைஞர் வினோத்குமார் கொலை தொடர்பாக நரிப்பேட்டையை சேர்ந்த 6 [பேர் கைதான நிலையில் மேலும் 4 பேரை போலீசார் தேடிவருகின்றனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=684599","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_20_2021_34235782.jpg"],"pubdate":"20-6-2021 9:53"},{"title":"தேசிய மகளிர் ஆணையம் பரிந்துரை செய்ததை தொடர்ந்து  ஆனந்த் சர்மா மீது வழக்குப்பதிவு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=684598\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_20_2021_47130985.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>கோவை: தேசிய மகளிர் ஆணையம் பரிந்துரை செய்ததை தொடர்ந்து&nbsp; ஆனந்த் சர்மா மீது வழக்குப்பதிவு செய்யப்பட்டுள்ளது. விவாகரத்தான பெண்ணை த்திருமணம் செய்வதாக கூறி ஏமாற்றி பாலியல் வன்கொடுமை செய்த ஆனந்த் சர்மா என்பவர் மீது வழக்கு பதிவு செய்துள்ளார். கணவரை பிரிந்து 3 குழந்தைகளுடன் வசித்து வந்த&nbsp; பெண்ணை திருமணம் செய்வதாக கூறி ஆனந்த் சர்மா ஏமாற்றியதாக புகார் தெரிவிக்கப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=684598","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_20_2021_47130985.jpg"],"pubdate":"20-6-2021 9:34"},{"title":"கோவையில் 17 வயது சிறுமியை திருமணம் செய்த இளைஞர் போக்சோ சட்டத்தில் கைது","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=684596\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_20_2021_97605533.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>கோவை: கோவையில் 17 வயது சிறுமியை திருமணம் செய்த இளைஞர் போக்சோ சட்டத்தில் கைது செய்யப்பட்டுள்ளார். மதுரை&nbsp; திருமங்கலத்தைச் சேர்ந்த ராமசந்திரன்(22), தான் காதலித்த 17&nbsp; வயது சிறுமியை லயித்து சென்று திருமணம் செய்துகொண்டார். சிறுமியின் பெற்றோர் அளித்த புகாரின் பேரில் குனியமுத்தூர் போலீசார் ராமச்சந்திரனை போக்சோவில் கைது செய்தனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=684596","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_20_2021_97605533.jpg"],"pubdate":"20-6-2021 9:14"},{"title":"மேட்டூர் அணையின் நீர்மட்டம் 91.40 அடியாக குறைவு, விநாடிக்கு 10,000 கனஅடி நீர் திறப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=684592\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_20_2021_89284915.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p><figure>சேலம்: மேட்டூர் அணையின் நீர்மட்டம் 91.40 அடியாக குறைந்துள்ளது. மேலும் நீர் இருப்பு 54.26 டிஎம்சியாகவும் உள்ளது. அணைக்கு நீர்வரத்து 535 கனஅடியாகவும் குறைந்துள்ளது. மேலும் குடிநீர் தேவைக்காக விநாடிக்கு 10,000 கனஅடி நீர் திறக்கப்பட்டுள்ளது.<\/figure><\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=684592","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_20_2021_89284915.jpg"],"pubdate":"20-6-2021 8:6"},{"title":"துணை நடிகை கொடுத்த பாலியல் புகாரில் தேடப்பட்டு வந்த அதிமுக முன்னாள் அமைச்சர் மணிகண்டன் கைது","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=684593\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_20_2021_73800296.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p><figure>சென்னை: துணை நடிகை கொடுத்த பாலியல் புகாரில் தேடப்பட்டு வந்த அதிமுக முன்னாள் அமைச்சர் மணிகண்டன் கைது செய்யப்பட்டார். கைது செய்யப்பட்ட மணிகண்டனை ரகசிய இடத்தில் வைத்து காவல்துறையினர் விசாரணை நடத்தி வருகின்றனர். வழக்கு பதியப்பட்ட நிலையில் தலைமறைவாக இருந்த மணிகண்டனை தனிப்படை போலீசாா் கைது செய்தனர்.&nbsp;<\/figure><\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=684593","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_20_2021_73800296.jpg"],"pubdate":"20-6-2021 8:12"}]