[{"title":"அரிசி பாயசம் செய்வது எப்படி?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>முக்கிய பொருட்கள்<br \/>1 கப் அரிசி<br \/>6 pieces கோடுகளாக வெட்டி கொள்ள தேங்காய்<br \/>பிரதான உணவு<br \/>1 தேக்கரண்டி கலர் பொடி<br \/>1 கப் சீனி<br \/>2 தேக்கரண்டி நெய்<br \/>2 1\/2 கப் நீர்<br \/>2 இலவங்கப்பட்ட இலை<br \/>தேவையான அளவு குங்குமப்பூ<br \/>1 கருவாப்பட்டை குச்சி<br \/>தேவையான அளவு உதிர்ந்த பிஸ்தா<br \/>தேவையான அளவு முந்திரி<br \/>தேவையான அளவு பொடியாக்கப்பட்ட ஏலக்காய்<br \/>தேவையான அளவு கிராம்பு<br \/>தேவையான அளவு உதிர்ந்த பாதாம்<\/p>\n\n\n\n<p>Step 1:<br \/>அரிசியை ஒரு மிக்ஸி ஜாரில் போட்டு கரகரப்பாக அரைத்துக் கொள்ளவும். அரைத்த அரிசியை ஒரு கிண்ணத்தில் எடுத்து 10 முதல் 15 நிமிடங்கள் ஊற வைக்கவும்.<\/p>\n\n\n\n<p>Step 2:<br \/>பாயசம் அடிபிடிக்காமல் இருக்க, ஒரு பானில் சிறிது தண்ணீர் விட்டு கொதிக்க விடவும். தண்ணீர் கொதிக்கத் தொடங்கியதும் அதில் பாலையும் சேர்த்து கொதிக்க விடவும்.<\/p>\n\n\n\n<p>Step 3:<br \/>இப்போது அதில் குங்குமப்பூ இழைகளையும் சேர்த்து, பானில் அடி பிடிக்காமல் இருக்க, தொடர்ந்து கிளறி விட்டுக்கொண்டே இருக்கவும். அப்படியே 5 நிமிடங்கள் வரை வேகவிடவும்.<\/p>\n\n\n\n<p>Step 4:<br \/>நாம் ஏற்கனவே ஊறவைத்த அரிசியிலிருந்து தண்ணீரை வடித்து கொதிக்கும் பாலில் அரைத்த அரிசியை சேர்த்து தொடர்ந்து கிளறிக்கொண்டே இருக்கவும். அரிசி முழுதாக வேகும் வரை 10 முதல் 15 நிமிடங்கள் வேகவிடவும்.<\/p>\n\n\n\n<p>Step 5:<br \/>பால் கெட்டியாகத் தொடங்கியதும் சர்க்கரையைச் சேர்க்கவும். சர்க்கரை முழுவதுமாக கரைந்த பிறகு, முந்திரி, திராட்சை, பாதாம், ஒரு சிட்டிகை ஏலக்காய் பொடி ஆகியவற்றை சேர்க்கவும்.<\/p>\n\n\n\n<p>Step 6:<br \/>2 முதல் 3 நிமிடங்கள் கொதிக்க வைத்த பின் அடுப்பை அணைத்து விடவும். இந்த சுவையான அரிசி பாயாசத்தை சூடாகவும் அல்லது ஃபிரிட்ஜில் வைத்து ஜில்லென்று குளிர்ச்சியாகவும் உங்கள் 2 முதல் 3 நிமிடங்கள் கொதிக்க வைத்த பின் அடுப்பை அணைத்து விடவும். இந்த சுவையான அரிசி பாயாசத்தை சூடாகவும் அல்லது ஃபிரிட்ஜில் வைத்து ஜில்லென்று குளிர்ச்சியாகவும் உங்கள் ரசனைக்கேற்ப பரிமாறலாம்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>நன்றி-தமிழ் நியூஸ்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/06\/117814\/\" rel=\"nofollow\">அரிசி பாயசம் செய்வது எப்படி?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/06\/117814\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/pic-22.jpg"],"pubdate":"Sun, 20 Jun 2021 06:39:21 +0000"},{"title":"பிரிட்டனில் கொரோனா 3ம் அலை உஷார் ; விஞ்ஞானிகள் எச்சரிக்கை","text":"<p>லண்டன், ஜூன் 20- உலகம் முழுவதும் தற்போது கொரோனா வைரஸ் இரண்டாவது மற்றும் மூன்றாவது அலை பல்வேறு நாடுகளில் தீவிரமாகப் பரவி வருகிறது. இந்தியா உள்ளிட்ட தெற்காசிய நாடுகளில் தற்போது இரண்டாவது அலை தீவிரமடைந்து தடுப்பு மருந்து வினியோகிக்கும் பணி துரிதப்படுத்தப்பட்டுவரும் நிலையில் பிரிட்டனில் இரண்டாவது அலை ஓய்ந்துள்ளது.<br \/>இதனைத்தொடர்ந்து தற்போது அந்நாட்டில் மூன்றாவது அலை துவங்கிவிட்டதாக வைரஸ் விஞ்ஞானிகள் தெரிவித்துள்ளனர். அதிலும் குறிப்பாக கொரோனா வைரஸ் மிகவும் ஆபத்தான டெல்டா வைரஸ் ரகம் தற்போது பிரிட்டன் ஆட்டிப்படைத்து வருவதாக எச்சரித்துள்ளனர். இரண்டாம் அலையைக் காட்டிலும் பிரிட்டனில் ஏற்பட்டுள்ள மூன்றாவது அலையின் வீரியம் மிகவும் அதிகமாக இருப்பதால் பிரிட்டன் சுகாதாரத் துறை மிக கவனமாக இதனைக் கையாள வேண்டும் என அறிவுறுத்தப்பட்டுள்ளது. இதுகுறித்து பேராசிரியர் ஆடம் பின் கூறுகையில் இந்தியாவில் உருவாகிய டெல்டா ரக கொரோனா வைரஸ் தற்போது பிரிட்டனில் பரவத் துவங்கிவிட்டதால் பொதுமக்கள் மிக கவனமாக இருக்கவேண்டும். வயோதிகர்களுக்கு அதிக அளவில் தடுப்பு மருந்து இரண்டாவது டோஸ் செலுத்துவதன்மூலமாக நாட்டின் பெரும்பான்மையான குடிமக்களின் நலனை காக்க முடியும். ஆகவே இதற்கு பிரிட்டன் அரசு தக்க நடவடிக்கை எடுக்க வேண்டும். இரண்டாவது டோஸ் தடுப்பு மருந்து செலுத்துவதில் 60 வயதுக்கு மேற்பட்டவர்களுக்கு முன்னுரிமை அளிக்க வேண்டும் என்று தெரிவித்துள்ளார். இதனை மன தைரியத்துடன் மக்கள் எதிர்கொள்ள வேண்டும் என்று கூறிய அவர் தனக்கு இந்த வைரஸ் பரவல்மீது சிறிதளவு பயம் உள்ளது என்று கூறியுள்ளார். வயோதிகர்களுக்கு தடுப்பு மருந்து செலுத்தப்படுவதால் 80 சதவீத குடிமக்களை மருத்துவமனையில் அனுமதிக்கப் படுவதில் இருந்து தவிர்க்க முடியும். முதல் டோஸ் தடுப்பு மருந்து செலுத்தப் படுவதால் வைரஸ் தாக்கும் அபாயம் 75% குறைகிறது என தற்போது விஞ்ஞானிகளின் ஆராய்ச்சி கூறுகிறது. அதே சமயத்தில் சரியான கால இடைவெளியில் இரண்டாவது டோஸ் தடுப்பு மருந்தை செலுத்தினால் வைரஸ் தாக்கும் அபாயம் 90 சதவீதம் குறைகிறது. ஆகவே இரண்டு டோஸ் தடுப்பு மருந்தையும் பெற்றால்தான் குடிமக்கள் வைரஸ் தாக்கும் அபாயத்திலிருந்து முழுமையாக நீங்கமுடியுமென அவர் உறுதியளித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%bf%e0%ae%b0%e0%ae%bf%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%a9%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-3%e0%ae%ae%e0%af%8d-%e0%ae%85%e0%ae%b2\/\" rel=\"nofollow\">பிரிட்டனில் கொரோனா 3ம் அலை உஷார் ; விஞ்ஞானிகள் எச்சரிக்கை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%bf%e0%ae%b0%e0%ae%bf%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%a9%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-3%e0%ae%ae%e0%af%8d-%e0%ae%85%e0%ae%b2\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/06\/london-1.jpg"],"pubdate":"Sun, 20 Jun 2021 06:30:11 +0000"},{"title":"டாக்டரை தாக்கினால் வழக்கு மத்திய அரசு அதிரடி உத்தரவு","text":"<p>புதுடில்லி, ஜூன் 20- &#8216;டாக்டர் மற்றும் சுகாதார பணியாளர்களை தாக்குவோர் மீது வழக்கு பதிவு செய்ய வேண்டும்&#8217; என, மாநில மற்றும் யூனியன் பிரதேசங்களுக்கு, மத்திய அரசு அறிவுறுத்தி உள்ளது. கொரோனா சிகிச்சை தொடர்பாக நாட்டின் பல்வேறு பகுதிகளிலும் டாக்டர் மற்றும் சுகாதார பணியாளர்கள் மீது தாக்குதல் நடத்தப்பட்டதாக புகார் எழுந்தது. இந்நிலையில் மாநிலங்கள் மற்றும் யூனியன் பிரதேசங்களுக்கு மத்திய உள்துறை செயலர் அஜய் பல்லா நேற்று அனுப்பிய கடிதம்:டாக்டர் உட்பட சுகாதார பணியாளர்களுக்கு எதிரான அச்சுறுத்தல், தாக்குதல் போன்றவை, அவர்களது மன உறுதியைக் குறைத்து, பாதுகாப்பின்மை உணர்வை உருவாக்கக்கூடும். எனவே தாக்குதலில் ஈடுபடுவோர் மீது, 2020ம் ஆண்டு திருத்தப்பட்ட தொற்றுநோய் சட்டத்தின் கீழ் வழக்கு பதிவு செய்து, உரிய நடவடிக்கை எடுக்க வேண்டும். இவ்வாறு அதில் கூறப்பட்டு உள்ளது. இந்த சட்டத்தில், டாக்டர் உட்பட சுகாதார பணியாளர்கள் மீது தாக்குதல் நடத்துவோருக்கு, ஐந்து அல்லது ஏழு ஆண்டு சிறை மற்றும் 2 அல்லது 5 லட்சம் ரூபாய் அபராதம் விதிக்க வழிவகை உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%9f%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%9f%e0%ae%b0%e0%af%88-%e0%ae%a4%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%bf%e0%ae%a9%e0%ae%be%e0%ae%b2%e0%af%8d-%e0%ae%b5%e0%ae%b4%e0%ae%95%e0%af%8d%e0%ae%95\/\" rel=\"nofollow\">டாக்டரை தாக்கினால் வழக்கு மத்திய அரசு அதிரடி உத்தரவு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%9f%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%9f%e0%ae%b0%e0%af%88-%e0%ae%a4%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%bf%e0%ae%a9%e0%ae%be%e0%ae%b2%e0%af%8d-%e0%ae%b5%e0%ae%b4%e0%ae%95%e0%af%8d%e0%ae%95\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/06\/student.jpg"],"pubdate":"Sun, 20 Jun 2021 06:24:45 +0000"},{"title":"கொரோனா 2வது அலைக்கு பீஹாரில் 75,000 பேர் பலி","text":"<p>புதுடில்லி, ஜூன் 20- கொரோனா இரண்டாவது அலை தீவிரமாக பரவிய நிலையில் பீஹாரில் இந்த ஆண்டின் முதல் ஐந்து மாதங்களில் 75 ஆயிரத்துக்கும் அதிகமானோர் இறந்ததாக சந்தேகம் எழுந்துள்ளது. பீஹாரில் முதல்வர் நிதிஷ் குமார் தலைமையிலான ஐக்கிய ஜனதாதளம் &#8211; பா.ஜ. கூட்டணி ஆட்சி நடக்கிறது. கொரோனா இரண்டாவது அலை கடந்த பிப்ரவரி இறுதியிலிருந்து தீவிரமாக பரவத் துவங்கியது.பீஹாரில் கடந்த ஜனவரி &#8211; மே மாதம் வரை கொரோனாவுக்கு 7717 பேர் பலியாகியுள்ளதாக மாநில சுகாதாரத்துறை தெரிவித்துள்ளது. பீஹாரில் 2019ம் ஆண்டு ஜனவரி &#8211; மே மாதங்களில் 1.3 லட்சம் பேர் இறந்ததாக பதிவுகள் தெரிவிக்கின்றன. ஆனால் இந்த ஆண்டு இதே காலகட்டத்தில் 2.1 லட்சத்துக்கும் அதிகமானோர் இறந்துள்ளதாக கூறப்படுகிறது. இதில் 75 ஆயிரத்துக்கும் அதிகமானோர் எதனால் இறந்தனர் என்பது தெரியவில்லை. அதனால் இவர்கள் கொரோனா பாதிப்புக்குள்ளாகியிருக்கலாமோ என்ற சந்தேகத்தை ஏற்படுத்தியுள்ளது. அதிலும் கடந்த மாதம் மட்டும் 38 ஆயிரத்துக்கும் அதிகமானோர் இறந்துள்ளது தெரிய வந்துள்ளது. பீஹாரில் எப்போதுமே இறப்புகள் சரியாக பதிவு செய்படுவதில்லை என்ற குற்றச்சாட்டு இருந்து வருகிறது. பீஹாரில் மட்டுமல்ல மத்திய பிரதேசம் ஆந்திரா தமிழகம் கர்நாடகா டில்லி ஆகிய மாநிலங்களிலும் கொரோனா பலி எண்ணிக்கை குறைவாக பதிவு செய்யப்பட்டுள்ளதாக தகவல்கள் வெளியாகியுள்ளன.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-2%e0%ae%b5%e0%ae%a4%e0%af%81-%e0%ae%85%e0%ae%b2%e0%af%88%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%aa%e0%af%80%e0%ae%b9%e0%ae%be%e0%ae%b0\/\" rel=\"nofollow\">கொரோனா 2வது அலைக்கு பீஹாரில் 75,000 பேர் பலி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-2%e0%ae%b5%e0%ae%a4%e0%af%81-%e0%ae%85%e0%ae%b2%e0%af%88%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%aa%e0%af%80%e0%ae%b9%e0%ae%be%e0%ae%b0\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/06\/bihar.jpg"],"pubdate":"Sun, 20 Jun 2021 06:23:33 +0000"},{"title":"சுவிஸ் வங்கிகளில் இந்தியர்கள் பணம் குவிப்பது அதிகரிப்பா? – மத்திய நிதி அமைச்சகம் விளக்கம்","text":"<p>புதுடெல்லி, ஜூன் 20- அரசியல் தலைவர்கள் ஊழல் பணத்தையும், தொழில் அதிபர்கள், திரை நட்சத்திரங்கள், வர்த்தகர்கள், செல்வந்தர்கள் வரி ஏய்ப்பு செய்து தங்கள் கருப்பு பணத்தையும் சுவிஸ் வங்கிகளில் ரகசிய கணக்குகளில் குவித்து வைப்பதாக காலம் காலமாக சொல்லப்பட்டு வருகிறது. சமீபத்தில், ஒரு பரபரப்பு தகவல் ஊடகங்களில் வெளியானது.<br \/>அதில், “2019-ம் ஆண்டின் இறுதியில் சுவிஸ் வங்கியில் இந்தியர்கள் ரூ.6,625 கோடி குவித்திருந்தனர். ஆனால் 2020-ம் ஆண்டின் கடைசியில் இந்தியர்கள் குவித்து வைத்துள்ள தொகை ரூ.20 ஆயிரத்து 700 கோடி அளவுக்கு உயர்ந்து விடடது. 13 ஆண்டுகளில் இதுதான் அதிகபட்ச குவிப்பு” என கூறப்பட்டிருந்தது.<br \/>இதை மறுக்கிற விதமாக மத்திய நிதி அமைச்சகம் ஒரு விளக்க அறிக்கை வெளியிட்டுள்ளது. அதில் கூறப்பட்டிருக்கும் முக்கிய தகவல்கள் வருமாறு-<\/p>\n\n\n\n<ul><li>சுவிஸ் தேசிய வங்கிக்கு வங்கிகளால் அளிக்கப்பட்ட அதிகாரபூர்வ தகவல்களை ஊடகங்கள் வெளியிட்டுள்ளன. அவை சுவிஸ் நாட்டில் இந்தியர்கள் வைத்திருக்கும் கருப்பு பணத்தின் அளவை குறிப்பிடவில்லை.<\/li><li>மேலும் இந்த புள்ளி விவரங்களில், இந்தியர்கள், வெளிநாடு வாழ் இந்தியர்கள் அல்லது பிறர் வைத்திருக்கும் பணம் 3-ம் நாட்டு நிறுவனங்களின் பெயர்களில் இல்லை.<\/li><li>வாடிக்கையாளர்களின் டெபாசிட்டுகள் உள்ளபடியே 2019-ம் ஆண்டின் இறுதியிலேயே குறைந்து விட்டன. நம்பகமானவர்கள் மூலம் வைத்திருக்கும் நிதிகளும் 2019-ம் ஆண்டின் இறுதியில் இருந்து பாதிக்கும் கீழாகி விட்டன.<\/li><li>மிகப்பெரிய அதிகரிப்பு எப்படி? வாடிக்கையாளர்களிடமிருந்து செலுத்த வேண்டிய பிற தொகைகளா? என கேள்விகள் எழும். இவையெல்லாம், பத்திரங்கள், பிணையங்கள் மற்றும் பிற நிதி ஆவணங்களின் வடிவங்களில் வந்தவை ஆகும்.<\/li><li>இந்திய நிறுவனங்களின் வர்த்தக பரிமாற்றங்கள் அதிகரிப்பு, இந்தியாவில் சுவிஸ் வங்கி கிளைகளில் இந்தியர்களின் வைப்புத்தொகை உயர்வு, சுவிஸ் மற்றும் இந்திய வங்கிகளுக்கு இடையேயான உள் வங்கி பரிமாற்றங்களின் முன்னேற்றங்கள் போன்றவை சுவிஸ் வங்கி கணக்குகளில் இந்தியர்களின் டெபாசிட் பணம் அதிகரிப்பதற்கு காரணமாக இருக்கலாம்.<br \/>2020-ம் ஆண்டின் கடைசியில் தனிநபர்களும், நிறுவனங்களும் வைத்துள்ள நிதிகளின் மாற்றங்களுக்கு (உயர்வு) சாத்தியங்களான காரணங்களையும், தொடர்புடைய உண்மைகளையும் சுவிஸ் அதிகாரிகளிடம் கேட்டுள்ளோம் இவ்வாறு மத்திய நிதி அமைச்சகம் கூறி உள்ளது.<\/li><\/ul>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%9a%e0%af%81%e0%ae%b5%e0%ae%bf%e0%ae%b8%e0%af%8d-%e0%ae%b5%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%bf%e0%ae%95%e0%ae%b3%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%87%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%af\/\" rel=\"nofollow\">சுவிஸ் வங்கிகளில் இந்தியர்கள் பணம் குவிப்பது அதிகரிப்பா? &#8211; மத்திய நிதி அமைச்சகம் விளக்கம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%9a%e0%af%81%e0%ae%b5%e0%ae%bf%e0%ae%b8%e0%af%8d-%e0%ae%b5%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%bf%e0%ae%95%e0%ae%b3%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%87%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%af\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/06\/Swiss-banks.jpg"],"pubdate":"Sun, 20 Jun 2021 06:22:07 +0000"},{"title":"ராகுல் காந்திக்கு நடிகை ரம்யா புகழாரம்","text":"<p>பெங்களூர், ஜூன் 20- உலகத்தையே மாற்றக் கூடிய தலைவர் நீங்கள் உங்களைப் போன்று வேறு யாரும் இருக்க வாய்ப்பில்லை என காங்கிரஸ் முன்னாள் தலைவர் ராகுல்காந்தியை நடிகை ரம்யா பாராட்டி கூறியிருப்பது பெரும் சலசலப்பை ஏற்படுத்தியுள்ளது. காங்கிரஸ் முன்னாள் தலைவர் ராகுல் காந்தியின் பிறந்தநாளையொட்டி நடிகை ரம்யா பாராட்டு மழை பொழிந்துள்ளார். ராகுல் காந்தியுடைய படத்தை இன்ஸ்டாகிராம் சமூக வலைத்தளத்தில் பதிவேற்றம் செய்து, உலகத்தையே மாற்றக் கூடிய தலைவர் நீங்கள், உங்களைப் போன்று வேறு யாரும் இருக்க வாய்ப்பே இல்லை. ஹேப்பி பர்த்டே என்று குறிப்பிட்டுள்ளார். ரம்யாவின் இந்த பதிவு காங்கிரஸ் வட்டாரத்தில் பெரும் சலசலப்பை ஏற்படுத்தியுள்ளது. ஒருகாலத்தில் கன்னடம், தமிழ் என்று சினிமா உலகில் கொடி கட்டிப் பறந்தவர் நடிகை ரம்யா. பின் காங்கிரசில் இணைந்து மண்டியாவில் எம்.பி.,யாகவும் பதவிவகித்தார் பின்னர் எங்கு சென்றார் என்று தெரியாமல் இருந்தது. தற்போது வெளிநாட்டில் வசித்து வருவது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%b0%e0%ae%be%e0%ae%95%e0%af%81%e0%ae%b2%e0%af%8d-%e0%ae%95%e0%ae%be%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%a8%e0%ae%9f%e0%ae%bf%e0%ae%95%e0%af%88\/\" rel=\"nofollow\">ராகுல் காந்திக்கு நடிகை ரம்யா புகழாரம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%b0%e0%ae%be%e0%ae%95%e0%af%81%e0%ae%b2%e0%af%8d-%e0%ae%95%e0%ae%be%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%a8%e0%ae%9f%e0%ae%bf%e0%ae%95%e0%af%88\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/06\/ramya.jpg"],"pubdate":"Sun, 20 Jun 2021 06:20:39 +0000"},{"title":"கிருஷ்ணா ஆற்றில் வெள்ளப்பெருக்கு","text":"<p>பெங்களூர், ஜூன் 20- கர்நாடகா, மகாராஷ்டிரா மாநிலங்களில் பலத்த மழை தொடர்ந்து பெய்து வருகிறது. இதனால் கிருஷ்ணா ஆற்றில் வெள்ளம் பெருக்கெடுத்து ஓடுகிறது. யாத்கிர் மாவட்டத்தில் 9 கிராமங்களில் பெரும் சேதம் ஏற்பட்டு உள்ளது. சுரபுரா தாலுகாவின் ஆற்றின் கரையோரத்தில் உள்ள 9 கிராமங்கள் வெள்ளத்தால் மூழ்கும் ஆபத்து நிலை ஏற்பட்டுள்ளது.<br \/>ஆண்டுதோறும் இப் பகுதியின் கிராமங்கள் பாதிக்கப்படுவதால் இடம் மாற்றம் செய்ய மாவட்ட நிர்வாகம் முடிவு செய்துள்ளது. இதற்காக வருவாய்த்துறை அமைச்சர் அசோக்குக்கு கடிதம் எழுதப்பட்டுள்ளது. கரையோர மக்களின் பிரச்சினைகளை தெரிந்துகொள்ள கலெக்டர் அலுவலகத்தில் உதவி மையம் அமைக்கப்பட்டுள்ளது. மற்றொருபுறம் வெள்ள பாதிப்பை சமாளிக்க மாவட்ட நிர்வாகம் அனைத்து ஏற்பாடுகளையும் செய்துள்ளது. வெள்ள பாதிப்பு ஏற்பட வாய்ப்பு உள்ள கிராமங்களுக்கு அதிகாரிகள் சென்று விழிப்புணர்வு ஏற்படுத்தி வருகின்றனர். தீயணைப்பு துறையினர் மற்றும் போலீசார் இணைந்து சுரப்பா அருகே உள்ள மாச்சகுண்டவாளா வெள்ள தடுப்பு ஒத்திகையில் ஈடுபட்டு கிராம மக்களுக்கு விழிப்புணர்வு ஏற்படுத்தினர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%bf%e0%ae%b0%e0%af%81%e0%ae%b7%e0%af%8d%e0%ae%a3%e0%ae%be-%e0%ae%86%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%b5%e0%af%86%e0%ae%b3%e0%af%8d%e0%ae%b3%e0%ae%aa%e0%af%8d\/\" rel=\"nofollow\">கிருஷ்ணா ஆற்றில் வெள்ளப்பெருக்கு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%bf%e0%ae%b0%e0%af%81%e0%ae%b7%e0%af%8d%e0%ae%a3%e0%ae%be-%e0%ae%86%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%b5%e0%af%86%e0%ae%b3%e0%af%8d%e0%ae%b3%e0%ae%aa%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/06\/river.jpg"],"pubdate":"Sun, 20 Jun 2021 06:19:17 +0000"},{"title":"எங்கு தலைமறைவாக இருந்தார் முன்னாள் அமைச்சர் மணிகண்டன்? கைது செய்தது எப்படி?","text":"<p>நாடோடிகள் பட நடிகை சாந்தினி, முன்னாள் அமைச்சர் மணிகண்டன் மீது பாலியல் புகார் அளித்திருந்தார். மணிகண்டன் தன்னுடன் குடும்பம் நடத்தியது அவரது பாதுகாவலர், டிரைவர், வீட்டு வேலைக்காரர் ஆகியோருக்கு தெரியும் என்று தெரிவித்து இருந்தார். <\/p>\n\n\n\n<p>இதன்படி அவர்களிடம் போலீசார் ஏற்கனவே விசாரணை நடத்தினர். அதே நேரத்தில் தனக்கு கருக்கலைப்பு செய்த டாக்டரின் பெயர், ஆஸ்பத்திரி விவரங்களையும் புகாரில் குறிப்பிட்டு இருந்தார்.<\/p>\n\n\n\n<p>கடந்த சில நாட்களாக இது தொடர்பான ஆதாரங்களை போலீசார் முழுமையாக திரட்டி வைத்து இருந்தனர். அந்த அடிப்படையில் தான் மணிகண்டனை அதிரடியாக போலீசார் கைது செய்துள்ளனர்.<\/p>\n\n\n\n<p>பெங்களூரில் நண்பர் ஒருவரது பண்ணை வீட்டில் மணிகண்டன் பதுங்கி இருப்பதாக கிடைத்த தகவலின் பேரில் நேற்று இரவு தனிப்படை போலீசார் அங்கு விரைந்து சென்றனர்.<\/p>\n\n\n\n<p>இன்று காலை அவர் இருக்கும் இடத்தை கண்டுபிடித்த போலீசார் மணிகண்டனை சுற்றி வளைத்து கைது செய்தனர்.<\/p>\n\n\n\n<p>பிற்பகலில் மணிகண்டனை கோர்ட்டில் ஆஜர்படுத்தி சிறையில் அடைக்க உள்ளனர்.<\/p>\n\n\n\n<p>பெங்களூரில் இருந்து வரும் வழியில் பாலியல் புகார் தொடர்பாக மணிகண்டனிடம் போலீசார் தொடர்ந்து விசாரணை நடத்தினர்.<\/p>\n\n\n\n<p>சாந்தினி தனது புகார் மனுவுடன் போட்டா மற்றும் வீடியோ ஆதாரங்களையும் போலீசாரிடம் கொடுத்து இருந்தார். அதனையும் அவரிடம் காட்டி விசாரித்தனர்.<\/p>\n\n\n\n<p>இந்த விசாரணையின் போது மணிகண்டன் அளித்த தகவல்களை போலீசார் வாக்கு மூலமாக பதிவு செய்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/ex-minister-arrest-details\/\" rel=\"nofollow\">எங்கு தலைமறைவாக இருந்தார் முன்னாள் அமைச்சர் மணிகண்டன்? கைது செய்தது எப்படி?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/ex-minister-arrest-details\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-20T113950.812.jpg"],"pubdate":"Sun, 20 Jun 2021 06:15:54 +0000"},{"title":"முள்ளங்கி இலைகளின்  குழம்பு","text":"<p>தேவையான பொருட்கள்<br \/>ஒரு கப் முள்ளங்கி இலைகள்<br \/>ஒரு துண்டாக்கிய தக்காளி<br \/>வெங்காய துண்டுகள்<br \/>கால் ஸ்பூன் மஞ்சள்<br \/>இரண்டு கப் தண்ணீர்<br \/>முக்கால் ஸ்பூன் உப்பு<br \/>அரை ஸ்பூன் வெல்லம்<br \/>ஒரு கப் வேக வைத்த துவரம் பருப்பு<br \/>மசாலாவிற்கு<br \/>ஒரு ஸ்பூன் எண்ணெய்<br \/>ஒரு ஸ்பூன் தனியா<br \/>அரை ஸ்பூன் சீரகம்<br \/>ஒரு ஸ்பூன் உளுத்தம் பருப்பு<br \/>கால் ஸ்பூன் வெந்தியம்<br \/>மூன்று உலர்ந்த சிவப்பு மிளகாய்<br \/>கறிவேப்பிலை<br \/>அரை கப் துருவிய தேங்காய்<br \/>சிறிதளவு புளி<br \/>ஒரு பல் வெள்ளைப்பூண்டு<br \/>அரை கப் தண்ணீர்<br \/>தாளிக்க:<br \/>இரண்டு ஸ்பூன் எண்ணெய்<br \/>ஒரு ஸ்பூன் கடுகு<br \/>ஒரு காய்ந்த மிளகாய்<br \/>சில கறிவேப்பிலை இலைகள்<br \/>செய்யும் முறை: முதலில் முள்ளங்கி இலைகளை சிறிதாக நறுக்கி கொள்ளவும். அதற்கு பதிலாக எவ்வித இலைகளையும் அல்லது கீரைகளின் கலப்பையும் பயன் படுத்தலாம். ஒரு தக்காளி , அரை வெங்காயம் , கால் ஸ்பூன் மஞ்சள் , இரண்டு கப் தண்ணீர் , மற்றும் அரை ஸ்பூன் உப்பு சேர்த்து மூடி ஆறு நிமிடங்கள் அல்லது இலைகள் வேகும் வரை கொதிக்க விடவும். இதற்கிடையில் ஒரு ஸ்பூன் எண்ணெயை சூடாக்கி மசாலா பேஸ்ட் தயாரிக்க ஒரு ஸ்பூன் தனியா அரை ஸ்பூன் சீரகம் ,ஒரு ஸ்பூன் உளுத்தம் பருப்பு, கால் ஸ்பூன் வெந்தியம் மூன்று உலர்ந்த மிளகாய் மற்றும் சில கறிவேப்பிலை இலைகளை வறுத்து கொள்ளவும். வறுத்த இவற்றை நன்றாக ஆற விட்டு பின்னர் மிக்ஸியில் போட்டு கொள்ளவும். இது தவிர அரை கப் துருவிய தேங்காய் ,சிறிதளவு புளி மற்றும் ஒரு பல் வெள்ளை பூண்டு சேர்த்து அரை கப் நீருற்றி பேஸ்ட் போல் அறைத்து கொள்ளவும். இந்த மசாலா பேஸ்டை வேக வைத்துள்ள முள்ளங்கி இலைகளுக்குள் போடவும். இத்துடன் அரை ஸ்பூன் வெல்லம் மற்றும் கால் ஸ்பூன் உப்பு சேர்க்கவும். பின்னர் நன்றாக கலக்கவும். பின்னர் இதை ஐந்து நிமிடங்கள் கொதிக்க விடவும். அல்லது தேங்காயின் பச்சை வாசனை போகும் வரையில் கொதிக்க வைத்து பின்னர் ஒரு கப் வேக வைத்த துவரம் பருப்பு சேர்த்து தேவைக்கேற்ப கலக்கி கொள்ளவும். பின்னர் குழம்பு முழுதுமாக கொதிக்க விடவும் . பின்னர் இரண்டு ஸ்பூன் எண்ணை ஊற்றி அது சூடான பின்னர் ஒரு ஸ்பூன் கடுகு, ஒரு உலர்ந்த மிளகாய் ,சில கறிவேப்பிலை இலைகள் போட்டு தாளித்து கொள்ளவும் . பின்னர் இந்த தாளிப்பை குழம்பில் போட்டு கலக்கவும். இப்போது பாருங்கள் … இன்னமுமா புரியவில்லை ..உங்கள் பாத்திரத்தில் இருப்பது ஒரு சுவையான முள்ளங்கி குழம்பு . இதை சாதத்தில் ஊற்றி சாப்பிட்டால் எத்தகைய குருமாக்களையும் விட இது ருசியாக இருக்கும் என்பது மட்டும் நிச்சயம்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%ae%e0%af%81%e0%ae%b3%e0%af%8d%e0%ae%b3%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%bf-%e0%ae%87%e0%ae%b2%e0%af%88%e0%ae%95%e0%ae%b3%e0%ae%bf%e0%ae%a9%e0%af%8d-%e0%ae%95%e0%af%81%e0%ae%b4%e0%ae%ae\/\" rel=\"nofollow\">முள்ளங்கி இலைகளின்  குழம்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%ae%e0%af%81%e0%ae%b3%e0%af%8d%e0%ae%b3%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%bf-%e0%ae%87%e0%ae%b2%e0%af%88%e0%ae%95%e0%ae%b3%e0%ae%bf%e0%ae%a9%e0%af%8d-%e0%ae%95%e0%af%81%e0%ae%b4%e0%ae%ae\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/06\/Radish-Leaves.jpg"],"pubdate":"Sun, 20 Jun 2021 06:15:50 +0000"},{"title":"மேகதாது அணை கட்டுமான பணி விரைவில் தொடங்க வேண்டும்:குமாரசாமி வலியுறுத்தல்","text":"<p>பெங்களூர், ஜூன் 20- மத்திய அரசிடம் விரைந்து அனுமதி பெற்று மேகதாது திட்டத்தை விரைந்து துவக்குவதில் மாநில அரசு கவனம் செலுத்த வேண்டும் என, முன்னாள் முதல்வர் குமாரசாமி வலியுறுத்தினார் பெங்களூரில் அவர் கூறியதாவது-<br \/>மத்திய அரசிடம் அனுமதி பெற்று, மேகதாது திட்டத்தை விரைந்து துவங்க மாநில அரசு நடவடிக்கை எடுக்க வேண்டும்.<br \/>இத்திட்டத்துக்கு மத்திய சுற்றுச்சூழல் துறை விரைந்து அனுமதி அளிக்க வேண்டும். மத்தியில், மாநிலத்தில் ஒரே கட்சியின் அரசு ஆட்சியில் இருந்தால், சொர்க்கத்தை உருவாக்குவதாக பிஜேபி கூறியிருந்தது. சொர்க்கத்தை காண்பிக்க வேண்டாம். இழுபறியில் உள்ள மேகதாது திட்டத்தையாவது விரைவில் செயல் படுத்தினால் போதும். பிஜேபி அரசு அலட்சியம் காண்பிக்கக் கூடாது. மத்திய அரசின் அனுமதி கிடைத்தவுடன் திட்டத்தை துவங்குவதாக முதல்வர் எடியூரப்பா கூறியதற்கு தமிழக முதல்வர் ஸ்டாலின் எதிர்ப்பு தெரிவித்துள்ளார். நீதிமன்றத்தில் விசாரணை நடக்கும் வழக்கொன்றில் கர்நாடகா தன்னிச்சையாக முடிவு எடுப்பதாக அவர் குற்றம்சாட்டியுள்ளார். விசாரணை கட்டத்தில் உள்ள திட்டத்தை தடுக்க, பிரதமர் சந்திப்பது தவறில்லையா. ஒகேனக்கல் குடிநீர் திட்டம் விஷயத்தில் தமிழகம் எப்படி நடந்து கொண்டது என்பதை நான் கூற வேண்டியதில்லை. அந்த திட்டம் செயல்படுத்தப்பட்டது. ஸ்டாலின் துணை முதல்வராக இருந்தபோதுதான் குடிநீர் பெயரில் தமிழகம், கர்நாடகாவில் எல்லையை தாண்டி வந்தது. மேகதாதுவும் கூட குடிநீர் திட்டம் தான் இத்திட்டத்தை எந்த கோணத்தில் பார்த்தாலும் நியாயமாகவே தெரியும். எனவே தேவையற்ற விவாதம் வேண்டாம். காவிரிக்காக தகராறு நடந்தது போதும். தற்போது சகோதரத்துடன் இருக்க வேண்டிய அவசியம் உள்ளது, ஸ்டாலினுக்கு மீண்டும் கூற விரும்புகிறேன் இவ்வாறு அவர் தெரிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%ae%e0%af%87%e0%ae%95%e0%ae%a4%e0%ae%be%e0%ae%a4%e0%af%81-%e0%ae%85%e0%ae%a3%e0%af%88-%e0%ae%95%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%af%81%e0%ae%ae%e0%ae%be%e0%ae%a9-%e0%ae%aa%e0%ae%a3%e0%ae%bf\/\" rel=\"nofollow\">மேகதாது அணை கட்டுமான பணி விரைவில் தொடங்க வேண்டும்:குமாரசாமி வலியுறுத்தல்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%ae%e0%af%87%e0%ae%95%e0%ae%a4%e0%ae%be%e0%ae%a4%e0%af%81-%e0%ae%85%e0%ae%a3%e0%af%88-%e0%ae%95%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%af%81%e0%ae%ae%e0%ae%be%e0%ae%a9-%e0%ae%aa%e0%ae%a3%e0%ae%bf\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/05\/HD-Kumaraswamy-1.jpg"],"pubdate":"Sun, 20 Jun 2021 06:14:30 +0000"},{"title":"வாய் துர்நாற்றத்திற்கு காரணம்","text":"<p>கல்லீரல் நம் உடலில் உள்ள ரத்தங்களின் சர்க்கரையை கட்டுப்படுத்துகிறது. பித்த குழாய்கள் சரியான விகிதத்தில் பணியாற்றவில்லையெனில் ரத்த ஓட்டத்தால் பல்வேறு நச்சுக்கள் உருவாகின்றன. இதனால் வாயில் துர்வாசனை உருவாகிறது..<br \/>சர்க்கரை நோய் : சர்க்கரை நோயின் துவக்கதின் அறிகுறி வாய்துர்நாற்றமாகும் என ஆய்வுகள் தெரிவிக்கின்றன. இந்த சர்க்கரை வியாதி உள்ளவர்களுக்கு ஈறுகள் பிரச்சனைகள் வரும் வாய்ப்புகள் உள்ளதால் வாய் துர்நாற்றமமும் இத்துடன் சேர்ந்தே வருகிறது. சர்க்கரை வியாதி உடலில் க்ளூகோஸ் குறைபாட்டுக்கு காரணமாகிறது. சர்க்கரை வியாதி உள்ளவர்களுக்கு வாய் துர்நாற்றம் அதிகரித்தால் ரத்தத்தில் கிருமிகள் அதிகம் சேர்த்துள்ளதாக கருதப்படுகிறது.<br \/>சிறுநீரக பாதிப்பு : வாய் துர்நாற்றத்திற்கு சிறுநீரக கோளாறும் காரணமாகிறது. ரத்த ஓட்டத்தில் யூரியா அதிகரித்தலும் வாய் துர்நாற்றம் உண்டாக காரணமாகிறது. நல்ல ஆரோக்யமான சிறுநீரகம் யூரியா உற்பத்தியை கட்டுப்படுத்தும். இது நடக்கவில்லையெனில் வாய் துர்நற்றம் வீசும்.<br \/>சுவாசக்குழல் பிரச்சனை: சுவாசக்குழல்களில் ஏற்படும் சைனஸ் அல்லது சுவாசக்குழாயகளில் ஏதாகிலும் தொற்று பாதிக்கப்பட்டிருந்தால் வாய் துர்நாற்றம் வீசும் . சுவாசக்குழாயில் தொற்று இருக்கும் சமயத்தில் எச்சில் வெளியே வரும் போதும் வாய் துர்நாற்றம் வீசும். இந்த நிலையில் இருமலும் கூடவே வரும் . இதனால் எச்சில் மட்டுமின்றி வாயும் துர்வாசனை வீசும்.<br \/>கல்லீரல் பிரச்சனை: கல்லீரல் உடலில் உள்ள சர்க்கரையை கட்டுப்படுத்துவதுடன் பித்த குழாய்கள் சரிவர இயங்கவும் உதவுகிறது. வயிற்றில் உள்ள அமிலங்கள் உணவு குழாய்கலுக்குள் செல்லும்போது இத்தகைய பிரச்சனைகள் வரும். இருதயத்தில் எரிச்சல் , இருதயத்தில் ஏதோ உருண்டை இருப்பது போன்ற உணர்வு , , மார்பு வலி , விழுங்குவதில் தொந்தரவு , உலர் இருமல், ஏப்பம் அல்லது குறட்டை ஆகியவை இவற்றின் அறிகுறிகளாகும். இந்த பிரச்சனைகள் இருக்கும் போதும் வாய் துர்நாற்றம் வீசும்<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%b5%e0%ae%be%e0%ae%af%e0%af%8d-%e0%ae%a4%e0%af%81%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b1%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%95\/\" rel=\"nofollow\">வாய் துர்நாற்றத்திற்கு காரணம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%b5%e0%ae%be%e0%ae%af%e0%af%8d-%e0%ae%a4%e0%af%81%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b1%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%95\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/06\/mouth1.jpg"],"pubdate":"Sun, 20 Jun 2021 06:12:16 +0000"},{"title":"ரஷ்யாவில் அமெரிக்க மாணவி மர்ம மரணம்","text":"<p>வாஷிங்டன், ஜூன் 20- ரஷ்யாவில் நிஜ்னி நவ்கரோடு பகுதியில் உள்ள லோபசெவ்ஸ்கை பல்கலை கழகத்தில் படித்து வந்தவர் கேத்தரீன் செரவ் (வயது 34). அமெரிக்காவை சேர்ந்தவரான செரவ் கடந்த செவ்வாய் கிழமை காணாமல் போயுள்ளார். இதுபற்றி கடந்த வியாழ கிழமை போலீசார் விசாரணையை தொடங்கினர். அதில், அறிமுகம் இல்லாத நபருடன் காரில் செல்லும்போது கடைசியாக தனது தாயாருக்கு செய்தி அனுப்பியுள்ளார். நான் கடத்தப்படவில்லை என நம்புகிறேன் என்று அதில் தெரிவித்து உள்ளார். எனினும், மருத்துவமனைக்கு செல்வதற்கு பதிலாக கார் காட்டுக்குள் சென்றுள்ளது என கூறப்படுகிறது. காட்டில் உள்ள டவரில், செரவின் செல்போன் அழைப்பு சென்றது பதிவாகி உள்ளது. இதுபற்றி 40 வயதுடைய நபர் ஒருவரை விசாரணை குழு கைது செய்து விசாரணை நடத்தி வருகிறது. நாங்கள் நிலைமையை உன்னிப்புடன் கண்காணித்து வருகிறோம் என அமெரிக்க தூதரகம் தெரிவித்து உள்ளது. கைது செய்யப்பட்ட நபர் கடந்த காலங்களில் குற்றவாளி என அறிவிக்கப்பட்டவர் ஆவார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%b0%e0%ae%b7%e0%af%8d%e0%ae%af%e0%ae%be%e0%ae%b5%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%85%e0%ae%ae%e0%af%86%e0%ae%b0%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95-%e0%ae%ae%e0%ae%be%e0%ae%a3%e0%ae%b5%e0%ae%bf\/\" rel=\"nofollow\">ரஷ்யாவில் அமெரிக்க மாணவி மர்ம மரணம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%b0%e0%ae%b7%e0%af%8d%e0%ae%af%e0%ae%be%e0%ae%b5%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%85%e0%ae%ae%e0%af%86%e0%ae%b0%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95-%e0%ae%ae%e0%ae%be%e0%ae%a3%e0%ae%b5%e0%ae%bf\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/06\/Russia.jpg"],"pubdate":"Sun, 20 Jun 2021 06:09:19 +0000"},{"title":"செப்டம்பர் மாதத்தில் டெல்டா வகை கொரோனாவின் தாக்கம் அதிகமாக இருக்கும் – எங்கு தெரியுமா?","text":"<p>கடந்த 2 ஆண்டுகளாக கொரோனா வைரசின் பாதிப்பு உலகையே திருப்பிப் போட்டுள்ளது.<\/p>\n\n\n\n<p>2வது அலை, 3வது அலை என உருமாறிய கொரோனா வைரஸ் பெரும் அச்சுறுத்தலாக உருவெத்துள்ளது.<\/p>\n\n\n\n<p>அந்த வகையில், பிரிட்டன் மற்றும் இந்தியாவில் உருமாறிய கொரோனா வைரஸ்களின் மரபணுக்களை கொண்ட டெல்டா வகை அதிக பாதிப்பை ஏற்படுத்தி வருகிறது.<\/p>\n\n\n\n<p>இந்த நிலையில், ஜெர்மனியில் செப்டம்பர் மாதத்தில் டெல்டா கொரோனா வைரஸின் தாக்கம் அதிகமாக இருக்கும் என்று அந்நாட்டு சுகாதாரத்துறை அதிகாரிகள் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>ஜெர்மனியில் கொரோனா வைரஸ் கடந்த டிசம்பர் மாதம் முதலே குறைந்ததன் காரணமாக, அங்கு மெல்ல மெல்லத் தளர்வுகள் அறிவிக்கப்பட்டன.<\/p>\n\n\n\n<p>இந்த நிலையில் இவ்வருட இறுதியில் டெல்டா கரோனா வைரஸின் தாக்கம் ஜெர்மனியில் ஏற்படலாம் என்று ஜெர்மனியின் மூத்த சுகாதாரத்துறை அதிகாரிகள் தெரிவித்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/delta-variant-corona-increased-in-germany\/\" rel=\"nofollow\">செப்டம்பர் மாதத்தில் டெல்டா வகை கொரோனாவின் தாக்கம் அதிகமாக இருக்கும் &#8211; எங்கு தெரியுமா?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/delta-variant-corona-increased-in-germany\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-20T111957.641.jpg"],"pubdate":"Sun, 20 Jun 2021 05:50:27 +0000"},{"title":"விஜய் டிவி – பிபி ஜோடியில் வனிதாவின் ஜோடி யார் தெரியுமா.? ஜாடிக்கேத்த மூடி தான்!","text":"<p>ஊரடங்கும் முடிந்த பின் மீண்டும் விஜய் டிவி நிகழ்ச்சிகள் மெல்ல மெல்ல தொடங்கியுள்ளன. இதில் பிக்பாஸ் பிரபலங்களை வைத்து பிபி ஜோடிகள் என்ற நிகழ்ச்சியை ரம்யா கிருஷ்ணன் மற்றும் நகுல் தலைமையில் நடத்தி வருகின்றனர்.<\/p>\n<p>பிக்பாஸில் கடந்த சீசனில் கலந்து கொண்ட போட்டியாளர்களை இந்த நிகழ்ச்சியில் இறக்கி விட்டு வேடிக்கை காண்பது தான்.<\/p>\n<p>இந்த வாரம் யாருக்கு யார் ஜோடி என்பது போன்ற <a href=\"https:\/\/twitter.com\/vijaytelevision\/status\/1406484482417315848?s=20\" rel=\"noopener\" target=\"_blank\">ப்ரோமோ<\/a> ஒன்று வெளிவந்து சமூக வலைதளங்களில் வைரலாகி வருகிறது.<\/p>\n<p>அதில் ரசிகர்கள் அதிக அளவில் எதிர்பார்த்த வனிதாவின் ஜோடி யார் என்பது வெளிவந்து உள்ளது. ஜாடிக்கேத்த மூடி என்பது போன்று வனிதாவிற்கு ஜோடியாக சுரேஷ் சக்கரவர்த்தியை போட்டுள்ளனர்.<\/p>\n<p>இதனை பார்த்த ரசிகர்கள் பொருத்தமான வயதான ஜோடி தான் என்பது போன்று கமெண்ட்டுகளை பதிவு செய்து வருகின்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239593\" style=\"width: 610px;\"><img alt=\"vanitha-jodi\" class=\"size-full wp-image-239593\" height=\"601\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/vanitha-jodi.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239593\">vanitha-jodi<\/p><\/div>\n<p>&nbsp;<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/bb-jodigal-vanith-jodi-promo-video-goes-viral\/\" rel=\"nofollow\">விஜய் டிவி &#8211; பிபி ஜோடியில் வனிதாவின் ஜோடி யார் தெரியுமா.? ஜாடிக்கேத்த மூடி தான்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/bb-jodigal-vanith-jodi-promo-video-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/vanitha-jodi.jpg"],"pubdate":"Sun, 20 Jun 2021 05:50:02 +0000"},{"title":"“கற்றது தமிழ்” இயக்குநர் ராமுடன் இணைகிறார் ஆர்.ஜே.பாலாஜி…!","text":"<p>பிரபல ரேடியோ ஜாக்கியான பாலாஜி, நானும் ரவுடிதான், தேவி உள்ளிட்ட படங்களில் நகைச்சுவையாக நடித்து பிரபலமானவர்.<\/p>\n\n\n\n<p>&#8216;எல்.கே.ஜி&#8217;, &#8216;மூக்குத்தி அம்மன்&#8217; ஆகிய படங்களில் நாயகனாகவும் நடித்துள்ளார்.<br \/>&#8216;மூக்குத்தி அம்மன்&#8217; படத்தின் திரைக்கதையை எழுதியதுடன், என்.ஜே.சரவணனுடன் இணைந்து இயக்கினார்.<\/p>\n\n\n\n<p>மேலும், இந்தியில் பெரும் வரவேற்பைப் பெற்ற &#8216;பதாய் ஹோ&#8217; படத்தின் தமிழ் ரீமேக்கைத்தான் ஆர்.ஜே. பாலாஜி இயக்கி நடிக்கவுள்ளார் என்றும் தகவல் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில், ராம் இயக்கத்தில் நாயகனாக நடிக்க ஆர்.ஜே. பாலாஜியிடம் பேச்சுவார்த்தை நடந்து வருவதாக தகவல்கள் தெரிவிக்கின்றன.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/rj-balaji-to-collaborate-with-director-ram\/\" rel=\"nofollow\">&#8220;கற்றது தமிழ்&#8221; இயக்குநர் ராமுடன் இணைகிறார் ஆர்.ஜே.பாலாஜி…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/rj-balaji-to-collaborate-with-director-ram\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-20T105926.656.jpg"],"pubdate":"Sun, 20 Jun 2021 05:30:33 +0000"},{"title":"தனுஷை வச்சு செய்த கார்த்திக் சுப்புராஜ்.. ஜகமே தந்திரம் தயாரிப்பாளர் செய்த நரி தந்திரம்!","text":"<p>கார்த்திக் சுப்புராஜ் இயக்கத்தில் தனுஷ் நடிப்பில் பிரம்மாண்ட அலப்பறையில் வெளிவந்த படம் ஜகமே தந்திரம். கிட்டத்தட்ட 19 மொழிகளில் 190 நாடுகளில், உலகத்தரம் வாய்ந்த நெட்ஃபிக்ஸ் தளத்தில் வெளிவந்தது ஜகமே தந்திரம்.<\/p>\n<p>மக்கள் மத்தியில் எதிர்பார்த்த வெற்றியை பெறவில்லை என்பது தான் உண்மை. சந்தோஷ் நாராயணன் இசையை தவிர படத்தில் எந்த ஒரு பாசிட்டிவான விஷயங்களை கூற முடியாது. எந்த அளவிற்கு பில்டப் செய்தார்களோ அந்த அளவிற்கு நெகட்டிவான விமர்சனங்களை பெற்று வருகிறது.<\/p>\n<p>பாலிவுட் இயக்குனர்கள் வாழ்த்துக்கள் கூறுவது, அடிக்கடி விளம்பரப்படுத்துவது என்று அலப்பறைகள் தாங்கவில்லை. ஒருவேளை தியேட்டரில் வந்திருந்தால் முதல் ஷோ ஓடி இருக்குமா.? என்பது சந்தேகம் தான்.<\/p>\n<p>புத்திசாலித்தனமாக தயாரிப்பாளர்கள் ( S. Sashikanth, Chakravarthy Ramachandra) OTT தளத்திற்கு கொடுத்துள்ளார் என்று தான் கூற வேண்டும். தனுஷ் OTT தளத்திற்கு கொடுக்க வேண்டாம் என கூறியதற்கு முக்கிய காரணம் இருக்கிறது.<\/p>\n<p>என்னவென்றால் நெட்பிளிக்ஸ் தளத்தில் கொடுத்தால் உலக அளவில் இருக்கும் ரசிகர்கள், பிரபலங்கள் இதனை பார்ப்பார்கள். இதனால் கண்டிப்பாக தனுஷின் மார்க்கெட் அடி வாங்குவதற்கான வாய்ப்புகள் உள்ளதால் வேண்டவே வேண்டாம் என்று தெரிவித்து உள்ளார் தனுஷ்.<\/p>\n<p>இதை விட சுவாரஸ்யமான சம்பவம் என்னவென்றால் நெட்ப்ளிக்ஸ் தளத்தின் லிங்கை ஷேர் செய்த கார்த்திக் சுப்புராஜின் பதிவுக்கு, தமிழ் ராக்கர்ஸ்-ன் HD டவுன்லோட் லிங்க்கை ரசிகர்கள் ஷேர் செய்த சம்பவம் கோலிவுட்டில் பெரும் பரபரப்பை கிளப்பியுள்ளது.<\/p>\n<p>மொத்தத்தில் ஜகமே தந்திரம் தயாரிப்பாளருக்கு நல்ல லாபத்தைக் கொடுத்தாலும், ரசிகர்களுக்கு பெரும் ஏமாற்றத்தை கொடுத்தது தான் மிச்சம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_222709\" style=\"width: 710px;\"><img alt=\"dhanush-jagame-thanthiram-01\" class=\"size-full wp-image-222709\" height=\"393\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/02\/dhanush-jagame-thanthiram-01.jpg\" width=\"700\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-222709\">dhanush-jagame-thanthiram-01<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/jagame-thandhiram-dhanush-movie-producer-plan-to-release-in-ott\/\" rel=\"nofollow\">தனுஷை வச்சு செய்த கார்த்திக் சுப்புராஜ்.. ஜகமே தந்திரம் தயாரிப்பாளர் செய்த நரி தந்திரம்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/jagame-thandhiram-dhanush-movie-producer-plan-to-release-in-ott\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/02\/dhanush-jagame-thanthiram-01.jpg"],"pubdate":"Sun, 20 Jun 2021 05:24:55 +0000"},{"title":"நாடு முழுவதும் 500 ஏழுமலையான் கோயில்கள்…!","text":"<p>திருமலை திருப்பதி தேவஸ்தானத்தின் ஒய்.வி.சுப்பாரெட்டி தலைமையிலான அறங்காவலர் குழுவின் 2 ஆண்டு காலம் நாளை 21-ம் தேதியுடன் நிறைவடைகிறது.<\/p>\n\n\n\n<p>இதனையொட்டி, ஒய்.வி.சுப்பாரெட்டி தலைமையிலான கடைசிஅறங்காவலர் குழு கூட்டம் திருமலையில் நடைபெற்றது.<\/p>\n\n\n\n<p>அதன் பின் செய்தியாளர்களை சந்தித்த ஒய்.வி. சுப்பாரெட்டி, ஏழுமலையானின் கோயில் நாடு முழுவதும் இருக்க வேண்டுமெனும் எண்ணத்தில் சமீபத்தில் காஷ்மீரில் ஏழுமலையான் கோயில் கட்ட அடிக்கல் நாட்டப்பட்டது என்றும் இக்கோயில் 18 மாதங்களில் கட்டி முடிக்கப்பட்டு கும்பாபிஷேகம் நடத்தப்படும் என்றும் கூறினார்.<\/p>\n\n\n\n<p>மேலும், மும்பை, வாரணாசி உட்பட பல நகரங்களில் நாடு முழுவதும் 500 ஏழுமலையான் கோயில்கள் கட்ட தீர்மானிக்கப்பட்டுள்ளதாக சுப்பாரெட்டி குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>திருமலை திருப்பதி தேவஸ்தானத்தில் பணியாற்றும் ஒப்பந்த மற்றும் தற்காலிக ஊழியர்கள் அனைவரும் விரைவில் நிரந்தர பணியாளர்களாக மாற்றப்படுவர் என்றும் இது குறித்து 90 நாட்களுக்குள் அட்டவணை தயாரிக்கப்படும் என்றும் அவர் கூறினார்.<\/p>\n\n\n\n<p>திருமலையில் சுற்றுச்சூழலை பாதுகாக்கும் வகையில் பிளாஸ்டிக் தடை செய்யப்பட்டுள்ளது என்று கூறிய சுப்பாரெட்டி, முதலமைச்சர் ஜெகன்மோகன் ரெட்டி ஒப்புதல் வழங்கியதால், விரைவில் 100 பேட்டரி பஸ்கள் திருப்பதி-திருமலை இடையே இயக்கப்படும் என்றார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/tirupati-devasdhanam-decided-to-build-500-temple\/\" rel=\"nofollow\">நாடு முழுவதும் 500 ஏழுமலையான் கோயில்கள்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/tirupati-devasdhanam-decided-to-build-500-temple\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-20T104128.671.jpg"],"pubdate":"Sun, 20 Jun 2021 05:12:07 +0000"},{"title":"நாளையுடன் தளர்வுகளுடன் கூடிய ஊரடங்கு முடிவு – புதிய அறிவுப்பை இன்று வெளியிடுகிறார் மு.க.ஸ்டாலின்…!","text":"<p>கொரோனா 2வது அலையை கட்டுப்படுத்த கடந்த மாதம் 10 ஆம் தேதி முழு ஊரடங்கு பிறப்பிக்கப்பட்டது.<\/p>\n\n\n\n<p>நோய் பாதிப்பு குறையத் தொடங்கியதும், ஊரடங்கை தளர்வுகளுடன் நீட்டித்து முதலமைச்சர் மு.க.ஸ்டாலின் உத்தரவிட்டார்.<\/p>\n\n\n\n<p>இந்த நிலையில் தமிழகத்தில் அடுத்ததாக ஊரடங்கு உத்தரவில் என்னென்ன தளர்வுகளை அளிக்கலாம் என்பது பற்றி மருத்துவ குழுவுடன் முதலமைச்சர் மு.க.ஸ்டாலின் நேற்று ஆலோசனை நடத்தினார்.<\/p>\n\n\n\n<p>தற்போதுள்ள தொற்றின் நிலை, மேலும் தளர்வுகளை அளிப்பது, கடைகள் திறக்கப்படும் நேரத்தை அதிகரிப்பது, மாவட்டங்களுக்குள் பஸ் போக்குவரத்தை அனுமதிப்பது, ‘மால்’கள் அல்லாமல் ஜவுளிக்கடை போன்ற சில பெரிய கடைகளை ஏ.சி. இல்லாமல் குறிப்பிட்ட நேரத்தில் திறக்க அனுமதிப்பது, அரசு அலுவலகங்களில் பணியாளர்களின் எண்ணிக்கையை உயர்த்துவது பற்றி ஆலோசிக்கப்பட்டதாக தகவல் வெளியானது.<\/p>\n\n\n\n<p>கொரோனா தொற்று அதிகமுள்ள 11 மாவட்டங்களில் தொற்று குறைந்து வரும் மாவட்டங்களை தேர்வு செய்து அங்கும் பல்வேறு ஊரடங்கு தளர்வுகளை அனுமதிக்கலாம் என்று கருத்து கூறப்பட்டது.இந்த கூட்டத்தில் எடுத்துள்ள முடிவின் அடிப்படையில், தமிழகத்தில் அடுத்த கட்ட ஊரடங்கு உத்தரவு பற்றிய அறிவிப்பை முதலமைச்சர் மு.க.ஸ்டாலின் அறிவிப்பார் என்று எதிர்பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p>தமிழகத்தில் தொற்று பாதிப்பு குறைந்து வரும் மாவட்டங்களில் பஸ் போக்குவரத்து தொடங்குவது குறித்த அறிவிப்பு இதில் இடம்பெறலாம் என்றும் எதிர்பார்க்கப்படுகிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/mk-stalin-will-give-lockdown-extern-announcement-today\/\" rel=\"nofollow\">நாளையுடன் தளர்வுகளுடன் கூடிய ஊரடங்கு முடிவு &#8211; புதிய அறிவுப்பை இன்று வெளியிடுகிறார் மு.க.ஸ்டாலின்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/mk-stalin-will-give-lockdown-extern-announcement-today\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-70.jpg"],"pubdate":"Sun, 20 Jun 2021 04:54:26 +0000"},{"title":"சுட்டிக் குழந்தையுடன் ஆல்யா வெளியிட்ட வீடியோ.. தாய் எட்டடி பாய்ந்தால், குட்டி 16 அடி பாயும் போல!","text":"<p>சுட்டிக் குழந்தையுடன் ஆல்யா மானசா வீடியோ, தாய் எட்டடி பாய்ந்தால் குட்டி பதினாறு அடி பாயும் போல!<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/alya-manasa-child-video-goes-viral\/\" rel=\"nofollow\">சுட்டிக் குழந்தையுடன் ஆல்யா வெளியிட்ட வீடியோ.. தாய் எட்டடி பாய்ந்தால், குட்டி 16 அடி பாயும் போல!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/alya-manasa-child-video-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/alya-manasa.jpg"],"pubdate":"Sun, 20 Jun 2021 04:50:20 +0000"},{"title":"வெட்டுக் காயங்களுக்கு உள்ளான 6 மாதக் குழந்தை உயிரிழப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>திருகோணமலை- கப்பல் துறை பகுதியில் வெட்டுக் காயங்களுடன் மீட்கப்பட்ட மூவரில் 6 மாதக் குழந்தையொன்று உயிரிழந்துள்ளது.<\/p>\n\n\n\n<p>கப்பல்துறையில் குடும்பத்தகராறு காரணமாக ஏற்பட்ட மோதலில் காயமடைந்த ஒரே குடும்பத்தை சேர்ந்த 6 மாத குழந்தை உட்பட மூவர், திருகோணமலை பொது வைத்தியசாலையில் சிகிச்சைக்காக நேற்று (சனிக்கிழமை) அனுமதிக்கப்பட்டனர்.<\/p>\n\n\n\n<p>இந்த சம்பவத்தில் வாளால் வெட்டிய சந்தேகநபரின் குழந்தை உட்பட மாமியார் (வயது 43), மாமனார் ஆகியோரே வெட்டுக்காயங்களுடன் திருகோணமலை வைத்தியசாலையில் அனுமதிக்கப்பட்டிருந்தனர்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>மேலும் சந்தேகநபருடைய மாமியாரின் துண்டிக்கப்பட்ட கையினை பொலிஸார் திருகோணமலை பொது வைத்தியசாலையில் ஒப்படைத்தனர். ஆனாலும் அந்த கையை சத்திரசிகிச்சை ஊடாக பொருத்த முடியாமல் போயுள்ளதாக வைத்தியசாலை தகவல்கள் தெரிவிக்கின்றன.<\/p>\n\n\n\n<p>இதேவேளை இந்த சம்பவத்தில் வெட்டுக்காயங்களுடன் மீட்கப்பட்ட 6 மாத குழந்தை, சிகிச்சை பலனின்றி உயிரிழந்துள்ளது.<\/p>\n\n\n\n<p>குறித்த குழந்தையின் சடலம் திருகோணமலை பொது வைத்தியசாலை பிரேத அறையில் வைக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில் தலைமறைவாகியுள்ள சந்தேகநபரை தேடும் தீவிர பணியினை சீனக்குடா பொலிஸார் முன்னெடுத்துள்ளமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117808\/\" rel=\"nofollow\">வெட்டுக் காயங்களுக்கு உள்ளான 6 மாதக் குழந்தை உயிரிழப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117808\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/21-60cdf9a2e4841.jpg"],"pubdate":"Sun, 20 Jun 2021 04:43:25 +0000"},{"title":"குற்றச்செயல்களுடன் தொடர்புடைய 24 பேரைக் கைது செய்ய சிவப்பு அறிவித்தல்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>வெளிநாடுகளுக்கு தப்பிச்சென்று தலைமறைவாகியுள்ள குறித்த கடத்தல்காரர்களை கைது செய்வதற்கு சர்வதேச பொலிஸார் ஊடாக இவ்வாறு சிவப்பு அறிவித்தல் வெளியிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதனையடுத்து, போதைப்பொருள் கடத்தல் மற்றும் திட்டமிட்டு குற்றச்செயல்களில் ஈடுபடும் 13 பேர் தொடர்பாக தகவல்கள் கிடைத்துள்ளதாக பொலிஸ் ஊடகப் பேச்சாளார், பிரதி பொலிஸ் மா அதிபர் அஜித் ரோஹன தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இவர்களில் இருவர் கைது செய்யப்பட்டு நாடு கடத்தப்பட்டுள்ளதுடன், மேலும் 11 பேர் வெளிநாடுகளில் தலைமறைவாகியுள்ளதாக பொலிஸ் ஊடகப்பேச்சாளார் மேலும் குறிப்பிட்டுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117803\/\" rel=\"nofollow\">குற்றச்செயல்களுடன் தொடர்புடைய 24 பேரைக் கைது செய்ய சிவப்பு அறிவித்தல்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117803\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/Red-Allert-600x375-1.png"],"pubdate":"Sun, 20 Jun 2021 04:34:04 +0000"},{"title":"நீட் தேர்வால் ஏற்படும் பாதிப்பு…. பெற்றோர், மாணவர்களுக்கு சூர்யா வேண்டுகோள்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>சென்னை:<br \/>தமிழகத்தில் நீட் தேர்வின் தாக்கம், நீட் தேர்வுக்கு பதிலாக மாற்று வழிமுறைகள் குறித்து ஆராய்ந்து அறிக்கை சமர்ப்பிக்க ஓய்வுபெற்ற நீதிபதி ஏ.கே.ராஜன் தலைமையில் உயர்நிலைக்குழு அமைக்கப்பட்டுள்ளது. இந்த குழு சென்னை கீழ்ப்பாக்கத்தில் உள்ள மருத்துவ கல்வி இயக்குனர் அலுவலகத்தில் மாணவர்களிடத்தில் ஆலோசனையில் ஈடுபட்டுள்ளது. பொதுமக்களிடமும் கருத்து கேட்கப்படுகிறது.<\/p>\n\n\n\n<p>இந்நிலையில், நீட் தேர்வினால் ஏற்படும் பாதிப்பு குறித்து பெற்றோர் மற்றும் மாணவர்கள் அரசுக் குழுவிடம் தெரிவிக்க வேண்டும் என நடிகர் சூர்யா வேண்டுகோள் விடுத்துள்ளார். கருத்துக்களை neetimpact2021@gmail.com எனும் மின்னஞ்சல் முகவரிக்கு வருகிற 23ம் தேதிக்குள் அனுப்பும்படி கூறி உள்ளார்.<\/p>\n\n\n\n<p>ஒரே தேர்வு முறை என்பது சமூக நீதிக்கு எதிரானது என்றும், மாணவர்களின் நலனுக்கும், மாநில நலனுக்கும் நீட் போன்ற நுழைவுத்தேர்வுகள் ஆபத்தானவை என்றும் சூர்யா கூறி உள்ளார்.<\/p>\n\n\n\n<p>இதையும் படியுங்கள்: நீட் தேர்வு பாதிப்பு குறித்து கருத்துகளை தெரிவிக்கலாம்<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>கல்வி என்பது மாநில உரிமையாக இருப்பது அவசியம் என்று குறிப்பிட்டுள்ள சூர்யா, இந்த விஷயத்தில் அனைத்து அரசியல் கட்சிகளும் ஒன்றிணைந்து செயல்பட வேண்டும் என கேட்டுக்கொண்டுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/117799\/\" rel=\"nofollow\">நீட் தேர்வால் ஏற்படும் பாதிப்பு&#8230;. பெற்றோர், மாணவர்களுக்கு சூர்யா வேண்டுகோள்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/117799\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/202106191555367739_Tamil_News_NEET-impact-Actor-Surya-appeals-to-parents-and-students_SECVPF.jpg"],"pubdate":"Sun, 20 Jun 2021 04:00:29 +0000"},{"title":"சளி, காய்ச்சல் கொரோனாவில் இருந்து பாதுகாக்கும் – ஆய்வில் புதிய தகவல்..","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மேலும் இது பற்றி தெரிந்து கொள்ள காணொளியை பார்க்கவும்.<\/p>\n\n\n\n<figure class=\"wp-block-embed-youtube wp-block-embed is-type-video is-provider-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/06\/117793\/\" rel=\"nofollow\">சளி, காய்ச்சல் கொரோனாவில் இருந்து பாதுகாக்கும் &#8211; ஆய்வில் புதிய தகவல்..<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/06\/117793\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/07-1512632877-3.jpg"],"pubdate":"Sun, 20 Jun 2021 03:53:42 +0000"},{"title":"திங்கட்கிழமை முதல்  போக்குவரத்து சேவைகள் ஆரம்பம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>திங்கட்கிழமை போக்குவரத்து கட்டுப்பாடுகள் நீக்கப்பட்டவுடன் பொதுப்போக்குவரத்து சேவைகள் மீண்டும் ஆரம்பமாகும் என இராஜாங்க அமைச்சர் திலும் அமுனகம தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>திங்கட்கிழமை காலை நான்கு மணிமுதல் புதன்கிழமை இரவு பத்துமணிவரை மாகணங்களிற்குள் பேருந்துகளையும் புகையிரதங்களையும் இயக்க தீர்மானித்துள்ளதாகவும் அமைச்சர் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>மேலும் 17 புகையிரதங்கள் சேவையில் ஈடுபடுவதோடு தனியார் இலங்கை போக்குவரத்து சபைக்கு சொந்தமான பேருந்துகளும் சேவையில் ஈடுபடும் எனவும் அமைச்சர் தெரிவித்தார் .<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117789\/\" rel=\"nofollow\">திங்கட்கிழமை முதல்  போக்குவரத்து சேவைகள் ஆரம்பம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117789\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/7acb9d2e5a6d58ad3373d8ae147950e9_XL.jpg"],"pubdate":"Sun, 20 Jun 2021 03:40:29 +0000"},{"title":"சீனா-இலங்கை காதல் உறவு அளப்பரியது: தமிழருக்கு என்ன நிலைமை??","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இந்தியாவின் கடல்சார் பாதுகாப்பு குறித்து இலங்கை அக்கறையுடன் செயற்படும் என எதிர்பார்ப்பதாக இந்தியா தெரிவித்துள்ளது. ‘பகிரப்பட்ட சூழலில் கடல்சார் பாதுகாப்பு உள்ளிட்ட எங்களின் பரஸ்பர பாதுகாப்பு உட்பட எங்களின் மிகச்சிறந்த இரு தரப்பு ஒத்துழைப்பை இலங்கை கருத்தில்கொள்ளும்’ என எதிர்பார்ப்பதாக வெளிவிவகார அமைச்சின் பேச்சாளர் அரிந்தம் பக்சி தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>கொழும்பு துறை நகரத் திட்டம் குறித்து எங்களின் சமீபத்தைய பாதுகாப்பு முன்னோக்கு அடிப்படையில் அண்மைய விடயங்களை உன்னிப்பாக அவதானித்து வருகின்றோம் எனவும் அவர் தெரிவித்துள்ளார். கொழும்பு துறைமுகநகர கட்டமைப்பு குறித்து இலங்கையில் வெளியிடப்பட்டுள்ள கரிசனைகளை கருத்திலெடுத்துள்ளதாகவும் அவர் கூறியுள்ளார்.<\/p>\n\n\n\n<p>இலங்கையின் கொழும்பு துறைமுகத்தில் கடலை மூடிக் கட்டப்பட்ட சைனா டவுன் (China Town) தொடர்பாக ஒரு பகுதி சிங்கள அரசியல்வாதிகளும் தமிழ் தேசிய நிலைப்பாட்டைக் கொண்ட அரசியல்வாதிகளும் எதிரான கருத்துக்களைத் தெரிவித்திருக்கும் ஒரு பின்னணியில் இந்திய வெளியுறவு அமைச்சின் பேச்சாளர் மேற்கண்டவாறு கூறியுள்ளார்.<\/p>\n\n\n\n<p>யாழ்ப்பாணத்துக்கு அருகேயுள்ள மூன்று தீவுகளில் சீனாவின் நிதி உதவியோடு புதுப்பிக்கப்படும் எரிசக்தித் திட்டங்கள் அமைக்கப்படவுள்ள ஒரு பின்னணியில் இந்திய வெளிவிவகார அமைச்சின் பேச்சாளர் மேற்கண்டவாறு கூறியிருக்கிறார்.<\/p>\n\n\n\n<p>இலங்கை தீவில் சீன விரிவாக்கம் தொடர்பாக இந்தியா பெரும்பாலும் நிதானமாகவும் விரோதமற்ற விதத்திலும்தான் கருத்துத் தெரிவித்து வருகிறது. சில இந்திய ஆய்வாளர்கள் அதனை முதலீட்டு வாய்ப்புகளாக வியாக்கியானப்படுத்துகிறார்கள். எனினும், அதில் இருக்கக்கூடிய பாதுகாப்பு ரீதியிலான அச்சுறுத்தல்களையும் சுட்டிக்காட்டுகிறார்கள். அதேசமயம் தமிழகத்தை மையமாகக் கொண்ட யூடியூப்பர்கள் அதை சீனாவின் ஆக்கிரமிப்பு என்று வர்ணிக்கிறார்கள்.<\/p>\n\n\n\n<p>ஆனால், இந்திய வெளியுறவு அமைச்சு அதனை அவ்வாறு பார்க்கவில்லை என்று தெரிகிறது. அல்லது இந்தியா அவ்வாறு பார்க்கவில்லை என்று வெளியில் காட்ட விரும்புகிறதா?<\/p>\n\n\n\n<p>தமிழ்நாட்டின் யூடியூபர்கள் கூறுகிறார்கள், அது ஒரு சீன ஆக்கிரமிப்பு என்று. அல்லது பொருளாதாரப் படையெடுப்பு என்று. ஆனால், மெய்யாகவே சீனா டவுன், அம்பாந்தோட்டை துறைமுகம், தாமரை மொட்டுக் கோபுரம், தீவுகளில் அமைக்கப்படவிருக்கும் புதுப்பிக்கப்படும் எரிசக்தித் திட்டம் போன்றன ஆக்கிரமிப்புக்களா அல்லது பொருளாதாரப் படை எடுப்புக்களா?<\/p>\n\n\n\n<p>ஆக்கிரமிப்பு அல்லது படையெடுப்பு எனப்படுவது ஒரு வன் அரசியல். அது ஒரு பலப் பிரயோகம். ஆனால், இலங்கை தீவில் கடந்த தசாப்தம் முழுவதும் நடந்து கொண்டிருப்பது பலவந்தம் அல்ல. அது அரசுக்கும் அரசுக்கும் இடையிலான கட்டமைப்புசார் உறவுகளுக்கூடாக நிகழும் சந்தை விரிவாக்கம். அல்லது முதலீட்டு முயற்சி, அல்லது உட்கட்டுமான அபிவிருத்தி, அல்லது வேறு எந்தப் பெயரிலும் அழைக்கலாம்.<\/p>\n\n\n\n<p>இரண்டு அரசுகளும் ஏற்றுக்கொண்டு எழுதப்பட்ட உடன்படிக்கைகளின் பிரகாரம்தான் இத்திட்டங்கள் முன்னெடுக்கப்பட்டன, முன்னெடுக்கப்படுகின்றன. அவை இரகசிய உடன்படிக்கைகள் அல்ல. அரசுக்கும் அரசுக்கும் இடையிலான வெளிப்படையான வர்த்தக உடன்படிக்கைகள். துறைமுக நகரத்தைச் சீனா பங்கருக்குள் கட்டவில்லை. வெளிப்படையாகத்தான் கடலை மூடி ஒரு தீவை உருவாக்கி அதில் கட்டுகிறது. அது இன்று நேற்று கட்டப்படவில்லை. பல ஆண்டுகளாக கட்டுகிறது. அதை உலகம் முழுவதுமே பார்த்துக்கொண்டிருக்கிறது.<\/p>\n\n\n\n<p>அப்படித்தான், யாழ்ப்பாணத்தின் தீவுகளில் கட்டப்படவிருக்கும் எரிசக்தித் திட்டமும். அங்கேயும் மூன்று தீவுகளிலும் அதாவது, நயினாதீவு, அனலைதீவு, நெடுந்தீவு ஆகிய மூன்று தீவுகளிலும் காணிகள் சுவீகரிக்கப்பட்டு வேலியிடப்பட்டு அங்கெல்லாம் ‘இது மின்சார சபைக்குரிய நிலம், யாரும் உட்புகக் கூடாது’ என்று அறிவிக்கப்பட்டிருக்கிறது.<\/p>\n\n\n\n<p>வருங்காலத்தில் அங்கே சீன உதவியுடன் கட்டுமான வேலைகள் தொடங்கப்படும். எனவே, தொகுத்துப் பார்த்தால் சீனா, இலங்கை மீது படை எடுக்கவோ அல்லது ஆக்கிரமிக்கவோ இல்லை. இது சீனாவுக்கும் இலங்கைக்கும் இடையிலான காதல் உறவின் விளைவு.<\/p>\n\n\n\n<p>இரண்டு நாடுகளுக்கும் இடையிலான பிணைப்பு எனப்படுவது பல தசாப்தங்களுக்கும் முற்பட்டது. குறிப்பாக அரிசி, இறப்பர் உடன்படிக்கையோடு அது ஆழமான விதத்தில் தொடங்குகிறது. அண்மையில் சீன கம்யூனிஸ்ட் கட்சியின் நூறாவது ஆண்டு நிறைவைக் கொண்டாடும் போது அதில் உரை நிகழ்த்திய பிரதமர் மகிந்த ராஜபக்ஷ அதைச் சுட்டிக்காட்டிப் பேசியிருந்தார்.<\/p>\n\n\n\n<p>சீனாவுக்கும் இலங்கைக்கும் இடையிலான காதல் பல தசாப்தங்களுக்குரியது. குறிப்பாக ஜே.வி.பி.யின் முதலாவது கிளர்ச்சியின் போது அரசாங்கத்துக்கு உடனடி உதவிக்கு வந்தது முதலில் இந்தியா, அடுத்தது சீனா. இதுதொடர்பாக, ஒரு சுவாரசியமான கதை உண்டு,<\/p>\n\n\n\n<p>கிளர்ச்சியில் ஈடுபட்ட ஜே.வி.பி. தலைவர்களைப் கைது செய்த அரசாங்கம் அவர்களை யாழ்ப்பாணம் கோட்டை சிறையில் அடைத்து வைத்திருந்தது. அச்சிறைக்குப் பொறுப்பான அதிகாரி ஒருவர் ஜே.வி.பி. கைதிகளிடம் வாசிக்கப் புத்தகங்கள் வேண்டுமா என்று கேட்டிருக்கிறார். ஜே.வி.பி.யினரும் ஒரு பட்டியலைக் கொடுத்திருக்கிறார்கள். அவையாவும் சீன கம்யூனிஸ்ட் தத்துவங்களைக் கூறும் சிவப்பு மட்டைப் புத்தகங்கள். சில நாட்களின் பின் அந்தப் புத்தகங்களை வாங்கிக்கொண்டு வந்து ஜே.வி.பி. கைதிகளிடம் கையளித்த அந்த அதிகாரி, தன் கையிலிருந்த ரி-56 ரக துப்பாக்கியைக் காட்டி பின்வருமாறு கூறியிருக்கிறார்,<\/p>\n\n\n\n<p>‘சீனா உங்களுக்கு இந்தச் சிவப்புப் புத்தகங்களைத் தந்தது. எங்களுக்கோ இந்த துப்பாக்கிகளைத் தந்தது’ என்று. அதுதான் உண்மை. அதுதான் சீனா. இலங்கைக்கும் சீனாவுக்கும் இடையிலான உறவு என்பது அரசுக்கும் அரசுக்கும் இடையிலான மரபுசார், கட்டமைப்பு சார் உறவுதான். அந்த உறவின் பிரகாரம் சீனா கொழும்போடு நெருக்கத்தைப் பேணுகிறது. அதைத் தாண்டி தமிழ் மக்களை நெருங்கி வரவேண்டிய தேவை சீனாவுக்கு வரவில்லை.<\/p>\n\n\n\n<p>ஆனால், இந்தியாவுக்கு வந்தது. எப்படியென்றால் தமிழகத்தில் 8 கோடி தமிழர்கள் இருக்கிறார்கள். அவர்களைப் பாலமாகப் பயன்படுத்தி இந்தியா ஈழத் தமிழ் அரசியலுக்குள் நுழைந்து. அதன் இறுதி விளைவாக இந்திய-இலங்கை உடன்படிக்கை உருவாகியது. அந்த உடன்படிக்கை இரண்டு அரசுகளுக்கும் இடையிலானது. போராடிய தமிழ் மக்களுக்கும் அரசாங்கத்துக்கும் இடையிலானது அல்ல. அதில் ஒரு செய்தி இருக்கிறது.<\/p>\n\n\n\n<p>மேற்கு நாடுகளை நோக்கிச் சென்ற ஜெயவர்த்தனவை வழிக்குக் கொண்டுவர இந்தியா தமிழ் மக்களின் ஆயுதப் போராட்டத்தைப் பயன்படுத்தியது என்பதுதான். இதில், தமிழகத்தை அவர்கள் ஒரு தளமாக ஈழத் தமிழர்களுக்குத் திறந்துவிட்டார்கள். ஈழத் தமிழர்களுக்கும் தமிழகத்துக்கும் இடையிலான இரத்த பந்த உறவு இதற்குரிய அடிப்படைகளை ஏற்படுத்தியது.<\/p>\n\n\n\n<p>எனவே இந்தியா, ஈழப் போராளிகளுக்கு ஆயுதம் வழங்கியதும் பயிற்சி வழங்கியதும் எதற்காகவென்றால் தனக்குக் கீழ்படியாத ஜெயவர்த்தனா அரசாங்கத்திற்கு அழுத்தங்களைப் பிரயோகிப்பதற்குத்தான். அதாவது, இலங்கை அரசுக்கும் இந்திய அரசுக்கும் இடையிலான உறவில் ஏற்பட்டிருந்த முரண்பாடுகளை கையாள்வதற்குத்தான்.<\/p>\n\n\n\n<p>அங்கிருந்து தொடங்கி இன்று வரையிலும் இந்தியா கொழும்பைத்தான் கையாண்டு வருகிறது. கொழும்பைக் கையாள முடியாத போது தமிழ் மக்களை ஒரு கருவியாகக் கையாளக்கூடிய வாய்ப்புக்களை இந்தியா எப்பொழுதும் கொண்டிருக்கிறது.<\/p>\n\n\n\n<p>இந்த ஐந்து தசாப்த கால அனுபவங்களையும் ஈழத் தமிழர்கள் தொகுத்துப் பார்த்தால் ஒரு விடயம் தெளிவாகத் தெரியும். இந்தியாவும் சீனாவும் அமெரிக்காவும் இலங்கை அரசாங்கத்தைத்தான் ஒரு தரப்பாகப் கருதிக் கையாண்டு வருகின்றன. இதில் ஒரே ஒரு விதிவிலக்கு உண்டு. அதுதான் ரணில்-பிரபாகரன் உடன்படிக்கை. அந்த உடன்படிக்கையில் தமிழ் மக்கள் ஒரு தரப்பாக அங்கீகரிக்கப்பட்டிருக்கிறார்கள்.<\/p>\n\n\n\n<p>இதுதவிர, எல்லா பேரரசுகளும் இலங்கை அரசாங்கத்தைத்தான் கையாளுகின்றன. அல்லது இலங்கை அரசாங்கத்தைக் கையாள்வதற்குத் தேவைப்பட்டால் தமிழர் விவகாரத்தைக் கையில் எடுக்கின்றன.<\/p>\n\n\n\n<p>சீனாவில் பலமான தமிழ் சமூகம் இல்லை. சீனாவுக்கும் தமிழ் மக்களுக்கும் இடையில் கலாசாரப் பிணைப்புகளும் இல்லை. இந்தியாவைப் போல சீனா தமிழ் மக்களுக்கு புவியியல் ரீதியாக அருகிலும் இல்லை. எனவே, சீனாவிற்கும் இலங்கைக்குமான உறவு எனப்படுவது முழுக்க முழுக்க அரசைக் கையாளும் உறவுதான்.<\/p>\n\n\n\n<p>இறுதிக் கட்டப் போரில் சீனா மட்டுமல்லாது இந்தியாவும் பெரும்பாலான மேற்கு நாடுகளும் அரசாங்கத்தின் பக்கமே நின்றன. ஏன், ஐ.நா. கூட தமிழ் மக்களைக் காப்பாற்றக் கூடிய ஒரு நிலையில் இருக்கவில்லை. அல்லது கையாலாகாத ஒரு சாட்சியாகவும், காப்பாற்ற விரும்பாத ஒரு சாட்சியாகவும் காணப்பட்டது என்று கூறலாம்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>இவ்வாறு, சீனாவைப் போலவே இந்தியாவும் இறுதிக் கட்டப் போரில் அரசாங்கத்தைப் பலப்படுத்தியிருக்க ஏன், தமிழ் மக்கள் சீனாவை மட்டும் எதிர்ப்புணர்வோடு பார்க்க வேண்டும் என்று சீன அரசாங்கத்தின் பிரதிநிதி ஒருவர் தமிழ் ஊடகவியலாளர்களிடம் கேட்டிருக்கிறார். இது நடந்தது 2017ஆம் ஆண்டு.<\/p>\n\n\n\n<p>இலங்கையில் உள்ள சீனத் தூதரகத்தின் ஏற்பாட்டில் 10 தமிழ் ஊடகவியலாளர்கள் சீனாவுக்குச் சுற்றுப் பயணம் ஒன்றை மேற்கொண்டார்கள். இதன்போது சீன அரச பிரதிநிதி ஒருவர் அந்த ஊடகவியலாளர்கள் மத்தியில் பேசும்போது மேற்சொன்ன கருத்தைத் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இறுதிக் கட்டப் போரில் எங்களைப் போலவே இந்தியாவும் அரசாங்கத்தைப் பலப்படுத்தியது. ஆனால், போர் முடிந்தபின்னர் தமிழ் மக்கள் இந்தியா செய்ததை மறந்து இந்தியாவை நோக்கிப் போகிறார்கள். ஆனால், சீனாவை மட்டும் ஏன் எதிர்நிலையில் வைத்துப் பார்க்கிறார்கள் என்ற தொனிப்பட அவர் கருத்துத் தெரிவித்திருக்கிறார். அவர் கூறியதில் உண்மை உண்டு.<\/p>\n\n\n\n<p>அரசுக்கும் அரசுக்கும் இடையிலான உறவுகளின் அடிப்படையில் உலகத்தில் உள்ள பெரும்பாலான அரசுகள் இறுதிக் கட்டப் போரில் இலங்கை அரசாங்கத்துக்குக் கைகொடுத்தன. இப்படிப் பார்த்தால் அன்றைக்கு இருந்த நிலையில் உலகின் பெரும்பாலான நாடுகள் தமிழர்களுக்கு எதிராகத் திரண்டு நின்றன எனலாம்.<\/p>\n\n\n\n<p>எனவே, இது விடயத்தில் ஈழத் தமிழர்கள் கற்றுக்கொள்ள வேண்டிய ஒரு பாடம் இருக்கிறது. அரசுகள் ஒரு சிறிய மக்கள் கூட்டத்தை அல்லது அரசற்ற ஒரு மக்கள் கூட்டத்தை அன்பின் பேராலும் அறநெறிகளின் பேராலும் நீதிநெறிகளின் பேராலும் நெருங்கி வருவதில்லை. மாறாக அரசியல், பொருளாதார, இராணுவ நலன்களின் பேரால்தான் நெருங்கி வருகின்றன.<\/p>\n\n\n\n<p>அவ்வாறு அரசுகள் தங்களை நெருங்கி வர வேண்டிய சந்தர்ப்பங்கள் ஏற்படும் பொழுது தமது பேர பலத்தை மேலும் அதிகப்படுத்தும் விதத்தில் எப்படி புத்திசாலித்தனமாகவும் தீர்க்கதரிசனமாகவும் நடந்து கொள்ளலாம் என்று ஈழத் தமிழர்கள் சிந்திக்க வேண்டும். மாறாக எந்த ஒரு நாட்டின் மீதும் காதலும் பாசமும் வைத்துவிட்டு அது ஏமாற்றமாக முடியும் பொழுது திட்டிக்கொண்டிருக்கத் தேவையில்லை.<\/p>\n\n\n\n<p>எனவே, ஈழத் தமிழர்கள் என்ன செய்ய வேண்டும் என்பது மிகத் தெளிவானது. யாரும் தங்களைக் கருவிகளாகக் கையாள விடக்கூடாது. அப்படிக் கையாள முற்படுவோரை எப்படி தாங்கள கருவிகளாகக் கையாளலாம், அதன்மூலம் எவ்வாறு தமது அரசியல் இலக்குகளை அடையலாம் என்று சிந்தித்துச் செயற்பட வேண்டும்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117783\/\" rel=\"nofollow\">சீனா-இலங்கை காதல் உறவு அளப்பரியது: தமிழருக்கு என்ன நிலைமை??<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117783\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/b8ac6f27ada2158306ce01.jpg"],"pubdate":"Sun, 20 Jun 2021 03:29:37 +0000"}]