[{"title":"நேர்காணல் போதே அதிரடியாக நீக்கப்பட்ட அமமுக மாவட்ட செயலாளர்? டிடிவி.தினகரன் அதிரடி..!","text":"நெல்லை மாநகர் மாவட்ட செயலாளர் பரமசிவ ஐயப்பன் அமமுகவில் இருந்து அதிரடியாக நீக்கப்பட்டுவதாக அக்கட்சியின் பொதுச்செயலாளர் டிடிவி.தினகரன் நீக்கியுள்ளார்.&nbsp;  தமிழக சட்டப்பேரவை தேர்தல் ஏப்ரல் மாதம் 6-ம் தேதி நடைபெறுகிறது. தேர்தலுக்கான வேட்பு மனு தாக்கல் வருகிற 12-ம் தேதி தொடங்குகிறது. தேர்தலில் பதிவாகும் வாக்குகள் மே 2ம் தேதி வெளியாகிறது. இந்நிலையில், சட்டப்பேரவை தேர்தலுக்காக அமமுகவில் விருப்ப மனுக்கள் பெறப்பட்டு, கட்சி வேட்பாளர்கள் தேர்வு நடந்து வருகிறது. நெல்லை, தூத்துக்குடி, தென்காசி மற்றும் குமரி மாவட்டங்களில் இருந்து விருப்ப மனு தாக்கல் செய்தவர்களிடம் நேர்காணல் நடைபெற்றது. இதையொட்டி தென்மாவட்ட அமமுக நிர்வாகிகள் சென்னையில் முகாமிட்டிருந்தனர். நேர்காணலும் நேற்று வழக்கம்போல் நடந்தது.&nbsp;    அப்போது, நெல்லை மாநகர் மாவட்ட செயலாளர் பரமசிவ ஐயப்பனும் நேர்காணலில் பங்கேற்றார். அப்போத, அமமுக கட்சியின் மாவட்ட செயலாளர் மற்றும் அடிப்படை உறுப்பினர் பதவியில் இருந்து நீக்கம் செய்து டிடிவி தினகரன் அறிவித்தார். இதனால் மாவட்ட நிர்வாகிகள் பெரும் அதிர்ச்சி அடைந்தனர். ஆரம்பத்தில் திமுகவில் இருந்த பரமசிவ ஐயப்பன் கடந்த 2006 முதல் 2011 வரை மாவட்ட கவுன்சிலராக இருந்தார். பின்னர் 2011 உள்ளாட்சி தேர்தலிலும் மாவட்ட கவுன்சிலராக தேர்வு செய்யப்பட்டார். பின்னர் அதிமுகவில் இணைந்தார். ஜெயலலிதா மறைவுக்கு பின்னர் டிடிவி தினகரனின் ஆதரவாளராக இருந்த பரமசிவ ஐயப்பன் அவரது அமமுகவில் இணைந்தார்.&nbsp;    பின்னர் நெல்லை மாநகர் மாவட்ட செயலாளராக நியமிக்கப்பட்டார். கடந்த மக்களவை தேர்தலில் விருதுநகர் தொகுதியில் வேட்பாளராக போட்டியிட்டு கணிசமான வாக்குகள் பெற்றார். வரும் சட்டப்பேரவை தேர்தலில் நாங்குநேரி தொகுதியில் அமமுக சார்பில் வேட்பாளராக நிறுத்தப்படுவார் என கட்சியினர் எதிர்பார்க்கப்பட்ட நிலையில் கட்சியில் இருந்து திடீரென நீக்கப்பட்டுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/nellai-district-secretary-paramasiva-iyyappan-remove-ttv-dhinakaran-action-qpqo4d","image":["http:\/\/static.asianetnews.com\/images\/01d86s265hx937qaht99zrz099\/ttv-dinakaran-praise-sellur-raju_760x400.jpg"],"pubdate":"Wed, 10 Mar 2021 11:18:14 +0530"},{"title":"சுய இன்ப காட்சியில் நடித்தது எப்படி?: சூப்பர் ஹிட் பட நடிகை விளக்கம்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83574042\/photo-83574042.jpg\" \/><div class=\"section1\"><div class=\"Normal\">அனுராக் கஷ்யப், ஜோயா அக்தர், திபாகர் பானர்ஜி, கரண் ஜோஹர் ஆகிய நான்கு பேர் இயக்கிய நான்கு குறும்படங்களின் தொகுப்பான  ஆந்தாலஜி வெளியாகி வெற்றி பெற்றது. அதிலும் குறிப்பாக கரண் ஜோஹாரின் குறும்படத்தில்  சுய இன்பம் அனுபவித்த காட்சி வைரலானது.\n\nகதைப்படி  தான் கியாரா அத்வானியின் கணவர். ஆனால் அவரால் தன் மனைவியின் செக்ஸ் தேவையை பூர்த்தி செய்ய முடியவில்லை. இதையடுத்து கியாரா சுய இன்பம் அனுபவிப்பார். ஆனால் அதை குடும்பத்தார் பார்த்துவிடுவார்கள்.\n\nஅந்த காட்சியில் நடித்தது பற்றி கியாரா அத்வானி நடிகை நேஹா தூபியாவின் நிகழ்ச்சியில் கூறியதாவது,\n\nசுய இன்ப காட்சி சிறப்பாக வர கரண் ஜோஹர் தான் காரணம். எப்படி நடிக்க வேண்டும் என்று அவர் தான் நடித்துக் காட்டினார். சுய இன்ப காட்சியில் நடிக்கும் போது நான் சிரித்துவிடக் கூடாது என்பதற்காக செட்டில் ஒரு சிலர் தான் இருந்தார்கள்.\n\nசின்சியராக பண்ணு என்றார் கரண். வைப்ரேட்டரை பயன்படுத்துவது எப்படி என்று எனக்கு தெரியவில்லை. இதையடுத்து கூகுள் செய்து கண்டுபிடித்தேன். இது போன்ற காட்சிகள் இருக்கும் சில படங்களையும் பார்த்தேன். அதன் பிறகு தான் சுய இன்ப காட்சியில் என்னால் நடிக்க முடியும் என்கிற நம்பிக்கை வந்தது. \n\nஅந்த காட்சிக்கு பல டேக்குகள் போகவில்லை. நடிப்பது கஷ்டம் தான் என்றாலும் நடித்தேன் என்றார்.\n\nலஸ்ட் ஸ்டோரீஸுக்கு பிறகு கியாராவும், விக்கியும் பாலிவுட்டில் பிரபலமாகிவிட்டார்கள். அர்ஜுன் ரெட்டி படத்தின் இந்தி ரீமேக்கான கபீர் சிங்கில் ஷாஹித் கபூர் ஜோடியாக நடித்து பட்டிதொட்டி எல்லாம் பிரபலமாகிவிட்டார் கியாரா. \n\n\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/bollywood\/this-is-how-kiara-advani-acted-in-masturbation-scene-in-lust-stories\/articleshow\/83574042.cms","image":["https:\/\/tamil.samayam.com\/photo\/83574042\/photo-83574042.jpg"],"pubdate":"Wed 16 Jun 2021, 18:25:07"},{"title":"நாட்டில் ஆக்சிஜன் தட்டுப்பாட்டைப் போக்கிய தொழில் வளர்ச்சித் துறைச் செயலர் குருபிரசாத் மொகாபாத்ரா கொரோனாவால் உயிரிழப்பு","text":"நாடு முழுவதும் மருத்துவ ஆக்சிஜன் வழங்கலைக் கண்காணித்த தொழில் வளர்ச்சித் துறைச் செயலர் குருபிரசாத் மொகாபாத்ரா கொரோனா பாதிப்பால் டெல்லி எய்ம்ஸ் மருத்துவமனையில் உயிரிழந்தார்.\nகொரோனா பேரிடரைத் தணிக்க அமைத்த அதிகாரமிக்க குழுவின் தலைவராகச் செயல்பட்ட குருபிரசாத் மொகாபாத்ரா, மருத்துவ ஆக்சிஜன் உற்பத்தியை அதிகரித்தும், பிற நாடுகளில் இருந்து இறக்குமதி செய்தும் தேவைப்படும் இடங்களுக்கு வழங்க ஏற்பாடுகளைச் செய்தவர்.\nகொரோனா தொற்றால் ஏப்ரல் 19ஆம் நாள் டெல்லி எய்ம்ஸ் மருத்துவமனையில் அனுமதிக்கப்பட்ட அவர், சிகிச்சை பயனின்றி நேற்றுக் காலமானார்.\nஅவர் மறைவுக்கு இரங்கல் தெரிவித்துள்ள பிரதமர் நரேந்திர மோடி, அவருடன் தனக்குள்ள நீண்டகாலத் தொடர்பை நினைவுகூர்ந்துள்ளார்.\nஇதேபோல் மத்திய அமைச்சர்கள் பலரும், துறைச் செயலர்களும் இரங்கல் தெரிவித்துள்ளனர். அவர் தனக்கு கொரோனா தொற்றுள்ளதாகத் தெரிந்த பின்னரும் ஆக்சிஜன் வழங்கலைக் கண்காணிக்கப் பலமணி நேரம் பணியாற்றியதாக அமைச்சரவைச் செயலர் ராஜீவ் கவுபா தெரிவித்துள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/148661-நாட்டில்-ஆக்சிஜன்-தட்டுப்பாட்டைப்-போக்கிய-தொழில்-வளர்ச்சித்-துறைச்-செயலர்-குருபிரசாத்-மொகாபாத்ரா-கொரோனாவால்-உயிரிழப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624171592148661.jpg"],"pubdate":"Sun, 20 Jun 2021 12:09:54 +0530"},{"title":"விஜய் டிவியின் இந்த சீரியல் நிறுத்திட்டாங்களா? வெளியானது முக்கிய தகவல்","text":"<p>விஜய் டிவியில் கொரோனா ஊரடங்கு காலத்தில் ஒளிபரப்பு நிறுத்தப்பட்ட முக்கிய சீரியல் ஒன்று மட்டும் இன்னும் ஒளிபரப்பு தொடங்கப்படவில்லை. ஒருவேளை அந்த சீரியலை நிறுத்திவிட்டார்களா என்று ரசிகர்கள் கேள்வி எழுப்பி வந்த நிலையில், சீரியல் குழுவினர் முக்கிய தகவல் ஒன்றை வெளியிட்டுள்ளனர்.<\/p>\n\n\n\n<p>தமிழ் தொலைக்காட்சிகளில் கிட்டத்தட்ட ஒரு டஜன் முக்கிய பொழுதுபோக்கு தொலைக்காட்சிகள் உள்ளன. அவற்றில் எல்லாம் சீரியல்கள்தான் முக்கிய பகுதியாக இருந்து வருகிறது. தமிழ் தொலைக்காட்சி முன்னணி சேனல்களில் ஒன்றான விஜய் டிவி சீரியல்களில் அதிக கவனம் செலுத்தி வருகிறது. வெற்றி நடைபோடும் சீரியல்கள் முடிவடைந்தால் அதன் 2 பாகம் எடுத்து ஹிட் அடிக்கிறார்கள்.<\/p>\n\n\n\n<p>அந்த வகையில், விஜய் டிவியில் ஹிட்டான மௌன ராகம் சீரியல் முடிந்த உடன் மௌனராகம் 2 சீரியல் தொடங்கப்பட்டது. இந்த சீரியலும் முதல் பாகத்தைப் போல வரவேற்பு பெறத் தொடங்கியது. இதில் ஹீரோயினாக ரவீனா தாஹா நடித்து வருகிறார். முதல் பாகத்தில் குழந்தையாக இருந்த சக்தி தற்போது வளர்ந்து பெரிய பெண்ணாகி வேலைக்கு செல்கிறாள் என்று காட்டப்பட்டு வருகிறது.<\/p>\n\n\n\n<p>கொரோனா வைரஸ் தொற்று பரவல் காரணமாக முழு ஊரடங்கு அமல்படுத்தப்பட்டதால், விஜய் டிவியில் ஒளிபரப்பாகி வந்த மௌன ராகம் 2 சீரியல் படப்பிடிப்பு நடத்த முடியாததால் அந்த சீரியலின் ஒளிபரப்பு தற்காலிகமாக நிறுத்தப்பட்டது. மற்ற சீரியல்களும் வாரத்துக்கு 6 நாள் ஒளிபரப்பாகி வந்த நிலையில் 4 நாட்கள் மட்டுமே ஒளிபரப்பானது. சில சீரியல்கள் ஒளிபரப்பு நிறுத்தப்பட்டது. ஊரடங்கு தளர்வுக்குப் பிறகு விஜய் டிவியில் மற்ற சீரியல்கள் மீண்டும் தொடங்கப்பட்ட நிலையில், மௌன ராகம் 2 சீரியல் மட்டும் ஒளிபரப்பு தொடங்கப்பட வில்லை. அதுமட்டுமில்லாமல், விஜய் டிவியில் மௌன ராகம் 2 சீரியல் தினமும் இரவு 10 மணிக்கு ஒளிபரப்பாகி வந்தது. ஆனால், அந்த நேரத்தில் தற்போது பாவம் கணேசன் சீரியல் ஒளிபரப்பாகி வருகிறது. அதனால், இதனால், ரசிகர்கள் மௌன ராகம் 2 சீரியலை நிறுத்திவிட்டார்களா என்று ஏமாற்றத்துடன் கேள்வி எழுப்பி வந்தனர்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-instagram wp-block-embed-instagram\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/CQQcWOnhKaP\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/CQQcWOnhKaP\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by MƠƲƝƛƦƛƓƛM_ƠƑƑƖƇƖƛԼ (@mounaragam_official)<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>இந்த நிலையில், மௌன ராகம் 2 சீரியல் குழுவினர் சீரியல் ஒளிபரப்பு தொடர்பாக முக்கிய தகவல் ஒன்றை இன்ஸ்டாகிராமில் வெளியிட்டுள்ளனர். அதில் அவர்கள் கூறியிருப்பதாவது: “நண்பர்களே, தவிர்க்க முடியாத சூழல் காரணமாக மௌன ராகம் 2 சீரியல் படப்பிடிப்பு, ஒளிபரப்பு தொடர்பாக அறிவிப்புகள்: கொரொனா தொற்று நோய் சூழலில் கட்டுப்பாடுகள் காரணமாக படப்பிடிப்பு தொடங்க இயலவில்லை. எங்களிடம் மௌனராகம் 2 சீரியல் ஒளிபரப்புவதற்கு எபிசோடுகள் இருப்பு இல்லாததால் ஒளிபரப்பு தற்காலிகமாக நிறுத்தப்பட்டது. ஆனால், நாட்கள் சென்றுவிட்டன. நாங்கள் விரைவில் மீண்டும் வருவோம். நன்றாக செயல்படுவோம் என்று நம்புகிறோம். உங்களுடைய அன்பையும் ஆதரவையும் அப்படியே வைத்திருங்கள்” என்று தெரிவித்துள்ளார்கள்.<\/p>\n\n\n\n<p>மௌன ராகம் 2 சீரியல் குழுவினரின் இந்த அறிவிப்பு மூலம் அந்த சீரியல் நிறுத்தப்படவில்லை. கொரோனா முழு ஊரடங்கு காரணமாக படப்பிடிப்பு நடத்த இயலாததால் தற்காலிகமாக ஒளிபரப்பு நிறுத்தப்பட்டுள்ளது. அந்த சீரியல் விரைவில் மீண்டும் ஒளிபரப்பாகும் என்று தெரிவித்திருப்பது ரசிகர்கள் இடையே நம்பிக்கையை ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/vijay-tv-mounaragam-2-serial-shooting-unable-to-start-due-to-covid-19-315454\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/mounaragam.jpg"],"pubdate":"Sun, 20 Jun 2021 11:56:21 +0530"},{"title":"நாட்டிலேயே சென்னை தான் முதலிடம்.. மார் தட்டும் சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன்..!","text":"கொரோனா பாதிப்பால் ஏற்படும் இறப்பை மறைக்கவோ, மறுக்கவோ எண்ணம் இல்லை. அது சாத்தியமும் இல்லை என சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன்&nbsp;கூறியுள்ளார்.&nbsp;  புனேவில் இருந்து விமானம் மூலம் வந்தடைந்த 3 லட்சத்து 10 ஆயிரம் கோவிஷீல்டு தடுப்பூசிகள், சென்னையில் உள்ள மாநில தடுப்பூசி சேமிப்பு மையத்திற்கு கொண்டுவரப்பட்டன. இதனை சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன் பார்வையிட்டு ஆய்வு செய்தார். இதனையடுத்து, செய்தியாளர்களுக்கு பேட்டியளித்த ராதாகிருஷ்ணன்;- தமிழகத்திற்கு மத்திய தொகுப்பில் இருந்து 1.26 கோடி தடுப்பூசிகள் வந்துள்ளது. அதில் 1.17 கோடி தடுப்பூசிகள் போடப்பட்டுள்ளது. அடுத்த சில தினங்களில் தடுப்பூசி தட்டுப்பாடு இல்லை என்ற நிலை தமிழகத்தில் ஏற்படும்.    படிப்பு மற்றும் வேலைக்காக வெளிநாடுகளுக்கு செல்பவர்களுக்கு தடுப்பூசி போடுவதில் முன்னுரிமை அளிக்கப்படும். மேலும், 28 நாட்கள் இடைவெளியில் 2ம் தவணை தடுப்பூசியை செலுத்திக் கொள்ளலாம் எனவும் ராதாகிருஷ்ணன் தெரிவித்தார். இரண்டாம் தவணை தடுப்பூசி செலுத்துவதில் நாட்டிலேயே சென்னை முதலிடம் வகிக்கிறது. சென்னை மாநகராட்சிக்கு எனது பாராட்டுகளை தெரிவித்துக் கொள்கிறேன் என்றார்.&nbsp;    கொரோனா பாதிப்பால் ஏற்படும் இறப்பை மறைக்கவோ, மறுக்கவோ எண்ணம் இல்லை. அது சாத்தியமும் இல்லை. முகக்கவசம், தனிமனித இடைவெளி, அரசின் வழிகாட்டுதல் நெறிமுறைகளை பொதுமக்கள் கடைப்பிடித்தால் கொரோனா மூன்றாம் அலையை தடுக்கலாம். 2வது அலை குறித்து பொதுமக்கள் யாரும் அச்சப்பட தேவையில்லை என்றும் கேட்டுக்கொண்டுள்ளார். தமிழகத்தில் உருமாறிய டெல்டா ப்ளஸ் கொரோனா வைரஸ் கண்டறியப்படவில்லை எனவும் தகவல் தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/chennai-is-number-one-in-the-country-in-terms-of-second-installment-vaccination-health-secretary-radhakrishnan-quzl37","image":["https:\/\/static.asianetnews.com\/images\/01f2g95ax8czfphfd5q3rxf1pa\/radhakrishnan-jpg_760x400.jpg"],"pubdate":"Sun, 20 Jun 2021 11:39:09 +0530"},{"title":"மாணவர்கள் \"நீட் தேர்வுக்குத் தொடர்ந்து தயாராக வேண்டும்\" என கூறியது தொடர்பாக அமைச்சர் மா.சுப்பிரமணியன் விளக்கம்","text":"\"இந்த நிமிடம் வரை தமிழகத்தில் நீட் தேர்வு உள்ளது\" எனவே மாணவர்கள் \"நீட் தேர்வுக்குத் தொடர்ந்து தயாராக வேண்டும்\" என கூறியது தொடர்பாக அமைச்சர் மா.சுப்பிரமணியன் விளக்கம் அளித்துள்ளார்.\nசென்னை பெருங்குடியில் தொழுநோயால் பாதிக்கப்பட்டோருக்கு கொரோனா தடுப்பூசி முகாமைத் தொடங்கி வைத்ததுடன், அவர்களுக்கு அரிசி பருப்பு காய்கறி உள்ளிட்ட பொருட்களையும் வழங்கினார்.\nஅதன் பின்னர் செய்தியாளர்களிடம் பேசிய அவர், நீட் தேர்வை திமுக அரசு எதிர்ப்பதாகவும், நீட் தேர்வில் இருந்து விலக்குப் பெறுவதற்கான சட்டப் போராட்டம் என்பது தொடரும் என்றும் தெரிவித்தார்.","link":"https:\/\/www.polimernews.com\/view\/148660-மாணவர்கள்-\"நீட்-தேர்வுக்குத்-தொடர்ந்து-தயாராக-வேண்டும்\"-என-கூறியது-தொடர்பாக-அமைச்சர்-மா.சுப்பிரமணியன்-விளக்கம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624168379148660.jpg"],"pubdate":"Sun, 20 Jun 2021 11:21:09 +0530"},{"title":"சென்னை பட்டினப்பாக்கத்தில் மீன் வாங்க குவிந்த கூட்டம்..! சிந்தாதிரிப்பேட்டை, காசிமேட்டிலும் தனிமனித இடைவெளி காற்றில் பறக்கவிடப்பட்டது","text":"சென்னை காசிமேடு துறைமுகத்தில் மீன்கள் வாங்க முண்டியடித்துக் கொண்டு கூடிய மக்களால் கொரோனா பரவும் அபாயம் ஏற்பட்டுள்ளது.\nமீன்பிடித் தடைக்காலம் முடிவடைந்துள்ள நிலையில், டீசல் விலை உயர்வு காரணமாக 30சதவீத படகுகள் மட்டுமே கடலுக்கு மீன்பிடிக்கச் சென்றன. வரத்து குறைவாக இருந்ததால் விலையும் 2மடங்கு அதிகரித்து காணப்பட்டது. 500 ரூபாய்க்கு விற்கப்படும் வஞ்சரம் மின், ஆயிரம் ரூபாய்க்கும், 300 ரூபாய்க்கு விற்பனையான சங்கரா மீன் மற்றும் இறால் ஆகியவை 600 ரூபாய்க்கும் விற்பனை செய்யப்பட்டன.\nமக்களும் பாதுகாப்பு வழிமுறைகளை காற்றில் பறக்கவிட்டு முண்டியடித்துக் கொண்டு மீன்கள் வாங்கியனர். இதேபோன்று, சிந்தாதிரிப்பேட்டை, பட்டினப்பாக்கம் மீன் மார்க்கெட்டிலும், தனிநபர் இடைவெளியை கடைபிடிக்காமல் வியாபாரிகளும், பொதுமக்களும் அலட்சியமாக செயல்பட்டனர்.","link":"https:\/\/www.polimernews.com\/view\/148659-சென்னை-பட்டினப்பாக்கத்தில்-மீன்-வாங்க-குவிந்த-கூட்டம்..!-சிந்தாதிரிப்பேட்டை,-காசிமேட்டிலும்-தனிமனித-இடைவெளி-காற்றில்-பறக்கவிடப்பட்டது","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624168239148659.jpg"],"pubdate":"Sun, 20 Jun 2021 11:15:10 +0530"},{"title":"மெட்ரோ ரயிலில் பயணிக்கும் குரங்கு..! வைரலாகும் வீடியோ காட்சி","text":"டெல்லி மெட்ரோ ரயிலில் ஒரு குரங்கும் பயணிகளுடன் அமர்ந்து பயணித்த வீடியோ காட்சி வைரலாகப் பரவி வருகிறது.\nயமுனா கரை ரயில் நிலையத்தை கடந்த மெட்ரோ ரயிலில் இது ஒரு அபூர்வமான காட்சியாக இருந்தது. குரங்கு அமைதியாக பயணிகளின் அருகில் அமர்ந்து தனது உறவுகளைத் தேடிப் பயணத்தைத் தொடர்ந்தது. அவ்வப்போது கண்ணாடி ஜன்னலில் வேடிக்கை பார்த்தபடியே சென்றது.","link":"https:\/\/www.polimernews.com\/view\/148658-மெட்ரோ-ரயிலில்-பயணிக்கும்-குரங்கு..!-வைரலாகும்-வீடியோ-காட்சி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624167570148658.jpg"],"pubdate":"Sun, 20 Jun 2021 11:01:47 +0530"},{"title":"மகாராஷ்டிராவில் உள்ள தனியார் மருத்துவமனையில் ஒரே மாதத்தில்  77 கொரோனா நோயாளிகள் மரணம்","text":"மகாராஷ்டிர மாநிலம் சங்க்லி-குப்வாட் நகரில் ஒரே மாதத்தில் 77 நோயாளிகள் உயிரிழக்க காரணமாக இருந்த தனியார் கொரோனா சிகிச்சை மையத்திற்கு  சீல் வைக்கப்பட்டு அதன் உரிமையாளர் கைது செய்யப்பட்டார்.\nமகேஷ் ஜாதவ் என்பவருக்கு சொந்தமான அபெக்ஸ் மருத்துவமனை என்ற இந்த தனியார் மையத்தில்  கொரோனா சிகிச்சை அளிக்க 3 மாதங்களுக்கு முன்னர் அரசு அனுமதி வழங்கியது.\nகொரோனா இரண்டாவது அலையின் போது இந்த மருத்துவமனையில் 205 கொரோனா நோயாளிகள் அனுமதிக்கப்பட்டனர். ஆனால் கடந்த ஒரு மாதத்தில் மட்டும் அவர்களில் 77 பேர் முறையான சிகிச்சை கிடைக்காமல் இறந்து விட்டனர்.\nஅதைத் தொடர்ந்து மருத்துவமனை உரிமையாளர் கைது செய்யப்பட்டு அவர் மீது மரணம் விளைவிக்கும் கொலைக்குற்றம் சுமத்தப்பட்டு சிறையில் அடைக்கப்பட்டுள்ளார். \nவென்டிலேட்டர் வசதி, கொரோனா சிகிச்சை அளிப்பதற்கு தகுதியான மருத்துவர்கள், துணை மருத்துவ பணியாளர்கள் என கொரோனா சிகிச்சைக்கான எந்த கட்டமைப்பு வசதிகளும் இந்த மருத்துவமனையில் இல்லை என்பது விசாரணையில் தெரிய வந்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/148657-மகாராஷ்டிராவில்-உள்ள-தனியார்-மருத்துவமனையில்-ஒரே-மாதத்தில்--77-கொரோனா-நோயாளிகள்-மரணம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624167911148657.jpg"],"pubdate":"Sun, 20 Jun 2021 10:56:48 +0530"},{"title":"அரசியல் முக்கியத்துவத்தை பெற சசிகலா முயற்சி; அதிமுகவிற்கும், சசிகலாவிற்கும் எந்த சம்பந்தமும் இல்லை -திண்டுக்கல் சீனிவாசன்","text":"அரசியல் முக்கியத்துவத்தை தேடிக்கொள்ளவே சசிகலா அதிமுகவினருடன் தொலைபேசியில் பேசி வருவதாகவும், அதிமுகவிற்கும் சசிகலாவிற்கும் எந்த சம்பந்தமும் இல்லை என முன்னாள் அமைச்சர் திண்டுக்கல் சீனிவாசன் தெரிவித்து உள்ளார்.\nதிண்டுக்கல்லில் நடந்த ஆலோசனை கூட்டத்தில் பேசிய அவர், வேடசந்தூர், ஒட்டன்சத்திரம் தொகுதிகளில் அதிமுகவினர் மெத்தனமாக இருந்ததால் தோல்வியை சந்திக்க நேரிட்டதாக தெரிவித்தார். மேலும் கூட்டத்தில் சசிகலாவிற்கு எதிராக தீர்மானங்கள் நிறைவேற்றப்பட்டன.","link":"https:\/\/www.polimernews.com\/view\/148656-அரசியல்-முக்கியத்துவத்தை-பெற-சசிகலா-முயற்சி;-அதிமுகவிற்கும்,-சசிகலாவிற்கும்-எந்த-சம்பந்தமும்-இல்லை--திண்டுக்கல்-சீனிவாசன்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624166907148656.jpg"],"pubdate":"Sun, 20 Jun 2021 10:55:40 +0530"},{"title":"வாவ்.... மஹத்தின் மகனுக்கு இவ்வளவு அருமையான பெயரா? குவியும் வாழ்த்து..!","text":"பிக்பாஸ் பிரபலமான &nbsp;மஹத் மனைவி பிராச்சி மிஸ்ரா கர்ப்பமாக இருந்த நிலையில், இவர்களுக்கு சமீபத்தில் அழகிய ஆண் குழந்தை பிறந்தது. இதை தொடர்ந்து தற்போது தன்னுடைய குழந்தை பெயரை மஹத் - பிராச்சி தம்பதிகள் வெளியிட்டுள்ளனர்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/actor-and-mahath-son-amazing-name-quzixc","image":["https:\/\/static.asianetnews.com\/images\/01f8kxvx1ha1f3bqj4ekfk7kk7\/h3x6jknt-jpg_760x400.jpg"],"pubdate":"Sun, 20 Jun 2021 10:52:25 +0530"},{"title":"பாண்டியன் ஸ்டோர்ஸ் ஜீவாவுக்கு இவ்வளவு ரசிகர்களா? ஷூட்டிங் ஸ்பாட் ரணகளம்","text":"<p><strong>Pandian Stores Serial Actor Tamil News : <\/strong>தற்போதைய காலகட்டத்தில் திரைப்படங்களுக்கு இணையாக தொலைக்காட்சி சீரியல்களுக்கும் ஏகப்பட்ட ரசிகர்கள் கூட்டம் உள்ளது. இதற்கு முக்கிய காரணமாக கொரோனா ஊரடங்கு என்றே கூறலாம். கொரோனா தொற்று காரணமாக கடந்த ஆண்டு மார்ச் மாதம் அமல்படுத்தப்பட்ட ஊரடங்கு உத்தரவின் காரணமாக மக்கள் அனைவரும் வீட்டிற்குள் முடங்கி கிடந்த சமயத்தில் தொலைக்காட்சிதான் இருக்கும் ஒரே பொழுதுபோக்கு என்ற நிலை ஏற்பட்டது.<\/p>\n\n\n\n<p>இதன் காரணமாக அதற்கு முன்பு சீரியலே பார்க்காத பலரும் தங்களது கவனத்தை சீரியல் பக்கம் திருப்பினர். இதனால் தொலைக்கட்சி டிஆர்பிரேட்டிங் மளமளவென எகிறியது. அதற்கு ஏற்றார் போல் தொலைக்கட்சி சேனல்களும், ரசிகர்களின் ரசனைக்கேற்ப சீரியலை ஒளிபரப்பி வந்தனர். இதனால் சினிமா நடிகர்களுக்கு இணையாக சீரியல் நடிகர் நடிகைகளும் அதிக ரசிகர்களை பெற்று வருகின்றனர்.<\/p>\n\n\n\n<p>அந்த வகையில் விஜய் டிவியின் ஹிட் சீரியல் என்று பெயரெடுத்த பாண்டியன் ஸ்டோர்ஸ் சீரியலுக்கு ரசிகர்கள் பட்டாளம் ஏராளம். சகோதர பாசம், கூட்டு குடும்பத்தின் முக்கியத்துவம் பற்றி எடுத்து கூறும் இந்த சீரியல், கடந்த சில வாரங்களுக்கு முன்பு கொரோனா ஊரடங்கு காரணமாக&nbsp; நிறுத்தப்பட்டது. தற்போது மீண்டும் ஒளிபரப்பாகி வரும் இந்த சீரில் பாக்கியலட்சுமி சீரியலுடன் இணைந் மகாசங்கமமாக ஒளிபரப்பாகி வருகிறது. மேலும் இந்த தொடரில் நடித்து வரும் நடிகர் நடிகைகள் சமூக வலைதளங்களில் எப்போது ஆக்டீவாக உள்ளனர். இவர்களுக்கென்று தனித்தனியாக ரசிகர்கள் பட்டாளம் உள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில் இந்ததொடரில் சகோதர்ர்கள் நான்கு பேரில் 2-வது சகோதரராக ஜீவா என்ற கதாபாத்திரத்தில் நடித்து வருபவர்நடிகர் வெங்கட் ரங்கநாதன். இவர் சன்டிவியில் ரோஜா சீரியலில் நடித்து வந்தாலும், இந்த சீரியலின் மூலம் பிரபலமானார். தற்போது  இவருக்கென்று ஒரு தனி ரசிகர்கள் பட்டாளம் உருவாகிவிட்டது. இந்நிலையில் தற்போது இவர் நடித்து வரும் ரோஜா  சீரியலின் ஷூட்டிங்கின் போது நடிகர் வெங்கட்-யை காண ரசிகர்கள் பலர் படப்படிப்பு தளத்திற்கு வந்துள்ளனர்.<\/p>\n\n\n\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/reel\/CQTrYL_hIUs\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/reel\/CQTrYL_hIUs\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Tamil Serials (@tamilserialexpress)<\/a><\/p><\/div><\/blockquote> \n\n\n\n<p>ரசிகர்களை பார்த்த வெங்கட் மாடியில் இருந்து இறங்கி வந்து ரசிகர்களை சந்தித்துள்ளார். இதனால் சந்தோஷமடைந்த ரசிகர்கள் அவருடன் செல்பி எடுத்துக் கொண்டுள்ளனர். இது தொடர்பான வீடியோ தற்போது இணையத்தில் வைரலாகி வருகிறது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/tamil-serial-pandian-stores-serial-actor-venkat-ranganathan-meet-fans-viral-video-315444\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Venkat-Ranganathan.jpg"],"pubdate":"Sun, 20 Jun 2021 10:50:47 +0530"},{"title":"தாமதப்படுத்தாமல் உடனே வழங்குக.. தலைமைச்செயலாளரிடம் இருந்து மாவட்ட ஆட்சியர்களுக்கு பறந்த அதிரடி உத்தரவு.!","text":"கொரோனா தொற்று ஏற்பட்டு உயிரிழந்தவர்களுக்கு உடனடியாக இறப்பு மற்றும் வாரிசு சான்றிதழ்களை விரைவில் கிடைப்பதற்கான நடவடிக்கைகளைத் துரிதப்படுத்த வேண்டும் என அனைத்து மாவட்ட ஆட்சியர்களுக்கும் தமிழக தலைமைச் செயலாளர் வெ.இறையன்பு உத்தரவிட்டுள்ளார்.  இதுதொடர்பாக மாவட்ட ஆட்சியர்களுக்கு தலைமைச்செயலாளர் அனுப்பிய கடிதத்தில்;- கொரோனா தொற்றால் பாதிக்கப்பட்டவர்கள் குணமடைந்து திரும்பினாலோ, உயிரிழந்தாலோ அவர்களது பெயர், முகவரி, வயது உள்ளிட்ட விவரங்களை மருத்துவமனைகள் சரியாக பதிவேற்றம் செய்வதில்லை என்றும், இதனால், இறப்பு தொடர்பான சான்றிதழ், வாரிசு சான்றிதழ் பெறுவதில் சிக்கல்கள் ஏற்படுவதாகவும் நோயாளிகளின் உறவினர்கள் அரசுக்கு புகார் தெரிவித்துள்ளனர். இதுபோன்ற விவரங்களை சரியாக பதிவு செய்வது குறித்து ஏற்கெனவே பலமுறை அறிவுறுத்தல்கள் வழங்கப்பட்டுள்ளன.    எனவே, மாவட்ட ஆட்சியர்கள் இதில் நேரடியாக தலையிட்டு, சரியான விவரங்களை பதிவுசெய்யுமாறு மருத்துவமனை அலுவலர்களுக்கு அறிவுறுத்த வேண்டும். இறப்பு சான்றிதழ், வாரிசு சான்றிதழ்கள் போன்றவை தாமதமின்றி கிடைப்பதற்கும் நடவடிக்கை எடுக்க வேண்டும் என தலைமைச்செயலாளர் இறையன்பு தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/the-details-of-the-victims-by-corona-must-be-provided-correctly-chief-secretary-irai-anbu-quzhxb","image":["https:\/\/static.asianetnews.com\/images\/01f53bddjmga4kp0n62b93a862\/nkyvoz7--jpg_760x400.jpg"],"pubdate":"Sun, 20 Jun 2021 10:30:48 +0530"},{"title":"இலங்கையின் புதிய துறைமுகத் திட்டங்களில் சீனக் கடற்படைக்கு இடம் கிடைப்பது இந்தியாவுக்கு பாதுகாப்பு அச்சுறுத்தல் -இந்திய கடற்படை அதிகாரி","text":"இலங்கையில் புதிய துறைமுகத் திட்டங்களில் சீனக் கடற்படைக்கு இடம் கிடைப்பது இந்தியாவுக்கு பாதுகாப்பு அச்சுறுத்தலை ஏற்படுத்தக் கூடும் என்று இந்திய கடற்படை அதிகாரி எச்சரிக்கை விடுத்துள்ளார்.\nஇது தொடர்பாக செய்தியாளர்களிடம் பேசிய இந்திய கடற்படையின் துணை தளபதி ஜி.அசோக்குமார், சீனா அதிகளவில் முதலீடுகளை செய்து இலங்கையின் துறைமுகத் திட்டங்களில் பங்கு வகிப்பதும் ஒரு துறைமுகத்தைத் தன் கட்டுப்பாட்டில் கொண்டு வருவதும் இந்தியாவுக்கு ஆபத்தை விளைவிக்கக்கூடிய அச்சுறுத்தலாகவே இருக்கும் என்றார்.\nநாட்டின் கடலோர எல்லைகளைப் பாதுகாப்பதில் உறுதியுடன் உள்ள இந்திய கடற்படை எந்த வித சவால்களையும் சந்திக்கத் தயாராக இருப்பதாகவும் அசோக்குமார் தெரிவித்தார்.","link":"https:\/\/www.polimernews.com\/view\/148655-இலங்கையின்-புதிய-துறைமுகத்-திட்டங்களில்-சீனக்-கடற்படைக்கு-இடம்-கிடைப்பது-இந்தியாவுக்கு-பாதுகாப்பு-அச்சுறுத்தல்--இந்திய-கடற்படை-அதிகாரி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624165263148655.jpg"],"pubdate":"Sun, 20 Jun 2021 10:17:50 +0530"},{"title":"எம்எல்ஏ-ன்னா இப்படி இருக்கணும்… 1959-ல் கருணாநிதி எழுதிய கடிதம்; வியந்து வெளியிட்ட கரூர் ஆட்சியர்!","text":"<p>தமிழக அரசியல் வரலாற்றில் 5 முறை முதல்வராக இருந்தவர் மறைந்த திமுக தலைவர் கருணாநிதி. கடந்த 1957-ம் ஆண்டு முதல்முறையாக கரூர் குளித்தலை தொகுதியில் போட்டியிட்டு 8296 வாக்குகள் வித்தியாசத்தில் வெற்றி பெற்று எம்எல்ஏவாக தனது அரசியல் பயணத்தை தொடங்கிய அவர் கடைசியாக கடந்த 2016-ம் ஆண்டு நடைபெற்ற தேர்தலில் தனது சொந்த ஊரான திருவாரூர் தொகுதியில் போட்டியிட்டு வெற்றி பெற்றார்.<\/p>\n\n\n\n<p>தமிழகத்தில 13 முறை எம்எல்ஏவாக இருந்த கருணாநிதி, சென்னை சேப்பாக்கம், சைதாபேட்டை, அண்ணாநகர், துறைமுகம், கரூர் குளித்தலை, தஞ்சாவூர் மற்றும் திருவாரூர் ஆகிய தொகுதிகளில் போட்டியிட்டுள்ளார். இந்நிலையில், 1957-ம் ஆண்டு முதல்முறையாக தேர்தலில் போட்டியிட்டு வெற்றி பெற்ற திமுகவின் 15 எம்எல்ஏக்களுடன் சட்டசபைக்கு சென்றார். அப்போது தமிழகத்தில் காமராஜர் தலைமையிலான காங்கிரஸ் கட்சி ஆட்சியை பிடித்திருந்தது. &nbsp;இந்நிலையில், தான் எம்எல்ஏவாக இருந்த சமயத்தில் கருணாநிதி காங்கிரஸ் அரசுக்கு எழுதிய கடிதம் தற்போது இணையத்தில் வைரலாகி வருகிறது.<\/p>\n\n\n\n<p>சுமார் 60 வருடங்களுக்கு முன்பு எழுதிய இந்த கடிதத்தை தற்போதைய கரூர் மாவட்ட ஆட்சியர் த.பிரபுசங்கர் வெளியிட்டுள்ளார். கரூர் மாவட்டம் வேங்காம் பட்டியில், உள்ள ஊராட்சி ஒன்றிய தொடக்கப்பள்ளியில் ஆய்வு மேற்கொண்ட ஆட்சியர், தனது ஆய்வுக்கான குறிப்புகளை பதிவேட்டில் குறிப்பிடும்போது, 1959-ம் ஆண்டு அப்போதைய குளித்தலை எம்எல்ஏவாக இருந்த முன்னாள் முதல்வர் மு.கருணாநிதி பள்ளியை ஆய்வு செய்து தனது கைபட எழுதிய ஆய்வுக்குறிப்புகளை பார்த்துள்ளார்.<\/p>\n\n\n\n<p>அந்த ஆய்வுக்குறிப்புகளை பார்த்து வியந்து ஆட்சியர் உடனடியாக இதனை தனது ட்விட்டர் பக்கத்தில் பகிர்ந்துள்ளார். இந்த பதிவில், ஆட்சியராக வேங்காம்பட்டியில் எனது முதல் ஆய்வின்போது புதையலை கண்டெடுத்துள்ளேன். 1959-ம் ஆண்டு குளித்தலை எம்எல்ஏவாக இருந்த முன்னாள் முதல்வர் கருணாநதி எழுதிய ஆய்வுக்குறிப்பு இது என பதிவிட்டுள்ளார். இந்த பதிவு தற்போது சமூக வலைதளத்தில் வெளியாகியுள்ளது.  <\/p>\n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Literally stumbled upon this treasure during my very first inspection as Collector, of a village named Vengampatti : Inspection notes of Viilage Primary school by none other than Kalaingar penned down in 1959 when he was MLA, Kulithalai. <a href=\"https:\/\/twitter.com\/hashtag\/blessed?src=hash&amp;ref_src=twsrc%5Etfw\">#blessed<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/collectordiaries?src=hash&amp;ref_src=twsrc%5Etfw\">#collectordiaries<\/a> <a href=\"https:\/\/t.co\/sWaHfHsRtL\">pic.twitter.com\/sWaHfHsRtL<\/a><\/p>&mdash; Prabhushankar T Gunalan (@prabhusean7) <a href=\"https:\/\/twitter.com\/prabhusean7\/status\/1405922587515908096?ref_src=twsrc%5Etfw\">June 18, 2021<\/a><\/blockquote> \n\n\n\n<p>அந்த அறிக்கையில் &#8221; இன்று வேங்காம்பட்டி மாவட்ட மன்ற ஆரம்ப பாட சாலையை பார்வையிட்டேன். இரண்டு ஆசிரியர்களும் இருந்தார்கள். மொத்த மாணவர்கள் 102இல் இன்று வருகை தந்திருந்தவர்கள் 71 பேர். இந்த பள்ளிக்கென கட்டப்பட்டுள்ள புதிய கட்டிடம் மேல் பகுதி உளுத்து போயிருக்கின்றன. அவை உடனடியாக கவனிக்கப்பட்டால் நலம். ஆசிரியர்கள் நன்கு பணியாற்றி வருவதாக பொதுமக்கள் பாராட்டினார்கள். மாணவர்களின் சுகாதாரம் இன்னும் அதிகமாக கவனிக்கப்படுதல் நன்று&#8221;.<\/p>\n\n\n\n<p>அன்புள்ள<br \/>மு. கருணாநிதி<\/p>\n\n\n\n<p>தேதி: 26.6.1959<br \/><br \/>என குறிப்பிடப்பட்டுள்ளது. இந்த ஆய்வுக்குறிப்பை பார்த்த திமுக தொண்டர்கள் நெகிழ்ச்சியடைந்துள்ளனர்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-nadu-former-cm-karunanidhi-written-a-letter-now-going-on-viral-after-62-years-315437\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Karunanithi.jpg"],"pubdate":"Sun, 20 Jun 2021 10:08:17 +0530"},{"title":"81 நாட்களுக்குப் பிறகு முதன் முறையாக நாட்டில் கொரானா பாதிப்பு 60,000 க்கும் குறைவாக பதிவு..!","text":"81 நாட்களுக்குப் பிறகு முதன் முறையாக நாட்டில் தினசரி கொரோனா தொற்று எண்ணிக்கை 60 ஆயிரத்திற்கும் கீழே வந்துள்ளது.\nகடந்த 24 மணி நேரத்தில் 58 ஆயிரத்து 419 பேருக்கு புதிதாக தொற்று உறுதியாகியுள்ளது. இறப்பு எண்ணிக்கை ஆயிரத்து 576 ஆக பதிவானது. நோய் தொற்றில் இருந்து குணமடைந்த 87 ஆயிரத்து 619 பேர் டிஸ்சார்ஜ் செய்யப்பட்டனர். தொற்று பாதித்த 7 லட்சத்து 29 ஆயிரத்து 243 பேர் மருத்துவமனைகளிலும், வீட்டுத் தனிமையிலும் உள்ளனர்.\nஇது வரை தடுப்பூசி போடப்பட்டவர்களின் எண்ணிக்கை 27 கோடியே 66 லட்சம் ஆக உயர்ந்துள்ளது. மாநிலங்களைப் பொறுத்தவரை கேரளாவில் 12,443 பேருக்கு தொற்று ஏற்பட்டு முதலிடத்தில் உள்ளது. மகாராஷ்டிராவில் 8 ஆயிரத்து 912 பேருக்கும், தமிழ்நாட்டில் 8ஆயிரத்து 183 பேருக்கும் தொற்று உறுதியானது.","link":"https:\/\/www.polimernews.com\/view\/148654-81-நாட்களுக்குப்-பிறகு-முதன்-முறையாக-நாட்டில்-கொரானா-பாதிப்பு-60,000-க்கும்-குறைவாக-பதிவு..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624163784148654.jpg"],"pubdate":"Sun, 20 Jun 2021 10:03:50 +0530"},{"title":"நாளை சர்வதேச யோகா தினத்தை முன்னிட்டு இந்திய அஞ்சல் துறை சார்பில் சிறப்பு தபால் தலை வெளியீடு..!","text":"சர்வதேச யோகா தினத்தை குறிக்கும் விதமாக சிறப்பு அஞ்சல்தலை முத்திரை ஒன்றை இந்திய அஞ்சல் துறை நாளை வெளியிடவுள்ளது.\nயோகா பட வடிவமைப்புடன் கூடிய இந்த சிறப்பு அஞ்சல் தலை முத்திரை நாடு முழுவதும் உள்ள 810 தலைமை தபால் அலுவலகங்களில் வெளியிடப்படும்.நாளை பதிவு செய்யப்படும் அனைத்து கடிதங்களிலும் இந்த முத்திரையை தலைமை தபால் அலுவலகங்கள் பதிக்கும். இதில் இந்தி மற்றும் ஆங்கிலத்தில் ‘சர்வதேச யோகா தினம் 2021’ என்று பொறிக்கப்பட்டிருக்கும் என தெரிவிக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/148653-நாளை-சர்வதேச-யோகா-தினத்தை-முன்னிட்டு-இந்திய-அஞ்சல்-துறை-சார்பில்-சிறப்பு-தபால்-தலை-வெளியீடு..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624162754148653.jpg"],"pubdate":"Sun, 20 Jun 2021 09:46:16 +0530"},{"title":"கிராமங்களில் அதிகரித்த கோவிட் 19 : கூர்மையான வீழ்ச்சியைக் கண்ட MNREGS-ன் தேவை","text":"<p><strong>Covid in villages mnregs demand sees sharp fall in may from year before Tamil News : <\/strong>கோவிட் -19-ன் இரண்டாவது அலையில் கிராமங்கள் அதிகம் தாக்கப்பட்டதால், கடந்த ஆண்டு முதல் அலையின்போது அதிகமாக உயர்ந்திருந்த MNREGS-ன் கீழ் திறமையற்ற பணிக்கான கோரிக்கையும் கடுமையாகக் குறைந்திருக்கிறது.<\/p>\n\n\n\n<p>மே மாதத்தில், சுமார் 2.18 கோடி குடும்பங்கள் இத்திட்டத்தைப் பெற்றன. இது, கடந்த ஆண்டு இதே மாதத்தில் கொண்டிருந்த 3.30 கோடி குடும்பங்களை விட 34% குறைவு. மே 2021-க்கான எண்ணிக்கை, மே 2019-க்கு முந்தியதைப் போலவே இருந்தது.<\/p>\n\n\n\n<p>MNREGS கோரிக்கை ஏப்ரல் 2021-ஐ விட சற்றே அதிகமாக இருந்தது. இந்தத் திட்டத்தை 2.12 கோடி குடும்பங்கள் பயன்படுத்தின.<\/p>\n\n\n\n<p>ஜூன் 15 வரை MNREGS போர்ட்டலில் கிடைத்த தரவுகளின் பகுப்பாய்வு, மத்தியப் பிரதேசம், மிசோரம், ஒடிசா, அசாம், பஞ்சாப் மற்றும் ஜார்கண்ட் தவிர அனைத்து மாநிலங்களுக்கும் யூனியன் பிரதேசங்களுக்கும் மே மாத சரிவு ஒரே மாதிரியாக இருந்தது என்பதைக் காட்டுகிறது. யூனியன் பிரதேசமான தாத்ரா மற்றும் நகர் ஹவேலி, தாமன் மற்றும் டயு ஆகியவற்றுக்குத் தரவு கிடைக்கவில்லை.<\/p>\n\n\n\n<p>லட்சத்தீவு, லடாக், புதுச்சேரி, கேரளா, ராஜஸ்தான், அந்தமான் மற்றும் நிக்கோபார், ஜம்மு-காஷ்மீர், தமிழ்நாடு, சிக்கிம், உத்தரகண்ட், உத்தரப்பிரதேசம், மணிப்பூர், மகாராஷ்டிரா, இமாச்சலப்பிரதேசம் மற்றும் அசாம் ​உள்ளிட்ட 15 மாநிலங்கள் மற்றும் யூனியன் பிரதேசங்களில் மே 2019-ல் MNREGS தேவை குறைவாக இருந்தது.<\/p>\n\n\n\n<p>கூர்மையான சரிவைக் கண்ட முக்கிய மாநிலங்களில் உத்தரப்பிரதேசம் ஒன்று. இந்த ஆண்டு மே மாதத்தில் வெறும் 8.08 லட்சம் குடும்பங்கள் MNREGS பெறுகின்றன. 2020 மே மாதத்தில் 47.29 லட்சத்துடன் ஒப்பிடும்போது, 83% சரிவு. மே 2019 உடன் ஒப்பிடும்போது, ​​இந்த எண்ணிக்கை 11.33 லட்சம் வீடுகளோடு ​​29% வீழ்ச்சியை சந்தித்தது.<\/p>\n\n\n\n<p>“கிராமப்புறங்களில் பாதிக்கப்பட்டவர்களின் எண்ணிக்கை அதிகரித்து வரும் போது, ​​மாநிலம் முழுவதும் MNREGS தளங்களில் தினமும் 1-1.5 லட்சம் பேர் வேலை செய்கிறார்கள். பாதிப்படைந்தவர்கள் எண்ணிக்கை குறைந்து வருவதால், இந்த எண்ணிக்கை ஒரு நாளைக்கு 7.5 லட்சம் பேர் வரை சென்றது” எனக் குறிப்பிட்டு இதற்கு கோவிட் -19 ஒரு காரணம் என்றும் ஓர் உத்தரபிரதேச அரசாங்க அதிகாரி கூறினார்.<\/p>\n\n\n\n<p>கடந்த ஆண்டு ஜூன் 26-ம் தேதி, MNREGS-கான அதிகபட்ச ஒற்றை நாள் வருகையை அரசு பதிவு செய்தபோது, ​​அந்த எண்ணிக்கை 62 லட்சமாக இருந்தது என்று அந்த அதிகாரி மேலும் தெரிவித்தார்.<\/p>\n\n\n\n<p>கேரளாவிலும் ஒரு பெரிய MNREGS சரிவு காணப்படுகிறது. 2020 மே மாதத்துடன் ஒப்பிடும்போது இந்த ஆண்டு மே மாதத்தில் 83% வீடுகளில் சரிவு காணப்படுகிறது.<\/p>\n\n\n\n<p>கடந்த ஆண்டு மே மாதம், MNREGS பெறும் அதிகபட்ச வீடுகளில் உத்தரப்பிரதேசம் முதலிடம் பெற்றது. அதைத் தொடர்ந்து ராஜஸ்தான் மற்றும் ஆந்திரா அடுத்தடுத்து இடங்களில் இருந்தன. மே 2021-ல் ஆந்திரா இன்னும் உயர்ந்த இடத்தில் இருக்கும் நிலையில், ​​மத்தியப் பிரதேசமும் தெலுங்கானாவும் இப்போது முதல் மூன்று இடங்களில் உள்ளன.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/covid-in-villages-mnregs-demand-sees-sharp-fall-in-may-from-year-before-tamil-news-315432\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/MGNREGS-demand.jpg"],"pubdate":"Sun, 20 Jun 2021 09:45:17 +0530"},{"title":"அமமுகவின் முக்கிய பிரமுகரை தட்டித்தூக்கிய திமுக.. டிடிவி.தினகரனுக்கு அதிர்ச்சி கொடுத்த ஸ்டாலின்..!","text":"நெல்லை மாநகர் மாவட்ட செயலாளரும், நாங்குநேரி தொகுதியில் போட்டியிட்ட பரமசிவ ஐயப்பன் அமமுகவில் இருந்து விலகி திமுகவில் இணைந்த சம்பவம் டிடிவி.தினகரனை அதிர்ச்சி அடைய செய்துள்ளது.  நடந்து முடிந்த சட்டமன்றத் தேர்தலில் டிடிவி தினகரன் தலைமையிலான அமமுக, தேமுதிகவுடன் கூட்டணி அமைத்து போட்டியிட்டது. &nbsp;இந்த கூட்டணி ஒரு தொகுதியில் கூட வெற்றி பெறாமல் படுதோல்வி அடைந்தது. பல இடங்களில் டெபாசிட் காலியானது. கோவில்பட்டியில் போட்டியிட்ட தினகரனும், விருத்தாச்சலத்தில் போட்டியிட்ட பிரேமலதாவும் தோல்வியை தழுவினர். அமமுக – தேமுதிக கூட்டணி படுதோல்வி அடைந்தது தொண்டர்கள் மத்தியில் கலக்கத்தை ஏற்படுத்தியுள்ளது.    இந்நிலையில், அமமுக முன்னாள் நெல்லை மாநகர் மாவட்ட செயலாளர் பரமசிவன் ஐயப்பன் முன்னாள் சபாநாயகர் ஆவுடையப்பன் மகன் பிரபாகரன் முன்னிலையில் திமுகவில் இணைந்துள்ளார்.&nbsp;    ஆரம்பத்தில் திமுகவில் இருந்த பரமசிவ ஐயப்பன் கடந்த 2006 முதல் 2011 வரை மாவட்ட கவுன்சிலராக இருந்தார். பின்னர் 2011 உள்ளாட்சி தேர்தலிலும் மாவட்ட கவுன்சிலராக தேர்வு செய்யப்பட்டார். பின்னர் அதிமுகவில் இணைந்தார். ஜெயலலிதா மறைவுக்கு பின்னர் டிடிவி தினகரனின் ஆதரவாளராக இருந்த பரமசிவ ஐயப்பன் அமமுகவில் இணைந்தார்.&nbsp;பின்னர் நெல்லை மாநகர் மாவட்ட செயலாளராக நியமிக்கப்பட்டார். கடந்த மக்களவை தேர்தலில் விருதுநகர் தொகுதியிலும், &nbsp; நாங்குநேரி தொகுதியில் வேட்பாளராக போட்டியிட்டு கணிசமான வாக்குகள் பெற்றார். &nbsp;என்பது குறிப்பிடத்தக்கது. இந்நிலையில், அமமுகவின் வேட்பாளர்களில் ஒருவர் கட்சி மாறியிருப்பது டிடிவி தினகரன் தரப்பை அதிர்ச்சி அடைய செய்துள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/ammk-paramasivan-iyyappan-joined-to-dmk-ttv-dhinakaran-shock-quzfjq","image":["http:\/\/static.asianetnews.com\/images\/01daqr3rrn2qngs3wzz6ap1qrk\/ttv-dinakaran-in-aravakurichi_760x400.jpg"],"pubdate":"Sun, 20 Jun 2021 09:39:27 +0530"},{"title":"\"ஜூன் 23 முதல் இந்தியாவிற்கு மீண்டும் விமான சேவை\" - ஐக்கிய அரபு அமீரகம் முடிவு","text":"வரும் 23-ஆம் தேதி முதல் இந்தியா, தென் ஆப்பிரிக்கா, நைஜீரியா உள்ளிட்ட நாடுகளுக்கு மீண்டும் விமான சேவை இயக்க ஐக்கிய அரபு அமீரகம் முடிவு செய்து உள்ளதாக செய்தி வெளியாகியுள்ளது.\nதங்கள் நாட்டிற்கு வருபவர்கள் 6 விதிகளை கடைபிடிக்க வேண்டும் என அமீரக அரசு தெரிவித்துள்ளது. அதன்படி ஏதாவது ஒரு தடுப்பூசியின் 2 டோஸ் செலுத்திக் கொண்டதற்கான சான்று கொண்டு வர வேண்டும் என தெரிவித்து உள்ளது.\nமேலும் 48 மணி நேரத்திற்குள் எடுக்கப்பட்ட ஆர்.டி.பி.சி.ஆர். சான்று வேண்டும் என்றும், விமானம் ஏறுவதற்கு 4 மணி நேரத்திற்கு முன்பும் துபாயில் தரையிறங்கியதும் பி.சி.ஆர். பரிசோதனை மேற்கொள்ளப்படும் என தெரிவித்துள்ளது., பரிசோதனை முடிவுகள் வரும் வரை பயணிகள் தனிமைப்படுத்துதலை முறையாக பின்பற்ற வேண்டும் என தெரிவிக்கப்பட்டு உள்ளது.","link":"https:\/\/www.polimernews.com\/view\/148652-\"ஜூன்-23-முதல்-இந்தியாவிற்கு-மீண்டும்-விமான-சேவை\"---ஐக்கிய-அரபு-அமீரகம்-முடிவு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624161427148652.jpg"],"pubdate":"Sun, 20 Jun 2021 09:26:31 +0530"},{"title":"#BREAKING போலீசாருக்கு பயந்து தலைமறைவாக இருந்த அதிமுக முன்னாள் அமைச்சர் மணிகண்டன் அதிரடி கைது..!","text":"திருமணம் செய்து கொள்வதாக கூறி ஏமாற்றி கருக்கலைப்பு செய்ததாக நடிகை சாந்தினி புகாரை அடுத்து தலைமறைவாக இருந்து வந்த &nbsp;முன்னாள் அதிமுக அமைச்சர் மணிகண்டன் அதிரடியாக கைது செய்யப்பட்டுள்ளார்.&nbsp;  திருமணம் செய்து கொள்வதாகக் கூறித் தன்னை ஏமாற்றியதாகவும், புகைப்படங்களை சமூக வலைதளங்களில் வெளியிட்டு விடுவதாக மிரட்டியதாகவும், நடிகை சாந்தினி அளித்த புகாரின் அடிப்படையில், முன்னாள் அமைச்சர் மணிகண்டனுக்கு எதிராக, அடையாறு அனைத்து மகளிர் காவல் நிலையத்தில் 5 பிரிவுகளின் கீழ் வழக்குப் பதிவு செய்யப்பட்டது.    இந்த வழக்கில், முன்ஜாமீன் கோரி முன்னாள் அமைச்சர் மணிகண்டன் சென்னை உயர் நீதிமன்றத்தில் மனுத்தாக்கல் செய்திருந்தார். அவருக்கு முன்ஜாமீன் வழங்கக் கூடாது என, நடிகை சாந்தினி தரப்பில் மனுத்தாக்கல் செய்யப்பட்டது. வழக்கு விசாரணையின் போது மணிகண்டனுக்கு முன் ஜாமீன் வழங்கினால் சாட்சிகளை கலைத்து விடுவார் எனவும் வாதிடப்பட்டது. அனைத்து தரப்பு வாதங்களையும் கேட்ட நீதிபதி மணிகண்டனின் முன் ஜாமின் மனுவை தள்ளுபடி செய்து உத்தரவிட்டார். இதனையடுத்து அவர் எந்த நேரத்திலும் கைது செய்யப்படலாம் என்பதால் தலைமறைவானார்.&nbsp;    இந்நிலையில், அதிமுக முன்னாள் தகவல் தொழில்நுட்ப அமைச்சர் மணிகண்டனை பிடிப்பதற்காக இரண்டு தனிப்படைகள் அமைக்கப்பட்டு மதுரை சென்று அவரை தேடினர்.&nbsp;மற்றொரு தனிப்படையினர் சைபர் கிரைம் போலீசார் உதவியுடன் விசாரணை நடத்தி வந்த நிலையில் இன்று காலை பெங்களூருவில் அவர் கைது செய்யப்பட்டுள்ளார். இதனையடுத்து, அவரை ரகசிய இடத்தில் வைத்து விசாரணை நடத்தி வருகின்றனர். இதனையடுத்து, அவருக்கு மருத்துவ பரிசோதனை செய்யப்பட்டு பின்னர் நீதிபதி முன் ஆஜர்படுத்தப்படுவார் என தெரிகிறது.","link":"https:\/\/tamil.asianetnews.com\/politics\/aiadmk-ex-minister-manikandan-arrested-quzerp","image":["https:\/\/static.asianetnews.com\/images\/01f6yrqwh67gswktd91922w3de\/vikatan-2019-12-03f8a8c9-94fa-4913-b544-3ac275652caa-manikandan-jpeg_760x400.jpg"],"pubdate":"Sun, 20 Jun 2021 09:22:38 +0530"},{"title":"Tamil News Today Live : சென்னையில் மின் நுகர்வோர் சேவை மையத்தை தொடங்கி வைத்த முதல்வர் ஸ்டாலின்!","text":"<p><strong>Tamil News Live : <\/strong>நடிகை சாந்தினி அளித்த பாலியல் புகாரில் முன்னாள் அதிமுக அமைச்சர் மணிகண்டன் கைது செய்யப்பட்டிருக்கிறார். திருமணம் செய்து கொள்வதாக கூறி ஏமாற்றி கருக்கலைப்பு செய்ததாக நடிகை சாந்தினி புகார் அளித்திருந்த நிலையில் மணிகண்டன் தற்போது கைதாகியிருக்கிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p><strong>தளர்வுகளை அறிவிப்பதில் கவனம் வேண்டும்<\/strong><\/p>\n\n\n\n<p>மாநில அரசுகள் மிக கவனமாகப் பரிசீலித்த பிறகுதான் பொது முடக்கத் தளர்வுகளை அறிவிக்க வேண்டும் என மாநில அரசுகளின் தலைமைச் செயலாளர்களுக்கு மத்திய உள்துறை செயலாளர் அஜய் பல்லா அனுப்பிய சுற்றறிக்கையில் குறிப்பிடப்பட்டுள்ளது. மேலும், கொரோனா தொற்று எண்ணிக்கை குறைந்து வருவதால் பொது முடக்கத் தளர்வுகளை அளிப்பது அவசியமானது என்றும் அதே நேரம் கள நிலவரங்களை நன்கு ஆராய்ந்து அறிந்து அதன் பின்பே உரியத் தளர்வுகளை அளிக்க வேண்டும் என்றும் அஜய் பல்லா குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p><strong>தமிழ்நாட்டுக்கு மேலும் 3.10 லட்சம் கோவிஷீல்டு டோஸ்கள்<\/strong><\/p>\n\n\n\n<p>தமிழ்நாட்டு மக்களுக்கு செலுத்துவதற்காக மத்திய தொகுப்பிலிருந்து மேலும் 3 லட்சத்துப் பத்தாயிரத்து 150 கோவிஷீல்டு தடுப்பூசி டோஸ்கள் சென்னை வந்து சேர்ந்திருக்கிறது. இவற்றைப் பெற்றுக் கொண்ட தமிழ்நாடு மாநில சுகாதாரத்துறை அதிகாரிகள், சென்னையின் மாநில சேமிப்பு கிடங்கிற்குக் கொண்டு சென்றனர். மேலும், தமிழகத்தில் உள்ள 3000 தொழு நோயாளிகளுக்கு அவர்களின் வீடுகளுக்குச் சென்று தடுப்பூசி செலுத்தும் பணி நாளை முதல் தொடங்க உள்ளதாக மருத்துவத்துறை அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்தார்.<\/p>\n\n\n\n<p><strong>பெட்ரோல் டீசல் விலை<\/strong><\/p>\n\n\n\n<p>சென்னையில் பெட்ரோல் லிட்டருக்கு 26 காசுகள் அதிகரித்து ரூ.98.40-க்கும், டீசல் லிட்டருக்கு 27 காசுகள் அதிகரித்து ரூ.92.58-க்கும் விற்பனை செய்யப்படுகின்றன.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-news-today-live-chennai-tamil-nadu-lockdown-stalin-corona-vaccine-315422\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/MKS_CM.jpg"],"pubdate":"Sun, 20 Jun 2021 08:30:13 +0530"},{"title":"இந்த 4-ஐ மட்டும் தொடாதீங்க… இம்யூனிட்டி அதிகரிக்கும்!","text":"<p><strong>Immunity boosting foods Tamil News: <\/strong>உடலுக்கு நோயெதிர்ப்பு சக்தி என்பது முக்கியமான ஒன்றாக உள்ளது. அதுவும் இந்தியாவில் தற்போது நிலவி வரும் இந்த அசாதாரண சூழலில் நோயெதிர்ப்பு சக்தி அவசியமானதாக உள்ளது. மேலும் இந்த நேரத்தில் நீங்கள் உடலுக்கு நோய் எதிர்ப்பு சக்தி தரும் பல உணவுகளையும், பழங்களையும் தேர்ந்தெடுத்து சாப்பிட்டு வருவீர்கள்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-315387\" height=\"319\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Screenshot-2021-06-19-at-7.52.24-PM-1.png\" width=\"483\" \/><\/figure><\/div>\n\n\n\n<p>ஆனால் இந்த தருணத்தில் எந்தெந்த உணவுகளை தவிர்க்க வேண்டும் என்பது குறித்து பலர் அறிந்திருக்க வாய்ப்பு இருந்திருக்காது. அந்த வகையில் உடலில் நோயெதிர்ப்பு சக்தி அதிகரிக்க நீங்கள் கண்டிப்பாக தவிர்க்க வேண்டிய முக்கிய 4 உணவு பொருட்களை இங்கு வழங்கியுள்ளோம்.<\/p>\n\n\n\n<p>அவை எந்தெந்த உணவுப்பொருட்கள் என்று ஒன்றன் பின் ஒன்றாக இப்பொது பார்க்கலாம்.<\/p>\n\n\n\n<p><strong>சர்க்கரை<\/strong><\/p>\n\n\n\n<p>சர்க்கரையைத் தவிர்ப்பது நீரிழிவு நோயாளியாக மாறுவதை தடுக்க உங்களுக்கு உதவும். இதை ஒரு பொருளாகக் கொண்ட உணவுகள் எல்லா வித்திலும் தவிர்க்கப்பட வேண்டும். ஏனெனில் இது உடலின் நோய் எதிர்ப்பு சக்தியைக் குறைத்து பிற சிக்கல்களுக்கு வழிவகுக்குகிறது.<\/p>\n\n\n\n<p><strong>உப்பு<\/strong><\/p>\n\n\n\n<p>அதிகப்படியான உப்பு உட்கொள்வது உடல் ஆரோக்கியத்திற்கு மிக மோசமானது. சிப்ஸ், பேக்கரி பொருட்கள் மற்றும் உறைந்த உணவு பொருட்கள் போன்ற பல்வேறு வகையான உணவுகளில் உப்பு உள்ளடக்கம் அதிகமாக உள்ளது.<\/p>\n\n\n\n<p>உலக சுகாதார அமைப்பின் (WHO) கருத்துப்படி, ஒரு நபர் ஒரு நாளைக்கு ஐந்து கிராம் உப்பு உட்கொள்ளலாம். இந்த வரம்பை மீறினால், உடலின் நோய் எதிர்ப்பு சக்தி பாதிக்கப்படும் என குறிப்பிடுகிறது.<\/p>\n\n\n\n<p><strong>வறுத்த உணவுகள் &#8211; ஃப்பிரைடு புட்ஸ்<\/strong><\/p>\n\n\n\n<p>இந்த வகையான உணவுகள் உங்களுக்கு சுவையாகவும் காரமாகவும் தோன்றலாம். ஆனால் அதிக அளவு உட்கொள்வது சுகாதார பிரச்சினைகளுக்கு வழிவகுக்கும்.<\/p>\n\n\n\n<p>வறுத்த உணவு இதய நோய்கள் மற்றும் மாரடைப்பு அபாயத்தை அதிகரிக்கும். எனவே, சமோசாக்கள், சிப்ஸ்கள் அல்லது ஆழமான வறுத்த பொருட்கள் சாப்பிடுவதைத் தவிர்க்கவும்.<\/p>\n\n\n\n<p><strong>காஃபின்<\/strong><\/p>\n\n\n\n<p>அதிகப்படியான காஃபின் உட்கொள்வது உங்கள் நோய் எதிர்ப்பு சக்தியையும் பாதிக்கும். தேநீர் அல்லது காபி அதிகமாக குடிப்பதால் உங்கள் தூக்க முறைகளைத் தொந்தரவு செய்யலாம். இது ஒரு அழற்சி பதிலை ஏற்படுத்தும் மற்றும் உங்கள் நோய் எதிர்ப்பு சக்தியை சீர்குலைக்கும்.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;<a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/immunity-boosting-foods-tamil-news-avoiding-these-foods-will-boost-your-immunity-315381\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-19T192621.101.jpg"],"pubdate":"Sun, 20 Jun 2021 07:30:30 +0530"},{"title":"தினமும் ஒரு பச்சை வெங்காயம்… இவ்ளோ பலன் இருக்கு!","text":"<p><strong>Benefits of onions Tamil News: <\/strong>இந்திய சமையலறையில் வெங்காயத்திற்கென ஒரு தனி இடம் உண்டு. இது கறி, சாண்ட்விச்கள், சூப்கள், ஊறுகாய் மற்றும் வாட்நொட் தயாரிப்பில் பயன்படுத்தப்படுகிறது. இவை பெரும்பாலும் எலுமிச்சையுடன் சாப்பாட்டுக்கு சாலட்டாக உட்கொள்ளப்படுகிறது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-315369\" height=\"224\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Screenshot-2021-06-19-at-7.06.01-PM-1.png\" width=\"495\" \/><\/figure><\/div>\n\n\n\n<p>நாம் வெங்காயத்தை சாப்பிடுவது கோடைகாலத்தில் நம்மை உற்சாகப்படுத்தப்படுகிறது. ஏனெனில் இது உங்களை குளிர்ச்சியாக வைத்திருக்கும் மற்றும் உடலுக்கு பல ஆரோக்கிய நன்மைகளை வழங்கும். மேலும் மூல வெங்காயத்தைச் சேர்ப்பது உங்கள் உணவை சுவையாகவும் இன்னும் சத்தானதாகவும் மாற்றுவதற்கான எளிய வழிகளில் ஒன்றாகும்.<\/p>\n\n\n\n<p><strong>இவ்வளவு பயன்களை கொண்டுள்ள வெங்காயத்தின் ஆரோக்கியாமான நன்மைகள் குறித்து இங்கு பார்க்கலாம்<\/strong>.<\/p>\n\n\n\n<p>வெங்காயம் குர்செடினின் எனும் பொருளின் வளமான மூலமாகும். இது சில உணவுகளில் இருக்கும் இயற்கையான நிறமி ஆகும். எனவே இவை வெங்காயத்தில் இருப்பது நோய் எதிர்ப்பு சக்தியை அதிகரிக்க உதவும்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-315375\" height=\"463\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Screenshot-2021-06-19-at-7.08.25-PM-1.png\" width=\"493\" \/><\/figure><\/div>\n\n\n\n<p>குர்செடின் வீக்கத்தைக் குறைப்பதற்கும், ஒவ்வாமை அறிகுறிகளைக் குறைப்பதற்கும், இரத்த அழுத்தத்தைக் கட்டுப்படுத்துவதற்கும் மற்றும் பல ஆரோக்கிய நன்மைகளை வழங்குவதற்கும் அறியப்படுகிறது.<\/p>\n\n\n\n<p>மூல வெங்காயத்தை சாப்பாட்டுடன் சாப்பிடும் இந்த எளிய பழமையான பழக்கத்தால் உங்கள் நோய் எதிர்ப்பு சக்தியை அதிகரிக்கிறது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-315371\" height=\"204\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Screenshot-2021-06-19-at-7.06.32-PM-1.png\" width=\"482\" \/><\/figure><\/div>\n\n\n\n<p>குர்செடின் தவிர, வெங்காயத்தில் வைட்டமின் சி, பி வைட்டமின்கள் மற்றும் பொட்டாசியம் உள்ளன. பொட்டாசியம் இருப்பதால் இரத்த அழுத்தத்தைக் குறைக்க முயற்சிப்பவர்களுக்கு வெங்காயம் நன்மை பயக்கும். அதிக ஆக்ஸிஜனேற்ற மற்றும் அழற்சி எதிர்ப்பு பண்புகள் வெங்காயத்தை இதய நட்பு வேர் காய்கறியாக ஆக்குகின்றன.<\/p>\n\n\n\n<p>மேலும் வெங்காயத்தால் உங்களுக்கு பாக்டீரியா எதிர்ப்பு பண்புகளையும் வழங்க முடியும்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-315373\" height=\"289\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Screenshot-2021-06-19-at-7.07.07-PM-1.png\" width=\"519\" \/><\/figure><\/div>\n\n\n\n<p>சில ஆய்வுகள் படி, வெங்காயம் நீரிழிவு மற்றும் நீரிழிவு நோய்க்கு முந்தையவர்களுக்கு உதவக்கூடிய இரத்த சர்க்கரையை கட்டுப்படுத்த உதவும் என குறிப்பிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;<a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/benefits-of-onions-tamil-news-health-benefits-of-eating-raw-onion-you-should-know-315360\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-19T182311.641.jpg"],"pubdate":"Sun, 20 Jun 2021 07:00:33 +0530"},{"title":"அடுத்தடுத்து கைதாகும் “பாபாக்கள்” 5 திருமணம் செய்து லூட்டியடித்த போலி சாமியார் கைது…!","text":"<p>தமிழகத்தில் பள்ளி மாணவிகளுக்கு பாலியல் தொல்லை கொடுத்ததாக சுஷில்ஹரி பள்ளி நிறுவனர்களில் ஒருவரான சிவசங்கர் பாபா கைது செய்யப்பட்டுள்ளார்.<\/p>\n\n\n\n<p>இதே போல், யோகி ஆதித்யநாத் தலைமையில் பாஜக ஆட்சி நடைபெறும் உத்தரப்பிரதேசத்தில் முறையாக விவாகரத்து பெறாமல், ஐந்து பெண்களை திருமணம் செய்த மற்றொரு பாபா கைதாகி உள்ளார்.<\/p>\n\n\n\n<p>கான்பூரில் தன்னை &#8216;பாபா&#8217; என அடையாளம் காட்டிக்கொள்ளும் அனுஜ் சேட்டன் கத்தேரியா என்ற சாமியார், 2005 இல் மெயின்புரி மாவட்டத்தை சேர்ந்த ஒரு பெண்ணை திருமணம் செய்தார்.<\/p>\n\n\n\n<p>இருவருக்கும் இடையே ஏற்பட்ட கருத்து வேறுபாடு காரணமாக விவாகரத்திற்கு விண்ணப்பித்தனர்.<\/p>\n\n\n\n<p>இந்த வழக்கின் விசாரணை, நீதிமன்றத்தில் நடந்து வருகிறது. பின், 2010 இல், பரேலியைச் சேர்ந்த மற்றொரு பெண்ணை அனுஜ் திருமணம் செய்தார்.<\/p>\n\n\n\n<p>இவர்களும் விவாகரத்திற்கு விண்ணப்பித்து உள்ளனர். இதையடுத்து, 2014 இல் அனுஜ் மூன்றாவது திருமணம் செய்தார்.<\/p>\n\n\n\n<p>பின், மூன்றாவது மனைவியின் உறவு பெண்ணை, நான்காவதாக திருமணம் செய்தார். அந்த பெண், முந்தைய திருமணங்கள் குறித்து அறிந்து தற்கொலை செய்து கொண்டார்.<\/p>\n\n\n\n<p>இதையடுத்து, 2019 இல், ஐந்தாவதாக அனுஜ், மேலும் ஒரு பெண்ணை திருமணம் செய்தார். அனுஜ் துன்புறுத்தியதன் காரணமாக, அவர் மீது அந்த பெண், போலீசாரிடம் புகார் அளித்தார். இதையடுத்து, அவரின் மற்ற மனைவியருக்கு இது குறித்த விபரம் தெரியவந்தது.<\/p>\n\n\n\n<p>இதர மனைவியரிடமிருந்து இதுவரை விவாகரத்து முறையாக பெறப்பட வில்லை. எனவே அவர்கள், போலீசாரிடம் புகார் அளித்து உள்ளனர்.<\/p>\n\n\n\n<p>இந்நிலையில் கான்பூரில் வைத்து, போலீசார் அவரை கைது செய்தனர். விசாரணையில் அவர், ஆறாவதாக ஒரு பெண்ணை திருமணம் செய்ய இருந்தது தெரியவந்தது. <\/p>\n\n\n\n<p>மேலும் பலரை, அவர் தன் வலையில் சிக்க வைத்துள்ளதும் கண்டுபிடிக்கப்பட்டு உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/self-proclaimed-baba-preparing-for-sixth-marriage-arrested\/\" rel=\"nofollow\">அடுத்தடுத்து கைதாகும் &#8220;பாபாக்கள்&#8221; 5 திருமணம் செய்து லூட்டியடித்த போலி சாமியார் கைது…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/self-proclaimed-baba-preparing-for-sixth-marriage-arrested\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-20T121132.194.jpg"],"pubdate":"Sun, 20 Jun 2021 06:42:19 +0000"}]