[{"title":"நேர்காணல் போதே அதிரடியாக நீக்கப்பட்ட அமமுக மாவட்ட செயலாளர்? டிடிவி.தினகரன் அதிரடி..!","text":"நெல்லை மாநகர் மாவட்ட செயலாளர் பரமசிவ ஐயப்பன் அமமுகவில் இருந்து அதிரடியாக நீக்கப்பட்டுவதாக அக்கட்சியின் பொதுச்செயலாளர் டிடிவி.தினகரன் நீக்கியுள்ளார்.&nbsp;  தமிழக சட்டப்பேரவை தேர்தல் ஏப்ரல் மாதம் 6-ம் தேதி நடைபெறுகிறது. தேர்தலுக்கான வேட்பு மனு தாக்கல் வருகிற 12-ம் தேதி தொடங்குகிறது. தேர்தலில் பதிவாகும் வாக்குகள் மே 2ம் தேதி வெளியாகிறது. இந்நிலையில், சட்டப்பேரவை தேர்தலுக்காக அமமுகவில் விருப்ப மனுக்கள் பெறப்பட்டு, கட்சி வேட்பாளர்கள் தேர்வு நடந்து வருகிறது. நெல்லை, தூத்துக்குடி, தென்காசி மற்றும் குமரி மாவட்டங்களில் இருந்து விருப்ப மனு தாக்கல் செய்தவர்களிடம் நேர்காணல் நடைபெற்றது. இதையொட்டி தென்மாவட்ட அமமுக நிர்வாகிகள் சென்னையில் முகாமிட்டிருந்தனர். நேர்காணலும் நேற்று வழக்கம்போல் நடந்தது.&nbsp;    அப்போது, நெல்லை மாநகர் மாவட்ட செயலாளர் பரமசிவ ஐயப்பனும் நேர்காணலில் பங்கேற்றார். அப்போத, அமமுக கட்சியின் மாவட்ட செயலாளர் மற்றும் அடிப்படை உறுப்பினர் பதவியில் இருந்து நீக்கம் செய்து டிடிவி தினகரன் அறிவித்தார். இதனால் மாவட்ட நிர்வாகிகள் பெரும் அதிர்ச்சி அடைந்தனர். ஆரம்பத்தில் திமுகவில் இருந்த பரமசிவ ஐயப்பன் கடந்த 2006 முதல் 2011 வரை மாவட்ட கவுன்சிலராக இருந்தார். பின்னர் 2011 உள்ளாட்சி தேர்தலிலும் மாவட்ட கவுன்சிலராக தேர்வு செய்யப்பட்டார். பின்னர் அதிமுகவில் இணைந்தார். ஜெயலலிதா மறைவுக்கு பின்னர் டிடிவி தினகரனின் ஆதரவாளராக இருந்த பரமசிவ ஐயப்பன் அவரது அமமுகவில் இணைந்தார்.&nbsp;    பின்னர் நெல்லை மாநகர் மாவட்ட செயலாளராக நியமிக்கப்பட்டார். கடந்த மக்களவை தேர்தலில் விருதுநகர் தொகுதியில் வேட்பாளராக போட்டியிட்டு கணிசமான வாக்குகள் பெற்றார். வரும் சட்டப்பேரவை தேர்தலில் நாங்குநேரி தொகுதியில் அமமுக சார்பில் வேட்பாளராக நிறுத்தப்படுவார் என கட்சியினர் எதிர்பார்க்கப்பட்ட நிலையில் கட்சியில் இருந்து திடீரென நீக்கப்பட்டுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/nellai-district-secretary-paramasiva-iyyappan-remove-ttv-dhinakaran-action-qpqo4d","image":["http:\/\/static.asianetnews.com\/images\/01d86s265hx937qaht99zrz099\/ttv-dinakaran-praise-sellur-raju_760x400.jpg"],"pubdate":"Wed, 10 Mar 2021 11:18:14 +0530"},{"title":"மாஜி அமைச்சர் மணிகண்டன் கைது: அதிமுக நடவடிக்கை எடுக்க தாமதம் ஏன்?","text":"<p>நடிகை சாந்தினி அளித்த பாலியல் புகார் தொடர்பான வழக்கில் தலைமை மறைவாக இருந்த அதிமுக முன்னாள் அமைச்சர் மணிகண்டன் இன்று (ஜூன் 20) போலீசாரால் கைது செய்யப்பட்டார். ஆனால், இதுவரை அதிமுக அவர் மீது நடவடிக்கை எடுக்காமல் தாமதிப்பது ஏன் என்ற கேள்விகள் எழுந்துள்ளன.<\/p>\n\n\n\n<p>நடிகை சாந்தினி சென்னை பெசண்ட் நகரில் வசித்து வருகிறார். மலேசியா நாட்டின் குடியுரிமை பெற்ற இவர் நாடோடிகள் உள்ளிட்ட திரைப்படங்கள்ல் நடித்து வருகிறார். இவர் அண்மையில், சென்னை போலீஸ் கமிஷனர் அலுவலகத்தில் அதிமுக முன்னாள் அமைச்சர் மணிகண்டன் மீது பாலியல் புகார் தெரிவித்தார். அதில், அதிமுக முன்னாள் அமைச்சர் மணிகண்டன், தன்னை திருமணம் செய்துகொள்வதாகக் கூறி தன்னுடன் 5 ஆண்டுகள் சேர்ந்து வாழ்ந்ததாகவும் அதனால் 3 முறை கப்பமானதாகவும் மணிகண்டனின் மிரட்டலால் கருவைக் கலைத்ததாகவும் தெரிவித்தார். மேலும், தற்போது மணிகண்டன் தன்னை திருமணம் செய்துகொள்ள மறுப்பதோடு கொலை மிரட்டல் விடுப்பதாகவும் பரபரப்பு புகார் அளித்தார்.<\/p>\n\n\n\n<p>சாந்தினி அளித்த புகாரை விசாரித்த சென்னை அடையாறு அனைத்து மகளிர் காவல் நிலைய போலீசார் முன்னாள் அமைச்சர் மணிகண்டன் மீது 6 பிரிவிகளில் வழக்குப் பதிவு செய்தனர்.<\/p>\n\n\n\n<p>இதனிடையே, அதிமுக முன்னாள் இந்த வழக்கில் தன்னை கைது செய்ய போலீசார் முயற்சி செய்வதால் முன்ஜாமீன் கோரி சென்னை உயர் நீதிமன்றத்தில் மனு தாக்கல் செய்தார். இந்த மனுவை விசாரித்த சென்னை உயர் நீதிமன்றம் மணிகண்டனின் முன்ஜாமீன் மனுவை தள்ளுபடி செய்தது. இதனால், முன்னாள் அமைச்சர் மணிகண்டன் தலமறைவானார். அவரைக் கைது செய்வதற்காக இரண்டு தனிப்படைகள் அமைக்கப்பட்டு போலீசார் தேடி வந்தனர்.<\/p>\n\n\n\n<p>இந்த நிலையில், நடிகை சந்தினி அளித்த பாலியல் புகாரில் போலீசாரால் தேடப்பட்டு வந்த அதிமுக முன்னாள் அமைச்சர் மணிகண்டன் இன்று (ஜூன் 20) கைது செய்யப்பட்டார். மணிகண்டனை கைது செய்த போலீசார் அவரை ரகசிய இடத்தில் வைத்து விசாரணை நடத்தி வருவதாக தகவல் வெளியாகி உள்ளது.<\/p>\n\n\n\n<p>நடிகை சாந்தினி அளித்த பாலியல் புகார் தொடர்பான வழக்கில் அதிமுக முன்னாள் அமைச்சர் கைது செய்யப்பட்டுள்ள நிலையில், அவர் மீது அதிமுக தலைமை ஏன் இன்னும் நடவடிக்கை எடுக்காமல் தாமதித்து வருகிறது என்ற கேள்வி எழுந்துள்ளது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>”<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/former-aiadmk-minister-manikandan-arrested-315480\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/manikandan-arrested.jpg"],"pubdate":"Sun, 20 Jun 2021 13:18:26 +0530"},{"title":"“முகப் பருக்களால் தன்னம்பிக்கையை இழந்தேன்” – பாண்டவர் இல்லம் ஆர்த்தி சுபாஷ் பெர்சனல்ஸ்","text":"<p><strong>Pandavar Illam Malliga Aarthi Subash shares about her Pimples : <\/strong>பாண்டவர் இல்லம் தொடரில் படபடவென பேசும் பால்காரி மல்லிகாவாக எல்லோர் மனதிலும் நீங்கா இடம் பிடித்திருப்பவர் ஆர்த்தி சுபாஷ். சமீபத்தில் இவருடைய சில புகைப்படங்கள் மிகவும் வைரலாக ஷேர் செய்யப்பட்டு வந்தன. அதற்குக் காரணம், முகத்தில் வடு ஏதும் இல்லாமல் திரையில் பார்த்த ஆர்த்திக்கும் முகம் முழுக்க பருக்கள் கொண்டிருக்கும் ரியல் ஆர்த்திக்கு உள்ள வித்தியாசம்தான். இதைப் பற்றி அவரே ஒரு காணொளியை வெளியிட்டிருக்கிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-315485\" height=\"680\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Asu1.png\" width=\"592\" \/><\/figure>\n\n\n\n<p>அதில், இந்த பருக்கள் மூலம் தான் சந்தித்த பிரச்சனைகளை விரிவாகப் பகிர்ந்துகொண்டார். &#8220;எனக்குச் சின்ன வயதிலிருந்தே முகத்தில் பருக்கள் ஏதும் வந்ததே இல்லை. இரண்டு ஆண்டுகளுக்கு முன்பு நெற்றியில் சின்னதாக ஒரு பரு வந்தது. அதனைத் தெரியாமல் கிள்ளிவிட்டேன். இதுதான் என் முகம் முழுக்க பரவியதற்கான காரணம்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-315486\" height=\"689\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Asu2.png\" width=\"742\" \/><\/figure>\n\n\n\n<p>அந்த சின்ன பரு வந்த ஆறு மாதத்திலேயே கன்னம், நெற்றி என எல்லா இடங்களிலும் பெரிய பெரிய பருக்கள். இதற்காக நான் செய்த மிகப் பெரிய தவறு, சரும பாதுகாப்பு நிபுணரை  அணுகாமல், கப்பிங் எனும் ஒருவித தெரபியை அணுகியதுதான். இதுபோன்று ஏராளமான தெரபிக்கள் உள்ளன. தெய்வ செய்து அவற்றை முயற்சி செய்து பார்க்காதீர்கள். 100-ல் ஒருவருக்கு அது செட் ஆகுமே தவிர, முகத்தில் பரு வந்தாலே சரும பராமரிப்பு நிபுணரை அணுகுவதுதான் சிறந்தது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-315487\" height=\"640\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Asu3.png\" width=\"399\" \/><\/figure>\n\n\n\n<p>2019-ல் பருக்கள் வந்தபோது யூடியூப் வீடியோக்கள்தான் செய்துகொண்டிருந்தேன். அப்போதுதான் அதிகப்படியான மேக்-அப் போட ஆரம்பித்தேன். &#8216;என்ன திடீர்னு அதிகமா போடுறீங்க?&#8217; என கமென்ட்டுகளில் ரசிகர்கள் ஏராளமான கேள்விகளைக் கேட்பார்கள். வீடியோவை எடிட் செய்பவர்களும் எனக்காகக் கஷ்டப்பட்டிருக்கிறார்கள். இதனைத் தொடர்ந்துதான் பாண்டவர் இல்லம் வாய்ப்பு வந்தது. அந்த சமயத்தில்  எந்த வாய்ப்புகள் வந்தாலும் தவறவிடக்கூடாது என்பது ஒரு பக்கம் இருந்தாலும், பருக்கள் என்னுள் தாழ்வு மனப்பான்மையையும் நம்பிக்கையின்மையையும் உருவாக்கியது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-315488\" height=\"686\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Asu5.png\" width=\"541\" \/><\/figure>\n\n\n\n<p>முகத்தில் வடுக்கள் என்றாலே கஷ்டம்தான். அதிலும் பெண்களுக்குக் குறிப்பாக மீடியா துறையில் இருப்பவர்களுக்கு முகம் மிகவும் முக்கியம். ஏகப்பட்ட நெகட்டிவ் ஃபீட்பேக்குகளை எதிர்கொண்டேன். அதுவே இப்படி இருக்கிறதே என்ற வருத்தம் என்னுள் நிறைய இருந்தது. 2019 முழுக்க ட்ரீட்மெண்ட் எடுத்துக்கொண்டேன். பிறகு, எவ்வளவு நாள்தான் மறைத்துக்கொண்டிருப்பது என என் உண்மை முகத்தை உலகிற்குக் காட்டினேன். பருக்கள் வருவது போவது இயற்கைதான். இயல்புதான். அதை நினைத்து மனஅழுத்தம் தேவையில்லை என்கிற நிதர்சனத்தைப் புரிந்துகொண்டேன். ஒரு பரு வந்தாலே, அதன் வேர் நீங்க 3 வருஷம் தேவைப்படுமாம். அதனால், யாருக்கும் பருக்கள் வந்தால் அதை நினைத்து ஃபீல் பண்ணவேண்டாம். அதுவே மறையும்&#8221;<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/pandavar-illam-malliga-aarthi-subash-shares-about-her-pimples-tamil-news-315466\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/ASuup.jpg"],"pubdate":"Sun, 20 Jun 2021 13:01:38 +0530"},{"title":"மேலும் ஒரு வாரத்திற்கு ஊரடங்கு நீட்டிப்பு - தமிழ்நாடு அரசு","text":"மேலும் ஒரு வாரத்திற்கு கூடுதல் தளர்வுகளுடன் ஊரடங்கு நீட்டிப்பு - முதலமைச்சர் மு.க.ஸ்டாலின் அறிவிப்பு\nதமிழ்நாட்டில் ஜூன் 28ஆம் தேதி வரை, மேலும் சில தளர்வுகளுடன் ஊரடங்கு நீட்டிப்பு\nநீட்டிக்கப்பட்ட ஊரடங்கில் புதிய தளர்வுகளை அறிவித்துள்ளது தமிழ்நாடு அரசு\nமாவட்டங்களுக்குள் 50 சதவீத பயணிகளுடன் பொதுப்போக்குவரத்துக்கு அனுமதி\nவழிகாட்டு நெறிமுறைகளுடன் குளிர்சாதன வசதி இல்லாமல் பேருந்துகளை இயக்க அனுமதி\nகாய்கறி, பழங்கள், பூ விற்பனை செய்யும் நடைபாதை கடைகள் மாலை 7 மணி வரை செயல்பட அனுமதி\nமாவட்டங்களை 3 வகைகளாகப் பிரித்து தளர்வுகளை அறிவித்துள்ளது தமிழ்நாடு அரசு\n கோவை, சேலம் உள்ளிட்ட 11 மாவட்டங்களுக்கு ஏற்கெனவே அனுமதிக்கப்பட்ட செயல்பாடுகள் மட்டுமே தொடர்ந்து அனுமதிக்கப்படும்\nநீலகிரி மாவட்டம், கொடைக்கானல், ஏற்காடு, ஏலகிரி, குற்றாலம் பகுதிகளுக்கு அவசர காரணங்களுக்காக இ-பாஸ் பெற்று பயணிக்க அனுமதிக்கப்படும்\nதிருமணநிகழ்வுகளுக்கு, 27 மாவட்டங்களில், மாவட்டங்களுக்கிடையே இ-பாஸ் பெற்று பயணம் செய்ய அனுமதிக்கப்படும்\nஅரசின் அனைத்து அத்தியாவசியத் துறைகள் 100% பணியாளர்களுடன் செயல்பட அனுமதிக்கப்படும்\nஇதர அரசு அலுவலகங்கள், 50% பணியாளர்களுடன் செயல்பட அனுமதிக்கப்படும்\nசார் பதிவாளர் அலுவலகங்கள் முழுமையாக இயங்க அனுமதிக்கப்படும்\nஅனைத்து தனியார் நிறுவனங்கள், 33% பணியாளர்களுடன் செயல்பட அனுமதிக்கப்படும்\nஏற்றுமதி நிறுவனங்கள், ஏற்றுமதி நிறுவனங்களுக்கு இடுபொருள் தயாரித்து வழங்கும் நிறுவனங்கள்100% பணியாளர்களுடன் தொடர்ந்து செயல்பட அனுமதி\nஇதர தொழிற்சாலைகள் 33% பணியாளர்களுடன் செயல்பட அனுமதிக்கப்படும்\nமின் பொருட்கள், பல்புகள், கேபிள்கள், ஸ்விட்சுகள் மற்றும் ஒயர்கள் விற்பனை செய்யும் கடைகள் காலை 9.00 மணி முதல் மாலை 5.00 மணி வரை செயல்பட அனுமதி\nமிதிவண்டி மற்றும் இருசக்கர வாகனங்கள் பழுது நீக்கும் கடைகள் காலை 9.00 மணி முதல் மாலை 5.00 மணி வரை செயல்பட அனுமதி\nஹார்டுவேர் கடைகள் காலை 9.00 மணி முதல் மாலை 5.00 மணி வரை செயல்பட அனுமதி\nவாகனங்களின் உதிரிபாகங்கள் விற்பனை செய்யும் கடைகள் காலை 9.00 மணி முதல் மாலை 5.00 மணி வரை செயல்பட அனுமதி\nவாகனங்கள் விற்பனை செய்யும் நிறுவனங்கள் மற்றும் விநியோகஸ்தர்களது கடைகள் காலை 9.00 மணி முதல் மாலை 5.00 மணி வரை செயல்பட அனுமதி\nசெல்பேசி மற்றும் அதனைச் சார்ந்த பொருட்கள் விற்பனை செய்யும் கடைகள் காலை 9.00 மணி முதல் மாலை 5.00 மணி வரை செயல்பட அனுமதி\nகட்டுமானப் பொருட்கள் விற்பனை செய்யும் கடைகள் காலை 9.00 மணி முதல் மாலை 5.00 மணி வரை செயல்பட அனுமதி\nஅனைத்து வகையான கட்டுமானப் பணிகள் அனுமதிக்கப்படும்\nபள்ளி, கல்லூரிகள், பல்கலைக்கழகங்கள் மற்றும் பயிற்சி நிலையங்களில் மாணவர் சேர்க்கை தொடர்பான நிருவாகப் பணிகள் அனுமதிக்கப்படும்\nகாலை 6.00 மணி முதல் மாலை 5.00 மணி வரை விளையாட்டு பயிற்சி குழுமங்கள் இயங்க அனுமதி\nகாலை 6.00 மணி முதல் மாலை 5.00 மணி வரை, பார்வையாளர்கள் இல்லாமல், திறந்த வெளியில் விளையாட்டுப் போட்டிகள் நடத்தவும், அனுமதிக்கப்படும்\n4 மாவட்டங்களுக்கு இடையே போக்குவரத்துக்கு அனுமதி\nசென்னை, திருவள்ளூர், காஞ்சிபுரம், செங்கல்பட்டு மாவட்டங்களுக்கிடையே, 50% இருக்கைகளில் மட்டும் பயணிகள் அமர்ந்து பயணிக்க அனுமதி\nபள்ளி, கல்லூரிகள், பல்கலைக்கழகங்கள் மற்றும் பயிற்சி நிலையங்களில் மாணவர் சேர்க்கை தொடர்பான நிருவாகப் பணிகள் அனுமதிக்கப்படும்\nதிரைப்படம் மற்றும் சின்னத்திரை படப்பிடிப்புகள் 100 நபர்கள் மட்டும் பணிபுரியும் வகையில் நடத்த அனுமதிக்கப்படும்\nபடப்பிடிப்பில் பங்கேற்கும் பணியாளர்கள் \/ கலைஞர்கள் அவசியம் கொரோனா பரிசோதனை மேற்கொள்ள வேண்டும்\nபடப்பிடிப்புகளுக்கு பிந்தைய தயாரிப்பு பணிகள் அனுமதிக்கப்படும்\nதிரையரங்குகளில், தொடர்புடைய வட்டாட்சியரின் அனுமதி பெற்று வாரத்தில் ஒரு நாள் மட்டும் பராமரிப்பு பணி மேற்கொள்ள அனுமதிக்கப்படும்\n4 மாவட்டங்களில் வாடகை வாகனங்கள், டேக்ஸிகள் மற்றும் ஆட்டோக்களில் பயணிகள் இ-பதிவில்லாமல் செல்ல அனுமதிக்கப்படுவர்\nவாடகை டேக்ஸிகளில், ஓட்டுநர் தவிர 3 பயணிகளும், ஆட்டோக்களில், ஓட்டுநர் தவிர 2 பயணிகள் மட்டும் பயணிக்க அனுமதி\n4 மாவட்டங்களில் இ-பதிவு தேவையில்லை\nசென்னை, திருவள்ளூர், காஞ்சிபுரம், செங்கல்பட்டு மாவட்டங்களில் வாடகை வாகனங்கள், டேக்ஸிகள், ஆட்டோக்களில் பயணிக்க இ-பதிவு தேவையில்லை\nவீட்டு வசதி நிறுவனம் (HFCs) வங்கி சாரா நிதி நிறுவனங்கள் (NBFCs), குறு நிதி நிறுவனங்கள் (MFIs) 50% பணியாளர்களுடன் செயல்பட அனுமதி\nமாவட்டங்களில் 11 மாவட்டங்கள் முதல் வகையிலும், 23 மாவட்டங்கள் 2ஆவது வகையிலும், 4 மாவட்டங்கள் 3ஆவது வகையிலும் உள்ளன\nகோவை, சேலம் உள்ளிட்ட 11 மாவட்டங்களுக்கு ஏற்கெனவே அனுமதிக்கப்பட்ட செயல்பாடுகள் மட்டுமே தொடர்ந்து அனுமதி","link":"https:\/\/www.polimernews.com\/view\/148668-மேலும்-ஒரு-வாரத்திற்கு-ஊரடங்கு-நீட்டிப்பு---தமிழ்நாடு-அரசு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624172928148668.jpg"],"pubdate":"Sun, 20 Jun 2021 12:36:13 +0530"},{"title":"அதுக்கு வாய்ப்பே இல்லை... ஒரே போடாக போட்ட அமைச்சர் பழனிவேல் தியாகராஜன்.. அதிர்ச்சியில் பொதுமக்கள்..!","text":"தமிழக அரசின் நிதி நிலைமை குறித்து 2 வாரங்களில் வெள்ளை அறிக்கை வெளியிடப்படும் என்று தமிழக நிதியமைச்சர் பழனிவேல் தியாகராஜன் கூறியுள்ளார்.&nbsp;  பெட்ரோல், டீசல் விலை தொடர்ந்து புதிய உச்சத்தை எட்டி வருகிறது. லிட்டர் 100 ரூபாயை சில நாள்களில் எட்டும் என்ற நிலை உள்ளது. சில மாநிலங்களில் 100 ரூபாயை கடந்துவிட்டது. இந்நிலையில், திமுக தேர்தல் அறிக்கையில் பெட்ரோல், டீசல் விலை குறைக்கப்படும் என தெரிவிக்கப்பட்டிருந்தது. இதனால் தமிழக அரசு எப்போது விலையை குறைக்கும் என்ற கேள்வி எழுந்தது.    இதுதொடர்பாக நிதித்துறை அமைச்சர் பழனிவேல் தியாகராஜன் செய்தியாளர்களுக்கு பேட்டியளிக்கையில்;- தமிழக அரசின் நிதிநிலைமை குறித்து சட்டப்பேரவையில் கூட்டத்தொடரில் வெள்ளை அறிக்கை வெளியிடுவோம். பெட்ரோல், டீசல் விலையில் மாநில வரியைக் குறைப்பது தற்போதைக்கு சாத்தியமில்லை. பெட்ரோல் மீது ரூ.10ஆக இருந்த வரியை ஒன்றிய அரசு ரூ.32.90ஆக உயர்த்தியுள்ளது. ரூ.32.90 வரியில் ரூ.31.50 ஒன்றிய அரசு எடுத்துக்கொள்கிறது. ரூ.32.90 வரியில் ரூ.1.4 மட்டுமே மாநிலங்களுக்கு ஒன்றிய அரசு வழங்குகிறது. பெட்ரோல், டீசல் மூலம் தமிழ்நாட்டுக்கு வர வேண்டிய ரூபாய் 336 கோடி வருவாய் குறைந்துள்ளது.    சர்வதே சந்தையில் கச்சா எண்ணெய் விலை குறைந்தும் பெட்ரோல் மீதான வரியை ஒன்றிய அரசு உயர்த்துகிறது. பெட்ரோல், டீசல் மீதான வரியை ஒன்றிய அரசு கமூன்று மடங்காக உயர்த்தியுள்ளது. ரூபாய் 98 விற்கப்படும் பெட்ரோல் விலையில் ரூபாய் 70 ஒன்றிய அரசுக்கும், உற்பத்தி செலவுக்கும் செல்கிறது.&nbsp;    தமிழக அரசுக்கு ஒரு லிட்டர் பெட்ரோல் விலையில் ரூபாய் 20 மட்டுமே கிடைக்கிறது. பெட்ரோல் பொருட்கள் மீதான மாநில வரியை குறைத்தால் அது மத்திய அரசுக்கு சாதகமாகவிடும். மாநிலங்களுக்கு வழங்க வேண்டிய வரித்தொகையை ஒன்றிய அரசு தர மறுக்கிறது.முந்தைய அதிமுக அரசு ரூ.4 லட்சம் கோடி கடன் உள்ளதாக தவறாக தெரிவித்துள்ளது. ரூ.5 லட்சம் கோடிக்கு மேல் கடன் வைத்து சென்றுள்ளது அதிமுக அரசு&nbsp;என அமைச்சர் கூறியுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/it-is-not-possible-to-reduce-the-tax-on-petrol-and-diesel-minister-ptr-palanivel-thiagarajan-quznod","image":["https:\/\/static.asianetnews.com\/images\/01e1trqtasvd7wj9p0wy9nyw92\/dmk-1-jpg_760x400.jpg"],"pubdate":"Sun, 20 Jun 2021 12:35:02 +0530"},{"title":"லாரி ஓட்டுநர்களிடம் மாமூல் வேட்டை... 4 போலீசார் ஆயுதப்படைக்கு மாற்றம்..!","text":"சேலம் மாவட்டம் ஓமலூர் அருகே சீருடை இல்லாமல் லாரிகளிடம் மாமூல் வசூலித்துக் கொண்டிருந்த போக்குவரத்துக் காவல் ஆய்வாளர், அவரை வீடியோ எடுத்த லாரி கிளீனரை அடித்து உதைத்ததாகக் கூறப்படும் நிலையில், அவர் உட்பட 4 பேர் ஆயுதப்படைக்கு மாற்றப்பட்டுள்ளனர்.\nசேலம் மாவட்டம் ஓமலூர் போக்குவரத்து பிரிவு காவல் ஆய்வாளர் செல்வமணியும் அவருடன் பணியாற்றும் காவலர்களும் காமலாபுரம் விமான நிலையம் அருகே வாகன தணிக்கை நடத்துவது வழக்கம்.\nஇரண்டு நாட்களுக்கு முன்பு காவல் ஆய்வாளர் செல்வமணி அவரது சொந்த காரை எடுத்து வந்து காமலாபுரம் விமான நிலையம் அருகே நிறுத்திக்கொண்டு, காவல் உதவி ஆய்வாளர்கள் மற்றும் இளைஞர்கள் சிலர் மூலம் சாதாரண உடையில் லாரிகளை நிறுத்தி மாமூல் வசூலித்துள்ளனர் என்று கூறப்படுகிறது.\nஇந்த நிலையில் அவ்வழியாக கேரளாவைச் சேர்ந்த லாரி ஒன்று வந்துள்ளது. லாரி ஓட்டுநரிடம் காவலர்கள் பணம் கேட்கவே, தன்னிடம் அனைத்து ஆவணங்களும் முறையாக இருப்பதால் பணம் தர மாட்டேன் என மறுத்துள்ளார் ஓட்டுநர். அதனால் காவலர்கள் அவரை மிரட்டத் தொடங்கியுள்ளனர். இதனை லாரி கிளீனரான விஷ்ணு என்ற இளைஞர் தனது செல்போனில் வீடியோ எடுத்துள்ளார். இதனைப் பார்த்து ஆத்திரமடைந்த ஆய்வாளர் செல்வமணி, கிளீனர் இளைஞனை தனது காருக்கு அழைத்துச் சென்று தாக்கி அவரது செல்போனைப் பிடுங்கினார் என்று கூறப்படுகிறது.\nவிஷயம் கேரளாவிலுள்ள லாரி உரிமையாளருக்குச் செல்லவே, அவர் மாவட்ட காவல் கண்காணிப்பாளரிடம் புகாரளிக்க உள்ளதாக கூறியுள்ளார். அதிர்ந்துபோன போக்குவரத்துக் காவல் ஆய்வாளர் செல்வமணி, லாரி உரிமையாளரிடம் மன்னிப்புக் கேட்கும் ஆடியோ வெளியாகியுள்ளது.\nதொடர்ந்து லாரி கிளீனர் எடுத்த வீடியோ, லாரி உரிமையாளர் பேசிய ஆடியோ உள்ளிட்ட ஆதாரங்கள் சேலம் மாவட்ட காவல் கண்காணிப்பாளர் ஸ்ரீ அபிநவ்வுக்கு அனுப்பி வைக்கப்பட்டன. விசாரணையில் காவல் ஆய்வாளர் செல்வமணியும் அவருடன் இருந்த சிறப்பு காவல் உதவி ஆய்வாளரான மற்றொரு செல்வமணி, தலைமை காவலர்கள் ராஜா, செல்வம் ஆகியோர் மாமூல் வசூலித்தது உண்மை என்பது தெரியவந்தது. இதனையடுத்து அந்த 4 பேரையும் ஆயுதப்படைக்கு மாற்றி மாவட்ட காவல் கண்காணிப்பாளர் ஸ்ரீ அபிநவ் உத்தரவிட்டார்.\nகொரோனா காலகட்டத்தில் உயிரையும் குடும்பத்தினரையும் பொருட்படுத்தாமல் இரவு பகலாக காவல் பணியில் ஈடுபட்டு வரும் ஆயிரக்கணக்கான போலீசாரின் அர்ப்பணிப்பு உணர்வையும் தியாகத்தையும் இதுபோன்ற ஒரு சில போலீசாரின் செயல்கள் இருட்டடிப்பு செய்துவிடுகின்றன என சமூக ஆர்வலர்கள் வேதனை தெரிவிக்கின்றனர்.","link":"https:\/\/www.polimernews.com\/view\/148667-லாரி-ஓட்டுநர்களிடம்-மாமூல்-வேட்டை...-4-போலீசார்-ஆயுதப்படைக்கு-மாற்றம்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624172960148667.jpg"],"pubdate":"Sun, 20 Jun 2021 12:33:28 +0530"},{"title":"கொரோனா தடுப்பு விதிகளைப் பின்பற்றுவதை உறுதி செய்ய வேண்டும் :  மாநிலங்களுக்கு மத்திய அரசு அறிவுறுத்தல்","text":"கொரோனா பரவல் அதிகரிக்க வாய்ப்புள்ள காரணிகளைக் கண்காணிக்கும்படி மாநில அரசுகளை மத்திய அரசு எச்சரித்துள்ளது. நாட்டின் பல மாநிலங்களில் கொரோனா தொற்றுப் பரவல் குறைந்துள்ளதையடுத்துக் கட்டுப்பாடுகள் தளர்த்தப்பட்டுள்ளன.\nடெல்லியில் சந்தைகளிலும், பொது இடங்களிலும் பொதுமக்கள் நடமாட்டம் அதிகரித்துள்ள நிலையில், கொரோனா தடுப்பு விதிமீறலைத் தடுக்கக் கண்காணிப்பைத் தீவிரப்படுத்தும்படி உயர்நீதிமன்றம் தெரிவித்தது.\nஇந்நிலையில் மத்திய உள்துறைச் செயலர் அஜய் பல்லா அனைத்து மாநிலத் தலைமைச் செயலாளர்களுக்கும் கடிதம் எழுதியுள்ளார்.\nஅதில், ஊரடங்கு விதிகள் தளர்த்தப்பட்ட பகுதிகளில் கொரோனா பரவல் அதிகரிக்க வாய்ப்புள்ள காரணிகளைக் கண்காணிக்கவும், கொரோனா தடுப்பு விதிமுறைகள் பின்பற்றப்படுவதை உறுதி செய்யவும் அறிவுறுத்தியுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/148666-கொரோனா-தடுப்பு-விதிகளைப்-பின்பற்றுவதை-உறுதி-செய்ய-வேண்டும்-:--மாநிலங்களுக்கு-மத்திய-அரசு-அறிவுறுத்தல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624173450148666.jpg"],"pubdate":"Sun, 20 Jun 2021 12:33:11 +0530"},{"title":"”மாநிலங்களிடம் 3.06 கோடி தடுப்பூசி டோசுகள் உள்ளன” -சுகாதார அமைச்சகம் தகவல்","text":"மூன்று கோடிக்கும் அதிகமான தடுப்பூசி டோசுகள் இன்னும் மாநிலங்களிடம் இருப்பு உள்ளதாக சுகாதார அமைச்சகம் தெரிவித்துள்ளது.\nமாநிலங்கள் மற்றும் ஒன்றிய ஆட்சி பிரதேசங்களில் 3 கோடியே 6 லட்சத்து 34 ஆயிரத்து 638 தடுப்பூசி டோசுகள் இருப்பு உள்ளதாக தெரிவிக்கப்பட்டுள்ளது.\nஅடுத்த 3 நாட்களில் மத்திய அரசு மேலும் 24 லட்சத்து 53 ஆயிரத்து 80 தடுப்பூசி டோசுகளை மாநிலங்களுக்கும், ஒன்றிய ஆட்சிப்பகுதிகளுக்கும் அனுப்பி வைக்கும் எனவும் சுகாதார அமைச்சகம் தெரிவித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/148665-”மாநிலங்களிடம்-3.06-கோடி-தடுப்பூசி-டோசுகள்-உள்ளன”--சுகாதார-அமைச்சகம்-தகவல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624172486148665.jpg"],"pubdate":"Sun, 20 Jun 2021 12:29:40 +0530"},{"title":"கொரோனாவால் உயிரிழந்தோர் குடும்பத்துக்கு இழப்பீடு வழங்கக் கோரும் வழக்கு  - மத்திய அரசு விளக்கம்","text":"கொரோனாவால் உயிரிழந்தோரின் குடும்பங்களுக்கு நான்கு இலட்ச ரூபாய் இழப்பீடு வழங்க முடியாது என உச்சநீதிமன்றத்தில் மத்திய அரசு தெரிவித்துள்ளது.\nஇழப்பீடு வழங்கக் கோரித் தொடுக்கப்பட்ட பொதுநல வழக்கில், கொரோனா நிவாரணம் மற்றும் இறப்புச் சான்று வழங்குவதில் அரசின் கொள்கையைத் தெரிவிக்கும்படி உச்சநீதிமன்றம் உத்தரவிட்டது.\nஅதற்கு மத்திய அரசு அளித்த அறிக்கையில், பேரிடர் மேலாண்மைச் சட்டப்படி நிலநடுக்கம், வெள்ளம் ஆகியவற்றால் உயிரிழந்தோருக்கு இழப்பீடு வழங்க இடமுள்ளதாகவும், கொரோனாவுக்கு அது பொருந்தாது என்றும் குறிப்பிட்டுள்ளது.\nகொரோனாவால் மூன்று இலட்சத்து 85 ஆயிரத்துக்கு மேற்பட்டோர் இறந்துள்ளதாலும், மருத்துவச் செலவு அதிகரிப்பு, குறைந்த வரி வருவாய் ஆகியவற்றால் நிதி நெருக்கடியில் உள்ளதாலும் மாநில அரசுகளால் இழப்பீடு வழங்க இயலாது என்றும் குறிப்பிட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/148664-கொரோனாவால்-உயிரிழந்தோர்-குடும்பத்துக்கு-இழப்பீடு-வழங்கக்-கோரும்-வழக்கு----மத்திய-அரசு-விளக்கம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624172486148664.jpg"],"pubdate":"Sun, 20 Jun 2021 12:26:30 +0530"},{"title":"மே 4க்குப் பின் 27ஆவது முறையாக இன்றும் பெட்ரோல் டீசல் விலை உயர்வு","text":"மே நான்காம் நாளுக்குப் பின் 27ஆவது முறையாக இன்றும் பெட்ரோல் டீசல் விலை உயர்த்தப்பட்டுள்ளது.\nசென்னையில் பெட்ரோல் விலை லிட்டருக்கு 26 காசுகள் உயர்ந்து 98 ரூபாய் 40 காசுகளாகவும், டீசல் விலை 27 காசுகள் உயர்ந்து 92 ரூபாய் 58 காசுகளாகவும் உள்ளது.\nமே நான்காம் நாளுக்குப் பின் இன்று வரை பெட்ரோல் விலை லிட்டருக்கு ஆறு ரூபாய் 82 காசுகளும், டீசல் விலை 7 ரூபாய் 24 காசுகளும் உயர்த்தப்பட்டுள்ளது.\nமகாராஷ்டிரம், ராஜஸ்தான், மத்தியப் பிரதேசம், ஆந்திரம், தெலங்கானா, கர்நாடக மாநிலங்களின் பல நகரங்களில் பெட்ரோல் விலை நூறு ரூபாயைத் தாண்டியுள்ளது. பன்னாட்டுச் சந்தையில் கச்சா எண்ணெய் விலை 73 டாலர் 51 சென்ட்களாக உள்ளது.","link":"https:\/\/www.polimernews.com\/view\/148662-மே-4க்குப்-பின்-27ஆவது-முறையாக-இன்றும்-பெட்ரோல்-டீசல்-விலை-உயர்வு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624171926148662.jpg"],"pubdate":"Sun, 20 Jun 2021 12:20:50 +0530"},{"title":"தந்தையர் தினத்தை சிறப்பாக கொண்டாடும் முன்னணி பிரபலங்கள்... புகைப்பட தொகுப்பு..!","text":"பிள்ளைகளின் நலனை மட்டுமே கருத்தில் கொண்டு ஓயாமல் உழைத்துக்கொண்டிருக்கும் உன்னதமான உறவு தந்தை... எத்தனை உறவுகள் இவ்வுலகில் இருந்தாலும் தாய் - தந்தைக்கு நிகர் யார் இருக்க முடியும். உலகில் உள்ள தந்தைகளை பெருமை படுத்தும் விதமாக, ஜூன் 20 ஆம் தேதி தந்தையர் தினம் கொண்டாடப்படுகிறது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/fathers-day-special-photo-gallery-quzn08","image":["https:\/\/static.asianetnews.com\/images\/01f8m2wxjzhj68ngxgk5mq7bhj\/ropgxcru-jpg_760x400.jpg"],"pubdate":"Sun, 20 Jun 2021 12:20:32 +0530"},{"title":"நாட்டில் ஆக்சிஜன் தட்டுப்பாட்டைப் போக்கிய தொழில் வளர்ச்சித் துறைச் செயலர் குருபிரசாத் மொகாபாத்ரா கொரோனாவால் உயிரிழப்பு","text":"நாடு முழுவதும் மருத்துவ ஆக்சிஜன் வழங்கலைக் கண்காணித்த தொழில் வளர்ச்சித் துறைச் செயலர் குருபிரசாத் மொகாபாத்ரா கொரோனா பாதிப்பால் டெல்லி எய்ம்ஸ் மருத்துவமனையில் உயிரிழந்தார்.\nகொரோனா பேரிடரைத் தணிக்க அமைத்த அதிகாரமிக்க குழுவின் தலைவராகச் செயல்பட்ட குருபிரசாத் மொகாபாத்ரா, மருத்துவ ஆக்சிஜன் உற்பத்தியை அதிகரித்தும், பிற நாடுகளில் இருந்து இறக்குமதி செய்தும் தேவைப்படும் இடங்களுக்கு வழங்க ஏற்பாடுகளைச் செய்தவர்.\nகொரோனா தொற்றால் ஏப்ரல் 19ஆம் நாள் டெல்லி எய்ம்ஸ் மருத்துவமனையில் அனுமதிக்கப்பட்ட அவர், சிகிச்சை பயனின்றி நேற்றுக் காலமானார்.\nஅவர் மறைவுக்கு இரங்கல் தெரிவித்துள்ள பிரதமர் நரேந்திர மோடி, அவருடன் தனக்குள்ள நீண்டகாலத் தொடர்பை நினைவுகூர்ந்துள்ளார்.\nஇதேபோல் மத்திய அமைச்சர்கள் பலரும், துறைச் செயலர்களும் இரங்கல் தெரிவித்துள்ளனர். அவர் தனக்கு கொரோனா தொற்றுள்ளதாகத் தெரிந்த பின்னரும் ஆக்சிஜன் வழங்கலைக் கண்காணிக்கப் பலமணி நேரம் பணியாற்றியதாக அமைச்சரவைச் செயலர் ராஜீவ் கவுபா தெரிவித்துள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/148661-நாட்டில்-ஆக்சிஜன்-தட்டுப்பாட்டைப்-போக்கிய-தொழில்-வளர்ச்சித்-துறைச்-செயலர்-குருபிரசாத்-மொகாபாத்ரா-கொரோனாவால்-உயிரிழப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624171592148661.jpg"],"pubdate":"Sun, 20 Jun 2021 12:09:54 +0530"},{"title":"விஜய் டிவியின் இந்த சீரியல் நிறுத்திட்டாங்களா? வெளியானது முக்கிய தகவல்","text":"<p>விஜய் டிவியில் கொரோனா ஊரடங்கு காலத்தில் ஒளிபரப்பு நிறுத்தப்பட்ட முக்கிய சீரியல் ஒன்று மட்டும் இன்னும் ஒளிபரப்பு தொடங்கப்படவில்லை. ஒருவேளை அந்த சீரியலை நிறுத்திவிட்டார்களா என்று ரசிகர்கள் கேள்வி எழுப்பி வந்த நிலையில், சீரியல் குழுவினர் முக்கிய தகவல் ஒன்றை வெளியிட்டுள்ளனர்.<\/p>\n\n\n\n<p>தமிழ் தொலைக்காட்சிகளில் கிட்டத்தட்ட ஒரு டஜன் முக்கிய பொழுதுபோக்கு தொலைக்காட்சிகள் உள்ளன. அவற்றில் எல்லாம் சீரியல்கள்தான் முக்கிய பகுதியாக இருந்து வருகிறது. தமிழ் தொலைக்காட்சி முன்னணி சேனல்களில் ஒன்றான விஜய் டிவி சீரியல்களில் அதிக கவனம் செலுத்தி வருகிறது. வெற்றி நடைபோடும் சீரியல்கள் முடிவடைந்தால் அதன் 2 பாகம் எடுத்து ஹிட் அடிக்கிறார்கள்.<\/p>\n\n\n\n<p>அந்த வகையில், விஜய் டிவியில் ஹிட்டான மௌன ராகம் சீரியல் முடிந்த உடன் மௌனராகம் 2 சீரியல் தொடங்கப்பட்டது. இந்த சீரியலும் முதல் பாகத்தைப் போல வரவேற்பு பெறத் தொடங்கியது. இதில் ஹீரோயினாக ரவீனா தாஹா நடித்து வருகிறார். முதல் பாகத்தில் குழந்தையாக இருந்த சக்தி தற்போது வளர்ந்து பெரிய பெண்ணாகி வேலைக்கு செல்கிறாள் என்று காட்டப்பட்டு வருகிறது.<\/p>\n\n\n\n<p>கொரோனா வைரஸ் தொற்று பரவல் காரணமாக முழு ஊரடங்கு அமல்படுத்தப்பட்டதால், விஜய் டிவியில் ஒளிபரப்பாகி வந்த மௌன ராகம் 2 சீரியல் படப்பிடிப்பு நடத்த முடியாததால் அந்த சீரியலின் ஒளிபரப்பு தற்காலிகமாக நிறுத்தப்பட்டது. மற்ற சீரியல்களும் வாரத்துக்கு 6 நாள் ஒளிபரப்பாகி வந்த நிலையில் 4 நாட்கள் மட்டுமே ஒளிபரப்பானது. சில சீரியல்கள் ஒளிபரப்பு நிறுத்தப்பட்டது. ஊரடங்கு தளர்வுக்குப் பிறகு விஜய் டிவியில் மற்ற சீரியல்கள் மீண்டும் தொடங்கப்பட்ட நிலையில், மௌன ராகம் 2 சீரியல் மட்டும் ஒளிபரப்பு தொடங்கப்பட வில்லை. அதுமட்டுமில்லாமல், விஜய் டிவியில் மௌன ராகம் 2 சீரியல் தினமும் இரவு 10 மணிக்கு ஒளிபரப்பாகி வந்தது. ஆனால், அந்த நேரத்தில் தற்போது பாவம் கணேசன் சீரியல் ஒளிபரப்பாகி வருகிறது. அதனால், இதனால், ரசிகர்கள் மௌன ராகம் 2 சீரியலை நிறுத்திவிட்டார்களா என்று ஏமாற்றத்துடன் கேள்வி எழுப்பி வந்தனர்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-instagram wp-block-embed-instagram\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/CQQcWOnhKaP\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/CQQcWOnhKaP\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by MƠƲƝƛƦƛƓƛM_ƠƑƑƖƇƖƛԼ (@mounaragam_official)<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>இந்த நிலையில், மௌன ராகம் 2 சீரியல் குழுவினர் சீரியல் ஒளிபரப்பு தொடர்பாக முக்கிய தகவல் ஒன்றை இன்ஸ்டாகிராமில் வெளியிட்டுள்ளனர். அதில் அவர்கள் கூறியிருப்பதாவது: “நண்பர்களே, தவிர்க்க முடியாத சூழல் காரணமாக மௌன ராகம் 2 சீரியல் படப்பிடிப்பு, ஒளிபரப்பு தொடர்பாக அறிவிப்புகள்: கொரொனா தொற்று நோய் சூழலில் கட்டுப்பாடுகள் காரணமாக படப்பிடிப்பு தொடங்க இயலவில்லை. எங்களிடம் மௌனராகம் 2 சீரியல் ஒளிபரப்புவதற்கு எபிசோடுகள் இருப்பு இல்லாததால் ஒளிபரப்பு தற்காலிகமாக நிறுத்தப்பட்டது. ஆனால், நாட்கள் சென்றுவிட்டன. நாங்கள் விரைவில் மீண்டும் வருவோம். நன்றாக செயல்படுவோம் என்று நம்புகிறோம். உங்களுடைய அன்பையும் ஆதரவையும் அப்படியே வைத்திருங்கள்” என்று தெரிவித்துள்ளார்கள்.<\/p>\n\n\n\n<p>மௌன ராகம் 2 சீரியல் குழுவினரின் இந்த அறிவிப்பு மூலம் அந்த சீரியல் நிறுத்தப்படவில்லை. கொரோனா முழு ஊரடங்கு காரணமாக படப்பிடிப்பு நடத்த இயலாததால் தற்காலிகமாக ஒளிபரப்பு நிறுத்தப்பட்டுள்ளது. அந்த சீரியல் விரைவில் மீண்டும் ஒளிபரப்பாகும் என்று தெரிவித்திருப்பது ரசிகர்கள் இடையே நம்பிக்கையை ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/vijay-tv-mounaragam-2-serial-shooting-unable-to-start-due-to-covid-19-315454\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/mounaragam.jpg"],"pubdate":"Sun, 20 Jun 2021 11:56:21 +0530"},{"title":"நாட்டிலேயே சென்னை தான் முதலிடம்.. மார் தட்டும் சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன்..!","text":"கொரோனா பாதிப்பால் ஏற்படும் இறப்பை மறைக்கவோ, மறுக்கவோ எண்ணம் இல்லை. அது சாத்தியமும் இல்லை என சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன்&nbsp;கூறியுள்ளார்.&nbsp;  புனேவில் இருந்து விமானம் மூலம் வந்தடைந்த 3 லட்சத்து 10 ஆயிரம் கோவிஷீல்டு தடுப்பூசிகள், சென்னையில் உள்ள மாநில தடுப்பூசி சேமிப்பு மையத்திற்கு கொண்டுவரப்பட்டன. இதனை சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன் பார்வையிட்டு ஆய்வு செய்தார். இதனையடுத்து, செய்தியாளர்களுக்கு பேட்டியளித்த ராதாகிருஷ்ணன்;- தமிழகத்திற்கு மத்திய தொகுப்பில் இருந்து 1.26 கோடி தடுப்பூசிகள் வந்துள்ளது. அதில் 1.17 கோடி தடுப்பூசிகள் போடப்பட்டுள்ளது. அடுத்த சில தினங்களில் தடுப்பூசி தட்டுப்பாடு இல்லை என்ற நிலை தமிழகத்தில் ஏற்படும்.    படிப்பு மற்றும் வேலைக்காக வெளிநாடுகளுக்கு செல்பவர்களுக்கு தடுப்பூசி போடுவதில் முன்னுரிமை அளிக்கப்படும். மேலும், 28 நாட்கள் இடைவெளியில் 2ம் தவணை தடுப்பூசியை செலுத்திக் கொள்ளலாம் எனவும் ராதாகிருஷ்ணன் தெரிவித்தார். இரண்டாம் தவணை தடுப்பூசி செலுத்துவதில் நாட்டிலேயே சென்னை முதலிடம் வகிக்கிறது. சென்னை மாநகராட்சிக்கு எனது பாராட்டுகளை தெரிவித்துக் கொள்கிறேன் என்றார்.&nbsp;    கொரோனா பாதிப்பால் ஏற்படும் இறப்பை மறைக்கவோ, மறுக்கவோ எண்ணம் இல்லை. அது சாத்தியமும் இல்லை. முகக்கவசம், தனிமனித இடைவெளி, அரசின் வழிகாட்டுதல் நெறிமுறைகளை பொதுமக்கள் கடைப்பிடித்தால் கொரோனா மூன்றாம் அலையை தடுக்கலாம். 2வது அலை குறித்து பொதுமக்கள் யாரும் அச்சப்பட தேவையில்லை என்றும் கேட்டுக்கொண்டுள்ளார். தமிழகத்தில் உருமாறிய டெல்டா ப்ளஸ் கொரோனா வைரஸ் கண்டறியப்படவில்லை எனவும் தகவல் தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/chennai-is-number-one-in-the-country-in-terms-of-second-installment-vaccination-health-secretary-radhakrishnan-quzl37","image":["https:\/\/static.asianetnews.com\/images\/01f2g95ax8czfphfd5q3rxf1pa\/radhakrishnan-jpg_760x400.jpg"],"pubdate":"Sun, 20 Jun 2021 11:39:09 +0530"},{"title":"மாணவர்கள் \"நீட் தேர்வுக்குத் தொடர்ந்து தயாராக வேண்டும்\" என கூறியது தொடர்பாக அமைச்சர் மா.சுப்பிரமணியன் விளக்கம்","text":"\"இந்த நிமிடம் வரை தமிழகத்தில் நீட் தேர்வு உள்ளது\" எனவே மாணவர்கள் \"நீட் தேர்வுக்குத் தொடர்ந்து தயாராக வேண்டும்\" என கூறியது தொடர்பாக அமைச்சர் மா.சுப்பிரமணியன் விளக்கம் அளித்துள்ளார்.\nசென்னை பெருங்குடியில் தொழுநோயால் பாதிக்கப்பட்டோருக்கு கொரோனா தடுப்பூசி முகாமைத் தொடங்கி வைத்ததுடன், அவர்களுக்கு அரிசி பருப்பு காய்கறி உள்ளிட்ட பொருட்களையும் வழங்கினார்.\nஅதன் பின்னர் செய்தியாளர்களிடம் பேசிய அவர், நீட் தேர்வை திமுக அரசு எதிர்ப்பதாகவும், நீட் தேர்வில் இருந்து விலக்குப் பெறுவதற்கான சட்டப் போராட்டம் என்பது தொடரும் என்றும் தெரிவித்தார்.","link":"https:\/\/www.polimernews.com\/view\/148660-மாணவர்கள்-\"நீட்-தேர்வுக்குத்-தொடர்ந்து-தயாராக-வேண்டும்\"-என-கூறியது-தொடர்பாக-அமைச்சர்-மா.சுப்பிரமணியன்-விளக்கம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624168379148660.jpg"],"pubdate":"Sun, 20 Jun 2021 11:21:09 +0530"},{"title":"சென்னை பட்டினப்பாக்கத்தில் மீன் வாங்க குவிந்த கூட்டம்..! சிந்தாதிரிப்பேட்டை, காசிமேட்டிலும் தனிமனித இடைவெளி காற்றில் பறக்கவிடப்பட்டது","text":"சென்னை காசிமேடு துறைமுகத்தில் மீன்கள் வாங்க முண்டியடித்துக் கொண்டு கூடிய மக்களால் கொரோனா பரவும் அபாயம் ஏற்பட்டுள்ளது.\nமீன்பிடித் தடைக்காலம் முடிவடைந்துள்ள நிலையில், டீசல் விலை உயர்வு காரணமாக 30சதவீத படகுகள் மட்டுமே கடலுக்கு மீன்பிடிக்கச் சென்றன. வரத்து குறைவாக இருந்ததால் விலையும் 2மடங்கு அதிகரித்து காணப்பட்டது. 500 ரூபாய்க்கு விற்கப்படும் வஞ்சரம் மின், ஆயிரம் ரூபாய்க்கும், 300 ரூபாய்க்கு விற்பனையான சங்கரா மீன் மற்றும் இறால் ஆகியவை 600 ரூபாய்க்கும் விற்பனை செய்யப்பட்டன.\nமக்களும் பாதுகாப்பு வழிமுறைகளை காற்றில் பறக்கவிட்டு முண்டியடித்துக் கொண்டு மீன்கள் வாங்கியனர். இதேபோன்று, சிந்தாதிரிப்பேட்டை, பட்டினப்பாக்கம் மீன் மார்க்கெட்டிலும், தனிநபர் இடைவெளியை கடைபிடிக்காமல் வியாபாரிகளும், பொதுமக்களும் அலட்சியமாக செயல்பட்டனர்.","link":"https:\/\/www.polimernews.com\/view\/148659-சென்னை-பட்டினப்பாக்கத்தில்-மீன்-வாங்க-குவிந்த-கூட்டம்..!-சிந்தாதிரிப்பேட்டை,-காசிமேட்டிலும்-தனிமனித-இடைவெளி-காற்றில்-பறக்கவிடப்பட்டது","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624168239148659.jpg"],"pubdate":"Sun, 20 Jun 2021 11:15:10 +0530"},{"title":"மெட்ரோ ரயிலில் பயணிக்கும் குரங்கு..! வைரலாகும் வீடியோ காட்சி","text":"டெல்லி மெட்ரோ ரயிலில் ஒரு குரங்கும் பயணிகளுடன் அமர்ந்து பயணித்த வீடியோ காட்சி வைரலாகப் பரவி வருகிறது.\nயமுனா கரை ரயில் நிலையத்தை கடந்த மெட்ரோ ரயிலில் இது ஒரு அபூர்வமான காட்சியாக இருந்தது. குரங்கு அமைதியாக பயணிகளின் அருகில் அமர்ந்து தனது உறவுகளைத் தேடிப் பயணத்தைத் தொடர்ந்தது. அவ்வப்போது கண்ணாடி ஜன்னலில் வேடிக்கை பார்த்தபடியே சென்றது.","link":"https:\/\/www.polimernews.com\/view\/148658-மெட்ரோ-ரயிலில்-பயணிக்கும்-குரங்கு..!-வைரலாகும்-வீடியோ-காட்சி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624167570148658.jpg"],"pubdate":"Sun, 20 Jun 2021 11:01:47 +0530"},{"title":"வாவ்.... மஹத்தின் மகனுக்கு இவ்வளவு அருமையான பெயரா? குவியும் வாழ்த்து..!","text":"பிக்பாஸ் பிரபலமான &nbsp;மஹத் மனைவி பிராச்சி மிஸ்ரா கர்ப்பமாக இருந்த நிலையில், இவர்களுக்கு சமீபத்தில் அழகிய ஆண் குழந்தை பிறந்தது. இதை தொடர்ந்து தற்போது தன்னுடைய குழந்தை பெயரை மஹத் - பிராச்சி தம்பதிகள் வெளியிட்டுள்ளனர்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/actor-and-mahath-son-amazing-name-quzixc","image":["https:\/\/static.asianetnews.com\/images\/01f8kxvx1ha1f3bqj4ekfk7kk7\/h3x6jknt-jpg_760x400.jpg"],"pubdate":"Sun, 20 Jun 2021 10:52:25 +0530"},{"title":"பாண்டியன் ஸ்டோர்ஸ் ஜீவாவுக்கு இவ்வளவு ரசிகர்களா? ஷூட்டிங் ஸ்பாட் ரணகளம்","text":"<p><strong>Pandian Stores Serial Actor Tamil News : <\/strong>தற்போதைய காலகட்டத்தில் திரைப்படங்களுக்கு இணையாக தொலைக்காட்சி சீரியல்களுக்கும் ஏகப்பட்ட ரசிகர்கள் கூட்டம் உள்ளது. இதற்கு முக்கிய காரணமாக கொரோனா ஊரடங்கு என்றே கூறலாம். கொரோனா தொற்று காரணமாக கடந்த ஆண்டு மார்ச் மாதம் அமல்படுத்தப்பட்ட ஊரடங்கு உத்தரவின் காரணமாக மக்கள் அனைவரும் வீட்டிற்குள் முடங்கி கிடந்த சமயத்தில் தொலைக்காட்சிதான் இருக்கும் ஒரே பொழுதுபோக்கு என்ற நிலை ஏற்பட்டது.<\/p>\n\n\n\n<p>இதன் காரணமாக அதற்கு முன்பு சீரியலே பார்க்காத பலரும் தங்களது கவனத்தை சீரியல் பக்கம் திருப்பினர். இதனால் தொலைக்கட்சி டிஆர்பிரேட்டிங் மளமளவென எகிறியது. அதற்கு ஏற்றார் போல் தொலைக்கட்சி சேனல்களும், ரசிகர்களின் ரசனைக்கேற்ப சீரியலை ஒளிபரப்பி வந்தனர். இதனால் சினிமா நடிகர்களுக்கு இணையாக சீரியல் நடிகர் நடிகைகளும் அதிக ரசிகர்களை பெற்று வருகின்றனர்.<\/p>\n\n\n\n<p>அந்த வகையில் விஜய் டிவியின் ஹிட் சீரியல் என்று பெயரெடுத்த பாண்டியன் ஸ்டோர்ஸ் சீரியலுக்கு ரசிகர்கள் பட்டாளம் ஏராளம். சகோதர பாசம், கூட்டு குடும்பத்தின் முக்கியத்துவம் பற்றி எடுத்து கூறும் இந்த சீரியல், கடந்த சில வாரங்களுக்கு முன்பு கொரோனா ஊரடங்கு காரணமாக&nbsp; நிறுத்தப்பட்டது. தற்போது மீண்டும் ஒளிபரப்பாகி வரும் இந்த சீரில் பாக்கியலட்சுமி சீரியலுடன் இணைந் மகாசங்கமமாக ஒளிபரப்பாகி வருகிறது. மேலும் இந்த தொடரில் நடித்து வரும் நடிகர் நடிகைகள் சமூக வலைதளங்களில் எப்போது ஆக்டீவாக உள்ளனர். இவர்களுக்கென்று தனித்தனியாக ரசிகர்கள் பட்டாளம் உள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில் இந்ததொடரில் சகோதர்ர்கள் நான்கு பேரில் 2-வது சகோதரராக ஜீவா என்ற கதாபாத்திரத்தில் நடித்து வருபவர்நடிகர் வெங்கட் ரங்கநாதன். இவர் சன்டிவியில் ரோஜா சீரியலில் நடித்து வந்தாலும், இந்த சீரியலின் மூலம் பிரபலமானார். தற்போது  இவருக்கென்று ஒரு தனி ரசிகர்கள் பட்டாளம் உருவாகிவிட்டது. இந்நிலையில் தற்போது இவர் நடித்து வரும் ரோஜா  சீரியலின் ஷூட்டிங்கின் போது நடிகர் வெங்கட்-யை காண ரசிகர்கள் பலர் படப்படிப்பு தளத்திற்கு வந்துள்ளனர்.<\/p>\n\n\n\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/reel\/CQTrYL_hIUs\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/reel\/CQTrYL_hIUs\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Tamil Serials (@tamilserialexpress)<\/a><\/p><\/div><\/blockquote> \n\n\n\n<p>ரசிகர்களை பார்த்த வெங்கட் மாடியில் இருந்து இறங்கி வந்து ரசிகர்களை சந்தித்துள்ளார். இதனால் சந்தோஷமடைந்த ரசிகர்கள் அவருடன் செல்பி எடுத்துக் கொண்டுள்ளனர். இது தொடர்பான வீடியோ தற்போது இணையத்தில் வைரலாகி வருகிறது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/tamil-serial-pandian-stores-serial-actor-venkat-ranganathan-meet-fans-viral-video-315444\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Venkat-Ranganathan.jpg"],"pubdate":"Sun, 20 Jun 2021 10:50:47 +0530"},{"title":"தாமதப்படுத்தாமல் உடனே வழங்குக.. தலைமைச்செயலாளரிடம் இருந்து மாவட்ட ஆட்சியர்களுக்கு பறந்த அதிரடி உத்தரவு.!","text":"கொரோனா தொற்று ஏற்பட்டு உயிரிழந்தவர்களுக்கு உடனடியாக இறப்பு மற்றும் வாரிசு சான்றிதழ்களை விரைவில் கிடைப்பதற்கான நடவடிக்கைகளைத் துரிதப்படுத்த வேண்டும் என அனைத்து மாவட்ட ஆட்சியர்களுக்கும் தமிழக தலைமைச் செயலாளர் வெ.இறையன்பு உத்தரவிட்டுள்ளார்.  இதுதொடர்பாக மாவட்ட ஆட்சியர்களுக்கு தலைமைச்செயலாளர் அனுப்பிய கடிதத்தில்;- கொரோனா தொற்றால் பாதிக்கப்பட்டவர்கள் குணமடைந்து திரும்பினாலோ, உயிரிழந்தாலோ அவர்களது பெயர், முகவரி, வயது உள்ளிட்ட விவரங்களை மருத்துவமனைகள் சரியாக பதிவேற்றம் செய்வதில்லை என்றும், இதனால், இறப்பு தொடர்பான சான்றிதழ், வாரிசு சான்றிதழ் பெறுவதில் சிக்கல்கள் ஏற்படுவதாகவும் நோயாளிகளின் உறவினர்கள் அரசுக்கு புகார் தெரிவித்துள்ளனர். இதுபோன்ற விவரங்களை சரியாக பதிவு செய்வது குறித்து ஏற்கெனவே பலமுறை அறிவுறுத்தல்கள் வழங்கப்பட்டுள்ளன.    எனவே, மாவட்ட ஆட்சியர்கள் இதில் நேரடியாக தலையிட்டு, சரியான விவரங்களை பதிவுசெய்யுமாறு மருத்துவமனை அலுவலர்களுக்கு அறிவுறுத்த வேண்டும். இறப்பு சான்றிதழ், வாரிசு சான்றிதழ்கள் போன்றவை தாமதமின்றி கிடைப்பதற்கும் நடவடிக்கை எடுக்க வேண்டும் என தலைமைச்செயலாளர் இறையன்பு தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/the-details-of-the-victims-by-corona-must-be-provided-correctly-chief-secretary-irai-anbu-quzhxb","image":["https:\/\/static.asianetnews.com\/images\/01f53bddjmga4kp0n62b93a862\/nkyvoz7--jpg_760x400.jpg"],"pubdate":"Sun, 20 Jun 2021 10:30:48 +0530"},{"title":"எம்எல்ஏ-ன்னா இப்படி இருக்கணும்… 1959-ல் கருணாநிதி எழுதிய கடிதம்; வியந்து வெளியிட்ட கரூர் ஆட்சியர்!","text":"<p>தமிழக அரசியல் வரலாற்றில் 5 முறை முதல்வராக இருந்தவர் மறைந்த திமுக தலைவர் கருணாநிதி. கடந்த 1957-ம் ஆண்டு முதல்முறையாக கரூர் குளித்தலை தொகுதியில் போட்டியிட்டு 8296 வாக்குகள் வித்தியாசத்தில் வெற்றி பெற்று எம்எல்ஏவாக தனது அரசியல் பயணத்தை தொடங்கிய அவர் கடைசியாக கடந்த 2016-ம் ஆண்டு நடைபெற்ற தேர்தலில் தனது சொந்த ஊரான திருவாரூர் தொகுதியில் போட்டியிட்டு வெற்றி பெற்றார்.<\/p>\n\n\n\n<p>தமிழகத்தில 13 முறை எம்எல்ஏவாக இருந்த கருணாநிதி, சென்னை சேப்பாக்கம், சைதாபேட்டை, அண்ணாநகர், துறைமுகம், கரூர் குளித்தலை, தஞ்சாவூர் மற்றும் திருவாரூர் ஆகிய தொகுதிகளில் போட்டியிட்டுள்ளார். இந்நிலையில், 1957-ம் ஆண்டு முதல்முறையாக தேர்தலில் போட்டியிட்டு வெற்றி பெற்ற திமுகவின் 15 எம்எல்ஏக்களுடன் சட்டசபைக்கு சென்றார். அப்போது தமிழகத்தில் காமராஜர் தலைமையிலான காங்கிரஸ் கட்சி ஆட்சியை பிடித்திருந்தது. &nbsp;இந்நிலையில், தான் எம்எல்ஏவாக இருந்த சமயத்தில் கருணாநிதி காங்கிரஸ் அரசுக்கு எழுதிய கடிதம் தற்போது இணையத்தில் வைரலாகி வருகிறது.<\/p>\n\n\n\n<p>சுமார் 60 வருடங்களுக்கு முன்பு எழுதிய இந்த கடிதத்தை தற்போதைய கரூர் மாவட்ட ஆட்சியர் த.பிரபுசங்கர் வெளியிட்டுள்ளார். கரூர் மாவட்டம் வேங்காம் பட்டியில், உள்ள ஊராட்சி ஒன்றிய தொடக்கப்பள்ளியில் ஆய்வு மேற்கொண்ட ஆட்சியர், தனது ஆய்வுக்கான குறிப்புகளை பதிவேட்டில் குறிப்பிடும்போது, 1959-ம் ஆண்டு அப்போதைய குளித்தலை எம்எல்ஏவாக இருந்த முன்னாள் முதல்வர் மு.கருணாநிதி பள்ளியை ஆய்வு செய்து தனது கைபட எழுதிய ஆய்வுக்குறிப்புகளை பார்த்துள்ளார்.<\/p>\n\n\n\n<p>அந்த ஆய்வுக்குறிப்புகளை பார்த்து வியந்து ஆட்சியர் உடனடியாக இதனை தனது ட்விட்டர் பக்கத்தில் பகிர்ந்துள்ளார். இந்த பதிவில், ஆட்சியராக வேங்காம்பட்டியில் எனது முதல் ஆய்வின்போது புதையலை கண்டெடுத்துள்ளேன். 1959-ம் ஆண்டு குளித்தலை எம்எல்ஏவாக இருந்த முன்னாள் முதல்வர் கருணாநதி எழுதிய ஆய்வுக்குறிப்பு இது என பதிவிட்டுள்ளார். இந்த பதிவு தற்போது சமூக வலைதளத்தில் வெளியாகியுள்ளது.  <\/p>\n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Literally stumbled upon this treasure during my very first inspection as Collector, of a village named Vengampatti : Inspection notes of Viilage Primary school by none other than Kalaingar penned down in 1959 when he was MLA, Kulithalai. <a href=\"https:\/\/twitter.com\/hashtag\/blessed?src=hash&amp;ref_src=twsrc%5Etfw\">#blessed<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/collectordiaries?src=hash&amp;ref_src=twsrc%5Etfw\">#collectordiaries<\/a> <a href=\"https:\/\/t.co\/sWaHfHsRtL\">pic.twitter.com\/sWaHfHsRtL<\/a><\/p>&mdash; Prabhushankar T Gunalan (@prabhusean7) <a href=\"https:\/\/twitter.com\/prabhusean7\/status\/1405922587515908096?ref_src=twsrc%5Etfw\">June 18, 2021<\/a><\/blockquote> \n\n\n\n<p>அந்த அறிக்கையில் &#8221; இன்று வேங்காம்பட்டி மாவட்ட மன்ற ஆரம்ப பாட சாலையை பார்வையிட்டேன். இரண்டு ஆசிரியர்களும் இருந்தார்கள். மொத்த மாணவர்கள் 102இல் இன்று வருகை தந்திருந்தவர்கள் 71 பேர். இந்த பள்ளிக்கென கட்டப்பட்டுள்ள புதிய கட்டிடம் மேல் பகுதி உளுத்து போயிருக்கின்றன. அவை உடனடியாக கவனிக்கப்பட்டால் நலம். ஆசிரியர்கள் நன்கு பணியாற்றி வருவதாக பொதுமக்கள் பாராட்டினார்கள். மாணவர்களின் சுகாதாரம் இன்னும் அதிகமாக கவனிக்கப்படுதல் நன்று&#8221;.<\/p>\n\n\n\n<p>அன்புள்ள<br \/>மு. கருணாநிதி<\/p>\n\n\n\n<p>தேதி: 26.6.1959<br \/><br \/>என குறிப்பிடப்பட்டுள்ளது. இந்த ஆய்வுக்குறிப்பை பார்த்த திமுக தொண்டர்கள் நெகிழ்ச்சியடைந்துள்ளனர்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-nadu-former-cm-karunanidhi-written-a-letter-now-going-on-viral-after-62-years-315437\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Karunanithi.jpg"],"pubdate":"Sun, 20 Jun 2021 10:08:17 +0530"},{"title":"கிராமங்களில் அதிகரித்த கோவிட் 19 : கூர்மையான வீழ்ச்சியைக் கண்ட MNREGS-ன் தேவை","text":"<p><strong>Covid in villages mnregs demand sees sharp fall in may from year before Tamil News : <\/strong>கோவிட் -19-ன் இரண்டாவது அலையில் கிராமங்கள் அதிகம் தாக்கப்பட்டதால், கடந்த ஆண்டு முதல் அலையின்போது அதிகமாக உயர்ந்திருந்த MNREGS-ன் கீழ் திறமையற்ற பணிக்கான கோரிக்கையும் கடுமையாகக் குறைந்திருக்கிறது.<\/p>\n\n\n\n<p>மே மாதத்தில், சுமார் 2.18 கோடி குடும்பங்கள் இத்திட்டத்தைப் பெற்றன. இது, கடந்த ஆண்டு இதே மாதத்தில் கொண்டிருந்த 3.30 கோடி குடும்பங்களை விட 34% குறைவு. மே 2021-க்கான எண்ணிக்கை, மே 2019-க்கு முந்தியதைப் போலவே இருந்தது.<\/p>\n\n\n\n<p>MNREGS கோரிக்கை ஏப்ரல் 2021-ஐ விட சற்றே அதிகமாக இருந்தது. இந்தத் திட்டத்தை 2.12 கோடி குடும்பங்கள் பயன்படுத்தின.<\/p>\n\n\n\n<p>ஜூன் 15 வரை MNREGS போர்ட்டலில் கிடைத்த தரவுகளின் பகுப்பாய்வு, மத்தியப் பிரதேசம், மிசோரம், ஒடிசா, அசாம், பஞ்சாப் மற்றும் ஜார்கண்ட் தவிர அனைத்து மாநிலங்களுக்கும் யூனியன் பிரதேசங்களுக்கும் மே மாத சரிவு ஒரே மாதிரியாக இருந்தது என்பதைக் காட்டுகிறது. யூனியன் பிரதேசமான தாத்ரா மற்றும் நகர் ஹவேலி, தாமன் மற்றும் டயு ஆகியவற்றுக்குத் தரவு கிடைக்கவில்லை.<\/p>\n\n\n\n<p>லட்சத்தீவு, லடாக், புதுச்சேரி, கேரளா, ராஜஸ்தான், அந்தமான் மற்றும் நிக்கோபார், ஜம்மு-காஷ்மீர், தமிழ்நாடு, சிக்கிம், உத்தரகண்ட், உத்தரப்பிரதேசம், மணிப்பூர், மகாராஷ்டிரா, இமாச்சலப்பிரதேசம் மற்றும் அசாம் ​உள்ளிட்ட 15 மாநிலங்கள் மற்றும் யூனியன் பிரதேசங்களில் மே 2019-ல் MNREGS தேவை குறைவாக இருந்தது.<\/p>\n\n\n\n<p>கூர்மையான சரிவைக் கண்ட முக்கிய மாநிலங்களில் உத்தரப்பிரதேசம் ஒன்று. இந்த ஆண்டு மே மாதத்தில் வெறும் 8.08 லட்சம் குடும்பங்கள் MNREGS பெறுகின்றன. 2020 மே மாதத்தில் 47.29 லட்சத்துடன் ஒப்பிடும்போது, 83% சரிவு. மே 2019 உடன் ஒப்பிடும்போது, ​​இந்த எண்ணிக்கை 11.33 லட்சம் வீடுகளோடு ​​29% வீழ்ச்சியை சந்தித்தது.<\/p>\n\n\n\n<p>“கிராமப்புறங்களில் பாதிக்கப்பட்டவர்களின் எண்ணிக்கை அதிகரித்து வரும் போது, ​​மாநிலம் முழுவதும் MNREGS தளங்களில் தினமும் 1-1.5 லட்சம் பேர் வேலை செய்கிறார்கள். பாதிப்படைந்தவர்கள் எண்ணிக்கை குறைந்து வருவதால், இந்த எண்ணிக்கை ஒரு நாளைக்கு 7.5 லட்சம் பேர் வரை சென்றது” எனக் குறிப்பிட்டு இதற்கு கோவிட் -19 ஒரு காரணம் என்றும் ஓர் உத்தரபிரதேச அரசாங்க அதிகாரி கூறினார்.<\/p>\n\n\n\n<p>கடந்த ஆண்டு ஜூன் 26-ம் தேதி, MNREGS-கான அதிகபட்ச ஒற்றை நாள் வருகையை அரசு பதிவு செய்தபோது, ​​அந்த எண்ணிக்கை 62 லட்சமாக இருந்தது என்று அந்த அதிகாரி மேலும் தெரிவித்தார்.<\/p>\n\n\n\n<p>கேரளாவிலும் ஒரு பெரிய MNREGS சரிவு காணப்படுகிறது. 2020 மே மாதத்துடன் ஒப்பிடும்போது இந்த ஆண்டு மே மாதத்தில் 83% வீடுகளில் சரிவு காணப்படுகிறது.<\/p>\n\n\n\n<p>கடந்த ஆண்டு மே மாதம், MNREGS பெறும் அதிகபட்ச வீடுகளில் உத்தரப்பிரதேசம் முதலிடம் பெற்றது. அதைத் தொடர்ந்து ராஜஸ்தான் மற்றும் ஆந்திரா அடுத்தடுத்து இடங்களில் இருந்தன. மே 2021-ல் ஆந்திரா இன்னும் உயர்ந்த இடத்தில் இருக்கும் நிலையில், ​​மத்தியப் பிரதேசமும் தெலுங்கானாவும் இப்போது முதல் மூன்று இடங்களில் உள்ளன.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/covid-in-villages-mnregs-demand-sees-sharp-fall-in-may-from-year-before-tamil-news-315432\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/MGNREGS-demand.jpg"],"pubdate":"Sun, 20 Jun 2021 09:45:17 +0530"},{"title":"அமமுகவின் முக்கிய பிரமுகரை தட்டித்தூக்கிய திமுக.. டிடிவி.தினகரனுக்கு அதிர்ச்சி கொடுத்த ஸ்டாலின்..!","text":"நெல்லை மாநகர் மாவட்ட செயலாளரும், நாங்குநேரி தொகுதியில் போட்டியிட்ட பரமசிவ ஐயப்பன் அமமுகவில் இருந்து விலகி திமுகவில் இணைந்த சம்பவம் டிடிவி.தினகரனை அதிர்ச்சி அடைய செய்துள்ளது.  நடந்து முடிந்த சட்டமன்றத் தேர்தலில் டிடிவி தினகரன் தலைமையிலான அமமுக, தேமுதிகவுடன் கூட்டணி அமைத்து போட்டியிட்டது. &nbsp;இந்த கூட்டணி ஒரு தொகுதியில் கூட வெற்றி பெறாமல் படுதோல்வி அடைந்தது. பல இடங்களில் டெபாசிட் காலியானது. கோவில்பட்டியில் போட்டியிட்ட தினகரனும், விருத்தாச்சலத்தில் போட்டியிட்ட பிரேமலதாவும் தோல்வியை தழுவினர். அமமுக – தேமுதிக கூட்டணி படுதோல்வி அடைந்தது தொண்டர்கள் மத்தியில் கலக்கத்தை ஏற்படுத்தியுள்ளது.    இந்நிலையில், அமமுக முன்னாள் நெல்லை மாநகர் மாவட்ட செயலாளர் பரமசிவன் ஐயப்பன் முன்னாள் சபாநாயகர் ஆவுடையப்பன் மகன் பிரபாகரன் முன்னிலையில் திமுகவில் இணைந்துள்ளார்.&nbsp;    ஆரம்பத்தில் திமுகவில் இருந்த பரமசிவ ஐயப்பன் கடந்த 2006 முதல் 2011 வரை மாவட்ட கவுன்சிலராக இருந்தார். பின்னர் 2011 உள்ளாட்சி தேர்தலிலும் மாவட்ட கவுன்சிலராக தேர்வு செய்யப்பட்டார். பின்னர் அதிமுகவில் இணைந்தார். ஜெயலலிதா மறைவுக்கு பின்னர் டிடிவி தினகரனின் ஆதரவாளராக இருந்த பரமசிவ ஐயப்பன் அமமுகவில் இணைந்தார்.&nbsp;பின்னர் நெல்லை மாநகர் மாவட்ட செயலாளராக நியமிக்கப்பட்டார். கடந்த மக்களவை தேர்தலில் விருதுநகர் தொகுதியிலும், &nbsp; நாங்குநேரி தொகுதியில் வேட்பாளராக போட்டியிட்டு கணிசமான வாக்குகள் பெற்றார். &nbsp;என்பது குறிப்பிடத்தக்கது. இந்நிலையில், அமமுகவின் வேட்பாளர்களில் ஒருவர் கட்சி மாறியிருப்பது டிடிவி தினகரன் தரப்பை அதிர்ச்சி அடைய செய்துள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/ammk-paramasivan-iyyappan-joined-to-dmk-ttv-dhinakaran-shock-quzfjq","image":["http:\/\/static.asianetnews.com\/images\/01daqr3rrn2qngs3wzz6ap1qrk\/ttv-dinakaran-in-aravakurichi_760x400.jpg"],"pubdate":"Sun, 20 Jun 2021 09:39:27 +0530"},{"title":"#BREAKING போலீசாருக்கு பயந்து தலைமறைவாக இருந்த அதிமுக முன்னாள் அமைச்சர் மணிகண்டன் அதிரடி கைது..!","text":"திருமணம் செய்து கொள்வதாக கூறி ஏமாற்றி கருக்கலைப்பு செய்ததாக நடிகை சாந்தினி புகாரை அடுத்து தலைமறைவாக இருந்து வந்த &nbsp;முன்னாள் அதிமுக அமைச்சர் மணிகண்டன் அதிரடியாக கைது செய்யப்பட்டுள்ளார்.&nbsp;  திருமணம் செய்து கொள்வதாகக் கூறித் தன்னை ஏமாற்றியதாகவும், புகைப்படங்களை சமூக வலைதளங்களில் வெளியிட்டு விடுவதாக மிரட்டியதாகவும், நடிகை சாந்தினி அளித்த புகாரின் அடிப்படையில், முன்னாள் அமைச்சர் மணிகண்டனுக்கு எதிராக, அடையாறு அனைத்து மகளிர் காவல் நிலையத்தில் 5 பிரிவுகளின் கீழ் வழக்குப் பதிவு செய்யப்பட்டது.    இந்த வழக்கில், முன்ஜாமீன் கோரி முன்னாள் அமைச்சர் மணிகண்டன் சென்னை உயர் நீதிமன்றத்தில் மனுத்தாக்கல் செய்திருந்தார். அவருக்கு முன்ஜாமீன் வழங்கக் கூடாது என, நடிகை சாந்தினி தரப்பில் மனுத்தாக்கல் செய்யப்பட்டது. வழக்கு விசாரணையின் போது மணிகண்டனுக்கு முன் ஜாமீன் வழங்கினால் சாட்சிகளை கலைத்து விடுவார் எனவும் வாதிடப்பட்டது. அனைத்து தரப்பு வாதங்களையும் கேட்ட நீதிபதி மணிகண்டனின் முன் ஜாமின் மனுவை தள்ளுபடி செய்து உத்தரவிட்டார். இதனையடுத்து அவர் எந்த நேரத்திலும் கைது செய்யப்படலாம் என்பதால் தலைமறைவானார்.&nbsp;    இந்நிலையில், அதிமுக முன்னாள் தகவல் தொழில்நுட்ப அமைச்சர் மணிகண்டனை பிடிப்பதற்காக இரண்டு தனிப்படைகள் அமைக்கப்பட்டு மதுரை சென்று அவரை தேடினர்.&nbsp;மற்றொரு தனிப்படையினர் சைபர் கிரைம் போலீசார் உதவியுடன் விசாரணை நடத்தி வந்த நிலையில் இன்று காலை பெங்களூருவில் அவர் கைது செய்யப்பட்டுள்ளார். இதனையடுத்து, அவரை ரகசிய இடத்தில் வைத்து விசாரணை நடத்தி வருகின்றனர். இதனையடுத்து, அவருக்கு மருத்துவ பரிசோதனை செய்யப்பட்டு பின்னர் நீதிபதி முன் ஆஜர்படுத்தப்படுவார் என தெரிகிறது.","link":"https:\/\/tamil.asianetnews.com\/politics\/aiadmk-ex-minister-manikandan-arrested-quzerp","image":["https:\/\/static.asianetnews.com\/images\/01f6yrqwh67gswktd91922w3de\/vikatan-2019-12-03f8a8c9-94fa-4913-b544-3ac275652caa-manikandan-jpeg_760x400.jpg"],"pubdate":"Sun, 20 Jun 2021 09:22:38 +0530"},{"title":"Tamil News Today Live : சென்னை உள்பட 4 மாவட்டங்களில் பஸ் போக்குவரத்து அனுமதி","text":"<p><strong>Tamil News Live : <\/strong>நடிகை சாந்தினி அளித்த பாலியல் புகாரில் முன்னாள் அதிமுக அமைச்சர் மணிகண்டன் கைது செய்யப்பட்டிருக்கிறார். திருமணம் செய்து கொள்வதாக கூறி ஏமாற்றி கருக்கலைப்பு செய்ததாக நடிகை சாந்தினி புகார் அளித்திருந்த நிலையில் மணிகண்டன் தற்போது கைதாகியிருக்கிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p><strong>தளர்வுகளை அறிவிப்பதில் கவனம் வேண்டும்<\/strong><\/p>\n\n\n\n<p>மாநில அரசுகள் மிக கவனமாகப் பரிசீலித்த பிறகுதான் பொது முடக்கத் தளர்வுகளை அறிவிக்க வேண்டும் என மாநில அரசுகளின் தலைமைச் செயலாளர்களுக்கு மத்திய உள்துறை செயலாளர் அஜய் பல்லா அனுப்பிய சுற்றறிக்கையில் குறிப்பிடப்பட்டுள்ளது. மேலும், கொரோனா தொற்று எண்ணிக்கை குறைந்து வருவதால் பொது முடக்கத் தளர்வுகளை அளிப்பது அவசியமானது என்றும் அதே நேரம் கள நிலவரங்களை நன்கு ஆராய்ந்து அறிந்து அதன் பின்பே உரியத் தளர்வுகளை அளிக்க வேண்டும் என்றும் அஜய் பல்லா குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p><strong>தமிழ்நாட்டுக்கு மேலும் 3.10 லட்சம் கோவிஷீல்டு டோஸ்கள்<\/strong><\/p>\n\n\n\n<p>தமிழ்நாட்டு மக்களுக்கு செலுத்துவதற்காக மத்திய தொகுப்பிலிருந்து மேலும் 3 லட்சத்துப் பத்தாயிரத்து 150 கோவிஷீல்டு தடுப்பூசி டோஸ்கள் சென்னை வந்து சேர்ந்திருக்கிறது. இவற்றைப் பெற்றுக் கொண்ட தமிழ்நாடு மாநில சுகாதாரத்துறை அதிகாரிகள், சென்னையின் மாநில சேமிப்பு கிடங்கிற்குக் கொண்டு சென்றனர். மேலும், தமிழகத்தில் உள்ள 3000 தொழு நோயாளிகளுக்கு அவர்களின் வீடுகளுக்குச் சென்று தடுப்பூசி செலுத்தும் பணி நாளை முதல் தொடங்க உள்ளதாக மருத்துவத்துறை அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்தார்.<\/p>\n\n\n\n<p><strong>பெட்ரோல் டீசல் விலை<\/strong><\/p>\n\n\n\n<p>சென்னையில் பெட்ரோல் லிட்டருக்கு 26 காசுகள் அதிகரித்து ரூ.98.40-க்கும், டீசல் லிட்டருக்கு 27 காசுகள் அதிகரித்து ரூ.92.58-க்கும் விற்பனை செய்யப்படுகின்றன.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-news-today-live-chennai-tamil-nadu-lockdown-stalin-corona-vaccine-315422\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/New-Project-68.jpg"],"pubdate":"Sun, 20 Jun 2021 08:30:13 +0530"}]