[{"title":"பலாப்பழம்: ‘சத்தான பத்து’ நன்மைகள்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>பலாப்பழம் எல்லோருக்கும் பிடித்தமானது. அனைவரும் அதனை ரசித்து, சுவைப்பார்கள். சத்துக்கள் நிறைந்த பலாப் பழத்தில் நோய் எதிர்ப்பு சக்தியும் உள்ளது. இந்தப் பழத்தின் அனைத்து பகுதிகளுமே உணவாகும் என்பது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>பலாப்பழம் பற்றிய முத்தான பத்து விஷயங்கள்:-<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>1 பலாப்பழத்தில் எளிதில் ஜீரணமாகக்கூடிய சர்க்கரை சத்துக்களான ப்ரக்டோஸ், சுக்ரோஸ் போன்றவை உள்ளன. 100 கிராம் பழத்தில் 95 கலோரி உள்ளது. நார்ச்சத்தும் நிறைந்திருக்கிறது. 100 கிராம் பழத்தில் 3.6 கிராம் நார்ச்சத்து உள்ளது. ஒருவருக்கு ஒரு நாள் தேவைப்படும் வைட்டமின்-ஏ சத்தின் அளவை ஈடுகட்ட அவர் 200 கிராம் பலாப்பழம் சாப்பிடவேண்டும். 100 கிராம் சாப்பிட்டால் அவரது வைட்டமின்-ஏ தேவையில் பாதி அளவு ஈடுகட்டப்படும்.<\/p>\n\n\n\n<p>2 பலாப்பழ விதைகளை காயவைத்து தூளாக்கி அந்த மாவில் இருந்து பலவகையான பலகாரங்களை தயார் செய்து சுவைக்கலாம்.<\/p>\n\n\n\n<p>3 பலாப்பழ விதைகளும் சத்து நிறைந்ததே. மாமிசத்தில் இருக்கும் புரோட்டீன் சத்து பலாப்பழ விதையில் உள்ளது. பைட்டோ நியூட்ரிஷியன்ஸ், ப்ளோவனாயிட்ஸ் போன்றவை அதிகமாக இருப்பது புற்றுநோயை கட்டுப்படுத்த உதவும்.<\/p>\n\n\n\n<p>4 பலாக்காயை ‘ஏழைகளின் இறைச்சி’ என்று குறிப்பிடுவார்கள். காயின் தசைப்பகுதியை மாமிச உணவுகளின் ருசியுடன் தயாரித்து உண்ணலாம். இது இரத்த சோகை நோயை கட்டுப்படுத்தும் தன்மை கொண்டது. இதில் இருக்கும் வைட்டமின்-ஏ சத்து பார்வைத் திறனையும் மேம்படுத்தும்.<\/p>\n\n\n\n<p>5 பலாப்பழத்தில் இருக்கும் தாது, வைட்டமின் சத்துக்களும் ஆன்டி ஆக்சிடென்டுகளும் உடலில் நோய் எதிர்ப்பு சக்தியை அதிகரித்து உடலைத் தாக்கும் பல்வேறு நோய்களில் இருந்து நம்மை காக்கும்.<\/p>\n\n\n\n<p>6 பலாப்பழத்தில் இருக்கும் நார்ச் சத்து சர்க்கரை நோயை கட்டுப்படுத்தும் ஆற்றல் கொண்டது. பலவகை காய்கறிகளில் இருக்கும் நார்ச்சத்துக்கு ஒப்பானதாக இது இருக்கிறது. பலாப்பழத்தில் இருக்கும் சர்க்கரை சத்து இரத்தத்தில் சர்க்கரையின் அளவை அதிரடியாக உயரவிடாமல் வைத்திருக்கும். அதே நேஇரத்தில் சர்க்கரை நோயாளிகள் இரண்டு சுளைக்கு மேல் சாப்பிடுவதை தவிர்க்கவேண்டும். இதில் பொட்டாசியம் சத்து அதிகம் உள்ளது. இரத்த அழுத்தத்தை ஓரளவு சீராக்க இது உதவுகிறது.<\/p>\n\n\n\n<p>7 பலாச்சுளை தவிர மீதமுள்ள பகுதிகளை பலரும் குப்பையில் வீசிவிடுவார்கள். சுளைகளை ஒட்டியுள்ள தசைப்பகுதியில் ‘பெக்டின்’ என்ற சத்து உள்ளது. அது சர்க்கரை நோய், கொழுப்பு, புற்றுநோய் போன்றவைகளை கட்டுப்படுத்தும் ஆற்றல் கொண்டிருப்பதாக ஆய்வுகள் குறிப்பிடுகின்றன.<\/p>\n\n\n\n<p>8 பலாப்பழத்தின் முள் பகுதிகளை நீக்கிவிட்டு அதன் தசைப்பகுதியை நீரில் போட்டு கொதிக்கவைத்து கூட்டு, பொரியல் போன்றவைகளை செய்தால் அது மாமிச உணவுகளுக்கு ஈடான சுவையும், சத்தும் தரும்.<\/p>\n\n\n\n<p>9 தற்போது குடல் புற்று நோயால் பாதிப்பவர்களின் எண்ணிக்கை அதிகரித்துக்கொண்டிருக்கிறது. பலாப்பழத்தில் இருக்கும் சத்துக்கள் குடலில் புற்றுநோயை உருவாக்கும் வேதி மாற்றங்களை தடுக்கிறது.<\/p>\n\n\n\n<p>10 தாது சத்துக்கள், பொட்டாசியம், வைட்டமின்-பி போன்றவைகளும் பலாப்பழத்தில் உள்ளது.<\/p>\n\n\n\n<p>டாகடர் :கே.ஆர்.பழனிசாமி<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/06\/117817\/\" rel=\"nofollow\">பலாப்பழம்: ‘சத்தான பத்து’ நன்மைகள்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/06\/117817\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/jackfruit-sliced.jpg"],"pubdate":"Sun, 20 Jun 2021 06:50:13 +0000"},{"title":"அடுத்தடுத்து கைதாகும் “பாபாக்கள்” 5 திருமணம் செய்து லூட்டியடித்த போலி சாமியார் கைது…!","text":"<p>தமிழகத்தில் பள்ளி மாணவிகளுக்கு பாலியல் தொல்லை கொடுத்ததாக சுஷில்ஹரி பள்ளி நிறுவனர்களில் ஒருவரான சிவசங்கர் பாபா கைது செய்யப்பட்டுள்ளார்.<\/p>\n\n\n\n<p>இதே போல், யோகி ஆதித்யநாத் தலைமையில் பாஜக ஆட்சி நடைபெறும் உத்தரப்பிரதேசத்தில் முறையாக விவாகரத்து பெறாமல், ஐந்து பெண்களை திருமணம் செய்த மற்றொரு பாபா கைதாகி உள்ளார்.<\/p>\n\n\n\n<p>கான்பூரில் தன்னை &#8216;பாபா&#8217; என அடையாளம் காட்டிக்கொள்ளும் அனுஜ் சேட்டன் கத்தேரியா என்ற சாமியார், 2005 இல் மெயின்புரி மாவட்டத்தை சேர்ந்த ஒரு பெண்ணை திருமணம் செய்தார்.<\/p>\n\n\n\n<p>இருவருக்கும் இடையே ஏற்பட்ட கருத்து வேறுபாடு காரணமாக விவாகரத்திற்கு விண்ணப்பித்தனர்.<\/p>\n\n\n\n<p>இந்த வழக்கின் விசாரணை, நீதிமன்றத்தில் நடந்து வருகிறது. பின், 2010 இல், பரேலியைச் சேர்ந்த மற்றொரு பெண்ணை அனுஜ் திருமணம் செய்தார்.<\/p>\n\n\n\n<p>இவர்களும் விவாகரத்திற்கு விண்ணப்பித்து உள்ளனர். இதையடுத்து, 2014 இல் அனுஜ் மூன்றாவது திருமணம் செய்தார்.<\/p>\n\n\n\n<p>பின், மூன்றாவது மனைவியின் உறவு பெண்ணை, நான்காவதாக திருமணம் செய்தார். அந்த பெண், முந்தைய திருமணங்கள் குறித்து அறிந்து தற்கொலை செய்து கொண்டார்.<\/p>\n\n\n\n<p>இதையடுத்து, 2019 இல், ஐந்தாவதாக அனுஜ், மேலும் ஒரு பெண்ணை திருமணம் செய்தார். அனுஜ் துன்புறுத்தியதன் காரணமாக, அவர் மீது அந்த பெண், போலீசாரிடம் புகார் அளித்தார். இதையடுத்து, அவரின் மற்ற மனைவியருக்கு இது குறித்த விபரம் தெரியவந்தது.<\/p>\n\n\n\n<p>இதர மனைவியரிடமிருந்து இதுவரை விவாகரத்து முறையாக பெறப்பட வில்லை. எனவே அவர்கள், போலீசாரிடம் புகார் அளித்து உள்ளனர்.<\/p>\n\n\n\n<p>இந்நிலையில் கான்பூரில் வைத்து, போலீசார் அவரை கைது செய்தனர். விசாரணையில் அவர், ஆறாவதாக ஒரு பெண்ணை திருமணம் செய்ய இருந்தது தெரியவந்தது. <\/p>\n\n\n\n<p>மேலும் பலரை, அவர் தன் வலையில் சிக்க வைத்துள்ளதும் கண்டுபிடிக்கப்பட்டு உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/self-proclaimed-baba-preparing-for-sixth-marriage-arrested\/\" rel=\"nofollow\">அடுத்தடுத்து கைதாகும் &#8220;பாபாக்கள்&#8221; 5 திருமணம் செய்து லூட்டியடித்த போலி சாமியார் கைது…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/self-proclaimed-baba-preparing-for-sixth-marriage-arrested\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-20T121132.194.jpg"],"pubdate":"Sun, 20 Jun 2021 06:42:19 +0000"},{"title":"அரிசி பாயசம் செய்வது எப்படி?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>முக்கிய பொருட்கள்<br \/>1 கப் அரிசி<br \/>6 pieces கோடுகளாக வெட்டி கொள்ள தேங்காய்<br \/>பிரதான உணவு<br \/>1 தேக்கரண்டி கலர் பொடி<br \/>1 கப் சீனி<br \/>2 தேக்கரண்டி நெய்<br \/>2 1\/2 கப் நீர்<br \/>2 இலவங்கப்பட்ட இலை<br \/>தேவையான அளவு குங்குமப்பூ<br \/>1 கருவாப்பட்டை குச்சி<br \/>தேவையான அளவு உதிர்ந்த பிஸ்தா<br \/>தேவையான அளவு முந்திரி<br \/>தேவையான அளவு பொடியாக்கப்பட்ட ஏலக்காய்<br \/>தேவையான அளவு கிராம்பு<br \/>தேவையான அளவு உதிர்ந்த பாதாம்<\/p>\n\n\n\n<p>Step 1:<br \/>அரிசியை ஒரு மிக்ஸி ஜாரில் போட்டு கரகரப்பாக அரைத்துக் கொள்ளவும். அரைத்த அரிசியை ஒரு கிண்ணத்தில் எடுத்து 10 முதல் 15 நிமிடங்கள் ஊற வைக்கவும்.<\/p>\n\n\n\n<p>Step 2:<br \/>பாயசம் அடிபிடிக்காமல் இருக்க, ஒரு பானில் சிறிது தண்ணீர் விட்டு கொதிக்க விடவும். தண்ணீர் கொதிக்கத் தொடங்கியதும் அதில் பாலையும் சேர்த்து கொதிக்க விடவும்.<\/p>\n\n\n\n<p>Step 3:<br \/>இப்போது அதில் குங்குமப்பூ இழைகளையும் சேர்த்து, பானில் அடி பிடிக்காமல் இருக்க, தொடர்ந்து கிளறி விட்டுக்கொண்டே இருக்கவும். அப்படியே 5 நிமிடங்கள் வரை வேகவிடவும்.<\/p>\n\n\n\n<p>Step 4:<br \/>நாம் ஏற்கனவே ஊறவைத்த அரிசியிலிருந்து தண்ணீரை வடித்து கொதிக்கும் பாலில் அரைத்த அரிசியை சேர்த்து தொடர்ந்து கிளறிக்கொண்டே இருக்கவும். அரிசி முழுதாக வேகும் வரை 10 முதல் 15 நிமிடங்கள் வேகவிடவும்.<\/p>\n\n\n\n<p>Step 5:<br \/>பால் கெட்டியாகத் தொடங்கியதும் சர்க்கரையைச் சேர்க்கவும். சர்க்கரை முழுவதுமாக கரைந்த பிறகு, முந்திரி, திராட்சை, பாதாம், ஒரு சிட்டிகை ஏலக்காய் பொடி ஆகியவற்றை சேர்க்கவும்.<\/p>\n\n\n\n<p>Step 6:<br \/>2 முதல் 3 நிமிடங்கள் கொதிக்க வைத்த பின் அடுப்பை அணைத்து விடவும். இந்த சுவையான அரிசி பாயாசத்தை சூடாகவும் அல்லது ஃபிரிட்ஜில் வைத்து ஜில்லென்று குளிர்ச்சியாகவும் உங்கள் 2 முதல் 3 நிமிடங்கள் கொதிக்க வைத்த பின் அடுப்பை அணைத்து விடவும். இந்த சுவையான அரிசி பாயாசத்தை சூடாகவும் அல்லது ஃபிரிட்ஜில் வைத்து ஜில்லென்று குளிர்ச்சியாகவும் உங்கள் ரசனைக்கேற்ப பரிமாறலாம்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>நன்றி-தமிழ் நியூஸ்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/06\/117814\/\" rel=\"nofollow\">அரிசி பாயசம் செய்வது எப்படி?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/06\/117814\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/pic-22.jpg"],"pubdate":"Sun, 20 Jun 2021 06:39:21 +0000"},{"title":"எங்கு தலைமறைவாக இருந்தார் முன்னாள் அமைச்சர் மணிகண்டன்? கைது செய்தது எப்படி?","text":"<p>நாடோடிகள் பட நடிகை சாந்தினி, முன்னாள் அமைச்சர் மணிகண்டன் மீது பாலியல் புகார் அளித்திருந்தார். மணிகண்டன் தன்னுடன் குடும்பம் நடத்தியது அவரது பாதுகாவலர், டிரைவர், வீட்டு வேலைக்காரர் ஆகியோருக்கு தெரியும் என்று தெரிவித்து இருந்தார். <\/p>\n\n\n\n<p>இதன்படி அவர்களிடம் போலீசார் ஏற்கனவே விசாரணை நடத்தினர். அதே நேரத்தில் தனக்கு கருக்கலைப்பு செய்த டாக்டரின் பெயர், ஆஸ்பத்திரி விவரங்களையும் புகாரில் குறிப்பிட்டு இருந்தார்.<\/p>\n\n\n\n<p>கடந்த சில நாட்களாக இது தொடர்பான ஆதாரங்களை போலீசார் முழுமையாக திரட்டி வைத்து இருந்தனர். அந்த அடிப்படையில் தான் மணிகண்டனை அதிரடியாக போலீசார் கைது செய்துள்ளனர்.<\/p>\n\n\n\n<p>பெங்களூரில் நண்பர் ஒருவரது பண்ணை வீட்டில் மணிகண்டன் பதுங்கி இருப்பதாக கிடைத்த தகவலின் பேரில் நேற்று இரவு தனிப்படை போலீசார் அங்கு விரைந்து சென்றனர்.<\/p>\n\n\n\n<p>இன்று காலை அவர் இருக்கும் இடத்தை கண்டுபிடித்த போலீசார் மணிகண்டனை சுற்றி வளைத்து கைது செய்தனர்.<\/p>\n\n\n\n<p>பிற்பகலில் மணிகண்டனை கோர்ட்டில் ஆஜர்படுத்தி சிறையில் அடைக்க உள்ளனர்.<\/p>\n\n\n\n<p>பெங்களூரில் இருந்து வரும் வழியில் பாலியல் புகார் தொடர்பாக மணிகண்டனிடம் போலீசார் தொடர்ந்து விசாரணை நடத்தினர்.<\/p>\n\n\n\n<p>சாந்தினி தனது புகார் மனுவுடன் போட்டா மற்றும் வீடியோ ஆதாரங்களையும் போலீசாரிடம் கொடுத்து இருந்தார். அதனையும் அவரிடம் காட்டி விசாரித்தனர்.<\/p>\n\n\n\n<p>இந்த விசாரணையின் போது மணிகண்டன் அளித்த தகவல்களை போலீசார் வாக்கு மூலமாக பதிவு செய்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/ex-minister-arrest-details\/\" rel=\"nofollow\">எங்கு தலைமறைவாக இருந்தார் முன்னாள் அமைச்சர் மணிகண்டன்? கைது செய்தது எப்படி?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/ex-minister-arrest-details\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-20T113950.812.jpg"],"pubdate":"Sun, 20 Jun 2021 06:15:54 +0000"},{"title":"செப்டம்பர் மாதத்தில் டெல்டா வகை கொரோனாவின் தாக்கம் அதிகமாக இருக்கும் – எங்கு தெரியுமா?","text":"<p>கடந்த 2 ஆண்டுகளாக கொரோனா வைரசின் பாதிப்பு உலகையே திருப்பிப் போட்டுள்ளது.<\/p>\n\n\n\n<p>2வது அலை, 3வது அலை என உருமாறிய கொரோனா வைரஸ் பெரும் அச்சுறுத்தலாக உருவெத்துள்ளது.<\/p>\n\n\n\n<p>அந்த வகையில், பிரிட்டன் மற்றும் இந்தியாவில் உருமாறிய கொரோனா வைரஸ்களின் மரபணுக்களை கொண்ட டெல்டா வகை அதிக பாதிப்பை ஏற்படுத்தி வருகிறது.<\/p>\n\n\n\n<p>இந்த நிலையில், ஜெர்மனியில் செப்டம்பர் மாதத்தில் டெல்டா கொரோனா வைரஸின் தாக்கம் அதிகமாக இருக்கும் என்று அந்நாட்டு சுகாதாரத்துறை அதிகாரிகள் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>ஜெர்மனியில் கொரோனா வைரஸ் கடந்த டிசம்பர் மாதம் முதலே குறைந்ததன் காரணமாக, அங்கு மெல்ல மெல்லத் தளர்வுகள் அறிவிக்கப்பட்டன.<\/p>\n\n\n\n<p>இந்த நிலையில் இவ்வருட இறுதியில் டெல்டா கரோனா வைரஸின் தாக்கம் ஜெர்மனியில் ஏற்படலாம் என்று ஜெர்மனியின் மூத்த சுகாதாரத்துறை அதிகாரிகள் தெரிவித்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/delta-variant-corona-increased-in-germany\/\" rel=\"nofollow\">செப்டம்பர் மாதத்தில் டெல்டா வகை கொரோனாவின் தாக்கம் அதிகமாக இருக்கும் &#8211; எங்கு தெரியுமா?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/delta-variant-corona-increased-in-germany\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-20T111957.641.jpg"],"pubdate":"Sun, 20 Jun 2021 05:50:27 +0000"},{"title":"விஜய் டிவி – பிபி ஜோடியில் வனிதாவின் ஜோடி யார் தெரியுமா.? ஜாடிக்கேத்த மூடி தான்!","text":"<p>ஊரடங்கும் முடிந்த பின் மீண்டும் விஜய் டிவி நிகழ்ச்சிகள் மெல்ல மெல்ல தொடங்கியுள்ளன. இதில் பிக்பாஸ் பிரபலங்களை வைத்து பிபி ஜோடிகள் என்ற நிகழ்ச்சியை ரம்யா கிருஷ்ணன் மற்றும் நகுல் தலைமையில் நடத்தி வருகின்றனர்.<\/p>\n<p>பிக்பாஸில் கடந்த சீசனில் கலந்து கொண்ட போட்டியாளர்களை இந்த நிகழ்ச்சியில் இறக்கி விட்டு வேடிக்கை காண்பது தான்.<\/p>\n<p>இந்த வாரம் யாருக்கு யார் ஜோடி என்பது போன்ற <a href=\"https:\/\/twitter.com\/vijaytelevision\/status\/1406484482417315848?s=20\" rel=\"noopener\" target=\"_blank\">ப்ரோமோ<\/a> ஒன்று வெளிவந்து சமூக வலைதளங்களில் வைரலாகி வருகிறது.<\/p>\n<p>அதில் ரசிகர்கள் அதிக அளவில் எதிர்பார்த்த வனிதாவின் ஜோடி யார் என்பது வெளிவந்து உள்ளது. ஜாடிக்கேத்த மூடி என்பது போன்று வனிதாவிற்கு ஜோடியாக சுரேஷ் சக்கரவர்த்தியை போட்டுள்ளனர்.<\/p>\n<p>இதனை பார்த்த ரசிகர்கள் பொருத்தமான வயதான ஜோடி தான் என்பது போன்று கமெண்ட்டுகளை பதிவு செய்து வருகின்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239593\" style=\"width: 610px;\"><img alt=\"vanitha-jodi\" class=\"size-full wp-image-239593\" height=\"601\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/vanitha-jodi.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239593\">vanitha-jodi<\/p><\/div>\n<p>&nbsp;<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/bb-jodigal-vanith-jodi-promo-video-goes-viral\/\" rel=\"nofollow\">விஜய் டிவி &#8211; பிபி ஜோடியில் வனிதாவின் ஜோடி யார் தெரியுமா.? ஜாடிக்கேத்த மூடி தான்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/bb-jodigal-vanith-jodi-promo-video-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/vanitha-jodi.jpg"],"pubdate":"Sun, 20 Jun 2021 05:50:02 +0000"},{"title":"“கற்றது தமிழ்” இயக்குநர் ராமுடன் இணைகிறார் ஆர்.ஜே.பாலாஜி…!","text":"<p>பிரபல ரேடியோ ஜாக்கியான பாலாஜி, நானும் ரவுடிதான், தேவி உள்ளிட்ட படங்களில் நகைச்சுவையாக நடித்து பிரபலமானவர்.<\/p>\n\n\n\n<p>&#8216;எல்.கே.ஜி&#8217;, &#8216;மூக்குத்தி அம்மன்&#8217; ஆகிய படங்களில் நாயகனாகவும் நடித்துள்ளார்.<br \/>&#8216;மூக்குத்தி அம்மன்&#8217; படத்தின் திரைக்கதையை எழுதியதுடன், என்.ஜே.சரவணனுடன் இணைந்து இயக்கினார்.<\/p>\n\n\n\n<p>மேலும், இந்தியில் பெரும் வரவேற்பைப் பெற்ற &#8216;பதாய் ஹோ&#8217; படத்தின் தமிழ் ரீமேக்கைத்தான் ஆர்.ஜே. பாலாஜி இயக்கி நடிக்கவுள்ளார் என்றும் தகவல் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில், ராம் இயக்கத்தில் நாயகனாக நடிக்க ஆர்.ஜே. பாலாஜியிடம் பேச்சுவார்த்தை நடந்து வருவதாக தகவல்கள் தெரிவிக்கின்றன.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/rj-balaji-to-collaborate-with-director-ram\/\" rel=\"nofollow\">&#8220;கற்றது தமிழ்&#8221; இயக்குநர் ராமுடன் இணைகிறார் ஆர்.ஜே.பாலாஜி…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/rj-balaji-to-collaborate-with-director-ram\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-20T105926.656.jpg"],"pubdate":"Sun, 20 Jun 2021 05:30:33 +0000"},{"title":"தனுஷை வச்சு செய்த கார்த்திக் சுப்புராஜ்.. ஜகமே தந்திரம் தயாரிப்பாளர் செய்த நரி தந்திரம்!","text":"<p>கார்த்திக் சுப்புராஜ் இயக்கத்தில் தனுஷ் நடிப்பில் பிரம்மாண்ட அலப்பறையில் வெளிவந்த படம் ஜகமே தந்திரம். கிட்டத்தட்ட 19 மொழிகளில் 190 நாடுகளில், உலகத்தரம் வாய்ந்த நெட்ஃபிக்ஸ் தளத்தில் வெளிவந்தது ஜகமே தந்திரம்.<\/p>\n<p>மக்கள் மத்தியில் எதிர்பார்த்த வெற்றியை பெறவில்லை என்பது தான் உண்மை. சந்தோஷ் நாராயணன் இசையை தவிர படத்தில் எந்த ஒரு பாசிட்டிவான விஷயங்களை கூற முடியாது. எந்த அளவிற்கு பில்டப் செய்தார்களோ அந்த அளவிற்கு நெகட்டிவான விமர்சனங்களை பெற்று வருகிறது.<\/p>\n<p>பாலிவுட் இயக்குனர்கள் வாழ்த்துக்கள் கூறுவது, அடிக்கடி விளம்பரப்படுத்துவது என்று அலப்பறைகள் தாங்கவில்லை. ஒருவேளை தியேட்டரில் வந்திருந்தால் முதல் ஷோ ஓடி இருக்குமா.? என்பது சந்தேகம் தான்.<\/p>\n<p>புத்திசாலித்தனமாக தயாரிப்பாளர்கள் ( S. Sashikanth, Chakravarthy Ramachandra) OTT தளத்திற்கு கொடுத்துள்ளார் என்று தான் கூற வேண்டும். தனுஷ் OTT தளத்திற்கு கொடுக்க வேண்டாம் என கூறியதற்கு முக்கிய காரணம் இருக்கிறது.<\/p>\n<p>என்னவென்றால் நெட்பிளிக்ஸ் தளத்தில் கொடுத்தால் உலக அளவில் இருக்கும் ரசிகர்கள், பிரபலங்கள் இதனை பார்ப்பார்கள். இதனால் கண்டிப்பாக தனுஷின் மார்க்கெட் அடி வாங்குவதற்கான வாய்ப்புகள் உள்ளதால் வேண்டவே வேண்டாம் என்று தெரிவித்து உள்ளார் தனுஷ்.<\/p>\n<p>இதை விட சுவாரஸ்யமான சம்பவம் என்னவென்றால் நெட்ப்ளிக்ஸ் தளத்தின் லிங்கை ஷேர் செய்த கார்த்திக் சுப்புராஜின் பதிவுக்கு, தமிழ் ராக்கர்ஸ்-ன் HD டவுன்லோட் லிங்க்கை ரசிகர்கள் ஷேர் செய்த சம்பவம் கோலிவுட்டில் பெரும் பரபரப்பை கிளப்பியுள்ளது.<\/p>\n<p>மொத்தத்தில் ஜகமே தந்திரம் தயாரிப்பாளருக்கு நல்ல லாபத்தைக் கொடுத்தாலும், ரசிகர்களுக்கு பெரும் ஏமாற்றத்தை கொடுத்தது தான் மிச்சம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_222709\" style=\"width: 710px;\"><img alt=\"dhanush-jagame-thanthiram-01\" class=\"size-full wp-image-222709\" height=\"393\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/02\/dhanush-jagame-thanthiram-01.jpg\" width=\"700\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-222709\">dhanush-jagame-thanthiram-01<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/jagame-thandhiram-dhanush-movie-producer-plan-to-release-in-ott\/\" rel=\"nofollow\">தனுஷை வச்சு செய்த கார்த்திக் சுப்புராஜ்.. ஜகமே தந்திரம் தயாரிப்பாளர் செய்த நரி தந்திரம்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/jagame-thandhiram-dhanush-movie-producer-plan-to-release-in-ott\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/02\/dhanush-jagame-thanthiram-01.jpg"],"pubdate":"Sun, 20 Jun 2021 05:24:55 +0000"},{"title":"நாடு முழுவதும் 500 ஏழுமலையான் கோயில்கள்…!","text":"<p>திருமலை திருப்பதி தேவஸ்தானத்தின் ஒய்.வி.சுப்பாரெட்டி தலைமையிலான அறங்காவலர் குழுவின் 2 ஆண்டு காலம் நாளை 21-ம் தேதியுடன் நிறைவடைகிறது.<\/p>\n\n\n\n<p>இதனையொட்டி, ஒய்.வி.சுப்பாரெட்டி தலைமையிலான கடைசிஅறங்காவலர் குழு கூட்டம் திருமலையில் நடைபெற்றது.<\/p>\n\n\n\n<p>அதன் பின் செய்தியாளர்களை சந்தித்த ஒய்.வி. சுப்பாரெட்டி, ஏழுமலையானின் கோயில் நாடு முழுவதும் இருக்க வேண்டுமெனும் எண்ணத்தில் சமீபத்தில் காஷ்மீரில் ஏழுமலையான் கோயில் கட்ட அடிக்கல் நாட்டப்பட்டது என்றும் இக்கோயில் 18 மாதங்களில் கட்டி முடிக்கப்பட்டு கும்பாபிஷேகம் நடத்தப்படும் என்றும் கூறினார்.<\/p>\n\n\n\n<p>மேலும், மும்பை, வாரணாசி உட்பட பல நகரங்களில் நாடு முழுவதும் 500 ஏழுமலையான் கோயில்கள் கட்ட தீர்மானிக்கப்பட்டுள்ளதாக சுப்பாரெட்டி குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>திருமலை திருப்பதி தேவஸ்தானத்தில் பணியாற்றும் ஒப்பந்த மற்றும் தற்காலிக ஊழியர்கள் அனைவரும் விரைவில் நிரந்தர பணியாளர்களாக மாற்றப்படுவர் என்றும் இது குறித்து 90 நாட்களுக்குள் அட்டவணை தயாரிக்கப்படும் என்றும் அவர் கூறினார்.<\/p>\n\n\n\n<p>திருமலையில் சுற்றுச்சூழலை பாதுகாக்கும் வகையில் பிளாஸ்டிக் தடை செய்யப்பட்டுள்ளது என்று கூறிய சுப்பாரெட்டி, முதலமைச்சர் ஜெகன்மோகன் ரெட்டி ஒப்புதல் வழங்கியதால், விரைவில் 100 பேட்டரி பஸ்கள் திருப்பதி-திருமலை இடையே இயக்கப்படும் என்றார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/tirupati-devasdhanam-decided-to-build-500-temple\/\" rel=\"nofollow\">நாடு முழுவதும் 500 ஏழுமலையான் கோயில்கள்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/tirupati-devasdhanam-decided-to-build-500-temple\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-20T104128.671.jpg"],"pubdate":"Sun, 20 Jun 2021 05:12:07 +0000"},{"title":"நாளையுடன் தளர்வுகளுடன் கூடிய ஊரடங்கு முடிவு – புதிய அறிவுப்பை இன்று வெளியிடுகிறார் மு.க.ஸ்டாலின்…!","text":"<p>கொரோனா 2வது அலையை கட்டுப்படுத்த கடந்த மாதம் 10 ஆம் தேதி முழு ஊரடங்கு பிறப்பிக்கப்பட்டது.<\/p>\n\n\n\n<p>நோய் பாதிப்பு குறையத் தொடங்கியதும், ஊரடங்கை தளர்வுகளுடன் நீட்டித்து முதலமைச்சர் மு.க.ஸ்டாலின் உத்தரவிட்டார்.<\/p>\n\n\n\n<p>இந்த நிலையில் தமிழகத்தில் அடுத்ததாக ஊரடங்கு உத்தரவில் என்னென்ன தளர்வுகளை அளிக்கலாம் என்பது பற்றி மருத்துவ குழுவுடன் முதலமைச்சர் மு.க.ஸ்டாலின் நேற்று ஆலோசனை நடத்தினார்.<\/p>\n\n\n\n<p>தற்போதுள்ள தொற்றின் நிலை, மேலும் தளர்வுகளை அளிப்பது, கடைகள் திறக்கப்படும் நேரத்தை அதிகரிப்பது, மாவட்டங்களுக்குள் பஸ் போக்குவரத்தை அனுமதிப்பது, ‘மால்’கள் அல்லாமல் ஜவுளிக்கடை போன்ற சில பெரிய கடைகளை ஏ.சி. இல்லாமல் குறிப்பிட்ட நேரத்தில் திறக்க அனுமதிப்பது, அரசு அலுவலகங்களில் பணியாளர்களின் எண்ணிக்கையை உயர்த்துவது பற்றி ஆலோசிக்கப்பட்டதாக தகவல் வெளியானது.<\/p>\n\n\n\n<p>கொரோனா தொற்று அதிகமுள்ள 11 மாவட்டங்களில் தொற்று குறைந்து வரும் மாவட்டங்களை தேர்வு செய்து அங்கும் பல்வேறு ஊரடங்கு தளர்வுகளை அனுமதிக்கலாம் என்று கருத்து கூறப்பட்டது.இந்த கூட்டத்தில் எடுத்துள்ள முடிவின் அடிப்படையில், தமிழகத்தில் அடுத்த கட்ட ஊரடங்கு உத்தரவு பற்றிய அறிவிப்பை முதலமைச்சர் மு.க.ஸ்டாலின் அறிவிப்பார் என்று எதிர்பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p>தமிழகத்தில் தொற்று பாதிப்பு குறைந்து வரும் மாவட்டங்களில் பஸ் போக்குவரத்து தொடங்குவது குறித்த அறிவிப்பு இதில் இடம்பெறலாம் என்றும் எதிர்பார்க்கப்படுகிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/mk-stalin-will-give-lockdown-extern-announcement-today\/\" rel=\"nofollow\">நாளையுடன் தளர்வுகளுடன் கூடிய ஊரடங்கு முடிவு &#8211; புதிய அறிவுப்பை இன்று வெளியிடுகிறார் மு.க.ஸ்டாலின்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/mk-stalin-will-give-lockdown-extern-announcement-today\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-70.jpg"],"pubdate":"Sun, 20 Jun 2021 04:54:26 +0000"},{"title":"சுட்டிக் குழந்தையுடன் ஆல்யா வெளியிட்ட வீடியோ.. தாய் எட்டடி பாய்ந்தால், குட்டி 16 அடி பாயும் போல!","text":"<p>சுட்டிக் குழந்தையுடன் ஆல்யா மானசா வீடியோ, தாய் எட்டடி பாய்ந்தால் குட்டி பதினாறு அடி பாயும் போல!<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/alya-manasa-child-video-goes-viral\/\" rel=\"nofollow\">சுட்டிக் குழந்தையுடன் ஆல்யா வெளியிட்ட வீடியோ.. தாய் எட்டடி பாய்ந்தால், குட்டி 16 அடி பாயும் போல!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/alya-manasa-child-video-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/alya-manasa.jpg"],"pubdate":"Sun, 20 Jun 2021 04:50:20 +0000"},{"title":"வெட்டுக் காயங்களுக்கு உள்ளான 6 மாதக் குழந்தை உயிரிழப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>திருகோணமலை- கப்பல் துறை பகுதியில் வெட்டுக் காயங்களுடன் மீட்கப்பட்ட மூவரில் 6 மாதக் குழந்தையொன்று உயிரிழந்துள்ளது.<\/p>\n\n\n\n<p>கப்பல்துறையில் குடும்பத்தகராறு காரணமாக ஏற்பட்ட மோதலில் காயமடைந்த ஒரே குடும்பத்தை சேர்ந்த 6 மாத குழந்தை உட்பட மூவர், திருகோணமலை பொது வைத்தியசாலையில் சிகிச்சைக்காக நேற்று (சனிக்கிழமை) அனுமதிக்கப்பட்டனர்.<\/p>\n\n\n\n<p>இந்த சம்பவத்தில் வாளால் வெட்டிய சந்தேகநபரின் குழந்தை உட்பட மாமியார் (வயது 43), மாமனார் ஆகியோரே வெட்டுக்காயங்களுடன் திருகோணமலை வைத்தியசாலையில் அனுமதிக்கப்பட்டிருந்தனர்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>மேலும் சந்தேகநபருடைய மாமியாரின் துண்டிக்கப்பட்ட கையினை பொலிஸார் திருகோணமலை பொது வைத்தியசாலையில் ஒப்படைத்தனர். ஆனாலும் அந்த கையை சத்திரசிகிச்சை ஊடாக பொருத்த முடியாமல் போயுள்ளதாக வைத்தியசாலை தகவல்கள் தெரிவிக்கின்றன.<\/p>\n\n\n\n<p>இதேவேளை இந்த சம்பவத்தில் வெட்டுக்காயங்களுடன் மீட்கப்பட்ட 6 மாத குழந்தை, சிகிச்சை பலனின்றி உயிரிழந்துள்ளது.<\/p>\n\n\n\n<p>குறித்த குழந்தையின் சடலம் திருகோணமலை பொது வைத்தியசாலை பிரேத அறையில் வைக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில் தலைமறைவாகியுள்ள சந்தேகநபரை தேடும் தீவிர பணியினை சீனக்குடா பொலிஸார் முன்னெடுத்துள்ளமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117808\/\" rel=\"nofollow\">வெட்டுக் காயங்களுக்கு உள்ளான 6 மாதக் குழந்தை உயிரிழப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117808\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/21-60cdf9a2e4841.jpg"],"pubdate":"Sun, 20 Jun 2021 04:43:25 +0000"},{"title":"குற்றச்செயல்களுடன் தொடர்புடைய 24 பேரைக் கைது செய்ய சிவப்பு அறிவித்தல்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>வெளிநாடுகளுக்கு தப்பிச்சென்று தலைமறைவாகியுள்ள குறித்த கடத்தல்காரர்களை கைது செய்வதற்கு சர்வதேச பொலிஸார் ஊடாக இவ்வாறு சிவப்பு அறிவித்தல் வெளியிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதனையடுத்து, போதைப்பொருள் கடத்தல் மற்றும் திட்டமிட்டு குற்றச்செயல்களில் ஈடுபடும் 13 பேர் தொடர்பாக தகவல்கள் கிடைத்துள்ளதாக பொலிஸ் ஊடகப் பேச்சாளார், பிரதி பொலிஸ் மா அதிபர் அஜித் ரோஹன தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இவர்களில் இருவர் கைது செய்யப்பட்டு நாடு கடத்தப்பட்டுள்ளதுடன், மேலும் 11 பேர் வெளிநாடுகளில் தலைமறைவாகியுள்ளதாக பொலிஸ் ஊடகப்பேச்சாளார் மேலும் குறிப்பிட்டுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117803\/\" rel=\"nofollow\">குற்றச்செயல்களுடன் தொடர்புடைய 24 பேரைக் கைது செய்ய சிவப்பு அறிவித்தல்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117803\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/Red-Allert-600x375-1.png"],"pubdate":"Sun, 20 Jun 2021 04:34:04 +0000"},{"title":"நீட் தேர்வால் ஏற்படும் பாதிப்பு…. பெற்றோர், மாணவர்களுக்கு சூர்யா வேண்டுகோள்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>சென்னை:<br \/>தமிழகத்தில் நீட் தேர்வின் தாக்கம், நீட் தேர்வுக்கு பதிலாக மாற்று வழிமுறைகள் குறித்து ஆராய்ந்து அறிக்கை சமர்ப்பிக்க ஓய்வுபெற்ற நீதிபதி ஏ.கே.ராஜன் தலைமையில் உயர்நிலைக்குழு அமைக்கப்பட்டுள்ளது. இந்த குழு சென்னை கீழ்ப்பாக்கத்தில் உள்ள மருத்துவ கல்வி இயக்குனர் அலுவலகத்தில் மாணவர்களிடத்தில் ஆலோசனையில் ஈடுபட்டுள்ளது. பொதுமக்களிடமும் கருத்து கேட்கப்படுகிறது.<\/p>\n\n\n\n<p>இந்நிலையில், நீட் தேர்வினால் ஏற்படும் பாதிப்பு குறித்து பெற்றோர் மற்றும் மாணவர்கள் அரசுக் குழுவிடம் தெரிவிக்க வேண்டும் என நடிகர் சூர்யா வேண்டுகோள் விடுத்துள்ளார். கருத்துக்களை neetimpact2021@gmail.com எனும் மின்னஞ்சல் முகவரிக்கு வருகிற 23ம் தேதிக்குள் அனுப்பும்படி கூறி உள்ளார்.<\/p>\n\n\n\n<p>ஒரே தேர்வு முறை என்பது சமூக நீதிக்கு எதிரானது என்றும், மாணவர்களின் நலனுக்கும், மாநில நலனுக்கும் நீட் போன்ற நுழைவுத்தேர்வுகள் ஆபத்தானவை என்றும் சூர்யா கூறி உள்ளார்.<\/p>\n\n\n\n<p>இதையும் படியுங்கள்: நீட் தேர்வு பாதிப்பு குறித்து கருத்துகளை தெரிவிக்கலாம்<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>கல்வி என்பது மாநில உரிமையாக இருப்பது அவசியம் என்று குறிப்பிட்டுள்ள சூர்யா, இந்த விஷயத்தில் அனைத்து அரசியல் கட்சிகளும் ஒன்றிணைந்து செயல்பட வேண்டும் என கேட்டுக்கொண்டுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/117799\/\" rel=\"nofollow\">நீட் தேர்வால் ஏற்படும் பாதிப்பு&#8230;. பெற்றோர், மாணவர்களுக்கு சூர்யா வேண்டுகோள்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/117799\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/202106191555367739_Tamil_News_NEET-impact-Actor-Surya-appeals-to-parents-and-students_SECVPF.jpg"],"pubdate":"Sun, 20 Jun 2021 04:00:29 +0000"},{"title":"சளி, காய்ச்சல் கொரோனாவில் இருந்து பாதுகாக்கும் – ஆய்வில் புதிய தகவல்..","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மேலும் இது பற்றி தெரிந்து கொள்ள காணொளியை பார்க்கவும்.<\/p>\n\n\n\n<figure class=\"wp-block-embed-youtube wp-block-embed is-type-video is-provider-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/06\/117793\/\" rel=\"nofollow\">சளி, காய்ச்சல் கொரோனாவில் இருந்து பாதுகாக்கும் &#8211; ஆய்வில் புதிய தகவல்..<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/06\/117793\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/07-1512632877-3.jpg"],"pubdate":"Sun, 20 Jun 2021 03:53:42 +0000"},{"title":"திங்கட்கிழமை முதல்  போக்குவரத்து சேவைகள் ஆரம்பம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>திங்கட்கிழமை போக்குவரத்து கட்டுப்பாடுகள் நீக்கப்பட்டவுடன் பொதுப்போக்குவரத்து சேவைகள் மீண்டும் ஆரம்பமாகும் என இராஜாங்க அமைச்சர் திலும் அமுனகம தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>திங்கட்கிழமை காலை நான்கு மணிமுதல் புதன்கிழமை இரவு பத்துமணிவரை மாகணங்களிற்குள் பேருந்துகளையும் புகையிரதங்களையும் இயக்க தீர்மானித்துள்ளதாகவும் அமைச்சர் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>மேலும் 17 புகையிரதங்கள் சேவையில் ஈடுபடுவதோடு தனியார் இலங்கை போக்குவரத்து சபைக்கு சொந்தமான பேருந்துகளும் சேவையில் ஈடுபடும் எனவும் அமைச்சர் தெரிவித்தார் .<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117789\/\" rel=\"nofollow\">திங்கட்கிழமை முதல்  போக்குவரத்து சேவைகள் ஆரம்பம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117789\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/7acb9d2e5a6d58ad3373d8ae147950e9_XL.jpg"],"pubdate":"Sun, 20 Jun 2021 03:40:29 +0000"},{"title":"சீனா-இலங்கை காதல் உறவு அளப்பரியது: தமிழருக்கு என்ன நிலைமை??","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இந்தியாவின் கடல்சார் பாதுகாப்பு குறித்து இலங்கை அக்கறையுடன் செயற்படும் என எதிர்பார்ப்பதாக இந்தியா தெரிவித்துள்ளது. ‘பகிரப்பட்ட சூழலில் கடல்சார் பாதுகாப்பு உள்ளிட்ட எங்களின் பரஸ்பர பாதுகாப்பு உட்பட எங்களின் மிகச்சிறந்த இரு தரப்பு ஒத்துழைப்பை இலங்கை கருத்தில்கொள்ளும்’ என எதிர்பார்ப்பதாக வெளிவிவகார அமைச்சின் பேச்சாளர் அரிந்தம் பக்சி தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>கொழும்பு துறை நகரத் திட்டம் குறித்து எங்களின் சமீபத்தைய பாதுகாப்பு முன்னோக்கு அடிப்படையில் அண்மைய விடயங்களை உன்னிப்பாக அவதானித்து வருகின்றோம் எனவும் அவர் தெரிவித்துள்ளார். கொழும்பு துறைமுகநகர கட்டமைப்பு குறித்து இலங்கையில் வெளியிடப்பட்டுள்ள கரிசனைகளை கருத்திலெடுத்துள்ளதாகவும் அவர் கூறியுள்ளார்.<\/p>\n\n\n\n<p>இலங்கையின் கொழும்பு துறைமுகத்தில் கடலை மூடிக் கட்டப்பட்ட சைனா டவுன் (China Town) தொடர்பாக ஒரு பகுதி சிங்கள அரசியல்வாதிகளும் தமிழ் தேசிய நிலைப்பாட்டைக் கொண்ட அரசியல்வாதிகளும் எதிரான கருத்துக்களைத் தெரிவித்திருக்கும் ஒரு பின்னணியில் இந்திய வெளியுறவு அமைச்சின் பேச்சாளர் மேற்கண்டவாறு கூறியுள்ளார்.<\/p>\n\n\n\n<p>யாழ்ப்பாணத்துக்கு அருகேயுள்ள மூன்று தீவுகளில் சீனாவின் நிதி உதவியோடு புதுப்பிக்கப்படும் எரிசக்தித் திட்டங்கள் அமைக்கப்படவுள்ள ஒரு பின்னணியில் இந்திய வெளிவிவகார அமைச்சின் பேச்சாளர் மேற்கண்டவாறு கூறியிருக்கிறார்.<\/p>\n\n\n\n<p>இலங்கை தீவில் சீன விரிவாக்கம் தொடர்பாக இந்தியா பெரும்பாலும் நிதானமாகவும் விரோதமற்ற விதத்திலும்தான் கருத்துத் தெரிவித்து வருகிறது. சில இந்திய ஆய்வாளர்கள் அதனை முதலீட்டு வாய்ப்புகளாக வியாக்கியானப்படுத்துகிறார்கள். எனினும், அதில் இருக்கக்கூடிய பாதுகாப்பு ரீதியிலான அச்சுறுத்தல்களையும் சுட்டிக்காட்டுகிறார்கள். அதேசமயம் தமிழகத்தை மையமாகக் கொண்ட யூடியூப்பர்கள் அதை சீனாவின் ஆக்கிரமிப்பு என்று வர்ணிக்கிறார்கள்.<\/p>\n\n\n\n<p>ஆனால், இந்திய வெளியுறவு அமைச்சு அதனை அவ்வாறு பார்க்கவில்லை என்று தெரிகிறது. அல்லது இந்தியா அவ்வாறு பார்க்கவில்லை என்று வெளியில் காட்ட விரும்புகிறதா?<\/p>\n\n\n\n<p>தமிழ்நாட்டின் யூடியூபர்கள் கூறுகிறார்கள், அது ஒரு சீன ஆக்கிரமிப்பு என்று. அல்லது பொருளாதாரப் படையெடுப்பு என்று. ஆனால், மெய்யாகவே சீனா டவுன், அம்பாந்தோட்டை துறைமுகம், தாமரை மொட்டுக் கோபுரம், தீவுகளில் அமைக்கப்படவிருக்கும் புதுப்பிக்கப்படும் எரிசக்தித் திட்டம் போன்றன ஆக்கிரமிப்புக்களா அல்லது பொருளாதாரப் படை எடுப்புக்களா?<\/p>\n\n\n\n<p>ஆக்கிரமிப்பு அல்லது படையெடுப்பு எனப்படுவது ஒரு வன் அரசியல். அது ஒரு பலப் பிரயோகம். ஆனால், இலங்கை தீவில் கடந்த தசாப்தம் முழுவதும் நடந்து கொண்டிருப்பது பலவந்தம் அல்ல. அது அரசுக்கும் அரசுக்கும் இடையிலான கட்டமைப்புசார் உறவுகளுக்கூடாக நிகழும் சந்தை விரிவாக்கம். அல்லது முதலீட்டு முயற்சி, அல்லது உட்கட்டுமான அபிவிருத்தி, அல்லது வேறு எந்தப் பெயரிலும் அழைக்கலாம்.<\/p>\n\n\n\n<p>இரண்டு அரசுகளும் ஏற்றுக்கொண்டு எழுதப்பட்ட உடன்படிக்கைகளின் பிரகாரம்தான் இத்திட்டங்கள் முன்னெடுக்கப்பட்டன, முன்னெடுக்கப்படுகின்றன. அவை இரகசிய உடன்படிக்கைகள் அல்ல. அரசுக்கும் அரசுக்கும் இடையிலான வெளிப்படையான வர்த்தக உடன்படிக்கைகள். துறைமுக நகரத்தைச் சீனா பங்கருக்குள் கட்டவில்லை. வெளிப்படையாகத்தான் கடலை மூடி ஒரு தீவை உருவாக்கி அதில் கட்டுகிறது. அது இன்று நேற்று கட்டப்படவில்லை. பல ஆண்டுகளாக கட்டுகிறது. அதை உலகம் முழுவதுமே பார்த்துக்கொண்டிருக்கிறது.<\/p>\n\n\n\n<p>அப்படித்தான், யாழ்ப்பாணத்தின் தீவுகளில் கட்டப்படவிருக்கும் எரிசக்தித் திட்டமும். அங்கேயும் மூன்று தீவுகளிலும் அதாவது, நயினாதீவு, அனலைதீவு, நெடுந்தீவு ஆகிய மூன்று தீவுகளிலும் காணிகள் சுவீகரிக்கப்பட்டு வேலியிடப்பட்டு அங்கெல்லாம் ‘இது மின்சார சபைக்குரிய நிலம், யாரும் உட்புகக் கூடாது’ என்று அறிவிக்கப்பட்டிருக்கிறது.<\/p>\n\n\n\n<p>வருங்காலத்தில் அங்கே சீன உதவியுடன் கட்டுமான வேலைகள் தொடங்கப்படும். எனவே, தொகுத்துப் பார்த்தால் சீனா, இலங்கை மீது படை எடுக்கவோ அல்லது ஆக்கிரமிக்கவோ இல்லை. இது சீனாவுக்கும் இலங்கைக்கும் இடையிலான காதல் உறவின் விளைவு.<\/p>\n\n\n\n<p>இரண்டு நாடுகளுக்கும் இடையிலான பிணைப்பு எனப்படுவது பல தசாப்தங்களுக்கும் முற்பட்டது. குறிப்பாக அரிசி, இறப்பர் உடன்படிக்கையோடு அது ஆழமான விதத்தில் தொடங்குகிறது. அண்மையில் சீன கம்யூனிஸ்ட் கட்சியின் நூறாவது ஆண்டு நிறைவைக் கொண்டாடும் போது அதில் உரை நிகழ்த்திய பிரதமர் மகிந்த ராஜபக்ஷ அதைச் சுட்டிக்காட்டிப் பேசியிருந்தார்.<\/p>\n\n\n\n<p>சீனாவுக்கும் இலங்கைக்கும் இடையிலான காதல் பல தசாப்தங்களுக்குரியது. குறிப்பாக ஜே.வி.பி.யின் முதலாவது கிளர்ச்சியின் போது அரசாங்கத்துக்கு உடனடி உதவிக்கு வந்தது முதலில் இந்தியா, அடுத்தது சீனா. இதுதொடர்பாக, ஒரு சுவாரசியமான கதை உண்டு,<\/p>\n\n\n\n<p>கிளர்ச்சியில் ஈடுபட்ட ஜே.வி.பி. தலைவர்களைப் கைது செய்த அரசாங்கம் அவர்களை யாழ்ப்பாணம் கோட்டை சிறையில் அடைத்து வைத்திருந்தது. அச்சிறைக்குப் பொறுப்பான அதிகாரி ஒருவர் ஜே.வி.பி. கைதிகளிடம் வாசிக்கப் புத்தகங்கள் வேண்டுமா என்று கேட்டிருக்கிறார். ஜே.வி.பி.யினரும் ஒரு பட்டியலைக் கொடுத்திருக்கிறார்கள். அவையாவும் சீன கம்யூனிஸ்ட் தத்துவங்களைக் கூறும் சிவப்பு மட்டைப் புத்தகங்கள். சில நாட்களின் பின் அந்தப் புத்தகங்களை வாங்கிக்கொண்டு வந்து ஜே.வி.பி. கைதிகளிடம் கையளித்த அந்த அதிகாரி, தன் கையிலிருந்த ரி-56 ரக துப்பாக்கியைக் காட்டி பின்வருமாறு கூறியிருக்கிறார்,<\/p>\n\n\n\n<p>‘சீனா உங்களுக்கு இந்தச் சிவப்புப் புத்தகங்களைத் தந்தது. எங்களுக்கோ இந்த துப்பாக்கிகளைத் தந்தது’ என்று. அதுதான் உண்மை. அதுதான் சீனா. இலங்கைக்கும் சீனாவுக்கும் இடையிலான உறவு என்பது அரசுக்கும் அரசுக்கும் இடையிலான மரபுசார், கட்டமைப்பு சார் உறவுதான். அந்த உறவின் பிரகாரம் சீனா கொழும்போடு நெருக்கத்தைப் பேணுகிறது. அதைத் தாண்டி தமிழ் மக்களை நெருங்கி வரவேண்டிய தேவை சீனாவுக்கு வரவில்லை.<\/p>\n\n\n\n<p>ஆனால், இந்தியாவுக்கு வந்தது. எப்படியென்றால் தமிழகத்தில் 8 கோடி தமிழர்கள் இருக்கிறார்கள். அவர்களைப் பாலமாகப் பயன்படுத்தி இந்தியா ஈழத் தமிழ் அரசியலுக்குள் நுழைந்து. அதன் இறுதி விளைவாக இந்திய-இலங்கை உடன்படிக்கை உருவாகியது. அந்த உடன்படிக்கை இரண்டு அரசுகளுக்கும் இடையிலானது. போராடிய தமிழ் மக்களுக்கும் அரசாங்கத்துக்கும் இடையிலானது அல்ல. அதில் ஒரு செய்தி இருக்கிறது.<\/p>\n\n\n\n<p>மேற்கு நாடுகளை நோக்கிச் சென்ற ஜெயவர்த்தனவை வழிக்குக் கொண்டுவர இந்தியா தமிழ் மக்களின் ஆயுதப் போராட்டத்தைப் பயன்படுத்தியது என்பதுதான். இதில், தமிழகத்தை அவர்கள் ஒரு தளமாக ஈழத் தமிழர்களுக்குத் திறந்துவிட்டார்கள். ஈழத் தமிழர்களுக்கும் தமிழகத்துக்கும் இடையிலான இரத்த பந்த உறவு இதற்குரிய அடிப்படைகளை ஏற்படுத்தியது.<\/p>\n\n\n\n<p>எனவே இந்தியா, ஈழப் போராளிகளுக்கு ஆயுதம் வழங்கியதும் பயிற்சி வழங்கியதும் எதற்காகவென்றால் தனக்குக் கீழ்படியாத ஜெயவர்த்தனா அரசாங்கத்திற்கு அழுத்தங்களைப் பிரயோகிப்பதற்குத்தான். அதாவது, இலங்கை அரசுக்கும் இந்திய அரசுக்கும் இடையிலான உறவில் ஏற்பட்டிருந்த முரண்பாடுகளை கையாள்வதற்குத்தான்.<\/p>\n\n\n\n<p>அங்கிருந்து தொடங்கி இன்று வரையிலும் இந்தியா கொழும்பைத்தான் கையாண்டு வருகிறது. கொழும்பைக் கையாள முடியாத போது தமிழ் மக்களை ஒரு கருவியாகக் கையாளக்கூடிய வாய்ப்புக்களை இந்தியா எப்பொழுதும் கொண்டிருக்கிறது.<\/p>\n\n\n\n<p>இந்த ஐந்து தசாப்த கால அனுபவங்களையும் ஈழத் தமிழர்கள் தொகுத்துப் பார்த்தால் ஒரு விடயம் தெளிவாகத் தெரியும். இந்தியாவும் சீனாவும் அமெரிக்காவும் இலங்கை அரசாங்கத்தைத்தான் ஒரு தரப்பாகப் கருதிக் கையாண்டு வருகின்றன. இதில் ஒரே ஒரு விதிவிலக்கு உண்டு. அதுதான் ரணில்-பிரபாகரன் உடன்படிக்கை. அந்த உடன்படிக்கையில் தமிழ் மக்கள் ஒரு தரப்பாக அங்கீகரிக்கப்பட்டிருக்கிறார்கள்.<\/p>\n\n\n\n<p>இதுதவிர, எல்லா பேரரசுகளும் இலங்கை அரசாங்கத்தைத்தான் கையாளுகின்றன. அல்லது இலங்கை அரசாங்கத்தைக் கையாள்வதற்குத் தேவைப்பட்டால் தமிழர் விவகாரத்தைக் கையில் எடுக்கின்றன.<\/p>\n\n\n\n<p>சீனாவில் பலமான தமிழ் சமூகம் இல்லை. சீனாவுக்கும் தமிழ் மக்களுக்கும் இடையில் கலாசாரப் பிணைப்புகளும் இல்லை. இந்தியாவைப் போல சீனா தமிழ் மக்களுக்கு புவியியல் ரீதியாக அருகிலும் இல்லை. எனவே, சீனாவிற்கும் இலங்கைக்குமான உறவு எனப்படுவது முழுக்க முழுக்க அரசைக் கையாளும் உறவுதான்.<\/p>\n\n\n\n<p>இறுதிக் கட்டப் போரில் சீனா மட்டுமல்லாது இந்தியாவும் பெரும்பாலான மேற்கு நாடுகளும் அரசாங்கத்தின் பக்கமே நின்றன. ஏன், ஐ.நா. கூட தமிழ் மக்களைக் காப்பாற்றக் கூடிய ஒரு நிலையில் இருக்கவில்லை. அல்லது கையாலாகாத ஒரு சாட்சியாகவும், காப்பாற்ற விரும்பாத ஒரு சாட்சியாகவும் காணப்பட்டது என்று கூறலாம்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>இவ்வாறு, சீனாவைப் போலவே இந்தியாவும் இறுதிக் கட்டப் போரில் அரசாங்கத்தைப் பலப்படுத்தியிருக்க ஏன், தமிழ் மக்கள் சீனாவை மட்டும் எதிர்ப்புணர்வோடு பார்க்க வேண்டும் என்று சீன அரசாங்கத்தின் பிரதிநிதி ஒருவர் தமிழ் ஊடகவியலாளர்களிடம் கேட்டிருக்கிறார். இது நடந்தது 2017ஆம் ஆண்டு.<\/p>\n\n\n\n<p>இலங்கையில் உள்ள சீனத் தூதரகத்தின் ஏற்பாட்டில் 10 தமிழ் ஊடகவியலாளர்கள் சீனாவுக்குச் சுற்றுப் பயணம் ஒன்றை மேற்கொண்டார்கள். இதன்போது சீன அரச பிரதிநிதி ஒருவர் அந்த ஊடகவியலாளர்கள் மத்தியில் பேசும்போது மேற்சொன்ன கருத்தைத் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இறுதிக் கட்டப் போரில் எங்களைப் போலவே இந்தியாவும் அரசாங்கத்தைப் பலப்படுத்தியது. ஆனால், போர் முடிந்தபின்னர் தமிழ் மக்கள் இந்தியா செய்ததை மறந்து இந்தியாவை நோக்கிப் போகிறார்கள். ஆனால், சீனாவை மட்டும் ஏன் எதிர்நிலையில் வைத்துப் பார்க்கிறார்கள் என்ற தொனிப்பட அவர் கருத்துத் தெரிவித்திருக்கிறார். அவர் கூறியதில் உண்மை உண்டு.<\/p>\n\n\n\n<p>அரசுக்கும் அரசுக்கும் இடையிலான உறவுகளின் அடிப்படையில் உலகத்தில் உள்ள பெரும்பாலான அரசுகள் இறுதிக் கட்டப் போரில் இலங்கை அரசாங்கத்துக்குக் கைகொடுத்தன. இப்படிப் பார்த்தால் அன்றைக்கு இருந்த நிலையில் உலகின் பெரும்பாலான நாடுகள் தமிழர்களுக்கு எதிராகத் திரண்டு நின்றன எனலாம்.<\/p>\n\n\n\n<p>எனவே, இது விடயத்தில் ஈழத் தமிழர்கள் கற்றுக்கொள்ள வேண்டிய ஒரு பாடம் இருக்கிறது. அரசுகள் ஒரு சிறிய மக்கள் கூட்டத்தை அல்லது அரசற்ற ஒரு மக்கள் கூட்டத்தை அன்பின் பேராலும் அறநெறிகளின் பேராலும் நீதிநெறிகளின் பேராலும் நெருங்கி வருவதில்லை. மாறாக அரசியல், பொருளாதார, இராணுவ நலன்களின் பேரால்தான் நெருங்கி வருகின்றன.<\/p>\n\n\n\n<p>அவ்வாறு அரசுகள் தங்களை நெருங்கி வர வேண்டிய சந்தர்ப்பங்கள் ஏற்படும் பொழுது தமது பேர பலத்தை மேலும் அதிகப்படுத்தும் விதத்தில் எப்படி புத்திசாலித்தனமாகவும் தீர்க்கதரிசனமாகவும் நடந்து கொள்ளலாம் என்று ஈழத் தமிழர்கள் சிந்திக்க வேண்டும். மாறாக எந்த ஒரு நாட்டின் மீதும் காதலும் பாசமும் வைத்துவிட்டு அது ஏமாற்றமாக முடியும் பொழுது திட்டிக்கொண்டிருக்கத் தேவையில்லை.<\/p>\n\n\n\n<p>எனவே, ஈழத் தமிழர்கள் என்ன செய்ய வேண்டும் என்பது மிகத் தெளிவானது. யாரும் தங்களைக் கருவிகளாகக் கையாள விடக்கூடாது. அப்படிக் கையாள முற்படுவோரை எப்படி தாங்கள கருவிகளாகக் கையாளலாம், அதன்மூலம் எவ்வாறு தமது அரசியல் இலக்குகளை அடையலாம் என்று சிந்தித்துச் செயற்பட வேண்டும்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117783\/\" rel=\"nofollow\">சீனா-இலங்கை காதல் உறவு அளப்பரியது: தமிழருக்கு என்ன நிலைமை??<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117783\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/b8ac6f27ada2158306ce01.jpg"],"pubdate":"Sun, 20 Jun 2021 03:29:37 +0000"},{"title":"#WIvsSA சதத்தை தவறவிட்ட டி காக்.. மீண்டும் பேட்டிங்கில் சொதப்பி படுமட்டமா சுருண்ட வெஸ்ட் இண்டீஸ்","text":"தென்னாப்பிரிக்க அணி வெஸ்ட் இண்டீஸில் சுற்றுப்பயணம் செய்து ஆடிவரும் நிலையில், 2 டெஸ்ட் போட்டிகள் கொண்ட தொடரின் முதல் போட்டி டிராவில் முடிய, 2வது போட்டி செயிண்ட் லூசியாவில் நடந்துவருகிறது.  இந்த போட்டியில் முதலில் பேட்டிங் ஆடிய தென்னாப்பிரிக்க அணி, டி காக்கின் பொறுப்பான பேட்டிங்கால் முதல் இன்னிங்ஸில் தென்னாப்பிரிக்க அணி 298 ரன்களை குவித்தது. தொடக்க வீரரும் கேப்டனுமான எல்கர் அபாரமாக ஆடி அரைசதம் அடித்தார். ஆனால் அவர் 77 ரன்களில் ஆட்டமிழக்க, மார்க்ரம், வாண்டெர் டசன், கீகன் பீட்டர்சன் ஆகியோர் சரியாக ஆடாமல் ஒற்றை இலக்கம் அல்லது டக் அவுட் என வெளியேற, வெரெய்ன் 27 ரன்கள் அடித்தார்.  அதன்பின்னர் பொறுப்பை தனது தோள்களில் சுமந்த குயிண்டன் டி காக், அபாரமாக ஆடி சதத்தை நெருங்கினார். ஆனால் 96 ரன்களில் ஆட்டமிழந்து சதத்தை தவறவிட்டார் டி காக். டி காக்கின் பொறுப்பான பேட்டிங்கால் முதல் இன்னிங்ஸில் தென்னாப்பிரிக்க அணி 298 ரன்களை குவித்தது.  இதையடுத்து முதல் இன்னிங்ஸை ஆடிய வெஸ்ட் இண்டீஸ் அணி, முதல் போட்டியை போலவே இதிலும் பேட்டிங்கில் படுமோசமாக சொதப்பியது. வெஸ்ட் இண்டீஸ் அணியில் அதிகபட்சமாக பிளாக்வுட் 49 ரன்களும், அதற்கடுத்தபடியாக ஷாய் ஹோப் 43 ரன்களும் அடித்தனர். கைல் மேயர்ஸ் 12 ரன்னும், ஹோல்டர் 10 ரன்னும் அடிக்க, மற்ற அனைவருமே ஒற்றை இலக்கத்தில் வெளியேறியதால், வெறும் 149 ரன்களுக்கு வெஸ்ட் இண்டீஸ் அணி சுருண்டது.  முதல் இன்னிங்ஸ் முடிவில் 149 ரன்கள் பின் தங்கியுள்ள வெஸ்ட் இண்டீஸ் அணி இந்த போட்டியிலும் தோற்று தொடரை இழப்பது உறுதி. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/west-indies-all-out-for-just-149-runs-in-first-innings-of-second-test-against-south-africa-quzubr","image":["https:\/\/static.asianetnews.com\/images\/01f8mbykx6nm479ftcmjsrnj7q\/gettyimages-1233550363-594x594-jpg_760x400.jpg"],"pubdate":"Sun, 20 Jun 2021 02:58:39 +0530"},{"title":"23 மாவட்டங்களில் கூடுதல் தளர்வுகள் என்னென்ன? எந்தெந்த மாவட்டங்களுக்கு E-PASS தேவையில்லை?","text":"காய்கறி, பூ, பழம் விற்கும் நடைபாதை கடைகள் காலை 6 மணி முதல் மாலை 7 மணி வரை செயல்படலாம் என &nbsp;தமிழக அரசு அறிவிப்பை வெளியிட்டுள்ளது.&nbsp;  இது தொடர்பாக, முதல்வர் ஸ்டாலின் இன்று வெளியிட்ட அறிவிப்பில், மாவட்டங்களில் உள்ள நோய்த் தொற்று பாதிப்பின் அடிப்படையில், மாவட்டங்கள் பின்வருமாறு வகைப்படுத்தப்பட்டுள்ளன.  வகை 1 - (11 மாவட்டங்கள்)  கோயம்புத்தூர், நீலகிரி, திருப்பூர், ஈரோடு, சேலம், கரூர், நாமக்கல், தஞ்சாவூர், திருவாரூர், நாகப்பட்டினம், மயிலாடுதுறை மாவட்டங்கள்  வகை 2 - (23 மாவட்டங்கள்)  அரியலூர், கடலூர், தருமபுரி, திண்டுக்கல், கள்ளக்குறிச்சி, கன்னியாகுமரி, கிருஷ்ணகிரி, மதுரை, பெரம்பலூர், புதுக்கோட்டை, ராமநாதபுரம், ராணிப்பேட்டை, சிவகங்கை, தேனி, தென்காசி, திருநெல்வேலி, திருப்பத்தூர், திருவண்ணாமலை, தூத்துக்குடி, திருச்சி, விழுப்புரம், வேலூர் மற்றும் விருதுநகர் மாவட்டங்கள்.  வகை 3 - (4 மாவட்டங்கள்)  சென்னை, திருவள்ளூர், காஞ்சிபுரம், செங்கல்பட்டு மாவட்டங்கள்  இதில் வகை 1-ல் உள்ள கோயம்புத்தூர், நீலகிரி, திருப்பூர், ஈரோடு, சேலம், கரூர், நாமக்கல், தஞ்சாவூர், திருவாரூர், நாகப்பட்டினம், மயிலாடுதுறை உள்ளிட்ட மாவட்டங்களில் ஏற்கனவே அனுமதிக்கப்பட்டுள்ள &nbsp;செயல்பாடுகள் மட்டுமே தொடர்ந்து அனுமதிக்கப்படும்.  வகை 2-ல் உள்ள 23 மாவட்டங்களில், ஏற்கெனவே அனுமதிக்கப்பட்டுள்ள சில செயல்பாடுகளுக்கான நேரத் தளர்வுகளும், கூடுதலாக கீழ்க்கண்ட செயல்பாடுகளுக்கும் அனுமதி அளிக்கப்படுகிறது.  * தனியாக செயல்படுகின்ற மளிகை, பலசரக்குகள், காய்கறிகள், இறைச்சி மற்றும் மீன் விற்பனை செய்யும் கடைகள் காலை 6.00 மணி முதல் மாலை 7.00 மணி வரை செயல்பட அனுமதிக்கப்படும்.  * காய்கறி, பழம் மற்றும் பூ விற்பனை செய்யும் நடைபாதைக் கடைகள் காலை 6.00 மணி முதல் மாலை 7.00 மணி வரை செயல்பட அனுமதிக்கப்படும்.  * உணவகங்கள் மற்றும் அடுமணைகளில் (hotels, restaurants and bakeries) பார்சல் சேவை மட்டும் காலை 6.00 மணி முதல் இரவு 9.00 மணி வரை அனுமதிக்கப்படும். மின் வணிகம் (e-commerce) மூலம் உணவு விநியோகம் செய்யும் அனைத்து மின் வணிக நிறுவனங்கள் மேற்கண்ட நேரங்களில் மட்டும் செயல்பட அனுமதிக்கப்படும்.  * இதர மின் வணிக சேவை நிறுவனங்கள் (E-commerce) அனைத்தும் காலை 06.00 மணி முதல் இரவு 09.00 வரை இயங்கலாம்.  * இனிப்பு மற்றும் காரவகை விற்பனை செய்யும் கடைகள் காலை 6.00 மணி முதல் இரவு 9.00 மணி வரை செயல்பட அனுமதிக்கப்படும்.  * அரசின் அனைத்து அத்தியாவசியத் துறைகள் 100% பணியாளர்களுடன் செயல்பட அனுமதிக்கப்படும். இதர அரசு அலுவலகங்கள், 50% பணியாளர்களுடன் செயல்பட அனுமதிக்கப்படும்.  * சார் பதிவாளர் அலுவலகங்கள் முழுமையாக இயங்க அனுமதிக்கப்படும்,  * அனைத்து தனியார் நிறுவனங்கள், 33% பணியாளர்களுடன் செயல்பட அனுமதிக்கப்படும்.  * ஏற்றுமதி நிறுவனங்கள், ஏற்றுமதி நிறுவனங்களுக்கு இடுபொருள் தயாரித்து வழங்கும் நிறுவனங்கள் 100 சதவிகிதம் பணியாளர்களுடன் நிலையான வழிகாட்டு நடைமுறைகளைப் பின்பற்றி தொடர்ந்து செயல்பட அனுமதிக்கப்படும்.  * இதர தொழிற்சாலைகள் 33% பணியாளர்களுடன் செயல்பட அனுமதிக்கப்படும்.  * மின் பொருட்கள், பல்புகள், கேபிள்கள், ஸ்விட்சுகள் மற்றும் ஒயர்கள் விற்பனை செய்யும் கடைகள் காலை 9.00 மணி முதல் மாலை 5.00 மணி வரை செயல்பட அனுமதிக்கப்படும்.  * மிதிவண்டி மற்றும் இருசக்கர வாகனங்கள் பழுது நீக்கும் கடைகள் காலை 9.00 மணி முதல் மாலை 5.00 மணி வரை செயல்பட அனுமதிக்கப்படும்.  * ஹார்டுவேர் கடைகள் காலை 9.00 மணி முதல் மாலை 5.00 மணி வரை செயல்பட அனுமதிக்கப்படும்.  * வாகனங்களின் உதிரிபாகங்கள் விற்பனை செய்யும் கடைகள் காலை 9.00 மணி முதல் மாலை 5.00 மணி வரை செயல்பட அனுமதிக்கப்படும்.  * வாகனங்கள் விற்பனை செய்யும் நிறுவனங்கள் மற்றும் விநியோகஸ்தர்களது கடைகள் காலை 9.00 மணி முதல் மாலை 5.00 மணி வரை செயல்பட அனுமதிக்கப்படும்.  * கல்விப் புத்தகங்கள் மற்றும் எழுதுபொருட்கள் விற்பனை செய்யும் கடைகள் காலை 9.00 மணி முதல் மாலை 5.00 மணி வரை செயல்பட அனுமதிக்கப்படும்.  * வாகன விநியோகஸ்தர்களது வாகன பழுதுபார்க்கும் மையங்கள் காலை 9.00 மணி முதல் மாலை 5.00 மணி வரை செயல்பட அனுமதிக்கப்படும்.  * காலணிகள் விற்பனை செய்யும் கடைகள் காலை 9.00 மணி முதல் மாலை 5.00 மணி வரை செயல்பட அனுமதிக்கப்படும்.  * கண் கண்ணாடி விற்பனை மற்றும் பழுது நீக்கும் கடைகள் காலை 9.00 மணி முதல் மாலை 5.00 மணி வரை செயல்பட அனுமதிக்கப்படும்.  * மிக்சி, கிரைண்டர், தொலைக்காட்சி போன்ற வீட்டு உபயோக மின் பொருட்களின் விற்பனை மற்றும் பழுதுநீக்கும் கடைகள் காலை 9.00 மணி முதல் மாலை 5.00 மணி வரை செயல்பட அனுமதிக்கப்படும்.  * மண்பாண்டம் மற்றும் கைவினைப் பொருட்கள் தயாரித்தல் மற்றும் விற்பனை காலை 9.00 மணி முதல் மாலை 5.00 மணி வரை செயல்பட அனுமதிக்கப்படும்.  * மின் பணியாளர் (Electricians), பிளம்பர்கள் (Plumbers), கணினி மற்றும் இயந்திரங்கள் பழுது நீக்குபவர் (Motor Technicians) மற்றும் தச்சர் போன்ற சுயதொழில் செய்பவர்கள் சேவை கோருபவர் வீடுகளுக்குச் சென்று பழுது நீக்கம் செய்ய காலை 6.00 மணி முதல் மாலை 5.00 மணி வரை இ-பதிவுடன் அனுமதிக்கப்படுவர்.  * செல்பேசி மற்றும் அதனைச் சார்ந்த பொருட்கள் விற்பனை செய்யும் கடைகள் காலை 9.00 மணி முதல் மாலை 5.00 மணி வரை செயல்பட அனுமதிக்கப்படும்.  * கட்டுமானப் பொருட்கள் விற்பனை செய்யும் கடைகள் காலை 9.00 மணி முதல் மாலை 5.00 மணி வரை செயல்பட அனுமதிக்கப்படும்.  * அனைத்து வகையான கட்டுமானப் பணிகள் அனுமதிக்கப்படும்.  * பள்ளி, கல்லூரிகள், பல்கலைக்கழகங்கள் மற்றும் பயிற்சி நிலையங்களில் மாணவர் சேர்க்கை தொடர்பான நிர்வாகப் பணிகள் அனுமதிக்கப்படும்.  * காலை 6.00 மணி முதல் மாலை 5.00 மணி வரை விளையாட்டு பயிற்சி குழுமங்கள் இயங்கவும், பார்வையாளர்கள் இல்லாமல், திறந்த வெளியில் விளையாட்டுப் போட்டிகள் நடத்தவும், அனுமதிக்கப்படும்.  * திரையரங்குகளில், தொடர்புடைய வட்டாட்சியரின் அனுமதி பெற்று வாரத்தில் ஒரு நாள் மட்டும் பராமரிப்பு பணி மேற்கொள்ள அனுமதிக்கப்படும்.  * வாடகை வாகனங்கள், டேக்ஸிகள் மற்றும் ஆட்டோக்களில் பயணிகள் இ-பதிவுடன் செல்ல அனுமதிக்கப்படுவர். மேலும், வாடகை டேக்ஸிகளில், ஓட்டுநர் தவிர மூன்று பயணிகளும், ஆட்டோக்களில், ஓட்டுநர் தவிர இரண்டு பயணிகள் மட்டும் பயணிக்க அனுமதிக்கப்படுவர்.  * வீட்டு வசதி நிறுவனம் (HFCs) வங்கி சாரா நிதி நிறுவனங்கள் (NBFCs), குறு நிதி நிறுவனங்கள் (MFIs) 33 சதவிகித பணியாளர்களுடன் செயல்பட அனுமதிக்கப்படும்.  பொது திருமண நிகழ்வுகளுக்கு, வகை 2 மற்றும் 3-ல் குறிப்பிட்டுள்ள மாவட்டங்களுக்கிடையே இ-பாஸ் பெற்று பயணம் செய்ய அனுமதிக்கப்படும். இதற்கான இ-பாஸ் திருமணம் நடைபெற உள்ள மாவட்டத்தின் மாவட்ட ஆட்சியரிடமிருந்து இணையவழியாக (https:\/\/eregister.tnega.org) விண்ணப்பித்து பெற்றுக் கொள்ளலாம். மேலும், திருமண நிகழ்வுகளில் 50 நபர்கள் மட்டும் கலந்து கொள்ள அனுமதிக்கப்படுவர். நீலகிரி மாவட்டம், கொடைக்கானல், ஏற்காடு, ஏலகிரி, குற்றாலம் பகுதிகளுக்கு அவசர காரணங்களுக்காக பயணிக்க தொடர்புடைய மாவட்ட ஆட்சியர்களிடமிருந்து இ-பாஸ் பெற்று பயணிக்க அனுமதிக்கப்படும்.","link":"https:\/\/tamil.asianetnews.com\/politics\/what-are-the-additional-relaxations-in-the-23-districts--quzu93","image":["https:\/\/static.asianetnews.com\/images\/01f8ff2nangd63cp94jj1w4krz\/gettyimages-1208247872-612x612-jpg_760x400.jpg"],"pubdate":"Sun, 20 Jun 2021 02:57:04 +0530"},{"title":"திரையரங்கங்களுக்கு விடிவுகாலம் எப்போது? சினிமா துறைக்கு சிறு ஆறுதலை கொடுத்த முதல்வரின் அறிவிப்பு!","text":"தமிழகத்தில் ஏற்கனவே போடப்பட்டிருக்கும் ஊரடங்கு மேலும் ஒரு வாரம் நீடிக்கப்படுவதாக சற்று முன்னர் தமிழக முதலமைச்சர் முக ஸ்டாலின் அறிக்கை வெளியிட்டு தெரிவித்த நிலையில் தொடர்ந்து திரையரங்கங்கள் திறக்க தடை விதிக்கப்பட்டுள்ளது.  கொரோனா பாதிப்பு காரணமாக மற்ற துறைகளை விட, அதிகம் பாதிக்கப்பட்டுள்ளது என்றா அது, திரையுலகம் தான். ஏற்கனவே கடந்த மார்ச் மாதம் கொரோனா தொற்று பரவ துவங்கியபோது, சுமார் 8 மாதங்கள் திரைப்பட பணிகள், மற்றும் திரையரங்குகள் திறக்கப்படாமல் இருந்தது. பின்னர் கொரோனா தாக்கம் கட்டுக்குள் வந்த பிறகு, 50 சதவீத திரையரங்குகள் திறக்கவும், திரைப்பட பணிகளை மேற்கொள்ளவும் கட்டுப்பாடுகள் விதித்தது. அதனை பின்பற்றி அணைத்து &nbsp;பணிகளும் நடந்தது. பின்னர் 100 சதவீத பார்வையாளர்களுக்கு அனுமதி கொடுத்து 3 மாதம் கூட ஆகாத நிலையில் கொரோனா இரண்டாவது அலை தலைதூக்கியது. இதன் காரணமாக, தற்போது மீண்டும் அனைத்து திரையுல பணிகள் மற்றும் திரையரங்குகள் மூடப்பட்டுள்ளது.    இதன் காரணமாக, கடந்த மே 24 முதல் முழு ஊரடங்கை தமிழக அரசு அமல் படுத்தியது. அடுத்தடுத்து மே 31, ஜூன் 7, ஜூன் 14-ம் தேதி என 3 கட்டமாக முழு ஊரடங்கு நீட்டிக்கப்பட்டது. இருப்பினும், தொற்று அதிகமாக இருந்த 11 மாவட் டங்களில் குறைவான தளர்வுகளும் மீதமுள்ள சென்னை உள்ளிட்ட 27 மாவட்டங்களில் அதிகமான தளர்வுகளும் அளிக்கப்பட்டன.&nbsp;    இந்நிலையில், கடந்த ஜூன் 14-ம் தேதி முதல் நீட்டிக்கப்பட்ட கொரோனா ஊரடங்கு ஜூன் 21-ம் தேதியுடன் முடிவடைகிறது. இதையடுத்து ஊரடங்கு நீட்டிப்பு, தளர்வுகள் குறித்து முதல்வர் ஸ்டாலின் தலைமையில் நேற்று மருத்துவ நிபுணர் குழுவினர், அரசு அதிகாரிகள், சிறப்பு பணிக்குழுவினருடன் ஆலோசனை நடத்தினர். இந்த ஆலோசனையின் போது, தற்போது தொற்று அதிகமாக உள்ள கோவை உள்ளிட்ட 11 மாவட்டங்களுக்கு தளர்வுகள் அதிகம் வேண்டாம் வலியுறுத்தப்பட்டதாக தெரிகிறது.    இந்நிலையில், தமிழகத்தில் கூடுதல் தளர்வுகளுடன் ஜூன் 28ம் தேதி வரை &nbsp;ஊரடங்கு நீட்டிக்கப்படுவதாக முதல்வர் ஸ்டாலின் அறிவித்துள்ளார். இதில், 3 மாவட்டங்களாக பிரித்து தளர்வுகள் அறிவிக்கப்பட்டுள்ளது. ஆனால் தற்போது கொரோனா ஓரளவு கட்டுக்குள் வந்து விட்டாலும், மக்கள் அதிகம் கூடும் இடங்களான, திரையரங்குகள், வணிக வளாகங்கள், கேளிக்கை பூங்காக்கள், ஜவுளி கடைகள் திறக்க தொடர்ந்து தடை நீடிக்கிறது.    எனவே அப்போது திரையரங்குகள் திறக்கும்? என்கிற கேள்விக்கு பதில் கிடைக்காமல் உள்ளது. மேலும் பாதியில் நிறுத்திவைக்கப்பட்ட படங்கள் மற்றும் சின்னத்திரை பணிகளை100 நபர்களுடன் படப்பிடிப்பை நடத்த தமிழக அரசு அனுமதி கொடுத்துள்ளது திரையுலகை சேர்ந்தவர்களுக்கு சற்று ஆறுதலான விஷயம் என்றே கூறவேண்டும்.&nbsp;மேலும் 27 மாவட்டங்களில் திரையரங்குகளில் வாரத்தில் ஒரு நாள் மட்டும் பராமரிப்பு பணி மேற்கொள்ள உத்தரவிடப்பட்டுள்ளது குறிப்பிடத்தக்கது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/when-is-the-break-for-theaters-chief-minister-announcement-gave-small-consolation-to-the-cinema-industry-quzqub","image":["https:\/\/static.asianetnews.com\/images\/01f39yvxxzvxa3348snjthyse1\/shootings--jpg_760x400.jpg"],"pubdate":"Sun, 20 Jun 2021 01:43:23 +0530"},{"title":"சென்னை உள்ளிட்ட 4 மாவட்டங்களில் பேருந்து சேவைக்கு அனுமதி...  தமிழக அரசு அறிவிப்பு..!","text":"தமிழகத்தில் சென்னை, காஞ்சிபுரம் உள்ளிட்ட 4 மாவட்டங்களில் 50 சதவீத இருக்கைகளுடன் பொது பேருந்து போக்குவரத்து சேவைக்கு அனுமதி வழங்கப்படுவதாக தமிழக அரசு அறிவித்துள்ளது.  தமிழகத்தில் தற்போது அமலில் உள்ள தளர்வுகளுடன் கூடிய ஊரடங்கு வரும் 21 ஆம் தேதியுடன் முடிவுக்கு வர உள்ளது. தற்போது தொற்று பாதிப்பு படிப்படியாக குறைந்து வரும் நிலையில், ஊரடங்கு நீட்டிப்பு தொடர்பாக மருத்துவ வல்லுநர் குழுவுடன் முதல் அமைச்சர் மு.க.ஸ்டாலின் இன்று ஆலோசனை நடத்தினார்.&nbsp;அப்போது, பாதிப்பு குறைவாக உள்ள மாவட்டங்களில் 50 சதவீத இருக்கைகளுடன் பேருந்துகள் இயக்கலாம் எனபரிந்துரைக்கப்பட்டதாக தகவல் வெளியானது.&nbsp;    இந்நிலையில், தமிழகத்தில் தளர்வுகளுடன் கூடிய ஊரடங்கு ஜூன் 28ம் தேதி வரை நீட்டிக்கப்படுவதாக தமிழக அரசு அறிவித்துள்ளது. இதில், 3 மாவட்டங்களாக பிரிக்கப்பட்டு தளர்வுகள் அறிவிக்கப்பட்டுள்ளது. அதில்,&nbsp;சென்னை, காஞ்சிபுரம், திருவள்ளூர், செங்கல்பட்டு ஆகிய 4 மாவட்டங்களுக்கு இடையே பொது போக்குவரத்து நிலையான வழிகாட்டு நடைமுறைகளைப் பின்பற்றி, குளிர் சாதன வசதி இல்லாமலும், 50% இருக்கைகளில் மட்டும் பயணிகள் அமர்ந்து பயணிக்க அனுமதிக்கப்படுகிறது.&nbsp;  மேலும், இந்த 4 மாவட்டங்களில் வாடகை வாகனங்கள், டேக்ஸிகள் மற்றும் ஆட்டோக்களில் பயணிகள் இ-பதிவில்லாமல் செல்ல அனுமதிக்கப்படுவர். மேலும், வாடகை டேக்ஸிகளில், ஓட்டுநர் தவிர மூன்று பயணிகளும், ஆட்டோக்களில், ஓட்டுநர் தவிர இரண்டு பயணிகள் மட்டும் பயணிக்க அனுமதிக்கப்படுவர். நிலையான வழிகாட்டு நடைமுறைகளைப் பின்பற்றி மெட்ரோ ரயில் போக்குவரத்து, 50% இருக்கைகளில் மட்டும் பயணிகள் அமர்ந்து பயணிக்க அனுமதிக்கப்படுகிறது.  மற்ற மாவட்டங்களான அரியலூர், கடலூர், தருமபுரி, திண்டுக்கல், கள்ளக்குறிச்சி, கன்னியாகுமரி, கிருஷ்ணகிரி, மதுரை, பெரம்பலூர், புதுக்கோட்டை, ராமநாதபுரம், ராணிப்பேட்டை, சிவகங்கை, தேனி, தென்காசி, திருநெல்வேலி, திருப்பத்தூர், திருவண்ணாமலை, தூத்துக்குடி, திருச்சிராப்பள்ளி, விழுப்புரம், வேலூர், விருதுநகர்,&nbsp;கோயம்புத்தூர், நீலகிரி, திருப்பூர், சேலம், ஈரோடு, கரூர், சேலம், நாமக்கல், தஞ்சாவூர், திருவாரூர், நாகப்பட்டினம், மயிலாடுதுறை உள்ளிட்ட&nbsp;மாவட்டங்களில் பொதுப் போக்குவரத்துக்கு அனுமதி வழங்கப்படவில்லை.","link":"https:\/\/tamil.asianetnews.com\/politics\/permission-for-bus-service-in-these-27-districts-tamilnadu-government-quzqkm","image":["https:\/\/static.asianetnews.com\/images\/01e117j4b908dkmcgw4pnp8xkv\/tamilnadu-government-bus-jpg_760x400.jpg"],"pubdate":"Sun, 20 Jun 2021 01:37:34 +0530"},{"title":"#BREAKING தமிழகத்தில் மேலும் ஒரு வாரம் ஊரடங்கு நீட்டிப்பு.. முதல்வர் ஸ்டாலின் அறிவிப்பு..!","text":"தமிழகத்தில் நாளை முதல் ஜூன் 28ம் தேதி வரை கூடுதல் தளர்வுகளுடன் ஊரடங்கு நீட்டிக்கப்படுவதாக முதல்வர் ஸ்டாலின் அறிவிப்பை வெளியிட்டுள்ளார்.&nbsp;  தமிழகத்தில் கொரோனா முதல் அலையை விட 2வது அலை மிகவேகமாக பரவியது. இதனால், கடந்த மே 24 முதல் முழு ஊரடங்கு அமல்படுத்தப் பட்டது. அடுத்தடுத்து மே 31, ஜூன் 7, ஜூன் 14-ம் தேதி என 3 கட்டமாக முழு ஊரடங்கு நீட்டிக்கப்பட்டது. இருப்பினும், தொற்று அதிகமாக இருந்த 11 மாவட் டங்களில் குறைவான தளர்வுகளும் மீதமுள்ள சென்னை உள்ளிட்ட 27 மாவட்டங்களில் அதிகமான தளர்வுகளும் அளிக்கப்பட்டன.    இந்நிலையில், கடந்த ஜூன் 14-ம் தேதி முதல் நீட்டிக்கப்பட்ட கொரோனா ஊரடங்கு ஜூன் 21-ம் தேதியுடன் முடிவடைகிறது. இதையடுத்து ஊரடங்கு நீட்டிப்பு, தளர்வுகள் குறித்து முதல்வர் ஸ்டாலின் தலைமையில் நேற்று மருத்துவ நிபுணர் குழுவினர், அரசு அதிகாரிகள், சிறப்பு பணிக்குழுவினருடன் ஆலோசனை நடத்தினர். இந்த ஆலோசனையின் போது, தற்போது தொற்று அதிகமாக உள்ள கோவை உள்ளிட்ட 11 மாவட்டங்களுக்கு தளர்வுகள் அதிகம் வேண்டாம் வலியுறுத்தப்பட்டது.&nbsp;  இந்நிலையில், தமிழகத்தில் கூடுதல் தளர்வுகளுடன் ஜூன் 28ம் தேதி வரை கூடுதல் தளர்வுகளுடன் ஊரடங்கு நீட்டிக்கப்படுவதாக முதல்வர் ஸ்டாலின் அறிவித்துள்ளார். இதில், 3 மாவட்டங்களாக பிரித்து தளர்வுகள் அறிவிக்கப்பட்டுள்ளது. குறிப்பாக கோவை, நீலகிரி, திருப்பூர் உள்ளிட்ட 11 மாவட்டங்களில் ஏற்கனவே அறிவிக்கப்பட்ட தளர்வுகள் தொடரும் என தெரிவிக்கப்பட்டுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/curfew-extension-in-tamil-nadu-cm-stalin-announcement--quzplf","image":["https:\/\/static.asianetnews.com\/images\/01f6c4gydjrpdxrtrmyq9sk7tn\/-ogubydp-jpg_760x400.jpg"],"pubdate":"Sun, 20 Jun 2021 01:16:27 +0530"},{"title":"தம்பி வா... தலைமை ஏற்க வா... முதல்வர் ஸ்டாலினுடன் தளபதி விஜய்..! வைரலாகும் போஸ்டர்..!","text":"திமுக தலைவரும், முதலமைச்சருமான ஸ்டாலின்... தளபதி விஜய் கையில் செங்கோல் கொடுத்து தலைமை ஏற்கவா என அழைப்பது போல ஒட்டப்பட்டிருக்கும் போஸ்டர் தற்போது சமூக வலைத்தளத்தில் வைரலாகி வருகிறது.  மேலும் செய்திகள்: தந்தையர் தினத்தை சிறப்பாக கொண்டாடும் முன்னணி பிரபலங்கள்... புகைப்பட தொகுப்பு..! &nbsp;  தளபதி விஜய் அரசியலுக்கு வர உள்ளதாக அரசால் புரசலாக தகவல்கள் வெளிவந்தாலும், இதற்கும் தனக்கும் எந்த சம்மந்தமும் இல்லை என அறிக்கை விட்டு தெளிவு படுத்தினார் விஜய். இந்நிலையில் தளபதிக்கு வரும் ஜூன் 22 ஆம் தேதி பிறந்தநாள் வரவுள்ள நிலையில், அதற்கான கொண்டாட்டங்களை இப்போதே துவங்கி விட்டனர் தளபதி ரசிகர்கள். ஏற்கனவே, தளபதிக்கு நிகர் அவர் மட்டுமே என்பதை எடுத்து கூறும் விதமாக வெளியான காமன் டிபி ஒன்று ரசிகர்கள் பிரபலங்கள் என அனைவர் மத்தியிலும் வைரலாக பார்க்கப்பட்டது.    மேலும் தொடர்ந்து பல ரசிகர்கள் விதவிதமான பிறந்தநாள் ஸ்பெஷல் போஸ்டர்களை வெளியிட்டு வருகிறார்கள். அதே போல் விதவிதமாக போஸ்டர் அடித்து இப்போதே ஓட்ட துவங்கி விட்டனர். அந்த வகையில் &nbsp;தபோது சென்னை, மதுரை உள்பட பல நகரங்களில் விஜய் பிறந்தநாள் குறித்த போஸ்டர் சமூக வலைத்தளத்தில் வைரலாகி வருகிறது. திண்டுக்கல் நகரில் விஜய்யின் பிறந்தநாளையொட்டி வித்தியாசமான போஸ்டர் பலரது கவனத்தையும் ஈர்த்துள்ளது.  மேலும் செய்திகள்: வாவ்.... மஹத்தின் மகனுக்கு இவ்வளவு அருமையான பெயரா? குவியும் வாழ்த்து..! &nbsp;    தமிழக முதல்வர் முக ஸ்டாலினுடன் விஜய் இருப்பது போலவும், ஸ்டாலின் செங்கோல் கொடுத்து, &nbsp; ’ஏழை எளியவர்களுக்கான நல்லாட்சியை வழங்கிட தம்பி வா! தலைமை ஏற்க வா! என அழைப்பு விடுப்பது போன்ற வார்த்தைகள் இடம்பெற்றுள்ளது. எப்போதும் சர்ச்சைக்கு பஞ்சம் இல்லாமல் போஸ்டர்களில் வசனங்களை தெறிக்க விடும் ரசிகர்கள் இந்த முறையும்.... சற்றும் குறைவைக்காமல் தங்களுடைய செயலை செய்ய துவங்கி உள்ளனர். இந்த போஸ்டர் தற்போது பரபரப்பாக பார்க்கப்பட்டு வருகிறது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/vijay-with-chief-minister-stalin-latest-poster-goes-viral-quzov9","image":["https:\/\/static.asianetnews.com\/images\/01f23mepgmhs5fxmzdcxqxx9em\/capture-png_760x400.jpg"],"pubdate":"Sun, 20 Jun 2021 01:00:45 +0530"},{"title":"தம்பி வா, தலைமை ஏற்க வா: விஜய்யை அழைக்கும் ஸ்டாலின்- போஸ்டரால் பரபரப்பு","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83685744\/photo-83685744.jpg\" \/><div class=\"section1\"><div class=\"Normal\">விஜய்யின் 47வது பிறந்தநாள் நாளை மறுநாள் கொண்டாடப்படவிருக்கிறது. இந்நிலையில் அவரின் ரசிகர்கள் சமூக வலைதளங்களில் ஏற்கனவே கொண்டாடத்தை துவங்கிவிட்டனர்.\n\nவிஜய்யின் விதவிதமாக போஸ்டர்களை பிரபலங்களை வைத்து வெளியிட்டு வருகிறார்கள் ரசிகர்கள். இது தவிர்த்து விஜய்யை வாழ்த்தி மாநிலத்தின் பல்வேறு பகுதிகளில் போஸ்டர்கள் அடித்து ஒட்டி வருகிறார்கள்.\n\nவிஜய்யின் பிறந்தநாளுக்கு அவரை வருங்கால முதல்வரே, தமிழகத்தின் எதிர்காலமே என்று சொல்லி ரசிகர்கள் போஸ்டர் அடிப்பது வழக்கமாகிவிட்டது. அவர்கள் விஜய்யை முதல்வராக பார்க்க ஆசைப்பட்டு போஸ்டர் அடிப்பதில் தவறு எதுவும் இல்லை என்று எஸ்.ஏ. சந்திரசேகர் கூட முன்பு தெரிவித்திருந்தார்.\n\nஇந்நிலையில் திண்டுக்கல்லில் ஒட்டப்பட்டிருக்கும் போஸ்டரால் பெரும் பரபரப்பு ஏற்பட்டிருக்கிறது. முதல்வர் மு.க. ஸ்டாலின் செங்கோலை விஜய்யிடம் கொடுத்து, ஏழைய எளிய மக்களுக்கான நல்லாட்சியை வழங்கிட தம்பி வா, தலைமை ஏற்க வா என்று சொல்வது போன்று போஸ்டர் அடித்து ஒட்டியிருக்கிறார்கள்.\n\nவிஜய்க்கு அரசியலுக்கு வரும் ஆசை இருக்கிறது. அதற்காக அவர் ஆழம் பார்த்துக் கொண்டிருக்கிறார்.  மக்கள் இயக்கத்தை சேர்ந்த யாரும் வேறு கட்சிகளில் சேர வேண்டாம், நீங்கள் எதிர்பார்த்தது நடக்கும் என்று கடந்த சில மாதங்களுக்கு முன்பு விஜய் தன் ரசிகர்களிடம் தெரிவித்தார்.\n\nவிஜய் எப்பொழுது கட்சி ஆரம்பிப்பார் என்று காத்திருக்கும் ரசிகர்கள், இப்படி ஒரு போஸ்டரை அடித்து அனைவரின் கவனத்தையும் ஈர்த்துவிட்டார்கள். \n\nகெரியரை பொறுத்த வரை நெல்சன் திலீப்குமார் இயக்கத்தில்  படத்தில் நடித்து வருகிறார் விஜய். அந்த படத்தின் ஃபர்ஸ்ட் லுக் போஸ்டர் நாளை மாலை 6 மணிக்கு வெளியாகும் என்று எதிர்பார்க்கப்படுகிறது. தளபதி 65 படத்திற்கு டார்கெட் என்று தலைப்பு வைத்திருப்பதாக கூறப்படுகிறது.\n\nடைட்டில் வெளியானதும் அதை ட்விட்டரில் டிரெண்டாக்கவிட ரசிகர்கள் காத்துக் கொண்டிருக்கிறார்கள். \n\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/vijay-birthday-special-poster-goes-viral-on-social-media\/articleshow\/83685744.cms","image":["https:\/\/tamil.samayam.com\/photo\/83685744\/photo-83685744.jpg"],"pubdate":"Sun 20 Jun 2021, 14:24:37"},{"title":"கோலி 30+ ரன் அடிச்சா…கன்ட்ரோல் பண்றது கஷ்டம், நியூசிலாந்துக்கு இனி ஆப்பு தான்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83685690\/photo-83685690.jpg\" \/><div class=\"section1\"><div class=\"Normal\">இந்தியா, நியூசிலாந்து அணிகளுக்கு இடையில்  தொடரின் இறுதிப் போட்டி விறுவிறுப்பாக நடைபெற்று வருகிறது.\n\nடாஸ் வென்ற நியூசிலாந்து அணி பந்துவீச்சைத் தேர்வு செய்தது. இதனையடுத்து முதலில் களமிறங்கிய இந்திய அணியில் ஓபனர்களாக ரோஹித் ஷர்மா, ஷுப்மன் கில் ஆகியோர் களமிறங்கினர். மைதானத்தில் ஈரப்பதம் இருந்ததால், பந்துகள் நல்லமுறையில் ஸ்விங் ஆகும் எனக் கணிக்கப்பட்டது. ஆனால், அப்படி நடக்கவில்லை. பந்துகள் சுமாராகத்தான் ஸ்விங் ஆனது. துவக்கத்தில் டிம் சௌதீ, டிரன்ட் போல்ட், கைல் ஷேமிசன் ஆகியோர் மாறிமாறி பந்துவீசினர்.\n\nநியூசிலாந்து பௌலர்கள் இன்ஸ்விங் பந்துகளை அதிகம் வீசவில்லை. ஆஃப் திசையில் அவுட் ஸ்விங் பந்துகளைத்தான் அதிகம் வீசினர். இருப்பினும் ரோஹித், ஷுப்மன் கில் ஆகியோர் தங்களின் நேர்த்தியான ஆட்டம் மூலம் வேகப்பந்து வீச்சை சிறப்பாக சமாளித்து ஆடினர். இறுதியில் ரோஹித் (34), ஷுப்மன் (28) இருவரும் ஆட்டமிழந்தார்கள். இந்த முதல் விக்கெட் பார்ட்னர்ஷிப் 62 ரன்கள் சேர்த்துச் சிறப்பான அடித்தளம் அமைத்துக் கொடுத்தது.\n\nஇதனை புஜாரா பயன்படுத்திக்கொள்ளாமல், வெறும் 8 ரன்கள் சேர்த்து ஆட்டமிழந்தார். தற்போது  44* (124),  29* (79) ஆகியோர் களத்தில் இருக்கிறார்கள். இந்த பார்ட்னர்ஷிப் 50 ரன்களை கடந்துள்ளது. மூன்றாவது நாள் ஆட்டம் இன்று துவங்கவுள்ளது.\n\n\n<strong>30+ அடித்தால்:<\/strong>\n\nஇந்திய அணிக் கேப்டன் கோலி, நியூசிலாந்துக்கு எதிரான டெஸ்ட்களில் 30 ரன்களை கடந்துவிட்டால், அவரை தடுத்து நிறுத்துவரை மிகவும் சிரமமான காரியம். கடந்த 2012ஆம் ஆண்டு முதல் நியூசிலாந்துக்கு எதிராக 7 முறை 30+ ரன்கள் அடித்து, அதில் 2 சதங்களும், 3 அரை சதங்களும் விளாசியுள்ளார். 2 முறை மட்டுமே அரை சதம் அடிக்கத் தவறியுள்ளார்.\n\nஇதனால் தற்போது 30+ ரன்களை கடந்துள்ள கோலி, இன்றைய மூன்றாவது நாள் ஆட்டத்தில் சிறப்பாக விளையாடி சதமடிப்பார் என எதிர்பார்க்கப்படுகிறது. என்ன நடக்கப் போகிறது என்பதை பொறுத்திருந்து பார்ப்போம்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/sports\/cricket\/news\/if-virat-kohli-crossed-30-runs-in-test-against-new-zealand-he-will-unstoppable\/articleshow\/83685690.cms","image":["https:\/\/tamil.samayam.com\/photo\/83685690\/photo-83685690.jpg"],"pubdate":"Sun 20 Jun 2021, 14:19:32"}]