[{"title":"தாமதப்படுத்தாமல் உடனே வழங்குக.. தலைமைச்செயலாளரிடம் இருந்து மாவட்ட ஆட்சியர்களுக்கு பறந்த அதிரடி உத்தரவு.!","text":"கொரோனா தொற்று ஏற்பட்டு உயிரிழந்தவர்களுக்கு உடனடியாக இறப்பு மற்றும் வாரிசு சான்றிதழ்களை விரைவில் கிடைப்பதற்கான நடவடிக்கைகளைத் துரிதப்படுத்த வேண்டும் என அனைத்து மாவட்ட ஆட்சியர்களுக்கும் தமிழக தலைமைச் செயலாளர் வெ.இறையன்பு உத்தரவிட்டுள்ளார்.  இதுதொடர்பாக மாவட்ட ஆட்சியர்களுக்கு தலைமைச்செயலாளர் அனுப்பிய கடிதத்தில்;- கொரோனா தொற்றால் பாதிக்கப்பட்டவர்கள் குணமடைந்து திரும்பினாலோ, உயிரிழந்தாலோ அவர்களது பெயர், முகவரி, வயது உள்ளிட்ட விவரங்களை மருத்துவமனைகள் சரியாக பதிவேற்றம் செய்வதில்லை என்றும், இதனால், இறப்பு தொடர்பான சான்றிதழ், வாரிசு சான்றிதழ் பெறுவதில் சிக்கல்கள் ஏற்படுவதாகவும் நோயாளிகளின் உறவினர்கள் அரசுக்கு புகார் தெரிவித்துள்ளனர். இதுபோன்ற விவரங்களை சரியாக பதிவு செய்வது குறித்து ஏற்கெனவே பலமுறை அறிவுறுத்தல்கள் வழங்கப்பட்டுள்ளன.    எனவே, மாவட்ட ஆட்சியர்கள் இதில் நேரடியாக தலையிட்டு, சரியான விவரங்களை பதிவுசெய்யுமாறு மருத்துவமனை அலுவலர்களுக்கு அறிவுறுத்த வேண்டும். இறப்பு சான்றிதழ், வாரிசு சான்றிதழ்கள் போன்றவை தாமதமின்றி கிடைப்பதற்கும் நடவடிக்கை எடுக்க வேண்டும் என தலைமைச்செயலாளர் இறையன்பு தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/the-details-of-the-victims-by-corona-must-be-provided-correctly-chief-secretary-irai-anbu-quzhxb","image":["https:\/\/static.asianetnews.com\/images\/01f53bddjmga4kp0n62b93a862\/nkyvoz7--jpg_760x400.jpg"],"pubdate":"Sun, 20 Jun 2021 10:30:48 +0530"},{"title":"ஒரே வாரத்தில் சவரனுக்கு ரூ.1,600 குறைவு…! தங்கம் வாங்க சரியான நேரமா…! நிபுணர்களின் கணிப்பு என்ன!","text":"<p>தங்கத்தின் விலை நடப்பு நிதியாண்டின் தொடக்கத்தில் இருந்தே, பெரியளவில் ஏற்ற இறக்கத்தினை கண்டு வருகின்றது.<\/p>\n\n\n\n<p>தற்போது தமிழ்நாடு உள்ளிட்ட பல்வேறு மாநிலங்களில் கொரோனாவின் தாக்கம் குறையத் தொடங்கியுள்ள நிலையில், கட்டுப்பாடுகளுடன் பலவற்றிற்கும் அனுமதி வழங்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதனையடுத்து பிசிகல் தங்கத்திற்கான தேவையும் இனி வரும் வாரங்களில் அதிகரிக்கலாம் என எதிர்பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p>தங்கத்தின் விலையினை நிர்ணயிக்கும் முக்கிய காரணியான டாலரின் மதிப்பானது கடந்த வாரத்தில் வலுவடைந்துள்ளது. <\/p>\n\n\n\n<p>இதனையடுத்து தங்கம் விலையானது பலத்த சரிவினைக் கண்டது. வெள்ளியின் விலையும் கடந்த வாரத்தில் பலமான சரிவினையே கண்டது.<\/p>\n\n\n\n<p>சென்னையில் ஆபரணத் தங்கம் விலை சென்னையில் ஆபரணத் தங்கத்தின் விலையானது கடந்த வாரத்தில் ஆறு நாட்கள் சரிவிலும், 1 நாள் மட்டும் ஏற்றம் கண்டும் காணப்பட்டது.<\/p>\n\n\n\n<p>கடந்த திங்கட்கிழமையன்று, சவரனுக்கு 36,600 ரூபாயாக விற்பனை செய்யப்பட்டது. இன்று சற்று குறைந்து கிராமுக்கு 4429 ரூபாயாகவும், இதே சவரனுக்கு 35,432 ரூபாயாகவும் விற்பனை செய்யப்பட்டு வருகிறது.<\/p>\n\n\n\n<p>வெள்ளி கிராமிற்கு 73.10 ரூபாயாகவும், இதே 10 கிராமுக்கு 731 ரூபாயாகவும், கிலோவுக்கு 73,100 ரூபாயாகவும் உள்ளது. நடப்பு வார தொடக்கத்தில் 76,500 ரூபாயாக இருந்த கிலோ வெள்ளியின் விலை, இன்று 73,100 ரூபாயாக உள்ளது.<\/p>\n\n\n\n<p>அதோடு வரலாற்று உச்சத்தில் இருந்து பார்க்கும் போதும் 9,000 ரூபாய்க்கு மேல் குறைவாகத் தான் காணப்படுகிறது. ஆக இது நீண்டகால நோக்கில் நகைகள் வாங்க நல்ல வாய்ப்பே என்று நிபுணர்கள் கணித்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/gold-rate-reduced-by-rs-1600-with-in-week\/\" rel=\"nofollow\">ஒரே வாரத்தில் சவரனுக்கு ரூ.1,600 குறைவு…! தங்கம் வாங்க சரியான நேரமா…! நிபுணர்களின் கணிப்பு என்ன!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/gold-rate-reduced-by-rs-1600-with-in-week\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-20T155025.917.jpg"],"pubdate":"Sun, 20 Jun 2021 10:22:19 +0000"},{"title":"எம்எல்ஏ-ன்னா இப்படி இருக்கணும்… 1959-ல் கருணாநிதி எழுதிய கடிதம்; வியந்து வெளியிட்ட கரூர் ஆட்சியர்!","text":"<p>தமிழக அரசியல் வரலாற்றில் 5 முறை முதல்வராக இருந்தவர் மறைந்த திமுக தலைவர் கருணாநிதி. கடந்த 1957-ம் ஆண்டு முதல்முறையாக கரூர் குளித்தலை தொகுதியில் போட்டியிட்டு 8296 வாக்குகள் வித்தியாசத்தில் வெற்றி பெற்று எம்எல்ஏவாக தனது அரசியல் பயணத்தை தொடங்கிய அவர் கடைசியாக கடந்த 2016-ம் ஆண்டு நடைபெற்ற தேர்தலில் தனது சொந்த ஊரான திருவாரூர் தொகுதியில் போட்டியிட்டு வெற்றி பெற்றார்.<\/p>\n\n\n\n<p>தமிழகத்தில 13 முறை எம்எல்ஏவாக இருந்த கருணாநிதி, சென்னை சேப்பாக்கம், சைதாபேட்டை, அண்ணாநகர், துறைமுகம், கரூர் குளித்தலை, தஞ்சாவூர் மற்றும் திருவாரூர் ஆகிய தொகுதிகளில் போட்டியிட்டுள்ளார். இந்நிலையில், 1957-ம் ஆண்டு முதல்முறையாக தேர்தலில் போட்டியிட்டு வெற்றி பெற்ற திமுகவின் 15 எம்எல்ஏக்களுடன் சட்டசபைக்கு சென்றார். அப்போது தமிழகத்தில் காமராஜர் தலைமையிலான காங்கிரஸ் கட்சி ஆட்சியை பிடித்திருந்தது. &nbsp;இந்நிலையில், தான் எம்எல்ஏவாக இருந்த சமயத்தில் கருணாநிதி காங்கிரஸ் அரசுக்கு எழுதிய கடிதம் தற்போது இணையத்தில் வைரலாகி வருகிறது.<\/p>\n\n\n\n<p>சுமார் 60 வருடங்களுக்கு முன்பு எழுதிய இந்த கடிதத்தை தற்போதைய கரூர் மாவட்ட ஆட்சியர் த.பிரபுசங்கர் வெளியிட்டுள்ளார். கரூர் மாவட்டம் வேங்காம் பட்டியில், உள்ள ஊராட்சி ஒன்றிய தொடக்கப்பள்ளியில் ஆய்வு மேற்கொண்ட ஆட்சியர், தனது ஆய்வுக்கான குறிப்புகளை பதிவேட்டில் குறிப்பிடும்போது, 1959-ம் ஆண்டு அப்போதைய குளித்தலை எம்எல்ஏவாக இருந்த முன்னாள் முதல்வர் மு.கருணாநிதி பள்ளியை ஆய்வு செய்து தனது கைபட எழுதிய ஆய்வுக்குறிப்புகளை பார்த்துள்ளார்.<\/p>\n\n\n\n<p>அந்த ஆய்வுக்குறிப்புகளை பார்த்து வியந்து ஆட்சியர் உடனடியாக இதனை தனது ட்விட்டர் பக்கத்தில் பகிர்ந்துள்ளார். இந்த பதிவில், ஆட்சியராக வேங்காம்பட்டியில் எனது முதல் ஆய்வின்போது புதையலை கண்டெடுத்துள்ளேன். 1959-ம் ஆண்டு குளித்தலை எம்எல்ஏவாக இருந்த முன்னாள் முதல்வர் கருணாநதி எழுதிய ஆய்வுக்குறிப்பு இது என பதிவிட்டுள்ளார். இந்த பதிவு தற்போது சமூக வலைதளத்தில் வெளியாகியுள்ளது.  <\/p>\n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Literally stumbled upon this treasure during my very first inspection as Collector, of a village named Vengampatti : Inspection notes of Viilage Primary school by none other than Kalaingar penned down in 1959 when he was MLA, Kulithalai. <a href=\"https:\/\/twitter.com\/hashtag\/blessed?src=hash&amp;ref_src=twsrc%5Etfw\">#blessed<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/collectordiaries?src=hash&amp;ref_src=twsrc%5Etfw\">#collectordiaries<\/a> <a href=\"https:\/\/t.co\/sWaHfHsRtL\">pic.twitter.com\/sWaHfHsRtL<\/a><\/p>&mdash; Prabhushankar T Gunalan (@prabhusean7) <a href=\"https:\/\/twitter.com\/prabhusean7\/status\/1405922587515908096?ref_src=twsrc%5Etfw\">June 18, 2021<\/a><\/blockquote> \n\n\n\n<p>அந்த அறிக்கையில் &#8221; இன்று வேங்காம்பட்டி மாவட்ட மன்ற ஆரம்ப பாட சாலையை பார்வையிட்டேன். இரண்டு ஆசிரியர்களும் இருந்தார்கள். மொத்த மாணவர்கள் 102இல் இன்று வருகை தந்திருந்தவர்கள் 71 பேர். இந்த பள்ளிக்கென கட்டப்பட்டுள்ள புதிய கட்டிடம் மேல் பகுதி உளுத்து போயிருக்கின்றன. அவை உடனடியாக கவனிக்கப்பட்டால் நலம். ஆசிரியர்கள் நன்கு பணியாற்றி வருவதாக பொதுமக்கள் பாராட்டினார்கள். மாணவர்களின் சுகாதாரம் இன்னும் அதிகமாக கவனிக்கப்படுதல் நன்று&#8221;.<\/p>\n\n\n\n<p>அன்புள்ள<br \/>மு. கருணாநிதி<\/p>\n\n\n\n<p>தேதி: 26.6.1959<br \/><br \/>என குறிப்பிடப்பட்டுள்ளது. இந்த ஆய்வுக்குறிப்பை பார்த்த திமுக தொண்டர்கள் நெகிழ்ச்சியடைந்துள்ளனர்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-nadu-former-cm-karunanidhi-written-a-letter-now-going-on-viral-after-62-years-315437\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Karunanithi.jpg"],"pubdate":"Sun, 20 Jun 2021 10:08:17 +0530"},{"title":"“தெய்வங்கள் எல்லாம் தோற்றே போகும்” தந்தையர் தினத்தில் வைரலாகும் புகைப்படம்…!","text":"<p>உலக தந்தையர் தினமான இன்று தங்களின் தந்தைகளின் தியாகங்களையும் அன்பையும் கூறி இணையத்தில் பலரும் தங்கள் வாழ்த்துக்களை தெரிவித்து வருகின்றனர்.<\/p>\n\n\n\n<p>இந்த நிலையில், ஆன்லைன் மூலம் படிக்கும் தனது மகள் நனையாமல் இருக்க அவரது தந்தை குடைப்பிடித்தபடி நிற்கும் புகைப்படம் சமூகவலைதளங்களில் வைரலாகி வருகிறது.<\/p>\n\n\n\n<p>கொரோனா பரவல் காரணமாக கடந்த 2 ஆண்டுகளாக பள்ளி, கல்லூரிகள் திறக்கப்படாமல் ஆன்லைனில் வகுப்புகள் நடத்தப்பட்டு வருகின்றன.<\/p>\n\n\n\n<p>அந்த வகையில் கர்நாடகா மாநிலம் தட்சிண கன்னட மாவட்டத்தைச் சேர்ந்த மாணவி, தனது வீட்டில் ஆன்லைன் வகுப்பை கவனிக்க நெட் சிக்னல் கிடைக்காததால், சாலையோரம் அமர்ந்து பாடம் கவனிப்பது வழக்கம்.<\/p>\n\n\n\n<p>இந்த நிலையில், அப்பகுதியில் திடீரென மழை கொட்டியதால். தனது மகள் மழையில் நனையாத வகையிலும் வகுப்பு பாதிக்காத வகையிலும் அவரது தந்தை குடை பிடித்தார். இந்த ஒற்றை புகைப்படம் இணையதளத்தில் வைரலாகி வருகிறது.<\/p>\n\n\n\n<p>தனது மகளின் படிப்பு கெடாத வண்ணம் மழையில் நனையாத வகையில் குடைபிடித்தபடி நீண்ட நேரம் நின்றிருந்த தந்தையை பலரும் பாராட்டி வருகிறார்கள்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/father-hold-umbrella-to-daughter-for-online-class\/\" rel=\"nofollow\">&#8220;தெய்வங்கள் எல்லாம் தோற்றே போகும்&#8221; தந்தையர் தினத்தில் வைரலாகும் புகைப்படம்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/father-hold-umbrella-to-daughter-for-online-class\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-20T152700.915.jpg"],"pubdate":"Sun, 20 Jun 2021 09:58:17 +0000"},{"title":"கிராமங்களில் அதிகரித்த கோவிட் 19 : கூர்மையான வீழ்ச்சியைக் கண்ட MNREGS-ன் தேவை","text":"<p><strong>Covid in villages mnregs demand sees sharp fall in may from year before Tamil News : <\/strong>கோவிட் -19-ன் இரண்டாவது அலையில் கிராமங்கள் அதிகம் தாக்கப்பட்டதால், கடந்த ஆண்டு முதல் அலையின்போது அதிகமாக உயர்ந்திருந்த MNREGS-ன் கீழ் திறமையற்ற பணிக்கான கோரிக்கையும் கடுமையாகக் குறைந்திருக்கிறது.<\/p>\n\n\n\n<p>மே மாதத்தில், சுமார் 2.18 கோடி குடும்பங்கள் இத்திட்டத்தைப் பெற்றன. இது, கடந்த ஆண்டு இதே மாதத்தில் கொண்டிருந்த 3.30 கோடி குடும்பங்களை விட 34% குறைவு. மே 2021-க்கான எண்ணிக்கை, மே 2019-க்கு முந்தியதைப் போலவே இருந்தது.<\/p>\n\n\n\n<p>MNREGS கோரிக்கை ஏப்ரல் 2021-ஐ விட சற்றே அதிகமாக இருந்தது. இந்தத் திட்டத்தை 2.12 கோடி குடும்பங்கள் பயன்படுத்தின.<\/p>\n\n\n\n<p>ஜூன் 15 வரை MNREGS போர்ட்டலில் கிடைத்த தரவுகளின் பகுப்பாய்வு, மத்தியப் பிரதேசம், மிசோரம், ஒடிசா, அசாம், பஞ்சாப் மற்றும் ஜார்கண்ட் தவிர அனைத்து மாநிலங்களுக்கும் யூனியன் பிரதேசங்களுக்கும் மே மாத சரிவு ஒரே மாதிரியாக இருந்தது என்பதைக் காட்டுகிறது. யூனியன் பிரதேசமான தாத்ரா மற்றும் நகர் ஹவேலி, தாமன் மற்றும் டயு ஆகியவற்றுக்குத் தரவு கிடைக்கவில்லை.<\/p>\n\n\n\n<p>லட்சத்தீவு, லடாக், புதுச்சேரி, கேரளா, ராஜஸ்தான், அந்தமான் மற்றும் நிக்கோபார், ஜம்மு-காஷ்மீர், தமிழ்நாடு, சிக்கிம், உத்தரகண்ட், உத்தரப்பிரதேசம், மணிப்பூர், மகாராஷ்டிரா, இமாச்சலப்பிரதேசம் மற்றும் அசாம் ​உள்ளிட்ட 15 மாநிலங்கள் மற்றும் யூனியன் பிரதேசங்களில் மே 2019-ல் MNREGS தேவை குறைவாக இருந்தது.<\/p>\n\n\n\n<p>கூர்மையான சரிவைக் கண்ட முக்கிய மாநிலங்களில் உத்தரப்பிரதேசம் ஒன்று. இந்த ஆண்டு மே மாதத்தில் வெறும் 8.08 லட்சம் குடும்பங்கள் MNREGS பெறுகின்றன. 2020 மே மாதத்தில் 47.29 லட்சத்துடன் ஒப்பிடும்போது, 83% சரிவு. மே 2019 உடன் ஒப்பிடும்போது, ​​இந்த எண்ணிக்கை 11.33 லட்சம் வீடுகளோடு ​​29% வீழ்ச்சியை சந்தித்தது.<\/p>\n\n\n\n<p>“கிராமப்புறங்களில் பாதிக்கப்பட்டவர்களின் எண்ணிக்கை அதிகரித்து வரும் போது, ​​மாநிலம் முழுவதும் MNREGS தளங்களில் தினமும் 1-1.5 லட்சம் பேர் வேலை செய்கிறார்கள். பாதிப்படைந்தவர்கள் எண்ணிக்கை குறைந்து வருவதால், இந்த எண்ணிக்கை ஒரு நாளைக்கு 7.5 லட்சம் பேர் வரை சென்றது” எனக் குறிப்பிட்டு இதற்கு கோவிட் -19 ஒரு காரணம் என்றும் ஓர் உத்தரபிரதேச அரசாங்க அதிகாரி கூறினார்.<\/p>\n\n\n\n<p>கடந்த ஆண்டு ஜூன் 26-ம் தேதி, MNREGS-கான அதிகபட்ச ஒற்றை நாள் வருகையை அரசு பதிவு செய்தபோது, ​​அந்த எண்ணிக்கை 62 லட்சமாக இருந்தது என்று அந்த அதிகாரி மேலும் தெரிவித்தார்.<\/p>\n\n\n\n<p>கேரளாவிலும் ஒரு பெரிய MNREGS சரிவு காணப்படுகிறது. 2020 மே மாதத்துடன் ஒப்பிடும்போது இந்த ஆண்டு மே மாதத்தில் 83% வீடுகளில் சரிவு காணப்படுகிறது.<\/p>\n\n\n\n<p>கடந்த ஆண்டு மே மாதம், MNREGS பெறும் அதிகபட்ச வீடுகளில் உத்தரப்பிரதேசம் முதலிடம் பெற்றது. அதைத் தொடர்ந்து ராஜஸ்தான் மற்றும் ஆந்திரா அடுத்தடுத்து இடங்களில் இருந்தன. மே 2021-ல் ஆந்திரா இன்னும் உயர்ந்த இடத்தில் இருக்கும் நிலையில், ​​மத்தியப் பிரதேசமும் தெலுங்கானாவும் இப்போது முதல் மூன்று இடங்களில் உள்ளன.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/covid-in-villages-mnregs-demand-sees-sharp-fall-in-may-from-year-before-tamil-news-315432\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/MGNREGS-demand.jpg"],"pubdate":"Sun, 20 Jun 2021 09:45:17 +0530"},{"title":"அமமுகவின் முக்கிய பிரமுகரை தட்டித்தூக்கிய திமுக.. டிடிவி.தினகரனுக்கு அதிர்ச்சி கொடுத்த ஸ்டாலின்..!","text":"நெல்லை மாநகர் மாவட்ட செயலாளரும், நாங்குநேரி தொகுதியில் போட்டியிட்ட பரமசிவ ஐயப்பன் அமமுகவில் இருந்து விலகி திமுகவில் இணைந்த சம்பவம் டிடிவி.தினகரனை அதிர்ச்சி அடைய செய்துள்ளது.  நடந்து முடிந்த சட்டமன்றத் தேர்தலில் டிடிவி தினகரன் தலைமையிலான அமமுக, தேமுதிகவுடன் கூட்டணி அமைத்து போட்டியிட்டது. &nbsp;இந்த கூட்டணி ஒரு தொகுதியில் கூட வெற்றி பெறாமல் படுதோல்வி அடைந்தது. பல இடங்களில் டெபாசிட் காலியானது. கோவில்பட்டியில் போட்டியிட்ட தினகரனும், விருத்தாச்சலத்தில் போட்டியிட்ட பிரேமலதாவும் தோல்வியை தழுவினர். அமமுக – தேமுதிக கூட்டணி படுதோல்வி அடைந்தது தொண்டர்கள் மத்தியில் கலக்கத்தை ஏற்படுத்தியுள்ளது.    இந்நிலையில், அமமுக முன்னாள் நெல்லை மாநகர் மாவட்ட செயலாளர் பரமசிவன் ஐயப்பன் முன்னாள் சபாநாயகர் ஆவுடையப்பன் மகன் பிரபாகரன் முன்னிலையில் திமுகவில் இணைந்துள்ளார்.&nbsp;    ஆரம்பத்தில் திமுகவில் இருந்த பரமசிவ ஐயப்பன் கடந்த 2006 முதல் 2011 வரை மாவட்ட கவுன்சிலராக இருந்தார். பின்னர் 2011 உள்ளாட்சி தேர்தலிலும் மாவட்ட கவுன்சிலராக தேர்வு செய்யப்பட்டார். பின்னர் அதிமுகவில் இணைந்தார். ஜெயலலிதா மறைவுக்கு பின்னர் டிடிவி தினகரனின் ஆதரவாளராக இருந்த பரமசிவ ஐயப்பன் அமமுகவில் இணைந்தார்.&nbsp;பின்னர் நெல்லை மாநகர் மாவட்ட செயலாளராக நியமிக்கப்பட்டார். கடந்த மக்களவை தேர்தலில் விருதுநகர் தொகுதியிலும், &nbsp; நாங்குநேரி தொகுதியில் வேட்பாளராக போட்டியிட்டு கணிசமான வாக்குகள் பெற்றார். &nbsp;என்பது குறிப்பிடத்தக்கது. இந்நிலையில், அமமுகவின் வேட்பாளர்களில் ஒருவர் கட்சி மாறியிருப்பது டிடிவி தினகரன் தரப்பை அதிர்ச்சி அடைய செய்துள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/ammk-paramasivan-iyyappan-joined-to-dmk-ttv-dhinakaran-shock-quzfjq","image":["http:\/\/static.asianetnews.com\/images\/01daqr3rrn2qngs3wzz6ap1qrk\/ttv-dinakaran-in-aravakurichi_760x400.jpg"],"pubdate":"Sun, 20 Jun 2021 09:39:27 +0530"},{"title":"ஒரே ஒரு ஊழியருக்கு தான் கொரோனா – 460 விமானங்கள் ரத்து…!","text":"<p>உலகையே ஆட்டிபடைத்து வரும் கொரோனா வைரஸ் சீனாவின் ஊகான் நகரில் இருந்துதான் பரவியது என அமெரிக்கா உள்ளிட்ட குற்றச்சாட்டி வருகின்றன.<\/p>\n\n\n\n<p>ஆனாலும் சீனா அரசு, கொரோனா பாதிப்புகளை பெருமளவு கட்டுக்குள் கொண்டு வந்துள்ளது. இந்நிலையில், தெற்கு சீனாவில் குவாங்டாங் மாகாணத்தில் 6 பேருக்கு கொரோனா பாதிப்பு ஏற்பட்டு உள்ளது என சுகாதார ஆணையம் தெரிவித்து உள்ளது.<\/p>\n\n\n\n<p>இவர்களில் ஷென்ஜென் விமான நிலையத்தில் பணிபுரிந்து வரும் 21 வயது பெண் ஊழியர் ஒருவருக்கு டெல்டா வகை கொரோனா பாதிப்பு ஏற்பட்டு உள்ளது.<\/p>\n\n\n\n<p>இதனையடுத்து அவருடன் நெருங்கிய தொடர்பில் இருந்த 110 பேரை தனிமைப்படுத்தி கொள்ள அதிகாரிகள் அறிவுறுத்தி உள்ளனர்.<\/p>\n\n\n\n<p>பெண் ஊழியருக்கு கொரோனா எதிரொலியாக 460 விமானங்கள் ரத்து செய்யப்பட்டன. தொடர்ந்து, விமான நிலையத்தில் கடைகள் மற்றும் உணவு விடுதிகள் மூடப்பட்டு கடும் கட்டுப்பாடுகள் விதிக்கப்பட்டன.<\/p>\n\n\n\n<p>கொரோனா வைரசின் கோரத்தாண்டவத்தை சீனா ஏற்கனவே நன்கு உணர்ந்து உள்ளதால், நோய் பரவலை கட்டுப்படுத்த கோடிக்கணக்கான பரிசோதனைகள் நடந்துள்ளன. போக்குவரத்தில் கடுமையான கட்டுப்பாடுகள் விதிக்கப்பட்டு உள்ளன.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/420-flight-cancelled-due-to-air-hostess-rested-corona-positive\/\" rel=\"nofollow\">ஒரே ஒரு ஊழியருக்கு தான் கொரோனா &#8211; 460 விமானங்கள் ரத்து…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/420-flight-cancelled-due-to-air-hostess-rested-corona-positive\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-20T150541.641.jpg"],"pubdate":"Sun, 20 Jun 2021 09:37:15 +0000"},{"title":"கோவை: பெண்ணை திருமணம் செய்வதாகக்கூறி ஏமாற்றிய நபர் மீது வழக்கு பதிவு; அதிர்ச்சி பின்னணி!","text":"<p>சென்னை முகப்பேர் பகுதியில் வசித்து வருபவர் ஆனந்த் ஷர்மா (49). எம்.என்.சி நிறுவனத்தில் பணியாற்றி வந்தார். இந்நிலையில், கோவை உப்பிலிபாளையம் பகுதியில் வசித்து வரும் 48 வயது பெண், ஆனந்த் ஷர்மா மீது புகாரளித்துள்ளார். அதில், “என் கணவருடன் ஏற்பட்ட கருத்து வேறுபாட்டால், அவரிடம் இருந்து பிரிந்து கோவைக்கு குடியேறினேன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/67411dd5-0c7e-42ac-bc7c-697bb6c37aee\/IMG_20210601_WA0011.jpg\" \/><figcaption>கோவை<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/crime\/who-is-sivasankar-baba-who-was-arrested-in-pocso-act\">சிவசங்கர் பாபா: லாரி ஷெட் டு ராமராஜ்யம்..! - பாலியல் வழக்கில் கைதான சிவசங்கரன் `பகவான்’ ஆன பின்னணி!<\/a><\/p><p>எனக்கு 3 குழந்தைகள் இருப்பதால், எதிர்காலம் குறித்து கவலையடைந்தேன். என் பிசினஸை மறுகட்டமைப்பு செய்ய முடிவெடுத்தேன். எனது விபரங்களை ஆன்லைனில் பதிவேற்றினேன்.<\/p><p>அப்போது, சென்னையைச் சேர்ந்த ஆனந்த் ஷர்மா என்னை தொடர்பு கொண்டு, என்னுடைய பிசினஸில் உதவ தயாராக இருப்பதாக தெரிவித்தார். அதன் பிறகு அவருடன் அடிக்கடி உரையாடினேன். தான் விவாகரத்து ஆனவர் என்றும், கடந்த சில ஆண்டுகளாக மனைவியை பிரிந்து வாழ்வதாகவும் ஆனந்த் ஷர்மா கூறினார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-06\/75fe8923-77fb-4eb7-8001-606c2e7d1e19\/vikatan_2020_06_2e2d04b5_7851_4fa5_bde6_cc65b597c558_cellphone.webp\" \/><figcaption>உரையாடல்<\/figcaption><\/figure><p> அவருடைய மனைவி மற்றும் மூத்த மகள் ஆக்ராவில் இருப்பதாகவும், 13 வயது இளைய மகனுடன் தனித்து இருப்பதாகவும் கூறினார். நாளடைவில் அவர் என்னை காதலிப்பதாக கூறினார். அதற்கு நான், ‘எனக்கு இடைக்கால உறவுகளில் உடன்பாடு இல்லை’ என்று கூறிவிட்டேன்.<\/p><p>பிறகு நான் பிசினஸ் விஷயமாக சென்னை சென்றபோது, ஆனந்த் ஷர்மா மீண்டும் என்னை காதலிப்பதாக கூறினார். ‘எனக்கு என் வேலை, குழந்தைகள், நீ மட்டும்தான் முக்கியம். உனக்கு விவாகரத்துக்கு நான் உதவி செய்கிறேன்’ என்று கூறினார். ஜென்டில்மேன் போல பேசியதால் அவரை நம்பினேன். பிறகு அவர் பாலியல் ரீதியாக உரிமை கொண்டாட முயன்றார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/271434a9-73a1-4120-8953-3401461cb6fb\/Screenshot_20210620_132110.jpg\" \/><figcaption>ஆனந்த் ஷர்மா<\/figcaption><\/figure><p>இதனிடையே என்னைக் கட்டாயப்படுத்தி பாலியல் அத்துமீறலில் ஈடுபட்டார் வைத்துக் கொண்டார். கடந்த தீபாவளி மற்றும் கொரோனா காலகட்டத்தில் ஆனந்த் விவாகரத்து ஆனதாக சொன்ன கூறிய மனைவி அவர்களுடன் இருந்தார். அதற்கு அவர் பல்வேறு காரணங்களைக் கூறினார். ஒருமுறை எதேர்ச்சையாக அவரது மொபைலை பார்த்தபோது, அதில் பல பெண்களுடன் இரவு நேரத்தில் வாய்ஸ் மற்றும் வீடியோ கால் பேசியிருந்தது தெரிந்து அதிர்ச்சியடைந்தேன்.<\/p><p> அதன்பிறகு, பலரும் ஆனந்த் ஷர்மா குறித்து கூறினர். என்னைப் போல பல தனிமையில் இருக்கும் பெண்கள், விவாகரத்தான பெண்களிடம் ஆனந்த் தொடர்பில் இருக்கும் விஷயம் தெரிந்தது. இதுகுறித்து நான் கேட்டபோது ஆனந்த் ஷர்மா மற்றும் அவரது சகோதரர் பிரபாத் ஷர்மா என்னை மிரட்டினர். திருமணம் செய்வதாக கூறி என்னை ஏமாற்றிய ஆனந்த் மீது நடவடிக்கை எடுக்க வேண்டும்” என்று அந்தப் பெண் காவல்துறையில் புகாரளித்தார். நடவடிக்கை இல்லாததால், தேசிய மகளிர் ஆணையம் மற்றும் கோவை மாநகர காவல் ஆணையரிடம் புகாரளித்துள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/24a426be-8db8-48a9-9d0a-4914961e66e0\/93913_thumb.jpg\" \/><figcaption>தமிழக காவல்துறை<\/figcaption><\/figure><p>அதன் அடிப்படையில் மத்திய மகளிர் காவல்துறையினர் ஆனந்த் ஷர்மா மீது பாலியல் வன்கொடுமை உள்ளிட்ட 3 பிரிவுகளின் கீழ் வழக்குப்பதிவு செய்துள்ளனர்.ஆனந்த் ஷர்மா 10 பெண்களை ஏமாற்றியதாக புகார் எழுந்துள்ளது. இதுதொடர்பான வீடியோக்களும் வெளியாகியுள்ளன.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/fir-filed-against-chennai-man-for-harassing-woman","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/7b196a28-35e7-467b-9197-0aec7e7fb9ce\/Screenshot_20210620_132118.jpg"],"pubdate":"Sun, 20 Jun 2021 09:35:00 +0000"},{"title":"வீட்டுக்கு ஒரு மரம், சீர்செய்யப்படும் நீர்நிலைகள்; வறண்ட ஊராட்சியை பசுமையாக்கும் ஊராட்சிமன்றத் தலைவி","text":"<p>கடந்த மூன்று வருடங்களாக, தமிழ்நாட்டில் அதிகம் வெயில் அடிக்கும் பகுதியாக மாறியிருக்கிறது, கரூர் மாவட்டத்தில் உள்ள க.பரமத்தி. இதனால், இங்கே மழைப்பொழிவு மிகவும் குறைவு. எங்கு பார்த்தாலும், வறட்சி வறட்சி வறட்சிதான். இதனால், விவசாயிகள் விவசாயம் செய்ய முடியாத நிலை. அதோடு, இங்குள்ள கிராமங்களில் இருக்கும் நீர்நிலைகளும் நீரின்றி வறண்டு கிடக்கின்றன. அதற்குக் காரணம், இங்கு அதிகமாக இருக்கும் கல்குவாரிகளும், அருகிப்போன காடுகளின் அளவும் தான். <\/p><p>இப்படிப்பட்ட `வறட்சி சூழ்' பகுதியில் உள்ள எலவனூர் ஊராட்சியில் தலைவியாக இருக்கும் 22 வயதேயான இந்துமதி, ஊராட்சியைப் பசுமையாக்க வீட்டுக்கு ஒரு மரம், பொது இடங்களில் மரங்கள் வளர்ப்பு, நீர்நிலைகளை செப்பனிடுதல் என்று ஊரைச் சுற்றிப் பசுமையைக் கட்டமைக்கும் பணியில் இறங்கியிருக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/55a231ce-057b-4565-ac50-e1c728e38d46\/thoor_vaarappatt_neernilai.jpg\" \/><figcaption>தூர்வாரப்பட்ட நீர்நிலை <\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/karur-teacher-donates-her-one-month-salary-to-cm-covid-19-relief-fund\">`என்னைப் பார்த்து இப்போ பலரும் உதவுறாங்க!' - ஒரு மாத சம்பளத்தை நிவாரணமாக கொடுத்த ஆசிரியை<\/a><\/p><p>கரூர் மாவட்டம், க.பரமத்தியில் உள்ள அதிகம் வருமானமில்லாத ஊராட்சிகளில் ஒன்றாக எலவனூர் ஊராட்சி இருக்கிறது. வறட்சி நிறைந்த இந்த ஊராட்சியை பசுமையாக்க மட்டுமன்றி, தனது கிராமத்தில் கொரோனாவை முற்றிலும் ஒழிக்கவும் பல்வேறு முயற்சிகளை செய்து வருகிறார், இந்துமதி. மரக்கன்றுகள் நடுதல், மழைநீர் வடிகால் வாய்க்காலை சரிசெய்தல் என்று `பிஸி'யாக இருந்த இந்துமதியைச் சந்தித்துப் பேசினோம்.<\/p><p>``நான் பன்னிரண்டாவது வரை படித்திருக்கிறேன். அரசியலில் பெரிய ஆர்வம் எல்லாம் இருந்ததில்லை. ஆனால், கணவர் உதவியோடு, கடந்த தேர்தலில்  ஊராட்சிமன்றத் தலைவர் பதவிக்கு போட்டியிடும் வாய்ப்புக் கிடைத்தது. எந்தக் கட்சி சார்பிலும் நிற்காத என்மீது அதீத நம்பிக்கை வைத்து, மக்கள் என்னை ஊராட்சிமன்றத் தலைவியாக்கினார்கள். அதுவும், 21 வயதில் ஊராட்சிமன்றத் தலைவியானேன். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/79ab46e3-f79c-458f-9bf0-1bceea552756\/inthumathi_with_huspand_and_child_.jpg\" \/><figcaption>கணவர் மற்றும் குழந்தையோடு இந்துமதி <\/figcaption><\/figure><p>ஆரம்பத்தில், ஊராட்சிமன்ற அலுவலகச் செயல்பாடுகள் பற்றி ஒன்றும் புரியவில்லை. எங்கள் ஊராட்சி வறட்சியாக மட்டுமன்றி, க.பரமத்தி ஒன்றியத்திலேயே மிகவும் குறைவான வருவாயைக் கொண்ட ஊராட்சியாகவும் இருந்தது. எங்கே இருந்து பணியை ஆரம்பிப்பது என்று முதலில் புரியவில்லை. எல்.ஐ.சி ஏஜென்டாக இருக்கும் என் கணவர் பாலசுப்ரமணியன், `உன்னால் புதுமையாகச் சிந்திக்க முடியும்' என்று ஊக்கப்படுத்தினார். அதன் பிறகு, பணிகளில் இறங்கினேன்.<\/p><p>ஆனால், பணிகளைத் தொடங்குவதற்குள் கடந்த வருடம் கொரோனா பாதிப்புச் சூழல் ஏற்பட்டுவிட்டது. இருந்தாலும், மக்களுக்கு உணவுப் பொருள்கள் வழங்குவது, சரியான விழிப்புணர்வை ஏற்படுத்துவது, தேவையான முன்னெச்சரிக்கை ஏற்பாடுகளைச் செய்வது என்று மக்களோடு மக்களாக நின்று கொரோனா முன்னேற்பாடுகளைச் செய்தேன். இதனால், எனக்கு நம்பிக்கை பிறந்தது. <\/p><p>அடுத்து, தூர்ந்துபோய் கருவேலம் மரங்கள் மண்டி இருந்த ஊருக்குப் பொதுவாக இருந்த சிறிய குளத்தை, ஸ்பான்ஸர் பிடித்து பொக்லைன் வைத்து தூர்வாரினோம். மறுநாளே மழை பெய்து, அதில் நீர் தேங்கியது. ஒருகாலத்தில் இங்கே நன்றாக விவசாயம் நடந்திருக்கிறது. ஆனால், கொஞ்சம் கொஞ்சமாக ஊர் வறட்சிக்கு மாற, விவசாயத்தை மக்கள் கைவிட வேண்டியதாகிவிட்டது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/c23cc5a2-2187-443f-ba1a-8956d0554164\/trees.jpg\" \/><figcaption>மரக்கன்றுகள் பாதுகாப்பு வலையுடன்.. <\/figcaption><\/figure><p>அதனால், திருப்பூர், தாராபுரம், கரூர் என்று மக்கள் பிஸ்கட் பாக்கெட் கம்பெனிகளுக்கும், பஞ்சு மில்கள், டெக்ஸ்டைல்ஸ்களுக்கும் வேலைக்குப் போக ஆரம்பித்துவிட்டார்கள். அதனால், வறண்ட ஊரை பசுமையாக்கி, நீர்நிலைகளை சரிபண்ணி, விவசாயத்துக்கு வழிபண்ண நினைத்தேன். அதற்காக, ஊர்ப் பொது இடங்களில் வேம்பு, புங்கை, பூவரசு, வாகை, புளியம் மரம், மகிழம் என்று 500-க்கும் மேற்பட்ட மரக்கன்றுகளை 100 நாள் வேலை ஆள்கள் மூலம் நட்டோம்.<\/p><p>அதோடு, கால்நடைகளிடம் இருந்து அந்த மரக்கன்றுகளை பாதுகாக்க, ஸ்பான்ஸர் பிடித்து, அந்த நிதி மூலம் பாதுகாப்பு வலைக் கூண்டுகளை மரக்கன்றுகளைச் சுத்தி அமைத்தோம். மரக்கன்றுகளை காபந்து பண்ண, டிராக்டர்கள், டெம்போக்கள் மூலம் காசுக்குத் தண்ணீர் வாங்கி வந்து ஊற்றி வளர்க்கத் தொடங்கினோம். அப்படி வைக்கப்பட்ட மே பிளவர் மரக்கன்றுகள் மரங்களாகி, இப்போது பூத்துள்ளன. <\/p><p>எங்கள் ஊர் சுடுகாட்டில் புதர் மண்டிக் கிடக்கிறது. அதை சரிசெய்து, அங்கேயும் 20 மரங்களை வளர்க்க இருக்கிறோம். அதோடு, இதை ஒரு இயக்கமாக மாற்றி, மக்களிடம் மரம் வளர்ப்பை ஊக்கப்படுத்த, `வீட்டுக்கு ஒரு மகிழம் மரக்கன்று' என்ற திட்டத்தைத் தொடங்கி, வீட்டுக்கு ஒரு மரமும், பாதுகாப்பு வலைக் கூண்டும் வழங்கினோம். ஊராட்சியில் உள்ள 450 வீடுகளுக்கும் தலா ஒரு மரக்கன்று வழங்கி, அதை நட வைத்தோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/49b10955-3ee1-40a0-9730-89d40ad78f18\/kiruminaasini_thelippu.jpg\" \/><figcaption>கிருமிநாசினி தெளிக்கும் பணி\n<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/2438ad5d-ae97-4c81-b4a9-23322d285084\/mazhaineer_vadikaal_seeramaippu___.jpg\" \/><figcaption>மழைநீர் வடிய சீரமைப்புப் பணி <\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/e0bbed9f-8a2c-4cae-a78e-bb4e3d02ed17\/trees__2_.jpg\" \/><figcaption>மரக்கன்று வைக்கும் பணி<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/6fe82864-da0a-4de3-ba1a-e214ca6651f4\/trees_in_road__.jpg\" \/><figcaption>சாலை ஓரமாக பூத்துக் குலுங்கும் மரம்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/bfbd7cb9-2e4f-4bcf-96c4-7901ad019b2b\/youth_awareness.jpg\" \/><figcaption> இளைஞர் மூலமாக விழிப்புணர்வு நிகழ்ச்சி<\/figcaption><\/figure><p>அதற்கு, அந்தந்த வீட்டில் வசிப்பவர்களே நீர் பாய்ச்சி, கண்ணும் கருத்துமாக வளர்த்து வருகிறார்கள். சிலர் ஆர்வமாகி, ``எங்களுக்கு இன்னும் மரக்கன்றுகள் கொடுங்க\" என்று கூடுதலாக மரக்கன்றுகளைக் கேட்டு வாங்கி, அதைத் தங்கள் வீடுகளுக்கு அருகில் வைத்து வளர்த்து வருகிறார்கள். இதன்மூலம், எங்கள் ஊர் வறட்சியை விரைவில் போக்கிவிட முடியும் என்ற நம்பிக்கை ஏற்பட்டிருக்கிறது. ஊராட்சி முழுக்க குறைந்தது 2,000 மரங்களை வளர்த்துக் காட்ட வேண்டும் என்கிற லட்சியம் வைத்திருக்கிறோம். சிறப்பாக மரக்கன்றுகளை வளர்த்துக்காட்டுபவர்களுக்குப் பரிசு கொடுக்கவும் யோசித்து வருகிறோம். <\/p><p>அதேபோல், ஊராட்சிப் பகுதிகளில் தூர்ந்துபோய் கிடக்கும் மழைநீர் வடிகால்களையும் சரிசெய்து வருகிறோம். இதன் மூலம், மழைநீர் சேகரிப்பையும் ஏற்படுத்த இருக்கிறோம். கொரோனா வந்ததில் இருந்து அடிக்கடி வீட்டுக்கு வீடு கபசுரக் குடிநீர் வழங்கிவருகிறேன். அதோடு, 450 வீடுகளிலும் கிருமிநாசினி தெளித்து வருகிறோம். இதில், 300 வீடுகளுக்கு என் கணவரும் கிருமிநாசினி தெளிக்கும் பணிகளைச் செய்தார். அதோடு, உறவினர்களே தொட அஞ்சும் கொரோனா பாதித்தவர்களை என் கணவர் ஆம்னியில் தகுந்த பாதுகாப்போடு அழைத்துப் போய், அவர்களை மருத்துவமனைகளில் சேர்த்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/bdaf9bad-1475-469b-a87f-c515dbc2a534\/kabasura_kudineer.jpg\" \/><figcaption>கபசுர குடிநீர் கொடுக்கும் இந்துமதி<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/agriculture\/karur-engineering-student-learns-agriculture-in-his-free-time\">`படிப்பது இன்ஜினீயரிங்; பார்ட் டைமாக விவசாயமும் கத்துக்குறேன்!' - தென்னை மரமேறும் கரூர் இளைஞர்<\/a><\/p><p>அதோடு, 100 பேருக்கும், தூய்மைப் பணியாளர்களுக்கும் அரிசி, பருப்பு, மளிகை பொருள்கள் வழங்கியிருக்கிறோம். இளைஞர்களைக் கொண்டு கொரோனா விழிப்புணர்வு நிகழ்வுகளைத் தொடர்ந்து நடத்தி வருகிறோம். கால்நடை மருத்துவ முகாம்களையும் நடத்துகிறோம். எல்லாவற்றையும்விட, வறட்சியின் கோரப்பிடியில் சிக்கியிருக்கும் எங்கள் ஊராட்சியை பசுமையாக்கி, சிறந்த ஊராட்சியாக மாற்றிக் காட்ட வேண்டும் என்று நினைக்கிறேன். அதற்கான எல்லா முயற்சிகளையும் அடுத்தடுத்து செய்ய இருக்கிறேன்\" என்றார்.<\/p><p>மனமிருந்தால் மார்க்கமுண்டு. எண்ணம் ஈடேற வாழ்த்துகள் சகோதரி!<\/p>","link":"https:\/\/www.vikatan.com\/news\/environment\/karur-young-panchayat-president-took-initiative-to-create-green-cover-for-her-village","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/a58b59f2-3f23-47b8-bfb5-05a24bb2b6c3\/thanneer_paaichum_inthumathi.jpg"],"pubdate":"Sun, 20 Jun 2021 09:30:00 +0000"},{"title":"#BREAKING போலீசாருக்கு பயந்து தலைமறைவாக இருந்த அதிமுக முன்னாள் அமைச்சர் மணிகண்டன் அதிரடி கைது..!","text":"திருமணம் செய்து கொள்வதாக கூறி ஏமாற்றி கருக்கலைப்பு செய்ததாக நடிகை சாந்தினி புகாரை அடுத்து தலைமறைவாக இருந்து வந்த &nbsp;முன்னாள் அதிமுக அமைச்சர் மணிகண்டன் அதிரடியாக கைது செய்யப்பட்டுள்ளார்.&nbsp;  திருமணம் செய்து கொள்வதாகக் கூறித் தன்னை ஏமாற்றியதாகவும், புகைப்படங்களை சமூக வலைதளங்களில் வெளியிட்டு விடுவதாக மிரட்டியதாகவும், நடிகை சாந்தினி அளித்த புகாரின் அடிப்படையில், முன்னாள் அமைச்சர் மணிகண்டனுக்கு எதிராக, அடையாறு அனைத்து மகளிர் காவல் நிலையத்தில் 5 பிரிவுகளின் கீழ் வழக்குப் பதிவு செய்யப்பட்டது.    இந்த வழக்கில், முன்ஜாமீன் கோரி முன்னாள் அமைச்சர் மணிகண்டன் சென்னை உயர் நீதிமன்றத்தில் மனுத்தாக்கல் செய்திருந்தார். அவருக்கு முன்ஜாமீன் வழங்கக் கூடாது என, நடிகை சாந்தினி தரப்பில் மனுத்தாக்கல் செய்யப்பட்டது. வழக்கு விசாரணையின் போது மணிகண்டனுக்கு முன் ஜாமீன் வழங்கினால் சாட்சிகளை கலைத்து விடுவார் எனவும் வாதிடப்பட்டது. அனைத்து தரப்பு வாதங்களையும் கேட்ட நீதிபதி மணிகண்டனின் முன் ஜாமின் மனுவை தள்ளுபடி செய்து உத்தரவிட்டார். இதனையடுத்து அவர் எந்த நேரத்திலும் கைது செய்யப்படலாம் என்பதால் தலைமறைவானார்.&nbsp;    இந்நிலையில், அதிமுக முன்னாள் தகவல் தொழில்நுட்ப அமைச்சர் மணிகண்டனை பிடிப்பதற்காக இரண்டு தனிப்படைகள் அமைக்கப்பட்டு மதுரை சென்று அவரை தேடினர்.&nbsp;மற்றொரு தனிப்படையினர் சைபர் கிரைம் போலீசார் உதவியுடன் விசாரணை நடத்தி வந்த நிலையில் இன்று காலை பெங்களூருவில் அவர் கைது செய்யப்பட்டுள்ளார். இதனையடுத்து, அவரை ரகசிய இடத்தில் வைத்து விசாரணை நடத்தி வருகின்றனர். இதனையடுத்து, அவருக்கு மருத்துவ பரிசோதனை செய்யப்பட்டு பின்னர் நீதிபதி முன் ஆஜர்படுத்தப்படுவார் என தெரிகிறது.","link":"https:\/\/tamil.asianetnews.com\/politics\/aiadmk-ex-minister-manikandan-arrested-quzerp","image":["https:\/\/static.asianetnews.com\/images\/01f6yrqwh67gswktd91922w3de\/vikatan-2019-12-03f8a8c9-94fa-4913-b544-3ac275652caa-manikandan-jpeg_760x400.jpg"],"pubdate":"Sun, 20 Jun 2021 09:22:38 +0530"},{"title":"தமிழ் சினிமாவில் கலக்கிய 5 சர்வதேச கிரிக்கெட் வீரர்கள்..  என்ன படங்கள் தெரியுமா.?","text":"<p>கிரிக்கெட் வீரர்கள் சினிமாவில் ஒரு பாடலுக்கு மட்டும் நடனம் ஆடி ரசிகர்களை உற்சாகப்படுத்தினார். அந்த வகையில் சர்வதேச அளவில் கிரிக்கெட் போட்டியில் கலந்து கொண்ட 5 வீரர்கள் தமிழ் சினிமாவில் நடித்துள்ளனர்.<\/p>\n<p><strong>இர்பான் பதான்:<\/strong> இந்தியாவின் மிகச் சிறந்த ஆல்ரவுண்டர் ஆவார். இடது கை வேகப்பந்து வீச்சாளர் இர்பான் பதான் அதிரடியாக விளையாடி ரன்களை குவிப்பார். இவர் தற்போது சீயான் விக்ரம் நடிப்பில் வெளிவர காத்துக்கொண்டிருக்கும் கோப்ரா படத்தில் முக்கியமான கதாபாத்திரத்தில் நடித்துள்ளார். இதனை ஞானமுத்து இயக்கி வருகிறார் என்பது குறிப்பிடத்தக்கது.<\/p>\n<p><strong>ஹர்பஜன் சிங்: <\/strong> இந்திய அணியின் நம்பிக்கையான சுழற்பந்து வீச்சாளர். ஹர்பஜன் சிங் இக்கட்டான சூழ்நிலையில் இந்தியாவை வெற்றி பெறச் செய்துள்ளார். டெஸ்ட் போட்டிகளில் இந்திய அணிக்காக நிறைய சாதனைகளை புரிந்தவர். இவர் பிரண்ட்ஷிப் என்ற படத்தில் நடித்து வருகிறார், விரைவில் இந்த படம் வெளிவர காத்துக் கொண்டிருக்கின்றது. அர்ஜுன் சார்ஜா மற்றும் லாஸ்லியா இந்த படத்தில் நடித்துள்ளனர் என்பது குறிப்பிடத்தக்கது.<\/p>\n<p><strong>சடகோபன் ரமேஷ்:<\/strong> டெஸ்ட் மற்றும் ஒருநாள் போட்டிகள் குறைவாக விளையாடினாலும் நட்சத்திர கிரிக்கெட் வீரராக வலம் வந்தவர். இடது கை பேட்டிங்கில் அசத்துவார், அதேபோல் ஸ்பின் பவுலிங் போட்டு ஆல்-ரவுண்டராக இந்திய அணிக்காக விளையாடியவர். ஜெயம் ரவி நடித்த சந்தோஷ் சுப்பிரமணியம் படத்தில் அண்ணனாக முக்கியமான கதாபாத்திரத்தில் நடித்திருப்பார் சடகோபன் ரமேஷ்.<\/p>\n<p><strong>வருண் சக்கரவர்த்தி:<\/strong> இவர் ஒரு ஸ்பின் பவுலர் மற்றும் ஆரம்பத்தில் பஞ்சாபின் ஐபிஎல் தொடரில் விளையாட தொடங்கினார். இந்த அணியில் சிறப்பாக விளையாடி இந்திய அளவில் பிரபலமானார். இவர் விஷ்ணு விஷால் நடிப்பில் வெளிவந்த ஜீவா என்ற படத்தில் துணை கதாபாத்திரத்தில் நடித்திருப்பார். அந்த படத்தில் ஒரு கிரிக்கெட் வீரராக நடித்திருப்பார் என்பது இன்னும் சிறப்பு அம்சம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239605\" style=\"width: 610px;\"><img alt=\"varun-jeeva-movie\" class=\"size-full wp-image-239605\" height=\"600\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/varun-jeeva-movie.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239605\">varun-jeeva-movie<\/p><\/div>\n<p><strong>டுவைன் பிராவோ:<\/strong> டி20 தொடரில் ஒரு மிகச் சிறந்த ஆல்ரவுண்டர் என்றால் பிரபுவுக்கு முக்கியமான இடம் உண்டு. ஐபிஎல் தொடரில் சென்னை அணிக்காக பல போட்டிகளில் விளையாடி வெற்றி பெறச் செய்துள்ளார். இவருக்கு சென்னை சூப்பர் கிங்ஸ் ரசிகர்கள் ஏராளம். தமிழக ரசிகர்கள் மத்தியில் மிகவும் பிரபலமான இவரை சித்திரம் பேசுதடி இரண்டாம் பாகத்தில் ஒரு பாடலில் ஆட வைத்துள்ளனர். இந்த பாடல் தமிழகமெங்கும் வைரல் ஆனது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/5-cricket-players-who-acted-in-tamil-cinema-kollywood\/\" rel=\"nofollow\">தமிழ் சினிமாவில் கலக்கிய 5 சர்வதேச கிரிக்கெட் வீரர்கள்..  என்ன படங்கள் தெரியுமா.?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/5-cricket-players-who-acted-in-tamil-cinema-kollywood\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/varun-jeeva-movie.jpg"],"pubdate":"Sun, 20 Jun 2021 09:10:57 +0000"},{"title":"சிங்கத்துடன் கொஞ்சி விளையாடும் ராய்லட்சுமி.. வைரல் வீடியோ!","text":"<p>ராய் லட்சுமி சிங்க குட்டிக்கு பால் கொடுப்பது போன்ற வீடியோ சமூக வலைதளங்களில் வைரலாகி வருகிறது.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/raai-laxmi-feeding-milk-to-lion-cub-viral-video\/\" rel=\"nofollow\">சிங்கத்துடன் கொஞ்சி விளையாடும் ராய்லட்சுமி.. வைரல் வீடியோ!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/raai-laxmi-feeding-milk-to-lion-cub-viral-video\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/03\/laxmi-raai.jpg"],"pubdate":"Sun, 20 Jun 2021 08:53:29 +0000"},{"title":"30 புகைப்படங்கள்… 30,00,000 மகிழ்ச்சியான நினைவுகள்… இணையத்தை கலக்கிய காஜல் அகர்வால்…!","text":"<p>தென்னிந்திய முன்னணி நடிகைகளில் ஒருவராக காஜல் அகர்வால், பாரிஸ் பாரிஸ், இந்தியன் 2 திரைப்படங்களில் ஒப்பந்தமாகி உள்ளார்.<\/p>\n\n\n\n<p>இதனிடையே கடந்த ஆண்டு தொழிலதிபர் கவுதம் கிட்சலுவை காஜல் அகர்வால் திருமணம் செய்துக்கொண்டார்.<\/p>\n\n\n\n<p>இந்த நிலையில், அவர், தனது 36வது பிறந்தநாளை நேற்று கொண்டாடினார்.<\/p>\n\n\n\n<p>திருமணத்துக்கு பிறகு கொண்டாடும் முதல் பிறந்தநாள் என்பதால் தனது கணவருடன் எடுத்துக்கொண்ட புகைப்படங்களை தொகுத்து வீடியோ ஒன்றை வெளியிட்டுள்ளார்.<\/p>\n\n\n\n<p>அந்த 25 வினாடி வீடியோவில் பலரும் காணாத பல புகைப்படங்கள் இடம் பெற்றுள்ளன. <\/p>\n\n\n\n<p>அவர் இந்த வீடியோவுக்கு 30 படங்கள் 30,00,000 மகிழ்ச்சியான நினைவுகளின் தொகுப்பு என்று தலைப்பிட்டுள்ளார். இந்த வீடியோ இணையத்தில் தற்போது வைரலாகி உள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-video\"><video controls=\"controls\" src=\"blob:https:\/\/tamilmint.com\/032479d8-fcfb-4eff-99ef-ff556566e7cc\"><\/video><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/kajal-agarwal-birthday-video-goes-viral\/\" rel=\"nofollow\">30 புகைப்படங்கள்… 30,00,000 மகிழ்ச்சியான நினைவுகள்… இணையத்தை கலக்கிய காஜல் அகர்வால்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/kajal-agarwal-birthday-video-goes-viral\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-20T140831.034.jpg"],"pubdate":"Sun, 20 Jun 2021 08:39:43 +0000"},{"title":"149 ஓட்டங்கள் முன்னிலை-2இன்னிங்சிற்காக களமிறங்கும் தென்னாபிரிக்கா!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மேற்கிந்திய தீவுகள் மற்றும் தென்னாபிரிக்க அணிகளுக்கு இடையிலான இரண்டாவது டெஸ்ட் போட்டியின் இரண்டாம் நாள் ஆட்டம் நேற்று நிறைவுக்கு வந்துள்ளது.<\/p>\n\n\n\n<p>இப்போட்டியில் தனது முதலாவது இன்னிங்ஸிற்காக விளையாடிய மேற்கிந்திய தீவுகள் அணி ஆட்ட நேரமுடிவில் அனைத்து விக்கெட்களையும் இழந்து 149 ஓட்டங்களை பெற்றுக்கொண்டது.<\/p>\n\n\n\n<p>அவ்வணி சார்பாக ஜெர்மைன் பிளாக்வுட் 49 ஓட்டங்களையும் ஷாய் ஹோப் 43 ஓட்டங்களையும் பெற்றுக்கொண்டனர்.<\/p>\n\n\n\n<p>பந்துவீச்சில் தென்னாபிரிக்க அணி சார்பாக வியான் முல்டர் 3 விக்கெட்களையும் கேசவ் மகாராஜ், லுங்கி இங்கிடி மற்றும் காகிசோ ரபாடா ஆகியோர் தலா இரண்டு விக்கெட்களை வீழ்த்தினர்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>இதற்கு முன்னதாக தனது முதலாவது இன்னிங்ஸிற்காக துடுப்பெடுத்தாடிய தென்னாபிரிக்க அணி அனைத்து விக்கெட்களையும் இழந்து 298 ஓட்டங்களை பெற்றிருந்தது.<\/p>\n\n\n\n<p>இந்நிலையில் போட்டியின் மூன்றாம் நாள் ஆட்டம் இன்று இடம்பெறவுள்ள நிலையில் 149 ஓட்டங்கள் முன்னிலையுடன் இரண்டாவது இன்னிங்ஸிற்காக தென்னாபிரிக்கா அணி துடுப்பெடுத்தாடவுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/06\/117824\/\" rel=\"nofollow\">149 ஓட்டங்கள் முன்னிலை-2இன்னிங்சிற்காக களமிறங்கும் தென்னாபிரிக்கா!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/06\/117824\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/South-Africa-680x375-1.jpg"],"pubdate":"Sun, 20 Jun 2021 08:31:40 +0000"},{"title":"Tamil News Today Live : எழும்பூர் குழந்தைகள் நல மருத்துவமனையில் முதல்வர் ஸ்டாலின் ஆய்வு","text":"<p><strong>Tamil News Live : <\/strong>நடிகை சாந்தினி அளித்த பாலியல் புகாரில் முன்னாள் அதிமுக அமைச்சர் மணிகண்டன் கைது செய்யப்பட்டிருக்கிறார். திருமணம் செய்து கொள்வதாக கூறி ஏமாற்றி கருக்கலைப்பு செய்ததாக நடிகை சாந்தினி புகார் அளித்திருந்த நிலையில் மணிகண்டன் தற்போது கைதாகியிருக்கிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p><strong>தளர்வுகளை அறிவிப்பதில் கவனம் வேண்டும்<\/strong><\/p>\n\n\n\n<p>மாநில அரசுகள் மிக கவனமாகப் பரிசீலித்த பிறகுதான் பொது முடக்கத் தளர்வுகளை அறிவிக்க வேண்டும் என மாநில அரசுகளின் தலைமைச் செயலாளர்களுக்கு மத்திய உள்துறை செயலாளர் அஜய் பல்லா அனுப்பிய சுற்றறிக்கையில் குறிப்பிடப்பட்டுள்ளது. மேலும், கொரோனா தொற்று எண்ணிக்கை குறைந்து வருவதால் பொது முடக்கத் தளர்வுகளை அளிப்பது அவசியமானது என்றும் அதே நேரம் கள நிலவரங்களை நன்கு ஆராய்ந்து அறிந்து அதன் பின்பே உரியத் தளர்வுகளை அளிக்க வேண்டும் என்றும் அஜய் பல்லா குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p><strong>தமிழ்நாட்டுக்கு மேலும் 3.10 லட்சம் கோவிஷீல்டு டோஸ்கள்<\/strong><\/p>\n\n\n\n<p>தமிழ்நாட்டு மக்களுக்கு செலுத்துவதற்காக மத்திய தொகுப்பிலிருந்து மேலும் 3 லட்சத்துப் பத்தாயிரத்து 150 கோவிஷீல்டு தடுப்பூசி டோஸ்கள் சென்னை வந்து சேர்ந்திருக்கிறது. இவற்றைப் பெற்றுக் கொண்ட தமிழ்நாடு மாநில சுகாதாரத்துறை அதிகாரிகள், சென்னையின் மாநில சேமிப்பு கிடங்கிற்குக் கொண்டு சென்றனர். மேலும், தமிழகத்தில் உள்ள 3000 தொழு நோயாளிகளுக்கு அவர்களின் வீடுகளுக்குச் சென்று தடுப்பூசி செலுத்தும் பணி நாளை முதல் தொடங்க உள்ளதாக மருத்துவத்துறை அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்தார்.<\/p>\n\n\n\n<p><strong>பெட்ரோல் டீசல் விலை<\/strong><\/p>\n\n\n\n<p>சென்னையில் பெட்ரோல் லிட்டருக்கு 26 காசுகள் அதிகரித்து ரூ.98.40-க்கும், டீசல் லிட்டருக்கு 27 காசுகள் அதிகரித்து ரூ.92.58-க்கும் விற்பனை செய்யப்படுகின்றன.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-news-today-live-chennai-tamil-nadu-lockdown-stalin-corona-vaccine-315422\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/CM-Stalin.jpg"],"pubdate":"Sun, 20 Jun 2021 08:30:13 +0530"},{"title":"இங்கிலாந்து மாளிகைக்கு வருகை தந்த அதிபர் ஜோ பைடனுக்கு அரச மரியாதையுடன் வரவேற்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இங்கிலாந்து கார்ன்வால் மாகாணத்தில், இந்த ஆண்டிற்கான ஜி-7 கூட்டமைப்பின் 47-வது உச்சி மாநாடு சமீபத்தில் நடைபெற்றது. இந்த நிகழ்வில் இங்கிலாந்து ராணி 2-ம் எலிசபெத்தும் கலந்து கொண்டார். அங்கு வந்திருந்த பல்வேறு நாடுகளின் தலைவர்கள் மற்றும் அவர்களது மனைவிகளுடன் பேசி மகிழ்ந்த ராணி எலிசபெத், அவர்களுடன் இணைந்து புகைப்படம் எடுத்துக் கொண்டார்.<\/p>\n\n\n\n<p>ராணி எலிசபெத்தின் கணவர் ஃபிலிப் அண்மையில் காலமானார். அவரது மறைவுக்குப் பிறகு, குடும்பத்துடன் இங்கிலாந்து ராணி கலந்து கொள்ளும் முதல் நிகழ்வாக ஜி-7 உச்சிமாநாட்டின் நிகழ்ச்சி அமைந்தது. அங்கு அவரை சந்தித்து பேசிய ஜோ பைடனின் மனைவி ஜில் பைடன், இங்கிலாந்து ராணியை நேரில் சந்தித்து பேசியது மறக்க முடியாத அனுபவமாக இருந்தது என்று கூறினார்.<\/p>\n\n\n\n<p>இதனையடுத்து ராணி எலிசபெத் விடுத்த அழைப்பின் பேரில், இங்கிலாந்தில் உள்ள வின்ட்சர் மாளிகையில் நடைபெறும் தேனீர் விருந்தில் கலந்து கொள்வதற்காக அதிபர் ஜோ பைடன் மற்றும் அவரது மனைவி ஜில் பைடன் இருவரும் வருகை தந்தனர். அவர்கள் இருவருக்கும் இங்கிலாந்து ராணியின் பிரத்யேக காவல் படையினர் சார்பில் அரச மரியாதையுடன் வரவேற்பு அளிக்கப்பட்டது.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>இதன் பின்னர் இருவரையும் ராணி எலிசபெத் வரவேற்று தேனீர் விருந்திற்கு அழைத்துச் சென்றார். இந்த சந்திப்பு குறித்து கருத்து தெரிவித்துள்ள ஜோ பைடன், ராணி எலிசபெத் தன்னிடம் ரஷ்ய அதிபர் புதின், சீன அதிபர் ஜின்பிங் ஆகியோர் குறித்து கேட்டறிந்ததாக தெரித்துள்ளார். மேலும் ராணியின் கனிவான பேச்சும், நடத்தையும் தனது தாயை நினைவுபடுத்தியதாகவும் அதிபர் ஜோ பைடன் குறிப்பிட்டுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/06\/117821\/\" rel=\"nofollow\">இங்கிலாந்து மாளிகைக்கு வருகை தந்த அதிபர் ஜோ பைடனுக்கு அரச மரியாதையுடன் வரவேற்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/06\/117821\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/202106192301380957_Joe-Biden-welcomed-with-Royal-honors-who-visited-Windsor_SECVPF.jpg"],"pubdate":"Sun, 20 Jun 2021 08:25:10 +0000"},{"title":"20th June 2021 Dinasudar Krishnagiri","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/20th-june-2021-dinasudar-krishnagiri\/\" rel=\"nofollow\">20th June 2021 Dinasudar Krishnagiri<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/20th-june-2021-dinasudar-krishnagiri\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 20 Jun 2021 08:02:20 +0000"},{"title":"20th June 2021 Dinasudar Bengaluru","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/20th-june-2021-dinasudar-bengaluru\/\" rel=\"nofollow\">20th June 2021 Dinasudar Bengaluru<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/20th-june-2021-dinasudar-bengaluru\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 20 Jun 2021 07:58:02 +0000"},{"title":"நாளை முதல் உடற்பயிற்சி கூடங்கள்","text":"<p>நாளை முதல் உடற்பயிற்சி கூடங்கள் திறக்கப்பட்ட இருப்பதால் இன்று கிருமி நாசினி தெளித்து தூய்மை செய்யப்பட்டது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a8%e0%ae%be%e0%ae%b3%e0%af%88-%e0%ae%ae%e0%af%81%e0%ae%a4%e0%ae%b2%e0%af%8d-%e0%ae%89%e0%ae%9f%e0%ae%b1%e0%af%8d%e0%ae%aa%e0%ae%af%e0%ae%bf%e0%ae%b1%e0%af%8d%e0%ae%9a%e0%ae%bf-%e0%ae%95\/\" rel=\"nofollow\">நாளை முதல் உடற்பயிற்சி கூடங்கள்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a8%e0%ae%be%e0%ae%b3%e0%af%88-%e0%ae%ae%e0%af%81%e0%ae%a4%e0%ae%b2%e0%af%8d-%e0%ae%89%e0%ae%9f%e0%ae%b1%e0%af%8d%e0%ae%aa%e0%ae%af%e0%ae%bf%e0%ae%b1%e0%af%8d%e0%ae%9a%e0%ae%bf-%e0%ae%95\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 20 Jun 2021 07:54:56 +0000"},{"title":"இயல்பு வாழ்க்கை நோக்கி மக்கள்","text":"<p>பெங்களூரு, ஜூன் 20- நாளை முதல் மாநிலம் முழுக்க மக்கள் வாழ்க்கை பெரும்பாலும் சகஜ நிலைக்கு திரும்ப உள்ளது . ஏறக்குறைய இரண்டு மாதங்களுக்கு பின்னர் மைசூரு மாவட்டம் நீங்கலாக மற்ற அனைத்து மாவட்டங்களிலும் பகல் லாக் டவுன் முழுதும் விலக்கிக்கொள்ளப்படுவதால் அனைத்து வித வர்த்தக நடவடிக்கைகள் பொது போக்குவரத்துகள் , மீண்டும் துவங்க உள்ள நிலையில் வாழ்க்கை சகஜ நிலைக்கு திரும்ப உள்ளது. அனைத்து மாவட்டங்களிலும் இரவு ஊரடங்கு மற்றும் வார இறுதி ஊரடங்கு ஜூலை 5 வரை தொடரவுள்ளது. பகலில் மட்டும் லாக் டவுன் முழுதுமாக தளர்த்தப்படுவதால் வியாபார விவகாரங்கள் , அலுவலக பணிகள் மெல்ல மெல்ல சகஜ நிலைக்கு திரும்ப உள்ளன. கொரோனா இரண்டாவது அலையின் காரணமாக கடந்த இரண்டு மாதங்களாக ஒரு வித வீட்டு காவலில் சிறையிருந்த பொது மக்களுக்கு சுதந்திரம் கிடைக்க உள்ளது. தொற்று 5 சதவிகிதத்திற்கும் குறைவாக உள்ள மாநிலத்தின் 19 மாவட்டங்களில் நாளை முதல் இரண்டாவது கட்ட தளர்வு மற்றும் தொற்று 5 முதல் 10சதவிகிதம் வரை உள்ள 14 மாவட்டங்களில் மற்றும் தொற்று குறைவாக உள்ள மாவட்டங்களிலும் முதல் கட்ட லாக் டவுன் தளர்வு அமுலில் இருப்பதுடன் 10 சதவிகிதத்திற்கும் அதிகமுள்ள மைசூரு மாவட்டத்தில் லாக் டவுன் தொடரப்படுகிறது. இரண்டாவது கட்ட லாக் டவுன் தளர்வு ஆகும் மாவட்டங்களில் மாலை 5 மணி வரை அனைத்து விதமான கடைகள் சந்தைகளை திறக்க அனுமதி வழங்கப்பட்டுள்ளது. அதேபோல் பொது போக்குவரத்து பஸ்களுக்கும் அனுமதி வழங்கப்பட்டுள்ளது. இந்த வகையில் பஸ் மற்றும் மெட்ரோ சேவைகள் நாளை முதல் மீண்டும் துவங்க உள்ளன. முதல் கட்ட லாக் டவுன் தளர்வுக்கு உட்பட்ட 14 மாவட்டங்களில் மதியம் 2 மணி வரை வர்த்தகர்களுக்கு வாய்ப்பிருப்பதுடன் இந்த மாவட்டங்களில் பஸ் போக்குவரத்துக்கு அனுமதி இன்னமும் இல்லை. ஆட்டோ மற்றும் டாக்ஸிகளுக்கு இரண்டு பேர் மட்டுமே பயணிக்கும் அனுமதி உள்ளது. ஓட்டல்களில் பார்ஸல்களுக்கு மட்டுமே அனுமதி உள்ளது. பகலில் லாக் டவுன் தளர்வு செய்யப்பட்டாலும் மாநிலம் முழுக்க தினசரி இரவு 7 மணி முதல் காலை 5 மணி வரை இரவு ஊரடங்கு மற்றும் வார இறுதியில் வெள்ளிக்கிழமை இரவு 7 மணி முதல் திங்கட்கிழமை காலை 5 மணி வரை ஊரடங்கு தொடரும். மாநிலம் முழுக்க பார்கள் பப்புகள் மீதான கட்டுப்பாடுகள் தொடர்கின்றன. இங்கு மது அருந்த அனுமதி இல்லை வெறும் பர்ஸல்கள் மட்டுமே. நீச்சல் குளங்களுக்கு இன்னமும் அனுமதி இல்லை. தவிர கூட்டம் ,பேரணிகள் ,மாநாடுகள் , பூஜை ஸ்தலங்கள் , கல்வி மையங்கள் திரையரங்குகள் , மால்கள் , கேளிக்கை பூங்காக்கள் ,குளிர்சாதன வசதி கொண்ட ஷாப்பிங் காம்ப்லெஸ் ஆகியவற்றிற்கு இன்னமும் அனுமதி கிடையாது. லாக் டவுன் விலக்கிக்கொள்ளப்பட்டுள்ள 19 மாவட்டங்களில் 50 சதவிகித ஊழியர்களுடன் அரசு மற்றும் தனியார் அலுவலகங்கள் செயல் படலாம். 50 சதவிகித பயணியருடன் பஸ் மற்றும் மெட்ரோ ரயில்கள் இயக்கப்படலாம். லாட்ஜ் மற்றும் ரிசார்ட்களில் 50 சதவிகித வாடிக்கையாளர்களுடன் நடத்தலாம். ஏர் கண்டிஷன் இல்லாத பார் மற்றும் ஓட்டல்களில் மாலை 5 மணி வரை 50 சதவிகித வாடிக்கையாளர்களுடன் நடத்தலாம். ஜிம்கள் 50 சதவிகித வாடிக்கையாளர்களுடன் நடத்தலாம். பார்வையாளர்களை இல்லாமல் வெளி விளையாட்டுகளுக்கு அனுமதி உண்டு தவிர வெளிப்புற படப்பிடிப்புகளுக்கும் அனுமதி வழங்கப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%af%e0%ae%b2%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%b5%e0%ae%be%e0%ae%b4%e0%af%8d%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%88-%e0%ae%a8%e0%af%8b%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%bf-%e0%ae%ae\/\" rel=\"nofollow\">இயல்பு வாழ்க்கை நோக்கி மக்கள்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%af%e0%ae%b2%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%b5%e0%ae%be%e0%ae%b4%e0%af%8d%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%88-%e0%ae%a8%e0%af%8b%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%bf-%e0%ae%ae\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 20 Jun 2021 07:53:27 +0000"},{"title":"கொரோனா 3-வது அலையை தடுக்க டெல்லி போலீஸ் புதிய யுக்தி","text":"<p>புதுடெல்லி, ஜூன் 20- டெல்லியில் உள்ள சந்தைகள், மக்கள் அதிகமாக கூடும் இடங்களில் கொரோனா முன்னெச்சரிக்கை நடவடிக்கைகளை கடைப்பிடிப்பதை தீவிரப்படுத்துவது குறித்து டெல்லி காவல் துறை ஆணையர் எஸ்.என். ஸ்ரீவாஸ்தவா அதிகாரிகளுடன் ஆலோசனை நடத்தினார்.<br \/>அப்போது, மாவட்டம், தானா அளவிலான பொது சுகாதார மேலாண்மைய குழுக்களை அமைத்து கொரோனா 3-வது அலையைத் தடுக்க தேவையான நடவடிக்கைகளை எடுக்க வேண்டும் என்றார். இந்தக் குழுவினா் பொது சுகாதார அவசர நிலை அறிவுறுத்தல்கள், புலம்பெயர்ந்த தொழிலாளா்கள் சொந்த ஊர்களுக்கு செல்வது, முதியோருக்கான உதவி, ஏழைகளுக்கு ரேஷன் பொருள்கள் சென்றடைவது உள்ளிட்ட பல்வேறு வகையான விவகாரங்களுக்கு அறிவுரை வழங்குவார்கள். போலீசார் அபராதம் விதித்தாலும் மக்கள் 100 சதவீதம் கொரோனா விதிமுறைகளைப் பின்பற்றுவதில்லை. ஆகையால், கொரோனா முன்னெச்சரிக்கை நடவடிக்கைகளை மக்கள் பின்பற்றும் வகையில் இந்தக் குழுவினர் தேவையான முயற்சிகளை மேற்கொள்வார்கள் என்று டெல்லி காவல் துறை ஆணையர் ஸ்ரீவாஸ்தவா கூறியுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-3-%e0%ae%b5%e0%ae%a4%e0%af%81-%e0%ae%85%e0%ae%b2%e0%af%88%e0%ae%af%e0%af%88-%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95-%e0%ae%9f\/\" rel=\"nofollow\">கொரோனா 3-வது அலையை தடுக்க டெல்லி போலீஸ் புதிய யுக்தி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-3-%e0%ae%b5%e0%ae%a4%e0%af%81-%e0%ae%85%e0%ae%b2%e0%af%88%e0%ae%af%e0%af%88-%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95-%e0%ae%9f\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 20 Jun 2021 07:51:49 +0000"},{"title":"மாநிலங்களுக்கு 52 லட்சம் தடுப்பூசி","text":"<p>புதுடெல்லி, ஜூன் 20- கொரோனா வைரஸ் பெருந்தொற்றுக்கு எதிரான தடுப்பூசி திட்டத்தை மத்திய அரசு ஜனவரி 16-ந் தேதி முதல் நடைமுறைப்படுத்தி வருகிறது. இந்த திட்டத்தின்கீழ் மாநிலங்களுக்கும், யூனியன் பிரதேசங்களுக்கும் மத்திய அரசு இதுவரையில் 28 கோடியே 50 லட்சத்து 99 ஆயிரத்து 130 டோஸ் தடுப்பூசிகளை வழங்கி உள்ளது. இவற்றில் நேற்று காலை நிலவரப்படி, 25 கோடியே 63 லட்சத்து 28 ஆயிரத்து 45 டோஸ் தடுப்பூசிகள் பயன்படுத்தப்பட்டு விட்டன. தற்போது மாநிலங்களிடமும், யூனியன் பிரதேசங்களிடமும் 2 கோடியே 87 லட்சத்து 71 ஆயிரத்து 85 டோஸ் தடுப்பூசிகள் இருப்பு உள்ளன. கடந்த 24 மணி நேரத்தில் 33 லட்சத்து 85 டோஸ் தடுப்பூசிகள் போடப்பட்டுள்ளன. இதுவரையில் 27 கோடியே 23 லட்சத்து 88 ஆயிரத்து 783 டோஸ் தடுப்பூசிகள் பயனாளிகளுக்கு செலுத்தப்பட்டுள்ளன. அடுத்த 3 நாளில் மாநிலங்களுக்கும், யூனியன் பிரதேசங்களுக்கும் மத்திய அரசு 52 லட்சத்து 26 ஆயிரத்து 460 தடுப்பூசிகளை வழங்குவதற்கான நடவடிக்கையில் ஈடுபட்டுள்ளது இந்த தகவல்களை மத்திய சுகாதார அமைச்சகம் தெரிவித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%ae%e0%ae%be%e0%ae%a8%e0%ae%bf%e0%ae%b2%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-52-%e0%ae%b2%e0%ae%9f%e0%af%8d%e0%ae%9a%e0%ae%ae%e0%af%8d-%e0%ae%a4\/\" rel=\"nofollow\">மாநிலங்களுக்கு 52 லட்சம் தடுப்பூசி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%ae%e0%ae%be%e0%ae%a8%e0%ae%bf%e0%ae%b2%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-52-%e0%ae%b2%e0%ae%9f%e0%af%8d%e0%ae%9a%e0%ae%ae%e0%af%8d-%e0%ae%a4\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 20 Jun 2021 07:49:22 +0000"},{"title":"81 நாட்களுக்குப் பிறகு 60 ஆயிரத்திற்கு கீழே குறைந்த தொற்று","text":"<p>புதுடெல்லி, ஜூன் 20- இந்தியாவில் கொரோனா வைரசின் 2-வது அலை தொடர்ந்து சரிந்து கொண்டிருக்கிறது. தினமும் 1 லட்சத்துக்கு குறைவாகவே தொற்று பாதிப்பு பதிவாகி வருகிறது. நேற்று 60 ஆயிரத்து 753 பேருக்கு புதிதாக கொரோனா பாதித்திருப்பது உறுதியானது. இந்நிலையில், இந்தியாவில் 81 நாட்களுக்குப் பிறகு தினசரி கொரோனா பாதிப்பு 60 ஆயிரத்திற்கு கீழ் குறைந்தது. இதுதொடர்பாக மத்திய சுகாதாரத்துறை அமைச்சகம் இன்று வெளியிட்டுள்ள அறிக்கையில், நாட்டில் கடந்த 24 மணிநேரத்தில் 58 ஆயிரத்து 419 பேர் கொரோனா பாதிப்புக்கு ஆளாகி உள்ளனர். இதனால் மொத்த கொரோனா பாதிப்பு எண்ணிக்கை 2 கோடியே 98 லட்சத்து 81 ஆயிரத்து 965 ஆக உயர்வடைந்து உள்ளது. கொரோனா பாதிப்பால் ஒரேநாளில் மேலும் 1,576 பேர் உயிரிழந்து உள்ளனர். இதனால் மொத்த உயிரிழப்பு எண்ணிக்கை 3,86,713 ஆக உயர்ந்து உள்ளது. கடந்த 24 மணிநேரத்தில் 87 ஆயிரத்து 619 பேர் குணமடைந்து வீடு திரும்பியுள்ளனர். இதனால் மொத்த குணமடைந்தோர் எண்ணிக்கை 2 கோடியே 87 லட்சத்து 66 ஆயிரத்து 009 ஆக உயர்வடைந்து உள்ளது. இதன்மூலம் குணமடைவோர் விகிதம் 95.26 சதவீதமாக உள்ளது. கொரோனா பாதிப்பு காரணமாக தற்போது 7,29,243 பேர் சிகிச்சை பெற்று வருகின்றனர். நாட்டில் இதுவரை போடப்பட்ட கொரோனா தடுப்பூசிகளின் எண்ணிக்கை 27 கோடியே 66 லட்சத்து 93 ஆயிரத்து 572 ஆக உள்ளது என்று தெரிவித்து உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/81-%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81%e0%ae%aa%e0%af%8d-%e0%ae%aa%e0%ae%bf%e0%ae%b1%e0%ae%95%e0%af%81-60-%e0%ae%86%e0%ae%af%e0%ae%bf\/\" rel=\"nofollow\">81 நாட்களுக்குப் பிறகு 60 ஆயிரத்திற்கு கீழே குறைந்த தொற்று<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/81-%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81%e0%ae%aa%e0%af%8d-%e0%ae%aa%e0%ae%bf%e0%ae%b1%e0%ae%95%e0%af%81-60-%e0%ae%86%e0%ae%af%e0%ae%bf\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 20 Jun 2021 07:47:56 +0000"},{"title":"சென்னை உள்பட சில மாவட்டங்களில் பேருந்து சேவைக்கு அனுமதி : முழு விவரம் இதோ…!","text":"<p>தமிழகத்தில் கொரோனா பரவலை தடுக்கும் வகையில் கடந்த மாதம் 10 ஆம் தேதி முழு ஊரடங்கு பிறப்பிக்கப்பட்டது.<\/p>\n\n\n\n<p>இந்நிலையில் மேலும் சில தளர்வுகளுடன் கூடிய ஊரடங்கு ஜூன் 28-ந்தேதி வரை நீட்டித்து முதலமைச்சர் மு.க.ஸ்டாலின் உத்தரவிட்டுள்ளார்.<\/p>\n\n\n\n<p>மொத்த மாவட்டங்களை 3 ஆக பிரித்து ஜூன் 28-ந்தேதி காலை 6 மணி வரை ஊரடங்கு நீட்டிக்கப்படுவதாக அரசு தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>எந்தந்த மாவட்டங்களின் என்னென்ன தளர்வு என்பதன் முழு விவரம் இதோ…!<\/p>\n\n\n\n<p>வகை 1 (11 மாவட்டங்கள்):- கோவை, நீலகிரி, திருப்பூர், ஈரோடு, சேலம், கரூர், நாமக்கல், தஞ்சாவூர், திருவாரூர், நாகை, மயிலாடுதுறை மாவட்டங்களில் ஏற்கனவே அனுமதிக்கப்பட்ட செயல்பாடுகள் மட்டும் தொடர்ந்து அனுமதிக்கப்படும்.<\/p>\n\n\n\n<p>வகை 2 (23 மாவட்டங்கள்):- அரியலூர், கடலூர், தர்மபுரி, திண்டுக்கல், கள்ளக்குறிச்சி, கன்னியாகுமரி, கிருஷ்ணகிரி, மதுரை, பெரம்பலூர், புதுக்கோட்டை, ராமநாதபுரம், ராணிப்பேட்டை, சிவகங்கை, தேனி, தென்காசி, திருநெல்வேலி, திருப்பத்தூர், திருவண்ணாமலை, தூத்துக்குடி, திருச்சி, விழுப்புரம், வேலூர், விருதுநகர் மாவட்டங்களில் ஏற்கனவே அனுமதிக்கப்பட்டுள்ள சில செயல்பாடுகளுக்கான நேரத்தளர்வுகளும், கூடுதலாக செயல்பாடுகளுக்கும் அனுமதி அளிக்கப்படுகிறது. அவை,<br \/>மளிகை, பலசரக்குகள், காய்கறிகள், இறைச்சி மற்றும் மீன் விற்பனை செய்யும் கடைகள் காலை 6 மணி முதல் மாலை 7 மணி வரை செயல்பட அனுமதிக்கப்படும்.<br \/>காய்கறி, பழம் மற்றும் பூ விற்பனை செய்யும் நடைபாதைக் கடைகள் காலை 6 மணி முதல் மாலை 7 மணி வரை செயல்பட அனுமதிக்கப்படும்.<br \/>உணவகங்கள் மற்றும் அடுமணைகளில் பார்சல் சேவை மட்டும் காலை 6 மணி முதல் இரவு 9 மணி வரை செயல்பட அனுமதிக்கப்படும்.<br \/>இதர மின் வணிக சேவை நிறுவனங்கள் அனைத்தும் காலை 6 மணி முதல் இரவு 9 மணி வரை இயங்கலாம்.<br \/>அரசின் அனைத்து அத்தியாவசியத் துறைகள் 100 சதவீத பணியாளர்களுடன் செயல்பட அனுமதிக்கப்படும். இதர அரசு அலுவலகங்கள் 50 சதவீத பணியாளர்களுடன் செயல்பட அனுமதிக்கப்படும்.<br \/>சார் பதிவாளர் அலுவலகங்கள் முழுமையாக இயங்க அனுமதிக்கப்படும்.<br \/>அனைத்து தனியார் நிறுவனங்கள் 33 சதவீத பணியாளர்களுடன் செயல்பட அனுமதிக்கப்படும்.<br \/>வாடகை வாகனங்கள், டேக்ஸிகள் மற்றும் ஆட்டோக்களில் பயணிகள் இ-பதிவுடன் செல்ல அனுமதிக்கப்படுவர். மேலும் வாடகை டேக்ஸிகளில் ஓட்டுநர் தவிர மூன்று பயணிகளும், ஆட்டோக்களில் ஓட்டுநர் தவிர 2 பயணிகள் மட்டும் பயணிக்க அனுமதிக்கப்படுவர்<\/p>\n\n\n\n<p>வகை 3 (4 மாவட்டங்கள்):- சென்னை, திருவள்ளூர், காஞ்சிபுரம், செங்கல்பட்டு மாவட்டங்களுக்கு ஏற்கனவே அனுமதிக்கப்பட்டுள்ள சில செயல்பாடுகளுக்கான நேரத் தளர்வுகளும், கூடுதலாக செயல்பாடுகளுக்கும் அனுமதி அளிக்கப்படுகிறது.<\/p>\n\n\n\n<p>காய்கறி, பழம் மற்றும் பூ விற்பனை செய்யும் நடைபாதைக் கடைகள் காலை 6 மணி முதல் மாலை 7 மணி வரை செயல்பட அனுமதிக்கப்படும்.<\/p>\n\n\n\n<p>உணவகங்கள் மற்றும் அடுமணைகளில் பார்சல் சேவை மட்டும் காலை 6 மணி முதல் இரவு 9 மணி வரை செயல்பட அனுமதிக்கப்படும்.<\/p>\n\n\n\n<p>அனைத்து அத்தியாவசியத் துறைகள் 100 சதவீத பணியாளர்களுடன் செயல்பட அனுமதிக்கப்படும்.<\/p>\n\n\n\n<p>சார் பதிவாளர் அலுவலகங்கள் முழுமையாக இயங்க அனுமதிக்கப்படும்.<br \/>அனைத்து தனியார் நிறுவனங்கள் 50 சதவீத பணியாளர்களுடன் செயல்பட அனுமதிக்கப்படும்<\/p>\n\n\n\n<p>திரைப்படம் மற்றும் சின்னத்திரை படப்பிடிப்புகள் 100 நபர்கள் மட்டும் பணிபுரியும் வகையில் நடத்த அனுமதிக்கப்படும்<\/p>\n\n\n\n<p>மாவட்டத்திற்குள் பொது பேருந்து போக்குவரத்து நிலையான வழிகாட்டு நடைமுறைகளைப் பின்பற்றி குளிர்சாதன வசதி இல்லாமலும், 50 சதவீத இருக்கைகளில் மட்டும் பயணிகள் அமர்ந்து பயணிக்க அனுமதிக்கப்படும்.<\/p>\n\n\n\n<p>நிலையான வழிகாட்டு நடைமுறைகளைப் பின்பற்றி மெட்ரோ ரெயில் போக்குவரத்து 50 சதவீத இருக்கைகளில் மட்டும் பயணிகள் அமர்ந்து பயணிக்க அனுமதிக்கப்படும்.<\/p>\n\n\n\n<p>சென்னை, திருவள்ளூர், காஞ்சிபுரம் மற்றும் செங்கல்பட்டு மாவட்டங்களுக்கிடையே பொது பேருந்து போக்குவரத்து நிலையான வழிகாட்டு நடைமுறைகளைப் பின்பற்றி, குளிர்சாதன வசதி இல்லாமலும் 50 சதவீத இருக்கைகளில் மட்டும் பயணிகள் அமர்ந்து பயணிக்க அனுமதிக்கப்படும்.<\/p>\n\n\n\n<p>வாடகை வாகனங்கள், டேக்ஸிகள் மற்றும் ஆட்டோக்களில் பயணிகள் இ-பதிவில்லாமல் செல்ல அனுமதிக்கப்படுவர். மேலும் வாடகை டேக்ஸிகளில், ஓட்டுநர் தவிர மூன்று பயணிகளும், ஆட்டோக்களில் ஓட்டுநர் தவிர இரண்டு பயணிகள் மட்டும் பயணிக்க அனுமதிக்கப்படுவர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/bus-service-resumed-in-chennai-and-some-other-districts\/\" rel=\"nofollow\">சென்னை உள்பட சில மாவட்டங்களில் பேருந்து சேவைக்கு அனுமதி : முழு விவரம் இதோ…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/bus-service-resumed-in-chennai-and-some-other-districts\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/oie_19102647g0qSVpcW.jpg"],"pubdate":"Sun, 20 Jun 2021 07:36:47 +0000"},{"title":"பெண் ஊழியருக்கு கொரோனா: 460 விமானங்களை ரத்து செய்து சீனா அதிரடி","text":"<p>பீஜிங், ஜூன் 20- உலக நாடுகளில் சீனாவில் முதன்முதலில் கொரோனா பாதிப்பு கண்டறியப்பட்டு வெளியுலகுக்கு தெரிய வந்தது. இந்த புதுவகை கொரோனாவால் உலகம் முழுவதும் பல கோடி பேர் பாதிப்படைந்து உள்ளனர்.<br \/>எனினும், சீனா பாதிப்புகளை பெருமளவு கட்டுக்குள் கொண்டு வந்துள்ளது. இந்நிலையில், தெற்கு சீனாவில் குவாங்டாங் மாகாணத்தில் 6 பேருக்கு கொரோனா பாதிப்பு ஏற்பட்டு உள்ளது என சுகாதார ஆணையம் தெரிவித்தது.<br \/>அவர்களில் ஷென்ஜென் நகரில் 2 பேர், போஷன் மற்றும் டாங்குவான் நகரங்களில் தலா ஒருவருக்கு பாதிப்பு ஏற்பட்டது. மாகாண தலைநகர் குவாங்சவ் நகரில் மற்ற இருவருக்கு பாதிப்பு அறியப்பட்டு உள்ளது. இவர்களில் ஷென்ஜென் விமான நிலையத்தில் பணிபுரிந்து வரும் 21 வயது பெண் ஊழியர் ஒருவருக்கு டெல்டா வகை கொரோனா பாதிப்பு ஏற்பட்டு உள்ளது. இதனையடுத்து அவருடன் நெருங்கிய தொடர்பில் இருந்த 110 பேரை தனிமைப்படுத்தி கொள்ள அதிகாரிகள் அறிவுறுத்தி உள்ளனர். பெண் ஊழியருக்கு கொரோனா எதிரொலியாக 460 விமானங்கள் ரத்து செய்யப்பட்டன. தொடர்ந்து, விமான நிலையத்தில் கடைகள் மற்றும் உணவு விடுதிகள் மூடப்பட்டு கடும் கட்டுப்பாடுகள் விதிக்கப்பட்டன. கொரோனா பரவலை கட்டுப்படுத்த கோடிக்கணக்கான பரிசோதனைகள் நடந்துள்ளன. டாங்குவான் நகரில் 13 பகுதிகள் மூடப்பட்டு உள்ளன. போக்குவரத்தில் கடுமையான கட்டுப்பாடுகள் விதிக்கப்பட்டு உள்ளன. சமீபத்தில் உறுதி செய்யப்பட்ட கொரோனா பாதிப்பு கொண்டவர்கள் அனைவரும் ஓட்டலில் தங்க வைக்கப்பட்டாலும், சமூக பரவல் ஏற்படும் ஆபத்து உள்ளது என குவாங்சவ் சுகாதார ஆணைய துணை இயக்குனர் சென் பின் கூறியுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%86%e0%ae%a3%e0%af%8d-%e0%ae%8a%e0%ae%b4%e0%ae%bf%e0%ae%af%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-460-%e0%ae%b5\/\" rel=\"nofollow\">பெண் ஊழியருக்கு கொரோனா: 460 விமானங்களை ரத்து செய்து சீனா அதிரடி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%86%e0%ae%a3%e0%af%8d-%e0%ae%8a%e0%ae%b4%e0%ae%bf%e0%ae%af%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-460-%e0%ae%b5\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 20 Jun 2021 07:33:34 +0000"}]