[{"title":"#ICCWTC இந்த கண்டிஷனில் முதல் இன்னிங்ஸில் இதுவே போதுமான ஸ்கோர் தான்..! இந்திய அணியின் பேட்டிங் கோச் ஓபன் டாக்","text":"இந்தியா - நியூசிலாந்து இடையேயான ஐசிசி உலக டெஸ்ட் சாம்பியன்ஷிப் இறுதிப்போட்டி கடந்த 18ம் தேதி தொடங்கியிருக்க வேண்டியது. ஆனால் மழை காரணமாக முதல் நாள் ஆட்டம் முழுவதுமே மழையால் பாதிக்கப்பட்டது. 2ம் நாளான நேற்று ஆட்டம் தொடங்கியது.  நேற்றைய ஆட்டமும் முழுவதுமாக நடக்கவில்லை. 64.4 ஓவர்கள் மட்டுமே நேற்று வீசப்பட்டது. போதிய வெளிச்சமின்மை காரணமாக ஆட்டம் 3 முறை தடைபட்டதால், 25 ஓவர்கள் வீசமுடியாமல் போனது. ஆனால் இந்த இடையூறுகளுக்கு மத்தியிலும் இந்திய வீரர்கள் நன்றாக பேட்டிங் ஆடினார்கள்.  தொடக்க வீரர்கள் ரோஹித்தும் கில்லும் இணைந்து நல்ல தொடக்கத்தை அமைத்து கொடுத்தனர். முதல் விக்கெட்டுக்கு 62 ரன்களை சேர்த்தனர். ரோஹித் 34 ரன்களிலும், கில் 28 ரன்களிலும், புஜாரா 8 ரன்களிலும் ஆட்டமிழந்தனர். 88 ரன்களுக்கு இந்திய அணி 3 விக்கெட்டுகளை இழந்த நிலையில், அதன்பின்னர் கோலியும் ரஹானேவும் இணைந்து சிறப்பாக ஆடினர்.&nbsp;  ஆட்டம் தொடங்கிய நேற்றைய 2ம் நாளான ஆட்டத்தில் 64.4 ஓவரில் இந்திய அணி 3 விக்கெட் இழப்பிற்கு 146 ரன்கள் அடித்திருந்தது. 3ம் நாளான ஆட்டம் இந்திய நேரப்படி இன்று பிற்பகல் 3.30 மணிக்கு தொடங்கி நடந்துவருகிறது. இன்றும் 3 மணிக்கு தொடங்கியிருக்க வேண்டிய போட்டி அரைமணி நேரம் தாமதமாகத்தான் தொடங்கியது.  இங்கிலாந்தின் வானிலையை எதிர்கொண்டு ஆடுவதுதான் பெரிய சவால். அந்தவகையில், அதை இந்திய வீரர்கள் சிறப்பாகவே செய்துவருகின்றனர். இந்நிலையில், முதல் இன்னிங்ஸில் 250 ரன்களுக்கு மேல் அடித்தாலே, இந்த கண்டிஷனுக்கு அது போதுமான ஸ்கோராக இருக்கும் என்று இந்திய அணியின் பேட்டிங் பயிற்சியாளர் விக்ரம் ரத்தோர் தெரிவித்துள்ளார்.  கோலியும் ரஹானேவும் சிறப்பாக ஆடிவருகின்றனர். இன்னும் ரிஷப் பண்ட், ஜடேஜா ஆகிய வேகமாக ஸ்கோர் செய்யும் வீரர்களும், நன்றாக பேட்டிங் ஆடும் அஷ்வின், ஓரளவிற்கு சிறப்பாக ஆடக்கூடிய இஷாந்த் சர்மா ஆகியோரும் இருப்பதால், இந்திய அணி 300 ரன்களுக்கு மேல் அடிக்க வாய்ப்புள்ளது.","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/indian-team-batting-coach-vikram-rathour-opines-250-plus-score-is-a-good-score-in-icc-wtc-final-first-innings-quzwk2","image":["http:\/\/static.asianetnews.com\/images\/01dn1nkschechg601zfw0pbn30\/vikram-rathour-size-jpg_760x400.jpg"],"pubdate":"Sun, 20 Jun 2021 03:46:51 +0530"},{"title":"திங்கட்கிழமை முதல்  போக்குவரத்து சேவைகள் ஆரம்பம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>திங்கட்கிழமை போக்குவரத்து கட்டுப்பாடுகள் நீக்கப்பட்டவுடன் பொதுப்போக்குவரத்து சேவைகள் மீண்டும் ஆரம்பமாகும் என இராஜாங்க அமைச்சர் திலும் அமுனகம தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>திங்கட்கிழமை காலை நான்கு மணிமுதல் புதன்கிழமை இரவு பத்துமணிவரை மாகணங்களிற்குள் பேருந்துகளையும் புகையிரதங்களையும் இயக்க தீர்மானித்துள்ளதாகவும் அமைச்சர் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>மேலும் 17 புகையிரதங்கள் சேவையில் ஈடுபடுவதோடு தனியார் இலங்கை போக்குவரத்து சபைக்கு சொந்தமான பேருந்துகளும் சேவையில் ஈடுபடும் எனவும் அமைச்சர் தெரிவித்தார் .<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117789\/\" rel=\"nofollow\">திங்கட்கிழமை முதல்  போக்குவரத்து சேவைகள் ஆரம்பம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117789\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/7acb9d2e5a6d58ad3373d8ae147950e9_XL.jpg"],"pubdate":"Sun, 20 Jun 2021 03:40:29 +0000"},{"title":"மெல்லிய சேலையை... லைட்டாக இடை தெரிய கட்டி... இளம் நெஞ்சங்களை இளக வைத்த பிரியா பவானி ஷங்கர்!","text":"விதவிதமான உடையில், புகைப்படங்கள் வெளியிட்டு மிரட்டி வரும் நடிகை பிரியா பவானி ஷங்கர் தற்போது மெல்லிய சேலையில் லைட்டாக இடை தெரிய வெளியிட்டிருக்கும் புகைப்படம் வைரலாக பார்க்கப்பட்டு வருகிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/priya-bhavani-shankar-green-color-saree-photo-goes-viral-quzvxc","image":["https:\/\/static.asianetnews.com\/images\/01f8mdybtph7bdqak74cnv3q2q\/ecobbqke-jpg_760x400.jpg"],"pubdate":"Sun, 20 Jun 2021 03:33:13 +0530"},{"title":"அப்போதெல்லாம் வாயை மூடிட்டு இருந்துட்டு இப்போ நீலிக் கண்ணீர் வடிக்கும் அதிமுக.. அமைச்சர் மா.சுப்பிரமணியன்.!","text":"தமிழக சட்டமன்ற தீர்மானத்தை குடியரசுத் தலைவர் நிராகரித்தபோது அதிமுக மவுனம் காத்தது என சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன் கூறியுள்ளார்.&nbsp;  சென்னை பெருங்குடியில் தொழுநோயால் பாதிக்கப்பட்டோருக்கு கொரோனா தடுப்பூசி முகாமைத் தொடங்கி வைத்ததுடன் அவர்களுக்கு அரிசி பருப்பு காய்கறி உள்ளிட்ட பொருட்களையும் வழங்கினார். இதனையடுத்து, செய்தியாளர்களுக்கு பேட்டியளித்த சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன்;- 2017ம் ஆண்டே நீட்தேர்வு கூடாது தமிழகத்திற்கு நீட்டிலிருந்து விலக்கு அளிக்க வேண்டும் என்ற தீர்மானத்தை சட்டமன்றத்தில் நிறைவேற்றுங்கள். சட்டமன்றத்தில் நிறைவேற்றும் தீர்மானத்திற்கு திமுக ஆதரவு அளிக்கும் என்ற நிலைப்பாட்டினை தெரிவித்து அந்த தீர்மானத்தை நிறைவேற்றம் செய்து ஒருமித்த ஆதரவை அளித்தது திமுக தான்.&nbsp;    தொடர்ந்து அந்த தீர்மானத்தை நிறைவேற்றி குடியரசுத் தலைவருக்கு கொண்டு போனதற்குப் பிறகு அதிமுகவை சேர்ந்த எந்த அமைச்சர்களும் குடியரசுத் தலைவரிடம் உட்கார்ந்து நீட்டுக்கு விலக்கு அளிக்க வேண்டும் என்ற எங்கள் தீர்மானத்திற்கு ஒப்புதல் தர வேண்டும் என்று கேட்கவில்லை. தமிழக சட்டமன்ற தீர்மானத்தை குடியரசுத் தலைவர் நிராகரித்தபோது அதிமுக மவுனம் காத்தது. ஆனால், இப்போது, நீட் தேர்வு விவகாரத்தில் அதிமுக நீலிக்கண்ணீர் வடிப்பதாக குற்றம்சாட்டியுள்ளார்.&nbsp;    நீட் தேர்வு வேண்டாம் என்பது திமுகவின் உறுதியான நிலைப்பாடு. நீட் தேர்வின் தாக்கம் குறித்து ஆராய நீதியரசர் ஏ.கே.ராஜன் தலைமையில் குழு அமைக்கப்பட்டுள்ளது. நீட் தேர்வை ரத்து செய்வதற்கு தேவையான நடவடிக்கைகளை திமுக ஆட்சியமைத்ததில் இருந்து செய்து வருகிறோம் என மா.சுப்பிரமணியன் தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/neet-exam-issue-aiadmk-is-shedding-blue-tears-minister-ma-subramanian-quzvh2","image":["https:\/\/static.asianetnews.com\/images\/01f7zefra8bbyahbpqvt4f6dxy\/ma-subramanian-jpg_760x400.jpg"],"pubdate":"Sun, 20 Jun 2021 03:23:27 +0530"},{"title":"#WIvsSA சதத்தை தவறவிட்ட டி காக்.. மீண்டும் பேட்டிங்கில் சொதப்பி படுமட்டமா சுருண்ட வெஸ்ட் இண்டீஸ்","text":"தென்னாப்பிரிக்க அணி வெஸ்ட் இண்டீஸில் சுற்றுப்பயணம் செய்து ஆடிவரும் நிலையில், 2 டெஸ்ட் போட்டிகள் கொண்ட தொடரின் முதல் போட்டி டிராவில் முடிய, 2வது போட்டி செயிண்ட் லூசியாவில் நடந்துவருகிறது.  இந்த போட்டியில் முதலில் பேட்டிங் ஆடிய தென்னாப்பிரிக்க அணி, டி காக்கின் பொறுப்பான பேட்டிங்கால் முதல் இன்னிங்ஸில் தென்னாப்பிரிக்க அணி 298 ரன்களை குவித்தது. தொடக்க வீரரும் கேப்டனுமான எல்கர் அபாரமாக ஆடி அரைசதம் அடித்தார். ஆனால் அவர் 77 ரன்களில் ஆட்டமிழக்க, மார்க்ரம், வாண்டெர் டசன், கீகன் பீட்டர்சன் ஆகியோர் சரியாக ஆடாமல் ஒற்றை இலக்கம் அல்லது டக் அவுட் என வெளியேற, வெரெய்ன் 27 ரன்கள் அடித்தார்.  அதன்பின்னர் பொறுப்பை தனது தோள்களில் சுமந்த குயிண்டன் டி காக், அபாரமாக ஆடி சதத்தை நெருங்கினார். ஆனால் 96 ரன்களில் ஆட்டமிழந்து சதத்தை தவறவிட்டார் டி காக். டி காக்கின் பொறுப்பான பேட்டிங்கால் முதல் இன்னிங்ஸில் தென்னாப்பிரிக்க அணி 298 ரன்களை குவித்தது.  இதையடுத்து முதல் இன்னிங்ஸை ஆடிய வெஸ்ட் இண்டீஸ் அணி, முதல் போட்டியை போலவே இதிலும் பேட்டிங்கில் படுமோசமாக சொதப்பியது. வெஸ்ட் இண்டீஸ் அணியில் அதிகபட்சமாக பிளாக்வுட் 49 ரன்களும், அதற்கடுத்தபடியாக ஷாய் ஹோப் 43 ரன்களும் அடித்தனர். கைல் மேயர்ஸ் 12 ரன்னும், ஹோல்டர் 10 ரன்னும் அடிக்க, மற்ற அனைவருமே ஒற்றை இலக்கத்தில் வெளியேறியதால், வெறும் 149 ரன்களுக்கு வெஸ்ட் இண்டீஸ் அணி சுருண்டது.  முதல் இன்னிங்ஸ் முடிவில் 149 ரன்கள் பின் தங்கியுள்ள வெஸ்ட் இண்டீஸ் அணி இந்த போட்டியிலும் தோற்று தொடரை இழப்பது உறுதி. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/west-indies-all-out-for-just-149-runs-in-first-innings-of-second-test-against-south-africa-quzubr","image":["https:\/\/static.asianetnews.com\/images\/01f8mbykx6nm479ftcmjsrnj7q\/gettyimages-1233550363-594x594-jpg_760x400.jpg"],"pubdate":"Sun, 20 Jun 2021 02:58:39 +0530"},{"title":"23 மாவட்டங்களில் கூடுதல் தளர்வுகள் என்னென்ன? எந்தெந்த மாவட்டங்களுக்கு E-PASS தேவையில்லை?","text":"காய்கறி, பூ, பழம் விற்கும் நடைபாதை கடைகள் காலை 6 மணி முதல் மாலை 7 மணி வரை செயல்படலாம் என &nbsp;தமிழக அரசு அறிவிப்பை வெளியிட்டுள்ளது.&nbsp;  இது தொடர்பாக, முதல்வர் ஸ்டாலின் இன்று வெளியிட்ட அறிவிப்பில், மாவட்டங்களில் உள்ள நோய்த் தொற்று பாதிப்பின் அடிப்படையில், மாவட்டங்கள் பின்வருமாறு வகைப்படுத்தப்பட்டுள்ளன.  வகை 1 - (11 மாவட்டங்கள்)  கோயம்புத்தூர், நீலகிரி, திருப்பூர், ஈரோடு, சேலம், கரூர், நாமக்கல், தஞ்சாவூர், திருவாரூர், நாகப்பட்டினம், மயிலாடுதுறை மாவட்டங்கள்  வகை 2 - (23 மாவட்டங்கள்)  அரியலூர், கடலூர், தருமபுரி, திண்டுக்கல், கள்ளக்குறிச்சி, கன்னியாகுமரி, கிருஷ்ணகிரி, மதுரை, பெரம்பலூர், புதுக்கோட்டை, ராமநாதபுரம், ராணிப்பேட்டை, சிவகங்கை, தேனி, தென்காசி, திருநெல்வேலி, திருப்பத்தூர், திருவண்ணாமலை, தூத்துக்குடி, திருச்சி, விழுப்புரம், வேலூர் மற்றும் விருதுநகர் மாவட்டங்கள்.  வகை 3 - (4 மாவட்டங்கள்)  சென்னை, திருவள்ளூர், காஞ்சிபுரம், செங்கல்பட்டு மாவட்டங்கள்  இதில் வகை 1-ல் உள்ள கோயம்புத்தூர், நீலகிரி, திருப்பூர், ஈரோடு, சேலம், கரூர், நாமக்கல், தஞ்சாவூர், திருவாரூர், நாகப்பட்டினம், மயிலாடுதுறை உள்ளிட்ட மாவட்டங்களில் ஏற்கனவே அனுமதிக்கப்பட்டுள்ள &nbsp;செயல்பாடுகள் மட்டுமே தொடர்ந்து அனுமதிக்கப்படும்.  வகை 2-ல் உள்ள 23 மாவட்டங்களில், ஏற்கெனவே அனுமதிக்கப்பட்டுள்ள சில செயல்பாடுகளுக்கான நேரத் தளர்வுகளும், கூடுதலாக கீழ்க்கண்ட செயல்பாடுகளுக்கும் அனுமதி அளிக்கப்படுகிறது.  * தனியாக செயல்படுகின்ற மளிகை, பலசரக்குகள், காய்கறிகள், இறைச்சி மற்றும் மீன் விற்பனை செய்யும் கடைகள் காலை 6.00 மணி முதல் மாலை 7.00 மணி வரை செயல்பட அனுமதிக்கப்படும்.  * காய்கறி, பழம் மற்றும் பூ விற்பனை செய்யும் நடைபாதைக் கடைகள் காலை 6.00 மணி முதல் மாலை 7.00 மணி வரை செயல்பட அனுமதிக்கப்படும்.  * உணவகங்கள் மற்றும் அடுமணைகளில் (hotels, restaurants and bakeries) பார்சல் சேவை மட்டும் காலை 6.00 மணி முதல் இரவு 9.00 மணி வரை அனுமதிக்கப்படும். மின் வணிகம் (e-commerce) மூலம் உணவு விநியோகம் செய்யும் அனைத்து மின் வணிக நிறுவனங்கள் மேற்கண்ட நேரங்களில் மட்டும் செயல்பட அனுமதிக்கப்படும்.  * இதர மின் வணிக சேவை நிறுவனங்கள் (E-commerce) அனைத்தும் காலை 06.00 மணி முதல் இரவு 09.00 வரை இயங்கலாம்.  * இனிப்பு மற்றும் காரவகை விற்பனை செய்யும் கடைகள் காலை 6.00 மணி முதல் இரவு 9.00 மணி வரை செயல்பட அனுமதிக்கப்படும்.  * அரசின் அனைத்து அத்தியாவசியத் துறைகள் 100% பணியாளர்களுடன் செயல்பட அனுமதிக்கப்படும். இதர அரசு அலுவலகங்கள், 50% பணியாளர்களுடன் செயல்பட அனுமதிக்கப்படும்.  * சார் பதிவாளர் அலுவலகங்கள் முழுமையாக இயங்க அனுமதிக்கப்படும்,  * அனைத்து தனியார் நிறுவனங்கள், 33% பணியாளர்களுடன் செயல்பட அனுமதிக்கப்படும்.  * ஏற்றுமதி நிறுவனங்கள், ஏற்றுமதி நிறுவனங்களுக்கு இடுபொருள் தயாரித்து வழங்கும் நிறுவனங்கள் 100 சதவிகிதம் பணியாளர்களுடன் நிலையான வழிகாட்டு நடைமுறைகளைப் பின்பற்றி தொடர்ந்து செயல்பட அனுமதிக்கப்படும்.  * இதர தொழிற்சாலைகள் 33% பணியாளர்களுடன் செயல்பட அனுமதிக்கப்படும்.  * மின் பொருட்கள், பல்புகள், கேபிள்கள், ஸ்விட்சுகள் மற்றும் ஒயர்கள் விற்பனை செய்யும் கடைகள் காலை 9.00 மணி முதல் மாலை 5.00 மணி வரை செயல்பட அனுமதிக்கப்படும்.  * மிதிவண்டி மற்றும் இருசக்கர வாகனங்கள் பழுது நீக்கும் கடைகள் காலை 9.00 மணி முதல் மாலை 5.00 மணி வரை செயல்பட அனுமதிக்கப்படும்.  * ஹார்டுவேர் கடைகள் காலை 9.00 மணி முதல் மாலை 5.00 மணி வரை செயல்பட அனுமதிக்கப்படும்.  * வாகனங்களின் உதிரிபாகங்கள் விற்பனை செய்யும் கடைகள் காலை 9.00 மணி முதல் மாலை 5.00 மணி வரை செயல்பட அனுமதிக்கப்படும்.  * வாகனங்கள் விற்பனை செய்யும் நிறுவனங்கள் மற்றும் விநியோகஸ்தர்களது கடைகள் காலை 9.00 மணி முதல் மாலை 5.00 மணி வரை செயல்பட அனுமதிக்கப்படும்.  * கல்விப் புத்தகங்கள் மற்றும் எழுதுபொருட்கள் விற்பனை செய்யும் கடைகள் காலை 9.00 மணி முதல் மாலை 5.00 மணி வரை செயல்பட அனுமதிக்கப்படும்.  * வாகன விநியோகஸ்தர்களது வாகன பழுதுபார்க்கும் மையங்கள் காலை 9.00 மணி முதல் மாலை 5.00 மணி வரை செயல்பட அனுமதிக்கப்படும்.  * காலணிகள் விற்பனை செய்யும் கடைகள் காலை 9.00 மணி முதல் மாலை 5.00 மணி வரை செயல்பட அனுமதிக்கப்படும்.  * கண் கண்ணாடி விற்பனை மற்றும் பழுது நீக்கும் கடைகள் காலை 9.00 மணி முதல் மாலை 5.00 மணி வரை செயல்பட அனுமதிக்கப்படும்.  * மிக்சி, கிரைண்டர், தொலைக்காட்சி போன்ற வீட்டு உபயோக மின் பொருட்களின் விற்பனை மற்றும் பழுதுநீக்கும் கடைகள் காலை 9.00 மணி முதல் மாலை 5.00 மணி வரை செயல்பட அனுமதிக்கப்படும்.  * மண்பாண்டம் மற்றும் கைவினைப் பொருட்கள் தயாரித்தல் மற்றும் விற்பனை காலை 9.00 மணி முதல் மாலை 5.00 மணி வரை செயல்பட அனுமதிக்கப்படும்.  * மின் பணியாளர் (Electricians), பிளம்பர்கள் (Plumbers), கணினி மற்றும் இயந்திரங்கள் பழுது நீக்குபவர் (Motor Technicians) மற்றும் தச்சர் போன்ற சுயதொழில் செய்பவர்கள் சேவை கோருபவர் வீடுகளுக்குச் சென்று பழுது நீக்கம் செய்ய காலை 6.00 மணி முதல் மாலை 5.00 மணி வரை இ-பதிவுடன் அனுமதிக்கப்படுவர்.  * செல்பேசி மற்றும் அதனைச் சார்ந்த பொருட்கள் விற்பனை செய்யும் கடைகள் காலை 9.00 மணி முதல் மாலை 5.00 மணி வரை செயல்பட அனுமதிக்கப்படும்.  * கட்டுமானப் பொருட்கள் விற்பனை செய்யும் கடைகள் காலை 9.00 மணி முதல் மாலை 5.00 மணி வரை செயல்பட அனுமதிக்கப்படும்.  * அனைத்து வகையான கட்டுமானப் பணிகள் அனுமதிக்கப்படும்.  * பள்ளி, கல்லூரிகள், பல்கலைக்கழகங்கள் மற்றும் பயிற்சி நிலையங்களில் மாணவர் சேர்க்கை தொடர்பான நிர்வாகப் பணிகள் அனுமதிக்கப்படும்.  * காலை 6.00 மணி முதல் மாலை 5.00 மணி வரை விளையாட்டு பயிற்சி குழுமங்கள் இயங்கவும், பார்வையாளர்கள் இல்லாமல், திறந்த வெளியில் விளையாட்டுப் போட்டிகள் நடத்தவும், அனுமதிக்கப்படும்.  * திரையரங்குகளில், தொடர்புடைய வட்டாட்சியரின் அனுமதி பெற்று வாரத்தில் ஒரு நாள் மட்டும் பராமரிப்பு பணி மேற்கொள்ள அனுமதிக்கப்படும்.  * வாடகை வாகனங்கள், டேக்ஸிகள் மற்றும் ஆட்டோக்களில் பயணிகள் இ-பதிவுடன் செல்ல அனுமதிக்கப்படுவர். மேலும், வாடகை டேக்ஸிகளில், ஓட்டுநர் தவிர மூன்று பயணிகளும், ஆட்டோக்களில், ஓட்டுநர் தவிர இரண்டு பயணிகள் மட்டும் பயணிக்க அனுமதிக்கப்படுவர்.  * வீட்டு வசதி நிறுவனம் (HFCs) வங்கி சாரா நிதி நிறுவனங்கள் (NBFCs), குறு நிதி நிறுவனங்கள் (MFIs) 33 சதவிகித பணியாளர்களுடன் செயல்பட அனுமதிக்கப்படும்.  பொது திருமண நிகழ்வுகளுக்கு, வகை 2 மற்றும் 3-ல் குறிப்பிட்டுள்ள மாவட்டங்களுக்கிடையே இ-பாஸ் பெற்று பயணம் செய்ய அனுமதிக்கப்படும். இதற்கான இ-பாஸ் திருமணம் நடைபெற உள்ள மாவட்டத்தின் மாவட்ட ஆட்சியரிடமிருந்து இணையவழியாக (https:\/\/eregister.tnega.org) விண்ணப்பித்து பெற்றுக் கொள்ளலாம். மேலும், திருமண நிகழ்வுகளில் 50 நபர்கள் மட்டும் கலந்து கொள்ள அனுமதிக்கப்படுவர். நீலகிரி மாவட்டம், கொடைக்கானல், ஏற்காடு, ஏலகிரி, குற்றாலம் பகுதிகளுக்கு அவசர காரணங்களுக்காக பயணிக்க தொடர்புடைய மாவட்ட ஆட்சியர்களிடமிருந்து இ-பாஸ் பெற்று பயணிக்க அனுமதிக்கப்படும்.","link":"https:\/\/tamil.asianetnews.com\/politics\/what-are-the-additional-relaxations-in-the-23-districts--quzu93","image":["https:\/\/static.asianetnews.com\/images\/01f8ff2nangd63cp94jj1w4krz\/gettyimages-1208247872-612x612-jpg_760x400.jpg"],"pubdate":"Sun, 20 Jun 2021 02:57:04 +0530"},{"title":"திரையரங்கங்களுக்கு விடிவுகாலம் எப்போது? சினிமா துறைக்கு சிறு ஆறுதலை கொடுத்த முதல்வரின் அறிவிப்பு!","text":"தமிழகத்தில் ஏற்கனவே போடப்பட்டிருக்கும் ஊரடங்கு மேலும் ஒரு வாரம் நீடிக்கப்படுவதாக சற்று முன்னர் தமிழக முதலமைச்சர் முக ஸ்டாலின் அறிக்கை வெளியிட்டு தெரிவித்த நிலையில் தொடர்ந்து திரையரங்கங்கள் திறக்க தடை விதிக்கப்பட்டுள்ளது.  கொரோனா பாதிப்பு காரணமாக மற்ற துறைகளை விட, அதிகம் பாதிக்கப்பட்டுள்ளது என்றா அது, திரையுலகம் தான். ஏற்கனவே கடந்த மார்ச் மாதம் கொரோனா தொற்று பரவ துவங்கியபோது, சுமார் 8 மாதங்கள் திரைப்பட பணிகள், மற்றும் திரையரங்குகள் திறக்கப்படாமல் இருந்தது. பின்னர் கொரோனா தாக்கம் கட்டுக்குள் வந்த பிறகு, 50 சதவீத திரையரங்குகள் திறக்கவும், திரைப்பட பணிகளை மேற்கொள்ளவும் கட்டுப்பாடுகள் விதித்தது. அதனை பின்பற்றி அணைத்து &nbsp;பணிகளும் நடந்தது. பின்னர் 100 சதவீத பார்வையாளர்களுக்கு அனுமதி கொடுத்து 3 மாதம் கூட ஆகாத நிலையில் கொரோனா இரண்டாவது அலை தலைதூக்கியது. இதன் காரணமாக, தற்போது மீண்டும் அனைத்து திரையுல பணிகள் மற்றும் திரையரங்குகள் மூடப்பட்டுள்ளது.    இதன் காரணமாக, கடந்த மே 24 முதல் முழு ஊரடங்கை தமிழக அரசு அமல் படுத்தியது. அடுத்தடுத்து மே 31, ஜூன் 7, ஜூன் 14-ம் தேதி என 3 கட்டமாக முழு ஊரடங்கு நீட்டிக்கப்பட்டது. இருப்பினும், தொற்று அதிகமாக இருந்த 11 மாவட் டங்களில் குறைவான தளர்வுகளும் மீதமுள்ள சென்னை உள்ளிட்ட 27 மாவட்டங்களில் அதிகமான தளர்வுகளும் அளிக்கப்பட்டன.&nbsp;    இந்நிலையில், கடந்த ஜூன் 14-ம் தேதி முதல் நீட்டிக்கப்பட்ட கொரோனா ஊரடங்கு ஜூன் 21-ம் தேதியுடன் முடிவடைகிறது. இதையடுத்து ஊரடங்கு நீட்டிப்பு, தளர்வுகள் குறித்து முதல்வர் ஸ்டாலின் தலைமையில் நேற்று மருத்துவ நிபுணர் குழுவினர், அரசு அதிகாரிகள், சிறப்பு பணிக்குழுவினருடன் ஆலோசனை நடத்தினர். இந்த ஆலோசனையின் போது, தற்போது தொற்று அதிகமாக உள்ள கோவை உள்ளிட்ட 11 மாவட்டங்களுக்கு தளர்வுகள் அதிகம் வேண்டாம் வலியுறுத்தப்பட்டதாக தெரிகிறது.    இந்நிலையில், தமிழகத்தில் கூடுதல் தளர்வுகளுடன் ஜூன் 28ம் தேதி வரை &nbsp;ஊரடங்கு நீட்டிக்கப்படுவதாக முதல்வர் ஸ்டாலின் அறிவித்துள்ளார். இதில், 3 மாவட்டங்களாக பிரித்து தளர்வுகள் அறிவிக்கப்பட்டுள்ளது. ஆனால் தற்போது கொரோனா ஓரளவு கட்டுக்குள் வந்து விட்டாலும், மக்கள் அதிகம் கூடும் இடங்களான, திரையரங்குகள், வணிக வளாகங்கள், கேளிக்கை பூங்காக்கள், ஜவுளி கடைகள் திறக்க தொடர்ந்து தடை நீடிக்கிறது.    எனவே அப்போது திரையரங்குகள் திறக்கும்? என்கிற கேள்விக்கு பதில் கிடைக்காமல் உள்ளது. மேலும் பாதியில் நிறுத்திவைக்கப்பட்ட படங்கள் மற்றும் சின்னத்திரை பணிகளை100 நபர்களுடன் படப்பிடிப்பை நடத்த தமிழக அரசு அனுமதி கொடுத்துள்ளது திரையுலகை சேர்ந்தவர்களுக்கு சற்று ஆறுதலான விஷயம் என்றே கூறவேண்டும்.&nbsp;மேலும் 27 மாவட்டங்களில் திரையரங்குகளில் வாரத்தில் ஒரு நாள் மட்டும் பராமரிப்பு பணி மேற்கொள்ள உத்தரவிடப்பட்டுள்ளது குறிப்பிடத்தக்கது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/when-is-the-break-for-theaters-chief-minister-announcement-gave-small-consolation-to-the-cinema-industry-quzqub","image":["https:\/\/static.asianetnews.com\/images\/01f39yvxxzvxa3348snjthyse1\/shootings--jpg_760x400.jpg"],"pubdate":"Sun, 20 Jun 2021 01:43:23 +0530"},{"title":"சென்னை உள்ளிட்ட 4 மாவட்டங்களில் பேருந்து சேவைக்கு அனுமதி...  தமிழக அரசு அறிவிப்பு..!","text":"தமிழகத்தில் சென்னை, காஞ்சிபுரம் உள்ளிட்ட 4 மாவட்டங்களில் 50 சதவீத இருக்கைகளுடன் பொது பேருந்து போக்குவரத்து சேவைக்கு அனுமதி வழங்கப்படுவதாக தமிழக அரசு அறிவித்துள்ளது.  தமிழகத்தில் தற்போது அமலில் உள்ள தளர்வுகளுடன் கூடிய ஊரடங்கு வரும் 21 ஆம் தேதியுடன் முடிவுக்கு வர உள்ளது. தற்போது தொற்று பாதிப்பு படிப்படியாக குறைந்து வரும் நிலையில், ஊரடங்கு நீட்டிப்பு தொடர்பாக மருத்துவ வல்லுநர் குழுவுடன் முதல் அமைச்சர் மு.க.ஸ்டாலின் இன்று ஆலோசனை நடத்தினார்.&nbsp;அப்போது, பாதிப்பு குறைவாக உள்ள மாவட்டங்களில் 50 சதவீத இருக்கைகளுடன் பேருந்துகள் இயக்கலாம் எனபரிந்துரைக்கப்பட்டதாக தகவல் வெளியானது.&nbsp;    இந்நிலையில், தமிழகத்தில் தளர்வுகளுடன் கூடிய ஊரடங்கு ஜூன் 28ம் தேதி வரை நீட்டிக்கப்படுவதாக தமிழக அரசு அறிவித்துள்ளது. இதில், 3 மாவட்டங்களாக பிரிக்கப்பட்டு தளர்வுகள் அறிவிக்கப்பட்டுள்ளது. அதில்,&nbsp;சென்னை, காஞ்சிபுரம், திருவள்ளூர், செங்கல்பட்டு ஆகிய 4 மாவட்டங்களுக்கு இடையே பொது போக்குவரத்து நிலையான வழிகாட்டு நடைமுறைகளைப் பின்பற்றி, குளிர் சாதன வசதி இல்லாமலும், 50% இருக்கைகளில் மட்டும் பயணிகள் அமர்ந்து பயணிக்க அனுமதிக்கப்படுகிறது.&nbsp;  மேலும், இந்த 4 மாவட்டங்களில் வாடகை வாகனங்கள், டேக்ஸிகள் மற்றும் ஆட்டோக்களில் பயணிகள் இ-பதிவில்லாமல் செல்ல அனுமதிக்கப்படுவர். மேலும், வாடகை டேக்ஸிகளில், ஓட்டுநர் தவிர மூன்று பயணிகளும், ஆட்டோக்களில், ஓட்டுநர் தவிர இரண்டு பயணிகள் மட்டும் பயணிக்க அனுமதிக்கப்படுவர். நிலையான வழிகாட்டு நடைமுறைகளைப் பின்பற்றி மெட்ரோ ரயில் போக்குவரத்து, 50% இருக்கைகளில் மட்டும் பயணிகள் அமர்ந்து பயணிக்க அனுமதிக்கப்படுகிறது.  மற்ற மாவட்டங்களான அரியலூர், கடலூர், தருமபுரி, திண்டுக்கல், கள்ளக்குறிச்சி, கன்னியாகுமரி, கிருஷ்ணகிரி, மதுரை, பெரம்பலூர், புதுக்கோட்டை, ராமநாதபுரம், ராணிப்பேட்டை, சிவகங்கை, தேனி, தென்காசி, திருநெல்வேலி, திருப்பத்தூர், திருவண்ணாமலை, தூத்துக்குடி, திருச்சிராப்பள்ளி, விழுப்புரம், வேலூர், விருதுநகர்,&nbsp;கோயம்புத்தூர், நீலகிரி, திருப்பூர், சேலம், ஈரோடு, கரூர், சேலம், நாமக்கல், தஞ்சாவூர், திருவாரூர், நாகப்பட்டினம், மயிலாடுதுறை உள்ளிட்ட&nbsp;மாவட்டங்களில் பொதுப் போக்குவரத்துக்கு அனுமதி வழங்கப்படவில்லை.","link":"https:\/\/tamil.asianetnews.com\/politics\/permission-for-bus-service-in-these-27-districts-tamilnadu-government-quzqkm","image":["https:\/\/static.asianetnews.com\/images\/01e117j4b908dkmcgw4pnp8xkv\/tamilnadu-government-bus-jpg_760x400.jpg"],"pubdate":"Sun, 20 Jun 2021 01:37:34 +0530"},{"title":"#BREAKING தமிழகத்தில் மேலும் ஒரு வாரம் ஊரடங்கு நீட்டிப்பு.. முதல்வர் ஸ்டாலின் அறிவிப்பு..!","text":"தமிழகத்தில் நாளை முதல் ஜூன் 28ம் தேதி வரை கூடுதல் தளர்வுகளுடன் ஊரடங்கு நீட்டிக்கப்படுவதாக முதல்வர் ஸ்டாலின் அறிவிப்பை வெளியிட்டுள்ளார்.&nbsp;  தமிழகத்தில் கொரோனா முதல் அலையை விட 2வது அலை மிகவேகமாக பரவியது. இதனால், கடந்த மே 24 முதல் முழு ஊரடங்கு அமல்படுத்தப் பட்டது. அடுத்தடுத்து மே 31, ஜூன் 7, ஜூன் 14-ம் தேதி என 3 கட்டமாக முழு ஊரடங்கு நீட்டிக்கப்பட்டது. இருப்பினும், தொற்று அதிகமாக இருந்த 11 மாவட் டங்களில் குறைவான தளர்வுகளும் மீதமுள்ள சென்னை உள்ளிட்ட 27 மாவட்டங்களில் அதிகமான தளர்வுகளும் அளிக்கப்பட்டன.    இந்நிலையில், கடந்த ஜூன் 14-ம் தேதி முதல் நீட்டிக்கப்பட்ட கொரோனா ஊரடங்கு ஜூன் 21-ம் தேதியுடன் முடிவடைகிறது. இதையடுத்து ஊரடங்கு நீட்டிப்பு, தளர்வுகள் குறித்து முதல்வர் ஸ்டாலின் தலைமையில் நேற்று மருத்துவ நிபுணர் குழுவினர், அரசு அதிகாரிகள், சிறப்பு பணிக்குழுவினருடன் ஆலோசனை நடத்தினர். இந்த ஆலோசனையின் போது, தற்போது தொற்று அதிகமாக உள்ள கோவை உள்ளிட்ட 11 மாவட்டங்களுக்கு தளர்வுகள் அதிகம் வேண்டாம் வலியுறுத்தப்பட்டது.&nbsp;  இந்நிலையில், தமிழகத்தில் கூடுதல் தளர்வுகளுடன் ஜூன் 28ம் தேதி வரை கூடுதல் தளர்வுகளுடன் ஊரடங்கு நீட்டிக்கப்படுவதாக முதல்வர் ஸ்டாலின் அறிவித்துள்ளார். இதில், 3 மாவட்டங்களாக பிரித்து தளர்வுகள் அறிவிக்கப்பட்டுள்ளது. குறிப்பாக கோவை, நீலகிரி, திருப்பூர் உள்ளிட்ட 11 மாவட்டங்களில் ஏற்கனவே அறிவிக்கப்பட்ட தளர்வுகள் தொடரும் என தெரிவிக்கப்பட்டுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/curfew-extension-in-tamil-nadu-cm-stalin-announcement--quzplf","image":["https:\/\/static.asianetnews.com\/images\/01f6c4gydjrpdxrtrmyq9sk7tn\/-ogubydp-jpg_760x400.jpg"],"pubdate":"Sun, 20 Jun 2021 01:16:27 +0530"},{"title":"தம்பி வா... தலைமை ஏற்க வா... முதல்வர் ஸ்டாலினுடன் தளபதி விஜய்..! வைரலாகும் போஸ்டர்..!","text":"திமுக தலைவரும், முதலமைச்சருமான ஸ்டாலின்... தளபதி விஜய் கையில் செங்கோல் கொடுத்து தலைமை ஏற்கவா என அழைப்பது போல ஒட்டப்பட்டிருக்கும் போஸ்டர் தற்போது சமூக வலைத்தளத்தில் வைரலாகி வருகிறது.  மேலும் செய்திகள்: தந்தையர் தினத்தை சிறப்பாக கொண்டாடும் முன்னணி பிரபலங்கள்... புகைப்பட தொகுப்பு..! &nbsp;  தளபதி விஜய் அரசியலுக்கு வர உள்ளதாக அரசால் புரசலாக தகவல்கள் வெளிவந்தாலும், இதற்கும் தனக்கும் எந்த சம்மந்தமும் இல்லை என அறிக்கை விட்டு தெளிவு படுத்தினார் விஜய். இந்நிலையில் தளபதிக்கு வரும் ஜூன் 22 ஆம் தேதி பிறந்தநாள் வரவுள்ள நிலையில், அதற்கான கொண்டாட்டங்களை இப்போதே துவங்கி விட்டனர் தளபதி ரசிகர்கள். ஏற்கனவே, தளபதிக்கு நிகர் அவர் மட்டுமே என்பதை எடுத்து கூறும் விதமாக வெளியான காமன் டிபி ஒன்று ரசிகர்கள் பிரபலங்கள் என அனைவர் மத்தியிலும் வைரலாக பார்க்கப்பட்டது.    மேலும் தொடர்ந்து பல ரசிகர்கள் விதவிதமான பிறந்தநாள் ஸ்பெஷல் போஸ்டர்களை வெளியிட்டு வருகிறார்கள். அதே போல் விதவிதமாக போஸ்டர் அடித்து இப்போதே ஓட்ட துவங்கி விட்டனர். அந்த வகையில் &nbsp;தபோது சென்னை, மதுரை உள்பட பல நகரங்களில் விஜய் பிறந்தநாள் குறித்த போஸ்டர் சமூக வலைத்தளத்தில் வைரலாகி வருகிறது. திண்டுக்கல் நகரில் விஜய்யின் பிறந்தநாளையொட்டி வித்தியாசமான போஸ்டர் பலரது கவனத்தையும் ஈர்த்துள்ளது.  மேலும் செய்திகள்: வாவ்.... மஹத்தின் மகனுக்கு இவ்வளவு அருமையான பெயரா? குவியும் வாழ்த்து..! &nbsp;    தமிழக முதல்வர் முக ஸ்டாலினுடன் விஜய் இருப்பது போலவும், ஸ்டாலின் செங்கோல் கொடுத்து, &nbsp; ’ஏழை எளியவர்களுக்கான நல்லாட்சியை வழங்கிட தம்பி வா! தலைமை ஏற்க வா! என அழைப்பு விடுப்பது போன்ற வார்த்தைகள் இடம்பெற்றுள்ளது. எப்போதும் சர்ச்சைக்கு பஞ்சம் இல்லாமல் போஸ்டர்களில் வசனங்களை தெறிக்க விடும் ரசிகர்கள் இந்த முறையும்.... சற்றும் குறைவைக்காமல் தங்களுடைய செயலை செய்ய துவங்கி உள்ளனர். இந்த போஸ்டர் தற்போது பரபரப்பாக பார்க்கப்பட்டு வருகிறது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/vijay-with-chief-minister-stalin-latest-poster-goes-viral-quzov9","image":["https:\/\/static.asianetnews.com\/images\/01f23mepgmhs5fxmzdcxqxx9em\/capture-png_760x400.jpg"],"pubdate":"Sun, 20 Jun 2021 01:00:45 +0530"},{"title":"ஒரே நாளில் 10 மாடிக் கட்டிடம் ரெடி.. எல்லாருக்கும் பயங்கர ஷாக்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83688707\/photo-83688707.jpg\" \/><div class=\"section1\"><div class=\"Normal\">சீனாவில் வெறும் 28 மணி நேரத்தில் 10 மாடி கட்டிடம் கட்டி முடிக்கப்பட்டது அனைவரையும் வியப்பில் ஆழ்த்தியுள்ளது. இந்த கட்டிடத்தை ப்ராட் குரூப் என்ற ரியல் எஸ்டேட் நிறுவனம் கட்டமைத்துள்ளது.\n\nகட்டுமானப் பணிகளை சுருக்கமாக 5 நிமிட வீடியோவாக ப்ராட் குரூப் நிறுவனம் வெளியிட்டுள்ளது. இந்த வீடியோ சமூக வலைதளங்களில் வைரலாக பரவியுள்ளது.\n\n\n\nPrefabricated construction system என்ற முறையை பயன்படுத்தி 28 மணி நேரத்தில் இந்த 10 மாடிக் கட்டிடம் கட்டமைக்கப்பட்டுள்ளது.\n\nஅதாவது, ஏற்கெனவே தயாரித்து ரெடியாக வைக்கப்பட்டிருந்த அறைகள் மற்றும் இதர கட்டுமான பாகங்களை லாரியில் ஏற்றிவந்து இந்த கட்டிடத்தை கட்டியுள்ளனர். ஒவ்வொரு கட்டுமான பாகத்தின் அளவும் கப்பல் கண்டய்னருக்கு நிகரானது.\n\n\n\nகட்டுமான பாகங்கள் அனைத்தும் கட்டிட இடத்துக்கு எடுத்துச்செல்லப்பட்டு திட்டமிட்டபடி பொருத்தப்பட்டன. பின்னர் மின்சாரம், தண்ணீர் விநியோகத்துக்கு தேவையான பாகங்கள் பொருத்தப்பட்டன. கட்டுமான பணிகளை வேகப்படுத்த மூன்று கிரேன் இயந்திரங்கள் பயன்படுத்தப்பட்டன.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/international-news\/chinese-developer-broad-group-constructed-10-storey-building-in-28-hours\/articleshow\/83688707.cms","image":["https:\/\/tamil.samayam.com\/photo\/83688707\/photo-83688707.jpg"],"pubdate":"Sun 20 Jun 2021, 18:06:21"},{"title":"கமலுக்கும், 2க்கும் ஏழாம் பொருத்தமோ?: இப்படியாகிடுச்சே","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83688141\/photo-83688141.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> தான் இயக்கிய த்ரிஷ்யம் படத்தை உலக நாயகன் , கவுதமி, நிவேதா தாமஸ் உள்ளிட்டோரை வைத்து பாபநாசம் என்கிற பெயரில் தமிழில் ரீமேக் செய்தார். த்ரிஷ்யத்தை போன்றே பாபநாசம் படமும் சூப்பர் ஹிட்டானது.\n\nஇந்நிலையில்  படத்தை எடுத்து வெளியிட்டு பெரிய அளவில் வெற்றி கண்டுள்ளார் ஜீத்து ஜோசப். அந்த படத்தை வெங்கடேஷை வைத்து தெலுங்கில் ரீமேக் செய்து முடித்துவிட்டார். படம் ரிலீஸுக்கு தயாராகி வருகிறது.\n\nஇதற்கிடையே த்ரிஷ்யம் 2 படத்தை தமிழில் ரீமேக் செய்கிறார் ஜீத்து ஜோசப், அதில் கவுதமிக்கு பதில் மீனா நடிக்கிறார் என்று தகவல் வெளியானது. பாபநாசம் படத்திற்கு பிறகு கமலும், கவுதமியும் பிரிந்துவிட்டதால் இப்படி ஒரு முடிவு என்று கூறப்பட்டது. ஆனால் அந்த தகவலில் உண்மை இல்லை.\n\nத்ரிஷ்யம் 2 படம் தமிழில் ரீமேக் செய்யப்படாது என்று ஜீத்து ஜோசப் பேட்டி ஒன்றில் தெரிவித்துள்ளார். த்ரிஷ்யம் 2 படத்தை தமிழில் ரீமேக் செய்தால் கவுதமிக்கு பதில் வேறு ஒருவரை நடிக்க வைக்க வேண்டும், திரைக்கதையில் மாற்றம் செய்ய வேண்டும் என்பதால் அதை ரீமேக் செய்யாமல் இருப்பதே சிறந்தது என்று முடிவு செய்துவிட்டாராம் ஜீத்து ஜோசப்.\n\nஇது குறித்து அறிந்தவர்களோ, கமலுக்கும், இரண்டாம் பாகத்திற்கும் ராசியில்லை என்கிறார்கள். ஷங்கர் இயக்கத்தில் கமல் நடித்து வந்த இந்தியன் 2 பட வேலை பாதியில் நிற்கிறது. படப்பிடிப்பை மீண்டும் துவங்குவது குறித்து ஷங்கர், லைகா நிறுவனம் இடையே நடந்த பேச்சுவார்த்தை தோல்வி அடைந்தது.\n\nஇந்தியன் 2 பட வேலையை முடிக்கும் வரை பிற படங்களை இயக்க ஷங்கருக்கு தடை விதிக்க வேண்டும் என்று கோரிய லைகாவின் வேண்டுகோளை ஏற்க சென்னை உயர் நீதிமன்றம் மறுத்துவிட்டது என்பது குறிப்பிடத்தக்கது.\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/drishyam-2-remake-in-tamil-wont-happen-jeethu-joseph\/articleshow\/83688141.cms","image":["https:\/\/tamil.samayam.com\/photo\/83688141\/photo-83688141.jpg"],"pubdate":"Sun 20 Jun 2021, 17:28:05"},{"title":"ஊரடங்கு நீட்டிப்பு: என்னென்ன தளர்வுகள்.. அதிகாரபூர்வ அறிவிப்பு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83684494\/photo-83684494.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழ்நாட்டில் ஜூன் 28ஆம் தேதி வரை  நீட்டிக்கப்படுவதாக அரசு அறிவித்துள்ளது. இதில் மேலும் சில தளர்வுகள் மாவட்டங்களை மூன்றாக பிரித்து அறிவிக்கப்பட்டுள்ளன. \n\n\n<strong>வகை 1 - (11 மாவட்டங்கள்)<\/strong>\n\nகோயம்புத்தூர், நீலகிரி, திருப்பூர், ஈரோடு, சேலம், கரூர், நாமக்கல், தஞ்சாவூர், திருவாரூர், நாகப்பட்டினம், மயிலாடுதுறை மாவட்டங்கள்\n\n<strong>வகை 2 - (23 மாவட்டங்கள்)<\/strong>\nஅரியலூர், கடலூர், தருமபுரி, திண்டுக்கல், கள்ளக்குறிச்சி, கன்னியாகுமரி, கிருஷ்ணகிரி, மதுரை, பெரம்பலூர், புதுக்கோட்டை, இராமநாதபுரம், இராணிப்பேட்டை, சிவகங்கை, தேனி, தென்காசி, திருநெல்வேலி, திருப்பத்தூர், திருவண்ணாமலை, தூத்துக்குடி, திருச்சிராப்பள்ளி, விழுப்புரம், வேலூர் மற்றும் விருதுநகர் மாவட்டங்கள்.\n\n\n<strong>வகை 3 - (4 மாவட்டங்கள்)<\/strong>\nசென்னை, திருவள்ளூர், காஞ்சிபுரம், செங்கல்பட்டு மாவட்டங்கள்\nமேற்கண்டவாறு வகைப்படுத்தப்பட்டுள்ள.\n \n\n\nமாவட்டங்களுள், \n<strong>வகை 1-ல் உள்ள 11 மாவட்டங்களுக்கு ஏற்கனவே அனுமதிக்கப்பட்ட செயல்பாடுகள் மட்டும் தொடர்ந்து அனுமதிக்கப்படும்<\/strong>.\n \nமேலும், \n<strong>வகை 2-ல் உள்ள 23 மாவட்டங்களில், ஏற்கனவே அனுமதிக்கப்பட்டுள்ள சில செயல்பாடுகளுக்கான நேரத் தளர்வுகளும், கூடுதலாக கீழ்க்கண்ட செயல்பாடுகளுக்கும் அனுமதி அளிக்கப்படுகிறது.<\/strong>\n\n&bull;தனியாக செயல்படுகின்ற மளிகை, பலசரக்குகள், காய்கறிகள், இறைச்சி மற்றும் மீன் விற்பனை செய்யும் கடைகள் காலை 6.00 மணி முதல் மாலை 7.00 மணி வரை செயல்பட அனுமதிக்கப்படும்.\n\n&bull;காய்கறி, பழம் மற்றும் பூ விற்பனை செய்யும் நடைபாதைக் கடைகள் காலை 6.00 மணி முதல் மாலை 7.00 மணி வரை செயல்பட அனுமதிக்கப்படும்.\n\n&bull;உணவகங்கள் மற்றும் அடுமணைகளில் (hotels, restaurants and bakeries) பார்சல் சேவை மட்டும் காலை 6.00 மணி முதல் இரவு 9.00 மணி வரை அனுமதிக்கப்படும். மின் வணிகம் (e-commerce) மூலம் உணவு விநியோகம் செய்யும் அனைத்து மின் வணிக நிறுவனங்கள் மேற்கண்ட நேரங்களில் மட்டும் செயல்பட அனுமதிக்கப்படும்.\n\n&bull;இதர மின் வணிக சேவை நிறுவனங்கள் (E-commerce) அனைத்தும் காலை 06.00 மணி முதல் இரவு 09.00 வரை இயங்கலாம்.\n\n&bull;இனிப்பு மற்றும் காரவகை விற்பனை செய்யும் கடைகள் காலை 6.00 மணி முதல் இரவு 9.00 மணி வரை செயல்பட அனுமதிக்கப்படும்.\n\n&bull;அரசின் அனைத்து அத்தியாவசியத் துறைகள் 100% பணியாளர்களுடன் செயல்பட அனுமதிக்கப்படும். இதர அரசு அலுவலகங்கள், 50% பணியாளர்களுடன் செயல்பட அனுமதிக்கப்படும். \n\n&bull;சார் பதிவாளர் அலுவலகங்கள் முழுமையாக இயங்க அனுமதிக்கப்படும்,\n\n&bull;அனைத்து தனியார் நிறுவனங்கள், 33% பணியாளர்களுடன் செயல்பட அனுமதிக்கப்படும்.\n\n&bull;ஏற்றுமதி நிறுவனங்கள், ஏற்றுமதி நிறுவனங்களுக்கு இடுபொருள் தயாரித்து வழங்கும் நிறுவனங்கள் 100 சதவிகிதம் பணியாளர்களுடன் நிலையான வழிகாட்டு நடைமுறைகளைப் பின்பற்றி தொடர்ந்து செயல்பட அனுமதிக்கப்படும். \n\n&bull;இதர தொழிற்சாலைகள் 33% பணியாளர்களுடன் செயல்பட அனுமதிக்கப்படும்.\n\n&bull;மின் பொருட்கள், பல்புகள், கேபிள்கள், ஸ்விட்சுகள் மற்றும் ஒயர்கள் விற்பனை செய்யும் கடைகள் காலை 9.00 மணி முதல் மாலை 5.00 மணி வரை செயல்பட அனுமதிக்கப்படும்.\n\n&bull;மிதிவண்டி மற்றும் இருசக்கர வாகனங்கள் பழுது நீக்கும் கடைகள் காலை 9.00 மணி முதல் மாலை 5.00 மணி வரை செயல்பட அனுமதிக்கப்படும்.\n \n\n&bull;ஹார்டுவேர் கடைகள் காலை 9.00 மணி முதல் மாலை 5.00 மணி வரை செயல்பட அனுமதிக்கப்படும்.\n\n&bull;வாகனங்களின் உதிரிபாகங்கள் விற்பனை செய்யும் கடைகள் காலை 9.00 மணி முதல் மாலை 5.00 மணி வரை செயல்பட அனுமதிக்கப்படும்.\n\n&bull;வாகனங்கள் விற்பனை செய்யும் நிறுவனங்கள் மற்றும் விநியோகஸ்தர்களது கடைகள் காலை 9.00 மணி முதல் மாலை 5.00 மணி வரை செயல்பட அனுமதிக்கப்படும்.\n\n&bull;கல்விப் புத்தகங்கள் மற்றும் எழுதுபொருட்கள் விற்பனை செய்யும் கடைகள் காலை 9.00 மணி முதல் மாலை 5.00 மணி வரை செயல்பட அனுமதிக்கப்படும்.\n\n&bull;வாகன விநியோகஸ்தர்களது வாகன பழுதுபார்க்கும் மையங்கள் காலை 9.00 மணி முதல் மாலை 5.00 மணி வரை செயல்பட அனுமதிக்கப்படும்.\n\n&bull;காலணிகள் விற்பனை செய்யும் கடைகள் காலை 9.00 மணி முதல் மாலை 5.00 மணி வரை செயல்பட அனுமதிக்கப்படும்.\n\n&bull;கண்கண்ணாடி விற்பனை மற்றும் பழுது நீக்கும் கடைகள் காலை 9.00 மணி முதல் மாலை 5.00 மணி வரை செயல்பட அனுமதிக்கப்படும்.\n\n&bull;மிக்சி, கிரைண்டர், தொலைக்காட்சி போன்ற வீட்டு உபயோக மின் பொருட்களின் விற்பனை மற்றும் பழுதுநீக்கும் கடைகள் காலை 9.00 மணி முதல் மாலை 5.00 மணி வரை செயல்பட அனுமதிக்கப்படும்.\n\n&bull;மண்பாண்டம் மற்றும் கைவினைப் பொருட்கள் தயாரித்தல் மற்றும் விற்பனை காலை 9.00 மணி முதல் மாலை 5.00 மணி வரை செயல்பட அனுமதிக்கப்படும்.\n\n&bull;மின் பணியாளர் (Electricians), பிளம்பர்கள் (Plumbers), கணினி மற்றும் இயந்திரங்கள் பழுது நீக்குபவர் (Motor Technicians) மற்றும் தச்சர் போன்ற சுயதொழில் செய்பவர்கள் சேவை கோருபவர் வீடுகளுக்குச் சென்று பழுது நீக்கம் செய்ய காலை 6.00 மணி முதல் மாலை 5.00 மணி வரை இ-பதிவுடன் அனுமதிக்கப்படுவர்.\n\n&bull;செல்பேசி மற்றும் அதனைச் சார்ந்த பொருட்கள் விற்பனை செய்யும் கடைகள் காலை 9.00 மணி முதல் மாலை 5.00 மணி வரை செயல்பட அனுமதிக்கப்படும்.\n\n&bull;கட்டுமானப் பொருட்கள் விற்பனை செய்யும் கடைகள் காலை 9.00 மணி முதல் மாலை 5.00 மணி வரை செயல்பட அனுமதிக்கப்படும்.\n \n\n&bull;அனைத்து வகையான கட்டுமானப் பணிகள் அனுமதிக்கப்படும்.\n\n&bull;பள்ளி, கல்லூரிகள், பல்கலைக்கழகங்கள் மற்றும் பயிற்சி நிலையங்களில் மாணவர் சேர்க்கை தொடர்பான நிருவாகப் பணிகள் அனுமதிக்கப்படும்.\n\n&bull;காலை 6.00 மணி முதல் மாலை 5.00 மணி வரை விளையாட்டு பயிற்சி குழுமங்கள் இயங்கவும், பார்வையாளர்கள் இல்லாமல், திறந்த வெளியில் விளையாட்டுப் போட்டிகள் நடத்தவும், அனுமதிக்கப்படும்.\n\n&bull;திரையரங்குகளில், தொடர்புடைய வட்டாட்சியரின் அனுமதி பெற்று வாரத்தில் ஒரு நாள் மட்டும் பராமரிப்பு பணி மேற்கொள்ள அனுமதிக்கப்படும்.\n\n&bull;வாடகை வாகனங்கள், டேக்ஸிகள் மற்றும் ஆட்டோக்களில் பயணிகள் இ-பதிவுடன் செல்ல அனுமதிக்கப்படுவர். மேலும், வாடகை டேக்ஸிகளில், ஓட்டுநர் தவிர மூன்று பயணிகளும், ஆட்டோக்களில், ஓட்டுநர் தவிர இரண்டு பயணிகள் மட்டும் பயணிக்க அனுமதிக்கப்படுவர். \n\n&bull;வீட்டு வசதி நிறுவனம் (HFCs) வங்கி சாரா நிதி நிறுவனங்கள் (NBFCs), குறு நிதி நிறுவனங்கள் (MFIs) 33 சதவிகித பணியாளர்களுடன் செயல்பட அனுமதிக்கப்படும்.\n\n\n<strong>மேலும், வகை 3-ல் உள்ள 4 மாவட்டங்களில், ஏற்கனவே அனுமதிக்கப்பட்டுள்ள சில செயல்பாடுகளுக்கான நேரத் தளர்வுகளும், கூடுதலாக கீழ்க்கண்ட செயல்பாடுகளுக்கு அனுமதி அளிக்கப்படுகிறது.<\/strong>\n\n&bull;தனியாக செயல்படுகின்ற மளிகை, பலசரக்குகள், காய்கறிகள், இறைச்சி மற்றும் மீன் விற்பனை செய்யும் கடைகள் காலை 6.00 மணி முதல் மாலை 7.00 மணி வரை செயல்பட அனுமதிக்கப்படும்.\n\n&bull;காய்கறி, பழம் மற்றும் பூ விற்பனை செய்யும் நடைபாதைக் கடைகள் காலை 6.00 மணி முதல் மாலை 7.00 மணி வரை செயல்பட அனுமதிக்கப்படும்.\n\n&bull;உணவகங்கள் மற்றும் அடுமணைகளில் (hotels, restaurants and bakeries) பார்சல் சேவை மட்டும் காலை 6.00 மணி முதல் இரவு 9.00 மணி வரை அனுமதிக்கப்படும். மின் வணிகம் (e-commerce) மூலம் உணவு விநியோகம் செய்யும் அனைத்து மின் வணிக நிறுவனங்கள் மேற்கண்ட நேரங்களில் மட்டும் செயல்பட அனுமதிக்கப்படும்.\n\n&bull;இதர மின் வணிக சேவை நிறுவனங்கள் (E-commerce) அனைத்தும் காலை 06.00 மணி முதல் இரவு 09.00 வரை இயங்கலாம்.\n\n&bull;இனிப்பு மற்றும் காரவகை விற்பனை செய்யும் கடைகள் காலை 6.00 மணி முதல் இரவு 9.00 மணி வரை செயல்பட அனுமதிக்கப்படும்.\n\n&bull;குழந்தைகள், சிறார்கள், மாற்றுத் திறனாளிகள், முதியோர், மனநலம் பாதிக்கப்பட்டவர்கள், ஆதரவற்றவர்கள், பெண்கள், விதவைகள் ஆகியோருக்கான இல்லங்கள் மற்றும் இவை தொடர்புடைய போக்குவரத்து இ-பதிவில்லாமல் அனுமதிக்கப்படும்.\n\n&bull;சிறார்களுக்கான கண்காணிப்பு \/ பராமரிப்பு, சீர்திருத்த இல்லங்களில் பணிபுரிவோர் இ-பதிவில்லாமல் அனுமதிக்கப்படுவர்.\n\n&bull;அனைத்து வகையான கட்டுமானப் பணிகள் அனுமதிக்கப்படும்.\n\n&bull;அனைத்து அரசு அலுவலகங்கள், 100% பணியாளர்களுடன் செயல்பட அனுமதிக்கப்படும். \n\n&bull;சார் பதிவாளர் அலுவலகங்கள் முழுமையாக இயங்க அனுமதிக்கப்படும்,\n\n&bull;அனைத்து தனியார் நிறுவனங்கள், 50% பணியாளர்களுடன் அனுமதிக்கப்படும்.\n\n&bull;ஏற்கனவே அனுமதிக்கப்பட்டுள்ள ஏற்றுமதி நிறுவனங்கள், ஏற்றுமதி நிறுவனங்களுக்கு இடுபொருள் தயாரித்து வழங்கும் நிறுவனங்கள் 100 சதவிகிதம் பணியாளர்களுடன் நிலையான வழிகாட்டு நடைமுறைகளைப் பின்பற்றி தொடர்ந்து செயல்பட அனுமதிக்கப்படும். \n\n&bull;இதர தொழிற்சாலைகளும் 50 சதவிகிதம் பணியாளர்களுடன் நிலையான வழிகாட்டு நடைமுறைகளைப் பின்பற்றி செயல்பட அனுமதிக்கப்படும். \n\n&bull;மின் பணியாளர் (Electricians), பிளம்பர்கள் (Plumbers), கணினி மற்றும் இயந்திரங்கள் பழுது நீக்குபவர் (Motor Technicians) மற்றும் தச்சர் போன்ற சுயதொழில் செய்பவர்கள் சேவை கோருபவர் வீடுகளுக்குச் சென்று பழுது நீக்கம் செய்ய காலை 6.00 மணி முதல் மாலை 7.00 மணி வரை இ-பதிவுடன் அனுமதிக்கப்படுவர்.\n\n&bull;மின் பொருட்கள், பல்புகள், கேபிள்கள், ஸ்விட்சுகள் மற்றும் ஒயர்கள் விற்பனை செய்யும் கடைகள் காலை 9.00 மணி முதல் மாலை 7.00 மணி வரை செயல்பட அனுமதிக்கப்படும்.\n\n&bull;மிதிவண்டி மற்றும் இருசக்கர வாகனங்கள் பழுது நீக்கும் கடைகள் காலை 9.00 மணி முதல் மாலை 7.00 மணி வரை செயல்பட அனுமதிக்கப்படும்.\n\n&bull;ஹார்டுவேர் கடைகள் காலை 9.00 மணி முதல் மாலை 7.00 மணி வரை செயல்பட அனுமதிக்கப்படும்.\n\n&bull;வாகனங்களின் உதிரிபாகங்கள் விற்பனை செய்யும் கடைகள் காலை 9.00 மணி முதல் மாலை 7.00 மணி வரை செயல்பட அனுமதிக்கப்படும்.\n\n&bull;கல்விப் புத்தகங்கள் மற்றும் எழுதுபொருட்கள் விற்பனை செய்யும் கடைகள் காலை 9.00 மணி முதல் மாலை 7.00 மணி வரை செயல்பட அனுமதிக்கப்படும்.\n\n&bull;வாகன விநியோகஸ்தர்களது வாகன பழுதுபார்க்கும் மையங்கள் காலை 9.00 மணி முதல் மாலை 7.00 மணி வரை செயல்பட அனுமதிக்கப்படும்.\n\n&bull;வாகனங்கள் விற்பனை செய்யும் நிறுவனங்கள் மற்றும் விநியோகஸ்தர்களது கடைகள் காலை 9.00 மணி முதல் மாலை 7.00 மணி வரை செயல்பட அனுமதிக்கப்படும்.\n\n&bull;காலணிகள் விற்பனை செய்யும் கடைகள் காலை 9.00 மணி முதல் மாலை 7.00 மணி வரை செயல்பட அனுமதிக்கப்படும்.\n\n&bull;கண்கண்ணாடி விற்பனை மற்றும் பழுது நீக்கும் கடைகள் காலை 9.00 மணி முதல் மாலை 7.00 மணி வரை செயல்பட அனுமதிக்கப்படும்.\n\n&bull;பாத்திரக் கடைகள், பேன்ஸி, அழகு சாதனப் பொருட்கள், போட்டோ\/ வீடியோ கடைகள், சலவைக் கடைகள். தையல் கடைகள், அச்சகங்கள், ஜெராக்ஸ் கடைகள் காலை 9.00 மணி முதல் மாலை 7.00 மணி வரை செயல்பட அனுமதிக்கப்படும்.\n\n&bull;மண்பாண்டம் மற்றும் கைவினைப் பொருட்கள் தயாரித்தல் மற்றும் விற்பனை காலை 9.00 மணி முதல் மாலை 7.00 மணி வரை செயல்பட அனுமதிக்கப்படும்.\n\n&bull;தேநீர்க் கடைகளில் காலை 6.00 மணி முதல் மாலை 7.00 மணி வரை பார்சல் சேவை மட்டும் அனுமதிக்கப்படும்.\n\n&bull;மிக்சி, கிரைண்டர், தொலைக்காட்சி போன்ற வீட்டு உபயோக மின் பொருட்களின் விற்பனை மற்றும் பழுதுநீக்கும் கடைகள் காலை 9.00 மணி முதல் மாலை 7.00 மணி வரை செயல்பட அனுமதிக்கப்படும்.\n\n&bull;செல்பேசி மற்றும் அதனைச் சார்ந்த பொருட்கள் விற்பனை செய்யும் கடைகள் காலை 9.00 மணி முதல் மாலை 7.00 மணி வரை செயல்பட அனுமதிக்கப்படும்.\n\n&bull;சாலையோர உணவுக் கடைகளில் பார்சல் சேவை மட்டும் காலை 6.00 மணி முதல் மாலை 7.00 மணி வரை அனுமதிக்கப்படும்.\n\n&bull;கணினி வன்பொருட்கள், மென்பொருட்கள், மின்னனு சாதனங்களின் உதிரிபாகங்கள் (Computer Hardware, Software, Electronic Appliances Spare Parts) விற்பனை செய்யும் கடைகள் காலை 9.00 மணி முதல் மாலை 7.00 மணி வரை செயல்பட அனுமதிக்கப்படும்.\n\n&bull;கட்டுமானப் பொருட்கள் விற்பனை செய்யும் கடைகள் காலை 9.00 மணி முதல் மாலை 7.00 மணி வரை செயல்பட அனுமதிக்கப்படும்.\n \n\n&bull;அழகு நிலையங்கள், சலூன்கள் (Beauty Parlour, Saloons, Spas) குளிர் சாதன வசதி இல்லாமலும், ஒரு நேரத்தில் 50 சதவிகித வாடிக்கையாளர்கள் மட்டும் அனுமதிக்க வேண்டும் என்ற நிபந்தனையுடன் காலை 6.00 மணி முதல் மாலை 7.00 மணி வரை செயல்பட அனுமதிக்கப்படும்.\n\n&bull;காலை 6.00 மணி முதல் மாலை 7.00 மணி வரை விளையாட்டு பயிற்சி குழுமங்கள் இயங்கவும், பார்வையாளர்கள் இல்லாமல், திறந்த வெளியில் விளையாட்டுப் போட்டிகள் நடத்தவும், அனுமதிக்கப்படும்.\n\n&bull;பள்ளி, கல்லூரிகள், பல்கலைக்கழகங்கள் மற்றும் பயிற்சி நிலையங்களில் மாணவர் சேர்க்கை தொடர்பான நிருவாகப் பணிகள் அனுமதிக்கப்படும்.\n\n&bull;திரைப்படம் மற்றும் சின்னத்திரை படப்பிடிப்புகள் 100 நபர்கள் மட்டும் பணிபுரியும் வகையில் நடத்த அனுமதிக்கப்படும். படப்பிடிப்பில் பங்கேற்றும் பணியாளர்கள் \/ கலைஞர்கள் அவசியம் கொரோனா பரிசோதனை மேற்கொண்டு படப்பிடில் கலந்து கொள்ள வேண்டும்.\n\n&bull;படப்பிடிப்புகளுக்கு பிந்தைய தயாரிப்பு பணிகள் அனுமதிக்கப்படும்.\n\n&bull;திரையரங்குகளில், தொடர்புடைய வட்டாட்சியரின் அனுமதி பெற்று வாரத்தில் ஒரு நாள் மட்டும் பராமரிப்பு பணி மேற்கொள்ள அனுமதிக்கப்படும்.\n\n&bull;மாவட்டத்திற்குள் பொது பேருந்து போக்குவரத்து, நிலையான வழிகாட்டு நடைமுறைகளைப் பின்பற்றி, குளிர் சாதன வசதி இல்லாமலும், 50% இருக்கைகளில் மட்டும் பயணிகள் அமர்ந்து பயணிக்க அனுமதிக்கப்படும்.\n\n&bull;நிலையான வழிகாட்டு நடைமுறைகளைப் பின்பற்றி மெட்ரோ இரயில் போக்குவரத்து, 50% இருக்கைகளில் மட்டும் பயணிகள் அமர்ந்து பயணிக்க அனுமதிக்கப்படும்.\n\n&bull;சென்னை, திருவள்ளூர், காஞ்சிபுரம் மற்றும் செங்கல்பட்டு மாவட்டங்களுக்கிடையே பொது பேருந்து போக்குவரத்து, நிலையான வழிகாட்டு நடைமுறைகளைப் பின்பற்றி, குளிர் சாதன வசதி இல்லாமலும், 50% இருக்கைகளில் மட்டும் பயணிகள் அமர்ந்து பயணிக்க அனுமதிக்கப்படும்.\n\n&bull;வாடகை வாகனங்கள், டேக்ஸிகள் மற்றும் ஆட்டோக்களில் பயணிகள் இ-பதிவில்லாமல் செல்ல அனுமதிக்கப்படுவர். மேலும், வாடகை டேக்ஸிகளில், ஓட்டுநர் தவிர மூன்று பயணிகளும், ஆட்டோக்களில், ஓட்டுநர் தவிர இரண்டு பயணிகள் மட்டும் பயணிக்க அனுமதிக்கப்படுவர். \n\n&bull;வீட்டு வசதி நிறுவனம் (HFCs) வங்கி சாரா நிதி நிறுவனங்கள் (NBFCs), குறு நிதி நிறுவனங்கள் (MFIs) 50 சதவிகித பணியாளர்களுடன் செயல்பட அனுமதிக்கப்படும்.\n\nபொது திருமண நிகழ்வுகளுக்கு, வகை 2 மற்றும் 3-ல் குறிப்பிட்டுள்ள மாவட்டங்களுக்கிடையே இ-பாஸ் பெற்று பயணம் செய்ய அனுமதிக்கப்படும். இதற்கான இ-பாஸ் திருமணம் நடைபெற உள்ள மாவட்டத்தின் மாவட்ட ஆட்சியரிடமிருந்து இணையவழியாக (https:\/\/eregister.tnega.org) விண்ணப்பித்து பெற்றுக் கொள்ளலாம். மேலும், திருமண நிகழ்வுகளில் 50 நபர்கள் மட்டும் கலந்து கொள்ள அனுமதிக்கப்படுவர். \n\nநீலகிரி மாவட்டம், கொடைக்கானல், ஏற்காடு, ஏலகிரி, குற்றாலம் பகுதிகளுக்கு அவசர காரணங்களுக்காக பயணிக்க தொடர்புடைய மாவட்ட ஆட்சியர்களிடமிருந்து இ-பாஸ் பெற்று பயணிக்க அனுமதிக்கப்படும்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/curfew-extension-in-tamil-nadu-what-relaxations-have-been-announced-official-announcement\/articleshow\/83684494.cms","image":["https:\/\/tamil.samayam.com\/photo\/83684494\/photo-83684494.jpg"],"pubdate":"Sun 20 Jun 2021, 13:27:52"},{"title":"திருப்பதியில் மெகா சர்ப்ரைஸ்; பெரிய லிஸ்ட் போட்ட தேவஸ்தானம்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83664528\/nbt-video.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> தேவஸ்தானத் தலைவர் ஒய்.வி.சுப்பா ரெட்டி தலைமையில் அறக்கட்டளை வாரியக் கூட்டம் நேற்று நடைபெற்றது. பின்னர் செய்தியாளர்களிடம் பேசிய அவர், தேவஸ்தானத்தில் ஒப்பந்த முறையில் பணியாற்றி வரும் ஊழியர்களில் தகுதியுள்ள அனைவரும் நிரந்தர ஊழியர்களாக பணியமர்த்தப்படுவர். இதன்மூலம் பல்வேறு துறைகளில் பணிபுரிந்து வரும் 15 ஆயிரம் ஊழியர்கள் பயனடைவர். திருமலையில் அனுமதி பெறாத கடைகள் அனைத்தும் அடுத்த ஒருவாரத்திற்குள் அகற்றப்படும். இதன்மூலம் பக்தர்கள் நடந்து செல்வதற்கு அதிகப்படியான இடவசதி உண்டாகும்.\n\n\n<strong>புதிய மொழிகளில் தேவஸ்தான சேனல்<\/strong>\n\nதினசரி நெய்வேத்தியத்தில் இயற்கை முறையில் விளைந்த பொருட்கள் மட்டுமே பயன்படுத்தப்படும். கொரோனா நெருக்கடி மிகுந்த கடந்த 14 மாதங்களில் பல்வேறு பக்தி மயமான நிகழ்ச்சிகள் SVBC சேனலில் ஒளிபரப்பப்பட்டன. இவற்றை உலகம் முழுவதுமுள்ள பக்தர்கள் கண்டு களித்தனர். புதிதாக கன்னட மற்றும் இந்தி மொழிகளில் SVBC பக்தி சேனல் உருவாக்கப்படும்.\n\n\n\n<strong>புதிய கட்டுமானங்களுக்கு ஒப்புதல்<\/strong>\n\nபின்தங்கிய பகுதிகளில் கோயில்களின் கட்டுமானம் மற்றும் மறுசீரமைப்பு ஆகியவற்றிற்கு ஸ்ரீவாரி அறக்கட்டளையின் நிதி பயன்படுத்தப்படும். மேலும் தேவஸ்தானத்தின் ஓய்வூதியதாரர்களுக்கான படிகள் நீட்டிக்கப்படும். புதிதாக 13 கல்யாண மண்டபங்கள் கட்டுவதற்கு ஒப்புதல் தெரிவிக்கப்பட்டது. திருப்பதி தேவஸ்தான குழந்தைகள் மருத்துவமனைக்கு முதல்வர்  மூலம் அடிக்கல் நாட்டப்படும்.\n\n\n\n<strong>கருட வராதி திட்டத்திற்கு நிதி ஒதுக்கீடு<\/strong>\n\nகபிலதீர்த்தம் முதல்  வரையிலான கருட வராதி திட்டத்திற்கு தேவஸ்தானம் மூலம் நிதி ஒதுக்கப்படும். திருமலையில் விரைவில் எலக்ட்ரிக் பேருந்துகள் இயக்கப்படும். முதல்கட்டமாக 80 பேருந்துகள் பயன்பாட்டிற்கு வரும். அனைத்து தரப்பினரின் ஒத்துழைப்பால் பிளாஸ்டிக் இல்லாத திருமலையை உருவாக்க முடிந்தது. ஆன்மீகம் மற்றும் சனாதன தர்மத்தை பரப்பும் வகையில் காஷ்மீர் முதல் கன்னியாகுமரி வரை  கோயில்கள் கட்டப்படும்.\n\n\nஇயல்பு நிலை திரும்பிய பின்னர் ஜம்மு, வாரணாசி, மும்பையில் வெங்கடாஜலபதி கோயில் கட்டும் பணிகள் முடுக்கிவிடப்படும் என்று தெரிவித்தார். சுப்பா ரெட்டியின் பதவிக்காலம் நாளையுடன் முடிவடைகிறது. இதையொட்டி முதல்வர் ஒய்.எஸ்.ஜெகன்மோகன் ரெட்டி மற்றும் தேவஸ்தான அதிகாரிகள், ஊழியர்கள் அளித்த ஒத்துழைப்பிற்கு நன்றி தெரிவித்துக் கொண்டார்.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/india-news\/list-of-important-decisions-taken-by-ttd-trust-board-on-june-19\/articleshow\/83683748.cms","image":["https:\/\/tamil.samayam.com\/photo\/83664528\/nbt-video.jpg"],"pubdate":"Sun 20 Jun 2021, 12:06:55"},{"title":"உச்ச நட்சத்திரங்களை திரும்பி பார்க்க வைத்த 5 பெண் இயக்குனர்கள்.. விடா முயற்சி விஸ்வரூப வெற்றி","text":"<p>ஆண்களுக்கு நிகராக தனித்துவமான கதைகளில் நடித்து வெற்றி பெற்ற நடிகைகளை நமக்குத் தெரியும். அதில் முக்கியமாக நயன்தாரா, ஜோதிகா போன்ற நடிகைகள் பெண்களுக்கு முக்கியத்துவம் கொடுக்கும் கதைகளில் நடித்து வெற்றி பெற்றவர்கள்.<\/p>\n<p>அதேபோல் முன்னணி இயக்குனர்களுக்கு நிகராக படங்களை வெளியிட்டு வெற்றிக்காக போராடும் பெண் இயக்குனர்களின் படங்களை தற்போது பார்க்கலாம்.<\/p>\n<p><strong>சுதா கொங்கரா: <\/strong>மணிரத்னத்திடம் துணை இயக்குனராக 7 வருடங்கள் வேலை பார்த்துள்ளார். 2010-ல் துரோகி என்ற படத்தை இயக்கியுள்ளார், ஸ்ரீகாந்த் &#8211; விஷ்ணு விஷால் &#8211; பூர்ணா &#8211; பூனம் பஜ்வா போன்ற பிரபலங்கள் நடித்துள்ளனர்.<\/p>\n<p>அதற்கு பின்னர் 2016-ல் இறுதிச்சுற்று என்ற படத்தை இயக்கி மரண மாஸ்ஸான வெற்றி கொடுத்தார். இதன் மூலம் இயக்குனராக அங்கீகாரம் பெற்ற சுதா கொங்கரா இந்திய அளவில் பல விருதுகளையும் தட்டிச் சென்றார். இதே வெற்றியை வைத்து சூர்யாவை வைத்து சூரரைப்போற்று என்ற படத்தை எடுத்து தற்போது அது வெளிவர காத்துக் கொண்டிருக்கின்றது.<\/p>\n<p><strong>லட்சுமி ராமகிருஷ்ணன்: <\/strong>ஜீ தமிழ் பிரபல நிகழ்ச்சியான சொல்வ தெல்லாம் உண்மை மூலம் பிரபலமானவர் லக்ஷ்மி ராமகிருஷ்ணன் என்பது நமக்குத் தெரியும். இவர் மலையாளம், தமிழ், தெலுங்கு போன்ற படங்களில் நடித்துள்ளார்.<\/p>\n<p>ஆனால் இவர் கிட்டத்தட்ட 4 படங்களை இயக்கியுள்ளார். நெருங்கி வா, முத்தமிடாதே, அம்மணி, ஹவுஸ் ஓனர் போன்ற படங்களை இவர் வெளியிட்ட படங்கள். 2019 வெளிவந்த ஹவுஸ் ஓனர் என்ற படத்தில் கிஷோர், ஸ்ரீரஞ்சனி, பசங்க படத்தில் நடித்த கிஷோர் போன்ற பிரபலங்கள் நடித்து இருப்பார்கள். இந்த படம் இன்டர்நேஷனல் பிலிம் பெஸ்டிவல் ஆஃ இந்திய என்ற விருது வழங்கும் விழாவிற்கு சிறந்த படத்திற்காக பரிந்துரைக்கப்பட்டது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_221352\" style=\"width: 710px;\"><img alt=\"laxmi-ramakrishnan\" class=\"size-full wp-image-221352\" height=\"389\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/02\/laxmi-ramakrishnan.jpg\" width=\"700\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-221352\">laxmi-ramakrishnan<\/p><\/div>\n<p><strong>புஷ்கர் காயத்ரி: <\/strong>ஓரம்போ, வா குவாட்டர் கட்டிங், விக்ரம் வேதா போன்ற படங்களின் மூலம் தமிழ் சினிமாவில் ஒரு இயக்குனராக அங்கீகரிக்கப்பட்டவர் புஷ்கர் காயத்ரி. இவர் இயக்கத்தில் விக்ரம் வேதா திரைப்படம் மாபெரும் வரவேற்பைப் பெற்றது.<\/p>\n<p>இந்த படம் சிறந்த இயக்குனர், சிறந்த கதை, சிறந்த திரைக்கதை, சிறந்த நடிப்பு என்ற பல விருதுகளையும் தட்டிச் சென்றது. மாதவன், விஜய் சேதுபதி, ஷரதா ஸ்ரீநாத், கதிர், வரலட்சுமி சரத்குமார் போன்ற பிரபலங்கள் நடிப்பில் 11 கோடி பட்ஜெட்டில் எடுக்கப்பட்ட, கிட்டத்தட்ட 60 கோடி வரை வசூல் செய்தது.<\/p>\n<p><strong>சௌந்தர்யா ரஜினிகாந்த்: <\/strong>தமிழ் சினிமாவில் ஒரு கிராபிக் டிசைனராக அறிமுகமானவர் சௌந்தர்யா ரஜினிகாந்த். பின்பு தயாரிப்பிலும், இயக்கத்திலும் கால் பதித்தார். இவர் இயக்கத்தில் கோச்சடையான், வேலையில்லா பட்டதாரி 2 போன்ற படங்கள் முக்கியமானதாகப் பார்க்கப்படுகிறது. தனது தந்தையின் படையப்பா படத்தில் கிராபிக் டிசைனராக வேலை பார்த்து உள்ளார் என்பது குறிப்பிடத்தக்கது. அதுபோக பொன்னியின் செல்வன் என்ற வெப் சீரியலில் இடம் பிடித்துள்ளார்.<\/p>\n<p><strong>ஐஸ்வர்யா தனுஷ்: <\/strong>இவர் ஒரு பின்னணி பாடகி மட்டுமல்லாமல், இயக்குனராகவும் வேலை பார்த்துள்ளார். இவர் இயக்கிய படங்கள் என்று பார்த்தால் 3, வை ராஜா வை, சினிமா வீரன் போன்ற படங்கள் அடங்கும். இதில் &#8216;3&#8217; என்ற படத்தில் தனுஷ், ஸ்ருதிஹாசன் போன்ற பிரபலங்கள் நடித்திருப்பார்கள், அனிருத் இந்த படத்திற்கு இசை அமைத்திருப்பார். இந்த படம் சிறந்த இயக்குனருக்கான விருது வழங்கும் விழாவிற்கு பரிந்துரைக்கப்பட்டது அதற்குப் பின்னர் எந்த படமும் சொல்லிக்கொள்ளும் அளவிற்கு ஓடவில்லை என்பது தான் உண்மை.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/successful-lady-directors-in-tamil-cinema\/\" rel=\"nofollow\">உச்ச நட்சத்திரங்களை திரும்பி பார்க்க வைத்த 5 பெண் இயக்குனர்கள்.. விடா முயற்சி விஸ்வரூப வெற்றி<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/successful-lady-directors-in-tamil-cinema\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/02\/laxmi-ramakrishnan.jpg"],"pubdate":"Sat, 19 Jun 2021 15:20:12 +0000"},{"title":"2 ரூபாய் இருக்கா? 5 லட்சத்தை அள்ளிட்டு போங்க!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83668714\/photo-83668714.jpg\" \/><div class=\"section1\"><div class=\"Normal\">பழைய நாணயங்கள், அரிதான நாணயங்களை சேகரிப்பது பலருக்கு பொழுதுபோக்காக இருக்கலாம். ஆனால், பழைய நாணயங்கள் இருந்தால் பெரும் பணக்காரராவதற்கு கூட வாய்ப்பிருக்கிறது. அதுவும், அதிஷ்டம் இருந்தால் 2 ரூபாய் கூட 5 லட்சம் ரூபாயாக மாறும்.\n\n தளத்தில் வெளியான விளம்பரத்தில், பழைய  இருந்தால்  பெறுவதற்கான வாய்ப்பு கிடைக்கும் என தெரிவிக்கப்பட்டுள்ளது. எனவே, பழைய 2 ரூபாய் நாணயம் வைத்திருப்பவர்கள் Quikr தளத்தில் குவிந்து வருகின்றனர்.\n\nஇரண்டு ரூபாய் நாணயம் 1994ஆம் ஆண்டில் தயாரிக்கப்பட்டது. இதில் ஒரு பக்கத்தில் இந்திய தேசிய கொடி பொறிக்கப்பட்டிருக்கும். இதன் மதிப்பு 5 லட்சம் ரூபாய் என விளம்பரம் செய்யப்பட்டுள்ளது.\n\n\n\nஇதுமட்டுமல்லாமல், 1918ஆம் ஆண்டில் தயாரிக்கப்பட்ட மிகப் பழைமையான ஒரு ரூபாய் நாணயத்துக்கு 9 லட்சம் ரூபாய் கிடைக்கும் என விளம்பரம் செய்யப்பட்டுள்ளது. இந்த அரிய நாணயங்கள் உங்களிடம் இருந்தால் நீங்களும் ஜாக்பாட் வெல்வதற்கு வாய்ப்புண்டு.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/business-news\/get-a-chance-to-win-5-lakh-rupees-if-you-have-old-2-rupee-coin\/articleshow\/83668714.cms","image":["https:\/\/tamil.samayam.com\/photo\/83668714\/photo-83668714.jpg"],"pubdate":"Sat 19 Jun 2021, 20:34:00"},{"title":"#BREAKING தமிழகத்தில் ஜூன் 21ம் தேதி வரை ஊரடங்கு நீட்டிப்பு... முதல்வர் மு.க.ஸ்டாலின் அறிவிப்பு..!","text":"தமிழகத்தில் ஜூன் 21ம் தேதி வரை ஊரடங்கு நீட்டிக்கப்படுவதாக முதல்வர் மு.க.ஸ்டாலின் அறிவிப்பை வெளியிட்டுள்ளார்.  இதுகுறித்து முதல்வர் ஸ்டாலின் வெளியிட்ட செய்திக்குறிப்பில்;- கொரோனா வைரஸ் நோய்த் தொற்று பரவலைத் தடுப்பதற்காக, இந்திய அரசின் வழிகாட்டுதலின்படி, தமிழ்நாட்டில் 25-3-2020 முதல் தேசிய பேரிடர் மேலாண்மைச் சட்டத்தின் கீழ், ஊரடங்கு சில தளர்வுகளுடன் நடைமுறையில் இருந்து வருகிறது. இந்த ஊரடங்கு 30-6-2021 வரை தொடர்ந்து அமலில் இருக்கும் என ஒன்றிய அரசின் உள்துறை அமைச்சகம் அறிவித்துள்ளது.&nbsp;    தமிழ்நாட்டில் நோய்த் தொற்று பரவலைத் தடுக்கும் பொருட்டு, அனைத்துக் கட்சி சட்டமன்ற உறுப்பினர்கள், மருத்துவ வல்லுநர்கள் மற்றும் அரசு உயர் அலுவலர்களுடன் தொடர்ந்து நடத்தப்பட்ட ஆலோசனையின் அடிப்படையில், கொரோனா பெருந்தொற்று நோய்ப் பரவலைக் கட்டுப்படுத்த, முழு ஊரடங்கு தமிழ்நாட்டில் நடைமுறைப்படுத்தப்பட்டு வருகிறது.    இந்த ஊரடங்கு வரும் 14-6-2021 அன்று காலை 6 மணிக்கு முடிவுக்கு வரும் நிலையில், நோய்த் தொற்றின் தன்மையினை மாவட்ட வாரியாக ஆய்வு செய்தும், நோய்த் தொற்று பரவாமல் தடுத்து, மக்களின் விலைமதிப்பற்ற உயிர்களைக் காக்கும் நோக்கத்திலும், இந்த முழு ஊரடங்கு 14-6-2021 முதல் 21-6-2021 காலை 6-00&nbsp;மணி வரை, மேலும் ஒரு வார காலத்திற்கு நீட்டிப்பு செய்து உத்தரவிட்டுள்ளேன் என தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/curfew-extended-till-june-21-in-tamil-nadu-qujitk","image":["https:\/\/static.asianetnews.com\/images\/01f6c4gydjrpdxrtrmyq9sk7tn\/-ogubydp-jpg_760x400.jpg"],"pubdate":"Fri, 11 Jun 2021 07:28:33 +0530"},{"title":"மேகதாது அணை விவகாரம்; பிரதமர் மோடி தலையிட்டு தடுக்க வேண்டும்: முத்தரசன்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684302.jpg\" \/><\/p><p>மேகதாது அணை விவகாரத்தில், கர்நாடக முதல்வரின் கடுமையான அத்துமீறலுக்கு கண்டனம் என, இந்தியக் கம்யூனிஸ்ட் கட்சியின் மாநில செயலாளர் இரா.முத்தரசன் தெரிவித்துள்ளார்.<\/p>\n\n<p>இது தொடர்பாக, இரா.முத்தரசன் இன்று (ஜூன் 20) வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/684302-mutharasan-on-mekedatu-dam-issue.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684302.jpg"],"pubdate":"2021-06-20T17:35:56+00:00"},{"title":"சாந்தமான 'சங்கர்'; ஆட்கொல்லி யானை சாதுவானது எப்படி?","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684301.jpg\" \/><\/p><p>பழக்கும் விதத்திலும் பழகும் விதத்திலும் காட்டு யானையும் கனிந்து விடும் என்பதற்கு உதாரணமாக, நீலகிரி மாவட்டம் கூடலூரில் மூன்று பேரை கொன்ற காட்டு யானை சங்கர், வளர்ப்பு யானையாக மாறி மனிதர்களோடு நெருங்கி பழகி வருகிறது.<\/p>\n\n<p>நீலகிரி மாவட்டம் முதுமலை புலிகள் காப்பகம் தெப்பக்காட்டில் வளர்ப்பு யானைகள் முகாம் உள்ளது. ஆசியாவிலேயே பெரிய யானைகள் வளர்ப்பு முகாம் இதுதான். வனத்தில் தாயை பிரிந்து தவிக்கும் குட்டிகள் மற்றும் ஊருக்குள் புகுந்து அட்டகாசம் செய்யும் காட்டு யானைகள் அடக்கி ஆளப்பட்டு, வளர்ப்பு யானைகளாக வளர்க்கப்படுகின்றன. தற்போது 28 வளர்ப்பு யானைகளை வனத்துறையினர் பராமரித்து வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/684301-elephant-issue-in-nilgiris.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684301.jpg"],"pubdate":"2021-06-20T17:25:38+00:00"},{"title":"எழும்பூர் அரசு குழந்தைகள் நல மருத்துவமனையில் முதல்வர் ஸ்டாலின் ஆய்வு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684299.jpg\" \/><\/p><p>எழும்பூர் அரசு குழந்தைகள் நல மருத்துவமனையில் குழந்தைகள் கரோனா பராமரிப்பு மையத்தை முதல்வர் ஸ்டாலின் ஆய்வு மேற்கொண்டார்.<\/p>\n\n<p>இது தொடர்பாக, தமிழக அரசு இன்று (ஜூன் 20) வெளியிட்ட செய்திக்குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/684299-mk-stalin-inspects-in-egmore-children-hospital.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684299.jpg"],"pubdate":"2021-06-20T17:13:48+00:00"},{"title":"தமிழகத்தில் ஒருதுரும்பு கூட குறை சொல்ல முடியாத அளவுக்கு ஆட்சி நடக்கிறது: அமைச்சர் மூர்த்தி புகழாரம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684298.jpg\" \/><\/p><p>தமிழகத்தில் ஒருதுரும்பு கூட குறை சொல்ல முடியாத அளவுக்கு ஆட்சி நடக்கிறது என, வணிகவரித்துறை அமைச்சர் பி.மூர்த்தி கூறினார்.<\/p>\n\n<p>மதுரை கிழக்கு தொகுதிக்கு உட்பட்ட கருவனூரில் புதிய மின்மாற்றியை வணிக வரித்துறை அமைச்சர் பி.மூர்த்தி இன்று (ஜூன் 20) திறந்து வைத்தார். ஆட்சியர் அனிஷ்சேகர் உள்ளிட்ட மின்வாரிய அதிகாரிகள் பங்கேற்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/684298-minister-murthy-on-dmk-government.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684298.jpg"],"pubdate":"2021-06-20T17:04:40+00:00"},{"title":"பெட்ரோல், டீசல் விலை விவகாரம்; திமுகவின் இரட்டை வேடம் அம்பலமாகி விட்டது: அன்புமணி விமர்சனம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684294.jpg\" \/><\/p><p>பெட்ரோல், டீசல் விலை விவகாரம் தொடர்பாக, திமுகவின் இரட்டை வேடம் அம்பலமாகி விட்டது என, பாமக இளைஞரணித் தலைவரும் மாநிலங்களவை உறுப்பினருமான அன்புமணி ராமதாஸ் விமர்சித்துள்ளார்.<\/p>\n\n<p>இது தொடர்பாக, அன்புமணி இன்று (ஜூன் 20) வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/684294-anbumani-on-petrol-diesel-price-hikes.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684294.jpg"],"pubdate":"2021-06-20T16:34:13+00:00"},{"title":"அதிமுக தோல்வி குறித்து ஆப்பரேஷன் தியேட்டர் கட்டி ஆய்வு செய்ய வேண்டும்: திண்டுக்கல் சீனிவாசன் பேச்சு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684291.jpg\" \/><\/p><p>திண்டுக்கல் மாவட்டம் வேடசந்தூர், ஒட்டன்சத்திரம் தொகுதிகளில் அதிமுக தோல்வி குறித்து தனி ஆப்பரேஷன் தியேட்டர் கட்டி தோல்விக்கான காரணங்களை ஆய்வு செய்ய வேண்டும் என, முன்னாள் அமைச்சர் திண்டுக்கல் சி.சீனிவாசன் பேசினார்.<\/p>\n\n<p>திண்டுக்கல் மேற்கு மாவட்ட அதிமுக நிர்வாகிகள் ஆலோசனைக் கூட்டம் திண்டுக்கல்லில் உள்ள அதிமுக மாவட்ட கட்சி அலுவலகத்தில் இன்று (ஜூன் 20) நடைபெற்றது. அதிமுக மேற்கு மாவட்ட செயலாளரும் முன்னாள் அமைச்சருமான திண்டுக்கல் சி.சீனிவாசன் தலைமை வகித்தார். முன்னாள் மேயர் மருதராஜ் உள்ளிட்ட நிர்வாகிகள் கலந்துகொண்டனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/684291-minister-dindugal-srinivasan-on-aiadmk-failure.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684291.jpg"],"pubdate":"2021-06-20T16:09:44+00:00"},{"title":"மாணவிக்கு தையல் இயந்திரம் வழங்கிய அமைச்சர் சிவசங்கர்; மேற்படிப்பு செலவை ஏற்பதாக உறுதி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684289.jpg\" \/><\/p><p>படிப்பதற்கான வருமானத்திற்காக தையல் இயந்திரம் கேட்ட பிளஸ் 2 மாணவிக்கு தையல் இயந்திரம் வழங்கி, மேற்கொண்டு படிப்பதற்கான செலவுகளையும் ஏற்றுக் கொள்வதாக, பிற்படுத்தப்பட்டோர் நலத்துறை அமைச்சர் எஸ்.எஸ்.சிவசங்கர் இன்று உறுதியளித்தார்.<\/p>\n\n<p>அரியலூர் மாவட்டம் செந்துறையில் குன்னம் எம்எல்ஏ-வும் பிற்படுத்தப்பட்டோர் நலத்துறை அமைச்சருமான எஸ்.எஸ்.சிவசங்கர், எம்எல்ஏ கிளை அலுவலகத்தை அண்மையில் திறந்து வைத்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/vetrikodi\/news\/684289-minsiter-ss-sivashankar-helps-student.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684289.jpg"],"pubdate":"2021-06-20T16:02:37+00:00"},{"title":"அமைச்சர் பதவி பெற டெல்லியில் 2-வது நாளாக ஜான்குமார் முகாம்; பாஜக அலுவலகத்தை முற்றுகையிட்ட ஆதரவாளர்கள் மீது வழக்கு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684287.jpg\" \/><\/p><p>அமைச்சர் பதவி மறுக்கப்பட்டதால் அதை பெற டெல்லியில் ஜான்குமார் எம்எல்ஏ தனது மகனுடன் முகாமிட்டுள்ளார். இந்நிலையில், பாஜக அலுவலகத்தை முற்றுகையிட்ட அவரது ஆதரவாளர்கள் மீது போலீஸார் மூன்று பிரிவுகளில் வழக்குப்பதிவு செய்துள்ளனர்.<\/p>\n\n<p>புதுச்சேரியில் சட்டப்பேரவை தேர்தலில் என்.ஆர்.காங்கிரஸ் - பாஜக கூட்டணி வென்று ஆட்சியமைத்தது. முதல்வராக ரங்கசாமியும், சபாநாயகராக பாஜக எம்எல்ஏ செல்வமும் பதவியேற்றனர். தேர்தல் முடிந்து கிட்டத்தட்ட 50 நாட்களாகியும் அமைச்சரவை பொறுப்பு ஏற்கவில்லை.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/684287-johnkumar-mla-in-delhi.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684287.jpg"],"pubdate":"2021-06-20T15:30:20+00:00"}]