[{"title":"ஜூன் 20 சென்னை நிலவரம்; கரோனா தொற்றிலிருந்து மீண்டவர்கள், சிகிச்சையில் இருப்பவர்கள்: மண்டல வாரியான பட்டியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684266.jpg\" \/><\/p><p>சென்னையில் கரோனா தொற்றிலிருந்து மீண்டவர்கள், இறந்தவர்கள், சிகிச்சையில் இருப்போர் குறித்த பட்டியலை சென்னை மாநகராட்சி நாள்தோறும் வெளியிட்டு வருகிறது.<\/p>\n\n<p><strong>அதன்படி இன்று (ஜூன் 20) வெளியிடப்பட்ட பட்டியல் இதோ:<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/684266-june-20.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684266.jpg"],"pubdate":"2021-06-20T10:55:39+00:00"},{"title":"ஆளுநர் பன்வாரிலால் புரோஹித் உரையுடன் சட்டப்பேரவை நாளை கூடுகிறது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684235.jpg\" \/><\/p><p>புதிதாக அமைக்கப்பட்டுள்ள 16-வது சட்டப்பேரவையின் முதல் கூட்டத்தில் நாளை ஆளுநர் பன்வாரிலால் புரோ ஹித் உரையாற்றுகிறார்.<\/p>\n\n<p>தமிழகத்தில் கடந்த ஏப்ரல் மாதம் நடைபெற்ற சட்டப்பேரவை பொதுத் தேர்தல் முடிவு வெளியான நிலையில், திமுக 10 ஆண்டுகளுக்குப்பின் ஆட் சியை பிடித்துள்ளது. முதல்வராக ஸ்டாலின் கடந்த மே 7-ம் தேதி பொறுப்பேற்றார். இந்நிலையில் புதிய சட்டப்பேரவையின் முதல் கூட்டம் மரபுப்படி ஆளுநர் உரையுடன் நாளை கலைவாணர் அரங்கில் நாளை தொடங்குகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/684235-first-assembly-meeting-of-dmk-govt.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684235.jpg"],"pubdate":"2021-06-20T03:31:22+00:00"},{"title":"தளர்வுகளுடன் முழு ஊரடங்கு ஜூன் 28 வரை நீட்டிப்பு: தமிழக அரசின் அறிவிப்பு இன்று வெளியாகிறது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684236.jpg\" \/><\/p><p>தமிழகத்தில் முழு ஊரடங்கை கூடுதல் தளர்வுகளுடன் ஜூன் 28-ம் தேதி வரை நீட்டிக்க முதல்வர் மு.க.ஸ்டாலின் தலைமையிலான ஆலோசனைக் கூட்டத் தில் மருத்துவ நிபுணர்கள், அதிகாரிகள் பரிந்துரைத்துள்ளனர். ஊரடங்கு நீட்டிப்பு குறித்த அறிவிப்பு இன்று வெளியாகிறது.<\/p>\n\n<p>தமிழகத்தில் கரோனா பாதிப்பு அதி கரித்ததால் கடந்த மே 24 முதல் தளர் வில்லா முழு ஊரடங்கு அமல்படுத்தப் பட்டது. அடுத்தடுத்து மே 31, ஜூன் 7, ஜூன் 14-ம் தேதி என 3 கட்டமாக முழு ஊரடங்கு நீட்டிக்கப்பட்டது. இருப்பினும், தொற்று அதிகமாக இருந்த 11 மாவட் டங்களில் குறைவான தளர்வுகளும் மீதமுள்ள சென்னை உள்ளிட்ட 27 மாவட்டங்களில் அதிகமான தளர்வுகளும் அளிக்கப்பட்டன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/684236-lockdown-extension-announcement.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684236.jpg"],"pubdate":"2021-06-20T03:31:22+00:00"},{"title":"மாணவர்கள் மற்றும் மாநில நலனுக்கு ஆபத்தானது; ‘நீட்’ பாதிப்பு குறித்து ஏ.கே.ராஜன் குழுவுக்கு கடிதம் அனுப்புங்கள்: மாணவர்கள், பெற்றோருக்கு நடிகர் சூர்யா, இயக்குநர் தங்கர் பச்சான் வேண்டுகோள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684221.jpg\" \/><\/p><p>மாணவர் நலனுக்கும், மாநில நலனுக்கும் நீட் போன்ற நுழைவுத் தேர்வுகள் ஆபத்தானவை. நீீட்தேர்வு எதிர்ப்புக்கான காரணங்களை நீதிபதி ஏ.கே.ராஜன் குழுவுக்கு மாணவர்கள், பெற்றோர் அனுப்ப வேண்டும் என்று நடிகர்சூர்யா, இயக்குநர் தங்கர் பச்சான் ஆகியோர் வேண்டுகோள் விடுத்துள்ளனர். இது தொடர்பாக அவர்கள் தெரிவித்துள்ளதாவது:<\/p>\n\n<p>நடிகர் சூர்யா: ஏழைகளுக்கு ஒரு விதமான கல்வி வாய்ப்பும் பணம் படைத்தவர்களுக்கு ஒருவிதமான கல்வி வாய்ப்பும் இருக்கிற சூழலில், தகுதியை தீர்மானிக்க ஒரே தேர்வு முறை என்பது சமூக நீதிக்கு எதிரானது. 12 ஆண்டுகள் பள்ளிக்கல்வி படித்த பிறகும் நுழைவுத் தேர்வு மூலமாகவே உயர்கல்வி செல்ல முடியும் என்பது கல்வித் தளத்தில் அவர்களை பின்னுக்குத் தள்ளும் சமூக அநீதி. அது ஏற்படுத்திய காயத்தின் வடுக்கள் காலத்துக்கும் மறையாது. மாணவர் நலனுக்கும் மாநில நலனுக்கும் நீட் போன்றதேர்வுகள் ஆபத்தானவை.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/cinema\/tamil-cinema\/684221-suriya-statement-about-neet.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684221.jpg"],"pubdate":"2021-06-20T03:31:17+00:00"},{"title":"அனைத்து மாணவர்களுக்கும் கரோனா தடுப்பூசிக்காக ரூ.1,000 சாஸ்த்ரா பல்கலை. வழங்குகிறது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684222.jpg\" \/><\/p><p>தஞ்சாவூர் சாஸ்த்ரா பல்கலைக்கழகத்தில் பயிலும் அனைத்துமாணவர்களும் கரோனா தடுப்பூசி போட்டுக் கொள்வதற்காக அவர்களுக்கு தலா ரூ.1,000வழங்கப்படுவதாக பல்கலைக்கழகம் அறிவித்துள்ளது.<\/p>\n\n<p>இதுதொடர்பாக பல்கலைக்கழக நிர்வாகம் வெளியிட்டுள்ள செய்திக்குறிப்பில் கூறியுள்ளதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/684222-sastra-university.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684222.jpg"],"pubdate":"2021-06-20T03:31:17+00:00"},{"title":"கரோனாவால் உயிரிழப்பவர் விவரங்கள் முழுமையாக பதிவேற்றம் செய்யப்பட வேண்டும்: ஆட்சியர்களுக்கு தலைமைச் செயலர் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684217.jpg\" \/><\/p><p>கரோனா தொற்றால் உயிரிழந்தவர்களின் பெயர், முகவரி உள்ளிட்ட முழு விவரங்களையும் மருத்துவமனைகள் சரியாக பதிவேற்றம் செய்கிறதா என்பதை மாவட்டஆட்சியர்கள் உறுதிசெய்ய வேண்டும் என்று தலைமைச் செயலர் வெ.இறையன்பு அறிவுறுத்தியுள்ளார்.<\/p>\n\n<p>இதுதொடர்பாக ஆட்சியர்களுக்கு அவர் அனுப்பிய கடிதம்:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/684217-chief-secretary.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684217.jpg"],"pubdate":"2021-06-20T03:31:16+00:00"},{"title":"தலைவர்கள், பத்திரிகையாளர்கள் மீதான அவதூறு வழக்குகள் வாபஸா?- நிலுவை வழக்கு விவரம் கோரியது அரசு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684218.jpg\" \/><\/p><p>தமிழகம் முழுவதும் பல்வேறு தருணங்களில் பல்வேறு அரசியல் கட்சிகளின் தலைவர்கள், பத்திரிகையாளர்கள் மீது அரசால் தொடரப்பட்ட அவதூறு வழக்குகளின் தற்போதைய நிலை குறித்த விவரங்களை தமிழக அரசு கோரியுள்ளது. இதன் மூலம் அந்த வழக்குகள் விரைவில் வாபஸ் பெறப்படலாம் என தெரிகிறது.<\/p>\n\n<p>கடந்த 2011 முதல் 2021 வரை, 10 ஆண்டுகளில் அப்போதைய தமிழக அரசு, முதல்வர் மற்றும்அமைச்சர்கள் மீதான விமர்சனங்கள் அடிப்படையில், அதிக அளவில் அவதூறு வழக்குகள் அரசாலும், முதல்வர், அமைச்சர்கள் தரப்பிலும் தொடரப்பட்டன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/684218-defamation-cases.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684218.jpg"],"pubdate":"2021-06-20T03:31:16+00:00"},{"title":"‘பப்ஜி’ மதனால் பாதிக்கப்பட்டோர் புகார் கொடுக்கலாம்: மத்திய குற்றப்பிரிவு போலீஸார் அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684220.jpg\" \/><\/p><p>&amp;lsquo;பப்ஜி&amp;rsquo; மதனால் பாதிக்கப்பட்டவர்கள் புகார் கொடுக்கலாம் என்று மத்திய குற்றப்பிரிவு போலீஸார் தெரிவித்துள்ளனர்.<\/p>\n\n<p>&amp;lsquo;பப்ஜி&amp;rsquo; விளையாட்டின்போது ஆபாசமாக பேசியதாக மதன் மற்றும் அவரது மனைவி கிருத்திகாஆகியோரை சென்னை மத்தியகுற்றப்பிரிவு போலீஸார் கைதுசெய்து சிறையில் அடைத்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/684220-pubg-madan.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684220.jpg"],"pubdate":"2021-06-20T03:31:16+00:00"},{"title":"கரோனா பரவலுக்கு நடுவில் களப்பணியாற்றும் அங்கன்வாடிப் பணியாளர் முன்களப் பணியாளர்களாக அறிவிக்கப்படுவார்களா?","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684213.jpg\" \/><\/p><p>கரோனா தொற்று வேகமாக பரவிவரும் சூழலிலும் வீடு வீடாகச் சென்று உலர் உணவுப் பொருட்களை வழங்கி வரும் தங்களை முன்களப் பணியாளர்கள் பட்டியலில் இருந்து விடுவித்ததற்கு, அங்கன்வாடிப் பணியாளர்கள் கவலை தெரிவித்துள்ளனர்.<\/p>\n\n<p>கரோனா 2-ம் அலை பரவல் காரணமாக தமிழக அரசு முழு ஊரடங்கை அறிவித்துள்ளது. இந்நிலையில் சுகாதாரத் துறை, காவல் துறை, செய்தியாளர்கள் மற்றும் தூய்மைப் பணியாளர்கள் உள்ளிட்டோரை முன்களப் பணியாளர்களாக அரசு அறிவித்து அவர்களுக்கு பல்வேறு சலுகைகளை அரசு வழங்கி வருகிறது. நோய்த் தொற்று காரணமாக அவர்கள் உயிரிழக்க நேரிட்டால் அவர்கள் குடும்பத்தினருக்கு இழப்பீடு வழங்கும் திட்டத்தை தமிழ்நாடு அரசு நடைமுறைப்படுத்தி வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/684213-anganwadi-staff.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684213.jpg"],"pubdate":"2021-06-20T03:31:15+00:00"},{"title":"ரூ.10 கோடி மதிப்பிலான கோயில் நிலம் மீட்பு: சிவகங்கையில் அறநிலையத் துறை நடவடிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684209.jpg\" \/><\/p><p>சிவகங்கையில் ரூ.10 கோடி மதிப்பிலான கோயில் நிலத்தை அறநிலையத் துறை அதிகாரிகள் மீட்டனர். மேலும், அங்கு கட்டப்பட்டு வந்த வணிக வளாகத்துக்கு சீல் வைத்தனர்.<\/p>\n\n<p>சிவகங்கையில் அறநிலையத் துறை கட்டுப்பாட்டில் உள்ள கவுரிவிநாயகர் கோயிலுக்குச் சொந்தமான 142 ஏக்கர் நிலம் மேலூர் சாலையில் உள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/684209-sivagangai.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684209.jpg"],"pubdate":"2021-06-20T03:31:11+00:00"},{"title":"திருவாரூரில் வணிக வளாக உரிமையாளர் கொலை; ஏடிஎம் கொள்ளையை தடுக்க முயன்றபோது சம்பவம்: 4 கொள்ளையர்கள் கைது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684207.jpg\" \/><\/p><p>திருவாரூர் அருகே உள்ள கூடூரைச் சேர்ந்தவர் தமிழரசன் (60). அங்கு அவருக்குச் சொந்தமான வணிக வளாகம் உள்ளது. அந்த வளாகத்திலேயே தமிழரசனின் வீடும் உள்ளது. இந்த வணிகவளாகத்தில் ஒரு தேசியமயமாக்கப்பட்ட வங்கியின் ஏடிஎம் மையம் செயல்பட்டு வருகிறது.<\/p>\n\n<p>இந்நிலையில், நேற்று முன்தினம் நள்ளிரவு இந்த ஏடிஎம் மையத்தில் இருந்து சத்தம் வந்ததால், தமிழரசன் வெளியே வந்து பார்த்தார். அப்போது, வெல்டிங் வைக்க பயன்படுத்தப்படும் காஸ் சிலிண்டர், கடப்பாறை உள்ளிட்ட பொருட்களைப் பயன்படுத்தி ஏடிஎம் இயந்திரத்தை 4 பேர் உடைத்து, கொள்ளையடிக்கும் முயற்சியில் ஈடுபட்டிருந்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/684207-thiruvarur-murder.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684207.jpg"],"pubdate":"2021-06-20T03:31:11+00:00"},{"title":"தமிழகத்தில் ஆக்சிஜன் தட்டுப்பாடு இல்லை: வனத்துறை அமைச்சர் கா.ராமச்சந்திரன் திட்டவட்டம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684189.jpg\" \/><\/p><p>தமிழகத்தில் ஆக்சிஜன் பற்றாக்குறை இல்லை என அமைச்சர் கா.ராமச்சந்திரன் தெரிவித்தார்.<\/p>\n\n<p>நீலகிரி மாவட்டம், உதகை அரசு மருத்துவக் கல்லூரி மருத்துவமனை வளாகத்தில் நேற்று நடைபெற்ற நிகழ்வில், தனியார் அமைப்பின் சார்பில் வழங்கப்பட்ட 30 ஆக்சிஜன் செறிவூட்டிகளை வனத்துறை அமைச்சர் கா.ராமச்சந்திரன்பெற்றுக்கொண்டார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/684189-minister-ramachandran.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684189.jpg"],"pubdate":"2021-06-20T03:31:08+00:00"},{"title":"விற்பனை ஆகாததால் சாலையோரம் கொட்டப்படும் மல்லிகைப்பூ: விவசாயிகள், வியாபாரிகள் வேதனை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684155.jpg\" \/><\/p><p>கிருஷ்ணகிரி அருகே மல்லிகைப் பூக்களுக்கு போதிய விலை கிடைக்காததால், விவசாயிகளிடம் கொள்முதல் செய்யப்படும் மல்லிகைப் பூக்களை சாலையோரம் கிலோ கணக்கில் கொட்டிச் செல்லும் அவல நிலை ஏற்பட்டுள்ளதாக மலர் வியாபாரிகள் தெரிவித்தனர்.<\/p>\n\n<p>கிருஷ்ணகிரி மாவட்டத்தில் கிருஷ்ணகிரி, காவேரிப்பட்டணம், அவதானப்பட்டி, நாட்டாண்மைக் கொட்டாய், மலையாண்டஅள்ளி, வேலம்பட்டி, போச்சம்பள்ளி, மத்தூர் உட்பட மாவட்டத்தின் பல்வேறு பகுதியில் 10 ஆயிரம் ஏக்கர் பரப்பளவில் மல்லிகைப் பூ சாகுபடி செய்யப்படுகிறது. தற்போது கரோனா பரவலை தடுக்க ஊரடங்கு அமல்படுத்தப் பட்டுள்ளதால் மல்லிகைப் பூக்கள் விற்பனை சரிந்துள்ளது. இதனால் விவசாயிகள், மலர் வியாபாரிகள் மல்லிகைப் பூக்களை சாலையோரம் கொட்டிச் செல்லும் நிலை ஏற்பட்டுள்ளது<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/684155-jasmine-flowers-loss.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684155.jpg"],"pubdate":"2021-06-20T03:30:59+00:00"},{"title":"கோட்டூர்புரத்தில் சாலையோரம் காத்திருந்த பட்டதாரிகளை சந்தித்த முதல்வர் ஸ்டாலின்: சமூக வலைதளங்களில் வரவேற்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684144.jpg\" \/><\/p><p>சாலையோரம் காத்திருந்த பட்டதாரிகளை கவனித்து, தனது வாகனத்தை நிறுத்தி, முதல்வர் ஸ்டாலின் கோரிக்கை மனுவை பெற்றுக்கொண்டதற்கு சமூக வலைதளங்களில் வரவேற்பு கிடைத்துள்ளது.<\/p>\n\n<p>சென்னை கோட்டூர்புரத்தில் உள்ள அண்ணா நூற்றாண்டு நூலகத்தில் நடைபெற்ற அரசு நிகழ்ச்சியில் முதல்வர் மு.க.ஸ்டாலின் நேற்று கலந்துகொண்டார். நிகழ்ச்சிமுடிந்தபின் தனது காரில் தலைமைச் செயலகத்துக்கு சென்றுகொண்டு இருந்தார். அப்போது பட்டதாரிகள் சிலர் கோரிக்கை மனுக்களுடன் காந்தி மண்டபம் சாலையில் காத்திருப்பதை பார்த்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/684144-stalin-meets-graduates-in-road.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684144.jpg"],"pubdate":"2021-06-20T03:30:55+00:00"},{"title":"தந்தையை போலவே நீதிபதி சுப்பையாவும் முன்மாதிரி தீர்ப்புகளை வழங்கியுள்ளார்: பிரிவு உபச்சார விழாவில் தலைமை வழக்கறிஞர் புகழாரம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684142.jpg\" \/><\/p><p>தனது தந்தையைப் போலவே நீதிபதி ஆர்.சுப்பையாவும் பலசிறப்புமிக்க முன்மாதிரி தீர்ப்புகளை வழங்கியுள்ளார் என அரசுதலைமை வழக்கறிஞர் ஆர்.சண்முகசுந்தரம் புகழாரம் சூட்டினார்.<\/p>\n\n<p>சென்னை உயர் நீதிமன்றத்தில் இரண்டாவது மூத்த நீதிபதியாக பணியாற்றிய நீதிபதி ஆர்.சுப்பையா, பணி ஓய்வு பெற்றதையடுத்து தலைமை நீதிபதி சஞ்ஜிப் பானர்ஜி தலைமையில் அவருக்கு பிரிவு உபச்சார விழா நடைபெற்றது. இந்நிகழ்வில் மூத்த நீதிபதிகள் என்.கிருபாகரன், எம்.எம்.சுந்தரேஷ், டி.எஸ்.சிவஞானம், எம்.துரைசாமி, டி.ராஜா, பி.என்.பிரகாஷ் உள்ளிட்ட சக நீதிபதிகள், அரசு தலைமை வழக்கறிஞர் ஆர்.சண்முகசுந்தரம், மத்திய அரசின் கூடுதல் சொலிசிட்டர் ஜெனரல் ஆர்.சங்கரநாராயணன், மாநில அரசு தலைமை குற்றவியல் வழக்கறிஞர் ஹசன் முகமது ஜின்னா, உயர் நீதிமன்ற மதுரை கிளை அரசு மூத்த வழக்கறிஞர் வீர கதிரவன், தமிழ்நாடு புதுச்சேரி பார் கவுன்சில் தலைவர் பி.எஸ்.அமல்ராஜ், மெட்ராஸ் பார் அசோசியேஷன் அட்ஹாக் கமிட்டி தலைவர் ரங்கபாஷ்யம், சென்னை உயர் நீதிமன்ற வழக்கறிஞர்கள் சங்கத் தலைவர் ஜி.மோகனகிருஷ்ணன் உள்ளிட்ட பலர் பங்கேற்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/684142-judge-subbaiya.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684142.jpg"],"pubdate":"2021-06-20T03:30:54+00:00"},{"title":"கரூர் வைஸ்யா வங்கி சார்பில் 108 அவசரகால சேவைக்கு ரூ.1.77 கோடி மதிப்பில் 10 ஆம்புலன்ஸ் வாகனங்கள்: முதல்வர் ஸ்டாலின் கொடியசைத்து தொடங்கிவைத்தார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684138.jpg\" \/><\/p><p>கரூர் வைஸ்யா வங்கி சார்பில் மலைவாழ் மக்கள் பயன்பாட்டுக்கு உட்பட ரூ.1.77 கோடி மதிப்புள்ள 10 ஆம்புலன்ஸ்களை முதல்வர் மு.க.ஸ்டாலின் கொடியசைத்து தொடங்கி வைத்தார்.<\/p>\n\n<p>இதுதொடர்பாக தமிழக அரசு நேற்று வெளியிட்ட செய்திக்குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/684138-10-ambulance.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684138.jpg"],"pubdate":"2021-06-20T03:30:53+00:00"},{"title":"செங்கல்பட்டு கிழக்கு, மேற்கு மாவட்ட அதிமுக சார்பில் சசிகலாவை கண்டித்து தீர்மானம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684135.jpg\" \/><\/p><p>செங்கல்பட்டு கிழக்கு மற்றும் மேற்கு மாவட்ட நிர்வாகிகள் ஆலோசனை கூட்டத்தில் அதிமுக தொண்டர்களை தொலைபேசி வாயிலாக திசை திருப்பும் முயற்சியில் ஈடுபடும் சசிகலாவைக் கண்டித்து தீர்மானம் நிறைவேற்றப்பட்டது.<\/p>\n\n<p>செங்கல்பட்டு கிழக்கு மாவட்டம் சார்பில் மாவட்ட செயலாளர் திருக்கழுக்குன்றம் எஸ். ஆறுமுகம் ஏற்பாட்டில், திருக்கழுக்குன்றம் அருகே வடகடும்பாடியில், நிர்வாகிகள் ஆலோசனைக் கூட்டம் நடைபெற்றது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/684135-admk-meeting.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684135.jpg"],"pubdate":"2021-06-20T03:30:52+00:00"},{"title":"கொள்முதல் மையங்களில் தேங்கி கிடக்கும் நெற்குவியல்கள்: விரைந்து நடவடிக்கை எடுக்க விவசாயிகள் கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684131.jpg\" \/><\/p><p>மதுராந்தகம் அருகே உள்ள கிளார்ஊராட்சி ஏரிவாக்கம் பகுதியில் உள்ளநெல் கொள்முதல் மையத்தில் விவசாயிகள் அறுவடை செய்த நெல், குவியல் குவியலாக கடந்த இரு மாதத்துக்கும் மேலாக தேங்கிக் கிடக்கின்றன. மாவட்ட நிர்வாகம் விரைந்து நடவடிக்கை எடுக்க விவசாயிகள் கோரிக்கை வைத்துள்ளனர்.<\/p>\n\n<p>மதுராந்தகம் அருகே உள்ளது ஏரிவாக்கம் ஊராட்சி. இந்த ஊராட்சியில் கடந்த இரு மாதங்களுக்கு முன்நேரடி நெல் கொள்முதல் மையம்தொடங்கப்பட்டது. இந்த நெல் கொள்முதல் மையத்துக்கு, அருகாமையில் உள்ள கிராமங்களில் இருந்து அறுவடை செய்த நெல்லை, விவசாயிகள் கொண்டு வந்தனர். இந்த நெல் கொள்முதல் மையம் ஆரம்பிக்கப்பட்டு ஒரு வாரம் மட்டும், நெல் கொள்முதல் செய்யப்பட்டது. அதன் பிறகு நெல் கொள்முதல் செய்யப்படவில்லை. இதனால் விவசாயிகள் பெரும் அவதியுற்று வருகின்றனர். இதற்கிடையில் வியாபாரிகளும் சிலர் இந்த நெல் கொள்முதல் மையத்துக்கு, நெல்லை கொண்டு வந்து இறக்கியுள்ளதாகத் தெரிகிறது. இதனால் எப்போது தங்கள் நெல் கொள்முதல் செய்யப்படுமோ என்ற அச்சம் விவசாயிகளுக்கு எழுந்துள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/684131-farmers.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684131.jpg"],"pubdate":"2021-06-20T03:30:49+00:00"},{"title":"ராகுல் காந்தியின் 50-வது பிறந்த நாள்; தமிழக காங்கிரஸ் சார்பில் கொண்டாட்டம், நலத்திட்ட உதவிகள்: முதல்வர் மு.க.ஸ்டாலின் உள்ளிட்ட தலைவர்கள் வாழ்த்து","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684130.jpg\" \/><\/p><p>அகில இந்திய காங்கிரஸ் முன்னாள் தலைவர் ராகுல்காந்தி எம்.பி. நேற்று தனது 50-வது பிறந்த நாளைக் கொண்டாடினார். அவரது பிறந்த நாளையொட்டி முதல்வர் மு.க.ஸ்டாலின் ராகுல்காந்தியை தொலைபேசியில் தொடர்பு கொண்டு வாழ்த்து தெரிவித்தார். மேலும் தனது சமூக ஊடகப் பக்கங்களிலும் ராகுல்காந்திக்கு வாழ்த்து தெரிவித்து பதிவிட்டுள்ளார். அதன் விவரம் வருமாறு:<\/p>\n\n<p>எனது ஆருயிர் இளவல் ராகுல்காந்திக்கு பிறந்த நாள் வாழ்த்துகளைத் தெரிவித்துக் கொள்கிறேன். காங்கிரஸ் கட்சியின் அடிப்படைப் பண்புகளின் மேல் அவருக்கு உள்ள ஈடுபாடு மற்றவருக்கு எடுத்துக்காட்டாக அமையத்தக்கது ஆகும் என்று தெரிவித்துள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/684130-rahul-gandhi-birthday.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684130.jpg"],"pubdate":"2021-06-20T03:30:48+00:00"},{"title":"திமுக யாரையும் வேறுபடுத்தி பார்ப்பதில்லை: அமைச்சர் பொன்முடி பேச்சு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684121.jpg\" \/><\/p><p>விழுப்புரம் ஆட்சியர் அலுவலக கூட்டரங்கில் இந்து சமய அறநிலையத் துறை சார்பாக கோயில்களில் மாத ஊதியமின்றி பணியாற்றும் அர்ச்சகர்கள், பட்டாச்சாரியார்கள், பூசாரிகள் மற்றும் பிற பணியாளர்கள் என 262 பேருக்கு உதவித்தொகையாக ரூ.4,000, 10 கிலோ அரிசி மற்றும் 15 வகையான மளிகைப் பொருட்களை நேற்று அமைச்சர் பொன்முடி வழங்கினார்.அப்போது அவர் பேசியது:<\/p>\n\n<p>திமுக குறித்து தவறாக புரிதல் உள்ளது. திமுக யாரையும் வேறுபடுத்தி பார்ப்பதில்லை. 1968-ம் ஆண்டு கும்பகோணத்தில் மகாமகம், 32 ஆண்டுகளுக்கு பின்பு திருவாரூர் தேரை ஓடவைத்தது, கோயில்களில் அறங்காவலர்களில் பட்டியல் பிரிவினர், பெண்களை இடம்பெற செய்தது, அமைப்பு சாரா தொழிலாளர்கள் வாரியத்தில் பூசாரிகள், அர்ச்சகர்களை இணைத்தது எல்லாம் திமுகஆட்சிகாலத்தில் நடைபெற்றவை தான். அந்த வழியில் தற்போதுமுதல்வர் ஸ்டாலின் உத்தரவின் பேரில் தற்போது உதவித்தொகை மற்றும் நலத்திட்ட உதவி வழங் கப்படுகிறது. அர்ச்சகர்கள், பூசாரிகள் சொன்னால்தான் பொதுமக்கள் கேட்பார்கள். அனைவரையும் கரோனா தடுப்பூசி போட்டுக்கொள்ள சொல்லுங்கள். இவ்வாறு அவர் பேசினார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/684121-minister-ponmudi.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684121.jpg"],"pubdate":"2021-06-20T03:30:43+00:00"},{"title":"முதலில் உறுதியளித்து விட்டு இப்போது அமைச்சர் பதவி தர மறுப்பதா?- பாஜக எம்எல்ஏ ஜான்குமார் ஆவேசம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684116.jpg\" \/><\/p><p>புதுச்சேரியில் அரசு அமைந்து 45 நாட்களைக் கடந்தும் அமைச் சரவை அமையவில்லை.<\/p>\n\n<p>இதற்கிடையே கூட்டணியில் அங்கம் வகிக்கும் பாஜகவைச் சேர்ந்த ஜான்குமார் அமைச்சர் பதவிக்கு முயன்று வருகிறார். &amp;lsquo;அவருக்கு பதவி வழங்கப்படாது&amp;rsquo; என்ற தகவல்கள் வந்தன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/684116-bjp-mla-johnkumar.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684116.jpg"],"pubdate":"2021-06-20T03:30:42+00:00"},{"title":"கடைமடை வந்தது காவிரி நீர்: திருவாரூர் மாவட்ட விவசாயிகள் மகிழ்ச்சி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684039.jpg\" \/><\/p><p>திருவாரூர் மாவட்டத்தின் கடைமடையை காவிரி நீர் வந்தடைந்ததால், விவசாயிகள் மகிழ்ச்சி அடைந்துள்ளனர்.<\/p>\n\n<p>குறுவை சாகுபடி பாசனத்துக் காக, மேட்டூர் அணையில் இருந்து ஜூன் 12-ம் தேதி தமிழக முதல்வர் ஸ்டாலின் தண்ணீரை திறந்து வைத்தார். தொடர்ந்து, 16-ம் தேதி கல்லணை திறக்கப்பட்ட நிலையில், கடந்த 18-ம் தேதியன்று வெண்ணாற்றின் வழியாக நீடாமங்கலம் அருகேயுள்ள மூணாறு தலைப்பை காவிரி நீர் வந்தடைந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/684039-cauvery-water.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684039.jpg"],"pubdate":"2021-06-20T03:30:23+00:00"},{"title":"முத்தாலங்குறிச்சி தாமிரபரணி ஆற்றில் நந்தி, பெண் சிலை மீட்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684031.jpg\" \/><\/p><p>முத்தாலங்குறிச்சி தாமிரபரணி ஆற்றில் நந்தி மற்றும் பெண் சிலை மீட்கப்பட்டது.<\/p>\n\n<p>வைகுண்டம் வட்டம் முத்தாலங்குறிச்சியை சேர்ந்த வள்ளிநாதன் என்பவர், பூந்தலை உடையார் சாஸ்தா கோயில் அருகே உள்ள தாமிரபரணி ஆற்றில் நேற்று முன்தினம் மீன்பிடித்துக் கொண்டிருந்தார். அப்போது அவருக்கு சிலை ஒன்று தென்பட்டது. இதுகுறித்து தகவலறிந்த கிராம நிர்வாக அலுவலர் கந்தசுப்பு, வட்டாட்சியர் கோபாலகிருஷ்ணன் மற்றும் வருவாய்த்துறையினர் அங்கு வந்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/684031-nandi-statue-in-tamirabarani-river.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684031.jpg"],"pubdate":"2021-06-20T03:30:19+00:00"},{"title":"21-ம் தேதி முதல் பொது போக்குவரத்து அனுமதிக்க வாய்ப்பு; அரசு பேருந்துகளை சுத்தம் செய்யும் பணி தீவிரம்: பராமரிப்பு பணியும் முழு வீச்சில் நடைபெறுகிறது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684007.jpg\" \/><\/p><p>தமிழகத்தில் முழு ஊரடங்கு தளர்வுகளில் பொது போக்கு வரத்துக்கு வரும் 21-ம் தேதி முதல் அனுமதி வழங்கப்படும் என்பதால் திருவண்ணாமலை மாவட்டத்தில் உள்ள பணிமனைகளில் அரசுப் பேருந்துகளை சுத்தம் செய்து பராமரிப்புப் பணிகள் முழுவீச்சில் நடைபெற்று வருகின்றன.<\/p>\n\n<p>கரோனா தொற்று பரவலை தடுக்க தமிழகத்தில் முழு ஊரடங்கு அமலுக்கு வந்ததால் பொது போக்குவரத்துக்கு கடந்த மாதம் தடை விதிக்கப்பட்டது. அதேபோல், ஆட்டோ, வாடகை கார்கள் போன்ற வாகனங்கள் இயங்கவும் அனுமதிக்கப்படவில்லை.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/684007-public-transport.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684007.jpg"],"pubdate":"2021-06-20T03:30:12+00:00"},{"title":"சசிகலா நடராஜனுக்கு எதிரான நிலைபாட்டில் பாலுக்கும் காவல், பூனைக்கும் தோழனாக அதிமுக நிர்வாகிகள்: யாரையும் பகைத்துக்கொள்ளக்கூடாது என்பதில் உறுதி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/683998.jpg\" \/><\/p><p>சசிகலா நடராஜனுக்கு எதிராக முன்னாள் முதல்வர் பழனிசாமி அதிரடி காட்டிவரும் நிலையில் &amp;lsquo;பாலுக்கும் காவல், பூனைக்கும் தோழன்&amp;rsquo; என்ற அடிப்படையில் கட்சியில் உள்ள முக்கிய நிர்வாகிகள் பலரும் உள்ளதாக அக்கட்சியினர் கூறுகின்றனர்.<\/p>\n\n<p>சொத்து குவிப்பு வழக்கில் 4 ஆண்டுகள் சிறை தண்டனை முடிந்து வெளியே வந்த சசிகலா நடராஜன், அதிமுகவில் மீண்டும் கோலோச்ச முடிவு செய்து காய்களை நகர்த்தி வருகிறார். இதற்கு, முன்னாள் முதல்வர் பழனிசாமி முட்டுக்கட்டையாக உள்ளார். அவருக்கு ஆதரவாக முன்னாள் அமைச்சர்கள் சி.வி.சண்முகம், கே.பி.முனுசாமி, ஜெயக்குமார் மற்றும் வீரமணி ஆகியோர் செயல்படுகின்றனர். மேலும் அவர்கள், சசிகலாவுக்கு எதிராக கண்டன குரலை எழுப்பி வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683998-admk-cadres.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/683998.jpg"],"pubdate":"2021-06-20T03:30:07+00:00"}]