[{"title":"மியன்மாருக்கு ஆயுதங்களை நிறுத்த ஐ.நா பொதுச் சபை அழைப்பு","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image\"><img alt=\"மியன்மாருக்கு ஆயுதங்களை நிறுத்த ஐ.நா பொதுச் சபை அழைப்பு\" src=\"https:\/\/i3.wp.com\/athavannews.com\/wp-content\/uploads\/2021\/06\/Myanmar-un-700x375.jpg\" \/><\/figure>\n\n\n\n<p>மியன்மார் மீதான ஆயுதத் தடை குறித்து ஐக்கிய நாடுகள் சபையில் கொண்டுவரபட்ட தீர்மானம் ஏகமனதாக நிறைவேற்றப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மேலும் நவம்பர் மாதம் இடம்பெற்ற தேர்தல் முடிவுகளை மதிக்கவும், தலைவர் ஆங் சான் சூகி உள்ளிட்ட அரசியல் கைதிகளை விடுவிக்கவும் அந்நாட்டு இராணுவத்தை வலியுறுத்தியுள்ளது.<\/p>\n\n\n\n<p>இராணுவ ஆட்சி கவிழ்ப்பு இடம்பெற்று நான்கு மாதங்களுக்குப் பின்னர் 119 நாடுகளின் ஆதரவுடன் பொதுச் சபை, ஒரு தீர்மானத்தை நிறைவேற்றியது.<\/p>\n\n\n\n<p>குறித்த தீர்மானத்தை பெலரஸ் மட்டுமே எதிர்த்த நிலையில் சீனா, ரஷ்யா உட்பட 36 நாடுகள் குறித்த வாக்கெடுப்பில் இருந்து விலகியிருந்த அதேவேளை 37 நாடுகள் வாக்கெடுப்பில் கலந்துகொள்ளவில்லை.<\/p>\n\n\n\n<p>பெப்ரவரி முதலாம் திகதி இடம்பெற்ற ஆட்சி கவிழ்ப்புக்குப் பின்னர் இராணுவதினரால் 860 க்கும் மேற்பட்டவர்கள் கொலை செய்யப்பட்டுள்ளதாக அரசியல் கைதிகளுக்கான உதவி சங்கம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில் அமைதியான போராட்டக்காரர்களுக்கு எதிரான அனைத்து வன்முறைகளையும் உடனடியாக நிறுத்த வேண்டும் என்றும் இணையம் மற்றும் சமூக ஊடகங்களின் மீதான கட்டுப்பாடுகளை முடிவுக்குக் கொண்டுவர வேண்டும் என்றும் ஐக்கிய நாடுகள் சபை தீர்மானம் எடுத்துரைத்துள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/2021\/06\/117851\/\" rel=\"nofollow\">மியன்மாருக்கு ஆயுதங்களை நிறுத்த ஐ.நா பொதுச் சபை அழைப்பு<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/2021\/06\/117851\/","image":["https:\/\/i3.wp.com\/athavannews.com\/wp-content\/uploads\/2021\/06\/Myanmar-un-700x375.jpg"],"pubdate":"Sun, 20 Jun 2021 13:22:15 +0000"},{"title":"மாஜி அமைச்சர் மணிகண்டன் கைது: அதிமுக நடவடிக்கை எடுக்க தாமதம் ஏன்?","text":"<p>நடிகை சாந்தினி அளித்த பாலியல் புகார் தொடர்பான வழக்கில் தலைமை மறைவாக இருந்த அதிமுக முன்னாள் அமைச்சர் மணிகண்டன் இன்று (ஜூன் 20) போலீசாரால் கைது செய்யப்பட்டார். ஆனால், இதுவரை அதிமுக அவர் மீது நடவடிக்கை எடுக்காமல் தாமதிப்பது ஏன் என்ற கேள்விகள் எழுந்துள்ளன.<\/p>\n\n\n\n<p>நடிகை சாந்தினி சென்னை பெசண்ட் நகரில் வசித்து வருகிறார். மலேசியா நாட்டின் குடியுரிமை பெற்ற இவர் நாடோடிகள் உள்ளிட்ட திரைப்படங்கள்ல் நடித்து வருகிறார். இவர் அண்மையில், சென்னை போலீஸ் கமிஷனர் அலுவலகத்தில் அதிமுக முன்னாள் அமைச்சர் மணிகண்டன் மீது பாலியல் புகார் தெரிவித்தார். அதில், அதிமுக முன்னாள் அமைச்சர் மணிகண்டன், தன்னை திருமணம் செய்துகொள்வதாகக் கூறி தன்னுடன் 5 ஆண்டுகள் சேர்ந்து வாழ்ந்ததாகவும் அதனால் 3 முறை கப்பமானதாகவும் மணிகண்டனின் மிரட்டலால் கருவைக் கலைத்ததாகவும் தெரிவித்தார். மேலும், தற்போது மணிகண்டன் தன்னை திருமணம் செய்துகொள்ள மறுப்பதோடு கொலை மிரட்டல் விடுப்பதாகவும் பரபரப்பு புகார் அளித்தார்.<\/p>\n\n\n\n<p>சாந்தினி அளித்த புகாரை விசாரித்த சென்னை அடையாறு அனைத்து மகளிர் காவல் நிலைய போலீசார் முன்னாள் அமைச்சர் மணிகண்டன் மீது 6 பிரிவிகளில் வழக்குப் பதிவு செய்தனர்.<\/p>\n\n\n\n<p>இதனிடையே, அதிமுக முன்னாள் இந்த வழக்கில் தன்னை கைது செய்ய போலீசார் முயற்சி செய்வதால் முன்ஜாமீன் கோரி சென்னை உயர் நீதிமன்றத்தில் மனு தாக்கல் செய்தார். இந்த மனுவை விசாரித்த சென்னை உயர் நீதிமன்றம் மணிகண்டனின் முன்ஜாமீன் மனுவை தள்ளுபடி செய்தது. இதனால், முன்னாள் அமைச்சர் மணிகண்டன் தலமறைவானார். அவரைக் கைது செய்வதற்காக இரண்டு தனிப்படைகள் அமைக்கப்பட்டு போலீசார் தேடி வந்தனர்.<\/p>\n\n\n\n<p>இந்த நிலையில், நடிகை சந்தினி அளித்த பாலியல் புகாரில் போலீசாரால் தேடப்பட்டு வந்த அதிமுக முன்னாள் அமைச்சர் மணிகண்டன் இன்று (ஜூன் 20) கைது செய்யப்பட்டார். மணிகண்டனை கைது செய்த போலீசார் அவரை ரகசிய இடத்தில் வைத்து விசாரணை நடத்தி வருவதாக தகவல் வெளியாகி உள்ளது.<\/p>\n\n\n\n<p>நடிகை சாந்தினி அளித்த பாலியல் புகார் தொடர்பான வழக்கில் அதிமுக முன்னாள் அமைச்சர் கைது செய்யப்பட்டுள்ள நிலையில், அவர் மீது அதிமுக தலைமை ஏன் இன்னும் நடவடிக்கை எடுக்காமல் தாமதித்து வருகிறது என்ற கேள்வி எழுந்துள்ளது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>”<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/former-aiadmk-minister-manikandan-arrested-315480\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/manikandan-arrested.jpg"],"pubdate":"Sun, 20 Jun 2021 13:18:26 +0530"},{"title":"கொவிட் -19இற்கு இடையில் காஷ்மீரில் ‘கீர் பவானி மேளா’","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மத்திய காஷ்மீரின் காண்டர்பால்&nbsp; மாவட்டத்தின் துல்முல்லா பகுதியில் ஆண்டுதோறும் இடம்பெறம் &#8216;கீர் பவானி மேளா&#8217; இடம்பெற்றது. கொவிட் -19 தொற்று நோய்க்கு மத்தியில் பெருந்தொகை மக்கள் கூட்டங்கள் இன்றி இந்த அனுஸ்டிப்புகள் இடம்பெற்றன.<\/p>\n\n\n\n<p>இருப்பினும், சிலர் நாட்டின் பிற பகுதிகளிலிருந்தும் வந்திருந்தனர்.&nbsp; துல்லமுல்லா பகுதியில் அமைந்துள்ள புகழ்பெற்ற ரக்னியா தேவியின் கோவிலில் இடம்பெற்ற இந்த நிகழ்வில் பக்தர்கள் சுகாதார முறைகளை பின்பற்றி திரண்டனர்.<br \/><br \/><img alt=\"\" height=\"371\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/155700\/123.JPG\" width=\"660\" \/><\/p>\n\n\n\n<p>தெய்வத்தின் புனித சடங்குகள் மற்றும் ஆரத்தி ஆகியவை கோவிலில் குருக்கள் பாரம்பரிய முறையில் நடத்தப்பட்டன. இந்த மத சடங்கினை சமூக ஊடகங்கள் மூலம் கோவிலுக்கு வரமுடியாமல் போன பக்தர்களுடன் பகிர்ந்து கொள்ளப்பட்டதாக&nbsp; அறக்கட்டளை உறுப்பினர் ஒருவர் தெரிவித்தார்.<\/p>\n\n\n\n<p>மேளாவுக்கு தேவையான அனைத்து ஏற்பாடுகளும் செய்யப்பட்டு, பூஜை நடைபெற்றது. இதில் குறைந்த எண்ணிக்கையிலான பக்தர்கள் பங்கேற்றதாக துல்முல்லா &#8211; காண்டர்பால் துணை ஆணையர் கிருத்திகா ஜோத்ஸ்னா தெரிவித்தார்.<\/p>\n\n\n\n<p>கொவிட் -19 கட்டுப்பாட்டு சுகாதார வழிமுறைகளின்படி, கூட்டங்களில் கலந்துகொள்ள அனுமதிக்கப்பட்டவர்களின் எண்ணிக்கையின் உச்சவரம்பு காணப்பட்டதுடன், கீர் பவானி ஆலயத்தின் விவகாரங்களை நிர்வகிக்கும் தர்மத் அறக்கட்டளையின் பிரதிநிதிகளுக்கும் தெரிவிக்கும் இந்த விடயம் ஏற்கனவே அறிவிக்கப்பட்டிருந்ததாகவும் அவர் குறிப்பிட்டார்.<br \/><br \/><img alt=\"\" height=\"370\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/155699\/dc-Cover-aopmaqsqhp4l31s3aeedm6lc75-20180621044309.Medi.jpeg\" width=\"660\" \/><\/p>\n\n\n\n<p>துல்லமுல்லாவில்&nbsp; உள்ள ரக்னியா தேவி&nbsp; கோயில்&nbsp; வழக்கமாக ஆயிரக்கணக்கான பக்தர்கள் வருடம் தோறும் வருகை தருவார்கள். பல தசாப்தங்களாக, கீர் பவானி கோயிலின் வட்டாரத்தில் உள்ள முஸ்லிம்கள் மலர் விற்பணை மற்றும் பிற பிரசாதம் பொருட்கள் உள்ளிட்ட&nbsp; அனைத்து ஏற்பாடுகளையும் செய்வதால், மேளா இன நல்லிணக்கத்தின் அடையாளமாக மாறியுள்ளது.<\/p>\n\n\n\n<p>எனினும் 1998 ஆம் ஆண்டு ஜனவரி 25 திகதி வாந்தாமா கிராமத்தில் லஷ்கர்-இ-தொய்பா பயங்கரவாதிகள் 23 பண்டித் குலத்தவர்களை கொன்றனர். இதனால் அடுத்தடுத்த ஆண்டுகளில் பக்தர்களின் வருகை குறைந்தது. ஆனால் 2003 க்குப் பிறகு வருடந்தோறும்&nbsp; திருவிழாவிற்கு வருகை&nbsp; தரும் பக்தர்களின்&nbsp; எண்ணிக்கை அதிகரிக்கத் தொடங்கியது.<\/p>\n\n\n\n<p>1989 ல் காஷ்மீரில் கிளர்ச்சி ஏற்பட்டயடுத்து 1990 ஆம் ஆண்டில் சுமார் 55,000 பண்டித் குல குடும்பங்கள் தங்கள் மூதாதையர் வீடுகளை விட்டு வெளியேறி நாட்டின் பிற பகுதிகளுக்கு குடிபெயர்ந்தனர்.&nbsp; இவ்வாறு அவர்கள் குடிபெயர்ந்த பின்னர் வருடத்திற்கு ஒருமுறை இந்த கோவிலுக்கு வருகை தந்தமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/117847\/\" rel=\"nofollow\">கொவிட் -19இற்கு இடையில் காஷ்மீரில் &#8216;கீர் பவானி மேளா&#8217;<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/117847\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/155700\/123.JPG","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/155699\/dc-Cover-aopmaqsqhp4l31s3aeedm6lc75-20180621044309.Medi.jpeg"],"pubdate":"Sun, 20 Jun 2021 13:18:03 +0000"},{"title":"உலக டெஸ்ட் சாம்பியன்ஷிப் இறுதிப் போட்டியின் 2ஆம் நாள் முடிவு","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஐ.சி.சி. உலக டெஸ்ட் சாம்பியன்ஷிப் இறுதிப் போட்டியின் இரண்டாம் நாள் ஆட்ட நேர முடிவில் இந்திய அணி மூன்று விக்கெட் இழப்புக்கு 146 ஓட்டங்களை குவித்துள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/155680\/E4P8iDEWYAc4cjg.jpg\" \/><\/figure>\n\n\n\n<p>இந்தியா- நியூசிலாந்து அணிகள் இடையிலான முதலாவது உலகடெஸ்ட் சாம்பியன்ஷிப் இறுதிப்போட்டி இங்கிலாந்தின் சவுத்தம்டனில் நடைபெற்று வருகிறது.<\/p>\n\n\n\n<p>மழை காரணமாக நாணய சுழற்சி கூட மேற்கொள்ளப்படாது முதல் நாள் ஆட்டம் இரத்து செய்யப்பட்டிருந்தது.<\/p>\n\n\n\n<p>இந் நிலையில் நேற்யை தினம் இரண்டாம் நாள் ஆட்டம் ஆரம்பிக்க, நாணய சுழற்சியில் வெற்றிபெற்ற நியூஸிலாந்து அணித் தலைவர் கேன் வில்லியம்சின் களத்தடுப்பை தேர்வு செய்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/155681\/E4QCBcqX0AE0cyk.jpg\" \/><\/figure>\n\n\n\n<p>அதன்படி முதலில் துடுப்பெடுத்தாட இந்திய அணி சார்பில் ஆரம்ப வீரர்களாக ரோகித் சர்மா மற்றும் சுப்மான் கில் ஆகியோர் ஆடுகளும் நுழைந்தனர்.<\/p>\n\n\n\n<p>இருவரும் நிதான ஆட்டத்தை வெளிப்படுத்தியதுடன், கிடைத்த சந்தர்ப்பத்தில் பவுண்டரிகளும் அடித்தனர். இந்த ஜோடி முதல் விக்கெட்டுக்கு 62 ஓட்டங்களை சேர்த்தது.<\/p>\n\n\n\n<p>அணியின் ஓட்ட எண்ணிக்கை 62 ஆக இருக்கும்போது ரோகித் சர்மா 34 ஓட்டங்களில் ஜேமீசனின் பந்து வீச்சல் டிம் சவுதியிடம் பிடிகொடுத்து ஆட்டமிழந்தாமர். அவரை தொடர்ந்து சுப்மன் கில்லும் 28 ஓட்டங்களுடன் நீல் வாக்னரின் பந்து வீச்சில் பிடிகொடுத்தார்.&nbsp;<\/p>\n\n\n\n<p>அடுத்து வந்த பொறுமையின் சிகரம் புஜாரா 8 ஓட்டத்துடன் ஆட்டமிழந்து அதிர்ச்சியளித்தார்.<\/p>\n\n\n\n<p>பின்னர் நான்காவது விக்கெட்டுக்காக அணித் தலைவர் விராட் கோலி மற்றும் ரஹானே ஆகியோர் ஜோடி சேர்ந்து பொறுப்பான இணைப்பாட்டத்தை வெளிப்படுத்தினர்.<\/p>\n\n\n\n<p>அணியின் ஓட்ட எண்ணிக்கை 146 ஆக இருந்தபோது போதிய வெளிச்சமின்மையால் ஆட்டம் போட்டி நிறைவு நேரத்துக்கு முன்பே இடைநிறுத்தப்பட்டது.<\/p>\n\n\n\n<p>இரண்டாம் நாள் நிறைவில் இந்தியா 66.4 ஓவரில் 3 விக்கெட் இழப்புக்கு 146 ஓட்டங்களை எடுத்துள்ளது. விராட் கோலி 44 ஓட்டததுடனும், ரஹானே 29 ஓட்டத்துடனும் ஆட்டமிழக்காமல் உள்ளனர்.<\/p>\n\n\n\n<p>நியூசிலாந்து சார்பில் போல்ட், ஜேமீசன் மற்றும் வாக்னர் தலா ஒரு விக்கெட் வீழ்த்தினர்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/155682\/E4QNKWQWYAsZ34B.jpg\" \/><\/figure>\n\n\n\n<p>இன்று போட்டியின் மூன்றாம் நாள் ஆட்டமாகும்.<\/p>\n\n\n\n<p>முன்னாள் தடகள வீரர் மில்கா சிங் மறைவுக்கு இரங்கல் தெரிவிக்கும் வகையில், நேற்றைய ஆட்டத்தில் இந்திய அணி வீரர்கள் கறுப்பு பட்டி அணிந்து விளையாடியமையும் குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/06\/117843\/\" rel=\"nofollow\">உலக டெஸ்ட் சாம்பியன்ஷிப் இறுதிப் போட்டியின் 2ஆம் நாள் முடிவு<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/06\/117843\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/155680\/E4P8iDEWYAc4cjg.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/155681\/E4QCBcqX0AE0cyk.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/155682\/E4QNKWQWYAsZ34B.jpg"],"pubdate":"Sun, 20 Jun 2021 13:13:41 +0000"},{"title":"ஜப்பான் சென்ற உகாண்ட ஒலிம்பிக் குழு உறுப்பினருக்கு கொரோனா","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>டோக்கியோ ஒலிம்பிக்கில் பங்கெடுப்பதற்கான ஜப்பானுக்கு சென்றிருந்த உகாண்ட ஒலிம்பிக் அணியின் உறுப்பினர் ஒருவர் கொவிட்-19 தொற்றுக்கு உள்ளாகியுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/155690\/rk_ugandaolympicteam_200621.jpg\" \/><\/figure>\n\n\n\n<p>ஒலிம்பிக் போட்டிகள் ஆரம்பமாவதற்கு இன்னும் ஐந்து வாரங்கள் உள்ள நிலையில் போட்டிகளில் பங்கெடுக்க வரும் வீரர்கள் மற்றும் உறுப்பினர்களில் கண்டறியப்பட்ட முதல் கொவிட்-19 தொற்று அடையாளம் இதுவாகும்.<\/p>\n\n\n\n<p>உகாண்டாவிலிருந்து டோக்கியோவின் நரிட்டோ விமான நிலையத்தில் ஞாயிற்றுக்கிழமை (ஜூன் 20) தரையிறங்கிய ஒன்பது பேர் கொணட குத்துச் சண்டை வீரர்கள் கொண்ட குழு உறுப்பினர் ஒருவருக்கே இவ்வாறு கொவிட் தொற்று&nbsp;<\/p>\n\n\n\n<p>கடந்த ஜூன் முதலாம் திகதி அவுஸ்திரேலிய மகளிர் சாப்ட்போல் அணியினருக்கு பின்னர் டோக்கியோ ஒலிம்பிக்கில் பங்கெடுக்க ஜப்பானுக்கு சென்ற இரண்டாவது குழு இதுவாகும்.<\/p>\n\n\n\n<p>இந்த குழு அனைவருக்கும் ஜப்பானுக்கு வருவதற்கு முன்பு உகாண்டாவில் தடுப்பூசி செலுத்தப்பட்டு, சோதனையில் எதிர்மறையான முடிவுகளை வெளிப்படுத்தியுள்ளதாகவும் கூறப்படுகிறது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/06\/117840\/\" rel=\"nofollow\">ஜப்பான் சென்ற உகாண்ட ஒலிம்பிக் குழு உறுப்பினருக்கு கொரோனா<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/06\/117840\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/155690\/rk_ugandaolympicteam_200621.jpg"],"pubdate":"Sun, 20 Jun 2021 13:11:34 +0000"},{"title":"“முகப் பருக்களால் தன்னம்பிக்கையை இழந்தேன்” – பாண்டவர் இல்லம் ஆர்த்தி சுபாஷ் பெர்சனல்ஸ்","text":"<p><strong>Pandavar Illam Malliga Aarthi Subash shares about her Pimples : <\/strong>பாண்டவர் இல்லம் தொடரில் படபடவென பேசும் பால்காரி மல்லிகாவாக எல்லோர் மனதிலும் நீங்கா இடம் பிடித்திருப்பவர் ஆர்த்தி சுபாஷ். சமீபத்தில் இவருடைய சில புகைப்படங்கள் மிகவும் வைரலாக ஷேர் செய்யப்பட்டு வந்தன. அதற்குக் காரணம், முகத்தில் வடு ஏதும் இல்லாமல் திரையில் பார்த்த ஆர்த்திக்கும் முகம் முழுக்க பருக்கள் கொண்டிருக்கும் ரியல் ஆர்த்திக்கு உள்ள வித்தியாசம்தான். இதைப் பற்றி அவரே ஒரு காணொளியை வெளியிட்டிருக்கிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-315485\" height=\"680\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Asu1.png\" width=\"592\" \/><\/figure>\n\n\n\n<p>அதில், இந்த பருக்கள் மூலம் தான் சந்தித்த பிரச்சனைகளை விரிவாகப் பகிர்ந்துகொண்டார். &#8220;எனக்குச் சின்ன வயதிலிருந்தே முகத்தில் பருக்கள் ஏதும் வந்ததே இல்லை. இரண்டு ஆண்டுகளுக்கு முன்பு நெற்றியில் சின்னதாக ஒரு பரு வந்தது. அதனைத் தெரியாமல் கிள்ளிவிட்டேன். இதுதான் என் முகம் முழுக்க பரவியதற்கான காரணம்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-315486\" height=\"689\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Asu2.png\" width=\"742\" \/><\/figure>\n\n\n\n<p>அந்த சின்ன பரு வந்த ஆறு மாதத்திலேயே கன்னம், நெற்றி என எல்லா இடங்களிலும் பெரிய பெரிய பருக்கள். இதற்காக நான் செய்த மிகப் பெரிய தவறு, சரும பாதுகாப்பு நிபுணரை  அணுகாமல், கப்பிங் எனும் ஒருவித தெரபியை அணுகியதுதான். இதுபோன்று ஏராளமான தெரபிக்கள் உள்ளன. தெய்வ செய்து அவற்றை முயற்சி செய்து பார்க்காதீர்கள். 100-ல் ஒருவருக்கு அது செட் ஆகுமே தவிர, முகத்தில் பரு வந்தாலே சரும பராமரிப்பு நிபுணரை அணுகுவதுதான் சிறந்தது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-315487\" height=\"640\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Asu3.png\" width=\"399\" \/><\/figure>\n\n\n\n<p>2019-ல் பருக்கள் வந்தபோது யூடியூப் வீடியோக்கள்தான் செய்துகொண்டிருந்தேன். அப்போதுதான் அதிகப்படியான மேக்-அப் போட ஆரம்பித்தேன். &#8216;என்ன திடீர்னு அதிகமா போடுறீங்க?&#8217; என கமென்ட்டுகளில் ரசிகர்கள் ஏராளமான கேள்விகளைக் கேட்பார்கள். வீடியோவை எடிட் செய்பவர்களும் எனக்காகக் கஷ்டப்பட்டிருக்கிறார்கள். இதனைத் தொடர்ந்துதான் பாண்டவர் இல்லம் வாய்ப்பு வந்தது. அந்த சமயத்தில்  எந்த வாய்ப்புகள் வந்தாலும் தவறவிடக்கூடாது என்பது ஒரு பக்கம் இருந்தாலும், பருக்கள் என்னுள் தாழ்வு மனப்பான்மையையும் நம்பிக்கையின்மையையும் உருவாக்கியது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-315488\" height=\"686\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Asu5.png\" width=\"541\" \/><\/figure>\n\n\n\n<p>முகத்தில் வடுக்கள் என்றாலே கஷ்டம்தான். அதிலும் பெண்களுக்குக் குறிப்பாக மீடியா துறையில் இருப்பவர்களுக்கு முகம் மிகவும் முக்கியம். ஏகப்பட்ட நெகட்டிவ் ஃபீட்பேக்குகளை எதிர்கொண்டேன். அதுவே இப்படி இருக்கிறதே என்ற வருத்தம் என்னுள் நிறைய இருந்தது. 2019 முழுக்க ட்ரீட்மெண்ட் எடுத்துக்கொண்டேன். பிறகு, எவ்வளவு நாள்தான் மறைத்துக்கொண்டிருப்பது என என் உண்மை முகத்தை உலகிற்குக் காட்டினேன். பருக்கள் வருவது போவது இயற்கைதான். இயல்புதான். அதை நினைத்து மனஅழுத்தம் தேவையில்லை என்கிற நிதர்சனத்தைப் புரிந்துகொண்டேன். ஒரு பரு வந்தாலே, அதன் வேர் நீங்க 3 வருஷம் தேவைப்படுமாம். அதனால், யாருக்கும் பருக்கள் வந்தால் அதை நினைத்து ஃபீல் பண்ணவேண்டாம். அதுவே மறையும்&#8221;<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/pandavar-illam-malliga-aarthi-subash-shares-about-her-pimples-tamil-news-315466\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/ASuup.jpg"],"pubdate":"Sun, 20 Jun 2021 13:01:38 +0530"},{"title":"அதுக்கு வாய்ப்பே இல்லை... ஒரே போடாக போட்ட அமைச்சர் பழனிவேல் தியாகராஜன்.. அதிர்ச்சியில் பொதுமக்கள்..!","text":"தமிழக அரசின் நிதி நிலைமை குறித்து 2 வாரங்களில் வெள்ளை அறிக்கை வெளியிடப்படும் என்று தமிழக நிதியமைச்சர் பழனிவேல் தியாகராஜன் கூறியுள்ளார்.&nbsp;  பெட்ரோல், டீசல் விலை தொடர்ந்து புதிய உச்சத்தை எட்டி வருகிறது. லிட்டர் 100 ரூபாயை சில நாள்களில் எட்டும் என்ற நிலை உள்ளது. சில மாநிலங்களில் 100 ரூபாயை கடந்துவிட்டது. இந்நிலையில், திமுக தேர்தல் அறிக்கையில் பெட்ரோல், டீசல் விலை குறைக்கப்படும் என தெரிவிக்கப்பட்டிருந்தது. இதனால் தமிழக அரசு எப்போது விலையை குறைக்கும் என்ற கேள்வி எழுந்தது.    இதுதொடர்பாக நிதித்துறை அமைச்சர் பழனிவேல் தியாகராஜன் செய்தியாளர்களுக்கு பேட்டியளிக்கையில்;- தமிழக அரசின் நிதிநிலைமை குறித்து சட்டப்பேரவையில் கூட்டத்தொடரில் வெள்ளை அறிக்கை வெளியிடுவோம். பெட்ரோல், டீசல் விலையில் மாநில வரியைக் குறைப்பது தற்போதைக்கு சாத்தியமில்லை. பெட்ரோல் மீது ரூ.10ஆக இருந்த வரியை ஒன்றிய அரசு ரூ.32.90ஆக உயர்த்தியுள்ளது. ரூ.32.90 வரியில் ரூ.31.50 ஒன்றிய அரசு எடுத்துக்கொள்கிறது. ரூ.32.90 வரியில் ரூ.1.4 மட்டுமே மாநிலங்களுக்கு ஒன்றிய அரசு வழங்குகிறது. பெட்ரோல், டீசல் மூலம் தமிழ்நாட்டுக்கு வர வேண்டிய ரூபாய் 336 கோடி வருவாய் குறைந்துள்ளது.    சர்வதே சந்தையில் கச்சா எண்ணெய் விலை குறைந்தும் பெட்ரோல் மீதான வரியை ஒன்றிய அரசு உயர்த்துகிறது. பெட்ரோல், டீசல் மீதான வரியை ஒன்றிய அரசு கமூன்று மடங்காக உயர்த்தியுள்ளது. ரூபாய் 98 விற்கப்படும் பெட்ரோல் விலையில் ரூபாய் 70 ஒன்றிய அரசுக்கும், உற்பத்தி செலவுக்கும் செல்கிறது.&nbsp;    தமிழக அரசுக்கு ஒரு லிட்டர் பெட்ரோல் விலையில் ரூபாய் 20 மட்டுமே கிடைக்கிறது. பெட்ரோல் பொருட்கள் மீதான மாநில வரியை குறைத்தால் அது மத்திய அரசுக்கு சாதகமாகவிடும். மாநிலங்களுக்கு வழங்க வேண்டிய வரித்தொகையை ஒன்றிய அரசு தர மறுக்கிறது.முந்தைய அதிமுக அரசு ரூ.4 லட்சம் கோடி கடன் உள்ளதாக தவறாக தெரிவித்துள்ளது. ரூ.5 லட்சம் கோடிக்கு மேல் கடன் வைத்து சென்றுள்ளது அதிமுக அரசு&nbsp;என அமைச்சர் கூறியுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/it-is-not-possible-to-reduce-the-tax-on-petrol-and-diesel-minister-ptr-palanivel-thiagarajan-quznod","image":["https:\/\/static.asianetnews.com\/images\/01e1trqtasvd7wj9p0wy9nyw92\/dmk-1-jpg_760x400.jpg"],"pubdate":"Sun, 20 Jun 2021 12:35:02 +0530"},{"title":"தந்தையர் தினத்தை சிறப்பாக கொண்டாடும் முன்னணி பிரபலங்கள்... புகைப்பட தொகுப்பு..!","text":"பிள்ளைகளின் நலனை மட்டுமே கருத்தில் கொண்டு ஓயாமல் உழைத்துக்கொண்டிருக்கும் உன்னதமான உறவு தந்தை... எத்தனை உறவுகள் இவ்வுலகில் இருந்தாலும் தாய் - தந்தைக்கு நிகர் யார் இருக்க முடியும். உலகில் உள்ள தந்தைகளை பெருமை படுத்தும் விதமாக, ஜூன் 20 ஆம் தேதி தந்தையர் தினம் கொண்டாடப்படுகிறது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/fathers-day-special-photo-gallery-quzn08","image":["https:\/\/static.asianetnews.com\/images\/01f8m2wxjzhj68ngxgk5mq7bhj\/ropgxcru-jpg_760x400.jpg"],"pubdate":"Sun, 20 Jun 2021 12:20:32 +0530"},{"title":"தனித்து வாழும் பெண்களை குறிவைத்து பாலியல் தொல்லை – தனியார் நிறுவன ஊழியருக்கு வலை…!","text":"<p>கோவையில் பெண் ஒருவரை திருமணம் செய்துகொள்வதாக ஆசை வார்த்தை கூறி, பாலியல் வன்கொடுமை செய்து ஏமாற்றியதாக சென்னையைச் சேர்ந்த ஆனந்த் ஷர்மா மீது வழக்கு பதிவு செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>சென்னை முகப்பேர் பகுதியில் வசித்து வரும் ஆனந்த் ஷர்மா, எம்.என்.சி. நிறுவனம் ஒன்றில் பணியாற்றி வந்தார்.<\/p>\n\n\n\n<p>இந்நிலையில், கோவை உப்பிலிபாளையம் பகுதியில் வசித்து வரும் 48 வயது பெண், ஆனந்த் ஷர்மா மீது புகாரளித்துள்ளார். <\/p>\n\n\n\n<p>அதில், “என் கணவருடன் ஏற்பட்ட கருத்து வேறுபாட்டால், அவரிடம் இருந்து பிரிந்து கோவைக்கு குடியேறினேன். எனக்கு 3 குழந்தைகள் இருப்பதால், எதிர்காலம் குறித்து கவலையடைந்தேன். என் பிசினஸை மறுகட்டமைப்பு செய்ய முடிவெடுத்தேன். எனது விபரங்களை ஆன்லைனில் பதிவேற்றினேன். அப்போது, சென்னையைச் சேர்ந்த ஆனந்த் ஷர்மா என்னை தொடர்பு கொண்டு, என்னுடைய பிசினஸில் உதவ தயாராக இருப்பதாக தெரிவித்தார். அதன் பிறகு அவருடன் அடிக்கடி உரையாடினேன். தான் விவாகரத்து ஆனவர் என்றும், கடந்த சில ஆண்டுகளாக மனைவியை பிரிந்து வாழ்வதாகவும் ஆனந்த் ஷர்மா கூறினார். அவருடைய மனைவி மற்றும் மூத்த மகள் ஆக்ராவில் இருப்பதாகவும், 13 வயது இளைய மகனுடன் தனித்து இருப்பதாகவும் கூறினார். நாளடைவில் அவர் என்னை காதலிப்பதாக கூறினார். அதற்கு நான், ‘எனக்கு இடைக்கால உறவுகளில் உடன்பாடு இல்லை’ என்று கூறிவிட்டேன். பிறகு நான் பிசினஸ் விஷயமாக சென்னை சென்றபோது, ஆனந்த் ஷர்மா மீண்டும் என்னை காதலிப்பதாக கூறினார். ‘எனக்கு என் வேலை, குழந்தைகள், நீ மட்டும்தான் முக்கியம். உனக்கு விவாகரத்துக்கு நான் உதவி செய்கிறேன்’ என்று கூறினார். ஜென்டில்மேன் போல பேசியதால் அவரை நம்பினேன். பிறகு அவர் பாலியல் ரீதியாக உரிமை கொண்டாட முயன்றார். இதனிடையே என்னைக் கட்டாயப்படுத்தி பாலியல் அத்துமீறலில் ஈடுபட்டார் வைத்துக் கொண்டார். கடந்த தீபாவளி மற்றும் கொரோனா காலகட்டத்தில் ஆனந்த் விவாகரத்து ஆனதாக சொன்ன கூறிய மனைவி அவர்களுடன் இருந்தார். அதற்கு அவர் பல்வேறு காரணங்களைக் கூறினார். ஒருமுறை எதேர்ச்சையாக அவரது மொபைலை பார்த்தபோது, அதில் பல பெண்களுடன் இரவு நேரத்தில் வாய்ஸ் மற்றும் வீடியோ கால் பேசியிருந்தது தெரிந்து அதிர்ச்சியடைந்தேன். அதன்பிறகு, பலரும் ஆனந்த் ஷர்மா குறித்து கூறினர். என்னைப் போல பல தனிமையில் இருக்கும் பெண்கள், விவாகரத்தான பெண்களிடம் ஆனந்த் தொடர்பில் இருக்கும் விஷயம் தெரிந்தது. இதுகுறித்து நான் கேட்டபோது ஆனந்த் ஷர்மா மற்றும் அவரது சகோதரர் பிரபாத் ஷர்மா என்னை மிரட்டினர். திருமணம் செய்வதாக கூறி என்னை ஏமாற்றிய ஆனந்த் மீது நடவடிக்கை எடுக்க வேண்டும்&#8221; என்று அந்தப் பெண் காவல்துறையில் புகாரளித்தார்.<\/p>\n\n\n\n<p>நடவடிக்கை இல்லாததால், தேசிய மகளிர் ஆணையம் மற்றும் கோவை மாநகர காவல் ஆணையரிடம் புகாரளித்துள்ளார்.<\/p>\n\n\n\n<p>அதன் அடிப்படையில் மத்திய மகளிர் காவல்துறையினர் ஆனந்த் ஷர்மா மீது பாலியல் வன்கொடுமை உள்ளிட்ட 3 பிரிவுகளின் கீழ் வழக்குப்பதிவு செய்துள்ளனர்.<\/p>\n\n\n\n<p>மேலும், ஆனந்த் ஷர்மா 10 பெண்களை ஏமாற்றியதாக புகார் எழுந்துள்ளது. இதுதொடர்பான வீடியோக்களும் வெளியாகி அதிர்ச்சியை ஏற்படுத்தி உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/harassing-case-filed-against-mnc-employee\/\" rel=\"nofollow\">தனித்து வாழும் பெண்களை குறிவைத்து பாலியல் தொல்லை &#8211; தனியார் நிறுவன ஊழியருக்கு வலை…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/harassing-case-filed-against-mnc-employee\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-20T173136.246.jpg"],"pubdate":"Sun, 20 Jun 2021 12:02:11 +0000"},{"title":"விஜய் டிவியின் இந்த சீரியல் நிறுத்திட்டாங்களா? வெளியானது முக்கிய தகவல்","text":"<p>விஜய் டிவியில் கொரோனா ஊரடங்கு காலத்தில் ஒளிபரப்பு நிறுத்தப்பட்ட முக்கிய சீரியல் ஒன்று மட்டும் இன்னும் ஒளிபரப்பு தொடங்கப்படவில்லை. ஒருவேளை அந்த சீரியலை நிறுத்திவிட்டார்களா என்று ரசிகர்கள் கேள்வி எழுப்பி வந்த நிலையில், சீரியல் குழுவினர் முக்கிய தகவல் ஒன்றை வெளியிட்டுள்ளனர்.<\/p>\n\n\n\n<p>தமிழ் தொலைக்காட்சிகளில் கிட்டத்தட்ட ஒரு டஜன் முக்கிய பொழுதுபோக்கு தொலைக்காட்சிகள் உள்ளன. அவற்றில் எல்லாம் சீரியல்கள்தான் முக்கிய பகுதியாக இருந்து வருகிறது. தமிழ் தொலைக்காட்சி முன்னணி சேனல்களில் ஒன்றான விஜய் டிவி சீரியல்களில் அதிக கவனம் செலுத்தி வருகிறது. வெற்றி நடைபோடும் சீரியல்கள் முடிவடைந்தால் அதன் 2 பாகம் எடுத்து ஹிட் அடிக்கிறார்கள்.<\/p>\n\n\n\n<p>அந்த வகையில், விஜய் டிவியில் ஹிட்டான மௌன ராகம் சீரியல் முடிந்த உடன் மௌனராகம் 2 சீரியல் தொடங்கப்பட்டது. இந்த சீரியலும் முதல் பாகத்தைப் போல வரவேற்பு பெறத் தொடங்கியது. இதில் ஹீரோயினாக ரவீனா தாஹா நடித்து வருகிறார். முதல் பாகத்தில் குழந்தையாக இருந்த சக்தி தற்போது வளர்ந்து பெரிய பெண்ணாகி வேலைக்கு செல்கிறாள் என்று காட்டப்பட்டு வருகிறது.<\/p>\n\n\n\n<p>கொரோனா வைரஸ் தொற்று பரவல் காரணமாக முழு ஊரடங்கு அமல்படுத்தப்பட்டதால், விஜய் டிவியில் ஒளிபரப்பாகி வந்த மௌன ராகம் 2 சீரியல் படப்பிடிப்பு நடத்த முடியாததால் அந்த சீரியலின் ஒளிபரப்பு தற்காலிகமாக நிறுத்தப்பட்டது. மற்ற சீரியல்களும் வாரத்துக்கு 6 நாள் ஒளிபரப்பாகி வந்த நிலையில் 4 நாட்கள் மட்டுமே ஒளிபரப்பானது. சில சீரியல்கள் ஒளிபரப்பு நிறுத்தப்பட்டது. ஊரடங்கு தளர்வுக்குப் பிறகு விஜய் டிவியில் மற்ற சீரியல்கள் மீண்டும் தொடங்கப்பட்ட நிலையில், மௌன ராகம் 2 சீரியல் மட்டும் ஒளிபரப்பு தொடங்கப்பட வில்லை. அதுமட்டுமில்லாமல், விஜய் டிவியில் மௌன ராகம் 2 சீரியல் தினமும் இரவு 10 மணிக்கு ஒளிபரப்பாகி வந்தது. ஆனால், அந்த நேரத்தில் தற்போது பாவம் கணேசன் சீரியல் ஒளிபரப்பாகி வருகிறது. அதனால், இதனால், ரசிகர்கள் மௌன ராகம் 2 சீரியலை நிறுத்திவிட்டார்களா என்று ஏமாற்றத்துடன் கேள்வி எழுப்பி வந்தனர்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-instagram wp-block-embed-instagram\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/CQQcWOnhKaP\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/CQQcWOnhKaP\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by MƠƲƝƛƦƛƓƛM_ƠƑƑƖƇƖƛԼ (@mounaragam_official)<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>இந்த நிலையில், மௌன ராகம் 2 சீரியல் குழுவினர் சீரியல் ஒளிபரப்பு தொடர்பாக முக்கிய தகவல் ஒன்றை இன்ஸ்டாகிராமில் வெளியிட்டுள்ளனர். அதில் அவர்கள் கூறியிருப்பதாவது: “நண்பர்களே, தவிர்க்க முடியாத சூழல் காரணமாக மௌன ராகம் 2 சீரியல் படப்பிடிப்பு, ஒளிபரப்பு தொடர்பாக அறிவிப்புகள்: கொரொனா தொற்று நோய் சூழலில் கட்டுப்பாடுகள் காரணமாக படப்பிடிப்பு தொடங்க இயலவில்லை. எங்களிடம் மௌனராகம் 2 சீரியல் ஒளிபரப்புவதற்கு எபிசோடுகள் இருப்பு இல்லாததால் ஒளிபரப்பு தற்காலிகமாக நிறுத்தப்பட்டது. ஆனால், நாட்கள் சென்றுவிட்டன. நாங்கள் விரைவில் மீண்டும் வருவோம். நன்றாக செயல்படுவோம் என்று நம்புகிறோம். உங்களுடைய அன்பையும் ஆதரவையும் அப்படியே வைத்திருங்கள்” என்று தெரிவித்துள்ளார்கள்.<\/p>\n\n\n\n<p>மௌன ராகம் 2 சீரியல் குழுவினரின் இந்த அறிவிப்பு மூலம் அந்த சீரியல் நிறுத்தப்படவில்லை. கொரோனா முழு ஊரடங்கு காரணமாக படப்பிடிப்பு நடத்த இயலாததால் தற்காலிகமாக ஒளிபரப்பு நிறுத்தப்பட்டுள்ளது. அந்த சீரியல் விரைவில் மீண்டும் ஒளிபரப்பாகும் என்று தெரிவித்திருப்பது ரசிகர்கள் இடையே நம்பிக்கையை ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/vijay-tv-mounaragam-2-serial-shooting-unable-to-start-due-to-covid-19-315454\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/mounaragam.jpg"],"pubdate":"Sun, 20 Jun 2021 11:56:21 +0530"},{"title":"தஞ்சாவூர் : `எனக்கு வேற வழி தெரியல!' வீடியோவில் கதறிய  பெண்; நெகிழ வைத்த கலெக்டர்!","text":"<p>பேராவூரணி அருகே பட்டா இல்லாததால் வீடு கட்ட முடியாமலும், அருகில் வசிப்பவர் பிரச்னை செய்து வந்ததாலும் தொடர் துயரங்களை சந்தித்து வந்த பெண் எனக்கு நியாயம் கிடக்கணும் என கூறி கதறியபடி கலெக்டருக்கு கோரிக்கை வைத்த வீடியோ சமூக வலைத்தளங்களில் வைரலாகப் பரவியது. அடுத்த 24 மணி நேரத்தில் கலெக்டர் அந்த பெண்ணின் வீட்டிற்கே சென்று பட்டாவினை வழங்கியுள்ளார். 'பல வருட பிரச்னையை ஒரு நாள்ல தீர்த்துட்டார் கலெக்டர்' என அந்தப் பெண்ணின் குடும்பத்தினர் நெகிழ்ந்துள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/b470c401-630b-44bd-b3a2-5ec98a4d2efa\/2abbf17f_6c08_4fc3_ae03_6bf90a4c5ae6.jpg\" \/><figcaption>கலெக்டர் தினேஷ் பொன்ராஜ் ஆலிவர்<\/figcaption><\/figure><p>பேராவூரணி அருகே உள்ள சொர்ணக்காடு ஊராட்சி பட்டத்தூரணி கிராமத்தைச் சேர்ந்தவர் மணியம்மை. வெளிநாட்டில் வேலை செய்து வரும் இவரது கணவர் பாஸ்கரன் கொரோனா பரவல் மற்றும் பாஸ்போர்ட் கையில் இல்லாத காரணங்களால் சொந்த ஊருக்கு வர முடியாமல் தவித்து வருகிறார்.மணியம்மை தனது 2 குழந்தைகளுடன் சிறிய குடிசை வீட்டில் வசித்து வருகிறார். குடிசை வீட்டின் மேற்கூரையில் ஏற்பட்டுள்ள ஓட்டைகளால் மழைக் காலங்களில் வீட்டுக்குள் மழை நீர் ஒழுகும் இதனால் பல வித இன்னல்களைத் தனது பிள்ளைகளுடன் சேர்ந்து மணியம்மை சந்தித்து வந்தார்.<\/p><p>இதையடுத்து கடன் வாங்கி தனது கூரை வீட்டை ஓட்டு வீடாக மாற்ற முயற்சி செய்தார். ஆனால் அருகில் வசிக்கும் செல்லக்கண்ணு என்பவர் இந்த இடம் எனது பெயரில் உள்ளது எனக் கூறி அதனை தடுத்து வந்ததுடன் தொடர்ந்து பிரச்னை செய்துள்ளார்.இதனால் கடும் மன உளைச்சலுக்கு ஆளான மணியம்மை, \"கலெக்டர் அய்யா நான் கும்பிடுறேன். செல்லக்கண்ணு என்பவர் என்னை வீடுகட்ட விடாமல் தடுத்து பிரச்னை செய்து வருகிறார்.அஞ்சு வருஷமா நாங்க படாத கஷ்டமே இல்ல. என் உடம்புல தெம்பில்ல. எனக்கு நீதி கிடைக்கனும் இல்லைனா நான் சாகுறதைத் தவிர வேறு வழியில்லை!\" எனக் கதறியபடி பேசி அந்த வீடியோவை வாட்ஸ் அப்பில் பதிவிட்டார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/f0afb000-c10a-4eea-a60a-fea9bb2dc2a1\/59b5587e_0fdd_45f2_9b3a_7f21015bf053.jpg\" \/><figcaption>பெண்ணுக்கு பட்டா வழங்கும் கலெக்டர்<\/figcaption><\/figure><p>சமூக வலைதளங்களில் வைரான அந்த வீடியோ தஞ்சாவூர் கலெக்டர் தினேஷ் பொன்ராஜ் ஆலிவர் கவனத்திற்கு சென்றது. உடனடியாக அந்தப் பெண்ணுக்கு என்ன பிரச்னை என விசாரித்தார்.அதில் மனியம்மைக்கு  பட்டா இல்லை என்பதும் விழிப்புணர்வு இல்லாததை பயன்படுத்தி கொண்டு வீடு கட்ட விடாமல் அருகில் இருப்பவர் தடுத்து வருகிறார் என்பதும் தெரிய வந்தது. இதையடுத்து மணியம்மைக்கு உடனடியாக பட்டா வழங்குவதற்கான ஏற்பாட்டை செய்யும்படி பேராவூரணி தாசில்தார் ஜெயலெட்சுமியிடம் தெரிவித்தார்.<\/p><p>பின்னர் கலெக்டர் தினேஷ் பொனராஜ் ஆலிவர் மணியம்மையின்  வீட்டிற்கு நேரடியாக சென்று பட்டாவினை வழங்கினார்.அதோடு மணியம்மை வீட்டின் அருகிலேயே வசிக்கும் இதே பிரச்னையை சந்தித்து வந்த ராஜாமணி என்ற பெண்ணுக்கும் பட்டாவினை வழங்கினார். வாட்ஸ் அப்பில் வீடியோ பதிவிட்ட 24 மணி நேரத்தில் தன் கையில் பட்டா கிடைப்பதற்கான ஏற்பாட்டை செய்த கலெக்டரின் செயலை எண்ணி மணியம்மை குடும்பத்தினர் நெகிழ்ந்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/dd60addc-7ef6-422a-ab9f-ea1440956bb6\/604f8857_e210_4806_8718_21eb9b1799d1.jpg\" \/><figcaption>மணியம்மை குடும்பத்தினர்<\/figcaption><\/figure><p>மணியம்மையிடம் பேசினோம், \"எங்க பேர்ல பட்டா இல்லாததால கடந்த சில ஆண்டுகளாக நாங்க பட்ட கஷ்டத்துக்கு அளவே இல்ல.பாதுகாப்பான ஒரு சின்ன வீட்ட கட்டி புள்ளங்களை கஷ்டம் இல்லாம வளக்க நெனச்சேன்.ஆனால் பக்கத்துல இருக்குற செல்லக்கண்ணு பிரச்னை செய்து அடிக்கடி அருவா எடுத்து வெட்ட வருவார்.இப்படி தெனம் சாவுறத விட ஒரேயடியா செத்து போயிடலாமுனு  நெனச்சேன் எனக்கு வேறு வழியும் தெரியலை. கடைசிய நம்பிக்கையாக என்னோட துயரத்தை வீடியோ மூலம் கலெக்டர்கிட்ட தெரியப்படுத்தினேன்.எங்க கஷ்டத்தை உணர்ந்த கலெக்டர் சார் நேரடியாக எங்க வீட்டு வந்து எங்களுக்கான பட்டாவை வழங்கினார். கலெக்டர் சார் செஞ்சது என் வாழ் நாளுக்குமான உதவி\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/thanjavur-collector-helped-a-family-after-a-viral-video-which-shows-that-familys-trouble","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/ccd972d9-eca7-4d80-98e9-cae132010e96\/531a3429_b76a_4934_900a_2f61855ea1fb.jpg"],"pubdate":"Sun, 20 Jun 2021 11:41:55 +0000"},{"title":"நாட்டிலேயே சென்னை தான் முதலிடம்.. மார் தட்டும் சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன்..!","text":"கொரோனா பாதிப்பால் ஏற்படும் இறப்பை மறைக்கவோ, மறுக்கவோ எண்ணம் இல்லை. அது சாத்தியமும் இல்லை என சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன்&nbsp;கூறியுள்ளார்.&nbsp;  புனேவில் இருந்து விமானம் மூலம் வந்தடைந்த 3 லட்சத்து 10 ஆயிரம் கோவிஷீல்டு தடுப்பூசிகள், சென்னையில் உள்ள மாநில தடுப்பூசி சேமிப்பு மையத்திற்கு கொண்டுவரப்பட்டன. இதனை சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன் பார்வையிட்டு ஆய்வு செய்தார். இதனையடுத்து, செய்தியாளர்களுக்கு பேட்டியளித்த ராதாகிருஷ்ணன்;- தமிழகத்திற்கு மத்திய தொகுப்பில் இருந்து 1.26 கோடி தடுப்பூசிகள் வந்துள்ளது. அதில் 1.17 கோடி தடுப்பூசிகள் போடப்பட்டுள்ளது. அடுத்த சில தினங்களில் தடுப்பூசி தட்டுப்பாடு இல்லை என்ற நிலை தமிழகத்தில் ஏற்படும்.    படிப்பு மற்றும் வேலைக்காக வெளிநாடுகளுக்கு செல்பவர்களுக்கு தடுப்பூசி போடுவதில் முன்னுரிமை அளிக்கப்படும். மேலும், 28 நாட்கள் இடைவெளியில் 2ம் தவணை தடுப்பூசியை செலுத்திக் கொள்ளலாம் எனவும் ராதாகிருஷ்ணன் தெரிவித்தார். இரண்டாம் தவணை தடுப்பூசி செலுத்துவதில் நாட்டிலேயே சென்னை முதலிடம் வகிக்கிறது. சென்னை மாநகராட்சிக்கு எனது பாராட்டுகளை தெரிவித்துக் கொள்கிறேன் என்றார்.&nbsp;    கொரோனா பாதிப்பால் ஏற்படும் இறப்பை மறைக்கவோ, மறுக்கவோ எண்ணம் இல்லை. அது சாத்தியமும் இல்லை. முகக்கவசம், தனிமனித இடைவெளி, அரசின் வழிகாட்டுதல் நெறிமுறைகளை பொதுமக்கள் கடைப்பிடித்தால் கொரோனா மூன்றாம் அலையை தடுக்கலாம். 2வது அலை குறித்து பொதுமக்கள் யாரும் அச்சப்பட தேவையில்லை என்றும் கேட்டுக்கொண்டுள்ளார். தமிழகத்தில் உருமாறிய டெல்டா ப்ளஸ் கொரோனா வைரஸ் கண்டறியப்படவில்லை எனவும் தகவல் தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/chennai-is-number-one-in-the-country-in-terms-of-second-installment-vaccination-health-secretary-radhakrishnan-quzl37","image":["https:\/\/static.asianetnews.com\/images\/01f2g95ax8czfphfd5q3rxf1pa\/radhakrishnan-jpg_760x400.jpg"],"pubdate":"Sun, 20 Jun 2021 11:39:09 +0530"},{"title":"ரூ.50க்கு மேல் நன்கொடை வசூலிக்கக் கூடாது – பெற்றோர் ஆசிரியர் கழகத்துக்கு உத்தரவு","text":"<p>தமிழகத்தில் கொரோனா பரவல் குறைந்து வரும் நிலையில் ஊரடங்கு தளர்வுகள் அறிவிக்கப்பட்டு வருகின்றன.<\/p>\n\n\n\n<p>அதன் ஒரு பகுதியாக பள்ளிகளில் 2021-22 ஆம் கல்வி ஆண்டிற்கான மாணவர் சேர்க்கையை ஜூன் 14 ஆம் தேதி முதல் நடத்தலாம் என்று தமிழக அரசு அறிவித்திருந்தது.<\/p>\n\n\n\n<p>அதன்படி தற்போது பள்ளிகளில் மாணவர் சேர்க்கை தீவிரமாக நடைபெற்று வருகிறது.<\/p>\n\n\n\n<p>இந்த நிலையில், பள்ளி தலைமை ஆசிரியர்களுக்கு முதன்மை கல்வி அலுவலர்கள் அனுப்பியுள்ள சுற்றறிக்கையில், மாணவர் சேர்க்கையின் போது பெற்றோர்-ஆசிரியர் கழக நிதியாக 50 ரூபாய்க்கு மேல் வசூலிக்கக் கூடாது எனவும் மாணவர்களுக்கு மாற்றுச் சான்றிதழ் வழங்கும்போது எந்தவித கட்டணமும் வசூலிக்கக் கூடாது எனவும் அறிவுறுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மேலும் கடந்த ஆண்டை விட இந்த ஆண்டு அரசு பள்ளிகளில் மாணவர் சேர்க்கையை அதிகரிக்க வேண்டும் என அறிவுறுத்தியுள்ள பள்ளிக்கல்வித்துறை, 5 வயது குழந்தைகள் அனைவரும் பள்ளிகளில் சேர்ந்திருப்பதை ஆசிரியர்கள் உறுதி செய்ய வேண்டும் என அறிவுறுத்தியுள்ளது.<\/p>\n\n\n\n<p>அதே போல, தங்களது பள்ளியில் 8-ம் வகுப்பு படித்த மாணவர்கள் அனைவரும் 9-ம் வகுப்பை தொடர்கிறார்களா என்பதை தலைமை ஆசிரியர்கள் கண்காணிக்க வேண்டும் என்றும் பள்ளிக்கல்வித்துறை உத்தரவிட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/tn-govt-advised-to-parents-teachers-association\/\" rel=\"nofollow\">ரூ.50க்கு மேல் நன்கொடை வசூலிக்கக் கூடாது &#8211; பெற்றோர் ஆசிரியர் கழகத்துக்கு உத்தரவு<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/tn-govt-advised-to-parents-teachers-association\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-06T100016.751.jpg"],"pubdate":"Sun, 20 Jun 2021 11:36:18 +0000"},{"title":"மொட்டை மாடி போட்டோ சூட்…! பச்சை புடவையில் பளிச் பிரியா பவானி சங்கர்…! வைரலாகும் வீடியோ…!","text":"<p>செய்தி வாசிப்பாளராக பிரியா பவானி சங்கர், தொலைக்காட்சி தொடர் மூலம் பிரபலமாகி மேயாத மான் திரைப்படம் மூலம் தமிழ் சினிமாவுக்குள் நுழைந்தார்.<\/p>\n\n\n\n<p>தற்போது, அதிக படங்களை கைவசம் வைத்துள்ள தமிழ் நடிகை என்ற சாதனையை சத்தமின்றி செய்துள்ளார் பிரியா பவானி சங்கர்.<\/p>\n\n\n\n<p>கசட தபற, குருதி ஆட்டம், ஓ மணப்பெண்ணே, பொம்மை,ஹாஸ்டல், இந்தியன் 2, பத்துதல என கிட்டத்தட்ட 10க்கும் மேற்பட்ட திரைப்படங்களில் நடித்து வருகிறார்.<\/p>\n\n\n\n<p>இணையத்தில் ஏராளமான ரசிகர் கூட்டத்தை வைத்திருக்கும் இவர் எந்த புகைப்படம் போட்டாலும் அது வைரலாகி விடுகிறது.<\/p>\n\n\n\n<p>தற்போது இவர் புடவையில் இருக்கும் வீடியோவை தனது இன்ஸ்டா ரீல் பகுதியில் பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-video\"><video controls=\"controls\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/204691717_561919308137249_8648470920058748664_n.mp4\"><\/video><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/priya-bhavani-sankar-photo-shoot\/\" rel=\"nofollow\">மொட்டை மாடி போட்டோ சூட்…! பச்சை புடவையில் பளிச் பிரியா பவானி சங்கர்…! வைரலாகும் வீடியோ…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/priya-bhavani-sankar-photo-shoot\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-20T164506.231.jpg"],"pubdate":"Sun, 20 Jun 2021 11:17:33 +0000"},{"title":"மத்திய அரசுக்கு ரூ 31.50; தமிழகத்துக்கு வெறும் ரூ.1.40 – உண்மையை போட்டுடைத்த பிடிஆர்…!","text":"<p>பெட்ரோல், டீசல் மீதான வரியை குறைக்க வாய்ப்பில்லை என தமிழக நிதியமைச்சர் பிடிஆர் பழனிவேல் தியாகராஜன் தெரிவித்தார்.<\/p>\n\n\n\n<p>இதுகுறித்து செய்தியாளர்களை சந்தித்த அவர், தமிழக அரசின் நிதிநிலை குறித்து விரைவில் வெள்ளை அறிக்கை தாக்கல் செய்யப்படும் என்றார்.<\/p>\n\n\n\n<p>ஒரு லிட்டர் பெட்ரோலுக்கு ரூ 10 ஆக இருந்த வரியை ரூ 32.90 ஆக உயர்த்தியது ஒன்றிய அரசு தான் என்றும் அதாவது 3 மடங்கு அதிகரித்துள்ளது என்றும் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>ரூ 32.90 வரியில் ரூ 31.50-ஐ ஒன்றிய அரசே எடுத்துக் கொண்டு ரூ 1.40 மட்டுமே மாநிலங்களுக்கு ஒன்றிய அரசு வழங்குகிறது என்றும் பிடிஆர்பழனிவேல் தியாகராஜன் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>பெட்ரோல், டீசல் மூலம் தமிழகத்திற்கு வர வேண்டிய வருவாய் ரூ 336 கோடி இழப்பு ஏற்பட்டுள்ளது என்றும் வரி பங்கீட்டில் அநீதி நடக்கிறது என்றும் கூறிய அவர், தமிழகத்தில் ஒருவர் ரூ 1 வரி செலுத்தினால் 4 பைசா மட்டுமே தமிழகத்திற்கு வரி கிடைக்கிறது என்று விளக்கினார்.<\/p>\n\n\n\n<p>வரியை குறைத்தால் ஒன்றிய அரசின் கூடுதல் வரி விதிப்புக்கு ஆதரவாக மாறிவிடும் என்றும் ரூ 98 க்கு விற்பனையாகும் பெட்ரோலில் ரூ.70 ஒன்றிய அரசுக்கும் உற்பத்தி செலவிற்கும் செல்கிறது என்றும் தமிழக அரசிற்கு பெட்ரோல் விலையில் ரூ 20 மட்டுமே கிடைக்கிறது என்றும் பழனிவேல் தியாகராஜன் தெரிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/ptr-palanivel-thiyagarajan-say-about-petrol-rate-hike\/\" rel=\"nofollow\">மத்திய அரசுக்கு ரூ 31.50; தமிழகத்துக்கு வெறும் ரூ.1.40 &#8211; உண்மையை போட்டுடைத்த பிடிஆர்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/ptr-palanivel-thiyagarajan-say-about-petrol-rate-hike\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-20T162628.215.jpg"],"pubdate":"Sun, 20 Jun 2021 10:58:02 +0000"},{"title":"வாவ்.... மஹத்தின் மகனுக்கு இவ்வளவு அருமையான பெயரா? குவியும் வாழ்த்து..!","text":"பிக்பாஸ் பிரபலமான &nbsp;மஹத் மனைவி பிராச்சி மிஸ்ரா கர்ப்பமாக இருந்த நிலையில், இவர்களுக்கு சமீபத்தில் அழகிய ஆண் குழந்தை பிறந்தது. இதை தொடர்ந்து தற்போது தன்னுடைய குழந்தை பெயரை மஹத் - பிராச்சி தம்பதிகள் வெளியிட்டுள்ளனர்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/actor-and-mahath-son-amazing-name-quzixc","image":["https:\/\/static.asianetnews.com\/images\/01f8kxvx1ha1f3bqj4ekfk7kk7\/h3x6jknt-jpg_760x400.jpg"],"pubdate":"Sun, 20 Jun 2021 10:52:25 +0530"},{"title":"பாண்டியன் ஸ்டோர்ஸ் ஜீவாவுக்கு இவ்வளவு ரசிகர்களா? ஷூட்டிங் ஸ்பாட் ரணகளம்","text":"<p><strong>Pandian Stores Serial Actor Tamil News : <\/strong>தற்போதைய காலகட்டத்தில் திரைப்படங்களுக்கு இணையாக தொலைக்காட்சி சீரியல்களுக்கும் ஏகப்பட்ட ரசிகர்கள் கூட்டம் உள்ளது. இதற்கு முக்கிய காரணமாக கொரோனா ஊரடங்கு என்றே கூறலாம். கொரோனா தொற்று காரணமாக கடந்த ஆண்டு மார்ச் மாதம் அமல்படுத்தப்பட்ட ஊரடங்கு உத்தரவின் காரணமாக மக்கள் அனைவரும் வீட்டிற்குள் முடங்கி கிடந்த சமயத்தில் தொலைக்காட்சிதான் இருக்கும் ஒரே பொழுதுபோக்கு என்ற நிலை ஏற்பட்டது.<\/p>\n\n\n\n<p>இதன் காரணமாக அதற்கு முன்பு சீரியலே பார்க்காத பலரும் தங்களது கவனத்தை சீரியல் பக்கம் திருப்பினர். இதனால் தொலைக்கட்சி டிஆர்பிரேட்டிங் மளமளவென எகிறியது. அதற்கு ஏற்றார் போல் தொலைக்கட்சி சேனல்களும், ரசிகர்களின் ரசனைக்கேற்ப சீரியலை ஒளிபரப்பி வந்தனர். இதனால் சினிமா நடிகர்களுக்கு இணையாக சீரியல் நடிகர் நடிகைகளும் அதிக ரசிகர்களை பெற்று வருகின்றனர்.<\/p>\n\n\n\n<p>அந்த வகையில் விஜய் டிவியின் ஹிட் சீரியல் என்று பெயரெடுத்த பாண்டியன் ஸ்டோர்ஸ் சீரியலுக்கு ரசிகர்கள் பட்டாளம் ஏராளம். சகோதர பாசம், கூட்டு குடும்பத்தின் முக்கியத்துவம் பற்றி எடுத்து கூறும் இந்த சீரியல், கடந்த சில வாரங்களுக்கு முன்பு கொரோனா ஊரடங்கு காரணமாக&nbsp; நிறுத்தப்பட்டது. தற்போது மீண்டும் ஒளிபரப்பாகி வரும் இந்த சீரில் பாக்கியலட்சுமி சீரியலுடன் இணைந் மகாசங்கமமாக ஒளிபரப்பாகி வருகிறது. மேலும் இந்த தொடரில் நடித்து வரும் நடிகர் நடிகைகள் சமூக வலைதளங்களில் எப்போது ஆக்டீவாக உள்ளனர். இவர்களுக்கென்று தனித்தனியாக ரசிகர்கள் பட்டாளம் உள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில் இந்ததொடரில் சகோதர்ர்கள் நான்கு பேரில் 2-வது சகோதரராக ஜீவா என்ற கதாபாத்திரத்தில் நடித்து வருபவர்நடிகர் வெங்கட் ரங்கநாதன். இவர் சன்டிவியில் ரோஜா சீரியலில் நடித்து வந்தாலும், இந்த சீரியலின் மூலம் பிரபலமானார். தற்போது  இவருக்கென்று ஒரு தனி ரசிகர்கள் பட்டாளம் உருவாகிவிட்டது. இந்நிலையில் தற்போது இவர் நடித்து வரும் ரோஜா  சீரியலின் ஷூட்டிங்கின் போது நடிகர் வெங்கட்-யை காண ரசிகர்கள் பலர் படப்படிப்பு தளத்திற்கு வந்துள்ளனர்.<\/p>\n\n\n\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/reel\/CQTrYL_hIUs\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/reel\/CQTrYL_hIUs\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Tamil Serials (@tamilserialexpress)<\/a><\/p><\/div><\/blockquote> \n\n\n\n<p>ரசிகர்களை பார்த்த வெங்கட் மாடியில் இருந்து இறங்கி வந்து ரசிகர்களை சந்தித்துள்ளார். இதனால் சந்தோஷமடைந்த ரசிகர்கள் அவருடன் செல்பி எடுத்துக் கொண்டுள்ளனர். இது தொடர்பான வீடியோ தற்போது இணையத்தில் வைரலாகி வருகிறது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/tamil-serial-pandian-stores-serial-actor-venkat-ranganathan-meet-fans-viral-video-315444\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Venkat-Ranganathan.jpg"],"pubdate":"Sun, 20 Jun 2021 10:50:47 +0530"},{"title":"நாளை கூடுகிறது தமிழக சட்டமன்றம் – எம்.எல்.ஏக்களுக்கு கொரோனே நெகட்டிவ் சான்றிதழ் கட்டாயம்","text":"<p>தமிழகத்தில் முதலமைச்சர் மு.க.ஸ்டாலின் தலைமையில் அரசு அமைந்த உடன் எம்.எல்.ஏக்கள் பதவி ஏற்புக்காகவும் சபாநாயகர் தேர்வுக்காகவும் சட்டசபை கூட்டப்பட்டது.<\/p>\n\n\n\n<p>இதனையடுத்து முதல் சட்டசபை கூட்டத் தொடர் நாளை தொடங்குகிறது.<br \/>கொரோனா தொற்று கட்டுப்பாடுகளுடன் சென்னை கலைவாணர் அரங்கத்தில் சட்டசபை கூட்டம் நடைபெற உள்ளது.<\/p>\n\n\n\n<p>புதிய அரசின் நடப்பாண்டு முதல் கூட்டத் தொடர் என்பதால் ஆளுநர் பன்வாரிலால் புரோஹித் உரையாற்றுகிறார்.<\/p>\n\n\n\n<p>இதையடுத்து சட்டசபை அலுவல் ஆய்வுக் குழுக் கூட்டத்தில் சட்டசபையை எத்தனை நாட்கள் நடத்துவது என்பது பற்றி விவாதித்து முடிவு அறிவிக்கப்படும்.<\/p>\n\n\n\n<p>நடப்பு சட்டசபை கூட்டத் தொடர் வரும் வெள்ளிக்கிழமை வரை நடைபெறக் கூடும் என எதிர்பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p>கொரோனா நெகட்டிவ் சான்றிதழ் சட்டசபை கூட்டத்தில் பங்கேற்கும் எம்.எல்.ஏக்கள் அனைவரும் கொரோனா நெகட்டிவ் சான்றிதழ் வைத்திருக்க வேண்டும் என சபாநாயகர் அப்பாவு உத்தரவிட்டுள்ளது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/tn-assembly-first-session-starts-tomorrow\/\" rel=\"nofollow\">நாளை கூடுகிறது தமிழக சட்டமன்றம் &#8211; எம்.எல்.ஏக்களுக்கு கொரோனே நெகட்டிவ் சான்றிதழ் கட்டாயம்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/tn-assembly-first-session-starts-tomorrow\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-20T161003.231.jpg"],"pubdate":"Sun, 20 Jun 2021 10:40:37 +0000"},{"title":"தாமதப்படுத்தாமல் உடனே வழங்குக.. தலைமைச்செயலாளரிடம் இருந்து மாவட்ட ஆட்சியர்களுக்கு பறந்த அதிரடி உத்தரவு.!","text":"கொரோனா தொற்று ஏற்பட்டு உயிரிழந்தவர்களுக்கு உடனடியாக இறப்பு மற்றும் வாரிசு சான்றிதழ்களை விரைவில் கிடைப்பதற்கான நடவடிக்கைகளைத் துரிதப்படுத்த வேண்டும் என அனைத்து மாவட்ட ஆட்சியர்களுக்கும் தமிழக தலைமைச் செயலாளர் வெ.இறையன்பு உத்தரவிட்டுள்ளார்.  இதுதொடர்பாக மாவட்ட ஆட்சியர்களுக்கு தலைமைச்செயலாளர் அனுப்பிய கடிதத்தில்;- கொரோனா தொற்றால் பாதிக்கப்பட்டவர்கள் குணமடைந்து திரும்பினாலோ, உயிரிழந்தாலோ அவர்களது பெயர், முகவரி, வயது உள்ளிட்ட விவரங்களை மருத்துவமனைகள் சரியாக பதிவேற்றம் செய்வதில்லை என்றும், இதனால், இறப்பு தொடர்பான சான்றிதழ், வாரிசு சான்றிதழ் பெறுவதில் சிக்கல்கள் ஏற்படுவதாகவும் நோயாளிகளின் உறவினர்கள் அரசுக்கு புகார் தெரிவித்துள்ளனர். இதுபோன்ற விவரங்களை சரியாக பதிவு செய்வது குறித்து ஏற்கெனவே பலமுறை அறிவுறுத்தல்கள் வழங்கப்பட்டுள்ளன.    எனவே, மாவட்ட ஆட்சியர்கள் இதில் நேரடியாக தலையிட்டு, சரியான விவரங்களை பதிவுசெய்யுமாறு மருத்துவமனை அலுவலர்களுக்கு அறிவுறுத்த வேண்டும். இறப்பு சான்றிதழ், வாரிசு சான்றிதழ்கள் போன்றவை தாமதமின்றி கிடைப்பதற்கும் நடவடிக்கை எடுக்க வேண்டும் என தலைமைச்செயலாளர் இறையன்பு தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/the-details-of-the-victims-by-corona-must-be-provided-correctly-chief-secretary-irai-anbu-quzhxb","image":["https:\/\/static.asianetnews.com\/images\/01f53bddjmga4kp0n62b93a862\/nkyvoz7--jpg_760x400.jpg"],"pubdate":"Sun, 20 Jun 2021 10:30:48 +0530"},{"title":"ஒரே வாரத்தில் சவரனுக்கு ரூ.1,600 குறைவு…! தங்கம் வாங்க சரியான நேரமா…! நிபுணர்களின் கணிப்பு என்ன!","text":"<p>தங்கத்தின் விலை நடப்பு நிதியாண்டின் தொடக்கத்தில் இருந்தே, பெரியளவில் ஏற்ற இறக்கத்தினை கண்டு வருகின்றது.<\/p>\n\n\n\n<p>தற்போது தமிழ்நாடு உள்ளிட்ட பல்வேறு மாநிலங்களில் கொரோனாவின் தாக்கம் குறையத் தொடங்கியுள்ள நிலையில், கட்டுப்பாடுகளுடன் பலவற்றிற்கும் அனுமதி வழங்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதனையடுத்து பிசிகல் தங்கத்திற்கான தேவையும் இனி வரும் வாரங்களில் அதிகரிக்கலாம் என எதிர்பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p>தங்கத்தின் விலையினை நிர்ணயிக்கும் முக்கிய காரணியான டாலரின் மதிப்பானது கடந்த வாரத்தில் வலுவடைந்துள்ளது. <\/p>\n\n\n\n<p>இதனையடுத்து தங்கம் விலையானது பலத்த சரிவினைக் கண்டது. வெள்ளியின் விலையும் கடந்த வாரத்தில் பலமான சரிவினையே கண்டது.<\/p>\n\n\n\n<p>சென்னையில் ஆபரணத் தங்கம் விலை சென்னையில் ஆபரணத் தங்கத்தின் விலையானது கடந்த வாரத்தில் ஆறு நாட்கள் சரிவிலும், 1 நாள் மட்டும் ஏற்றம் கண்டும் காணப்பட்டது.<\/p>\n\n\n\n<p>கடந்த திங்கட்கிழமையன்று, சவரனுக்கு 36,600 ரூபாயாக விற்பனை செய்யப்பட்டது. இன்று சற்று குறைந்து கிராமுக்கு 4429 ரூபாயாகவும், இதே சவரனுக்கு 35,432 ரூபாயாகவும் விற்பனை செய்யப்பட்டு வருகிறது.<\/p>\n\n\n\n<p>வெள்ளி கிராமிற்கு 73.10 ரூபாயாகவும், இதே 10 கிராமுக்கு 731 ரூபாயாகவும், கிலோவுக்கு 73,100 ரூபாயாகவும் உள்ளது. நடப்பு வார தொடக்கத்தில் 76,500 ரூபாயாக இருந்த கிலோ வெள்ளியின் விலை, இன்று 73,100 ரூபாயாக உள்ளது.<\/p>\n\n\n\n<p>அதோடு வரலாற்று உச்சத்தில் இருந்து பார்க்கும் போதும் 9,000 ரூபாய்க்கு மேல் குறைவாகத் தான் காணப்படுகிறது. ஆக இது நீண்டகால நோக்கில் நகைகள் வாங்க நல்ல வாய்ப்பே என்று நிபுணர்கள் கணித்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/gold-rate-reduced-by-rs-1600-with-in-week\/\" rel=\"nofollow\">ஒரே வாரத்தில் சவரனுக்கு ரூ.1,600 குறைவு…! தங்கம் வாங்க சரியான நேரமா…! நிபுணர்களின் கணிப்பு என்ன!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/gold-rate-reduced-by-rs-1600-with-in-week\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-20T155025.917.jpg"],"pubdate":"Sun, 20 Jun 2021 10:22:19 +0000"},{"title":"“தெய்வங்கள் எல்லாம் தோற்றே போகும்” தந்தையர் தினத்தில் வைரலாகும் புகைப்படம்…!","text":"<p>உலக தந்தையர் தினமான இன்று தங்களின் தந்தைகளின் தியாகங்களையும் அன்பையும் கூறி இணையத்தில் பலரும் தங்கள் வாழ்த்துக்களை தெரிவித்து வருகின்றனர்.<\/p>\n\n\n\n<p>இந்த நிலையில், ஆன்லைன் மூலம் படிக்கும் தனது மகள் நனையாமல் இருக்க அவரது தந்தை குடைப்பிடித்தபடி நிற்கும் புகைப்படம் சமூகவலைதளங்களில் வைரலாகி வருகிறது.<\/p>\n\n\n\n<p>கொரோனா பரவல் காரணமாக கடந்த 2 ஆண்டுகளாக பள்ளி, கல்லூரிகள் திறக்கப்படாமல் ஆன்லைனில் வகுப்புகள் நடத்தப்பட்டு வருகின்றன.<\/p>\n\n\n\n<p>அந்த வகையில் கர்நாடகா மாநிலம் தட்சிண கன்னட மாவட்டத்தைச் சேர்ந்த மாணவி, தனது வீட்டில் ஆன்லைன் வகுப்பை கவனிக்க நெட் சிக்னல் கிடைக்காததால், சாலையோரம் அமர்ந்து பாடம் கவனிப்பது வழக்கம்.<\/p>\n\n\n\n<p>இந்த நிலையில், அப்பகுதியில் திடீரென மழை கொட்டியதால். தனது மகள் மழையில் நனையாத வகையிலும் வகுப்பு பாதிக்காத வகையிலும் அவரது தந்தை குடை பிடித்தார். இந்த ஒற்றை புகைப்படம் இணையதளத்தில் வைரலாகி வருகிறது.<\/p>\n\n\n\n<p>தனது மகளின் படிப்பு கெடாத வண்ணம் மழையில் நனையாத வகையில் குடைபிடித்தபடி நீண்ட நேரம் நின்றிருந்த தந்தையை பலரும் பாராட்டி வருகிறார்கள்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/father-hold-umbrella-to-daughter-for-online-class\/\" rel=\"nofollow\">&#8220;தெய்வங்கள் எல்லாம் தோற்றே போகும்&#8221; தந்தையர் தினத்தில் வைரலாகும் புகைப்படம்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/father-hold-umbrella-to-daughter-for-online-class\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-20T152700.915.jpg"],"pubdate":"Sun, 20 Jun 2021 09:58:17 +0000"},{"title":"அமமுகவின் முக்கிய பிரமுகரை தட்டித்தூக்கிய திமுக.. டிடிவி.தினகரனுக்கு அதிர்ச்சி கொடுத்த ஸ்டாலின்..!","text":"நெல்லை மாநகர் மாவட்ட செயலாளரும், நாங்குநேரி தொகுதியில் போட்டியிட்ட பரமசிவ ஐயப்பன் அமமுகவில் இருந்து விலகி திமுகவில் இணைந்த சம்பவம் டிடிவி.தினகரனை அதிர்ச்சி அடைய செய்துள்ளது.  நடந்து முடிந்த சட்டமன்றத் தேர்தலில் டிடிவி தினகரன் தலைமையிலான அமமுக, தேமுதிகவுடன் கூட்டணி அமைத்து போட்டியிட்டது. &nbsp;இந்த கூட்டணி ஒரு தொகுதியில் கூட வெற்றி பெறாமல் படுதோல்வி அடைந்தது. பல இடங்களில் டெபாசிட் காலியானது. கோவில்பட்டியில் போட்டியிட்ட தினகரனும், விருத்தாச்சலத்தில் போட்டியிட்ட பிரேமலதாவும் தோல்வியை தழுவினர். அமமுக – தேமுதிக கூட்டணி படுதோல்வி அடைந்தது தொண்டர்கள் மத்தியில் கலக்கத்தை ஏற்படுத்தியுள்ளது.    இந்நிலையில், அமமுக முன்னாள் நெல்லை மாநகர் மாவட்ட செயலாளர் பரமசிவன் ஐயப்பன் முன்னாள் சபாநாயகர் ஆவுடையப்பன் மகன் பிரபாகரன் முன்னிலையில் திமுகவில் இணைந்துள்ளார்.&nbsp;    ஆரம்பத்தில் திமுகவில் இருந்த பரமசிவ ஐயப்பன் கடந்த 2006 முதல் 2011 வரை மாவட்ட கவுன்சிலராக இருந்தார். பின்னர் 2011 உள்ளாட்சி தேர்தலிலும் மாவட்ட கவுன்சிலராக தேர்வு செய்யப்பட்டார். பின்னர் அதிமுகவில் இணைந்தார். ஜெயலலிதா மறைவுக்கு பின்னர் டிடிவி தினகரனின் ஆதரவாளராக இருந்த பரமசிவ ஐயப்பன் அமமுகவில் இணைந்தார்.&nbsp;பின்னர் நெல்லை மாநகர் மாவட்ட செயலாளராக நியமிக்கப்பட்டார். கடந்த மக்களவை தேர்தலில் விருதுநகர் தொகுதியிலும், &nbsp; நாங்குநேரி தொகுதியில் வேட்பாளராக போட்டியிட்டு கணிசமான வாக்குகள் பெற்றார். &nbsp;என்பது குறிப்பிடத்தக்கது. இந்நிலையில், அமமுகவின் வேட்பாளர்களில் ஒருவர் கட்சி மாறியிருப்பது டிடிவி தினகரன் தரப்பை அதிர்ச்சி அடைய செய்துள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/ammk-paramasivan-iyyappan-joined-to-dmk-ttv-dhinakaran-shock-quzfjq","image":["http:\/\/static.asianetnews.com\/images\/01daqr3rrn2qngs3wzz6ap1qrk\/ttv-dinakaran-in-aravakurichi_760x400.jpg"],"pubdate":"Sun, 20 Jun 2021 09:39:27 +0530"},{"title":"ஒரே ஒரு ஊழியருக்கு தான் கொரோனா – 460 விமானங்கள் ரத்து…!","text":"<p>உலகையே ஆட்டிபடைத்து வரும் கொரோனா வைரஸ் சீனாவின் ஊகான் நகரில் இருந்துதான் பரவியது என அமெரிக்கா உள்ளிட்ட குற்றச்சாட்டி வருகின்றன.<\/p>\n\n\n\n<p>ஆனாலும் சீனா அரசு, கொரோனா பாதிப்புகளை பெருமளவு கட்டுக்குள் கொண்டு வந்துள்ளது. இந்நிலையில், தெற்கு சீனாவில் குவாங்டாங் மாகாணத்தில் 6 பேருக்கு கொரோனா பாதிப்பு ஏற்பட்டு உள்ளது என சுகாதார ஆணையம் தெரிவித்து உள்ளது.<\/p>\n\n\n\n<p>இவர்களில் ஷென்ஜென் விமான நிலையத்தில் பணிபுரிந்து வரும் 21 வயது பெண் ஊழியர் ஒருவருக்கு டெல்டா வகை கொரோனா பாதிப்பு ஏற்பட்டு உள்ளது.<\/p>\n\n\n\n<p>இதனையடுத்து அவருடன் நெருங்கிய தொடர்பில் இருந்த 110 பேரை தனிமைப்படுத்தி கொள்ள அதிகாரிகள் அறிவுறுத்தி உள்ளனர்.<\/p>\n\n\n\n<p>பெண் ஊழியருக்கு கொரோனா எதிரொலியாக 460 விமானங்கள் ரத்து செய்யப்பட்டன. தொடர்ந்து, விமான நிலையத்தில் கடைகள் மற்றும் உணவு விடுதிகள் மூடப்பட்டு கடும் கட்டுப்பாடுகள் விதிக்கப்பட்டன.<\/p>\n\n\n\n<p>கொரோனா வைரசின் கோரத்தாண்டவத்தை சீனா ஏற்கனவே நன்கு உணர்ந்து உள்ளதால், நோய் பரவலை கட்டுப்படுத்த கோடிக்கணக்கான பரிசோதனைகள் நடந்துள்ளன. போக்குவரத்தில் கடுமையான கட்டுப்பாடுகள் விதிக்கப்பட்டு உள்ளன.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/420-flight-cancelled-due-to-air-hostess-rested-corona-positive\/\" rel=\"nofollow\">ஒரே ஒரு ஊழியருக்கு தான் கொரோனா &#8211; 460 விமானங்கள் ரத்து…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/420-flight-cancelled-due-to-air-hostess-rested-corona-positive\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-20T150541.641.jpg"],"pubdate":"Sun, 20 Jun 2021 09:37:15 +0000"},{"title":"கோவை: பெண்ணை திருமணம் செய்வதாகக்கூறி ஏமாற்றிய நபர் மீது வழக்கு பதிவு; அதிர்ச்சி பின்னணி!","text":"<p>சென்னை முகப்பேர் பகுதியில் வசித்து வருபவர் ஆனந்த் ஷர்மா (49). எம்.என்.சி நிறுவனத்தில் பணியாற்றி வந்தார். இந்நிலையில், கோவை உப்பிலிபாளையம் பகுதியில் வசித்து வரும் 48 வயது பெண், ஆனந்த் ஷர்மா மீது புகாரளித்துள்ளார். அதில், “என் கணவருடன் ஏற்பட்ட கருத்து வேறுபாட்டால், அவரிடம் இருந்து பிரிந்து கோவைக்கு குடியேறினேன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/67411dd5-0c7e-42ac-bc7c-697bb6c37aee\/IMG_20210601_WA0011.jpg\" \/><figcaption>கோவை<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/crime\/who-is-sivasankar-baba-who-was-arrested-in-pocso-act\">சிவசங்கர் பாபா: லாரி ஷெட் டு ராமராஜ்யம்..! - பாலியல் வழக்கில் கைதான சிவசங்கரன் `பகவான்’ ஆன பின்னணி!<\/a><\/p><p>எனக்கு 3 குழந்தைகள் இருப்பதால், எதிர்காலம் குறித்து கவலையடைந்தேன். என் பிசினஸை மறுகட்டமைப்பு செய்ய முடிவெடுத்தேன். எனது விபரங்களை ஆன்லைனில் பதிவேற்றினேன்.<\/p><p>அப்போது, சென்னையைச் சேர்ந்த ஆனந்த் ஷர்மா என்னை தொடர்பு கொண்டு, என்னுடைய பிசினஸில் உதவ தயாராக இருப்பதாக தெரிவித்தார். அதன் பிறகு அவருடன் அடிக்கடி உரையாடினேன். தான் விவாகரத்து ஆனவர் என்றும், கடந்த சில ஆண்டுகளாக மனைவியை பிரிந்து வாழ்வதாகவும் ஆனந்த் ஷர்மா கூறினார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-06\/75fe8923-77fb-4eb7-8001-606c2e7d1e19\/vikatan_2020_06_2e2d04b5_7851_4fa5_bde6_cc65b597c558_cellphone.webp\" \/><figcaption>உரையாடல்<\/figcaption><\/figure><p> அவருடைய மனைவி மற்றும் மூத்த மகள் ஆக்ராவில் இருப்பதாகவும், 13 வயது இளைய மகனுடன் தனித்து இருப்பதாகவும் கூறினார். நாளடைவில் அவர் என்னை காதலிப்பதாக கூறினார். அதற்கு நான், ‘எனக்கு இடைக்கால உறவுகளில் உடன்பாடு இல்லை’ என்று கூறிவிட்டேன்.<\/p><p>பிறகு நான் பிசினஸ் விஷயமாக சென்னை சென்றபோது, ஆனந்த் ஷர்மா மீண்டும் என்னை காதலிப்பதாக கூறினார். ‘எனக்கு என் வேலை, குழந்தைகள், நீ மட்டும்தான் முக்கியம். உனக்கு விவாகரத்துக்கு நான் உதவி செய்கிறேன்’ என்று கூறினார். ஜென்டில்மேன் போல பேசியதால் அவரை நம்பினேன். பிறகு அவர் பாலியல் ரீதியாக உரிமை கொண்டாட முயன்றார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/271434a9-73a1-4120-8953-3401461cb6fb\/Screenshot_20210620_132110.jpg\" \/><figcaption>ஆனந்த் ஷர்மா<\/figcaption><\/figure><p>இதனிடையே என்னைக் கட்டாயப்படுத்தி பாலியல் அத்துமீறலில் ஈடுபட்டார் வைத்துக் கொண்டார். கடந்த தீபாவளி மற்றும் கொரோனா காலகட்டத்தில் ஆனந்த் விவாகரத்து ஆனதாக சொன்ன கூறிய மனைவி அவர்களுடன் இருந்தார். அதற்கு அவர் பல்வேறு காரணங்களைக் கூறினார். ஒருமுறை எதேர்ச்சையாக அவரது மொபைலை பார்த்தபோது, அதில் பல பெண்களுடன் இரவு நேரத்தில் வாய்ஸ் மற்றும் வீடியோ கால் பேசியிருந்தது தெரிந்து அதிர்ச்சியடைந்தேன்.<\/p><p> அதன்பிறகு, பலரும் ஆனந்த் ஷர்மா குறித்து கூறினர். என்னைப் போல பல தனிமையில் இருக்கும் பெண்கள், விவாகரத்தான பெண்களிடம் ஆனந்த் தொடர்பில் இருக்கும் விஷயம் தெரிந்தது. இதுகுறித்து நான் கேட்டபோது ஆனந்த் ஷர்மா மற்றும் அவரது சகோதரர் பிரபாத் ஷர்மா என்னை மிரட்டினர். திருமணம் செய்வதாக கூறி என்னை ஏமாற்றிய ஆனந்த் மீது நடவடிக்கை எடுக்க வேண்டும்” என்று அந்தப் பெண் காவல்துறையில் புகாரளித்தார். நடவடிக்கை இல்லாததால், தேசிய மகளிர் ஆணையம் மற்றும் கோவை மாநகர காவல் ஆணையரிடம் புகாரளித்துள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/24a426be-8db8-48a9-9d0a-4914961e66e0\/93913_thumb.jpg\" \/><figcaption>தமிழக காவல்துறை<\/figcaption><\/figure><p>அதன் அடிப்படையில் மத்திய மகளிர் காவல்துறையினர் ஆனந்த் ஷர்மா மீது பாலியல் வன்கொடுமை உள்ளிட்ட 3 பிரிவுகளின் கீழ் வழக்குப்பதிவு செய்துள்ளனர்.ஆனந்த் ஷர்மா 10 பெண்களை ஏமாற்றியதாக புகார் எழுந்துள்ளது. இதுதொடர்பான வீடியோக்களும் வெளியாகியுள்ளன.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/fir-filed-against-chennai-man-for-harassing-woman","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/7b196a28-35e7-467b-9197-0aec7e7fb9ce\/Screenshot_20210620_132118.jpg"],"pubdate":"Sun, 20 Jun 2021 09:35:00 +0000"},{"title":"வீட்டுக்கு ஒரு மரம், சீர்செய்யப்படும் நீர்நிலைகள்; வறண்ட ஊராட்சியை பசுமையாக்கும் ஊராட்சிமன்றத் தலைவி","text":"<p>கடந்த மூன்று வருடங்களாக, தமிழ்நாட்டில் அதிகம் வெயில் அடிக்கும் பகுதியாக மாறியிருக்கிறது, கரூர் மாவட்டத்தில் உள்ள க.பரமத்தி. இதனால், இங்கே மழைப்பொழிவு மிகவும் குறைவு. எங்கு பார்த்தாலும், வறட்சி வறட்சி வறட்சிதான். இதனால், விவசாயிகள் விவசாயம் செய்ய முடியாத நிலை. அதோடு, இங்குள்ள கிராமங்களில் இருக்கும் நீர்நிலைகளும் நீரின்றி வறண்டு கிடக்கின்றன. அதற்குக் காரணம், இங்கு அதிகமாக இருக்கும் கல்குவாரிகளும், அருகிப்போன காடுகளின் அளவும் தான். <\/p><p>இப்படிப்பட்ட `வறட்சி சூழ்' பகுதியில் உள்ள எலவனூர் ஊராட்சியில் தலைவியாக இருக்கும் 22 வயதேயான இந்துமதி, ஊராட்சியைப் பசுமையாக்க வீட்டுக்கு ஒரு மரம், பொது இடங்களில் மரங்கள் வளர்ப்பு, நீர்நிலைகளை செப்பனிடுதல் என்று ஊரைச் சுற்றிப் பசுமையைக் கட்டமைக்கும் பணியில் இறங்கியிருக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/55a231ce-057b-4565-ac50-e1c728e38d46\/thoor_vaarappatt_neernilai.jpg\" \/><figcaption>தூர்வாரப்பட்ட நீர்நிலை <\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/karur-teacher-donates-her-one-month-salary-to-cm-covid-19-relief-fund\">`என்னைப் பார்த்து இப்போ பலரும் உதவுறாங்க!' - ஒரு மாத சம்பளத்தை நிவாரணமாக கொடுத்த ஆசிரியை<\/a><\/p><p>கரூர் மாவட்டம், க.பரமத்தியில் உள்ள அதிகம் வருமானமில்லாத ஊராட்சிகளில் ஒன்றாக எலவனூர் ஊராட்சி இருக்கிறது. வறட்சி நிறைந்த இந்த ஊராட்சியை பசுமையாக்க மட்டுமன்றி, தனது கிராமத்தில் கொரோனாவை முற்றிலும் ஒழிக்கவும் பல்வேறு முயற்சிகளை செய்து வருகிறார், இந்துமதி. மரக்கன்றுகள் நடுதல், மழைநீர் வடிகால் வாய்க்காலை சரிசெய்தல் என்று `பிஸி'யாக இருந்த இந்துமதியைச் சந்தித்துப் பேசினோம்.<\/p><p>``நான் பன்னிரண்டாவது வரை படித்திருக்கிறேன். அரசியலில் பெரிய ஆர்வம் எல்லாம் இருந்ததில்லை. ஆனால், கணவர் உதவியோடு, கடந்த தேர்தலில்  ஊராட்சிமன்றத் தலைவர் பதவிக்கு போட்டியிடும் வாய்ப்புக் கிடைத்தது. எந்தக் கட்சி சார்பிலும் நிற்காத என்மீது அதீத நம்பிக்கை வைத்து, மக்கள் என்னை ஊராட்சிமன்றத் தலைவியாக்கினார்கள். அதுவும், 21 வயதில் ஊராட்சிமன்றத் தலைவியானேன். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/79ab46e3-f79c-458f-9bf0-1bceea552756\/inthumathi_with_huspand_and_child_.jpg\" \/><figcaption>கணவர் மற்றும் குழந்தையோடு இந்துமதி <\/figcaption><\/figure><p>ஆரம்பத்தில், ஊராட்சிமன்ற அலுவலகச் செயல்பாடுகள் பற்றி ஒன்றும் புரியவில்லை. எங்கள் ஊராட்சி வறட்சியாக மட்டுமன்றி, க.பரமத்தி ஒன்றியத்திலேயே மிகவும் குறைவான வருவாயைக் கொண்ட ஊராட்சியாகவும் இருந்தது. எங்கே இருந்து பணியை ஆரம்பிப்பது என்று முதலில் புரியவில்லை. எல்.ஐ.சி ஏஜென்டாக இருக்கும் என் கணவர் பாலசுப்ரமணியன், `உன்னால் புதுமையாகச் சிந்திக்க முடியும்' என்று ஊக்கப்படுத்தினார். அதன் பிறகு, பணிகளில் இறங்கினேன்.<\/p><p>ஆனால், பணிகளைத் தொடங்குவதற்குள் கடந்த வருடம் கொரோனா பாதிப்புச் சூழல் ஏற்பட்டுவிட்டது. இருந்தாலும், மக்களுக்கு உணவுப் பொருள்கள் வழங்குவது, சரியான விழிப்புணர்வை ஏற்படுத்துவது, தேவையான முன்னெச்சரிக்கை ஏற்பாடுகளைச் செய்வது என்று மக்களோடு மக்களாக நின்று கொரோனா முன்னேற்பாடுகளைச் செய்தேன். இதனால், எனக்கு நம்பிக்கை பிறந்தது. <\/p><p>அடுத்து, தூர்ந்துபோய் கருவேலம் மரங்கள் மண்டி இருந்த ஊருக்குப் பொதுவாக இருந்த சிறிய குளத்தை, ஸ்பான்ஸர் பிடித்து பொக்லைன் வைத்து தூர்வாரினோம். மறுநாளே மழை பெய்து, அதில் நீர் தேங்கியது. ஒருகாலத்தில் இங்கே நன்றாக விவசாயம் நடந்திருக்கிறது. ஆனால், கொஞ்சம் கொஞ்சமாக ஊர் வறட்சிக்கு மாற, விவசாயத்தை மக்கள் கைவிட வேண்டியதாகிவிட்டது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/c23cc5a2-2187-443f-ba1a-8956d0554164\/trees.jpg\" \/><figcaption>மரக்கன்றுகள் பாதுகாப்பு வலையுடன்.. <\/figcaption><\/figure><p>அதனால், திருப்பூர், தாராபுரம், கரூர் என்று மக்கள் பிஸ்கட் பாக்கெட் கம்பெனிகளுக்கும், பஞ்சு மில்கள், டெக்ஸ்டைல்ஸ்களுக்கும் வேலைக்குப் போக ஆரம்பித்துவிட்டார்கள். அதனால், வறண்ட ஊரை பசுமையாக்கி, நீர்நிலைகளை சரிபண்ணி, விவசாயத்துக்கு வழிபண்ண நினைத்தேன். அதற்காக, ஊர்ப் பொது இடங்களில் வேம்பு, புங்கை, பூவரசு, வாகை, புளியம் மரம், மகிழம் என்று 500-க்கும் மேற்பட்ட மரக்கன்றுகளை 100 நாள் வேலை ஆள்கள் மூலம் நட்டோம்.<\/p><p>அதோடு, கால்நடைகளிடம் இருந்து அந்த மரக்கன்றுகளை பாதுகாக்க, ஸ்பான்ஸர் பிடித்து, அந்த நிதி மூலம் பாதுகாப்பு வலைக் கூண்டுகளை மரக்கன்றுகளைச் சுத்தி அமைத்தோம். மரக்கன்றுகளை காபந்து பண்ண, டிராக்டர்கள், டெம்போக்கள் மூலம் காசுக்குத் தண்ணீர் வாங்கி வந்து ஊற்றி வளர்க்கத் தொடங்கினோம். அப்படி வைக்கப்பட்ட மே பிளவர் மரக்கன்றுகள் மரங்களாகி, இப்போது பூத்துள்ளன. <\/p><p>எங்கள் ஊர் சுடுகாட்டில் புதர் மண்டிக் கிடக்கிறது. அதை சரிசெய்து, அங்கேயும் 20 மரங்களை வளர்க்க இருக்கிறோம். அதோடு, இதை ஒரு இயக்கமாக மாற்றி, மக்களிடம் மரம் வளர்ப்பை ஊக்கப்படுத்த, `வீட்டுக்கு ஒரு மகிழம் மரக்கன்று' என்ற திட்டத்தைத் தொடங்கி, வீட்டுக்கு ஒரு மரமும், பாதுகாப்பு வலைக் கூண்டும் வழங்கினோம். ஊராட்சியில் உள்ள 450 வீடுகளுக்கும் தலா ஒரு மரக்கன்று வழங்கி, அதை நட வைத்தோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/49b10955-3ee1-40a0-9730-89d40ad78f18\/kiruminaasini_thelippu.jpg\" \/><figcaption>கிருமிநாசினி தெளிக்கும் பணி\n<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/2438ad5d-ae97-4c81-b4a9-23322d285084\/mazhaineer_vadikaal_seeramaippu___.jpg\" \/><figcaption>மழைநீர் வடிய சீரமைப்புப் பணி <\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/e0bbed9f-8a2c-4cae-a78e-bb4e3d02ed17\/trees__2_.jpg\" \/><figcaption>மரக்கன்று வைக்கும் பணி<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/6fe82864-da0a-4de3-ba1a-e214ca6651f4\/trees_in_road__.jpg\" \/><figcaption>சாலை ஓரமாக பூத்துக் குலுங்கும் மரம்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/bfbd7cb9-2e4f-4bcf-96c4-7901ad019b2b\/youth_awareness.jpg\" \/><figcaption> இளைஞர் மூலமாக விழிப்புணர்வு நிகழ்ச்சி<\/figcaption><\/figure><p>அதற்கு, அந்தந்த வீட்டில் வசிப்பவர்களே நீர் பாய்ச்சி, கண்ணும் கருத்துமாக வளர்த்து வருகிறார்கள். சிலர் ஆர்வமாகி, ``எங்களுக்கு இன்னும் மரக்கன்றுகள் கொடுங்க\" என்று கூடுதலாக மரக்கன்றுகளைக் கேட்டு வாங்கி, அதைத் தங்கள் வீடுகளுக்கு அருகில் வைத்து வளர்த்து வருகிறார்கள். இதன்மூலம், எங்கள் ஊர் வறட்சியை விரைவில் போக்கிவிட முடியும் என்ற நம்பிக்கை ஏற்பட்டிருக்கிறது. ஊராட்சி முழுக்க குறைந்தது 2,000 மரங்களை வளர்த்துக் காட்ட வேண்டும் என்கிற லட்சியம் வைத்திருக்கிறோம். சிறப்பாக மரக்கன்றுகளை வளர்த்துக்காட்டுபவர்களுக்குப் பரிசு கொடுக்கவும் யோசித்து வருகிறோம். <\/p><p>அதேபோல், ஊராட்சிப் பகுதிகளில் தூர்ந்துபோய் கிடக்கும் மழைநீர் வடிகால்களையும் சரிசெய்து வருகிறோம். இதன் மூலம், மழைநீர் சேகரிப்பையும் ஏற்படுத்த இருக்கிறோம். கொரோனா வந்ததில் இருந்து அடிக்கடி வீட்டுக்கு வீடு கபசுரக் குடிநீர் வழங்கிவருகிறேன். அதோடு, 450 வீடுகளிலும் கிருமிநாசினி தெளித்து வருகிறோம். இதில், 300 வீடுகளுக்கு என் கணவரும் கிருமிநாசினி தெளிக்கும் பணிகளைச் செய்தார். அதோடு, உறவினர்களே தொட அஞ்சும் கொரோனா பாதித்தவர்களை என் கணவர் ஆம்னியில் தகுந்த பாதுகாப்போடு அழைத்துப் போய், அவர்களை மருத்துவமனைகளில் சேர்த்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/bdaf9bad-1475-469b-a87f-c515dbc2a534\/kabasura_kudineer.jpg\" \/><figcaption>கபசுர குடிநீர் கொடுக்கும் இந்துமதி<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/agriculture\/karur-engineering-student-learns-agriculture-in-his-free-time\">`படிப்பது இன்ஜினீயரிங்; பார்ட் டைமாக விவசாயமும் கத்துக்குறேன்!' - தென்னை மரமேறும் கரூர் இளைஞர்<\/a><\/p><p>அதோடு, 100 பேருக்கும், தூய்மைப் பணியாளர்களுக்கும் அரிசி, பருப்பு, மளிகை பொருள்கள் வழங்கியிருக்கிறோம். இளைஞர்களைக் கொண்டு கொரோனா விழிப்புணர்வு நிகழ்வுகளைத் தொடர்ந்து நடத்தி வருகிறோம். கால்நடை மருத்துவ முகாம்களையும் நடத்துகிறோம். எல்லாவற்றையும்விட, வறட்சியின் கோரப்பிடியில் சிக்கியிருக்கும் எங்கள் ஊராட்சியை பசுமையாக்கி, சிறந்த ஊராட்சியாக மாற்றிக் காட்ட வேண்டும் என்று நினைக்கிறேன். அதற்கான எல்லா முயற்சிகளையும் அடுத்தடுத்து செய்ய இருக்கிறேன்\" என்றார்.<\/p><p>மனமிருந்தால் மார்க்கமுண்டு. எண்ணம் ஈடேற வாழ்த்துகள் சகோதரி!<\/p>","link":"https:\/\/www.vikatan.com\/news\/environment\/karur-young-panchayat-president-took-initiative-to-create-green-cover-for-her-village","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/a58b59f2-3f23-47b8-bfb5-05a24bb2b6c3\/thanneer_paaichum_inthumathi.jpg"],"pubdate":"Sun, 20 Jun 2021 09:30:00 +0000"}]