[{"title":"தடுப்பூசி போட்டுக்கொண்டால் முட்டை இலவசம்! – ஆர்வமுடன் வந்து தடுப்பூசி போட்டுக் கொண்ட கிராம மக்கள்","text":"<p>தடுப்பூசி போட்டுக்கொண்டால் முட்டை இலவசம் என்று அறிவிக்கப்பட்ட பின்னர் ஆர்வத்துடன் மக்கள் பலர் தடுப்பூசி போட்டுக் கொண்ட சம்பவம் அரங்கேறியுள்ளது.<\/p>\n\n\n\n<p>இந்தியாவில் தற்போது படிப்படியாக கொரோனா இரண்டாம் அலையின் தாக்கம் குறைந்து வருகிறது. நாளொன்றுக்கு 60 ஆயிரத்துக்கும் அதிகமானோர் கொரோனாவால் பாதிக்கப்பட்டு வருகின்றனர்.<\/p>\n\n\n\n<p>இந்த எண்ணிக்கை சற்று அதிகம்தான் என்றாலும் சில வாரங்களுக்கு முன்பு ஒப்பீடு செய்து பார்த்தால் இது கணிசமாக குறைவாகவே உள்ளது.<\/p>\n\n\n\n<p>கொரோனா பரவல் கட்டுக்குள் வருவதற்காக பொதுமக்கள் அனைவரும் கட்டாயமாக தடுப்பூசி போட்டுக்கொள்ள வேண்டும் என்று மத்திய மாநில அரசுகள் அறிவுறுத்தி வருகின்றனர்.<\/p>\n\n\n\n<p>முதலில் தடுப்பூசி போட்டுக்கொள்ள மக்கள் தொடர் தயக்கம் காட்டி வந்த நிலையில் தற்போது ஆர்வத்துடன் தடுப்பூசி போட்டுக் கொண்டு வருகின்றனர்.<\/p>\n\n\n\n<p>மேலும் அந்தந்த கிராம பஞ்சாயத்துகளில் தடுப்பூசி முகாம்கள் அமைக்கப்பட்டு மக்களுக்கு தடுப்பூசி போடுவதற்கான ஏற்பாடுகளும் செய்யப்பட்டு வருகிறது.<\/p>\n\n\n\n<p>இது ஒருபுறமிருக்க பல்வேறு பகுதிகளில் மக்கள் தடுப்பூசி போட்டுக் கொள்ள வேண்டும் என்ற ஆர்வத்தை தூண்டுவதற்காக அவர்களுக்கு ஏராளமான இலவச பொருட்களும் வழங்கி ஊக்குவிக்கப்படுகிறது.<\/p>\n\n\n\n<p>அந்தவகையில் கள்ளக்குறிச்சி பகுதியில் தடுப்பு ஊசி போட்டுக் கொண்டால் முட்டை இலவசம் என்று அறிவிக்கப்பட்டது. அதனை எடுத்து பல்வேறு மக்கள் வந்து தடுப்பூசி போட்டுக் கொண்டு முட்டையை இலவசமாக வாங்கி சென்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/egg-gifted-for-people-who-vaccinate\/\" rel=\"nofollow\">தடுப்பூசி போட்டுக்கொண்டால் முட்டை இலவசம்! &#8211; ஆர்வமுடன் வந்து தடுப்பூசி போட்டுக் கொண்ட கிராம மக்கள்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/egg-gifted-for-people-who-vaccinate\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-16-12.jpg"],"pubdate":"Sun, 20 Jun 2021 02:46:58 +0000"},{"title":"டெல்டா கொரோனா -தொற்றைக் கண்டறி விசேட பரிசோதனைகள்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இந்தியாவின் டெல்டா வகை கொரோனா தொற்று நாட்டின் ஏனைய பகுதிகளிலும் பரவியுள்ளதா என்பதைக் கண்டறிய, மீண்டும் நாடு முழுவதும் விசேட பரிசோதனை நடவடிக்கைகளை முன்னெடுக்க தீர்மானிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதன்படி, அடுத்த வாரமளவில் இது தொடர்பான சோதனை நடவடிக்கைகள் முன்னெடுக்கப்படும் என ஜயவர்தனபுர பல்கலைக்கழகத்தின் நோய் எதிர்ப்பியல் மற்றும் மூலக்கூறு மருத்துவ திணைக்களத்தின் பணிப்பாளர் கலாநிதி சந்திம ஜீவந்திர தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>மேலும், கடந்த காலத்தில் பயன்படுத்தப்பட்ட பரிசோதனை கருவிகளுக்கு மாறாக, இம்முறை ( OXFORD NANO ) தொழிநுட்பம், முதன் முறையாக பயன்பத்தப்படவுள்ளமை குறிப்பிடதக்கது .<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117766\/\" rel=\"nofollow\">டெல்டா கொரோனா -தொற்றைக் கண்டறி விசேட பரிசோதனைகள்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117766\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/200309-O-ZZ999-004M.jpg"],"pubdate":"Sun, 20 Jun 2021 02:44:36 +0000"},{"title":"ஜனாதிபதியின் பிறந்த தினம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஜனாதிபதி கோத்தபாய ராஜபக்ஷவின் 72 ஆவது பிறந்த தினத்தை முன்னிட்டு இந்துமத பீடம் சார்பாக பிரதமரின் இந்துமத விவகாரங்களுக்கான இணைப்பாளர் சிவஸ்ரீ இராமசந்திர குருக்கள் பாபுசர்மா ஆசிகளையும் வாழ்த்துகளையும் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>மேலும் அவர் தெரிவிக்கையில் ‘இலங்கை வாழ் மக்கள் அனைவரும் ஒரு தாய் மக்களாக வாழ வேண்டும், அனைத்து மதங்களும் போற்றப்பட வேண்டும் என்ற உயரிய கொள்கையும் சிந்தனையும் கொண்டவர்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>நாட்டின் வளர்ச்சிக்கான ஜனாதிபதியின் சேவைகளுக்கு இறைவன் அருள வேண்டுமென ஆசிகளையும் வாழ்த்துகளையும் இந்துமத பீடம் சார்பாக தெரிவித்துக்கொள்கின்றேன்’ எனத் தெரிவித்துள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117762\/\" rel=\"nofollow\">ஜனாதிபதியின் பிறந்த தினம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117762\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/gota.jpg"],"pubdate":"Sun, 20 Jun 2021 02:32:20 +0000"},{"title":"திருநெல்வேலி  நவ கயிலாயங்கள்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>பாபநாசம் (சூரியன்), சேரன்மகாதேவி (சந்திரன்), கோடகநல்லூர் (அங்காரகன்), குன்னத்தூர் (ராகு), முறப்பநாடு (குரு), ஸ்ரீவைகுண்டம் (சனி), தென்திருப்பேரை (புதன்), ராஜபதி (கேது), சேர்ந்தபூமங்கலம் (சுக்ரன்). திருநெல்வேலி மாவட்டத்தைச் சுற்றி அமைந்துள்ள இந்த ஒன்பது ஆலயங்களும், நவ கயிலாயங்கள் என்று அழைக்கப்படுகின்றன. இந்த ஆலயங்கள் அனைத்திலும் உள்ள இறைவன் ‘கயிலாயநாதர்’ என்றே வழங்கப் பெறுகிறார்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>நவ திருப்பதி<\/p>\n\n\n\n<p>ஸ்ரீவைகுண்டம்<\/p>\n\n\n\n<ul><li>வைகுண்டநாதர் (சூரியன்)<\/li><\/ul>\n\n\n\n<p>நத்தம்<\/p>\n\n\n\n<ul><li>விஜயாசனப் பெருமாள் (சந்திரன்)<\/li><\/ul>\n\n\n\n<p>திருக்கோளூர்<\/p>\n\n\n\n<ul><li>வைத்தமாநிதிப் பெருமாள் (அங்காரகன்)<\/li><\/ul>\n\n\n\n<p>திருப்புளியங்குடி<\/p>\n\n\n\n<ul><li>காய்சின வேந்தப்பெருமாள் (புதன்)<\/li><\/ul>\n\n\n\n<p>ஆழ்வார்திருநகரி<\/p>\n\n\n\n<ul><li>ஆதிநாதப் பெருமாள் (குரு)<\/li><\/ul>\n\n\n\n<p>தென் திருப்பேரை<\/p>\n\n\n\n<ul><li>மகரநெடுங் குழைக்காதர் (சுக்ரன்)<\/li><\/ul>\n\n\n\n<p>பெருங்குளம்<\/p>\n\n\n\n<ul><li>வேங்கட வாணப்பெருமாள் (சனி)<\/li><\/ul>\n\n\n\n<p>தொலைவில்லிமங்கலம்<\/p>\n\n\n\n<ul><li>தேவபிரான் (ராகு)<\/li><\/ul>\n\n\n\n<p>இரட்டைத் திருப்பதி<\/p>\n\n\n\n<ul><li>அரவிந்த லோசனர் (கேது)<\/li><\/ul>\n\n\n\n<p>நன்றி-மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/06\/117759\/\" rel=\"nofollow\">திருநெல்வேலி  நவ கயிலாயங்கள்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/06\/117759\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/202003251434574717_Tamil_News_nava-tirupathi-tirunelveli_SECVPF.jpg"],"pubdate":"Sun, 20 Jun 2021 02:24:17 +0000"},{"title":"இன்றைய ராசிபலன் உங்களுக்கு எப்படி? 20.06.2021","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மேஷம்<br \/>மேஷம்: பிள்ளைகளை புதிய பாதையில் வழி நடத்துவீர்கள். விலை உயர்ந்த பொருட்கள் வாங்குவீர்கள். எதிர்பாராத சந்திப்பு நிகழும். வாகனத்தை சரி செய்வீர்கள். வேற்றுமதத்தவர் உதவுவார்கள். வியாபாரத்தில் சில சூட்சுமங்களைப் புரிந்துக் கொள்வீர்கள். உத்தியோகத்தில் புது பொறுப்புகள் தேடி வரும். நன்மை கிட்டும் நாள்.<\/p>\n\n\n\n<p>ரிஷபம்<br \/>ரிஷபம்: குடும்பத்தில் உள்ளவர்களின் உணர்வுகளுக்கு மதிப்பளிப்பீர்கள். பொதுக் காரியங்களில் ஈடுபடுவீர்கள். வழக்கில் வெற்றி பெறுவீர்கள். வெளிவட்டாரத்தில் புதியவர்கள் நண்பர்களாவார்கள். வியாபாரத்தில் பற்று வரவு உயரும். உத்தியோகத்தில் சவாலான வேலைகளையும் சாதாரணமாக முடிப்பீர்கள். தொட்டது துலங்கும் நாள்.<\/p>\n\n\n\n<p>மிதுனம்<br \/>மிதுனம்: புதிய திட்டங்கள் நிறைவேறும். பிள்ளைகள் நம்பிக்கை தருவார்கள். ஆடம்பரச் செலவுகளை குறைத்து சேமிக்கத் தொடங்குவீர்கள். வியாபாரத்தில் எதிர்பார்த்த ஒப்பந்தம் உங்களுக்குக் கிடைக்கும். உத்தியோகத்தில் சக ஊழியர்களின் ஆதரவால் நினைத்ததை முடிப்பீர்கள். புதுமை படைக்கும் நாள்.<\/p>\n\n\n\n<p>கடகம்<br \/>கடகம்: பால்ய நண்பர்கள் தேடி வந்து பேசுவார்கள். பயணங்களால் புத்துணர்ச்சி பெறுவீர்கள். கலைப் பொருட்கள் வாங்குவீர்கள். வியாபாரத்தில் அதிரடியான செயல்களால் போட்டிகளை சமாளிப்பீர்கள். உத்தியோகத்தில் சூழ்ச்சிகளை முறியடிப்பீர்கள். எதிர்பார்ப்புகள் பூர்த்தியாகும் நாள்.<\/p>\n\n\n\n<p>சிம்மம்<br \/>சிம்மம்: துணிச்சலாக சில முடிவுகள் எடுப்பீர்கள். உடன்பிறந்தவர்கள் உறுதுணையாக இருப்பார்கள். புது வாகனம் வாங்குவீர்கள். வியாபாரத்தில் விஐபிகள் வாடிக்கையாளர்கள் ஆவார்கள். உத்தியோகத்தில் அதிகாரிகள் உங்களுக்கு முன்னுரிமை தருவார்கள். வெற்றிக்கு வித்திடும் நாள்.<\/p>\n\n\n\n<p>கன்னி<br \/>கன்னி: கணவன் மனைவி நெருக்கம் உண்டாகும். தோற்றப் பொலிவு கூடும். பாதியில் நின்ற வேலைகள் முடிவடையும். வர வேண்டிய பணம் கைக்கு வரும். உறவினர்கள் ஒத்துழைப்பார்கள். வியாபாரத்தில் பழைய பாக்கிகள் வசூலாகும் உத்தியோகத்தில் புது அதிகாரி உங்களை மதிப்பார். புத்துணர்ச்சி பெருகும் நாள்.<\/p>\n\n\n\n<p>துலாம்<br \/>துலாம்: ராசிக்குள் சந்திரன் இருப்பதால் உங்களை அறியாமலேயே ஒருவித படபடப்பு தாழ்வுமனப்பான்மை வந்து செல்லும். தன்னம்பிக்கை குறையும். வியாபாரத்தில் லாபம் மந்தமாக இருக்கும். உத்தியோகத்தில் அதிகாரிகள் தவறுகளை சுட்டிக்காட்டினால் மாற்றிக் கொள்வது நல்லது. பதறாமல் பக்குவமாக செயல்பட வேண்டிய நாள்.<\/p>\n\n\n\n<p>விருச்சிகம்<br \/>விருச்சிகம்: குடும்பத்தைப் பற்றிய கவலைகள் வந்து நீங்கும். வெளிவட்டாரத்தில் அலைச்சல் அதிகரிக்கும். சகோதர வகையில் ஆரோக்கியமான விவாதங்கள் வரப்படும். வியாபாரத்தில் பாக்கிகளை நயமாகப் பேசி வசூலிக்கப்பாருங்கள். உத்தியோகத்தில் மேலதிகாரியுடன் மோதல்கள் வேண்டாமே. விழிப்புடன் இருக்க வேண்டிய நாள்.<\/p>\n\n\n\n<p>தனுசு<br \/>தனுசு: குடும்பத்தாரின் எண்ணங்களை கேட்டறிந்து பூர்த்தி செய்வீர்கள். புதுவேலை கிடைக்கும். திடீரென்று அறிமுகமாகுபவரால் பயனடைவீர்கள். சொந்த-பந்தங்கள் தேடி வருவார்கள். வியாபாரத்தில் வாடிக்கையாளர்களின் ரசனையை புரிந்து கொள்ளுங்கள். உத்தியோகத்தில் உங்களின் திறமைகள் வெளிப்படும். இனிமையான நாள்.<\/p>\n\n\n\n<p>மகரம்<br \/>மகரம்: உங்களின் அணுகுமுறையை மற்றவர்களின் ரசனைக்கேற்ப மாற்றியமைத்து கொள்வீர்கள். சகோதரர்களால் பயனடைவீர்கள் நம்பிக்கைக்குரியவர்களை ஆலோசித்து சில முக்கிய முடிவுகள் எடுப்பீர்கள். வியாபாரத்தில் புது இடத்திற்கு கடையை மாற்றுவீர்கள். உத்தியோகத்தில் உங்கள் கை ஓங்கும்.புகழ் கௌரவம் கூடும் நாள்.<\/p>\n\n\n\n<p>கும்பம்<br \/>கும்பம்: குடும்பத்தில் சந்தோஷம் நிலைக்கும். நீண்ட நாள் பிரச்னைகளுக்கு தீர்வு காண்பீர்கள். உடல் நலம் சீராகும். வியாபாரத்தில் புது முதலீடு செய்வீர்கள். உத்தியோகத்தில் நல்ல சூழ்நிலை உருவாகும். புது அத்தியாயம் தொடங்கும் நாள்.<\/p>\n\n\n\n<p>மீனம்<br \/>மீனம்: சந்திராஷ்டமம் நீடிப்பதால் பழைய பிரச்சினையை நினைத்துப் பார்த்துக் கொண்டிருக்காதீர்கள். மற்றவர்களுக்கு உதவி செய்யப்போய் உபத்திரவத்தில் சிக்கிக் கொள்ளாதீர்கள். வியாபாரத்தில் வேலையாட்களை தட்டிக் கொடுத்து வேலை வாங்குவது நல்லது. உத்தியோகத்தில் சக ஊழியர்களை கடிந்து கொள்ளாதீர்கள். பொறுமையுடன் செயல்பட வேண்டிய நாள்.<\/p>\n\n\n\n<p>கணித்தவர்: ‘ஜோதிட முரசு’ மிதுனம் செல்வம்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/06\/117754\/\" rel=\"nofollow\">இன்றைய ராசிபலன் உங்களுக்கு எப்படி? 20.06.2021<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/06\/117754\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/samayam-tamil-41.jpg"],"pubdate":"Sun, 20 Jun 2021 02:09:09 +0000"},{"title":"ஊரடங்கில் இத்தனை தளர்வுகளா? வெளியாகும் ‘நச்’ அறிவிப்பு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83681284\/photo-83681284.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழ்நாட்டில் அமலில் உள்ள  நாளை காலையுடன் நிறைவடைய உள்ளது. அடுத்தகட்ட ஊரடங்கு, அதில் அறிவிக்கப்பட உள்ள தளர்வுகள் குறித்து முதலமைச்சர் ஆலோசனை நடத்தினார்.\n\nகொரோனா பாதிப்பு மிக வேகமாக அதிகரித்து வந்த நிலையில் தமிழ்நாடு அரசு முன்னெடுத்த தடுப்பு நடவடிக்கைகள் மூலமாக பாதிப்பு விரைவில் கட்டுக்குள் வந்தது. பாதிப்பு குறைந்துள்ளதால் ஊரடங்கில் தளர்வுகளை அறிவிப்பது தொடர்பாக நேற்று மருத்துவ வல்லுநர்களுடனும், முக்கிய துறை அதிகாரிகளுடனும் முதல்வர் ஆலோசனை நடத்தினார்.\n\n\nஅந்த ஆலோசனைக் கூட்டத்தில் மருத்துவ வல்லுநர்கள், தொற்று குறைந்த மாவட்டங்களில் பெரிய வணிக வளாகங்கள், மால்களை திறக்க அனுமதியளிக்கலாம். அதே சமயம் மால்களில் உள்ள திரையரங்குகள் திறக்க கூடாது என வலியுறுத்தினர்.\n\nகடற்கரை, பூங்கா உள்ளிட்ட மக்கள் பொழுதுபோக்குக்காக கூடும் இடங்களுக்கு அனுமதி வழங்கப்படக் கூடாது என தெரிவித்தனர்.\n\n\n60 வயதுக்கு மேற்பட்டவர்களுக்கு கொரோனா தடுப்பூசி செலுத்துவதை கட்டாயமாக்கலாம். வணிகர்களுக்கு கொரோனா தடுப்பூசி கட்டாயமாக்கப்பட வேண்டும் என கேட்டுக்கொள்ளப்பட்டது. \n\nபேருந்துகளை 50 சதவீதம் பயணிகளுடன் இயக்க அனுமதியளிக்கலாம் என்றும் தெரிவித்துள்ளதாக தகவல் வெளியாகியுள்ளது. அதைத் தொடர்ந்து பல்வேறு துறை அதிகாரிகளிடமும் முதல்வர் ஸ்டாலின் ஆலோசனை நடத்தினார். \n\nஇதைத் தொடர்ந்து நேற்றே தமிழ்நாடு அரசு அதிகாரபூர்வ அறிவிப்பை வெளியிடும் என எதிர்பார்க்கப்பட்டது. ஆனால் நேற்று அறிவிப்பு வெளியாகவில்லை. இந்த முறை தளர்வுகள் அதிகளவில் இடம்பெறும் என்பதால் அறிவிப்பை வெளியிட சற்று தாமதமாவதாக கோட்டை வட்டாரத்திலிருந்து வரும் தகவல்கள் தெரிவிக்கின்றன. இன்று எந்நேரமும் அறிவிப்பு வெளியாகலாம்.\n\n\nஅறிவிப்பு வெளியாகாத நிலையிலும் அரசுப் பேருந்து போக்குவரத்து கழகங்களின் மேலாண் இயக்குநர்கள் மூலமாக முக்கிய தகவல் பணிமனைகளுக்கு சென்றுள்ளது. பேருந்துகளை தயார் நிலையில் வைத்திருக்குமாறு கேட்டுக்கொள்ளப்பட்டுள்ளது. எனவே அனைத்து பணிமனைகளிலும் ஊழியர்கள் பேருந்துகளை சுத்தம் செய்து வருகின்றனர்.\n\nதெலங்கானா மாநிலத்தில் ஊரடங்கு முழுவதுமாக விலக்கிக் கொள்வதாக அறிவிக்கப்பட்டுள்ளது. அனைத்துப் பணிகளும் வழக்கம் போல் இயங்கும், ஜூலை 1 முதல் பள்ளி, கல்லூரிகள் இயங்கும் என்றும் அறிவிக்கப்பட்டுள்ளது. அண்டை மாநிலமான தெலங்கானாவின் இந்த முடிவு குறித்தும் தமிழ்நாடு அரசு பரிசீலித்து தளர்வுகளை அறிவிக்கும் என எதிர்பார்க்கப்படுகிறது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/various-relaxations-are-to-be-announced-in-the-next-phase-of-lockdown-in-tamil-nadu\/articleshow\/83681284.cms","image":["https:\/\/tamil.samayam.com\/photo\/83681284\/photo-83681284.jpg"],"pubdate":"Sun 20 Jun 2021, 08:35:00"},{"title":"தமிழகத்தில் குறைகிறது சிமெண்ட் விலை; வெளியான மகிழ்ச்சி அறிவிப்பு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83669724\/nbt-video.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில் கடந்த சில வாரங்களாக  உள்ளிட்ட கட்டுமான பொருட்களின் விலை தாறுமாறாக உயர்ந்துள்ளது. சமீபத்தில் மு.க.ஸ்டாலின் தலைமையிலான திமுக அரசு பொறுப்பேற்ற நிலையில், கட்டுமான பொருட்கள் விலை உயர்வு ஆளும் அரசிற்கு எதிராக திரும்பியுள்ளது. உடனடியாக விலையை கட்டுக்குள் கொண்டு வர வேண்டும் என்று தமிழக அரசுக்கு பல்வேறு தரப்பினரும் கோரிக்கை விடுத்து வருகின்றனர். இந்நிலையில் தென்னிந்திய சிமெண்ட் உற்பத்தியாளர் சங்கம் (SICMA) வெளியிட்டுள்ள செய்திக் குறிப்பில்,\n\n\n<strong>சிமெண்ட் உற்பத்தி பாதிப்பு<\/strong>\n\n வைரஸ் பரவலின்  காலகட்டத்தில் அனைத்து தொழில்களையும் போல சிமெண்ட் உற்பத்தி தொழிலும் கடினமான சூழலை சந்தித்துள்ளது. சிமெண்ட் நிறுவனங்களின் உற்பத்தி திறனில் 40 சதவீதம் மட்டுமே பயன்படுத்தப்பட்டு வருகிறது. இதுவும் தொழிலாளர் நலனுக்காக தான் மேற்கொள்ளப்படுகிறது. கடந்த ஊரடங்கை போல தற்போதைய ஊரடங்கிலும் எங்களுடைய ஊழியர்கள்\n \n\n\n<strong>விலை உயர்வு தவிர்க்க முடியாதது<\/strong>\n\nமற்றும் அவர்களுடைய குடும்பத்தின் நலன்களை பாதுகாப்பதோடு அவர்களது வாழ்வாதாரத்தை உறுதி செய்யும் நடவடிக்கைகளையும் எடுத்து வருகிறோம். உற்பத்தி செலவு அதிகரித்துள்ளதால்  உயர்வு என்பது தவிர்க்க முடியாததாக இருக்கிறது. மொத்த கட்டுமான செலவோடு ஒப்பிடுகையில் சிமெண்ட் விலை என்பது சிறிய அளவிலானது தான் என்பதை நாங்கள் தெளிவுபடுத்த விரும்புகிறோம்.\n \n\n\n<strong>சலுகை விலையில் சிமெண்ட் கிடைக்க நடவடிக்கை<\/strong>\n\nதொழிற்துறை அமைச்சர் விடுத்த வேண்டுகோளை ஏற்று, இந்த கடினமான கொரோனா பெருந்தொற்று காலத்தில் பொதுமக்களுக்கு தகுந்த மற்றும் ஏற்றுக் கொள்ளத்தக்க விலையில் சிமெண்ட் கிடைக்கச் செய்வோம் என்று உறுதியளிக்கிறோம். சமூகத்தில் நலிவடைந்த பிரிவினருக்கு அதிக சலுகை விலையில் சிமெண்ட் கிடைக்கச் செய்வதற்காக சிமெண்ட் உற்பத்தி நிறுவனங்கள் தமிழக அரசுடன் இணைந்து செயல்படுகின்றன.\n \n\nவளர்ச்சி பணிகளுக்காக அரசு எடுக்கும் ஒவ்வொரு நடவடிக்கைக்கும் சிமெண்ட்  முழுமையாக ஆதரவு அளிக்கும் என்று தமிழக அரசுக்கும், தமிழக மக்களுக்கும் உறுதி அளிக்கிறோம் என்று தெரிவிக்கப்பட்டுள்ளது. இதன்மூலம் விரைவில் சிமெண்ட் உள்ளிட்ட கட்டுமான பொருட்களின் விலை குறையும் என்று எதிர்பார்க்கப்படுகிறது. அவ்வாறு நடந்தால் நடுத்தர வர்க்கத்தினரின் வீடு கட்டும் கனவு நிறைவேறும் என்பதில் சந்தேகமில்லை.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/cement-will-be-available-at-reasonable-cost-says-south-india-cement-manufacturers-association\/articleshow\/83681185.cms","image":["https:\/\/tamil.samayam.com\/photo\/83669724\/nbt-video.jpg"],"pubdate":"Sun 20 Jun 2021, 08:28:52"},{"title":"மாறி, மாறி பாராட்டிக் கொண்ட விக்னேஷ் சிவன், சித் ஸ்ரீராம்: காரணம் நயன்தாரா","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83681220\/photo-83681220.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> இயக்கத்தில் விஜய் சேதுபதி,  நடித்த நானும் ரௌடி தான் படத்தில் வந்த என்னை மாற்றும் காதலே பாடலை  பாடியிருந்தார். சூப்பர் ஹிட்டான அந்த பாடல் இன்றும் பிரபலம். \n\nஅனிருத் இசையமைத்த அந்த படத்திற்கு நல்ல வரவேற்பு கிடைத்தது. இந்நிலையில் என்னை மாற்றும் காதலே பாடலை பாடி அதை வீடியோ எடுத்து ட்விட்டரில் வெளியிட்டு, சிறப்பான இசைக்காக அனிருத்துக்கும், அருமையான பாடல் வரிகளை எழுதியதற்காக விக்னேஷ் சிவனுக்கும் பாராட்டு தெரிவித்தார் சித் ஸ்ரீராம்.\n\nஅந்த ட்வீட்டை பார்த்த விக்னேஷ் சிவனோ, சித் ஸ்ரீராமின் குரல் தனித்துவம் வாய்ந்தது. அவர் திறமையானவர் என்றார்.\n\nசித் ஸ்ரீராமும், விக்னேஷ் சிவனும் மாறி, மாறி பாராட்டிக் கொண்டதை பார்த்த ரசிகர்கள் மகிழ்ச்சி அடைந்தார்கள். இந்நிலையில் நானும் ரௌடி தான் கூட்டணி மீண்டும் சேர்ந்துள்ளது.\n\nவிஜய் சேதுபதி, நயன்தாராவை வைத்து காத்து வாக்குல ரெண்டு காதல் படத்தை இயக்கி வருகிறார் விக்னேஷ் சிவன். அந்த படத்தில் இன்னொரு ஹீரோயினாக சமந்தா நடிக்கிறார்.\n \nஇதற்கிடையே அல்போன்ஸ் புத்ரனின் பாட்டு படத்தில் நடிக்க நயன்தாரா தனி விமானத்தில் கொச்சிக்கு சென்றார். அவருடன் விக்னேஷ் சிவனும் சென்றிருக்கிறார். விமான நிலையத்தில் அவர்கள் கை கோர்த்து நடந்தபோது எடுக்கப்பட்ட புகைப்படங்கள் வெளியாகி வைரலானது.\n\nஇந்த புகைப்படங்கள் மூலம் பிரேக்கப் பேச்சுக்கு முற்றுப்புள்ளி வைத்திருக்கிறார் விக்னேஷ் சிவன்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/sid-sriram-praises-vignesh-shivan-anirudh\/articleshow\/83681220.cms","image":["https:\/\/tamil.samayam.com\/photo\/83681220\/photo-83681220.jpg"],"pubdate":"Sun 20 Jun 2021, 08:25:59"},{"title":"தமிழ்நாட்டில் எதற்கெல்லாம் அனுமதி? வெளியாகும் அதிகாரபூர்வ அறிவிப்பு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83657278\/photo-83657278.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கொரோனா பரவலைக் கட்டுப்படுத்த தமிழ்நாடு அரசு மேற்கொண்ட நடவடிக்கைகள் நல்ல பலனளித்த நிலையில் பாதிப்பு படிப்படியாக குறைந்து வருகிறது.\n\nநாள் ஒன்றுக்கு கொரோனா பாதிப்பு 36ஆயிரத்துக்கும் அதிகமாக பதிவாகிவந்த நிலையில் நேற்றைய நிலவரம் 9ஆயிரத்துக்கும் கீழ் சென்றுள்ளது. சென்னையில் 7ஆயிரத்துக்கும் அதிகமாக இருந்த தினசரி பாதிப்பு 500 என்ற அளவுக்கு குறைந்துள்ளது. \n\nமே 10ஆம் தேதி முதல்  அமலில் உள்ள நிலையில் பாதிப்பு குறைந்துள்ளதால் மேலும் சில  அறிவிக்கப்படுமா என்ற எதிர்பார்ப்பு எழுந்துள்ளது. \n\n\nதற்போது அமலில் உள்ள ஊரடங்கு மே 21ஆம் தேதி காலையுடன் முடிவுக்கு வருகிறது. அதன்பின்னர் முக்கிய பணிகளுக்கு அனுமதி வழங்கப்படும் என்று எதிர்பார்க்கப்படுகிறது. இது தொடர்பாக முதல்வர் மு.க.ஸ்டாலின் தலைமையில் அதிகாரிகள், மருத்துவ வல்லுநர்களுடன் ஆலோசனை நடைபெறுகிறது. இந்த கூட்டத்துக்குப் பின்னர் இன்று மதியம் அதிகாரபூர்வ அறிவிப்பு வெளியாக உள்ளது.\n\nஇந்நிலையில் இம்முறை எதற்கெல்லாம் அனுமதி வழங்கப்படும் என கோட்டை வட்டாரங்களில் விசாரித்தோம். \n\n\n*பாதிப்பு குறைவாக பதிவாகும் சென்னை உள்ளிட்ட 27 மாவட்டங்களில் அரசு பேருந்துகள் மாவட்டத்துக்குள் 50 சதவீத பயணிகளுடன் இயக்கப்படும் என கூறப்படுகிறது.\n\n*சிறிய நகைக் கடைகள், ஜவுளிக்கடைகள் திறக்க வாய்ப்புள்ளது.\n\n*சிறிய  கட்டுப்பாட்டு நடவடிக்கைகளை பின்பற்றி திறக்க வாய்ப்புள்ளது.\n\n*மாலை 5 மணி வரை கடைகள் திறந்திருக்கும் நிலையில் இம்முறை அதற்கான கால அளவு நீட்டிக்கப்படும் என கூறப்படுகிறது.\n\n*பாதிப்பு அதிகமுள்ள 11 மாவட்டங்களிலும் சில தளர்வுகள் அறிவிக்கப்பட உள்ளது. அதேசமயம் பாதிப்பை கணக்கில் கொண்டு இந்த மாவட்டங்களின் எண்ணிக்கை குறைக்கப்படும் என்றும் கூறுகிறார்கள்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/the-next-phase-of-lockdown-in-tamil-nadu-tn-cm-will-announce-relaxations-today\/articleshow\/83657278.cms","image":["https:\/\/tamil.samayam.com\/photo\/83657278\/photo-83657278.jpg"],"pubdate":"Sat 19 Jun 2021, 08:26:19"},{"title":"ரஷ்யாவில் மீண்டும் அதிகரிக்கும் கொரோனா","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/20\/800x400\/122281.webp\" \/><\/p><p>ரஷ்யாவில் ஒரே நாளில் 17 ஆயிரத்திற்கும் மேற்பட்டோருக்கு புதிதாக கொரோனா நோய்த் தொற்று கண்டறியப்பட்டுள்ளது.<\/p>\n<p>இதன் மூலம் அந்நாட்டில் கொரோனாவால் பாதிக்கப்பட்டோர் எண்ணிக்கை 52 லட்சத்தை கடந்துள்ளது. ஊரடங்கு, தடுப்பூசி உள்ளிட்ட காரணங்களால் கடந்த ஜனவரி மாத இறுதியில் அங்கு நோய் தொற்று வெகுவாக குறைந்திருந்தது. இந்நிலையில், பிப்ரவரி 1 ஆம் தேதிக்குப் பின் ஒரே நாளில் புதிதாக 17, 262 பேருக்கு அங்கு நோய்த்தொற்று கண்டறியப்பட்டுள்ளது.<\/p>\n<p>இதையடுத்து நோய் பரவலை கட்டுப்படுத்துவதற்கான நடவடிக்கைகள் எடுக்கப்பட்டுள்ளன. மதுபான விடுதிகள், ஹோட்டல்கள், தேநீர் விடுதிகள் ஆகியவற்றில் குறைந்த அளவிலான நபர்களுக்கே அனுமதி அளிக்க வேண்டும் என வலியுறுத்தப்பட்டுள்ளது. தொழிற்சாலை, கல்வித்துறை மற்றும் பொது போக்குவரத்து துறைகளில் பணியாற்றுபவர்கள் உடனடியாக தடுப்பூசிகளை செலுத்திக் கொள்ள வேண்டும் எனவும் கேட்டுக் கொள்ளப்பட்டுள்ளது.<\/p>\n<p><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/106979\/Corona-cases-are-again-increase-in-Russia.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/106979\/Corona-cases-are-again-increase-in-Russia.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/20\/800x400\/122281.webp"],"pubdate":"2021-06-20T08:23:54+00:00"},{"title":"உலக டெஸ்ட் சாம்பியன்ஷிப் இறுதிப்போட்டி: இந்தியா நிதான ஆட்டம்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/20\/800x400\/122273.webp\" \/><\/p><p>நியூசிலாந்துக்கு எதிராக சவுத்தாம்டனில் நடைபெற்று வரும் உலக டெஸ்ட் சாம்பியன்ஷிப் இறுதிப் போட்டியின் 2-ஆம் நாள் ஆட்டத்தில் இந்தியா 3 விக்கெட் இழப்புக்கு 146 ரன்கள் எடுத்துள்ளது.<\/p>\n<p>இந்தியா - நியூசிலாந்து அணிகளுக்கு இடையிலான உலக டெஸ்ட் சாம்பியன்ஷிப் இறுதிப் போட்டியின் முதல் நாள் ஆட்டம் மழை காரணமாக ஒத்திவைக்கப்பட்டத. இதனையடுத்து நேற்று இரண்டாம் நாள் ஆட்டம் தொடங்கியது. டாஸ் வென்ற நியூசிலாந்து கேப்டன் வில்லியம்சன், முதலில் பவுலிங்கை தேர்வு செய்தார். இதனால் இந்தியாவின் ரோகித் சர்மா - சுப்மன் கில் ஜோடி முதல் இன்னிங்ஸை தொடங்கியது. இருவரும் நிதானமாகவும், அதே நேரத்தில் ரன்களையும் சேர்த்தனர். இந்த ஜோடி முதல் விக்கெட்டுக்கு 62 ரன்கள் சேர்த்தது.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1624150158636.jpeg\" \/><\/p>\n<p>அப்போது ரோகித் சர்மா 34 ரன்னில் அவுட்டானார். அவரைத் தொடர்ந்து சுப்மன் கில்லும் 28 ரன்னில் வெளியேறினார். அடுத்து இறங்கிய புஜாரா 8 ரன்னில் பெவிலியன் திரும்பினார். இதனைத் தொடர்ந்து களமிறங்கிய கேப்டன் விராட் கோலி - ரஹானே பொறுப்புடன் விளையாடினர். இந்த ஜோடி நிதானமாக விளையாடி 58 ரன்கள் சேர்த்தது. அணியின் எண்ணிக்கை 146 ஆக இருந்தபோது போதிய வெளிச்சமின்மையால் ஆட்டம் முன்னதாக முடித்துக் கொள்ளப்பட்டது.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1624150206551.jpeg\" \/><\/p>\n<p>இரண்டாம் நாளில் இந்தியா 66.4 ஓவரில் 3 விக்கெட் இழப்புக்கு 146 ரன்கள் எடுத்துள்ளது. விராட் கோலி 44 ரன்னுடனும், ரஹானே 29 ரன்னுடனும் ஆட்டமிழக்காமல் உள்ளனர். நியூசிலாந்து சார்பில் போல்ட், ஜேமிசன் மற்றும் வாக்னர் தலா ஒரு விக்கெட் வீழ்த்தினர்.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/106970\/Kohli-and-Rahane-stands-tall-against-NZ-on-WTC-Finals.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/106970\/Kohli-and-Rahane-stands-tall-against-NZ-on-WTC-Finals.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/20\/800x400\/122273.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1624150158636.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1624150206551.jpeg"],"pubdate":"2021-06-20T06:56:29+00:00"},{"title":"தமிழகத்தில் 2,382 பேர் கருப்பு பூஞ்சையால் பாதிப்பு: சுகாதாரத் துறை அமைச்சர் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684243.jpg\" \/><\/p><p>தமிழகத்தில் 2,382 பேர் கருப்புபூஞ்சை நோயால் பாதிக்கப்பட்டுள்ளனர் என்று சுகாதாரத் துறை அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்தார்.<\/p>\n\n<p>சென்னை சைதாப்பேட்டை அரசு பொது மருத்துவமனையில் நிமிடத்துக்கு 500 லிட்டர் ஆக்சிஜன்உற்பத்தி செய்யும் மையத்தை சுகாதாரத் துறை அமைச்சர் மா.சுப்பிரமணியன் முன்னிலையில் சேப்பாக்கம் - திருவல்லிக்கேணி தொகுதி எம்எல்ஏ உதயநிதி ஸ்டாலின் தொடங்கி வைத்தார். தொடர்ந்து மருத்துவமனையில் நடைபெறும் கரோனா தடுப்பூசி முகாமை அவர் பார்வையிட்டார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/684243-black-fungus.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684243.jpg"],"pubdate":"2021-06-20T03:31:29+00:00"},{"title":"தளர்வுகளுடன் முழு ஊரடங்கு ஜூன் 28 வரை நீட்டிப்பு: தமிழக அரசின் அறிவிப்பு இன்று வெளியாகிறது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684236.jpg\" \/><\/p><p>தமிழகத்தில் முழு ஊரடங்கை கூடுதல் தளர்வுகளுடன் ஜூன் 28-ம் தேதி வரை நீட்டிக்க முதல்வர் மு.க.ஸ்டாலின் தலைமையிலான ஆலோசனைக் கூட்டத் தில் மருத்துவ நிபுணர்கள், அதிகாரிகள் பரிந்துரைத்துள்ளனர். ஊரடங்கு நீட்டிப்பு குறித்த அறிவிப்பு இன்று வெளியாகிறது.<\/p>\n\n<p>தமிழகத்தில் கரோனா பாதிப்பு அதி கரித்ததால் கடந்த மே 24 முதல் தளர் வில்லா முழு ஊரடங்கு அமல்படுத்தப் பட்டது. அடுத்தடுத்து மே 31, ஜூன் 7, ஜூன் 14-ம் தேதி என 3 கட்டமாக முழு ஊரடங்கு நீட்டிக்கப்பட்டது. இருப்பினும், தொற்று அதிகமாக இருந்த 11 மாவட் டங்களில் குறைவான தளர்வுகளும் மீதமுள்ள சென்னை உள்ளிட்ட 27 மாவட்டங்களில் அதிகமான தளர்வுகளும் அளிக்கப்பட்டன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/684236-lockdown-extension-announcement.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684236.jpg"],"pubdate":"2021-06-20T03:31:22+00:00"},{"title":"ஆளுநர் பன்வாரிலால் புரோஹித் உரையுடன் சட்டப்பேரவை நாளை கூடுகிறது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684235.jpg\" \/><\/p><p>புதிதாக அமைக்கப்பட்டுள்ள 16-வது சட்டப்பேரவையின் முதல் கூட்டத்தில் நாளை ஆளுநர் பன்வாரிலால் புரோ ஹித் உரையாற்றுகிறார்.<\/p>\n\n<p>தமிழகத்தில் கடந்த ஏப்ரல் மாதம் நடைபெற்ற சட்டப்பேரவை பொதுத் தேர்தல் முடிவு வெளியான நிலையில், திமுக 10 ஆண்டுகளுக்குப்பின் ஆட் சியை பிடித்துள்ளது. முதல்வராக ஸ்டாலின் கடந்த மே 7-ம் தேதி பொறுப்பேற்றார். இந்நிலையில் புதிய சட்டப்பேரவையின் முதல் கூட்டம் மரபுப்படி ஆளுநர் உரையுடன் நாளை கலைவாணர் அரங்கில் நாளை தொடங்குகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/684235-first-assembly-meeting-of-dmk-govt.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684235.jpg"],"pubdate":"2021-06-20T03:31:22+00:00"},{"title":"அனைத்து மாணவர்களுக்கும் கரோனா தடுப்பூசிக்காக ரூ.1,000 சாஸ்த்ரா பல்கலை. வழங்குகிறது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684222.jpg\" \/><\/p><p>தஞ்சாவூர் சாஸ்த்ரா பல்கலைக்கழகத்தில் பயிலும் அனைத்துமாணவர்களும் கரோனா தடுப்பூசி போட்டுக் கொள்வதற்காக அவர்களுக்கு தலா ரூ.1,000வழங்கப்படுவதாக பல்கலைக்கழகம் அறிவித்துள்ளது.<\/p>\n\n<p>இதுதொடர்பாக பல்கலைக்கழக நிர்வாகம் வெளியிட்டுள்ள செய்திக்குறிப்பில் கூறியுள்ளதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/684222-sastra-university.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684222.jpg"],"pubdate":"2021-06-20T03:31:17+00:00"},{"title":"மாணவர்கள் மற்றும் மாநில நலனுக்கு ஆபத்தானது; ‘நீட்’ பாதிப்பு குறித்து ஏ.கே.ராஜன் குழுவுக்கு கடிதம் அனுப்புங்கள்: மாணவர்கள், பெற்றோருக்கு நடிகர் சூர்யா, இயக்குநர் தங்கர் பச்சான் வேண்டுகோள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684221.jpg\" \/><\/p><p>மாணவர் நலனுக்கும், மாநில நலனுக்கும் நீட் போன்ற நுழைவுத் தேர்வுகள் ஆபத்தானவை. நீீட்தேர்வு எதிர்ப்புக்கான காரணங்களை நீதிபதி ஏ.கே.ராஜன் குழுவுக்கு மாணவர்கள், பெற்றோர் அனுப்ப வேண்டும் என்று நடிகர்சூர்யா, இயக்குநர் தங்கர் பச்சான் ஆகியோர் வேண்டுகோள் விடுத்துள்ளனர். இது தொடர்பாக அவர்கள் தெரிவித்துள்ளதாவது:<\/p>\n\n<p>நடிகர் சூர்யா: ஏழைகளுக்கு ஒரு விதமான கல்வி வாய்ப்பும் பணம் படைத்தவர்களுக்கு ஒருவிதமான கல்வி வாய்ப்பும் இருக்கிற சூழலில், தகுதியை தீர்மானிக்க ஒரே தேர்வு முறை என்பது சமூக நீதிக்கு எதிரானது. 12 ஆண்டுகள் பள்ளிக்கல்வி படித்த பிறகும் நுழைவுத் தேர்வு மூலமாகவே உயர்கல்வி செல்ல முடியும் என்பது கல்வித் தளத்தில் அவர்களை பின்னுக்குத் தள்ளும் சமூக அநீதி. அது ஏற்படுத்திய காயத்தின் வடுக்கள் காலத்துக்கும் மறையாது. மாணவர் நலனுக்கும் மாநில நலனுக்கும் நீட் போன்றதேர்வுகள் ஆபத்தானவை.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/cinema\/tamil-cinema\/684221-suriya-statement-about-neet.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684221.jpg"],"pubdate":"2021-06-20T03:31:17+00:00"},{"title":"‘பப்ஜி’ மதனால் பாதிக்கப்பட்டோர் புகார் கொடுக்கலாம்: மத்திய குற்றப்பிரிவு போலீஸார் அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684220.jpg\" \/><\/p><p>&amp;lsquo;பப்ஜி&amp;rsquo; மதனால் பாதிக்கப்பட்டவர்கள் புகார் கொடுக்கலாம் என்று மத்திய குற்றப்பிரிவு போலீஸார் தெரிவித்துள்ளனர்.<\/p>\n\n<p>&amp;lsquo;பப்ஜி&amp;rsquo; விளையாட்டின்போது ஆபாசமாக பேசியதாக மதன் மற்றும் அவரது மனைவி கிருத்திகாஆகியோரை சென்னை மத்தியகுற்றப்பிரிவு போலீஸார் கைதுசெய்து சிறையில் அடைத்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/684220-pubg-madan.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684220.jpg"],"pubdate":"2021-06-20T03:31:16+00:00"},{"title":"தலைவர்கள், பத்திரிகையாளர்கள் மீதான அவதூறு வழக்குகள் வாபஸா?- நிலுவை வழக்கு விவரம் கோரியது அரசு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684218.jpg\" \/><\/p><p>தமிழகம் முழுவதும் பல்வேறு தருணங்களில் பல்வேறு அரசியல் கட்சிகளின் தலைவர்கள், பத்திரிகையாளர்கள் மீது அரசால் தொடரப்பட்ட அவதூறு வழக்குகளின் தற்போதைய நிலை குறித்த விவரங்களை தமிழக அரசு கோரியுள்ளது. இதன் மூலம் அந்த வழக்குகள் விரைவில் வாபஸ் பெறப்படலாம் என தெரிகிறது.<\/p>\n\n<p>கடந்த 2011 முதல் 2021 வரை, 10 ஆண்டுகளில் அப்போதைய தமிழக அரசு, முதல்வர் மற்றும்அமைச்சர்கள் மீதான விமர்சனங்கள் அடிப்படையில், அதிக அளவில் அவதூறு வழக்குகள் அரசாலும், முதல்வர், அமைச்சர்கள் தரப்பிலும் தொடரப்பட்டன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/684218-defamation-cases.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684218.jpg"],"pubdate":"2021-06-20T03:31:16+00:00"},{"title":"கரோனாவால் உயிரிழப்பவர் விவரங்கள் முழுமையாக பதிவேற்றம் செய்யப்பட வேண்டும்: ஆட்சியர்களுக்கு தலைமைச் செயலர் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684217.jpg\" \/><\/p><p>கரோனா தொற்றால் உயிரிழந்தவர்களின் பெயர், முகவரி உள்ளிட்ட முழு விவரங்களையும் மருத்துவமனைகள் சரியாக பதிவேற்றம் செய்கிறதா என்பதை மாவட்டஆட்சியர்கள் உறுதிசெய்ய வேண்டும் என்று தலைமைச் செயலர் வெ.இறையன்பு அறிவுறுத்தியுள்ளார்.<\/p>\n\n<p>இதுதொடர்பாக ஆட்சியர்களுக்கு அவர் அனுப்பிய கடிதம்:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/684217-chief-secretary.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684217.jpg"],"pubdate":"2021-06-20T03:31:16+00:00"},{"title":"கரோனா பரவலுக்கு நடுவில் களப்பணியாற்றும் அங்கன்வாடிப் பணியாளர் முன்களப் பணியாளர்களாக அறிவிக்கப்படுவார்களா?","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684213.jpg\" \/><\/p><p>கரோனா தொற்று வேகமாக பரவிவரும் சூழலிலும் வீடு வீடாகச் சென்று உலர் உணவுப் பொருட்களை வழங்கி வரும் தங்களை முன்களப் பணியாளர்கள் பட்டியலில் இருந்து விடுவித்ததற்கு, அங்கன்வாடிப் பணியாளர்கள் கவலை தெரிவித்துள்ளனர்.<\/p>\n\n<p>கரோனா 2-ம் அலை பரவல் காரணமாக தமிழக அரசு முழு ஊரடங்கை அறிவித்துள்ளது. இந்நிலையில் சுகாதாரத் துறை, காவல் துறை, செய்தியாளர்கள் மற்றும் தூய்மைப் பணியாளர்கள் உள்ளிட்டோரை முன்களப் பணியாளர்களாக அரசு அறிவித்து அவர்களுக்கு பல்வேறு சலுகைகளை அரசு வழங்கி வருகிறது. நோய்த் தொற்று காரணமாக அவர்கள் உயிரிழக்க நேரிட்டால் அவர்கள் குடும்பத்தினருக்கு இழப்பீடு வழங்கும் திட்டத்தை தமிழ்நாடு அரசு நடைமுறைப்படுத்தி வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/684213-anganwadi-staff.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684213.jpg"],"pubdate":"2021-06-20T03:31:15+00:00"},{"title":"திருவாரூரில் வணிக வளாக உரிமையாளர் கொலை; ஏடிஎம் கொள்ளையை தடுக்க முயன்றபோது சம்பவம்: 4 கொள்ளையர்கள் கைது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684207.jpg\" \/><\/p><p>திருவாரூர் அருகே உள்ள கூடூரைச் சேர்ந்தவர் தமிழரசன் (60). அங்கு அவருக்குச் சொந்தமான வணிக வளாகம் உள்ளது. அந்த வளாகத்திலேயே தமிழரசனின் வீடும் உள்ளது. இந்த வணிகவளாகத்தில் ஒரு தேசியமயமாக்கப்பட்ட வங்கியின் ஏடிஎம் மையம் செயல்பட்டு வருகிறது.<\/p>\n\n<p>இந்நிலையில், நேற்று முன்தினம் நள்ளிரவு இந்த ஏடிஎம் மையத்தில் இருந்து சத்தம் வந்ததால், தமிழரசன் வெளியே வந்து பார்த்தார். அப்போது, வெல்டிங் வைக்க பயன்படுத்தப்படும் காஸ் சிலிண்டர், கடப்பாறை உள்ளிட்ட பொருட்களைப் பயன்படுத்தி ஏடிஎம் இயந்திரத்தை 4 பேர் உடைத்து, கொள்ளையடிக்கும் முயற்சியில் ஈடுபட்டிருந்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/684207-thiruvarur-murder.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684207.jpg"],"pubdate":"2021-06-20T03:31:11+00:00"},{"title":"ரூ.10 கோடி மதிப்பிலான கோயில் நிலம் மீட்பு: சிவகங்கையில் அறநிலையத் துறை நடவடிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684209.jpg\" \/><\/p><p>சிவகங்கையில் ரூ.10 கோடி மதிப்பிலான கோயில் நிலத்தை அறநிலையத் துறை அதிகாரிகள் மீட்டனர். மேலும், அங்கு கட்டப்பட்டு வந்த வணிக வளாகத்துக்கு சீல் வைத்தனர்.<\/p>\n\n<p>சிவகங்கையில் அறநிலையத் துறை கட்டுப்பாட்டில் உள்ள கவுரிவிநாயகர் கோயிலுக்குச் சொந்தமான 142 ஏக்கர் நிலம் மேலூர் சாலையில் உள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/684209-sivagangai.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684209.jpg"],"pubdate":"2021-06-20T03:31:11+00:00"},{"title":"தமிழகத்தில் ஆக்சிஜன் தட்டுப்பாடு இல்லை: வனத்துறை அமைச்சர் கா.ராமச்சந்திரன் திட்டவட்டம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684189.jpg\" \/><\/p><p>தமிழகத்தில் ஆக்சிஜன் பற்றாக்குறை இல்லை என அமைச்சர் கா.ராமச்சந்திரன் தெரிவித்தார்.<\/p>\n\n<p>நீலகிரி மாவட்டம், உதகை அரசு மருத்துவக் கல்லூரி மருத்துவமனை வளாகத்தில் நேற்று நடைபெற்ற நிகழ்வில், தனியார் அமைப்பின் சார்பில் வழங்கப்பட்ட 30 ஆக்சிஜன் செறிவூட்டிகளை வனத்துறை அமைச்சர் கா.ராமச்சந்திரன்பெற்றுக்கொண்டார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/684189-minister-ramachandran.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684189.jpg"],"pubdate":"2021-06-20T03:31:08+00:00"},{"title":"விற்பனை ஆகாததால் சாலையோரம் கொட்டப்படும் மல்லிகைப்பூ: விவசாயிகள், வியாபாரிகள் வேதனை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684155.jpg\" \/><\/p><p>கிருஷ்ணகிரி அருகே மல்லிகைப் பூக்களுக்கு போதிய விலை கிடைக்காததால், விவசாயிகளிடம் கொள்முதல் செய்யப்படும் மல்லிகைப் பூக்களை சாலையோரம் கிலோ கணக்கில் கொட்டிச் செல்லும் அவல நிலை ஏற்பட்டுள்ளதாக மலர் வியாபாரிகள் தெரிவித்தனர்.<\/p>\n\n<p>கிருஷ்ணகிரி மாவட்டத்தில் கிருஷ்ணகிரி, காவேரிப்பட்டணம், அவதானப்பட்டி, நாட்டாண்மைக் கொட்டாய், மலையாண்டஅள்ளி, வேலம்பட்டி, போச்சம்பள்ளி, மத்தூர் உட்பட மாவட்டத்தின் பல்வேறு பகுதியில் 10 ஆயிரம் ஏக்கர் பரப்பளவில் மல்லிகைப் பூ சாகுபடி செய்யப்படுகிறது. தற்போது கரோனா பரவலை தடுக்க ஊரடங்கு அமல்படுத்தப் பட்டுள்ளதால் மல்லிகைப் பூக்கள் விற்பனை சரிந்துள்ளது. இதனால் விவசாயிகள், மலர் வியாபாரிகள் மல்லிகைப் பூக்களை சாலையோரம் கொட்டிச் செல்லும் நிலை ஏற்பட்டுள்ளது<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/684155-jasmine-flowers-loss.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684155.jpg"],"pubdate":"2021-06-20T03:30:59+00:00"},{"title":"கோட்டூர்புரத்தில் சாலையோரம் காத்திருந்த பட்டதாரிகளை சந்தித்த முதல்வர் ஸ்டாலின்: சமூக வலைதளங்களில் வரவேற்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684144.jpg\" \/><\/p><p>சாலையோரம் காத்திருந்த பட்டதாரிகளை கவனித்து, தனது வாகனத்தை நிறுத்தி, முதல்வர் ஸ்டாலின் கோரிக்கை மனுவை பெற்றுக்கொண்டதற்கு சமூக வலைதளங்களில் வரவேற்பு கிடைத்துள்ளது.<\/p>\n\n<p>சென்னை கோட்டூர்புரத்தில் உள்ள அண்ணா நூற்றாண்டு நூலகத்தில் நடைபெற்ற அரசு நிகழ்ச்சியில் முதல்வர் மு.க.ஸ்டாலின் நேற்று கலந்துகொண்டார். நிகழ்ச்சிமுடிந்தபின் தனது காரில் தலைமைச் செயலகத்துக்கு சென்றுகொண்டு இருந்தார். அப்போது பட்டதாரிகள் சிலர் கோரிக்கை மனுக்களுடன் காந்தி மண்டபம் சாலையில் காத்திருப்பதை பார்த்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/684144-stalin-meets-graduates-in-road.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/20\/large\/684144.jpg"],"pubdate":"2021-06-20T03:30:55+00:00"}]