[{"title":"அமமுகவின் முக்கிய பிரமுகரை தட்டித்தூக்கிய திமுக.. டிடிவி.தினகரனுக்கு அதிர்ச்சி கொடுத்த ஸ்டாலின்..!","text":"நெல்லை மாநகர் மாவட்ட செயலாளரும், நாங்குநேரி தொகுதியில் போட்டியிட்ட பரமசிவ ஐயப்பன் அமமுகவில் இருந்து விலகி திமுகவில் இணைந்த சம்பவம் டிடிவி.தினகரனை அதிர்ச்சி அடைய செய்துள்ளது.  நடந்து முடிந்த சட்டமன்றத் தேர்தலில் டிடிவி தினகரன் தலைமையிலான அமமுக, தேமுதிகவுடன் கூட்டணி அமைத்து போட்டியிட்டது. &nbsp;இந்த கூட்டணி ஒரு தொகுதியில் கூட வெற்றி பெறாமல் படுதோல்வி அடைந்தது. பல இடங்களில் டெபாசிட் காலியானது. கோவில்பட்டியில் போட்டியிட்ட தினகரனும், விருத்தாச்சலத்தில் போட்டியிட்ட பிரேமலதாவும் தோல்வியை தழுவினர். அமமுக – தேமுதிக கூட்டணி படுதோல்வி அடைந்தது தொண்டர்கள் மத்தியில் கலக்கத்தை ஏற்படுத்தியுள்ளது.    இந்நிலையில், அமமுக முன்னாள் நெல்லை மாநகர் மாவட்ட செயலாளர் பரமசிவன் ஐயப்பன் முன்னாள் சபாநாயகர் ஆவுடையப்பன் மகன் பிரபாகரன் முன்னிலையில் திமுகவில் இணைந்துள்ளார்.&nbsp;    ஆரம்பத்தில் திமுகவில் இருந்த பரமசிவ ஐயப்பன் கடந்த 2006 முதல் 2011 வரை மாவட்ட கவுன்சிலராக இருந்தார். பின்னர் 2011 உள்ளாட்சி தேர்தலிலும் மாவட்ட கவுன்சிலராக தேர்வு செய்யப்பட்டார். பின்னர் அதிமுகவில் இணைந்தார். ஜெயலலிதா மறைவுக்கு பின்னர் டிடிவி தினகரனின் ஆதரவாளராக இருந்த பரமசிவ ஐயப்பன் அமமுகவில் இணைந்தார்.&nbsp;பின்னர் நெல்லை மாநகர் மாவட்ட செயலாளராக நியமிக்கப்பட்டார். கடந்த மக்களவை தேர்தலில் விருதுநகர் தொகுதியிலும், &nbsp; நாங்குநேரி தொகுதியில் வேட்பாளராக போட்டியிட்டு கணிசமான வாக்குகள் பெற்றார். &nbsp;என்பது குறிப்பிடத்தக்கது. இந்நிலையில், அமமுகவின் வேட்பாளர்களில் ஒருவர் கட்சி மாறியிருப்பது டிடிவி தினகரன் தரப்பை அதிர்ச்சி அடைய செய்துள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/ammk-paramasivan-iyyappan-joined-to-dmk-ttv-dhinakaran-shock-quzfjq","image":["http:\/\/static.asianetnews.com\/images\/01daqr3rrn2qngs3wzz6ap1qrk\/ttv-dinakaran-in-aravakurichi_760x400.jpg"],"pubdate":"Sun, 20 Jun 2021 09:39:27 +0530"},{"title":"ஒரே ஒரு ஊழியருக்கு தான் கொரோனா – 460 விமானங்கள் ரத்து…!","text":"<p>உலகையே ஆட்டிபடைத்து வரும் கொரோனா வைரஸ் சீனாவின் ஊகான் நகரில் இருந்துதான் பரவியது என அமெரிக்கா உள்ளிட்ட குற்றச்சாட்டி வருகின்றன.<\/p>\n\n\n\n<p>ஆனாலும் சீனா அரசு, கொரோனா பாதிப்புகளை பெருமளவு கட்டுக்குள் கொண்டு வந்துள்ளது. இந்நிலையில், தெற்கு சீனாவில் குவாங்டாங் மாகாணத்தில் 6 பேருக்கு கொரோனா பாதிப்பு ஏற்பட்டு உள்ளது என சுகாதார ஆணையம் தெரிவித்து உள்ளது.<\/p>\n\n\n\n<p>இவர்களில் ஷென்ஜென் விமான நிலையத்தில் பணிபுரிந்து வரும் 21 வயது பெண் ஊழியர் ஒருவருக்கு டெல்டா வகை கொரோனா பாதிப்பு ஏற்பட்டு உள்ளது.<\/p>\n\n\n\n<p>இதனையடுத்து அவருடன் நெருங்கிய தொடர்பில் இருந்த 110 பேரை தனிமைப்படுத்தி கொள்ள அதிகாரிகள் அறிவுறுத்தி உள்ளனர்.<\/p>\n\n\n\n<p>பெண் ஊழியருக்கு கொரோனா எதிரொலியாக 460 விமானங்கள் ரத்து செய்யப்பட்டன. தொடர்ந்து, விமான நிலையத்தில் கடைகள் மற்றும் உணவு விடுதிகள் மூடப்பட்டு கடும் கட்டுப்பாடுகள் விதிக்கப்பட்டன.<\/p>\n\n\n\n<p>கொரோனா வைரசின் கோரத்தாண்டவத்தை சீனா ஏற்கனவே நன்கு உணர்ந்து உள்ளதால், நோய் பரவலை கட்டுப்படுத்த கோடிக்கணக்கான பரிசோதனைகள் நடந்துள்ளன. போக்குவரத்தில் கடுமையான கட்டுப்பாடுகள் விதிக்கப்பட்டு உள்ளன.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/420-flight-cancelled-due-to-air-hostess-rested-corona-positive\/\" rel=\"nofollow\">ஒரே ஒரு ஊழியருக்கு தான் கொரோனா &#8211; 460 விமானங்கள் ரத்து…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/420-flight-cancelled-due-to-air-hostess-rested-corona-positive\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-20T150541.641.jpg"],"pubdate":"Sun, 20 Jun 2021 09:37:15 +0000"},{"title":"கோவை: பெண்ணை திருமணம் செய்வதாகக்கூறி ஏமாற்றிய நபர் மீது வழக்கு பதிவு; அதிர்ச்சி பின்னணி!","text":"<p>சென்னை முகப்பேர் பகுதியில் வசித்து வருபவர் ஆனந்த் ஷர்மா (49). எம்.என்.சி நிறுவனத்தில் பணியாற்றி வந்தார். இந்நிலையில், கோவை உப்பிலிபாளையம் பகுதியில் வசித்து வரும் 48 வயது பெண், ஆனந்த் ஷர்மா மீது புகாரளித்துள்ளார். அதில், “என் கணவருடன் ஏற்பட்ட கருத்து வேறுபாட்டால், அவரிடம் இருந்து பிரிந்து கோவைக்கு குடியேறினேன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/67411dd5-0c7e-42ac-bc7c-697bb6c37aee\/IMG_20210601_WA0011.jpg\" \/><figcaption>கோவை<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/crime\/who-is-sivasankar-baba-who-was-arrested-in-pocso-act\">சிவசங்கர் பாபா: லாரி ஷெட் டு ராமராஜ்யம்..! - பாலியல் வழக்கில் கைதான சிவசங்கரன் `பகவான்’ ஆன பின்னணி!<\/a><\/p><p>எனக்கு 3 குழந்தைகள் இருப்பதால், எதிர்காலம் குறித்து கவலையடைந்தேன். என் பிசினஸை மறுகட்டமைப்பு செய்ய முடிவெடுத்தேன். எனது விபரங்களை ஆன்லைனில் பதிவேற்றினேன்.<\/p><p>அப்போது, சென்னையைச் சேர்ந்த ஆனந்த் ஷர்மா என்னை தொடர்பு கொண்டு, என்னுடைய பிசினஸில் உதவ தயாராக இருப்பதாக தெரிவித்தார். அதன் பிறகு அவருடன் அடிக்கடி உரையாடினேன். தான் விவாகரத்து ஆனவர் என்றும், கடந்த சில ஆண்டுகளாக மனைவியை பிரிந்து வாழ்வதாகவும் ஆனந்த் ஷர்மா கூறினார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-06\/75fe8923-77fb-4eb7-8001-606c2e7d1e19\/vikatan_2020_06_2e2d04b5_7851_4fa5_bde6_cc65b597c558_cellphone.webp\" \/><figcaption>உரையாடல்<\/figcaption><\/figure><p> அவருடைய மனைவி மற்றும் மூத்த மகள் ஆக்ராவில் இருப்பதாகவும், 13 வயது இளைய மகனுடன் தனித்து இருப்பதாகவும் கூறினார். நாளடைவில் அவர் என்னை காதலிப்பதாக கூறினார். அதற்கு நான், ‘எனக்கு இடைக்கால உறவுகளில் உடன்பாடு இல்லை’ என்று கூறிவிட்டேன்.<\/p><p>பிறகு நான் பிசினஸ் விஷயமாக சென்னை சென்றபோது, ஆனந்த் ஷர்மா மீண்டும் என்னை காதலிப்பதாக கூறினார். ‘எனக்கு என் வேலை, குழந்தைகள், நீ மட்டும்தான் முக்கியம். உனக்கு விவாகரத்துக்கு நான் உதவி செய்கிறேன்’ என்று கூறினார். ஜென்டில்மேன் போல பேசியதால் அவரை நம்பினேன். பிறகு அவர் பாலியல் ரீதியாக உரிமை கொண்டாட முயன்றார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/271434a9-73a1-4120-8953-3401461cb6fb\/Screenshot_20210620_132110.jpg\" \/><figcaption>ஆனந்த் ஷர்மா<\/figcaption><\/figure><p>இதனிடையே என்னைக் கட்டாயப்படுத்தி பாலியல் அத்துமீறலில் ஈடுபட்டார் வைத்துக் கொண்டார். கடந்த தீபாவளி மற்றும் கொரோனா காலகட்டத்தில் ஆனந்த் விவாகரத்து ஆனதாக சொன்ன கூறிய மனைவி அவர்களுடன் இருந்தார். அதற்கு அவர் பல்வேறு காரணங்களைக் கூறினார். ஒருமுறை எதேர்ச்சையாக அவரது மொபைலை பார்த்தபோது, அதில் பல பெண்களுடன் இரவு நேரத்தில் வாய்ஸ் மற்றும் வீடியோ கால் பேசியிருந்தது தெரிந்து அதிர்ச்சியடைந்தேன்.<\/p><p> அதன்பிறகு, பலரும் ஆனந்த் ஷர்மா குறித்து கூறினர். என்னைப் போல பல தனிமையில் இருக்கும் பெண்கள், விவாகரத்தான பெண்களிடம் ஆனந்த் தொடர்பில் இருக்கும் விஷயம் தெரிந்தது. இதுகுறித்து நான் கேட்டபோது ஆனந்த் ஷர்மா மற்றும் அவரது சகோதரர் பிரபாத் ஷர்மா என்னை மிரட்டினர். திருமணம் செய்வதாக கூறி என்னை ஏமாற்றிய ஆனந்த் மீது நடவடிக்கை எடுக்க வேண்டும்” என்று அந்தப் பெண் காவல்துறையில் புகாரளித்தார். நடவடிக்கை இல்லாததால், தேசிய மகளிர் ஆணையம் மற்றும் கோவை மாநகர காவல் ஆணையரிடம் புகாரளித்துள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/24a426be-8db8-48a9-9d0a-4914961e66e0\/93913_thumb.jpg\" \/><figcaption>தமிழக காவல்துறை<\/figcaption><\/figure><p>அதன் அடிப்படையில் மத்திய மகளிர் காவல்துறையினர் ஆனந்த் ஷர்மா மீது பாலியல் வன்கொடுமை உள்ளிட்ட 3 பிரிவுகளின் கீழ் வழக்குப்பதிவு செய்துள்ளனர்.ஆனந்த் ஷர்மா 10 பெண்களை ஏமாற்றியதாக புகார் எழுந்துள்ளது. இதுதொடர்பான வீடியோக்களும் வெளியாகியுள்ளன.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/fir-filed-against-chennai-man-for-harassing-woman","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/7b196a28-35e7-467b-9197-0aec7e7fb9ce\/Screenshot_20210620_132118.jpg"],"pubdate":"Sun, 20 Jun 2021 09:35:00 +0000"},{"title":"வீட்டுக்கு ஒரு மரம், சீர்செய்யப்படும் நீர்நிலைகள்; வறண்ட ஊராட்சியை பசுமையாக்கும் ஊராட்சிமன்றத் தலைவி","text":"<p>கடந்த மூன்று வருடங்களாக, தமிழ்நாட்டில் அதிகம் வெயில் அடிக்கும் பகுதியாக மாறியிருக்கிறது, கரூர் மாவட்டத்தில் உள்ள க.பரமத்தி. இதனால், இங்கே மழைப்பொழிவு மிகவும் குறைவு. எங்கு பார்த்தாலும், வறட்சி வறட்சி வறட்சிதான். இதனால், விவசாயிகள் விவசாயம் செய்ய முடியாத நிலை. அதோடு, இங்குள்ள கிராமங்களில் இருக்கும் நீர்நிலைகளும் நீரின்றி வறண்டு கிடக்கின்றன. அதற்குக் காரணம், இங்கு அதிகமாக இருக்கும் கல்குவாரிகளும், அருகிப்போன காடுகளின் அளவும் தான். <\/p><p>இப்படிப்பட்ட `வறட்சி சூழ்' பகுதியில் உள்ள எலவனூர் ஊராட்சியில் தலைவியாக இருக்கும் 22 வயதேயான இந்துமதி, ஊராட்சியைப் பசுமையாக்க வீட்டுக்கு ஒரு மரம், பொது இடங்களில் மரங்கள் வளர்ப்பு, நீர்நிலைகளை செப்பனிடுதல் என்று ஊரைச் சுற்றிப் பசுமையைக் கட்டமைக்கும் பணியில் இறங்கியிருக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/55a231ce-057b-4565-ac50-e1c728e38d46\/thoor_vaarappatt_neernilai.jpg\" \/><figcaption>தூர்வாரப்பட்ட நீர்நிலை <\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/karur-teacher-donates-her-one-month-salary-to-cm-covid-19-relief-fund\">`என்னைப் பார்த்து இப்போ பலரும் உதவுறாங்க!' - ஒரு மாத சம்பளத்தை நிவாரணமாக கொடுத்த ஆசிரியை<\/a><\/p><p>கரூர் மாவட்டம், க.பரமத்தியில் உள்ள அதிகம் வருமானமில்லாத ஊராட்சிகளில் ஒன்றாக எலவனூர் ஊராட்சி இருக்கிறது. வறட்சி நிறைந்த இந்த ஊராட்சியை பசுமையாக்க மட்டுமன்றி, தனது கிராமத்தில் கொரோனாவை முற்றிலும் ஒழிக்கவும் பல்வேறு முயற்சிகளை செய்து வருகிறார், இந்துமதி. மரக்கன்றுகள் நடுதல், மழைநீர் வடிகால் வாய்க்காலை சரிசெய்தல் என்று `பிஸி'யாக இருந்த இந்துமதியைச் சந்தித்துப் பேசினோம்.<\/p><p>``நான் பன்னிரண்டாவது வரை படித்திருக்கிறேன். அரசியலில் பெரிய ஆர்வம் எல்லாம் இருந்ததில்லை. ஆனால், கணவர் உதவியோடு, கடந்த தேர்தலில்  ஊராட்சிமன்றத் தலைவர் பதவிக்கு போட்டியிடும் வாய்ப்புக் கிடைத்தது. எந்தக் கட்சி சார்பிலும் நிற்காத என்மீது அதீத நம்பிக்கை வைத்து, மக்கள் என்னை ஊராட்சிமன்றத் தலைவியாக்கினார்கள். அதுவும், 21 வயதில் ஊராட்சிமன்றத் தலைவியானேன். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/79ab46e3-f79c-458f-9bf0-1bceea552756\/inthumathi_with_huspand_and_child_.jpg\" \/><figcaption>கணவர் மற்றும் குழந்தையோடு இந்துமதி <\/figcaption><\/figure><p>ஆரம்பத்தில், ஊராட்சிமன்ற அலுவலகச் செயல்பாடுகள் பற்றி ஒன்றும் புரியவில்லை. எங்கள் ஊராட்சி வறட்சியாக மட்டுமன்றி, க.பரமத்தி ஒன்றியத்திலேயே மிகவும் குறைவான வருவாயைக் கொண்ட ஊராட்சியாகவும் இருந்தது. எங்கே இருந்து பணியை ஆரம்பிப்பது என்று முதலில் புரியவில்லை. எல்.ஐ.சி ஏஜென்டாக இருக்கும் என் கணவர் பாலசுப்ரமணியன், `உன்னால் புதுமையாகச் சிந்திக்க முடியும்' என்று ஊக்கப்படுத்தினார். அதன் பிறகு, பணிகளில் இறங்கினேன்.<\/p><p>ஆனால், பணிகளைத் தொடங்குவதற்குள் கடந்த வருடம் கொரோனா பாதிப்புச் சூழல் ஏற்பட்டுவிட்டது. இருந்தாலும், மக்களுக்கு உணவுப் பொருள்கள் வழங்குவது, சரியான விழிப்புணர்வை ஏற்படுத்துவது, தேவையான முன்னெச்சரிக்கை ஏற்பாடுகளைச் செய்வது என்று மக்களோடு மக்களாக நின்று கொரோனா முன்னேற்பாடுகளைச் செய்தேன். இதனால், எனக்கு நம்பிக்கை பிறந்தது. <\/p><p>அடுத்து, தூர்ந்துபோய் கருவேலம் மரங்கள் மண்டி இருந்த ஊருக்குப் பொதுவாக இருந்த சிறிய குளத்தை, ஸ்பான்ஸர் பிடித்து பொக்லைன் வைத்து தூர்வாரினோம். மறுநாளே மழை பெய்து, அதில் நீர் தேங்கியது. ஒருகாலத்தில் இங்கே நன்றாக விவசாயம் நடந்திருக்கிறது. ஆனால், கொஞ்சம் கொஞ்சமாக ஊர் வறட்சிக்கு மாற, விவசாயத்தை மக்கள் கைவிட வேண்டியதாகிவிட்டது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/c23cc5a2-2187-443f-ba1a-8956d0554164\/trees.jpg\" \/><figcaption>மரக்கன்றுகள் பாதுகாப்பு வலையுடன்.. <\/figcaption><\/figure><p>அதனால், திருப்பூர், தாராபுரம், கரூர் என்று மக்கள் பிஸ்கட் பாக்கெட் கம்பெனிகளுக்கும், பஞ்சு மில்கள், டெக்ஸ்டைல்ஸ்களுக்கும் வேலைக்குப் போக ஆரம்பித்துவிட்டார்கள். அதனால், வறண்ட ஊரை பசுமையாக்கி, நீர்நிலைகளை சரிபண்ணி, விவசாயத்துக்கு வழிபண்ண நினைத்தேன். அதற்காக, ஊர்ப் பொது இடங்களில் வேம்பு, புங்கை, பூவரசு, வாகை, புளியம் மரம், மகிழம் என்று 500-க்கும் மேற்பட்ட மரக்கன்றுகளை 100 நாள் வேலை ஆள்கள் மூலம் நட்டோம்.<\/p><p>அதோடு, கால்நடைகளிடம் இருந்து அந்த மரக்கன்றுகளை பாதுகாக்க, ஸ்பான்ஸர் பிடித்து, அந்த நிதி மூலம் பாதுகாப்பு வலைக் கூண்டுகளை மரக்கன்றுகளைச் சுத்தி அமைத்தோம். மரக்கன்றுகளை காபந்து பண்ண, டிராக்டர்கள், டெம்போக்கள் மூலம் காசுக்குத் தண்ணீர் வாங்கி வந்து ஊற்றி வளர்க்கத் தொடங்கினோம். அப்படி வைக்கப்பட்ட மே பிளவர் மரக்கன்றுகள் மரங்களாகி, இப்போது பூத்துள்ளன. <\/p><p>எங்கள் ஊர் சுடுகாட்டில் புதர் மண்டிக் கிடக்கிறது. அதை சரிசெய்து, அங்கேயும் 20 மரங்களை வளர்க்க இருக்கிறோம். அதோடு, இதை ஒரு இயக்கமாக மாற்றி, மக்களிடம் மரம் வளர்ப்பை ஊக்கப்படுத்த, `வீட்டுக்கு ஒரு மகிழம் மரக்கன்று' என்ற திட்டத்தைத் தொடங்கி, வீட்டுக்கு ஒரு மரமும், பாதுகாப்பு வலைக் கூண்டும் வழங்கினோம். ஊராட்சியில் உள்ள 450 வீடுகளுக்கும் தலா ஒரு மரக்கன்று வழங்கி, அதை நட வைத்தோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/49b10955-3ee1-40a0-9730-89d40ad78f18\/kiruminaasini_thelippu.jpg\" \/><figcaption>கிருமிநாசினி தெளிக்கும் பணி\n<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/2438ad5d-ae97-4c81-b4a9-23322d285084\/mazhaineer_vadikaal_seeramaippu___.jpg\" \/><figcaption>மழைநீர் வடிய சீரமைப்புப் பணி <\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/e0bbed9f-8a2c-4cae-a78e-bb4e3d02ed17\/trees__2_.jpg\" \/><figcaption>மரக்கன்று வைக்கும் பணி<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/6fe82864-da0a-4de3-ba1a-e214ca6651f4\/trees_in_road__.jpg\" \/><figcaption>சாலை ஓரமாக பூத்துக் குலுங்கும் மரம்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/bfbd7cb9-2e4f-4bcf-96c4-7901ad019b2b\/youth_awareness.jpg\" \/><figcaption> இளைஞர் மூலமாக விழிப்புணர்வு நிகழ்ச்சி<\/figcaption><\/figure><p>அதற்கு, அந்தந்த வீட்டில் வசிப்பவர்களே நீர் பாய்ச்சி, கண்ணும் கருத்துமாக வளர்த்து வருகிறார்கள். சிலர் ஆர்வமாகி, ``எங்களுக்கு இன்னும் மரக்கன்றுகள் கொடுங்க\" என்று கூடுதலாக மரக்கன்றுகளைக் கேட்டு வாங்கி, அதைத் தங்கள் வீடுகளுக்கு அருகில் வைத்து வளர்த்து வருகிறார்கள். இதன்மூலம், எங்கள் ஊர் வறட்சியை விரைவில் போக்கிவிட முடியும் என்ற நம்பிக்கை ஏற்பட்டிருக்கிறது. ஊராட்சி முழுக்க குறைந்தது 2,000 மரங்களை வளர்த்துக் காட்ட வேண்டும் என்கிற லட்சியம் வைத்திருக்கிறோம். சிறப்பாக மரக்கன்றுகளை வளர்த்துக்காட்டுபவர்களுக்குப் பரிசு கொடுக்கவும் யோசித்து வருகிறோம். <\/p><p>அதேபோல், ஊராட்சிப் பகுதிகளில் தூர்ந்துபோய் கிடக்கும் மழைநீர் வடிகால்களையும் சரிசெய்து வருகிறோம். இதன் மூலம், மழைநீர் சேகரிப்பையும் ஏற்படுத்த இருக்கிறோம். கொரோனா வந்ததில் இருந்து அடிக்கடி வீட்டுக்கு வீடு கபசுரக் குடிநீர் வழங்கிவருகிறேன். அதோடு, 450 வீடுகளிலும் கிருமிநாசினி தெளித்து வருகிறோம். இதில், 300 வீடுகளுக்கு என் கணவரும் கிருமிநாசினி தெளிக்கும் பணிகளைச் செய்தார். அதோடு, உறவினர்களே தொட அஞ்சும் கொரோனா பாதித்தவர்களை என் கணவர் ஆம்னியில் தகுந்த பாதுகாப்போடு அழைத்துப் போய், அவர்களை மருத்துவமனைகளில் சேர்த்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/bdaf9bad-1475-469b-a87f-c515dbc2a534\/kabasura_kudineer.jpg\" \/><figcaption>கபசுர குடிநீர் கொடுக்கும் இந்துமதி<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/agriculture\/karur-engineering-student-learns-agriculture-in-his-free-time\">`படிப்பது இன்ஜினீயரிங்; பார்ட் டைமாக விவசாயமும் கத்துக்குறேன்!' - தென்னை மரமேறும் கரூர் இளைஞர்<\/a><\/p><p>அதோடு, 100 பேருக்கும், தூய்மைப் பணியாளர்களுக்கும் அரிசி, பருப்பு, மளிகை பொருள்கள் வழங்கியிருக்கிறோம். இளைஞர்களைக் கொண்டு கொரோனா விழிப்புணர்வு நிகழ்வுகளைத் தொடர்ந்து நடத்தி வருகிறோம். கால்நடை மருத்துவ முகாம்களையும் நடத்துகிறோம். எல்லாவற்றையும்விட, வறட்சியின் கோரப்பிடியில் சிக்கியிருக்கும் எங்கள் ஊராட்சியை பசுமையாக்கி, சிறந்த ஊராட்சியாக மாற்றிக் காட்ட வேண்டும் என்று நினைக்கிறேன். அதற்கான எல்லா முயற்சிகளையும் அடுத்தடுத்து செய்ய இருக்கிறேன்\" என்றார்.<\/p><p>மனமிருந்தால் மார்க்கமுண்டு. எண்ணம் ஈடேற வாழ்த்துகள் சகோதரி!<\/p>","link":"https:\/\/www.vikatan.com\/news\/environment\/karur-young-panchayat-president-took-initiative-to-create-green-cover-for-her-village","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/a58b59f2-3f23-47b8-bfb5-05a24bb2b6c3\/thanneer_paaichum_inthumathi.jpg"],"pubdate":"Sun, 20 Jun 2021 09:30:00 +0000"},{"title":"#BREAKING போலீசாருக்கு பயந்து தலைமறைவாக இருந்த அதிமுக முன்னாள் அமைச்சர் மணிகண்டன் அதிரடி கைது..!","text":"திருமணம் செய்து கொள்வதாக கூறி ஏமாற்றி கருக்கலைப்பு செய்ததாக நடிகை சாந்தினி புகாரை அடுத்து தலைமறைவாக இருந்து வந்த &nbsp;முன்னாள் அதிமுக அமைச்சர் மணிகண்டன் அதிரடியாக கைது செய்யப்பட்டுள்ளார்.&nbsp;  திருமணம் செய்து கொள்வதாகக் கூறித் தன்னை ஏமாற்றியதாகவும், புகைப்படங்களை சமூக வலைதளங்களில் வெளியிட்டு விடுவதாக மிரட்டியதாகவும், நடிகை சாந்தினி அளித்த புகாரின் அடிப்படையில், முன்னாள் அமைச்சர் மணிகண்டனுக்கு எதிராக, அடையாறு அனைத்து மகளிர் காவல் நிலையத்தில் 5 பிரிவுகளின் கீழ் வழக்குப் பதிவு செய்யப்பட்டது.    இந்த வழக்கில், முன்ஜாமீன் கோரி முன்னாள் அமைச்சர் மணிகண்டன் சென்னை உயர் நீதிமன்றத்தில் மனுத்தாக்கல் செய்திருந்தார். அவருக்கு முன்ஜாமீன் வழங்கக் கூடாது என, நடிகை சாந்தினி தரப்பில் மனுத்தாக்கல் செய்யப்பட்டது. வழக்கு விசாரணையின் போது மணிகண்டனுக்கு முன் ஜாமீன் வழங்கினால் சாட்சிகளை கலைத்து விடுவார் எனவும் வாதிடப்பட்டது. அனைத்து தரப்பு வாதங்களையும் கேட்ட நீதிபதி மணிகண்டனின் முன் ஜாமின் மனுவை தள்ளுபடி செய்து உத்தரவிட்டார். இதனையடுத்து அவர் எந்த நேரத்திலும் கைது செய்யப்படலாம் என்பதால் தலைமறைவானார்.&nbsp;    இந்நிலையில், அதிமுக முன்னாள் தகவல் தொழில்நுட்ப அமைச்சர் மணிகண்டனை பிடிப்பதற்காக இரண்டு தனிப்படைகள் அமைக்கப்பட்டு மதுரை சென்று அவரை தேடினர்.&nbsp;மற்றொரு தனிப்படையினர் சைபர் கிரைம் போலீசார் உதவியுடன் விசாரணை நடத்தி வந்த நிலையில் இன்று காலை பெங்களூருவில் அவர் கைது செய்யப்பட்டுள்ளார். இதனையடுத்து, அவரை ரகசிய இடத்தில் வைத்து விசாரணை நடத்தி வருகின்றனர். இதனையடுத்து, அவருக்கு மருத்துவ பரிசோதனை செய்யப்பட்டு பின்னர் நீதிபதி முன் ஆஜர்படுத்தப்படுவார் என தெரிகிறது.","link":"https:\/\/tamil.asianetnews.com\/politics\/aiadmk-ex-minister-manikandan-arrested-quzerp","image":["https:\/\/static.asianetnews.com\/images\/01f6yrqwh67gswktd91922w3de\/vikatan-2019-12-03f8a8c9-94fa-4913-b544-3ac275652caa-manikandan-jpeg_760x400.jpg"],"pubdate":"Sun, 20 Jun 2021 09:22:38 +0530"},{"title":"தமிழ் சினிமாவில் கலக்கிய 5 சர்வதேச கிரிக்கெட் வீரர்கள்..  என்ன படங்கள் தெரியுமா.?","text":"<p>கிரிக்கெட் வீரர்கள் சினிமாவில் ஒரு பாடலுக்கு மட்டும் நடனம் ஆடி ரசிகர்களை உற்சாகப்படுத்தினார். அந்த வகையில் சர்வதேச அளவில் கிரிக்கெட் போட்டியில் கலந்து கொண்ட 5 வீரர்கள் தமிழ் சினிமாவில் நடித்துள்ளனர்.<\/p>\n<p><strong>இர்பான் பதான்:<\/strong> இந்தியாவின் மிகச் சிறந்த ஆல்ரவுண்டர் ஆவார். இடது கை வேகப்பந்து வீச்சாளர் இர்பான் பதான் அதிரடியாக விளையாடி ரன்களை குவிப்பார். இவர் தற்போது சீயான் விக்ரம் நடிப்பில் வெளிவர காத்துக்கொண்டிருக்கும் கோப்ரா படத்தில் முக்கியமான கதாபாத்திரத்தில் நடித்துள்ளார். இதனை ஞானமுத்து இயக்கி வருகிறார் என்பது குறிப்பிடத்தக்கது.<\/p>\n<p><strong>ஹர்பஜன் சிங்: <\/strong> இந்திய அணியின் நம்பிக்கையான சுழற்பந்து வீச்சாளர். ஹர்பஜன் சிங் இக்கட்டான சூழ்நிலையில் இந்தியாவை வெற்றி பெறச் செய்துள்ளார். டெஸ்ட் போட்டிகளில் இந்திய அணிக்காக நிறைய சாதனைகளை புரிந்தவர். இவர் பிரண்ட்ஷிப் என்ற படத்தில் நடித்து வருகிறார், விரைவில் இந்த படம் வெளிவர காத்துக் கொண்டிருக்கின்றது. அர்ஜுன் சார்ஜா மற்றும் லாஸ்லியா இந்த படத்தில் நடித்துள்ளனர் என்பது குறிப்பிடத்தக்கது.<\/p>\n<p><strong>சடகோபன் ரமேஷ்:<\/strong> டெஸ்ட் மற்றும் ஒருநாள் போட்டிகள் குறைவாக விளையாடினாலும் நட்சத்திர கிரிக்கெட் வீரராக வலம் வந்தவர். இடது கை பேட்டிங்கில் அசத்துவார், அதேபோல் ஸ்பின் பவுலிங் போட்டு ஆல்-ரவுண்டராக இந்திய அணிக்காக விளையாடியவர். ஜெயம் ரவி நடித்த சந்தோஷ் சுப்பிரமணியம் படத்தில் அண்ணனாக முக்கியமான கதாபாத்திரத்தில் நடித்திருப்பார் சடகோபன் ரமேஷ்.<\/p>\n<p><strong>வருண் சக்கரவர்த்தி:<\/strong> இவர் ஒரு ஸ்பின் பவுலர் மற்றும் ஆரம்பத்தில் பஞ்சாபின் ஐபிஎல் தொடரில் விளையாட தொடங்கினார். இந்த அணியில் சிறப்பாக விளையாடி இந்திய அளவில் பிரபலமானார். இவர் விஷ்ணு விஷால் நடிப்பில் வெளிவந்த ஜீவா என்ற படத்தில் துணை கதாபாத்திரத்தில் நடித்திருப்பார். அந்த படத்தில் ஒரு கிரிக்கெட் வீரராக நடித்திருப்பார் என்பது இன்னும் சிறப்பு அம்சம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239605\" style=\"width: 610px;\"><img alt=\"varun-jeeva-movie\" class=\"size-full wp-image-239605\" height=\"600\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/varun-jeeva-movie.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239605\">varun-jeeva-movie<\/p><\/div>\n<p><strong>டுவைன் பிராவோ:<\/strong> டி20 தொடரில் ஒரு மிகச் சிறந்த ஆல்ரவுண்டர் என்றால் பிரபுவுக்கு முக்கியமான இடம் உண்டு. ஐபிஎல் தொடரில் சென்னை அணிக்காக பல போட்டிகளில் விளையாடி வெற்றி பெறச் செய்துள்ளார். இவருக்கு சென்னை சூப்பர் கிங்ஸ் ரசிகர்கள் ஏராளம். தமிழக ரசிகர்கள் மத்தியில் மிகவும் பிரபலமான இவரை சித்திரம் பேசுதடி இரண்டாம் பாகத்தில் ஒரு பாடலில் ஆட வைத்துள்ளனர். இந்த பாடல் தமிழகமெங்கும் வைரல் ஆனது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/5-cricket-players-who-acted-in-tamil-cinema-kollywood\/\" rel=\"nofollow\">தமிழ் சினிமாவில் கலக்கிய 5 சர்வதேச கிரிக்கெட் வீரர்கள்..  என்ன படங்கள் தெரியுமா.?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/5-cricket-players-who-acted-in-tamil-cinema-kollywood\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/varun-jeeva-movie.jpg"],"pubdate":"Sun, 20 Jun 2021 09:10:57 +0000"},{"title":"அந்தப் பதவிதான் கிடைக்கல... ஆனாலும் முக்கிய பதவியைப் பிடித்த விஜயதரணி.. காங்கிரஸ் அறிவிப்பால் ஹேப்பி ஆவாரா?","text":"தமிழக சட்டப்பேரவையில் காங்கிரஸ் கட்சிக்கு 18 எம்.எல்.ஏ.க்கள் உள்ளனர். சட்டப்பேரவைக் கட்சித் தலைவர் பதவிக்கு விஜயதாரணி, ராஜேஷ்குமார், செல்வபெருந்தகை உள்ளிடோர் ஆர்வம் காட்டினர். ஆனால், காங்கிரஸ் மேலிடம் சட்டப்பேரவை காங்கிரஸ் கட்சி தலைவராக கு.செல்வப்பெருந்தகையையும் துணைத் தலைவராக ராஜேஷ்குமாரையும் மே 23 அன்று அறிவித்தது. ஆனால், கொறடா உள்பட பிற பதவிகள் அறிவிக்கப்படவில்லை.&nbsp; இந்நிலையில், தமிழக சட்டப்பேரவைக்கு காங்கிரஸ் கட்சியின் மற்ற நிர்வாகிகளை நியமித்து தமிழக காங்கிரஸ் தலைவர் கே.எஸ்.அழகிரி அறிவிப்பு வெளியிட்டுள்ளார். இதன்படி, தமிழக சட்டப்பேரவை சபாநாயகர் மு.அப்பாவுவுக்கு கே.எஸ்.அழகிரி கடிதம் எழுதியுள்ளார். அதில் காங்கிரஸ் சட்டப்பேரவையில் காங்கிரஸ் சார்பில் நியமிக்கப்பட்டவர்களைக் குறிப்பிட்டுள்ளார். * சட்டப்பேரவை காங்கிரஸ் கட்சி தலைவர் - கு.செல்வப்பெருந்தகை * துணைத் தலைவர் - எஸ்.ராஜேஷ்குமார் * கொறடா - எஸ்.விஜயதரணி * துணை கொறடா - ஜெ.எம்.ஹெச்.ஹசன் மௌலானா * செயலாளர் - ஆர்.எம்.கருமாணிக்கம் * பொருளாளர் - ஆர்.ராதாகிருஷ்ணன் ஆகியோர் நியமிக்கப்பட்டுள்ளனர். சட்டப்பேரவைக் கட்சித் தலைவர் பதவிக்கு ஆர்வம் காட்டிய விஜயதரணிக்கு கொறடா பதவி வழங்கப்பட்டுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/vijayatharani-who-holds-the-important-post-is-she-happy-with-the-announcement-of-the-congress--qv0b0p","image":["http:\/\/static.asianetnews.com\/images\/39898c32-69f7-562c-a36b-e972027dbb55\/image_760x400.jpg"],"pubdate":"Sun, 20 Jun 2021 08:59:13 +0530"},{"title":"சிங்கத்துடன் கொஞ்சி விளையாடும் ராய்லட்சுமி.. வைரல் வீடியோ!","text":"<p>ராய் லட்சுமி சிங்க குட்டிக்கு பால் கொடுப்பது போன்ற வீடியோ சமூக வலைதளங்களில் வைரலாகி வருகிறது.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/raai-laxmi-feeding-milk-to-lion-cub-viral-video\/\" rel=\"nofollow\">சிங்கத்துடன் கொஞ்சி விளையாடும் ராய்லட்சுமி.. வைரல் வீடியோ!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/raai-laxmi-feeding-milk-to-lion-cub-viral-video\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/03\/laxmi-raai.jpg"],"pubdate":"Sun, 20 Jun 2021 08:53:29 +0000"},{"title":"டெஸ்ட் கிரிக்கெட்டில் நியூசிலாந்தின் டாப் பவுலர் கைல் ஜாமிசன்.. அபார சாதனை","text":"ஐசிசி உலக டெஸ்ட் சாம்பியன்ஷிப் ஃபைனலில் டாஸ் வென்ற நியூசிலாந்து அணி இந்தியாவை முதலில் பேட்டிங் செய்ய பணித்தது. இதையடுத்து முதலில் பேட்டிங் செய்த இந்திய அணி முதல் இன்னிங்ஸில் 217 ரன்களுக்கு சுருண்டது.  இந்திய அணியில் ரோஹித் சர்மா(34), ஷுப்மன் கில்(28), விராட் கோலி(44), ரஹானே(49) ஆகிய நால்வரும் சிறப்பாக ஆடினர். ஆனால் அவர்களால் கிடைத்த தொடக்கத்தை பெரிய இன்னிங்ஸாக மாற்ற முடியவில்லை. நியூசிலாந்து அணிக்கு விக்கெட் தேவைப்பட்டபோதெல்லாம் விக்கெட்டுகளை வீழ்த்தி கொடுத்த கைல் ஜாமிசன் அதிகபட்சமாக 5 விக்கெட் வீழ்த்தினார்.  இந்த ஃபைனல் தான் ஜாமிசனின் 8வது சர்வதேச டெஸ்ட் போட்டி. அதற்குள்ளாக, ஒரு இன்னிங்ஸில் 5வது முறையாக 5 விக்கெட் வீழ்த்தினார். இன்று வீழ்த்திய 5 விக்கெட்டுகளுடன் சேர்த்து மொத்தம் 44 டெஸ்ட் விக்கெட்டுகளை வீழ்த்தியுள்ளார் ஜாமிசன்.  இதன்மூலம் முதல் 8 டெஸ்ட் போட்டிகளில் அதிக விக்கெட்டுகளை வீழ்த்திய நியூசிலாந்து பவுலர் என்ற சாதனையை ஜாமிசன் படைத்துள்ளார். இதற்கு முன், ஜாக் கௌல் முதல் 8 டெஸ்ட்டில் 41 விக்கெட்டுகளையும், ஷேன் பாண்ட் 38 விக்கெட்டுகளையும் வீழ்த்தியிருந்தனர். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/kyle-jamieson-test-record-as-a-new-zealand-bowler-qv0ab5","image":["https:\/\/static.asianetnews.com\/images\/01f8ms9gfd4zycdaypmaxdnye7\/gettyimages-1324508384-594x594-jpg_760x400.jpg"],"pubdate":"Sun, 20 Jun 2021 08:43:54 +0530"},{"title":"ஆபரேஷன் தியேட்டர் கட்டி அதிமுக தோல்வியை ஆய்வு செய்வோம்... சீரியஸாகப் பேசிய திண்டுக்கல் சீனிவாசன் ..!","text":"சசிகலாவுக்கு எதிராக அதிமுகவில் மாவட்ட அளவில் தீர்மானங்கள் நிறைவேற்றப்பட்டு வருகின்றன. அந்த வகையில் திண்டுக்கல் மேற்கு மாவட்ட அதிமுக நிர்வாகிகள் ஆலோசனைக் கூட்டம் திண்டுக்கல்லில் உள்ள அதிமுக மாவட்ட கட்சி அலுவலகத்தில் நடைபெற்றது. இக்கூட்டத்தில் சசிகலாவுக்கு எதிராக தீர்மானம் நிறைவேற்றப்பட்டது. இதனையடுத்து முன்னாள் அமைச்சர் திண்டுக்கல் சீனிவாசன் பேசினார். “சட்டப்பேரவைத் தேர்தலில் திண்டுக்கல் மாவட்டத்தில் வேடச்சந்தூர், ஒட்டன்சத்திரம் ஆகிய தொகுதிகளில் அதிமுகவினர் மெத்தனமாக இருந்தனர். அதனால்தான் சட்டப்பேரவை தேர்தலில் தோல்வியைத் தழுவினோம். இந்தத் தோல்வி குறித்து இங்கு ஆய்வு செய்ய முடியாது. வார்டு வாரியாக, கிளை வாரியாக ஆய்வு நடத்த வேண்டும். அதற்காக தனியாக ஒரு ஆப்ரேஷன் தியேட்டர் கட்டி அங்கு வைத்துதான் ஆய்வு செய்ய வேண்டும். சசிகலா அதிமுகவில் அடிப்படை உறுப்பினர்கூட கிடையாது. தேர்தலுக்கு முன்பே அரசியலை விட்டு ஒதுங்கிவிட்டதாக சசிகலா அறிவித்தார். தற்போது அரசியலில் முக்கியத்துவம் தேடிக் கொள்ளும் முயற்சியிலும் அதிமுகவை அபகரிக்கும் நோக்கிலும் செயல்படுகிறார். இதை &nbsp;நாங்கள் வன்மையாக கண்டிக்கிறோம். அதிமுக தொண்டர்கள் அனைவரும் ஒரு தாய் வயிற்றுப் பிள்ளைகளாக இருந்துவருகின்றனர். அவர்கள் மத்தியில் சசிகலா குழப்பத்தை உருவாக்கி வருகிறார். அதிமுகவுக்கும் சசிகலாவுக்கும் எந்தத் தொடர்பும் கிடையாது” என்று திண்டுக்கல் சீனிவாசன் கூறினார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/lets-study-aiadmk-s-failure-to-build-operation-theater-listen-to-what-dindigul-srinivasan-has-to-say--qv0a9e","image":["https:\/\/static.asianetnews.com\/images\/01csbjfkdaqzqc7b9rs19spbqc\/dindigul-srinivasan_760x400.jpg"],"pubdate":"Sun, 20 Jun 2021 08:42:50 +0530"},{"title":"30 புகைப்படங்கள்… 30,00,000 மகிழ்ச்சியான நினைவுகள்… இணையத்தை கலக்கிய காஜல் அகர்வால்…!","text":"<p>தென்னிந்திய முன்னணி நடிகைகளில் ஒருவராக காஜல் அகர்வால், பாரிஸ் பாரிஸ், இந்தியன் 2 திரைப்படங்களில் ஒப்பந்தமாகி உள்ளார்.<\/p>\n\n\n\n<p>இதனிடையே கடந்த ஆண்டு தொழிலதிபர் கவுதம் கிட்சலுவை காஜல் அகர்வால் திருமணம் செய்துக்கொண்டார்.<\/p>\n\n\n\n<p>இந்த நிலையில், அவர், தனது 36வது பிறந்தநாளை நேற்று கொண்டாடினார்.<\/p>\n\n\n\n<p>திருமணத்துக்கு பிறகு கொண்டாடும் முதல் பிறந்தநாள் என்பதால் தனது கணவருடன் எடுத்துக்கொண்ட புகைப்படங்களை தொகுத்து வீடியோ ஒன்றை வெளியிட்டுள்ளார்.<\/p>\n\n\n\n<p>அந்த 25 வினாடி வீடியோவில் பலரும் காணாத பல புகைப்படங்கள் இடம் பெற்றுள்ளன. <\/p>\n\n\n\n<p>அவர் இந்த வீடியோவுக்கு 30 படங்கள் 30,00,000 மகிழ்ச்சியான நினைவுகளின் தொகுப்பு என்று தலைப்பிட்டுள்ளார். இந்த வீடியோ இணையத்தில் தற்போது வைரலாகி உள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-video\"><video controls=\"controls\" src=\"blob:https:\/\/tamilmint.com\/032479d8-fcfb-4eff-99ef-ff556566e7cc\"><\/video><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/kajal-agarwal-birthday-video-goes-viral\/\" rel=\"nofollow\">30 புகைப்படங்கள்… 30,00,000 மகிழ்ச்சியான நினைவுகள்… இணையத்தை கலக்கிய காஜல் அகர்வால்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/kajal-agarwal-birthday-video-goes-viral\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-20T140831.034.jpg"],"pubdate":"Sun, 20 Jun 2021 08:39:43 +0000"},{"title":"விஜய் டிவி முக்கிய தொடர் நிறுத்தப்பட்டுவிட்டதா? சீரியல் குழு கொடுத்த விளக்கம்..!","text":"விஜய் டிவி-யில் ஒளிபரப்பாகி வரும் அனைத்து தொடர்களுக்குமே ரசிகர்கள் மத்தியில் நல்ல வரவேற்பு கிடைத்து வரும் நிலையில் திடீர் &nbsp;என ரசிகர்கள் மத்தியில் நன்கு வரவேற்பு பெற்ற சீரியல் நிறுத்தப்படுவதாக வெளியான தகவலை தொடர்ந்து சீரியல் குழு இதற்க்கு விளக்கம் கொடுத்துள்ளனர்.  கொரோனா ஊரடங்கு முதல் சீஸனின் போது, அடுத்தடுத்து சில முக்கிய சீரியல்கள் நிறுத்தப்பட்டது. சில சீரியல்களின் படப்பிடிப்பு மீண்டும் தொடங்கி ஒளிபரப்பானது. முதல் சீசனை போல், இரண்டாவது சீசன் தலை தூங்கியதால் சில சீரியல்கள் தற்காலிகமாக நிறுத்தப்பட்டது. எனினும் இந்த சீரியல் பணிகள் மீண்டும் துவங்கி விட்டதாக ப்ரோமோக்கள் மூலம் தொடர்ந்து தெரிவித்து வரும் நிலையில், விஜய் டிவி சூப்பர் ஹிட் சீரியலான 'மௌனராகம் 2 ' சீரியல் குறித்து எந்த ஒரு அறிவிப்பும் இதுவரை வெளியாகவில்லை.    எனவே இந்த சீரியல் நிறுத்தப்படுகிறதா என ரசிகர்கள் தொடர்ந்து கேள்வி எழுப்பி வந்த நிலையில், இதுகுறித்து சீரியல் குழு தன்னுடைய இன்ஸ்டாகிராம் பக்கத்தில் விளக்கம் ஒன்றை கொடுத்துள்ளது. அதில்,&nbsp;'நண்பர்களே, தவிர்க்க முடியாத சூழல் காரணமாக மௌன ராகம் 2 சீரியல் படப்பிடிப்பு, ஒளிபரப்பு தொடர்பாக அறிவிப்புகள், கொரொனா தொற்று காரணமாக, படப்பிடிப்பு தொடங்க முடியவில்லை. எங்களிடம் மௌனராகம் 2 சீரியல் ஒளிபரப்புவதற்கு எபிசோடுகள் இருப்பு இல்லாததால் ஒளிபரப்பு தற்காலிகமாக நிறுத்தப்பட்டது. ஆனால், நாட்கள் சென்றுவிட்டன. நாங்கள் விரைவில் மீண்டும் வருவோம். நன்றாக செயல்படுவோம் என்று நம்புகிறோம். உங்களுடைய அன்பையும் ஆதரவையும் அப்படியே வைத்திருங்கள்' என்று தெரிவித்துள்ளார்கள்.    'மௌன ராகம் 2 ' சீரியல் குழுவின் இந்த அறிவிப்பு ரசிகர்களின் கேள்விக்கு பதிலாக அமைந்துள்ளது. எனவே விரைவில் இந்த சீரியலின் படப்பிடிப்புகள் துவங்க பட்டு, ரசிகர்களின் ஆசையை நிறைவேற்றும் வகையில் ஒளிபரப்பாகும் என எதிர்பார்க்கப்படுகிறது. மௌன ராகம் சீரியலுக்கு கிடைத்த மிகப்பெரிய வரவேற்பை தொடர்ந்து இரண்டாம் பாகம் எடுக்கப்பட்டு வருகிறது. முதல் பாகத்திற்கு எந்த அளவுக்கு ரசிகர்கள் மத்தியில் வரவேற்பு கிடைத்ததோ அதே அளவிற்கு இரண்டாம் பாகத்திற்கும் நன்கு வரவேற்பு கிடைத்து வருவது குறிப்பிடத்தக்கது.         View this post on Instagram            A post shared by MƠƲƝƛƦƛƓƛM_ƠƑƑƖƇƖƛԼ (@mounaragam_official)","link":"https:\/\/tamil.asianetnews.com\/cinema\/vijay-tv-important-serial-will-be-stopped-serial-team-explanation-qv08ww","image":["https:\/\/static.asianetnews.com\/images\/01e89bb0wkv3q5k8082bmfh7nt\/unnamed-jpg_760x400.jpg"],"pubdate":"Sun, 20 Jun 2021 08:13:45 +0530"},{"title":"20th June 2021 Dinasudar Krishnagiri","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/20th-june-2021-dinasudar-krishnagiri\/\" rel=\"nofollow\">20th June 2021 Dinasudar Krishnagiri<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/20th-june-2021-dinasudar-krishnagiri\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 20 Jun 2021 08:02:20 +0000"},{"title":"டோக்கியா ஒலும்பிக்: இந்தியாவிற்கு மட்டும் மிகக்கடும் கட்டுப்பாடுகள்.! இந்தியா அதிருப்தி","text":"டோக்கியோ ஒலிம்பிக் போட்டிகள் வரும் ஜூலை 23ம் தேதி முதல் ஆகஸ்ட் 8ம் தேதி வரை நடக்கிறது. ஒலிம்பிக்கின்போது கடைபிடிக்க வேண்டிய கொரோனா வழிகாட்டு நெறிமுறைகளை ஜப்பான் வெளியிட்டுள்ளது.&nbsp;  இந்தியாவில் கொரோனா 2ம் அலை அதிதீவிரமாக இருந்த நிலையில், தற்போது வெகுவாக கட்டுக்குள் வந்துவிட்டது. ஆனாலும் இந்தியாவிற்கு கடும் கட்டுப்பாடுகள் விதிக்கப்பட்டுள்ளன.  இந்தியாவிற்கு விதிக்கப்பட்ட கட்டுப்பாடுகள்:  * ஒலிம்பிக்கில் ஆட இந்தியாவிலிருந்து கிளம்புவதற்கு முன், தொடர்ச்சியாக 7 நாட்கள் கொரோனா பரிசோதனை மேற்கொள்ள வேண்டும்.  * ஜப்பானுக்கு கிளம்புவதற்கு முந்தைய 7 நாட்கள் தனிமையில் இருக்க வேண்டும். யாருடனும் தொடர்பில் இருக்கக்கூடாது.  * டோக்கியோவிற்கு வந்தபிறகும் கூட, மற்ற நாட்டு வீரர்கள் யாருடனும் தொடர்பில் இருக்கக்கூடாது.&nbsp;  * ஒலிம்பிக்கில் கலந்துகொள்ளும் அனைத்து வீரர்கள் மற்றும் பயிற்சியாளர்கள் ஆகிய அனைவருக்கும் தினமும் கொரோனா பரிசோதனை செய்யப்படும்.  * டோக்கியோவை சென்றடைந்த அடுத்த 3 நாட்களுக்கு யாருடனும் தொடர்புகொள்ளக்கூடாது.  * விளையாட்டு வீரர்கள் அவர்களது போட்டி நடப்பதற்கு 5 நாட்களுக்கு முன் தான் ஒலிம்பிக் வில்லேஜுக்கு அனுமதிக்கப்படுவார்கள்.  மேற்கூறிய கடும் கட்டுப்பாடுகள் விதிக்கப்பட்டுள்ள நிலையில், இதுகுறித்து இந்தியா அதிருப்தி தெரிவித்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports\/japan-imposes-strict-regulations-on-participants-from-india-qv08b5","image":["https:\/\/static.asianetnews.com\/images\/01f8m2jhy34ks38degtf5e33fs\/fdvdsf-jpg_760x400.jpg"],"pubdate":"Sun, 20 Jun 2021 08:00:41 +0530"},{"title":"20th June 2021 Dinasudar Bengaluru","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/20th-june-2021-dinasudar-bengaluru\/\" rel=\"nofollow\">20th June 2021 Dinasudar Bengaluru<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/20th-june-2021-dinasudar-bengaluru\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 20 Jun 2021 07:58:02 +0000"},{"title":"நாளை முதல் உடற்பயிற்சி கூடங்கள்","text":"<p>நாளை முதல் உடற்பயிற்சி கூடங்கள் திறக்கப்பட்ட இருப்பதால் இன்று கிருமி நாசினி தெளித்து தூய்மை செய்யப்பட்டது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a8%e0%ae%be%e0%ae%b3%e0%af%88-%e0%ae%ae%e0%af%81%e0%ae%a4%e0%ae%b2%e0%af%8d-%e0%ae%89%e0%ae%9f%e0%ae%b1%e0%af%8d%e0%ae%aa%e0%ae%af%e0%ae%bf%e0%ae%b1%e0%af%8d%e0%ae%9a%e0%ae%bf-%e0%ae%95\/\" rel=\"nofollow\">நாளை முதல் உடற்பயிற்சி கூடங்கள்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a8%e0%ae%be%e0%ae%b3%e0%af%88-%e0%ae%ae%e0%af%81%e0%ae%a4%e0%ae%b2%e0%af%8d-%e0%ae%89%e0%ae%9f%e0%ae%b1%e0%af%8d%e0%ae%aa%e0%ae%af%e0%ae%bf%e0%ae%b1%e0%af%8d%e0%ae%9a%e0%ae%bf-%e0%ae%95\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 20 Jun 2021 07:54:56 +0000"},{"title":"இயல்பு வாழ்க்கை நோக்கி மக்கள்","text":"<p>பெங்களூரு, ஜூன் 20- நாளை முதல் மாநிலம் முழுக்க மக்கள் வாழ்க்கை பெரும்பாலும் சகஜ நிலைக்கு திரும்ப உள்ளது . ஏறக்குறைய இரண்டு மாதங்களுக்கு பின்னர் மைசூரு மாவட்டம் நீங்கலாக மற்ற அனைத்து மாவட்டங்களிலும் பகல் லாக் டவுன் முழுதும் விலக்கிக்கொள்ளப்படுவதால் அனைத்து வித வர்த்தக நடவடிக்கைகள் பொது போக்குவரத்துகள் , மீண்டும் துவங்க உள்ள நிலையில் வாழ்க்கை சகஜ நிலைக்கு திரும்ப உள்ளது. அனைத்து மாவட்டங்களிலும் இரவு ஊரடங்கு மற்றும் வார இறுதி ஊரடங்கு ஜூலை 5 வரை தொடரவுள்ளது. பகலில் மட்டும் லாக் டவுன் முழுதுமாக தளர்த்தப்படுவதால் வியாபார விவகாரங்கள் , அலுவலக பணிகள் மெல்ல மெல்ல சகஜ நிலைக்கு திரும்ப உள்ளன. கொரோனா இரண்டாவது அலையின் காரணமாக கடந்த இரண்டு மாதங்களாக ஒரு வித வீட்டு காவலில் சிறையிருந்த பொது மக்களுக்கு சுதந்திரம் கிடைக்க உள்ளது. தொற்று 5 சதவிகிதத்திற்கும் குறைவாக உள்ள மாநிலத்தின் 19 மாவட்டங்களில் நாளை முதல் இரண்டாவது கட்ட தளர்வு மற்றும் தொற்று 5 முதல் 10சதவிகிதம் வரை உள்ள 14 மாவட்டங்களில் மற்றும் தொற்று குறைவாக உள்ள மாவட்டங்களிலும் முதல் கட்ட லாக் டவுன் தளர்வு அமுலில் இருப்பதுடன் 10 சதவிகிதத்திற்கும் அதிகமுள்ள மைசூரு மாவட்டத்தில் லாக் டவுன் தொடரப்படுகிறது. இரண்டாவது கட்ட லாக் டவுன் தளர்வு ஆகும் மாவட்டங்களில் மாலை 5 மணி வரை அனைத்து விதமான கடைகள் சந்தைகளை திறக்க அனுமதி வழங்கப்பட்டுள்ளது. அதேபோல் பொது போக்குவரத்து பஸ்களுக்கும் அனுமதி வழங்கப்பட்டுள்ளது. இந்த வகையில் பஸ் மற்றும் மெட்ரோ சேவைகள் நாளை முதல் மீண்டும் துவங்க உள்ளன. முதல் கட்ட லாக் டவுன் தளர்வுக்கு உட்பட்ட 14 மாவட்டங்களில் மதியம் 2 மணி வரை வர்த்தகர்களுக்கு வாய்ப்பிருப்பதுடன் இந்த மாவட்டங்களில் பஸ் போக்குவரத்துக்கு அனுமதி இன்னமும் இல்லை. ஆட்டோ மற்றும் டாக்ஸிகளுக்கு இரண்டு பேர் மட்டுமே பயணிக்கும் அனுமதி உள்ளது. ஓட்டல்களில் பார்ஸல்களுக்கு மட்டுமே அனுமதி உள்ளது. பகலில் லாக் டவுன் தளர்வு செய்யப்பட்டாலும் மாநிலம் முழுக்க தினசரி இரவு 7 மணி முதல் காலை 5 மணி வரை இரவு ஊரடங்கு மற்றும் வார இறுதியில் வெள்ளிக்கிழமை இரவு 7 மணி முதல் திங்கட்கிழமை காலை 5 மணி வரை ஊரடங்கு தொடரும். மாநிலம் முழுக்க பார்கள் பப்புகள் மீதான கட்டுப்பாடுகள் தொடர்கின்றன. இங்கு மது அருந்த அனுமதி இல்லை வெறும் பர்ஸல்கள் மட்டுமே. நீச்சல் குளங்களுக்கு இன்னமும் அனுமதி இல்லை. தவிர கூட்டம் ,பேரணிகள் ,மாநாடுகள் , பூஜை ஸ்தலங்கள் , கல்வி மையங்கள் திரையரங்குகள் , மால்கள் , கேளிக்கை பூங்காக்கள் ,குளிர்சாதன வசதி கொண்ட ஷாப்பிங் காம்ப்லெஸ் ஆகியவற்றிற்கு இன்னமும் அனுமதி கிடையாது. லாக் டவுன் விலக்கிக்கொள்ளப்பட்டுள்ள 19 மாவட்டங்களில் 50 சதவிகித ஊழியர்களுடன் அரசு மற்றும் தனியார் அலுவலகங்கள் செயல் படலாம். 50 சதவிகித பயணியருடன் பஸ் மற்றும் மெட்ரோ ரயில்கள் இயக்கப்படலாம். லாட்ஜ் மற்றும் ரிசார்ட்களில் 50 சதவிகித வாடிக்கையாளர்களுடன் நடத்தலாம். ஏர் கண்டிஷன் இல்லாத பார் மற்றும் ஓட்டல்களில் மாலை 5 மணி வரை 50 சதவிகித வாடிக்கையாளர்களுடன் நடத்தலாம். ஜிம்கள் 50 சதவிகித வாடிக்கையாளர்களுடன் நடத்தலாம். பார்வையாளர்களை இல்லாமல் வெளி விளையாட்டுகளுக்கு அனுமதி உண்டு தவிர வெளிப்புற படப்பிடிப்புகளுக்கும் அனுமதி வழங்கப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%af%e0%ae%b2%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%b5%e0%ae%be%e0%ae%b4%e0%af%8d%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%88-%e0%ae%a8%e0%af%8b%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%bf-%e0%ae%ae\/\" rel=\"nofollow\">இயல்பு வாழ்க்கை நோக்கி மக்கள்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%af%e0%ae%b2%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%b5%e0%ae%be%e0%ae%b4%e0%af%8d%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%88-%e0%ae%a8%e0%af%8b%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%bf-%e0%ae%ae\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 20 Jun 2021 07:53:27 +0000"},{"title":"கொரோனா 3-வது அலையை தடுக்க டெல்லி போலீஸ் புதிய யுக்தி","text":"<p>புதுடெல்லி, ஜூன் 20- டெல்லியில் உள்ள சந்தைகள், மக்கள் அதிகமாக கூடும் இடங்களில் கொரோனா முன்னெச்சரிக்கை நடவடிக்கைகளை கடைப்பிடிப்பதை தீவிரப்படுத்துவது குறித்து டெல்லி காவல் துறை ஆணையர் எஸ்.என். ஸ்ரீவாஸ்தவா அதிகாரிகளுடன் ஆலோசனை நடத்தினார்.<br \/>அப்போது, மாவட்டம், தானா அளவிலான பொது சுகாதார மேலாண்மைய குழுக்களை அமைத்து கொரோனா 3-வது அலையைத் தடுக்க தேவையான நடவடிக்கைகளை எடுக்க வேண்டும் என்றார். இந்தக் குழுவினா் பொது சுகாதார அவசர நிலை அறிவுறுத்தல்கள், புலம்பெயர்ந்த தொழிலாளா்கள் சொந்த ஊர்களுக்கு செல்வது, முதியோருக்கான உதவி, ஏழைகளுக்கு ரேஷன் பொருள்கள் சென்றடைவது உள்ளிட்ட பல்வேறு வகையான விவகாரங்களுக்கு அறிவுரை வழங்குவார்கள். போலீசார் அபராதம் விதித்தாலும் மக்கள் 100 சதவீதம் கொரோனா விதிமுறைகளைப் பின்பற்றுவதில்லை. ஆகையால், கொரோனா முன்னெச்சரிக்கை நடவடிக்கைகளை மக்கள் பின்பற்றும் வகையில் இந்தக் குழுவினர் தேவையான முயற்சிகளை மேற்கொள்வார்கள் என்று டெல்லி காவல் துறை ஆணையர் ஸ்ரீவாஸ்தவா கூறியுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-3-%e0%ae%b5%e0%ae%a4%e0%af%81-%e0%ae%85%e0%ae%b2%e0%af%88%e0%ae%af%e0%af%88-%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95-%e0%ae%9f\/\" rel=\"nofollow\">கொரோனா 3-வது அலையை தடுக்க டெல்லி போலீஸ் புதிய யுக்தி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-3-%e0%ae%b5%e0%ae%a4%e0%af%81-%e0%ae%85%e0%ae%b2%e0%af%88%e0%ae%af%e0%af%88-%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95-%e0%ae%9f\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 20 Jun 2021 07:51:49 +0000"},{"title":"மாநிலங்களுக்கு 52 லட்சம் தடுப்பூசி","text":"<p>புதுடெல்லி, ஜூன் 20- கொரோனா வைரஸ் பெருந்தொற்றுக்கு எதிரான தடுப்பூசி திட்டத்தை மத்திய அரசு ஜனவரி 16-ந் தேதி முதல் நடைமுறைப்படுத்தி வருகிறது. இந்த திட்டத்தின்கீழ் மாநிலங்களுக்கும், யூனியன் பிரதேசங்களுக்கும் மத்திய அரசு இதுவரையில் 28 கோடியே 50 லட்சத்து 99 ஆயிரத்து 130 டோஸ் தடுப்பூசிகளை வழங்கி உள்ளது. இவற்றில் நேற்று காலை நிலவரப்படி, 25 கோடியே 63 லட்சத்து 28 ஆயிரத்து 45 டோஸ் தடுப்பூசிகள் பயன்படுத்தப்பட்டு விட்டன. தற்போது மாநிலங்களிடமும், யூனியன் பிரதேசங்களிடமும் 2 கோடியே 87 லட்சத்து 71 ஆயிரத்து 85 டோஸ் தடுப்பூசிகள் இருப்பு உள்ளன. கடந்த 24 மணி நேரத்தில் 33 லட்சத்து 85 டோஸ் தடுப்பூசிகள் போடப்பட்டுள்ளன. இதுவரையில் 27 கோடியே 23 லட்சத்து 88 ஆயிரத்து 783 டோஸ் தடுப்பூசிகள் பயனாளிகளுக்கு செலுத்தப்பட்டுள்ளன. அடுத்த 3 நாளில் மாநிலங்களுக்கும், யூனியன் பிரதேசங்களுக்கும் மத்திய அரசு 52 லட்சத்து 26 ஆயிரத்து 460 தடுப்பூசிகளை வழங்குவதற்கான நடவடிக்கையில் ஈடுபட்டுள்ளது இந்த தகவல்களை மத்திய சுகாதார அமைச்சகம் தெரிவித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%ae%e0%ae%be%e0%ae%a8%e0%ae%bf%e0%ae%b2%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-52-%e0%ae%b2%e0%ae%9f%e0%af%8d%e0%ae%9a%e0%ae%ae%e0%af%8d-%e0%ae%a4\/\" rel=\"nofollow\">மாநிலங்களுக்கு 52 லட்சம் தடுப்பூசி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%ae%e0%ae%be%e0%ae%a8%e0%ae%bf%e0%ae%b2%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-52-%e0%ae%b2%e0%ae%9f%e0%af%8d%e0%ae%9a%e0%ae%ae%e0%af%8d-%e0%ae%a4\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 20 Jun 2021 07:49:22 +0000"},{"title":"81 நாட்களுக்குப் பிறகு 60 ஆயிரத்திற்கு கீழே குறைந்த தொற்று","text":"<p>புதுடெல்லி, ஜூன் 20- இந்தியாவில் கொரோனா வைரசின் 2-வது அலை தொடர்ந்து சரிந்து கொண்டிருக்கிறது. தினமும் 1 லட்சத்துக்கு குறைவாகவே தொற்று பாதிப்பு பதிவாகி வருகிறது. நேற்று 60 ஆயிரத்து 753 பேருக்கு புதிதாக கொரோனா பாதித்திருப்பது உறுதியானது. இந்நிலையில், இந்தியாவில் 81 நாட்களுக்குப் பிறகு தினசரி கொரோனா பாதிப்பு 60 ஆயிரத்திற்கு கீழ் குறைந்தது. இதுதொடர்பாக மத்திய சுகாதாரத்துறை அமைச்சகம் இன்று வெளியிட்டுள்ள அறிக்கையில், நாட்டில் கடந்த 24 மணிநேரத்தில் 58 ஆயிரத்து 419 பேர் கொரோனா பாதிப்புக்கு ஆளாகி உள்ளனர். இதனால் மொத்த கொரோனா பாதிப்பு எண்ணிக்கை 2 கோடியே 98 லட்சத்து 81 ஆயிரத்து 965 ஆக உயர்வடைந்து உள்ளது. கொரோனா பாதிப்பால் ஒரேநாளில் மேலும் 1,576 பேர் உயிரிழந்து உள்ளனர். இதனால் மொத்த உயிரிழப்பு எண்ணிக்கை 3,86,713 ஆக உயர்ந்து உள்ளது. கடந்த 24 மணிநேரத்தில் 87 ஆயிரத்து 619 பேர் குணமடைந்து வீடு திரும்பியுள்ளனர். இதனால் மொத்த குணமடைந்தோர் எண்ணிக்கை 2 கோடியே 87 லட்சத்து 66 ஆயிரத்து 009 ஆக உயர்வடைந்து உள்ளது. இதன்மூலம் குணமடைவோர் விகிதம் 95.26 சதவீதமாக உள்ளது. கொரோனா பாதிப்பு காரணமாக தற்போது 7,29,243 பேர் சிகிச்சை பெற்று வருகின்றனர். நாட்டில் இதுவரை போடப்பட்ட கொரோனா தடுப்பூசிகளின் எண்ணிக்கை 27 கோடியே 66 லட்சத்து 93 ஆயிரத்து 572 ஆக உள்ளது என்று தெரிவித்து உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/81-%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81%e0%ae%aa%e0%af%8d-%e0%ae%aa%e0%ae%bf%e0%ae%b1%e0%ae%95%e0%af%81-60-%e0%ae%86%e0%ae%af%e0%ae%bf\/\" rel=\"nofollow\">81 நாட்களுக்குப் பிறகு 60 ஆயிரத்திற்கு கீழே குறைந்த தொற்று<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/81-%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81%e0%ae%aa%e0%af%8d-%e0%ae%aa%e0%ae%bf%e0%ae%b1%e0%ae%95%e0%af%81-60-%e0%ae%86%e0%ae%af%e0%ae%bf\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 20 Jun 2021 07:47:56 +0000"},{"title":"சென்னை உள்பட சில மாவட்டங்களில் பேருந்து சேவைக்கு அனுமதி : முழு விவரம் இதோ…!","text":"<p>தமிழகத்தில் கொரோனா பரவலை தடுக்கும் வகையில் கடந்த மாதம் 10 ஆம் தேதி முழு ஊரடங்கு பிறப்பிக்கப்பட்டது.<\/p>\n\n\n\n<p>இந்நிலையில் மேலும் சில தளர்வுகளுடன் கூடிய ஊரடங்கு ஜூன் 28-ந்தேதி வரை நீட்டித்து முதலமைச்சர் மு.க.ஸ்டாலின் உத்தரவிட்டுள்ளார்.<\/p>\n\n\n\n<p>மொத்த மாவட்டங்களை 3 ஆக பிரித்து ஜூன் 28-ந்தேதி காலை 6 மணி வரை ஊரடங்கு நீட்டிக்கப்படுவதாக அரசு தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>எந்தந்த மாவட்டங்களின் என்னென்ன தளர்வு என்பதன் முழு விவரம் இதோ…!<\/p>\n\n\n\n<p>வகை 1 (11 மாவட்டங்கள்):- கோவை, நீலகிரி, திருப்பூர், ஈரோடு, சேலம், கரூர், நாமக்கல், தஞ்சாவூர், திருவாரூர், நாகை, மயிலாடுதுறை மாவட்டங்களில் ஏற்கனவே அனுமதிக்கப்பட்ட செயல்பாடுகள் மட்டும் தொடர்ந்து அனுமதிக்கப்படும்.<\/p>\n\n\n\n<p>வகை 2 (23 மாவட்டங்கள்):- அரியலூர், கடலூர், தர்மபுரி, திண்டுக்கல், கள்ளக்குறிச்சி, கன்னியாகுமரி, கிருஷ்ணகிரி, மதுரை, பெரம்பலூர், புதுக்கோட்டை, ராமநாதபுரம், ராணிப்பேட்டை, சிவகங்கை, தேனி, தென்காசி, திருநெல்வேலி, திருப்பத்தூர், திருவண்ணாமலை, தூத்துக்குடி, திருச்சி, விழுப்புரம், வேலூர், விருதுநகர் மாவட்டங்களில் ஏற்கனவே அனுமதிக்கப்பட்டுள்ள சில செயல்பாடுகளுக்கான நேரத்தளர்வுகளும், கூடுதலாக செயல்பாடுகளுக்கும் அனுமதி அளிக்கப்படுகிறது. அவை,<br \/>மளிகை, பலசரக்குகள், காய்கறிகள், இறைச்சி மற்றும் மீன் விற்பனை செய்யும் கடைகள் காலை 6 மணி முதல் மாலை 7 மணி வரை செயல்பட அனுமதிக்கப்படும்.<br \/>காய்கறி, பழம் மற்றும் பூ விற்பனை செய்யும் நடைபாதைக் கடைகள் காலை 6 மணி முதல் மாலை 7 மணி வரை செயல்பட அனுமதிக்கப்படும்.<br \/>உணவகங்கள் மற்றும் அடுமணைகளில் பார்சல் சேவை மட்டும் காலை 6 மணி முதல் இரவு 9 மணி வரை செயல்பட அனுமதிக்கப்படும்.<br \/>இதர மின் வணிக சேவை நிறுவனங்கள் அனைத்தும் காலை 6 மணி முதல் இரவு 9 மணி வரை இயங்கலாம்.<br \/>அரசின் அனைத்து அத்தியாவசியத் துறைகள் 100 சதவீத பணியாளர்களுடன் செயல்பட அனுமதிக்கப்படும். இதர அரசு அலுவலகங்கள் 50 சதவீத பணியாளர்களுடன் செயல்பட அனுமதிக்கப்படும்.<br \/>சார் பதிவாளர் அலுவலகங்கள் முழுமையாக இயங்க அனுமதிக்கப்படும்.<br \/>அனைத்து தனியார் நிறுவனங்கள் 33 சதவீத பணியாளர்களுடன் செயல்பட அனுமதிக்கப்படும்.<br \/>வாடகை வாகனங்கள், டேக்ஸிகள் மற்றும் ஆட்டோக்களில் பயணிகள் இ-பதிவுடன் செல்ல அனுமதிக்கப்படுவர். மேலும் வாடகை டேக்ஸிகளில் ஓட்டுநர் தவிர மூன்று பயணிகளும், ஆட்டோக்களில் ஓட்டுநர் தவிர 2 பயணிகள் மட்டும் பயணிக்க அனுமதிக்கப்படுவர்<\/p>\n\n\n\n<p>வகை 3 (4 மாவட்டங்கள்):- சென்னை, திருவள்ளூர், காஞ்சிபுரம், செங்கல்பட்டு மாவட்டங்களுக்கு ஏற்கனவே அனுமதிக்கப்பட்டுள்ள சில செயல்பாடுகளுக்கான நேரத் தளர்வுகளும், கூடுதலாக செயல்பாடுகளுக்கும் அனுமதி அளிக்கப்படுகிறது.<\/p>\n\n\n\n<p>காய்கறி, பழம் மற்றும் பூ விற்பனை செய்யும் நடைபாதைக் கடைகள் காலை 6 மணி முதல் மாலை 7 மணி வரை செயல்பட அனுமதிக்கப்படும்.<\/p>\n\n\n\n<p>உணவகங்கள் மற்றும் அடுமணைகளில் பார்சல் சேவை மட்டும் காலை 6 மணி முதல் இரவு 9 மணி வரை செயல்பட அனுமதிக்கப்படும்.<\/p>\n\n\n\n<p>அனைத்து அத்தியாவசியத் துறைகள் 100 சதவீத பணியாளர்களுடன் செயல்பட அனுமதிக்கப்படும்.<\/p>\n\n\n\n<p>சார் பதிவாளர் அலுவலகங்கள் முழுமையாக இயங்க அனுமதிக்கப்படும்.<br \/>அனைத்து தனியார் நிறுவனங்கள் 50 சதவீத பணியாளர்களுடன் செயல்பட அனுமதிக்கப்படும்<\/p>\n\n\n\n<p>திரைப்படம் மற்றும் சின்னத்திரை படப்பிடிப்புகள் 100 நபர்கள் மட்டும் பணிபுரியும் வகையில் நடத்த அனுமதிக்கப்படும்<\/p>\n\n\n\n<p>மாவட்டத்திற்குள் பொது பேருந்து போக்குவரத்து நிலையான வழிகாட்டு நடைமுறைகளைப் பின்பற்றி குளிர்சாதன வசதி இல்லாமலும், 50 சதவீத இருக்கைகளில் மட்டும் பயணிகள் அமர்ந்து பயணிக்க அனுமதிக்கப்படும்.<\/p>\n\n\n\n<p>நிலையான வழிகாட்டு நடைமுறைகளைப் பின்பற்றி மெட்ரோ ரெயில் போக்குவரத்து 50 சதவீத இருக்கைகளில் மட்டும் பயணிகள் அமர்ந்து பயணிக்க அனுமதிக்கப்படும்.<\/p>\n\n\n\n<p>சென்னை, திருவள்ளூர், காஞ்சிபுரம் மற்றும் செங்கல்பட்டு மாவட்டங்களுக்கிடையே பொது பேருந்து போக்குவரத்து நிலையான வழிகாட்டு நடைமுறைகளைப் பின்பற்றி, குளிர்சாதன வசதி இல்லாமலும் 50 சதவீத இருக்கைகளில் மட்டும் பயணிகள் அமர்ந்து பயணிக்க அனுமதிக்கப்படும்.<\/p>\n\n\n\n<p>வாடகை வாகனங்கள், டேக்ஸிகள் மற்றும் ஆட்டோக்களில் பயணிகள் இ-பதிவில்லாமல் செல்ல அனுமதிக்கப்படுவர். மேலும் வாடகை டேக்ஸிகளில், ஓட்டுநர் தவிர மூன்று பயணிகளும், ஆட்டோக்களில் ஓட்டுநர் தவிர இரண்டு பயணிகள் மட்டும் பயணிக்க அனுமதிக்கப்படுவர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/bus-service-resumed-in-chennai-and-some-other-districts\/\" rel=\"nofollow\">சென்னை உள்பட சில மாவட்டங்களில் பேருந்து சேவைக்கு அனுமதி : முழு விவரம் இதோ…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/bus-service-resumed-in-chennai-and-some-other-districts\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/oie_19102647g0qSVpcW.jpg"],"pubdate":"Sun, 20 Jun 2021 07:36:47 +0000"},{"title":"ஃபாதர்ஸ்டே ஸ்பெஷல்... மகன்களுடன் எடுத்து கொண்ட லேட்டஸ்ட் புகைப்படத்தை பகிர்ந்த தனுஷ்..!","text":"இன்று தந்தையர் தினம் கொண்டாடப்படுவதை முன்னிட்டு, பிரபலங்கள் மற்றும் இளைஞர்கள் தங்களுடைய சமூக வலைத்தளத்தில் தங்களுடைய தந்தை பற்றிய நினைவுகளை புகைப்படங்களுடன் பகிர்ந்து வருகிறார்கள். அந்த வகையில் தற்போது நடிகர் தனுஷ், ஒரு தந்தையாக தன்னுடைய இரண்டு மகன்களுடன் எடுத்து கொண்ட புகைப்படத்தை வெளியிட்டுள்ளார். அந்த புகைப்படம் சமூக வலைத்தளத்தில் வைரலாக பார்க்கப்பட்டு வருகிறது.&nbsp;    தமிழ் சினிமாவில் தொடர்ந்து, அசுரன், கர்ணன் என அடுத்தடுத்த ஹிட் படங்களை கொடுத்து வரும் முன்னணி நடிகர்களில் ஒருவரான தனுஷ் நடிப்பில் கடந்த இரண்டு நாட்களுக்கு முன்பு தான் 'ஜகமே தந்திரம்' திரைப்படம் பிரபல ஓடிடி தளத்தில் வெளியானது. இந்த படத்தில் தனுஷின் நடிப்பு மற்ற படங்களை விட வித்யாசமாக உள்ளது என ஒரு பக்கம் பாராட்டுக்கள் குவிந்தாலும், படத்திற்கு கலவையான விமர்சனங்களே தொடர்ந்து கிடைத்து வருகிறது. 190 &nbsp;நாடுகளில் மொத்தம் 17 மொழிகளில் வெளியான திரைப்படம் என்கிற பெருமையையும் 'ஜகமே தந்திரம்' பெற்றுள்ளது.    இந்நிலையில் தற்போது தனுஷ் தன்னுடைய இன்ஸ்டாகிராம் பக்கத்தில் இரண்டு மகன்களுடன், அமெரிக்காவில் அவுட்டிங் சென்ற பொது எடுத்து கொண்ட லேட்டஸ்ட் புகைப்படத்தை வெளியிட்டுள்ளார். படகில் சென்று கொண்டிருக்கும் போது எடுக்கப்பட்ட இந்த புகைப்படத்தில் தனுஷின் மகன்கள் இருவரும் நன்கு வளர்ந்துள்ளதை பார்க்கமுடிகிறது. ஏற்கனவே மனைவி ஐஸ்வர்யாவை தனுஷ் புகைப்படம் எடுப்பது போன்ற போட்டோஸ் வைரலாக பார்க்கப்பட்ட நிலையில், இந்த புகைப்படமும் வைரலாகி வருகிறது.    இந்த புகைப்படத்தை வெளியிட்டு தனுஷ்... 'இனிய தந்தையர் தினம் வாழ்த்துக்கள். ஒரு குழந்தையின் முதல் ஹீரோ தந்தைதான் என்பது எனக்கு நன்றாக தெரியும். லவ் யூ நண்பர்களே. நீங்கள் எனக்கு உலகத்தை அர்த்தப்படுத்துகிறீர்கள்' என்று பதிவு செய்துள்ளார். தனுஷ் தற்போது அமெரிக்காவில் 'தி க்ரேமேன்' என்ற ஹாலிவுட் படப்பிடிப்பிற்காக சென்றுள்ளார் என்பது குறிப்பிடத்தக்கது.         View this post on Instagram            A post shared by Dhanush (@dhanushkraja)","link":"https:\/\/tamil.asianetnews.com\/cinema\/dhanush-fathers-day-special-photo-goes-viral-qv06jn","image":["https:\/\/static.asianetnews.com\/images\/01f8mv146z0ptpy9h2vfw5k030\/5nz4terk-jpg_760x400.jpg"],"pubdate":"Sun, 20 Jun 2021 07:22:37 +0530"},{"title":"#ICCWTC ஃபைனல்: 5 விக்கெட்டுகளை வீழ்த்தி அசத்திய ஜாமிசன்; மளமளவென சரிந்த இந்திய அணி சொற்ப ரன்களுக்கு ஆல் அவுட்","text":"ஐசிசி உலக டெஸ்ட் சாம்பியன்ஷிப் இறுதிப்போட்டி சவுத்தாம்ப்டனில் நடந்துவருகிறது. இந்தியா - நியூசிலாந்து இடையேயான இறுதிப்போட்டியின் முதல் நாள் ஆட்டம்(18ம் தேதி) மழையால் ரத்தானது.  2ம் நாளான நேற்று ஆட்டம் தொடங்கிய நிலையில், போதிய வெளிச்சமின்மையால் ஆட்டம் அவ்வப்போது தடைபட்டது. 3வது செசன் கிட்டத்தட்ட முழுமையாகவே பாதிக்கப்பட்டது. அதனால் 2ம் நாள் ஆட்டத்தில் 64.4 ஓவர்கள் வீசப்பட்டன. அதில் இந்திய அணி 3 விக்கெட் இழப்பிற்கு 146 ரன்கள் அடித்திருந்தது. நல்ல தொடக்கத்தை அமைத்து கொடுத்த ரோஹித் 34 ரன்களிலும் கில் 28 ரன்களிலும் ஆட்டமிழக்க, புஜாரா 8 ரன்களுக்கு ஆட்டமிழந்து ஏமாற்றமளித்தார்.    கோலியும் ரஹானேவும் 3ம் நாளான இன்றைய ஆட்டத்தை தொடர்ந்த நிலையில், கோலி இன்று ரன் ஏதும் அடிக்காமல் ஜாமிசனின் பந்தில் 44 ரன்களுக்கு ஆட்டமிழந்தார். ரிஷப் பண்ட்டும் ஜாமிசனின் பந்தில் 4 ரன்களுக்கு நடையை கட்ட, சிறப்பாக ஆடி அரைசதத்தை நெருங்கிய ரஹானே 49 ரன்னில் ஆட்டமிழக்க, அஷ்வின் 22 ரன்களுக்கு வெளியேற, 3ம் நாள் ஆட்டத்தின் உணவு இடைவேளை வரை இந்திய அணி 7 விக்கெட் இழப்பிற்கு 211 ரன்கள் அடித்திருந்தது.  உணவு இடைவேளை முடிந்து வந்ததுமே ஜாமிசனின் பந்தில் இஷாந்த் சர்மா ஆட்டமிழக்க, அதற்கடுத்த பந்திலேயே பும்ரா ஆட்டமிழக்க, அடுத்த ஓவரின் முதல் பந்திலேயே டிரெண்ட் போல்ட்டின் பந்தில் ஜடேஜா 15 ரன்னில் ஆட்டமிழக்க, முதல் இன்னிங்ஸில் 217 ரன்களுக்கு சுருண்டது இந்திய அணி. நியூசிலாந்து அணி சார்பில் அதிகபட்சமாக ஜாமிசன் 5 விக்கெட்டுகளை வீழ்த்தினார். டெஸ்ட் கிரிக்கெட்டில் 5வது முறையாக, ஒரு இன்னிங்ஸில் 5 விக்கெட் வீழ்த்தினார் ஜாமிசன். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/team-india-all-out-for-217-runs-in-icc-world-test-championship-final-qv054i","image":["https:\/\/static.asianetnews.com\/images\/01f8ms9gfd4zycdaypmaxdnye7\/gettyimages-1324508384-594x594-jpg_760x400.jpg"],"pubdate":"Sun, 20 Jun 2021 06:51:55 +0530"},{"title":"கேரளா: 'கத்தியை யாரும் பார்த்தது இல்லையா!' அதிரும் பினராயி விஜயன் - கே.சுதாகரன் வார்த்தைப்போர்!","text":"<p>கேரள மாநில காங்கிரஸ் தலைவர் கே.சுதாகரன் ஒரு பத்திரிகைக்கு அளித்த பேட்டியில், \"நான் கல்லூரியில் படிக்கும்போது கேரள முதல்வர் பினராயி விஜயனை ஓட ஓட விரட்டியிருக்கிறேன். நான் காங்கிரஸ் மாணவர் அமைப்பான கே.எஸ்.யூ-வில் இருந்தேன். அப்போது எஸ்.எஃப்.ஐ சார்பில் போராட்டம் நடத்த வந்த பினராயி விஜயன் மற்றும் அவருடன் வந்தவர்களை அடித்து விரட்டினோம்\" என்றார். மேலும், \"கே.எஸ்.யூ அமைப்பைச் சேர்ந்த பிரான்சிஸ் என்பவர் எப்போதும் கத்தி மறைத்து வைத்திருப்பார். ஒரு மேடையில் பேசிய பினராயி விஜயன் 'பேராம்பிறை பகுதியில் இருந்து வரும் ஒரு கே.எஸ்.யூ அமைப்பைச் சேர்ந்த ஒருவன் இடுப்பில் கத்தி மறைத்து வைத்திருக்கிறான்' எனப் பேசினார். இதனால் சீறி எழுந்த பிரான்சிஸ், வேட்டியை மடித்துக் கட்டிக்கொண்டு ஸ்டேஜில் ஏறி மைக்கை எடுத்து பினராயி விஜயனின் தலையை நோக்கி ஓங்கி அடித்தார். பினராயி விஜயன் விலகாமல் இருந்திருந்தால் அன்று அவரது மண்டை பிளந்திருக்கும்\" என கூறியிருந்தார்  கே.சுதாகரன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/4e5c35c7-8ee6-462e-9470-0a68c62ac613\/IMG_20210620_101427.jpg\" \/><figcaption>கேரள மாநில காங்கிரஸ் தலைவர் கே.சுதாகரன்<\/figcaption><\/figure><p>இந்த பேட்டி குறித்து பதிலளித்த பினராயி விஜயன், \"கே.சுதாகரன் எதற்காக பொய் பேசிக்கொண்டிருக்கிறார் எனத் தெரியவில்லை. என்னை இதுவரை யாரும் நெருங்கி வந்து தொட்டதில்லை. என் குழந்தைகளை அவர் கடத்த முயன்றதாக எனக்கு ஒருவர் தகவல் சொன்னார். என் குழந்தைகளை கையைப் பிடித்து என் மனைவி ஸ்கூலுக்கு அழைத்துச் சென்ற காலம் அது. கே.சுதாகரனின் நண்பர் ஒருவர் என்னிடம் அந்த தகவலைச் சொன்னார். நான் அதுபற்றி என் மனைவியிடம் கூட சொல்லவில்லை. வரட்டும்பார்க்கலாம் என தைரியமாக இருந்தேன்.<\/p><p>பிரான்சிஸ் என்பவர் கத்தியை வைத்துக்கொண்டு நடந்ததாக கே.சுதாகரன் கூறுகிறார். கத்தியை யாரும் பார்த்தது இல்லையா! கே.சுதாகரன் கனவில் நடந்ததைக் கூறுகிறார் என நினைக்கிறேன்\" என்றார். இதுகுறித்து பா.ஜ.க-வைச் சேர்ந்த மத்திய அமைச்சர் வி.முரளிதரன் கூறுகையில், \"கேரளத்தில் வனத்தில் மரம் முறித்த வழக்கு, கொரோனா தடுப்பு நடவடிக்கையில் தோல்வி ஆகியவற்றை திசைதிருப்புவதற்காகவே எதிர்கட்சியுடன் இணைந்து முதல்வர் பினராயி விஜயன் இந்த விவாதத்தை கிளப்பியிருக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/7668a448-d9ca-4c98-9bdc-01e8983f32cc\/FB_IMG_1624164338391.jpg\" \/><figcaption>மத்திய அமைச்சர் வி.முரளிதரன்<\/figcaption><\/figure><p>முதலமைச்சர் பினராயி விஜயனும், கேரள மாநில காங்கிரஸ் தலைவர் கே.சுதாகரனும் அடிப்படையில் நாங்கள் ரவுடிகளாக்கும் என்பதை கேரள மக்களுக்கு சொல்ல வருகிறார்கள்.  முதல்வரும், காங்கிரஸ் தலைவரும் செய்தியாளர் சந்திப்பின்போது அக்கிரம கதைகளை சொல்லுவதும், மோதலுக்காக அழைப்பதும் திட்டமிட்ட செயல். மரம் கடத்தப்பட்ட வழக்கு, மற்றும் கொரோனா தடுப்பில் அரசின் வீழ்ச்சி ஆகியவற்றை திசை திருப்ப எதிர்கட்சி உதவுகிறது. சிறப்பாக கல்வி வழங்கும் வட கேரளத்தில் உள்ள கல்வி நிலையங்களை கேவலம் ரவுடிகள் மற்றும் கிரிமினல்களின் கேந்திரம் என்ற ரீதியில் முதல்வரும், காங்கிரஸ் தலைவரும் சித்திரிக்கிறார்கள்\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/politics\/kerala-congress-chief-k-sudhakaran-makes-stunning-allegation-over-pinarayi-vijayan","image":["https:\/\/gumlet.assettype.com\/vikatan\/2020-08\/bca92b67-0240-4302-a702-8af26597a250\/IMG_20200820_063327.jpg"],"pubdate":"Sun, 20 Jun 2021 06:50:52 +0000"},{"title":"#Breaking நடிகையின் பாலியல் வழக்கில் கைது செய்யப்பட்ட முன்னாள் அமைச்சர் நீதிமன்றத்தில் ஆஜர்படுத்தப்பட்டார்..!","text":"தமிழில் &nbsp;'நாடோடிகள்' படத்தில் நடித்த நடிகை சாந்தினியை, திருமணம் செய்து கொள்வதாக கூறி ஏமாற்றி கருக்கலைப்பு செய்ததாக நடிகை சாந்தினி கடந்த மாதம் கொடுத்த புகாரை அடுத்து தலைமறைவாக இருந்து வந்த முன்னாள் அதிமுக அமைச்சர் மணிகண்டன் அதிரடியாக செய்துசெய்யப்பட்ட நிலையில், விசாரணைக்கு பின் நீதிமன்றத்தில் ஆஜர்படுத்தப்பட்டார்.    முன்னாள் அதிமுக அமைச்சர் மணிகண்டன் தன்னை,திருமணம் செய்து கொள்வதாகக் கூறித் ஏமாற்றியதாகவும், புகைப்படங்களை சமூக வலைதளங்களில் வெளியிட்டு விடுவதாக மிரட்டியதாகவும், நடிகை சாந்தினி அளித்த புகாரின் அடிப்படையில், முன்னாள் அமைச்சர் மணிகண்டனுக்கு எதிராக, அடையாறு அனைத்து மகளிர் காவல் நிலையத்தில் 6 பிரிவுகளின் கீழ் வழக்குப் பதிவு செய்யப்பட்டது.    இந்த வழக்கில், முன்ஜாமீன் கோரி முன்னாள் அமைச்சர் மணிகண்டன் சென்னை உயர் நீதிமன்றத்தில் மனுத்தாக்கல் செய்திருந்தார். அவருக்கு முன்ஜாமீன் வழங்கக் கூடாது என, நடிகை சாந்தினி தரப்பில் மனுத்தாக்கல் செய்யப்பட்டது. வழக்கு விசாரணையின் போது மணிகண்டனுக்கு முன் ஜாமீன் வழங்கினால் சாட்சிகளை கலைத்து விடுவார் எனவும் வாதிடப்பட்டது. அனைத்து தரப்பு வாதங்களையும் கேட்ட நீதிபதி மணிகண்டனின் முன் ஜாமின் மனுவை தள்ளுபடி செய்து உத்தரவிட்டார். இதனையடுத்து அவர் எந்த நேரத்திலும் கைது செய்யப்படலாம் என்பதால் தலைமறைவானார்.&nbsp;    இந்நிலையில், அதிமுக முன்னாள் தகவல் தொழில்நுட்ப அமைச்சர் மணிகண்டனை பிடிப்பதற்காக இரண்டு தனிப்படைகள் அமைக்கப்பட்டு மதுரை சென்று அவரை தேடினர். மற்றொரு தனிப்படையினர் சைபர் கிரைம் போலீசார் உதவியுடன் விசாரணை நடத்தி வந்த நிலையில் இன்று காலை பெங்களூருவில் அவர் கைது செய்யப்பட்டார். இதனையடுத்து, அவரை ரகசிய இடத்தில் வைத்து விசாரணை நடத்தினார். &nbsp; இந்நிலையில் சுமார் 2 மணிநேர விசாரணைக்கு பின், முன்னாள் அமைச்சர் மணிகண்டனை போலீசார் சைதாப்பேட்டை நீதிமன்றத்தில் ஆஜர்படுத்தியுள்ளனர்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/admk-ex-minister-produced-in-court-qv04eu","image":["https:\/\/static.asianetnews.com\/images\/01f6yrqwh67gswktd91922w3de\/vikatan-2019-12-03f8a8c9-94fa-4913-b544-3ac275652caa-manikandan-jpeg_760x400.jpg"],"pubdate":"Sun, 20 Jun 2021 06:36:31 +0530"}]