[{"title":"நேர்காணல் போதே அதிரடியாக நீக்கப்பட்ட அமமுக மாவட்ட செயலாளர்? டிடிவி.தினகரன் அதிரடி..!","text":"நெல்லை மாநகர் மாவட்ட செயலாளர் பரமசிவ ஐயப்பன் அமமுகவில் இருந்து அதிரடியாக நீக்கப்பட்டுவதாக அக்கட்சியின் பொதுச்செயலாளர் டிடிவி.தினகரன் நீக்கியுள்ளார்.&nbsp;  தமிழக சட்டப்பேரவை தேர்தல் ஏப்ரல் மாதம் 6-ம் தேதி நடைபெறுகிறது. தேர்தலுக்கான வேட்பு மனு தாக்கல் வருகிற 12-ம் தேதி தொடங்குகிறது. தேர்தலில் பதிவாகும் வாக்குகள் மே 2ம் தேதி வெளியாகிறது. இந்நிலையில், சட்டப்பேரவை தேர்தலுக்காக அமமுகவில் விருப்ப மனுக்கள் பெறப்பட்டு, கட்சி வேட்பாளர்கள் தேர்வு நடந்து வருகிறது. நெல்லை, தூத்துக்குடி, தென்காசி மற்றும் குமரி மாவட்டங்களில் இருந்து விருப்ப மனு தாக்கல் செய்தவர்களிடம் நேர்காணல் நடைபெற்றது. இதையொட்டி தென்மாவட்ட அமமுக நிர்வாகிகள் சென்னையில் முகாமிட்டிருந்தனர். நேர்காணலும் நேற்று வழக்கம்போல் நடந்தது.&nbsp;    அப்போது, நெல்லை மாநகர் மாவட்ட செயலாளர் பரமசிவ ஐயப்பனும் நேர்காணலில் பங்கேற்றார். அப்போத, அமமுக கட்சியின் மாவட்ட செயலாளர் மற்றும் அடிப்படை உறுப்பினர் பதவியில் இருந்து நீக்கம் செய்து டிடிவி தினகரன் அறிவித்தார். இதனால் மாவட்ட நிர்வாகிகள் பெரும் அதிர்ச்சி அடைந்தனர். ஆரம்பத்தில் திமுகவில் இருந்த பரமசிவ ஐயப்பன் கடந்த 2006 முதல் 2011 வரை மாவட்ட கவுன்சிலராக இருந்தார். பின்னர் 2011 உள்ளாட்சி தேர்தலிலும் மாவட்ட கவுன்சிலராக தேர்வு செய்யப்பட்டார். பின்னர் அதிமுகவில் இணைந்தார். ஜெயலலிதா மறைவுக்கு பின்னர் டிடிவி தினகரனின் ஆதரவாளராக இருந்த பரமசிவ ஐயப்பன் அவரது அமமுகவில் இணைந்தார்.&nbsp;    பின்னர் நெல்லை மாநகர் மாவட்ட செயலாளராக நியமிக்கப்பட்டார். கடந்த மக்களவை தேர்தலில் விருதுநகர் தொகுதியில் வேட்பாளராக போட்டியிட்டு கணிசமான வாக்குகள் பெற்றார். வரும் சட்டப்பேரவை தேர்தலில் நாங்குநேரி தொகுதியில் அமமுக சார்பில் வேட்பாளராக நிறுத்தப்படுவார் என கட்சியினர் எதிர்பார்க்கப்பட்ட நிலையில் கட்சியில் இருந்து திடீரென நீக்கப்பட்டுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/nellai-district-secretary-paramasiva-iyyappan-remove-ttv-dhinakaran-action-qpqo4d","image":["http:\/\/static.asianetnews.com\/images\/01d86s265hx937qaht99zrz099\/ttv-dinakaran-praise-sellur-raju_760x400.jpg"],"pubdate":"Wed, 10 Mar 2021 11:18:14 +0530"},{"title":"துணை நடிகை அளித்த பாலியல் புகாரில், முன்னாள் அமைச்சர் மணிகண்டன், பெங்களூரில் கைது","text":"பெங்களூரில் மணிகண்டன் கைது\nதுணை நடிகை அளித்த பாலியல் புகாரில், முன்னாள் அமைச்சர் மணிகண்டன், பெங்களூரில் கைது\nநடிகை சாந்தினி அளித்த பாலியல் புகாரில், மணிகண்டனை தனிப்படை போலீசார் தேடி வந்தனர்\nதனிப்படை போலீசார் தேடிவந்த நிலையில், முன்னாள் அமைச்சர் மணிகண்டன் கைது\nமணிகண்டன் முன்ஜாமீன் மனுவை நீதிமன்றம் ஏற்கெனவே நிராகரித்த நிலையில், தலைமறைவாக இருந்தவர் கைது\nபெங்களூரில் பதுங்கியிருந்த, முன்னாள் அமைச்சர் மணிகண்டனை தனிப்படை போலீசார் கைது செய்தனர்","link":"https:\/\/www.polimernews.com\/view\/148649-துணை-நடிகை-அளித்த-பாலியல்-புகாரில்,-முன்னாள்-அமைச்சர்-மணிகண்டன்,-பெங்களூரில்-கைது","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624159926148649.jpg"],"pubdate":"Sun, 20 Jun 2021 09:00:01 +0530"},{"title":"Tamil News Today Live : முன்னாள் அதிமுக அமைச்சர் மணிகண்டன் கைது!","text":"<p><strong>Tamil News Live : <\/strong>நடிகை சாந்தினி அளித்த பாலியல் புகாரில் முன்னாள் அதிமுக அமைச்சர் மணிகண்டன் கைது செய்யப்பட்டிருக்கிறார். திருமணம் செய்து கொள்வதாக கூறி ஏமாற்றி கருக்கலைப்பு செய்ததாக நடிகை சாந்தினி புகார் அளித்திருந்த நிலையில் மணிகண்டன் தற்போது கைதாகியிருக்கிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p><strong>தளர்வுகளை அறிவிப்பதில் கவனம் வேண்டும்<\/strong><\/p>\n\n\n\n<p>மாநில அரசுகள் மிக கவனமாகப் பரிசீலித்த பிறகுதான் பொது முடக்கத் தளர்வுகளை அறிவிக்க வேண்டும் என மாநில அரசுகளின் தலைமைச் செயலாளர்களுக்கு மத்திய உள்துறை செயலாளர் அஜய் பல்லா அனுப்பிய சுற்றறிக்கையில் குறிப்பிடப்பட்டுள்ளது. மேலும், கொரோனா தொற்று எண்ணிக்கை குறைந்து வருவதால் பொது முடக்கத் தளர்வுகளை அளிப்பது அவசியமானது என்றும் அதே நேரம் கள நிலவரங்களை நன்கு ஆராய்ந்து அறிந்து அதன் பின்பே உரியத் தளர்வுகளை அளிக்க வேண்டும் என்றும் அஜய் பல்லா குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p><strong>தமிழ்நாட்டுக்கு மேலும் 3.10 லட்சம் கோவிஷீல்டு டோஸ்கள்<\/strong><\/p>\n\n\n\n<p>தமிழ்நாட்டு மக்களுக்கு செலுத்துவதற்காக மத்திய தொகுப்பிலிருந்து மேலும் 3 லட்சத்துப் பத்தாயிரத்து 150 கோவிஷீல்டு தடுப்பூசி டோஸ்கள் சென்னை வந்து சேர்ந்திருக்கிறது. இவற்றைப் பெற்றுக் கொண்ட தமிழ்நாடு மாநில சுகாதாரத்துறை அதிகாரிகள், சென்னையின் மாநில சேமிப்பு கிடங்கிற்குக் கொண்டு சென்றனர். மேலும், தமிழகத்தில் உள்ள 3000 தொழு நோயாளிகளுக்கு அவர்களின் வீடுகளுக்குச் சென்று தடுப்பூசி செலுத்தும் பணி நாளை முதல் தொடங்க உள்ளதாக மருத்துவத்துறை அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்தார்.<\/p>\n\n\n\n<p><strong>பெட்ரோல் டீசல் விலை<\/strong><\/p>\n\n\n\n<p>சென்னையில் பெட்ரோல் லிட்டருக்கு 26 காசுகள் அதிகரித்து ரூ.98.40-க்கும், டீசல் லிட்டருக்கு 27 காசுகள் அதிகரித்து ரூ.92.58-க்கும் விற்பனை செய்யப்படுகின்றன.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-news-today-live-chennai-tamil-nadu-lockdown-stalin-corona-vaccine-315422\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/download-1.jpg"],"pubdate":"Sun, 20 Jun 2021 08:30:13 +0530"},{"title":"அமெரிக்கா புறப்படும் முன் வைரமுத்துவிடம் ரஜினி சொன்ன உருக்கமிகு வார்த்தைகள்..! வைரமுத்து வெளியிட்ட டுவிட்டர் பதிவில் தகவல்?","text":"மருத்துவ சிகிச்சைக்காக அமெரிக்கா புறப்பட்டு செல்லும் முன் நடிகர் ரஜினிகாந்த் கவிஞர் வைரமுத்துவிடம் உருக்கமாக சொன்ன வார்த்தைகள் சமூக வலைதளங்களில் வைரலாகி வருகிறது.\nஇதுதொடர்பாக கவிஞர் வைரமுத்து தனது டுவிட்டர் பதிவில், மனம் விட்டு உரையாடவும் உறவாடவும் நாம் சிலர்தானே இருக்கிறோம்'' என்று ரஜினி உருக்கமுடன் சொன்னதாக தெரிவித்துள்ளார்.\nமருத்துவச் சோதனைக்காக அமெரிக்கா சென்றுள்ள ரஜினி நலம் பெற்று நாடு திரும்ப வேண்டுமென்று வாழ்த்துவதாகவும் குறிப்பிட்டுள்ளார்.\n— வைரமுத்து (@Vairamuthu) June 18, 2021 \">\n\nமருத்துவச் சோதனைக்குஅமெரிக்கா செல்லும் ரஜினிநலம் பெற்று இளமையுற்றுநாடு திரும்ப வேண்டுமென்றுதொலைபேசியில் அழைத்து வாழ்த்தினேன்.'மனம் விட்டுஉரையாடவும் உறவாடவும்நாம் சிலர்தானே இருக்கிறோம்' என்பதுரஜினி என்னிடம் அடிக்கடி சொல்வது.அந்தச் சிலருள் ஒருவர்சிறப்போடு வாழ்க.\n— வைரமுத்து (@Vairamuthu) June 18, 2021","link":"https:\/\/www.polimernews.com\/view\/148648-அமெரிக்கா-புறப்படும்-முன்-வைரமுத்துவிடம்-ரஜினி-சொன்ன-உருக்கமிகு-வார்த்தைகள்..!-வைரமுத்து-வெளியிட்ட-டுவிட்டர்-பதிவில்-தகவல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624156055148648.jpg"],"pubdate":"Sun, 20 Jun 2021 07:53:01 +0530"},{"title":"கர்நாடகத்தில் நாளை முதல் ஜூலை 5ம் தேதி வரை புதிய தளர்வுகள், வழிகாட்டல்கள் அறிவிப்பு..!","text":"கர்நாடகத்தில் நாளை முதல் முழு ஊரடங்கில் தளர்வுகள் அறிவிக்கப்பட்டுள்ளன.\nகடைகள், உணவகங்கள் மாலை 5 மணி வரை செயல்பட கர்நாடக அரசு அனுமதித்துள்ளது. பெங்களூர், ராய்ச்சூர், பெல்காவி உள்பட 16 மாவட்டங்களில் கொரோனா பாதிப்பு 5 சதவீதத்திற்கும் கீழாக குறைந்து வருவதால் தங்கும் விடுதிகள், உடற்பயிற்சிக் கூடங்கள், தனியார் அலுவலகங்கள் போன்றவற்றை 50 சதவீத ஆட்களுடன் நடத்தலாம் என்று தெரிவிக்கப்பட்டுள்ளது.\nநாளை காலை 6 மணி முதல் புதிய தளர்வுகள் அமலுக்கு வருகின்றன. இது ஜூலை5 ஆம் தேதி வரை நீடிக்கும் என்று கர்நாடக அரசு அறிவித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/148647-கர்நாடகத்தில்-நாளை-முதல்-ஜூலை-5ம்-தேதி-வரை-புதிய-தளர்வுகள்,-வழிகாட்டல்கள்-அறிவிப்பு..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624154758148647.jpg"],"pubdate":"Sun, 20 Jun 2021 07:30:58 +0530"},{"title":"இந்த 4-ஐ மட்டும் தொடாதீங்க… இம்யூனிட்டி அதிகரிக்கும்!","text":"<p><strong>Immunity boosting foods Tamil News: <\/strong>உடலுக்கு நோயெதிர்ப்பு சக்தி என்பது முக்கியமான ஒன்றாக உள்ளது. அதுவும் இந்தியாவில் தற்போது நிலவி வரும் இந்த அசாதாரண சூழலில் நோயெதிர்ப்பு சக்தி அவசியமானதாக உள்ளது. மேலும் இந்த நேரத்தில் நீங்கள் உடலுக்கு நோய் எதிர்ப்பு சக்தி தரும் பல உணவுகளையும், பழங்களையும் தேர்ந்தெடுத்து சாப்பிட்டு வருவீர்கள்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-315387\" height=\"319\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Screenshot-2021-06-19-at-7.52.24-PM-1.png\" width=\"483\" \/><\/figure><\/div>\n\n\n\n<p>ஆனால் இந்த தருணத்தில் எந்தெந்த உணவுகளை தவிர்க்க வேண்டும் என்பது குறித்து பலர் அறிந்திருக்க வாய்ப்பு இருந்திருக்காது. அந்த வகையில் உடலில் நோயெதிர்ப்பு சக்தி அதிகரிக்க நீங்கள் கண்டிப்பாக தவிர்க்க வேண்டிய முக்கிய 4 உணவு பொருட்களை இங்கு வழங்கியுள்ளோம்.<\/p>\n\n\n\n<p>அவை எந்தெந்த உணவுப்பொருட்கள் என்று ஒன்றன் பின் ஒன்றாக இப்பொது பார்க்கலாம்.<\/p>\n\n\n\n<p><strong>சர்க்கரை<\/strong><\/p>\n\n\n\n<p>சர்க்கரையைத் தவிர்ப்பது நீரிழிவு நோயாளியாக மாறுவதை தடுக்க உங்களுக்கு உதவும். இதை ஒரு பொருளாகக் கொண்ட உணவுகள் எல்லா வித்திலும் தவிர்க்கப்பட வேண்டும். ஏனெனில் இது உடலின் நோய் எதிர்ப்பு சக்தியைக் குறைத்து பிற சிக்கல்களுக்கு வழிவகுக்குகிறது.<\/p>\n\n\n\n<p><strong>உப்பு<\/strong><\/p>\n\n\n\n<p>அதிகப்படியான உப்பு உட்கொள்வது உடல் ஆரோக்கியத்திற்கு மிக மோசமானது. சிப்ஸ், பேக்கரி பொருட்கள் மற்றும் உறைந்த உணவு பொருட்கள் போன்ற பல்வேறு வகையான உணவுகளில் உப்பு உள்ளடக்கம் அதிகமாக உள்ளது.<\/p>\n\n\n\n<p>உலக சுகாதார அமைப்பின் (WHO) கருத்துப்படி, ஒரு நபர் ஒரு நாளைக்கு ஐந்து கிராம் உப்பு உட்கொள்ளலாம். இந்த வரம்பை மீறினால், உடலின் நோய் எதிர்ப்பு சக்தி பாதிக்கப்படும் என குறிப்பிடுகிறது.<\/p>\n\n\n\n<p><strong>வறுத்த உணவுகள் &#8211; ஃப்பிரைடு புட்ஸ்<\/strong><\/p>\n\n\n\n<p>இந்த வகையான உணவுகள் உங்களுக்கு சுவையாகவும் காரமாகவும் தோன்றலாம். ஆனால் அதிக அளவு உட்கொள்வது சுகாதார பிரச்சினைகளுக்கு வழிவகுக்கும்.<\/p>\n\n\n\n<p>வறுத்த உணவு இதய நோய்கள் மற்றும் மாரடைப்பு அபாயத்தை அதிகரிக்கும். எனவே, சமோசாக்கள், சிப்ஸ்கள் அல்லது ஆழமான வறுத்த பொருட்கள் சாப்பிடுவதைத் தவிர்க்கவும்.<\/p>\n\n\n\n<p><strong>காஃபின்<\/strong><\/p>\n\n\n\n<p>அதிகப்படியான காஃபின் உட்கொள்வது உங்கள் நோய் எதிர்ப்பு சக்தியையும் பாதிக்கும். தேநீர் அல்லது காபி அதிகமாக குடிப்பதால் உங்கள் தூக்க முறைகளைத் தொந்தரவு செய்யலாம். இது ஒரு அழற்சி பதிலை ஏற்படுத்தும் மற்றும் உங்கள் நோய் எதிர்ப்பு சக்தியை சீர்குலைக்கும்.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;<a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/immunity-boosting-foods-tamil-news-avoiding-these-foods-will-boost-your-immunity-315381\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-19T192621.101.jpg"],"pubdate":"Sun, 20 Jun 2021 07:30:30 +0530"},{"title":"ஜெர்மனியில் 350 ஆண்டுகளுக்கு முந்தைய ஓவியம் குப்பைத் தொட்டியில் கண்டெடுப்பு..!","text":"ஜெர்மனியில் சுமார் 350 ஆண்டுகள் பழமையான ஓவியம் குப்பைத் தொட்டியில் கண்டுபிடிக்கப்பட்டது.\nதென்கிழக்குப் பகுதியில் உள்ள கலோன் என்ற நகரத்தில் 64 வயதான முதியவர் ஒருவர் சாலையில் சென்ற போது அங்கிருந்த குப்பைத் தொட்டியில் அழகிய ஓவியம் கிடப்பதைக் கண்டு போலீசாருக்கு தகவல் தெரிவித்தார்.\nஇதையடுத்து போலீசார் ஓவியத்தைக் கைப்பற்றிப் பார்த்தபோது 17ம் நூற்றாண்டில் வரையப்பட்டது தெரியவந்தது. 1665ம் ஆண்டு வாழ்ந்த ஓவியர் பியட்ரோ பெல்லோட்டி என்பவர் தன்னைத் தானே வரைந்த ஓவியம் அது.\nஓவியத்தின் பின்புறம் அந்த ஓவியரின் பெயர் மற்றும் ஆண்டு குறிப்பிடப்பட்டிருந்தது. தற்போது அந்த ஓவியத்தை குப்பைத் தொட்டியில் வீசியவர் யார் என்று போலீசார் விசாரித்து வருகின்றனர்.","link":"https:\/\/www.polimernews.com\/view\/148646-ஜெர்மனியில்-350-ஆண்டுகளுக்கு-முந்தைய-ஓவியம்-குப்பைத்-தொட்டியில்-கண்டெடுப்பு..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624154337148646.jpg"],"pubdate":"Sun, 20 Jun 2021 07:28:16 +0530"},{"title":"ஆன்லைன் மூலம் படிக்கும் மகள் மழையில் நனையாமல் இருக்க கால்கடுக்க குடை பிடித்து நின்ற தந்தை..! வைரலாகும் புகைப்படம்","text":"கர்நாடகாவில் ஆன்லைன் மூலம் படிக்கும் மகள் மழையில் நனையாமல் இருப்பதற்காக நடுச்சாலையில் அவரது தந்தை கால்கடுக்க குடைபிடித்தபடி நிற்கும் புகைப்படம் சமூக வலைதளங்களில் வைரலாகி வருகிறது.\nதட்சிண கன்னட மாவட்டத்தை சேர்ந்த மாணவி, செல்போன் சிக்னலுக்காக மரங்கள் அடர்ந்த சாலையில் அமர்ந்து ஆன்லைனில் படித்த போது மழை கொட்டத் தொடங்கியது.\nஇதனை கண்ட அந்த மாணவியின் தந்தை குடை ஒன்றை எடுத்து வந்து மகளின் படிப்பு கெடா வண்ணமும், மழையில் நனையாமலும் லாவகமாக பிடித்தபடி நீண்ட நேரம் நின்றார்.","link":"https:\/\/www.polimernews.com\/view\/148645-ஆன்லைன்-மூலம்-படிக்கும்-மகள்-மழையில்-நனையாமல்-இருக்க-கால்கடுக்க-குடை-பிடித்து-நின்ற-தந்தை..!-வைரலாகும்-புகைப்படம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624153440148645.jpg"],"pubdate":"Sun, 20 Jun 2021 07:06:17 +0530"},{"title":"தினமும் ஒரு பச்சை வெங்காயம்… இவ்ளோ பலன் இருக்கு!","text":"<p><strong>Benefits of onions Tamil News: <\/strong>இந்திய சமையலறையில் வெங்காயத்திற்கென ஒரு தனி இடம் உண்டு. இது கறி, சாண்ட்விச்கள், சூப்கள், ஊறுகாய் மற்றும் வாட்நொட் தயாரிப்பில் பயன்படுத்தப்படுகிறது. இவை பெரும்பாலும் எலுமிச்சையுடன் சாப்பாட்டுக்கு சாலட்டாக உட்கொள்ளப்படுகிறது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-315369\" height=\"224\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Screenshot-2021-06-19-at-7.06.01-PM-1.png\" width=\"495\" \/><\/figure><\/div>\n\n\n\n<p>நாம் வெங்காயத்தை சாப்பிடுவது கோடைகாலத்தில் நம்மை உற்சாகப்படுத்தப்படுகிறது. ஏனெனில் இது உங்களை குளிர்ச்சியாக வைத்திருக்கும் மற்றும் உடலுக்கு பல ஆரோக்கிய நன்மைகளை வழங்கும். மேலும் மூல வெங்காயத்தைச் சேர்ப்பது உங்கள் உணவை சுவையாகவும் இன்னும் சத்தானதாகவும் மாற்றுவதற்கான எளிய வழிகளில் ஒன்றாகும்.<\/p>\n\n\n\n<p><strong>இவ்வளவு பயன்களை கொண்டுள்ள வெங்காயத்தின் ஆரோக்கியாமான நன்மைகள் குறித்து இங்கு பார்க்கலாம்<\/strong>.<\/p>\n\n\n\n<p>வெங்காயம் குர்செடினின் எனும் பொருளின் வளமான மூலமாகும். இது சில உணவுகளில் இருக்கும் இயற்கையான நிறமி ஆகும். எனவே இவை வெங்காயத்தில் இருப்பது நோய் எதிர்ப்பு சக்தியை அதிகரிக்க உதவும்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-315375\" height=\"463\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Screenshot-2021-06-19-at-7.08.25-PM-1.png\" width=\"493\" \/><\/figure><\/div>\n\n\n\n<p>குர்செடின் வீக்கத்தைக் குறைப்பதற்கும், ஒவ்வாமை அறிகுறிகளைக் குறைப்பதற்கும், இரத்த அழுத்தத்தைக் கட்டுப்படுத்துவதற்கும் மற்றும் பல ஆரோக்கிய நன்மைகளை வழங்குவதற்கும் அறியப்படுகிறது.<\/p>\n\n\n\n<p>மூல வெங்காயத்தை சாப்பாட்டுடன் சாப்பிடும் இந்த எளிய பழமையான பழக்கத்தால் உங்கள் நோய் எதிர்ப்பு சக்தியை அதிகரிக்கிறது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-315371\" height=\"204\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Screenshot-2021-06-19-at-7.06.32-PM-1.png\" width=\"482\" \/><\/figure><\/div>\n\n\n\n<p>குர்செடின் தவிர, வெங்காயத்தில் வைட்டமின் சி, பி வைட்டமின்கள் மற்றும் பொட்டாசியம் உள்ளன. பொட்டாசியம் இருப்பதால் இரத்த அழுத்தத்தைக் குறைக்க முயற்சிப்பவர்களுக்கு வெங்காயம் நன்மை பயக்கும். அதிக ஆக்ஸிஜனேற்ற மற்றும் அழற்சி எதிர்ப்பு பண்புகள் வெங்காயத்தை இதய நட்பு வேர் காய்கறியாக ஆக்குகின்றன.<\/p>\n\n\n\n<p>மேலும் வெங்காயத்தால் உங்களுக்கு பாக்டீரியா எதிர்ப்பு பண்புகளையும் வழங்க முடியும்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-315373\" height=\"289\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Screenshot-2021-06-19-at-7.07.07-PM-1.png\" width=\"519\" \/><\/figure><\/div>\n\n\n\n<p>சில ஆய்வுகள் படி, வெங்காயம் நீரிழிவு மற்றும் நீரிழிவு நோய்க்கு முந்தையவர்களுக்கு உதவக்கூடிய இரத்த சர்க்கரையை கட்டுப்படுத்த உதவும் என குறிப்பிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;<a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/benefits-of-onions-tamil-news-health-benefits-of-eating-raw-onion-you-should-know-315360\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-19T182311.641.jpg"],"pubdate":"Sun, 20 Jun 2021 07:00:33 +0530"},{"title":"பிரமாண்ட பலூன் மூலம் விண்வெளிக்கு சுற்றுலா செல்லும் திட்டத்தின் சோதனை வெற்றி..!","text":"அமெரிக்காவில் பலூன் மூலம் விண்வெளிச் சுற்றுலா செல்லும் திட்டத்தின் சோதனை வெற்றி பெற்றுள்ளதாக அறிவிக்கப்பட்டுள்ளது.\nபுளோரிடாவில் இருந்து ஏவப்பட்ட பிரமாண்டமான பலூன் பூமிக்கு மேலே 20 கிலோ மீட்டர் உயரத்தில் சுற்றி வந்த நிலையில், சுமார் 6 மணி நேர பயணத்திற்குப் பின் மெக்ஸிகோ வளைகுடா பகுதியில் பத்திரமாக இறங்கியது.\nவான்வெளியில் சுமார் ஒரு லட்சத்து 8 ஆயிரத்து 409 அடி உயரத்தில் இந்தப் பலூன் பறக்கவிடப்பட்டது. பலூன் பத்திரமாக தரையிறங்கியதைத் தொடர்ந்து 2024ம் ஆண்டு முதல் பயணிகளை ஏற்றி பறக்கும் நடைமுறைகள் தொடங்கும் என விண்வெளி பலூன் நிறுவனமாக ஸ்பேஸ் பெர்ஸ்பெக்டிவ் தெரிவித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/148644-பிரமாண்ட-பலூன்-மூலம்-விண்வெளிக்கு-சுற்றுலா-செல்லும்-திட்டத்தின்-சோதனை-வெற்றி..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624152763148644.jpg"],"pubdate":"Sun, 20 Jun 2021 06:58:32 +0530"},{"title":"டெஸ்ட் சாம்பியன்ஷிப் கிரிக்கெட் போட்டியின்  2-வது நாளில் இந்தியா 3 விக்கெட் இழப்புக்கு 146 ரன்கள் சேர்ப்பு..!","text":"நியூசிலாந்து அணிக்கு எதிரான ஐ.சி.சி. டெஸ்ட் சாம்பியன்ஷிப் கிரிக்கெட் இறுதிப் போட்டியின் 2-வது நாள் ஆட்டத்தில் இந்திய அணி 3 விக்கெட் இழப்புக்கு 146 ரன்கள் குவித்தது.\nமழை காரணமாக முதல் நாள் ஆட்டம் ஒரு ஓவர் கூட போடாமல் ரத்து செய்யப்பட்ட நிலையில் 2-வது நாளில் நியூசிலாந்து டாஸ் வென்று பந்துவீச்சை தேர்வு செய்தது.\nஅதன்படி களமிறங்கிய இந்திய அணியின் தொடக்க ஜோடி முதல் விக்கெட்டுக்கு 62 ரன்கள் சேர்த்தது. 34 ரன்கள் குவித்து தொடக்க ஆட்டக்காரர் ரோகித் சர்மா கெய்ல் ஜேமிசன் பந்தில் டிம் சவுதியிடம் கேட்ச் கொடுத்து வெளியேறினார்.\nஇதையடுத்து மற்றொரு தொடக்க ஆட்டக்காரர் சுப்மான் கில் 28 ரன்களிலும், புஜாரா 8 ரன்னிலும் அடுத்தடுத்து அவுட் ஆகினர். 64 புள்ளி 4 ஓவர்களை கடந்த நிலையில் போதிய வெளிச்சமின்மையால் ஆட்டம் முன்கூட்டியே முடிக்கப்பட்டது. ஆட்டம் முடிவில் இந்திய அணி 3 விக்கெட் இழப்புக்கு 146 ரன்கள் குவித்தது.","link":"https:\/\/www.polimernews.com\/view\/148643-டெஸ்ட்-சாம்பியன்ஷிப்-கிரிக்கெட்-போட்டியின்--2-வது-நாளில்-இந்தியா-3-விக்கெட்-இழப்புக்கு-146-ரன்கள்-சேர்ப்பு..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624152260148643.jpg"],"pubdate":"Sun, 20 Jun 2021 06:50:12 +0530"},{"title":"\"மருத்துவர்களை தாக்குவோர் மீது வழக்குப் பதிவு செய்ய வேண்டும்” -மத்திய அரசு உத்தரவு","text":"மருத்துவர்களை தாக்குவோர் மீது வழக்குப்பதிவு செய்யுமாறு மாநிலங்களுக்கு மத்திய அரசு உத்தரவிட்டுள்ளது.\nஇதுதொடர்பாக மத்திய உள்துறை செயலாளர் அஜய் பல்லா எழுதியுள்ள கடிதத்தில், மருத்துவர்கள், சுகாதார பணியாளர்கள் மீது தாக்குதல்கள் நடத்துகிறபோது, அவர்களின் மன உறுதியைக் குலைத்து விடும், பாதுகாப்பின்மை உணர்வையும் ஏற்படுத்தி விடும் என்று குறிப்பிட்டுள்ளார்.\nஇது சுகாதார பாதுகாப்பு முறையை மோசமாக பாதித்து விடும் என்றும் தெரிவித்துள்ளார். எனவே அவர்கள் மீது தாக்குதல் நடத்துகிறவர்கள் மீது எப்.ஐ.ஆர். பதிவு செய்து துரித விசாரணை நடத்த வேண்டும் என்றும் அறிவுறுத்தி உள்ளார்","link":"https:\/\/www.polimernews.com\/view\/148642-\"மருத்துவர்களை-தாக்குவோர்-மீது-வழக்குப்-பதிவு-செய்ய-வேண்டும்”--மத்திய-அரசு-உத்தரவு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624151868148642.jpg"],"pubdate":"Sun, 20 Jun 2021 06:45:13 +0530"},{"title":"தெலுங்கானாவில் இன்று முதல் முழு அளவில் ஊரடங்கு ரத்து..! ஜூலை 1 முதல் பள்ளி, கல்லூரிகள் திறக்கவும் உத்தரவு","text":"தெலுங்கானாவில் இன்று முதல் ஊரடங்கு முழுமையாக நீக்கப்படுகிறது.\nமாநிலத்தில் கொரோனா பாதிப்புகள் முழு அளவில் கட்டுக்குள் இருப்பதாக சுகாதாரத்துறை நிபுணர்கள் கூறியதையடுத்து முழு அளவில் இயல்புவாழ்க்கை திரும்புவதற்கு அமைச்சரவைக் கூட்டத்தில் ஒப்புதல் அளிக்கப்பட்டுள்ளது.\nஇதையடுத்து அனைத்துத் துறைகளும் கட்டுப்பாடுகளை விலக்கிக் கொள்ளுமாறு உத்தரவிடப்பட்டுள்ளது. பள்ளி கல்லூரிகளை ஜூலை 1 ஆம் தேதி முதல் திறக்கவும் தெலுங்கானா அரசு உத்தரவிட்டுள்ளது.\nமாணவர்கள் நேரடியாக பள்ளிக்கு வரலாம் என்றும் அறிவிக்கப்பட்டுள்ளது. கட்டுப்பாடுகள் நீக்கப்படுவதால் மக்கள் அலட்சியமாக இல்லாமல் மிகுந்த எச்சரிக்கையுடன் வழிகாட்டல்களைப் பின்பற்றுமாறும் தெலுங்கானா அரசு கேட்டுக் கொண்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/148641-தெலுங்கானாவில்-இன்று-முதல்-முழு-அளவில்-ஊரடங்கு-ரத்து..!-ஜூலை-1-முதல்-பள்ளி,-கல்லூரிகள்-திறக்கவும்-உத்தரவு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624151515148641.jpg"],"pubdate":"Sun, 20 Jun 2021 06:35:09 +0530"},{"title":"7வது சர்வதேச யோகா தினத்தை நாளை தொடங்கி வைக்கிறார் பிரதமர் மோடி..!","text":"7வது சர்வதேச யோகா தினத்தை முன்னிட்டு நாடு தழுவிய யோகா நிகழ்ச்சிகளை பிரதமர் மோடி நாளை காலை 6.30 மணிக்குத் தொடங்கி வைக்கிறார்.\nபின்னர் காலை 7 மணி முதல் 7.45 மணி வரை நாட்டு மக்களிடம் உரை நிகழ்த்த உள்ளார். கொரோனா பரவல் காரணமாக இந்த ஆண்டு யோகாசன நிகழ்ச்சிகள் தொலைக்காட்சி நேரலை வாயிலாக நடைபெற உள்ளது.\nஉடல் நலத்திற்கான யோகா என்ற தலைப்பில் இந்த ஆண்டுக்கான பல்வேறு நிகழ்ச்சிகள் நடைபெற உள்ளன. 45 நிமிடங்களுக்கு யோகா டிரில் நிகழ்வுகள் நடைபெற உள்ளன.\nயோகா குருக்களான பாபா ராம்தேவ், ஸ்ரீஸ்ரீ ரவிசங்கர், ஜக்கி வாசுதேவ் உள்ளிட்டோரும் இந்நிகழ்வில் இணைகின்றனர். இது தவிர சுமார் ஆயிரம் நிறுவனங்களில் யோகா பயிற்சி அளிக்க மத்திய ஆயுஷ் அமைச்சகம் நடவடிக்கை எடுத்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/148640-7வது-சர்வதேச-யோகா-தினத்தை-நாளை-தொடங்கி-வைக்கிறார்-பிரதமர்-மோடி..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624150847148640.jpg"],"pubdate":"Sun, 20 Jun 2021 06:27:10 +0530"},{"title":"திங்கட்கிழமை முதல்  போக்குவரத்து சேவைகள் ஆரம்பம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>திங்கட்கிழமை போக்குவரத்து கட்டுப்பாடுகள் நீக்கப்பட்டவுடன் பொதுப்போக்குவரத்து சேவைகள் மீண்டும் ஆரம்பமாகும் என இராஜாங்க அமைச்சர் திலும் அமுனகம தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>திங்கட்கிழமை காலை நான்கு மணிமுதல் புதன்கிழமை இரவு பத்துமணிவரை மாகணங்களிற்குள் பேருந்துகளையும் புகையிரதங்களையும் இயக்க தீர்மானித்துள்ளதாகவும் அமைச்சர் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>மேலும் 17 புகையிரதங்கள் சேவையில் ஈடுபடுவதோடு தனியார் இலங்கை போக்குவரத்து சபைக்கு சொந்தமான பேருந்துகளும் சேவையில் ஈடுபடும் எனவும் அமைச்சர் தெரிவித்தார் .<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117789\/\" rel=\"nofollow\">திங்கட்கிழமை முதல்  போக்குவரத்து சேவைகள் ஆரம்பம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117789\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/7acb9d2e5a6d58ad3373d8ae147950e9_XL.jpg"],"pubdate":"Sun, 20 Jun 2021 03:40:29 +0000"},{"title":"சீனா-இலங்கை காதல் உறவு அளப்பரியது: தமிழருக்கு என்ன நிலைமை??","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இந்தியாவின் கடல்சார் பாதுகாப்பு குறித்து இலங்கை அக்கறையுடன் செயற்படும் என எதிர்பார்ப்பதாக இந்தியா தெரிவித்துள்ளது. ‘பகிரப்பட்ட சூழலில் கடல்சார் பாதுகாப்பு உள்ளிட்ட எங்களின் பரஸ்பர பாதுகாப்பு உட்பட எங்களின் மிகச்சிறந்த இரு தரப்பு ஒத்துழைப்பை இலங்கை கருத்தில்கொள்ளும்’ என எதிர்பார்ப்பதாக வெளிவிவகார அமைச்சின் பேச்சாளர் அரிந்தம் பக்சி தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>கொழும்பு துறை நகரத் திட்டம் குறித்து எங்களின் சமீபத்தைய பாதுகாப்பு முன்னோக்கு அடிப்படையில் அண்மைய விடயங்களை உன்னிப்பாக அவதானித்து வருகின்றோம் எனவும் அவர் தெரிவித்துள்ளார். கொழும்பு துறைமுகநகர கட்டமைப்பு குறித்து இலங்கையில் வெளியிடப்பட்டுள்ள கரிசனைகளை கருத்திலெடுத்துள்ளதாகவும் அவர் கூறியுள்ளார்.<\/p>\n\n\n\n<p>இலங்கையின் கொழும்பு துறைமுகத்தில் கடலை மூடிக் கட்டப்பட்ட சைனா டவுன் (China Town) தொடர்பாக ஒரு பகுதி சிங்கள அரசியல்வாதிகளும் தமிழ் தேசிய நிலைப்பாட்டைக் கொண்ட அரசியல்வாதிகளும் எதிரான கருத்துக்களைத் தெரிவித்திருக்கும் ஒரு பின்னணியில் இந்திய வெளியுறவு அமைச்சின் பேச்சாளர் மேற்கண்டவாறு கூறியுள்ளார்.<\/p>\n\n\n\n<p>யாழ்ப்பாணத்துக்கு அருகேயுள்ள மூன்று தீவுகளில் சீனாவின் நிதி உதவியோடு புதுப்பிக்கப்படும் எரிசக்தித் திட்டங்கள் அமைக்கப்படவுள்ள ஒரு பின்னணியில் இந்திய வெளிவிவகார அமைச்சின் பேச்சாளர் மேற்கண்டவாறு கூறியிருக்கிறார்.<\/p>\n\n\n\n<p>இலங்கை தீவில் சீன விரிவாக்கம் தொடர்பாக இந்தியா பெரும்பாலும் நிதானமாகவும் விரோதமற்ற விதத்திலும்தான் கருத்துத் தெரிவித்து வருகிறது. சில இந்திய ஆய்வாளர்கள் அதனை முதலீட்டு வாய்ப்புகளாக வியாக்கியானப்படுத்துகிறார்கள். எனினும், அதில் இருக்கக்கூடிய பாதுகாப்பு ரீதியிலான அச்சுறுத்தல்களையும் சுட்டிக்காட்டுகிறார்கள். அதேசமயம் தமிழகத்தை மையமாகக் கொண்ட யூடியூப்பர்கள் அதை சீனாவின் ஆக்கிரமிப்பு என்று வர்ணிக்கிறார்கள்.<\/p>\n\n\n\n<p>ஆனால், இந்திய வெளியுறவு அமைச்சு அதனை அவ்வாறு பார்க்கவில்லை என்று தெரிகிறது. அல்லது இந்தியா அவ்வாறு பார்க்கவில்லை என்று வெளியில் காட்ட விரும்புகிறதா?<\/p>\n\n\n\n<p>தமிழ்நாட்டின் யூடியூபர்கள் கூறுகிறார்கள், அது ஒரு சீன ஆக்கிரமிப்பு என்று. அல்லது பொருளாதாரப் படையெடுப்பு என்று. ஆனால், மெய்யாகவே சீனா டவுன், அம்பாந்தோட்டை துறைமுகம், தாமரை மொட்டுக் கோபுரம், தீவுகளில் அமைக்கப்படவிருக்கும் புதுப்பிக்கப்படும் எரிசக்தித் திட்டம் போன்றன ஆக்கிரமிப்புக்களா அல்லது பொருளாதாரப் படை எடுப்புக்களா?<\/p>\n\n\n\n<p>ஆக்கிரமிப்பு அல்லது படையெடுப்பு எனப்படுவது ஒரு வன் அரசியல். அது ஒரு பலப் பிரயோகம். ஆனால், இலங்கை தீவில் கடந்த தசாப்தம் முழுவதும் நடந்து கொண்டிருப்பது பலவந்தம் அல்ல. அது அரசுக்கும் அரசுக்கும் இடையிலான கட்டமைப்புசார் உறவுகளுக்கூடாக நிகழும் சந்தை விரிவாக்கம். அல்லது முதலீட்டு முயற்சி, அல்லது உட்கட்டுமான அபிவிருத்தி, அல்லது வேறு எந்தப் பெயரிலும் அழைக்கலாம்.<\/p>\n\n\n\n<p>இரண்டு அரசுகளும் ஏற்றுக்கொண்டு எழுதப்பட்ட உடன்படிக்கைகளின் பிரகாரம்தான் இத்திட்டங்கள் முன்னெடுக்கப்பட்டன, முன்னெடுக்கப்படுகின்றன. அவை இரகசிய உடன்படிக்கைகள் அல்ல. அரசுக்கும் அரசுக்கும் இடையிலான வெளிப்படையான வர்த்தக உடன்படிக்கைகள். துறைமுக நகரத்தைச் சீனா பங்கருக்குள் கட்டவில்லை. வெளிப்படையாகத்தான் கடலை மூடி ஒரு தீவை உருவாக்கி அதில் கட்டுகிறது. அது இன்று நேற்று கட்டப்படவில்லை. பல ஆண்டுகளாக கட்டுகிறது. அதை உலகம் முழுவதுமே பார்த்துக்கொண்டிருக்கிறது.<\/p>\n\n\n\n<p>அப்படித்தான், யாழ்ப்பாணத்தின் தீவுகளில் கட்டப்படவிருக்கும் எரிசக்தித் திட்டமும். அங்கேயும் மூன்று தீவுகளிலும் அதாவது, நயினாதீவு, அனலைதீவு, நெடுந்தீவு ஆகிய மூன்று தீவுகளிலும் காணிகள் சுவீகரிக்கப்பட்டு வேலியிடப்பட்டு அங்கெல்லாம் ‘இது மின்சார சபைக்குரிய நிலம், யாரும் உட்புகக் கூடாது’ என்று அறிவிக்கப்பட்டிருக்கிறது.<\/p>\n\n\n\n<p>வருங்காலத்தில் அங்கே சீன உதவியுடன் கட்டுமான வேலைகள் தொடங்கப்படும். எனவே, தொகுத்துப் பார்த்தால் சீனா, இலங்கை மீது படை எடுக்கவோ அல்லது ஆக்கிரமிக்கவோ இல்லை. இது சீனாவுக்கும் இலங்கைக்கும் இடையிலான காதல் உறவின் விளைவு.<\/p>\n\n\n\n<p>இரண்டு நாடுகளுக்கும் இடையிலான பிணைப்பு எனப்படுவது பல தசாப்தங்களுக்கும் முற்பட்டது. குறிப்பாக அரிசி, இறப்பர் உடன்படிக்கையோடு அது ஆழமான விதத்தில் தொடங்குகிறது. அண்மையில் சீன கம்யூனிஸ்ட் கட்சியின் நூறாவது ஆண்டு நிறைவைக் கொண்டாடும் போது அதில் உரை நிகழ்த்திய பிரதமர் மகிந்த ராஜபக்ஷ அதைச் சுட்டிக்காட்டிப் பேசியிருந்தார்.<\/p>\n\n\n\n<p>சீனாவுக்கும் இலங்கைக்கும் இடையிலான காதல் பல தசாப்தங்களுக்குரியது. குறிப்பாக ஜே.வி.பி.யின் முதலாவது கிளர்ச்சியின் போது அரசாங்கத்துக்கு உடனடி உதவிக்கு வந்தது முதலில் இந்தியா, அடுத்தது சீனா. இதுதொடர்பாக, ஒரு சுவாரசியமான கதை உண்டு,<\/p>\n\n\n\n<p>கிளர்ச்சியில் ஈடுபட்ட ஜே.வி.பி. தலைவர்களைப் கைது செய்த அரசாங்கம் அவர்களை யாழ்ப்பாணம் கோட்டை சிறையில் அடைத்து வைத்திருந்தது. அச்சிறைக்குப் பொறுப்பான அதிகாரி ஒருவர் ஜே.வி.பி. கைதிகளிடம் வாசிக்கப் புத்தகங்கள் வேண்டுமா என்று கேட்டிருக்கிறார். ஜே.வி.பி.யினரும் ஒரு பட்டியலைக் கொடுத்திருக்கிறார்கள். அவையாவும் சீன கம்யூனிஸ்ட் தத்துவங்களைக் கூறும் சிவப்பு மட்டைப் புத்தகங்கள். சில நாட்களின் பின் அந்தப் புத்தகங்களை வாங்கிக்கொண்டு வந்து ஜே.வி.பி. கைதிகளிடம் கையளித்த அந்த அதிகாரி, தன் கையிலிருந்த ரி-56 ரக துப்பாக்கியைக் காட்டி பின்வருமாறு கூறியிருக்கிறார்,<\/p>\n\n\n\n<p>‘சீனா உங்களுக்கு இந்தச் சிவப்புப் புத்தகங்களைத் தந்தது. எங்களுக்கோ இந்த துப்பாக்கிகளைத் தந்தது’ என்று. அதுதான் உண்மை. அதுதான் சீனா. இலங்கைக்கும் சீனாவுக்கும் இடையிலான உறவு என்பது அரசுக்கும் அரசுக்கும் இடையிலான மரபுசார், கட்டமைப்பு சார் உறவுதான். அந்த உறவின் பிரகாரம் சீனா கொழும்போடு நெருக்கத்தைப் பேணுகிறது. அதைத் தாண்டி தமிழ் மக்களை நெருங்கி வரவேண்டிய தேவை சீனாவுக்கு வரவில்லை.<\/p>\n\n\n\n<p>ஆனால், இந்தியாவுக்கு வந்தது. எப்படியென்றால் தமிழகத்தில் 8 கோடி தமிழர்கள் இருக்கிறார்கள். அவர்களைப் பாலமாகப் பயன்படுத்தி இந்தியா ஈழத் தமிழ் அரசியலுக்குள் நுழைந்து. அதன் இறுதி விளைவாக இந்திய-இலங்கை உடன்படிக்கை உருவாகியது. அந்த உடன்படிக்கை இரண்டு அரசுகளுக்கும் இடையிலானது. போராடிய தமிழ் மக்களுக்கும் அரசாங்கத்துக்கும் இடையிலானது அல்ல. அதில் ஒரு செய்தி இருக்கிறது.<\/p>\n\n\n\n<p>மேற்கு நாடுகளை நோக்கிச் சென்ற ஜெயவர்த்தனவை வழிக்குக் கொண்டுவர இந்தியா தமிழ் மக்களின் ஆயுதப் போராட்டத்தைப் பயன்படுத்தியது என்பதுதான். இதில், தமிழகத்தை அவர்கள் ஒரு தளமாக ஈழத் தமிழர்களுக்குத் திறந்துவிட்டார்கள். ஈழத் தமிழர்களுக்கும் தமிழகத்துக்கும் இடையிலான இரத்த பந்த உறவு இதற்குரிய அடிப்படைகளை ஏற்படுத்தியது.<\/p>\n\n\n\n<p>எனவே இந்தியா, ஈழப் போராளிகளுக்கு ஆயுதம் வழங்கியதும் பயிற்சி வழங்கியதும் எதற்காகவென்றால் தனக்குக் கீழ்படியாத ஜெயவர்த்தனா அரசாங்கத்திற்கு அழுத்தங்களைப் பிரயோகிப்பதற்குத்தான். அதாவது, இலங்கை அரசுக்கும் இந்திய அரசுக்கும் இடையிலான உறவில் ஏற்பட்டிருந்த முரண்பாடுகளை கையாள்வதற்குத்தான்.<\/p>\n\n\n\n<p>அங்கிருந்து தொடங்கி இன்று வரையிலும் இந்தியா கொழும்பைத்தான் கையாண்டு வருகிறது. கொழும்பைக் கையாள முடியாத போது தமிழ் மக்களை ஒரு கருவியாகக் கையாளக்கூடிய வாய்ப்புக்களை இந்தியா எப்பொழுதும் கொண்டிருக்கிறது.<\/p>\n\n\n\n<p>இந்த ஐந்து தசாப்த கால அனுபவங்களையும் ஈழத் தமிழர்கள் தொகுத்துப் பார்த்தால் ஒரு விடயம் தெளிவாகத் தெரியும். இந்தியாவும் சீனாவும் அமெரிக்காவும் இலங்கை அரசாங்கத்தைத்தான் ஒரு தரப்பாகப் கருதிக் கையாண்டு வருகின்றன. இதில் ஒரே ஒரு விதிவிலக்கு உண்டு. அதுதான் ரணில்-பிரபாகரன் உடன்படிக்கை. அந்த உடன்படிக்கையில் தமிழ் மக்கள் ஒரு தரப்பாக அங்கீகரிக்கப்பட்டிருக்கிறார்கள்.<\/p>\n\n\n\n<p>இதுதவிர, எல்லா பேரரசுகளும் இலங்கை அரசாங்கத்தைத்தான் கையாளுகின்றன. அல்லது இலங்கை அரசாங்கத்தைக் கையாள்வதற்குத் தேவைப்பட்டால் தமிழர் விவகாரத்தைக் கையில் எடுக்கின்றன.<\/p>\n\n\n\n<p>சீனாவில் பலமான தமிழ் சமூகம் இல்லை. சீனாவுக்கும் தமிழ் மக்களுக்கும் இடையில் கலாசாரப் பிணைப்புகளும் இல்லை. இந்தியாவைப் போல சீனா தமிழ் மக்களுக்கு புவியியல் ரீதியாக அருகிலும் இல்லை. எனவே, சீனாவிற்கும் இலங்கைக்குமான உறவு எனப்படுவது முழுக்க முழுக்க அரசைக் கையாளும் உறவுதான்.<\/p>\n\n\n\n<p>இறுதிக் கட்டப் போரில் சீனா மட்டுமல்லாது இந்தியாவும் பெரும்பாலான மேற்கு நாடுகளும் அரசாங்கத்தின் பக்கமே நின்றன. ஏன், ஐ.நா. கூட தமிழ் மக்களைக் காப்பாற்றக் கூடிய ஒரு நிலையில் இருக்கவில்லை. அல்லது கையாலாகாத ஒரு சாட்சியாகவும், காப்பாற்ற விரும்பாத ஒரு சாட்சியாகவும் காணப்பட்டது என்று கூறலாம்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>இவ்வாறு, சீனாவைப் போலவே இந்தியாவும் இறுதிக் கட்டப் போரில் அரசாங்கத்தைப் பலப்படுத்தியிருக்க ஏன், தமிழ் மக்கள் சீனாவை மட்டும் எதிர்ப்புணர்வோடு பார்க்க வேண்டும் என்று சீன அரசாங்கத்தின் பிரதிநிதி ஒருவர் தமிழ் ஊடகவியலாளர்களிடம் கேட்டிருக்கிறார். இது நடந்தது 2017ஆம் ஆண்டு.<\/p>\n\n\n\n<p>இலங்கையில் உள்ள சீனத் தூதரகத்தின் ஏற்பாட்டில் 10 தமிழ் ஊடகவியலாளர்கள் சீனாவுக்குச் சுற்றுப் பயணம் ஒன்றை மேற்கொண்டார்கள். இதன்போது சீன அரச பிரதிநிதி ஒருவர் அந்த ஊடகவியலாளர்கள் மத்தியில் பேசும்போது மேற்சொன்ன கருத்தைத் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இறுதிக் கட்டப் போரில் எங்களைப் போலவே இந்தியாவும் அரசாங்கத்தைப் பலப்படுத்தியது. ஆனால், போர் முடிந்தபின்னர் தமிழ் மக்கள் இந்தியா செய்ததை மறந்து இந்தியாவை நோக்கிப் போகிறார்கள். ஆனால், சீனாவை மட்டும் ஏன் எதிர்நிலையில் வைத்துப் பார்க்கிறார்கள் என்ற தொனிப்பட அவர் கருத்துத் தெரிவித்திருக்கிறார். அவர் கூறியதில் உண்மை உண்டு.<\/p>\n\n\n\n<p>அரசுக்கும் அரசுக்கும் இடையிலான உறவுகளின் அடிப்படையில் உலகத்தில் உள்ள பெரும்பாலான அரசுகள் இறுதிக் கட்டப் போரில் இலங்கை அரசாங்கத்துக்குக் கைகொடுத்தன. இப்படிப் பார்த்தால் அன்றைக்கு இருந்த நிலையில் உலகின் பெரும்பாலான நாடுகள் தமிழர்களுக்கு எதிராகத் திரண்டு நின்றன எனலாம்.<\/p>\n\n\n\n<p>எனவே, இது விடயத்தில் ஈழத் தமிழர்கள் கற்றுக்கொள்ள வேண்டிய ஒரு பாடம் இருக்கிறது. அரசுகள் ஒரு சிறிய மக்கள் கூட்டத்தை அல்லது அரசற்ற ஒரு மக்கள் கூட்டத்தை அன்பின் பேராலும் அறநெறிகளின் பேராலும் நீதிநெறிகளின் பேராலும் நெருங்கி வருவதில்லை. மாறாக அரசியல், பொருளாதார, இராணுவ நலன்களின் பேரால்தான் நெருங்கி வருகின்றன.<\/p>\n\n\n\n<p>அவ்வாறு அரசுகள் தங்களை நெருங்கி வர வேண்டிய சந்தர்ப்பங்கள் ஏற்படும் பொழுது தமது பேர பலத்தை மேலும் அதிகப்படுத்தும் விதத்தில் எப்படி புத்திசாலித்தனமாகவும் தீர்க்கதரிசனமாகவும் நடந்து கொள்ளலாம் என்று ஈழத் தமிழர்கள் சிந்திக்க வேண்டும். மாறாக எந்த ஒரு நாட்டின் மீதும் காதலும் பாசமும் வைத்துவிட்டு அது ஏமாற்றமாக முடியும் பொழுது திட்டிக்கொண்டிருக்கத் தேவையில்லை.<\/p>\n\n\n\n<p>எனவே, ஈழத் தமிழர்கள் என்ன செய்ய வேண்டும் என்பது மிகத் தெளிவானது. யாரும் தங்களைக் கருவிகளாகக் கையாள விடக்கூடாது. அப்படிக் கையாள முற்படுவோரை எப்படி தாங்கள கருவிகளாகக் கையாளலாம், அதன்மூலம் எவ்வாறு தமது அரசியல் இலக்குகளை அடையலாம் என்று சிந்தித்துச் செயற்பட வேண்டும்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117783\/\" rel=\"nofollow\">சீனா-இலங்கை காதல் உறவு அளப்பரியது: தமிழருக்கு என்ன நிலைமை??<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117783\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/b8ac6f27ada2158306ce01.jpg"],"pubdate":"Sun, 20 Jun 2021 03:29:37 +0000"},{"title":"“தரமான முக கவசத்தை அணியுங்கள் ” – கொரோனா மூன்றாம் அலையை தடுக்க மருத்துவர்கள் யோசனை","text":"<p>தரமான முக கவசத்தை அணிந்தால் கொரோனா மூன்றாம் அலையை கட்டுக்குள் வைத்திருக்க முடியும் என்று மருத்துவர்கள் யோசனை தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>இந்தியாவில் கொரோனா இரண்டாம் அலை பாதிப்பு மிகவும் கடுமையாக இருந்தது. அதிகபட்சமாக நாளொன்றுக்கு 4 லட்சத்துக்கும் அதிகமானோர் கொரோனாவால் பாதிக்கப்பட்டு வந்தனர்.<\/p>\n\n\n\n<p>தற்போது பாதிப்பு குறைய தொடங்கியது மட்டுமல்லாமல் தினசரி குருநாதர் பாதிப்பும் 16 ஆயிரத்திற்கும் கீழ் சென்றுள்ளது.<\/p>\n\n\n\n<p>இதனையடுத்து பல்வேறு மாநிலங்கள் ஊரடங்கு தளர்வு அறிவித்து வருகின்றன.<br \/>தெலுங்கானா மாநிலத்தில் இன்று முதல் ஊரடங்கு கட்டுப்பாடுகள் இல்லை எனவும் அம்மாநில அரசு உத்தரவிட்டுள்ளது.<\/p>\n\n\n\n<p>இது ஒருபுறமிருக்க கொரோனா மூன்றாம் அலை இந்தியாவை விரைவில் தாக்கும் என்று மருத்துவர்கள் எச்சரிக்கை விடுத்து வருகின்றனர். தளர்வு கலை சரியாக பின்பற்றாவிட்டால் இன்றும் ஆறு முதல் எட்டு வாரங்களுக்குள் தாக்கும் எனவும் அவர்கள் தெரிவித்து வருகின்றனர்.<\/p>\n\n\n\n<p>இதுமட்டுமல்லாமல் தரமான முகக் கவசங்கள் அணிவித்தால் கொரோனா மூன்றாம் பாதிப்பில் இருந்து சற்று தற்காத்துக் கொள்ளலாம் எனவும் அவர்கள் வேண்டுகோள் விடுத்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/wear-quality-mask-says-doctors-on-covid-3rd-wve\/\" rel=\"nofollow\">&#8220;தரமான முக கவசத்தை அணியுங்கள் &#8221; &#8211; கொரோனா மூன்றாம் அலையை தடுக்க மருத்துவர்கள் யோசனை<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/wear-quality-mask-says-doctors-on-covid-3rd-wve\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/ebdz.jpg"],"pubdate":"Sun, 20 Jun 2021 03:10:42 +0000"},{"title":"அமெரிக்காவில் ரஜினி – பிரபல இயக்குனரின் கேள்விக்கு முகநூலில்  பதில் அளித்த கமல்…","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மேலும் இது பற்றி தெரிந்து கொள்ள காணொளியை பார்க்கவும்.<\/p>\n\n\n\n<figure class=\"wp-block-embed-youtube wp-block-embed is-type-video is-provider-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/117779\/\" rel=\"nofollow\">அமெரிக்காவில் ரஜினி &#8211; பிரபல இயக்குனரின் கேள்விக்கு முகநூலில்  பதில் அளித்த கமல்&#8230;<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/117779\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/rajani-350x250-1.jpg"],"pubdate":"Sun, 20 Jun 2021 03:10:05 +0000"},{"title":"பாலியல் வழக்கில் முன்னாள் அமைச்சர் மணிகண்டன் கைது…!","text":"<p>நாடோடிகள் பட நடிகையும் மலேசியா தூதரக அதிகாரியுமான சாந்தினி, கடந்த சில வாரங்களுக்கு முன்னர் காவல் ஆணையர் அலுவலகத்தில் ஒரு புகாரை கொடுத்தார்.<br \/><br \/>அதில் முன்னாள் அமைச்சர் மணிகண்டன் தன்னை திருமணம் செய்து கொள்வதாக வாக்குறுதி அளித்துவிட்டு திருமணம் செய்து கொள்ள மறுப்பு தெரிவிக்கிறார்.<br \/><br \/>மேலும் 3 முறை கட்டாய கருக்கலைப்பு செய்துள்ளதாகவும் மணிகண்டன் மீது சாந்தினி புகார் அளித்திருந்தார்.<br \/><br \/>இந்த நிலையில் மணிகண்டன் மீது 6 பிரிவுகளின் கீழ் வழக்குப் பதிவு செய்து விசாரணை நடத்தப்பட்டு வந்தது.<br \/><br \/>இந்த நிலையில் சாந்தினியை தனக்கு யாரென்றே தெரியாது என மணிகண்டன் தெரிவித்திருந்தார்.<br \/><br \/>இதையடுத்து சிசிடிவி காட்சிகள் அடிப்படையில் சாந்தினியின் வீட்டிற்கு மணிகண்டன் அடிக்கடி வந்து சென்றது அம்பலமானது.<br \/><br \/>இதையடுத்து மணிகண்டனின் உதவியாளர், பாதுகாப்பு அதிகாரிகளிடம் விசாரணைநடத்தப்பட்டது.<br \/><br \/>இதனிடையே தலைமறைவாக இருந்த மணிகண்டனிடம் விசாரணை நடத்த இரு தனிப்படைகள் அமைத்து ராமநாதபுரத்தில் தேடுதல் வேட்டை நடத்தப்பட்டது.<br \/><br \/>எனினும் அவர் சிக்கவில்லை. தனக்கு முன்ஜாமீன் கோரி உயர்நீதிமன்றத்தில் அவர் தாக்கல் செய்த மனுவை நீதிபதிகள் தள்ளுபடி செய்தனர்.<br \/><br \/>இந்த நிலையில் தலைமறைவாக இருந்த மணிகண்டன் குறித்த ரகசிய தகவலின் அடிப்படையில் போலீஸார் இன்று காலை அவரை கைது செய்து ரகசிய இடத்தில் வைத்து விசாரணை நடத்தி வருவதாக தகவல் வெளியாகியுள்ளது.<br \/><br \/><\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/ex-minister-manikandan-arrested-in-actress-complaint\/\" rel=\"nofollow\">பாலியல் வழக்கில் முன்னாள் அமைச்சர் மணிகண்டன் கைது&#8230;!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/ex-minister-manikandan-arrested-in-actress-complaint\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-31T085646.165.jpg"],"pubdate":"Sun, 20 Jun 2021 03:09:09 +0000"},{"title":"“தளர்வுகள் அறிவிப்பதில் கவனமாக இருங்கள்” – மாநில அரசுகளுக்கு மத்திய அரசு அறிவுறுத்தல்","text":"<p>ஊரடங்கு தளர்வு களை அறிவிப்பதில் கவனமாக இருங்கள் என்று மாநில அரசுகளுக்கு மத்திய அரசு அறிவுறுத்தியுள்ளது.<\/p>\n\n\n\n<p>இந்தியாவில் தற்போது கொரோனா இரண்டாம் அலையின் தாக்கம் படிப்படியாக குறைந்து வருகிறது. இதனால் பல்வேறு மாநிலங்களில் தளர்வுகள் அறிவிக்கப்பட்டு வருகின்றன.<\/p>\n\n\n\n<p>தளர்வுகள் அறிவிக்கப்பட்டதால் மக்கள் போதிய கவனம் இன்றி கூட்டம் கூட்டமாக வெளியே சென்று வருகின்றனர். இது ஒருபுறமிருக்க இந்தியாவில் கொரோனா மூன்றாம் மறித்தாக்கம் இதை விட தீவிரமாக இருக்கும் என்று மருத்துவ நிபுணர்கள் எச்சரிக்கை விடுத்து வருகின்றனர்.<\/p>\n\n\n\n<p>மேலும் கொரோனா மூன்றாம் அலை குழந்தைகளை அதிகமாக தாக்கும் எனவும் அவர்கள் கருத்து தெரிவித்து வருகின்றனர்.<br \/>இந்நிலையில் மாநில அரசுகள் பல்வேறு தளர்வுகள் ஐ அறிவித்து வருவது சரியானதாக இல்லை என மத்திய அரசு கருத்து தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>மேலும் ஊரடங்கு தளர்வு களை அறிவிப்பதில் கவனத்துடன் இருக்க வேண்டும் எனவும் மாநில அரசுகளுக்கு மத்திய அரசு வேண்டுகோள் விடுத்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/be-concious-while-giving-relaxations-in-lockdown-says-central-govt\/\" rel=\"nofollow\">&#8220;தளர்வுகள் அறிவிப்பதில் கவனமாக இருங்கள்&#8221; &#8211; மாநில அரசுகளுக்கு மத்திய அரசு அறிவுறுத்தல்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/be-concious-while-giving-relaxations-in-lockdown-says-central-govt\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/kjhnkj.jpg"],"pubdate":"Sun, 20 Jun 2021 03:07:39 +0000"},{"title":"தமிழ்நாட்டில் தளர்வுகள் வழங்கப்படுவது தொடர்பான அறிவிப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தமிழ்நாட்டில் தளர்வுகளுடன் அறிவிக்கப்பட்ட ஊரடங்கானது, நாளை காலை 6 மணியுடன் நிறைவடைகிறது. கூடுதல் தளர்வுகளுடன் ஊரடங்கை நீட்டிப்பது குறித்து, தலைமைச் செயலகத்தில், மருத்துவ நிபுணர்கள் மற்றும் உயரதிகாரிகளுடன், முதலமைச்சர் மு.க.ஸ்டாலின் ஆலோசனை நடத்தியுள்ளார் .<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>மேலும் தொற்று அதிகம் உள்ள 8 மாவட்டங்களில் தளர்வுகள் அளிக்க வேண்டாம் என்பதோடு தொற்று குறைந்த மாவட்டங்களில் பெரிய வணிக நிறுவனங்கள், மால்கள் திறக்கவும் பரிந்துரைக்கப்பட்டுள்ளமை குறிப்பிடதக்கது<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/117774\/\" rel=\"nofollow\">தமிழ்நாட்டில் தளர்வுகள் வழங்கப்படுவது தொடர்பான அறிவிப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/117774\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/samayam-tamil-540x375-1.jpg"],"pubdate":"Sun, 20 Jun 2021 03:04:10 +0000"},{"title":"ஆட்டோ ஓட்டுநர்களுக்கு 3 லிட்டர் பெட்ரோல், டீசலை இலவசமாக தரும் நபர்!","text":"<p>பெட்ரோல் மற்றும் டீசல் ஆட்டோ ஓட்டுநர்களுக்கு இலவசமாக வழங்கிவருகிறார் கேரளாவை சேர்ந்த நபர் ஒருவர்.<\/p>\n\n\n\n<p>கேரளாவின் கசரகோட் பகுதியில் பெட்ரோல் பங்க் ஒன்றில் நடத்திவருகிறார் துபாயில் சி ஏ ஆக பணியாற்றி வரும் நபர் ஒருவர்.<\/p>\n\n\n\n<p>இந்தியாவில் பெட்ரோல் மற்றும் டீசலின் விலை தொடர்ந்து அதிகரித்து வருவதை செய்திகள் மூலம் அவர் தெரிந்து கொண்டுள்ளார்.<\/p>\n\n\n\n<p>அதனை எடுத்து ஆட்டோ காரர்களுக்கு உதவும் வண்ணமாக தினமும் 3 லிட்டர் பெட்ரோல் மற்றும் டீசலை அவர்களுக்கு இலவசமாக வழங்கிவருகிறார்.<\/p>\n\n\n\n<p>காலை ஆறு முப்பது மணியிலிருந்து இரவு ஒன்பது முப்பது மணி வரை இந்த சேவையை அவர் செய்து வருகிறார். தன்னுடைய பெட்ரோல் பங்க்கில் வேலை செய்யும் பலருக்கும் இதனை அறிவுறுத்தியுள்ளார்.<\/p>\n\n\n\n<p>இதுகுறித்து அந்த நபர் வெளியிட்டுள்ள செய்தி குறிப்பில், முழுமையாக பிறருக்கு உதவும் நோக்கிலேயே இதுபோன்று செய்ததாகவும் பிரபலமடைய வேண்டும் என்பதற்காக இந்த போன்ற செய்யவில்லை எனவும் அவர் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>மேலும் இந்தியாவில் தொடர்ந்து பெட்ரோல் மற்றும் டீசல் விலை அதிகரித்து வருவதன் காரணமாக ஆட்டோ ஓட்டுனர்கள் மிகுந்த பாதிப்புக்கு உள்ளாகியுள்ளதாக அவர்களுக்கு உதவும் பணமே இதுபோன்ற செய்ததாகவும் அவர் தெரிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/kerala-man-gives-petrol-and-diesel-for-free-for-auto-drivers\/\" rel=\"nofollow\">ஆட்டோ ஓட்டுநர்களுக்கு 3 லிட்டர் பெட்ரோல், டீசலை இலவசமாக தரும் நபர்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/kerala-man-gives-petrol-and-diesel-for-free-for-auto-drivers\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/hbjhbj.jpg"],"pubdate":"Sun, 20 Jun 2021 03:03:59 +0000"},{"title":"சைக்கிளில் வந்த டெலிவரி பாய்க்கு பைக் வாங்கிக் கொடுத்த நபர்! – குவியும் பாராட்டு","text":"<p>சைக்கிளில் வந்த உணவு டெலிவரி பாய்க்கு பைக் வாங்கி கொடுத்துள்ளார் ஒருவர். அவருக்கு தற்போது பாராட்டுக்கள் குவிந்து வருகிறது.<\/p>\n\n\n\n<p>ஊரடங்கு காலத்தில் பலரும் ஆன்லைனில் உணவு ஆர்டர் செய்வதை வழக்கமாகக் கொண்டுள்ளனர்.<\/p>\n\n\n\n<p>அந்த வகையில் ஹைதராபாத்தை சேர்ந்த நபர் ஒருவர் ஆன்லைன் உணவு டெலிவரி நிறுவனமான இரவில் உணவு செய்துள்ளார். சுமார் 9 கிலோ மீட்டர் தொலைவில் உள்ள உணவகத்தில் அவர் உணவு ஆர்டர் செய்த நிலையில் அந்த உணவை டெலிவரி செய்வதற்கு காலதாமதம் ஏற்பட்டுள்ளது.<\/p>\n\n\n\n<p>டெலிவரி பாய் க்கு போன் செய்து இது குறித்து பேசிய போதும் அரசியல் வந்துவிட்டேன் வந்துவிடுகிறேன் என்பது போலவே பதிலளித்துள்ளார்.<\/p>\n\n\n\n<p>இதனால் மிகவும் ஆத்திரம் அடைந்த அந்த நபர்டெலிவரி பாய் வந்தவுடன் கடுமையாக அவரிடம் பேசவேண்டும் என்று முடிவெடுத்துள்ளார்.<\/p>\n\n\n\n<p>ஆனால் டெலிவரி பாய் வந்தவுடன் அவருடைய எண்ணம் மாறி உள்ளது. காரணம் அந்த டெலிவரி பாய் சைக்கிளில் வந்துள்ளார். சுமார் பத்து கிலோமீட்டர் தொலைவை வெறும் இருபது நிமிடத்தில் அந்த டெலிவரி பாய் சைக்கிளில் வந்துள்ளதை பார்த்து மிகவும் ஆச்சர்யம் அடைந்துள்ளார்.<\/p>\n\n\n\n<p>உடனே இது குறித்து தன்னுடைய பேஸ்புக் பக்கத்தில் பதிவிட்டு அந்த டெலிவரி பாய் கூட உதவ வேண்டும் என்ற நோக்கில் நிதி திரட்ட தொடங்கியுள்ளார்.<\/p>\n\n\n\n<p>குறைவான காலத்தில் 75 ஆயிரத்துக்கும் அதிகமான நிதி வசூல் ஆனது எடுத்து அந்த டெலிவரி பாய்கள் பைக் ஒன்றை பரிசாக அளித்துள்ளார்.<\/p>\n\n\n\n<p>தற்போது அந்த நபருக்கு பாராட்டுகளையும் வாழ்த்துக்களையும் தெரிவித்து வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/hyderabad-man-gives-bike-for-zomato-delivery-boy\/\" rel=\"nofollow\">சைக்கிளில் வந்த டெலிவரி பாய்க்கு பைக் வாங்கிக் கொடுத்த நபர்! &#8211; குவியும் பாராட்டு<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/hyderabad-man-gives-bike-for-zomato-delivery-boy\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/ergea.jpg"],"pubdate":"Sun, 20 Jun 2021 02:59:35 +0000"},{"title":"பயன்பாட்டில் இல்லாத கொக்கோ கோலா ஆலையை கொரோனா சிகிச்சை மையமாக மாற்றிய கேரளா!","text":"<p>பயன்பாட்டில் இல்லாத கொக்கோ கோலா ஆலையை கொரோனா சிகிச்சை மயமாக மாற்றியமைத்துள்ளது கேரள அரசு.<\/p>\n\n\n\n<p>இந்தியாவில் தற்போது கூற நான் இரண்டாம் நிலையின் தாக்கம் படிப்படியாக குறைந்து வரும் நிலையில் கொரோனா மூன்றாம் அலையின் தாக்கம் ஏற்படும் என்று மருத்துவ நிபுணர்கள் எச்சரிக்கை விடுத்து வருகின்றனர்.<\/p>\n\n\n\n<p>கொரோனா மூன்றாம் அலை குழந்தைகளை அதிகமாக தாக்கும் என்பதால் பல்வேறு அரசுகள் பல கட்டமாக முன்னெச்சரிக்கை நடவடிக்கைகளில் ஈடுபட்டு வருகின்றனர்.<\/p>\n\n\n\n<p>அந்த வகையில் கேரள அரசு தற்போது பயன்பாட்டில் இல்லாத கொக்கோ கோலா ஆலையை சிகிச்சை மையம் ஆக மாற்றி அமைத்துள்ளது.<\/p>\n\n\n\n<p>இதற்காக ரூபாய் 1.6 கோடி செலவிட தாகவும் ஆக்சிஜன் வசதியுடன் கூடிய படுக்கை வசதிகள் தயாராக உள்ளதாகவும் கேரள முதல்வர் பினராய் விஜயன் ட்விட்டர் பக்கத்தில் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>கேரளாவை தொடர்ந்து பல்வேறு மாநில அரசுகளும் கொரோனா மூன்றாம் அலைக்கு தயாராகி வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/kerala-govt-converts-coca-cola-plant-into-corona-facility-centre\/\" rel=\"nofollow\">பயன்பாட்டில் இல்லாத கொக்கோ கோலா ஆலையை கொரோனா சிகிச்சை மையமாக மாற்றிய கேரளா!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/kerala-govt-converts-coca-cola-plant-into-corona-facility-centre\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/E4JAchWVIA8FXbu.png"],"pubdate":"Sun, 20 Jun 2021 02:55:09 +0000"},{"title":"ஆன்லைன் வகுப்பில் இருந்த மகள் நனையாமல் இருக்க குடை பிடித்து நின்ற தந்தை! – இணையத்தில் வைரலாகும் புகைப்படம்","text":"<p>ஆன்லைன் வகுப்பில் இருந்த தன்னுடைய மகள் நனையாமல் இருப்பதற்காக கால் வலிக்க குடை பிடித்த நின்றுள்ளார் கர்நாடகாவை சேர்ந்த தந்தை ஒருவர்.<\/p>\n\n\n\n<p>கொரோனா பரவல் காரணமாக இந்தியாவின் பல்வேறு பகுதிகளில் பள்ளிகள் மற்றும் கல்லூரிகள் மூடப்பட்டுள்ளன. மாணவர்களின் கல்வியில் பாதிப்பு ஏற்படாத வண்ணம் இருக்குமாறு மத்திய மாநில அரசுகள் அறிவுறுத்தியுள்ள நிலையில் பல்வேறு கல்லூரி மற்றும் பள்ளி நிறுவனங்கள் தங்களது மாணவர்களுக்கு ஆன்லைன் வழியாக வகுப்புகளை நடத்தி வருகின்றனர்.<\/p>\n\n\n\n<p>முதன் முதலில் ஆன்லைன் வகுப்புக்கு சரமாரியாக எதிர்ப்பு எழுந்து வந்த நிலையில் தற்போது அந்த நிலையை அனைவரும் கடைப்பிடிக்கும் நிலையும் ஏற்பட்டுள்ளது.<\/p>\n\n\n\n<p>தட்சின கர்நாடகா அப்பகுதியை சேர்ந்த மாணவி ஒருவர் செல்போனில் சிக்னல் கிடைக்க வேண்டும் என்பதற்காக மரங்களுக்கு நடுவில் அமர்ந்து படித்துக் கொண்டுள்ளார். அப்போது எதிர்பாராதவிதமாக மழை பெய்ய தொடங்கியது எடுத்து தன்னுடைய மகள் மழையில் நனையாமல் இருக்க வேண்டும் என்பதற்காக நீண்டநேரம் குடை பிடித்துக்கொண்டே நின்றுள்ளார் தந்தை ஒருவர்.<br \/>அந்தப் புகைப்படம் தற்போது இணையத்தில் வைரலாகப் அதுமட்டுமல்லாமல் பலரும் அந்த தந்தையை பாராட்டி வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/karnataka-father-holds-umbrella-when-his-daughter-studies-online\/\" rel=\"nofollow\">ஆன்லைன் வகுப்பில் இருந்த மகள் நனையாமல் இருக்க குடை பிடித்து நின்ற தந்தை! &#8211; இணையத்தில் வைரலாகும் புகைப்படம்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/karnataka-father-holds-umbrella-when-his-daughter-studies-online\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/cxfgbfg.jpg"],"pubdate":"Sun, 20 Jun 2021 02:51:21 +0000"}]