[{"title":"சென்னை உள்பட சில மாவட்டங்களில் பேருந்து சேவைக்கு அனுமதி : முழு விவரம் இதோ…!","text":"<p>தமிழகத்தில் கொரோனா பரவலை தடுக்கும் வகையில் கடந்த மாதம் 10 ஆம் தேதி முழு ஊரடங்கு பிறப்பிக்கப்பட்டது.<\/p>\n\n\n\n<p>இந்நிலையில் மேலும் சில தளர்வுகளுடன் கூடிய ஊரடங்கு ஜூன் 28-ந்தேதி வரை நீட்டித்து முதலமைச்சர் மு.க.ஸ்டாலின் உத்தரவிட்டுள்ளார்.<\/p>\n\n\n\n<p>மொத்த மாவட்டங்களை 3 ஆக பிரித்து ஜூன் 28-ந்தேதி காலை 6 மணி வரை ஊரடங்கு நீட்டிக்கப்படுவதாக அரசு தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>எந்தந்த மாவட்டங்களின் என்னென்ன தளர்வு என்பதன் முழு விவரம் இதோ…!<\/p>\n\n\n\n<p>வகை 1 (11 மாவட்டங்கள்):- கோவை, நீலகிரி, திருப்பூர், ஈரோடு, சேலம், கரூர், நாமக்கல், தஞ்சாவூர், திருவாரூர், நாகை, மயிலாடுதுறை மாவட்டங்களில் ஏற்கனவே அனுமதிக்கப்பட்ட செயல்பாடுகள் மட்டும் தொடர்ந்து அனுமதிக்கப்படும்.<\/p>\n\n\n\n<p>வகை 2 (23 மாவட்டங்கள்):- அரியலூர், கடலூர், தர்மபுரி, திண்டுக்கல், கள்ளக்குறிச்சி, கன்னியாகுமரி, கிருஷ்ணகிரி, மதுரை, பெரம்பலூர், புதுக்கோட்டை, ராமநாதபுரம், ராணிப்பேட்டை, சிவகங்கை, தேனி, தென்காசி, திருநெல்வேலி, திருப்பத்தூர், திருவண்ணாமலை, தூத்துக்குடி, திருச்சி, விழுப்புரம், வேலூர், விருதுநகர் மாவட்டங்களில் ஏற்கனவே அனுமதிக்கப்பட்டுள்ள சில செயல்பாடுகளுக்கான நேரத்தளர்வுகளும், கூடுதலாக செயல்பாடுகளுக்கும் அனுமதி அளிக்கப்படுகிறது. அவை,<br \/>மளிகை, பலசரக்குகள், காய்கறிகள், இறைச்சி மற்றும் மீன் விற்பனை செய்யும் கடைகள் காலை 6 மணி முதல் மாலை 7 மணி வரை செயல்பட அனுமதிக்கப்படும்.<br \/>காய்கறி, பழம் மற்றும் பூ விற்பனை செய்யும் நடைபாதைக் கடைகள் காலை 6 மணி முதல் மாலை 7 மணி வரை செயல்பட அனுமதிக்கப்படும்.<br \/>உணவகங்கள் மற்றும் அடுமணைகளில் பார்சல் சேவை மட்டும் காலை 6 மணி முதல் இரவு 9 மணி வரை செயல்பட அனுமதிக்கப்படும்.<br \/>இதர மின் வணிக சேவை நிறுவனங்கள் அனைத்தும் காலை 6 மணி முதல் இரவு 9 மணி வரை இயங்கலாம்.<br \/>அரசின் அனைத்து அத்தியாவசியத் துறைகள் 100 சதவீத பணியாளர்களுடன் செயல்பட அனுமதிக்கப்படும். இதர அரசு அலுவலகங்கள் 50 சதவீத பணியாளர்களுடன் செயல்பட அனுமதிக்கப்படும்.<br \/>சார் பதிவாளர் அலுவலகங்கள் முழுமையாக இயங்க அனுமதிக்கப்படும்.<br \/>அனைத்து தனியார் நிறுவனங்கள் 33 சதவீத பணியாளர்களுடன் செயல்பட அனுமதிக்கப்படும்.<br \/>வாடகை வாகனங்கள், டேக்ஸிகள் மற்றும் ஆட்டோக்களில் பயணிகள் இ-பதிவுடன் செல்ல அனுமதிக்கப்படுவர். மேலும் வாடகை டேக்ஸிகளில் ஓட்டுநர் தவிர மூன்று பயணிகளும், ஆட்டோக்களில் ஓட்டுநர் தவிர 2 பயணிகள் மட்டும் பயணிக்க அனுமதிக்கப்படுவர்<\/p>\n\n\n\n<p>வகை 3 (4 மாவட்டங்கள்):- சென்னை, திருவள்ளூர், காஞ்சிபுரம், செங்கல்பட்டு மாவட்டங்களுக்கு ஏற்கனவே அனுமதிக்கப்பட்டுள்ள சில செயல்பாடுகளுக்கான நேரத் தளர்வுகளும், கூடுதலாக செயல்பாடுகளுக்கும் அனுமதி அளிக்கப்படுகிறது.<\/p>\n\n\n\n<p>காய்கறி, பழம் மற்றும் பூ விற்பனை செய்யும் நடைபாதைக் கடைகள் காலை 6 மணி முதல் மாலை 7 மணி வரை செயல்பட அனுமதிக்கப்படும்.<\/p>\n\n\n\n<p>உணவகங்கள் மற்றும் அடுமணைகளில் பார்சல் சேவை மட்டும் காலை 6 மணி முதல் இரவு 9 மணி வரை செயல்பட அனுமதிக்கப்படும்.<\/p>\n\n\n\n<p>அனைத்து அத்தியாவசியத் துறைகள் 100 சதவீத பணியாளர்களுடன் செயல்பட அனுமதிக்கப்படும்.<\/p>\n\n\n\n<p>சார் பதிவாளர் அலுவலகங்கள் முழுமையாக இயங்க அனுமதிக்கப்படும்.<br \/>அனைத்து தனியார் நிறுவனங்கள் 50 சதவீத பணியாளர்களுடன் செயல்பட அனுமதிக்கப்படும்<\/p>\n\n\n\n<p>திரைப்படம் மற்றும் சின்னத்திரை படப்பிடிப்புகள் 100 நபர்கள் மட்டும் பணிபுரியும் வகையில் நடத்த அனுமதிக்கப்படும்<\/p>\n\n\n\n<p>மாவட்டத்திற்குள் பொது பேருந்து போக்குவரத்து நிலையான வழிகாட்டு நடைமுறைகளைப் பின்பற்றி குளிர்சாதன வசதி இல்லாமலும், 50 சதவீத இருக்கைகளில் மட்டும் பயணிகள் அமர்ந்து பயணிக்க அனுமதிக்கப்படும்.<\/p>\n\n\n\n<p>நிலையான வழிகாட்டு நடைமுறைகளைப் பின்பற்றி மெட்ரோ ரெயில் போக்குவரத்து 50 சதவீத இருக்கைகளில் மட்டும் பயணிகள் அமர்ந்து பயணிக்க அனுமதிக்கப்படும்.<\/p>\n\n\n\n<p>சென்னை, திருவள்ளூர், காஞ்சிபுரம் மற்றும் செங்கல்பட்டு மாவட்டங்களுக்கிடையே பொது பேருந்து போக்குவரத்து நிலையான வழிகாட்டு நடைமுறைகளைப் பின்பற்றி, குளிர்சாதன வசதி இல்லாமலும் 50 சதவீத இருக்கைகளில் மட்டும் பயணிகள் அமர்ந்து பயணிக்க அனுமதிக்கப்படும்.<\/p>\n\n\n\n<p>வாடகை வாகனங்கள், டேக்ஸிகள் மற்றும் ஆட்டோக்களில் பயணிகள் இ-பதிவில்லாமல் செல்ல அனுமதிக்கப்படுவர். மேலும் வாடகை டேக்ஸிகளில், ஓட்டுநர் தவிர மூன்று பயணிகளும், ஆட்டோக்களில் ஓட்டுநர் தவிர இரண்டு பயணிகள் மட்டும் பயணிக்க அனுமதிக்கப்படுவர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/bus-service-resumed-in-chennai-and-some-other-districts\/\" rel=\"nofollow\">சென்னை உள்பட சில மாவட்டங்களில் பேருந்து சேவைக்கு அனுமதி : முழு விவரம் இதோ…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/bus-service-resumed-in-chennai-and-some-other-districts\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/oie_19102647g0qSVpcW.jpg"],"pubdate":"Sun, 20 Jun 2021 07:36:47 +0000"},{"title":"ஃபாதர்ஸ்டே ஸ்பெஷல்... மகன்களுடன் எடுத்து கொண்ட லேட்டஸ்ட் புகைப்படத்தை பகிர்ந்த தனுஷ்..!","text":"இன்று தந்தையர் தினம் கொண்டாடப்படுவதை முன்னிட்டு, பிரபலங்கள் மற்றும் இளைஞர்கள் தங்களுடைய சமூக வலைத்தளத்தில் தங்களுடைய தந்தை பற்றிய நினைவுகளை புகைப்படங்களுடன் பகிர்ந்து வருகிறார்கள். அந்த வகையில் தற்போது நடிகர் தனுஷ், ஒரு தந்தையாக தன்னுடைய இரண்டு மகன்களுடன் எடுத்து கொண்ட புகைப்படத்தை வெளியிட்டுள்ளார். அந்த புகைப்படம் சமூக வலைத்தளத்தில் வைரலாக பார்க்கப்பட்டு வருகிறது.&nbsp;    தமிழ் சினிமாவில் தொடர்ந்து, அசுரன், கர்ணன் என அடுத்தடுத்த ஹிட் படங்களை கொடுத்து வரும் முன்னணி நடிகர்களில் ஒருவரான தனுஷ் நடிப்பில் கடந்த இரண்டு நாட்களுக்கு முன்பு தான் 'ஜகமே தந்திரம்' திரைப்படம் பிரபல ஓடிடி தளத்தில் வெளியானது. இந்த படத்தில் தனுஷின் நடிப்பு மற்ற படங்களை விட வித்யாசமாக உள்ளது என ஒரு பக்கம் பாராட்டுக்கள் குவிந்தாலும், படத்திற்கு கலவையான விமர்சனங்களே தொடர்ந்து கிடைத்து வருகிறது. 190 &nbsp;நாடுகளில் மொத்தம் 17 மொழிகளில் வெளியான திரைப்படம் என்கிற பெருமையையும் 'ஜகமே தந்திரம்' பெற்றுள்ளது.    இந்நிலையில் தற்போது தனுஷ் தன்னுடைய இன்ஸ்டாகிராம் பக்கத்தில் இரண்டு மகன்களுடன், அமெரிக்காவில் அவுட்டிங் சென்ற பொது எடுத்து கொண்ட லேட்டஸ்ட் புகைப்படத்தை வெளியிட்டுள்ளார். படகில் சென்று கொண்டிருக்கும் போது எடுக்கப்பட்ட இந்த புகைப்படத்தில் தனுஷின் மகன்கள் இருவரும் நன்கு வளர்ந்துள்ளதை பார்க்கமுடிகிறது. ஏற்கனவே மனைவி ஐஸ்வர்யாவை தனுஷ் புகைப்படம் எடுப்பது போன்ற போட்டோஸ் வைரலாக பார்க்கப்பட்ட நிலையில், இந்த புகைப்படமும் வைரலாகி வருகிறது.    இந்த புகைப்படத்தை வெளியிட்டு தனுஷ்... 'இனிய தந்தையர் தினம் வாழ்த்துக்கள். ஒரு குழந்தையின் முதல் ஹீரோ தந்தைதான் என்பது எனக்கு நன்றாக தெரியும். லவ் யூ நண்பர்களே. நீங்கள் எனக்கு உலகத்தை அர்த்தப்படுத்துகிறீர்கள்' என்று பதிவு செய்துள்ளார். தனுஷ் தற்போது அமெரிக்காவில் 'தி க்ரேமேன்' என்ற ஹாலிவுட் படப்பிடிப்பிற்காக சென்றுள்ளார் என்பது குறிப்பிடத்தக்கது.         View this post on Instagram            A post shared by Dhanush (@dhanushkraja)","link":"https:\/\/tamil.asianetnews.com\/cinema\/dhanush-fathers-day-special-photo-goes-viral-qv06jn","image":["https:\/\/static.asianetnews.com\/images\/01f8mv146z0ptpy9h2vfw5k030\/5nz4terk-jpg_760x400.jpg"],"pubdate":"Sun, 20 Jun 2021 07:22:37 +0530"},{"title":"#ICCWTC ஃபைனல்: 5 விக்கெட்டுகளை வீழ்த்தி அசத்திய ஜாமிசன்; மளமளவென சரிந்த இந்திய அணி சொற்ப ரன்களுக்கு ஆல் அவுட்","text":"ஐசிசி உலக டெஸ்ட் சாம்பியன்ஷிப் இறுதிப்போட்டி சவுத்தாம்ப்டனில் நடந்துவருகிறது. இந்தியா - நியூசிலாந்து இடையேயான இறுதிப்போட்டியின் முதல் நாள் ஆட்டம்(18ம் தேதி) மழையால் ரத்தானது.  2ம் நாளான நேற்று ஆட்டம் தொடங்கிய நிலையில், போதிய வெளிச்சமின்மையால் ஆட்டம் அவ்வப்போது தடைபட்டது. 3வது செசன் கிட்டத்தட்ட முழுமையாகவே பாதிக்கப்பட்டது. அதனால் 2ம் நாள் ஆட்டத்தில் 64.4 ஓவர்கள் வீசப்பட்டன. அதில் இந்திய அணி 3 விக்கெட் இழப்பிற்கு 146 ரன்கள் அடித்திருந்தது. நல்ல தொடக்கத்தை அமைத்து கொடுத்த ரோஹித் 34 ரன்களிலும் கில் 28 ரன்களிலும் ஆட்டமிழக்க, புஜாரா 8 ரன்களுக்கு ஆட்டமிழந்து ஏமாற்றமளித்தார்.    கோலியும் ரஹானேவும் 3ம் நாளான இன்றைய ஆட்டத்தை தொடர்ந்த நிலையில், கோலி இன்று ரன் ஏதும் அடிக்காமல் ஜாமிசனின் பந்தில் 44 ரன்களுக்கு ஆட்டமிழந்தார். ரிஷப் பண்ட்டும் ஜாமிசனின் பந்தில் 4 ரன்களுக்கு நடையை கட்ட, சிறப்பாக ஆடி அரைசதத்தை நெருங்கிய ரஹானே 49 ரன்னில் ஆட்டமிழக்க, அஷ்வின் 22 ரன்களுக்கு வெளியேற, 3ம் நாள் ஆட்டத்தின் உணவு இடைவேளை வரை இந்திய அணி 7 விக்கெட் இழப்பிற்கு 211 ரன்கள் அடித்திருந்தது.  உணவு இடைவேளை முடிந்து வந்ததுமே ஜாமிசனின் பந்தில் இஷாந்த் சர்மா ஆட்டமிழக்க, அதற்கடுத்த பந்திலேயே பும்ரா ஆட்டமிழக்க, அடுத்த ஓவரின் முதல் பந்திலேயே டிரெண்ட் போல்ட்டின் பந்தில் ஜடேஜா 15 ரன்னில் ஆட்டமிழக்க, முதல் இன்னிங்ஸில் 217 ரன்களுக்கு சுருண்டது இந்திய அணி. நியூசிலாந்து அணி சார்பில் அதிகபட்சமாக ஜாமிசன் 5 விக்கெட்டுகளை வீழ்த்தினார். டெஸ்ட் கிரிக்கெட்டில் 5வது முறையாக, ஒரு இன்னிங்ஸில் 5 விக்கெட் வீழ்த்தினார் ஜாமிசன். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/team-india-all-out-for-217-runs-in-icc-world-test-championship-final-qv054i","image":["https:\/\/static.asianetnews.com\/images\/01f8ms9gfd4zycdaypmaxdnye7\/gettyimages-1324508384-594x594-jpg_760x400.jpg"],"pubdate":"Sun, 20 Jun 2021 06:51:55 +0530"},{"title":"கேரளா: 'கத்தியை யாரும் பார்த்தது இல்லையா!' அதிரும் பினராயி விஜயன் - கே.சுதாகரன் வார்த்தைப்போர்!","text":"<p>கேரள மாநில காங்கிரஸ் தலைவர் கே.சுதாகரன் ஒரு பத்திரிகைக்கு அளித்த பேட்டியில், \"நான் கல்லூரியில் படிக்கும்போது கேரள முதல்வர் பினராயி விஜயனை ஓட ஓட விரட்டியிருக்கிறேன். நான் காங்கிரஸ் மாணவர் அமைப்பான கே.எஸ்.யூ-வில் இருந்தேன். அப்போது எஸ்.எஃப்.ஐ சார்பில் போராட்டம் நடத்த வந்த பினராயி விஜயன் மற்றும் அவருடன் வந்தவர்களை அடித்து விரட்டினோம்\" என்றார். மேலும், \"கே.எஸ்.யூ அமைப்பைச் சேர்ந்த பிரான்சிஸ் என்பவர் எப்போதும் கத்தி மறைத்து வைத்திருப்பார். ஒரு மேடையில் பேசிய பினராயி விஜயன் 'பேராம்பிறை பகுதியில் இருந்து வரும் ஒரு கே.எஸ்.யூ அமைப்பைச் சேர்ந்த ஒருவன் இடுப்பில் கத்தி மறைத்து வைத்திருக்கிறான்' எனப் பேசினார். இதனால் சீறி எழுந்த பிரான்சிஸ், வேட்டியை மடித்துக் கட்டிக்கொண்டு ஸ்டேஜில் ஏறி மைக்கை எடுத்து பினராயி விஜயனின் தலையை நோக்கி ஓங்கி அடித்தார். பினராயி விஜயன் விலகாமல் இருந்திருந்தால் அன்று அவரது மண்டை பிளந்திருக்கும்\" என கூறியிருந்தார்  கே.சுதாகரன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/4e5c35c7-8ee6-462e-9470-0a68c62ac613\/IMG_20210620_101427.jpg\" \/><figcaption>கேரள மாநில காங்கிரஸ் தலைவர் கே.சுதாகரன்<\/figcaption><\/figure><p>இந்த பேட்டி குறித்து பதிலளித்த பினராயி விஜயன், \"கே.சுதாகரன் எதற்காக பொய் பேசிக்கொண்டிருக்கிறார் எனத் தெரியவில்லை. என்னை இதுவரை யாரும் நெருங்கி வந்து தொட்டதில்லை. என் குழந்தைகளை அவர் கடத்த முயன்றதாக எனக்கு ஒருவர் தகவல் சொன்னார். என் குழந்தைகளை கையைப் பிடித்து என் மனைவி ஸ்கூலுக்கு அழைத்துச் சென்ற காலம் அது. கே.சுதாகரனின் நண்பர் ஒருவர் என்னிடம் அந்த தகவலைச் சொன்னார். நான் அதுபற்றி என் மனைவியிடம் கூட சொல்லவில்லை. வரட்டும்பார்க்கலாம் என தைரியமாக இருந்தேன்.<\/p><p>பிரான்சிஸ் என்பவர் கத்தியை வைத்துக்கொண்டு நடந்ததாக கே.சுதாகரன் கூறுகிறார். கத்தியை யாரும் பார்த்தது இல்லையா! கே.சுதாகரன் கனவில் நடந்ததைக் கூறுகிறார் என நினைக்கிறேன்\" என்றார். இதுகுறித்து பா.ஜ.க-வைச் சேர்ந்த மத்திய அமைச்சர் வி.முரளிதரன் கூறுகையில், \"கேரளத்தில் வனத்தில் மரம் முறித்த வழக்கு, கொரோனா தடுப்பு நடவடிக்கையில் தோல்வி ஆகியவற்றை திசைதிருப்புவதற்காகவே எதிர்கட்சியுடன் இணைந்து முதல்வர் பினராயி விஜயன் இந்த விவாதத்தை கிளப்பியிருக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/7668a448-d9ca-4c98-9bdc-01e8983f32cc\/FB_IMG_1624164338391.jpg\" \/><figcaption>மத்திய அமைச்சர் வி.முரளிதரன்<\/figcaption><\/figure><p>முதலமைச்சர் பினராயி விஜயனும், கேரள மாநில காங்கிரஸ் தலைவர் கே.சுதாகரனும் அடிப்படையில் நாங்கள் ரவுடிகளாக்கும் என்பதை கேரள மக்களுக்கு சொல்ல வருகிறார்கள்.  முதல்வரும், காங்கிரஸ் தலைவரும் செய்தியாளர் சந்திப்பின்போது அக்கிரம கதைகளை சொல்லுவதும், மோதலுக்காக அழைப்பதும் திட்டமிட்ட செயல். மரம் கடத்தப்பட்ட வழக்கு, மற்றும் கொரோனா தடுப்பில் அரசின் வீழ்ச்சி ஆகியவற்றை திசை திருப்ப எதிர்கட்சி உதவுகிறது. சிறப்பாக கல்வி வழங்கும் வட கேரளத்தில் உள்ள கல்வி நிலையங்களை கேவலம் ரவுடிகள் மற்றும் கிரிமினல்களின் கேந்திரம் என்ற ரீதியில் முதல்வரும், காங்கிரஸ் தலைவரும் சித்திரிக்கிறார்கள்\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/politics\/kerala-congress-chief-k-sudhakaran-makes-stunning-allegation-over-pinarayi-vijayan","image":["https:\/\/gumlet.assettype.com\/vikatan\/2020-08\/bca92b67-0240-4302-a702-8af26597a250\/IMG_20200820_063327.jpg"],"pubdate":"Sun, 20 Jun 2021 06:50:52 +0000"},{"title":"#Breaking நடிகையின் பாலியல் வழக்கில் கைது செய்யப்பட்ட முன்னாள் அமைச்சர் நீதிமன்றத்தில் ஆஜர்படுத்தப்பட்டார்..!","text":"தமிழில் &nbsp;'நாடோடிகள்' படத்தில் நடித்த நடிகை சாந்தினியை, திருமணம் செய்து கொள்வதாக கூறி ஏமாற்றி கருக்கலைப்பு செய்ததாக நடிகை சாந்தினி கடந்த மாதம் கொடுத்த புகாரை அடுத்து தலைமறைவாக இருந்து வந்த முன்னாள் அதிமுக அமைச்சர் மணிகண்டன் அதிரடியாக செய்துசெய்யப்பட்ட நிலையில், விசாரணைக்கு பின் நீதிமன்றத்தில் ஆஜர்படுத்தப்பட்டார்.    முன்னாள் அதிமுக அமைச்சர் மணிகண்டன் தன்னை,திருமணம் செய்து கொள்வதாகக் கூறித் ஏமாற்றியதாகவும், புகைப்படங்களை சமூக வலைதளங்களில் வெளியிட்டு விடுவதாக மிரட்டியதாகவும், நடிகை சாந்தினி அளித்த புகாரின் அடிப்படையில், முன்னாள் அமைச்சர் மணிகண்டனுக்கு எதிராக, அடையாறு அனைத்து மகளிர் காவல் நிலையத்தில் 6 பிரிவுகளின் கீழ் வழக்குப் பதிவு செய்யப்பட்டது.    இந்த வழக்கில், முன்ஜாமீன் கோரி முன்னாள் அமைச்சர் மணிகண்டன் சென்னை உயர் நீதிமன்றத்தில் மனுத்தாக்கல் செய்திருந்தார். அவருக்கு முன்ஜாமீன் வழங்கக் கூடாது என, நடிகை சாந்தினி தரப்பில் மனுத்தாக்கல் செய்யப்பட்டது. வழக்கு விசாரணையின் போது மணிகண்டனுக்கு முன் ஜாமீன் வழங்கினால் சாட்சிகளை கலைத்து விடுவார் எனவும் வாதிடப்பட்டது. அனைத்து தரப்பு வாதங்களையும் கேட்ட நீதிபதி மணிகண்டனின் முன் ஜாமின் மனுவை தள்ளுபடி செய்து உத்தரவிட்டார். இதனையடுத்து அவர் எந்த நேரத்திலும் கைது செய்யப்படலாம் என்பதால் தலைமறைவானார்.&nbsp;    இந்நிலையில், அதிமுக முன்னாள் தகவல் தொழில்நுட்ப அமைச்சர் மணிகண்டனை பிடிப்பதற்காக இரண்டு தனிப்படைகள் அமைக்கப்பட்டு மதுரை சென்று அவரை தேடினர். மற்றொரு தனிப்படையினர் சைபர் கிரைம் போலீசார் உதவியுடன் விசாரணை நடத்தி வந்த நிலையில் இன்று காலை பெங்களூருவில் அவர் கைது செய்யப்பட்டார். இதனையடுத்து, அவரை ரகசிய இடத்தில் வைத்து விசாரணை நடத்தினார். &nbsp; இந்நிலையில் சுமார் 2 மணிநேர விசாரணைக்கு பின், முன்னாள் அமைச்சர் மணிகண்டனை போலீசார் சைதாப்பேட்டை நீதிமன்றத்தில் ஆஜர்படுத்தியுள்ளனர்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/admk-ex-minister-produced-in-court-qv04eu","image":["https:\/\/static.asianetnews.com\/images\/01f6yrqwh67gswktd91922w3de\/vikatan-2019-12-03f8a8c9-94fa-4913-b544-3ac275652caa-manikandan-jpeg_760x400.jpg"],"pubdate":"Sun, 20 Jun 2021 06:36:31 +0530"},{"title":"#ICCWTC ஃபைனல்: இத்தனை ரிவியூஸ் தேவையா..? இதெல்லாம் ரொம்ப ஓவரு.. ஆரோன் ஃபின்ச் அதிருப்தி","text":"ஐசிசி உலக டெஸ்ட் சாம்பியன்ஷிப் இறுதிப்போட்டி சவுத்தாம்ப்டனில் நடந்துவருகிறது. இந்தியா - நியூசிலாந்து இடையேயான இறுதிப்போட்டியின் முதல் நாள் ஆட்டம்(18ம் தேதி) மழையால் ரத்தானது.  2ம் நாளான நேற்று ஆட்டம் தொடங்கிய நிலையில், போதிய வெளிச்சமின்மையால் ஆட்டம் அவ்வப்போது தடைபட்டது. 3வது செசன் கிட்டத்தட்ட முழுமையாகவே பாதிக்கப்பட்டது. அதனால் 2ம் நாள் ஆட்டத்தில் 64.4 ஓவர்கள் வீசப்பட்டன. அதில் இந்திய அணி 3 விக்கெட் இழப்பிற்கு 146 ரன்கள் அடித்திருந்தது. நல்ல தொடக்கத்தை அமைத்து கொடுத்த ரோஹித் 34 ரன்களிலும் கில் 28 ரன்களிலும் ஆட்டமிழக்க, புஜாரா 8 ரன்களுக்கு ஆட்டமிழந்து ஏமாற்றமளித்தார்.  கோலியும் ரஹானேவும் 3ம் நாளான இன்றைய ஆட்டத்தை தொடர்ந்த நிலையில், கோலி இன்று ரன் ஏதும் அடிக்காமல் ஜாமிசனின் பந்தில் 44 ரன்களுக்கு ஆட்டமிழந்தார். ரிஷப் பண்ட்டும் ஜாமிசனின் பந்தில் 4 ரன்களுக்கு நடையை கட்ட, சிறப்பாக ஆடி அரைசதத்தை நெருங்கிய ரஹானே 49 ரன்னில் ஆட்டமிழக்க, அஷ்வின் 22 ரன்களுக்கு வெளியேற, 3ம் நாள் ஆட்டத்தின் உணவு இடைவேளை வரை இந்திய அணி 7 விக்கெட் இழப்பிற்கு 211 ரன்கள் அடித்திருந்தது.  இந்த போட்டியில் இரு அணிகளுக்கும் ஒரு இன்னிங்ஸில் தலா 3 ரிவியூக்கள் ஆப்சன் கொடுக்கப்பட்டிருக்கிறது. ஒரு இன்னிங்ஸிற்கு 3 ரிவியூக்கள் ரொம்ப அதிகம் என்று ஆரோன் ஃபின்ச் கருத்து தெரிவித்துள்ளார். அதுவும் இரு நாடுகளையும் சாராத பொதுவான அம்பயர்கள் இருந்தும், 3 ரிவியூக்கள் என்பது ரொம்ப அதிகம் என்று ஆரோன் ஃபின்ச் அதிருப்தி தெரிவித்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/aaron-finch-is-not-happy-with-3-reviews-for-each-teams-playing-in-icc-world-test-championship-final-qv03wd","image":["https:\/\/static.asianetnews.com\/images\/01f8hsd1d4k3wvghj3psz9h5yf\/kohli-kane-1--1--jpg_760x400.jpg"],"pubdate":"Sun, 20 Jun 2021 06:25:26 +0530"},{"title":"'கண்ணான கண்ணே' சீரியல் நடிகை நித்யா தாஸுக்கு இவ்வளவு பெரிய மகளா? கியூட் ஃபேமிலி போட்டோஸ்..!","text":"மலையாள, திரைப்படங்களில் அறிமுகமாகி, தற்போது சீரியல் நடிகையான மாறி இருப்பவர் நித்யா தாஸ், தமிழிலும் 'பொன் மேகலை' மற்றும் 'மண்ணோடு மழைக்காலம்' ஆகிய படங்களில் நடித்தார். இவர் நடத்த படங்கள் பெரிதாக வெற்றி பெறாததால் சீரியலின் பக்கம் தன்னுடைய கவனத்தை திருப்பினார்.","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/kannana-kanne-serial-nithyadoss-family-photo-qv03qi","image":["https:\/\/static.asianetnews.com\/images\/01f8mqhrtmk96bx0hv952cgdsb\/xiklr3oo-jpg_760x400.jpg"],"pubdate":"Sun, 20 Jun 2021 06:21:55 +0530"},{"title":"விஜய் டிவி – பிபி ஜோடியில் வனிதாவின் ஜோடி யார் தெரியுமா.? ஜாடிக்கேத்த மூடி தான்!","text":"<p>ஊரடங்கும் முடிந்த பின் மீண்டும் விஜய் டிவி நிகழ்ச்சிகள் மெல்ல மெல்ல தொடங்கியுள்ளன. இதில் பிக்பாஸ் பிரபலங்களை வைத்து பிபி ஜோடிகள் என்ற நிகழ்ச்சியை ரம்யா கிருஷ்ணன் மற்றும் நகுல் தலைமையில் நடத்தி வருகின்றனர்.<\/p>\n<p>பிக்பாஸில் கடந்த சீசனில் கலந்து கொண்ட போட்டியாளர்களை இந்த நிகழ்ச்சியில் இறக்கி விட்டு வேடிக்கை காண்பது தான்.<\/p>\n<p>இந்த வாரம் யாருக்கு யார் ஜோடி என்பது போன்ற <a href=\"https:\/\/twitter.com\/vijaytelevision\/status\/1406484482417315848?s=20\" rel=\"noopener\" target=\"_blank\">ப்ரோமோ<\/a> ஒன்று வெளிவந்து சமூக வலைதளங்களில் வைரலாகி வருகிறது.<\/p>\n<p>அதில் ரசிகர்கள் அதிக அளவில் எதிர்பார்த்த வனிதாவின் ஜோடி யார் என்பது வெளிவந்து உள்ளது. ஜாடிக்கேத்த மூடி என்பது போன்று வனிதாவிற்கு ஜோடியாக சுரேஷ் சக்கரவர்த்தியை போட்டுள்ளனர்.<\/p>\n<p>இதனை பார்த்த ரசிகர்கள் பொருத்தமான வயதான ஜோடி தான் என்பது போன்று கமெண்ட்டுகளை பதிவு செய்து வருகின்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239593\" style=\"width: 610px;\"><img alt=\"vanitha-jodi\" class=\"size-full wp-image-239593\" height=\"601\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/vanitha-jodi.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239593\">vanitha-jodi<\/p><\/div>\n<p>&nbsp;<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/bb-jodigal-vanith-jodi-promo-video-goes-viral\/\" rel=\"nofollow\">விஜய் டிவி &#8211; பிபி ஜோடியில் வனிதாவின் ஜோடி யார் தெரியுமா.? ஜாடிக்கேத்த மூடி தான்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/bb-jodigal-vanith-jodi-promo-video-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/vanitha-jodi.jpg"],"pubdate":"Sun, 20 Jun 2021 05:50:02 +0000"},{"title":"50 நாட்களில் திமுகவின் இரட்டை வேடம் அம்பலம்.. சாயம் வெளுத்து விட்டது... ஸ்டாலினை வறுத்தெடுத்த அன்புமணி.!","text":"எதிர்க்கட்சியாக இருந்த போது பெட்ரோல், டீசல் விலைகளை ஜிஎஸ்டி வரிக்குள் கொண்டு வர வேண்டும் என்று வலியுறுத்திய திமுக, இப்போது அதை எதிர்க்கிறது என&nbsp;அன்புமணி ராமதாஸ் கூறியுள்ளார்.  இது தொடர்பாக பாமக இளைஞரணி தலைவர் அன்புமணி ராமதாஸ் வெளியிட்டுள்ள அறிக்கையில்;- தமிழகத்தில் பெட்ரோல், டீசல் விலைகளை குறைப்பதற்கு வாய்ப்பே இல்லை என்று நிதியமைச்சர் பி.டி.ஆர். பழனிவேல் தியாகராஜன் கூறியுள்ளார். பெட்ரோல் விலை லிட்டருக்கு 5 ரூபாயும், டீசல் விலை 4 ரூபாயும் குறைக்கப்படும் என்று தேர்தல் அறிக்கையில் அளித்திருந்த வாக்குறுதியை நிறைவேற்ற முடியாது என்று கூறியிருப்பதன் மூலம் ஆட்சிப் பொறுப்பேற்ற 50 நாட்களுக்குள்ளாகவே திமுகவின் சாயம் வெளுத்து விட்டது.    சென்னையில் இன்று செய்தியாளர்களிடம் பேசிய நிதியமைச்சர் தியாகராஜன், பெட்ரோல், டீசல் மீது மத்திய அரசு மிக அதிக அளவில் கலால் வரியை விதித்திருப்பதாகவும், அதன் மூலம் கிடைக்கும் வருவாயில் மாநில அரசுக்கு குறைந்த தொகையையே வழங்குவதாகவும், இத்தகைய சூழலில் தமிழகத்தில் எரிபொருள் விலைகளை குறைத்தால் அது மத்திய அரசுக்கு சாதகமாகி விடும் என்று கூறியிருக்கிறார். இது தவறு. மத்திய அரசின் கலால் வரியாக ஒரு லிட்டர் பெட்ரோலுக்கு 32.90 ரூபாயும், டீசலுக்கு 31.80 ரூபாயும் வசூலிக்கப்படுவது உண்மை. அதில், பெருந்தொகையை சிறப்புத் தீர்வைகள் என்றும், வேளாண் கட்டமைப்புத் தீர்வை என்று அறிவித்திருப்பதால், அதில் மாநில அரசுகளுக்கு பங்கு அளிக்கப்படுவதில்லை என்பதும் உண்மை.    மத்திய அரசின் கலால் வரி குறைக்கப்பட வேண்டும்; கலால் வரியில் மாநிலங்களுக்கு உரிய பங்கை அளிக்க வேண்டும் என்றும் பாமக வலியுறுத்தி வருகிறது. இன்னும் கேட்டால், தமிழகத்தில் இதை புள்ளிவிவரங்களுடன் வலியுறுத்தி வரும் ஒரே கட்சி பாமக தான். ஆனால், நான் கேட்க விரும்புவது மத்திய அரசு கலால் வரியை ஒரே நாளில் உயர்த்தி விடவில்லை. 2014 ஆம் ஆண்டில் தொடங்கி கடந்த 7 ஆண்டுகளாக தொடர்ந்து வலியுறுத்தி வருகிறது. சட்டப்பேரவைத் தேர்தலுக்கான தேர்தல் அறிக்கையை கடந்த மார்ச் 13 ஆம் தேதி வெளியிட்ட போதும், பெட்ரோல், டீசல் மீதான மத்திய அரசின் வரிகள் இதே அளவில் தான் இருந்தன.  அவற்றைக் கணக்கிட்டு தான் திமுக தேர்தல் அறிக்கைக் குழுவும், அதன் தலைவர் இன்றைய முதல்வர் மு.க.ஸ்டாலினும் பெட்ரோல், டீசல் விலைக்குறைப்பு வாக்குறுதியை அளித்திருப்பார்கள். அப்போது, சாத்தியமான விலைக்குறைப்பு இப்போது சாத்தியமாகாதது ஏன்? சாத்தியமாகாது எனத் தெரிந்தே தவறான வாக்குறுதியை திமுக வழங்கியதா?&nbsp;    தமிழகத்தில் பெட்ரோல், டீசல் விலையைக் குறைப்பது மத்திய அரசுக்கு எந்த வகையில் சாதகமாகும் என்பதும் தெரியவில்லை. மத்திய அரசு கலால் வரியை உயர்த்தினாலும், குறைத்தாலும் அதன் பாதிப்பும், பயனும் இந்தியாவில் உள்ள அனைவருக்கும் தான் கிடைக்கும். இத்தகைய சூழலில், தமிழக அரசு பெட்ரோல், டீசல் மீதான வரிகளைக் குறைத்தால், அது தமிழக மக்களுக்கு நன்மை பயக்கும்; அதைத் தான் மாநில அரசு பார்க்க வேண்டும். வரிகளைக் குறைக்காமல் இருக்க சாக்குகளைக் கூறக்கூடாது.  மத்திய அரசு வரிகளை உயர்த்தி விட்டது என்று கூறும் மாநில நிதியமைச்சர் பெட்ரோல், டீசல் மீது தமிழக அரசு எவ்வளவு வரி விதிக்கிறது என்பது மூடி மறைத்து விட்டார். சென்னையின் இன்று ஒரு லிட்டர் பெட்ரோல் விலை ரூ.98.14. இதில், மாநில அரசின் வரி 34%, அதாவது, சுமார் ரூ.24.90. மத்திய அரசின் வரியில் கிடைக்கும் 1.40 ரூபாய் பங்கையும் சேர்த்தால், ரூ.26.30. ஒரு லிட்டர் டீசல் விலையான 92.32 ரூபாயில் தமிழக அரசுக்கு 25%, அதாவது, சுமார் ரூ.18.46 வரி கிடைக்கிறது. மத்திய அரசின் வரிகள் உயர்த்தப்பட்டாலும், உலக சந்தையில் கச்சா எண்ணெயின் விலைகள் உயர்ந்தாலும், தமிழக அரசின் வரி வருமானம் அதிகரிக்கும். இதை நிதியமைச்சர் பழனிவேல் தியாகராஜனால் கூட மறுக்க முடியாது.    உதாரணமாக, கடந்த மே 7 ஆம் தேதி திமுக அரசு பொறுபேற்ற போது, சென்னையில் ஒரு லிட்டர் பெட்ரோல் விலை ரூ.93.15. அதிலிருந்து, தமிழக அரசுக்கு கிடைத்த வரி ரூ.23.60. அதன்பின், கடந்த ஒன்றரை மாதங்களில் பெட்ரோல் விலை லிட்டருக்கு ரூ.4.99 உயர்ந்துள்ளது. அதன்மூலம், தமிழக அரசுக்கு கிடைக்கும் மதிப்பு கூட்டு வரியின் பங்கும் லிட்டருக்கு ரூ.1.30 அதிகரித்திருக்கிறது. அவ்வாறு இருக்கும் போது, பெட்ரோல், டீசல் விலைகளை லிட்டருக்கு ரூ.10 குறைத்தால் கூட அரசுக்கு இழப்பு ஏற்படாது. அதுவும் கொரோனா பரவலால் வாழ்வாதாரங்களை இழந்து, பொருளாதார நெருக்கடிகளை சந்தித்து வரும் தமிழக மக்களுக்கு இந்த அளவுக்கு வரிக் குறைப்பு மிகப்பெரிய உதவியாகவும், வரமாகவும் இருக்கும்.    பெட்ரோல், டீசல் மீது மத்திய அரசு அதிக வரிகளை விதித்து கொள்ளையடிக்கிறது என்றால், மாநில அரசும் கிட்டத்தட்ட அதே அளவு வரிகளை விதித்து கொள்ளையடிக்கிறது. இதை எவரும் மறுக்க முடியாது. ஆட்சிக்கு வந்த நாளில் இருந்து இதுவரை ஒரு லிட்டர் பெட்ரோலுக்கு ரூ.1.30 கூடுதல் வரி வசூலிக்கும் தமிழக அரசு, மத்திய அரசை காரணம் காட்டி பதுங்கிக் கொள்வதும், விலைகளைக் குறைக்க மறுப்பதும் கண்டிக்கத்தக்கவை. திமுக அரசு அதன் தேர்தல் வாக்குறுதியை செயல்படுத்தாமல் இருக்க பொய்யான காரணங்களைக் கூறக்கூடாது. எதிர்க்கட்சியாக இருந்த போது பெட்ரோல், டீசல் விலைகளை ஜிஎஸ்டி வரிக்குள் கொண்டு வர வேண்டும் என்று வலியுறுத்திய திமுக, இப்போது அதை எதிர்க்கிறது. தேர்தலுக்கு முன் விலைகளைக் குறைப்பாதாகக் கூறிய திமுக இப்போது குறைக்க முடியாது என்கிறது. இது தான் இரட்டை வேடம்; இதை தமிழக மக்கள் ஏற்க மாட்டார்கள். தமிழக மக்களை ஏமாற்ற அரசு முயலக்கூடாது என அன்புமணி தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/petrol-and-diesel-price-issue-dmk-dual-role-exposed-anbumani-ramadoss-qv01km","image":["https:\/\/static.asianetnews.com\/images\/01dmsp8shgy3rk0tfnt575mte7\/anbumani_760x400.gif"],"pubdate":"Sun, 20 Jun 2021 05:35:10 +0530"},{"title":"தனுஷை வச்சு செய்த கார்த்திக் சுப்புராஜ்.. ஜகமே தந்திரம் தயாரிப்பாளர் செய்த நரி தந்திரம்!","text":"<p>கார்த்திக் சுப்புராஜ் இயக்கத்தில் தனுஷ் நடிப்பில் பிரம்மாண்ட அலப்பறையில் வெளிவந்த படம் ஜகமே தந்திரம். கிட்டத்தட்ட 19 மொழிகளில் 190 நாடுகளில், உலகத்தரம் வாய்ந்த நெட்ஃபிக்ஸ் தளத்தில் வெளிவந்தது ஜகமே தந்திரம்.<\/p>\n<p>மக்கள் மத்தியில் எதிர்பார்த்த வெற்றியை பெறவில்லை என்பது தான் உண்மை. சந்தோஷ் நாராயணன் இசையை தவிர படத்தில் எந்த ஒரு பாசிட்டிவான விஷயங்களை கூற முடியாது. எந்த அளவிற்கு பில்டப் செய்தார்களோ அந்த அளவிற்கு நெகட்டிவான விமர்சனங்களை பெற்று வருகிறது.<\/p>\n<p>பாலிவுட் இயக்குனர்கள் வாழ்த்துக்கள் கூறுவது, அடிக்கடி விளம்பரப்படுத்துவது என்று அலப்பறைகள் தாங்கவில்லை. ஒருவேளை தியேட்டரில் வந்திருந்தால் முதல் ஷோ ஓடி இருக்குமா.? என்பது சந்தேகம் தான்.<\/p>\n<p>புத்திசாலித்தனமாக தயாரிப்பாளர்கள் ( S. Sashikanth, Chakravarthy Ramachandra) OTT தளத்திற்கு கொடுத்துள்ளார் என்று தான் கூற வேண்டும். தனுஷ் OTT தளத்திற்கு கொடுக்க வேண்டாம் என கூறியதற்கு முக்கிய காரணம் இருக்கிறது.<\/p>\n<p>என்னவென்றால் நெட்பிளிக்ஸ் தளத்தில் கொடுத்தால் உலக அளவில் இருக்கும் ரசிகர்கள், பிரபலங்கள் இதனை பார்ப்பார்கள். இதனால் கண்டிப்பாக தனுஷின் மார்க்கெட் அடி வாங்குவதற்கான வாய்ப்புகள் உள்ளதால் வேண்டவே வேண்டாம் என்று தெரிவித்து உள்ளார் தனுஷ்.<\/p>\n<p>இதை விட சுவாரஸ்யமான சம்பவம் என்னவென்றால் நெட்ப்ளிக்ஸ் தளத்தின் லிங்கை ஷேர் செய்த கார்த்திக் சுப்புராஜின் பதிவுக்கு, தமிழ் ராக்கர்ஸ்-ன் HD டவுன்லோட் லிங்க்கை ரசிகர்கள் ஷேர் செய்த சம்பவம் கோலிவுட்டில் பெரும் பரபரப்பை கிளப்பியுள்ளது.<\/p>\n<p>மொத்தத்தில் ஜகமே தந்திரம் தயாரிப்பாளருக்கு நல்ல லாபத்தைக் கொடுத்தாலும், ரசிகர்களுக்கு பெரும் ஏமாற்றத்தை கொடுத்தது தான் மிச்சம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_222709\" style=\"width: 710px;\"><img alt=\"dhanush-jagame-thanthiram-01\" class=\"size-full wp-image-222709\" height=\"393\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/02\/dhanush-jagame-thanthiram-01.jpg\" width=\"700\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-222709\">dhanush-jagame-thanthiram-01<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/jagame-thandhiram-dhanush-movie-producer-plan-to-release-in-ott\/\" rel=\"nofollow\">தனுஷை வச்சு செய்த கார்த்திக் சுப்புராஜ்.. ஜகமே தந்திரம் தயாரிப்பாளர் செய்த நரி தந்திரம்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/jagame-thandhiram-dhanush-movie-producer-plan-to-release-in-ott\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/02\/dhanush-jagame-thanthiram-01.jpg"],"pubdate":"Sun, 20 Jun 2021 05:24:55 +0000"},{"title":"உல்லாசத்திற்கு இடையூறு.. கணவரை போட்டுதள்ள கூலிப்படையை ஏவிய கொடூர மனைவி..!","text":"கள்ளக்காதல் விவகாரத்தில் கணவரை கொலை செய்ய கூலிப்படை ஏவிய மனைவி மற்றும் 4 பேரை போலீசார் தீவிரமாக தேடி வருகின்றனர்.&nbsp;  கிருஷ்ணகிரி மாவட்டம் அஞ்சசெட்டி அடுத்த உள்ள மஞ்சுகொண்டப்பள்ளி பேல்ப்பட்டி பகுதியை சேர்ந்தவர் சிவக்குமார்(44). விவசாயி. இவரது மனைவி கங்கா(32). கருத்து வேறுபாடு காரணமாக 8 வருடமாக பிரிந்து வாழ்ந்து வருகின்றனர். கங்கா பெங்களூரில் தனியாக வசித்து வந்தார். அப்போது, வேறொருவருடன் நட்பு ஏற்பட்டுள்ளது. இந்த நட்பு நாளடைவில் இருவருக்கும் இடையே கள்ளக்காதலாக மாறியுள்ளது. நாளடைவில் இந்த விவகாரம் கணவருக்கு தெரியவந்துள்ளது.&nbsp;    இதனால், சிவக்குமார் அங்குசென்று கங்காவிடம் அடிக்கடி தகராறு செய்து வந்துள்ளார். இதனால், கணவர் மீது கங்கா ஆத்திரத்தில் இருந்து வந்துள்ளார். இந்நிலையில், நேற்று மாலை பேல்ப்பட்டிக்கு 2 இருசக்கர வாகனத்தில் &nbsp;வந்த மர்மநபர்கள் 4 பேர் சிவக்குமாரை கத்தியால் சரமாரியாக கை, கால்களில் &nbsp;வெட்டினர். இதில், சிவக்குமாருக்கு &nbsp;வலது கை மற்றும் வலது காலில் பலத்த வெட்டுக்காயம் ஏற்பட்டது. ரத்த வெள்ளத்தில் அவரது அலறல் சத்தம் கேட்டு அக்கம் பக்கத்தினர் வந்த நிலையில் ஆசாமிகள் தப்பியோடிவிட்டனர்.&nbsp;    உடனே படுகாயமடைந்த சிவக்குமாரை மீட்ட உறவினர்கள் தேன்கனிக்கோட்டை அரசு மருத்துவமனையில் அனுமதித்தனர். இதனையடுத்து, நடந்த சம்பவம் தொடர்பாக &nbsp;போலீசாருக்கு தகவல் தெரிவிக்கப்பட்டது. சம்பவ இடத்திற்கு விரைந்த போலீசார் சிவக்குமாரிடம் விசாரணை நடத்தினர். முதற்கட்ட விசாரணையில் கள்ளக்கததொடர்பு குறித்து கண்டித்ததால் கங்கா கூலிப்படையை ஏவி கணவரை கொல்ல முயன்றது தெரியவந்துள்ளது. இதுகுறித்து போலீசார் வழக்குப்பதிவு செய்து தலைமறைவாக உள்ள கங்கா மற்றும் கூலிப்படையைச் சேர்ந்த 4 பேரை தேடி வருகின்றனர்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/crime\/the-wife-who-tried-to-kill-her-husband-qv00i9","image":["https:\/\/static.asianetnews.com\/images\/01f8542wkbc13jzvm6r5p42z38\/untitled---2021-06-14t165019-031-jpg_760x400.jpg"],"pubdate":"Sun, 20 Jun 2021 05:12:09 +0530"},{"title":"சொன்னதை செய்த இயக்குனர் சுசீந்திரன்... ரூ.5 லட்சம் கொரோனா நிவாரண நிதி வழங்கினார்..!","text":"கொரோனா தொற்றால் தமிழகத்தில் பாதிக்கப்பட்டவர்கள் ஒரு பக்கம் என்றால், மற்றொரு புறம் கொரோனா தொற்று தலை தூக்கியதில் இருந்து பலர் தங்களுடைய வாழ்வாதாரத்தை இழந்து, அன்றாட உணவிற்கு கூட கஷ்டப்படும் சூழல் உருவாகியது. தற்போது தமிழகத்தில் சுமார் 20 திற்கும் மேற்பட்ட மாவட்டங்களில் கொரோனா தொற்று கட்டுக்குள் கொண்டுவர பட்டுவிட்டாலும் &nbsp;முழுமையாக கொரோனா தாக்கம் குறைந்தபாடில்லை.    கொரோனா தொற்றால் &nbsp;மக்கள் பாதிக்கப்படுவதை கட்டுப்படுத்தும் விதமாக, மத்திய - மாநில அரசுகள் பல்வேறு முயற்சிகளை எடுத்து வருகிறது. அனைவருக்கும் தடுப்பூசி செலுத்துவதற்கான பணிகளும், தடுப்பூசி பற்றாக்குறையை தீர்க்கவும் தொடர்ந்து நடவடிக்கைகள் எடுக்க பட்டு வருகிறது. அரசின் இந்த உன்னதமான பணிகளுக்காக பல்வேறு பிரபலங்கள், தொழிலதிபர்கள், சமூக ஆர்வலர்கள் தங்களால் முடிந்த உதவிகளை செய்து வருகிறார்கள். அந்த வகையில் சமீபத்தில் பிரபல இயக்குனர் சுசீந்திரன், ஆன்லைன் நடிப்பு பயிற்சி நடத்த உள்ளதாகவும் இதில் கிடைக்கும் தொகையை கொரோனா நிவாரண பணிகளுக்கு தர உள்ளதாக அறிவித்தார்.    தற்போது, சுசீந்திரன் சொன்னது போலவே, இந்த நடிப்பு பயிற்சி மூலம் கிடைத்த ரூ. 5 &nbsp;லட்ச ரூபாயை கொரோனா நிவாரண நிதிக்காக கொடுத்துள்ளார். &nbsp;இது குறித்து சுசீந்திரன் வெளியிட்ட அறிக்கையில் கூறியிருப்பதாவது... &nbsp;இந்த கொரோனா பெருந்தொற்று காலத்தில் முதலமைச்சர் நிவாரண நிதிக்கு உதவும் எண்ணத்தில் கடந்த ஜூன் மாதம் 14ஆம் தேதி முதல் ஆன்லைனில் திரைப்பட இயக்கம் மற்றும் நடிப்பு பயிற்சி வகுப்புகள் நடத்தி, அதில் கலந்துகொண்டோர் வழங்கிய கட்டண தொகை மொத்தமாக ரூபாய் 5 லட்சம் ரூபாயை முதலமைச்சர் நிவாரண நிதிக்கு வழங்கியுள்ளோம்.    இந்த வகுப்பில் கலந்து கொண்ட அனைவருக்கும் நன்றி மற்றும் இந்த நிகழ்வை ஒருங்கிணைத்த மோத்தி, மக்கள் தொடர்பாளர் ரேகா அவர்களுக்கும், என் உதவியாளர் வினோத், வைசாலி, அவர்களுக்கும் மற்றும் எங்களோடு துணையாக நின்ற தொழில்நுட்ப கலைஞர்கள் சரத் நிவாஸ், சரவணன், சூரியா தேவன் அவர்களுக்கும் முக்கியமாக இந்த செய்தியை அனைவருக்கும் கொண்டு சென்று அறியச் செய்த அனைத்து பத்திரிகை நண்பர்களுக்கும் ஊடகத்துறை மற்றும் சமூக வலைத்தளத்தினர்களுக்கும் ஆதரவு தந்த அத்தனை நல்ல உள்ளங்களுக்கும் நன்றி என்று இயக்குனர் சுசிந்திரன் தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/cinema\/suseendharan-give-the-5-lakhs-for-corona-relief-fund-quzzqc","image":["https:\/\/static.asianetnews.com\/images\/01f8mjkwdnpmz2ykvx9tmw3zs0\/suseenthiran2062021m1-jpg_760x400.jpg"],"pubdate":"Sun, 20 Jun 2021 04:55:24 +0530"},{"title":"சுட்டிக் குழந்தையுடன் ஆல்யா வெளியிட்ட வீடியோ.. தாய் எட்டடி பாய்ந்தால், குட்டி 16 அடி பாயும் போல!","text":"<p>சுட்டிக் குழந்தையுடன் ஆல்யா மானசா வீடியோ, தாய் எட்டடி பாய்ந்தால் குட்டி பதினாறு அடி பாயும் போல!<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/alya-manasa-child-video-goes-viral\/\" rel=\"nofollow\">சுட்டிக் குழந்தையுடன் ஆல்யா வெளியிட்ட வீடியோ.. தாய் எட்டடி பாய்ந்தால், குட்டி 16 அடி பாயும் போல!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/alya-manasa-child-video-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/alya-manasa.jpg"],"pubdate":"Sun, 20 Jun 2021 04:50:20 +0000"},{"title":"#ICCWTC ஃபைனல்: லக்குல கிடைத்த சான்ஸை டக்குனு  வேஸ்ட் ஆக்கிய ரிஷப் பண்ட்..!","text":"இந்தியா - நியூசிலாந்து இடையேயான ஐசிசி உலக டெஸ்ட் சாம்பியன்ஷிப் இறுதிப்போட்டி 18ம் தேதி தொடங்கியிருக்க வேண்டியது. ஆனால் மழை காரணமாக முதல் நாளான அன்றைய நாள் ஆட்டம் முழுவதுமே ரத்தானது. 2ம் நாளான நேற்று ஆட்டம் தொடங்கிய நிலையில், அதுவும் முழுதாக நடைபெறவில்லை.  2ம் நாள் ஆட்டத்தில் போதிய வெளிச்சமின்மையால் ஆட்டம் அவ்வப்போது தடைபட்டது. 3வது செசன் கிட்டத்தட்ட முழுமையாகவே பாதிக்கப்பட்டது. அதனால் 2ம் நாள் ஆட்டத்தில் 64.4 ஓவர்கள் வீசப்பட்டன. அதில் இந்திய அணி 3 விக்கெட் இழப்பிற்கு 146 ரன்கள் அடித்திருந்தது. நல்ல தொடக்கத்தை அமைத்து கொடுத்த ரோஹித் 34 ரன்களிலும் கில் 28 ரன்களிலும் ஆட்டமிழக்க, புஜாரா 8 ரன்களுக்கு ஆட்டமிழந்து ஏமாற்றமளித்தார்.    ஆனால் அதன்பின்னர் சிறப்பாக ஆடிய கோலியும் ரஹானேவும் 3ம் நாளான இன்றைய ஆட்டத்தை தொடர்ந்தனர். இன்றைய ஆட்டத்தில் ரன்னே அடிக்காமல் கைல் ஜாமிசனின் பந்தில் 44 ரன்களுக்கு எல்பிடபிள்யூ ஆகி வெளியேறினார் கேப்டன் கோலி. அதன்பின்னர் களத்திற்கு வந்த ரிஷப் பண்ட் 4 ரன்னில் நடையை கட்டினார்.    ரிஷப் பண்ட் கைல் ஜாமிசன் வீசிய 70வது ஓவரில் ஆட்டமிழந்திருக்க வேண்டியவர். ஆனால் அம்பயர்ஸ் கால் விதியால் தப்பினார். ரிஷப் பண்ட் ரன்னே அடிக்காத நிலையில், கைல் ஜாமிசன் வீசிய பந்து அவரது கால்காப்பை தாக்கியது. அதற்கு அம்பயர் அவுட் கொடுக்காததையடுத்து, மிகவும் க்ளோசான அந்த எல்பிடபிள்யூவிற்கு டி.ஆர்.எஸ் எடுத்தார் நியூசிலாந்து கேப்டன் வில்லியம்சன். பந்தின் பாதி பகுதி லெக் ஸ்டம்ப்பை தாக்கியதால், அம்பயர்ஸ் கால் என்று தேர்டு அம்பயர் தெரிவித்தார். களநடுவர் நாட் அவுட் கொடுத்திருந்ததால் தப்பினார் ரிஷப். ஒருவேளை களநடுவர் அவுட் கொடுத்திருந்தால், ரிஷப் பண்ட் அவுட்.&nbsp;  ஆனால், அதிர்ஷ்டத்தால் கிடைத்த அந்த வாய்ப்பை பயன்படுத்திக்கொள்ளாத ரிஷப் பண்ட், அதே ஜாமிசனின் பந்தில் 74வது ஓவரில் வெறும் 4 ரன்னிற்கு ஆட்டமிழந்து வெளியேறினார். ரிஷப் பண்ட் மீது மிகுந்த எதிர்பார்ப்பு இருந்த நிலையில், 4 ரன்னில் ஆட்டமிழந்து ஏமாற்றமளித்தார்.  இதையடுத்து ரஹானேவுடன் ரவீந்திர ஜடேஜா ஜோடி சேர்ந்து ஆடிவருகிறார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/rishabh-pant-got-out-for-just-4-runs-in-icc-world-test-championship-final-quzz2g","image":["https:\/\/static.asianetnews.com\/images\/01f8mhswk9fx17cjs26wcrsybb\/gettyimages-1324509898-594x594-jpg_760x400.jpg"],"pubdate":"Sun, 20 Jun 2021 04:41:06 +0530"},{"title":"அப்போது செய்த தவறுக்கு இப்போது பிராயச்சித்தம் தேடிக்கொள்ளுங்கள்.. திமுக பங்கம் செய்த டிடிவி.தினகரன்..!","text":"மத்திய அரசில் திமுக அங்கம் வகித்த போது ஏழை, எளிய, கிராமப்புற மாணவர்களின் 'டாக்டர்' கனவை சிதைக்கும் நீட் தேர்வை கொண்டுவந்த தவறுக்கு பிராயசித்தம் தேடிக்கொள்ள தற்போது கிடைத்திருக்கும் நல்லதொரு வாய்ப்பை பயன்படுத்திட வேண்டும் என டிடிவி. தினகரன் கூறியுள்ளார்.  கொரோனா 2வது அலையால் இந்தாண்டு 12-ம் வகுப்பு பொதுத் தேர்வுகள் ரத்து செய்யப்பட்டது. ஆனால், நீட் தேர்வு இந்தாண்டு நடைபெறுமா என்ற கேள்வி அனைவரும் மத்தியிலும் எழுந்துள்ளது. இந்நிலையில், அரசுப்பள்ளிகளில் நீட் தேர்வுக்கு பயிற்சி அளிப்பது மாணவர்கள் மனதில் தேவையற்ற குழப்பத்தை ஏற்படுத்தும் என, அதிமுக ஒருங்கிணைப்பாளர் ஓ.பன்னீர்செல்வம் தெரிவித்திருந்தார். இதையடுத்து, இந்த நொடி வரை நீட் தேர்வு இருக்கிறது என, &nbsp;சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்திருந்தார். இதனிடையே, நீட் பாதிப்புகள் குறித்து ஆராய ஓய்வுபெற்ற நீதிபதி ஏ.கே.ராஜன் தலைமையிலான குழு பல்வேறு தரப்பினரிடமிருந்து கருத்துகளை பெற்று வருகின்றது. இந்நிலையில், சட்டப்பேரவையின் முதல் கூட்டத்தில் நீட் தேர்வுக்கு எதிராக மசோதா நிறைவேற்ற வேண்டும் என அமமுகவின் டி.டி.வி.தினகரன் தெரிவித்துள்ளார்.    இதுதொடர்பாக &nbsp;அமமுக பொதுச்செயலாளர் டிடிவி. தினகரன் &nbsp;வெளியிட்டுள்ள டுவிட்டர் பதிவில்;- திமுக தேர்தல் அறிக்கையில் வாக்குறுதி அளித்ததை போல, நாளை தொடங்கவிருக்கும் தமிழக சட்டப்பேரவையின் முதல் கூட்டத் தொடரிலேயே நீட் தேர்வுக்கு எதிரான மசோதாவை நிறைவேற்றி, குடியரசுத்தலைவரின் ஒப்புதலைப் பெற வேண்டும் என வலியுறுத்துகிறேன்.    இதன் மூலம், 2010 ஆம் ஆண்டு மத்திய அரசில் திமுக அங்கம் வகித்த போது ஏழை, எளிய, கிராமப்புற மாணவர்களின் 'டாக்டர்' கனவை சிதைக்கும் நீட் தேர்வை கொண்டுவந்த தவறுக்கு பிராயசித்தம் தேடிக்கொள்ள தற்போது கிடைத்திருக்கும் நல்லதொரு வாய்ப்பை பயன்படுத்திட வேண்டும் என பதிவிட்டுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/dmk-pass-the-bill-against-neet-exam-ttv-dhinakaran-quzylh","image":["http:\/\/static.asianetnews.com\/images\/01d6ex0gb72kgf1mfqmn7hpt9p\/v-p-kalairajan-will-join-dmk-today_760x400.jpg"],"pubdate":"Sun, 20 Jun 2021 04:30:53 +0530"},{"title":"#ICCWTC ஃபைனல்: வந்ததும் சென்ற விராட் கோலி.. அதிர்ஷ்டத்தால் தப்பிய ரிஷப் பண்ட்..!","text":"இந்தியா - நியூசிலாந்து இடையேயான ஐசிசி உலக டெஸ்ட் சாம்பியன்ஷிப் இறுதிப்போட்டி கடந்த 18ம் தேதி தொடங்கியிருக்க வேண்டியது. ஆனால் மழை காரணமாக முதல் நாள் ஆட்டம் முழுவதுமே மழையால் பாதிக்கப்பட்டது. 2ம் நாளான நேற்று ஆட்டம் தொடங்கியது.  நேற்றைய ஆட்டமும் முழுவதுமாக நடக்கவில்லை. 64.4 ஓவர்கள் மட்டுமே நேற்று வீசப்பட்டது. போதிய வெளிச்சமின்மை காரணமாக ஆட்டம் 3 முறை தடைபட்டதால், 25 ஓவர்கள் வீசமுடியாமல் போனது. ஆனால் இந்த இடையூறுகளுக்கு மத்தியிலும் இந்திய வீரர்கள் நன்றாக பேட்டிங் ஆடினார்கள்.  தொடக்க வீரர்கள் ரோஹித்தும் கில்லும் இணைந்து நல்ல தொடக்கத்தை அமைத்து கொடுத்தனர். முதல் விக்கெட்டுக்கு 62 ரன்களை சேர்த்தனர். ரோஹித் 34 ரன்களிலும், கில் 28 ரன்களிலும், புஜாரா 8 ரன்களிலும் ஆட்டமிழந்தனர். 88 ரன்களுக்கு இந்திய அணி 3 விக்கெட்டுகளை இழந்த நிலையில், அதன்பின்னர் கோலியும் ரஹானேவும் இணைந்து சிறப்பாக ஆடினர்.&nbsp;  ஆட்டம் தொடங்கிய நேற்றைய 2ம் நாளான ஆட்டத்தில் 64.4 ஓவரில் இந்திய அணி 3 விக்கெட் இழப்பிற்கு 146 ரன்கள் அடித்திருந்தது. 3ம் நாளான ஆட்டம் இந்திய நேரப்படி இன்று பிற்பகல் 3.30 மணிக்கு தொடங்கி நடந்துவருகிறது. இன்றும் 3 மணிக்கு தொடங்கியிருக்க வேண்டிய போட்டி அரைமணி நேரம் தாமதமாகத்தான் தொடங்கியது.  நேற்று நன்றாக செட்டில் ஆகி சிறப்பாக ஆடினார் கோலி. ஆனால் இன்றைய ஆட்டத்தில் ஒரு ரன் கூட அடிக்காமல், களத்திற்கு வந்த ஒருசில ஓவர்களிலேயே கைல் ஜாமிசனின் பந்தில் 44 ரன்களுக்கு எல்பிடபிள்யூ ஆகி வெளியேறினார்.  இதையடுத்து ரஹானேவுடன் ஜோடி சேர்ந்த ரிஷப் பண்ட், கைல் ஜாமிசனின் பந்தில் அம்பயர்ஸ் கால் என்ற விதியின் மூலம் தப்பித்தார். ரிஷப் பண்ட் ரன்னே அடிக்காத நிலையில், கைல் ஜாமிசன் வீசிய பந்து அவரது கால்காப்பை தாக்கியது. அதற்கு அம்பயர் அவுட் கொடுக்காததையடுத்து, மிகவும் க்ளோசான அந்த எல்பிடபிள்யூவிற்கு டி.ஆர்.எஸ் எடுத்தார் நியூசிலாந்து கேப்டன் வில்லியம்சன். பந்தின் பாதி பகுதி லெக் ஸ்டம்ப்பை தாக்கியதால், அம்பயர்ஸ் கால் என்று தேர்டு அம்பயர் தெரிவித்தார். களநடுவர் நாட் அவுட் கொடுத்திருந்ததால் தப்பினார் ரிஷப். ஒருவேளை களநடுவர் அவுட் கொடுத்திருந்தால், ரிஷப் பண்ட் அவுட். அதிர்ஷ்டத்தால் தப்பிய ரிஷப் பண்ட் , ரஹானேவுடன் சேர்ந்து ஆடிக்கொண்டிருக்கிறார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/virat-kohli-got-out-in-for-44-runs-and-rishabh-pant-sustain-in-crease-with-luck-in-icc-wtc-final-quzxts","image":["https:\/\/static.asianetnews.com\/images\/01f8mg5h6cx8y8cgy3j9df7r2k\/gettyimages-1324506377-594x594-jpg_760x400.jpg"],"pubdate":"Sun, 20 Jun 2021 04:14:17 +0530"},{"title":"'காத்து வாக்குல ரெண்டு காதல்' படத்தில் சூப்பர் அப்டேட் தந்த விக்னேஷ் சிவன்..!","text":"நயன் காதலர், விக்னேஷ் சிவன் இயக்கத்தில் உருவாகி வரும் திரைப்படம் 'காத்து வாக்குல ரெண்டு காதல்'. இந்த படத்தில், 'நானும் ரௌடி' தான் படத்தை தொடர்ந்து, மீண்டும் விஜய்சேதுபதி, நயன்தாராவை வைத்து இயக்குகிறார் விக்னேஷ் சிவன், சமந்தாவும் மற்றொரு நாயகியாக நடிக்கிறார். இந்நிலையில் இந்த படம் குறித்து சூப்பர் அப்டேட் ஒன்றை கொடுத்துள்ளார் விக்னேஷ் சிவன்.    மேலும் செய்திகள்: மெல்லிய சேலையை... லைட்டாக இடை தெரிய கட்டி... இளம் நெஞ்சங்களை இளக வைத்த பிரியா பவானி ஷங்கர்! &nbsp;  'காத்து வாக்குல ரெண்டு காதல்' என பெயரிடப்பட்டுள்ள இந்த படத்தின் ஷூட்டிங் முதல் கட்டமாக ஹைதராபாத்தில் துவங்கி நடைபெற்றது. படப்பிடிப்பு விறுவிறுப்பாக நடைபெற்றுக் கொண்டிருந்த நிலையில் திடீரென லாக்டவுன் காரணமாக படப்பிடிப்பு பணிகள் அனைத்தும் நிறுத்தப்பட்டது. எனினும் தற்போது படப்பிடிப்புகளுக்கு தளர்வுகள் அறிவிக்கப்பட்டுள்ளதால், விரைவில் இந்த படத்தின் படப்பிடிப்பு தொடங்கும் என்று எதிர்பார்க்கப்படுகிறது.    மேலும் செய்திகள்: தந்தையர் தினத்தை சிறப்பாக கொண்டாடும் முன்னணி பிரபலங்கள்... புகைப்பட தொகுப்பு..! &nbsp;  இந்த நிலையில் இந்த படத்தின் இரண்டாவது சிங்கிள் பாடல் குறித்து சூப்பர் தகவலை வெளியிட்டுள்ளார் இயக்குனர் விக்னேஷ் சிவன். ஏற்கனவே இந்த படத்தில் இருந்து காதலர் தினத்தை முன்னிட்டு வெளியான ’ரெண்டு காதல்’ என்ற சிங்கிள் பாடல் ரசிகர்கள் மத்தியில் நல்ல வரவேற்பை பெற்றது. இதை தொடர்ந்து, சமூக வலைத்தளம் மூலம் ரசிகர்களுடன் பேசிய விக்னேஷ் சிவனிடம் ரசிகர் ஒருவர் இரண்டாவது சிங்கிள் பாடல் குறித்து கேள்வி எழுப்பிய நிலையில்.... வரும் ஜூலை மாதம் இரண்டாவது சிங்கிள் பாடல் வெளியிடப்படும் என அறிவித்துள்ளார். இந்த தகவல் தற்போது நயன் - சமந்தா ரசிகர்கள் மத்தியில் மகிழ்ச்சியை ஏற்படுத்தியுள்ளது..   &nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/kaathuvaakula-rendu-kadhal-movie-latest-update-quzxoh","image":["https:\/\/static.asianetnews.com\/images\/01f2jm1mzdb6cza0936rnp2yb2\/nayan-vignesh--jpg_760x400.jpg"],"pubdate":"Sun, 20 Jun 2021 04:11:06 +0530"},{"title":"#ICCWTC இந்த கண்டிஷனில் முதல் இன்னிங்ஸில் இதுவே போதுமான ஸ்கோர் தான்..! இந்திய அணியின் பேட்டிங் கோச் ஓபன் டாக்","text":"இந்தியா - நியூசிலாந்து இடையேயான ஐசிசி உலக டெஸ்ட் சாம்பியன்ஷிப் இறுதிப்போட்டி கடந்த 18ம் தேதி தொடங்கியிருக்க வேண்டியது. ஆனால் மழை காரணமாக முதல் நாள் ஆட்டம் முழுவதுமே மழையால் பாதிக்கப்பட்டது. 2ம் நாளான நேற்று ஆட்டம் தொடங்கியது.  நேற்றைய ஆட்டமும் முழுவதுமாக நடக்கவில்லை. 64.4 ஓவர்கள் மட்டுமே நேற்று வீசப்பட்டது. போதிய வெளிச்சமின்மை காரணமாக ஆட்டம் 3 முறை தடைபட்டதால், 25 ஓவர்கள் வீசமுடியாமல் போனது. ஆனால் இந்த இடையூறுகளுக்கு மத்தியிலும் இந்திய வீரர்கள் நன்றாக பேட்டிங் ஆடினார்கள்.  தொடக்க வீரர்கள் ரோஹித்தும் கில்லும் இணைந்து நல்ல தொடக்கத்தை அமைத்து கொடுத்தனர். முதல் விக்கெட்டுக்கு 62 ரன்களை சேர்த்தனர். ரோஹித் 34 ரன்களிலும், கில் 28 ரன்களிலும், புஜாரா 8 ரன்களிலும் ஆட்டமிழந்தனர். 88 ரன்களுக்கு இந்திய அணி 3 விக்கெட்டுகளை இழந்த நிலையில், அதன்பின்னர் கோலியும் ரஹானேவும் இணைந்து சிறப்பாக ஆடினர்.&nbsp;  ஆட்டம் தொடங்கிய நேற்றைய 2ம் நாளான ஆட்டத்தில் 64.4 ஓவரில் இந்திய அணி 3 விக்கெட் இழப்பிற்கு 146 ரன்கள் அடித்திருந்தது. 3ம் நாளான ஆட்டம் இந்திய நேரப்படி இன்று பிற்பகல் 3.30 மணிக்கு தொடங்கி நடந்துவருகிறது. இன்றும் 3 மணிக்கு தொடங்கியிருக்க வேண்டிய போட்டி அரைமணி நேரம் தாமதமாகத்தான் தொடங்கியது.  இங்கிலாந்தின் வானிலையை எதிர்கொண்டு ஆடுவதுதான் பெரிய சவால். அந்தவகையில், அதை இந்திய வீரர்கள் சிறப்பாகவே செய்துவருகின்றனர். இந்நிலையில், முதல் இன்னிங்ஸில் 250 ரன்களுக்கு மேல் அடித்தாலே, இந்த கண்டிஷனுக்கு அது போதுமான ஸ்கோராக இருக்கும் என்று இந்திய அணியின் பேட்டிங் பயிற்சியாளர் விக்ரம் ரத்தோர் தெரிவித்துள்ளார்.  கோலியும் ரஹானேவும் சிறப்பாக ஆடிவருகின்றனர். இன்னும் ரிஷப் பண்ட், ஜடேஜா ஆகிய வேகமாக ஸ்கோர் செய்யும் வீரர்களும், நன்றாக பேட்டிங் ஆடும் அஷ்வின், ஓரளவிற்கு சிறப்பாக ஆடக்கூடிய இஷாந்த் சர்மா ஆகியோரும் இருப்பதால், இந்திய அணி 300 ரன்களுக்கு மேல் அடிக்க வாய்ப்புள்ளது.","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/indian-team-batting-coach-vikram-rathour-opines-250-plus-score-is-a-good-score-in-icc-wtc-final-first-innings-quzwk2","image":["http:\/\/static.asianetnews.com\/images\/01dn1nkschechg601zfw0pbn30\/vikram-rathour-size-jpg_760x400.jpg"],"pubdate":"Sun, 20 Jun 2021 03:46:51 +0530"},{"title":"மெல்லிய சேலையில்... இளம் நெஞ்சங்களை இளக வைத்த பிரியா பவானி ஷங்கர்!","text":"விதவிதமான உடையில், புகைப்படங்கள் வெளியிட்டு மிரட்டி வரும் நடிகை பிரியா பவானி ஷங்கர் தற்போது மெல்லிய சேலையில் லைட்டாக இடை தெரிய வெளியிட்டிருக்கும் புகைப்படம் வைரலாக பார்க்கப்பட்டு வருகிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/priya-bhavani-shankar-green-color-saree-photo-goes-viral-quzvxc","image":["https:\/\/static.asianetnews.com\/images\/01f8mdybtph7bdqak74cnv3q2q\/ecobbqke-jpg_760x400.jpg"],"pubdate":"Sun, 20 Jun 2021 03:33:13 +0530"},{"title":"அப்போதெல்லாம் வாயை மூடிட்டு இருந்துட்டு இப்போ நீலிக் கண்ணீர் வடிக்கும் அதிமுக.. அமைச்சர் மா.சுப்பிரமணியன்.!","text":"தமிழக சட்டமன்ற தீர்மானத்தை குடியரசுத் தலைவர் நிராகரித்தபோது அதிமுக மவுனம் காத்தது என சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன் கூறியுள்ளார்.&nbsp;  சென்னை பெருங்குடியில் தொழுநோயால் பாதிக்கப்பட்டோருக்கு கொரோனா தடுப்பூசி முகாமைத் தொடங்கி வைத்ததுடன் அவர்களுக்கு அரிசி பருப்பு காய்கறி உள்ளிட்ட பொருட்களையும் வழங்கினார். இதனையடுத்து, செய்தியாளர்களுக்கு பேட்டியளித்த சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன்;- 2017ம் ஆண்டே நீட்தேர்வு கூடாது தமிழகத்திற்கு நீட்டிலிருந்து விலக்கு அளிக்க வேண்டும் என்ற தீர்மானத்தை சட்டமன்றத்தில் நிறைவேற்றுங்கள். சட்டமன்றத்தில் நிறைவேற்றும் தீர்மானத்திற்கு திமுக ஆதரவு அளிக்கும் என்ற நிலைப்பாட்டினை தெரிவித்து அந்த தீர்மானத்தை நிறைவேற்றம் செய்து ஒருமித்த ஆதரவை அளித்தது திமுக தான்.&nbsp;    தொடர்ந்து அந்த தீர்மானத்தை நிறைவேற்றி குடியரசுத் தலைவருக்கு கொண்டு போனதற்குப் பிறகு அதிமுகவை சேர்ந்த எந்த அமைச்சர்களும் குடியரசுத் தலைவரிடம் உட்கார்ந்து நீட்டுக்கு விலக்கு அளிக்க வேண்டும் என்ற எங்கள் தீர்மானத்திற்கு ஒப்புதல் தர வேண்டும் என்று கேட்கவில்லை. தமிழக சட்டமன்ற தீர்மானத்தை குடியரசுத் தலைவர் நிராகரித்தபோது அதிமுக மவுனம் காத்தது. ஆனால், இப்போது, நீட் தேர்வு விவகாரத்தில் அதிமுக நீலிக்கண்ணீர் வடிப்பதாக குற்றம்சாட்டியுள்ளார்.&nbsp;    நீட் தேர்வு வேண்டாம் என்பது திமுகவின் உறுதியான நிலைப்பாடு. நீட் தேர்வின் தாக்கம் குறித்து ஆராய நீதியரசர் ஏ.கே.ராஜன் தலைமையில் குழு அமைக்கப்பட்டுள்ளது. நீட் தேர்வை ரத்து செய்வதற்கு தேவையான நடவடிக்கைகளை திமுக ஆட்சியமைத்ததில் இருந்து செய்து வருகிறோம் என மா.சுப்பிரமணியன் தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/neet-exam-issue-aiadmk-is-shedding-blue-tears-minister-ma-subramanian-quzvh2","image":["https:\/\/static.asianetnews.com\/images\/01f7zefra8bbyahbpqvt4f6dxy\/ma-subramanian-jpg_760x400.jpg"],"pubdate":"Sun, 20 Jun 2021 03:23:27 +0530"},{"title":"#WIvsSA சதத்தை தவறவிட்ட டி காக்.. மீண்டும் பேட்டிங்கில் சொதப்பி படுமட்டமா சுருண்ட வெஸ்ட் இண்டீஸ்","text":"தென்னாப்பிரிக்க அணி வெஸ்ட் இண்டீஸில் சுற்றுப்பயணம் செய்து ஆடிவரும் நிலையில், 2 டெஸ்ட் போட்டிகள் கொண்ட தொடரின் முதல் போட்டி டிராவில் முடிய, 2வது போட்டி செயிண்ட் லூசியாவில் நடந்துவருகிறது.  இந்த போட்டியில் முதலில் பேட்டிங் ஆடிய தென்னாப்பிரிக்க அணி, டி காக்கின் பொறுப்பான பேட்டிங்கால் முதல் இன்னிங்ஸில் தென்னாப்பிரிக்க அணி 298 ரன்களை குவித்தது. தொடக்க வீரரும் கேப்டனுமான எல்கர் அபாரமாக ஆடி அரைசதம் அடித்தார். ஆனால் அவர் 77 ரன்களில் ஆட்டமிழக்க, மார்க்ரம், வாண்டெர் டசன், கீகன் பீட்டர்சன் ஆகியோர் சரியாக ஆடாமல் ஒற்றை இலக்கம் அல்லது டக் அவுட் என வெளியேற, வெரெய்ன் 27 ரன்கள் அடித்தார்.  அதன்பின்னர் பொறுப்பை தனது தோள்களில் சுமந்த குயிண்டன் டி காக், அபாரமாக ஆடி சதத்தை நெருங்கினார். ஆனால் 96 ரன்களில் ஆட்டமிழந்து சதத்தை தவறவிட்டார் டி காக். டி காக்கின் பொறுப்பான பேட்டிங்கால் முதல் இன்னிங்ஸில் தென்னாப்பிரிக்க அணி 298 ரன்களை குவித்தது.  இதையடுத்து முதல் இன்னிங்ஸை ஆடிய வெஸ்ட் இண்டீஸ் அணி, முதல் போட்டியை போலவே இதிலும் பேட்டிங்கில் படுமோசமாக சொதப்பியது. வெஸ்ட் இண்டீஸ் அணியில் அதிகபட்சமாக பிளாக்வுட் 49 ரன்களும், அதற்கடுத்தபடியாக ஷாய் ஹோப் 43 ரன்களும் அடித்தனர். கைல் மேயர்ஸ் 12 ரன்னும், ஹோல்டர் 10 ரன்னும் அடிக்க, மற்ற அனைவருமே ஒற்றை இலக்கத்தில் வெளியேறியதால், வெறும் 149 ரன்களுக்கு வெஸ்ட் இண்டீஸ் அணி சுருண்டது.  முதல் இன்னிங்ஸ் முடிவில் 149 ரன்கள் பின் தங்கியுள்ள வெஸ்ட் இண்டீஸ் அணி இந்த போட்டியிலும் தோற்று தொடரை இழப்பது உறுதி. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/west-indies-all-out-for-just-149-runs-in-first-innings-of-second-test-against-south-africa-quzubr","image":["https:\/\/static.asianetnews.com\/images\/01f8mbykx6nm479ftcmjsrnj7q\/gettyimages-1233550363-594x594-jpg_760x400.jpg"],"pubdate":"Sun, 20 Jun 2021 02:58:39 +0530"},{"title":"23 மாவட்டங்களில் கூடுதல் தளர்வுகள் என்னென்ன? எந்தெந்த மாவட்டங்களுக்கு E-PASS தேவையில்லை?","text":"காய்கறி, பூ, பழம் விற்கும் நடைபாதை கடைகள் காலை 6 மணி முதல் மாலை 7 மணி வரை செயல்படலாம் என &nbsp;தமிழக அரசு அறிவிப்பை வெளியிட்டுள்ளது.&nbsp;  இது தொடர்பாக, முதல்வர் ஸ்டாலின் இன்று வெளியிட்ட அறிவிப்பில், மாவட்டங்களில் உள்ள நோய்த் தொற்று பாதிப்பின் அடிப்படையில், மாவட்டங்கள் பின்வருமாறு வகைப்படுத்தப்பட்டுள்ளன.  வகை 1 - (11 மாவட்டங்கள்)  கோயம்புத்தூர், நீலகிரி, திருப்பூர், ஈரோடு, சேலம், கரூர், நாமக்கல், தஞ்சாவூர், திருவாரூர், நாகப்பட்டினம், மயிலாடுதுறை மாவட்டங்கள்  வகை 2 - (23 மாவட்டங்கள்)  அரியலூர், கடலூர், தருமபுரி, திண்டுக்கல், கள்ளக்குறிச்சி, கன்னியாகுமரி, கிருஷ்ணகிரி, மதுரை, பெரம்பலூர், புதுக்கோட்டை, ராமநாதபுரம், ராணிப்பேட்டை, சிவகங்கை, தேனி, தென்காசி, திருநெல்வேலி, திருப்பத்தூர், திருவண்ணாமலை, தூத்துக்குடி, திருச்சி, விழுப்புரம், வேலூர் மற்றும் விருதுநகர் மாவட்டங்கள்.  வகை 3 - (4 மாவட்டங்கள்)  சென்னை, திருவள்ளூர், காஞ்சிபுரம், செங்கல்பட்டு மாவட்டங்கள்  இதில் வகை 1-ல் உள்ள கோயம்புத்தூர், நீலகிரி, திருப்பூர், ஈரோடு, சேலம், கரூர், நாமக்கல், தஞ்சாவூர், திருவாரூர், நாகப்பட்டினம், மயிலாடுதுறை உள்ளிட்ட மாவட்டங்களில் ஏற்கனவே அனுமதிக்கப்பட்டுள்ள &nbsp;செயல்பாடுகள் மட்டுமே தொடர்ந்து அனுமதிக்கப்படும்.  வகை 2-ல் உள்ள 23 மாவட்டங்களில், ஏற்கெனவே அனுமதிக்கப்பட்டுள்ள சில செயல்பாடுகளுக்கான நேரத் தளர்வுகளும், கூடுதலாக கீழ்க்கண்ட செயல்பாடுகளுக்கும் அனுமதி அளிக்கப்படுகிறது.  * தனியாக செயல்படுகின்ற மளிகை, பலசரக்குகள், காய்கறிகள், இறைச்சி மற்றும் மீன் விற்பனை செய்யும் கடைகள் காலை 6.00 மணி முதல் மாலை 7.00 மணி வரை செயல்பட அனுமதிக்கப்படும்.  * காய்கறி, பழம் மற்றும் பூ விற்பனை செய்யும் நடைபாதைக் கடைகள் காலை 6.00 மணி முதல் மாலை 7.00 மணி வரை செயல்பட அனுமதிக்கப்படும்.  * உணவகங்கள் மற்றும் அடுமணைகளில் (hotels, restaurants and bakeries) பார்சல் சேவை மட்டும் காலை 6.00 மணி முதல் இரவு 9.00 மணி வரை அனுமதிக்கப்படும். மின் வணிகம் (e-commerce) மூலம் உணவு விநியோகம் செய்யும் அனைத்து மின் வணிக நிறுவனங்கள் மேற்கண்ட நேரங்களில் மட்டும் செயல்பட அனுமதிக்கப்படும்.  * இதர மின் வணிக சேவை நிறுவனங்கள் (E-commerce) அனைத்தும் காலை 06.00 மணி முதல் இரவு 09.00 வரை இயங்கலாம்.  * இனிப்பு மற்றும் காரவகை விற்பனை செய்யும் கடைகள் காலை 6.00 மணி முதல் இரவு 9.00 மணி வரை செயல்பட அனுமதிக்கப்படும்.  * அரசின் அனைத்து அத்தியாவசியத் துறைகள் 100% பணியாளர்களுடன் செயல்பட அனுமதிக்கப்படும். இதர அரசு அலுவலகங்கள், 50% பணியாளர்களுடன் செயல்பட அனுமதிக்கப்படும்.  * சார் பதிவாளர் அலுவலகங்கள் முழுமையாக இயங்க அனுமதிக்கப்படும்,  * அனைத்து தனியார் நிறுவனங்கள், 33% பணியாளர்களுடன் செயல்பட அனுமதிக்கப்படும்.  * ஏற்றுமதி நிறுவனங்கள், ஏற்றுமதி நிறுவனங்களுக்கு இடுபொருள் தயாரித்து வழங்கும் நிறுவனங்கள் 100 சதவிகிதம் பணியாளர்களுடன் நிலையான வழிகாட்டு நடைமுறைகளைப் பின்பற்றி தொடர்ந்து செயல்பட அனுமதிக்கப்படும்.  * இதர தொழிற்சாலைகள் 33% பணியாளர்களுடன் செயல்பட அனுமதிக்கப்படும்.  * மின் பொருட்கள், பல்புகள், கேபிள்கள், ஸ்விட்சுகள் மற்றும் ஒயர்கள் விற்பனை செய்யும் கடைகள் காலை 9.00 மணி முதல் மாலை 5.00 மணி வரை செயல்பட அனுமதிக்கப்படும்.  * மிதிவண்டி மற்றும் இருசக்கர வாகனங்கள் பழுது நீக்கும் கடைகள் காலை 9.00 மணி முதல் மாலை 5.00 மணி வரை செயல்பட அனுமதிக்கப்படும்.  * ஹார்டுவேர் கடைகள் காலை 9.00 மணி முதல் மாலை 5.00 மணி வரை செயல்பட அனுமதிக்கப்படும்.  * வாகனங்களின் உதிரிபாகங்கள் விற்பனை செய்யும் கடைகள் காலை 9.00 மணி முதல் மாலை 5.00 மணி வரை செயல்பட அனுமதிக்கப்படும்.  * வாகனங்கள் விற்பனை செய்யும் நிறுவனங்கள் மற்றும் விநியோகஸ்தர்களது கடைகள் காலை 9.00 மணி முதல் மாலை 5.00 மணி வரை செயல்பட அனுமதிக்கப்படும்.  * கல்விப் புத்தகங்கள் மற்றும் எழுதுபொருட்கள் விற்பனை செய்யும் கடைகள் காலை 9.00 மணி முதல் மாலை 5.00 மணி வரை செயல்பட அனுமதிக்கப்படும்.  * வாகன விநியோகஸ்தர்களது வாகன பழுதுபார்க்கும் மையங்கள் காலை 9.00 மணி முதல் மாலை 5.00 மணி வரை செயல்பட அனுமதிக்கப்படும்.  * காலணிகள் விற்பனை செய்யும் கடைகள் காலை 9.00 மணி முதல் மாலை 5.00 மணி வரை செயல்பட அனுமதிக்கப்படும்.  * கண் கண்ணாடி விற்பனை மற்றும் பழுது நீக்கும் கடைகள் காலை 9.00 மணி முதல் மாலை 5.00 மணி வரை செயல்பட அனுமதிக்கப்படும்.  * மிக்சி, கிரைண்டர், தொலைக்காட்சி போன்ற வீட்டு உபயோக மின் பொருட்களின் விற்பனை மற்றும் பழுதுநீக்கும் கடைகள் காலை 9.00 மணி முதல் மாலை 5.00 மணி வரை செயல்பட அனுமதிக்கப்படும்.  * மண்பாண்டம் மற்றும் கைவினைப் பொருட்கள் தயாரித்தல் மற்றும் விற்பனை காலை 9.00 மணி முதல் மாலை 5.00 மணி வரை செயல்பட அனுமதிக்கப்படும்.  * மின் பணியாளர் (Electricians), பிளம்பர்கள் (Plumbers), கணினி மற்றும் இயந்திரங்கள் பழுது நீக்குபவர் (Motor Technicians) மற்றும் தச்சர் போன்ற சுயதொழில் செய்பவர்கள் சேவை கோருபவர் வீடுகளுக்குச் சென்று பழுது நீக்கம் செய்ய காலை 6.00 மணி முதல் மாலை 5.00 மணி வரை இ-பதிவுடன் அனுமதிக்கப்படுவர்.  * செல்பேசி மற்றும் அதனைச் சார்ந்த பொருட்கள் விற்பனை செய்யும் கடைகள் காலை 9.00 மணி முதல் மாலை 5.00 மணி வரை செயல்பட அனுமதிக்கப்படும்.  * கட்டுமானப் பொருட்கள் விற்பனை செய்யும் கடைகள் காலை 9.00 மணி முதல் மாலை 5.00 மணி வரை செயல்பட அனுமதிக்கப்படும்.  * அனைத்து வகையான கட்டுமானப் பணிகள் அனுமதிக்கப்படும்.  * பள்ளி, கல்லூரிகள், பல்கலைக்கழகங்கள் மற்றும் பயிற்சி நிலையங்களில் மாணவர் சேர்க்கை தொடர்பான நிர்வாகப் பணிகள் அனுமதிக்கப்படும்.  * காலை 6.00 மணி முதல் மாலை 5.00 மணி வரை விளையாட்டு பயிற்சி குழுமங்கள் இயங்கவும், பார்வையாளர்கள் இல்லாமல், திறந்த வெளியில் விளையாட்டுப் போட்டிகள் நடத்தவும், அனுமதிக்கப்படும்.  * திரையரங்குகளில், தொடர்புடைய வட்டாட்சியரின் அனுமதி பெற்று வாரத்தில் ஒரு நாள் மட்டும் பராமரிப்பு பணி மேற்கொள்ள அனுமதிக்கப்படும்.  * வாடகை வாகனங்கள், டேக்ஸிகள் மற்றும் ஆட்டோக்களில் பயணிகள் இ-பதிவுடன் செல்ல அனுமதிக்கப்படுவர். மேலும், வாடகை டேக்ஸிகளில், ஓட்டுநர் தவிர மூன்று பயணிகளும், ஆட்டோக்களில், ஓட்டுநர் தவிர இரண்டு பயணிகள் மட்டும் பயணிக்க அனுமதிக்கப்படுவர்.  * வீட்டு வசதி நிறுவனம் (HFCs) வங்கி சாரா நிதி நிறுவனங்கள் (NBFCs), குறு நிதி நிறுவனங்கள் (MFIs) 33 சதவிகித பணியாளர்களுடன் செயல்பட அனுமதிக்கப்படும்.  பொது திருமண நிகழ்வுகளுக்கு, வகை 2 மற்றும் 3-ல் குறிப்பிட்டுள்ள மாவட்டங்களுக்கிடையே இ-பாஸ் பெற்று பயணம் செய்ய அனுமதிக்கப்படும். இதற்கான இ-பாஸ் திருமணம் நடைபெற உள்ள மாவட்டத்தின் மாவட்ட ஆட்சியரிடமிருந்து இணையவழியாக (https:\/\/eregister.tnega.org) விண்ணப்பித்து பெற்றுக் கொள்ளலாம். மேலும், திருமண நிகழ்வுகளில் 50 நபர்கள் மட்டும் கலந்து கொள்ள அனுமதிக்கப்படுவர். நீலகிரி மாவட்டம், கொடைக்கானல், ஏற்காடு, ஏலகிரி, குற்றாலம் பகுதிகளுக்கு அவசர காரணங்களுக்காக பயணிக்க தொடர்புடைய மாவட்ட ஆட்சியர்களிடமிருந்து இ-பாஸ் பெற்று பயணிக்க அனுமதிக்கப்படும்.","link":"https:\/\/tamil.asianetnews.com\/politics\/what-are-the-additional-relaxations-in-the-23-districts--quzu93","image":["https:\/\/static.asianetnews.com\/images\/01f8ff2nangd63cp94jj1w4krz\/gettyimages-1208247872-612x612-jpg_760x400.jpg"],"pubdate":"Sun, 20 Jun 2021 02:57:04 +0530"},{"title":"திரையரங்கங்களுக்கு விடிவுகாலம் எப்போது? சினிமா துறைக்கு சிறு ஆறுதலை கொடுத்த முதல்வரின் அறிவிப்பு!","text":"தமிழகத்தில் ஏற்கனவே போடப்பட்டிருக்கும் ஊரடங்கு மேலும் ஒரு வாரம் நீடிக்கப்படுவதாக சற்று முன்னர் தமிழக முதலமைச்சர் முக ஸ்டாலின் அறிக்கை வெளியிட்டு தெரிவித்த நிலையில் தொடர்ந்து திரையரங்கங்கள் திறக்க தடை விதிக்கப்பட்டுள்ளது.  கொரோனா பாதிப்பு காரணமாக மற்ற துறைகளை விட, அதிகம் பாதிக்கப்பட்டுள்ளது என்றா அது, திரையுலகம் தான். ஏற்கனவே கடந்த மார்ச் மாதம் கொரோனா தொற்று பரவ துவங்கியபோது, சுமார் 8 மாதங்கள் திரைப்பட பணிகள், மற்றும் திரையரங்குகள் திறக்கப்படாமல் இருந்தது. பின்னர் கொரோனா தாக்கம் கட்டுக்குள் வந்த பிறகு, 50 சதவீத திரையரங்குகள் திறக்கவும், திரைப்பட பணிகளை மேற்கொள்ளவும் கட்டுப்பாடுகள் விதித்தது. அதனை பின்பற்றி அணைத்து &nbsp;பணிகளும் நடந்தது. பின்னர் 100 சதவீத பார்வையாளர்களுக்கு அனுமதி கொடுத்து 3 மாதம் கூட ஆகாத நிலையில் கொரோனா இரண்டாவது அலை தலைதூக்கியது. இதன் காரணமாக, தற்போது மீண்டும் அனைத்து திரையுல பணிகள் மற்றும் திரையரங்குகள் மூடப்பட்டுள்ளது.    இதன் காரணமாக, கடந்த மே 24 முதல் முழு ஊரடங்கை தமிழக அரசு அமல் படுத்தியது. அடுத்தடுத்து மே 31, ஜூன் 7, ஜூன் 14-ம் தேதி என 3 கட்டமாக முழு ஊரடங்கு நீட்டிக்கப்பட்டது. இருப்பினும், தொற்று அதிகமாக இருந்த 11 மாவட் டங்களில் குறைவான தளர்வுகளும் மீதமுள்ள சென்னை உள்ளிட்ட 27 மாவட்டங்களில் அதிகமான தளர்வுகளும் அளிக்கப்பட்டன.&nbsp;    இந்நிலையில், கடந்த ஜூன் 14-ம் தேதி முதல் நீட்டிக்கப்பட்ட கொரோனா ஊரடங்கு ஜூன் 21-ம் தேதியுடன் முடிவடைகிறது. இதையடுத்து ஊரடங்கு நீட்டிப்பு, தளர்வுகள் குறித்து முதல்வர் ஸ்டாலின் தலைமையில் நேற்று மருத்துவ நிபுணர் குழுவினர், அரசு அதிகாரிகள், சிறப்பு பணிக்குழுவினருடன் ஆலோசனை நடத்தினர். இந்த ஆலோசனையின் போது, தற்போது தொற்று அதிகமாக உள்ள கோவை உள்ளிட்ட 11 மாவட்டங்களுக்கு தளர்வுகள் அதிகம் வேண்டாம் வலியுறுத்தப்பட்டதாக தெரிகிறது.    இந்நிலையில், தமிழகத்தில் கூடுதல் தளர்வுகளுடன் ஜூன் 28ம் தேதி வரை &nbsp;ஊரடங்கு நீட்டிக்கப்படுவதாக முதல்வர் ஸ்டாலின் அறிவித்துள்ளார். இதில், 3 மாவட்டங்களாக பிரித்து தளர்வுகள் அறிவிக்கப்பட்டுள்ளது. ஆனால் தற்போது கொரோனா ஓரளவு கட்டுக்குள் வந்து விட்டாலும், மக்கள் அதிகம் கூடும் இடங்களான, திரையரங்குகள், வணிக வளாகங்கள், கேளிக்கை பூங்காக்கள், ஜவுளி கடைகள் திறக்க தொடர்ந்து தடை நீடிக்கிறது.    எனவே அப்போது திரையரங்குகள் திறக்கும்? என்கிற கேள்விக்கு பதில் கிடைக்காமல் உள்ளது. மேலும் பாதியில் நிறுத்திவைக்கப்பட்ட படங்கள் மற்றும் சின்னத்திரை பணிகளை100 நபர்களுடன் படப்பிடிப்பை நடத்த தமிழக அரசு அனுமதி கொடுத்துள்ளது திரையுலகை சேர்ந்தவர்களுக்கு சற்று ஆறுதலான விஷயம் என்றே கூறவேண்டும்.&nbsp;மேலும் 27 மாவட்டங்களில் திரையரங்குகளில் வாரத்தில் ஒரு நாள் மட்டும் பராமரிப்பு பணி மேற்கொள்ள உத்தரவிடப்பட்டுள்ளது குறிப்பிடத்தக்கது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/when-is-the-break-for-theaters-chief-minister-announcement-gave-small-consolation-to-the-cinema-industry-quzqub","image":["https:\/\/static.asianetnews.com\/images\/01f39yvxxzvxa3348snjthyse1\/shootings--jpg_760x400.jpg"],"pubdate":"Sun, 20 Jun 2021 01:43:23 +0530"},{"title":"சென்னை உள்ளிட்ட 4 மாவட்டங்களில் பேருந்து சேவைக்கு அனுமதி...  தமிழக அரசு அறிவிப்பு..!","text":"தமிழகத்தில் சென்னை, காஞ்சிபுரம் உள்ளிட்ட 4 மாவட்டங்களில் 50 சதவீத இருக்கைகளுடன் பொது பேருந்து போக்குவரத்து சேவைக்கு அனுமதி வழங்கப்படுவதாக தமிழக அரசு அறிவித்துள்ளது.  தமிழகத்தில் தற்போது அமலில் உள்ள தளர்வுகளுடன் கூடிய ஊரடங்கு வரும் 21 ஆம் தேதியுடன் முடிவுக்கு வர உள்ளது. தற்போது தொற்று பாதிப்பு படிப்படியாக குறைந்து வரும் நிலையில், ஊரடங்கு நீட்டிப்பு தொடர்பாக மருத்துவ வல்லுநர் குழுவுடன் முதல் அமைச்சர் மு.க.ஸ்டாலின் இன்று ஆலோசனை நடத்தினார்.&nbsp;அப்போது, பாதிப்பு குறைவாக உள்ள மாவட்டங்களில் 50 சதவீத இருக்கைகளுடன் பேருந்துகள் இயக்கலாம் எனபரிந்துரைக்கப்பட்டதாக தகவல் வெளியானது.&nbsp;    இந்நிலையில், தமிழகத்தில் தளர்வுகளுடன் கூடிய ஊரடங்கு ஜூன் 28ம் தேதி வரை நீட்டிக்கப்படுவதாக தமிழக அரசு அறிவித்துள்ளது. இதில், 3 மாவட்டங்களாக பிரிக்கப்பட்டு தளர்வுகள் அறிவிக்கப்பட்டுள்ளது. அதில்,&nbsp;சென்னை, காஞ்சிபுரம், திருவள்ளூர், செங்கல்பட்டு ஆகிய 4 மாவட்டங்களுக்கு இடையே பொது போக்குவரத்து நிலையான வழிகாட்டு நடைமுறைகளைப் பின்பற்றி, குளிர் சாதன வசதி இல்லாமலும், 50% இருக்கைகளில் மட்டும் பயணிகள் அமர்ந்து பயணிக்க அனுமதிக்கப்படுகிறது.&nbsp;  மேலும், இந்த 4 மாவட்டங்களில் வாடகை வாகனங்கள், டேக்ஸிகள் மற்றும் ஆட்டோக்களில் பயணிகள் இ-பதிவில்லாமல் செல்ல அனுமதிக்கப்படுவர். மேலும், வாடகை டேக்ஸிகளில், ஓட்டுநர் தவிர மூன்று பயணிகளும், ஆட்டோக்களில், ஓட்டுநர் தவிர இரண்டு பயணிகள் மட்டும் பயணிக்க அனுமதிக்கப்படுவர். நிலையான வழிகாட்டு நடைமுறைகளைப் பின்பற்றி மெட்ரோ ரயில் போக்குவரத்து, 50% இருக்கைகளில் மட்டும் பயணிகள் அமர்ந்து பயணிக்க அனுமதிக்கப்படுகிறது.  மற்ற மாவட்டங்களான அரியலூர், கடலூர், தருமபுரி, திண்டுக்கல், கள்ளக்குறிச்சி, கன்னியாகுமரி, கிருஷ்ணகிரி, மதுரை, பெரம்பலூர், புதுக்கோட்டை, ராமநாதபுரம், ராணிப்பேட்டை, சிவகங்கை, தேனி, தென்காசி, திருநெல்வேலி, திருப்பத்தூர், திருவண்ணாமலை, தூத்துக்குடி, திருச்சிராப்பள்ளி, விழுப்புரம், வேலூர், விருதுநகர்,&nbsp;கோயம்புத்தூர், நீலகிரி, திருப்பூர், சேலம், ஈரோடு, கரூர், சேலம், நாமக்கல், தஞ்சாவூர், திருவாரூர், நாகப்பட்டினம், மயிலாடுதுறை உள்ளிட்ட&nbsp;மாவட்டங்களில் பொதுப் போக்குவரத்துக்கு அனுமதி வழங்கப்படவில்லை.","link":"https:\/\/tamil.asianetnews.com\/politics\/permission-for-bus-service-in-these-27-districts-tamilnadu-government-quzqkm","image":["https:\/\/static.asianetnews.com\/images\/01e117j4b908dkmcgw4pnp8xkv\/tamilnadu-government-bus-jpg_760x400.jpg"],"pubdate":"Sun, 20 Jun 2021 01:37:34 +0530"},{"title":"#BREAKING தமிழகத்தில் மேலும் ஒரு வாரம் ஊரடங்கு நீட்டிப்பு.. முதல்வர் ஸ்டாலின் அறிவிப்பு..!","text":"தமிழகத்தில் நாளை முதல் ஜூன் 28ம் தேதி வரை கூடுதல் தளர்வுகளுடன் ஊரடங்கு நீட்டிக்கப்படுவதாக முதல்வர் ஸ்டாலின் அறிவிப்பை வெளியிட்டுள்ளார்.&nbsp;  தமிழகத்தில் கொரோனா முதல் அலையை விட 2வது அலை மிகவேகமாக பரவியது. இதனால், கடந்த மே 24 முதல் முழு ஊரடங்கு அமல்படுத்தப் பட்டது. அடுத்தடுத்து மே 31, ஜூன் 7, ஜூன் 14-ம் தேதி என 3 கட்டமாக முழு ஊரடங்கு நீட்டிக்கப்பட்டது. இருப்பினும், தொற்று அதிகமாக இருந்த 11 மாவட் டங்களில் குறைவான தளர்வுகளும் மீதமுள்ள சென்னை உள்ளிட்ட 27 மாவட்டங்களில் அதிகமான தளர்வுகளும் அளிக்கப்பட்டன.    இந்நிலையில், கடந்த ஜூன் 14-ம் தேதி முதல் நீட்டிக்கப்பட்ட கொரோனா ஊரடங்கு ஜூன் 21-ம் தேதியுடன் முடிவடைகிறது. இதையடுத்து ஊரடங்கு நீட்டிப்பு, தளர்வுகள் குறித்து முதல்வர் ஸ்டாலின் தலைமையில் நேற்று மருத்துவ நிபுணர் குழுவினர், அரசு அதிகாரிகள், சிறப்பு பணிக்குழுவினருடன் ஆலோசனை நடத்தினர். இந்த ஆலோசனையின் போது, தற்போது தொற்று அதிகமாக உள்ள கோவை உள்ளிட்ட 11 மாவட்டங்களுக்கு தளர்வுகள் அதிகம் வேண்டாம் வலியுறுத்தப்பட்டது.&nbsp;  இந்நிலையில், தமிழகத்தில் கூடுதல் தளர்வுகளுடன் ஜூன் 28ம் தேதி வரை கூடுதல் தளர்வுகளுடன் ஊரடங்கு நீட்டிக்கப்படுவதாக முதல்வர் ஸ்டாலின் அறிவித்துள்ளார். இதில், 3 மாவட்டங்களாக பிரித்து தளர்வுகள் அறிவிக்கப்பட்டுள்ளது. குறிப்பாக கோவை, நீலகிரி, திருப்பூர் உள்ளிட்ட 11 மாவட்டங்களில் ஏற்கனவே அறிவிக்கப்பட்ட தளர்வுகள் தொடரும் என தெரிவிக்கப்பட்டுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/curfew-extension-in-tamil-nadu-cm-stalin-announcement--quzplf","image":["https:\/\/static.asianetnews.com\/images\/01f6c4gydjrpdxrtrmyq9sk7tn\/-ogubydp-jpg_760x400.jpg"],"pubdate":"Sun, 20 Jun 2021 01:16:27 +0530"}]