[{"title":"#PSL தகுதிச்சுற்றுக்கு முன்னேறிய அணிகள், போட்டிகள் விவரம்..!","text":"பாகிஸ்தான் சூப்பர் லீக் தொடரின் பாதி லீக் போட்டிகள் மார்ச் மாதம் நடந்த நிலையில், கொரோனா அச்சுறுத்தலால் தொடர் ஒத்திவைக்கப்பட்டிருந்த நிலையில், மீதமுள்ள போட்டிகள் கடந்த சில தினங்களாக நடந்துவருகின்றன.  லீக் சுற்றின் முடிவில் புள்ளி பட்டியலில் டாப் 4 இடங்களில் இருந்த அணிகள் தகுதிச்சுற்றுக்கு முன்னேறியுள்ளன. அதன்படி, குவாலிஃபையரில் இஸ்லாமாபாத் யுனைடெட் மற்றும் முல்தான் சுல்தான்ஸ் அணிகள் மோதுகின்றன. இதில் வெற்றி பெறும் அணி நேரடியாக ஃபைனலுக்கு முன்னேறும்.    முதல் எலிமினேட்டரில் பெஷாவர் ஸால்மி மற்றும் கராச்சி கிங்ஸ் அணிகள் மோதுகின்றன. குவாலிஃபயர் மற்றும் முதல் எலிமினேட்டர் ஆகிய 2 போட்டிகளுமே 21ம் தேதி(திங்கட்கிழமை) நடக்கின்றன. 2வது எலிமினேட்டர் போட்டியில், குவாலிஃபயரில் தோற்ற அணியும், முதல் எலிமினேட்டரில் வென்ற அணியும் மோதும். அதில் வெற்றி பெறும் அணி இறுதிப்போட்டிக்கு முன்னேறும். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/pakistan-super-league-qualifier-and-eliminator-matches-details-qv0eps","image":["https:\/\/static.asianetnews.com\/images\/01f835ar6vz5q96tjfs1w93c7y\/psl-size-jpg_760x400.jpg"],"pubdate":"Sun, 20 Jun 2021 10:19:05 +0530"},{"title":"#ICCWTC ஃபைனல்: ஒருவழியா நியூசி.,யின் முதல் விக்கெட்டை வீழ்த்தி இந்திய அணிக்கு பிரேக் கொடுத்த அஷ்வின்","text":"ஐசிசி உலக டெஸ்ட் சாம்பியன்ஷிப் ஃபைனலில் டாஸ் வென்ற நியூசிலாந்து அணி இந்தியாவை முதலில் பேட்டிங் செய்ய பணித்தது. இதையடுத்து முதலில் பேட்டிங் செய்த இந்திய அணி முதல் இன்னிங்ஸில் 217 ரன்களுக்கு சுருண்டது.  இந்திய அணியில் ரோஹித் சர்மா(34), ஷுப்மன் கில்(28), விராட் கோலி(44), ரஹானே(49) ஆகிய நால்வரும் சிறப்பாக ஆடினர். ஆனால் அவர்களால் கிடைத்த தொடக்கத்தை பெரிய இன்னிங்ஸாக மாற்ற முடியவில்லை. நியூசிலாந்து அணிக்கு விக்கெட் தேவைப்பட்டபோதெல்லாம் விக்கெட்டுகளை வீழ்த்தி கொடுத்த கைல் ஜாமிசன் அதிகபட்சமாக 5 விக்கெட் வீழ்த்தினார்.  இதையடுத்து முதல் இன்னிங்ஸை ஆடத்தொடங்கிய நியூசிலாந்து அணியின் தொடக்க வீரர்கள் டாம் லேதம் மற்றும் டெவான் கான்வே ஆகிய இருவரும் ஷமி, பும்ரா, இஷாந்த் சர்மா, அஷ்வின் ஆகிய 4 முன்னணி பவுலர்களின் பவுலிங்கையும் திறம்பட எதிர்கொண்டு சிறப்பாக ஆடி நல்ல தொடக்கத்தை அமைத்து கொடுத்தனர்.  பும்ரா, ஷமி, இஷாந்த் சர்மா ஆகிய ஃபாஸ்ட் பவுலர்களால் முதல் விக்கெட்டை வீழ்த்த முடியவில்லை. ஷமியும் பும்ராவும் சில வாய்ப்புகளை உருவாக்கினாலும், விக்கெட் விழவில்லை. லேதமும் கான்வேவும் இணைந்து முதல் விக்கெட்டுக்கு 70 ரன்களை சேர்த்தனர்.  ஒருவழியாக 35வது ஓவரில் டாம் லேதமை 30 ரன்களுக்கு வீழ்த்தி பிரேக் கொடுத்தார் அஷ்வின். இதையடுத்து கான்வேவுடன் வில்லியம்சன் ஜோடி சேர்ந்து ஆடிவருகிறார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/ravichandran-ashwin-takes-first-wicket-of-new-zealand-in-icc-world-test-championship-final-qv0e0d","image":["https:\/\/static.asianetnews.com\/images\/01f8n488m9vsb42n6vc8fxqwyy\/gettyimages-1233561814-594x594-jpg_760x400.jpg"],"pubdate":"Sun, 20 Jun 2021 10:03:49 +0530"},{"title":"“தெய்வங்கள் எல்லாம் தோற்றே போகும்” தந்தையர் தினத்தில் வைரலாகும் புகைப்படம்…!","text":"<p>உலக தந்தையர் தினமான இன்று தங்களின் தந்தைகளின் தியாகங்களையும் அன்பையும் கூறி இணையத்தில் பலரும் தங்கள் வாழ்த்துக்களை தெரிவித்து வருகின்றனர்.<\/p>\n\n\n\n<p>இந்த நிலையில், ஆன்லைன் மூலம் படிக்கும் தனது மகள் நனையாமல் இருக்க அவரது தந்தை குடைப்பிடித்தபடி நிற்கும் புகைப்படம் சமூகவலைதளங்களில் வைரலாகி வருகிறது.<\/p>\n\n\n\n<p>கொரோனா பரவல் காரணமாக கடந்த 2 ஆண்டுகளாக பள்ளி, கல்லூரிகள் திறக்கப்படாமல் ஆன்லைனில் வகுப்புகள் நடத்தப்பட்டு வருகின்றன.<\/p>\n\n\n\n<p>அந்த வகையில் கர்நாடகா மாநிலம் தட்சிண கன்னட மாவட்டத்தைச் சேர்ந்த மாணவி, தனது வீட்டில் ஆன்லைன் வகுப்பை கவனிக்க நெட் சிக்னல் கிடைக்காததால், சாலையோரம் அமர்ந்து பாடம் கவனிப்பது வழக்கம்.<\/p>\n\n\n\n<p>இந்த நிலையில், அப்பகுதியில் திடீரென மழை கொட்டியதால். தனது மகள் மழையில் நனையாத வகையிலும் வகுப்பு பாதிக்காத வகையிலும் அவரது தந்தை குடை பிடித்தார். இந்த ஒற்றை புகைப்படம் இணையதளத்தில் வைரலாகி வருகிறது.<\/p>\n\n\n\n<p>தனது மகளின் படிப்பு கெடாத வண்ணம் மழையில் நனையாத வகையில் குடைபிடித்தபடி நீண்ட நேரம் நின்றிருந்த தந்தையை பலரும் பாராட்டி வருகிறார்கள்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/father-hold-umbrella-to-daughter-for-online-class\/\" rel=\"nofollow\">&#8220;தெய்வங்கள் எல்லாம் தோற்றே போகும்&#8221; தந்தையர் தினத்தில் வைரலாகும் புகைப்படம்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/father-hold-umbrella-to-daughter-for-online-class\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-20T152700.915.jpg"],"pubdate":"Sun, 20 Jun 2021 09:58:17 +0000"},{"title":"ஒலிம்பிக் சென்ற முதல் வாள் வீச்சு வீராங்கனை பவானி தேவி... ரூ.5 லட்சம் ஊக்கத்தொகை வழங்கி அசத்திய முதல்வர்!","text":"ஒலிம்பிக் போட்டிக்கு தகுதி பெற்றுள்ள முதல் இந்திய வாள்வீச்சு வீராங்கனை பவானி தேவியை, ஊக்குவிக்கும் பொருட்டு தமிழக முதல்வர் முக.ஸ்டாலின் ரூ.5 லட்சத்திற்கான காசோலையை அவரது தாயாரிடம் வழங்கியுள்ளார். இதற்க்கு பவானி தேசியும் வீடியோ வெளியிட்டு தன்னுடைய நன்றிகளை தமிழக முதல்வருக்கு தெரிவித்துள்ளார்.  2012 ஆம் ஆண்டில் இருந்தே, ஒலிம்பிக் போட்டியில் பங்கேற்க வேண்டும் என்கிற குறிக்கோளுடன் வாள்வீச்சு கற்று வந்த பவானி தேவி, பல்வேறு கடுமையான நிலைகளை கடந்து தற்போது ஒலிம்பிக் போட்டிக்கு செல்லும் முதல் இந்திய வாள் வீச்சு வீராங்கனை என்கிற பெருமையை பெற்றுள்ளார். ஆரம்ப காலத்தில் பயிற்சி பெறுவதற்கான செலவுகளுக்கு பவானி தேவி கஷ்டப்பட்டாலும், 2015-ம் ஆண்டு முதல் பலதரப்பிலிருந்து உதவிகள் அவருக்கு கிடைக்க துவங்கியது. &nbsp;விளையாட்டு கூட்டமைப்பிற்கும் அரசு நிதியுதவி அளித்ததால், டோக்கியோ ஒலிம்பிக் கனவை நோக்கி தயாராக ஆரம்பித்தார்.    பல்வேறு கடுமையான பயிற்சிகளுக்கு பின் தன்னுடைய இலக்கை எட்டியுள்ள பவானி தேவி, ஒலிம்பிக் பயிற்சிக்காக இத்தாலியில் பயிற்சி மேற்கொண்டு வருகிறார். இந்நிலையில், இதுபோன்ற இளம் விளையாட்டு வீரர்களை ஊக்குவித்து வரும் முதல்வர் முக.ஸ்டாலின், பவானி தேவியின் தாயாரை நேரில் சந்தித்து ரூ. 5 &nbsp;லட்சத்திற்கான காசோலையை வழங்கியுள்ளார்.&nbsp;இந்த நிகழ்வின் போது சட்டமன்ற உறுப்பினர் உதயநிதி ஸ்டாலின், கலாநிதி மாறன், செந்தில் பாலாஜி ஆகியோரும் உடன் இருந்தனர்.    இதுகுறித்து அறிந்த பவானி தேவி, வீடியோ ஒன்றை வெளியிட்டு தன்னுடைய நன்றிகளை தெரிவித்துள்ளார். இந்த வீடியோவில், அவர் கூறியுள்ளதாவது... \"அனைவருக்கும் வணக்கம் நான் வாள்வீச்சு வீராங்கனை பவானி தேவி, டோக்கியோவில் நடக்க இருக்கும் ஒலிம்பிக்கில் முதல் இந்தியராக தேர்வாகி இருக்கிறேன், அதற்கான சிறப்பு பயிற்சிக்காக இத்தாலியில் இருக்கிறேன். தற்போது மாண்பு மிக தமிழக முதலமைச்சர் எனக்கு ரூ.5 லட்சம் நிதி உதவி வழங்கி இருக்கிறார். கண்டிப்பாக இந்த நிதி உதவி என்னுடைய பயிற்சிக்கு மிகவும் உதவியாக இருக்கும். அதற்காக முதல்வருக்கு தன்னுடைய நன்றிகளை தெரிவித்து கொள்வதாகவும், அதே போல் நான் பணிபுரியும் மின்சார துறையின் அமைச்சர் செந்தில் பாலாஜி அவர்களுக்கும் நன்றி தெரிவித்து கொள்வதாக கூறியுள்ளார். மேலும் கண்டிப்பாக நம் நாட்டுக்கும் நாட்டு மக்களுக்கும் பெருமை சேர்க்கும் முயற்சியோடு பயிற்சியை துவங்குவதாக கூறியுள்ளார். இவருக்கு பல்வேறு தரப்பில் இருந்தும் வாழ்த்துக்கள் குவிந்து வருவது குறிப்பிடத்தக்கது.   #Olympics வாள் வீச்சு போட்டிக்கு தேர்வாகியுள்ள முதல் இந்தியப் பெண் சகோதரி @IamBhavaniDevi அவர்களை ஊக்குவிக்கும்பொருட்டு மாண்புமிகு முதல்வர் @mkstalin அவர்கள் 5 லட்சத்திற்கான காசோலை வழங்கினார். ஒலிம்பிக்கில் பதக்கம் வென்று நாட்டுக்கும் #TANGEDCO -ம் பெருமை சேர்த்திட வாழ்த்துக்கள். pic.twitter.com\/N0gCVhYGnF — V.Senthilbalaji (@V_Senthilbalaji) June 20, 2021","link":"https:\/\/tamil.asianetnews.com\/politics\/the-first-sword-player-to-go-to-the-olympics-chief-minister-gives-rs-5-lakh-incentive-qv0dh6","image":["https:\/\/static.asianetnews.com\/images\/01f8n3k3pj7y0j74qmd9ktek9q\/2mejfwza-jpg_760x400.jpg"],"pubdate":"Sun, 20 Jun 2021 09:52:19 +0530"},{"title":"பப்ஜி மதனின் யூடியூப் சேனல்கள் முடக்கம்... போலீஸார் அதிரடி நடவடிக்கை..!","text":"இந்தியாவில் தடை செய்யப்பட்ட பப்ஜி விளையாட்டை தரவிறக்கம் செய்து யூடியூபில் ஸ்ட்ரீமிங் செய்த விவகாரத்தில், ஆபாசப்பேச்சு. பெண்கள், சிறுமிகளை தகாத வார்த்தைகளில் பேசுவது, பண மோசடி என ஏராளமான புகார்கள் ‘பப்ஜி’ மதன் மீது குவிந்தன. இந்தப் புகாரையடுத்து பப்ஜி மதன் தலைமறைவானார். புகாரின் பேரில் மதனின் யூடியூப் சேனல் பங்குதாரரரும் அவருடைய மனைவியுமான கிருத்திகாவை சேலத்தில் போலீஸார் கைது செய்தனர். இந்நிலையில் தலைமறைவாக இருந்த மதனை தருமபுரியில் போலீஸார் பிடித்தன. சைதாப்பேட்டை நீதிமன்றத்தில் ஆஜர்படுத்தப்பட்ட மதனை, வரும் 3-ஆம்தேதி வரை நீதிமன்றக் காவலில் வைக்க சைதாப்பேட்டை நீதிமன்றம் உத்தரவிட்டது. இதனையடுத்து மதன் சிறைச்சாலையில் அடைக்கப்பட்டார். இந்தப் புகார் மட்டுமல்லாமல் வருமான வரி ஏய்ப்பு தொடர்பாகவும் வருமான வரித் துறைக்கு புகார் அனுப்பப்பட்டுள்ளது. கைதான மதனின் மனைவி கிருத்திகாவின் வங்கிக் கணக்கில் மட்டும் 4 கோடி ரூபாய் பணம் இருப்பதாகக் கூறப்படுகிறது. தாம்பரம், பெருங்களத்தூரில் தலா ரூ 45 லட்சம் மதிப்பில் 2 வீடுகள் இருப்பதாகவும், 2 ஆடம்பரக் கார்கள், பல லட்சம் ரூபாய் மதிப்பிலான தங்க, வைர நகைககளை மதன் வாங்கிக் குவித்துள்ளதாகவும் கூறப்படுகிறது. இதுப்பற்றியும் விசாரிக்கப்பட இருப்பதாக தகவல்கள் வெளியாகியுள்ளன. இந்நிலையில், பப்ஜி மதனின் யூடியூப் சேனல்களை தடை செய்ய போலீஸார் நடவடிக்கை எடுத்திருந்தனர். இந்நிலையில் அவருடைய யூடியூப் சேனல்களை போலீஸார் இன்று முடக்கியுள்ளனர்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/pabji-madan-s-youtube-channels-blocked-police-take-action--qv0d6o","image":["https:\/\/static.asianetnews.com\/images\/01f8hcfepjhxnxz5034g70agas\/suzequqw-jpg_760x400.jpg"],"pubdate":"Sun, 20 Jun 2021 09:46:01 +0530"},{"title":"அமமுகவின் முக்கிய பிரமுகரை தட்டித்தூக்கிய திமுக.. டிடிவி.தினகரனுக்கு அதிர்ச்சி கொடுத்த ஸ்டாலின்..!","text":"நெல்லை மாநகர் மாவட்ட செயலாளரும், நாங்குநேரி தொகுதியில் போட்டியிட்ட பரமசிவ ஐயப்பன் அமமுகவில் இருந்து விலகி திமுகவில் இணைந்த சம்பவம் டிடிவி.தினகரனை அதிர்ச்சி அடைய செய்துள்ளது.  நடந்து முடிந்த சட்டமன்றத் தேர்தலில் டிடிவி தினகரன் தலைமையிலான அமமுக, தேமுதிகவுடன் கூட்டணி அமைத்து போட்டியிட்டது. &nbsp;இந்த கூட்டணி ஒரு தொகுதியில் கூட வெற்றி பெறாமல் படுதோல்வி அடைந்தது. பல இடங்களில் டெபாசிட் காலியானது. கோவில்பட்டியில் போட்டியிட்ட தினகரனும், விருத்தாச்சலத்தில் போட்டியிட்ட பிரேமலதாவும் தோல்வியை தழுவினர். அமமுக – தேமுதிக கூட்டணி படுதோல்வி அடைந்தது தொண்டர்கள் மத்தியில் கலக்கத்தை ஏற்படுத்தியுள்ளது.    இந்நிலையில், அமமுக முன்னாள் நெல்லை மாநகர் மாவட்ட செயலாளர் பரமசிவன் ஐயப்பன் முன்னாள் சபாநாயகர் ஆவுடையப்பன் மகன் பிரபாகரன் முன்னிலையில் திமுகவில் இணைந்துள்ளார்.&nbsp;    ஆரம்பத்தில் திமுகவில் இருந்த பரமசிவ ஐயப்பன் கடந்த 2006 முதல் 2011 வரை மாவட்ட கவுன்சிலராக இருந்தார். பின்னர் 2011 உள்ளாட்சி தேர்தலிலும் மாவட்ட கவுன்சிலராக தேர்வு செய்யப்பட்டார். பின்னர் அதிமுகவில் இணைந்தார். ஜெயலலிதா மறைவுக்கு பின்னர் டிடிவி தினகரனின் ஆதரவாளராக இருந்த பரமசிவ ஐயப்பன் அமமுகவில் இணைந்தார்.&nbsp;பின்னர் நெல்லை மாநகர் மாவட்ட செயலாளராக நியமிக்கப்பட்டார். கடந்த மக்களவை தேர்தலில் விருதுநகர் தொகுதியிலும், &nbsp; நாங்குநேரி தொகுதியில் வேட்பாளராக போட்டியிட்டு கணிசமான வாக்குகள் பெற்றார். &nbsp;என்பது குறிப்பிடத்தக்கது. இந்நிலையில், அமமுகவின் வேட்பாளர்களில் ஒருவர் கட்சி மாறியிருப்பது டிடிவி தினகரன் தரப்பை அதிர்ச்சி அடைய செய்துள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/ammk-paramasivan-iyyappan-joined-to-dmk-ttv-dhinakaran-shock-quzfjq","image":["http:\/\/static.asianetnews.com\/images\/01daqr3rrn2qngs3wzz6ap1qrk\/ttv-dinakaran-in-aravakurichi_760x400.jpg"],"pubdate":"Sun, 20 Jun 2021 09:39:27 +0530"},{"title":"ஒரே ஒரு ஊழியருக்கு தான் கொரோனா – 460 விமானங்கள் ரத்து…!","text":"<p>உலகையே ஆட்டிபடைத்து வரும் கொரோனா வைரஸ் சீனாவின் ஊகான் நகரில் இருந்துதான் பரவியது என அமெரிக்கா உள்ளிட்ட குற்றச்சாட்டி வருகின்றன.<\/p>\n\n\n\n<p>ஆனாலும் சீனா அரசு, கொரோனா பாதிப்புகளை பெருமளவு கட்டுக்குள் கொண்டு வந்துள்ளது. இந்நிலையில், தெற்கு சீனாவில் குவாங்டாங் மாகாணத்தில் 6 பேருக்கு கொரோனா பாதிப்பு ஏற்பட்டு உள்ளது என சுகாதார ஆணையம் தெரிவித்து உள்ளது.<\/p>\n\n\n\n<p>இவர்களில் ஷென்ஜென் விமான நிலையத்தில் பணிபுரிந்து வரும் 21 வயது பெண் ஊழியர் ஒருவருக்கு டெல்டா வகை கொரோனா பாதிப்பு ஏற்பட்டு உள்ளது.<\/p>\n\n\n\n<p>இதனையடுத்து அவருடன் நெருங்கிய தொடர்பில் இருந்த 110 பேரை தனிமைப்படுத்தி கொள்ள அதிகாரிகள் அறிவுறுத்தி உள்ளனர்.<\/p>\n\n\n\n<p>பெண் ஊழியருக்கு கொரோனா எதிரொலியாக 460 விமானங்கள் ரத்து செய்யப்பட்டன. தொடர்ந்து, விமான நிலையத்தில் கடைகள் மற்றும் உணவு விடுதிகள் மூடப்பட்டு கடும் கட்டுப்பாடுகள் விதிக்கப்பட்டன.<\/p>\n\n\n\n<p>கொரோனா வைரசின் கோரத்தாண்டவத்தை சீனா ஏற்கனவே நன்கு உணர்ந்து உள்ளதால், நோய் பரவலை கட்டுப்படுத்த கோடிக்கணக்கான பரிசோதனைகள் நடந்துள்ளன. போக்குவரத்தில் கடுமையான கட்டுப்பாடுகள் விதிக்கப்பட்டு உள்ளன.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/420-flight-cancelled-due-to-air-hostess-rested-corona-positive\/\" rel=\"nofollow\">ஒரே ஒரு ஊழியருக்கு தான் கொரோனா &#8211; 460 விமானங்கள் ரத்து…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/420-flight-cancelled-due-to-air-hostess-rested-corona-positive\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-20T150541.641.jpg"],"pubdate":"Sun, 20 Jun 2021 09:37:15 +0000"},{"title":"கோவை: பெண்ணை திருமணம் செய்வதாகக்கூறி ஏமாற்றிய நபர் மீது வழக்கு பதிவு; அதிர்ச்சி பின்னணி!","text":"<p>சென்னை முகப்பேர் பகுதியில் வசித்து வருபவர் ஆனந்த் ஷர்மா (49). எம்.என்.சி நிறுவனத்தில் பணியாற்றி வந்தார். இந்நிலையில், கோவை உப்பிலிபாளையம் பகுதியில் வசித்து வரும் 48 வயது பெண், ஆனந்த் ஷர்மா மீது புகாரளித்துள்ளார். அதில், “என் கணவருடன் ஏற்பட்ட கருத்து வேறுபாட்டால், அவரிடம் இருந்து பிரிந்து கோவைக்கு குடியேறினேன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/67411dd5-0c7e-42ac-bc7c-697bb6c37aee\/IMG_20210601_WA0011.jpg\" \/><figcaption>கோவை<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/crime\/who-is-sivasankar-baba-who-was-arrested-in-pocso-act\">சிவசங்கர் பாபா: லாரி ஷெட் டு ராமராஜ்யம்..! - பாலியல் வழக்கில் கைதான சிவசங்கரன் `பகவான்’ ஆன பின்னணி!<\/a><\/p><p>எனக்கு 3 குழந்தைகள் இருப்பதால், எதிர்காலம் குறித்து கவலையடைந்தேன். என் பிசினஸை மறுகட்டமைப்பு செய்ய முடிவெடுத்தேன். எனது விபரங்களை ஆன்லைனில் பதிவேற்றினேன்.<\/p><p>அப்போது, சென்னையைச் சேர்ந்த ஆனந்த் ஷர்மா என்னை தொடர்பு கொண்டு, என்னுடைய பிசினஸில் உதவ தயாராக இருப்பதாக தெரிவித்தார். அதன் பிறகு அவருடன் அடிக்கடி உரையாடினேன். தான் விவாகரத்து ஆனவர் என்றும், கடந்த சில ஆண்டுகளாக மனைவியை பிரிந்து வாழ்வதாகவும் ஆனந்த் ஷர்மா கூறினார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-06\/75fe8923-77fb-4eb7-8001-606c2e7d1e19\/vikatan_2020_06_2e2d04b5_7851_4fa5_bde6_cc65b597c558_cellphone.webp\" \/><figcaption>உரையாடல்<\/figcaption><\/figure><p> அவருடைய மனைவி மற்றும் மூத்த மகள் ஆக்ராவில் இருப்பதாகவும், 13 வயது இளைய மகனுடன் தனித்து இருப்பதாகவும் கூறினார். நாளடைவில் அவர் என்னை காதலிப்பதாக கூறினார். அதற்கு நான், ‘எனக்கு இடைக்கால உறவுகளில் உடன்பாடு இல்லை’ என்று கூறிவிட்டேன்.<\/p><p>பிறகு நான் பிசினஸ் விஷயமாக சென்னை சென்றபோது, ஆனந்த் ஷர்மா மீண்டும் என்னை காதலிப்பதாக கூறினார். ‘எனக்கு என் வேலை, குழந்தைகள், நீ மட்டும்தான் முக்கியம். உனக்கு விவாகரத்துக்கு நான் உதவி செய்கிறேன்’ என்று கூறினார். ஜென்டில்மேன் போல பேசியதால் அவரை நம்பினேன். பிறகு அவர் பாலியல் ரீதியாக உரிமை கொண்டாட முயன்றார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/271434a9-73a1-4120-8953-3401461cb6fb\/Screenshot_20210620_132110.jpg\" \/><figcaption>ஆனந்த் ஷர்மா<\/figcaption><\/figure><p>இதனிடையே என்னைக் கட்டாயப்படுத்தி பாலியல் அத்துமீறலில் ஈடுபட்டார் வைத்துக் கொண்டார். கடந்த தீபாவளி மற்றும் கொரோனா காலகட்டத்தில் ஆனந்த் விவாகரத்து ஆனதாக சொன்ன கூறிய மனைவி அவர்களுடன் இருந்தார். அதற்கு அவர் பல்வேறு காரணங்களைக் கூறினார். ஒருமுறை எதேர்ச்சையாக அவரது மொபைலை பார்த்தபோது, அதில் பல பெண்களுடன் இரவு நேரத்தில் வாய்ஸ் மற்றும் வீடியோ கால் பேசியிருந்தது தெரிந்து அதிர்ச்சியடைந்தேன்.<\/p><p> அதன்பிறகு, பலரும் ஆனந்த் ஷர்மா குறித்து கூறினர். என்னைப் போல பல தனிமையில் இருக்கும் பெண்கள், விவாகரத்தான பெண்களிடம் ஆனந்த் தொடர்பில் இருக்கும் விஷயம் தெரிந்தது. இதுகுறித்து நான் கேட்டபோது ஆனந்த் ஷர்மா மற்றும் அவரது சகோதரர் பிரபாத் ஷர்மா என்னை மிரட்டினர். திருமணம் செய்வதாக கூறி என்னை ஏமாற்றிய ஆனந்த் மீது நடவடிக்கை எடுக்க வேண்டும்” என்று அந்தப் பெண் காவல்துறையில் புகாரளித்தார். நடவடிக்கை இல்லாததால், தேசிய மகளிர் ஆணையம் மற்றும் கோவை மாநகர காவல் ஆணையரிடம் புகாரளித்துள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/24a426be-8db8-48a9-9d0a-4914961e66e0\/93913_thumb.jpg\" \/><figcaption>தமிழக காவல்துறை<\/figcaption><\/figure><p>அதன் அடிப்படையில் மத்திய மகளிர் காவல்துறையினர் ஆனந்த் ஷர்மா மீது பாலியல் வன்கொடுமை உள்ளிட்ட 3 பிரிவுகளின் கீழ் வழக்குப்பதிவு செய்துள்ளனர்.ஆனந்த் ஷர்மா 10 பெண்களை ஏமாற்றியதாக புகார் எழுந்துள்ளது. இதுதொடர்பான வீடியோக்களும் வெளியாகியுள்ளன.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/fir-filed-against-chennai-man-for-harassing-woman","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/7b196a28-35e7-467b-9197-0aec7e7fb9ce\/Screenshot_20210620_132118.jpg"],"pubdate":"Sun, 20 Jun 2021 09:35:00 +0000"},{"title":"தங்கமணி மீதான முறைகேடு புகார்.. சட்டப்பேரவை கூட்டத் தொடரில் முக்கிய அறிவிப்பு.. பீதி கிளப்பும் செந்தில்பாலாஜி!","text":"தமிழகத்தில் தற்போது பல பகுதிகளிலும் தொடர்ந்து மின்வெட்டு ஏற்படுவதாகப் புகார்கள் எழுந்துள்ளன. அதிமுக ஆட்சி இருந்தவரை மின்வெட்டே ஏற்படவில்லை என்றும் திமுக ஆட்சிக்கு வந்த பிறகுதான் மின்வேட்டு ஏற்படுகிறது என்று அதிமுகவும் புகார் கூறிவருகிறது. அதிமுக ஆட்சியில் பராமரிப்பு பணிகள் சரியாக நடைபெறாததால்தான் மின்வெட்டு ஏற்படுகிறது என்று மின் துறை அமைச்சர் செந்தில்பாலாஜி தெரிவித்திருந்தார். பராமரிப்பு பணிகள் சரியாக நடைபெற்றது என்றும் மே 2 வரை மின்வெட்டே ஏற்படவில்லை என்றும் முன்னாள் மின் துறை அமைச்சர் தங்கமணி செந்தில்பாலாஜிக்கு பதிலடிக் கொடுத்திருந்தார்.&nbsp; இந்நிலையில் செந்தில்பாலாஜி சென்னையில் செய்தியாளர்களைச் சந்தித்தார். அப்போது அவர் கூறுகையில், “மின் துண்டிப்பு உள்ளிட்ட சேவைகளுக்கு 9498794987 என்ற எண்ணில் நுகர்வோர் சேவை மையத்தை தொடர்புகொண்டு பொதுமக்கள் புகார் அளிக்கலாம். மின் துறை சார்ந்த அனைத்து வகை புகாரினையும் இந்த சேவையில் தெரிவிக்கலாம். ஏற்கனவே 1912 என்ற பழைய எண்ணிற்கு வரும் அழைப்புகளும் இந்த எண்ணுக்கு வரும்படி ஏற்பாடு செய்யப்பட்டுள்ளது. புகார் தெரிவிக்கும் நுகர்வோருக்கு எஸ்.எம்.எஸ். அனுப்பப்படும். புகார் மீது எடுக்கப்பட்ட நடவடிக்கை குறித்தும் அவர்களுக்கு எஸ்.எம்.எஸ். அனுப்பப்படும். மின்மிகை மாநிலம் என முன்னாள் அமைச்சர் கூறிக்கொண்டு இருக்கிறார். ஆனால், முறையாக 9 மாதங்கள் பராமரிப்பு பணிகள் ஏதும் செய்யவில்லை. அதன் காரணமாகவே மின் வெட்டு ஏற்படுகிறது. இதனை முன்னாள் மின்துறை அமைச்சர் தங்கமணி ஒப்புக்கொள்ள வேண்டும். பராமரிப்பு பணிகள் ஏன் நடைபெறவில்லை என அவர் விளக்கம் அளிக்க வேண்டும். தமிழக மின்வாரியம் அதிக கடன் சுமையில் உள்ளது. அதைச் சீரமைக்கும் பணிகள் மேற்கொள்ளப்பட்டுள்ளன. முன்னாள் அமைச்சர் தங்கமணி மீதான முறைகேடு புகார்கள், அதன் முகாந்திரங்கள் குறித்து சட்டப்பேரவை கூட்டத்தொடரில் தெரிவிக்கப்படும்.” என்று செந்தில்பாலாஜி &nbsp;தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/complaint-against-thangamani-important-announcement-in-the-assembly-meet-senthilbalaji-says--qv0ciw","image":["https:\/\/static.asianetnews.com\/images\/01ecjahgepykwbxs6yg4xm2bre\/senthil-balaji-and-thangamani-jpg_760x400.jpg"],"pubdate":"Sun, 20 Jun 2021 09:31:45 +0530"},{"title":"வீட்டுக்கு ஒரு மரம், சீர்செய்யப்படும் நீர்நிலைகள்; வறண்ட ஊராட்சியை பசுமையாக்கும் ஊராட்சிமன்றத் தலைவி","text":"<p>கடந்த மூன்று வருடங்களாக, தமிழ்நாட்டில் அதிகம் வெயில் அடிக்கும் பகுதியாக மாறியிருக்கிறது, கரூர் மாவட்டத்தில் உள்ள க.பரமத்தி. இதனால், இங்கே மழைப்பொழிவு மிகவும் குறைவு. எங்கு பார்த்தாலும், வறட்சி வறட்சி வறட்சிதான். இதனால், விவசாயிகள் விவசாயம் செய்ய முடியாத நிலை. அதோடு, இங்குள்ள கிராமங்களில் இருக்கும் நீர்நிலைகளும் நீரின்றி வறண்டு கிடக்கின்றன. அதற்குக் காரணம், இங்கு அதிகமாக இருக்கும் கல்குவாரிகளும், அருகிப்போன காடுகளின் அளவும் தான். <\/p><p>இப்படிப்பட்ட `வறட்சி சூழ்' பகுதியில் உள்ள எலவனூர் ஊராட்சியில் தலைவியாக இருக்கும் 22 வயதேயான இந்துமதி, ஊராட்சியைப் பசுமையாக்க வீட்டுக்கு ஒரு மரம், பொது இடங்களில் மரங்கள் வளர்ப்பு, நீர்நிலைகளை செப்பனிடுதல் என்று ஊரைச் சுற்றிப் பசுமையைக் கட்டமைக்கும் பணியில் இறங்கியிருக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/55a231ce-057b-4565-ac50-e1c728e38d46\/thoor_vaarappatt_neernilai.jpg\" \/><figcaption>தூர்வாரப்பட்ட நீர்நிலை <\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/karur-teacher-donates-her-one-month-salary-to-cm-covid-19-relief-fund\">`என்னைப் பார்த்து இப்போ பலரும் உதவுறாங்க!' - ஒரு மாத சம்பளத்தை நிவாரணமாக கொடுத்த ஆசிரியை<\/a><\/p><p>கரூர் மாவட்டம், க.பரமத்தியில் உள்ள அதிகம் வருமானமில்லாத ஊராட்சிகளில் ஒன்றாக எலவனூர் ஊராட்சி இருக்கிறது. வறட்சி நிறைந்த இந்த ஊராட்சியை பசுமையாக்க மட்டுமன்றி, தனது கிராமத்தில் கொரோனாவை முற்றிலும் ஒழிக்கவும் பல்வேறு முயற்சிகளை செய்து வருகிறார், இந்துமதி. மரக்கன்றுகள் நடுதல், மழைநீர் வடிகால் வாய்க்காலை சரிசெய்தல் என்று `பிஸி'யாக இருந்த இந்துமதியைச் சந்தித்துப் பேசினோம்.<\/p><p>``நான் பன்னிரண்டாவது வரை படித்திருக்கிறேன். அரசியலில் பெரிய ஆர்வம் எல்லாம் இருந்ததில்லை. ஆனால், கணவர் உதவியோடு, கடந்த தேர்தலில்  ஊராட்சிமன்றத் தலைவர் பதவிக்கு போட்டியிடும் வாய்ப்புக் கிடைத்தது. எந்தக் கட்சி சார்பிலும் நிற்காத என்மீது அதீத நம்பிக்கை வைத்து, மக்கள் என்னை ஊராட்சிமன்றத் தலைவியாக்கினார்கள். அதுவும், 21 வயதில் ஊராட்சிமன்றத் தலைவியானேன். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/79ab46e3-f79c-458f-9bf0-1bceea552756\/inthumathi_with_huspand_and_child_.jpg\" \/><figcaption>கணவர் மற்றும் குழந்தையோடு இந்துமதி <\/figcaption><\/figure><p>ஆரம்பத்தில், ஊராட்சிமன்ற அலுவலகச் செயல்பாடுகள் பற்றி ஒன்றும் புரியவில்லை. எங்கள் ஊராட்சி வறட்சியாக மட்டுமன்றி, க.பரமத்தி ஒன்றியத்திலேயே மிகவும் குறைவான வருவாயைக் கொண்ட ஊராட்சியாகவும் இருந்தது. எங்கே இருந்து பணியை ஆரம்பிப்பது என்று முதலில் புரியவில்லை. எல்.ஐ.சி ஏஜென்டாக இருக்கும் என் கணவர் பாலசுப்ரமணியன், `உன்னால் புதுமையாகச் சிந்திக்க முடியும்' என்று ஊக்கப்படுத்தினார். அதன் பிறகு, பணிகளில் இறங்கினேன்.<\/p><p>ஆனால், பணிகளைத் தொடங்குவதற்குள் கடந்த வருடம் கொரோனா பாதிப்புச் சூழல் ஏற்பட்டுவிட்டது. இருந்தாலும், மக்களுக்கு உணவுப் பொருள்கள் வழங்குவது, சரியான விழிப்புணர்வை ஏற்படுத்துவது, தேவையான முன்னெச்சரிக்கை ஏற்பாடுகளைச் செய்வது என்று மக்களோடு மக்களாக நின்று கொரோனா முன்னேற்பாடுகளைச் செய்தேன். இதனால், எனக்கு நம்பிக்கை பிறந்தது. <\/p><p>அடுத்து, தூர்ந்துபோய் கருவேலம் மரங்கள் மண்டி இருந்த ஊருக்குப் பொதுவாக இருந்த சிறிய குளத்தை, ஸ்பான்ஸர் பிடித்து பொக்லைன் வைத்து தூர்வாரினோம். மறுநாளே மழை பெய்து, அதில் நீர் தேங்கியது. ஒருகாலத்தில் இங்கே நன்றாக விவசாயம் நடந்திருக்கிறது. ஆனால், கொஞ்சம் கொஞ்சமாக ஊர் வறட்சிக்கு மாற, விவசாயத்தை மக்கள் கைவிட வேண்டியதாகிவிட்டது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/c23cc5a2-2187-443f-ba1a-8956d0554164\/trees.jpg\" \/><figcaption>மரக்கன்றுகள் பாதுகாப்பு வலையுடன்.. <\/figcaption><\/figure><p>அதனால், திருப்பூர், தாராபுரம், கரூர் என்று மக்கள் பிஸ்கட் பாக்கெட் கம்பெனிகளுக்கும், பஞ்சு மில்கள், டெக்ஸ்டைல்ஸ்களுக்கும் வேலைக்குப் போக ஆரம்பித்துவிட்டார்கள். அதனால், வறண்ட ஊரை பசுமையாக்கி, நீர்நிலைகளை சரிபண்ணி, விவசாயத்துக்கு வழிபண்ண நினைத்தேன். அதற்காக, ஊர்ப் பொது இடங்களில் வேம்பு, புங்கை, பூவரசு, வாகை, புளியம் மரம், மகிழம் என்று 500-க்கும் மேற்பட்ட மரக்கன்றுகளை 100 நாள் வேலை ஆள்கள் மூலம் நட்டோம்.<\/p><p>அதோடு, கால்நடைகளிடம் இருந்து அந்த மரக்கன்றுகளை பாதுகாக்க, ஸ்பான்ஸர் பிடித்து, அந்த நிதி மூலம் பாதுகாப்பு வலைக் கூண்டுகளை மரக்கன்றுகளைச் சுத்தி அமைத்தோம். மரக்கன்றுகளை காபந்து பண்ண, டிராக்டர்கள், டெம்போக்கள் மூலம் காசுக்குத் தண்ணீர் வாங்கி வந்து ஊற்றி வளர்க்கத் தொடங்கினோம். அப்படி வைக்கப்பட்ட மே பிளவர் மரக்கன்றுகள் மரங்களாகி, இப்போது பூத்துள்ளன. <\/p><p>எங்கள் ஊர் சுடுகாட்டில் புதர் மண்டிக் கிடக்கிறது. அதை சரிசெய்து, அங்கேயும் 20 மரங்களை வளர்க்க இருக்கிறோம். அதோடு, இதை ஒரு இயக்கமாக மாற்றி, மக்களிடம் மரம் வளர்ப்பை ஊக்கப்படுத்த, `வீட்டுக்கு ஒரு மகிழம் மரக்கன்று' என்ற திட்டத்தைத் தொடங்கி, வீட்டுக்கு ஒரு மரமும், பாதுகாப்பு வலைக் கூண்டும் வழங்கினோம். ஊராட்சியில் உள்ள 450 வீடுகளுக்கும் தலா ஒரு மரக்கன்று வழங்கி, அதை நட வைத்தோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/49b10955-3ee1-40a0-9730-89d40ad78f18\/kiruminaasini_thelippu.jpg\" \/><figcaption>கிருமிநாசினி தெளிக்கும் பணி\n<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/2438ad5d-ae97-4c81-b4a9-23322d285084\/mazhaineer_vadikaal_seeramaippu___.jpg\" \/><figcaption>மழைநீர் வடிய சீரமைப்புப் பணி <\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/e0bbed9f-8a2c-4cae-a78e-bb4e3d02ed17\/trees__2_.jpg\" \/><figcaption>மரக்கன்று வைக்கும் பணி<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/6fe82864-da0a-4de3-ba1a-e214ca6651f4\/trees_in_road__.jpg\" \/><figcaption>சாலை ஓரமாக பூத்துக் குலுங்கும் மரம்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/bfbd7cb9-2e4f-4bcf-96c4-7901ad019b2b\/youth_awareness.jpg\" \/><figcaption> இளைஞர் மூலமாக விழிப்புணர்வு நிகழ்ச்சி<\/figcaption><\/figure><p>அதற்கு, அந்தந்த வீட்டில் வசிப்பவர்களே நீர் பாய்ச்சி, கண்ணும் கருத்துமாக வளர்த்து வருகிறார்கள். சிலர் ஆர்வமாகி, ``எங்களுக்கு இன்னும் மரக்கன்றுகள் கொடுங்க\" என்று கூடுதலாக மரக்கன்றுகளைக் கேட்டு வாங்கி, அதைத் தங்கள் வீடுகளுக்கு அருகில் வைத்து வளர்த்து வருகிறார்கள். இதன்மூலம், எங்கள் ஊர் வறட்சியை விரைவில் போக்கிவிட முடியும் என்ற நம்பிக்கை ஏற்பட்டிருக்கிறது. ஊராட்சி முழுக்க குறைந்தது 2,000 மரங்களை வளர்த்துக் காட்ட வேண்டும் என்கிற லட்சியம் வைத்திருக்கிறோம். சிறப்பாக மரக்கன்றுகளை வளர்த்துக்காட்டுபவர்களுக்குப் பரிசு கொடுக்கவும் யோசித்து வருகிறோம். <\/p><p>அதேபோல், ஊராட்சிப் பகுதிகளில் தூர்ந்துபோய் கிடக்கும் மழைநீர் வடிகால்களையும் சரிசெய்து வருகிறோம். இதன் மூலம், மழைநீர் சேகரிப்பையும் ஏற்படுத்த இருக்கிறோம். கொரோனா வந்ததில் இருந்து அடிக்கடி வீட்டுக்கு வீடு கபசுரக் குடிநீர் வழங்கிவருகிறேன். அதோடு, 450 வீடுகளிலும் கிருமிநாசினி தெளித்து வருகிறோம். இதில், 300 வீடுகளுக்கு என் கணவரும் கிருமிநாசினி தெளிக்கும் பணிகளைச் செய்தார். அதோடு, உறவினர்களே தொட அஞ்சும் கொரோனா பாதித்தவர்களை என் கணவர் ஆம்னியில் தகுந்த பாதுகாப்போடு அழைத்துப் போய், அவர்களை மருத்துவமனைகளில் சேர்த்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/bdaf9bad-1475-469b-a87f-c515dbc2a534\/kabasura_kudineer.jpg\" \/><figcaption>கபசுர குடிநீர் கொடுக்கும் இந்துமதி<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/agriculture\/karur-engineering-student-learns-agriculture-in-his-free-time\">`படிப்பது இன்ஜினீயரிங்; பார்ட் டைமாக விவசாயமும் கத்துக்குறேன்!' - தென்னை மரமேறும் கரூர் இளைஞர்<\/a><\/p><p>அதோடு, 100 பேருக்கும், தூய்மைப் பணியாளர்களுக்கும் அரிசி, பருப்பு, மளிகை பொருள்கள் வழங்கியிருக்கிறோம். இளைஞர்களைக் கொண்டு கொரோனா விழிப்புணர்வு நிகழ்வுகளைத் தொடர்ந்து நடத்தி வருகிறோம். கால்நடை மருத்துவ முகாம்களையும் நடத்துகிறோம். எல்லாவற்றையும்விட, வறட்சியின் கோரப்பிடியில் சிக்கியிருக்கும் எங்கள் ஊராட்சியை பசுமையாக்கி, சிறந்த ஊராட்சியாக மாற்றிக் காட்ட வேண்டும் என்று நினைக்கிறேன். அதற்கான எல்லா முயற்சிகளையும் அடுத்தடுத்து செய்ய இருக்கிறேன்\" என்றார்.<\/p><p>மனமிருந்தால் மார்க்கமுண்டு. எண்ணம் ஈடேற வாழ்த்துகள் சகோதரி!<\/p>","link":"https:\/\/www.vikatan.com\/news\/environment\/karur-young-panchayat-president-took-initiative-to-create-green-cover-for-her-village","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/a58b59f2-3f23-47b8-bfb5-05a24bb2b6c3\/thanneer_paaichum_inthumathi.jpg"],"pubdate":"Sun, 20 Jun 2021 09:30:00 +0000"},{"title":"#BREAKING போலீசாருக்கு பயந்து தலைமறைவாக இருந்த அதிமுக முன்னாள் அமைச்சர் மணிகண்டன் அதிரடி கைது..!","text":"திருமணம் செய்து கொள்வதாக கூறி ஏமாற்றி கருக்கலைப்பு செய்ததாக நடிகை சாந்தினி புகாரை அடுத்து தலைமறைவாக இருந்து வந்த &nbsp;முன்னாள் அதிமுக அமைச்சர் மணிகண்டன் அதிரடியாக கைது செய்யப்பட்டுள்ளார்.&nbsp;  திருமணம் செய்து கொள்வதாகக் கூறித் தன்னை ஏமாற்றியதாகவும், புகைப்படங்களை சமூக வலைதளங்களில் வெளியிட்டு விடுவதாக மிரட்டியதாகவும், நடிகை சாந்தினி அளித்த புகாரின் அடிப்படையில், முன்னாள் அமைச்சர் மணிகண்டனுக்கு எதிராக, அடையாறு அனைத்து மகளிர் காவல் நிலையத்தில் 5 பிரிவுகளின் கீழ் வழக்குப் பதிவு செய்யப்பட்டது.    இந்த வழக்கில், முன்ஜாமீன் கோரி முன்னாள் அமைச்சர் மணிகண்டன் சென்னை உயர் நீதிமன்றத்தில் மனுத்தாக்கல் செய்திருந்தார். அவருக்கு முன்ஜாமீன் வழங்கக் கூடாது என, நடிகை சாந்தினி தரப்பில் மனுத்தாக்கல் செய்யப்பட்டது. வழக்கு விசாரணையின் போது மணிகண்டனுக்கு முன் ஜாமீன் வழங்கினால் சாட்சிகளை கலைத்து விடுவார் எனவும் வாதிடப்பட்டது. அனைத்து தரப்பு வாதங்களையும் கேட்ட நீதிபதி மணிகண்டனின் முன் ஜாமின் மனுவை தள்ளுபடி செய்து உத்தரவிட்டார். இதனையடுத்து அவர் எந்த நேரத்திலும் கைது செய்யப்படலாம் என்பதால் தலைமறைவானார்.&nbsp;    இந்நிலையில், அதிமுக முன்னாள் தகவல் தொழில்நுட்ப அமைச்சர் மணிகண்டனை பிடிப்பதற்காக இரண்டு தனிப்படைகள் அமைக்கப்பட்டு மதுரை சென்று அவரை தேடினர்.&nbsp;மற்றொரு தனிப்படையினர் சைபர் கிரைம் போலீசார் உதவியுடன் விசாரணை நடத்தி வந்த நிலையில் இன்று காலை பெங்களூருவில் அவர் கைது செய்யப்பட்டுள்ளார். இதனையடுத்து, அவரை ரகசிய இடத்தில் வைத்து விசாரணை நடத்தி வருகின்றனர். இதனையடுத்து, அவருக்கு மருத்துவ பரிசோதனை செய்யப்பட்டு பின்னர் நீதிபதி முன் ஆஜர்படுத்தப்படுவார் என தெரிகிறது.","link":"https:\/\/tamil.asianetnews.com\/politics\/aiadmk-ex-minister-manikandan-arrested-quzerp","image":["https:\/\/static.asianetnews.com\/images\/01f6yrqwh67gswktd91922w3de\/vikatan-2019-12-03f8a8c9-94fa-4913-b544-3ac275652caa-manikandan-jpeg_760x400.jpg"],"pubdate":"Sun, 20 Jun 2021 09:22:38 +0530"},{"title":"இது மட்டும் நடந்தால் காவிரி நீர் வெறும் கானல் நீர்தான்... ஸ்டாலின் அரசை அலர்ட் செய்யும் வைகோ..!","text":"இதுதொடர்பாக வைகோ வெளியிட்டுள்ள அறிக்கையில், “நரேந்திர மோடி தலைமையில் அரசு பொறுப்பேற்ற 2014ஆம் ஆண்டிலிருந்தே காவிரியின் குறுக்கே மேகதாதுவில் அணை கட்டுவதற்கு மத்திய அரசின் அனுமதி பெறுவதற்கு கர்நாடக மாநிலம் தொடர்ச்சியாக முனைந்தது. 2014ஆம் ஆண்டு டிசம்பர் 7 மற்றும் 8 தேதிகளில் கர்நாடகத்தைச் சேர்ந்த மத்திய பாஜக அமைச்சர் அனந்தகுமார் இல்லத்தில், கர்நாடக மாநிலத்தைச் சேர்ந்த அனைத்துக் கட்சி நாடாளுமன்ற உறுப்பினர்கள் கூட்டம் நடைபெற்றது. இதில், அப்போதைய சுற்றுச்சூழல் துறை அமைச்சர் சதானந்த கவுடா உள்ளிட்டோர் கலந்துகொண்டனர். அப்போது, மத்திய பாஜக அரசு, மேகதாது அணை கட்டுவதற்கு வெளிப்படையாக அனுமதி அளிக்காது என்றும் கர்நாடக மாநிலம் தடுப்பு அணை கட்டிக் கொள்ளலாம் என்றும் எழுதப்படாத உடன்பாடு ஏற்பட்டதை 2015 ஜனவரி 20இல் தஞ்சையில் காவிரி பாதுகாப்பு இயக்கம் தொடங்கப்பட்டபோது சுட்டிக்காட்டி எச்சரிக்கை செய்தேன். தமிழகத்திற்கு வஞ்சகம் செய்வதிலேயே குறியாக இருக்கிற மோடி அரசு, மேகதாது அணை கட்டுவதற்கான செயல்திட்ட அறிக்கையை கர்நாடக மாநில அரசு அனுப்பியதும், மத்திய சுற்றுச்சூழல் மற்றும் வனத்துறை 2018 நவம்பர் 25இல் ஆய்வு அனுமதியை வழங்கியது. இதனை எதிர்த்து, ஒட்டுமொத்த தமிழகமும் கொதித்தெழுந்த நிலையில்தான், 2018 டிசம்பர் 5இல் உச்ச நீதிமன்றத்தில் தமிழக அரசு கர்நாடகத்தின் மீது நீதிமன்ற அவமதிப்பு வழக்குத் தொடர்ந்தது. கடந்த 2020 செப்டம்பர் 15இல் கர்நாடக மாநில நீர்ப்பாசனத்துறை அமைச்சர் ரமேஷ் ஜர்கி ஹோலி, மேகதாது பகுதியில் அணை கட்டப்பட உள்ள இடத்தை ஆய்வு செய்தார். அதனைத் தொடர்ந்து, 2020 செப்டம்பர் 18 இல் கர்நாடக முதல்வர் எடியூரப்பா டெல்லி சென்று பிரதமர் நரேந்திர மோடியைச் சந்தித்தபின், மேகதாது அணை கட்டுவதற்கு மத்திய அரசு அனுமதியை வழங்கிவிடும்; உடனடியாகப் பணிகளைத் தொடங்குவோம் என்று அறிவித்தார். இதன் தொடர்ச்சியாக 2020 நவம்பர் 18ஆம் தேதி கர்நாடக நீர்ப்பாசனத்துறை அமைச்சர் ரமேஷ் ஜர்கி ஹோலியும், மத்திய அரசின் நிலக்கரித்துறை அமைச்சரும் கர்நாடகத்தைச் சேர்ந்தவருமான பிரகலாத் ஜோஷியும், மத்திய நீர்வளத்துறை அமைச்சர் கஜேந்திரசிங் ஷெகாவத்தைச் சந்தித்தனர். அதன்பின்னர், கஜேந்திரசிங் ஷெகாவத், ‘கர்நாடக மாநில நீர் திட்டங்களுக்கு மத்திய அரசு முழு ஒத்துழைப்பு அளிக்கும்’ என்று தெரிவித்தார். இந்நிலையில், மேகதாது பகுதியில் அணை கட்டுமானப் பணிகளுக்கான பொருட்களை கர்நாடக மாநில அரசு குவித்து வைத்திருப்பதாக செய்திகள் வெளியான நிலையில், தேசிய பசுமைத் தீர்ப்பாயத்தின் தென்மண்டல அமர்வு தானே முன்வந்து, கர்நாடக அரசின் அணை கட்டும் முயற்சிக்கு தடை விதித்து, அங்கு நடைபெறும் பணிகள் குறித்து ஆய்வு செய்து அறிக்கை வழங்க ஒரு குழுவையும் அமைத்தது. மத்திய அரசின் சுற்றுச்சூழல் மற்றும் வனத்துறை அனுமதி பெறாமல், மேகதாதுவில் தடுப்பணை கட்டும் முயற்சியில் கர்நாடகம் ஈடுபட்டுள்ளது என்றும் தீர்ப்பளித்தது. மேலும், இது குறித்து தமிழக அரசும், கர்நாடக அரசும் தங்களது விளக்கங்களை வரும் ஜூலை 5 ஆம் தேதி தீர்ப்பாயத்தின் அமர்வுக்கு வந்து தெரிவிக்க வேண்டும் என்றும் ஆணை பிறப்பித்துள்ளது. தேசிய பசுமைத் தீர்ப்பாயத்தின் தென்மண்டல அமர்வு வழங்கிய இத்தீர்ப்பை ரத்து செய்யுமாறு டெல்லி தேசிய பசுமைத் தீர்ப்பாயத்தின் தலைமையகத்தில் கர்நாடக மாநில அரசு மனுதாக்கல் செய்தது. இந்த மனுவை விசாரணைக்கு ஏற்றுக்கொண்ட தேசிய பசுமைத் தீர்ப்பாயத்தின் முதன்மை அமர்வு நீதிபதி ஏ.கே.கோயல், தமிழக அரசின் விளக்கங்களைக் கோராமல், கர்நாடகம் வைத்த கோரிக்கையை ஏற்று, தென்மண்டல பசுமைத் தீர்ப்பாயத்தின் ஆணையை ரத்து செய்து ஜூன் 18, 2021இல் தீர்ப்பளித்து இருக்கிறார். தென்மண்டல பசுமைத் தீர்ப்பாயத்தின் அமர்வு ஜூலை 5, 2021 அன்று மேகதாது அணை தொடர்பாக, தமிழக - கர்நாடக மாநில அரசுகளின் கருத்துகளைத் தெரிவிக்க ஆணையிட்டிருந்த நிலையில், தேசிய பசுமைத் தீர்ப்பாய நீதிபதி ஏ.கே.கோயல் அதற்கு வாய்ப்பளிக்காமல், ஒருதலைபட்சமாக தீர்ப்பளித்தது எந்த வகையிலும் ஏற்கத்தக்கதல்ல. இதன் பின்னணியில்தான் கர்நாடக முதல்வர் எடியூரப்பா, மேகதாது அணை கட்ட தேசிய பசுமைத் தீர்ப்பாயம் அனுமதி அளித்துவிட்டதாக கூறிக்கொண்டு, காவிரியின் குறுக்கே மேகதாதுவில் அணை கட்டும் பணியை விரைவில் தொடங்குவோம் என்று தெரிவித்து இருக்கிறார். காவிரி நடுவர் மன்றம் வழங்கிய இறுதித் தீர்ப்பு, உச்ச நீதிமன்றம் 2018 பிப்ரவரி 16இல் அளித்த தீர்ப்பு ஆகியவற்றை கர்நாடக மாநிலம் அலட்சியப்படுத்துவதும், மத்திய பாஜக அரசு அதற்கு துணை போவதும் வன்மையான கண்டனத்திற்குரியதாகும். காவிரியின் குறுக்கே மேகதாது அணை கட்டப்படுமானால் தமிழகத்திற்கு உச்ச நீதிமன்றத் தீர்ப்பின்படி வரவேண்டிய 177.25 டிஎம்சி நீர் வெறும் கானல் நீராகப் போய்விடும். இதற்கு ஒருபோதும் மத்திய அரசு அனுமதி அளிக்கக் கூடாது. டெல்லியில் பிரதமர் நரேந்திர மோடியை ஜூன் 17 ஆம் தேதி சந்தித்த தமிழக முதல்வர் மு.க.ஸ்டாலின், பிரதமரிடமும் நேரில் வலியுறுத்தி உள்ளார். உச்ச நீதிமன்றத்தில் நிலுவையில் உள்ள வழக்கை தமிழக அரசு உடனடியாக விரைவுபடுத்தி, மேகதாதுவில் தடுப்பணை அமைக்கும் கர்நாடக அரசின் திட்டத்திற்கு முற்றுப்புள்ளி வைக்க வேண்டும் என்று வலியுறுத்துகின்றேன்” என்று அறிக்கையில் வைகோ தெரிவித்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/if-this-only-happens-the-cauvery-water-vaiko-alerting-stalin-s-government--qv0bqp","image":["http:\/\/static.asianetnews.com\/images\/01dma1jb0ff85jb4nr77chbaqp\/stalin-vaiko-jpg_760x400.jpg"],"pubdate":"Sun, 20 Jun 2021 09:14:50 +0530"},{"title":"தமிழ் சினிமாவில் கலக்கிய 5 சர்வதேச கிரிக்கெட் வீரர்கள்..  என்ன படங்கள் தெரியுமா.?","text":"<p>கிரிக்கெட் வீரர்கள் சினிமாவில் ஒரு பாடலுக்கு மட்டும் நடனம் ஆடி ரசிகர்களை உற்சாகப்படுத்தினார். அந்த வகையில் சர்வதேச அளவில் கிரிக்கெட் போட்டியில் கலந்து கொண்ட 5 வீரர்கள் தமிழ் சினிமாவில் நடித்துள்ளனர்.<\/p>\n<p><strong>இர்பான் பதான்:<\/strong> இந்தியாவின் மிகச் சிறந்த ஆல்ரவுண்டர் ஆவார். இடது கை வேகப்பந்து வீச்சாளர் இர்பான் பதான் அதிரடியாக விளையாடி ரன்களை குவிப்பார். இவர் தற்போது சீயான் விக்ரம் நடிப்பில் வெளிவர காத்துக்கொண்டிருக்கும் கோப்ரா படத்தில் முக்கியமான கதாபாத்திரத்தில் நடித்துள்ளார். இதனை ஞானமுத்து இயக்கி வருகிறார் என்பது குறிப்பிடத்தக்கது.<\/p>\n<p><strong>ஹர்பஜன் சிங்: <\/strong> இந்திய அணியின் நம்பிக்கையான சுழற்பந்து வீச்சாளர். ஹர்பஜன் சிங் இக்கட்டான சூழ்நிலையில் இந்தியாவை வெற்றி பெறச் செய்துள்ளார். டெஸ்ட் போட்டிகளில் இந்திய அணிக்காக நிறைய சாதனைகளை புரிந்தவர். இவர் பிரண்ட்ஷிப் என்ற படத்தில் நடித்து வருகிறார், விரைவில் இந்த படம் வெளிவர காத்துக் கொண்டிருக்கின்றது. அர்ஜுன் சார்ஜா மற்றும் லாஸ்லியா இந்த படத்தில் நடித்துள்ளனர் என்பது குறிப்பிடத்தக்கது.<\/p>\n<p><strong>சடகோபன் ரமேஷ்:<\/strong> டெஸ்ட் மற்றும் ஒருநாள் போட்டிகள் குறைவாக விளையாடினாலும் நட்சத்திர கிரிக்கெட் வீரராக வலம் வந்தவர். இடது கை பேட்டிங்கில் அசத்துவார், அதேபோல் ஸ்பின் பவுலிங் போட்டு ஆல்-ரவுண்டராக இந்திய அணிக்காக விளையாடியவர். ஜெயம் ரவி நடித்த சந்தோஷ் சுப்பிரமணியம் படத்தில் அண்ணனாக முக்கியமான கதாபாத்திரத்தில் நடித்திருப்பார் சடகோபன் ரமேஷ்.<\/p>\n<p><strong>வருண் சக்கரவர்த்தி:<\/strong> இவர் ஒரு ஸ்பின் பவுலர் மற்றும் ஆரம்பத்தில் பஞ்சாபின் ஐபிஎல் தொடரில் விளையாட தொடங்கினார். இந்த அணியில் சிறப்பாக விளையாடி இந்திய அளவில் பிரபலமானார். இவர் விஷ்ணு விஷால் நடிப்பில் வெளிவந்த ஜீவா என்ற படத்தில் துணை கதாபாத்திரத்தில் நடித்திருப்பார். அந்த படத்தில் ஒரு கிரிக்கெட் வீரராக நடித்திருப்பார் என்பது இன்னும் சிறப்பு அம்சம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239605\" style=\"width: 610px;\"><img alt=\"varun-jeeva-movie\" class=\"size-full wp-image-239605\" height=\"600\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/varun-jeeva-movie.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239605\">varun-jeeva-movie<\/p><\/div>\n<p><strong>டுவைன் பிராவோ:<\/strong> டி20 தொடரில் ஒரு மிகச் சிறந்த ஆல்ரவுண்டர் என்றால் பிரபுவுக்கு முக்கியமான இடம் உண்டு. ஐபிஎல் தொடரில் சென்னை அணிக்காக பல போட்டிகளில் விளையாடி வெற்றி பெறச் செய்துள்ளார். இவருக்கு சென்னை சூப்பர் கிங்ஸ் ரசிகர்கள் ஏராளம். தமிழக ரசிகர்கள் மத்தியில் மிகவும் பிரபலமான இவரை சித்திரம் பேசுதடி இரண்டாம் பாகத்தில் ஒரு பாடலில் ஆட வைத்துள்ளனர். இந்த பாடல் தமிழகமெங்கும் வைரல் ஆனது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/5-cricket-players-who-acted-in-tamil-cinema-kollywood\/\" rel=\"nofollow\">தமிழ் சினிமாவில் கலக்கிய 5 சர்வதேச கிரிக்கெட் வீரர்கள்..  என்ன படங்கள் தெரியுமா.?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/5-cricket-players-who-acted-in-tamil-cinema-kollywood\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/varun-jeeva-movie.jpg"],"pubdate":"Sun, 20 Jun 2021 09:10:57 +0000"},{"title":"அந்தப் பதவிதான் கிடைக்கல... ஆனாலும் முக்கிய பதவியைப் பிடித்த விஜயதரணி.. காங்கிரஸ் அறிவிப்பால் ஹேப்பி ஆவாரா?","text":"தமிழக சட்டப்பேரவையில் காங்கிரஸ் கட்சிக்கு 18 எம்.எல்.ஏ.க்கள் உள்ளனர். சட்டப்பேரவைக் கட்சித் தலைவர் பதவிக்கு விஜயதாரணி, ராஜேஷ்குமார், செல்வபெருந்தகை உள்ளிடோர் ஆர்வம் காட்டினர். ஆனால், காங்கிரஸ் மேலிடம் சட்டப்பேரவை காங்கிரஸ் கட்சி தலைவராக கு.செல்வப்பெருந்தகையையும் துணைத் தலைவராக ராஜேஷ்குமாரையும் மே 23 அன்று அறிவித்தது. ஆனால், கொறடா உள்பட பிற பதவிகள் அறிவிக்கப்படவில்லை.&nbsp; இந்நிலையில், தமிழக சட்டப்பேரவைக்கு காங்கிரஸ் கட்சியின் மற்ற நிர்வாகிகளை நியமித்து தமிழக காங்கிரஸ் தலைவர் கே.எஸ்.அழகிரி அறிவிப்பு வெளியிட்டுள்ளார். இதன்படி, தமிழக சட்டப்பேரவை சபாநாயகர் மு.அப்பாவுவுக்கு கே.எஸ்.அழகிரி கடிதம் எழுதியுள்ளார். அதில் காங்கிரஸ் சட்டப்பேரவையில் காங்கிரஸ் சார்பில் நியமிக்கப்பட்டவர்களைக் குறிப்பிட்டுள்ளார். * சட்டப்பேரவை காங்கிரஸ் கட்சி தலைவர் - கு.செல்வப்பெருந்தகை * துணைத் தலைவர் - எஸ்.ராஜேஷ்குமார் * கொறடா - எஸ்.விஜயதரணி * துணை கொறடா - ஜெ.எம்.ஹெச்.ஹசன் மௌலானா * செயலாளர் - ஆர்.எம்.கருமாணிக்கம் * பொருளாளர் - ஆர்.ராதாகிருஷ்ணன் ஆகியோர் நியமிக்கப்பட்டுள்ளனர். சட்டப்பேரவைக் கட்சித் தலைவர் பதவிக்கு ஆர்வம் காட்டிய விஜயதரணிக்கு கொறடா பதவி வழங்கப்பட்டுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/vijayatharani-who-holds-the-important-post-is-she-happy-with-the-announcement-of-the-congress--qv0b0p","image":["http:\/\/static.asianetnews.com\/images\/39898c32-69f7-562c-a36b-e972027dbb55\/image_760x400.jpg"],"pubdate":"Sun, 20 Jun 2021 08:59:13 +0530"},{"title":"சிங்கத்துடன் கொஞ்சி விளையாடும் ராய்லட்சுமி.. வைரல் வீடியோ!","text":"<p>ராய் லட்சுமி சிங்க குட்டிக்கு பால் கொடுப்பது போன்ற வீடியோ சமூக வலைதளங்களில் வைரலாகி வருகிறது.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/raai-laxmi-feeding-milk-to-lion-cub-viral-video\/\" rel=\"nofollow\">சிங்கத்துடன் கொஞ்சி விளையாடும் ராய்லட்சுமி.. வைரல் வீடியோ!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/raai-laxmi-feeding-milk-to-lion-cub-viral-video\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/03\/laxmi-raai.jpg"],"pubdate":"Sun, 20 Jun 2021 08:53:29 +0000"},{"title":"டெஸ்ட் கிரிக்கெட்டில் நியூசிலாந்தின் டாப் பவுலர் கைல் ஜாமிசன்.. அபார சாதனை","text":"ஐசிசி உலக டெஸ்ட் சாம்பியன்ஷிப் ஃபைனலில் டாஸ் வென்ற நியூசிலாந்து அணி இந்தியாவை முதலில் பேட்டிங் செய்ய பணித்தது. இதையடுத்து முதலில் பேட்டிங் செய்த இந்திய அணி முதல் இன்னிங்ஸில் 217 ரன்களுக்கு சுருண்டது.  இந்திய அணியில் ரோஹித் சர்மா(34), ஷுப்மன் கில்(28), விராட் கோலி(44), ரஹானே(49) ஆகிய நால்வரும் சிறப்பாக ஆடினர். ஆனால் அவர்களால் கிடைத்த தொடக்கத்தை பெரிய இன்னிங்ஸாக மாற்ற முடியவில்லை. நியூசிலாந்து அணிக்கு விக்கெட் தேவைப்பட்டபோதெல்லாம் விக்கெட்டுகளை வீழ்த்தி கொடுத்த கைல் ஜாமிசன் அதிகபட்சமாக 5 விக்கெட் வீழ்த்தினார்.  இந்த ஃபைனல் தான் ஜாமிசனின் 8வது சர்வதேச டெஸ்ட் போட்டி. அதற்குள்ளாக, ஒரு இன்னிங்ஸில் 5வது முறையாக 5 விக்கெட் வீழ்த்தினார். இன்று வீழ்த்திய 5 விக்கெட்டுகளுடன் சேர்த்து மொத்தம் 44 டெஸ்ட் விக்கெட்டுகளை வீழ்த்தியுள்ளார் ஜாமிசன்.  இதன்மூலம் முதல் 8 டெஸ்ட் போட்டிகளில் அதிக விக்கெட்டுகளை வீழ்த்திய நியூசிலாந்து பவுலர் என்ற சாதனையை ஜாமிசன் படைத்துள்ளார். இதற்கு முன், ஜாக் கௌல் முதல் 8 டெஸ்ட்டில் 41 விக்கெட்டுகளையும், ஷேன் பாண்ட் 38 விக்கெட்டுகளையும் வீழ்த்தியிருந்தனர். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/kyle-jamieson-test-record-as-a-new-zealand-bowler-qv0ab5","image":["https:\/\/static.asianetnews.com\/images\/01f8ms9gfd4zycdaypmaxdnye7\/gettyimages-1324508384-594x594-jpg_760x400.jpg"],"pubdate":"Sun, 20 Jun 2021 08:43:54 +0530"},{"title":"ஆபரேஷன் தியேட்டர் கட்டி அதிமுக தோல்வியை ஆய்வு செய்வோம்... சீரியஸாகப் பேசிய திண்டுக்கல் சீனிவாசன் ..!","text":"சசிகலாவுக்கு எதிராக அதிமுகவில் மாவட்ட அளவில் தீர்மானங்கள் நிறைவேற்றப்பட்டு வருகின்றன. அந்த வகையில் திண்டுக்கல் மேற்கு மாவட்ட அதிமுக நிர்வாகிகள் ஆலோசனைக் கூட்டம் திண்டுக்கல்லில் உள்ள அதிமுக மாவட்ட கட்சி அலுவலகத்தில் நடைபெற்றது. இக்கூட்டத்தில் சசிகலாவுக்கு எதிராக தீர்மானம் நிறைவேற்றப்பட்டது. இதனையடுத்து முன்னாள் அமைச்சர் திண்டுக்கல் சீனிவாசன் பேசினார். “சட்டப்பேரவைத் தேர்தலில் திண்டுக்கல் மாவட்டத்தில் வேடச்சந்தூர், ஒட்டன்சத்திரம் ஆகிய தொகுதிகளில் அதிமுகவினர் மெத்தனமாக இருந்தனர். அதனால்தான் சட்டப்பேரவை தேர்தலில் தோல்வியைத் தழுவினோம். இந்தத் தோல்வி குறித்து இங்கு ஆய்வு செய்ய முடியாது. வார்டு வாரியாக, கிளை வாரியாக ஆய்வு நடத்த வேண்டும். அதற்காக தனியாக ஒரு ஆப்ரேஷன் தியேட்டர் கட்டி அங்கு வைத்துதான் ஆய்வு செய்ய வேண்டும். சசிகலா அதிமுகவில் அடிப்படை உறுப்பினர்கூட கிடையாது. தேர்தலுக்கு முன்பே அரசியலை விட்டு ஒதுங்கிவிட்டதாக சசிகலா அறிவித்தார். தற்போது அரசியலில் முக்கியத்துவம் தேடிக் கொள்ளும் முயற்சியிலும் அதிமுகவை அபகரிக்கும் நோக்கிலும் செயல்படுகிறார். இதை &nbsp;நாங்கள் வன்மையாக கண்டிக்கிறோம். அதிமுக தொண்டர்கள் அனைவரும் ஒரு தாய் வயிற்றுப் பிள்ளைகளாக இருந்துவருகின்றனர். அவர்கள் மத்தியில் சசிகலா குழப்பத்தை உருவாக்கி வருகிறார். அதிமுகவுக்கும் சசிகலாவுக்கும் எந்தத் தொடர்பும் கிடையாது” என்று திண்டுக்கல் சீனிவாசன் கூறினார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/lets-study-aiadmk-s-failure-to-build-operation-theater-listen-to-what-dindigul-srinivasan-has-to-say--qv0a9e","image":["https:\/\/static.asianetnews.com\/images\/01csbjfkdaqzqc7b9rs19spbqc\/dindigul-srinivasan_760x400.jpg"],"pubdate":"Sun, 20 Jun 2021 08:42:50 +0530"},{"title":"30 புகைப்படங்கள்… 30,00,000 மகிழ்ச்சியான நினைவுகள்… இணையத்தை கலக்கிய காஜல் அகர்வால்…!","text":"<p>தென்னிந்திய முன்னணி நடிகைகளில் ஒருவராக காஜல் அகர்வால், பாரிஸ் பாரிஸ், இந்தியன் 2 திரைப்படங்களில் ஒப்பந்தமாகி உள்ளார்.<\/p>\n\n\n\n<p>இதனிடையே கடந்த ஆண்டு தொழிலதிபர் கவுதம் கிட்சலுவை காஜல் அகர்வால் திருமணம் செய்துக்கொண்டார்.<\/p>\n\n\n\n<p>இந்த நிலையில், அவர், தனது 36வது பிறந்தநாளை நேற்று கொண்டாடினார்.<\/p>\n\n\n\n<p>திருமணத்துக்கு பிறகு கொண்டாடும் முதல் பிறந்தநாள் என்பதால் தனது கணவருடன் எடுத்துக்கொண்ட புகைப்படங்களை தொகுத்து வீடியோ ஒன்றை வெளியிட்டுள்ளார்.<\/p>\n\n\n\n<p>அந்த 25 வினாடி வீடியோவில் பலரும் காணாத பல புகைப்படங்கள் இடம் பெற்றுள்ளன. <\/p>\n\n\n\n<p>அவர் இந்த வீடியோவுக்கு 30 படங்கள் 30,00,000 மகிழ்ச்சியான நினைவுகளின் தொகுப்பு என்று தலைப்பிட்டுள்ளார். இந்த வீடியோ இணையத்தில் தற்போது வைரலாகி உள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-video\"><video controls=\"controls\" src=\"blob:https:\/\/tamilmint.com\/032479d8-fcfb-4eff-99ef-ff556566e7cc\"><\/video><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/kajal-agarwal-birthday-video-goes-viral\/\" rel=\"nofollow\">30 புகைப்படங்கள்… 30,00,000 மகிழ்ச்சியான நினைவுகள்… இணையத்தை கலக்கிய காஜல் அகர்வால்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/kajal-agarwal-birthday-video-goes-viral\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-20T140831.034.jpg"],"pubdate":"Sun, 20 Jun 2021 08:39:43 +0000"},{"title":"விஜய் டிவி முக்கிய தொடர் நிறுத்தப்பட்டுவிட்டதா? சீரியல் குழு கொடுத்த விளக்கம்..!","text":"விஜய் டிவி-யில் ஒளிபரப்பாகி வரும் அனைத்து தொடர்களுக்குமே ரசிகர்கள் மத்தியில் நல்ல வரவேற்பு கிடைத்து வரும் நிலையில் திடீர் &nbsp;என ரசிகர்கள் மத்தியில் நன்கு வரவேற்பு பெற்ற சீரியல் நிறுத்தப்படுவதாக வெளியான தகவலை தொடர்ந்து சீரியல் குழு இதற்க்கு விளக்கம் கொடுத்துள்ளனர்.  கொரோனா ஊரடங்கு முதல் சீஸனின் போது, அடுத்தடுத்து சில முக்கிய சீரியல்கள் நிறுத்தப்பட்டது. சில சீரியல்களின் படப்பிடிப்பு மீண்டும் தொடங்கி ஒளிபரப்பானது. முதல் சீசனை போல், இரண்டாவது சீசன் தலை தூங்கியதால் சில சீரியல்கள் தற்காலிகமாக நிறுத்தப்பட்டது. எனினும் இந்த சீரியல் பணிகள் மீண்டும் துவங்கி விட்டதாக ப்ரோமோக்கள் மூலம் தொடர்ந்து தெரிவித்து வரும் நிலையில், விஜய் டிவி சூப்பர் ஹிட் சீரியலான 'மௌனராகம் 2 ' சீரியல் குறித்து எந்த ஒரு அறிவிப்பும் இதுவரை வெளியாகவில்லை.    எனவே இந்த சீரியல் நிறுத்தப்படுகிறதா என ரசிகர்கள் தொடர்ந்து கேள்வி எழுப்பி வந்த நிலையில், இதுகுறித்து சீரியல் குழு தன்னுடைய இன்ஸ்டாகிராம் பக்கத்தில் விளக்கம் ஒன்றை கொடுத்துள்ளது. அதில்,&nbsp;'நண்பர்களே, தவிர்க்க முடியாத சூழல் காரணமாக மௌன ராகம் 2 சீரியல் படப்பிடிப்பு, ஒளிபரப்பு தொடர்பாக அறிவிப்புகள், கொரொனா தொற்று காரணமாக, படப்பிடிப்பு தொடங்க முடியவில்லை. எங்களிடம் மௌனராகம் 2 சீரியல் ஒளிபரப்புவதற்கு எபிசோடுகள் இருப்பு இல்லாததால் ஒளிபரப்பு தற்காலிகமாக நிறுத்தப்பட்டது. ஆனால், நாட்கள் சென்றுவிட்டன. நாங்கள் விரைவில் மீண்டும் வருவோம். நன்றாக செயல்படுவோம் என்று நம்புகிறோம். உங்களுடைய அன்பையும் ஆதரவையும் அப்படியே வைத்திருங்கள்' என்று தெரிவித்துள்ளார்கள்.    'மௌன ராகம் 2 ' சீரியல் குழுவின் இந்த அறிவிப்பு ரசிகர்களின் கேள்விக்கு பதிலாக அமைந்துள்ளது. எனவே விரைவில் இந்த சீரியலின் படப்பிடிப்புகள் துவங்க பட்டு, ரசிகர்களின் ஆசையை நிறைவேற்றும் வகையில் ஒளிபரப்பாகும் என எதிர்பார்க்கப்படுகிறது. மௌன ராகம் சீரியலுக்கு கிடைத்த மிகப்பெரிய வரவேற்பை தொடர்ந்து இரண்டாம் பாகம் எடுக்கப்பட்டு வருகிறது. முதல் பாகத்திற்கு எந்த அளவுக்கு ரசிகர்கள் மத்தியில் வரவேற்பு கிடைத்ததோ அதே அளவிற்கு இரண்டாம் பாகத்திற்கும் நன்கு வரவேற்பு கிடைத்து வருவது குறிப்பிடத்தக்கது.         View this post on Instagram            A post shared by MƠƲƝƛƦƛƓƛM_ƠƑƑƖƇƖƛԼ (@mounaragam_official)","link":"https:\/\/tamil.asianetnews.com\/cinema\/vijay-tv-important-serial-will-be-stopped-serial-team-explanation-qv08ww","image":["https:\/\/static.asianetnews.com\/images\/01e89bb0wkv3q5k8082bmfh7nt\/unnamed-jpg_760x400.jpg"],"pubdate":"Sun, 20 Jun 2021 08:13:45 +0530"},{"title":"20th June 2021 Dinasudar Krishnagiri","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/20th-june-2021-dinasudar-krishnagiri\/\" rel=\"nofollow\">20th June 2021 Dinasudar Krishnagiri<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/20th-june-2021-dinasudar-krishnagiri\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 20 Jun 2021 08:02:20 +0000"},{"title":"டோக்கியா ஒலும்பிக்: இந்தியாவிற்கு மட்டும் மிகக்கடும் கட்டுப்பாடுகள்.! இந்தியா அதிருப்தி","text":"டோக்கியோ ஒலிம்பிக் போட்டிகள் வரும் ஜூலை 23ம் தேதி முதல் ஆகஸ்ட் 8ம் தேதி வரை நடக்கிறது. ஒலிம்பிக்கின்போது கடைபிடிக்க வேண்டிய கொரோனா வழிகாட்டு நெறிமுறைகளை ஜப்பான் வெளியிட்டுள்ளது.&nbsp;  இந்தியாவில் கொரோனா 2ம் அலை அதிதீவிரமாக இருந்த நிலையில், தற்போது வெகுவாக கட்டுக்குள் வந்துவிட்டது. ஆனாலும் இந்தியாவிற்கு கடும் கட்டுப்பாடுகள் விதிக்கப்பட்டுள்ளன.  இந்தியாவிற்கு விதிக்கப்பட்ட கட்டுப்பாடுகள்:  * ஒலிம்பிக்கில் ஆட இந்தியாவிலிருந்து கிளம்புவதற்கு முன், தொடர்ச்சியாக 7 நாட்கள் கொரோனா பரிசோதனை மேற்கொள்ள வேண்டும்.  * ஜப்பானுக்கு கிளம்புவதற்கு முந்தைய 7 நாட்கள் தனிமையில் இருக்க வேண்டும். யாருடனும் தொடர்பில் இருக்கக்கூடாது.  * டோக்கியோவிற்கு வந்தபிறகும் கூட, மற்ற நாட்டு வீரர்கள் யாருடனும் தொடர்பில் இருக்கக்கூடாது.&nbsp;  * ஒலிம்பிக்கில் கலந்துகொள்ளும் அனைத்து வீரர்கள் மற்றும் பயிற்சியாளர்கள் ஆகிய அனைவருக்கும் தினமும் கொரோனா பரிசோதனை செய்யப்படும்.  * டோக்கியோவை சென்றடைந்த அடுத்த 3 நாட்களுக்கு யாருடனும் தொடர்புகொள்ளக்கூடாது.  * விளையாட்டு வீரர்கள் அவர்களது போட்டி நடப்பதற்கு 5 நாட்களுக்கு முன் தான் ஒலிம்பிக் வில்லேஜுக்கு அனுமதிக்கப்படுவார்கள்.  மேற்கூறிய கடும் கட்டுப்பாடுகள் விதிக்கப்பட்டுள்ள நிலையில், இதுகுறித்து இந்தியா அதிருப்தி தெரிவித்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports\/japan-imposes-strict-regulations-on-participants-from-india-qv08b5","image":["https:\/\/static.asianetnews.com\/images\/01f8m2jhy34ks38degtf5e33fs\/fdvdsf-jpg_760x400.jpg"],"pubdate":"Sun, 20 Jun 2021 08:00:41 +0530"},{"title":"20th June 2021 Dinasudar Bengaluru","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/20th-june-2021-dinasudar-bengaluru\/\" rel=\"nofollow\">20th June 2021 Dinasudar Bengaluru<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/20th-june-2021-dinasudar-bengaluru\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 20 Jun 2021 07:58:02 +0000"},{"title":"நாளை முதல் உடற்பயிற்சி கூடங்கள்","text":"<p>நாளை முதல் உடற்பயிற்சி கூடங்கள் திறக்கப்பட்ட இருப்பதால் இன்று கிருமி நாசினி தெளித்து தூய்மை செய்யப்பட்டது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a8%e0%ae%be%e0%ae%b3%e0%af%88-%e0%ae%ae%e0%af%81%e0%ae%a4%e0%ae%b2%e0%af%8d-%e0%ae%89%e0%ae%9f%e0%ae%b1%e0%af%8d%e0%ae%aa%e0%ae%af%e0%ae%bf%e0%ae%b1%e0%af%8d%e0%ae%9a%e0%ae%bf-%e0%ae%95\/\" rel=\"nofollow\">நாளை முதல் உடற்பயிற்சி கூடங்கள்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a8%e0%ae%be%e0%ae%b3%e0%af%88-%e0%ae%ae%e0%af%81%e0%ae%a4%e0%ae%b2%e0%af%8d-%e0%ae%89%e0%ae%9f%e0%ae%b1%e0%af%8d%e0%ae%aa%e0%ae%af%e0%ae%bf%e0%ae%b1%e0%af%8d%e0%ae%9a%e0%ae%bf-%e0%ae%95\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 20 Jun 2021 07:54:56 +0000"},{"title":"இயல்பு வாழ்க்கை நோக்கி மக்கள்","text":"<p>பெங்களூரு, ஜூன் 20- நாளை முதல் மாநிலம் முழுக்க மக்கள் வாழ்க்கை பெரும்பாலும் சகஜ நிலைக்கு திரும்ப உள்ளது . ஏறக்குறைய இரண்டு மாதங்களுக்கு பின்னர் மைசூரு மாவட்டம் நீங்கலாக மற்ற அனைத்து மாவட்டங்களிலும் பகல் லாக் டவுன் முழுதும் விலக்கிக்கொள்ளப்படுவதால் அனைத்து வித வர்த்தக நடவடிக்கைகள் பொது போக்குவரத்துகள் , மீண்டும் துவங்க உள்ள நிலையில் வாழ்க்கை சகஜ நிலைக்கு திரும்ப உள்ளது. அனைத்து மாவட்டங்களிலும் இரவு ஊரடங்கு மற்றும் வார இறுதி ஊரடங்கு ஜூலை 5 வரை தொடரவுள்ளது. பகலில் மட்டும் லாக் டவுன் முழுதுமாக தளர்த்தப்படுவதால் வியாபார விவகாரங்கள் , அலுவலக பணிகள் மெல்ல மெல்ல சகஜ நிலைக்கு திரும்ப உள்ளன. கொரோனா இரண்டாவது அலையின் காரணமாக கடந்த இரண்டு மாதங்களாக ஒரு வித வீட்டு காவலில் சிறையிருந்த பொது மக்களுக்கு சுதந்திரம் கிடைக்க உள்ளது. தொற்று 5 சதவிகிதத்திற்கும் குறைவாக உள்ள மாநிலத்தின் 19 மாவட்டங்களில் நாளை முதல் இரண்டாவது கட்ட தளர்வு மற்றும் தொற்று 5 முதல் 10சதவிகிதம் வரை உள்ள 14 மாவட்டங்களில் மற்றும் தொற்று குறைவாக உள்ள மாவட்டங்களிலும் முதல் கட்ட லாக் டவுன் தளர்வு அமுலில் இருப்பதுடன் 10 சதவிகிதத்திற்கும் அதிகமுள்ள மைசூரு மாவட்டத்தில் லாக் டவுன் தொடரப்படுகிறது. இரண்டாவது கட்ட லாக் டவுன் தளர்வு ஆகும் மாவட்டங்களில் மாலை 5 மணி வரை அனைத்து விதமான கடைகள் சந்தைகளை திறக்க அனுமதி வழங்கப்பட்டுள்ளது. அதேபோல் பொது போக்குவரத்து பஸ்களுக்கும் அனுமதி வழங்கப்பட்டுள்ளது. இந்த வகையில் பஸ் மற்றும் மெட்ரோ சேவைகள் நாளை முதல் மீண்டும் துவங்க உள்ளன. முதல் கட்ட லாக் டவுன் தளர்வுக்கு உட்பட்ட 14 மாவட்டங்களில் மதியம் 2 மணி வரை வர்த்தகர்களுக்கு வாய்ப்பிருப்பதுடன் இந்த மாவட்டங்களில் பஸ் போக்குவரத்துக்கு அனுமதி இன்னமும் இல்லை. ஆட்டோ மற்றும் டாக்ஸிகளுக்கு இரண்டு பேர் மட்டுமே பயணிக்கும் அனுமதி உள்ளது. ஓட்டல்களில் பார்ஸல்களுக்கு மட்டுமே அனுமதி உள்ளது. பகலில் லாக் டவுன் தளர்வு செய்யப்பட்டாலும் மாநிலம் முழுக்க தினசரி இரவு 7 மணி முதல் காலை 5 மணி வரை இரவு ஊரடங்கு மற்றும் வார இறுதியில் வெள்ளிக்கிழமை இரவு 7 மணி முதல் திங்கட்கிழமை காலை 5 மணி வரை ஊரடங்கு தொடரும். மாநிலம் முழுக்க பார்கள் பப்புகள் மீதான கட்டுப்பாடுகள் தொடர்கின்றன. இங்கு மது அருந்த அனுமதி இல்லை வெறும் பர்ஸல்கள் மட்டுமே. நீச்சல் குளங்களுக்கு இன்னமும் அனுமதி இல்லை. தவிர கூட்டம் ,பேரணிகள் ,மாநாடுகள் , பூஜை ஸ்தலங்கள் , கல்வி மையங்கள் திரையரங்குகள் , மால்கள் , கேளிக்கை பூங்காக்கள் ,குளிர்சாதன வசதி கொண்ட ஷாப்பிங் காம்ப்லெஸ் ஆகியவற்றிற்கு இன்னமும் அனுமதி கிடையாது. லாக் டவுன் விலக்கிக்கொள்ளப்பட்டுள்ள 19 மாவட்டங்களில் 50 சதவிகித ஊழியர்களுடன் அரசு மற்றும் தனியார் அலுவலகங்கள் செயல் படலாம். 50 சதவிகித பயணியருடன் பஸ் மற்றும் மெட்ரோ ரயில்கள் இயக்கப்படலாம். லாட்ஜ் மற்றும் ரிசார்ட்களில் 50 சதவிகித வாடிக்கையாளர்களுடன் நடத்தலாம். ஏர் கண்டிஷன் இல்லாத பார் மற்றும் ஓட்டல்களில் மாலை 5 மணி வரை 50 சதவிகித வாடிக்கையாளர்களுடன் நடத்தலாம். ஜிம்கள் 50 சதவிகித வாடிக்கையாளர்களுடன் நடத்தலாம். பார்வையாளர்களை இல்லாமல் வெளி விளையாட்டுகளுக்கு அனுமதி உண்டு தவிர வெளிப்புற படப்பிடிப்புகளுக்கும் அனுமதி வழங்கப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%af%e0%ae%b2%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%b5%e0%ae%be%e0%ae%b4%e0%af%8d%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%88-%e0%ae%a8%e0%af%8b%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%bf-%e0%ae%ae\/\" rel=\"nofollow\">இயல்பு வாழ்க்கை நோக்கி மக்கள்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%af%e0%ae%b2%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%b5%e0%ae%be%e0%ae%b4%e0%af%8d%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%88-%e0%ae%a8%e0%af%8b%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%bf-%e0%ae%ae\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 20 Jun 2021 07:53:27 +0000"},{"title":"கொரோனா 3-வது அலையை தடுக்க டெல்லி போலீஸ் புதிய யுக்தி","text":"<p>புதுடெல்லி, ஜூன் 20- டெல்லியில் உள்ள சந்தைகள், மக்கள் அதிகமாக கூடும் இடங்களில் கொரோனா முன்னெச்சரிக்கை நடவடிக்கைகளை கடைப்பிடிப்பதை தீவிரப்படுத்துவது குறித்து டெல்லி காவல் துறை ஆணையர் எஸ்.என். ஸ்ரீவாஸ்தவா அதிகாரிகளுடன் ஆலோசனை நடத்தினார்.<br \/>அப்போது, மாவட்டம், தானா அளவிலான பொது சுகாதார மேலாண்மைய குழுக்களை அமைத்து கொரோனா 3-வது அலையைத் தடுக்க தேவையான நடவடிக்கைகளை எடுக்க வேண்டும் என்றார். இந்தக் குழுவினா் பொது சுகாதார அவசர நிலை அறிவுறுத்தல்கள், புலம்பெயர்ந்த தொழிலாளா்கள் சொந்த ஊர்களுக்கு செல்வது, முதியோருக்கான உதவி, ஏழைகளுக்கு ரேஷன் பொருள்கள் சென்றடைவது உள்ளிட்ட பல்வேறு வகையான விவகாரங்களுக்கு அறிவுரை வழங்குவார்கள். போலீசார் அபராதம் விதித்தாலும் மக்கள் 100 சதவீதம் கொரோனா விதிமுறைகளைப் பின்பற்றுவதில்லை. ஆகையால், கொரோனா முன்னெச்சரிக்கை நடவடிக்கைகளை மக்கள் பின்பற்றும் வகையில் இந்தக் குழுவினர் தேவையான முயற்சிகளை மேற்கொள்வார்கள் என்று டெல்லி காவல் துறை ஆணையர் ஸ்ரீவாஸ்தவா கூறியுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-3-%e0%ae%b5%e0%ae%a4%e0%af%81-%e0%ae%85%e0%ae%b2%e0%af%88%e0%ae%af%e0%af%88-%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95-%e0%ae%9f\/\" rel=\"nofollow\">கொரோனா 3-வது அலையை தடுக்க டெல்லி போலீஸ் புதிய யுக்தி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-3-%e0%ae%b5%e0%ae%a4%e0%af%81-%e0%ae%85%e0%ae%b2%e0%af%88%e0%ae%af%e0%af%88-%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95-%e0%ae%9f\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 20 Jun 2021 07:51:49 +0000"}]