[{"title":"கட்டாயத் திருமணத்தை நிறுத்திய மாணவி 5 நாள்களில் தற்கொலை; பாதுகாக்கத் தவறியதா அரசு?","text":"<p>``என் திருமணத்தை நிறுத்துங்கள்\" என்று சில நாள்களுக்கு முன் எஸ்.பி-க்கு மெசேஜ் அனுப்பிய பள்ளி மாணவி, அந்தத் திருமணத்திலிருந்து மீட்கப்பட்ட நிலையில், நேற்று தற்கொலை செய்துகொண்ட சம்பவம் பேரதிர்ச்சியை ஏற்படுத்தியுள்ளது.<\/p><p>மதுரை மாவட்டத்தில் கொரோனா ஊரடங்குக் காலத்தில் அதிகமான அளவில் குழந்தைத் திருமணங்கள் நடந்து வருகின்றன. மக்களிடம் போதிய விழிப்புணர்வு இல்லாத நிலையில், இது குறித்து சமூக ஆர்வலர்களுக்கு வரும் தகவலை அடுத்து, ஒரு சில திருமணங்கள் தடுக்கப்பட்டு பெண் குழந்தைகள் மீட்கப்பட்டு வருகிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-09\/71934715-056e-49c7-86f4-227e11e3e680\/vikatan_2019_07_dce10f58_eea5_49f2_8152_46dfc282310a_104566_thumb.jpg\" \/><figcaption>Girl - Representational Image<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/arranging-marriage-with-a-40-year-old-man-a-15-year-old-girl-complained-to-the-police-about-her-mother\">₹2 லட்ச கடனை அடைக்க சிறுமிக்கு திருமணம் செய்ய முயன்ற தாய்; போலீஸ் விசாரணை!<\/a><\/p><p>இந்நிலையில் கடந்த 11-ம் தேதி மதுரை எஸ்.பி மொபைலுக்கு, ``ப்ளஸ் டூ படித்து வரும் எனக்குக் கட்டாயத் திருமணம் செய்ய உள்ளார்கள். தடுத்து நிறுத்துங்கள்\" என்று மாணவி ஒருவர் மெசேஜ் அனுப்ப, மாணவியின் வீடு மாநகர எல்லைக்குள் வருவதால், இத்தகவல் உடனே மாநகர காவல்துறை அலுவலகத்துக்கு அனுப்பப்பட்டது.<\/p><p>உடனே களத்தில் இறங்கிய மாநகர காவல்துறையினர், சமூக நலத்துறையினர் மற்றும் குழந்தைகள் நலக்குழுவினர், சம்பந்தப்பட்ட மாணவியின் வீட்டுக்குச் சென்று அவர் பெற்றோரிடம் எச்சரித்தனர். அதைத் தொடர்ந்து, மகளுக்குத் திருமண ஏற்பாடு செய்ய மாட்டோம் என்று பெற்றோர் தரப்பில் எழுதிக் கொடுத்துள்ளனர். அதனால், பெற்றோரிடமே மாணவியை ஒப்படைத்து வந்தனர்.<\/p><p>இந்நிலையில், நேற்று அந்த மாணவி வீட்டில் தூக்கிட்டு தற்கொலை செய்துகொண்டுள்ளார். தற்போது, மாணவியின் தற்கொலை சம்பந்தமாக அவர் பெற்றோரிடம் காவல்துறையினர் விசாரணை நடத்தி வருகிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-12\/814076ed-eff7-4834-b078-5e7836a52f8d\/child_marriage_1.jpg\" \/><figcaption>குழந்தைத் திருமணம் - Representational Image<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/4-people-including-parents-arrested-under-pocso-for-child-marriage\">ஊரடங்கு காலத்தில் குழந்தை திருமணம்; போக்சோ சட்டத்தின் கீழ் 4 பேர் கைது!<\/a><\/p><p>`தனக்கு வீட்டில் கட்டாயத் திருமணம் செய்து வைக்கப் போகிறார்கள் என்று புகார் தெரிவித்த மாணவியை புகாருக்குள்ளான பெற்றோரிடமே விட்டு வந்தது தவறு, அவரை அரசுக் காப்பகத்தில் பாதுகாப்பாக சேர்த்திருக்க வேண்டும். மீண்டும் அவருக்குத் திருமணம் செய்ய முயற்சி செய்திருக்கலாம் அல்லது பெற்றோர் திட்டியிருக்கலாம். அதனால் மனம் உடைந்து தற்கொலை முடிவை மாணவி எடுத்திருக்கலாம். மாணவியைப் பாதுகாக்க அரசுத் தரப்பு தவறிவிட்டது' என்று சமூக ஆர்வலர்கள் புகார் எழுப்பி வருகிறார்கள்.<\/p><p>தற்போது இந்தச் சம்பவத்தைக் காவல்துறை விசாரித்து வரும் நிலையில் சமூக நலத்துறை, மாவட்டக் குழந்தைகள் நலக்குழுவும் விசாரித்து வருகிறார்கள்.<\/p><p>மதுரை மாவட்ட குழந்தைகள் பாதுகாப்புக் குழு உறுப்பினர் பாண்டியராஜனிடம் பேசினோம்.  <\/p><p>``அந்தச் சிறுமியின் தற்கொலை பற்றி விசாரித்து வருகிறார்கள். பொதுவாகக் குழந்தைத் திருமணங்கள் பற்றிப் புகார் வந்தால் அதைத் தடுத்து அந்தக் குழந்தைக்கு பாதுகாப்பு வழங்க சமூக நலத்துறை, காவல்துறை, சைல்ட் லைன் ஆகியோருடன்  குழந்தைகள் நலக்குழுவும் இணைந்து செயல்படுவோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/7fdb629e-6b45-456b-a628-e9cd9cc4b9ef\/IMG_20210617_144442.jpg\" \/><figcaption>பாண்டியராஜன்<\/figcaption><\/figure><p>திருமணம் நடந்து முடிந்த குழந்தைகளை அரசு இல்லங்களில் தங்க வைத்துப் பாதுகாப்போம். அவர்களின் கல்வி, எதிர்காலத்துக்கு அரசு உதவிகள் கிடைக்கச் செய்வோம். மன நல ஆலோசனைகள் வழங்குவோம். அதே நேரம், திருமணத்துக்கு முன்பே சிறுமிகள் மீடகப்பட்டால் பெற்றோருக்கு அறிவுறுத்துவோம். அக்குழந்தை படிக்க விரும்பினால் அதற்கு ஏற்பாடு செய்வோம். பெற்றோரிடம் செல்ல மறுத்தால் அக்குழந்தையை அரசு இல்லத்தில் சேர்ப்போம் அல்லது குழந்தை பெற்றோருடன் செல்வதாகச் சொன்னால், மாதம் ஒருமுறை குழந்தையை எங்கள் முன் ஆஜர்படுத்த வேண்டும் என்று ஆவணங்களில் எழுதி வாங்கிக்கொண்டு, அக்குழந்தையைக்  கண்காணித்து வருவோம். குழந்தைக்குத் தேவையான ஆலோசனைகளையும் வழங்குவோம். இந்தப் பணிகளைத் தொடர்ந்து செய்கிறோம். <\/p><p>மாவட்டத்தில் பல குழந்தைத் திருமணங்கள் நிறுத்தப்பட்டு, அவர்கள் இன்று நன்றாகப் படித்து வருகிறார்கள். மேலும், இதுபோல பாதிக்கப்பட்டு இல்லங்களில் தங்கி நன்றாகப் படித்து வரும் குழந்தைகளை எங்கள் மூலம் அறிந்துகொள்ளும் சில தனியார் அமைப்புகள், அவர்களுக்கு உதவி செய்து வருகிறார்கள். அதனால் பெரும்பாலும் விதி மீறிய திருமணங்களாலும், திருமணம் தடுக்கப்பட்டும் மீட்கப்படும் மாணவிகள் பாதுகாக்கப்பட்டு வருகிறார்கள். <\/p><p>தற்போது தற்கொலை செய்துகொண்ட மாணவியின் மரணம் பற்றி விசாரணை நடைபெற்று வருகிறது. மாவட்ட குழந்தைகள் நலக்குழுவும் விசாரணை நடத்துவோம்\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/social-affairs\/crime\/madurai-girl-dies-of-suicide-after-few-days-she-stopped-her-child-marriage","image":["https:\/\/gumlet.assettype.com\/vikatan\/2019-10\/eb4fc57d-3f54-4c6f-ac09-40451ef661f8\/68.jpg"],"pubdate":"Thu, 17 Jun 2021 13:02:12 +0000"},{"title":"\"அய்யர்மலை ரோப்கார் பணி விரைவில் முழுமைக்கு வரும்!\" - அறநிலையத்துறை அமைச்சர் தகவல்","text":"<p>கரூர் மாவட்டம், குளித்தலை ஒன்றியத்தில் இருக்கிறது அய்யர்மலை. இங்குள்ள இரத்தினகிரீஸ்வரர் கோயில் மிகவும் பிரசித்திபெற்றதாகும். பத்து வருடங்களுக்கு மேலாக இங்கு ஆமை வேகத்தில் ரோப்கார் அமைக்கும் பணி நடைபெற்று வந்தது. இந்த நிலையில், \"ரோப்கார் அமைக்கும் பணி விரைவில் முழுமையாக முடிவுக்கு வரும். ரோப்காரில் பக்தர்கள் மலை ஏறி, இரத்தினகிரீஸ்வரை தரிசிக்கலாம்\" என்று தமிழக இந்து சமய அறநிலையத்துறை அமைச்சர் பி.கே.சேகர்பாபு தெரிவித்துள்ளது, பக்தர்களை மகிழ்ச்சியில் ஆழ்த்தியிருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/99e5a4d7-799a-4aa1-b3e1-a1d38c9cc0a9\/sekarbabu.jpg\" \/><figcaption>பி.கே.சேகர்பாபு ஆய்வு <\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/karur-new-collector-inspection-in-corona-ward\">கரூர்: `தைரியமாக இருங்க..!' - முதல்நாளிலேயே கவச உடை அணிந்து கொரோனா வார்டில் ஆய்வுசெய்த ஆட்சியர்<\/a><\/p><p>அய்யர்மலையில் உள்ள அருள்மிகு இரத்தினகிரீஸ்வரர் திருக்கோயில் இந்து அறநிலை துறையின் கீழ் நிர்வகிக்கப்பட்டு வருகிறது. காலை கடம்பர், மதியம் சொக்கர், அந்தி வேளையில் திருஈங்கோய்நாதர் என்பது இங்கு சொல்லப்படும் சிறப்பாகும். அதாவது, குளித்தலை கடம்பரை காலையிலும், அய்யர்மலை சொக்கரை மதியமும், மாலையில் முசிறி திருஈங்கோய்மலை நாதரையும் வழிபட்டால், காசிக்கு போனதற்குச் சமம் என்பர். அத்தகைய சிறப்பு வாய்ந்த சிறு மலைகுன்றின் மீது அமைந்துள்ள இந்தத் திருக்கோயிலை, 1117 படிக்கட்டுகளை ஏறி கடந்தால்தான் அடைய முடியும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/d9ab04ec-9979-4725-8cd6-c6373e37ee8c\/sekarbabu_2.jpg\" \/><figcaption>பி.கே.சேகர்பாபு ஆய்வு <\/figcaption><\/figure><p>இந்த நிலையில், பக்தர்களின் சிரமத்தைப் போக்க, கடந்த 2006 - 2011 தி.மு.க ஆட்சியில் மலைக்கு ரோப்கார் அமைக்கும் பணி தொடங்கப்பட்டது. அதன்பிறகு, கடந்த பத்து வருடங்களுக்கு மேலாக இந்தப் பணி மெதுவாக நடந்து வந்தது. இந்த நிலையில்தான், தற்போதைய இந்து சமய அறநிலையத்துறை அமைச்சர் பி.கே.சேகர்பாபு, ரோப்கார் அமைக்கும் பணியை முடுக்கிவிட்டிருப்பது, பக்தர்களைப் பரசவத்தில் ஆழ்த்தியிருக்கிறது. நேற்று, இந்தக் கோயிலுக்கு வருகைதந்த அமைச்சர் பி.கே.சேகர்பாபு, நேரில் ஆய்வு செய்தார்.<\/p><p>பிறகு, செய்தியாளர்களை சந்தித்த அமைச்சர் சேகர்பாபு, <\/p><p>\"அய்யர்மலை ரத்தினகிரீஸ்வரர் மலைக்கோயிலில் 1117 படிக்கட்டுகளைக் கடந்து மலை உச்சியில் பொதுமக்கள் தரிசனம் மேற்கொள்ள வேண்டும். இதற்காக, கடந்த 2010-ம் ஆண்டு தமிழக முன்னாள் முதலமைச்சர் கருணாநிதியால் ரோப்கார் அமைக்கும் திட்டம் அறிவிக்கப்பட்டது. அதன்பின்னர், 2017-ம் ஆண்டு டெண்டர் இறுதி செய்யப்பட்டு பணிகள் நடைபெற்றன. கடந்த ஜனவரி மாதம் மக்கள் பயன்பாட்டுக்காக ஒப்படைக்கப்பட்டது. இருந்தாலும், முழுமையான அளவு பணிகள் நிறைவேற்றப்படாமல் இருந்ததால், இதனை வயது முதிர்ந்தோர் பயன்படுத்த முடியாத நிலை உள்ளது. எனவே, இதனை கருத்தில் கொண்டு தமிழக மின்சாரத் துறை அமைச்சர் செந்தில் பாலாஜி மற்றும் குளித்தலை சட்டப்பேரவை உறுப்பினர் மாணிக்கம் ஆகியோர் மேற்பார்வையில், தனியார் பங்களிப்புடன் ரூ. 6.7 கோடி மதிப்பில் பணிகள் விறுவிறுப்பாக நடைபெற்று வருகின்றன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/2a717ae7-d162-4fb3-94d4-9f0ebbb78471\/sekarbabu_inspection.jpg\" \/><figcaption>பி.கே.சேகர்பாபு ஆய்வு <\/figcaption><\/figure><p>ஒவ்வொரு 15 நாள்களுக்கு ஒரு முறை இதனை பார்வையிட்டு பணிகளை வேகப்படுத்த தமிழக முதலமைச்சர் உத்தரவிட்டுள்ளார். அதனடிப்படையில், அறநிலைத்துறை ஆணையாளர் மற்றும் அமைச்சர் என்ற முறையில் நானும் இங்கு ஆய்வு செய்தேன். விரைவில் ரோப்கார் வசதி மக்கள் பயன்பாட்டிற்கு திறந்து வைக்கப்படும். அதேபோல், குளித்தலை மக்களின் நீண்ட நாள் கோரிக்கையான பேருந்து நிலையம் அமைக்கும் கோரிக்கையையும் நிறைவேற்ற இருக்கிறோம். தி.மு.க தலைவரும், முன்னாள் முதல்வருமான கலைஞர் முதன்முதலாக தேர்தலில் போட்டியிட்டு வெற்றி பெற்ற தொகுதி குளித்தலை தொகுதி. அதனால், இத்தொகுதியில் புதிதாக பேருந்து நிலையம் அமைக்க, கரூர் மாவட்ட ஆட்சித் தலைவர் அறநிலையத்துறை கீழ் உள்ள நிலத்தில் அமைப்பதற்கான கருத்துருவை தயார் செய்து அனுப்பினால், அது குறித்து விரைந்து நடவடிக்கை எடுத்து பொதுமக்களின் கோரிக்கையை நிறைவேற்ற அரசு தயாராக உள்ளது\" எனத் தெரிவித்தார்.<\/p>","link":"https:\/\/www.vikatan.com\/spiritual\/news\/tn-minister-pk-sekarbabu-inspection-in-kulithalai-ayyarmalai-temple","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/55489585-dfe1-422a-a1b1-b416d62510c8\/robecar.jpg"],"pubdate":"Thu, 17 Jun 2021 12:23:29 +0000"},{"title":"₹2 லட்ச கடனை அடைக்க சிறுமிக்கு திருமணம் செய்ய முயன்ற தாய்; போலீஸ் விசாரணை!","text":"<p>ராணிப்பேட்டை மாவட்டம், அரக்கோணம் அருகேயுள்ள ஒரு கிராமத்தைச் சேர்ந்த 15 வயதுச் சிறுமி, இந்தாண்டு பத்தாம் வகுப்பு முடித்திருக்கிறார். மேற்கொண்டு டிப்ளோமா படிக்க விரும்பிய இவர், அதற்கான வேளையில் ஈடுபட்டு வந்துள்ளார். இந்நிலையில், அவர் தன் அத்தையுடன் அரக்கோணம் அனைத்து மகளிர் காவல் நிலையத்துக்கு வந்து புகார் மனு ஒன்றை அளித்துள்ளார். <\/p><p>அதில், ``நான் பத்தாம் வகுப்பு முடித்துவிட்டு டிப்ளோமா படிக்க விரும்புகிறேன். என் அம்மாவோ, பனப்பாக்கம் பகுதியைச் சேர்ந்த 40 வயது ஆணுடன் எனக்குக் கட்டாயத் திருமணம் செய்து வைக்க முயக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/174584c1-c155-431f-a187-c3a056527820\/vikatan_2021_04_42a135dc_7369_4dfd_8dd9_2b578bfef7b3_640778.jpg\" \/><figcaption>அரக்கோணம்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/4-people-including-parents-arrested-under-pocso-for-child-marriage\">ஊரடங்கு காலத்தில் குழந்தை திருமணம்; போக்சோ சட்டத்தின் கீழ் 4 பேர் கைது!<\/a><\/p><p>திருமணத்துக்கு நான் மறுத்து வந்ததால், பெற்ற மகள் என்றும் பார்க்காமல், எனது கன்னம் மற்றும் தொடையில் சூடு போட்டுவிட்டார். மேலும், கழுத்தில் கத்தியால் கீறியதற்கான தழும்பும் இருக்கிறது. இந்த நிலையில், இரண்டு நாள்களுக்கு முன்னர் இரவில் திடீரென என்னை நிர்வாணப்படுத்தி அடித்து சித்ரவதை செய்தார்.<\/p><p>நான் செய்வதறியாமல், கையில் கிடைத்த துப்பட்டாவுடன்  என் அத்தை வீட்டுக்குள் ஓடிச்சென்று நடந்த கொடுமைகளைக் கூறினேன். அதுமட்டுமன்றி, என்னைத் திருமணம் செய்துகொள்ள விரும்பிய 40 வயது ஆண், என் தாய் வாங்கிய ரூ.2 லட்சம் கடனை அடைப்பதாகக் கூறியிருக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-08\/11b85e52-7c75-4320-af05-0fd976116f7b\/women_1463199_1920.jpg\" \/><figcaption>Girl - Representational Image<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/crime\/coimbatore-man-arrested-for-kidnapping-child-of-instagram-friend\">கோவை: கடன் பிரச்னை; இன்ஸ்டாகிராம் தோழியின் குழந்தையைக் கடத்திய இளைஞர்! - அதிர்ச்சிச் சம்பவம்<\/a><\/p><p>அதற்கு ஆசைப்பட்டுதான் என்னை அவருக்குத் திருமணம் செய்துகொடுக்கத் தாய் திட்டமிட்டிருக்கிறார். நான் திருமண வயதை இன்னும் எட்டவில்லை. தாயின் கொடுமைகள் நாளுக்குநாள் அதிகரித்ததால், அதைத் தாங்க முடியாமல் `சைல்டு லைன்’ அமைப்புக்குப் புகார் தெரிவித்துவிட்டு அரக்கோணம் அரசு மருத்துவமனையில் உள்நோயாளியாக சேர்ந்து சிகிச்சைப் பெற்றேன். எனக்கு தந்தை கிடையாது. தாயிடமிருந்து பாதுகாப்பு வழங்க வேண்டும்’’ என்று கூறியிருக்கிறார். <\/p><p>புகார் மனுவைப் பெற்றுக்கொண்ட போலீஸார், இதுகுறித்து விசாரணை நடத்தி வருகிறார்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/arranging-marriage-with-a-40-year-old-man-a-15-year-old-girl-complained-to-the-police-about-her-mother","image":["https:\/\/gumlet.assettype.com\/vikatan\/2019-09\/71934715-056e-49c7-86f4-227e11e3e680\/vikatan_2019_07_dce10f58_eea5_49f2_8152_46dfc282310a_104566_thumb.jpg"],"pubdate":"Thu, 17 Jun 2021 11:56:56 +0000"},{"title":"`படிப்பது இன்ஜினீயரிங்; பார்ட் டைமாக விவசாயமும் கத்துக்குறேன்!' - தென்னை மரமேறும் கரூர் இளைஞர்","text":"<p>மெத்த படித்த, ஐ.டி உள்ளிட்ட துறைகளில் கைநிறைய சம்பாதிக்கும் பலரும், `நான் விவசாயம் செய்யப் போகிறேன்' என்று கூறி, சேற்றில் கால்வைக்கத் தொடங்கியிருக்கிறார்கள். `விவசாயம்தான் நமது ஆதி தொழில். நமது நாட்டின் முதுகெலும்பும் விவசாயம்தான்' என்ற புரிதலின் வெளிப்பாடே இத்தகைய மாற்றத்துக்கான காரணி.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/6fc6c395-dd54-4c53-89d7-0ff9b2429758\/maram_earum_vimalkumar_2.jpg\" \/><figcaption> தென்னை மரம் ஏறும் விமல்குமார்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/agriculture\/statues-of-labours-erupted-by-kamarajar-in-mayanur-cauvery-canal-need-to-be-renovated\">வாய்க்கால் வெட்டிய தொழிலாளர்களுக்கு சிலை வைத்த காமராஜர்; சுவாரஸ்ய நிகழ்வும், தற்போதைய சோக நிலையும்!<\/a><\/p><p>நம்மாழ்வார் உள்ளிட்ட ஆளுமைகளின் பாதிப்பும், இப்போது பலரையும் விவசாயம் நோக்கி மடைமாற்றிவிட்டிருக்கிறது. அந்த வகையில், சென்னையில் உள்ள தனியார் கல்லூரி ஒன்றில் கணினி பொறியியல் படித்து வரும் இளைஞர் விமல்குமார், பார்ட் டைமாகத் தனது தோட்டத்தில் விவசாயம் செய்து வருகிறார். தென்னை மரமேறும் கருவியை இயக்க பயிற்சி பெற்று, 50 அடி உயர தென்னை மரத்திலும் அநாயாசமாக ஏறி, தேங்காய் பறித்து வருகிறார்.<\/p><p>கரூர் மாவட்டம், க.பரமத்தி ஒன்றியத்தில் இருக்கும் காளிப்பாளையத்தைச் சேர்ந்தவர் விமல்குமார். இவரின் தந்தை, ஃபைனான்ஸ் தொழில் பார்ப்பதோடு, சொந்த ஊரில் விவசாயமும் பார்த்து வருகிறார். தான் பெரிதாகப் படிக்கவில்லை என்றாலும், தன் மகன் நன்றாகப் படிக்க வேண்டும் என்று நினைத்து, விமல்குமாரை பொறியியல் படிப்பு படிக்க வைத்திருக்கிறார். இருந்தாலும், `பொறியியல் படிப்போடு, மண்ணையும் படிக்க நினைக்கிறேன்' என்று, ஒரே கல்லில் இரண்டு மாங்காய் அடிப்பதுபோல், படிப்போடு விவசாயத்தையும் செய்து வருகிறார் விமல்குமார். தனது தோட்டத்தில் உள்ள 40 அடி தென்னை மரத்தில் சரவரவென கருவி துணைகொண்டு ஏறிய விமல்குமார், வீட்டுக்குத் தேவையான தேங்காய்களைப் பறித்துப் போட்டார். தொடர்ந்து, தன் தம்பியும் தங்கையும் அருந்துவதற்காக இளநீர் காய்களைப் பறித்துப் போட்டார். பிறகு, அதே வேகத்தோடு கீழே இறங்கி வந்தவரிடம் பேசினோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/64411037-90b1-4018-9d8f-e6e372bef828\/vimalkumar.jpg\" \/><figcaption>இளநீர் காய்களோடு விமல்குமார்<\/figcaption><\/figure><p>``எங்கப்பா ஃபைனான்ஸ் தொழில் பண்ணினாலும், எங்களுக்கு பூர்வீகத் தொழில் விவசாயம் தான். எங்களுக்கு 25 ஏக்கர் நிலமிருக்கு. ஆனால், அனைத்தும் வறட்சியான பூமி. மழைப்பொழிவு குறைவான பகுதி. தமிழகத்திலேயே கடந்த மூன்று வருடங்களாக அதிகமாக வெயில் அடிக்கும் பகுதியாக எங்க கிராமத்தை உள்ளடக்கிய க.பரமத்தி பகுதி மாறியிருக்கிறது. இதனால், இங்கு பசுமையா விவசாயம் பார்க்க முடியாது. எங்க நிலம் அனைத்து மானாவாரி நிலம்தான். இரண்டு பாசனக் கிணறுகள் இருக்கு. மழை பேஞ்சா, அதுல தண்ணீர் இருக்கும். அப்போ, கடலை, சோளம்னு மானாவாரி பயிர்களை வெள்ளாமை செய்வாங்க.<\/p><p>தவிர, எங்க நிலத்துல 40 தென்னை மரங்கள் இருக்கு. அதோடு, வீட்டுக்குத் தேவையான புடலை, வெண்டை, மிளகாய், பீர்க்கங்காய், தக்காளினு காய்கறிகளையும் பயிர் செய்வாங்க. விவசாயக் குடும்பம்னாலும், எனக்கு ஆரம்பத்துல விவசாயத்து மேல பெரிய ஈடுபாடு இல்லை. அப்பாவும் என்னை படிப்புமேல மட்டும் கவனம் செலுத்துறமாதிரிதான் வளர்த்தார். அதனால், நல்லா படிச்சேன். இந்த நிலையில், தொழில் விசயமாக மூணு வருஷத்துக்கு முன்னாடி கேரளாவுக்குப் போன எங்கப்பா, வீட்டுத் தேவைக்கு பயன்படுமே என்று இந்த தென்னை மரமேற பயன்படும் கருவியை வாங்கிட்டு வந்தார். இங்குள்ள வேலை ஆள்களை அதுல ஏற பழக்கலாம்னு நினைத்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/7ac7af91-c9d4-46ff-aa95-c1f80ea8a8c9\/panai_maram_earum_vimalkumar.jpg\" \/><figcaption>பனை மரம் ஏறும் விமல்குமார் <\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/agriculture\/chennai-youth-successfully-doing-farming-on-home-terrace\">`மொட்டை மாடியில் குறைவான இடத்தில் 350 கோழிகள் வளர்க்கலாம்!' - கலக்கும் சென்னை இளைஞர் <\/a><\/p><p>ஆனால், அதைப் பார்த்ததும், `நான் இந்தக் கருவி மூலம் மரமேற பழகுறேன் அப்பா'னு கேட்டேன். அதுக்கு அவர், `படிக்கிற பய உனக்கு எதுக்கு இந்த ஆசை? கருவி மூலமா மரமேறினாலும், அவ்வளவு உயர தென்னை மரத்துல ஏறுறதுக்கு மரமேற தெரிஞ்சவங்களாலதான் முடியும். படிக்குற சோலிய மட்டும் பாரு'னு சொன்னார். ஆனா, நான் விடாப்பிடியா, `நமக்கு நினைச்ச நேரத்துல தென்னை மரத்துல ஏறணும். தேங்காய் தேவைப்படும் நேரத்தில் எல்லாம் மரமேற ஆள் வேணும். அந்த நேரத்துல வேலை ஆள்களைத் தேடிக்கிட்டு இருக்க முடியாது. அதனால், நான் ஏற பழக்கிகிட்டா, அந்த நேரத்துல பெரும் உதவியா இருக்கும்'னு சொன்னேன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/c1898ce9-316d-45e3-8d4f-b82d2bfe32d0\/anai_maram_earum_vimalkumar___.jpg\" \/><figcaption>பனை மரம் ஏறும் விமல்குமார் <\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/f330cecd-6753-4563-b8a9-49c28ecf28ab\/aram_earum_vimalkumar___.jpg\" \/><figcaption>தென்னை மரம் ஏறும் விமல்குமார்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/8d49bfa3-cbc4-45ba-a206-e741cd578b62\/maram_earum_vimalumar____1.jpg\" \/><figcaption> விமல்குமார்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/85835733-f555-4317-9b89-f16e03683239\/vimalkumar___.jpg\" \/><figcaption> விமல்குமார்<\/figcaption><\/figure><p>அதன்பிறகு, அப்பா ஒத்துக்கிட்டார். எனக்கு கருவியைக் கொண்டு மரமேறக் கத்துக்கொடுத்தார். ஆனால், ஆரம்பத்துல அதுமூலமாக மரமேற ரொம்ப சிரமமா இருந்துச்சு. கஷ்டப்பட்டு கொஞ்சம் கொஞ்சமாதான் மரமேறக் கத்துக்கிட்டேன். உயரமான மரத்துல ஏறி நின்னதும், முதல்ல தலை சுத்திடுச்சு. அதன்பிறகு, பழகப்பழக உயரத்தைப் பார்த்து பயம் போயிடுச்சு. இப்போ சரசரவென மரமேறும் அளவுக்கு இதுல பழகிட்டேன். வீட்டுக்குத் தேவைப்படும்போதெல்லாம் இதுமூலமா மரமேறி தேங்காய்களை பறிக்க ஆரம்பிச்சேன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/bcc3597c-658b-4d89-a344-6304972c6035\/maram_earum_vimalumar_4.jpg\" \/><figcaption>தென்னை மரம் ஏறும் விமல்குமார்<\/figcaption><\/figure><p>அதோடு, மொத்தமா தேங்காய்களை வெட்டும்போது, எல்லா மரத்திலயும் ஏற வேண்டியிருக்கும். அப்போ, தினமும் அதிகப்பட்சம் 10 மரம் வரைக்கும் ஏறி தேங்காய் வெட்டியிருக்கேன். தவிர, வீட்டுக்கும் வரும் விருந்தாளிகள் மற்றும் நண்பர்களின் தாகம் தணிக்க, இளநீர் பறிக்கவும் மரமேறுவேன். அதைப் பார்த்துட்டு, அவங்க என்னை உற்சாகப்படுத்துவாங்க. கடந்த ஒன்றரை வருஷமா கொரோனா பிரச்னையால வீட்டுல இருந்து ஆன்லைன் மூலமாதான் கிளாஸை அட்டென்ட் பண்ணிக்கிட்டு இருக்கேன்.<\/p><p>அதனால், ஆன்லைன் கிளாஸ் மற்றும் லாக்டௌனால ஏற்படுற மன அழுத்தத்தைப் போக்க, அடிக்கடி மரமேறுவேன். இந்தக் கருவி மூலமா பனைமரத்திலும் ஏறுவேன். ஒருதடவை ஏறி இறங்கினா, உடம்பும் மனமும் அவ்வளவு புத்துணர்ச்சியா மாறிடும். அதேபோல், வீட்டுல இருக்கக்கூடிய சூழல் வந்ததால், அப்பா செய்யும் விவசாயத்துலயும் அவருக்கு ஒத்தாசை பண்ணுறேன். இதன்மூலமா, விவசாயம் செய்ய கத்துக்க ஆரம்பிச்சுருக்கேன். நல்ல ஐ.டி கம்பெனிக்கு வேலைக்குப் போய், நிறைய சம்பாதிக்கணும் என்பதுதான் லட்சியம். இருந்தாலும், எங்களுக்கு சோறு போடும் விவசாயத்தையும் விட மனசில்லை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/35c5caeb-25cd-4b57-9add-02cda7172776\/maram_earum_vimalkumar_3.jpg\" \/><figcaption>தென்னை மரம் ஏறும் விமல்குமார்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/environment\/karur-youngsters-planted-700-trees-to-increase-their-village-green-cover\">`ஊரைச் சுற்றி 700 மரக்கன்றுகள்; தொடர் பராமரிப்பு!' - கிராமத்தைப் பசுமையாக்கும் கரூர் இளைஞர்கள்<\/a><\/p><p>அதனால், பார்ட் டைமா விவசாயத்தைக் கத்துக்கிட்டு இருக்கேன். பணம் சம்பாதிக்க இன்ஜினீயரிங் படிப்பு. மன திருப்திக்கு விவசாயம் என்று இரட்டைக் குதிரை சவாரி பண்ணிக்கிட்டு இருக்கேன். எல்லாத்துக்கும் மேல, `நான் நல்ல இன்ஜினீயர் என்று பெயர் வாங்குவதைவிட, விவசாயத்தை முழுசா தெரிஞ்சவன்' என்று பேர் வாங்கவே விருப்பம். அதனால்தான், விவசாய வேலைகளையும் ஒவ்வொண்ணா பழகிக்கிட்டு இருக்கிறேன்\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/karur-engineering-student-learns-agriculture-in-his-free-time","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/40bbc697-8885-4234-8c68-88c5688338b2\/maram_earum_vimalumar.jpg"],"pubdate":"Thu, 17 Jun 2021 11:23:37 +0000"},{"title":"மதுபோதையில் ரகளை செய்த வாலிபர்கள்; விலக்கப்போன பெண் காவலருக்கு நிகழ்ந்த துயரம்!","text":"<p>புதுக்கோட்டை மாவட்டம் அறந்தாங்கி காவல் நிலையத்தில் பெண் காவலர் ஒருவர் பணிபுரிந்து வருகிறார். இவர் அறந்தாங்கி செக்போஸ்ட்டில் வாகனத் தணிக்கைப் பணியில் ஈடுபட்டிருந்தார். அப்போது செக்போஸ்ட் அருகே அக்னிபஜார் பகுதி சாலையில் இருவர் சண்டைபோட்டுக்கொண்டிருப்பதாக அந்தப் பெண் காவலருக்குத் தகவல் கிடைத்திருக்கிறது. இதையடுத்து  அறந்தாங்கி எஸ்.ஐ-க்கு தகவல் கொடுத்துவிட்டு சம்பவ இடத்துக்குச் சென்றிருக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/de759b60-11a9-4bff-a15a-c4d60594b270\/Screenshot_20210616_165725__01.jpg\" \/><figcaption>அறந்தாங்கி காவல் நிலையம்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/in-pudukkottai-the-police-sub-inspector-raised-awareness\">\nபுதுக்கோட்டை : \"என் மனைவி இறந்து இன்னையோட 19 நாள் ஆகுது !\"- எஸ்.ஐயின் உருக்கமான விழிப்புணர்வு.<\/a><\/p><p>அப்போது அபுதாஹீர் மற்றும் சய்யது முகமது இருவரும் நடுரோட்டில் சண்டையிட்டுக் கொண்டிருந்துள்ளனர். இருவரும் மதுபோதையில் இருந்ததாகக் கூறப்படுகிறது.<\/p><p>அவர்களை விலக்கி விட்ட அந்தப் பெண் காவலர் அவர்களிடம் பேச முயன்றுள்ளார். அப்போது அபுதாஹீர் பெண் காவலரை பலமாக அவரது கன்னத்தில் அறைந்துவிட்டார்.<\/p><p>இதைச் சற்றும் எதிர்பார்க்காத பெண் காவலர் நிலைதடுமாறி கீழே விழுந்தார். சம்பவ இடத்துக்கு வந்த மற்ற போலீஸார் பெண் காவலருக்கு மயக்கத்தைத் தெளிய வைத்து அவரை காவல் நிலையம் அழைத்துச் சென்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/0ec7eb81-942a-4240-ad05-806f9e961e3a\/Screenshot_20210616_165739__01.jpg\" \/><figcaption>அபுதாஹீர்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/karur-drunken-son-murdered-his-own-mother\">கரூர்: `போதையில் இருக்குறே, தகராறு செய்யாதே!' - அறிவுரை சொன்ன தாய்க்கு மகனால் நேர்ந்த துயரம்<\/a><\/p><p>இதையடுத்து அந்தப் பெண் காவலர் கொடுத்த புகாரின் பேரில் அபுதாஹீர் மீது வழக்கு பதிவு செய்த அறந்தாங்கி போலீஸார், அவரை கைது செய்தனர்.<\/p><p>காவலரை, குடிபோதையில் ஒருவர் அறைந்த சம்பவம் அறந்தாங்கியில் பெரும் பரபரப்பை ஏற்படுத்தியுள்ளது. கடந்த சில மாதங்களுக்கு முன்பு கோர்ட் சம்மன் கொடுக்கப்போன அறந்தாங்கி காவலரை மூன்று - நான்கு பேர் சேர்ந்து தாக்கிய சம்பவம் பரபரப்பாகப் பேசப்பட்டது. இந்த நிலையில்தான் அதேபோல் மீண்டும் பெண் காவலர் ஒருவர் தாக்கப்பட்டிருக்கும் சம்பவம் நடந்திருப்பது, காவல்துறையினர் மத்தியில் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/arandhangi-police-woman-who-went-to-solve-the-problem-between-two-men-got-manhandled","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/de759b60-11a9-4bff-a15a-c4d60594b270\/Screenshot_20210616_165725__01.jpg"],"pubdate":"Thu, 17 Jun 2021 10:16:35 +0000"},{"title":"`உண்மையான போராளி அவர்!' - ஐ.ஏ.எஸ் கனவுக்காக ஆக்ஸிஜன் உதவியுடன் போராடிய லத்தீஷா மரணம்","text":"<p>``ஒரு விஷயத்தைதான் மீண்டும் மீண்டும் சொல்லி வருகிறேன். நெருக்கடி சூழ்நிலைகளை தகர்த்து வெளியில் வருவதற்கு நாம் தயாராக வேண்டும். எதற்காகவும் பின்வாங்காமல், எப்போதும் பாசிட்டிவ்வாக சிந்திக்க வேண்டும். ஒரு விஷயத்தை செய்ய வேண்டும் என முடிவெடுத்த பிறகு, எத்தனை தடைகள் வந்தாலும் தொடர்ந்து முயன்றுகொண்டே இருக்க வேண்டும். மனச்சோர்வுகளுக்கு அடிமையாகிவிடக்கூடாது”.<\/p><p>கடந்த ஆகஸ்ட் மாதம் அவள் விகடன் இதழுக்கு அளித்த பேட்டியில் லத்தீஷா உதிர்த்த வார்த்தைகள் இவை. அவர் இதைச் சொல்லி ஓராண்டு கூட ஆகவில்லை. அதற்குள் லத்தீஷாவின் மரணச் செய்தி வந்துள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/928fa8a9-ae35-476d-a932-83850d37e1d9\/IMG_20200531_150941_Bokeh__01__01.jpg\" \/><figcaption>லத்தீஷா<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/women\/osteogenesis-imperfecta-affected-latheesha-using-oxygen-cylinder-on-24-hours\">ஐ.ஏ.எஸ் கனவு... ஆக்ஸிஜன் சிலிண்டருடன் நடமாடும் லத்தீஷா<\/a><\/p><p>கேரள, கோட்டயம் மாவட்டம் எருமேலி பகுதியைச் சேர்ந்தவர் லத்தீஷா(27 வயது). பிறக்கும்போதே ஆஸ்டியோஜெனெஸிஸ் இம்பெர்பெக்டா (Osteogenesis Imperfecta) எனும் அரிய வகையிலான நோயினால் பாதிக்கப்பட்டார். சராசரி அசைவுகள் கூட, அவரது எலும்புகளை முறித்துவிடும். மற்றவர்களின் உதவி இல்லாமல், லத்தீஷாவால் எந்த வேலையும் செய்ய முடியாது.<\/p><p>2 அடி உயரம், 14 கிலோ எடை, 26 ஆண்டுகளில் 400-க்கும் மேற்பட்ட எலும்பு முறிவுகள், சுவாசப் பிரச்னை (ஆக்ஸிஜன் சிலிண்டர் உதவியுடன் சுவாசிப்பார்), வீல்சேர் வாழ்க்கை என்று லத்தீஷாவின் இயக்கத்தை முடக்க அடுத்தடுத்து பிரச்னைகள் வரிசைகட்டின. ஆனால் லத்தீஷா முடங்கவில்லை.<\/p><p>எம்.காம் பட்டதாரியான லத்தீஷாவுக்கு ஐ.ஏ.எஸ் ஆக வேண்டும் என்று ஆசை. 2019-ம் ஆண்டு ஆக்ஸிஜன் உதவியுடன் அவர், திருவனந்தபுரத்தில் சிவில் சர்வீஸ் தேர்வு எழுதிய போதுதான் லத்தீஷா வெளி உலகுக்கு அறிமுகமானார். உடல்நலக்குறைபாடு என்பது வாழ்க்கையின் ஒரு பகுதிதான் என்று கூறிய லத்தீஷா, அந்தக் கொடிய நோய்களின் தாக்கத்தை கடந்து, தனது லட்சியத்தை நோக்கி எதிர்நீச்சல் போட்டுக் கொண்டிருந்தார்.<\/p><p>ஆஸ்டியோஜெனெஸிஸ் இம்பெர்பெக்டா நோய்க்கு எந்த மருத்துவமும் இல்லை. இதனால், சில ஆண்டுகளாக சுவாசப் பிரச்னைக்குத்தான் லத்தீஷா சிகிச்சை பெற்று வந்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/6f2c17ff-2856-4cc2-a999-8f88eb743168\/IMG_20200808_184614_275.jpg\" \/><figcaption>லத்தீஷா<\/figcaption><\/figure><p>24 மணிநேரமும் ஆக்ஸிஜன் சப்போர்ட் வேண்டும், இல்லையென்றால் இதயத்துக்குப் பிரச்னையாகிவிடும் என்ற சூழ்நிலையில்தான் வாழ்ந்து வந்தார். லத்தீஷாவுக்கு இசை மற்றும் ஓவியம் மீதும் அதிக ஆர்வம். இதற்காக கடந்தாண்டு யூடியூப் சேனல் தொடங்கியிருந்தார். ``ஐ.ஏ.எஸ் ஆன பிறகு சமூகத்துக்கு நல்லது செய்ய வேண்டும். முக்கியமாக, குறைபாடுள்ள குழந்தைகளுக்குக் கற்கும் வசதிகளைச் செய்துத்தரவேண்டும்” என்பதை வாழ்நாள் லட்சியமாக வைத்திருந்தார். பல பள்ளி, கல்லூரிகளில் சென்று உரையாடியதால், பல மாணவர்களுக்கு லத்தீஷா முன் மாதிரியாகவும் இருந்தார்.<\/p><p>சிவில் சர்வீஸ் தேர்வில் வெற்றி பெற முடியாவிடினும், தொடர்ந்து அதற்கு முயன்று வந்தார் லத்தீஷா. சில மாதங்களுக்கு முன்பு அவருக்கு கூட்டுறவு வங்கியில் வேலை கிடைத்துள்ளது. ஆனால், உடல்நலக்குறைபாடு காரணமாக அந்தப் பணியில் தொடர முடியவில்லை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/b78146e4-b93a-4f82-89f2-32b5bf1f5d57\/IMG_20200528_190423__01.jpg\" \/><figcaption>அம்மாவுடன் லத்தீஷா<\/figcaption><\/figure><p>கடந்த சில மாதங்களாகவே உடல்நலம் பாதிக்கப்பட்டதால், லத்தீஷா மருத்துவமனையில் அனுமதிக்கப்பட்டு தீவிர சிகிச்சை பெற்று வந்தார். இந்நிலையில், சிகிச்சை பலனின்றி அவர் நேற்று உயிரிழந்தார். `லத்தீஷா உண்மையான போராளி' என்று சொல்லிப் பலரும் அவரது மறைவுக்கு இரங்கல் தெரிவித்து வருகின்றனர்.<\/p><p>``எந்தப் பிரச்னையாக இருந்தாலும் நாம் அதை எதிர்கொண்டுதான் ஆக வேண்டும். என்னால் முன்னேறிச் செல்ல முடியும் என்ற உந்துதல் தான் நம்மை வெற்றியை நோக்கி நகர்த்திச் செல்லும்” - இதுவும் லத்தீஷா உதிர்த்த வார்த்தைகள் தாம். நீங்கள் கொடுத்த தன்னம்பிக்கை வார்த்தைகளுடன் இந்த உலகம் எப்போதும் உங்களை நினைவுகொள்ளும். ஓய்வெடுங்கள் லத்தீஷா!<\/p>","link":"https:\/\/www.vikatan.com\/news\/india\/kerala-ias-aspirant-latheesha-who-suffered-from-a-rare-disorder-passed-away","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/dbfc9319-136a-49fc-ab1e-2dd659143e43\/IMG_20191126_162219_436__01__1_.jpg"],"pubdate":"Thu, 17 Jun 2021 10:05:48 +0000"},{"title":"கல்லணை: `வெறும் 500 கன அடி திறந்தா இங்க எப்படி தண்ணீர் வரும்?' - கடைமடை விவசாயிகள் கவலை","text":"<p>டெல்டா மாவட்ட  பாசனத்துக்காகக் கல்லணையில் இருந்து தண்ணீர் திறக்கப்பட்டது. இதில் 7 அமைச்சர்கள் பங்கேற்றனர். அப்போது தண்ணீர் சீறி பாய்ந்து மதகின் வழியாக வெளியே வர அமைச்சர்கள், விவசாயிகள் உள்ளிட்ட பலரும் காவிரி நதியை வணங்கி மலர்களையும், நவதானியங்களையும் ஆற்றில் தூவி, விவசாயம் செழிக்க வேண்டிக்கொண்டனர்.<\/p><p>காவிரி டெல்டா மாவட்ட பாசனத்துக்காக மேட்டூர் அணையை, கடந்த 12-ம் தேதி தமிழக முதலமைச்சர் ஸ்டாலின் திறந்து வைத்தார். அந்தத் தண்ணீர் கல்லணை வந்தடைந்ததும் அங்கிருந்து தஞ்சாவூர், திருவாரூர், நாகை, புதுக்கோட்டை உள்ளிட்ட மாவட்டங்களின் பாசனத்துக்காகத் திறந்து விடப்படும் எனக் கூறப்பட்டது. இந்நிலையில், கல்லணையில் பழுதுகள் நீக்கப்பட்டு புதுப்பிக்கப்பட்டது. கடந்த அ.தி.மு.க ஆட்சியில் கல்லணை பாலங்கள், மதகுகள் முழுவதும் பச்சை நிறத்தில் வண்ணம் பூசப்பட்டிருந்தது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/e7a56ce3-97b2-46bb-8f3f-5304e27d9fde\/d569b5f8_b4fc_47b6_be92_b84ac0baa731.jpg\" \/><figcaption>கல்லணையை திறந்து வைத்த அமைச்சர்கள்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/agriculture\/tn-agri-minister-scolded-journalist-for-questioning-during-the-press-meet\">நெல் கொள்முதலில் லஞ்சம்; கேள்வி கேட்ட நிருபரை `கிறுக்கு’ ஆக்கிய அமைச்சர்!<\/a><\/p><p>ஆனால், தற்போது நீல நிறத்தில் வண்ணம் பூசும் பணியைத் தொடங்கி முடித்தனர். இதையடுத்து மேட்டூரில் திறக்கப்பட்ட தண்ணீரின் ஓட்டத்தை வைத்து பொதுப்பணித்துறை அதிகாரிகள், 16-ம் தேதி கல்லணை திறக்கப்படும் என்று கூறினர். இதையடுத்து தண்ணீர் வந்தடைந்ததும் கல்லணை திறக்கப்பட்டது. <\/p><p>இதற்காக கல்லணைப் பகுதி முழுவதும் மாவிலைத் தோரணங்கள் மற்றும் மலர்களால் அலங்காரம் செய்யப்பட்டிருந்தது. மேள தாளம் முழங்க, நகர்ப்புற வளர்ச்சி மற்றும் நீர் வழங்கல் துறை அமைச்சர் கே.என்.நேரு, வேளாண்துறை அமைச்சர் எம்.ஆர்.கே.பன்னீர்செல்வம் மற்றும் பிற அமைச்சர்கள் கலந்துகொண்டு மதகின் பட்டனை அழுத்தி கல்லணையைத் திறந்து வைத்தனர்.<\/p><p>இதில் மாவட்ட ஆட்சியர்கள், பொதுப்பணி துறை அதிகாரிகள், விவசாய சங்க பிரதிநிதிகள், விவசாயிகள் எனப் பலர் கலந்து கொண்டனர். கல்லணை திறக்கப்பட்டதுமே அங்கிருந்த அனைவரும் காவிரி நதியை வணங்கி மலர்களையும் நவதானியங்களையும் ஆற்றில் தூவி, விவசாயம் செழிக்க வேண்டிக் கொண்டனர்.<\/p><p>பின்னர் அமைச்சர்கள் கே.என்.நேரு, எம்.ஆர்.கே.பன்னீர்செல்வம் ஆகியோர் செய்தியாளர்களிடம் கூறுகையில், ``டெல்டா மாவட்ட பாசனத்துக்காக கல்லணையில் தண்ணீர் திறக்கப்பட்டுள்ளது. இதன் மூலம் 3.50 லட்சம் ஏக்கரில் குறுவை சாகுபடியை விவசாயிகள் மேற்கொள்வார்கள். தற்போது காவிரி, வெண்ணாற்றில் விநாடிக்கு தலா 2,000 கன அடியும், கல்லணைக் கால்வாய், கொள்ளிடத்தில் தலா 500 கன அடியும் திறக்கப்பட்டுள்ளது. நீர் வரத்துக்கு ஏற்றவாறு தண்ணீர் அளவு அதிகரித்து திறக்கப்படும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/673f0a28-6b40-4a83-9020-b7052cda60a9\/011edf88_1c3a_46c0_ae1c_ebb369a98a81.jpg\" \/><figcaption>திறக்கப்பட்ட கல்லணை, மகிழ்ச்சியில் விவசாயிகள்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/politics\/chief-minister-stalin-should-open-mettur-kallanai-dams-delta-farmers\">மேட்டூர், கல்லணை திறப்புக்கு முதல்வர் ஸ்டாலின் வர வேண்டும்: டெல்டா விவசாயிகள் சொல்லும் சென்டிமென்ட்<\/a><\/p><p>இந்த தண்ணீர் கடைமடைப் பகுதிக்கு பத்து தினங்களில் சென்றடையும் என எதிர்பார்க்கப்படுகிறது. தூர் வாரும் பணிகள் தற்போது 90 சதவிகிதம் முடிந்துள்ளன. தண்ணீர் அந்தப் பகுதிக்குள் செல்வதற்குள் மீதமுள்ள தூர்வாரும் பணிகள் முடிந்துவிடும். குறுவை சாகுபடி செய்ய ஏதுவாக விவசாயிகளுக்கு ரூ.11,500 கோடி பயிர் கடன் வழங்க கூட்டுறவுத் துறையில் முடிவு செய்யப்பட்டுள்ளது. விவசாயிகளுக்குத் தேவையான விதைகள், உரம் ஆகியவை போதிய அளவில் இருப்பு உள்ளது. நேரடி நெல் கொள்முதல் நிலையங்களில்,நெல் மூட்டைக்கு ரூ.40 லஞ்சம் பெறுவது கடந்த ஆட்சியில் செய்த தவறு. இது குறித்து உணவு துறை அமைச்சரின் கவனத்துக்குக் கொண்டு நடவடிக்கை எடுக்கப்படும்\" எனத் தெரிவித்தார்.<\/p><p>கல்லணைக் கால்வாயில் 500 கன அடி மட்டுமே தண்ணீர் திறக்கப்பட்டுள்ளது. பத்து நாள்களுக்குள் தண்ணீர் கடைமடைக்கு சென்றுவிடும் என அமைச்சர்கள் கூறியுள்ளனர். ஆனால், குறைவான தண்ணீரே திறப்பதால் கடைமடைக்கு குறித்த நாளில் தண்ணீர் வருவது சந்தேகம் என விவசாயிகள் கவலை தெரிவிக்கின்றனர்.<\/p><p>இது குறித்து திருவோணம் வட்டார விவசாயிகள் நலச்சங்கத்தின் ஒன்றிய செயலாளரான சின்னத்துரை என்பவர் கூறுகையில், ``தஞ்சை உள்ளிட்ட டெல்டா மாவட்டங்களின் குறுவை சாகுபடிக்காக கல்லணை குறித்த நேரத்தில் திறக்கப்பட்டுள்ளது விவசாயிகள் மத்தியில் மகிழ்ச்சியை ஏற்படுத்தியுள்ளது. ஆனால், கல்லணைக் கால்வாயில் 500 கன அடி மட்டுமே திறக்கப் பட்டுள்ளதால் கடைமடை பகுதிவரை தண்ணீர் வந்து சேருமா என்பது கேள்விக் குறியாக உள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/f1e2bd49-6673-4973-8548-cc39a1b29634\/fe998832_fc41_40a1_9fcf_02fb4ffd800a.jpg\" \/><figcaption>அமைச்சர்கள்<\/figcaption><\/figure><p>கல்லணைக் கால்வாயில் 3,000 கன அடி திறக்கும்போதே கடைமடை பகுதியான திருவோணம், பேராவூரணி உள்ளிட்ட பகுதிகளுக்கு பாசன நீர் சரியாகக் கிடைப்பதில்லை. இது கடந்த காலங்களிலிருந்தே கடைமடை பகுதி விவசாயிகள் சந்தித்து வரும் தொடர் பிரச்னையாக இருந்து வருகிறது. ஆனால், தற்போது 500 கன அடி மட்டுமே திறக்கப்பட்டிருப்பது விவசாயிகளை வேதனையில் ஆழ்த்தியுள்ளது. எனவே, முழு கொள்ளளவான 4,000 கனஅடி  தண்ணீரை திறக்க உத்தரவிட்டு கடைமடைக்கும் தண்ணீர் கிடைக்க முதலமைச்சர் ஸ்டாலின் நடவடிக்கை எடுக்க வேண்டும் இதை ஒரு கோரிக்கையாகவே வைக்கிறோம்'' என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/delta-farmers-request-tn-govt-to-release-more-water-from-kallanai-dam-for-irrigation","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/9a8c28b8-3722-4a22-8f66-87f48bd4f21a\/83da1c8d_d3e9_4075_9a46_74a2d308fcb4.jpg"],"pubdate":"Thu, 17 Jun 2021 09:56:22 +0000"},{"title":"`பா.ஜ.க-தான் எதிர்க்கட்சியாகச் செயல்படுகிறது!' - கோவையில் வேலூர் இப்ராஹிம் பேச்சு","text":"<p>பா.ஜ.க சிறுபான்மை அணியின் தேசியச் செயலாளர் வேலூர் இப்ராஹிம், கோவை பா.ஜ.க தலைமை அலுவலகத்தில் செய்தியாளர்களைச் சந்தித்தார். அப்போது அவர், “தமிழகத்தில் தாமரை மலர்வதை நினைத்துப் பார்க்க முடியாது. இது வடநாட்டு கட்சி என்று கூறினர். ஆனால், ஈ.வெ.ரா பூமியிலேயே தாமரை மலர்ந்துள்ளது. நாங்கள் போட்டியிட்ட ஐந்து தொகுதிகளில் ஒன்றில் வென்றுள்ளோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/2fb6e690-d22b-40fe-9ed7-ac69e91ec957\/198333346_1463993953935552_2721326856430622511_n.png\" \/><figcaption>வேலூர் இப்ராஹிம் <\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/congress-dmk-vs-bjp-on-petrol-diesel-price-hike\">பெட்ரோல், டீசல் விலை உயர்வு: `நாங்க என்ன சொல்றோம்னா..?’ - காங்கிரஸ், தி.மு.க Vs பா.ஜ.க<\/a><\/p><p>இது எங்கள் வளர்ச்சியின் முதல்படி. தி.மு.க-வுக்கு எதிர்க்கட்சியாக, பா.ஜ.க-தான் செயல்படுகிறது. தி.மு.க மக்கள் விரோதச் செயல்களில் ஈடுபடும்போது, அவர்களை எதிர்த்து களம் காணக்கூடிய கட்சியாக பா.ஜ.க இருக்கிறது. இதை மக்களும் புரிந்துள்ளனர். அதனால், வரக்கூடிய காலங்களில் தாமரை பல இடங்களில் வெற்றிபெறும்.<\/p><p>தி.மு.க ஆட்சிக்கு வந்தவுடன் விலைவாசி உயர்ந்துள்ளது. அதையெல்லாம் மறைக்க வேறு விஷயத்தைச் சொல்லி திசை திருப்புவார்கள். அதற்காகத்தான் ஒன்றிய அரசு என்பதைக் கையில் எடுத்துள்ளனர். இதனால், தி.மு.க பெரிய மாற்றத்தை ஏற்படுத்தப்போவதில்லை. தங்களுடைய பின்னடைவைக் காப்பாற்றத்தான் இப்படிச் சொல்கின்றனர். தி.மு.க மக்கள் விரோத அரசு என்பது குறித்து மக்களிடம் விழிப்புணர்வு ஏற்படுத்துவோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/284e5de9-5892-4cc0-bb8b-b38b67908463\/IMG_20210617_WA0012.jpg\" \/><figcaption>வேலூர் இப்ராஹிம் <\/figcaption><\/figure><p>தமிழக அரசு, கொரோனாவை தவறான முறையில் கையாண்டுள்ளது. இதில் அரசு தோல்வி கண்டுள்ளது. மது ஒழிப்பே முதல் கையெழுத்து என்று தி.மு.க அரசு கூறியது. இன்று மதுக்கடையைத் திறந்து விற்பனையை ஊக்குவிப்பது மக்களுக்குச் செய்யும் துரோகம்.<\/p><p>கர்நாடகா, புதுச்சேரி போன்ற பல இடங்களில் மதுக்கடைகள் திறந்துள்ளனர். ஆனால், தேர்தல் நேரத்தில் அங்கு மதுக்கடைகளை மூடுவோம் என்று வாக்குறுதி கொடுத்தாக யாரும் நிரூபிக்கவில்லை. தமிழகத்தில் நாங்கள் ஆட்சியமைத்தால் மதுவிலக்கைக் கொண்டு வருவோம் என்று தி.மு.க வாக்குறுதியளித்தது. கடந்த ஆட்சியில், மதுக்கடைகள் திறந்ததற்குக் கையில் பதாகைகளை ஏந்திப் போராடினர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/26e91a74-3050-4f03-900d-3b4df1d37327\/IMG_20210508_122319.jpg\" \/><figcaption>டாஸ்மாக்<\/figcaption><\/figure><p>எதற்காக மக்களுக்குப் பொய் வாக்குறுதி கொடுக்க வேண்டும்? அதைத்தான் நாங்கள் கேள்வி கேட்கிறோம். பெட்ரோல், டீசல் விலை உயர்வு தற்காலிகம்தான். விரைவில் பெட்ரோல், டீசல் விலை குறையும் என்று மத்திய பெட்ரோலிய அமைச்சர் கூறியுள்ளார்” என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/bjp-vellore-ibrahim-slams-dmk-in-covai","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-02\/c3d02e65-604c-4ec7-ba00-eb1617fe498c\/_MG_0294.JPG"],"pubdate":"Thu, 17 Jun 2021 09:19:59 +0000"},{"title":"கோவை: மீண்டும் வெடித்த சர்ச்சை! - காவி நிற திருவள்ளுவர் படத்தை அகற்றிய வேளாண் பல்கலைக்கழகம்!","text":"<p>சமீபகாலமாக, திருவள்ளுவர் படங்களைவைத்து சர்ச்சைகள் வரிசைகட்டி நிற்கின்றன. சில மாதங்களுக்கு முன்பு, சி.பி.எஸ்.இ பாடப் புத்தகத்தில் இடம்பெற்ற திருவள்ளுவர் படம் சர்ச்சையைக் கிளப்பியது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-02\/d6f0b96d-a9e0-4abb-8e89-3893f70735cb\/_109543512_1dacb4ee_60f3_413b_a8a9_dd0d007e8466.jpg\" \/><figcaption>காவி உடையில் வரையப்பட்ட திருவள்ளுவர் படம்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/controversial-thiruvalluvar-photo-in-cbse-textbook\">சி.பி.எஸ்.இ பாடப்புத்தகத்தில் காவி உடையில் திருவள்ளுவர் படம்; தொடரும் சர்ச்சை - வலுக்கும் கண்டனங்கள்<\/a><\/p><p>கடந்த ஆண்டு, தமிழ்நாடு அரசின் கல்வித் தொலைக்காட்சியில் காவி நிற உடையில் திருவள்ளுவர் படம் வெளியாகி அதிர்ச்சியை ஏற்படுத்தியிருந்தது. அதற்குப் பலர், கறுப்பு நிற உடையில் திருவள்ளுவர் படத்தை வெளியிட்டு பதிலடி கொடுத்தனர்.<\/p><p>இந்தநிலையில், திருவள்ளுவர் படத்தைவைத்து மீண்டும் ஒரு சர்ச்சை வெடித்துள்ளது. அதன்படி, கோவை மருதமலை சாலையிலுள்ள தமிழ்நாடு வேளாண் பல்கலைக்கழக, நூலகத்தின் நுழைவுப் பகுதியில் காவி நிற உடையில் திருவள்ளுவர் படம் வைக்கப்பட்டிருந்தது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/4c3d8b4c-fc5f-48c2-83c5-6d44fe66bdea\/IMG_20210617_WA0010.jpg\" \/><figcaption>வேளாண் பல்கலையில் வைக்கப்பட்டிருந்த திருவள்ளுவர் படம்<\/figcaption><\/figure><p>இது சமீபத்தில் வைக்கப்பட்ட படம் என்று வெளியான தகவலால் பல்வேறு இடங்களிலிருந்து கண்டனங்கள் எழுந்தன. ஆனால், அந்தப் படம் நீண்ட ஆண்டுகளாக இருப்பதாக பல்கலைக்கழக நிர்வாகம் விளக்கம் அளித்திருந்தது.<\/p><p>“உலகப் பொதுமறையான திருக்குறளை வழங்கிய திருவள்ளுவர், அனைத்து மக்களுக்கும் பொதுவானவர். திருவள்ளுவர் எந்தச் சமயத்தைச் சேர்ந்தவரும் அல்லர் என்பதைக் குறிக்கும் வகையில், அரசு அலுவலகங்களில் வெள்ளை நிற உடையணிந்த திருவள்ளுவர் படத்தைவைக்க வேண்டும்” என்று தமிழ்நாடு அரசு உத்தரவிடப்பட்டிருந்தது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/e4e7afe0-1857-492c-be82-7867603285fb\/IMG_20210617_WA0011.jpg\" \/><figcaption>சர்ச்சையான திருவள்ளுவர் படம் அகற்றம்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/d06ba26e-50cf-42e5-a060-53034a14ac50\/IMG_20210617_WA0018.jpg\" \/><figcaption>வெள்ளை நிற உடையில் வைக்கப்பட்ட திருவள்ளுவர் படம்<\/figcaption><\/figure><p>ஆனால், வேளாண் பல்கலைக்கழகத்தில் காவி நிற திருவள்ளுவர் படம் வைக்கப்பட்டிருப்பது சர்ச்சையை ஏற்படுத்தியுள்ளது. இதையடுத்து, உடனடியாக அந்தக் காவி நிற திருவள்ளுவர் படத்தை அகற்றி, வெள்ளை நிற உடையணிந்த திருவள்ளுவர் படம் வைக்கப்பட்டது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/controversy-thiruvalluvar-photo-removed-in-tnau","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-02\/7db14eee-e088-4959-adc3-fa2a670212fb\/_109543564_thiruvalluvarportrait_byartistgeniusshrik_r_venugopalsharma__2_.jpg"],"pubdate":"Thu, 17 Jun 2021 08:23:47 +0000"},{"title":"கொரோனா: உடல்களை வழங்க ரூ.500 லஞ்சம்! - வேலூர் அரசு மருத்துவமனை சுகாதார ஆய்வாளர் சஸ்பெண்ட்","text":"<p>இறந்துபோகிறவரின் உடலை கடைசியாக ஒருமுறை தொட்டுக்கூட பார்க்க விடாத கொடிய துயரத்தை ரத்த உறவுகளுக்குக் கொடுத்திருக்கிறது, கொரோனா தொற்று. இப்படியான பரிதாபகரமான சூழலிலும், பிணத்தைவைத்து பணம் பறிக்கும் நபர்களும் இருக்கத்தான் செய்கிறார்கள். வேலூர் அடுக்கம்பாறையிலுள்ள அரசு மருத்துவக் கல்லூரி மருத்துவமனையில், கொரோனா தொற்றால் இறப்பவர்களின் உடல்களைக் கணக்கெடுத்து முறைப்படுத்தி வழங்குவதற்காக வெங்கடேசன் என்கிற சுகாதார ஆய்வாளர் ஒருவர் நியமிக்கப்பட்டிருந்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/d3e62691-1317-46e2-98dd-8a19dd683ba9\/d41586_020_00154_w_17918216.jpg\" \/><figcaption>கொரோனா தொற்றால் இறந்தவர் உடல்<\/figcaption><\/figure><p>இவர், மருத்துவமனையிலுள்ள பிணவறையிலிருந்து கொரோனா தொற்றாளர்களின் உடல்களை உறவினர்களிடம் ஒப்படைக்கவும், ஆம்புலன்ஸில் ஏற்றி சொந்த ஊர்களுக்கு அனுப்பிவைக்கவும் பேரம் பேசும் வீடியோ காட்சிகள் சமீபத்தில் வெளியாகி, அதிர்ச்சியை ஏற்படுத்தியிருந்தன. அரசு மருத்துவமனைக்கு வருபவர்கள் பெரும்பாலும் ஏழை, எளிய மக்களாகத்தான் இருக்கிறார்கள். மனிதாபிமானமற்ற முறையில், அவர்களிடம் ஒவ்வொரு உடலுக்கும் 500 ரூபாய் வாங்கியிருக்கிறார் சுகாதார ஆய்வாளர் வெங்கடேசன்.<\/p><p>500 ரூபாய் என்றால், நான்கைந்து உடல்களுக்கு ஒரே ஆம்புலன்ஸ். அதாவது, வேலூரிலிருந்து அரக்கோணம் வழித்தடத்துக்குட்பட்ட பகுதிகளைச் சேர்ந்த ஐந்து பேர் இறந்திருந்தால், அத்தனை உடல்களையும் ஒரே ஆம்புலன்ஸில் ஏற்றி ஒவ்வொன்றாக டெலிவரி செய்ய ஓட்டுநர்களுக்கு உத்தரவிட்டிருக்கிறார் வெங்கடேசன். அதேசமயம், 5,000 ரூபாய் வரை கமிஷன் கொடுத்தவர்களுக்கு, ஒரு சடலத்துக்கு ஒரு ஆம்புலன்ஸை அனுப்பிவைத்திருக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/214ddf1d-84fe-4c00-a78b-14690b710838\/201808010106272281_Anti_Graft_Law_Punish_Bribe_Givers_7_Years_Jail_SECVPF.gif\" \/><figcaption>லஞ்சம்<\/figcaption><\/figure><p>இறந்தவர்களின் உறவினர்கள் யாரேனும் கேள்வி கேட்டுவிட்டாலோ, பணம் கொடுக்க மறுத்துவிட்டாலோ அவர்களுக்கு ஆம்புலன்ஸ் கிடைப்பதிலும், உடல்களை ஒப்படைப்பதிலும் தாமதம் ஏற்படுத்தியதாகவும் சுகாதார ஆய்வாளர் வெங்கடேசன் மீது புகார்கள் குவிந்துள்ளன. இது குறித்து, மாவட்ட நிர்வாகத்துக்குப் புகார் செல்லவே, சுகாதார ஆய்வாளர் வெங்கடேசன் கே.வி.குப்பம் ஆரம்ப சுகாதார நிலையத்துக்குப் பணியிட மாற்றம் செய்யப்பட்டார். இந்தநிலையில், <a href=\"https:\/\/www.vikatan.com\/latest-news\">உடல்களை வழங்கியதில் லஞ்சம் பெற்றது உறுதியாகியிருப்பதால் அவர் சஸ்பெண்ட் செய்யப்பட்டிருக்கிறார்<\/a>. இது தொடர்பாக, சுகாதாரத்துறை அதிகாரிகள் வெங்கடேசனிடம் தொடர்ந்து விசாரணையும் நடத்திவருகிறார்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/social-affairs\/crime\/bribe-to-give-corona-affected-dead-bodies-vellore-government-hospital-health-inspector-suspended","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/b757f617-abe7-4b9f-bbb7-83f8cd3a9d1f\/vikatan_2019_06_d193faa9_46b3_4e24_b5ac_dd6585c51b94_vellore_GH_11002.jpg"],"pubdate":"Thu, 17 Jun 2021 07:35:13 +0000"},{"title":"கரூர்: `தைரியமாக இருங்க..!' - முதல்நாளிலேயே கவச உடை அணிந்து கொரோனா வார்டில் ஆய்வுசெய்த ஆட்சியர்","text":"<p>பொறுப்பேற்றுக்கொண்ட முதல்நாளே, பாதுகாப்பு உடையணிந்து கொரோனா நோயாளிகள் இருக்கும் வார்டுக்குள் சென்று, கர்ப்பிணி உள்ளிட்ட கொரோனா வைரஸால் பாதிக்கப்பட்டவர்களிடம் கரூர் மாவட்ட ஆட்சியர் பிரபுசங்கர் நலம் விசாரித்து, அவர்களை நெகிழவைத்திருக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/b129f65b-9852-4f34-afd7-7eebd3089741\/collector_prabhusangar__.jpg\" \/><figcaption>கொரோனா வார்டில் பிரபுசங்கர் <\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/karur-teacher-donates-her-one-month-salary-to-cm-covid-19-relief-fund\">`என்னைப் பார்த்து இப்போ பலரும் உதவுறாங்க!' - ஒரு மாத சம்பளத்தை நிவாரணமாக கொடுத்த ஆசிரியை<\/a><\/p><p>கரூர் மாவட்டத்தில் புதிய மாவட்ட ஆட்சித் தலைவராக பொறுப்பேற்றுள்ள பிரபுசங்கர், நேற்று (16-ம் தேதி) காலை செய்தியாளர்களைச் சந்தித்தார். அப்போது அவர், 'தூங்காமை, கல்வி, துணிவுடைமை... இம்மூன்றும் நீங்கா நிலனான் பவர்க்கு' - எனும் திருக்குறளில் அரசியல் எனும் அதிகாரத்தில் திருவள்ளுவர் குறிப்பிடுவதைப்போல, துணிவுடனும், நிர்வாகத்தில் வெளிப்படைத்தன்மை, காலம் தாழ்த்தாமை என சிறப்பாக கரூர் மாவட்ட நிர்வாகம் செயல்படும். கட்டுபாடுகளைத் தீவிரப்படுத்தி, மாவட்டம் முழுவதும் தொற்று எண்ணிக்கையைக் கட்டுப்படுத்த நடவடிக்கை மேற்கொள்ளப்படும்' என்று தெரிவித்தார். அதோடு, தனது மேஜையில் திருவள்ளுவர் மற்றும் அம்பேத்கர் சிலைகளை வைத்து, 'எல்லோருக்கும் எல்லாம்' என்று கூறினார். இந்தநிலையில், அவர் பணிக்குச் சேர்ந்த முதல் நாளே, கரூர் அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் திடீர் ஆய்வு மேற்கொண்டார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/883255ed-260c-43f6-85db-1e2401e2a263\/collector_prabhusangar_3.jpg\" \/><figcaption>கொரோனா வார்டில் பிரபுசங்கர் <\/figcaption><\/figure><p>அப்போது, கொரோனா வைரஸ் தொற்றாளர்களுக்கு அளிக்கப்பட்டுவரும் சிகிச்சை முறை குறித்தும், அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் மொத்தம் எத்தனை படுக்கை வசதிகள் உள்ளன, எத்தனை படுக்கை வசதிகளுக்கு ஆக்சிஜன் வசதி அளிக்கப்பட்டுள்ளது, ஆக்சிஜன் செறிவூட்டிகள் மொத்தம் எத்தனை வைக்கப்பட்டுள்ளன, கொரோனா தொற்றாளர்களுக்கு எந்த வகையான சிகிச்சை அளிக்கப்படுகிறது என்றெல்லாம் கேட்டு, மாவட்ட ஆட்சித்தலைவர் பிரபுசங்கர் விரிவாக ஆய்வு செய்தார்.<\/p><p>பின்னர், 'கொரோனா தொற்றாளர்கள் அனுமதிக்கப்பட்டுள்ள வார்டுக்கு நேரடியாகச் சென்று ஆய்வு செய்ய வேண்டும்' என்று சொன்னார். அதனால், அவர் பாதுகாப்புக்காக கவச உடை அணிந்து கொரோனாவால் பாதிக்கப்பட்டு அனுமதிக்கப்பட்டுள்ள நபர்களை நேரடியாகச் சந்தித்து, அவர்களுக்கு அளிக்கப்பட்டுவரும் சிகிச்சை முறைகள் குறித்து கேட்டறிந்து ஆய்வு செய்தார். அங்கு அனுமதிக்கப்பட்டிருந்த கர்ப்பிணி ஒருவரையும் அக்கறையாக நலம் விசாரித்தார். பிறகு, 'தைரியமாக இருங்க. விரைவில் குணமாவீங்க. நம்பிக்கைதான் உங்களுக்கு கொரோனாவை வெல்லும் முதல் ஆயுதம்' என்றார்<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/1574d878-9d9b-4307-90f2-36be66958c3b\/collector_prabhusangar_2.jpg\" \/><figcaption>கொரோனா வார்டில் பிரபுசங்கர் <\/figcaption><\/figure><p>அடிப்படையில் ஆட்சியர் பிரபுசங்கர் ஒரு மருத்துவர். அதனால், ஒரு மருத்துவர் என்ற காரணத்தால் கொரோனா தொற்றின் தீவிரத்தை உணர்ந்த நிலையிலும், கவச உடை அணிந்துகொண்டு கொரோனா தொற்றால் பாதிக்கப்பட்டவர்களை நேரில் சந்தித்து, அவர்களுக்கு ஆறுதல் கூறியது அனைவரையும் நெகிழ்ச்சியில் ஆழ்த்தியது. அதைத் தொடர்ந்து, கரூர் அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் அமைக்கப்பட்டுள்ள 10,000 லிட்டர் கொள்ளளவுள்ள திரவ ஆக்டிஜன் சேமிப்பு கிடங்கு வசதியையும் நேரில் பார்வையிட்டு, ஆய்வு செய்தார். பணிக்குச் சேர்ந்த முதல்நாளே கொரோனா வார்டு வரை போய் ஆய்வுசெய்த ஆட்சியரின் செயல், மக்களை மகிழ்ச்சியில் ஆழ்த்தியிருக்கிறது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/karur-new-collector-inspection-in-corona-ward","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/3f913203-8ff3-4b91-b414-e7dc9e6fa0dd\/collector_prabhusangar.jpg"],"pubdate":"Thu, 17 Jun 2021 02:44:51 +0000"},{"title":"இதுதான் சிவாங்கி ஸ்டைல் ஒர்கவுட் : அந்த வீடியோவ நீங்களே பாருங்க…","text":"<p>விஜய் டிவியின் சூப்பர் சிங்கர் நிகழ்ச்சியில் பாடல்பாடி புகழ்பெற்றவர் சிவாங்கி. தொடர்ந்து சின்னத்திரையின் ஹிட் ஷோவான குக் வித் கோமாளி நிகழ்ச்சியில் கோமாளியாக கலந்துகொண்ட அலப்பறை செய்த இவர், ரசிகர்கள் மனதில் நீங்கா இடம்பிடித்தார். இதன் மூலம் தற்போது சின்னத்திரையின் முக்கிய பிரபலங்களில் ஒருவராக இருந்து வருகிறார்.<\/p>\n\n\n\n<p>மேலும் இவருக்கு படங்களில் நடிக்க வாய்ப்புகள் வந்துகொண்டிருக்கும் நிலையில் சிவகார்த்திகேயன் நடிப்பில் உருவாகும் டான் படம் உட்பட சில படங்களில் நடித்து வருகிறார். மேலும் உங்களை ஹீரோயினாக எப்போது பார்க்கலாம் என்று ரசிகர் ஒருவர் கேட்டதற்கு, ஹீரோயினாக நடிக்க வேண்டும் என்று நான் நினைத்ததில்லை. எனக்கு தகுந்த ஸ்கிரிப்ட் வந்தால் கண்டிப்பாக அது நடக்கும் என்று கூறியிருந்தார்.<\/p>\n\n\n\n<p>தற்போது அடிக்கடி மற்ற சில நிகழ்ச்சிகளில் கெஸ்ட்டாக கலந்துகொள்ளும் இவர், சமூக வலைத்தளங்களில் எப்போதும் ஆக்டிவாக இருந்து வருகிறார். இதில் தனது புகைப்படம் மற்றும் வீடியோக்களை பதிவிட்டு வரும் சிவாங்கி தற்போது போட்டிருக்கும் ஒர்கவுட் வீடியோ இணையத்தில் வைரலாகி வருகிறது. அதில் சிவாங்கி ஸ்ப்ரிங்கை இழுக்க முடியாமல் திணறுகிறார். இந்த வீடியோவை பார்த்து நெட்டிசன்கள் அவரை கலாய்த்து வருகிறார்கள்.<\/p>\n\n\n\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/reel\/CQRuGwxCI9z\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/reel\/CQRuGwxCI9z\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Cooku With Comali (@cookuwithcomali__)<\/a><\/p><\/div><\/blockquote> \n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/tamil-cook-with-comali-shivangi-workout-video-going-on-viral-315405\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Shivangi-3.jpg"],"pubdate":"Sat, 19 Jun 2021 22:28:49 +0530"},{"title":"தண்ணீர் பஞ்சம்.. தன் கையே தனக்குதவி என களமிறங்கி 22 நாளில் 20 அடி ஆழத்திற்கு கிணறு தோண்டிய குடும்பம்..!","text":"மகாராஷ்டிர மாநிலம் Washim நகரில் தண்ணீர் பஞ்சத்தால் அவதியுற்ற ஒரு குடும்பம், தங்கள் வீட்டின் முற்றத்தில், வெளிநபர்கள் யாருடைய உதவியும் இன்றி 22 நாட்களில் தாங்களாகவே ஒரு கிணற்றை தோண்டி உள்ளனர்.\nJamkhed கிராமத்தில் வசிக்கும் Ramdas Phople என்பவர் அவரின் மனைவி மற்றும் மகன் உதவியுடன் 20 அடி ஆழம் கொண்ட கிணற்றை தோண்டியுள்ளனர். 22 நாட்களாக இந்த பணியை மேற்கொண்டு வருவதாக கூறிய Ramdas Phople, ஊர் மக்களின் தண்ணீர் தேவைக்கு பயன்படும் வகையில் மேலும் ஆழமாக கிணற்றை தோண்ட உள்ளதாக தெரிவித்தார்.","link":"https:\/\/www.polimernews.com\/view\/148638-தண்ணீர்-பஞ்சம்..-தன்-கையே-தனக்குதவி-என-களமிறங்கி-22-நாளில்-20-அடி-ஆழத்திற்கு-கிணறு-தோண்டிய-குடும்பம்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624120874148638.jpg"],"pubdate":"Sat, 19 Jun 2021 22:09:53 +0530"},{"title":"ஃபைனலா வனிதாவுக்கு ஜோடி கிடைச்சிடுச்சு’ யாருன்னு பாருங்க!","text":"<p>விஜய் டிவியில் ரசிகர்களிடம் பெரும் வரவேற்பை பெற்றுவரும், பிக் பாஸ் ஜோடிகள் நிகழ்ச்சிக்காக இந்த வார ப்ரொமோ வீடியோ வெளியிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>தமிழகத்தில் கடந்த 2017-ம் ஆண்டு முதல் பிக்பாஸ நிகழ்ச்சி நடைபெற்று வருகிறது. சின்னத்திரை மற்றும் சினிமாவில் உள்ள  சில பிரபலங்கள் கலந்துகொள்ளும் இந்த நிகழ்ச்சிக்கு மக்கள் மத்தியில் பெரும் வரவேற்பு இருந்து வருவது அனைவரும் அறிந்த ஒன்று. நிகழ்ச்சியில் பங்கேற்கும் போட்டியாளர்கள் தொடக்கத்தில் ஒற்றுமையான இருந்தாலும் போக போக அவர்களுக்கு இடையே பெரும் பிரச்சினை வெடிக்கும். அதிலும் இதில் கொடுக்கப்படும் டாஸ்க் பொரும் மக்களை கவர்ந்து வரும் நிலையில், பல கோடி பார்வையாளர்கள் இதனை பார்த்து வருகின்றனர்.<\/p>\n\n\n\n<p>கொரோனா தொற்று பாதிப்பு காரணமாக விதிக்கப்பட்ட ஊரடங்கு உத்தரவு மற்றும், இந்நிகழ்ச்சியில் பங்கேற்ற ஆஜித், கேபி உள்ளிட்ட சில போட்டியாளர்களுக்கு கொரோனா தொற்று பாதிப்பு ஏற்பட்டதால், கடந்த சில வாரங்களாக இந்நிகழ்ச்சி தடை செய்யப்பட்டிருந்த்து. தற்போது கொரோனாவில் இருந்து அனைவரும் மீண்டு வந்த நிலையில், ஊரங்கிலும் தளர்வு அறிவிக்கப்பட்டுள்ளது. இதனால் கடந்த வாரம் முதல் பிக்பாஸ் ஜோடிகள் நிகழச்சியின் ஷூட்டிங் தொடங்கியதாக அறிவிக்கப்ட்டது.  <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-315400\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Bigboss-1.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>இந்நிலையில் நிகழ்ச்சியின் இந்த வார் எபிசோடின் ப்ரொமோ வீடியோ தற்போது வெளியிடப்பட்டுள்ள்ளது. இதில்,  தாடி பாலாஜி பிக் பாஸ் ஷோ பற்றி பேசும்போது &#8216;எந்த குப்பை வந்தாலும் ஏத்துக்கணும்&#8217; என கூறி உள்ளார். பிக் பாஸ் ஜோடிகள் ஷோவில் இதற்கு முன் தனியாக தான் பங்கேற்று வந்த நடிகை வனிதா விஜயகுமார் எனக்கு ஜோடி எங்கடா என ஒருமுறை கேட்டிருந்தார். அதனை நிறைவேற்றும் வகையில், இந்த வாரம் அவரது ஜோடியாக சுரேஷ் சக்கரவர்த்தி வந்திருக்கிறார்.<\/p>\n\n\n\n\n\n\n\n<p>அதை பார்த்து ஃபைனலா வனிதாவுக்கு ஜோடி கிடைச்சிடுச்சி போல இருக்கு&#8217; என நடுவராக இருக்கும் ராமயா கிரிஷ்ணனே கூறியள்ளார்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/tamil-bigg-boss-jodigal-reality-show-vanitha-committed-to-her-pair-315398\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/vanitha-vijayakumar.jpg"],"pubdate":"Sat, 19 Jun 2021 21:55:35 +0530"},{"title":"கிராம மக்களுக்கு தடுப்பூசி போட அரை நாள் பயணிக்கும் சுகாதாரத்துறையினர்..! ஆற்றை கடந்து, மலைகள் ஏறி, வனப்பகுதியில் 9 கி.மீ பயணித்து மருத்துவ சேவை","text":"சட்டீஸ்கர் மாநிலத்தில், மலைகள் ஏறி, ஆற்றை கடந்து, வனப்பகுதியில் நடந்து சென்று கிராம மக்களுக்கு சுகாதார பணியாளர்கள் தடுப்பூசி செலுத்தி வருகின்றனர்.\nBalrampur-இல் உள்ள Bachwar கிராமத்தில் நடைபெற்று வரும் தடுப்பூசி முகாமிற்காக, சுகாதார பணியாளர்கள், முழங்கால் அளவு தண்ணீர் செல்லும் ஆற்றை கடந்து, மலைகள் ஏறி, வனப்பகுதியில் சுமார் 9 கிலோ மீட்டர் பயணித்து வருகின்றனர் .\nஇந்த கிராமத்தை அடையவே அரை நாள் ஆகிவிடும் என கூறும், பல்ராம்பூர் சுகாதாரத்துறை அதிகாரி டாக்டர் Basant Singh, வழக்கமான மருத்துவ பரிசோதனை மேற்கொள்வதற்காகவும் சுகாதார பணியாளர்கள் அங்கு சென்று வருவதாக தெரிவித்தார்.","link":"https:\/\/www.polimernews.com\/view\/148637-கிராம-மக்களுக்கு-தடுப்பூசி-போட-அரை-நாள்-பயணிக்கும்-சுகாதாரத்துறையினர்..!-ஆற்றை-கடந்து,-மலைகள்-ஏறி,-வனப்பகுதியில்-9-கி.மீ-பயணித்து-மருத்துவ-சேவை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624119254148637.jpg"],"pubdate":"Sat, 19 Jun 2021 21:43:31 +0530"},{"title":"ஆபாச ஓவியம் வரைந்தால் டபுள் மார்க்..! விடுதி மாணவிகள் தான் டார்கெட்; சிவசங்கரின் சித்து விளையாட்டுகள்...","text":"பாலியல் புகாருக்கு ஆளான சிவசங்கர் பாபா, மாணவிகளை ஆபாச ஓவியங்கள் வரையச் சொல்லி வற்புறுத்தியதோடு, ஓவியம் வரையும் மாணவிகளுக்கு சிறப்பு மதிப்பெண் வழங்குவதை வழக்கமாக கொண்டிருந்தது விசாரணையில் தெரியவந்துள்ளது.\nசென்னை அடுத்த கேளம்பாக்கத்தில் 64 ஏக்கர் பரப்பளவில் இயங்கி வரும் சுஷில் ஹரி இன்டர்நேஷனல் பள்ளி நிறுவனர் சிவசங்கர் பாபா, பள்ளியில் பயிலும் சிறுமிகளுக்கு பாலியல் தொல்லை அளித்ததாக போக்சோ சட்டத்தில் கைது செய்யப்பட்டான். வழக்கின் விசாரணையை தீவிரப்படுத்தியுள்ள சிபிசிஐடி போலீசார், சிவசங்கர் பாபாவுக்கு எதிரான ஆதாரங்களை திரட்டி வருகின்றனர்.\nதன்னை கடவுளின் அவதாரம் எனக்கூறிக் கொள்ளும் பாபா, எந்தவித பயமும் இல்லாமல் தனது இஸ்டம் போல் பதின்பருவ சிறுமிகளை பாலியல் ரீதியாக பயன்படுத்தி வந்தது விசாரணையில் அம்பலமாகி வருகிறது. அதற்கு பாபாவின் ரைட்டு, லெப்டுகளான பெண் சீடைகளும் உதவியதும், போலீசாரின் விசாரணையில் தெரியவந்துள்ளதாக, சொல்லப்படுகிறது.\nஇந்த நிலையில், சிவசங்கர் பாபா மீது புகாரளித்த மாணவிகளின் எழுத்துப்பூர்வ புகார்களில் வெளிவந்துள்ள தகவல் அதிர வைத்துள்ளது. மாணவிகளை அடிக்கடி ஆபாச ஓவியங்களை வரையச் சொல்லி வற்புறுத்துவதை வழக்கமாக கொண்டிருந்த டம்மி பாபா சிவசங்கரன், அதன் மூலம் பாலுணர்வை தூண்டி தனது காம லீலைகளை அரங்கேற்றி வந்துள்ளான் என்றும் சொல்லப்படுகிறது.\nஇதற்காக தனியாக நோட்டுப் புத்தகம் வாங்கி வரச்சொல்லி, ஆபாச படங்கள், அந்தரங்க உறுப்புகளை படமாக வரைய வைத்து காண்பிக்க வேண்டும் என கட்டாயப்படுத்தி வந்த டம்மி பாபா சிவசங்கரன், அவ்வாறு ஓவியம் வரையும் மாணவிகளுக்கு சிறப்பு மதிப்பெண் வழங்குவான் என்ற அதிர்ச்சி தகவலும் வெளியாகியுள்ளது.\nஇதுபோன்று சிவசங்கர் பாபாவின் சொல்படி கேட்டு, பல மாணவிகள் தவறு என தெரியாமலேயே தவறான பாதைக்கு சென்றதாகவும், தன்னுடன் பயின்ற பத்தாம் வகுப்பு மாணவி ஒருவர் ஒரு நோட்டு முழுவதும் டம்மி பாபா சொன்னதுபோல் ஆபாசப் படங்களை வரைந்து வைத்திருந்ததாகவும், மாணவி தனது வாக்குமூலத்தில் கூறியிருப்பது அதிர்ச்சியை ஏற்படுத்தியுள்ளது.\nதன்னைக் கடவுளின் அவதாரம் எனக் கூறி கொண்டு மாயையை உருவாக்கி வலம் வந்த டம்மி பாபா சிவசங்கரின் மகுடிக்கு அங்குள்ள பெண் சீடைகளும் பெட்டிப் பாம்பாக செயல்பட்டு வந்துள்ளனர். பாபாவின் பாலியல் அத்துமீறல்கள் தவறு என பாதிக்கப்பட்ட மாணவிகள் சிந்திக்கக் கூட முடியாத அளவுக்கு மூளைச் சலவை செய்வதில், அந்த கொடூர மனம்படைத்த சிஷ்யைகள் குறியாக இருந்துள்ளனர்.\nபிரச்சனைகள் வராமல் இருக்க தாய், தந்தையை விட்டுப் பிரிந்து விடுதியில் தங்கி பயிலும் மாணவிகளை சூறையாடுவதை போலியின் உருவமான டம்மி பாபா சிவசங்கரன், வாடிக்கையாக கொண்டிருந்ததும் தெரியவந்துள்ளது.\n”பாபா வரச் சொன்னார்” என ஆசிரமத்தில் இருந்து அழைப்பு வந்தால் அந்த மாணவி அவனுடைய சொகுசு அறைக்கு செல்ல வேண்டும் என விதி உள்ளதாம். இந்த விதியை விடுதியில் தங்கி பயிலும் மாணவிகள் அனைவரும் கட்டாயம் கடைபிடிக்க வேண்டும் என்றும் சொல்லப்படுகிறது. டம்மி பாபாவின் பித்தர்களாக வலம் வந்த பெண் சீடர்கள் மூலம் மாணவிகளை வரவழைத்து மதுபானங்கள் கொடுத்து சிவசங்கர் பாபா பாலியல் சீண்டலில் ஈடுபடுவான் எனக் கூறப்படுகிறது. தன்னுடன் பயின்ற இரண்டு மாணவிகள் சிவசங்கர் பாபாவுடன் இருந்ததை நேரில் பார்த்ததாக, பாதிக்கப்பட்ட மாணவி புகாரில் கூறியுள்ளது கொடூரத்தின் உச்சமாக பார்க்கப்படுகிறது.\nஇந்த விவகாரத்தில் பாபாவின் பாசத்திற்குரிய இன்னும் பல பெண் சீடர்கள் எனக்கூறப்படும் சமூகத்திற்கு கேடான பீடைகள் கொத்தாக சிக்குவார்கள் என எதிர்பார்க்கப்படுகிறது. பல நாள் திருடன் ஒரு நாள் அகப்படுவான் என்ற சொல் வழக்கு டம்மி பாபா சிவசங்கரன் விஷயத்தில் உண்மையாகியுள்ளது.\nகாலம் போன காலத்தில் ஏற்பட்ட பாலியல் இச்சைக்காக, கடவுளின் பெயரைக் கூறி சிறு, சிறு பிள்ளைகளின் வாழ்க்கையை சீரழித்துக் கொண்டிருந்த டம்மி பாபா சிவசங்கரன், சட்டத்தின் எந்தவொரு ஓட்டையிலும் தப்பிவிடாமல் உடனடியாக தண்டிக்கப்பட வேண்டும் என்பதே அனைவரின் எதிர்பார்ப்பாக உள்ளது.","link":"https:\/\/www.polimernews.com\/view\/148636-ஆபாச-ஓவியம்-வரைந்தால்-டபுள்-மார்க்..!-விடுதி-மாணவிகள்-தான்-டார்கெட்;-சிவசங்கரின்-சித்து-விளையாட்டுகள்...","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624119645148636.jpg"],"pubdate":"Sat, 19 Jun 2021 21:09:23 +0530"},{"title":"எச்சில் தொடாதீங்க… ஊதாதீங்க..! ராதாகிருஷ்ணன் ஐஏஎஸ் முக்கிய எச்சரிக்கை","text":"<p>தமிழகத்தில் அதிகரித்து வந்த கொரோன தொற்று பாதிப்பு தற்போது வெகுவாக குறைந்துள்ள நிலையில், ஒர சில தளர்வுகளுடன் தமிழகம் முழுவதும் ஊரடங்கு உத்தரவு அமல்படுத்தப்பட்டுள்ளது. இநத தளர்வுகளில், அத்தியாவசிய பொருட்கள் விற்பனை கடைகள் உணவு பொருட்கள் மற்றும் இறைச்சி கடைகளுக்கு அனுமதி அளிக்கப்பட்டுள்ளது. &nbsp;இந்நிலையில், கடைகளில் பொருட்கள் வாங்கும்போது&nbsp; விற்பனையாளர்கள் கொடுக்கும் பை உறைகளை எச்சில் தொட்டு எடுக்கவோ, வாயால் ஊதவோ கூடாது என்று தமிழ்நாடு அரசின் சுகாதாரத்துறை செயலாளர் ஜெ.ராதாகிருஷ்ணன் வணிகர்களுக்கு வேண்டுகோள் விடுத்துள்ளார்.<\/p>\n\n\n\n<p><strong>இது தொடர்பாக அவர் வெளியிட்டுள்ள அறிக்கையில்,<\/strong><\/p>\n\n\n\n<p>மத்திய அரசின் வழிகாட்டுதலின்படி, தமிழ்நாட்டில் 25.03.2020 முதல் தேசிய பேரிடர் மேலாண்மை சட்டத்தின் கீழ் பல்வேறு தளர்வுகளுடன் ஊரடங்கு உத்தரவு அமலில் உள்ளது. இந்த ஊரடங்கில் அவ்வப்போது மேலும சில தளர்வுகள் அறிவிக்கப்பட்டு வருகிறது. இந்த ஊரடங்கில், உணவுக் கூடங்களில் அமர்ந்து சாப்பிட தடை விதிக்கப்பட்டு பார்சல் சேவைகளுக்கு மட்டுமே அனுமதி வழங்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதனால் உணவகங்கள் உட்பட பல கடைகளில், பை உறைகளின் பயன்பாடு தவிர்க்க முடியாததாக உள்ளதால், மளிகை கடைகளும், இறைச்சி மற்றும் மீன் கடைகளும் உறைகளின் பயன்பாடு அதிகரித்துள்ளது. இதனால் உறைகளை எடுக்கும் போது கடை ஊழியர்கள் கையில் எச்சில் தொட்டோ உறைகளை வாயால் ஊதுவது போன்ற செயல்பாடுகளில் ஈடுபடுவது கொரோனா தொற்று பரவுவதற்கு வழிவகுக்கும். என்பதால், இதனைத் தவிர்க்க உரிய நடவடிக்கை எடுக்க வேண்டியது அவசியம்.<br \/><br \/>உயர் நீதிமன்றம் உத்தரவு சமீபத்தில் இது தொடர்பான பொது நல வழக்கினை விசாரித்த சென்னை உயர்நீதிமன்றம் கடைகளின் ஊழியர்கள் உணவு பொருட்கள், மளிகை பொருட்கள், பேக்கரி பொருட்கள் ஆகியவற்றை பார்சல் செய்யும் போது உறைகளை கையால் எச்சில் தொட்டு பிரித்தல், வாயால் ஊதுதல் போன்ற செயல்களால் கொரோனா வைரஸ் பரவும் ஆபத்து உள்ளது.<\/p>\n\n\n\n<p>இது குறித்து கடை ஊழியர்களுக்கு அறிவுறுத்தவும் அவர்கள் அத்தகைய செயல்பாடுகளில் ஈடுபடுவதை தடுக்க  போதிய விழிப்புணர்வை ஏற்படுத்த உரிய நடவடிக்கைகளை எடுக்கவும் அறிவுறுத்தியுள்ளது. உணவு பொருட்கள், மளிகை பொருட்கள், பேக்கரி பொருட்கள் ஆகியவறை பார்சல் செய்யும்போது  ஊழியர்களுக்கு தக்க அறிவுரைகள் வழங்கி, அத்தகைய செயல்பாடுகளில் ஊழியர்கள் ஈடுபடாமல் இருப்பதை உறுதி செய்ய வேண்டும் என குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-health-secretary-radhakrishnan-release-covid-awareness-for-packages-315391\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Radhakrishnan.jpg"],"pubdate":"Sat, 19 Jun 2021 20:29:48 +0530"},{"title":"தமிழ்நாட்டில் மேலும் 8,183 பேருக்கு கொரோனா பாதிப்பு; 18,232 பேர் குணமடைந்து டிஸ்சார்ஜ்","text":"தமிழ்நாட்டில் தினசரி கொரோனா பாதிப்பு 8 ஆயிரம் என்ற அளவுக்கு சரிந்துள்ளது.\nகடந்த 24 மணி நேரத்தில் மாநிலம் முழுவதும் மேலும் 8 ஆயிரத்து 183 பேருக்கு வைரஸ் தொற்று உறுதி செய்யப்பட்டது. இவர்களில் ஆயிரத்து 14 பேர், கோயம்புத்தூர் மாவட்டத்தைச் சேர்ந்தவர்கள், ஈரோட்டில் மேலும் 933 பேரும்,திருப்பூரில் புதிதாக 489 பேரும் சென்னையில் மேலும் 468 பேரும், கொரோனாவால் பாதிக்கப்பட்டு உள்ளனர்.\nகொரோனாவுக்கு சிகிச்சை பலனளிக்கா மல் 21 வயது தூத்துக்குடி இளம்பெண் உள்பட ஒரேநாளில் 180 பேர் உயிரிழந்தனர். இவர்களில் சென்னையில் மட்டும் 31 பேர் பலியானார்கள்.\nகோயம்புத்தூரில் 17 பேரும், திருவாருரில் 10 பேரும், திருச்சி மற்றும் திருப்பத்தூரில் தலா 9 பேரும் மரணம் அடைந்தனர். மாநிலம் முழுவதும் கொரோனா பெருந்தொற்றுக்கு சிகிச்சை பெற்று வந்தவர்களில், கடந்த 24 மணி நேரத்தில் 18 ஆயிரத்து 232 பேர், குணம் அடைந்து, வீடு திரும்பி உள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/148635-தமிழ்நாட்டில்-மேலும்-8,183-பேருக்கு-கொரோனா-பாதிப்பு;-18,232-பேர்-குணமடைந்து-டிஸ்சார்ஜ்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624112328148635.jpg"],"pubdate":"Sat, 19 Jun 2021 19:47:31 +0530"},{"title":"உலக கொரோனா பாதிப்பு: இந்தியா தொடர்ந்து 2 - வது இடம்..!","text":"உலக நாடுகளைப் பொறுத்தவரை, கொரோனா பாதிப்பில் இந்தியா தொடர்ந்து 2ஆவது இடம் வகிக்கிறது.\nஉலகம் முழுவதும் 17 கோடியே 86 லட்சத்து 68 ஆயிரத்து 275 பேர், கொரோனாவுக்கு சிகிச்சை பெற்று வருகிறார்கள்.\n16 கோடியே 31 லட்சத்து 94 ஆயிரத்து 153 பேர் கொரோனாவின் பிடியில் இருந்து மீண்டுள்ளனர். கொரோனா பாதிப்பு பட்டியலில், தொடர்ந்து முதலிடம் வகிக்கும் அமெரிக்காவில் மொத்தம் 3 கோடியே 43 லட்சத்து 93 ஆயிரத்து 269 பேர் வைரஸ் தொற்றால் பாதிக்கப்பட்டு உள்ளனர்.\nகொரோனா பாதிப்பில் பிரேசில், பிரான்ஸ் நாடுகள் முறையே 3- வது மற்றும் 4 - வது இடம் வகிக்க, துருக்கி 5 - வது இடம் வகிக்கிறது.","link":"https:\/\/www.polimernews.com\/view\/148633-உலக-கொரோனா-பாதிப்பு:-இந்தியா-தொடர்ந்து-2---வது-இடம்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624110591148633.jpg"],"pubdate":"Sat, 19 Jun 2021 19:15:04 +0530"},{"title":"விஜய்யை அரசியலுக்கு ஸ்டாலின் அழைக்கிறாரா? ரசிகர்கள் சர்ச்சை போஸ்டர்","text":"<p>தமிழ் சினிமாவின் முன்னணி நடிகராக உள்ள விஜய் பிறந்தநாளை முன்னிட்டு அவரது ரசிகர்கள் ஒட்டியுள்ள போஸ்டர் இணையத்தில் வைரலாகி வருகிறது.<\/p>\n\n\n\n<p>தமிழ் சினிமாவில் தனது திறமையான நடிப்பின் மூலம் தனக்கென தனி ரசிகர்கள் பட்டாளத்தை பெற்றவர் நடிகர் விஜய். ரஜினிக்கு இணையாக இவரது திரைப்படங்கள் வசூல் செய்து வரும் நிலையில், குழந்தைகள் முதல் பெரியர்கள் வரை அனைத்து தரப்பிலும் ரசிகர்களை பெற்றுள்ளார். நடிப்பு மட்டுமல்லாது தனது மக்கள் இயக்கம் சார்பில் மக்களுக்கு பல்வேறு நலத்திட்ட உதவிகளை செய்து வரும் நடிகர் விஜய் அவ்வப்போது அரசியல் சர்ச்சைகளிலும் சிக்கி வருகிறார்.<\/p>\n\n\n\n<p>இவரது நடிப்பில் கடந்த 2011-ம் ஆண்டு தயாரான வேலாயுதம் மற்றும் 2013-ம் ஆண்டு தயாரான தலைவா ஆகிய இரு படங்களும் பெரும் அரசியல் சர்ச்சைகளை சந்தித்து தமிழகத்தில் வெளியாக முடியாத நிலை ஏற்பட்டு, பல தடைகளை கடந்து வெளியானது. ஆனாலும் இந்த இரண்டு படங்களும் விஜய் ரசிகர்களை திருப்திபடுத்தும் படங்களாகவே அமைந்தது.&nbsp; மேலும் கத்தி படத்தில் இவர் பேசிய க்ளைமேக்ஸ் வசனம் பெரும் சர்ச்சைகளை ஏற்படுத்தியது.<\/p>\n\n\n\n<p>இப்படி பலமுறை அரசியல் சர்ச்சைகளை சந்தித்த விஜய் கடந்த ஆண்டு தனது அப்பாவும் இயக்குநருமான எஸ்.ஏ.சந்திரசேகர் மூலம் புது சர்ச்சையை சந்தித்தார். நடிகர் விஜய் பெயரில் புதிய அரசியல் கடசியை அவரது அப்பா தேர்தல் ஆணையத்தில் பதிவு செய்தது பெரும் சர்ச்சையை ஏற்படுத்தியது. ஆனால் உடனடியாக இது தொடர்பாக அறிக்கை விட்ட விஜய், தனது அப்பா தொடங்கிய கட்சிக்கும் தனதுக்கு எவ்வித தொடர்பும் இல்லை என்றும், அக்கட்சியின் அரசியல் முடிவுகள் தன்னை எந்த விதத்திலும் கட்டுப்படுத்தாது என்றும் கூறியிருந்தார்.<\/p>\n\n\n\n<p>இதனைத் தொடர்ந்து கடந்த ஏப்ரல் 6-ந் தேதி தமிழகத்தில் நடைபெற்ற சட்டசபை தேர்தலில் வாக்களிக்க சைக்கிளில் வந்து பெரும் பரபரப்பை ஏற்படுத்தினார். இதில் பெட்ரோல் டீசல் விலை உயர்வை சுட்டிக்காட்டவே நடிகர் விஜய் சைக்கிளில் வந்தார் என கூறப்பட்ட நிலையில், வாக்கு மையத்தில் பார்கிங் வசதி இல்லாத்தால் சைக்கிளில் வந்ததாக விஜய் தரப்பு விளக்கம் அளிக்கப்பட்டது. இது ஒருபுறம் இருக்க தற்போது விஜய் பிறந்த நாளை முன்னிட்டு ரசிகர்கள் ஒட்டியுள்ள போஸ்டர் பெரும் சர்ச்சையை கிளப்பியுள்ளது.<\/p>\n\n\n\n<p>வரும் ஜூன் 22-ந் தேதி விஜய் தனது 47-வது பிறந்த நாளை கொண்டாட உள்ள நிலையில், இந்த நாளை விமாசையாக கொண்டஎண்ணிய விஜய் ரசிகர்கள் அதற்கான பணியில் கடந்த சில நாட்களாக ஈடுபட்டு வருகின்றனர். விஜய் பிறந்த நாளுக்கான காமன் புகைப்படம் சமீபத்தில் வெளியிடப்பட்டது. மேலும் கொரோனா தொற்றும் அதிகரிக்கும் இந்த சமயத்தில் விஜயின் மக்கள் இயக்கம் மக்களக்கு நலத்திட்ட உதவிகள் செய்து வருவதை குறிப்பிட்டு திண்டுக்கல் மாவட்டத்தை சேர்ந்த ரசிகர்கள் போஸ்டர் அடித்துள்ளனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-315376\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Vijay-Dt.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>அந்த போஸ்டரில், தலைமை செயலகத்தின் முன்னிலையில், தற்போதைய முதல்வர் மு.கஸ்டாலின் விஜய் கையில் செங்கோலை வழங்குவது போன்ற புகைப்படம் இடம்பெற்றுள்ளது. மேலும் &nbsp;ஏழை எளிய மக்களுக்கு நல்லாட்சி வழங்கிட தம்பி வா தலைமை ஏற்க வாசகமும் இடம்பெற்றுள்ளது. திண்டுக்கள் மாவட்டம் மணிக்கூண்டு விஜய் மக்கள் இயக்கம் சார்பில் ஒட்டப்பட்டுள்ள இந்த போஸ்டர் தற்போது இணையத்தில் வைரலாகி வரும் நிலையில், திமுகவினரிடம் இந்த பொஸ்டர் பெரும் பரபரப்பை ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-cinema-actor-vijay-birthday-poster-going-on-viral-315363\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Vijay-Poster.jpg"],"pubdate":"Sat, 19 Jun 2021 19:12:42 +0530"},{"title":"சீரியல்ல விட நிஜத்துல படு மாடர்ன்.. கண்ணான கண்ணே ப்ரீத்தி ஸ்டில்ஸ்..","text":"<p>கண்ணான கண்ணே சீரியலில் நடித்து வரும் பிரீத்திக்கு ஃபேன்ஸ் அதிகம். இவரது நிஜப் பெயர் அக்ஷிதா போபையா. கர்நாடகாவை சேர்ந்தவர். மைசூரில் கல்லூரி படிப்பை முடித்துள்ளார் . முதன் முதலில் 2017 ல் ‘ரியல் போலீஸ்’ என்கிற கன்னட படம் மூலம் சினிமாவில் அறிமுகமானார். கன்னடத்தில் ‘அம்பி நிங் வயசைதோ’ , பி5, ஷிவார்ஜூனா போன்ற படங்களில் நடித்து பிரபலமானார். சின்னத்திரையில் முதல் அறிமுகம் சன்டிவியின் அழகு சீரியல். நிவி என்கிற கதாபாத்திரத்தில் கல்லூரி மாணவியாக நடித்திருந்தார். ஜீ தமிழின் ரெக்க கட்டி பறக்குது மனசு, விஜய்டிவியின் தாழம்பூ, லட்சுமி ஸ்டோர்ஸ் போன்ற சீரியல்களில் நடித்து சின்னத்திரையில் பாப்புலரானார். கலர்ஸ் சூப்பரில் ஒளிபரப்பான ஷாந்தம் பாப்பம் தொடரிலும் நடித்தார். தற்போது கண்ணான கண்ணே சீரியலில் பிரீத்தி கேரக்டரில் அப்பாவின் செல்ல மகளாக நடித்து வருகிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-315332\" height=\"539\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/5-11.png\" width=\"483\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-315333\" height=\"551\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/6-11.png\" width=\"402\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-315336\" height=\"548\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/4-14.png\" width=\"476\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-315337\" height=\"540\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/7-9.png\" width=\"483\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-315339\" height=\"467\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/9-10.png\" width=\"586\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-315340\" height=\"543\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/10-12.png\" width=\"480\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-315342\" height=\"532\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/11-12.png\" width=\"401\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-315343\" height=\"542\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/12-11.png\" width=\"400\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-315344\" height=\"546\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/13-12.png\" width=\"464\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-315345\" height=\"394\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/14-11.png\" width=\"590\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-315346\" height=\"548\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/15-9.png\" width=\"385\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-315347\" height=\"550\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/aki1.png\" width=\"484\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-315348\" height=\"538\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/akishtha.png\" width=\"413\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-315350\" height=\"550\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/akshitha-1.png\" width=\"464\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-315351\" height=\"553\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/akshitha-boopaih.png\" width=\"415\" \/><\/figure>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/suntv-serial-kannana-kanne-serial-preethi-akshitha-bopaiah-photoshoot-315320\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/akshitha-bopaiah.png"],"pubdate":"Sat, 19 Jun 2021 18:37:56 +0530"},{"title":"ஜம்மு மற்றும் காஷ்மீரில் பிரிவுக்கு பின் முதல் அரசியல் நடவடிக்கை; அனைத்துக் கட்சி கூட்டத்திற்கு மத்திய அரசு அழைப்பு","text":"<p>யூனியன் பிரதேசத்தில் உள்ள தொகுதிகளை மறுவடிவமைக்கும் செயல்முறை தொடர்பாக ஜம்மு மற்றும் காஷ்மீரில் அனைத்து கட்சி கூட்டத்திற்கு அந்த யூனியன் பிரதேசங்களில் உள்ள முக்கிய கட்சிகளை மத்திய அரசு அழைத்துள்ளது. மாவட்ட மேம்பாட்டு கவுன்சில் (டி.டி.சி) தேர்தல்களுக்குப் பிறகு ஜம்மு-காஷ்மீரில் அரசியல் செயல்முறைக்கு ஒரு புதுப்பிக்கப்பட்ட மற்றும் மிகவும் முக்கியத்துவம் வாய்ந்ததாக இது இருக்கக்கூடும்.<\/p>\n\n\n\n<p>இது சட்டமன்றத் தேர்தலை நடத்துவதற்கான முதல் படியைக் குறிக்கும்.<\/p>\n\n\n\n<p>மக்கள் ஜனநாயகக் கட்சியின் (பி.டி.பி) தலைவர் மெஹபூபா முப்தி வெள்ளிக்கிழமை தி இந்தியன் எக்ஸ்பிரஸ் பத்திரிகைக்கு ஜூன் 24 அன்று புதுதில்லியில் &#8220;உயர்மட்ட தலைமையுடன்&#8221; ஒரு கூட்டத்தில் சேர அழைப்பு வந்ததாக உறுதிப்படுத்தினார். ஆனால் முக்கிய கூட்டணியான குப்கர் பிரகடனத்திற்கான மக்கள் கூட்டணியின் (பிஏஜிடி) அனைத்து உறுப்பினர்களும் கூட்டத்தில் கலந்துக் கொள்வது உறுதிப்படுத்தப்படவில்லை என்று அவர் கூறினார்.<\/p>\n\n\n\n<p><img alt=\"\" class=\"wp-image-315331\" height=\"334\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Manoj-1.jpeg\" style=\"width: 667px;\" width=\"600\" \/><\/p>\n\n\n\n<p>எட்டு நாட்களுக்கு முன்பு, முன்னோக்கு அரசியல் இயக்கத்தின் முதல் அறிகுறிகளாக, தேசிய மாநாட்டுத் தலைவரும், பிஏஜிடி தலைவருமான ஃபாரூக் அப்துல்லா மத்திய அரசுடன் பேச்சுவார்த்தைக்குத் தயாராக இருப்பதாகக் கூறியிருந்தனர். &#8220;நாங்கள் எந்த கதவுகளையும் விருப்பங்களையும் மூடவில்லை &#8230; அவர்கள் எங்களை அழைத்தால், அந்த நேரத்தில் நாங்கள் முடிவு செய்வோம்&#8221; என்று ஜூன் 10 அன்று PAGD கூட்டத்திற்குப் பிறகு அவர் கூறினார்.<\/p>\n\n\n\n<p>அனைத்து மாவட்டங்கள் மற்றும் சட்டமன்றத் தொகுதிகளிலும் மக்கள் அடர்த்தி மற்றும் நிலப்பரப்பு உள்ளிட்ட பல அம்சங்கள் குறித்த புதிய தகவல்களைக் கோரி கடந்த செவ்வாய்க்கிழமை அனைத்து 20 மாவட்டங்களின் துணை ஆணையர்களுக்கும் தொகுதி வரையறை கமிஷன் கடிதம் எழுதியதாக ஜே &amp; கே நிர்வாக வட்டாரங்கள் தெரிவித்தன. &#8220;கிட்டத்தட்ட அனைத்து மாவட்டங்களும் தகவல்களை வழங்கியுள்ளன,&#8221; என்று அந்த வட்டாரம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>மார்ச் 6, 2020 அன்று அமைக்கப்பட்ட தொகுதி வரையறை ஆணையம், இந்த ஆண்டு மார்ச் 3 ஆம் தேதி ஒரு வருட நீட்டிப்பைப் பெற்றது.<\/p>\n\n\n\n<p>ஓய்வுபெற்ற நீதிபதி ரஞ்சனா பிரகாஷ் தேசாய் தலைமையிலான இந்த ஆணையம் கடைசியாக இந்த ஆண்டு பிப்ரவரி 18 அன்று கூடியது. ஆணைக்குழுவில் உள்ள ஐந்து இணை உறுப்பினர்களில், மாநில அமைச்சரும், எம்.பி.யுமான ஜிதேந்திர சிங் மற்றும் எம்.பி., ஜுகல் கிஷோர் சிங் ஆகிய இருவர் மட்டுமே கூட்டத்தில் கலந்து கொண்டனர். மீதமுள்ள மூன்று பேர், தேசிய மாநாட்டின் அனைத்து பாராளுமன்ற உறுப்பினர்களான ஃபாரூக் அப்துல்லா, முகமது அக்பர் லோன் மற்றும் ஹஸ்னைன் மசூதி ஆகியோர் கலந்து கொள்ளவில்லை.<\/p>\n\n\n\n<p>இந்த கூட்டத்தில், ஜம்மு-காஷ்மீர் மறுசீரமைப்பு சட்டம், 2019, மற்றும் டிலிமிட்டேஷன் சட்டம், 2002 இன் பல்வேறு பிரிவுகளை விவரிக்கும், ஜம்மு-காஷ்மீர் யூனியன் பிரதேசத்தில் தொகுதி மறுவரையறை செயல்முறை குறித்த ஒரு கண்ணோட்டம் உறுப்பினர்கள் முன் முன்வைக்கப்பட்டது.<\/p>\n\n\n\n<p>இதுவரை, தேசிய மாநாடு கூட்டணி டிலிமிட்டேஷன் கமிஷனின் ஆலோசனை செயல்முறையிலிருந்து விலகி இருந்து வருகிறது.<\/p>\n\n\n\n<p>ஆனால் ஆறு மாதங்களுக்கும் மேலான இடைவெளிக்குப் பிறகு ஜூன் 9 ம் தேதி நடந்த PAGD கூட்டம், முன்னோக்கி செல்லும் வழியில் ஒருவித பரந்த புரிதலுக்கு வந்துள்ளது. மத்திய அரசு பேச்சுவார்த்தைகளில் பங்கேற்க அழைத்துள்ளது குறித்து, &nbsp;கலந்துரையாடலின் போது, ​​பேசிய பி.டி.பியின் மெஹபூபா முப்தி ஒரு “அதிகபட்ச அணுகுமுறையை” எடுக்க மாட்டேன் என்று கூறியுள்ளார்.<\/p>\n\n\n\n<p>பாதுகாப்பு ஸ்தாபனத்தின் வட்டாரங்கள் இந்த வார தொடக்கத்தில் தி இந்தியன் எக்ஸ்பிரஸ்ஸிடம் &#8220;ஜே &amp; கே முழுவதும் உள்ள அரசியல் கட்சிகளுக்கு விவாதங்கள் நடத்த அழைப்பு அனுப்பப்பட்டுள்ளன&#8221; என்று கூறியது.<\/p>\n\n\n\n<p>மத்திய அரசாங்கத்தின் ஒரு வட்டாரம் கூறுகையில், “காஷ்மீரில் விஷயங்கள் தீர்ந்துவிட்டன. மேம்பாட்டு பணிகள் நடந்து வருகின்றன. பாதுகாப்பு நிலைமை கட்டுப்பாட்டில் உள்ளது. அரசியல் கட்சிகளை அணுகுவது நியாயமானது. டெல்லியில் காஷ்மீரின் அனைத்து கட்சி தூதுக்குழுவையும் பிரதமர் சந்திக்க உள்ள நடவடிக்கையை நான் உறுதிப்படுத்த முடியும். ”<\/p>\n\n\n\n<p>சட்டமன்றத் தேர்தல்கள் எப்போது நடக்கும் என்பது ஆச்சரியமல்ல என்று அரசாங்கத்தின் வட்டாரங்கள் தெரிவித்தன. &#8220;ஆமாம், இதற்கான செயல்முறை விரைவுபடுத்தப்படலாம் மற்றும் 2021 ஆம் ஆண்டின் இறுதிக்குள் அடையப்படலாம். ஆனால் எந்தவொரு சந்தர்ப்பத்திலும் இது எல்லை வரம்பு ஆணையம் தனது அறிக்கையை சமர்ப்பித்த பின்னரே நடக்கும்&#8221; என்று அந்த வட்டாரம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>இதற்கிடையில், ஜம்மு-காஷ்மீரின் வளர்ச்சி மற்றும் பாதுகாப்பு தொடர்பான பிரச்சினைகள் தொடர்பாக மத்திய உள்துறை அமைச்சர் அமித் ஷா வெள்ளிக்கிழமை இரண்டு உயர் மட்டக் கூட்டங்களை நடத்தினார். எம்.ஜி.என்.ஆர்.இ.ஜி.ஏ-வின் பாதுகாப்பு விரிவாக்கம், ஒவ்வொரு மாவட்டத்திலும் ஒரு விவசாயத் தொழிலை அமைத்தல், மற்றும் யூனியன் பிரதேசத்தில் பாதுகாப்பு மற்றும் உளவுத்துறை எந்திரத்தை வலுப்படுத்துதல் உள்ளிட்ட பல உத்தரவுகளை அவர் வெளியிட்டார்.<\/p>\n\n\n\n<p>இரண்டு கூட்டங்களிலும் ஜம்மு-காஷ்மீர் லெப்டினன்ட் கவர்னர் மனோஜ் சின்ஹா ​​மற்றும் மத்திய உள்துறை செயலாளர் அஜய் பல்லா ஆகியோர் கலந்து கொண்டனர். பாதுகாப்பு குறித்த கூட்டத்தில் தேசிய பாதுகாப்பு ஆலோசகர் அஜித் தோவல் மற்றும் ஐபி, ரா, சிஆர்பிஎஃப் மற்றும் ஜே &amp; கே காவல்துறை தலைவர்கள் கலந்து கொண்டனர்.<\/p>\n\n\n\n<p>&#8220;ஜம்மு-காஷ்மீரின் விரிவான வளர்ச்சி என்பது மோடி அரசாங்கத்தின் முன்னுரிமை. ஜம்மு-காஷ்மீரில் அபிவிருத்திப் பணிகளை மறுஆய்வு செய்வதற்காக ஒரு கூட்டத்தை நடத்தியதுடன், வளர்ச்சியின் வேகத்தை விரைவுபடுத்துமாறு சம்பந்தப்பட்ட துறைகளுக்கு அறிவுறுத்தியுள்ளோம் ”என்று அமித்ஷா ஒரு ட்வீட்டில் தெரிவித்தார்.<\/p>\n\n\n\n<p>கூட்டத்தில், மத்திய உள்துறை அமைச்சர் அமித்ஷா, உள்ளூர் மக்களுக்கு வேலைவாய்ப்பு உருவாக்குதல், விவசாயிகளின் வருமானத்தில் அதிகரிப்பு, பிராந்தியத்திற்கான பிரதமரின் மேம்பாட்டு தொகுப்பின் கீழ் உள்ள திட்டங்கள், பாகிஸ்தான் ஆக்கிரமிப்பு காஷ்மீர் மற்றும் மேற்கு பாகிஸ்தானில் இருந்து அகதிகள் மற்றும் மின் திட்டங்கள் உள்ளிட்ட பல விஷயங்கள் குறித்து விவாதித்தார்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/jk-delimitation-centre-calls-all-party-meet-assembly-elections-315325\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Manoj-Sinha.jpg"],"pubdate":"Sat, 19 Jun 2021 18:22:05 +0530"},{"title":"\"சசிகலா தாய் அல்ல பேய்\"-கடுமையாக விமர்சித்த முன்னாள் அமைச்சர் நத்தம் விஸ்வநாதன்","text":"சசிகலா ஒரு தாய் அல்ல பேய் என கடுமையாக விமர்சித்துள்ள முன்னாள் அமைச்சர் நத்தம் விஸ்வநாதன், அதிமுகவை குறுக்கு வழியில் கைப்பற்றி விட வேண்டும் என்ற நோக்கத்தில் சசிகலா நாடகமாடி வருகிறார் என்றார்.\nதிண்டுக்கல் அதிமுக அலுவலகத்தில் நடைபெற்ற ஆலோசனைக் கூட்டத்துக்குப் பின் நத்தம் விஸ்வநாதன் செய்தியாளர்களிடம் பேசினார்.\nமுன்னாள் முதலமைச்சர் ஜெயலலிதாவுக்கு என்ன நடந்தது என்பது சசிகலாவுக்கு மட்டுமே தெரியும் என்று கூறிய அவர், மனசாட்சி என்ற ஒன்று இருந்தால் அதை சசிகலா வெளியில் சொல்வார் என்றும் ஆனால் அவருக்கு மனசாட்சியும் கிடையாது மண்ணாங்கட்டியும் கிடையாது என்றும் கூறினார்.","link":"https:\/\/www.polimernews.com\/view\/148632-\"சசிகலா-தாய்-அல்ல-பேய்\"-கடுமையாக-விமர்சித்த-முன்னாள்-அமைச்சர்-நத்தம்-விஸ்வநாதன்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624107047148632.jpg"],"pubdate":"Sat, 19 Jun 2021 18:17:36 +0530"},{"title":"விஜயபாஸ்கர் ஆலோசனை… ஒப்புக்கொண்ட மா.சு… கோவிட் இறப்பு விகிதம் குறைக்க இந்த திட்டம் வருது!","text":"<p>கொரோனா தடுப்பு பணிகளை ஆய்வு செய்ய புதுக்கோட்டை மாவட்டத்திற்கு சென்ற சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன் முன்னாள் சுகாதாரத்துறை அமைச்சரும் தற்போதைய விராலிமலை தொகுதி எம்எல்ஏவுமான சி.விஜயபாஸ்கரின் கோரிக்கையை உடனடியாக நிறைவேற்றும்படி அம்மாவட்ட ஆட்சியருக்கு உத்தரவிட்டுள்ளார்.<\/p>\n\n\n\n<p>தமிழகத்தில் அதிகரித்து வந்த கொரோனா தொற்று பாதிப்பு அரசின் தீவிர நடவடிக்கையினால் தற்போது கட்டுக்குள் வந்துகொண்டிருக்கும் நிலையில், &nbsp;சுகாதார அமைச்சர் மா சுப்பிரமணியன் கொரோனா தடுப்பு பணிகளை ஆய்வு செய்வதற்காக புதுக்கோட்டை மாவட்டத்திற்குக்கு சென்றுள்ளார். அப்போது முன்னாள் சுகாதாரத்துறை அமைச்சரும், தற்போதைய விராலிமலை எம்.எல்.ஏ சி விஜயபாஸ்கர் அமைச்சரின் கூட்மத்தில் கலந்து கொண்டு பிற சுகாதார பிரச்சினைகளுடன் வரும் நோயாளிகளுக்கு பிந்தைய கொரோனா சிகிச்சை மையங்களை உருவாக்குமாறு கேட்டுக்கொண்டார்.<\/p>\n\n\n\n<p>இந்த கோரிக்கையை ஏற்றுக்கொண்ட அமைச்சர் மா.சுப்பிரமணியன், விஜயபாஸ்கர் கூறியது தொடர்பாக தேவையான நடவடிக்கைகளை எடுக்குமாறு கலெக்டருக்கு உத்தரவிட்டுள்ளார், மேலும் இதே திட்டத்தை மாநிலம் முழுவதும் செயல்படுத்த உறுதி அளித்தார். இந்த கூட்டத்தில் புதுக்கோட்டையின் ஆறு எம்.எல்.ஏக்களும் கலந்துகொண்ட நிலையில், அமைச்சர் மா சுப்பிரமணியன் மாவட்டத்தில் கொரோனா தடுப்பு பணிகள் குறித்து ஆய்வு மேற்கொண்டார்.<\/p>\n\n\n\n<p>இந்நிகழ்ச்சியில் பேசிய விஜயபாஸ்கர், கொரோனா தொற்று பாதிப்பு காரணமான மாநிலத்தில் இறப்பு விகிதத்தைக் குறைக்க நடவடிக்கை எடுக்க வேண்டும். தொற்று பாதிப்பில் இருந்து &nbsp;மீட்கப்பட்ட நோயாளிகள் சுகாதார பிரச்சினைகளை எதிர்கொண்டு வருவதால், ஆரம்பகால நோயறிதலை உறுதி செய்வதற்காக ஒவ்வொரு மாவட்டத்திலும் கொரோனாவுக்கு பிந்தைய மறுவாழ்வு மையங்களை தொடங்க வேண்டும் என்று கேட்டுக்கொண்டார்.<\/p>\n\n\n\n<p>இதனைத் தொடர்ந்து செய்தியாளர்களை சந்தித்த அமைச்சர் மா.சுப்பிரமணியின் கூறுகையில், &nbsp;மக்களின் நலனுக்காக பணியாற்றுவதற்கு சாதகமான சூழ்நிலை அவசியம். அதிமுக ஆட்சியின் போது, ​​டி.எம்.கே எம்.எல்.ஏக்கள் நெறிமுறை அனுமதித்த போதிலும் அரசாங்க நிகழ்வுகளில் நுழைய அனுமதி மறுக்கப்பட்டது. ஆனாலும் உள்ளூர் அமைச்சர்கள் எஸ். ரகுபதி (சட்டம்) மற்றும் சிவா வி மெய்யநாதன் (சுற்றுச்சூழல், இளைஞர் நலன் மற்றும் விளையாட்டு மேம்பாடு) ஆகியோர் விஜயபாஸ்கருடன் இணைந்து கூட்டத்தில் கலந்துகொண்டனர்.<\/p>\n\n\n\n<p>ஆனால் கடந்த காலங்களில் விஜயபாஸ்கர் விருந்தினராக பங்கேற்ற  அரசாங்க நிகழ்வுகளில் பங்கேற்க முயன்றதற்காக இருவரும் கைது செய்யப்பட்ட பல சம்பவங்கள் நடைபெற்றுள்ளது. தற்போது அதற்கான &#8220;பழிவாங்கும் அரசியலில் திமுக ஈடுபடவில்லை என்பதற்கு இது ஒரு நல்ல அறிகுறி. எதிர்காலத்தில் இதுபோன்ற நேர்மறையான செயல்கள் தொடரும் என்று நாங்கள் நம்புகிறோம், ”என்று புதுக்கோட்டையைச் சேர்ந்த திமுக செயல்பாட்டாளர் ஒருவர் கூறினார்.<\/p>\n\n\n\n<p>தொடர்ந்து நேற்று (வெள்ளிக்கிழமை) சென்னையில், மா சுப்பிரமணியன், செய்தியாளர்கள் சந்திப்பில், அதிமுக தலைவர்கள் பி தங்கமணி, எஸ் பி வேலுமணி, சி விஜயபாஸ்கர் மற்றும் பாஜக தலைவர் வனதி சீனிவாசன் ஆகியோர் தங்கள் வருகையின் போது அமைச்சர்களுடன் இணைந்ததை நினைவு கூர்ந்தனர். தொடர்ந்து பேசிய அவர் குறைந்தது 28 மாவட்டங்களை பார்வையிட்டோம். கட்டுப்பாட்டு மண்டலமாக இருந்த கிராமங்களையும் தெருக்களையும் பார்வையிட்டோம். இந்த வருகைகள் மற்றும் ஆய்வுகளின் போது பல எதிர்க்கட்சித் தலைவர்கள் எங்களுடன் சேர்ந்து கொண்டனர், ”என்று அவர் கூறினார்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-nadu-health-minister-approved-former-health-minister-request-315318\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Vijayabaskar.jpg"],"pubdate":"Sat, 19 Jun 2021 18:06:16 +0530"},{"title":"அறிமுக ஆட்டத்திலேயே அதிரடி… சச்சினின் சாதனையை முறியடித்த இளம் வீராங்கனை…!","text":"<p><strong>Cricket news in tamil: <\/strong>இந்தியா &#8211; இங்கிலாந்து பெண்கள் அணிகள் மோதும் ஒரே ஒரு டெஸ்ட் கிரிக்கெட் போட்டி (4 நாள் ஆட்டம்) பிரிஸ்டலில் நடந்து வருகிறது. இதில் முதல் இன்னிங்ஸில் களமிறங்கிய இங்கிலாந்து அணி 9 விக்கெட்டுகளை இழந்து 396 ரன்கள் சேர்த்தது. தொடர்ந்து களம் கண்ட இந்திய அணி அனைத்து விக்கெட்டுகளையும் இழந்து 231 ரன்கள் மட்டுமே எடுத்தது.<\/p>\n\n\n\n<p>இதனால் இந்திய அணியை மீண்டும் பேட்டிங் செய்ய அழைத்தது இங்கிலாந்து அணி (பாலோ &#8211; ஆன்). எனவே மீண்டும் களமிறங்கிய இந்திய அணி 2 விக்கெட்டை இழந்து 154 ரன்களைச் சேர்த்து நிதான ஆட்டத்தை தொடர்ந்துள்ளது.<\/p>\n\n\n\n<p>இந்த டெஸ்ட் போட்டியின் மூலம் முதன் முறையாக டெஸ்ட் கிரிக்கெட்டிற்கு அறிமுகமாகியுள்ள ஷபாலி வர்மா, அவரது முதல் இன்னிங்சில் 96 ரன்கள் எடுத்து சதம் அடிக்கும் வாய்ப்பை இழந்தார். இருப்பினும், தொடர்ந்து நடந்து வரும் 2வது இன்னிங்ஸில் பதிவு செய்யவார் எனப் பெரிதும் எதிர்பார்க்கப்பட்ட நிலையில், 63 ரன்கள் மட்டுமே சேர்த்து ஆட்டமிழ்ந்தார்.<\/p>\n\n\n\n<p>இந்த நிலையில், தான் களமிறங்கிய முதல் சர்வதேச டெஸ்ட் போட்டியிலே சிறப்பான ஆட்டத்தை வெளிப்படுத்தியுள்ள ஷபாலி வர்மா, இந்திய அணியின் முன்னாள் ஜாம்பவான் கிரிக்கெட் வீரர் சச்சின் டெண்டுல்கரின் சாதனையை முறியடித்துள்ளார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-315303\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-19T165353.317-1.jpg?w=1024\" width=\"1200\" \/><\/figure><\/div>\n\n\n\n<p>அப்படி எந்த சாதனையை இவர் முறியடித்தார் என்றால், மிக இளம் வயதில் சர்வதேச டெஸ்ட் கிரிக்கெட்டின் ஒரே போட்டியில் இரண்டு இன்னிங்ஸிலும் 50 ரன்களுக்கு மேல் அடித்த வீரர் என்ற சாதனையை இந்திய அணியின் முன்னாள் வீரர் சச்சின் பதிவு செய்திருந்தார். இதை அவர் கடந்த 1990ஆம் ஆண்டு (17 வயது 107நாட்களில்) இங்கிலாந்து அணிக்கு எதிராக ஒரு டெஸ்ட் போட்டியில் அடித்திருந்தார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-315305\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-19T170759.639-1.jpg?w=1024\" width=\"1200\" \/><\/figure><\/div>\n\n\n\n<p>இதை தற்போது 17 வயது 139 நாட்களில் இங்கிலாந்து அணிக்கு எதிரான இரண்டு இன்னிங்ஸ்களிலும் அறிமுக போட்டியிலேயே 50 ரன்களை கடந்து ஷபாலி வர்மா அசத்தியுள்ளார்.  <\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  <a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/sports\/cricket-news-in-tamil-shafali-verma-breaks-sachins-record-in-test-cricket-315292\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-19T165244.914.jpg"],"pubdate":"Sat, 19 Jun 2021 17:46:58 +0530"}]