[{"title":"ஜூன் 21ம் தேதி முதல் சட்டபேரவை கூட்டத்தொடர் தொடக்கம் – சபாநாயகர் அப்பாவு அறிவிப்பு","text":"<p>நடந்து முடிந்த சட்டப்பேரவைத் தேர்தலில் திமுக வெற்றி பெற்றதைத் தொடர்ந்து மு.க.ஸ்டாலின் மே 7ம் தேதி முதலமச்சராக பதவியேற்றார். இதையடுத்து, கலைவாணர் அரங்கத்தில் நடைபெற்ற சட்டப்பேரவையில் எம்.எல்.ஏ.க்கள் பதவியேற்றனர். முன்னதாக, தமிழ்நாடு சட்டப்பேரவை சபாநாயகரா தாராபுரம் தொகுதி திமுக எம்.எல்.ஏ அப்பாவு தேர்ந்தெடுக்கப்பட்டார். துணை சபாநாயகராக கீழ்ப்பெண்ணாத்தூர் எம்.எல்.ஏ கு.பிச்சாண்டி தேர்ந்தெடுக்கப்பட்டார்.<\/p>\n\n\n\n<p>இந்த சூழலில்தான், தமிழ்நாட்டில் கொரோனா வைரஸ் தொற்று பரவல் இரண்டாவது அலை காரணமாக கொரோனா தொற்றும் உயிரிழப்புகளு அதிகரித்தனர். தமிழ்நாடு அரசின் தீவிர நடவடிக்கைகளுக்குப் பிறகு, மாநிலத்தில் தினசரி கொரோனா தொற்று படிப்படியாக குறைந்துவருகிறது.<\/p>\n\n\n\n<p>கொரோனா தாக்கம் குறைந்தவுடன், திமுக ஆட்சிப் பொறுப்பேற்ற பின் நடைபெறும், முதல் சட்டப்பேரவைக் கூட்டத்தொடர் விரைவில் நடைபெறும் என்று எதிர்பார்க்கப்பட்டது.<\/p>\n\n\n\n<p>முதலமைச்சர் மு.க.ஸ்டாலின் இன்று (ஜூன் 9) கிண்டி ராஜ்பவனில் உள்ள ஆளுநர் பன்வாரிலால் புரோகித்தை மாலை சந்தித்தார். அப்போது முதலமைச்சருடன் அமைச்சர் துரைமுருகன், தலைமைச் செயலாளர், உதவி அலுவலர்கள் சென்றனர். சட்டப்பேரவை கூட்டம் விரைவில் நடைபெற உள்ளதால் அதில் உரையாற்ற கவர்னருக்கு முறைப்படி அழைப்பு விடுக்கவே இந்த சந்திப்பு நடந்ததாக ஊடகங்களில் செய்திகள் வெளியானது.<\/p>\n\n\n\n<p>இதையடுத்து, தமிழக சட்டப்பேரவை ஜூன் 21ம் தேதி ஆளுநர் உரையுடன் தொடங்க உள்ளதாக சபாநாயகர் அப்பாவு தெரிவித்துள்ளார். இது குறித்து இன்று (ஜூன் 9) மாலை செய்தியாளர்களிடம் பேசிய சபாநாயகர் அப்பாவு, “தமிழக சட்டப்பேரவை கூட்டம் ஜூன் 21ம் தேதி காலை 10 மணிக்கு ஆளுநர் உரையுடன் தொடங்குகிறது. அதன் பின் சட்டப்பேரவை அலுவல் கூட்டம் நடைபெறும். சட்டமன்றம் எத்தனை நாட்கள் நடைபெறும், என்னென்ன பணிகள் என்பதை அதில் முடிவு எடுப்போம். ஜனநாயக முறையில் சட்டப்பேரவை கூட்டத்தொடர் நடைபெறும். கட்சி அடிப்படையில் சட்டப்பேரவை உறுப்பினர்கள் நடத்தப்பட மாட்டார்கள் என முதலமைச்சர் ஏற்கனவே தெரிவித்துள்ளார். முதலமைச்சர் அனைவரையும் அரவணைத்து செல்வதில் உறுதியாக உள்ளார்.<\/p>\n\n\n\n<p>சென்னையில் உள்ள கலைவாணர் அரங்கத்தில் சட்டப்பேரவை கூட்டம் நடைபெறும். பேரவையில் பங்கேற்கும் அனைத்து உறுப்பினர்களுக்கும் கொரோனா பரிசோதனை நடத்தப்படும். சட்டப்பேரவை நிகழ்ச்சிகளை நேரலை செய்யும் திட்டம் அரசின் பரிசீலனையில் உள்ளது என்று சபாநாயகர் அப்பாவு கூறினார்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/speaker-appavu-announced-tamil-nadu-assembly-meeting-will-start-on-june-21st-with-governor-speech-312352\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/appavu-2.jpg"],"pubdate":"Wed, 09 Jun 2021 20:56:11 +0530"},{"title":"ரீல்.. ரியல்.. ஆல்வேஸ் ஹோம்லிதான்.. நடிகை ரச்சிதா க்யூட் க்ளிக்ஸ்","text":"<p>விஜய் டிவியின் சரவணன் மீனாட்சி தற்போது நாம் இருவர் நமக்கு இருவர் சீரியல் வரை நடித்து வருகிறார் ரச்சிதா மகாலட்சுமி. பெங்களூருவை சேர்ந்த இவர் மாடலிங் துறையில் இருந்துள்ளார். கன்னடத்தில் மேக மந்தரன் தொடர் மூலம் சின்னத்திரையில் என்ட்ரி ஆனார். தமிழில் பிரிவோம் சந்திப்போம் மூலம் அறிமுகமானார். அதன் பின்னர் சரவணன் மீனாட்சி தொடரில் நடித்தார். பிறகு உப்பு கருவாடு, பாரதி ராஜா போன்ற படங்களிலும் நடித்தார். இளவரசி, மசாலா குடும்பம், நாச்சியார்புரம் தொடர்களில் நடித்து பிரபலமானார். பல ரியாலிட்டி ஷோக்களில் கலந்துகொண்டுள்ளார். சமூக வலைதளங்களில் ஆக்டிவாக இருக்கும் ரச்சிதா, தனது விதவிதமான படங்களையும், தகவல்களையும் ரசிகர்களுடன் பகிர்ந்துக் கொள்வதை வழக்கமாக வைத்திருக்கிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-312330\" height=\"547\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/1-3.png\" width=\"473\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-312333\" height=\"548\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/2-4.png\" width=\"475\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-312334\" height=\"552\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/3-5.png\" width=\"481\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-312335\" height=\"552\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/4-4.png\" width=\"471\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-312336\" height=\"551\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/5-4.png\" width=\"480\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-312337\" height=\"554\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/6-4.png\" width=\"479\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-312338\" height=\"555\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/7-3.png\" width=\"503\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-312339\" height=\"556\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/8-4.png\" width=\"450\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-312341\" height=\"546\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/9-4.png\" width=\"469\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-312342\" height=\"552\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/10-4.png\" width=\"475\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-312343\" height=\"550\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/11-4.png\" width=\"483\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-312344\" height=\"549\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/12-3.png\" width=\"475\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-312345\" height=\"538\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/13-4.png\" width=\"483\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-312346\" height=\"559\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/14-4.png\" width=\"459\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-312347\" height=\"530\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/15-2.png\" width=\"468\" \/><\/figure>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/vijaytv-naam-iruvar-namaku-iruvar-ratchitha-mahalakshmi-latest-photoshoot-312328\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Ratchitha-mahalakshmi.png"],"pubdate":"Wed, 09 Jun 2021 20:16:44 +0530"},{"title":"ஆளுநர் பன்வாரிலால் புரோகித்துடன் முதலமைச்சர் மு.க.ஸ்டாலின் சந்திப்பு..! கொரோனா தடுப்பு நடவடிக்கைகள் குறித்து ஆளுநர் கேட்டறிந்தார்","text":"தமிழக ஆளுநர் பன்வாரிலால் புரோகித்தை முதலமைசர் மு.க.ஸ்டாலின் சந்தித்து பேசினார்.\nதமிழக சட்டப் பேரவை வருகிற 21-ந் தேதி கூடுகிறது. திமுக ஆட்சிக்கு வந்த பிறகு ஆளுநர் உரை நிகழ்த்தும் முதல் சட்டமன்ற கூட்டத்தொடர் இதுவாகும். இந்த நிலையில், சென்னை கிண்டியிலுள்ள ஆளுநர் மாளிகையில் ஆளுநரை சந்தித்த முதலமைச்சர் மு.க.ஸ்டாலின் சட்டமன்றக் கூட்டத்தொடர் குறித்து கலந்தாலோசித்ததோடு, பேரவையில் உரையாற்ற முறைப்படி அழைப்பு விடுத்தார்.\nஇந்த சந்திப்பின் போது, தமிழகத்தில் எடுக்கப்படும் கொரோனா தடுப்பு நடவடிக்கைகள் குறித்து முதலமைச்சரிடம் ஆளுநர் பன்வாரிலால் கேட்டறிந்தார். இந்த சந்திப்பின் போது நீர்வளத்துறை அமைச்சர் துரைமுருகன், தலைமைச் செயலர் இறையன்பு உள்ளிட்ட உயர் அதிகாரிகள் இருந்தனர்.","link":"https:\/\/www.polimernews.com\/view\/147878-ஆளுநர்-பன்வாரிலால்-புரோகித்துடன்-முதலமைச்சர்-மு.க.ஸ்டாலின்-சந்திப்பு..!-கொரோனா-தடுப்பு-நடவடிக்கைகள்-குறித்து-ஆளுநர்-கேட்டறிந்தார்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623249961147878.jpg"],"pubdate":"Wed, 09 Jun 2021 20:07:34 +0530"},{"title":"அன்று ஸ்டாலினை குண்டுகட்டாக வெளியேற்றியவருக்கு இவ்ளோ முக்கியத்துவம்? போலீஸ் டாக்","text":"<p>தமிழ்நாடு முதலமைச்சராக பதவியேற்றத்தில் இருந்து மு.க.ஸ்டாலின் ஐ.ஏ.எஸ் அதிகாரிகளை அதிரடியாக மாற்றம் செய்து வருகிறார். அதிமுக ஆட்சிக் காலத்தில் அமைச்சர்களுக்கும் அதிமுக அரசுக்கும் சாதகமாக இருந்தவர்கள் டம்மியாக்கப்படுவார்கள் என்று எதிர்பார்க்கப்பட்டது. ஆனால், கொங்கு வட்டாரத்தில் மட்டும் அதற்கு நேர்மாறாக அதிகாரிகள் நியமிக்கப்பட்டுள்ளனர் என்கின்றனர் போலீஸ் வட்டாரங்கள்.<\/p>\n\n\n\n<p>ஏனென்றால், பிப்ரவரி, 2017ல் அதிமுக ஆட்சியில், எடப்பாடி பழனிசாமி தலைமையிலான அரசு மீது சட்டப்பேரவையில் நம்பிக்கை வாக்கெடுப்பு நடந்தபோது, அப்போது ஏற்பட்ட அமளியில் அன்றைய எதிர்க்கட்சி தலைவர் இன்றைய முதல்வர் மு.க.ஸ்டாலின் சட்டப் பேரவையில் இருந்து சபை காவலர்களால் குண்டுக்கட்டாக வெளியேற்றப்பட்டார். அன்றைக்கு மு.க.ஸ்டாலினை குண்டுக்கட்டாக வெளியேற்றியது அன்றைக்கு காவல்துறையில் உயர்ந்த பொறுப்பில் இருந்தா ஐஜி சுதாகர்தான்.<\/p>\n\n\n\n<p>அப்போது, சட்டப்பேரவையில் இருந்து ஸ்டாலின் குண்டுக்கட்டாக வெளியேற்றப்பட்டதைக் கண்டித்து திமுகவினர் போராட்டங்களையும் ஆர்ப்பாட்டங்களையும் நடத்தினார்கள். ஆட்சி மாறும்போது, இதில் ஈடுபட்ட காவல்துறையினருக்கு பாடம் காத்திருக்கிறது என்று பேசப்பட்டது.<\/p>\n\n\n\n<p>இதனைத் தொடர்ந்து, நடந்து முடிந்த சட்டமன்றத் தேர்தலில் திமுக வெற்றி பெற்று ஆட்சியைப் பிடித்தது. மு.க.ஸ்டாலின் முதலமைச்சரானார். ஆட்சி மாறினால் காட்சி மாறும் இல்லையா? அந்த அடிப்படையில், மு.க.ஸ்டாலின் ஐ.ஏ.எஸ், ஐபிஎஸ் அதிகாரிகளை அதிரடியாக மாற்றம் செய்து வருகிறார்.<\/p>\n\n\n\n<p>திமுக ஆட்சியைப் பிடித்திருந்தாலும் கொங்கு மண்டலத்தில் குறிப்பாக கோவை மாவட்டத்தில் படுதோல்வியை சந்தித்தது. கோவை மாவட்டத்தில் 10 தொகுதிகளில் அதிமுக 9 இடங்களையும் கூட்டணி கட்சி பாஜக 1 இடத்தையும் கைப்பற்றியது.<\/p>\n\n\n\n<p>அதே நேரத்தில், திமுக கொரோனா தாக்கம் குறைந்ததும் அதிமுக முன்னாள் அமைச்சர்கள் மீது நடவடிக்கையைத் தொடங்கும் என்று பேசப்படுகிறது. அதனால், கொங்கு பகுதிகளில் முக்கிய காவல்துறை அதிகாரிகளை பணி அமர்த்தப்படுவார்கள் என்று எதிர்பார்க்கப்பட்டது.<\/p>\n\n\n\n<p>இந்த சூழலில்தான், மேற்கு மண்டல (கோவை) ஐஜியாக சுதாகர் நியமனம் செய்யப்பட்டார். இது திமுகவில் மட்டுமல்ல தமிழ்நாடு காவல்துறை வட்டாரத்திலும் பலரின் புருவத்தை உயர்த்த வைத்துள்ளது.<\/p>\n\n\n\n<p>அதுமட்டுமல்ல, மேற்கு மண்டலத்தில் உள்ள மாவட்டங்களின் எஸ்.பியாக இருக்கிற திருப்பூர் எஸ்பி ஷெஷாங் சாய், ஈரோடு எஸ்பி சசிமோகன், கோவை எஸ்.பி செல்வ நாகரத்தினம், சேலம் ஸ்ரீ அபிநவ் உள்ளிட்ட பெரும்பாலானோர் ஐஜி சுதாகர் சென்னையில் இணை கமிஷனராக பணியாற்றிய இடங்களில் இவருக்கு கீழே பணியாற்றியவர்கள் என்று காவல்துறை வட்டாரங்கள் தெரிவிக்கின்றனர். இவர்கள் அனைவரும் ஐஜி சுதாகரின் விருப்பத்தேர்வு என்கிறார்கள்.<\/p>\n\n\n\n<p>அன்றைய எதிர்க்கட்சித் தலைவர் மு.க.ஸ்டாலினை சட்டப்பேரவையில் இருந்து குண்டுக்கட்டாக வெளியேற்றிய சுதாகர் திமுக ஆட்சிக்கு வந்து ஸ்டாலின் முதலமைச்சர் ஆன பிறகு டம்மியாக்கப்படுவார் என்று எதிர்ப்பார்த்த திமுகவினருக்கும் காவல்துறை உயர்மட்டத்தினருக்கும் ஸ்டாலின் ஆச்சரியம் தந்துள்ளார். திமுகவுக்கு சவாலான கொங்கு மண்டலத்தில் சுதாகர் ஐஜியாக்கப்பட்டுள்ளார். அதோடு கொங்கு மண்டலத்தில் உள்ள மாவட்டங்களின் எஸ்.பி.க்களும் சுதாகரின் விருப்பத் தேர்வாக அமர்த்தப்பட்டுள்ளனர். ஸ்டாலினை குண்டுக்கட்டாக வெளியேற்ற ஐஜி சுதாகருக்கு இவ்வளவு முக்கியத்துவம் அளிக்கப்படுவது ஏன்? என்பதுதான் இப்போது காவல்துறை வட்டாரத்தில் ஹாட் டாக்காக இருந்து வருகிறது. அப்படியென்றால், ஸ்டாலின் போடும் திட்டம்தான் என்ன என்று திமுகவினரும் கொங்கு மண்டல அரசியல்வாதிகளும் பேசி வருவதாக வட்டாரங்கள் தெரிவிக்கின்றனர்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/ig-sudhakar-ips-top-in-kongu-west-zone-who-expelled-mk-stalin-from-assembly-in-2017-312327\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/IPS.jpg"],"pubdate":"Wed, 09 Jun 2021 19:58:26 +0530"},{"title":"+1 பாடப் பிரிவுகளை தேர்ந்தெடுக்க நுழைவுத் தேர்வு; எதிர்ப்புகளுக்கு பின் மாற்றியமைக்கப்பட்ட அரசின் உத்தரவு!","text":"<p><strong>11th Std Admission Entrance Exam For Group Selection Canceled News in Tamil :<\/strong> தமிழகத்தில் கொரோனா தொற்றின் இரண்டாம் அலை அதிதீவிரமடைந்த நிலையில், தமிழகத்தில் விதிக்கப்பட்ட தளர்வுகளற்ற முழு ஊரடங்கால் தொற்று கட்டுக்குள் கொண்டுவரப்பட்டுள்ளது. இந்த சூழலில், +1 வகுப்புகளுக்கான மாணவர் சேர்க்கையை நடத்த பள்ளிகளுக்கு பள்ளிக் கல்வித்துறை உத்தரவிட்டுள்ளது. ஜூன் 3-ம் வாரத்தில் அப்போதைய கொரோனா சூழலை கருத்தில் கொண்டு அரசின் வழிகாட்டுதல்களின் அடிப்படையில், வகுப்புகள் தொடங்க்கப்பட உள்ளன.<\/p>\n\n\n\n<p>இது தொடர்பாக நேற்று முன் தினம் தமிழக பள்ளிக் கல்வி ஆணையர் வெளியிட்டுள்ள உத்தரவில், தற்போது அரசு மற்றும் அரசு உதவி பெறும் பள்ளிகளில் மேல்நிலைப் பாடப்பிரிவுகளில் ஏற்கனவே மாணவர் சேர்க்கைக்கு அனுமதிக்கப்படும் எண்ணிக்கைக்கு உட்பட்டு மாணவர் சேர விரும்பும் பாடப்பிரிவுகளை மாணவர்களுக்கு ஒதுக்க உத்தரவிட்டுள்ளது. அனுமதிக்கப்பட்ட எண்ணிக்கைக்கு மேல், மாணவர் சேர்க்கை கோரும் நிலையில், கொரோனா பெருந்தொற்றின் காரணமாக ஒவ்வொரு பிரிவிலும் 10 முதல் 15 சதவீதம் வரை கூடுதலாக மாணவர் சேர்க்கையை நடத்திடவும் உத்தரவிட்டுள்ளது.<\/p>\n\n\n\n<p>மேலும், மிக அதிகப்படியான விண்ணப்பங்கள் எந்த பிரிவுக்கு கிடைக்கப் பெறுகிறதோ, அச்சூழலில், அதற்கென விண்ணப்பித்த மாணவர்களுக்கு அப்பிரிவோடு தொடர்புடைய கீழ்நிலை வகுப்பு பாடங்களில் இருந்து 50 வினாக்கள் குறிப்பிட்ட பள்ளி ஆசிரியர்களால் தேர்வு செய்யப்பட்டு மாணவர்களுக்கு தேர்வு நடத்தி, அதில் பெறும் மதிப்பெண்கள் அடிப்படையில் பாடப்பிரிவுகளை ஒதுக்கீடு செய்ய உத்தரவிட்டிருந்தது. <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-312321\" height=\"1280\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/report-1.jpeg?w=512\" width=\"640\" \/><\/figure>\n\n\n\n<p>பள்ளிக்கல்வி ஆணையரின் இந்த உத்தரவை அடுத்து, பொதுப் பள்ளிகளுக்கான மாநில மேடை அமைப்பு அறிக்கை ஒன்றை வெளியிட்டது. அதில், அதிக விண்ணப்பங்கள் கிடைக்கப் பெறும் பாடப்பிரிவுகளுக்கு 50 வினாக்களை கீழ்நிலைபாடங்களில் இருந்து தேர்வு செய்து தேர்வினை நடத்தி, அந்த மதிப்பெண்களின் அடிப்படையில் மாணவர் சேர்க்கையை நடத்துவதாக பள்ளிக் கல்வி ஆணையர் அறிவித்துள்ளார். குறிப்பிட்ட பாடப் பிரிவில் சேர அரசுப் பள்ளியை நாடிவரும் மாணவரை வடிகட்டி, அப்பிரிவை மறுப்பது நியாயமற்றது. அரசுப் பள்ளிகளில் தேவை ஏற்பட்டால் கூடுதல் வகுப்புகள் தொடங்க அறிவுறுத்தாமல், மாணவர் கோரும் பிரிவை மறுப்பது நியாயமற்ற அணுகுமுறை. கூடுதல் வகுப்புகள் தொடங்க அரசிடம் பணம் இல்லையா? அல்லது போதிய அளவு ஆசிரியர்களை நியமிக்க, தகுதி வாய்ந்த ஆசிரியர்கள் தமிழ் நாட்டில் இல்லையா?<\/p>\n\n\n\n<p>பதினொன்றாம் வகுப்பிற்கு மறைமுகமாக நுழைவுத் தேர்வு என்பது எந்த வகையிலும் ஏற்க இயலாது. சமூகநீதி அடிப்படையில் இட ஒதுக்கீடு பின்பற்றப்பட்டு, அதே பள்ளியில் பத்தாம் வகுப்புப் படித்த மாணவர்கள் அதே பள்ளியில் விரும்பும் பாடப்பிரிவில் சேர்க்கப்பட வேண்டும். அதற்கு அடுத்ததாக பள்ளியின் அருகில் வசிப்பவர்கள் கோரும் பிரிவை மறுக்காமல் வழங்க வேண்டும்.‌ மிக அதிக அளவில் விண்ணப்பம் வரப்பெற்றால் கூடுதல் வகுப்புகள் தொடங்கப்பட வேண்டும். அதற்குரிய அனுமதி அளித்திட வேண்டும். மேற்கண்ட கோரிக்கைகளைப் பரிசீலித்துப் பள்ளிக் கல்வி ஆணையர் மாணவர் சேர்க்கைக்கான செயல்முறைகள் மாற்றி உத்தரவிட வேண்டும் என குறிப்பிட்டிருந்தது.<\/p>\n\n\n\n<p>மேலும், நீட் உள்ளிட்ட நுழைவுத் தேர்வுகளை கடுமையாக எதிர்க்கும் திமுக அரசு, பதினொன்றாம் வகுப்புக்கு நுழைவுத் தேர்வு நடத்த ஆயத்தமாகி வருவதாகவும் அரசியல் வட்டாரங்களில் கடுமையான விமர்சனங்கள் முன்வைக்கப்பட்டன.<\/p>\n\n\n\n<p>இது தொடர்பாக பள்ளிக் கல்வித்துறை ஆணையர் இன்று வெளியிட்டுள்ள உத்தரவில், மிக அதிகப்படியான விண்ணப்பங்கள் கிடைக்கப் பெறும் பாடப்பிரிவுகளில், அதற்கென விண்ணப்பித்த மாணவர்களின் 9-ம் வகுப்பு மதிப்பெண்களின் அடிப்படையாக கொண்டு, மாணவர் விருப்பத்திற்கு ஏற்ப பிரிவுகளை ஒதுக்கீடு செய்ய உத்தரவிட்டுள்ளார். இது தொடர்பாக முன்னர் வெளியிடப்பட்ட உத்தரவில், 10-ம் வகுப்பு பாடத்திட்டத்தின் அடிப்படையில் தேர்வு எதுவும் நடத்த தேவையில் எனவும் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-312322\" height=\"1280\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/report-2.jpeg?w=512\" width=\"640\" \/><\/figure>\n\n\n\n<p>பள்ளிக் கல்வி ஆணையரின் மறு உத்தரவை அடுத்து, பதினொன்றாம் வகுப்பிற்குத் தேர்வு நடத்தி மாணவர் சேர்க்கை என்ற வழிக்காட்டுதல் திரும்பப் பெறப்பட்டதை வரவேற்கிறோம். மக்களாட்சி மாண்பிற்கு மதிப்பளித்து, மக்களின் கருத்துக்களைக் கேட்டறிந்து உரிய மாற்றங்களைச் செய்து, உடனடியாக உத்தரவு வெளியிட்டதற்கு மாண்புமிகு பள்ளிக் கல்வி அமைச்சர், பள்ளிக் கல்வி ஆணையர் உள்ளிட்ட அனைவருக்கும் பொதுப் பள்ளிக்கான மாநில மேடை நன்றியினைத் தெரிவித்துக் கொள்வதாகவும், பதினொன்றாம் வகுப்பிற்கு விண்ணப்பித்து குறிப்பிட்டப் பாடப் பிரிவைக் கோரும் மாணவர் அனைவரும் அவர் கோரும் பாடப்பிரிவில் சேர்க்கப்பட, கூடுதல் வகுப்புகள் தொடங்க அரசுப் பள்ளிகளுக்கு உரிய அனுமதி வழங்கிட வேண்டும் என்று தமிழ் நாடு அரசை பொதுப் பள்ளிக்கான மாநில மேடை கேட்டுக் கொள்வதாகவும் கேட்டுக் கொண்டுள்ளது.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/11th-standard-tamilnadu-education-commissioner-regulations-changed-corona-quota-increase-312304\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/11th-admission.jpg"],"pubdate":"Wed, 09 Jun 2021 19:53:06 +0530"},{"title":"13 மளிகை பொருட்கள், ரூ 2000 ஸ்டாலின் அறிவித்த திட்டம் வீணாகிறதா?","text":"<p>தமிழகத்தில் கொரோனா தொற்று பெரும் பாதிப்பை ஏற்படுத்தி வந்த நிலையில், தற்போது தமிழக அரசின் தீவிர தடுப்பு நடவடிக்கையினால் கொரோனா பாதிப்பு கட்டுப்படுத்தப்பட்டுள்ளது. ஆனாலும் பாதிப்பு எண்ணிக்கையை மேலும் குறைக்கும் வகையில் ஒரு சில தளர்வுகளுடன் வரும் ஜூன் 14ந் தேதி வரை தமிழகம் முழுவதும் ஊரடங்கு உத்தரவு அமல்படுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மேலும் தமிழகத்தில் கொரோனா தடுப்பு பணிகள் எவ்வாறு நடைபெறுகிறது என்பதை முதல்வர் ஸ்டாலின் பல மாவட்டங்களுக்கு சுற்றுப்பயணம் மேற்கொண்டு ஆய்வு செய்து வருகிறார். இதனால் அந்தந்த மாவட்டங்களில் கொரோனா தடுப்பு நடவடிக்கை தீவிரமடைந்து வரும் நிலையில், கொரோனா காலத்தில் அவதிப்படும் மக்களுக்கு, ரூ 4000 நிவாரணம் வழங்கப்படும் என்று தமிழக அரசு சார்பில் அறிவிக்கப்பட்டிருந்தது.<\/p>\n\n\n\n<p>இந்த திட்டத்தில் முதல் தவணையாக ரூ2000 கடந்த மாத இறுதியில் வழங்கப்பட்ட நிலையில், 2-வது தவனை வழங்கும் திட்டம் கடந்த ஜூன் 3-ந் தேதி கருணாநிதி பிறந்தநாளன்று சென்னையிலும், அடுத்த இரு தினங்களில் (ஜூன் 5) தமிழகம் முழுவதும் தொடங்கப்படும் என்று முதல்வர் ஸ்டாலின் அறிவித்திருநதார். மேலும் இந்த திட்டத்துடன் ஊரடங்கில் அத்தியாவசிய பொருட்கள் கிடைக்காமல அவதிப்படும் பொதுமக்களுக்கு 13 மளிகை பொருட்கள் அடங்கிய நிவாரண பொருட்கள் வழங்கப்படும் என்றும் அறிவிக்கப்பட்டிருந்தது.<\/p>\n\n\n\n<p>தமிழகம் முழுவதும் குடும்ப அட்டைதாரர்களுக்கு (சுமார் 2 கோடி குடும்பங்கள்) இந்த பொருட்கள் வழங்கப்படும் என்று அறிவிப்பு வெளியானது. அவர் அறிவித்த நாட்களில் தமிழகம் முழுவதும் முழுஊரடங்கு அமலில் இருந்ததால், அத்தியாவசிய பொருட்கள் கிடைக்காமல் அவதிப்பட்டனர். இதனால் முதல்வர் ஸ்டாலின் அறிவித்த இந்த திட்டம் மக்களிடம் பெரும் எதிர்பார்ப்பை ஏற்படுத்தியது. ஆனால் தமிழகத்தில் பெரும்பாலான மாவட்டங்களில் முதல்வர் அறிவித்த்து போல எவ்வித நிவாரண பொருட்களும் வழங்கப்படவில்லை.<\/p>\n\n\n\n<p>சென்னையில் ஜூன் 3-ந் தேதியும், தமிழகத்தின் மற்ற மாவட்டங்களில் ஜூன் 5-ந் தேதியும் தொடங்கும் என்ற அறிவிப்பு வெறும் அறிவிப்பாக மட்டுமே இருப்பதாகவும், பெரும்பாலான மாவட்டங்களில் நிவாரண பொருட்கள் அடங்கிய கிட் சப்ளை செய்யப்படவில்லை என்றும் பொதுமக்கள் தரப்பில் கூறப்படுகிறது. &nbsp;இது தொடர்பாக ரேஷன் கடை ஊழியர்கள் மற்றும் அதிகாரிகளிடம் கேட்கும்போது சென்னையில் இருந்து இன்னும் பொருட்கள் வரவில்லை வந்த உடன் அனைவருக்கும் வழங்கப்படும் என்று ஒரு குறிப்பிட்ட தேதியில் வந்து வாங்கிக்கொள்ளுமாறு டோக்கன் வழங்கியுள்ளனர்.<\/p>\n\n\n\n<p>இதனைத் தொடர்ந்து டோக்கனில் குறிப்பிட்டுள்ள தேதியில் மக்கள் ரேஷன் கடைகளில் சென்று கேட்கும்போது இன்னும் நிவாரண பொருட்கள் வரவில்லை என்று கூறி கொடுத்த டோக்கனை மீண்டும் வாங்கி வைத்துக்கொண்டுள்ளனர். தங்களின் தேவைக்காக கொரோனா தொற்றையும் பொருட்படுத்தால் ரேஷன்கடை சென்ற மக்களுக்கும் அதிகாரிகளின் இந்த செயலால் பெரும் ஏமாற்றமே மிஞ்சியுள்ளது. இது குறித்து அதிகரிகளிடம் விசாரித்த போது பொருட்கள் மொத்தமாக வரவில்லை கொஞ்சம் கொஞ்சமாக வருவதாக கூறியுள்ளனர்.<\/p>\n\n\n\n<p>மேலும் நிவாரணப்பொருட்கள் வருவதற்கு ஜூன் 15-ந் தேதியில் இருந்து 20-ந் தேதி வரை ஆகலாம் என்றும் கூறியுள்ளனர். ஏற்கனவே தமிழகத்தில் கடந்த 7-ந் தேதி வரை அறிவிக்கப்பட்டிருந்த ஊரடங்கு உத்தரவு தற்போது 14-ந் தேதி வரை நீடிக்கப்பட்டுள்ள நிலையில், 15-ந் தேதிக்கு பிறகுதான் நிவாரண பொருட்கள் வரும் என்று அதிகாரிகள் கூறுவது மக்களிடம் பெரும் ஏமாற்றத்தை ஏற்படுத்தியுள்ளது. சரியான நேரத்தில் கிடைத்தால் மட்டுமே அது உதவி என்ற ஒரு கூற்றுக்கு இணைங்க ஊரடங்கு காலத்தில் நிவாரணங்கள் கிடைக்காமல் ஊரடங்கு முடிந்து கிடைத்தால் அது என்ன பயனைகொடுக்கும் என்று பரவலாக பேசப்பட்டு வருகிறது.<\/p>\n\n\n\n<p>இதில் நிவாரண பொருட்கள் கூட கொள்முதல் மற்றும் பேக் செய்ய தாமதமாகிவிட்டது என்று காரணம் கூறினாலும், கொரோனா நிதியாக அறிவிக்கப்பட்ட ரூ2000 வழங்கவும் தாமதம் ஏற்பட்டுள்ளது. இதனால் தமிழக அரசு நிதி நெருக்கடியில் சிக்கியுள்ளதா என்ற விவாதம் பரவலாக எழுந்துள்ளது.  <\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-covid-relief-fund-and-grocery-items-not-provided-to-people-properly-312302\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/COvid-1.jpg"],"pubdate":"Wed, 09 Jun 2021 19:35:17 +0530"},{"title":"நல்ல உயரம், கம்மி கலர், ஸ்ட்ரெயிட் தலைமுடி.. – சந்திரலேகா ஸ்வேதாவின் வருங்கால கணவர்!","text":"<p><strong>Chandralekha Serial Actress Shwetha Bandekar Lifestyle Tamil News : <\/strong>தமிழ் தொலைக்காட்சி வரலாற்றிலேயே கூடிய விரைவில் அதிகப்படியான எபிசோடுகளை கடந்து இன்றும் வெற்றிநடை போட்டுக்கொண்டிருக்கும் மெகா தொடர் பட்டியலில் இடம்பெறப்போகிறது &#8216;சந்திரலேகா&#8217;. 2014-ம் ஆண்டு முதன்முதலில் ஒளிபரப்பப்பட்டு, ஏழு ஆண்டுகள் கடந்து சென்றுகொண்டிருக்கிறது. இதில் சந்திரா கதாபாத்திரத்தில் நடித்து, பல தமிழ்நாட்டு மக்களின் செல்ல மகளாகவே மாறியிருக்கும் ஸ்வேதாவின் சில ஸ்வீட் பக்கங்களை இங்கே காணலாம்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-312257\" height=\"678\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Ca1.png\" width=\"693\" \/><\/figure>\n\n\n\n<p>என்னதான் சீரியல்களில் ரெக்கைகட்டி பறந்துகொண்டிருந்தாலும், ஸ்வேதா அறிமுகம் ஆனது திரைப்படத்தில்தான். ஆழ்வார் திரைப்படத்தில் அஜித்தின் தங்கையாக நடித்து திரையுலகிற்கு அறிமுகமானவர், தொடர்ந்து வள்ளுவன் வாசுகி, பூவா தலையா உள்ளிட்ட சில திரைப்படங்களிலும் நடித்திருக்கிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-312259\" height=\"696\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Ca3.png\" width=\"544\" \/><\/figure>\n\n\n\n<p>ஒரு திரைப்படத்தில் நடித்தாலே, அந்தக் கதாபாத்திரத்திலிருந்து மீண்டு வருவது நடிகர்களுக்குக் கஷ்டம் என்பதைக் கேள்விப் பட்டிருக்கிறோம். ஏழு வருடங்களாக ஒளிபரப்பாகும் சந்திரா கதாபாத்திரம், ஸ்வேதாவை பாதிக்காமல் இருக்குமா என்ன?  சாந்தமான ஸ்வேதா, இப்போது போல்ட் ஸ்வேதாவாக மாறியிருக்கிறார். காரணம் சந்திரா கதாபாத்திரம்.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/reel\/CO68oEtBVGs\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/reel\/CO68oEtBVGs\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by shwetha bandekar (@shwetha_bandekar)<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>வீட்டில் இருக்கும் நேரத்தில் ஷார்ட் வீடியோ செய்வதுதான் பொழுதுபோக்காம். எப்போதாவது சாமிக்கும் இவர், மொறுமொறு தோசை சுடுவதில் கில்லாடி. பள்ளி, கல்லூரி நாட்கள் தொடங்கி இப்போது வரை இவருக்கு ஒரு ப்ரபோசல் கூட வந்ததில்லையாம். இது மட்டும் நம்ப முடியவில்லை!<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-312260\" height=\"704\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Ca4.png\" width=\"534\" \/><\/figure>\n\n\n\n<p>இவருடைய ட்ரீம் பாய் எப்படி இருக்க வேண்டும் என்றதற்கு, &#8220;என்னைவிட உயரமாக இருக்கவேண்டும். ஆனால், நிறத்தில் என்னைவிடக் குறைந்துதான் இருக்கவேண்டும். அதேபோல, சுருட்டை முடி எனக்குப் பிடிக்கவே பிடிக்காது. நல்ல ஸ்ட்ரெயிட் தலைமுடி இருக்கனும். என்னைப்போல இரண்டு பட்டப்படிப்பு படித்திருக்கவேண்டும். அவ்வளவுதான் என்னுடைய எதிர்பார்ப்பு&#8221; என்று பட்டென நிறைவு செய்கிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-312261\" height=\"704\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Ca2.png\" width=\"672\" \/><\/figure>\n\n\n\n<p>இவருக்கு அழுகை மற்றும் ரொமான்ஸ் காட்சிகளில் நடிப்பது மிகவும் கடினமாம். ஏனென்றால், கண்ணீர் அவ்வளவு எளிதில் இவருக்கு வராது. அப்படியே கிளிசரின் உபயோகித்தாலும், இடது கண்களில் மட்டும்தான் தண்ணீர் வருமாம். அது இன்னும் எரிச்சலான விஷயம்தான். அதேபோல கேமராவை பார்த்து வெட்கப்பட்டுச் சிரித்து தனியாக ரொமான்ஸ் செய்வதும் கடினமாக இருக்கும் என்று ஃபீல் பண்ணுகிறார் ஸ்வேதா எனும் உங்கள் சந்திரா.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/chandralekha-serial-actress-shwetha-bandekar-lifestyle-tamil-news-312247\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Caup.jpg"],"pubdate":"Wed, 09 Jun 2021 19:27:13 +0530"},{"title":"கனா காணும் காலங்கள் டீச்சர் டூ பாரதி கண்ணம்மா சித்தி.. விஜய் பட நடிகையின் கேரியர் ஸ்டோரி..","text":"<p>பாரதி கண்ணம்மா சீரியலில் கண்ணம்மாவின் சித்தியாக நடித்து மிகவும் பாப்புலரானவர் பாக்கியலட்சுமி. இவரது நிஜப்பெயர் செந்தில்குமாரி. மதுரையை சேர்ந்தவர். திருமணத்திற்கு பிறகு கணவரின் வேலைக்காக சென்னையில் செட்டில் ஆகியுள்ளார். இவர் திரைத்துறையில் முதன் முதலில் அறிமுகமானது இயக்குநர் ராம் இயக்கத்தில் 2007ல் வெளியான கற்றது தமிழ் படம்தான். அப்படத்தில் நடித்துக்கொண்டிருந்தபோதே 2006ல் விஜய்டிவியில் ஒளிபரப்பான கனா காணும் காலங்கள் சீரியலில் டீச்சராக நடித்திருந்தார். அவரது கேரக்டர் அதில் அவ்வளவாக ரீச் ஆகவில்லை. பிறகு 2009ஆம் ஆண்டு வெளியான பசங்க திரைப்படத்தில் அம்மா கேரக்டரில் நடித்து அசத்தியிருந்தார். இந்தபடத்தில் நடித்ததற்காக சிறந்த துணை நடிகைக்கான விஜய்டிவி விருதுக்கும் பரிந்துரைக்கப்பட்டார். அடுத்ததாக தோரணை படத்தில் நடித்தார். தெலுங்கில் பிஸ்தா படத்திலும் நடித்து வந்தார். பிறகு தொடர்ச்சியாக சினிமா வாய்ப்புகள் வந்தது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-312296\" height=\"550\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/senthi-3.png\" width=\"496\" \/><\/figure>\n\n\n\n<p>தமிழில் திட்டக்குடி, நீயும் நானும், சகாக்கள், ஒஸ்தி, கொள்ளைக்காரன், மெரினா, கடல், இதற்குதானே ஆசைபட்டாய் பாலகுமாரா, கோலிசோடா, ஞானக் கிருக்கன், அகத்தினை, விந்தை, விருமாண்டிக்கும் சிவணான்டிக்கும் போன்ற பல படங்களில் துணை நடிகையாக, அம்மாவாக நடித்து வெள்ளித்திரையில் தனக்கென ஒரு இடத்தை பிடித்தவர் . படங்களில் நடித்துக் கொண்டிருக்கும்போதுதான் அவருக்கு மீண்டும் சின்னத்திரையில் நடிப்பதற்கான வாய்ப்பு கிடைத்துள்ளது. விஜய்டிவியின் சரவணன் மீனாட்சி சீசன்3 யில் தெய்வானை கேரக்டரில் நடித்தார். அன்பான அம்மாவாக சிறந்த மாமியாராக தனது நடிப்பை வெளிப்படுத்தினார். இந்த தொடரில் நடித்ததற்காக விஜய்டிவியின் சிறந்த மாமியாருக்கான விருதை வென்றார். மேலும் இவர் ஆடுகளம் படத்தில் பேட்டைகாரன் மனைவியாக நடித்த மீனாலின் அக்காவும் கூட.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-312298\" height=\"543\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/sinthi-kumari.png\" width=\"466\" \/><\/figure>\n\n\n\n<p>தீவிர விஜய் ரசிகையான இவருக்கு விஜய் படத்திலேயே நடிக்கும் வாய்ப்பு கிடைத்தது. 2017ல் வெளியான மெர்சல் படத்தில் செல்வி கேரக்டரில் நடித்தார். பிறகு கடைக்குட்டி சிங்கம், சார்லி சாப்லின்2, அய்ரா படத்தில் பவானி அம்மாவாக, நெடுநல்வாடை, களவாணி2, இரண்டாம் குத்து, சுல்தான், மண்டேலா போன்ற படங்களில் நடித்திருந்தார். இதுவரை 200க்கும் மேற்பட்ட படங்களில் துணை நடிகையாக நடித்துள்ளார் செந்திகுமாரி. நடிப்பை தாண்டி இவர் டப்பிங் ஆர்டிஸ்டும் கூட. அவன் இவன் படத்தில் விஷாலுக்கும் இவர்தான் குரல் கொடுத்துள்ளார். 2019ல் ஒளிபரப்பை தொடங்கி தற்போது டாப் டிஆர்பியில் இருக்கும் பாரதி கண்ணம்மா சீரியலில் கண்ணம்மாவின் சித்தியாக நடித்து வருகிறார். நெகட்டிவ் ரோல்தான் என்றாலும் ரசிகர்களிடையே அதிகம் ரீச் ஆனார். சன்டிவியிலும் வானத்தை போல தொடரில் செல்லத்தாயி ரோலில் நடித்து வருகிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-312300\" height=\"552\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/senthi2.png\" width=\"483\" \/><\/figure>\n\n\n\n<p>சீரியல், படங்கள் என ஒருபக்கம் நடித்து கொண்டிருந்தாலும் போட்டோஷூட் எடுத்து இன்ஸ்டாகிராமில் பதிவிட்டு வருகிறார். சின்னத்திரை, வெள்ளித்திரை என பிசியாக நடித்து வருகிறார்.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/vijaytv-barathi-kannamma-chithi-actress-senthilkumari-biography-312286\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/senthi-kumari.png"],"pubdate":"Wed, 09 Jun 2021 19:25:20 +0530"},{"title":"இளைஞர்கள், கொரோனாவுக்கு எதிரான போரில் இந்தியாவுக்கு உதவ முடியும்- UNICEF இந்திய பிரதிநிதி யாஸ்மின் ஹக்","text":"<p>இந்தியா கொரோனாவின் இரண்டாவது அலைகளுடன் போராடிக் கொண்டிருக்கும்போது, ​​நாட்டின் 300 மில்லியன் இளைஞர்கள்தான் பேரழிவு தரும் தொற்றுநோயிலிருந்து தீர்வு காணவும் மீட்கவும் வலுவான நம்பிக்கையை நமக்கு கொடுக்கிறார்கள்.<\/p>\n\n\n\n<p>இந்த சூழலில், யுனிசெஃப் 2018 இல் தொடங்கிய ஜெனரேஷன் அன்லிமிடெட்டின் இந்திய அத்தியாயமான யுவா, சிபிஎஸ்இ, கல்வி அமைச்சகம் (MoE), இளைஞர் நல அமைச்சகம் (MoYAS), சுகாதார மற்றும் குடும்ப நல அமைச்சகம் (MoHFW)&nbsp; மற்றும் இளைஞர்களுடன், தற்போதுள்ள கொரோனா நெருக்கடியில் நாட்டுக்கு உதவ ஐந்து மில்லியன் இளைஞர்களை ஈடுபடுத்துவதை நோக்கமாகக் கொண்ட ஒரு இளம் வாரியர் இயக்கம் என்று பெயரிடப்பட்ட ஒரு பான்-இந்தியா இயக்கத்தைத் தொடங்கியுள்ளது. இந்த இயக்கம் சிவில் சமூகம், ஐ.நா. முகவர் மற்றும் தனியார் துறை என 1,350 க்கும் மேற்பட்டவர்களின் ஆதரவைக் கொண்டுள்ளது.<\/p>\n\n\n\n<p>இந்தியாவின் யுனிசெப் பிரதிநிதி டாக்டர் யாஸ்மின் அலி ஹக், சமீபத்தில் தொடங்கப்பட்ட இளம் வாரியர் இயக்கம், அது இளைஞர்களை எவ்வாறு இந்த நோய் தடுப்பில் ஈடுபடுத்துவதை நோக்கமாகக் கொண்டுள்ளது மற்றும் இது போன்ற ஒரு முக்கியமான நேரத்தில் அவர்கள் ஆற்றக்கூடிய பல்வேறு பங்களிப்புகள் குறித்து இந்தியன் எக்ஸ்பிரஸ்ஸிடம் பேசினார்.<\/p>\n\n\n\n<p><strong>யுனிசெப்பின் இளம் வாரியர் இயக்கம் எவ்வாறு தொடங்கியது?<\/strong><\/p>\n\n\n\n<p>யங் வாரியர் இயக்கம் என்பது நாங்கள் செய்து வரும் யுவா வேலையின் ஒரு பகுதி. இளைஞர்களை சுறுசுறுப்பான செயல்பாட்டாளர்களாக மாற்றும் யுவா, 2019 ஆம் ஆண்டில் இந்தியாவில் தொடங்கப்பட்டது. அதன் கீழ், எங்களிடம் ஒரு இளைஞர்களின் செயல்பாட்டு குழு உள்ளது, அவர்கள்தான் இந்த தொற்று சூழ்நிலையில் மேலும் பலவற்றைச் செய்யும்படி எங்களை வற்புறுத்தினர்.<\/p>\n\n\n\n<p>இந்த யோசனை இளைஞர்களுடன், அரசாங்கத் துறைகள் மற்றும் அமைச்சகங்கள், சிவில் சமூக அமைப்புகள், ஐ.நா. முகவர் நிலையங்கள் மற்றும் தனியார் துறையுடன் ஒரு அற்புதமான இணைப்பைக் கொண்டிருந்தது. இது எங்கள் இளம் வாரியர் இயக்கத்தைத் தொடங்குவதற்கான உத்வேகத்தை எங்களுக்குக் கொடுத்தது, அது எவ்வளவு வேகமாக நகர்கிறது என்பதில் நான் வியப்படைகிறேன்.<\/p>\n\n\n\n<p><img alt=\"\" class=\"wp-image-312293\" height=\"506\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/UNICEF-COVID.jpg\" style=\"width: 667px;\" width=\"759\" \/><\/p>\n\n\n\n<p>உடல்நலம் சரிபார்த்தல் மற்றும் அத்தியாவசிய சேவைகளுக்கான அணுகலை ஊக்குவித்தல், தடுப்பூசி பதிவு செய்தல், கொரோனா பாதுகாப்பு நடவடிக்கைகளை பின்பற்றுதல் மற்றும் கட்டுக்கதை உடைத்தல் உள்ளிட்ட எளிதான மற்றும் நிஜ வாழ்க்கை பணிகளில் இளைஞர்களை ஈடுபடுத்த இந்த இயக்கம் முயல்கிறது.<\/p>\n\n\n\n<p><strong>தற்போதைய கோவிட் நெருக்கடியிலிருந்து இந்தியாவை மீட்க இளம் வீரர்களுக்கு நீங்கள் என்ன வகையான பணிகளை உருவாக்கியுள்ளீர்கள்?<\/strong><\/p>\n\n\n\n<p>நான் இப்போது 25 ஆண்டுகளாக யுனிசெஃப் உடன் பணிபுரிந்து வருகிறேன், எங்கள் தொகுதிக்கு நாங்கள் எவ்வாறு பொருத்தமானவர்களாக இருக்கிறோம் என்பதுதான் எங்கள் வேலையின் அடிப்படை. தொகுதி என்பது குழந்தைகள். நாங்கள் யுவாவின் வடிவமைப்பில் பணியாற்றத் தொடங்கியபோது, ​​இந்தியா முழுவதும் உள்ள இளைஞர்களுடன் நாங்கள் நிறைய ஆலோசனைகளைச் செய்தோம். அவர்கள் வடிவமைப்பின் ஒரு பகுதியாக இருக்க வேண்டும் என்பதையும் அவர்கள் எங்களிடமிருந்து கேட்க விரும்பவதைவிட நாங்கள் அவர்களிடமிருந்து கேட்க வேண்டும் என்பதையும் அவர்கள் தெளிவாகக் கொண்டிருந்தார்கள். அவர்கள் சொல்வதை கணக்கில் எடுத்துக்கொள்ள வேண்டும் என்று அவர்கள் விரும்புகிறார்கள், அது மிகப்பெரிய வித்தியாசத்தை ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>இப்போது நாம் பெறும் கருத்துக்கள் பாரம்பரியமாக நாம் என்ன செய்திருப்போம் என்பதற்கு அப்பாற்பட்டவை. செயலற்ற பங்கேற்பாளர்களாக இருக்க அவர்கள் விரும்பவில்லை, அவர்கள் முன்னெடுத்துச் செல்ல விரும்புகிறார்கள், இயக்கத்தை வழிநடத்த விரும்புகிறார்கள் என்பதை இந்த இளைஞர்கள் எங்களுக்கு மிகத் தெளிவுபடுத்தியுள்ளனர். அவர்கள் ஒரு இளம் போர்வீரராக உள்நுழையும்போது அவர்கள் செய்யக்கூடிய பணிகளை வரையறுக்க எங்களுக்கு உதவியுள்ளனர்.<\/p>\n\n\n\n<p><img alt=\"\" class=\"wp-image-312292\" height=\"506\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/UNICEF-COVID-2.jpg\" style=\"width: 667px;\" width=\"759\" \/><\/p>\n\n\n\n<p>இளைஞர்கள் மிகவும் கடுமையாக பாதிக்கப்பட்டுள்ள குழுக்களில் ஒன்றாக இருந்தாலும், தற்போதைய நெருக்கடியிலிருந்து இந்தியாவை வழிநடத்த மிகவும் நெட்வொர்க் மற்றும் திறன் கொண்ட குழுக்களில் அவர்கள் இருப்பது நிரூபிக்கப்பட்டுள்ளது. உண்மையில், இளைஞர்கள் ஏற்கனவே பொது சேவைகள் மூலம் நடவடிக்கை எடுத்து வருகின்றனர், கொரோனா தடுப்பு நடவடிக்கைகளை செய்திகளைப் பெருக்கி, சக ஆலோசகர்களாக செயல்படுகிறார்கள்.<\/p>\n\n\n\n<p><strong>இளம் வீரர்களிடம் ஒப்படைக்கப்படும் பணிகள் யாவை<\/strong>?<\/p>\n\n\n\n<p>இளம் வாரியர் இயக்கத்தின் ஒரு பகுதியாக ஐந்து பணிகள் உள்ளன. ஒன்று, தடுப்பூசியை ஊக்குவிப்பதன் மூலமும், அதன் பதிவு செயல்முறையைப் புரிந்துகொள்வதன் மூலமும், தடுப்பூசிக்குப் பிறகு செய்ய வேண்டியவை மற்றும் செய்யக்கூடாதவற்றின் மூலமாகவும் இளைஞர்கள் தடுப்பூசி நண்பராக முடியும். தடுப்பூசி நண்பர்களின் மூலம் நிறைய தடுப்பூசி தயக்கங்களை நிவர்த்தி செய்யலாம்.<\/p>\n\n\n\n<p>அவர்கள் ஆற்றக்கூடிய இரண்டாவது பணி ஒரு மன அழுத்தத்தை நீக்குதல். மக்கள் எதிர்கொள்ளும் மிகப்பெரிய மனநல பிரச்சினைகள் நிறைய உள்ளன. மன அழுத்தத்தை நீக்க இளைஞர்கள், பாதிக்கப்பட்ட குடும்ப உறுப்பினர்கள், நண்பர்கள், உடன்பிறப்புகள் ஆகியோரை மனநலப் பிரச்சினைகள் குறித்து ஒரு நிபுணரிடம் பேச ஊக்குவிக்க முடியும். எவ்வளவு எதிர்மறையான செய்திகள் வெளி வந்தாலும், நேர்மறையான செய்திகளிலும் கவனம் செலுத்த அவர்கள் உதவுவார்கள்.<\/p>\n\n\n\n<p>மூன்றாவது பணி கொரோனா தொடர்பான தவறான தகவல்களைப் புரிந்துகொள்வதற்கும், அதன் பரவலை எவ்வாறு தடுப்பது என்பதற்கும் ஒரு ‘போலி செய்தி காவலர்களாக’ மாறுவது. இதன் மூலம், எங்களால் முடிந்ததை விட மக்கள் தங்கள் அச்சங்களை சமாளிக்க அவர்கள் உதவக்கூடும்.<\/p>\n\n\n\n<p>அவர்கள் உண்மையிலேயே எடுக்கக்கூடிய நான்காவது பங்கு ஒரு இரக்கமுள்ள பராமரிப்பாளரின் பங்கு. இப்போதைக்கு, அவர்கள் தங்கள் குடும்பத்திற்கு வீட்டிலேயே உதவுகிறார்கள். எனவே பராமரிப்பாளர்களாக அவர்கள் நோய்வாய்ப்பட்ட குடும்ப உறுப்பினர்களுக்கு அவர்களின் சுவாச பயிற்சிகளுக்கு உதவ முடியும், ஏதேனும் ஆபத்து அறிகுறிகளைக் கவனித்து, தேவைப்படும்போது அவர்கள் உதவியை நாடுகிறார்கள் என்பதை உறுதிப்படுத்திக் கொள்ளுங்கள்.<\/p>\n\n\n\n<p>ஐந்தாவது மற்றும் மிக முக்கியமான பணி அவர்கள் இளைஞர்கள் தலைமையிலான செயலை எவ்வாறு ஊக்குவிக்கிறார்கள் என்பதுதான், இது கொரோனா தடுப்பு நடவடிக்கையை அதிகப்படுத்துவது, அதாவது முகக்கவசம் அணிவது, கைகளை சுத்தப்படுத்துதல் மற்றும் சமூக இடைவெளியைக் கடைப்பிடிப்பது.<\/p>\n\n\n\n<p>இளைஞர்கள் ஒரு வித்தியாசத்தை ஏற்படுத்தக்கூடிய வழிகள் இவை.<\/p>\n\n\n\n<p><strong>ஒரு இளைஞன் இளம் வீரர்கள் இயக்கத்தின் ஒரு பகுதியாக இருக்க விரும்பினால், அவர்கள் என்ன செய்ய வேண்டும்?<\/strong><\/p>\n\n\n\n<p>நாங்கள் இதைத் தொடங்கியபோது, ​​எங்களிடம் எல்லா அமைப்புகளும் உள்ளன என்று நினைத்தோம், பின்னர் எங்கள் தளம் வீழ்ச்சியடையத் தொடங்கியது, ஏனெனில் பல இளைஞர்கள் உள்ளே வர விரும்பினர். இன்று காலை கூட, ஒரு இளைஞரிடமிருந்து எனக்கு மின்னஞ்சல் வந்தது, என்னால் பதிவு செய்ய முடிவில்லை, நான் என்ன செய்வது என்று.<\/p>\n\n\n\n<p>இயக்கத்துடன் பதிவு செய்ய பல்வேறு வழிகள் உள்ளன. அவர்கள் செய்ய வேண்டியது வாட்ஸ்அப்பில் YWA என தட்டச்சு செய்து 9650414141 க்கு அனுப்பவும், அதன் பிறகு அவை ஒரு செயல்முறை மூலம் எடுத்து பதிவு செய்யப்படும். டெலிகிராம் பயன்பாட்டிலும் பதிவு செய்ய முடியும், அங்கு அவர்கள் ‘யுரேபோர்ட் இந்தியா’ என தேட வேண்டும், ‘ஸ்டார்ட்’ என்பதைக் கிளிக் செய்து பதிவுசெய்தல் செயல்முறையைப் பின்பற்றவும்.<\/p>\n\n\n\n<p>ஒருவர் நேரடியாக ‘யுரேபோர்ட் இந்தியா’ பேஸ்புக் பக்கத்தில் சென்று செய்தியை அனுப்பவும், YWA என தட்டச்சு செய்து அனுப்பவும். தங்கள் தொலைபேசிகளில் வாட்ஸ்அப் அல்லது இன்டர்நெட் இல்லாத இளைஞர்களுக்கு, மற்றொரு மாற்று 080-66019225 என்ற எண்ணில் மிஸ்டுகால் அழைப்பைக் கொடுப்பது, அதன் பிறகு அவர்கள் பதிவு செய்வதற்கான ஊடாடும் குரல் பதிலுக்கு வழிகாட்டப்படுவார்கள். மேலும் ஒரு சமூக ஊடக இடுகையை ‘நான் ஒரு # யோங்வாரியர்’ என்று கூறி, உங்கள் நண்பர்கள் ஐந்து பேரை உங்கள் எந்த சமூக ஊடக கணக்கிலும் இணைக்க வேண்டும். அதுவே அவர்களை ஒரு இளம் போர்வீரராக பதிவு செய்யலாம். மேலும் தகவலுக்கு, அவர்கள் yuwaah.org\/youngwarrior என்ற இணையதள பக்கத்தைப் பார்வையிடலாம்.<\/p>\n\n\n\n<p>இந்தியாவில் பெரிய எண்ணிக்கையிலான இளைஞர்களுக்கு இணைய அணுகல் இல்லை, மேலும் ஸ்மார்ட்போன் அல்லது தொலைபேசி கூட இல்லாமல் இருக்கலாம். அப்படியானால், இதுபோன்ற இளைஞர்களை இளம் போர்வீரர்கள் இயக்கத்திற்குள் கொண்டு வருவது எப்படி?<\/p>\n\n\n\n<p>நீங்கள் சொல்வது சரிதான், அதனால்தான் எங்களுடைய மற்ற தளங்களையும் பார்ப்பது மிகவும் முக்கியம். சமூக ரேடியோக்களை இதற்கு &nbsp;ஒரு வழியாக நாங்கள் பயன்படுத்துகிறோம். நாங்கள் ஒரு பான்-இந்தியா சமூக வானொலி பிரச்சாரத்தை நடத்தி வருகிறோம், 250+ சமூக ரேடியோக்களுடன் இணைந்து உள்ளூர் மொழிகளிலும் பேச்சுவழக்குகளிலும் சமூகங்களில் விழிப்புணர்வை ஏற்படுத்துகிறோம்.<\/p>\n\n\n\n<p>இன்று நான் இதைப் பார்த்தால், யுரேபோர்ட் (கிராமப்புற இந்தியாவில் யுனிசெஃப் அறிமுகப்படுத்திய ஒரு எஸ்எம்எஸ் கருவி) மற்றும் ஊடாடும் குரல் மறுமொழி அமைப்பு மூலம் 100,000+ இளைஞர்களுடன் நாங்கள் ஈடுபடுகிறோம். எங்கள் சமூக வானொலி நெட்வொர்க் மூலம், நாங்கள் ஒரு மில்லியனுக்கும் அதிகமான இளைஞர்களை அடைந்துள்ளோம், எங்கள் வெகுஜன ஊடகங்கள் மற்றும் சமூக ஊடகங்கள் மூலம், இந்தியா முழுவதும் மொத்தம் 150 மில்லியன் மக்களை நாங்கள் அடைந்துள்ளோம்.<\/p>\n\n\n\n<p>இளைஞர்களை இணைக்க எங்கள் எல்லா சேனல்களையும் டிஜிட்டல் அல்லது வேறு வழியில் பயன்படுத்துகிறோம்.<\/p>\n\n\n\n<p>பின்னர், இந்தியா முழுவதும் உள்ள NSF மற்றும் NYKS நெட்வொர்க்குகளையும் இணைப்பதற்கான ஒரு வழியாகப் பயன்படுத்துகிறோம். மிகவும் உற்சாகமான பகுதிகளில் ஒன்று சிபிஎஸ்இயின் ஆதரவு, இதன் மூலம் இந்தியா முழுவதும் 24,000 பள்ளிகளை நாங்கள் அடைவோம்.<\/p>\n\n\n\n<p>இயக்கத்தின் மூலம் இளைஞர்கள் வழிநடத்தும் செயலைக் கொண்டாட, ஐந்து பணிகளை முடிக்கும் இளம் வீரர்கள், பங்கேற்பு சான்றிதழைப் பெறுவார்கள், மேலும் ஒவ்வொரு பணியையும் முடிப்பதில் வெகுமதி புள்ளிகளைப் பெறுவார்கள்.<\/p>\n\n\n\n<p><strong>பல்வேறு கூட்டாளர்களுடனான உங்கள் ஒத்துழைப்புகளைப் பற்றி எங்களிடம் கூறுங்கள்?<\/strong><\/p>\n\n\n\n<p>1,350 க்கும் மேற்பட்ட கூட்டாளர்கள் இந்த இயக்கத்திற்கு தங்கள் ஆதரவை உறுதியளித்துள்ளனர், மேலும் இந்த எண்ணிக்கை ஒவ்வொரு நாளும் அதிகரித்து வருகிறது. யு.என்.டி.பி, யு.என்.எச்.சி.ஆர், யுனெஸ்கோ போன்ற பெரிய மற்றும் சிறிய தன்னார்வ தொண்டு நிறுவனங்கள் எங்கள் கூட்டாளர்களாக உள்ளன. பின்னர் இளைஞர் நலன் மற்றும் விளையாட்டு அமைச்சகம், சுகாதார அமைச்சகம், கல்வி அமைச்சகம், சிபிஎஸ்இ, அடல் புதுமை அறக்கட்டளை ஆகியவை உள்ளன, இவை அனைத்தும் அரசாங்கத்துடன் இணைந்தவை, அவை இயக்கத்தை வலுவாக ஒத்துழைத்து வருகின்றன.<\/p>\n\n\n\n<p>சிவில் சமூகத்திலிருந்து,&nbsp; டிஜிட்டல் அதிகாரமளித்தல் அறக்கட்டளை, இளைஞர்களுக்கான வேலைவாய்ப்பு மற்றும் பல திருப்புமுனையான விஷயங்கள் கிடைத்துள்ளன. தனியார் துறை ஏஜென்சிகள் நாம் நினைத்துப் பார்க்க முடியாத அளவிற்கு நெருங்கி வந்துள்ளன.<\/p>\n\n\n\n<p>எனவே, இயக்கம் ஒரு நல்ல நிலையை அடைய முடியும். அடுத்த மூன்று மாதங்களில் நாடு முழுவதும் இருந்து குறைந்தபட்சம் 5 மில்லியன் இளைஞர்களை அர்த்தமுள்ள முறையில் ஈடுபடுத்துவதற்கான எங்கள் லட்சிய நோக்கத்தை நாம் உணர வேண்டுமானால் ஒவ்வொரு கூட்டாளியின் பங்களிப்பும் முக்கியம்.<\/p>\n\n\n\n<p><strong>இயக்கத்தின் உடனடி இலக்கு என்ன? அடுத்த மூன்று மாதங்களில் அது எப்படி இருக்கும்?<\/strong><\/p>\n\n\n\n<p>அடுத்த 90 நாட்களைப் பார்த்தால், நாடு முழுவதும் உள்ள 5 மில்லியன் இளைஞர்கள் அல்லது வீரர்களைச் சென்றடைவதை நோக்கமாகக் கொண்டுள்ளோம், அவர்களில் ஒவ்வொருவரும் மேலும் 10 பேருடன் தொடர்பு கொள்ளப் போகிறார்கள் என்று நாங்கள் நம்புகிறோம், அது நாம் என்னவென்று ஒரு அடிப்படைநிலையைக் கொண்டு வர உதவும். உண்மையில் 50 மில்லியன் மக்களுடன் ஈடுபட அல்லது தாக்கத்தை ஏற்படுத்த முயற்சிக்கிறோம்.<\/p>\n\n\n\n<p>90 நாட்களுக்குப் பிறகு, இளைஞர்களிடமிருந்து நாம் கேட்பது, அவர்களின் அனுபவம் என்ன, எங்கள் அங்கத்தினர்களின் வளர்ந்து வரும் தேவையாக வெளிவந்தவை என்ன என்பதை தவறாமல் சோதிப்போம். நாங்கள் 5 மில்லியன் இளைஞர்களைக் கொண்ட ஒரு முக்கிய குழுவைக் கொண்டிருப்போம். அவர்கள் இந்தியாவில் கோவிட் நெருக்கடியின் போது மட்டுமல்லாமல், எதிர்காலத்திற்கும் இயக்கத்தின் ஒரு பகுதியாக இருப்பார்கள்.<\/p>\n\n\n\n<p>இளைஞர்களுடனான எனது அனுபவம் என்னவென்றால், அவர்கள் குடிமைக் கடமையில் ஈடுபடும்போது, ​​இது சேவையில் ஒன்றான ஒரு மனநிலையையும் அவர்களுக்குள் கொண்டுவருகிறது. மேலும், இது பாதிக்கப்படக்கூடிய குழந்தைகள் எதிர்கொள்ளும் சூழ்நிலையைப் பற்றி அறிந்திருப்பது மற்றும் அவர்களின் சமூகங்களின் குரல்களைக் வெளியில் கொண்டுவருவதற்கு உதவும்.<\/p>\n\n\n\n<p>ஆகவே, இந்த மாற்றத்திற்கு அவர்கள் உதவக்கூடிய வழி இது என்று நான் நினைக்கிறேன், வரவிருக்கும் ஆண்டுகளில் 450 மில்லியன் இளைஞர்களுடன் இந்தியாவில் வரவிருக்கும் மாற்றங்களை நாங்கள் எதிர்நோக்குகிறோம். தேசத்தைக் கட்டியெழுப்ப அவர்கள் செய்யக்கூடிய பங்களிப்பை கற்பனை செய்து பாருங்கள்.<\/p>\n\n\n\n<p><strong>நாட்டின் இளைஞர்களிடம் நீங்கள் என்ன சொல்ல வேண்டும்?<\/strong><\/p>\n\n\n\n<p>பாதுகாப்பான நடவடிக்கைகளை ஊக்குவித்தல், தடுப்பூசியை ஊக்குவித்தல், கட்டுக்கதைகள் மற்றும் தவறான கருத்துக்களை உடைத்தல், தலைமைத்துவத்தை எடுத்துக்கொள்வது, தங்களை பாதுகாத்துக் கொள்வது மற்றும் அவர்களது குடும்பங்களை ஆதரிப்பது என பல பகுதிகளில் ஒரு பெரிய பங்களிப்பை உருவாக்கும் இளம் வீரர்களை நான் எதிர்பார்த்துக் கொண்டிருக்கிறேன்.<\/p>\n\n\n\n<p>இளைஞர்கள், பெண்கள் மற்றும் குழந்தைகள் அமைச்சகத்தின் மூலம் குழந்தைகளை அணுகலாம், அவர்களுக்கு உதவி தேவைப்படுகிறது என்று அவர்கள் உணரும்போது, ​​1098க்கு அவர்கள் டயல் செய்து உதவியை நாட வேண்டும். அதைச் செய்ய தைரியம் தேவை என்பதை நீங்கள் அறிவீர்கள், மேலும் நடவடிக்கை எடுக்க அந்த தைரியத்தை அதிகரிப்பதில் இந்த இளம் வீரர்கள் தங்கள் சகாக்கள் அனைவருக்கும் உதவப் போகிறார்கள் என்பது எனக்குத் தெரியும்.<\/p>\n\n\n\n<p>கல்வி, சுகாதாரம், பாலினம், சமூக நீதி மற்றும் இன்னும் பல பகுதிகளில் அனைத்து இளைஞர்களின் உரிமைகளையும் பாதுகாத்தல், காப்பாற்றுதல் மற்றும் முன்னேற்றுவதில் இந்தியாவின் இளைஞர்கள் முன்னணியில் உள்ளனர். எதிர்காலத்தை மாற்றுவதற்கான மகத்தான வாய்ப்பை இளைஞர்கள் முன்வைக்கின்றனர். அவர்கள் தற்போதைய மற்றும் எதிர்கால மாற்றத்தை உருவாக்குபவர்கள்.<\/p>\n\n\n\n<p>இளைஞர்களின் தேவைகள், யோசனைகள் மற்றும் அபிலாஷைகளை அர்த்தமுள்ள முறையில் ஈடுபடுத்துவதற்கும் கேட்பதற்கும் விருப்பமும் திறனும் யுவாவின் மையத்தில் உள்ளது. அவர்கள் புதுமைப்பித்தர்கள், படைப்பாளிகள், உருவாக்குபவர்கள் மற்றும் எதிர்கால தலைவர்கள் மற்றும் தற்போதையவர்கள்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/young-people-as-vaccine-buddies-fake-news-police-caregivers-can-help-fight-covid-19-unicef-india-rep-dr-yasmin-haque-312285\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/unicef-rep-india.jpg"],"pubdate":"Wed, 09 Jun 2021 18:59:15 +0530"},{"title":"தமிழகத்தில் 18,000க்கும் கீழ் சரிந்த கொரோனா பாதிப்பு..!","text":"தமிழகத்தில் கடந்த 12 நாட்களாக வைரஸ் தொற்றால் பாதிக்கப் பட்டவர்களை விட குணமடைந்தவர்களின் எண்ணிக்கை கணிசமாக உயர்ந்து வருகிறது.\nகடந்த 24 மணி நேரத்தில் 17 ஆயிரத்து 321 பேருக்கு, புதிதாக வைரஸ் தொற்று உறுதியானது. 21 வயது தர்மபுரி இளம்பெண், 96 வயது சென்னை முதியவர் உள்பட ஒரே நாளில் கொரோனா பெருந்தொற்றுக்கு 405 பேர் பலியாகியினர்.\nநோய் தொற்றில் இருந்து குணம் அடைந்து, ஒரே நாளில் 31 ஆயிரத்து 253 பேர் டிஸ்சார்ஜ் செய்யப்பட்டனர். கோவையில் 2ஆயிரத்து 319 பேரும், ஈரேட்டில் ஆயிரத்து 405 பேரும், சென்னையில் ஆயிரத்து 345 பேரும், திருப்பூரில் 913பேரும் புதிதாக கொரோனாவால் பாதிக்கப்பட்டனர்.\nமாநிலம் முழுவதிலும் 2 லட்சத்து 4 ஆயிரத்து 258 பேர், கொரோனாவுக்கு சிகிச்சை பெற்று வருகிறார்கள்.","link":"https:\/\/www.polimernews.com\/view\/147877-தமிழகத்தில்-18,000க்கும்-கீழ்-சரிந்த-கொரோனா-பாதிப்பு..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623244858147877.jpg"],"pubdate":"Wed, 09 Jun 2021 18:47:26 +0530"},{"title":"ஆசிரியர்களுக்கு புதிய உத்தரவு: மீறினால் துறை ரீதியாக நடவடிக்கை : பள்ளிக்கல்வித்துறை எச்சரிக்கை","text":"<p>தமிழகத்தில் கடும் அச்சுறுத்தலை ஏற்படுத்தி வந்த கொரோனா தொற்று பாதிப்பு தற்போது வெகுவாக குறைந்து வருகிறது. இதனால் 30 ஆயிரத்திற்கு மேலாக உறுதி செய்யப்பட்டு வந்த தினசரி பாதிப்பு எண்ணிக்கை தற்போது 20 ஆயிரத்திற்கு கீழ் சரிந்துள்ளது. தமிழக அரசின் தீவிர தடுப்பு நடவடிக்கையால் கொரோனா பாதிப்பு கட்டுப்படுத்தப்பட்டுள்ள நிலையில், வைரஸ் தாக்குதலை கருத்தில் கொண்டு தமிழகம் முழுவதும் ஊரடங்கு உத்தரவு அமல்படுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த ஊரடங்கு காலத்தில் பள்ளி கல்லூரிகளுக்கு விடுமுறை அளிக்கப்பட்டுள்ள நிலையில், மாணவர்களின் கல்வித்தரத்தை உயர்த்தும் வகையில் ஆசிரியர்கள் வீட்டில் இருந்த படி மாணவர்களுக்கு வகுப்புகளை நடத்தி வருகின்றனர். இதில் தனியார் பள்ளி மாணவர்களுக்கு ஆன்லைன் மூலமாகவும், அரசுப்பள்ளி மாணவர்கள் கல்வித்தொலைக்காட்சி மூலமாகவும் வீட்டில் இருந்தபடியே கல்வி கற்று வருகின்றனர். மேலும் மாணவர்களின் சந்தேகத்தை போக்க ஆசிரியர்களுக்கு போன் செய்து கேட்டும் அளவுக்கு வசதி செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>ஆனால் ஆசிரியர்கள் வீட்டில் இருந்தபடி வகுப்புகள் நடத்துவதால், பெரும்பாலான பணிகள் அவர்களுக்கு இல்லாமல் இருப்பதாக கூறப்படுகிறது.  இந்நிலையில், கொரோனாவிற்கு எதிரான தடுப்பு பணிகளில் பல்வேறு தரப்பினரும் முன்கள பணியாளர்களாக செயல்பட்டு வரும் நிலையில், ஆசிரியர்களும் இந்த பணியில் ஈடுபட அறிவுறுத்தப்பட்டு, கொரோனா பரவலை தடுக்கும் வகையில் சுகாதாரத்துறை எடுத்து வரும் நடவடிக்கைகளுக்கு, பள்ளிக்கல்வி மற்றும் உயர்கல்வி துறையினரை பயன்படுத்திக் கொள்ள மாவட்ட ஆட்சியர்களுக்கு அனுமதி வழங்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அதன்படி, அரசுப்பள்ளி ஆசிரியர்கள் மற்றும் கல்வி அலுவர்கள் அனைவரும், கொரோனா கட்டுப்பாட்டு மையங்கள், கொரோனா நோயாளிகளின் தகவல் தொகுப்பு சேகரிக்கும் பணிகள் மேற்கொள்ள வேண்டும் என்று பள்ளிக்கல்வித்துறை சார்பில் அறிவிப்பு வெளியானது. ஆனால், இந்த பணிகளை மேற்கொள்ள ஆசிரியர்கள், அலுவலர்கள் செய்ய மறுப்பதாக புகார்கள் எழுந்துள்ளன.<\/p>\n\n\n\n<p>இதனைத் தொடர்ந்து பள்ளிக்கல்வித்துறை சார்பில் வெளியிடப்பட்ட மற்றொரு அறிக்கையில், கொரோனா பணிக்கு செல்ல மாவட்ட ஆட்சியர் அலுவலகம் அறிவுறுத்தினால் ஆசிரியர்கள், மற்றும் அலுவலர்கள் அதற்கு மறுப்பு தெரிவிக்காமல் அந்த உத்தரவை தவறாமல் பின்பற்ற வேண்டும். இந்த உத்தரவை பின்பற்றாத நபர்கள் மீது துறை ரீதியான நடவடிக்கை எடுக்கப்படும் என்று எச்சரிக்கை விடுத்துள்ளது. பள்ளிக்கல்வித்துறையின் இந்த அறிவிப்பினால் ஆசிரியர்கள் அதிர்ச்சியில் உள்ளனர்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-school-education-department-announced-teachers-covid-work-312253\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/school.jpg"],"pubdate":"Wed, 09 Jun 2021 18:40:24 +0530"},{"title":"ஜூன் 21 ஆம் தேதி தமிழக சட்டப்பேரவை கூடுகிறது -சபாநாயகர் அப்பாவு அறிவிப்பு","text":"ஆளுநர் உரையுடன் தமிழக சட்டப்பேரவை வருகிற 21 ஆம் தேதி கூடுகிறது. சென்னை - கலைவாணர் அரங்கில் காலை 10 மணிக்கு கூட்டம் துவங்கும் என்று சட்டப்பேரவைத் தலைவர் அப்பாவு அறிவித்துள்ளார். \nதமிழக சட்டப்பேரவைத் தலைவர் அப்பாவு, சென்னை - தலைமைச் செயலகத்தில் மாலையில் செய்தியாளர்களை சந்தித்து, பேரவை கூட்டம் தொடர்பான அறிவிப்பை வெளியிட்டார். இதன்படி, வருகிற 21 ஆம் தேதி காலை 10 மணிக்கு ஆளுநர் உரையுடன் பேரவை கூடும் என அவர் அறிவித்தார்.\nபேரவை உறுப்பினர்கள் அனைவரும் கட்டாயம் கொரோனா பரிசோதனை செய்து கொள்ள வேண்டும் என கேட்டுக் கொண்ட அப்பாவு, நெகட்டிவ் என சான்றிதழ் இருந்தால் மட்டுமே உள்ளே அனுமதிக்கப்படுவார்கள் என்றார். பேரவையில் அனைத்து கட்சிகளுக்கும் சம அளவில் வாய்ப்பு அளித்து, ஜனநாயக நெறிமுறைப்படி,முறையாக, பேரவை நடத்தப்படும் என அப்பாவு உறதி அளித்தார்.\nபேரவை எத்தனை நாள் கூடும் ? என செய்தியாளர்கள் எழுப்பிய கேள்விக்கு, அலுவல் ஆய்வுக்குழு கூடி, முடிவு செய்யப்படும் என சட்டப்பேரவைத் தலைவர்அப்பாவு பதில் அளித்தார். ஆளுநர் உரையில் பல முக்கிய அறிவிப்புகளும், சலுகைகளும் அறிவிக்கப்படும் என எதிர்பார்க்கப்படுகிறது.","link":"https:\/\/www.polimernews.com\/view\/147875-ஜூன்-21-ஆம்-தேதி-தமிழக-சட்டப்பேரவை-கூடுகிறது--சபாநாயகர்-அப்பாவு-அறிவிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623244050147875.jpg"],"pubdate":"Wed, 09 Jun 2021 18:35:33 +0530"},{"title":"சென்னையில் Sero survey எனப்படும் குருதி சார் அளவீடு நடத்த மாநகராட்சி முடிவு..! கொரோனோவுக்கு எதிராக நோய் எதிர்ப்பு சக்தி உருவாகியுள்ளதா? என ஆய்வு","text":"கொரோனா பாதிப்பு குறைந்து வரும் சூழலில், சென்னை முழுவதும் சீரோ சர்வே (sero survey) எனப்படும் குருதி சார் ஆய்வு நடத்த மாநகராட்சி முடிவு செய்துள்ளது.\nசென்னையில் மே மாதத்தில் உச்சத்தில் இருந்த கொரோனா பாதிப்பு படிப்படியாக குறைந்து வருகிறது. இந்நிலையில், பொதுமக்களிடம் கொரோனோவுக்கு எதிராக நோய் எதிர்ப்பு சக்தி உருவாகியுள்ளதா என்பதை கண்டறிய \"Sero survey\" எனப்படும் குருதி சார் அளவீடு நடத்த சென்னை மாநகராட்சி திட்டமிட்டுள்ளது.\nஎந்தெந்த பகுதிகளில் நோய் எதிர்ப்பு சக்தி குறைவாக இருக்கிறது என கண்டறிந்து தடுப்புப் பணிகளை தீவிரப்படுத்தும் வகையில் ஆய்வு நடத்தப்படவுள்ளது. சென்னையில் உள்ள அனைத்து பகுதிகளிலும் சுழற்சி முறையில் இந்த ஆய்வு மேற்கொள்ள குழுக்கள் அமைக்கப்படும் எனவும், வரும் வாரத்தில் பணிகள் தொடங்க உள்ளதாகவும் மாநகராட்சி அதிகாரிகள் தெரிவித்துள்ளனர்","link":"https:\/\/www.polimernews.com\/view\/147874-சென்னையில்-Sero-survey-எனப்படும்-குருதி-சார்-அளவீடு-நடத்த-மாநகராட்சி-முடிவு..!-கொரோனோவுக்கு-எதிராக-நோய்-எதிர்ப்பு-சக்தி-உருவாகியுள்ளதா?-என-ஆய்வு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623243613147874.jpg"],"pubdate":"Wed, 09 Jun 2021 18:26:13 +0530"},{"title":"குடிகார அந்நியன் அட்ராசிட்டிஸ் போலீஸ் மண்டைய உடைப்பாராம்..! மாஸ்க் இல்லாமல் மல்லுகட்டு..!","text":"நாகப்பட்டினத்தில் மாஸ்க் இல்லாமல் குடிபோதையில் இரு சக்கரவாகனம் ஓட்டிச் சென்றவரின் வாகனம் பறிமுதல் செய்யப்பட்டதால் ஆத்திரம் அடைந்த போதை ஆசாமி, சாலையோரம் அமர்ந்து காவல்துறையினரை ஆபாசமாக வசை பாடிய சம்பவம் அரங்கேறி உள்ளது.\nதமிழகத்தில் கொரோனா பாதிப்பு குறைய தொடங்கி இருந்தாலும், ஊரடங்கு முழுமையாக விலக்கிக் கொள்ளப்படாத நிலையில் மக்களின் அசவுகரியங்களை தவிர்க்க சில தளர்வுகளை அரசு அறிவித்துள்ளது. அரசு மருத்துவமனைகளின் அனுமதிக்கப்பட்டுள்ள நோயாளிகளை உறவினர்கள் சென்று பார்த்து வருவதற்கும் தடை விதிக்கப்பட்டுள்ளது. ஆனால் சில முன்கோபிகள் காவல்துறையினருடன் மல்லுக்கட்டும் சம்பவங்கள் அரங்கேறி வருகின்றன.\nஇந்த நிலையில் நாகப்பட்டினம் கோட்டாச்சியர் அலுவலகம் எதிரே வருவாய் அதிகாரிகளுடன் வாகன சோதனை நடத்திய வெளிப்பளையம் போலீசார், விதியை மீறி ஊர்சுற்றும் நபர்களின் வாகனங்களை பறிமுதல் செய்தனர்.\nஅப்போது முககவசம் இல்லாமல் இரு சக்கரவாகனத்தில் வந்த அன்னியன் அம்பி ஒருவர், மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ள மச்சானை பார்ப்பதற்கு செல்வதாக கூறினார். போதையில் மாஸ்க் அணியாமல் இருந்த அவரது இரு சக்கரவாகனத்தை கைப்பற்றிய அதிகாரிகள் அவருக்கு அபராதம் விதித்தனர்.\nஅபராதத்தை செலுத்த மறுத்து அடம் பிடித்த அந்த போதை ஆசாமி, சாலையோரம் தரையில் அமர்ந்து தனது இருச்சக்கரவாகனத்தை கேட்டு வம்பு செய்ய ஆரம்பித்தார்.\nதன்னை செய்தியாளர்கள் படம்பிடிப்பதை அறிந்த அந்த குடிகார அன்னியன், போலீஸ்காரர் தன்னை ஆபாசமாக பேசிவிட்டதாக கூறி சம்பவத்தை திசைதிருப்பினார். மேலும் அவரை மாஸ்க் அணியாமல் சென்று வர அனுமதித்தால் அவர் மீண்டும் வரும் போது அபராதம் செலுத்துவதாக கூறியும் போலீஸ் கேட்கவில்லை என்று ஆபாசமாக வசைபாடினார்.\nஅருகில் நின்ற போலீஸ்காரரை பார்த்து இவர் அடிப்பார்ன்னு என்றெல்லாம் பயப்படமாட்டேன், ஏன் டிப்பார்ட்டுமெண்டுக்கே பயப்படுறது இல்லை ,என்ற அவர் தன் பெயர் செல்லமுத்து என்றும் தான், தனது தகப்பனுக்கு பிறந்த பிள்ளை என்பதால் என்ன வேணாலும் செய்வேன், பாக்குரியா பாக்குரியா ? என்று பஞ்ச் அடித்து போலீசுக்கு சவால் விட்டார்.\nஅன்னியன் அலப்பறை தொடர்ந்ததால் சம்பவ இடத்திற்கு கூடுதல் போலீசாரை வரவழைக்க தகவல் தெரிவிக்கப்பட்டது. அப்போதும் அடங்காமல் காவலரை ஒருமையில் அழைத்ததோடு அவரது குடுப்பத்தாரையும், தாயையும் பற்றி அறுவெறுக்கதக்க வகையில் ஆபாசமாக பேசினான். அப்போதும் அந்த காவலர் அமைதியாகவே நின்றிருந்தார்.\nசம்பவ இடத்திற்கு போலீஸ் ஏட்டு தலைமையில் மேலும் 4 காவலர்கள் வரவழைக்கப்பட்ட நிலையில் எழுந்திருக்க மறுத்ததோடு, அந்த போலீஸ் காரரை மீண்டும் வரைமுறை இல்லாமல் பேசினான்.\nமயிலே மயிலே என்று கெஞ்சினால் கதைக்கு ஆகாது என்று போலீசார் சுற்றிவளைத்து நிற்க செய்தியாளர்களின் காமிரா ஆப் ஆனதும், அந்த அரைபோதை அன்னியனை அலேக்காக தூக்கி காவல் நிலையம் கொண்டு சென்ற போலீசார் , சிறப்பு கவனிப்புடன் புத்திமதி சொன்னதால் மீண்டும் அம்பியாக மாறிய அன்னியன் செல்லமுத்து மீது 5 பிரிவுகளின் கீழ் வழக்கு பதிவு செய்து கைது செய்தனர்.\nஇந்த பெருந்தொற்று காலத்தில் நமக்காக வீதியில் இறங்கி பணி செய்யும் காவல்துறையினருக்கு ஒத்துழைப்பு வழங்கவேண்டியது நம் ஒவ்வொருவரின் கடமை. அதே நேரத்தில் மாஸ்க் அணியாததற்கு 200 ரூபாய் கொடுக்க மறுத்து, அடம்பிடித்ததோடு போலீசாரிடம் வம்பு பேசி சிறை கம்பிகளுக்குள் வகையாக சிக்கினான் இந்த குடிகாரவம்பன்..!","link":"https:\/\/www.polimernews.com\/view\/147873-குடிகார-அந்நியன்-அட்ராசிட்டிஸ்-போலீஸ்-மண்டைய-உடைப்பாராம்..!-மாஸ்க்-இல்லாமல்-மல்லுகட்டு..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623252231147873.jpg"],"pubdate":"Wed, 09 Jun 2021 18:21:23 +0530"},{"title":"பெட்ரோல் டீசல் விலை உயர்வுக்கு காரணம் என்ன?","text":"<p>நாட்டில் பெட்ரோல், டீசல் விலை உயர்ந்து வருவதற்கு உலக அளவில் கச்சா எண்ணெய் விலை உயர்வுதான் காரணம் என்று மத்திய பெட்ரோலியத் துறை அமைச்சர் தர்மேந்திர பிரதான் திங்கள்கிழமை குற்றம்சாட்டினார்.<\/p>\n\n\n\n<p>மே மாத தொடக்கத்தில் இருந்து பெட்ரோல் விலை லிட்டருக்கு ரூ.4.9 அதிகரித்ததால் குறைந்தபட்சம் 6 மாநிலங்களில் பெட்ரோல் விலை ரூ.100 ஐ தாண்டியுள்ளது. இந்த ஆண்டு தொடக்கத்தில் இருந்து மும்பையில், பெட்ரோல் விலை லிட்டருக்கு ரூ.11.6 அதிகரித்து ரூ.101.5 ஆகவும், டீசல் விலை லிட்டருக்கு ரூ.12.4 அதிகரித்து ரூ.93.6 ஆகவும் விற்பனையாகிறது.<\/p>\n\n\n\n<p>இந்தியன் எக்ஸ்பிரஸ் கச்சா எண்ணெய் விலைகள் அதிகரிப்பதன் பங்கையும் சமீபத்திய எரிபொருள் விலைகள் மீதான வரி ஆகியவற்றையும் ஆய்வு செய்கிறது.<\/p>\n\n\n\n<p><strong>அதிகரித்து வரும் கச்சா எண்ணெய் விலைகள் எரிபொருள் (பெட்ரோல் டீசல்) விலையை எவ்வாறு பாதித்தன?<\/strong><\/p>\n\n\n\n<p>உலக பொருளாதாரம் கோவிட் -19 தொற்றுநோயிலிருந்து மீண்டு வருவதால், உலகளாவிய தேவை மீண்டும் உயர்ந்தது. இந்த பின்னணியில் 2021ம் ஆண்டில் கச்சா எண்ணெயின் விலை கடுமையாக உயர்ந்துள்ளது. இந்த ஆண்டின் தொடக்கத்தில் ப்ரெண்ட் கச்சா விலை 37.1 சதவீதம் அதிகரித்து பீப்பாய்க்கு 71 டாலராக உயர்ந்துள்ளது. பெட்ரோல், டீசல் விலை என்பது சர்வதேச பெட்ரோல் மற்றும் டீசல் விலைகள் சராசரியாக 15 நாளுக்கு ஒரு முறை நிர்ணயிக்கப்படுகிறது.<\/p>\n\n\n\n<p>இருப்பினும், இந்தியாவின் கச்சா எண்ணெய் வாங்கும் விலை, சராசரியாக பீப்பாய்க்கு 105.5 டாலராக இருந்தபோது, ​​தற்போதைய பெட்ரோல் விலை 14வது நிதியாண்டைவிட கணிசமாக அதிகமாக உள்ளன. 2010ம் ஆண்டில் பெட்ரோல் விலை கட்டுப்பாட்டில் இருந்து விடுக்கப்பட்டது. அதே போல, 2014ம் ஆண்டில் டீசல் விலை கட்டுப்பாட்டில் இருந்து விடுவிக்கப்பட்டது.<\/p>\n\n\n\n<p>ஜூன் 2013 இல், இந்தியா வாங்கிய கச்சா எண்ணெய் விலை சராசரியாக ஒரு பீப்பாய்க்கு 101 டாலராக இருந்தபோது, ​​அமெரிக்க டாலருக்கு எதிரான ரூபாயின் மதிப்பில் தேய்மானம் சரிசெய்யப்படும்போது பெட்ரோல் லிட்டருக்கு ரூ.63.09 அல்லது ஒரு லிட்டர் சுமார் ரூ.76.6க்கு விற்பனை செய்யப்பட்டது.<\/p>\n\n\n\n<p>இதேபோல, அக்டோபர் 2018-ல், இந்தியா வாங்கிய கச்சா எண்ணெயின் சராசரி விலை பீப்பாய்க்கு 80.1 டாலராக இருந்தபோது, ​​டீசல் விலை லிட்டருக்கு ரூ.75.7 ஆக உயர்ந்தது.<\/p>\n\n\n\n<p><strong>வரிகளின் தாக்கம் என்ன?<\/strong><\/p>\n\n\n\n<p>பெட்ரோல், டீசல் மீது மத்திய மாநில அரசுகள் வரிகளை அதிகரிப்பது பெட்ரோல் மற்றும் டீசல் விலைகள் மிக உச்சத்தில் இருப்பதற்கு முக்கிய காரணம். கச்சா எண்ணெயின் விலை 2020ம் ஆண்டின் தொடக்கத்தில் இருந்ததை விட 3.5 சதவீதம் மட்டுமே அதிகமாக இருந்தாலும், கோவிட்-19 தொற்றுநோய்க்கு முன்னர், கச்சா எண்ணெய் தேவை கடுமையாக வீழ்ச்சியடைய வழிவகுத்தது.<\/p>\n\n\n\n<p>டெல்லியில், மத்திய மற்றும் மாநில அரசு வரிகள் பெட்ரோல் விலையில் 57 சதவீதமும், டீசல் பம்ப் விலையில் 51.4 சதவீதமும் உள்ளன. தொற்றுநோய் பொருளாதார நடவடிக்கைகளில் கூர்மையான வீழ்ச்சிக்கு வழிவகுத்ததால், வருவாயை உயர்த்துவதற்காக மத்திய அரசு 2020ம் ஆண்டில் பெட்ரோல் மீதான கலால் வரியை லிட்டருக்கு ரூ.13 ஆகவும், டீசலுக்கு ரூ.16 ஆகவும் உயர்த்தியது.<\/p>\n\n\n\n<p>ராஜஸ்தான், மேற்கு வங்கம், அசாம், மேகாலயா உள்ளிட்ட பல மாநிலங்கள் தொற்றுநோய்களின்போது விதிக்கப்பட்ட மாநில வரிகளை குறைத்துள்ளன. இருப்பினும், பணவீக்கத்தைக் கட்டுப்படுத்த வாகன எரிபொருட்களுக்கான வரியை குறைக்கப்பட வேண்டும் என்று ரிசர்வ் வங்கியின் கோரிக்கை இருந்தபோதிலும் மத்திய அரசு மத்திய வரிகளை குறைக்கவில்லை.<\/p>\n\n\n\n<p>டீசல் மீதான மொத்த வரிகளில் 71.8 சதவீதம் மத்திய வரி விதிக்கிறது. தேசிய தலைநகரில் டீசல் மீதான மொத்த வரிகளில் 60.1 சதவீதம் மத்திய வரியாக இருக்கிறது.<\/p>\n\n\n\n<p>பெட்ரோல், டீசல் மீதான வரி குறைப்பு குறித்து தற்போது அரசாங்கம் பரிசீலிக்கவில்லை என்று மத்திய பெட்ரோலியத் துறை அமைச்சர் தர்மேந்திர பிரதான் திங்கள்கிழமை தெரிவித்தார். “தற்போது, வருவாய் குறைவாக உள்ளது. செலவில் நாம் சமரசம் செய்ய முடியாது. சுகாதாரத் துறையின் செலவு அதிகரித்துள்ளது” என்று அவர் கூறினார்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>”<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/petrol-diesel-prices-are-high-global-crude-oil-central-state-taxes-312245\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/petrol-1.jpg"],"pubdate":"Wed, 09 Jun 2021 18:09:09 +0530"},{"title":"அதிமுக செயல்பாடுகளில் ஓ.பி.எஸ்-ஐ கலந்து ஆலோசிக்க வில்லையா? நெல்லையில் ஷாக் போஸ்டர்","text":"<p>ஜெயலலிதா மறைவுக்கு பிறகாக அதிமுக சந்திக்காத பிரச்னைகளே இல்லை. ஜெ மறைவினை அடுத்து, அதிகாரத்திற்கான மோதல்களால் அதிமுக பல கூறுகளாக சிதைந்து போனது நாம் அறிந்ததே. பல களேபரங்களுக்கு முடிவு கட்டும் விதமாக ஓபிஎஸ்-ஈபிஎஸ் அணி இணைப்பு சாத்தியமாக, சசிகலாவும் தினகரனும் ஓரங்கட்டப்பட்டார்கள். ஒரு வழியாக ஜெயலலிதா விட்டுச் சென்ற 4 ஆண்டு ஆட்சியை போர் சூழலிலேயே முடிவு செய்து, தேர்தல் தோல்வியால் பிரதான எதிர்க்கட்சி என்ற நிலையை அதிமுக அடைந்துள்ளது.<\/p>\n\n\n\n<p>இருப்பினும், அதிமுக வில் ஒற்றைத் தலைமை, எதிர்க்கட்சித் தலைவர் பதவி, சசிகலாவுக்கு பன்னீர்செல்வத்தின் ஆதரவு நிலை, சசிகலாவின் அரசியல் ரீ எண்ட்ரி, கொறடா பதவிக்கு மனோஜ் பாண்டியன் என அவ்வப்போது பூதாகரமாகும் சலசலப்புகள், அதிமுக வின் அஸ்திவாரத்தை ஆட்டம் காண வைத்துள்ளன. வெளிப்படையாக அவ்வப்போது ஏற்படும் சலசலப்புகளுக்கு ஈபிஎஸ்-ஓபிஎஸ் தரப்பு சமரசத்தில் ஈடுபட்டாலும், மறைமுகமாக பெரும் அதிர்வலைகளை அதிமுக வில் ஏற்படுத்தி வருகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-221840\" height=\"390\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2020\/09\/231.jpg?w=600\" width=\"600\" \/><\/figure>\n\n\n\n<p>சமீபத்தில் எடப்பாடி பழனிச்சாமி, 9 மாவட்ட செயலாளர்களுடன் ஆலோசனை கூட்டம் ஒன்றை நடத்தினார். இதில், பன்னீர்செல்வம் பங்கேற்கவில்லை. எடப்பாடியின் இந்த செயல், பன்னீர்செல்வம் தரப்பில் கடும் விமர்சனங்களை ஏற்படுத்தியது. அதன் பிறகு, தனியார் ஹோட்டலில் பன்னீர்செல்வத்தை சந்தித்த எடப்பாடி, சமரசம் செய்தார். இந்த நிலையில், எதிர்க்கட்சித் துணைத் தலைவர் பதவி, அதிமுக கொறடா என முக்கிய பொறுப்புகளுக்கு நிர்வாகிகள் தேர்வு நடைபெற உள்ளது. நிர்வாகிகள் நியமனம் என்பது வெளிப்படையாக அறிவிக்கப்பட்டு நடைபெற்றாலும், எடப்பாடி பழனிச்சாமி தனது ஆதரவாளர்களை திரட்டி அந்த பதவிகளுக்கான நிர்வாகிகள் சிலரை செலக்‌ஷன் லிஸ்டில் வைத்துள்ளதாக அதிமுக வட்டாரங்களில் பேசப்படுகிறது. எதிர்க்கட்சித் தலைவராக இருந்தாலும், கட்சி நிர்வாகப் பொறுப்புகளில் ஒருங்கிணைபாளர் பதவியில் இருப்பவரே அதிகாரமிக்கவராக கருதப்படும் சூழலில், பன்னீர்செல்வம் தொடர்ந்து புறக்கணிக்கப்பட்டு வருவதாக தென் மாவட்ட அதிமுக வட்டாரங்களில் பேசப்படுகிறது.<\/p>\n\n\n\n<p>இந்த சூழலில், நெல்லை மாவட்டத்தின் மானூர் ஒன்றிய அதிமுக தொண்டர்களால் ஒட்டப்பட்டிருக்கும் போஸ்டர் அரசியல் கவனம் பெற்றுள்ளது. அந்த போஸ்டரில், ‘அதிமுக கட்சி செயல்பாடுகளில் ஜெயலலிதாவால் அடையாளம் காணப்பட்ட பன்னீர்செல்வத்திடம் கலந்தாலோசிக்காமல் எந்த விதமான செயல்பாடுகளிலோ, நடவடிக்கைகளிலோ ஈடுபட்டால் அதிமுக தலைமையை முற்றுகையிடுவோம்’ என குறிப்பிடப்பட்டுள்ளது. இதற்கு முன்னதாக இவ்வாறு செய்ததால் தான், தேர்தலில் தோற்றுப் போனோம் எனவும் குறிப்பிடப்பட்டுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-312220\" height=\"978\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/admk-poster.jpeg?w=1024\" width=\"1280\" \/><figcaption>நெல்லையில் ஒட்டப்பட்டுள்ள பரபரப்பு போஸ்டர் <\/figcaption><\/figure>\n\n\n\n<p>நெல்லையில் ஒட்டப்பட்டுள்ள இந்த போஸ்டரில், சில நுணிக்களையும் உற்று நோக்க வேண்டியுள்ளது. பன்னீருக்கு எதிராக எடப்பாடி செயல்படுகிறார் என்ற வகையில் வசனங்கள் இடம்பெறவில்லை.. இருப்பினும், எடப்பாடியின் புகைப்படம் இடம் பெற்றுள்ளது. மேலும், அதிமுக தொண்டர்கள் என்ற முகவரியோடு நெல்லையில் ஒட்டப்பட்ட இந்த போஸ்டர் அதிமுக வில் மீண்டும் சச்சரவுகளுக்கு அடித்தளமிட்டுள்ளது. இருப்பினும், சசிகலாவின் அரசியல் ரீ எண்ட்ரிக்கான வேலைகள் தீவிரப்படுத்தப்பட்டுள்ள நிலையில், ஈபிஎஸ்-ஓபிஎஸ் என இரு தரப்பையும் ஒற்றை போஸ்டர் உற்றுநோக்க வைத்துள்ளது.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/admk-ops-eps-sasikala-tirunelveli-shocking-poster-cadre-reaction-312210\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/rs-admk-poster.jpeg"],"pubdate":"Wed, 09 Jun 2021 17:56:53 +0530"},{"title":"11ஆம் வகுப்புக்கு நுழைவுத் தேர்வு ரத்து செய்யப்படுவதாகப் பள்ளிக்கல்வித் துறை அறிவிப்பு","text":"10 ஆம் வகுப்பு முடித்த மாணவர்கள் 11 ஆம் வகுப்பில் சேர பள்ளி அளவிலான நுழைவுத் தேர்வு நடத்தப்படும் என்ற முந்தைய அறிவிப்பு வாபஸ் பெறப்படுவதாக பள்ளிக்கல்வித் துறை தெரிவித்துள்ளது.\nஇது தொடர்பாக பள்ளிக்கல்வி ஆணையர் வெளியிட்டுள்ள அறிவிப்பில்,  மிக அதிகப்படியான விண்ணப்பங்கள் எந்த பிரிவுகளுக்கு வரப்பெறுகிறதோ, அச்சூழலில், அதற்கென விண்ணப்பித்த மாணவர்களின் 9 ஆம் வகுப்பு மதிப்பெண்களை அடிப்படையாக கொண்டு மாணவர்களின் விருப்பத்தின்படி பிரிவுகளை ஒதுக்கீடு செய்யவும் அறிவுறுத்தப்பட்டுள்ளது.\nஅனுமதிக்கப்பட்ட இடங்களுக்கு மேல் மாணவர்கள் சேர்க்கை கோரும் நிலையில் கொரோனா காரணமாக ஒவ்வொரு பிரிவிலும் 10 முதல் 15 சதவிகிதம் கூடுதலாக மாணவர்களை சேர்க்கவும் அனுமதி வழங்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/147872-11ஆம்-வகுப்புக்கு-நுழைவுத்-தேர்வு-ரத்து-செய்யப்படுவதாகப்-பள்ளிக்கல்வித்-துறை-அறிவிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623243042147872.jpg"],"pubdate":"Wed, 09 Jun 2021 17:54:08 +0530"},{"title":"2-DG மருந்து தயாரிக்க விருப்பம் உள்ள நிறுவனங்கள் விண்ணப்பிக்கலாம்..! டிஆர்டிஓ அறிவிப்பு","text":"கொரோனா சிகிச்சை இணை மருந்தான 2-DG மருந்தை , பெருமளவில் தயாரிக்க விருப்பம் உள்ள நிறுவனங்களிடம் இருந்து அதற்கான விண்ணப்பங்களை வரவேற்பதாக டிஆர்டிஓ அறிவித்துள்ளது.\nஅப்படி ஆர்வம் தெரிவிக்கும் நிறுவனங்களில் மொத்தம் 15 இந்திய மருந்து நிறுவனங்களுக்கு மட்டும் இந்த மருந்து தயாரிப்புக்கான தொழில்நுட்பம் வழங்கப்படும் எனவும் அறிவிக்கப்பட்டுள்ளது.\n2-டிஆக்சி-டி. குளுக்கோஸ் என்ற பவுடர் வடிவிலான இந்த மருந்து, கொரோனா நோயாளிகள் விரைவாக குணமடையவும், மருத்துவ ஆக்சிஜன் தேவையை குறைக்க உதவும் என கிளினிகல் சோதனைகளில் உறுதி செய்யப்பட்டுள்ளது. 2-DG மருந்துக்கு தலைமை மருந்து கட்டுப்பாட்டாளர் அவசரகால பயன்பாட்டுக்கான அனுமதியும் வழங்கி உள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/147871-2-DG-மருந்து-தயாரிக்க-விருப்பம்-உள்ள-நிறுவனங்கள்-விண்ணப்பிக்கலாம்..!-டிஆர்டிஓ-அறிவிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623241306147871.jpg"],"pubdate":"Wed, 09 Jun 2021 17:45:43 +0530"},{"title":"ஜூன் 11ல் கல்லணைக்கும், 12 அன்று மேட்டூருக்கும் ஆய்வு செய்ய செல்கிறார் முதலமைச்சர்..!","text":"முதலமைச்சர் மு.க.ஸ்டாலின் ஜூன் 11ஆம் நாள் கல்லணைக்கு சென்று ஆய்வு செய்வதுடன், 12 ஆம் தேதி மேட்டூர் அணையில் இருந்து பாசனத்துக்குத் தண்ணீர் திறந்துவிடவும் உள்ளார்.\nவெள்ளிக்கிழமை காலை சென்னையில் இருந்து விமானத்தில் திருச்சிக்குச் செல்லும் முதலமைச்சர் மு.க.ஸ்டாலின், அங்கிருந்து காரில் கல்லணைக்குச் செல்கிறார். அணையைப் பார்வையிடுவதுடன் 65 கோடி ரூபாய் மதிப்பீட்டில் நடைபெற்று வரும் கால்வாய் தூர்வாரும் பணிகள், மதகு சீரமைப்புப் பணிகள் குறித்து அதிகாரிகளுடன் ஆலோசனை நடத்துகிறார்.\nசனிக்கிழமை சேலம் மாவட்டம் மேட்டூர் அணைக்குச் செல்லும் முதலமைச்சர், அதிகாரிகளுடன் ஆலோசனை நடத்துகிறார். அதன்பின் பத்தரை மணியளவில் அணையில் இருந்து டெல்டா பாசனத்துக்காகத் தண்ணீர் திறந்து விடுகிறார்.","link":"https:\/\/www.polimernews.com\/view\/147869-ஜூன்-11ல்-கல்லணைக்கும்,-12-அன்று-மேட்டூருக்கும்-ஆய்வு-செய்ய-செல்கிறார்-முதலமைச்சர்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623240499147869.jpg"],"pubdate":"Wed, 09 Jun 2021 17:33:20 +0530"},{"title":"சமரசம் ஆனாரா ஓ.பி.எஸ்? அதிமுக எம்.எல்.ஏ.க்கள் கூட்டத்தின் அஜெண்டா என்ன?","text":"<p>நடந்து முடிந்த தமிழ்நாடு சட்டமன்றத் தேர்தலில் அதிமுக தோல்வியைத் தழுவி எதிர்க்கட்சியாக மாறியது. இதையடுத்து, அதிமுகவில் எதிர்க்கட்சி தலைவர் யார் என்று எடப்பாடி பழனிசாமிக்கும் ஓ.பன்னீர் செல்வத்துக்கும் இடையே கடுமையான போட்டி எழுந்தது. கட்சிக்குள் விவாதங்களுக்கு பிறகு, அதிகமான ஆதரவாளர்களைக் கொண்ட எடப்பாடி பழனிசாமி சட்டமன்ற எதிர்க்கட்சி தலைவராக தேர்ந்தெடுக்கப்பட்டார். ஆனால், சட்டமன்ற எதிர்க்கட்சி துணை தலைவர் பதவியும் சட்டமன்ற கொறடாவும் தேர்ந்தெடுக்கப்படவில்லை.<\/p>\n\n\n\n<p>அதிமுகவில் கட்சி ஒருங்கிணைப்பாளர் ஓ.பன்னீர்செல்வத்தைவிட இணை ஒருங்கிணைப்பாளரும் எதிர்க்கட்சி தலைவருமான எடப்பாடி பழனிசாமியின் பிடி வலுவாகவே வலுவாகவே இருக்கிறது. அதிமுக சார்பில் வெற்றி பெற்றுள்ள 66 எம்.எல்.ஏ.க்களில் 45க்கும் மேற்பட்ட எம்.எல்.ஏ.க்கள் வடக்கு மற்றும் தெற்கு மாவட்டங்களைச் சேர்ந்தவர்களாக உள்ளனர். இவர்கள் எடப்பாடி பழனிசாமியின் ஆதரவாளர்களாக உள்ளனர். அதே போல, தென் மாவட்டங்களைச் சேர்ந்த அதிமுக எம்.எல்.ஏ.க்களும் முன்னாள் அமைச்சர்களும் பெரும்பாலும் எடப்பாடி பழனிசாக்கே ஆதரவாளர்களாக தெரிவித்து வருகின்றனர்.<\/p>\n\n\n\n<p>ஆனாலும், ஓ.பன்னீர்செல்வம் தான் அதிமுகவின் ஒருங்கிணைப்பாளர் என்ற வகையில் கட்சியில் தனக்கு தனி அதிகாரம் வேண்டும் என்பதை வலியுறுத்தும் விதமாக தொடர்ந்து அதிமுக சார்பில் தனியாக அறிக்கை விட்டு வருகிறார். பிரதமருக்கு தனியாக கடிதம் எழுதுகிறார். அதே போல, சட்டமன்ற எதிர்க்கட்சி தலைவர் எடப்பாடி பழனிசாமி தலைமைச் செயலகம் என்று குறிப்பிட்டு அதிமுக சார்பில் தனியாக அறிக்கைகளை வெளியிடுகிறார். பிரதமருக்கும் தனியாக கடிதம் எழுதி வருகிறார்.<\/p>\n\n\n\n<p>அதிமுகவில் ஓ.பி.எஸ் &#8211; ஈ.பி.எஸ் இடையே ஒரு பனிப்போர் நடந்துவருகிறது என்று ஊடகங்களில் தொடர்ந்து தெரிவிக்கப்பட்டு வருகிறது. ஆனால், ஈ.பி.எஸ் எங்களுக்கு இடையே எந்த கருத்து வேறுபாடும் இல்லை என்று மறுத்து வருகிறார்.<\/p>\n\n\n\n<p>அதே நேரத்தில், மற்றொரு புறம் அதிமுகவில் இருந்து வெளியேற்றப்பட்ட சசிகலா, அதிமுகவைக் கைப்பற்றும் நோக்கத்தில் அதிமுக தொண்டர்களுடன் செல்போனில் பேசும் ஆடியோ வெளியிட்டு வருகிறார். இது அதிமுகவில் சலசலப்பை ஏற்படுத்தி வருகிறது. சசிகலாவின் ஆடியோ குறித்து செய்தியாளர்களின் கேள்விக்கு பதிலளித்த எடப்பாடி பழனிசாமி, சசிகலா அதிமுகவில் இல்லை. சிலர் அதிமுகவில் குழப்பத்தை ஏற்படுத்த முயற்சிக்கிறார்கள். அது நடக்காது என்று கூறினார். அதே போல, அதிமுக முன்னாள் சட்டத்துறை அமைச்சரும் அதிமுக துணை ஒருங்கிணைப்பாளர் கே.பி.முனுசாமியும் சசிகலாவுக்கு அதிமுகவில் இடமில்லை என்று கூறி ஈ.பி.எஸ்-ஸின் கருத்தை உறுதி செய்தனர்.<\/p>\n\n\n\n<p>அதிமுகவில் சட்டமன்ற எதிர்க்கட்சி தலைவராக எடப்பாடி பழனிசாமி தேர்ந்தெடுக்கப்பட்டு 3 வாரங்களுக்கு மேல் ஆகிறது. ஆனால், இன்னும் எதிர்க்கட்சி துணைத் தலைவர் மற்றும் கொறடா தேர்ந்தெடுக்கப்படவில்லை. விரைவில் தமிழ்நாடு சட்டப்பேரவை கூட்டத்தொடர் அறிவிக்கப்பட உள்ளதால், எதிர்க்கட்சி துணை தலைவர், கொறடாவை தேர்ந்தெடுக்கவேண்டிய நிலை ஏற்பட்டுள்ளது.<\/p>\n\n\n\n<p>ஆனால், ஓ.பி.எஸ் எதிர்க்கட்சி துணைத் தலைவர் பதவியை ஏற்க விருப்பமில்லை என்று தகவல்கள் வெளியானது. அவர் அதிமுகவில் ஒருங்கிணைப்பாளராக தனக்கு முழு அதிகாரம் வேண்டும் என்பதை வலியுறுத்தி வருவதாக வட்டாரங்கள் தெரிவித்தனர். அதே நேரத்தில், எதிர்க்கட்சி துணைத் தலைவர் பதவியை வேறு யாருக்காவது கொடுத்தால், அவர்தான் சட்டப்பேரவையில் எதிர்க்கட்சி தலைவருக்கு அடுத்த இறுக்கையில் அமர வேண்டும். ஓ.பி.எஸ்-க்கு இறுக்கை ஒதுக்குவதிலும் சிக்கல் ஏற்படும் என்று கூறப்பட்டது. ஆனாலும், ஓ.பி.எஸ் பிடிகொடுக்காமல் இருந்து வந்தார்.<\/p>\n\n\n\n<p>கடந்த வாரம், எடப்பாடி பழனிசாமி, சென்னை மாவட்ட நிர்வாகிகளுடன் அதிமுக தலைமை அலுவலகத்தில் ஒரு ஆலோசனைக் கூட்டம் நடத்தினார். இந்த ஆலோசனைக் கூட்டத்தில் முன்னாள் அமைச்சர்கள் ஜெயக்குமார், வளர்மதி உள்ளிட்டோர் கலந்துகொண்டனர். ஆனால், ஓ.பி.எஸ் கலந்துகொள்ளவில்லை. இது ஊடகங்களில் விவாதமானது. ஆனால், அப்போது ஈ.பி.எஸ் செய்தியாளர்களிடம் பேசுப்போது ஓ.பி.எஸ் வீடு கிரகப்பிரவேசம் காரணமாகத்தான் ஆலோசனைக் கூட்டத்துக்கு வரவில்லை என்று கூறினார்.<\/p>\n\n\n\n<p>இந்த ஆலோசனைக் கூட்டத்தை தொடர்ந்து, ஈ.பி.எஸ் ஒரு தனியார் நட்சத்திர ஹோட்டலில் ஓ.பி.எஸ்-ஐ சந்தித்துப் பேசினார். இருவருக்கும் இடையே பனிப்போர் இருந்தாலும் இந்த உரசல் மோதலாக வெடிக்கக் கூடாது என்பதில் இருவருமே கவனமாக இருந்து வருகின்றனர்.<\/p>\n\n\n\n<p>இந்த சூழலில்தான், ஜூன் 14ம் தேதி அதிமுக எம்.எல்.ஏ.க்கள் கூட்டம் நடைபெற உள்ளதாக தெரிவிக்கப்பட்டுள்ளது. அதிமுக தலைமை அலுவலகத்தில் ஜூன் 14ம் தேதி பகல் 12 மணிக்கு எம்.எல்.ஏ.க்கள் கூட்டம் நடத்துவதற்கு அனுமதி கோரி காவல்துறையிடம் முன்னாள் அமைச்சர் ஜெயக்குமார் இன்று (ஜூன் 9) மனு அளித்தார். இதனைத் தொடர்ந்து செய்தியாளர்களிடம் பேசிய ஜெயக்குமார், அதிமுகவில் எந்தவித சலசலப்பும் இல்லை. ஆக்கப்பூர்வமான எதிர்க்கட்சியாக அதிமுக செயல்படும் என்று கூறினார்.<\/p>\n\n\n\n<p>இதன் மூலம், ஜூன் 14ம் தேதி நடைபெற உள்ள அதிமுக எம்.எல்.ஏ.க்கள் கூட்டத்தில் சட்டமன்ற எதிர்க்கட்சி துணைத் தலைவர் மற்றும் கொறடா தேர்ந்தெடுக்கப்படுவார் என்பதே அஜெண்டாவாக இருக்கும் என்று தெரிகிறது. இதில் ஓ.பி.எஸ் எதிர்க்கட்சி துணைத் தலைவராக தேர்ந்தெடுக்கப்படுவார் என்று எதிர்பார்க்கப்படுகிறது. இதனால், ஓ.பி.எஸ் சமரசம் செய்து கொண்டதாகவே தெரிகிறது. ஏனென்றால், அதிமுகவில் ஓ.பன்னீர் செல்வம் தனியாக அறிக்கை விடுவதைப் பற்றி செய்தியாளர்கள் கேள்வி எழுப்பியபோது, ஏற்கெனவே இருவரும் தனியாக அறிக்கை வெளியிட்டு வந்திருக்கிறோம். இது ஒன்றும் புதியதல்ல என்று எடப்பாடி பழனிசாமி கூறியிருந்தார். அது மட்டுமல்லாமல், ஈ.பி.எஸ் தனியாக ஓ.பி.எஸ்-ஐ சந்தித்துப் பேசினார். இதனால், ஓ.பி.எஸ் சமரசம் ஆகியுள்ளதாக அதிமுக வட்டாரங்கள் தெரிவிகின்றனர்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/is-ops-compromised-to-accept-deputy-opposition-leader-of-legislature-aiadmk-mls-meeting-on-jun-14th-312230\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/ops-eps-6.jpg"],"pubdate":"Wed, 09 Jun 2021 17:30:13 +0530"},{"title":"சென்னையில் குறையும் தொற்று பாதித்தோரின் எண்ணிக்கை","text":"சென்னையில் கொரோனா தொற்று பாதித்து மருத்துவமனை மற்றும் வீட்டுத் தனிமையில் இருப்பவர்களின் எண்ணிக்கை சுமார் 16 ஆயிரமாக குறைந்துள்ளது. இதில் அதிகபட்சமாக அடையாறு மண்டலத்தில் 1587 பேர் சிகிச்சையில் இருந்து வருகிறார்கள்.\nசென்னையில் 3 வாரங்களுக்கு முன்பு நாளொன்றுக்கு 6 ஆயிரத்திற்கும் மேற்பட்டோருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டு வந்த நிலையில் அது இப்போது 1500 க்கும் கீழ் குறைந்துள்ளது.\nஅதன்படி சென்னையில் நேற்று ஒரு நாளில் 1437 பேருக்கு மட்டுமே தொற்று உறுதியானது. சென்னையில் ஒட்டுமொத்த கொரோனா பாதிப்பு எண்ணிக்கை 5.19 லட்சமாக உள்ள நிலையில், 4.95 லட்சம் பேர் குணமடைந்தனர், 7,560 பேர் பலியாகினர் என சென்னை மாநகராட்சி தெரிவித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/147868-சென்னையில்-குறையும்-தொற்று-பாதித்தோரின்-எண்ணிக்கை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623240231147868.jpg"],"pubdate":"Wed, 09 Jun 2021 17:26:34 +0530"},{"title":"ஐஏஎஸ் அதிகாரிகள் 25 பேரை பணியிடமாற்றம் செய்து தமிழ்நாடு அரசு உத்தரவு..!","text":"மதுரை, சேலம், திருப்பூர், நெல்லை மற்றும் கோவை மாநகராட்சிகளுக்கு புதிய ஆணையர்களை நியமித்து தமிழக அரசு உத்தரவிட்டுள்ளது.\nமொத்தம் 25 ஐஏஎஸ் அதிகாரிகள் பணியிடமாற்றம் செய்யப்பட்டுள்ளனர். அதன்படி மதுரை ஆணையாளராக கே.பி. கார்த்திகேயன், சேலம் ஆணையாளராக கிறிஸ்துராஜ், திருப்பூர் ஆணையராக கிரந்தி குமார், நெல்லை ஆணையராக விஷ்ணு சந்திரன், கோவை ஆணையராக ராஜ கோபால் சுங்கரா ஆகியோர் நியமிக்கப்பட்டுள்ளனர்.\nஇவர்களுடன், சென்னை மாநகராட்சிக்கு  3 ஐஏஸ் அதிகாரிகள்  துணை ஆணையர்களாக இடமாற்றம் செய்யப்பட்டுள்ளனர். மேலும் 17 இளநிலை ஐஏஎஸ்அதிகாரிகள் பல்வேறு துறைகளுக்கு இடமாற்றம் செய்யப்பட்டும் அரசாணை வெளியிடப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/147866-ஐஏஎஸ்-அதிகாரிகள்-25-பேரை-பணியிடமாற்றம்-செய்து-தமிழ்நாடு-அரசு-உத்தரவு..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623239499147866.jpg"],"pubdate":"Wed, 09 Jun 2021 17:20:36 +0530"},{"title":"மோடிக்கு ரூ.100 அனுப்பிய டீ கடைக்காரர்! – எதற்காக தெரியுமா?","text":"<p>பிரதமர் மோடிக்கு 100 ரூபாய் அனுப்பியுள்ளார் டீ கடை காரர் ஒருவர்.<\/p>\n\n\n\n<p>மகாராஷ்டிராவை சேர்ந்த டீ கடைக் காரர் ஒருவர் பிரதமர் நரேந்திர மோடிக்கு 100 ரூபாய் பணத்தை மணியார்டரில் அனுப்பியுள்ளார்.<\/p>\n\n\n\n<p>அதற்கான காரணம் குறித்து அவர் தெரிவிக்கையில், பிரதமர் மோடி தனது தாடியை நன்கு வளர்த்துக்கொண்டுள்ளார்.<\/p>\n\n\n\n<p>அவர் எதையாவது வளர்க்க வேண்டும் என்றால் அந்த அது இந்த நாட்டு மக்களுக்கான வேலை வாய்ப்பாக இருக்க வேண்டும்.<\/p>\n\n\n\n<p>மேலும் தற்போது நாட்டின் மருத்துவ வசதிகளையும் அதிகரிக்க அவர் முயற்சி செய்ய வேண்டும்.<br \/>கொரோனா ஊரடங்கால் மக்களுக்கு ஏற்பட்ட துயரங்களில் இருந்து விடுபட அதற்கான நடவடிக்கைகளில் ஈடுபட வேண்டும்” என்று தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>பிரதமருக்கு எழுதிய கடிதத்தில், கொரோனாவால் உயிரிழந்தவர்களின் குடும்பத்திற்கு 5 லட்சம் நிதியுதவி வழங்க வேண்டும் எனவும் தெரிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/tea-man-gave-100-rs-to-modi\/\" rel=\"nofollow\">மோடிக்கு ரூ.100 அனுப்பிய டீ கடைக்காரர்! &#8211; எதற்காக தெரியுமா?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/tea-man-gave-100-rs-to-modi\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/Narendra-Modi-1.jpg"],"pubdate":"Wed, 09 Jun 2021 15:28:55 +0000"},{"title":"கர்நாடகத்தில் தொற்று உயர்வு","text":"<p>பெங்களூர், ஜூன் 9-<br \/>கர்நாடக மாநிலத்தில் நேற்று கொரோனா தொற்று பரவல்<br \/>10 ஆயிரத்துக்கும் குறைவாக இருந்தது இந்த நிலையில் இன்று தொற்று பரவல் மீண்டும் உயர்ந்துள்ளது. இன்று நேர்மறை பாசிட்டிவ் 6.68 சதவிகிதம் ஆகும்.<br \/>இன்று 10,959 பேர் பாதிக்கப்பட்டனர் 192 பேர் இறந்துள்ளனர். 20,246 பேர் குணம் அடைந்து உள்ளனர்.<br \/>கர்நாடக மாநிலத்தில் இன்று மாவட்ட வாரியாக பாதிக்கப்பட்டவர்கள் விபரம் வருமாறு<\/p>\n\n\n\n<ul><li><strong>பாகல்கோட்- 96<\/strong><\/li><li><strong>பெல்லாரி &#8211; 211<\/strong><\/li><li><strong>பெல்காம் &#8211; 341<\/strong><\/li><li><strong>பெங்களூர் கிராமம்- 385<\/strong><\/li><li><strong>பெங்களூர் நகரம். &#8211; 2,395<\/strong><\/li><li><strong>பிதர் 9<\/strong><\/li><li><strong>சாமராஜநகர்- 254<\/strong><\/li><li><strong>சிக்கபல்லாபூர்- 268<\/strong><\/li><li><strong>சிக்மகளூர்- 339<\/strong><\/li><li><strong>சித்ரதுர்கா- 200<\/strong><\/li><li><strong>தட்சிணா கன்னடம் &#8211; 609<\/strong><\/li><li><strong>தாவணகெரே- 594<\/strong><\/li><li><strong>தார்வாட்- 227<\/strong><\/li><li><strong>கதக்- 95<\/strong><\/li><li><strong>ஹாசன்- 745<\/strong><\/li><li><strong>ஹவேரி- 97<\/strong><\/li><li><strong>குல்பர்கா- 48<\/strong><\/li><li><strong>குடகு- 216<\/strong><\/li><li><strong>கோலார்- 239<\/strong><\/li><li><strong>கொப்பலா- 157<\/strong><\/li><li><strong>மண்டியா- 397<\/strong><\/li><li><strong>மைசூர்- 1163<\/strong><\/li><li><strong>ராய்ச்சூர்- 20<\/strong><\/li><li><strong>ராமநகர் &#8211; 50<\/strong><\/li><li><strong>ஷிமோகா- 562<\/strong><\/li><li><strong>தும்கூர்- 662<\/strong><\/li><li><strong>உடுப்பி- 413<\/strong><\/li><li><strong>உத்தர கன்னடா- 312<\/strong><\/li><li><strong>விஜயபுரா &#8211; 158<\/strong><\/li><li><strong>யாதகிரி- 31<\/strong> என்று தொற்று பரவும் பதிவாகி உள்ளது<\/li><\/ul>\n\n\n\n<p><\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%ae%95%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%a4%e0%af%8a%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%af%81-%e0%ae%89%e0%ae%af%e0%ae%b0\/\" rel=\"nofollow\">கர்நாடகத்தில் தொற்று உயர்வு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%ae%95%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%a4%e0%af%8a%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%af%81-%e0%ae%89%e0%ae%af%e0%ae%b0\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 09 Jun 2021 15:09:24 +0000"},{"title":"கேஎஸ்ஆர்டிசி பஸ் பயணிகள் பாதுகாப்புக்கு எஸ்.ஐ. தொழில்நுட்பம்","text":"<p>பெங்களூரு : ஜூன் 9 &#8211; பொதுமக்களின் போக்குவரத்துக்கு உதவியாயிருக்கும் மாநில போக்கு வரத்து கழகம் தனக்கு சொந்தமான பஸ்களில் பயணியரின் பாதுகாப்பு கருதி முதல் முறையாக எ ஐ (செயற்கை அறிவு) ஆர்டிபிசியல் இன்டெல்லிஜென்ஸ் தொழில் நுட்பத்தை நடைமுறைப்படுத்தும் மகத்தான திட்டத்தை வகுத்துள்ளது. சில பன்னாட்டு நிறுவனங்கள் முன்னேறிய நாடுகளில் இந்த தொழில் நுட்பத்தை நடைமுறைப்படுத்தியுள்ள நிலையில் நம் மாநில அரசு போக்குவரத்து சரித்திரத்தில் இது ஒரு புதுமையான முயற்சி என துணை முதல்வர் மற்றும் போக்குவரத்து துறை அமைச்சர் லக்ஷ்மன் சவுதி இன்று தெரிவித்துள்ளார். இதில் சி டபுள்யூ எஸ் மற்றும் டி டி எஸ் என்று இரண்டு வகையான தொழில் நுட்பங்கள் பயன் படுத்தப்படும். சி டபுள்யூ எஸ் என்றால் கொலிஜியன் வார்னிங் சிஸ்டம் மற்றும் டி டி எஸ் என்றால் டிரைவர் ட்ராசோய்ன்ஸ் டிடெக்டின் சிஸ்டம் (ஓட்டுநர் உறங்கினால் எச்சரிப்பது ) என இந்த இரண்டு தொழில் நுட்பங்களையும் மாநகர போக்குவரத்து பேருந்துகளில் பொருத்தப்படும். இதனால் நம் பேருந்துகளுக்கு அருகில் வரும் மற்ற வாகனங்கள் மற்றும் ஓட்டுநர் உறக்க மயக்கத்தில் சாலை தடுப்புகள் மீது செலுத்துவது மற்றும் எதிர்வரும் வாகனத்தின் மீது மோதுவதை தவிர்க்கும் தொழில் நுட்பம் இதுவாகும் என அமைச்சர் தெரிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%87%e0%ae%8e%e0%ae%b8%e0%af%8d%e0%ae%86%e0%ae%b0%e0%af%8d%e0%ae%9f%e0%ae%bf%e0%ae%9a%e0%ae%bf-%e0%ae%aa%e0%ae%b8%e0%af%8d-%e0%ae%aa%e0%ae%af%e0%ae%a3%e0%ae%bf%e0%ae%95%e0%ae%b3%e0%af%8d\/\" rel=\"nofollow\">கேஎஸ்ஆர்டிசி பஸ் பயணிகள் பாதுகாப்புக்கு எஸ்.ஐ. தொழில்நுட்பம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%87%e0%ae%8e%e0%ae%b8%e0%af%8d%e0%ae%86%e0%ae%b0%e0%af%8d%e0%ae%9f%e0%ae%bf%e0%ae%9a%e0%ae%bf-%e0%ae%aa%e0%ae%b8%e0%af%8d-%e0%ae%aa%e0%ae%af%e0%ae%a3%e0%ae%bf%e0%ae%95%e0%ae%b3%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 09 Jun 2021 15:07:06 +0000"}]