[{"title":"ஜூன் 14-ஆம் தேதி முதல் தலைமையாசிரியர்கள், பணியாளர்கள் பள்ளிக்கு வர உத்தரவு.. பள்ளிக்கல்வித்துறை அதிரடி.","text":"ஜூன் 14-ஆம் தேதி முதல் தலைமையாசிரியர்கள், பணியாளர்கள் பள்ளிக்கு வரவேண்டும் என பள்ளிக்கல்வித்துறை அதிரடி உத்தரவிட்டுள்ளது. தமிழகத்தில் கொரோனா வைரஸ் தீவிரமாக பரவியதைத் தொடர்ந்து அனைத்து பள்ளிகளும் மூடப்பட்டுள்ளன. இதனால் மாணவர்களுக்கு ஆன்லைன் வகுப்புகள் மூலம் பாடல் கற்பிக்கப்பட்டு வருகிறது. ஒன்றாம் வகுப்பு முதல் பதினோராம் வகுப்பு வரையிலான மாணவர்கள் அனைவரும் தேர்ச்சி &nbsp;பெற்றதாக அரசு அறிவித்துள்ளது. அதேபோல் பன்னிரண்டாம் வகுப்பு மாணவர்களுக்கும் பொதுத்தேர்வை ரத்து செய்வது குறித்து தீவிர ஆலோசனை நடத்தப்பட்டது, அதைத்தொடர்ந்து பன்னிரண்டாம் வகுப்பு மாணவர்களுக்கும் பொதுத்தேர்வு ரத்து செய்யப்படுவதாக முதல்வர் ஸ்டாலின் அறிவித்தார்.&nbsp;    மேலும் மாணவர்களுக்கு மதிப்பெண் வழங்குவது, &nbsp;உயர் கல்வி பயில்வதற்கான சான்றிதழ்கள் வழங்குவது, உள்ளிட்ட பல்வேறு பணிகள் தொடங்க உள்ளது, &nbsp;அதேபோல் 2021-2022 ஆம் கல்வியாண்டுக்கான பாட திட்டமும் தொடங்க உள்ளது எனவே, ஜூன் 14-ஆம் தேதி முதல் அனைத்து வகை பள்ளிகளின் தலைமை ஆசிரியர்கள் மற்றும் பணியாளர்கள் அனைவரும் பள்ளிக்கு வர வேண்டும் என பள்ளிக்கல்வி துறை உத்தரவிட்டுள்ளது. அதேபோல் 12 ஆம் வகுப்பு மாணவர்களுக்கு சான்றிதழ் வழங்குவது போன்ற பணிகள் நடைபெற உள்ளதாலும், மாணவர் சேர்க்கை &nbsp;ஆரம்பிக்க உள்ளதாலும், அரசு மற்றும் அரசு உதவிபெறும் பள்ளிகளில் பணிபுரியும் தலைமை ஆசிரியர்கள் மற்றும் அலுவலக பணியாளர்கள் ஜூன் 14ஆம் தேதி முதல் பள்ளிக்கு வர வேண்டும் என பள்ளிக்கல்வி துறை உத்தரவிட்டுள்ளது. இதற்கான உத்தரவை பள்ளிக்கல்வி துறை கமிஷனர் நந்தகுமார் வெளியிட்டுள்ளார். அதில் கூறியிருப்பதாவது,&nbsp;    12ஆம் வகுக்கு பொதுத்தேர்வு நடத்தப்படாது என முதல்வர் அறிவித்துள்ளார். இந்நிலையில் புதிய கல்வி ஆண்டுக்கான பணிகள் நடக்க உள்ளன, மாணவர்களுக்கு தேர்வு மதிப்பெண்கள் வழங்குவது, உயர்கல்விக்கான சான்றிதழ் வழங்குவது, மாணவர் சேர்க்கையை துவங்குவது, பாடத்திட்டங்கள் மற்றும் நலத்திட்ட உதவிகள் வழங்குவது போன்ற பணிகள் உள்ளன. மேலும் பள்ளி வளாகம் வகுப்பறைகளை சுத்தம் செய்வது, மாணவர்களை கல்வி தொலைக்காட்சி சார்ந்த நிகழ்ச்சிகளை பார்வையிட செய்வது போன்ற பணிகள் உள்ளன. எனவே தொடக்கப்பள்ளி முதல் மேல்நிலைப் பள்ளிகள் வரை அனைத்து அரசு மற்றும் உதவி பெறும் பள்ளிகளில் பணிபுரியும் தலைமை ஆசிரியர்கள் மற்றும் அலுவலகப் பணியாளர்கள் அரசின் வழிகாட்டு முறைகளை பின்பற்றி 14ஆம் தேதி முதல் பணிக்கு வர வேண்டும் என அதில் கூறப்பட்டுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/principals-and-staff-ordered-to-come-to-school-from-june-14-school-education-action--quf0wc","image":["http:\/\/static.asianetnews.com\/images\/01dajds89hvghbdy4whbmca6vv\/No-tamil-lesson-in-11th-abd-12th_760x400.jpg"],"pubdate":"Wed, 09 Jun 2021 09:11:01 +0530"},{"title":"மருத்துவமனையில் மாயமான பெண் நோயாளி மர்ம மரணம்","text":"சென்னை ராஜீவ் காந்தி அரசு மருத்துவமனையில் கொரோனா சிகிச்சைக்காக அனுமதிக்கப்பட்ட பெண் மாயமான நிலையில், மருத்துவமனையின் 8வது மாடியில் இருந்து அழுகிய நிலையில் அவரது உடல் கண்டெடுக்கப்பட்டுள்ளது.\nசென்னை மேற்கு தாம்பரம் பகுதியைச் சேர்ந்தவர் மௌலி. ஹைதராபாத்தில் உள்ள தனியார் கல்லூரியில் பேராசிரியராக பணியாற்றி வருகிறார். இவரது மனைவி சுனிதாவிற்கு கடந்த மாதம் 22 ஆம் தேதி கொரோனா தொற்று உறுதி செய்யப்பட்ட நிலையில் மூச்சுத் திணறல் இருந்ததால் ராஜீவ்காந்தி அரசு மருத்துவமனை 3வது மாடியில் சிகிச்சைக்காக அனுமதிக்கப்பட்டார். மனைவிக்கு உணவு கொடுத்துவிட்டு வீட்டிற்குச் சென்றவர் மீண்டும் மறுநாள் 23 ஆம் தேதி மருத்துவமனைக்குச் சென்று பார்த்தபோது சிகிச்சை பெற்று வந்த அறையில் இருந்து மனைவி சுனிதா மாயமானதால் அதிர்ச்சியடைந்து மருத்துவமனை நிர்வாகத்திற்கு தகவல் தெரிவித்துள்ளார்.\nபின்னர் சுனிதாவை மருத்துவமனை முழுவதும் ஊழியர்கள் தேடியும் அவர் கிடைக்காததால் மௌலி கடந்த மாதம் 31 ஆம் தேதி ராஜிவ்காந்தி அரசு பொது மருத்துமனை காவல் நிலையத்தில் இச்சம்பவம் தொடர்பாக வாய்மொழிப் புகார் அளித்துவிட்டு சுனிதாவின் புகைப்படத்தை கொண்டு வருவதற்காக வீட்டிற்குச் சென்றுள்ளார். பின்னர் அவருக்கு உடல்நலக்குறைவு ஏற்பட்டதாலும், முழு ஊரடங்கு அறிவிக்கப்பட்ட காரணத்தாலும் மௌலியால் உடனே மீண்டும் வர முடியாத சூழ்நிலை உருவானதாகக் கூறப்படுகிறது. \nஇந்நிலையில் நேற்று மருத்துவமனையின் 8வது மாடியில் இருந்து துர்நாற்றம் வந்ததால் அங்குச் சென்ற பார்த்த மருத்துவமனை ஊழியர்கள் அங்கு அழுகிய நிலையில் ஒரு பெண்ணின் உடல் இருப்பதைக் கண்டறிந்து அதை பிணவறைக்கு கொண்டு சென்று வைத்துவிட்டு மனைவி காணாமல் போனதாக புகாரளித்த மௌலிக்கு தகவல் தெரிவித்துள்ளனர். இதனையடுத்து மருத்துவமனைக்கு வந்த மௌலியிடம் பிணவறையில் இருந்த பெண்ணின் உடலைக் காட்டியபோது அது தான் நீண்ட நாட்களாக தேடி வந்த தனது மனைவி சுனிதாதான் என அவர் அடையாளம் காட்டியுள்ளார். இதனையடுத்து மௌலியிடம் புகாரைப் பெற்று சந்தேக மரணம் என பதிவு செய்து ராஜீவ்காந்தி அரசு பொது மருத்துவமனை காவல் துறையினர் விசாரணை மேற்கொண்டு வருகின்றனர்.","link":"https:\/\/www.polimernews.com\/view\/147827-மருத்துவமனையில்-மாயமான-பெண்-நோயாளி-மர்ம-மரணம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623210191147827.jpg"],"pubdate":"Wed, 09 Jun 2021 09:06:40 +0530"},{"title":"கொரோனாவால் பெற்றோரை இழந்த குழந்தைகளுக்கு மாதந்தோறும் 2 ஆயிரம் ரூபாய் நிதியுதவி வழங்க மத்திய- மாநில அரசுகளுக்கு உச்சநீதிமன்றம் உத்தரவு","text":"கொரோனாவால் பெற்றோரை இழந்த குழந்தைகளுக்கு மாதம் 2 ஆயிரம் ரூபாய் உதவித்தொகை, கல்வி போன்றவற்றை உறுதி செய்யுமாறு மத்திய மாநில அரசுகளுக்கு உச்சநீதிமன்றம் உத்தரவிட்டுள்ளது.\nஆயிரக்கணக்கான குழந்தைகள் பெற்றோரில் ஒருவரை அல்லது இருவரையும் கொரோனா நோயால் இழந்து தவிக்கின்றனர்.இதனைப் பயன்படுத்தி சட்டவிரோதமாக குழந்தைகளைத் தத்து எடுப்பது அதிகரித்துள்ளது.\nஇது தொடர்பாக தேசிய குழந்தைகள் பாதுகாப்பு மற்றும் உரிமைகள்ஆணையத்திற்குஎண்ணற்ற புகார்கள் வந்துள்ளதை சுட்டிக் காட்டிய உச்சநீதிமன்றம், தவறு இழைக்கும் என்.ஜி.ஓக்கள், தனிநபர்கள் மீது கடும் நடவடிக்கை எடுக்க உத்தரவிட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/147826-கொரோனாவால்-பெற்றோரை-இழந்த-குழந்தைகளுக்கு-மாதந்தோறும்-2-ஆயிரம்-ரூபாய்-நிதியுதவி-வழங்க-மத்திய--மாநில-அரசுகளுக்கு-உச்சநீதிமன்றம்-உத்தரவு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623209608147826.jpg"],"pubdate":"Wed, 09 Jun 2021 09:00:47 +0530"},{"title":"புத்தம் புதிய போகோ எம்3 ப்ரோ 5ஜி பட்ஜெட் ஸ்மார்ட்போன் இந்தியாவில் அறிமுகம்!","text":"<p><strong>Poco M3 Pro 5g launched in India price sale date specifications Tamil News : <\/strong>போகோ எம் 3 ப்ரோ 5ஜி ஸ்மார்ட்போன் இந்தியாவில் அறிமுகம் செய்யப்பட்டுள்ளது. இதன் ஆரம்ப விலை ரூ.13,999. மீடியா டெக் டைமன்சிட்டி 700 சிப்செட், 90 ஹெர்ட்ஸ் டிஸ்ப்ளே, டிரிபிள் ரியர் கேமரா அமைப்பு ஆகியவை இந்த புதிய இடைப்பட்ட தொலைப்பேசியின் முக்கிய சிறப்பம்சங்கள்.<\/p>\n\n\n\n<p><strong>இந்தியாவில் போகோ எம் 3 ப்ரோ 5 ஜி விலை, விற்பனை தேதி<\/strong><\/p>\n\n\n\n<p>போக்கோ எம் 3 ப்ரோ 5 ஜி-ன், 4 ஜி ரேம் + 64 ஜிபி ஸ்டோரேஜ் மாடலின் விலை ரூ.13,999. 6 ஜிபி ரேம் + 128 ஜிபி ஸ்டோரேஜ் வேரியண்டிற்கு ரூ.15,999 செலவாகும். அறிமுகத்தின் ஒரு பகுதியாக, இரண்டு மாடல்களும் ரூ.13,499 மற்றும் ரூ.15,499 விலைக்கு விற்கப்படும். இது ஒரு வரையறுக்கப்பட்ட கால சலுகை மற்றும் ஜூன் 14 அன்று மட்டுமே பொருந்தும். அதன் பிறகு நீங்கள் சாதனத்தை அசல் விலையில் பெறுவீர்கள். புதிய போக்கோ தொலைப்பேசி பிளிப்கார்ட் வழியாக விற்பனைக்கு வரும்.<\/p>\n\n\n\n<p><strong>போக்கோ எம் 3 ப்ரோ விவரக்குறிப்புகள், அம்சங்கள்<\/strong><\/p>\n\n\n\n<p>போக்கோ எம் 3 ப்ரோ 5ஜி, 6.5 இன்ச் பஞ்ச்-ஹோல் டிஸ்ப்ளே 90 ஹெர்ட்ஸ் புதுப்பிப்பு வீதம், முழு எச்டி + ரெசல்யூஷன் மற்றும் டைனமிக் ஸ்விட்ச் ஆகிய அம்சங்களுடன் பொருத்தப்பட்டுள்ளது. ஹூட்டின் கீழ், மீடியா டெக் டைமன்சிட்டி 700 செயலி உள்ளது. இது, 6 ஜிபி ரேம் மற்றும் 128 ஜிபி வரை சேமிப்புடன் இணைக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>புகைப்படம் எடுப்பதற்கு, பின்புறத்தில் மூன்று கேமராக்கள் உள்ளன. இதில், 48 எம்.பி முதன்மை கேமரா f\/1.79 துளை மற்றும் 2MP மேக்ரோ கேமரா மற்றும் 2MP டெப்த் சென்சார் உடன் இணைக்கப்பட்டுள்ளது. முன்பக்கத்தில், f\/2.0 துளை கொண்ட 8 எம்பி செல்ஃபி கேமரா உள்ளது. முன் கேமரா ஒரு வட்ட கட்அவுட்டில் வைக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த ஸ்மார்ட்போனில் 18W ஃபாஸ்ட் சார்ஜிங்கிற்கான ஆதரவுடன் 5,000 எம்ஏஎச் பேட்டரி பொருத்தப்பட்டுள்ளது. பயோமெட்ரிக் அங்கீகாரத்திற்கு, போக்கோ எம் 3 ப்ரோ 5 ஜி-ல், பக்கவாட்டில் பொருத்தப்பட்ட கைரேகை சென்சார் உள்ளது. இது AI Face Unlock-க்கும் ஆதரவை வழங்குகிறது.<\/p>\n\n\n\n<p>இணைப்பைப் பொறுத்தவரை, இந்த சாதனம் இரட்டை சிம் ஸ்லாட்ஸ், 5 ஜி, என்எப்சி, இரட்டை-பேண்ட், வைஃபை, புளூடூத் வி 5.1, ஜிபிஎஸ், 3.5 மிமீ ஆடியோ ஜாக் மற்றும் யூ.எஸ்.பி டைப்-சி போர்ட் ஆகியவற்றை ஆதரிக்கிறது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/technology\/poco-m3-pro-5g-launched-in-india-price-sale-date-specifications-tamil-news-311990\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Poco-M3-Pro.jpg"],"pubdate":"Wed, 09 Jun 2021 09:00:31 +0530"},{"title":"பிரசவத்துக்கு சேர்ந்த பெண்ணின் வயிற்றில் கத்திரிகோல்.. டாக்டர் தொழிலுக்கே களங்கம்.. மனித உரிமை ஆணையம் அதிரடி.","text":"பிரசவத்துக்கு சேர்ந்த பெண்ணின் வயிற்றில் கத்திரிகோல் வைத்து தைத்த விவகாரம் தொடர்பாக விரிவான அறிக்கை தாக்கல் செய்ய மருத்துவம் மற்றும் ஊரக சுகாதார பணிகள் துறை இயக்குனருக்கு தமிழ்நாடு மாநில மனித உரிமைகள் ஆணையம் உத்தரவிட்டுள்ளது. திருவள்ளூர் மாவட்டம், திருத்தணி அருகில் உள்ள வி.கே.ஆர்.புரம் பகுதியைச் சேர்ந்தவர் தனியார் நிறுவன காவலாளி பாலாஜி. இவரது மனைவி குபேந்திரி, அதே பகுதியில் கூலி வேலை செய்து வருகிறார்.&nbsp;    கடந்த 2008ம் ஆண்டு செப்டம்பர் மாதம் பிரசவத்துக்காக திருத்தணி அரசு மருத்துவமனையில் அனுமதிக்கப்பட்டார். அறுவை சிகிச்சை மூலம் ஆண் குழந்தையை பெற்றெடுத்தார். அதன் பின் அவருக்கு அடிக்கடி வயிற்று வலி ஏற்பட்டுள்ளது. கடந்த மாதம் திருவள்ளூர் அரசு மருத்துவமனையில் பரிசோதிக்கப்பட்ட போது, அவரது வயிற்றில் கத்திரிகோல் இருப்பது கண்டுபிடிக்கப்பட்டது. 12 ஆண்டுகளுக்கு பின், சென்னை ராஜிவ் காந்தி அரசு மருத்துவமனையில் அனுமதிக்கப்பட்டு, அறுவை சிகிச்சை மூலம் கத்திரிகோல் அகற்றப்பட்டது.    இதையடுத்து மனைவியின் வயிற்றில் கத்திரிகோலை வைத்து தைத்து அஜாக்கிரதையாக செயல்பட்ட மருத்துவர்கள் மீது நடவடிக்கை எடுக்க கோரி பாலாஜி, முதல்வரின் தனிப்பிரிவுக்கு இ- மெயில் மூலம் புகார் அனுப்பியிருந்தார். இதுசம்பந்தமாக &nbsp;நாளிதழ் ஒன்றில் வெளியான செய்தியின் அடிப்படையில் தாமாக முன் வந்து வழக்கை விசாரணைக்கு எடுத்துக் கொண்ட தமிழ்நாடு மாநில மனித உரிமை ஆணைய உறுப்பினர் துரை. ஜெயச்சந்திரன், இதுசம்பந்தமாக நான்கு வாரங்களில் அறிக்கை தாக்கல் செய்ய மருத்துவம் மற்றும் ஊரக சுகாதார பணிகள் துறை இயக்குனருக்கு உத்தரவிட்டுள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/scissors-in-the-abdomen-of-a-woman-who-has-given-birth-black-mark-to-the-doctor-s-profession-human-rights-commission-action--quezex","image":["https:\/\/static.asianetnews.com\/images\/01f7qbsac5bxzp9mp7wk14kbmy\/mbbs-jpg_760x400.jpg"],"pubdate":"Wed, 09 Jun 2021 08:38:58 +0530"},{"title":"Tamil News Today Live : பொதுமக்கள் புகாரளிக்க முதலமைச்சரின் தனிப்பிரிவு இணையதளம் தொடக்கம்","text":"<p><strong>Tamil News Live : இன்றுமுதல் 37 லட்சம் டோஸ் தமிழகத்தில் வரவுள்ளது<\/strong><\/p>\n\n\n\n<p>தமிழகத்தில் பல்வேறு மாவட்டங்களில் ஜூன் மாதத்திற்கான தடுப்பூசிகள் இல்லாததால், தடுப்பூசி போடும் பணி பாதிலேயே நிறுத்தப்பட்டிருக்கின்றன. இந்நிலையில், இன்றுமுதல் 37 லட்சம் டோஸ் கொரோனா தடுப்பூசிகள் தமிழகத்திற்கு வரவுள்ளன என்று மக்கள் நல்வாழ்வுத்துறை அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p><strong>முதலமைச்சரின் தனிப்பிரிவு இணையதளம்<\/strong><\/p>\n\n\n\n<p>தமிழக முதலமைச்சர் மு.க.ஸ்டாலினிடம் பொதுமக்கள் புகார் அளிக்க, முதலமைச்சரின் தனிப்பிரிவு இணையதளம் புதிதாகத் தொடங்கப்பட்டிருக்கிறது. இனி, <a href=\"http:\/\/cmcell.tn.gov.in\" rel=\"nofollow\">http:\/\/cmcell.tn.gov.in<\/a> என்ற இணையதளம் மூலம் பொதுமக்கள் புகார்களை அளிக்கலாம். மேலும், புகார்கள் குறித்த நடவடிக்கைகளைப் பற்றியும் இணையத்தளத்திலேயே பார்த்துத் தெரிந்துகொள்ளலாம்.<\/p>\n\n\n\n<p><strong>நீட் தேர்வு விவகாரத்தில் ஏமாற்றுகிறது திமுக &#8211; எல்.முருகன்<\/strong><\/p>\n\n\n\n<p>நீட் தேர்வின் தாக்கத்தை அறிய ஏ.கே. ராஜன் தலைமையில் குழு அமைத்துள்ளதாக சாடியுள்ள எல்.முருகன், இதன் மூலம் 7.5 சதவிகித இட ஒதுக்கீட்டில் பயனடைவதை தடுக்க திமுக முயற்சி செய்வதாக குற்றம்சாட்டினார். இதுதான், ஏழை மாணவர்கள் மீது திமுக காட்டும் பரிவா என்று கேள்வி எழுப்பிய அவர், நீட் தேர்வை ரத்து செய்வதாக கூறி, திமுக ஏமாற்றுவதாக குற்றம் சாட்டியுள்ளார்.<\/p>\n\n\n\n<p><strong>பெட்ரோல் டீசல் விலை<\/strong><\/p>\n\n\n\n<p>சென்னையில் பெட்ரோல் விலை லிட்டருக்கு 23 காசுகள் அதிகரித்து ரூ.96.94-க்கும் டீசல் விலை லிட்டருக்கு 28 காசுகள் அதிகரித்து ரூ.91.15-க்கும் விற்பனை செய்யப்படுகின்றன.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-news-today-live-chennai-tamil-nadu-stalin-eps-modi-corona-vaccine-312001\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/M-K-Stalin-1.jpg"],"pubdate":"Wed, 09 Jun 2021 08:30:34 +0530"},{"title":"பெங்களூருவில் கடந்த 2 மாதத்தில் 10 கர்ப்பிணிகள் கொரோனா தொற்றால் உயிரிழப்பு","text":"கர்நாடக மாநிலம் பெங்களூருவில் கடந்த 2 மாதத்தில்10 கர்ப்பிணிகள் கொரோனா தொற்றால் உயிரிழந்திருப்பது தெரியவந்துள்ளது.\nகொரோனா 2-வது அலைக்கு மத்தியில்  பெங்களூருவில் உள்ள அரசு மற்றும் தனியார் மருத்துவமனைகளில் கடந்த ஏப்ரல் மற்றும் மே மாதங்களில் பிரசவத்திற்காக ஏராளமான கர்ப்பிணிகள் அனுமதிக்கப்பட்டு இருந்தார்கள். அவர்களில் கொரோனா பாதித்த 17 கர்ப்பிணிகள் குழந்தை பெற்ற ஓரிரு நாட்களில் உயிர் இழந்திருப்பது தற்போது தெரியவந்துள்ளது.\nஇவற்றில் பெரும்பாலும் ஆபரேசன் மூலமாக குழந்தை பெற்றெடுத்தவர்கள் எனக் கூறப்படுகிறது. இதேபோல், கொரோனா தொற்றால் பாதிக்கப்பட்ட 10 கர்ப்பிணிகள் உயிரிழந்திருப்பதாக மருத்துவர்கள் தெரிவித்துள்ளனர்‍. தாமதமாக சிகிச்சைக்கு வந்ததே இவர்கள் உயிர் இழப்புக்கு முக்கிய காரணம் என சொல்லப்படுகிறது.","link":"https:\/\/www.polimernews.com\/view\/147825-பெங்களூருவில்-கடந்த-2-மாதத்தில்-10-கர்ப்பிணிகள்-கொரோனா-தொற்றால்-உயிரிழப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623207208147825.jpg"],"pubdate":"Wed, 09 Jun 2021 08:22:06 +0530"},{"title":"11-ம் வகுப்பு மாணவர் சேர்க்கைக்கு பள்ளி அளவிலான நுழைவுத் தேர்வு.. பள்ளிக் கல்வித் துறை அதிரடி.","text":"10-ம் வகுப்பில் மாணவர்களுக்கு ஆல் பாஸ் என்று அறிவிக்கப்பட்ட நிலையில், 11-ம் வகுப்பு மாணவர் சேர்க்கைக்கு பள்ளி அளவிலான நுழைவுத் தேர்வை கல்வித்துறை அறிமுகம் செய்துள்ளது. தமிழ்நாட்டில் கடந்த 2020-2021-ம் கல்வியாண்டில் 10-ம் வகுப்பு படித்த மாணவர்களுக்கு கொரோனா பேரிடரைக் கருத்தில் கொண்டு All Pass வழங்கப்பட்டது.&nbsp;    10-ம் வகுப்பு மாணவர்களுக்கு இதுவரை மதிப்பெண் கணக்கிட்டு வழங்கப்படாத நிலையில், 11-ம் வகுப்பு மாணவர் சேர்க்கைக்கான வழிகாட்டுதல்களை பள்ளிக் கல்வித் துறை வெளியிட்டுள்ளது. அரசு மற்றும் அரசு உதவி பெறும் பள்ளிகளில் 11-ம் வகுப்புக்கான மாணவர் சேர்க்கையை உடனடியாக தொடங்க வேண்டும் என்றும், மாணவர்களின் விருப்பத்துக்கேற்ப பாடப்பிரிவுகளை ஒதுக்கிட வேண்டும் என்றும் பள்ளிக்கல்வித்துறை ஆணையர் நந்தகுமார் உத்தரவிட்டுள்ளார்.    ஏதேனும் குறிப்பிட்ட பிரிவில் அனுமதிக்கப்பட்ட இடங்களை விட, கூடுதலான மாணவர்கள் விண்ணப்பித்தால், 15% வரை மட்டும் அனுமதிக்க வேண்டும் என்றும், மிக அதிகமான அளவில் விண்ணப்பங்கள் வந்தால் பள்ளி அளவில் 50 &nbsp;தேர்வு நடத்தி மாணவர்களை அனுமதிக்க வேண்டும் என்றும் பள்ளிக்கல்வித்துறை ஆணையர் உத்தரவிட்டுள்ளார். ஜூன் 3-ம் வாரத்துக்குள் வகுப்புகளைத் தொடங்க வேண்டும் என்றும், 12-ம் வகுப்பு மாணவர்களுக்கு கல்வித்தொலைக்காட்சி வாயிலாகவும், தொலைத்தொடர்பு முறையிலும் பாடங்களை நடத்த வேண்டும் என்றும் கல்வித்துறை உத்தரவிட்டுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/school-level-entrance-examination-for-admission-of-11th-class-students-school-education-department-action--queyfo","image":["https:\/\/static.asianetnews.com\/images\/01d4vdz3rncgx8ngmpq4zkdznf\/school-exam_760x400.gif"],"pubdate":"Wed, 09 Jun 2021 08:17:49 +0530"},{"title":"நகருக்குள் சுற்றித்திரிந்துவிட்டு ஒய்யாரமாய் வனப்பகுதியில் படுத்து உறங்கும் யானைக்கூட்டம்... வைரல் புகைப்படம்","text":"சீனாவின் யுனான் மாகாணத்தில் வனப்பகுதியில் காட்டு யானைகள் படுத்து உறங்கும் காட்சிகள் வெளியாகியுள்ளது.\nவனப்பகுதியில் போதிய உணவு கிடைக்காததால் 15 காட்டுயானைகள் நகருக்குள் சுற்றித்திரிந்துவருகின்றன. இந்நிலையில் அந்த யானைக்கூட்டம் அசதியால் வனப்பகுதியில் படுத்து உறங்கும் காட்சிகள் ட்ரோன் கேமரா மூலம் படம்பிடிக்கப்பட்டுள்ளது. \nகூட்டத்தில் இருந்த யானைக்குட்டி மட்டும் உறங்காமல் தாயின் மீது ஏறி விளையாடும் காட்சிகள் வெளியாகியுள்ளன.","link":"https:\/\/www.polimernews.com\/view\/147824-நகருக்குள்-சுற்றித்திரிந்துவிட்டு-ஒய்யாரமாய்-வனப்பகுதியில்-படுத்து-உறங்கும்-யானைக்கூட்டம்...-வைரல்-புகைப்படம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623206843147824.jpg"],"pubdate":"Wed, 09 Jun 2021 08:13:44 +0530"},{"title":"அறநிலையத்துறைக்கு  சொந்தமான கோவில் நிலங்களின் விவரங்கள் வெளியீடு","text":"இந்து சமய அறநிலையத்துறையின் கட்டுப்பாட்டில் உள்ள கோயில் நிலங்களின் உரிமை ஆவணங்கள் இணைய தளத்தில் வெளியிடப்பட்டன.\nதமிழகத்தில் இந்து சமய அறநிலையத்துறை கட்டுப்பாட்டின் கீழ் சுமார் 36 ஆயிரத்துக்கும் மேற்பட்ட திருக்கோயில்கள் உள்ளன.   இந்தக் கோயில்களுக்குச் சொந்தமாக 4 லட்சத்து 78 ஆயிரத்து 272 ஏக்கர் நிலங்கள் உள்ளன.\nஇந்த நிலங்கள் மூன்று இனங்களாகப் பிரிக்கப்பட்டு முதற்கட்டமாக 3 லட்சத்து 43 ஆயிரத்து 647 ஏக்கர் நிலங்களின்  நில அளவைப் பதிவேடு மற்றும் சிட்டா ஆகியன பொதுமக்கள் பார்வையிடும் வகையில் இத்துறையின் இணையதளத்தில் வெளியிடப்பட்டது.","link":"https:\/\/www.polimernews.com\/view\/147823-அறநிலையத்துறைக்கு--சொந்தமான-கோவில்-நிலங்களின்-விவரங்கள்-வெளியீடு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623206272147823.jpg"],"pubdate":"Wed, 09 Jun 2021 08:03:55 +0530"},{"title":"PM Kisan Yojana: வருடத்திற்கு 36,000 வரை பெறலாம்… முழு விபரம் இங்கே!","text":"<p><strong>PM Kisan Yojana Tamil News:&nbsp;<\/strong>விவசாயிகளுக்கு நிதி உதவி வழங்குவதற்காக கடந்த 2018ம் ஆண்டு தொடங்கப்பட்ட திட்டம் தான் பிரதான் மந்திரி கிசான் சம்மன் நிதி திட்டம். இந்த திட்டத்தின் கீழ் இதுவரை 11 கோடி விவசாயிகள் பயனடைந்துள்ளனர் எனத் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>விவசாயிகளுக்கு கூடுதல் சலுகை வழங்கும் நோக்கில், விவசாயிகளுக்காக பிரதமர் கிசான் மன் தன் யோஜனாவை மத்திய அரசு உருவாக்கியது. பிரதமர் கிசான் மன் தன் யோஜனாவின் கீழ், விவசாயிகள் ஓய்வு பெற்றவுடன் மாதத்திற்கு 12 மாத தவணைகளில் ரூ.3,000 பெறுகிறார்கள்.  <\/p>\n\n\n\n<p><strong>பிரதமர் கிசான் மன் தன் யோஜனாவுக்கு தகுதியானவர்கள் யார்?<\/strong><\/p>\n\n\n\n<p>இந்த திட்டத்தின் மிக முக்கியமான நிபந்தனை என்னவென்றால், பிரதான் மந்திரி கிசான் சம்மன் நிதி திட்டத்தின் கீழ் பதிவுசெய்யப்பட்ட விவசாயிகள் கிசான் மன் தன் யோஜனாவிலிருந்து பயனடையலாம்.<\/p>\n\n\n\n<p>இந்த திட்டத்தின் நோக்கம் நாட்டின் அனைத்து விவசாயிகளுக்கும் ஒவ்வொரு மாதமும் ஓய்வூதிய வடிவில் நிதியுதவி வழங்குவதாகும். பிரதான் மந்திரி கிசான் சம்மன் நிதி திட்டத்தின் கீழ் பதிவுசெய்யப்பட்ட 60 வயதுக்கு மேற்பட்ட அனைத்து விவசாயிகளும் இந்த திட்டத்தை பயன்படுத்தி கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>பிரதம மந்திரி கிசான் மன் தன் யோஜனாவில் சேருவது எப்படி?<\/strong><\/p>\n\n\n\n<p>இந்த திட்டத்தின் கீழ் பதிவு செய்வதற்கான மிக முக்கியமான நிபந்தனை என்னவென்றால், விவசாயிக்கு இரண்டு ஹெக்டேருக்கு குறைவான சாகுபடி நிலம் இருக்க வேண்டும். இரண்டு ஹெக்டேருக்கு மேல் நிலம் உள்ள விவசாயிகள் பிரதமர் கிசான் மன் தன் யோஜனாவின் பலன்களைப் பெற முடியாது. பிரதமர் கிசான் மன் தன் யோஜனாவின் கீழ் விண்ணப்பிக்க விவசாயி கூடுதல் ஆவணங்களை பெற வேண்டிய அவசியமில்லை.<\/p>\n\n\n\n<p>ஒரு விவசாயி நன்மைகளை பெறுவதற்கு முன்பு குறைந்தது 20 ஆண்டுகளுக்கு இந்தத் திட்டத்தில் முதலீடு செய்யத் தொடங்க வேண்டும். ஒரு விவசாயி18 வயதாக இருக்கும்போதே இத்திட்டத்தில் முதலீடு செய்ய ஆரம்பிக்கலாம்.<\/p>\n\n\n\n<p>உதாரணமாக, உங்களுக்கு 18 வயது என்றால், நீங்கள் ஒவ்வொரு மாதமும் ரூ .55 பங்களிக்க வேண்டும். உங்களுக்கு 30 வயது என்றால், நீங்கள் மாதத்திற்கு ரூ .1000 பங்களிக்க வேண்டும். 40 வயதுக்கு மேற்பட்ட விவசாயிகள் இந்த திட்டத்திற்கு ஒவ்வொரு மாதமும் ரூ .200 வழங்க வேண்டும்.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;<a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/pm-kisan-yojana-tamil-news-rs-36000-in-a-year-under-pm-kisan-man-dhan-yojana-scheme-311901\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-08T164133.919.jpg"],"pubdate":"Wed, 09 Jun 2021 08:00:21 +0530"},{"title":"இமாச்சலப் பிரதேசத்தில் முதன்முறையாக படம் பிடிக்கப்பட்ட ராஜநாகம்","text":"இமாச்சலப் பிரதேசத்தில் ராஜநாகம் இருப்பது முதன்முறையாக படம் பிடிக்கப்பட்டுள்ளது.\nஉலகில் உள்ள விஷப் பாம்புகளில் மிகவும் பெரியது என்ற பெயரைக் கொண்டது ராஜநாகம். மற்ற பாம்புகளையே தனது உணவாகக் கொண்ட ராஜநாகம் அதிகபட்சம் 18 அடி நீளம் வரை வளரும் தன்மை கொண்டது. தனது ஒரே கடியில் 10 பேரை கொல்லும் அளவிற்கு அதன் விஷத்தின் வீரியம் இருக்கும் என கூறப்படுகிறது.\nதென்னிந்தியாவில் மேற்கு தொடர்ச்சி மலையிலும், அஸ்ஸாம், மேற்கு வங்கம் மற்றும் ஒடிசா மாநிலங்களிலும் இந்தப் பாம்பு இருப்பது பதிவு செய்யப்பட்டுள்ளது. இந்நிலையில் இமாச்சலப் பிரதேசம் மற்றும் உத்தரகாண்டின் எல்லைப் பகுதியில் உள்ள பவோண்டா சாஹிப் என்ற இடத்தில் கோலார் வனப்பகுதியில் ராஜநாகம் இருப்பது முதன்முறையாக படம் பிடிக்கப்பட்டுள்ளது. இதையடுத்து அப்பகுதியில் ஆய்வு நடத்த வனத்துறையினர் விரைந்துள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/147822-இமாச்சலப்-பிரதேசத்தில்-முதன்முறையாக-படம்-பிடிக்கப்பட்ட-ராஜநாகம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623205814147822.jpg"],"pubdate":"Wed, 09 Jun 2021 07:58:44 +0530"},{"title":"செல்போன் சிக்னல் கிடைக்காததால் கல்லூரி மாணவர்கள் மலை உச்சியில் அமர்ந்து தேர்வெழுதும் அவல நிலை","text":"மிசோரம் மாநிலத்தில் கல்லூரி செமஸ்டர் ஆன்லைன் தேர்வு எழுத கிராமத்தில் செல்போன் சிக்னல் கிடைக்காததால் கல்லூரி மாணவர்கள் மலைஉச்சிக்கு சென்று தேர்வு எழுதினர்.\nSaiha  மாவட்டத்தில் அமைந்துள்ள Mawhrei என்ற மலைக்கிராமத்தில் ஆயிரத்து 700பேர் வசித்து வருகின்றனர். இந்த கிராமத்தைச் சேர்ந்த 7 மாணவர்கள் படிக்கும் மிசோரம் பல்கலைக்கழகத்தில் தற்போது ஆன்லைனில் செமஸ்டர் தேர்வுகள் நடந்து வருகிறது.\nஇந்த மலை கிராமத்தில் செல்போன் சிக்னல் கிடைப்பதில் சிக்கல் இருப்பதால் மாணவர்கள் பெரிதும் சிரமப்பட்டனர். இதனை அடுத்து அவர்கள் அனைவரும் சில கிலோமீட்டர் தொலைவில் உள்ள மலை உச்சிக்கு நடந்து சென்று குடில் அமைத்து தேர்வு எழுதி வருகின்றனர்.","link":"https:\/\/www.polimernews.com\/view\/147821-செல்போன்-சிக்னல்-கிடைக்காததால்-கல்லூரி-மாணவர்கள்-மலை-உச்சியில்-அமர்ந்து-தேர்வெழுதும்-அவல-நிலை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623205165147821.jpg"],"pubdate":"Wed, 09 Jun 2021 07:47:49 +0530"},{"title":"ஒரே பிரசவத்தில் 10 குழந்தைகளை பெற்றெடுத்து உலக சாதனை படைத்த  37 வயது பெண்..!","text":"தென்னாப்பிரிக்காவைச் சேர்ந்த 37 வயது பெண் ஒரே பிரசவத்தில் 10 குழந்தைகளை பெற்றெடுத்து உலக சாதனை படைத்துள்ளார்.\nஇதற்கு முன் மாலி நாட்டு பெண் ஒரே பிரசவத்தில் 9 குழந்தைகளை பெற்றெடுத்து சாதனை படைத்திருந்தார். அந்த சாதனை தற்போது முறியடிக்கப்பட்டுள்ளது. தென்னாப்பிரிக்காவைச் சேர்ந்த Gosiame Thamara Sithole என்ற 37 வயது பெண்ணுக்கு ஏற்கனவே இரட்டை குழந்தைகள் உள்ளன. இந்நிலையில் மீண்டும் கர்ப்பம் தரித்திருந்த அவர் கடந்த 7ந்தேதி பிரசவத்திற்காக Pretoria  நகரில் உள்ள மருத்துவமனையில் அனுமதிக்கப்பட்டார்.\nஅங்கு அவருக்கு நேற்று சிசேரியன் மூலம் 7 ஆண் குழந்தைகள், 3 பெண் குழந்தைகள் என 10 குழந்தைகள் பிறந்தன. தாயும், 10 குழந்தைகளும் நலமாக உள்ளதாக கூறப்படுகிறது.","link":"https:\/\/www.polimernews.com\/view\/147820-ஒரே-பிரசவத்தில்-10-குழந்தைகளை-பெற்றெடுத்து-உலக-சாதனை-படைத்த--37-வயது-பெண்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623204687147820.jpg"],"pubdate":"Wed, 09 Jun 2021 07:39:11 +0530"},{"title":"நோய் எதிர்ப்பு சக்தியை அதிகரிக்கும் 5 டயட் டிப்ஸ்…!","text":"<p><strong>Immunity-Boosters Tamil News<\/strong>: நம்முடைய உணவுகள் உடலுக்கு உள்ளார்ந்த மருத்துவ மற்றும் குணப்படுத்தும் பண்புகளை கொண்டுள்ளன. எனவே தான் அவற்றை &#8216;உணவுவே மருந்து&#8217; என்ற பழமொழியோடு அழைக்கிறோம். வைரஸ்கள் மற்றும் நோய்களிலிருந்து உங்களைப் பாதுகாக்க சிறந்த மருந்து நீங்கள் உண்ணும் உணவு தான் என்பதை நாம் கவனத்தில் கொள்வது அவசியமான ஒன்றாகும்.<\/p>\n\n\n\n<p>தற்போது நிலவி வரும் அசாதாரண சூழலில் நாம் எந்த வகை உணவுகளை தெரிவு செய்து உண்கிறோம் என்பது முக்கியமான ஒன்றாக உள்ளது. அந்த வகையில் நாம் உண்ணும் உணவுகள் மற்றும் அருந்தும் பானங்கள் நமது உடலுக்கு ஊக்கமளிப்பதோடு, உடலில் நோய் எதிர்ப்பு சக்தியை உருவாக்குவதாக இருக்க வேண்டியது இன்றியமையாதது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large is-resized\"><img alt=\"\" class=\"wp-image-311896\" height=\"323\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-08T174658.879.jpg?w=1024\" width=\"583\" \/><\/figure><\/div>\n\n\n\n<p><strong>உடலுக்கு வலு தருவதோடு நோய் எதிர்ப்பு சக்தியை அதிகரிக்கும் 5 டயட் டிப்ஸ்களை பற்றி இங்கு பார்க்கலாம்.<\/strong><\/p>\n\n\n\n<p>1) பழங்கள் மற்றும் காய்கறிகள் உணவில் ஒரு முழுமையான அவசியம் ஆகும். அவை உங்கள் நோயெதிர்ப்பு மண்டலத்திற்கு ஊக்கமளிக்கும் மற்றும் நோய்களைத் தடுக்க உதவும். மேலும் அனைத்து வகை அத்தியாவசிய வைட்டமின்களும் அவற்றில் உள்ளன.<\/p>\n\n\n\n<p>2) கேரட், கீரை மற்றும் இனிப்பு உருளைக்கிழங்கு போன்ற உணவுகளில் நுண்ணுயிர் பெருக்கம் அல்லது உடலில் புதிய செல்கள் விரைவாக வளர உதவும் நல்ல சேர்மங்கள் உள்ளன. இது நோயெதிர்ப்பு மண்டலத்தின் ஆரோக்கியத்தின் முக்கிய அங்கமாகும். எனவே இந்த உணவுகள் உடலுக்கு முக்கியமானதாக உள்ளன.<\/p>\n\n\n\n<p>3) வைட்டமின் சி நிறைந்த உணவுகளும் நோயெதிர்ப்பு மண்டலத்தை செயல்பாட்டுடன் ஆரோக்கியமாக வைத்திருக்க வேண்டும் என்ற தேடலில் மிகவும் பயனளிக்கின்றன. ஆரஞ்சு மற்றும் எலுமிச்சை போன்ற சிட்ரஸ் பழங்கள் வீக்கத்திற்கு உதவுவதோடு உடலில் தொற்றுநோய்கள் வராமல் தடுக்கவும் உதவும்.<\/p>\n\n\n\n<p>4) நல்ல நோய் எதிர்ப்பு சக்திக்கான மற்றொரு முக்கிய கூறு ஒமேகா -3 கொழுப்பு அமிலங்கள் ஆகும். இந்த நல்ல கொழுப்புகள் சில பருப்பு வகைகள் மற்றும் ஆளி அல்லது சியா விதைகள் போன்ற விதைகளில் காணப்படுகின்றன. அவை ஒரு நல்ல ஆரோக்கியமான நோயெதிர்ப்பு மண்டலத்தை உருவாக்க உதவுகின்றன என்று ஆராய்ச்சிகள் கூறுகின்றன.<\/p>\n\n\n\n<p>5) கடைசியாக, புரோபயாடிக்குகள் மற்றும் புளித்த உணவு ஆகியவை நல்ல பாக்டீரியாக்களால் ஏற்றப்படுகின்றன. அவை ஆரோக்கியமான குடலை பராமரிக்க உதவுகின்றன. குடல் என்பது நமது நோயெதிர்ப்பு மண்டலத்தில் 70% தங்க வைத்துள்ளது. அதனால்தான் தயிர் அல்லது கொம்புச்சா போன்ற புரோபயாடிக்குகள் உணவில் ஒரு அற்புதமான கூடுதலாக இருக்கும்.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large is-resized\"><img alt=\"\" class=\"wp-image-311898\" height=\"322\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-08T174729.848-1.jpg?w=1024\" width=\"580\" \/><\/figure><\/div>\n\n\n\n<p>இந்த குறிப்புகள் உங்கள் நோய் எதிர்ப்பு சக்தியை அதிகரிக்க உதவுவது மட்டுமல்லாமல், எலும்பு ஆரோக்கியம், ஆரோக்கியமான மூட்டுகள் மற்றும் ஒளிரும் சருமத்தை பராமரிக்கவும் உதவும். ஒரு நல்ல நோய் எதிர்ப்பு சக்தியுடன் உங்கள் செரிமான ஆரோக்கியத்தில் ஒரு வித்தியாசத்தை நீங்கள் நிச்சயமாகக் காண்பீர்கள்.<\/p>\n\n\n\n<p>இருப்பினும், உங்கள் நோய் எதிர்ப்பு சக்தியை அதிகரிக்கும் நோக்கில் இந்த உணவுகளை அதிகப்படியாக சேர்த்துக்கொள்ள வேண்டாம் என பறித்துரைக்கப்படுகிறது. உங்கள் உணவு அட்டவணையில் ஏதேனும் பெரிய மாற்றங்களைச் செய்வதற்கு முன் எப்போதும் ஒரு சீரான உணவை உட்கொள்தல் நல்லது ஆகும். இதற்கு மேல் ஏதேனும் சந்தேகம் இருப்பின் உங்கள் மருத்துவர் அல்லது ஊட்டச்சத்து நிபுணரை அணுகவும்.<\/p>\n\n\n\n<p><strong>பாதுகாப்பாகவும், ஆரோக்கியமாகவும், வலுவாகவும் இருங்கள்!!!<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/immunity-boosters-tamil-news-5-diet-tips-for-boosting-immunity-in-tamil-311889\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-08T173524.440.jpg"],"pubdate":"Wed, 09 Jun 2021 07:30:15 +0530"},{"title":"சுத்தம் செய்யப்படாத ஏ.சி.எந்திரங்களால் புற்றுநோய் மற்றும் இதய நோய் ஏற்படும் அபாயம் இருப்பதாக அதிர்ச்சி தகவல்","text":"சுத்தம் செய்யப்படாத ஏ.சி. எந்திரங்களால் புற்றுநோய் மற்றும் இதய நோய் ஏற்படும் அபாயம் இருப்பதாக அதிர்ச்சி தகவல் வெளியாகி உள்ளது.\nஇது குறித்து யூகோவ் அமைப்பு வெளியிட்டுள்ள அறிக்கையில், அறைகளுக்குள் ஏ.சி எந்திரங்களை சரியாக தூய்மை செய்யாவிட்டால் பல்வேறு உடல்நலக்கோளாறுகள் ஏற்படுவதாக தெரிவிக்கப்பட்டுள்ளது. மோசமாக பராமரிக்கப்படும் ஏ.சி எந்திரங்களால் தலைவலி, தலைச்சுற்றல் மற்றும் நிமோனியா போன்ற நோய்கள் ஏற்படும் அபாயம் உள்ளதாகவும் குறிப்பிடப்பட்டுள்ளது.\nவெளியில் உள்ள பாக்டீரியா, வைரஸ் கிருமிகளை விட ஏ.சி. எந்திரத்தில் அதிக அளவில் சேரும் கிருமிகள் எண்ணிக்கை அதிகமாகும் என்றும் தெரிவிக்கப்பட்டுள்ளது.  எனவே ஏ.சி. எந்திரங்களை அவ்வப்போது சுத்தம் செய்து தரமான காற்றை சுவாசிக்க வேண்டும் என்று வலியுறுத்தப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/147819-சுத்தம்-செய்யப்படாத-ஏ.சி.எந்திரங்களால்-புற்றுநோய்-மற்றும்-இதய-நோய்-ஏற்படும்-அபாயம்-இருப்பதாக-அதிர்ச்சி-தகவல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623204321147819.jpg"],"pubdate":"Wed, 09 Jun 2021 07:29:41 +0530"},{"title":"கோவின் இணையதளத்தில் தமிழ்மொழி சேர்ப்பு","text":"கோவின் இணையதளத்தில்  தமிழ் மொழி சேர்க்கப்பட்டுள்ளது.\nதுவக்கத்தில் இந்த இணையதளம் ஆங்கிலம் மற்றும் இந்தியில் மட்டுமே இருந்தது. இதனை தொடர்ந்து  மராத்தி, மலையாளம், பஞ்சாபி, தெலுங்கு, குஜராத்தி, அஸ்ஸாமி, பெங்காலி, கன்னடா மற்றும் ஒரியா உள்பட 9 மாநில மொழிகள் சேர்க்கப்பட்டன.\nஇந்நிலையில், கோவின் இணையதளத்தில் தமிழ் மொழி இடம்பெறாததற்கு தமிழக அரசியல் கட்சி தலைவர்கள், தமிழ் ஆர்வலர்கள் பலர், எதிர்ப்பை வெளிப்படுத்தினர். இந்நிலையில் கோவின் தளத்தில் தமிழ் மொழி சேர்க்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/147818-கோவின்-இணையதளத்தில்-தமிழ்மொழி-சேர்ப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623203708147818.jpg"],"pubdate":"Wed, 09 Jun 2021 07:22:03 +0530"},{"title":"Rasi Palan 9th June 2021: இன்றைய ராசிபலன்","text":"<p><strong>Rasi Palan 9th June 2021:<\/strong> &nbsp;ராசிபலன் ஜாதகம் அல்ல. நம் கிரக நிலைகளின் அடிப்படையில் கணிக்கப்படும் ஒரு நம்பிக்கை. நம் அன்றாட வாழ்க்கை பயணத்தில் நிகழக் கூடும் மாற்றங்களை அறியும் நம்பிக்கை இது. உங்கள் தமிழ் இந்தியன் எக்ஸ்பிரஸ் தளத்தின் மூலம் நீங்கள் உங்களது தினசரி பலனை தெரிந்து கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>Rasi Palan 9th June 2021: இன்றைய ராசி பலன், ஜூன் 9ம் தேதி 2021<\/strong><\/p>\n\n\n\n<p><strong>ராசி (குறிப்பிட்ட நாட்களில் அந்த நட்சத்திரத்தில் பிறந்தவர்கள்)&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>மேஷம் (மார்ச் 21 &#8211; ஏப்ரல் 20)<\/strong><\/p>\n\n\n\n<p>எல்லா கணக்குகளிலும் ஒரு புதிய அறிமுகம் உங்களைப் பற்றி அதிக எதிர்பார்ப்புகளைக் கொண்டுள்ளது, அநேகமாக இது மிக அதிகமாக இருக்கலாம். நீங்கள் அவர்களுடன் பணிபுரிந்தால் அது ஒரு பிரச்சனையாக இருக்கலாம் என்று நினைக்கும் ஒருவர், எந்தவொரு நிகழ்விலும், அடுத்த சில நாட்கள் உங்களுக்கும் மற்றவர்களுக்கும் கணிசமான குழப்பத்தை ஏற்படுத்தும் ஒரு சூழ்நிலையை உருவாகும் என்பதை உங்களுக்கு தெளிவுபடுத்தும் நேரம்.<\/p>\n\n\n\n<p><strong>ரிஷபம் (ஏப்ரல் 21 &#8211; மே 21)<\/strong><\/p>\n\n\n\n<p>சந்திரனின் தொலைநோக்கு, சாகச நிலை என்பது உங்கள் எல்லைகளை விரிவுபடுத்த உங்களைத் தூண்டும் சிறப்பு காரணிகளில் ஒன்றாகும். குறைந்த பட்சம் நீங்கள் வெளிநாட்டிலோ அல்லது தொலைதூரத்திலோ உள்ள குடும்ப உறுப்பினர்களுடன் தொடர்பு கொள்ளலாம். உங்கள் நன்மைக்காக நீங்கள் ஏதாவது ஒன்றைக் காணலாம். ஆனால் உங்களுக்கு இது ஒருபோதும் தெரியாது.<\/p>\n\n\n\n<p><strong>மிதுனம் (மே 22 &#8211; ஜூன் 21)<\/strong><\/p>\n\n\n\n<p>சந்திரன் மீண்டும் உங்கள் அடையாளத்தை சவால் செய்கிறான், ஆகவே, விருப்பமுள்ள ஒரு செயலைச் செய்ய நீங்கள் ஒத்த எண்ணம் கொண்டவர்களை வற்புறுத்துகிறீர்களானால், அவர்களுக்குப் பதிலாக ஏதாவது ஒன்றை வழங்குங்கள். உங்களைச் செய்ய வேறு யாராவது இருப்பதாகத் உறுதியாக தோன்றினால் கவலைப்பட வேண்டாம். நீங்கள் மறைக்க எதுவும் இல்லை என்றால், நீங்கள் பயப்பட ஒன்றுமில்லை என்பதை புரிந்துகொள்ளும் நேரம் இது.<\/p>\n\n\n\n<p><strong>கடகம் (ஜூன் 22 &#8211; ஜூலை 23)<\/strong><\/p>\n\n\n\n<p>எதுவும் எப்போதும் நிலைத்திருக்காது என்பது உங்களுக்குத் தெரியும். இது போன்றதா இல்லையா, உங்கள் பணி முறை மாற்றப்பட உள்ளது. இருப்பினும், முக்கிய லட்சியங்களைச் சமாளிக்க நீங்கள் தயாராகும் முன், நீங்கள் ஏற்கனவே ரயிலில் பணிகளை முடிக்க வேண்டும். எல்லாவற்றையும் சிறந்த வரிசையில் எடுத்துக்கொள்வதற்கும், நீங்கள் ஓடுவதற்கு முன்பு நடப்பதற்கும் இது ஒரு கேள்வியாக அமையும்.<\/p>\n\n\n\n<p><strong>சிம்மம் (ஜூலை 24 &#8211; ஆக. 23)<\/strong><\/p>\n\n\n\n<p>நீங்கள் கடந்த காலத்தில் வசித்திருந்தால், இன்றைய உயிரோட்டமான சந்திரன் உங்களை செல்ல ஊக்குவிக்க வேண்டும், புதிதாக சிந்தித்து எதிர்காலத்தை எதிர்கொள்ள வேண்டும். திட்டங்களைச் செய்யும்போது, ​​இப்போது உங்கள் கற்பனையில் மட்டுமே இருக்கும் தடைகள் மற்றும் தடைகளால் கட்டுப்படுத்தப்படாமல் இருக்க முயற்சி செய்யுங்கள். அப்படி செய்தால் அது மோசமான விளைவுகளை ஏற்படுத்தாத வகையில் அமையலாம்.<\/p>\n\n\n\n<p><strong>கன்னி (ஆக. 24 &#8211; செப்டம்பர் 23)<\/strong><\/p>\n\n\n\n<p>தொடர்ச்சியான எரிச்சல்களைப் பூர்த்தி செய்ய உங்களுக்கு விரைவில் இரண்டாவது வாய்ப்பு கிடைக்கும். தீர்க்கப்பட்டதாக நீங்கள் நினைத்த நிதி கவலைகள் உங்களைத் தொந்தரவு செய்யத் திரும்பக்கூடும், ஆனால் இந்த நேரத்தில் நீங்கள் அவர்களை ஓய்வெடுக்க வைக்கலாம். கடந்த கால களியாட்டம் உங்கள் சேமிப்பில் ஒரு பற்களை ஏற்படுத்தியிருந்தால், அந்த செயல்முறை விரைவில் தலைகீழாக மாறும்.<\/p>\n\n\n\n<p><strong>துலாம் (செப்டம்பர் 24 &#8211; அக். 23)<\/strong><\/p>\n\n\n\n<p>வேலையில் தீர்க்கமான நடவடிக்கை எடுங்கள், மற்றவர்களை இப்போது பின்வாங்க முயற்சிக்கவும், பின்னர் அவர்கள் மனதை மாற்ற விரும்புவர். பணத்தைப் பொறுத்தவரை நீங்கள் கடன்களைத் திருப்பிச் செலுத்துவதற்கும் புத்தகங்களை சமநிலைப்படுத்துவதற்கும் தேவையான அனைத்து நடவடிக்கைகளையும் எடுக்க வேண்டும். உங்கள் எச்சரிக்கை மற்றும் தொலைநோக்குக்கு நீங்கள் வருத்தப்பட மாட்டீர்கள்.<\/p>\n\n\n\n<p><strong>விருச்சிகம் (அக். 24 &#8211; நவ. 22).<\/strong><\/p>\n\n\n\n<p>உங்கள் விளக்கப்படத்தின் மிகவும் நம்பிக்கைக்குரிய பகுதி வழியாக செவ்வாய் பயணம் செய்கிறது, மேலும் நீங்கள் சிறிய எரிச்சல்களுக்கு ஆளாக நேரிட்டாலும், பெரும் வாய்ப்புகள் வந்து கொண்டிருக்கின்றன என்பதற்கான முதல் அறிகுறிகளாக இவை இருக்கலாம். மாற்றம், அது எப்போதும் கடினம் என்று கூறப்படுகிறது, ஆனால் இது உங்களுக்கு ஒருபோதும் கடினம் அல்ல.<\/p>\n\n\n\n<p><strong>தனுசு (நவ. 23 &#8211; டிச. 22)<\/strong><\/p>\n\n\n\n<p>திறமையாகவும் நல்ல முடிவுகளுடனும் நீங்கள் கையாள்வதில் உங்களுக்கு எந்தப் பிரச்சினையும் இல்லை என்று தோன்றுகிறது, எல்லாவற்றிற்கும் மேலாக உங்களுக்கு உதவியாளர்களின் பரந்த வட்டம் இருந்தால். இது உங்கள் விளக்கப்படத்தில் சந்திரனின் ஆதரவான இருப்புக்கு கீழே உள்ளது, இது மற்றவர்களுக்கான பொறுப்பை ஏற்க உங்களை ஊக்குவிக்கிறது.<\/p>\n\n\n\n<p><strong>மகரம் (டிச .23 &#8211; ஜன. 20)<\/strong><\/p>\n\n\n\n<p>தற்போதைய வளிமண்டலம் தனிப்பட்ட முயற்சி மற்றும் போட்டியை ஆதரிக்கிறது, மேலும் அடிக்கடி எல்லோரும் தங்களைத் தாங்களே வெளியேற்றுவதாகத் தெரிகிறது. சகாக்கள் மாறாக குதித்தால் ஆச்சரியப்பட வேண்டாம். எதிர்காலத்தைப் பற்றிய அவர்களின் நிச்சயமற்ற தன்மைக்கு நீங்கள் அனுதாபம் காட்டலாம். அவர்களுக்கு உறுதியளிக்க முயற்சி செய்யுங்கள்!<\/p>\n\n\n\n<p><strong>கும்பம் (ஜன. 21 &#8211; பிப். 19)<\/strong><\/p>\n\n\n\n<p>நீங்கள் அடுத்து என்ன செய்ய வேண்டும் என்று யோசித்துக்கொண்டிருக்கலாம். இது உங்கள் சிறந்த திட்டம், முன்முயற்சியை எடுத்து, மற்றவர்களுக்கு நீங்கள் அழுத்தத்தின் கீழ் எவ்வளவு சிறப்பாகச் செய்ய முடியும் என்பதைக் காண ஒரு வாய்ப்பை வழங்குவதாகும். வெற்றி பெறுவதற்கு முன்பு ஒரு நல்ல வேலையைச் செய்யுங்கள், முரண்பாடாக, நீங்கள் எதிர்பார்த்ததை விட சிறப்பாகச் செய்யலாம்.<\/p>\n\n\n\n<p><strong>மீனம் (பிப். 20 &#8211; மார்ச் 20)<\/strong><\/p>\n\n\n\n<p>பெறுவதற்கு நீங்கள் கொடுக்க வேண்டும். புள்ளி என்னவென்றால் உங்கள் எதிர்காலத்தில் முதலீடு செய்யவும் தயாராக இருந்தால் மட்டுமே, , நீங்கள் கொஞ்சம் கூடுதல் செலவழிக்கவும் நீங்கள் இப்போது மிகவும் தகுதியான வெகுமதிகளைப் பெறுவீர்கள் என்று எதிர்பார்க்கலாம். எந்தவொரு சந்தர்ப்பத்திலும், ஒரு நண்பரின் உதவியை திருப்பிச் செலுத்த வேண்டும் என்பதை நினைவில் கொள்ள வேண்டும்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/horoscope\/today-rasi-palan-9th-june-horoscope-311358\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Horoscope1.jpg"],"pubdate":"Wed, 09 Jun 2021 07:00:18 +0530"},{"title":"`ஆங்கிலத்தில் தகவல் கேட்டால், இந்தியில் பதிலளிக்கிறார்கள்!’ - கொதிக்கும் சமூக ஆர்வலர்","text":"<p>தகவல் அறியும் உரிமை சட்டத்தின் கீழ் மத்திய அரசு அலுவலகங்களில் ஆங்கிலத்தில் தகவல் கேட்டு விண்ணப்பித்தால், இந்தியில் பதில் தருவதாக  ஆர்.டி.ஐ ஆர்வலர்கள் அதிர்ச்சி தெரிவிக்கிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-11\/b7f14cb2-9e68-4e2f-989c-b1813cfb29d1\/report_8911_2019_07_25.jpg\" \/><figcaption>ஆர்.டி.ஐ.<\/figcaption><\/figure><p>தகவல் அறியும் உரிமைச் சட்டம் 2005-ன்படி மத்திய, மாநில அரசு அலுவலகங்களிருந்து தகவல்கள் கேட்டு பொதுமக்கள் பயனடைந்து வருகிறார்கள். தமிழ்நாடு அரசு அலுவலகங்களில் தமிழ் அல்லது ஆங்கிலத்தில் கேட்டால் அதே மொழிகளில் பதிலளிப்பது நடைமுறையில் உள்ளது.<\/p><p>மத்திய அரசு அலுவலகங்களில் ஆங்கிலத்தில் கேள்வி கேட்டால் ஆங்கிலத்தில் பதில் அளிப்பது நடைமுறையாக இருந்து வருகிறது. அது மட்டுமில்லாமல் மத்திய அரசு அலுவலகங்களில் கேள்விகளை இணையதளம் வழியாக கேட்கும் வசதியும் உள்ளது.<\/p><p>கடந்த வருடம் ஆர்.டி.ஐ மூலம் மத்திய அரசின் நீராற்றல் துறையிடம் தகவல் கேட்ட தமிழ்த் தேசிய பேரியக்கத் தலைவர் பெ.மணியரசனுக்கு இந்தியல் பதில் அளித்த சம்பவம் பரபரப்பை ஏற்படுத்தியது. இந்நிலையில் மீண்டும் மத்திய அரசுத் துறையில் ஆங்கிலத்தில் கேட்ட கேள்விகளுக்கு இந்தியில் பதில் அளித்திருப்பதாக புகார் எழுந்துள்ளது. <\/p><p>இது பற்றி தென்காசி மாவட்டம் பாவூர்சத்திரத்தை சேர்ந்த சமூக ஆர்வலர் பாண்டியராஜா,  \"கடந்த 10 ஆண்டுகளில் ரயில் மோதி எத்தனை யானைகள் நம் நாட்டில் இறந்துள்ளது என்பதை மண்டல வாரியாகவும், மாநிலங்கள் வாரியாகவும் ரயில்வே வாரியத்திடம்  தகவல் கோரியிருந்தேன். அதில்தான் தகவல் அறியும் உரிமைச் சட்டத்தின் நடைமுறைகளுக்கு முரணாக வட மாநிலங்களைச் சேர்ந்த பெரும்பாலான ரயில்வே  அலுவலகங்கள் இந்தியில் பதிலளித்துள்ளன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/f98f8326-5f9c-4f09-b08e-f834e30c061d\/IMG_20210510_WA0021.jpg\" \/><figcaption>பாண்டியராஜா<\/figcaption><\/figure><p>நான் ரயில்வே வாரியத்திடம் கேட்ட கேள்விகளை உடனே தென்னக ரயில்வே உள்ளிட்ட  பல்வேறு மண்டலங்களுக்கு  பகிர்ந்தளித்து சம்பந்தப்பட்ட விண்ணப்பதாரருக்கு பதில் அளிக்கும்படி ரயில்வே வாரியம் கூறியிருந்தது. <\/p><p> ஆங்கிலத்தில் கேள்வி கேட்டிருந்ததால் தென் மாநிலங்களைச் சார்ந்த அனைத்து ரயில்வே அலுவலங்களிலிருந்து வந்த பதில்கள் ஆங்கிலத்தில் இருந்தன. ஆனால், பிரதமர் மோடியின் தொகுதியிலுள்ள வாரணாசி ரயில்வே கோட்டம், நாட்டின் தலைநகரம் டெல்லி ரயில்வே கோட்டம், பிலாஸ்பூர் கோட்டம் ஆகியவை நடைமுறைக்கு முரணாக இந்தியில் பதில் அளித்திருந்தனர். இது விதிகளுக்கு முற்றிலும் முரணானது. தகவல்கள் அனைத்தையும் ஆங்கிலத்தில் தாருங்கள் என்று மேலதிகாரிகளுக்கு அப்பீல் செய்துள்ளேன்\" என்றார்.<\/p><p>மத்திய அரசு தமிழ் மொழிக்கு உரிய அங்கீகாரம் கொடுப்பதில்லை என்ற குற்றச்சாட்டு இருந்து வருகிறது. இந்தியை  திணிப்பதாக அரசியல் கட்சிகள், தமிழ் ஆர்வலர்கள் கண்டித்து  வரும் நிலையில், இதுபோன்ற சம்பவங்கள் சந்தேகத்தை எழுப்புவதாக கூறுகிறார்கள் தமிழ் ஆர்வலர்கள். சில தினங்களுக்கு முன் கோவிட் தடுப்பூசிக்கு பதிவு செய்யும் இணையதளத்தில் தென் மாநிலங்களைச் சேர்ந்த மொழிகள் இடம்பெற்றிருந்த நிலையில் தமிழ் இடம்பெறாதது தமிழ்நாட்டு மக்களை அதிர்ச்சிக்கு உள்ளாக்கியது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-02\/5b96252b-fd18-446f-954e-d5db220fdea1\/844130_56712_nitvzewcdo_1493194314.jpg\" \/><figcaption>மொழி<\/figcaption><\/figure><p>அதுபோல் தமிழ்நாட்டு எம்.பிக்கள் ஆங்கிலத்தில் கோரிக்கை மனுக்களை அனுப்பினால் மத்திய அமைச்சக அதிகாரிகள் இந்தியில் பதில் அளிக்கிகின்றனர் என்று தமிழக  எம்பிக்கள் புகார் எழுப்பிய நிலையில், தற்போது இந்தப்புகார் மீண்டும் சர்ச்சையை ஏற்படுத்தியுள்ளது.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/social-activities-condemned-answer-in-hindi-for-rti-questions","image":["https:\/\/gumlet.assettype.com\/vikatan\/2019-11\/b7f14cb2-9e68-4e2f-989c-b1813cfb29d1\/report_8911_2019_07_25.jpg"],"pubdate":"Wed, 09 Jun 2021 03:59:08 +0000"},{"title":"கோவின் இணையதளத்தில் தமிழ் மொழி சேர்ப்பு","text":"<p>கொரோனா தடுப்பூசி போட்டுக்கொள்ள &#8216;கோவின்&#8217; இணையதளத்தில் முன்பதிவு செய்ய வேண்டும்.<\/p>\n\n\n\n<p>இந்த வெப்சைட்டில் முதலில் ஆங்கிலம், இந்தி மொழிகள் மட்டும் பயன்பாட்டில் இருந்தன.<\/p>\n\n\n\n<p>பின்பு மலையாளம், தெலுங்கு, கன்னடம், பஞ்சாபி, குஜராத்தி உள்ளிட்ட 9 மொழிகள் சேர்க்கப்பட்டன.<\/p>\n\n\n\n<p>ஆனால், தமிழ் மொழி இல்லாத நிலையில், இதற்கு தமிழ் ஆர்வலர்கள் கண்டனம் தெரிவித்தனர்.<\/p>\n\n\n\n<p>இதனை தொடர்ந்து &#8216;கோவின்&#8217; இணையதளத்தில் தமிழையும் சேர்க்குமாறு முதல்வர் ஸ்டாலின் வலியுறுத்தினார்.<\/p>\n\n\n\n<p>இரு தினங்களில் தமிழ்மொழி சேர்க்கப்படும் என்று மத்திய அரசு தெரிவித்திருந்தது.<\/p>\n\n\n\n<p>இந்நிலையில், 12வது மொழியாக கோவின் இணைய தளத்தில் தமிழ் சேர்க்கப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/tamil-added-in-cowin-website\/\" rel=\"nofollow\">கோவின் இணையதளத்தில் தமிழ் மொழி சேர்ப்பு<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/tamil-added-in-cowin-website\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2-7.jpg"],"pubdate":"Wed, 09 Jun 2021 03:57:13 +0000"},{"title":"கூடி பயணிக்கும் யானைகள்…! இணையத்தை கலக்கும் புகைப்படங்கள்…!","text":"<p>சீனாவின் யுனான் மாகாண வனத்தைச் சேர்ந்த 16 யானைகள் கிராமம், நகரம் என மனிதர்கள் வாழும் பகுதிகள் வழியாக மகாண தலைநகர் குன்மிங் நோக்கி சென்று கொண்டிருக்கின்றன.<\/p>\n\n\n\n<p>ஓராண்டாகவே இந்த யானைகள் கூட்டம், 500 கி.மீ. துாரம் நடந்து சில மாதங்களுக்கு முன் நகருக்குள் புகுந்துள்ளன. இதுவரை மனிதர்களை தாக்காத இந்த யானைகள் உணவுக்காக சில கடைகளை சூறையாடியுள்ளன. வயல்களில் புகுந்து 10 லட்சம் ரூபாய் மதிப்புள்ள சோளப் பயிர்களை சாப்பிட்டுள்ளன.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-45842\" height=\"1024\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/E3XcAq5XwAcacPx-1024x1024.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>இந்த யானைகள் எதை நோக்கி செல்கின்றன என்பது புரியாத புதிராக உள்ளது.<br \/>தன் தலைவரை தேடிச் செல்வதாக கூறப்படும் நிலையில், ஆளில்லா குட்டி விமானங்கள் மூலம் யானைகளை சீன அரசு கண்காணித்து வருகிறது.<\/p>\n\n\n\n<p>ஆங்காங்கே போலீசார் மற்றும் அவசர உதவிக் குழுக்கள் நிறுத்தப்பட்டுள்ளன. இந்த யானைகள் குழுவில் இருந்து பாதி வழியில் இரு யானைகள் வனப்பகுதிக்கு திரும்பி விட்டதாக சீன அரசு தெரிவித்துள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-45843\" height=\"1024\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/E24mTo3WEAAV6Dd-1024x1024.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>எஞ்சிய யானைகளில் ஒன்று வழியில் குட்டியை ஈன்றுள்ளது. தற்போது ஆறு பெண், மூன்று ஆண், ஆறு குட்டி யானைகள் உள்ளன. இவை நகருக்குள் மேலும் வருவதை தடுக்க சாலைகளின் குறுக்கே வாகனங்கள் நிறுத்தப்பட்டுள்ளன.<\/p>\n\n\n\n<p>&#8216;யானைகளை யாரும் துன்புறுத்த வேண்டாம்; பட்டாசுகளை வெடித்து துரத்த வேண்டாம்&#8217; என சீன அரசு உத்தரவிட்டுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-45845\" height=\"576\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/E24mUmzWEAMIA70-1024x576.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>இந்த நிலையில், சாலைகளில் யானைகள் செல்வது, வாய்க்காலில் விழுந்த குட்டியை தாய் யானை கடும் முயற்சிக்கு பின் துாக்கி விடுவது உள்ளிட்ட புகைப்படங்கள் சர்வதேச அளவில் டிரெண்டாகி உள்ளன.<\/p>\n\n\n\n<p>சீனாவின் &#8216;வெய்போ&#8217; சமூக வலைதளத்தில் தொடர்ந்து பல நாட்களாக இந்த யானைகள் &#8216;டிரென்டிங்கில்&#8217; உள்ளன.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-45844\" height=\"575\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/E24mt82X0AYiRP2-1024x575.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>நேற்று சராசரியாக 20 கோடி பேர் இந்த யானைகள் செய்யும் செயல்களை சமூக ஊடகங்களில் பார்த்து ரசித்துள்ளனர்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Shhhh, the elephants are sleeping. This herd of wild Asian elephants was spotted taking a group nap as they migrated across southwest China. Scientists have been tracking them for hundreds of miles as a recent population boom resulted in the animals expanding their territory <img alt=\"🐘\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f418.png\" style=\"height: 1em;\" \/> <a href=\"https:\/\/t.co\/kkQtKUbXmI\">pic.twitter.com\/kkQtKUbXmI<\/a><\/p>&mdash; NowThis (@nowthisnews) <a href=\"https:\/\/twitter.com\/nowthisnews\/status\/1402436030003695620?ref_src=twsrc%5Etfw\">June 9, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>சாலையோரம் யானைகள் கூட்டமாக துாங்கும் படத்தை 25 ஆயிரத்திற்கும் மேற்பட்டோர் பாராட்டி பதிவிட்டுள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/a-herd-of-15-wild-elephants-has-captured-world-attention-in-china\/\" rel=\"nofollow\">கூடி பயணிக்கும் யானைகள்…! இணையத்தை கலக்கும் புகைப்படங்கள்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/a-herd-of-15-wild-elephants-has-captured-world-attention-in-china\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/E3XcAq5XwAcacPx-1024x1024.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/E24mTo3WEAAV6Dd-1024x1024.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/E24mUmzWEAMIA70-1024x576.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/E24mt82X0AYiRP2-1024x575.jpg","https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f418.png"],"pubdate":"Wed, 09 Jun 2021 03:47:55 +0000"},{"title":"பட்டினியால் தவிக்கும் ஏழைகளுக்கு உதவுங்கள்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தமிழில் இமைக்கா நொடிகள், அயோக்யா, சங்கத்தமிழன் உள்ளிட்ட படங்களில் நடித்துள்ள ராஷி கண்ணா கொரோனாவால் பாதிக்கப்பட்ட மக்களுக்கு உதவக் கோரி வீடியோ வெளியிட்டுள்ளார்.<\/p>\n\n\n\n<p>அதில் அவர் பேசி இருப்பதாவது: “கொரோனா தொற்றால் வாழ்வாதாரத்தை இழந்து சாமானிய மக்கள் படும் பாட்டை சகிக்க முடியவில்லை. நிறைய குடும்பங்கள் கொடுமையான சூழலில் இருக்கின்றன. தொண்டு நிறுவனம் மூலம் என்னால் முயன்ற உதவிகளை வழங்கி வருகிறேன். இன்று லட்சக்கணக்கான மக்கள் உயிர் வாழத் தேவைப்படுவது ஆக்சிஜனும், உணவும்தான்.<\/p>\n\n\n\n<p>இந்த பெருந்தொற்றால் பசியின் குரல் பலரின் காதுகளில் விழுவதில்லை. வாழ்வாதார பற்றாக்குறையாலும், வருமானம் குறைந்து போனதாலும் அடிப்படைத் தேவையான உணவுக்கே வழியில்லாமல்போய், இந்த பெருந்தொற்றின் இரண்டாம் அலை பல ஏழைக்குடும்பங்களை பட்டினியில் தள்ளி விட்டது. கொரோனா வைரசுக்கு முன்னால், பசியே அவர்களை கொன்று விடும்போல் உள்ளது. பல உதவி அமைப்புகளுக்கு பணம் பற்றாக்குறையாக உள்ளது.<\/p>\n\n\n\n<p>நான் தனிப்பட்ட முறையில் இந்த பெருந்தொற்று நேரத்தில் பசியால் தவிக்கும் ஏழைகளுக்கு சாப்பாடு கொடுக்கின்றேன். இப்போது உங்கள் உள்ளங்களை கொஞ்சம் திறந்து உதவ வேண்டிய நேரம் இது. உங்களால் நூறு பேருக்கு உணவளிக்க முடியாவிட்டாலும் ஒருவருக்காவது உணவு கொடுங்கள்”. இவ்வாறு அவர் கூறியுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/115986\/\" rel=\"nofollow\">பட்டினியால் தவிக்கும் ஏழைகளுக்கு உதவுங்கள்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/115986\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/202106090830473133_Tamil_News_Tamil-cinema-Raashi-Khanna-providing-food-to-poor-people_SECVPF.jpg"],"pubdate":"Wed, 09 Jun 2021 03:46:05 +0000"},{"title":"சிறு, குறு, நடுத்தர தொழில் நிறுவனங்களின் கடன் பிரச்னை 12 மாநில முதல்வர்களுக்கு  கடிதம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தமிழகத்தில் 23.60 லட்சம் பதிவு செய்யப்பட்ட சிறு, குறு, நடுத்தர நிறுவனங்கள் உள்ளன.<\/p>\n\n\n\n<ul><li>இங்கு 6000 பொருட்கள் தயாரிக்கப்படுகின்றன.<\/li><li>மொத்த முதலீடு 2.73 லட்சம் கோடி.<\/li><li>நாட்டில் உள்ள சிறு, குறு, நடுத்தர நிறுவனங்களில் 8 சதவீதம் தமிழகத்தில் இயங்குகின்றன.<\/li><li>இந்தியாவிலேயே சிறு, குறு, நடுத்தர நிறுவனங்கள் அதிகம் உள்ள மாநிலங்களில் தமிழகம் 3வது இடம்.<\/li><\/ul>\n\n\n\n<p>சென்னை: கொரோனா பெருந்தொற்றால் ஊரடங்கு அறிவிக்கப்பட்டுள்ளதை கருத்தில் கொண்டு குறு, சிறு மற்றும் நடுத்தர தொழில் நிறுவனங்களுக்கு இரு காலாண்டுகளுக்கு கடன்களை திருப்பி செலுத்த கூடுதல் கால அவகாசம் வழங்க வேண்டும் என்று ஒன்றிய அரசை இணைந்து வலியுறுத்த வேண்டும் என்று 12 மாநில முதல்வர்களுக்கு மு.க.ஸ்டாலின் கடிதம் எழுதியுள்ளார்.<\/p>\n\n\n\n<p>தமிழகத்தில் தேர்தலுக்குப் பிறகு திடீரென்று கொரோனா தொற்று அதிகரிக்கத் தொடங்கியது. இதனால் மே 10ம் தேதி முதல் ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது. ஊரடங்கால் பாதிக்கப்பட்ட மக்களுக்கு இரண்டு கட்டமாக நிவாரண உதவியாக 4 ஆயிரம் வழங்கப்படும் என்று முதல்வர் மு.க.ஸ்டாலின் அறிவித்தார். அதைத் தொடர்ந்து முதல் கட்டமாக 2 ஆயிரம் வழங்கப்பட்டது. 2வது கட்டமாக 2 ஆயிரம் வழங்கும் திட்டத்தை முதல்வர் இரு நாட்களுக்கு முன்னர் தொடங்கி வைத்தார். மேலும், வியாபாரிகள் பாதிக்கப்படாமல் இருக்க தெருக்களிலேயே மளிகை மற்றும் காய்கறிகள், பழங்கள் விற்பனை செய்ய அனுமதி அளித்து உத்தரவிட்டார்.<\/p>\n\n\n\n<p>ஆனாலும், குறு, சிறு மற்றும் நடுத்தர தொழில் நிறுவனங்கள் மூடப்பட்டுள்ளதால், தொழில்கள் பெருமளவில் பாதிக்கப்பட்டுள்ளது. அதில் பலர் வாங்கிய கடன் தவணைகளை கட்ட முடியாமலும், வட்டி கட்ட முடியாமலும் அவதிப்பட்டு வருகின்றனர். இது குறித்து முதல்வர் மு.க.ஸ்டாலின் கவனத்துக்கு அவர்கள் கொண்டு சென்றனர். அதை் தொடர்ந்து, தமிழக முதல்வர் மு.க.ஸ்டாலின் நேற்று எதிர்க்கட்சிகள் ஆளும் ஆந்திரா, பீகார், சட்டீஸ்கர், டெல்லி, ஜார்கண்ட், கேரளா, மகாராஷ்டிரா, ஒடிசா, பஞ்சாப், ராஜஸ்தான், தெலங்கானா, மேற்கு வங்கம் ஆகிய 12 மாநில முதல்வர்களுக்கு கடிதம் எழுதியுள்ளார்.<\/p>\n\n\n\n<p>அந்த கடிதத்தில் கூறி இருப்பதாவது:<br \/>தடுப்பூசிகளை கொள்முதல் செய்வதற்கான மிகச்சரியான ஒற்றை பேரமைப்பாக ஒன்றிய அரசே செயல்பட வேண்டும் என்ற கருத்தினை மாநில முதலமைச்சர்கள் பலர் சுட்டிக்காட்டினோம். ஒன்றிய அரசே முழு அளவில் தடுப்பூசிகளை கொள்முதல் செய்து அனைத்து மாநிலங்களுக்கும் இலவசமாக வழங்க வேண்டும் என்றும் நாம் வலியுறுத்தினோம்.<\/p>\n\n\n\n<p>இந்த நிலையில், நம் அனைவரின் கூட்டு முயற்சிகளின் காரணமாக, இந்திய பிரதமர் தனது முந்தைய கொள்கையை நேற்று மாற்றியமைத்துள்ளார். அதன்படி 18 வயது முதல் 45 வயதுக்கு உட்பட்டோர்களுக்கு மட்டுமல்லாமல், அனைவருக்கும் தடுப்பூசி இலவசமாக வழங்கப்படும் என்று பிரதமர் மோடி தெரிவித்துள்ளார்.<br \/>இத்தகைய சூழ்நிலையில் கடனாளர்களை, குறிப்பாக குறு, சிறுமற்றும் நடுத்தர நிறுவனங்கள் மற்றும் சிறு கடனாளர்களை, கொரோனா பெருந்தொற்றின் முதலாவது மற்றும் இரண்டாவது அலைகளின்போது, வெவ்வேறு தன்மைகளில் நடத்தும் பிரச்சினை தொடர்பாக அனைத்து மாநில அரசுகளும் மீண்டும் ஒன்றிணைய வேண்டியது அவசியம் ஏற்பட்டுள்ளது.<\/p>\n\n\n\n<p>2021 ஏப்ரல்-ஜூன் மாதங்களில் உள்ளூர் நிலைமைகளின் அடிப்படையில், அந்தந்த மாநில அரசுகளால் ஊரடங்குகள் அறிவிக்கப்பட்டுள்ள சூழலில், கொரோனா பெருந்தொற்றின் முதல் அலையின்போது கடனாளர்களுக்கு அளிக்கப்பட்டது போன்ற நிவாரணம் தற்போது அளிக்கப்படவில்லை என்பதால், கடன்களை திருப்பிச் செலுத்துவதை தள்ளிவைத்து, கூடுதல் கால அவகாசம் அளிக்க வேண்டும் என்னும் கோரிக்கையை ஒன்றிய அரசின் கவனத்திற்கு தமிழக அரசு கொண்டு சென்றுள்ளது.<\/p>\n\n\n\n<p>எனவே, ஊரடங்கு அறிவிக்கப்பட்டுள்ளதை கருத்தில் கொண்டு, ரூ.5 கோடி வரையில் நிலுவைகளை கொண்டுள்ள அனைத்து சிறு கடனாளர்களுக்கும், குறைந்த அளவு 2021-2022 ஆண்டின் முதல் இரு காலாண்டுகளுக்கு, கடன்களை திருப்பிச் செலுத்துவதற்கு கூடுதல் கால அவகாசம் அளிக்க வேண்டும் என்னும் கருத்தினை ஒன்றிய நிதி அமைச்சர் மற்றும் இந்திய ரிசர்வ் வங்கியின் ஆளுநர் ஆகிய இருவரின் கவனத்திற்கும் நாம் அனைவரும் இணைந்து கொண்டு செல்ல வேண்டும். இக்காலக்கட்டத்தில் நமது கூட்டு வலிமையை நாம் மீண்டும் வெளிப்படுத்த வேண்டியது அவசியமாகும். இவ்வாறு கடிதத்தில் மு.க.ஸ்டாலின் கூறியுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/115983\/\" rel=\"nofollow\">சிறு, குறு, நடுத்தர தொழில் நிறுவனங்களின் கடன் பிரச்னை 12 மாநில முதல்வர்களுக்கு  கடிதம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/115983\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/bda31f36-755e4738-stalin-_850x460_acf_cropped.jpg"],"pubdate":"Wed, 09 Jun 2021 03:21:37 +0000"},{"title":"‘இன்போசிஸ்’ நிறுவனத்துக்கு நிர்மலா சீதாராமன் போட்ட ஆர்டர்…!","text":"<p>வருமான வரியை &#8216;ஆன்லைன்&#8217; வாயிலாக தாக்கல் செய்வதற்கான இணைய தளம் அறிமுகம் செய்யப்பட்டது.<\/p>\n\n\n\n<p>வரி தாக்கல் செய்யும் முறையை எளிதாக்கும் நோக்கத்தில், அறிமுகம் செய்யப்பட்ட இந்த இணைய தளத்தை, இன்போசிஸ் தொழில்நுட்ப நிறுவனம் உருவாக்கி உள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில், இந்த இணைய தளத்தில், சில தொழில்நுட்ப கோளாறுகள் ஏற்பட்டு உள்ளன.<\/p>\n\n\n\n<p>இதையடுத்து டுவிட்டரில், மத்திய நிதி அமைச்சர் நிர்மலா சீதாராமனை &#8216;டேக்&#8217; செய்து, பலரும் புகார் அளித்தனர்.<\/p>\n\n\n\n<p>இதையடுத்து, வரி செலுத்துவோருக்கு வழங்கப்படும் சேவையின் தரம் குறைந்துவிடாமல் இருப்பதை, இன்போசிஸ் நிறுவனம் உறுதிப் படுத்தும் என நம்புகிறேன் என்று நிதியமைச்சர் நிர்மலா சீத்தாராமன் தெரிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/sitharaman-asks-infosys-to-rectify-itr-portal\/\" rel=\"nofollow\">&#8216;இன்போசிஸ்&#8217; நிறுவனத்துக்கு நிர்மலா சீதாராமன் போட்ட ஆர்டர்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/sitharaman-asks-infosys-to-rectify-itr-portal\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-24.jpg"],"pubdate":"Wed, 09 Jun 2021 03:18:03 +0000"},{"title":"60 வயதுக்கு மேற்பட்டோருக்கு தடுப்பூசி முன்னுரிமை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொரோனா வைரஸுக்கு எதிரான தடுப்பூசித் திட்டத்தில் 60 வயதுக்கு மேற்பட்டோருக்கு முன்னுரிமை வழங்கத் தீர்மானிக்கப்பட்டுள்ளதென சுகாதார சேவைகள் பணிப்பாளர் மருத்துவ நிபுணர் அசேல குணவர்தன தெரிவித்தார்.<\/p>\n\n\n\n<p>தேசிய கொரோனா தடுப்புச் செயலணியின் தடுப்பூசி வழங்கல் திட்டம் தொடர்பாக நடைபெற்ற கூட்டத்தில் இந்தத் தீர்மானம் எடுக்கப்பட்டுள்ளதாகவும் அவர் குறிப்பிட்டார். அவர் மேலும் தெரிவித்ததாவது:- “இலங்கைக்கு அதிகமான தடுப்பூசிகள் கிடைக்கவுள்ளன. அதே நேரம் தடுப்பூசி வழங்கும் முன்னுரிமைப் பட்டியலில் திருத்தங்கள் மேற்கொள்ளப்படவுள்ளன. முதியோர் இல்லங்களில் உள்ளவர்களுக்கு முன்னுரிமைப் பட்டியலில் இரண்டாமிடம் வழங்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>கர்ப்பிணித் தாய்மார்கள் மூன்றாவதாகவும், அரச அதிகாரிகள் நான்காவதாகவும் தடுப்பூசி முன்னுரிமைப் பட்டியலில் சேர்க்கப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>நோய்த் தொற்று ஏற்படும் தீவிர அபாயமுள்ள பொதுச் சுகாதார மருத்துவ அதிகாரிகள் பிரிவுகளிலுள்ளஆடைத்தொழிற்சாலைகள் உட்பட தொழிற்சாலை ஊழியர்களுக்கும் முன்னுரிமை அளிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>முன்னுரிமைப் பட்டியலிலுள்ளவர்களுக்கு தடுப்பூசி வழங்கப்பட்டதைத் தொடர்ந்து, 30 முதல் 60 வயதுடையவர்களுக்குத் தடுப்பூசி வழங்கப்படவுள்ளது” என்றார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115979\/\" rel=\"nofollow\">60 வயதுக்கு மேற்பட்டோருக்கு தடுப்பூசி முன்னுரிமை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115979\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/63fbd95b-52e1512c-asela-gunawardene-_850x460_acf_cropped.jpg"],"pubdate":"Wed, 09 Jun 2021 03:13:16 +0000"}]