[{"title":"தொழிலாளர் வருங்கால வைப்பு நிதிக்கு ஆதார் எண் இணைப்பது கட்டாயம்","text":"பி.எப் எனப்படும் தொழிலாளர் வருங்கால வைப்பு நிதிக்கு ஆதார் எண்ணை இணைப்பது கட்டாயமாக்கப்பட்டுள்ளது.\nகடந்த ஆண்டு ஜூன் மாதம் முதல் இந்த விதிமுறை அமலுக்கு வந்தது. தொழிலாளர்களிடம் பிடித்தம் செய்த தொகையை நிறுவனங்கள் பி.எப். நிறுவனத்திற்கு மாற்றம் செய்ய முடியாத நிலை ஏற்பட்டுள்ளது. ஆதார் அட்டையின் 12 எண் பயோமெட்ரிக் அடையாளத்தை பி.எப். கணக்குடன் இணைக்க வேண்டிய நிர்ப்பந்தம் அனைத்து ஊழியர்களுக்கும் ஏற்பட்டுள்ளது.\nஇதுவரை பணம் எடுக்கும்போது மட்டும் தான் ஆதார் எண் அவசியமாக இருந்தது.","link":"https:\/\/www.polimernews.com\/view\/147810-தொழிலாளர்-வருங்கால-வைப்பு-நிதிக்கு-ஆதார்-எண்-இணைப்பது-கட்டாயம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623200163147810.jpg"],"pubdate":"Wed, 09 Jun 2021 06:22:38 +0530"},{"title":"தமிழகத்தில் அனைத்து பள்ளி தலைமையாசிரியர்களும் வரும் 14ம் தேதி முதல் பணிக்கு வர கல்வித்துறை அறிவுறுத்தல்","text":"தமிழகத்தில் அரசு மற்றும் அரசு உதவி பெறும் அனைத்து வகை பள்ளிகளில் பணிபுரியும் தலைமையாசிரியர்கள் மற்றும் அலுவலக பணியாளர்கள் வரும் 14ஆம் தேதி முதல் பணிக்கு வர பள்ளிக்கல்வித்துறை உத்தரவிட்டுள்ளது.\nமாணவர்களுக்கான மதிப்பெண், சான்றிதழ்கள், விலையில்லா பாடப்புத்தகங்கள், கற்றல் கற்பித்தலுக்கு தேவையான இதர நலத்திட்டங்கள் வழங்க வேண்டி உள்ளதாலும், மாணவர் சேர்க்கை தொடங்கப்படுவதை முன்னிட்டு பள்ளிவளாகம் மற்றும் வகுப்பறைகளை சுத்தம் செய்வது உள்ளிட்ட பணிகள் சார்ந்தும் இந்த உத்தரவு பிறப்பிக்கப்பட்டுள்ளதாக தெரிவிக்கப்பட்டுள்ளது.\nஇதனை அனைத்து மாவட்ட முதன்மை கல்வி அலுவலர்களும் உறுதிசெய்திடவும் அறிவுறுத்தப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/147809-தமிழகத்தில்-அனைத்து-பள்ளி-தலைமையாசிரியர்களும்-வரும்-14ம்-தேதி-முதல்-பணிக்கு-வர-கல்வித்துறை-அறிவுறுத்தல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623199846147809.jpg"],"pubdate":"Wed, 09 Jun 2021 06:19:20 +0530"},{"title":"மாநில அரசுகளுக்கு விநியோகிக்க 74 கோடி தடுப்பூசிகளை ஆர்டர் செய்தது மத்திய அரசு","text":"மாநில அரசுகளுக்கு விநியோகிக்க மேலும் 74 கோடி தடுப்பூசிகளுக்கு மத்திய அரசு ஆர்டர் கொடுத்துள்ளது.  தனியார் மருத்துவமனைகளில் தடுப்பூசிகளின் விலை நிர்ணயம் செய்யப்பட்டுள்ளது.\nதடுப்பூசி உற்பத்தியாளர்களிடம் இருந்து 75 சதவீத டோஸ்களை மத்திய அரசே கொள்முதல் செய்து மாநிலங்களுக்கு இலவசமாக வழங்கும் என பிரதமர் மோடி அறிவித்தார். 25 சதவீதத் தடுப்பூசிகள் தனியார் மருத்துவமனைகளுக்கு அளிக்கப்படும் என்றும் அவர் குறிப்பிட்டார். வரும் 21ந் தேதி முதல் மாநில அரசுகளுக்கு மத்திய அரசே இலவசமாக தடுப்பூசிகளை வழங்க உள்ளதாகவும் தெரிவிக்கப்பட்டுள்ளது.\nபிரதமர் மோடியின் அறிவிப்பைத் தொடர்ந்து புதிதாக 44 கோடி டோஸ்கள் கோவிஷீல்ட் மற்றும் கோவாக்சின் தடுப்பூசிகளைக் கொள்முதல் செய்ய மத்திய அரசு நடவடிக்கை எடுத்துள்ளது. இதுதவிர, தற்போது பரிசோதனை நிலையில் இருக்கும் பயலாஜிக்கல்-இ தடுப்பூசிகளை 30 கோடி எண்ணிக்கையில் கொள்முதல் செய்யவும் ஆர்டர் கொடுக்கப்பட்டுள்ளது.\nஅடுத்த மாதத்திற்குள் சீரம் மற்றும் பாரத் பயோடெக் நிறுவனங்களிடம் இருந்து மொத்தம் 53 கோடி தடுப்பூசிகள் அரசிடம் இருக்கும் என்று எதிர்பார்க்கப்படுகிறது.\nஇந்தாண்டு இறுதிக்குள் மொத்தம் 127 கோடி தடுப்பூசிகள் பெறப்படும் என எதிர்பார்க்கப்படுகிறது. இதன் மூலம் 18 வயது பூர்த்தியான அனைவருமே இனி இலவசமாகத் தடுப்பூசியைப் போட்டுக் கொள்ள வாய்ப்பு உருவாகியுள்ளது.\n இதனிடையே தனியார் மருத்துவமனைகளுக்கு தடுப்பூசிகளுக்கான கட்டணத்தை மத்திய அரசு நிர்ணயம் செய்துள்ளது. கோவிஷீல்ட் 780 ரூபாய்க்கும் கோவாக்சின் ஆயிரத்து 410 ரூபாய்க்கும் ஸ்புட்னிக் வி ஆயிரத்து 145 ரூபாய்க்கும் அதிகபட்ச விலை நிர்ணயிக்கப்பட்டுள்ளது. தனியார் மருத்துவமனைகள் சேவை கட்டணமாக ஒரு டோஸ் தடுப்பூசிக்கு 150 ரூபாய் கட்டணம் பெறலாம் என்றும் மத்திய சுகாதாரத்துறை அமைச்சகம் தெரிவித்துள்ளது. தனியார் மருத்துவமனைகள் கூடுதலான கட்டணம் வசூலிப்பதைத் தடுக்க வேண்டும் என்றும் மாநில அரசுகளுக்கு உத்தரவிடப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/147808-மாநில-அரசுகளுக்கு-விநியோகிக்க-74-கோடி-தடுப்பூசிகளை-ஆர்டர்-செய்தது-மத்திய-அரசு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623199437147808.jpg"],"pubdate":"Wed, 09 Jun 2021 06:11:00 +0530"},{"title":"ருசி: சி.கிரிஷாந்த்ராஜ்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-115912\" height=\"1024\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/received_884343812120114-1024x1024.jpeg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>அணில் தின்ற மீதிக்கொய்யா!<br \/>கிளி கொத்திய மாம்பழம்!<br \/>மாமரத்தில் உடைத்து<br \/>வாயூறத்தின்ற மாங்காய்!<\/p>\n\n\n\n<p>கல்லெறிந்து விழுத்தி<br \/>கோதுடைக்கும் புளியம்பழம்!<br \/>உதடொற்றி தேனூறும்<br \/>காட்டுப் பாலைப்பழம்!<\/p>\n\n\n\n<p>வெற்றிலைச் சிவப்பை<br \/>நாக்கில் பூசும் வீரப்பழம்!<br \/>வயதுக்கு வந்த முந்திரிப்பழம்!<br \/>முள்ளிருந்தும் குத்தாத பலாப்பழம்!<br \/>பின்னாலேயே கூட்டிச் செல்லுமென்று<br \/>பாட்டி பயம் காட்டிய பனம்பழம்!<\/p>\n\n\n\n<p>குடும்பமாய்ப் பழுக்கும்<br \/>பப்பாசிப்பழம்!<br \/>சுட்ட பழம் வேண்டுமா என<br \/>முருகன் மொழி பேசும்<br \/>மண்ணில் விழுந்த நாவற்பழம்!<\/p>\n\n\n\n<p>முள்குத்தி ரசித்துப் பறிக்கும்,<br \/>கொத்துக்கொத்தாய்<br \/>மரத்திலேயே பழுத்த<br \/>ஊரெல்லை ஈச்சம்பழம்!<\/p>\n\n\n\n<p>முற்றிப் பழுக்கக் காத்திருந்து<br \/>சிறுவனாய்க் குலை தூக்கி<br \/>சாமியறையில் தியானமிருக்கும்<br \/>கிணத்தடி வாழைப்பழம்!<\/p>\n\n\n\n<p>கிராமத்து மனிதர்களைப்போல<br \/>நகரத்தில் இவையெதுவும்<br \/>அதே ருசியில் ஒருபோதும்<br \/>கிடைப்பதேயில்லை!!!<\/p>\n\n\n\n<p>-சி. <strong>கிரிஷாந்த்ராஜ்<\/strong><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/literature\/kavithaikal\/2021\/06\/115911\/\" rel=\"nofollow\">ருசி: சி.கிரிஷாந்த்ராஜ்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/literature\/kavithaikal\/2021\/06\/115911\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/received_884343812120114-1024x1024.jpeg"],"pubdate":"Wed, 09 Jun 2021 00:30:20 +0000"},{"title":"பேராசிரியர் மௌனகுருவுக்கு இன்று பிறந்த தினம்!- முருகபூபதி","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-115873\" height=\"683\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/பேராசிரியர்-மௌனகுரு-01-1024x683.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p><strong>வாழும்காலத்தில் வாழ்த்துவோம்:&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>மகாபாரதம் &#8211;&nbsp; சார்வாகனனை எமக்கு படைப்பிலக்கியத்தில் வழங்கிய பன்முக ஆளுமை<\/strong><\/p>\n\n\n\n<p><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;முருகபூபதி<\/strong><\/p>\n\n\n\n<p><br \/><br \/>இலக்கியப்பிரவேசம் செய்த ( 1972 )&nbsp; காலப்பகுதியில், நான்&nbsp; சென்னை வாசகர் வட்டம் வெளியிட்ட <strong>அறுசுவை<\/strong> என்ற ஆறு குறுநாவல்கள் இடம்பெற்ற நூலைப்படித்தேன்.&nbsp;<\/p>\n\n\n\n<p>அதில் <strong>சார்வாகன் <\/strong>என்ற பெயரில் ஒருவர் <strong>அமரபண்டிதர் <\/strong>என்ற குறுநாவலை எழுதியிருந்தார்.<br \/>அவர் ஒரு மருத்துவநிபுணர் என்ற தகவல், நான் அவுஸ்திரேலியாவுக்கு வந்த பின்னர்தான் தெரியும்.&nbsp;<\/p>\n\n\n\n<p>அவர் தொழு நோயாளர்களுக்கு சிறந்த சிகிச்சையளித்தமைக்காக இந்திய அரசினால் பத்மஸ்ரீ விருதும் வழங்கப்பட்டு கௌரவிக்கப்பட்டவர். எங்கள் மூத்த தமிழ் அறிஞர் கி. இலக்ஷ்மண அய்யரின் துணைவியார் பாலம் அவர்களின் ஒன்றுவிட்ட சகோதரர். மெல்பனுக்கு அவர் வந்தபொழுது எனக்கு அறிமுகப்படுத்தினார் திருமதி பாலம் லக்ஷ்மணன்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-115874\" height=\"537\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/கலைஞர்களுடன்-பேராசிரியர்-மௌனகுரு.01.jpg\" width=\"800\" \/><\/figure>\n\n\n\n<p><br \/>சார்வாகன்,&nbsp; அவரது இயற்பெயரல்ல. அந்தப் புனைபெயரின் பின்னாலிருந்த கதையை தமிழக சார்வாகனனே சொன்னார்.<\/p>\n\n\n\n<p>மகாபாரதத்தில் குருஷேத்திர களத்தில் கௌரவர்களை அழித்து வெற்றிவாகைசூடிய பாண்டவர்கள், தருமருக்கு பட்டாபிஷேகம் சூட்டும்விழாவில் அந்தச் சபையிலிருந்து எழுந்து,&nbsp; அந்த வெற்றியின் பின்னாலிருக்கும் பேரழிவை சுட்டிக்காண்பித்து கடுமையாக விமர்சித்தவர் சார்வாகன் என்ற முனிவர்.&nbsp;<\/p>\n\n\n\n<p>அவரது கூற்றால் வெகுண்டெழுந்த மக்கள் அவரை அடித்தே கொன்றுவிட்டார்களாம். சார்வாக மதம் என்ற புதிய கோட்பாடு உருவானது என்றும் பாஞ்சாலியும் அந்த மார்க்கத்தை பின்பற்றியதாக கதை இருப்பதாகவும் சார்வாகன் என்ற புனைபெயரைக்கொண்டிருந்த மருத்துவர் ஸ்ரீனிவாசன் சொன்னபொழுது மகாபாரதத்தின் மற்றுமொரு பக்கத்தை தெரிந்துகொண்டேன்.<\/p>\n\n\n\n<p>துணிவுடன் தனக்கு சரியெனப்பட்டதைச் சொன்ன, சார்வாகன் பற்றிய முழுமையான கதையை பல வருடங்களின் பின்னரே இலக்கியப்பிரதியாக படித்தேன்.<\/p>\n\n\n\n<p><br \/><strong>9-06-1943<\/strong>&nbsp; ஆம் திகதி&nbsp; மட்டக்களப்பில்&nbsp; பிறந்திருக்கும் சின்னையா மௌனகுரு அவர்களைப்பற்றித் தெரிந்தவர்கள், அவர் சார்ந்த நாடகம், கூத்து, விமர்சனம், கல்வி முதலான துறைகளின் ஊடாகத்தான் அவர் பற்றிய பதிவுகளை எழுதுவார்கள். பேசுவார்கள். ஆய்வுசெய்வார்கள்.<br \/>ஆனால் , அவருக்கும் படைப்பிலக்கிய பக்கம் ஒன்று இருக்கிறது என்பதை கலை – இலக்கிய உலகிற்கு தெரியப்படுத்தியது பேராசிரியரின் மணிவிழாக் காலத்தில் வெளியான <strong>மௌனம்<\/strong> என்னும் சிறப்பு மலர்.<\/p>\n\n\n\n<p>2003 ஆம் ஆண்டு வெளியான அந்த மலர் எனது கைக்கு கிடைப்பதற்கு முன்னர் மௌனகுரு எழுதிய சார்வாகன் குறுநாவல் பற்றி சிலர் விதந்து சிறப்பித்து என்னிடம் தொலைபேசி ஊடாகச்சொன்னபொழுது – 2004 ஆம் ஆண்டில் அவுஸ்திரேலியா கன்பரா மாநிலத்தில் நடந்த எமது நான்காவது எழுத்தாளர் விழாவுக்கு வருகைதந்த சகோதரி – சிரேஷ்ட ஊடகவியலாளர் தேவகௌரியிடம் சொல்லி எனக்கு ஒரு பிரதியை தருவித்தேன்.<\/p>\n\n\n\n<p><br \/>இம்மலருக்கு பதிப்புரையும் அறிமுகவுரையும் எழுதியிருக்கும் பிரதேச செயலாளர் வெ.தவராஜா, ஐந்து பகுதிகளைக்கொண்டது எனக்குறிப்பிட்டு – மலரின் ஐந்தாவது பகுதி பேராசிரியரின் படைப்புகளை உள்ளடக்கியது என்றும் அது அவருடை இன்னுமொரு பக்கத்தைக் காட்டும் எனவும் குறிப்புணர்த்துவதிலிருந்து, மௌனகுரு ஈழத்து இலக்கிய வளர்ச்சியிலும் காத்திரமான பங்களிப்பை வழங்கியவர் என்ற பெரும்பாலானவர்களுக்குத் தெரியாத மற்றும் ஒரு விடயத்தையும் புரிந்துகொள்கின்றோம்.<\/p>\n\n\n\n<p><strong>சார்வாகன்<\/strong> என்ற அவருடைய குறுநாவல் படைப்பிலக்கியத்தில் மிக முக்கியமானதொரு கதை. எழுத்தாளர்கள், வாசகர்கள் அவசியம் படிக்கவேண்டியது. அண்மைக்காலங்களில் என்னுடன் இலங்கையிலிருந்து தொடர்ச்சியான மின்னஞ்சல் தொடர்பில் இருப்பவர்களில் பேராசிரியர் மௌனகுரு முக்கியமானவர்.&nbsp;<\/p>\n\n\n\n<p>அவருக்கும் எனக்குமான நட்புறவுக்கு நான்கு தசாப்தகாலம் கடந்துவிட்டது. இத்தனைக்கும் நான் அவரது மாணவனும் இல்லை. அவரது அரங்காற்றுகைகளுடன் தொடர்புகொண்டவனுமில்லை. இலக்கியம்தான் எமது பாலம். அவர் சித்திரலேகாவை திருமணம் செய்துகொண்ட 1973 காலப்பகுதியில் அவர்களை தம்பதி சமேதராக நான் சந்தித்த இல்லம் கொழும்பில் கலை, இலக்கியவாதிகள் அடிக்கடி சந்திக்கும் ஒரு கலாபவனம் ஆகும்.<\/p>\n\n\n\n<p>அக்காலப்பகுதியில் பாமன்கடையில்&nbsp; ‘அப்பல்லோ ‘ சுந்தா சுந்தரலிங்கம் &#8211;&nbsp; பராசக்தி அக்கா தம்பதியர் தமது மகளுடன்&nbsp; வசித்த&nbsp; அந்த மாடி வீட்டின் ஒரு பகுதியில்&nbsp; கவிஞர், சிவானந்தனும் மற்றும் ஒரு பகுதியில்&nbsp; மௌனகுருவும் சித்திரலேகாவும் இருந்தனர்.&nbsp; கவிஞர் முருகையனும் அடிக்கடி அங்கே வருவார். அங்கு&nbsp; கலை, இலக்கிய&nbsp; சந்திப்புகள் நடக்கும். யாழ்ப்பாணத்தில் பல்கலைக்கழக வளாகம் அமைக்கப்பட்டதும் கொழும்பிலிருந்த பலரை தம்முடன் அழைத்துக்கொண்டு சென்றார் பேராசிரியர் கைலாசபதி. அவ்வாறு மௌனகுருவும் சித்திரலேகாவும் அங்கு இடம்பெயர்ந்து சென்றபின்னரும் எமக்கிடையிலான நட்புறவு தொடர்ந்தது.<\/p>\n\n\n\n<p>1975 இல் வெளியான எனது முதலாவது சிறுகதைத்தொகுதி <strong>சுமையின் பங்காளிகள்<\/strong> – மல்லிகைப்பந்தல் சார்பாக யாழ். வீரசிங்கம் மண்டபத்தில் வெளியிடப்பட்ட வேளையில் வருகைதந்து உரையாற்றி ஷோசலிஸ யதார்த்தப்பார்வை குறித்து தனது பார்வையை சொன்னவர். அவருடனான நட்புறவு நான் புலம்பெயர்ந்துவந்த பின்னரும் இன்றுவரையில் நீடிக்கிறது.<\/p>\n\n\n\n<p>எனக்கு மௌனகுருவைப்பற்றி நினைக்கும்தோறும் சிறுவயதில் நான் விரும்பி ஓடிய அஞ்சலோட்டம்தான் நினைவுக்கு வருகிறது. மைதானத்தில் ஒருவரால் தொடங்கப்படும் அஞ்சல் ஓட்டம் அந்தக்கோலுக்காக துடிப்போடு காத்து நிற்கும் மற்றவர்களின் தொடர் ஓட்டத்தால் முடித்துவைக்கப்படும். அதே சமயம் மீண்டும் ஓடலாம் என்ற எண்ணத்தையும் தோற்றுவிக்கும்.<\/p>\n\n\n\n<p>1964 ஆம் ஆண்டு காலப்பகுதியில் பேராசிரியர் சு. வித்தியானந்தன் உருவாக்கிய <strong>இராவணேசன்<\/strong> கூத்தில் தமது பல்கலைக்கழக மாணவப் பருவத்தில் இராவணேசனாக தோன்றிய மௌனகுரு அவர்கள்,&nbsp; தொடர்ந்தும் அதனை முன்னெடுத்து வந்ததுடன் தமது மாணாக்கர்களையும் பயிற்றுவித்து அரங்காற்றுகை நிகழ்த்திவருகிறார். தமது&nbsp; எழுபது வயதிற்குப்பின்னரும்&nbsp; அந்த வேடத்தில் உற்சாகமாக திகழ்ந்தார். இந்த அஞ்சலோட்டம் அரங்காற்றுகையாக தொடர்கிறது. தலைமுறைகள் கடந்தும் பேசப்படுகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-115875\" height=\"720\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/மகுடம்-இதழ்.jpg\" width=\"540\" \/><\/figure>\n\n\n\n<p>அவரிடம் கல்வித்துறை சார்ந்து பயின்ற எனது மனைவி மாலதிக்கு அவர் மீதுள்ள உயர்ந்த மரியாதையை அவர்பற்றி வீட்டில் நாம் நினைக்கும் வேளைகளில் சொல்வதிலிருந்தும் மெல்பனில் வதியும் இலக்கிய&nbsp; சகோதரி திருமதி ரேணுகா தனஸ்கந்தா தானும் அவருடைய மாணவிதான் எனப்பெருமிதமாகச் சொல்வதிலிருந்தும்&nbsp; அவருடைய மாணாக்கர் மோகனதாசன் தினக்குரலில் எழுதியிருந்த ஒரு கட்டுரையிலிருந்தும் மணிவிழா மலரில் அவர் பற்றி பலரும் எழுதியிருக்கும் ஆக்கங்களிலிருந்தும், கிழக்கிலிருந்து இலக்கிய நண்பர் மைக்கல் கொலின் வெளியிட்ட <strong>மகுடம் <\/strong>சிறப்பு மலரிலிருந்தும், மற்றும் பல ஆக்கங்களிலிருந்தும்,&nbsp; அவர் எம்மத்தியில் வாழும் பெறுமதியான மனிதர் என்பதற்கு நிரூபணம் என்றே கருதுகின்றேன்.<\/p>\n\n\n\n<p><strong>மகுடம்<\/strong>&nbsp; சிறப்பிதழில்&nbsp; மௌனகுருவின் நீண்டதொரு நேர்காணல் வெளியாகியிருந்தது. <strong>சங்க காலம் முதல் சமகாலம் வரையில்<\/strong> என்ற தலைப்பில் இடம்பெற்ற அந்த நேர்காணலில் பேராசிரியர் செ. யோகராசா கேட்டிருந்த கேள்விகளும், அதற்கு மௌனகுரு வழங்கிய பதில்களும் கலை இலக்கிய வாசகர்களுக்கு மிகுந்த பயனைத்தரவல்லவை. மெல்பன் திரும்பியதும் அதனை முழுமையாக படித்துவிட்டு மௌனகுருவுக்கு 22-03-2015 ஆம் திகதி ஒரு மடல் வரைந்தேன். அதில் இவ்வாறு குறிப்பிட்டேன்.<\/p>\n\n\n\n<p>தங்களின் நேர்காணல் மகுடம் இதழில் வெகு சிறப்பாக வந்துள்ளது. முதலில் தங்களுக்கும் மகுடம் இதழுக்கும் நண்பர் யோகராசாவுக்கும் வாழ்த்துக்கள். நேர்காணலை எவ்வாறு பதிவுசெய்யவேண்டும் என்பதற்கு சிறந்த உதாரணமாக தங்களுடனான நேர்காணல் அமைந்திருந்தது.&nbsp;<\/p>\n\n\n\n<p>ஆனால் – மகுடம் போன்ற சிற்றிதழ்களுக்கும் – குறைந்த வாசிப்பு பரப்புக்கும் மாத்திரமே ஏற்றதாக இருக்கும். குஜனபத்திரிகைகளுக்கு இதன் பெறுமதி தெரியாது. சிலவேளை பேராசிரியர்&nbsp; கைலாசபதி&nbsp; இருந்திருப்பின் – அவர்&nbsp; ஏதும் பத்திரிகையில் பணியாற்றியிருப்பின் இதுபோன்ற நேர்காணல் சாத்தியம்.&nbsp;<\/p>\n\n\n\n<p>இல்லையேல் தொடக்கத்திலும் இடையிலும் முடிவிலும் வெட்டிக்கொத்தி அரைகுறையாக பிரசுரித்திருப்பார்கள். பக்கப்பிரச்சினை என்று சமாதானம் கூறுவார்கள். நீங்கள் பல விடயங்களை மனம் திறந்து சொல்லியிருக்கிறீர்கள். அத்துடன் எவரையும் காயப்படுத்தாமல் கண்ணியமாக சொல்லியிருக்கிறீர்கள். இந்த நேர்காணல் பரவலான வாசிப்புக்கு அனுப்பப்படல் வேண்டும். ஏதும் இணைய இதழ்களில் மறுபிரசுரம் செய்வதற்கு ஆவன செய்யுங்கள்.<br \/>புலம்பெயர்ந்தவர்களின் பிள்ளைகளின் எதிர்காலத்தமிழ் பற்றியும் சொல்லியிருந்தீர்கள். மெத்தச்சரியான கூற்று. மொழிபெயர்ப்பு பற்றியும் சொல்லியிருந்தீர்கள். அது பற்றி இன்னும் மேலும் நீங்கள் சொல்லியிருக்கலாம் போலத்தோன்றியது. மொத்தத்தில் அந்த நேர்காணல் எனது மனதுக்கு நிறைவானது.<br \/>—–<br \/>பின்னர்&nbsp; குறிப்பிட்ட நீண்ட நேர்காணல் தனிநூலாக மட்டக்களப்பில் பேராசிரியரின்&nbsp; கடந்தசென்ற ஒரு&nbsp; பிறந்த தினத்தின்போது வெளியிடப்பட்டிருக்கிறது.&nbsp;<\/p>\n\n\n\n<p><br \/>அவரது ஆற்றுகையிலிருந்தும் ஒரு பெயரை அவுஸ்திரேலியா இரவல் வாங்கியிருக்கிறது என்பதையும் இங்கு சொல்லத்தான் வேண்டும்.<\/p>\n\n\n\n<p>அவர் இலங்கையில் மட்டக்களப்பு புனித மைக்கேல் கல்லூரி மாணாக்கர்களுக்காக எழுதி இயக்கியது <strong>வேடனை உச்சிய வெள்ளைப்புறாக்கள்.<\/strong> எமக்கு நன்கு தெரிந்த ஒற்றுமையை வலியுறுத்தும் கதைதான். மௌனகுரு அதனை எவ்வாறு அரங்காற்றினார் என்பது தெரியாமலேயே அந்தப்பெயரை தலைப்பாகக்கொண்டு சிட்னி கலைஞர் சந்திரஹாசன், ஒரு கவிதை நாடகம் எழுதினார். அதில் ( மெல்பனில்) எனது பிள்ளைகளும் நண்பர்களின் பிள்ளைகளும் நடித்தனர். ஆனால், இந்தத்தகவல் மௌனகுரு அறிவாரா…? என்பது எனக்குத்தெரியவில்லை.<\/p>\n\n\n\n<p>வழக்கமாக நாம் நாட்டுக்கூத்து என்றே அழைக்கின்றோம். ஆனால் அப்படியல்ல <strong>கூத்து<\/strong> என்றே எழுதுங்கள், பேசுங்கள் என்று எம்மைத் திருத்தியவர் அவர்.<\/p>\n\n\n\n<p>எப்படி சார்வாகன் ஊடாக சமூகத்துக்கு ஒரு செய்தியை சொன்னாரோ அதுபோன்று இராவணேசன் மனைவி மண்டோதரி ஊடாகவும் சமூகத்துக்கு முக்கியமான செய்தியை வெளியிட்டார்.<\/p>\n\n\n\n<p><br \/>சார்வாகன் போரின் அழிவைச் சாடினார். மண்டோதரி போரினால் வரக்கூடிய இழப்புகளைச் சொன்னாள். இரண்டு செய்திகளும் மௌனகுருவின் எழுத்திலும் ஆற்றுகையிலும் அழுத்தமாக பதிந்துள்ளன.<\/p>\n\n\n\n<p>கொழும்பில் அமரர் நீலன் திருச்செல்வம் நினைவு அமைப்பினருக்காக அவர் இராவணேசனை மீண்டும் 2010 இல் நவீனப்படுத்தி அரங்கேற்றினார். அதன் பின்னால் பலருடைய உழைப்பு இருந்ததையும் அவர் சுட்டிக்காட்டி மேடையில் அவர்களை அறிமுகப்படுத்தினார். சுமார் இரண்டு மணிநேரங்கள் இடம்பெறும் இராவணேசன் சிறந்த ஒளிப்பதிவுடன் எமக்கு இறுவட்டாக கிடைத்துள்ளது. அத்துடன் மௌனகுரு தமது 70 வயதில் பங்கேற்ற இராவணேசனும் மண்டோதரியும் சந்திக்கும் இறுதிக்காட்சி சுமார் இருபது&nbsp; நிமிடங்கள். இரண்டையும் பார்க்கும் சந்தர்ப்பம் அவுஸ்திரேலியாவில் பலருக்கும் கிடைத்தது.<\/p>\n\n\n\n<p><br \/>1964 ஆம் ஆண்டு முதல் இன்று வரையில் அஞ்சலோட்டமாகவே தொடர்த்து வருகிறான் இராவணேசன். அந்தத்&nbsp; தொடர் ஓட்டத்தில் பேராசிரியர் மௌனகுருவின் அயராத உழைப்பினைக் காண்கின்றோம்.<\/p>\n\n\n\n<p>நாட்டுக்கூத்தை,&nbsp;&nbsp;கூத்து என்றே அழையுங்கள் எனச்சொல்லிவரும் மௌனகுரு,&nbsp; தமது நாடகங்ளிலும் பாரதியின் பல&nbsp;&nbsp;கவிதை வரிகளை இடம்பெறச்செய்துள்ளார். இவரது&nbsp;<strong>மழை<\/strong>&nbsp;என்னும் நாட்டிய நாடகத்தில்,&nbsp;&nbsp;<strong>&#8221; திக்குகள் எட்டும் சிதறி தக்கத்தீம் தரிகிடதீம் &#8220;<\/strong>எனத்தொடங்கும் மழைப்பாடலை முழுமையாகப் பயன்படுத்தியுள்ளார்.<\/p>\n\n\n\n<p>மழையைக் காணாத மக்கள் வரட்சியினால் வாடித் துன்பப்படுகிறார்கள். இறுதியில் நம்பிக்கையின் அடிப்படையில் யாகம்&nbsp;&nbsp;முதலான நிகழ்த்துகையின் மூலம் மழையை வரவழைக்க முயற்சிக்கிறார்கள். பின்னர் சுயமுயற்சியால் மழையை கொணர்கிறார்கள்.&nbsp;&nbsp;அந்தக்காட்சிக்கு பாரதியின் பின்வரும் கவிதை வரிகளை&nbsp;&nbsp;பயன்படுத்தியிருக்கிறார்.<\/p>\n\n\n\n<p><strong>&#8220;வெட்டியடிக்குது<\/strong><strong>&nbsp;<\/strong><strong>மின்னல்<\/strong><strong>&nbsp;&nbsp;&#8211;&nbsp;&nbsp;<\/strong><strong>கடல்வீரத்<\/strong><strong>&nbsp;<\/strong><strong>திரை<\/strong><strong>&nbsp;<\/strong><strong>கொண்டு<\/strong><strong>&nbsp;&nbsp; &nbsp; &nbsp; &nbsp; <\/strong><strong>விண்ணையிடிக்குது&nbsp; &#8211; கொட்டியிடிக்குது<\/strong><strong>&nbsp;<\/strong><strong>மேகம்&nbsp;<\/strong><strong>&#8211;<\/strong><strong>கூகூவென்று விண்ணைக்<\/strong><strong>&nbsp;<\/strong><strong>குடையுது<\/strong><strong>&nbsp;<\/strong><strong>காற்று சட்டச்<\/strong><strong>&nbsp;<\/strong><strong>சட<\/strong><strong>&nbsp;<\/strong><strong>சட<\/strong><strong>&nbsp;<\/strong><strong>சட்டா<\/strong><strong>&nbsp;&#8220;<\/strong><\/p>\n\n\n\n<p>மெளனகுரு&nbsp;&nbsp;அவர்களின் தகவல்களின் பிரகாரம் இந்நாடகம் இலங்கையில்&nbsp;&nbsp;வடக்கிலும் கிழக்கிலும் மாத்திரமின்றி நோர்வேயிலும் மேடையேறியிருக்கிறது.<\/p>\n\n\n\n<p>மௌனகுரு தயாரித்து இயக்கிய&nbsp;&nbsp;<strong>நம்மைப்பிடித்த பிசாசுகள்<\/strong>&nbsp;என்னும் நாடகத்திலும்&nbsp;&nbsp;பாரதி ஒரு கதாபாத்திரம்.&nbsp;&nbsp;இதில்&nbsp;&nbsp;பாரதி சிலை உயிர் பெறுகிறது.&nbsp;&nbsp;இலங்கைத் தமிழர் சமூகத்தில் நடக்கும் பிரதேச &nbsp;வாதம், பெண் அடக்குமுறை,&nbsp;&nbsp;சீதனப் பிரச்சினை,&nbsp;&nbsp;அந்நிய மோகம் என்ற பிசாசுகளைப் பாரதி காண்கிறார்.&nbsp;நம்மைபிடித்த&nbsp;&nbsp;இப்பிசாசுகளை&nbsp;&nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; அடித்துக்கலைக்குமாறு&nbsp;&nbsp;பாரதி மக்களுக்கு&nbsp;&nbsp;ஆணையிடுகிறார்&nbsp;.&nbsp;<\/p>\n\n\n\n<p>&nbsp;ஒரு கட்டத்தில், &#8221;&nbsp;&nbsp;இவைகளைச் செய்ய உன்னால் முடியாவிட்டால்&nbsp;&nbsp;செத்துப்போ&#8230;&nbsp;&nbsp;அதுவே நன்று&#8221;&nbsp;&nbsp;என உறுக்குகின்றார்&nbsp;&nbsp;விழிப்புணர்வு பெற்ற மக்கள் பாரதியின்&nbsp;&nbsp;ஜெயபேரிகை&nbsp;&nbsp;கொட்டடா&#8230;&nbsp;&nbsp;கொட்டடா&#8230;&nbsp;என்ற அந்த விடுதலைக் கீதத்தை&nbsp;&nbsp;&nbsp;இசைத்தபடி&nbsp;&nbsp;பிசாசுகளை விரட்டி விடுதலைக்&nbsp;&nbsp;கூத்தாடுகிறார்கள்.<\/p>\n\n\n\n<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;மழை என்ற மெளனகுருவின் நாடக நூலுக்கு, இலங்கையின் மூத்த கவிஞர் (அமரர்) இ.முருகையன் எழுதியிருக்கும்&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;முன்னுரையில், &#8221; இப்புத்தகத்தில்வரும் இன்னுமொரு நாடகம் நம்மைப்பிடித்தபிசாசுகள். அந்நியநாட்டுமோகம், பிரதேச பேதங்கள், உத்தியோக மோகம்,சீதனம் எனும் சின்னத்தனம், ஆகிய சமூகக் குறைபாடுகள் எல்லாவற்றையும்&nbsp;&nbsp;பிசாசுகளாக உருவகம் செய்கிறார்.&nbsp;&nbsp;இவற்றினால்&nbsp;&nbsp;மக்கள் பலர்&nbsp; &nbsp; &nbsp; உருவெறி ஆடுகிறார்கள்.<\/p>\n\n\n\n<p>ஆனால்,&nbsp;&nbsp;இந்தப் பிசாசுகளின் பிடியிலிருந்து விடுதலை பெறுவதற்கு பாரதியார் சொல்லும் ஒரு மந்திரம் உதவுகிறது. அந்த மந்திரம் &nbsp;ஒரு பாட்டு:&nbsp;&nbsp;அச்சமில்லை அணுங்குதல்&nbsp;&nbsp;இல்லை நடுங்குதல் இல்லை நாணுதல்&nbsp;&nbsp;இல்லை பாவம் இல்லை&nbsp;&nbsp;பதுங்குதல் இல்லை ஏது நேரினும் இடர்படமட்டோம்.&nbsp;&nbsp;கண்டம் சிதறினும் அஞ்சமாட்டோம்&nbsp;&nbsp;கடல் பொங்கி எழுந்தால்&nbsp;&nbsp;கலங்க மாட்டோம்.&nbsp;&nbsp;யார்க்கும் அஞ்சோம்.&nbsp;&nbsp;எதற்கும் அஞ்சோம்.&nbsp;&nbsp;எங்கும் அஞ்சோம்.&nbsp;&nbsp;எப்பொழுதும் அஞ்சோம்.&nbsp;&nbsp;&nbsp;இன்னும் மந்திரங்கள் பல&nbsp;&nbsp;ஓதப்படுகின்றன.&nbsp;&nbsp;அவைகள் எல்லாம் பாரதி பாட்டுக்களே.&nbsp;<\/p>\n\n\n\n<p>நம்மைப் பிடித்த பிசாசுகளில் பாரதியார் சொற்களும் கருத்துக்களும்,&nbsp;&nbsp;உணர்வோட்டங்களும் தாராளமாக இடம் பெற்றுள்ளன. மௌனகுருவின்&nbsp;&nbsp;&nbsp;ஆக்கங்களில் பாரதியாரின் செல்வாக்குக் கணிசமாக&nbsp;&nbsp;மேலோங்கி நிற்பதைக் காணுகின்றோம்&nbsp;. பாரதியின் ஆளுமையின்&nbsp;&nbsp;ஆட்சித்திறன் என்று இதனை விபரிக்கலம்.&nbsp;<\/p>\n\n\n\n<p>இலங்கையில் நாடகம், கூத்து முதலானவற்றில் பாரதியின் கவிதைகள் முக்கிய பங்காற்றியிருக்கின்றன என்பதற்கு மௌனகுருவின் முயற்சிகள் பதச்சோறு. தொடர்ந்தும் பாரதியின் ஊற்றெடுக்கும் சிந்தனைகளை தமது கலைப்படைப்புகளில் பயன்படுத்திவருகிறார்.<\/p>\n\n\n\n<p>மௌனகுருவின் மற்றும் ஒரு நாடகமான வனவாசத்திலும் துரியோதனன் சபையில் நடக்கும் சூதாட்டக்காட்சியிலும் பாரதியின் பாஞ்சாலி சபதத்திலிருந்து கவிதை வரிகளை எடுத்தாளவிருப்பதாக தெரிவித்துள்ளார்.&nbsp;&nbsp;இவரது சக்தி பிறக்குது, காளிக்கூத்து நாட்டிய நாடகம் ஆகியனவற்றிலும் பாரதியின் வரிகள் இடம்பெறுகின்றன.<\/p>\n\n\n\n<p>எண்பது வயதை நெருங்கும் இக்காலப்பகுதியிலும்&nbsp; அயர்ச்சியின்றி,&nbsp; தொலைக்காட்சி நிகழ்ச்சிகளிலும் அரங்காற்றுகைகளிலும்,&nbsp; சமகாலத்தில் இடம்பெற்றுவரும்&nbsp; இணையவெளி அரங்குகளிலும்&nbsp; மௌனகுரு பங்கேற்று வருகிறார். தொடர்ந்தும் முகநூல் வழியாக பல கட்டுரைகளை எழுதிவருகிறார்.&nbsp;<\/p>\n\n\n\n<p>அவரது இந்த இயல்பு பலருக்கும் முன்மாதிரியானது. அவர் நல்லாரோக்கியத்துடன் மேலும் பல்லாண்டு வாழ்ந்து அரங்காற்றுககைளில் மேலும் பல மாணாக்கர்களை உருவாக்குவார் என்ற நம்பிக்கையுடன் வாழ்த்துகின்றோம்.<\/p>\n\n\n\n<p><br \/>—–0—<br \/><strong>letchumananm@gmail.com<\/strong><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/literature\/ilakiya-saral\/2021\/06\/115872\/\" rel=\"nofollow\">பேராசிரியர் மௌனகுருவுக்கு இன்று பிறந்த தினம்!- முருகபூபதி<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/literature\/ilakiya-saral\/2021\/06\/115872\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/பேராசிரியர்-மௌனகுரு-01-1024x683.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/கலைஞர்களுடன்-பேராசிரியர்-மௌனகுரு.01.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/மகுடம்-இதழ்.jpg"],"pubdate":"Wed, 09 Jun 2021 00:00:45 +0000"},{"title":"சென்னை அண்ணாசாலையில் செயல்படும் பன்னோக்கு உயர் சிறப்பு மருத்துவமனை இடமாற்றம்?","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/09\/large\/680151.jpg\" \/><\/p><p>சென்னை அண்ணாசாலையில் செயல்படும் அரசு பன்னோக்கு உயர் சிறப்பு மருத்துவமனை கிண்டிக்கு மாற்றப்பட உள்ளதாக தகவல் வெளியாகியுள்ளது.<\/p>\n\n<p>சென்னை செயின்ட் ஜார்ஜ் கோட்டையில் செயல்படும் தலைமைச் செயலகத்தில் இடப் பற்றாக்குறை நிலவியதால், கடந்த திமுக ஆட்சியின்போது சென்னை அண்ணாசாலை ஓமந்தூரார் அரசினர் தோட்டத்தில் புதிய தலைமைச் செயலகம்கட்டப்பட்டது. சட்டப்பேரவை கூட்டத்தொடரும் புதிய தலைமைச் செயலகத்தில் நடைபெற்றது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/680151-chennai-multi-speciality-hospital.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/09\/large\/680151.jpg"],"pubdate":"2021-06-09T03:31:26+00:00"},{"title":"ஊரடங்கு கட்டுப்பாடுகள் தளர்வு: வாகன சோதனை தீவிரத்தை குறைத்துக்கொண்ட போலீஸார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/09\/large\/680152.jpg\" \/><\/p><p>ஊரடங்கு கட்டுப்பாடுகளில் தளர்வுகள் அளிக்கப்பட்டுள்ளதால், வாகன சோதனைகள் செய்வதை போலீஸார் குறைத்துள்ளனர்.<\/p>\n\n<p>கரோனா பரவல் தடுப்பு நடவடிக்கையாக தமிழகம் முழுவதும் வரும் 14-ம் தேதி வரை முழு ஊரடங்கு கடைபிடிக்கப்படுகிறது. இதில் பல்வேறு தளர்வுகள் அறிவிக்கப்பட்டுள்ளதால் போலீஸாரும் வாகன சோதனைகளின் தீவிரத்தைக் குறைத்துள் ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/680152-lockdown-relaxation.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/09\/large\/680152.jpg"],"pubdate":"2021-06-09T03:31:26+00:00"},{"title":"தமிழகத்தில் ஒப்பந்த அடிப்படையில் 1,485 மருத்துவர்களுக்கு பணி: சுகாதாரத் துறை அமைச்சர் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/09\/large\/680150.jpg\" \/><\/p><p>தமிழகத்தில் 1,485 மருத்துவர்கள் ஒப்பந்த அடிப்படையில் பணியில்சேர்க்கப்பட்டுள்ளதாக சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்துள்ளார்.<\/p>\n\n<p>சென்னையில் உள்ள ஓமந்தூரார் அரசு மருத்துவ கல்லூரி மருத்துவமனையில் கரோனா நோயாளிகளின் உடல்நிலையை உறவினர்கள் அறிந்து கொள்வதற்காக டிஜிட்டல் தகவல் மற்றும் உதவி மையத்தை சுகாதாரத் துறை அமைச்சர் மா.சுப்பிரமணியன் தொடங்கி வைத்தார். தொடர்ந்து அடையாறு ஆனந்தபவன் சார்பில்வழங்கப்பட்ட ஆக்சிஜன் வசதியுடன் கூடிய 80 படுக்கைகளை பயன்பாட்டுக்கு கொண்டு வந்தார். இதையடுத்து, 70 மருத்துவர்களுக்கு தற்காலிக பணி நியமன ஆணைகளை வழங்கினார். பின்னர், செய்தியாளர்களிடம் அவர் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/680150-ma-subramaniyan.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/09\/large\/680150.jpg"],"pubdate":"2021-06-09T03:31:24+00:00"},{"title":"மத்திய அரசு சார்பில் நபர் ஒருவருக்கு ஒதுக்கீடு செய்த 5 கிலோ கூடுதல் அரிசி மொத்தமாக வழங்க முடிவு :","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/09\/large\/680140.jpg\" \/><\/p><p>அரிசி குடும்ப அட்டைதாரர்களுக்கு வழக்கமான அளவைவிட கூடு தலாக நபர் ஒருவருக்கு 5 கிலோ அரிசி இந்த மாதத்தில் மொத்தமாக வழங்கப்படும் என்று உணவுத்துறை தெரிவித்துள்ளது.<\/p>\n\n<p>இதுகுறித்து உணவுத்துறை வெளியிட்ட செய்திக்குறிப்பு: தமிழகத்தில் 2.09 கோடி அரிசி குடும்ப அட்டைதாரர்கள் உள்ளனர். அதில் 18.64 லட்சம் அந்தியோதயா அன்னயோஜனா பிரிவுக்கு மாதம் தோறும் அதிகபட்சம் 35 கிலோ வும் 93 லட்சம் முன்னுரிமை அட்டைதாரர்களுக்கு நபர் ஒருவருக்கு தலா 5 கிலோவும் மீதமுள்ள முன்னுரிமையற்ற குடும்ப அட்டைதாரர்களுக்கு 20 கிலோ இலவச அரிசியும் வழங் கப்படுகின்றன. அரிசி குடும்ப அட்டைதாரர்களின் தேவைக் கேற்ப புழுங்கல் அரிசி, பச்சரிசி என வாங்கிக் கொள்ளலாம்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/680140-5-kilo-rice.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/09\/large\/680140.jpg"],"pubdate":"2021-06-09T03:31:19+00:00"}]