[{"title":"காலநிலை மாற்றத்தால் ஜி.டி.பி. குறையும் அபாயம் – ஆய்வு முடிவுகள்","text":"<p>India may lose 3-10% GDP annually : காலநிலை மாற்றத்தால் 2100ம் ஆண்டுவாக்கில் இந்தியாவின் மொத்த உள்நாட்டு உற்பத்தில் 3 முதல் 10% ஆக குறையும் என்றும், வறுமை விகிதம் 2040ம் ஆண்டுவாக்கில் 3.5% அதிகரிக்க கூடும் என்றும் லண்டனை சேர்ந்த திங்-டேங் நிறுவனமான ஓவர்சீஸ் டெவலப்மென்ட் இன்ஸ்டிட்யூட் அறிவித்துள்ளது.<\/p>\n\n\n\n<p>The Costs of Climate Change in India என்ற தலைப்பில் வெளியாகியுள்ள அந்த ஆய்வு அறிக்கையில், நாட்டில் காலநிலை தொடர்பான அபாயங்களால் ஏற்படும் பொருளாதார நஷ்டங்களை கணக்கில் கொண்டு, ஏற்றத்தாழ்வு மற்றும் வறுமை அதிகரிக்கும் வாய்ப்பை குறித்து கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்தியா ஏற்கனவே 1 டிகிரி செல்சியஸ் வெப்பநிலை உயர்வால் ஏற்பட்டுள்ள விளைவுகளை சந்தித்து வருகிறது. அளவுக்கு அதிகமான கடுமையான வெப்ப அலை, கனமழை, மோசமான வெள்ளம், பேரழிவை ஏற்படுத்தும் புயல்கள் மற்றும் கடல்மட்டம் உயர்வு போன்றவை மக்களின் வாழ்க்கையையும் வாழ்வாதாரங்களையும் நாட்டின் சொத்துகளையும் சீர்குலைத்து வருகிறது என்று அந்த அறிக்கை கூறியுள்ளது.<\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/tamilnadu\/coronavirus-second-wave-chennai-sees-sharp-decline-except-these-three-zones-312015\/\" rel=\"noreferrer noopener\" target=\"_blank\"><strong>மேலும் படிக்க : சென்னையில் இந்த 3 பகுதிகளில் குறையாத கொரோனா; மாநகராட்சி தடுப்பு நடவடிக்கைகளில் தீவிரம்<\/strong><\/a><\/p>\n\n\n\n<p>கடந்த 30 ஆண்டுகளில் இந்தியாவில் வருமானம் மற்றும் வாழ்க்கை தரம் உயர்வதை நாம் கண்டிருக்கின்றோம். உலக நடவடிக்கைகள் இல்லாமல், காலநிலை மாற்றத்தால் இந்த முன்னேற்றத்தின் வளர்ச்சி மாறக்கூடும் என்றும் அந்த அறிக்கை குறிப்பிட்டுள்ளது.<\/p>\n\n\n\n<p>இந்தியாவில் ஏற்கனவே காலநிலை மாற்றத்தின் விளைவாக, வறுமை குறைப்பு நடவடிக்கைகளின் வேகம் குறைந்துள்ளது. வேகமாக வெப்பமடைந்துள்ள மாவட்டங்களின் மொத்த உள்நாட்டு உற்பத்தி, குறைவாக வெப்பமடைந்துள்ள மாவட்டங்களின் உள்நாட்டு உற்பத்தியைக் காட்டிலும் 56% குறைவான வளர்ச்சியையே கண்டுள்ளது. கிரீன்ஹவுஸ் வாயு உமிழ்வைக் குறைக்க விரைவான உலகளாவிய நடவடிக்கை இல்லாமல், உயரும் சராசரி வெப்பநிலை உண்மையில் சமீபத்திய தசாப்தங்களின் வளர்ச்சி ஆதாயங்களை மாற்றியமைக்கக்கூடும் என்று அந்த அறிக்கை கூறியுள்ளது.<\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/explained\/global-warming-makes-indias-monsoon-season-wetter-and-dangerous-suggests-new-research-311707\/\" rel=\"noreferrer noopener\" target=\"_blank\"><strong>மேலும் படிக்க : தென்மேற்கு பருவமழை காலங்களில் அதிக மழைப் பொழிவு ஏற்பட உலக வெப்பமயமாதலே காரணம் &#8211; அதிர்ச்சி ரிப்போர்ட் <\/strong> <\/a><\/p>\n\n\n\n<p>வெப்பநிலை உயர்வை 2 டிகிரி செல்சியஸிற்குள் கட்டுப்படுத்தினாலும் ஆண்டு தோறும் 2.6% ஜி.டி.பியை இந்தியா இழக்கும். ஒரு வேளை 3 டிகிரி செல்சியஸாக வெப்பநிலை உயரும் போது ஜி.டி.பி. 13.4% ஆக குறையும். இந்த முடிவுகள் வெப்பநிலை மற்றும் மழைப் பொழிவு மாற்றங்களின் கணிப்புகள் மற்றும் வெவ்வேறு துறைகளில் தொழிலாளர் உற்பத்தித்திறன் மீதான தாக்கத்தை அடிப்படையாகக் கொண்டவை. காலநிலை மாற்றம் கூடுதல் சேனல்கள் மூலம் தொழிலாளர் உற்பத்தித்திறனையும் பாதிக்கலாம், உதாரணமாக மலேரியா, டெங்கு, சிக்குன்குனியா, ஃபைலேரியாஸிஸ், ஜப்பானிய என்செபாலிடிஸ் மற்றும் உள்ளுறுப்பு லீஷ்மேனியாசிஸ் போன்ற நோய்கள் காரணமாகவும் உற்பத்தி திறன் பாதிப்படையக் கூடும். கங்கை-பிரம்மபுத்திரா-மேக்னா மற்றும் மகாநதி டெல்டா பகுதிகள், காலநிலை நடவடிக்கைகளால் தூண்டப்பட்டு காணாமல் போகும் போது 18-32 பொருளாதார இழப்புக்கு வழிவகுக்கும் என்பதைக் காட்டுகிறது.<\/p>\n\n\n\n<p>வருமானம் மற்றும் செல்வ நிலைகள், பாலின உறவுகள் மற்றும் சாதி இயக்கவியல் ஆகியவை காலநிலை மாற்றத்துடன் ஒன்றிணைந்து ஏற்றத்தாழ்வுகளை நிலை நிறுத்தும் என்றும் கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<p>உதாரணமாக, அதிகரித்து வரும் தானிய விலைகள், விவசாயத் துறையில் குறைந்துவரும் ஊதியங்கள் மற்றும் காலநிலை மாற்றத்திற்குக் காரணமான பொருளாதார வளர்ச்சியின் மெதுவான வீதம் ஆகியவற்றின் கலவையானது பூஜ்ஜிய வெப்பமயமாதல் சூழ்நிலையுடன் ஒப்பிடும்போது 2040 ஆம் ஆண்டில் இந்தியாவின் தேசிய வறுமை விகிதத்தை 3.5 சதவீதமாக உயர்த்தக்கூடும் இதனால் 50 மில்லியனுக்கும் அதிகமானோர் வறுமையால் அந்த ஆண்டில் பாதிக்கப்படுவார்கள். நகர்ப்புற மற்றும் கிராமப்புற மக்கள் தானியங்களின் விலைகள் அதிகரிப்பதை எதிர்கொள்ள நேரிடும். கிராமப்புற மக்களை இது பெரிதும் பாதிக்கக் கூடும்.<\/p>\n\n\n\n<p>குறைந்த கார்பன் வளர்ச்சியைப் பின்தொடர்வது திட்டமிடப்பட்ட செலவுகளைத் தணிக்கும், மேலும் பிற பொருளாதார நன்மைகளையும் தரும் என்பதை சுட்டிக்காட்டியுள்ளார் ஓ.டி.ஐ. நிர்வாகத்தின் மேலாண்மை இயக்குநராக பணியாற்றும் ரத்தின் ராய்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/india-may-lose-3-10-per-cent-gdp-annually-by-2100-due-to-climate-change-says-report-312046\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/gdp-economy-1.jpg"],"pubdate":"Wed, 09 Jun 2021 11:30:03 +0530"},{"title":"ஷிவாங்கி லாக் டவுன் பார்ட்டி: அம்மா நல்லா பாடுறாங்களே..!","text":"<p><strong>Cooku with comali Sivaangi Tamil News:<\/strong> விஜய் டிவியில் ஒளிபரப்பாகிய குக் வித் கோமாளி நிகழ்ச்சி மூலம் பாப்புலராகி பட்டிதொட்டியெல்லாம் அறிமுகமானவர் தான் ஷிவாங்கி. இந்த நிகழ்ச்சியில் இவர் கலந்து கொள்வதற்கு முன்னதாக சூப்பர் சிங்கர் நிகழ்ச்சியில் போட்டியாளராக கலந்துகொண்டு பாடகியாக தனது திறமையை வெளிப்படுத்தி இருந்தார்.<\/p>\n\n\n\n<p>குக் வித் கோமாளி நிகழ்ச்சியில் பங்கேற்ற பெரும்பாலோனோர் தற்போது சினிமாவில் பிசியாக நடித்து வரும் நிலையில், ஷிவாங்கியும் சில படங்களை கைவசம் வைத்துள்ளார். இதற்கிடையில் அவரின் யூடூப் சேனலில் அவ்வப்போது தோன்றும் இவர், பாடல் பாடிய வீடியோக்களையும், கொண்டாட்ட வீடியோக்களையும் பதிவிட்டு வருகிறார்.<\/p>\n\n\n\n<p>இந்நிலையில், ஊரடங்கிற்கு மத்தியில் தனது பிறந்த நாளை குடும்பத்தினருடன் கொண்டாடிய வீடியோவை வெளியிட்டுள்ளார் ஷிவாங்கி. இந்த வீடியோவில் ஷிவாங்கி அவரது அப்பா, அம்மா மற்றும் தம்பியுடன் கேக் வெட்டி கொண்டாட்டத்தை துவங்குகிறார். அப்போது சிறந்த பாடகி விருது பெற்ற ஷிவாங்கியின் &#8216;ஹாப்பி பர்த்டே&#8217; வித்தியாசமான முறையில் பாடி அசத்தியுள்ளார். மேலும் கேரளாவின் பிரபல டிஷ்ஷானா &#8216;பழம்பொறி&#8217; என்ற டிஷ்ஷை ஷிவாங்கியின் ரசிகர்களுக்காக அவரது அம்மா செய்து காட்டியுள்ளார்.<\/p>\n\n\n\n<p>தற்போது இணைய பக்கங்களில் வைரலாகி வரும் இந்த வீடியோவிற்கு அதிக பாரவையாளர்கள் குவிந்த வண்ணம் உள்ளனர். மேலும் ட்ரெண்டிங்கில் முதலிடத்தை பிடித்துள்ள இந்த வீடியோவை ஒரே நாளில் ஒன்றரை மில்லியனுக்கும் அதிகமானோர் பார்த்துள்ளனர்.<\/p>\n\n\n\n\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  <a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/cooku-with-comali-sivaangi-tamil-news-sivaangi-birthday-vlog-video-goes-trending-in-youtube-312049\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-09T111421.252.jpg"],"pubdate":"Wed, 09 Jun 2021 11:20:00 +0530"},{"title":"முதலமைச்சர் மு.க.ஸ்டாலின் இன்று மாலை ஆளுநருடன் சந்திப்பு","text":"தமிழக ஆளுநர் பன்வாரிலால் புரோகித்தை முதலமைச்சர் மு.க.ஸ்டாலின் இன்று மாலை சந்தித்து பேசுகிறார்.\nதமிழகத்திலுள்ள கொரோனா பாதிப்பு நிலவரங்கள், அரசு சார்பில் மேற்கொள்ளப்பட்டு வரும் தடுப்பு நடவடிக்கைகள் குறித்து இந்த சந்திப்பின் போது ஆளுநருடன் முதலமைச்சர் ஆலோசிக்கவுள்ளதாக கூறப்படுகிறது.\nமேலும் சட்டப்பேரவை கூட்டம் விரைவில் கூடவுள்ள நிலையில், அதுகுறித்தும் ஆலோசிக்கப்படலாம் என கூறப்படுகிறது. இந்த ஆலோசனை கூட்டத்தில் தலைமைச் செயலாளர் இறையன்பு, முதல்வரின் தனி செயலாளர்கள், சுகாதாரத்துறை செயலாளர் உள்ளிட்ட முக்கிய அதிகாரிகளும் பங்கேற்கின்றனர்.","link":"https:\/\/www.polimernews.com\/view\/147832-முதலமைச்சர்-மு.க.ஸ்டாலின்-இன்று-மாலை-ஆளுநருடன்-சந்திப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623217926147832.jpg"],"pubdate":"Wed, 09 Jun 2021 11:14:17 +0530"},{"title":"தமிழக கோவில்களுக்கு சொந்தமான 5.25 லட்சம்  ஏக்கர் நிலம் எங்கே.?  அறிக்கை தாக்கல் செய்ய  நீதிமன்றம் உத்தரவு.","text":"தமிழக கோவில்களுக்கு சொந்தமாக இருந்ததாக 1985 – 87 ம் ஆண்டில் கொள்கை விளக்கக் குறிப்பில் குறிப்பிட்டிருந்த 5 லட்சத்து 25 ஆயிரம் ஏக்கர் நிலங்கள் குறித்த விவரங்களை அறிக்கையாக தாக்கல் செய்ய தமிழக அரசுக்கு சென்னை உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.  சேலத்தைச் சேர்ந்த ராதாகிருஷ்ணன் என்பவர் தாக்கல் செய்த மனுவில், தமிழக அரசு, 1985-86, 1956-87 ஆம் ஆண்டுகளில் வெளியிட்ட கொள்கை விளக்கக் குறிப்பேட்டில், தமிழகத்தில் உள்ள கோவில்களுக்கு சொந்தமாக 5 லட்சத்து 25 ஆயிரம் ஏக்கர் நிலங்கள் இருந்ததாகக் குறிப்பிட்டிருந்ததாகவும், 2018–19, 2019–20ஆம் ஆண்டுகளில் வெளியிடப்பட்ட கொள்கை விளக்கக் குறிப்பேட்டில், 4 லட்சத்து 78 ஆயிரம் ஏக்கர் நிலங்கள் உள்ளதாகக் கூறியுள்ளதாகவும் தெரிவித்துள்ளார்.&nbsp;    இதில் மீதமுள்ள 47 ஆயிரம் ஏக்கர் நிலத்தை கண்டுபிடிக்க உத்தரவிட வேண்டும் எனக் கோரியிருந்தார். அதேபோல, கோவையில் உள்ள தண்டபாணி ஆண்டவர் கோவில், கரிவரதராஜ பெருமாள் கோவில் உள்ளிட்ட கோவில்களுக்கு சொந்தமான நிலங்களில் உள்ள ஆக்கிரமிப்புக்களை அகற்றவேண்டும் எனவும், கோவில் நிலங்களின் மூலம் கிடைக்கும் வருமானத்தில் 50 சதவீதத்தை கோவில்களுக்காக பயன்படுத்த உத்தரவிட வேண்டும் எனவும் கோரியிருந்தார்.  இந்த வழக்கை விசாரித்த நீதிபதிகள் கிருபாகரன் மற்றும் தமிழ்செல்வி அடங்கிய அமர்வு, 1985 – 87 ம் ஆண்டுகளில் வெளியிடப்பட்ட கொள்கை விளக்கக் குறிப்பில் குறிப்பிட்டுள்ள நிலங்களின் விவரங்களையும், 2018 – 2020 ம் ஆண்டுகளில் வெளியிட்ட கொள்கை விளக்கக் குறிப்பில் குறிப்பிடப்பட்ட நிலங்களின் விவரங்களையும் அறிக்கையாக தாக்கல் செய்ய தமிழக அரசுக்கு உத்தரவிட்டனர்.    மேலும், கோவை கோவில்களுக்கு சொந்தமான நிலங்களை பத்திரப்பதிவு செய்ய எந்த தடையும் இல்லை என கடிதம் அனுப்பிய சூலூர் சார் பதிவாளர், அதுசம்பந்தமாக விளக்கம் அளிக்க வேண்டும் எனவும் உத்தரவிட்ட நீதிபதிகள், மனுவுக்கு விரிவாக பதிலளிக்க தமிழக அரசுக்கு உத்தரவிட்டு, விசாரணையை ஜூலை 5 ம் தேதிக்கு தள்ளிவைத்தனர்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/where-is-the-47-thousand-acres-of-land-owned-by-tamil-nadu-temples-order-of-the-high-court-to-file-the-report--quf6f7","image":["http:\/\/static.asianetnews.com\/images\/eb98234f-e3eb-5bd5-b99a-3d00f971ab14\/image_760x400.jpg"],"pubdate":"Wed, 09 Jun 2021 11:10:19 +0530"},{"title":"சிரியா தலைநகர் டமாஸ்கஸ் மீது இஸ்ரேல் வான்வழித் தாக்குதல்","text":"தனது தலைநகர் டமாஸ்கசில், இஸ்ரேல் ராணுவம் அத்துமீறி தாக்கியதாக கூறியுள்ள சிரியா, தனது வான்தாக்குதல் தடுப்பு முறையை ஆக்டிவேட் செய்துள்ளதாக அறிவித்துள்ளது.\nஇஸ்ரேல் போர் விமானங்கள் டமாஸ்கசின் மீது குண்டுகளை வீசியதாக சிரியாவின் அரசு செய்தி நிறுவனமான சனா தெரிவித்துள்ளது.  சிரிய ராணுவ நிலைகளின் மீதும் இஸ்ரேல் விமானங்கள் குண்டு வீசியதாக கூறப்படுகிறது.டமாஸ்கசின் விமான நிலையம் அருகிலும், ஹோம்ஸ் மாகாணம், ஹாமா மற்றுமத் லதாகியா மாகணங்களிலும் இந்த குண்டுகள் போடப்பட்டதாக சிரியன் மனித உரிமைகள் கண்காணிப்பு மையம் தெரிவித்துள்ளது.\nபாலஸ்தீனின் காசா மீது கடந்த மாதம் இஸ்ரேல் நடத்திய தாக்குதலின் அதிர்வுகள் முடிவதற்குகள் இஸ்ரேல் இப்போது சிராயா மீது தாக்குதல் நடத்தியுள்ளதாக கூறப்படுகிறது. சிரியாவின் சில இடங்களில் இருக்கும் ஹிஸ்புல்லா போராளிகள் மற்றும் ஈரான் படைப்பிரிவுகளை தாக்கும் விதமாக இஸ்ரேல் இந்த போர் நடவடிக்கையை எடுத்துள்ளதாக கூறப்படுகிறது.","link":"https:\/\/www.polimernews.com\/view\/147831-சிரியா-தலைநகர்-டமாஸ்கஸ்-மீது-இஸ்ரேல்-வான்வழித்-தாக்குதல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623217303147831.jpg"],"pubdate":"Wed, 09 Jun 2021 11:03:19 +0530"},{"title":"தடுப்பூசி இருப்பு இல்லை.. மார்தட்டிய மத்திய சுகாதாரத் துறை அமைச்சரை காணவில்லை.. சீறும் சிதம்பரம்..!","text":"மத்திய அரசின் தடுப்பூசி தயாரிப்பு மற்றும் கொள்முதல் கொள்ளைகள்தான் இந்நிலைக்கு முழு காரணம் என முன்னாள் மத்திய அமைச்சர் ப.சிதம்பரம் குற்றம்சாட்டியுள்ளார்.  தமிழகம் முழுவதிலும் கொரோனா இரண்டாவது அலை அதி தீவிரமாக பரவி வருகிறது. அதனால் கொரோனா பரவலை கட்டுப்படுத்த தமிழகம் முழுவதும் தடுப்பூசி போடும் பணி தீவிரப்படுத்தப்பட்டுள்ளது. அதில் முதற்கட்டமாக முன் களப் பணியாளர்கள் மற்றும் சுகாதாரத் துறை ஊழியர்களுக்கு தடுப்பூசி செலுத்தப்பட்டது. அதன் பிறகு 45 வயதிற்கு மேற்பட்டோருக்கு தடுப்பு ஊசி செலுத்தப்பட்ட வந்த நிலையில்,தற்போது 18 வயதிற்கு மேற்பட்டோருக்கு தடுப்பூசி செலுத்தும் பணி தொடங்கியுள்ளது. இந்நிலையில், தமிழகத்தில் தடுப்பூசி தட்டுப்பாடு நிலவி வருகிறது. இதுதொடர்பாக மத்திய அரசை&nbsp;ப.சிதம்பரம் கடுமையாக&nbsp;விமர்சனம் செய்துள்ளார்.    இது தொடர்பாக முன்னாள் மத்திய அமைச்சர் ப.சிதம்பரம் வெளியிட்டுள்ள டுவிட்டர் பதிவில்;- தமிழ்நாட்டில் 34 மாவட்டங்களில் கொரோனா தடுப்பூசி இருப்பு இல்லை! தடுப்பூசி போடுவது ஜூன் 2ம் தேதியிலிருந்து ஏறத்தாழ மாநிலம் முழுவதும் நிறுத்தப்பட்டுள்ளது.தமிழ்நாட்டில் 34 மாவட்டங்களில் கொரோனா தடுப்பூசி இருப்பு இல்லை! தடுப்பூசி போடுவது ஜூன் 2ம் தேதியிலிருந்து ஏறத்தாழ மாநிலம் முழுவதும் நிறுத்தப்பட்டு்ள்ளது&mdash; P. Chidambaram (@PChidambaram_IN) June 9, 2021     மத்திய அரசின் தடுப்பூசி தயாரிப்பு மற்றும் கொள்முதல் கொள்கைகள் தாம் இந்நிலைக்கு முழு முதல் காரணம். ‘தடுப்பூசி பற்றாக்குறையே கிடையாது’ என்று நாள் தோறும் மார்தட்டிய மத்திய சுகாதாரத் துறை அமைச்சரை சில நாட்களாகக் காணவில்லை என்பதைக் கவனித்தீர்களா? என பதிவிட்டுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/union-health-minister-has-not-been-seen-for-a-few-days-p-chidambaram-quf61p","image":["https:\/\/static.asianetnews.com\/images\/01f73bm9bpa20sfbaq7zpvjaa0\/economy-jpg_760x400.jpg"],"pubdate":"Wed, 09 Jun 2021 11:02:15 +0530"},{"title":"நயன்தாராவின் 'இதுவும் கடந்து போகும்' பாடல் வெளியானது..! வீடியோ...","text":"நயன்தாராவின் நெற்றிக்கண் படத்தில் இருந்து &nbsp;ஃபர்ஸ்ட் சிங்கிள் பாடலான 'இதுவம் கடந்து போகும்' பாடல் சற்று முன்னர் வெளியாகி ரசிகர்களால் அதிகம் பார்க்கப்பட்டு வருகிறது.  தொடர்ந்து மிகவும் வித்தியாசமான கதைக்களம் கொண்ட படங்களையும், கதையின் நாயகியாகவும் நடித்து வரும் நயன்தாரா நடிப்பில் உருவாகி உள்ள 'நெற்றிக்கண்' திரைப்படத்தை... அவரது காதலர் விக்னேஷ் சிவன் ரவுடி பிக்சர்ஸ் நிறுவனம் மூலம் தயாரித்து வருகிறார். இந்த படத்தின் டீஸர் நயன்தாராவின் பிறந்தநாளை முன்னிட்டு வெளியான நிலையில், சில மணிநேரத்தில் ஒரு மில்லியனுக்கும் அதிகமான ரசிகர்களால் பார்க்கப்பட்டு சாதனை படைத்தது.    இந்நிலையில் இந்த படத்தின் ஃபர்ஸ்ட் சிங்கிள் பாடலான ’இதுவும் கடந்து போகும்’ பாடல் இன்று காலை 9 மணிக்கு வெளியாகும் என, விக்னேஷ் சிவன் நேற்று, வித்தியாசமான போஸ்டர் ஒன்றை வெளியிட்டு தெரிவித்திருந்த நிலையில் அந்த பாடல் தற்போது வெளியாகியுள்ளது.&nbsp;    மாஸ்க் போட்ட மனிதர்கள் இதில் காட்டப்பட்டுள்ளதால், இந்த கொரோனா காதலத்தை குறித்து இந்து ஹீலிங் சாங்கை படக்குழு வெளியிட்டுள்ளது என தெரிகிறது. மெலடி பாடலான இதை முதல்முறை கேட்டதுமே பலருக்கு பிடித்து விட்டதாக தெரிவித்துள்ளனர். &nbsp;கிரிஷ் கோபாலகிருஷ்ணன் இசையில், சித்ஸ்ரீராம் பாடியுள்ள இந்த பாடல் ரசிகர்கள் நெஞ்சங்களை வருடும் விதத்தில் உள்ளது. &nbsp;ஏற்கனவே இந்த படத்தின் ஃபர்ஸ்ட் லுக் பெரிய ஹீரோக்களின் படங்களுக்கு நிகராக பார்க்கப்பட்ட நிலையில், இந்த பாடலுக்கும் அதே விதமான எதிர்பார்ப்பு ரெஸ்பான்ஸ் கிடைத்துவருகிறது. சைக்கோ த்ரில்லர் கதையை மையமாக கொண்டு உருவாக்கப்பட்டுள்ள நெற்றிக்கண் திரைப்படம் ரசிகர்களிடையே மிகுந்த எதிர்பார்ப்பை உருவாகியுள்ளது என்பது குறிப்பிடத்தக்கது.  தற்போது வெளியாகியுள்ள இந்த பாடலின் லிரிகள் வீடியோ இதோ...&nbsp;   &nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/actress-nayanthara-netrikan-movie-idhuvum-kadanthu-pogum-song-released-quf5vz","image":["https:\/\/static.asianetnews.com\/images\/01f7qks3rsy9fbsqb4na5bcw3n\/e3avnvtxeaif2o9-jpg_760x400.jpg"],"pubdate":"Wed, 09 Jun 2021 10:58:47 +0530"},{"title":"இந்தியாவில் மேலும் 92ஆயிரத்து 596 பேருக்கு கொரோனா","text":"24 மணி நேரத்தில் 92 ஆயிரத்து 596 பேருக்கு மட்டுமே புதிதாக கொரோனா தொற்று உறுதி செய்யப்பட்டது என சுகாதார அமைச்சகம் தெரிவித்துள்ளது.\nஇதில், அதிகபட்சமாக தமிழ்நாட்டில் 18 ஆயிரத்து 23 பேருக்கும், அதற்கு அடுத்து கேரளாவில் 15 ஆயிரத்து 567 பேருக்கும் புதிதாக தொற்று பாதித்துள்ளது. நோய் தொற்றில் இருந்து குணமாகி  ஒரு லட்சத்து 62 ஆயிரத்து 664 பேர் டிஸ்சார்ஜ் செய்யப்பட்ட நிலையில், இறப்பு எண்ணிக்கை 2 ஆயிரத்து 219 ஆக பதிவாகி உள்ளது.\n12 லட்சத்து 31 ஆயிரத்து 415 பேர் நோய் தொற்று பாதித்து மருத்துவமனைகளிலும், வீட்டுத் தனிமையிலும் உள்ளதாக தெரிவிக்கப்பட்டுள்ளது.  இதுவரை 23 கோடியே 90 லட்சத்து 58 ஆயிரத்து 360 பேருக்கு தடுப்பூசி போடப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/147830-இந்தியாவில்-மேலும்-92ஆயிரத்து-596-பேருக்கு-கொரோனா","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623216419147830.jpg"],"pubdate":"Wed, 09 Jun 2021 10:56:06 +0530"},{"title":"சென்னையில் கொரோனாவை அடியோடு அழிக்க பயங்க பிளான்.. நோய் எதிர்ப்பு சக்தியை கண்டறிய ஆய்வு..","text":"கொரோனா பரவல் குறைந்துள்ள நிலையில் சென்னை முழுவதும் &nbsp;குருதி சார் அளவீடு ஆய்வு நடத்த சென்னை மாநகராட்சி சுகாதாரத்துறை முடிவு செய்துள்ளது. மே மாதத்தில் உச்சத்தில் இருந்த கொரோனா பரவல் கடந்த 10 நாட்களாக படிப்படியாக குறைந்து வருகிறது. சென்னை முழுவதும் சிகிச்சை பெற்று வருபவர்கள் எண்ணிக்கை 40 ஆயிரத்தில் இருந்து 19 ஆயிரமாக குறைந்துள்ளது.&nbsp;    இந்நிலையில், பொதுமக்களிடம் கொரோனோவுக்கு எதிராக நோய் எதிர்ப்பு சக்தி உருவாகியுள்ளதா என்பதை கண்டறிய Sero survey எனப்படும் குருதி சார் அளவீடு ஆய்வு தொடங்க சென்னை மாநகராட்சியின் &nbsp;சுகாதாரத்துறை திட்டமிட்டுள்ளது. ஏற்கெனவே ICMR வழிகாட்டு நெறிமுறைகள் படி சென்னை மாநகராட்சியின் சார்பில் இரண்டு கட்டங்களாக SERO சர்வே சென்னையில் கடந்த ஆண்டு மேற்கொள்ளப்பட்டது. கொரோனா இரண்டாம் அலையொட்டி, தற்போது ஆய்வு மேற்கொள்ள நடவடிக்கை எடுக்கப்பட்டிருக்கிறது.&nbsp;    இந்த ஆய்வின்படி &nbsp;எந்தெந்த பகுதிகளில் நோய் எதிர்ப்பு சக்தி குறைவாக இருக்கிறது என கண்டறிந்து நோய்த்தொற்று &nbsp;தடுப்புப் பணிகளை அங்கு தீவிரப்படுத்த முடியும் என சுகாதாரத் துறை அதிகாரிகள் தெரிவிக்கின்றனர். சென்னையில் உள்ள அனைத்து பகுதிகளிலும் பொதுமக்களிடம் சுழற்சி முறையில் இந்த பரிசோதனை மேற்கொள்ள பரிசோதனை குழுக்கள் அமைத்து வரும் வாரத்தில் பணிகள் தொடங்க உள்ளதாக மாநகராட்சி அதிகாரிகள் தெரிவித்துள்ளனர். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/master-plan-to-eradicate-corona-in-chennai-study-to-find-immunity--quf5p5","image":["https:\/\/static.asianetnews.com\/images\/01edgygbdq5fbdag7r35zdqnhm\/chennai-corona-jpg_760x400.jpg"],"pubdate":"Wed, 09 Jun 2021 10:54:41 +0530"},{"title":"கொரோனாவை தடுக்க எடுக்கப்பட்ட நடவடிக்கை என்ன? முதல்வர் ஸ்டாலின் இன்று மாலை ஆளுநரை சந்தித்து விளக்குகிறார்..!","text":"கொரோனா தடுப்பு பணிகள் குறித்து விளக்கம் அளிக்க இன்று மாலை ஆளுநர் பன்வாரிலால் புரோகித்தை முதல்வர் மு.க.ஸ்டாலின் சந்திக்க உள்ளார்.&nbsp;  தமிழகத்தில் கொரோனா 2வது அலை கோரத்தாண்டம் ஆடியது. இதனை கட்டுப்படுத்த &nbsp;முதல்வர் ஸ்டாலின் ஊரடங்கு உள்ளிட்ட பல்வேறு கட்டுப்பாடுகள் விதிக்கப்பட்டதால் சென்னை, செங்கல்பட்டு உள்ளிட்ட பல்வேறு மாவட்டங்களில் கொரோனா பரவல் கட்டுக்குள் கொண்டு வரப்பட்டுள்ளது.&nbsp;    இந்நிலையில், இன்று மாலை ஆளுநர் பன்வாரிலால் புரோகித்தை தமிழக முதல்வர் மு.க.ஸ்டாலின் சந்திக்கிறார். இந்த சந்திப்பின் போது தற்போது தமிழகத்தில் உள்ள ஊரடங்கு மற்றும் கொரோனா பரவல் தடுப்பு நடவடிக்கை உள்ளிட்ட பல்வேறு விஷயங்கள் குறித்து எடுத்துரைக்கவுள்ளார். முதல்வருடன் தலைமைச் செயலாளர் இறையன்பு, முதல்வரின் தனி செயலாளர் உதயச்சந்திரன், சுகாதாரத்துறை செயலாளர் உள்ளிட்டோர் ஆளுநரை சந்திக்கின்றனர்.&nbsp;    மேலும், சட்டப்பேரவைக் கூட்டத்தில் உரையாற்ற ஆளுநருக்கு முறைப்படி அழைப்பு விடுக்க உள்ளதாக தகவல்கள் வெளியாகியுள்ளன. சட்டப்பேரவைக் கூட்டத்தொடர் ஆளுநர் உரையுடன் இந்த மாத இறுதியில் தொடங்க வாய்ப்புள்ளதாகவும் தகவல்கள் தெரிவிக்கின்றன.&nbsp;கடந்த மாதம் 13-ம் தேதி முதல்வர் ஆளுநரை சந்தித்த போது கொரோனா நிவாரணமாக ஒரு கோடி ரூபாய் நிதி கொடுத்தார். கொரோனாவிற்கு தமிழக அரசு &nbsp;எடுத்து வரும் நடவடிக்கைகள் குறித்தும் விளக்கமளிக்கப்பட்டது குறிப்பிடத்தக்கது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/chief-minister-mk-stalin-meets-the-governor-banwarilal-purohit-quf5kj","image":["https:\/\/static.asianetnews.com\/images\/01f5r1fam1za3ts2w1wx2t3wrd\/e1bhasquuaeseiu-jpg_760x400.jpg"],"pubdate":"Wed, 09 Jun 2021 10:51:56 +0530"},{"title":"மும்பையில் தொடங்கியது பருவமழை... சாலைகளில் வெள்ளப் பெருக்கு..!","text":"தென்மேற்குப் பருவமழை மகாராஷ்டிர மாநிலத்தை அடைந்துள்ள நிலையில் மும்பையில் நேற்றிரவு முதல் பரவலாக மழை பெய்து வருகிறது. இதனால் நகரின் பல இடங்களில் சாலைகளில் மழைநீர் பெருக்கெடுத்துப் பாய்கிறது.  \nதென்மேற்குப் பருவமழை மகாராஷ்டிரத்துக்கு முன்னேறியுள்ளதால் மும்பையில் நேற்றிரவு முதல் மழை பெய்து வருகிறது. வழக்கமாக ஜூன் பத்தாம் நாள் பருவமழை தொடங்கும் என்றும், இந்த ஆண்டு ஒருநாள் முன்கூட்டித் தொடங்கியுள்ளதாகவும் வானிலை ஆய்வு மையம் தெரிவித்துள்ளது. மும்பை, தானே பகுதிகளில் அடுத்த 4 நாட்களுக்குக் கனமழை பெய்யும் என்றும் தெரிவித்துள்ளது. இன்று காலை எட்டரை மணியுடன் முடிந்த 24 மணி நேரத்தில் மும்பை கொலாபாவில் 8 சென்டிமீட்டரும், சாந்தாகுரூசில் 6 சென்டி மீட்டரும் மழை பதிவாகியுள்ளது.\nபருவமழை தொடங்கிய முதல் நாளிலேயே சாலைகளில் வெள்ளம் பெருக்கெடுத்துள்ளது. பிரீச்கேண்டி மருத்துவமனை அருகே மழைநீர் வெள்ளம்போல் பாய்ந்தது. முழங்காலளவு நீரில் வாகனங்கள் சென்றன. மாதுங்கா கிங்ஸ் சர்க்கிள் என்னுமிடத்தில் சாலையில் தேங்கியுள்ள மழைநீரில் வாகனங்கள் மெதுவாகச் சென்றன.\nதாதர், தாராவி, சயான் உள்ளிட்ட பகுதிகளில் தொடர்ந்து மழை பெய்து வருவதால் சாலைகளிலும் தெருக்களிலும் தண்ணீர் தேங்கியுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/147829-மும்பையில்-தொடங்கியது-பருவமழை...-சாலைகளில்-வெள்ளப்-பெருக்கு..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623216275147829.jpg"],"pubdate":"Wed, 09 Jun 2021 10:49:12 +0530"},{"title":"மறுவடிவம் பெறும் முதல்வரின் ‘சிங்காரச் சென்னை’ திட்டம்!","text":"<p>முதலமைச்சர் மு.க.ஸ்டாலின் தலைமையில், அதிமுக ஆட்சியில் புறக்கணிக்கப்பட்டு வந்த சிங்காரச் சென்னை திட்டம், மீண்டும் புதுப்பொலிவுடன் ‘சிங்கார சென்னை 2.0’ என்ற பெயரில் நடைமுறைப்படுத்தப்பட உள்ளது. முதலமைச்சர் ஸ்டாலின் சுமார் 25 ஆண்டுகளுக்கு முன்பு, சென்னை மேயராக பதவி வகித்த காலத்தில் ​ ‘சிங்காரச் சென்னை’ திட்டத்தை தொடங்கினார். அதன் பிறகு, தமிழகத்தில் அதிமுக அரசு தொடர்ந்து அமைந்த நிலையில், திமுக வின் இந்த திட்டத்தை கிடப்பில் போட்டது.<\/p>\n\n\n\n<p>நேற்று சென்னை மாநகராட்சி ஆணையர் ககன்தீப் சிங் பேடி தலைமையில், சிங்காரா சென்னை திட்டத்திற்கான முன் முயற்சியின் இரண்டாம் கட்டத்திற்கான திட்டங்களை இறுதி செய்வதற்காக ஆலோசனை கூட்டத்தை நடத்தினார். சிங்கார சென்னை 2.0 திட்டத்தின் மூலம் நகரப்பகுதிகளை அழகுபடுத்தல், பாரம்பரியம் பேணுதல், கலாச்சாரம் மற்றும் கலைகளை அணுகல் மற்றும் அவற்றின் உள்ளடக்கம் வெளிப்படுத்துதல், கல்வி, சுகாதாரம் மற்றும் ஆரோக்கியம், போக்குவரத்து மற்றும் இயக்கம், மின் ஆளுமை மற்றும் கண்டுபிடிப்பு, நகர்ப்புற இடங்களை மறுபரிசீலனை செய்தல் என முக்கிய அம்சங்கள் இடம்பெற்றுள்ளன.<\/p>\n\n\n\n<p>நகரின் அழகுபடுத்தலில் ‘Project Blue’ முக்கியமானதாக பார்க்கப்படுகிறது. இதன் மூலம் சென்னையில் பல கடற்கரைகளின் விரிவான வளர்ச்சி ஊக்குவிக்கப்படும். நகரத்தில் நீருக்கடியில் மீன்வளம் மற்றும் நீர் விளையாட்டுகளுக்கான அக்வா மண்டலங்கள் அமைக்கப்படும் என அதிகாரிகள் தெரிவித்துள்ளனர். கடற்கரை முகப்பு வளர்ச்சி திருவொற்றியூர் மற்றும் உத்தண்டி உள்ளிட்ட ஆறு இடங்களை செயல்படுத்தப்படும். இதில், 21.6 கி.மீ. பவளப்பாறைகளின் தலைமுறைக்கு பயோராக் தொழில்நுட்பம் பயன்படுத்தப்படும். மாற்றுத்திறனாளிகளுக்கான கடற்கரைகளை பார்க்கும் தளங்கள் கடற்கரைகளில் உருவாக்கப்படும்.<\/p>\n\n\n\n<p>சிங்காரா சென்னை 2.0 இன் ஒரு பகுதியாக அண்ணா டவர் பூங்காவை மறுவடிவமைப்பதற்காக பொது ஆலோசனையை நடத்த மாநகராட்சி திட்டமிட்டுள்ளது. இதனால், நகரில் இந்த இடத்திற்கான மதிப்பு கூடும் எனவும் எதிர்பார்க்கப்படுகிறது. சென்னையில் உள்ள மேம்பாலங்கள், சுரங்கப்பாதைகள் மற்றும் ரவுண்டானாக்களும் சிங்கார சென்னை 2.0 திட்டத்தின் மூலம் செயல்படுத்தப்பட உள்ளது. மாடி பூங்கா மற்றும் விக்டோரியா பப்ளிக் ஹால் போன்ற பாரம்பரிய அடையாளங்கள் புதுப்பிக்கப்பட உள்ளது.<\/p>\n\n\n\n<p>மாணவர்கள் அடிப்படைக் கல்வி கொள்கைகளைக் கற்க அறிவியல், பொறியியல், தொழில்நுட்பம் மற்றும் கணித பூங்கா ஆகியவை நகரத்தில் உருவாக்கப்படும். திட்டத்தின் ஒரு பகுதியாக ஒரு செல்லப்பிராணி பூங்கா, அறிவியல் பூங்கா மற்றும் பல விளையாட்டு வளாகங்களும் உருவாக்கப்பட உள்ளது. மாநகராட்சியின் குடிமை அமைப்பு 1913 என்ற ஹெல்ப்லைன் மேம்படுத்தப்படும். மேலும், சென்னை வாசிகளுக்காக ஒரு சமூதாய வானொலி தொடங்கப்படும். அனைத்து கார்ப்பரேஷன் பள்ளிகளுக்கும் ஸ்மார்ட் வசதிகள் மற்றும் உயர் கல்வி ஆதரவு கிடைக்கும்.<\/p>\n\n\n\n<p>சிங்காரா சென்னை 2.0 சூழலியல், கலாச்சாரம், வாழ்க்கை முறை மற்றும் உள்கட்டமைப்புக்கு முன்னுரிமை அளிக்கும். வாழ்வாதாரம் மற்றும் நிலைத்தன்மைக்கான உலகளாவிய இடமாக நகரத்தை மறுவடிவமைப்பு மற்றும் மறுவடிவமைப்பு செய்வதே இதன் நோக்கமாக கொண்டு செய்ல்படுத்தப்படும் என, மாநகராட்சி அதிகாரி ஒருவர் கூறியுள்ளார். மேலும், எழும்பூர் மற்றும் கிண்டி ரயில் நிலையங்களுக்கான பகுதி மேம்பாட்டு திட்டங்கள் இந்த திட்டத்தின் கீழ் மேற்கொள்ளப்படும் என்றும் எதிர்பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/chief-minister-mk-stalin-singara-chennai-2-0-greater-chennai-corporation-312030\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/rs-gcc-mks.png"],"pubdate":"Wed, 09 Jun 2021 10:47:04 +0530"},{"title":"ஐயோ ஆண்டவா இது எங்கபோய் முடியுமோ... மூன்றாவது அலையில் காத்திருக்கும் கொடூரம்.. மக்களே இதோ ஆதாரம்.","text":"சென்னையில் மே மாதத்தை காட்டிலும் ஜூன் மாதத்தில் கொரோனாவால் இளைஞர்கள் அதிகளவில் பாதிக்கப்பட்டுள்ளதாக அதிர்ச்சி தகவல் வெளியாகியுள்ளது.  தமிழகம் முழுவதும் கொரோனா இரண்டாம் அலை தீவிரமாக இருக்கும் நிலையில், சென்னையில் கடந்த மே மற்றும் ஜூன் மாதங்களில் கொரோனாவால் பாதிக்கப்பட்ட வயது வாரியான விவரம் வெளியிடப்பட்டுள்ளது.&nbsp;அந்த வகையில், மே மாதத்தை காட்டிலும் ஜூன் மாதத்தில் 10 வயது முதல் 19 வயது வரை உள்ள இளைஞர்கள் அதிகளவில் பாதிக்கப்பட்டுள்ளதாக கணக்கெடுப்பில் தெரிய வந்துள்ளது. மே மாதத்தில் 6.2% ஆக இருந்த பாதிப்பு தற்போது 9.1% ஆக உயர்ந்துள்ளது.&nbsp;    அதேபோல், 0-9 வயதினர் பொருத்தவரையில் மே மாதத்தில் 2.3% ஆக இருந்த பாதிப்பு ஜூன் மாதத்தில் 2.5% ஆகவும், 40 முதல் 49 வயதுடையவர்கள் மே மாதத்தில் 17.8% ஆக இருந்த பாதிப்பு ஜூன் மாதத்தில் 17.9% ஆகவும், 70 முதல் 79 வயதுடையவர்கள் மே மாதத்தில் 5% ஆக இருந்த பாதிப்பு ஜூன் மாதத்தில் 5.9% ஆகவும், 80 வயதிற்கு மேற்பட்டவர்கள் கடந்த மாதம் 2% ஆக இருந்த பாதிப்பு தற்போது 2.2% ஆக உயர்ந்துள்ளது.&nbsp;மேலும், 20 முதல் 29 வரை உள்ள வயதினர் மே மாதத்தில் 19.1% ஆக இருந்த பாதிப்பு தற்போது 16.5% ஆகவும், 30 முதல் 39 வயதுடையவர்கள் கடந்த மாதம் 21.8% ஆக இருந்த பாதிப்பு தற்போது 21.3% ஆக உள்ளது.&nbsp;    50 முதல் 59 வயதுடையவர்கள் கடந்த மாதம் 15% ஆக இருந்த பாதிப்பு 14.2% ஆகவும், 60 வயது முதல் 69 வயதுடையவர்கள் கடந்த மே மாதம் 10.4% ஆக இருந்த கொரோனா தொற்று பாதிப்பு ஜூன் மாதத்தில் 10.1 % ஆக குறைந்துள்ளதாகவும் கணக்கெடுப்பில் தெரியவந்துள்ளது. கொரோனா மூன்றாம் அலை குழந்தைகள் மற்றும் இளைஞர்களை அதிகளவில் தாக்கும் என தகவல்கள் வெளியாகி வரும் நிலையில், கடந்த மாதத்தை காட்டிலும் இந்த மாதம் இளைஞர்கள் கொரோனா தொற்றிற்கு அதிகளவில் பாதிக்கப்பட்டுள்ளது ஆய்வில் தெரிய வந்துள்ளது பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/oh-my-god-the-horror-of-waiting-for-the-third-wave-people-here-is-the-proof--quf4v0","image":["https:\/\/static.asianetnews.com\/images\/01f7nx6nfrx04tjzy6tst5d7ys\/corona-jpg_760x400.jpg"],"pubdate":"Wed, 09 Jun 2021 10:36:37 +0530"},{"title":"நடு ஹாலில் தூக்கில் தொங்கிய மனைவி..! தமிழன் பிரசன்னா வீட்டில் பட்டப்பகலில் நடந்தது என்ன?","text":"திமுகவின் செய்தி தொடர்பு பிரிவின் இணைச் செயலாளராகவும் டிவி விவாதங்களில் திமுக சார்பில் பேசுபவருமான தமிழன் பிரசன்னாவின் மனைவி வீட்டில் சடலமாக மீட்கப்பட்டுள்ள சம்பவம் அதிர்வலைகளை ஏற்படுத்தியுள்ளது.  சென்னை எருக்கஞ்சேரியில் தனது மனைவி நதியா மற்றும் மூன்று குழந்தைகளுடன் தமிழன் பிரசன்னா வசித்து வந்துள்ளார். இரண்டு தளங்கள் கொண்ட இந்த வீட்டின் கீழ் தளத்தில் தமிழன் பிரசன்னாவின் மாமனார் – மாமியார் வசித்து வருகின்றனர். தமிழன் பிரசன்னா தனது மனைவி மற்றும் குழந்தைகளுடன் மேல் தளத்தில் வசித்து வந்துள்ளார். இந்த நிலையில் காலை ஆறரை மணி அளவில் தமிழன் பிரசன்னா வீட்டில் இருந்து அலறல் சப்தம் கேட்டுள்ளது. இதனால் அக்கம் பக்கத்தினர் பதறி அடித்துக் கொண்டு சென்ற நிலையில் தமிழன் பிரசன்னா மனைவி நதியா தூக்கில் சடலமாக தொங்கியுள்ளார்.    மனைவி தூக்கில் தொங்கிய நேரத்தில் பிரசன்னா, தனது அறையில் அமர்ந்து &nbsp;செய்தித் தாள் வாசித்துக் கொண்டிருந்ததாக கூறுகிறார்கள். அதே போல் அவர்களின் மூன்று குழந்தைகளும் கீழே தனது தாத்தா பாட்டி வீட்டில் இருந்துள்ளனர். அக்கம் பக்கத்தினர் வந்து நதியாவின் சடலத்தை கீழே இறக்கி வைத்துள்ளனர். அப்போது நதியாவின் உடலில் உயிர் இல்லை. இதனை அடுத்து வழக்கறிஞரான தமிழன் பிரசன்னா உடனடியாக கொடுங்கையூர் காவல் நிலையத்திற்கு தகவல் தெரிவித்துள்ளார். போலீசார் வந்து நதியாவின் உடலை மீட்டு பிரேதப்பரிசோதனைக்கு அனுப்பி வைத்தனர். அத்துடன் பிரசன்னாவையும் காவல் நிலையத்திற்கு அழைத்துச் சென்றனர்.  விசாரணையின் போது தனது மனைவிக்கு இன்று பிறந்த நாள் என்றும் பிறந்த நாளை கொண்டா ட வேண்டும் என்று அவள் வலியுறுத்தியதாகவும் ஆனால் கொரோனாவை காரணம் காட்டி அதற்கு தான் மறுத்ததாகவும் அதன் பிறகு தனது மனைவியை தான் சடலமாகவே பார்த்ததாகவும் பிரசன்னா போலீசாரிடம் கூறியுள்ளார். இதே போல் பிரசன்னாவின் மாமனாரும் நதியாவின் தந்தையும் தனது மகள் பிறந்த நாளை கொண்டாட வேண்டும் என்று மருமகனுடன் சண்டையிட்டதாகவும் அதற்கு மருமகன் மறுத்ததால் தூக்கு போட்டு தற்கொலை செய்து கொண்டதாகவும் போலீசாரிடம் வாக்குமூலம் அளித்துள்ளார்.    இதனை அடுத்து போலீசார் தமிழன் பிரசன்னாவை விசாரணை முடிந்து அனுப்பி வைத்துள்ளனர். இதனிடையே பட்டப்பகலில் வீட்டின் ஹாலில் நதியா தற்கொலை செய்து கொண்ட போது கணவர் பிரசன்னா அறைக்குள் இருந்ததாக கூறுவது பல்வேறு சந்தேகங்களை எழுப்புவதாக சமூக வலைதளங்களில் கேள்விகள் எழுப்பப்படுகின்றன. பிறந்த நாள் கொண்டாடவில்லை என்பதற்காக மூன்று குழந்தைகளின் தாயார் தற்கொலை செய்து கொள்வாரா என்றும் அவர்கள் கேள்வி எழுப்புகின்றனர்.","link":"https:\/\/tamil.asianetnews.com\/politics\/dmk-spokesman-tamilan-prasanna-wife-suicide-police-investigation-quf4kn","image":["https:\/\/static.asianetnews.com\/images\/01f7qj60d0tstneh9j3f9hg9kf\/tamilan-prasanna-jpg_760x400.jpg"],"pubdate":"Wed, 09 Jun 2021 10:30:24 +0530"},{"title":"இளம் எழுத்தாளர்களுக்கு மாதம் ரூ 50,000 வழங்கும் திட்டம்... பிரதமர் மோடி அறிவிப்பு","text":"இளம் எழுத்தாளர்களுக்கான புதிய திட்டத்தை பிரதமர் மோடி அறிவித்துள்ளார்.\n30 வயதுக்குட்பட்ட இளம் படைப்பாளிகள் இந்தியா மற்றும் அதன் பண்பாட்டை உலக அளவில் அறியும்படி இலக்கியப் படைப்புகளாக மாற்றுவதற்கு இத்திட்டம் அறிவிக்கப்பட்டுள்ளது. 75 இளம் படைப்பாளிகளுக்கு 6 மாத காலத்திற்கு மாதம் தோறும் 50 ஆயிரம் ரூபாய் உதவித் தொகை அளிப்பதாக பிரதமர் மோடி அறிவித்துள்ளார்.\nஇதற்கு விண்ணப்பிக்க இணையதளம் அறிமுகம் செய்யப்பட்டுள்ளது. வரும் விண்ணப்பங்களைப் பரிசீலித்து நாட்டின் பல்வேறு பகுதிகளில் இருந்து 75 இளம் எழுத்தாளர்கள் இத்திட்டத்திற்காகத் தேர்வு செய்யப்படுவார்கள் என்று அரசு அறிவித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/147828-இளம்-எழுத்தாளர்களுக்கு-மாதம்-ரூ-50,000-வழங்கும்-திட்டம்...-பிரதமர்-மோடி-அறிவிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623214871147828.jpg"],"pubdate":"Wed, 09 Jun 2021 10:24:56 +0530"},{"title":"மருத்துவமனை 8வது மாடியில் அழுகிய நிலையில் பெண் கொரோனா நோயாளி சடலம்.. நடுங்க வைக்கும் கொடூரம்..","text":"சென்னை ராஜீவ் காந்தி அரசு மருத்துவமனையில் கொரோனா சிகிச்சைக்காக அனுமதிக்கப்பட்ட பெண் மாயமான நிலையில், மருத்துவமனையின் 8வது மாடியில் இருந்து அழுகிய நிலையில் பெண்ணின் உடல் கண்டெடுக்கப்பட்டது பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.  சென்னை மேற்கு தாம்பரம் பகுதியைச் சேர்ந்தவர் மௌலி. ஹைதராபாத்தில் உள்ள தனியார் கல்லூரியில் பேராசிரியராக பணியாற்றி வருகிறார். இவரது மனைவி சுனிதாவிற்கு (41) கடந்த மாதம் 22 ஆம் தேதி கொரோனா தொற்று உறுதி செய்யப்பட்ட நிலையில் மூச்சுத் திணறல் இருந்ததால் ராஜீவ்காந்தி அரசு மருத்துவமனை 3வது மாடியில் சிகிச்சைக்காக அனுமதிக்கப்பட்டார்.&nbsp;    மனைவிக்கு உணவு கொடுத்துவிட்டு வீட்டிற்குச் சென்றவர் மீண்டும் கடந்த மாதம் 23 ஆம் தேதி மருத்துவமனைக்குச் சென்று பார்த்தபோது சிகிச்சை பெற்று வந்த அறையில் இருந்து மனைவி சுனிதா மாயமானதால் அதிர்ச்சியடைந்து மருத்துவமனை நிர்வாகத்திற்கு தகவல் தெரிவித்துள்ளார். பின்னர் சுனிதாவை மருத்துவமனை முழுவதும் ஊழியர்கள் தேடியும் அவர் கிடைக்காததால் மௌலி கடந்த மாதம் 31 ஆம் தேதி பூக்கடை காவல் நிலையத்தில் இச்சம்பவம் தொடர்பாக வாய்மொழிப் புகார் அளித்துவிட்டு சுனிதாவின் புகைப்படத்தை கொண்டு வருவதற்காக வீட்டிற்குச் சென்றுள்ளார். பின்னர் அவருக்கு உடலநலக்குறைவு ஏற்பட்டதாலும், முழு ஊரடங்கு அறிவிக்கப்பட்ட காரணத்தாலும் மௌலியால் உடனே மீண்டும் வர முடியாத சூழ்நிலை உருவானதாகக் கூறப்படுகிறது.&nbsp;    இந்நிலையில் இன்று மருத்துவமனையின் 8வது மாடியில் இருந்து துர்நாற்றம் வந்ததால் அங்குச் சென்ற பார்த்த மருத்துவமனை ஊழியர்கள் அங்கு அழுகிய நிலையில் ஒரு பெண்ணின் உடல் இருப்பதைக் கண்டறிந்து அதை பிணவறைக்கு கொண்டு சென்று வைத்துவிட்டு மனைவி காணாமல் போனதாக புகாரளித்த மௌலிக்கு தகவல் தெரிவித்துள்ளனர். இதனையடுத்து மருத்துவமனைக்கு வந்த மௌலியிடம் பிணவறையில் இருந்த பெண்ணின் உடலைக் காட்டியபோது அது தான் &nbsp;நீண்ட நாட்களாக தேடி வந்த தனது மனைவி சுனிதாதான் என அவர் அடையாளம் காட்டியுள்ளார். இதனையடுத்து மௌலியிடம் புகாரைப் பெற்று சந்தேக மரணம் என பதிவு செய்து பூக்கடை காவல் துறையினர் விசாரணை மேற்கொண்டு வருகின்றனர். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/female-corona-patient-in-a-decomposing-state-on-the-8th-floor-of-the-hospital-trembling-horror--quf42e","image":["http:\/\/static.asianetnews.com\/images\/69a6bdb7-2ac9-51e4-a552-94cc09a9a81b\/image_760x400.jpg"],"pubdate":"Wed, 09 Jun 2021 10:19:26 +0530"},{"title":"பாலியல் புகார்: மகரிஷி வித்யா மந்திர் பள்ளி ஆசிரியர் கைது","text":"<p>மாணவிக்கு பாலியல் தொந்தரவு அளித்த புகாரில் சென்னை சேத்துப்பட்டு மகரிஷி வித்யா பள்ளி ஆசிரியர் ஆனந்தனை கீழ்ப்பாக்கம் அனைத்து மகளிர் காவல் நிலைய போலீசார் கைது செய்துள்ளனர்.<\/p>\n\n\n\n<p>சென்னையில் இயங்கி வரும் மகரிஷி வித்யா மந்திர் பள்ளியில் ஆனந்தன் என்பவர் ஆசிரியராக பணிபுரிந்து வருகிறார். இவர் 11 மற்றும் 12ஆம் வகுப்பு மாணவிகளுக்கு பாலியல் தொல்லை கொடுத்ததாக புகார் தெரிவித்து முன்னாள் மாணவிகள் சிலர் சமூக வலைதளங்களில் கடந்த சில நாட்களுக்கு முன்பு பதிவிட்டு இருந்தனர். இதையடுத்து பள்ளி நிர்வாகம் மே28ஆம் தேதி ஆனந்தனை பணியிடை நீக்கம் செய்தது.<\/p>\n\n\n\n<p>இந்த விவகாரத்தில் மாவட்ட குழந்தைகள் நல ஆணையம் தானாக முன்வந்து விசாரணை மேற்கொண்டது. ஆசிரியர் ஆனந்தன் மீது காவல்நிலையத்துக்கு தனிப்பட்ட புகார்கள் வராததால் இந்த வழக்கு விசாரணை தேக்கமடைந்தது.<\/p>\n\n\n\n<p>இந்நிலையில், அப்பள்ளியில் 2014ல் பயின்ற முன்னாள் மாணவி ஒருவர் கீழ்ப்பாக்கம் அனைத்து மகளிர் காவல்நிலையத்தில் ஆசிரியர் மீது புகார் அளித்தார். அந்த புகார் மனுவில் அப்பள்ளியில் பயின்ற போது ஆசிரியர் தனக்கு பாலியல் தொந்தரவு அளித்ததாக தெரிவிக்கப்பட்டது. புகாரின் அடிப்படையில் வழக்குப்பதிவு செய்த காவல்துறையினர் ஆனந்தனை போக்சோ சட்டத்தின் கீழ் கைது செய்து விசாரணை நடத்தி வருகின்றனர்.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/chennai-maharishi-vidya-mandir-school-teacher-arrested-posco-act-312028\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/teacher-anandhan.jpeg"],"pubdate":"Wed, 09 Jun 2021 10:14:04 +0530"},{"title":"இலவச கோவிட் -19 தடுப்பூசிகள் மற்றும் கூடுதல் உணவு தானியங்களுக்காக ரூ.1.15 லட்சம் கோடி ஒதுக்கீடு","text":"<p><strong>Bill for free vaccines and extra foodgrains will be Rs 1.15 lakh crore in fy21 Tamil News : <\/strong>ஜூன் 21 முதல், 18 வயதுக்கு மேற்பட்ட அனைத்து குடிமக்களுக்கும் இலவச தடுப்பூசிகளை வழங்குவதற்கான பிரதமரின் முடிவான ரூ.35,000 கோடி பட்ஜெட் ஒதுக்கீட்டுடன் ஒப்பிடும்போது, ​​கூடுதலாக ரூ.15,000 கோடி தேவைப்படும்.<\/p>\n\n\n\n<p>&#8220;பல சப்ளையர்கள் மற்றும் வெவ்வேறு விலைகளுடன் சரியான மதிப்பீட்டை வழங்குவதற்கு நேரம் தேவைப்படும். ஆனால் தோராயமான மதிப்பீடு, இந்த ஆண்டு தடுப்பூசிகளுக்கான மொத்த செலவு ரூ.45,000-50,000 கோடியாக இருக்கலாம். பட்ஜெட்டில், நாங்கள் ரூ.35,000 கோடி வழங்கியுள்ளோம். இதில், சுமார் 5,000 கோடி ரூபாயை அரசாங்கம் செலுத்தியுள்ளது” என்று பெயர் குறிப்பிட விரும்பாத மூத்த அரசாங்க அதிகாரி ஒருவர் இந்தியன் எக்ஸ்பிரஸ் பத்திரிகைக்குத் தெரிவித்தார்.<\/p>\n\n\n\n<p>தடுப்பூசிக்கான முழு செலவையும் மத்திய அரசு ஏற்றுக்கொள்வதால், மாநிலங்கள் தங்கள் வரவு செலவுத் திட்டங்களில் இதற்குக் கூடுதல் ஏற்பாடு செய்ய வேண்டியதில்லை என்று அந்த அதிகாரி மேலும் தெரிவித்தார். “பெரும்பாலான டெண்டர்கள் வெற்றிபெறவில்லை. எனவே, தடுப்பூசிகளை வாங்குவதற்கு இதுவரை மாநிலங்களின் செலவு மிகக் குறைவு. இனிமேல், அது இருக்காது” என்று அவர் கூறினார்.<\/p>\n\n\n\n<p>பிரதான் மந்திரி கரிப் கல்யாண் அண்ணா யோஜனாவின் கீழ் இலவச உணவு தானிய விநியோகத்தை இந்த ஆண்டு நவம்பர் வரை நீட்டிப்பதற்கான மற்றொரு முடிவு, 2021-22-ம் ஆண்டில் ரூ.1.1-1.3 லட்சம் கோடி கூடுதல் செலவாகும் என்று மதிப்பிடப்பட்டுள்ளது. ஏப்ரல் மாதத்தில் தொற்றுநோயின் இரண்டாவது அலையின் உச்சத்தில், இந்த திட்டம் மீண்டும் தொடங்கப்படும் என்றும், அவை மே மற்றும் ஜூன் மாதங்களில் செயல்படும் என்றும் அரசாங்கம் அறிவித்தது.<\/p>\n\n\n\n<p>PMGKAY-ன் கீழ், 5 கிலோ உணவு தானியங்கள் &#8211; அரிசி \/ கோதுமை \/ கோர்ஸ் தானியங்கள் ஆகியவை தேசிய உணவு பாதுகாப்பு சட்டம், 2013-ன் கீழ் வரும் அனைத்து பயனாளிகளுக்கும் ஒரு மாதத்திற்கு ஒரு முறை இலவசமாக வழங்கப்படுகின்றன. இந்த திட்டம் முதலில் கடந்த ஆண்டு, முதல் கோவிட் -19 அலையின்போது தொடங்கப்பட்டது.<\/p>\n\n\n\n<p>ஆனால், 2020-21-ம் ஆண்டுக்கான இந்திய உணவுக் கூட்டுத்தாபனத்திற்கு (Food Corporation of India (FCI)) நிலுவைத் தொகையை விட அதிகமாக செலுத்தப்படுவது இந்த ஆண்டு உணவு மானியத்திற்காக ஒதுக்கப்பட்ட தொகையைக் குறைக்க உதவும். இந்த திட்டத்தை நவம்பர் வரை நீட்டிப்பதனால், நிதி பாதிப்பு ரூ.1 லட்சம் கோடிக்கும் குறைவாக மென்மையாக்கப்படும் என்று அந்த அதிகாரி தெரிவித்தார். &#8220;1.3 லட்சம் கோடி ரூபாயின் முழு தாக்கமும் திருத்தப்பட்ட மதிப்பீடுகளில் உணரப்படாது. ஏனெனில், நிலுவைத் தொகை செலுத்தப்பட்டது. எனவே உண்மையான தாக்கம் ரூ.1 லட்சம் கோடிக்கும் குறைவாக இருக்கும்” என்று அந்த அதிகாரி கூறினார்.<\/p>\n\n\n\n<p>எனவே, இதன் விளைவாக, தடுப்பூசிகள் மற்றும் உணவு தானியங்கள் வழங்கல் ஆகியவற்றின் கூடுதல் செலவு 2021-22-ம் ஆண்டில் சுமார் 1.15 லட்சம் கோடி ரூபாய் என மதிப்பிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>2020-21-ம் ஆண்டில், திருத்தப்பட்ட மதிப்பீட்டிற்கு மேல் ரூ.1.2 லட்சம் கோடி உணவு மானியங்களை அரசாங்கம் செலுத்தியது. இதில், எஃப்.சி.ஐ-க்கு நிலுவைத் தொகை செலுத்துதல் மற்றும் கடந்த ஆண்டு 80 கோடிக்கும் மேற்பட்ட மக்களுக்கு இலவச உணவு தானியங்களை விநியோகித்தல் ஆகியவை அடங்கும்.<\/p>\n\n\n\n<p>கடந்த திங்களன்று உரையாற்றிய பிரதமர், முந்தைய கோவிட் -19 தடுப்பூசி கொள்கையை மாற்றியமைத்து, மாநில ஒதுக்கீட்டில் 25 சதவீதம் உட்படத் தடுப்பூசி தயாரிப்பாளர்களிடமிருந்து 75 சதவீத அளவை மையம் வாங்குவதாகவும், அதை இலவசமாக மாநில அரசாங்கத்திற்கு வழங்குவதாகவும் கூறினார். இதனால், எந்தவொரு மாநில அரசும் தடுப்பூசி கொள்முதல் செய்ய செலவிட வேண்டியதில்லை என்றும் குறிப்பிட்டார்.<\/p>\n\n\n\n<p>உச்சநீதிமன்றம் இது குறித்து கேள்விகளை எழுப்பியதோடு பல மாநிலங்கள் தடுப்பூசிகளை மையமாக வாங்க முயற்சி செய்ததால் இந்த தடுப்பூசி கொள்கை மாற்றம் அரங்கேறியுள்ளது. நாடு முழுவதிலும் உள்ள மாநிலங்கள், லாக் டவுன் நெறிமுறைகளில் கட்டுப்பாடுகளைக் கணிசமாகக் குறைக்கத் திட்டமிட்டுள்ள நேரத்தில் இது வருகிறது.<\/p>\n\n\n\n<p>மே 1 அன்று, மத்திய அரசு 18-44 வயதுக்குட்பட்டவர்களுக்குத் தடுப்பூசி கவரேஜை விரிவுபடுத்தியது. சந்தையைத் திறந்தது. வேறுபட்ட விலை நிர்ணயம் மற்றும் விநியோகங்களில் பொது-தனியார் பிளவு ஆகியவற்றை அறிமுகப்படுத்தியது. இந்தக் கொள்கையின் கீழ், 18-44 வயதுக்குட்பட்டவர்களுக்குத் தடுப்பூசிகளை வாங்குவது மற்றும் தடுப்பூசி போடுவது போன்ற பொறுப்பு மாநிலங்களுக்கு வழங்கப்பட்டது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/bill-for-free-vaccines-and-extra-foodgrains-will-be-rs-1-15-lakh-crore-in-fy21-tamil-news-312016\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Covcov22-1.jpeg"],"pubdate":"Wed, 09 Jun 2021 09:45:22 +0530"},{"title":"சென்னையில் இந்த 3 பகுதிகளில் குறையாத கொரோனா; மாநகராட்சி தடுப்பு நடவடிக்கைகளில் தீவிரம்","text":"<p>coronavirus second wave chennai : மே மாத மத்திய வாரங்களில் 7500க்கும் மேலாக கொரோனா வைரஸ் தொற்று சென்னையில் பதிவான நிலையில் தற்போது கொரோனா தொற்று எண்ணிக்கை 2000க்கும் குறைவாக பதிவாகியுள்ளது. கடந்த இரண்டு வாரங்களில் கொரோனா தொற்று பரவும் வீதம் 34% ஆக குறைந்துள்ளது. ஆனால் அனைத்து மண்டலங்களிலும் ஒரே மாதிரியாக தொற்று குறையவில்லை. தண்டையார்பேட்டை, ராயபுரம் மற்றும் திருவிக நகர் போன்ற பகுதிகளில் தொற்று விகிதம் இன்னும் குறையவில்லை. மற்ற பகுதிகளில் 34% தொற்று குறைந்துள்ள நிலையில் இந்த மண்டலங்களில் முறையே 8%, 10% மற்றும் 16% மட்டுமே குறைந்துள்ளது. இந்த மூன்று மண்டலங்களில் மே 25 முதல் 31  வரை பதிவான வழக்குகள் எண்ணிக்கை சராசரியாக 485 ஆக இருந்த நிலையில் ஜூன் 1 முதல் 7 தேதிகளில் தொற்றின் எண்ணிக்கை 429 வரையே குறைந்துள்ளது. <\/p>\n\n\n\n<p>அண்ணா நகர் பகுதிகளில் தினசரி பதிவாகும் வழக்குளில் 50% குறைந்துள்ளது. 309 ஆக இருந்த நோய் தொற்று தற்போது 168 ஆக குறைந்துள்ளது குறிப்பிடத்தக்கது. இரண்டு வாரங்களில் ஒரு லட்சம் மக்கள் தொகையில் ஏற்படும் பாதிப்பின் எண்ணிக்கை குறைந்த போதிலும் கூட மூன்று மண்டலங்களில் கொரோனா தொற்று பரவும் வீதத்தில் மாற்றம் ஏதும் இல்லை. <\/p>\n\n\n\n<p>முதல் தொற்றின் போது மூன்று மண்டலங்களும் மிகவும் மோசமாக பாதிக்கப்பட்டுள்ளன என்பதையும், மற்ற மண்டலங்களுடன் ஒப்பிடும்போது, இரண்டாவது அலைகளின் போது ஒரு லட்சம் மக்கள் தொகைக்கு ஒப்பீட்டளவில் குறைவான வழக்குகள் இருப்பதையும் கவனத்தில் கொள்ளலாம். ஆனால் அதிக மக்கள் தொகை கொண்ட இந்த பகுதிகளில் கடந்த இரண்டு வாரங்களாக தொற்று எண்ணிக்கை குறையவில்லை. தொற்று எண்ணிக்கையை குறைப்பதற்கு அதிக அளவில் முயற்சிகள் இந்த மண்டலங்களில் தேவைப்படுகிறது. <\/p>\n\n\n\n<p>தேனாம்பேட்டை, அடையாறு, வளசரவாக்கம், மாதாவரம், கோடம்பாக்கம் பகுதிகளில் மாவட்ட சராசரியைக் காட்டிலும் குறைவான தொற்று எண்ணிக்கையே பதிவாகியுள்ளது. <\/p>\n\n\n\n<p>கொரோனா தொற்று எண்ணிக்கை குறைந்த போதிலும் சோதனைகளின் எண்ணிக்கையை குறைக்காமல் 32 ஆயிரம் என்ற அளவிலேயே வைத்துள்ளோம். மேலும் தனியார் மருத்துவமனைகள், ஸ்கேன் செண்டர்கள் மற்றும் மருந்தகங்களில் கொரோனா அறிகுறிகளுடன் இருக்கும் மக்களைப் பற்றி தகவல்கள் தருமாறும் கேட்டுள்ளோம் என்று ககன்தீப் கூறியுள்ளார்.  <\/p>\n\n\n\n<p>சென்னை மாந்கராட்சி கொரோனா தொற்று ஏற்பட்ட நபர்களுடன் தொடர்பில் இருந்தவர்களின் தடம் அறிவதை மிகவும் தீவிரப்படுத்தியுள்ளது என்று அவர் கூறினார்.  கொரோனா பாசிட்டிவ் வீதம் இங்கு குறைவாகவே இருப்பதை மேற்கோள் காட்டிய அவர், சென்னை மாநகராட்சி தடுப்பூசிகளை இப்பகுதிகளில் வழங்குவதை தீவிரப்படுத்தியுள்ளது. <\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/coronavirus-second-wave-chennai-sees-sharp-decline-except-these-three-zones-312015\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/corona-1.jpg"],"pubdate":"Wed, 09 Jun 2021 09:33:04 +0530"},{"title":"ஜூன் 14-ஆம் தேதி முதல் தலைமையாசிரியர்கள், பணியாளர்கள் பள்ளிக்கு வர உத்தரவு.. பள்ளிக்கல்வித்துறை அதிரடி.","text":"ஜூன் 14-ஆம் தேதி முதல் தலைமையாசிரியர்கள், பணியாளர்கள் பள்ளிக்கு வரவேண்டும் என பள்ளிக்கல்வித்துறை அதிரடி உத்தரவிட்டுள்ளது. தமிழகத்தில் கொரோனா வைரஸ் தீவிரமாக பரவியதைத் தொடர்ந்து அனைத்து பள்ளிகளும் மூடப்பட்டுள்ளன. இதனால் மாணவர்களுக்கு ஆன்லைன் வகுப்புகள் மூலம் பாடல் கற்பிக்கப்பட்டு வருகிறது. ஒன்றாம் வகுப்பு முதல் பதினோராம் வகுப்பு வரையிலான மாணவர்கள் அனைவரும் தேர்ச்சி &nbsp;பெற்றதாக அரசு அறிவித்துள்ளது. அதேபோல் பன்னிரண்டாம் வகுப்பு மாணவர்களுக்கும் பொதுத்தேர்வை ரத்து செய்வது குறித்து தீவிர ஆலோசனை நடத்தப்பட்டது, அதைத்தொடர்ந்து பன்னிரண்டாம் வகுப்பு மாணவர்களுக்கும் பொதுத்தேர்வு ரத்து செய்யப்படுவதாக முதல்வர் ஸ்டாலின் அறிவித்தார்.&nbsp;    மேலும் மாணவர்களுக்கு மதிப்பெண் வழங்குவது, &nbsp;உயர் கல்வி பயில்வதற்கான சான்றிதழ்கள் வழங்குவது, உள்ளிட்ட பல்வேறு பணிகள் தொடங்க உள்ளது, &nbsp;அதேபோல் 2021-2022 ஆம் கல்வியாண்டுக்கான பாட திட்டமும் தொடங்க உள்ளது எனவே, ஜூன் 14-ஆம் தேதி முதல் அனைத்து வகை பள்ளிகளின் தலைமை ஆசிரியர்கள் மற்றும் பணியாளர்கள் அனைவரும் பள்ளிக்கு வர வேண்டும் என பள்ளிக்கல்வி துறை உத்தரவிட்டுள்ளது. அதேபோல் 12 ஆம் வகுப்பு மாணவர்களுக்கு சான்றிதழ் வழங்குவது போன்ற பணிகள் நடைபெற உள்ளதாலும், மாணவர் சேர்க்கை &nbsp;ஆரம்பிக்க உள்ளதாலும், அரசு மற்றும் அரசு உதவிபெறும் பள்ளிகளில் பணிபுரியும் தலைமை ஆசிரியர்கள் மற்றும் அலுவலக பணியாளர்கள் ஜூன் 14ஆம் தேதி முதல் பள்ளிக்கு வர வேண்டும் என பள்ளிக்கல்வி துறை உத்தரவிட்டுள்ளது. இதற்கான உத்தரவை பள்ளிக்கல்வி துறை கமிஷனர் நந்தகுமார் வெளியிட்டுள்ளார். அதில் கூறியிருப்பதாவது,&nbsp;    12ஆம் வகுக்கு பொதுத்தேர்வு நடத்தப்படாது என முதல்வர் அறிவித்துள்ளார். இந்நிலையில் புதிய கல்வி ஆண்டுக்கான பணிகள் நடக்க உள்ளன, மாணவர்களுக்கு தேர்வு மதிப்பெண்கள் வழங்குவது, உயர்கல்விக்கான சான்றிதழ் வழங்குவது, மாணவர் சேர்க்கையை துவங்குவது, பாடத்திட்டங்கள் மற்றும் நலத்திட்ட உதவிகள் வழங்குவது போன்ற பணிகள் உள்ளன. மேலும் பள்ளி வளாகம் வகுப்பறைகளை சுத்தம் செய்வது, மாணவர்களை கல்வி தொலைக்காட்சி சார்ந்த நிகழ்ச்சிகளை பார்வையிட செய்வது போன்ற பணிகள் உள்ளன. எனவே தொடக்கப்பள்ளி முதல் மேல்நிலைப் பள்ளிகள் வரை அனைத்து அரசு மற்றும் உதவி பெறும் பள்ளிகளில் பணிபுரியும் தலைமை ஆசிரியர்கள் மற்றும் அலுவலகப் பணியாளர்கள் அரசின் வழிகாட்டு முறைகளை பின்பற்றி 14ஆம் தேதி முதல் பணிக்கு வர வேண்டும் என அதில் கூறப்பட்டுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/principals-and-staff-ordered-to-come-to-school-from-june-14-school-education-action--quf0wc","image":["http:\/\/static.asianetnews.com\/images\/01dajds89hvghbdy4whbmca6vv\/No-tamil-lesson-in-11th-abd-12th_760x400.jpg"],"pubdate":"Wed, 09 Jun 2021 09:11:01 +0530"},{"title":"மருத்துவமனையில் மாயமான பெண் நோயாளி மர்ம மரணம்","text":"சென்னை ராஜீவ் காந்தி அரசு மருத்துவமனையில் கொரோனா சிகிச்சைக்காக அனுமதிக்கப்பட்ட பெண் மாயமான நிலையில், மருத்துவமனையின் 8வது மாடியில் இருந்து அழுகிய நிலையில் அவரது உடல் கண்டெடுக்கப்பட்டுள்ளது.\nசென்னை மேற்கு தாம்பரம் பகுதியைச் சேர்ந்தவர் மௌலி. ஹைதராபாத்தில் உள்ள தனியார் கல்லூரியில் பேராசிரியராக பணியாற்றி வருகிறார். இவரது மனைவி சுனிதாவிற்கு கடந்த மாதம் 22 ஆம் தேதி கொரோனா தொற்று உறுதி செய்யப்பட்ட நிலையில் மூச்சுத் திணறல் இருந்ததால் ராஜீவ்காந்தி அரசு மருத்துவமனை 3வது மாடியில் சிகிச்சைக்காக அனுமதிக்கப்பட்டார். மனைவிக்கு உணவு கொடுத்துவிட்டு வீட்டிற்குச் சென்றவர் மீண்டும் மறுநாள் 23 ஆம் தேதி மருத்துவமனைக்குச் சென்று பார்த்தபோது சிகிச்சை பெற்று வந்த அறையில் இருந்து மனைவி சுனிதா மாயமானதால் அதிர்ச்சியடைந்து மருத்துவமனை நிர்வாகத்திற்கு தகவல் தெரிவித்துள்ளார்.\nபின்னர் சுனிதாவை மருத்துவமனை முழுவதும் ஊழியர்கள் தேடியும் அவர் கிடைக்காததால் மௌலி கடந்த மாதம் 31 ஆம் தேதி ராஜிவ்காந்தி அரசு பொது மருத்துமனை காவல் நிலையத்தில் இச்சம்பவம் தொடர்பாக வாய்மொழிப் புகார் அளித்துவிட்டு சுனிதாவின் புகைப்படத்தை கொண்டு வருவதற்காக வீட்டிற்குச் சென்றுள்ளார். பின்னர் அவருக்கு உடல்நலக்குறைவு ஏற்பட்டதாலும், முழு ஊரடங்கு அறிவிக்கப்பட்ட காரணத்தாலும் மௌலியால் உடனே மீண்டும் வர முடியாத சூழ்நிலை உருவானதாகக் கூறப்படுகிறது. \nஇந்நிலையில் நேற்று மருத்துவமனையின் 8வது மாடியில் இருந்து துர்நாற்றம் வந்ததால் அங்குச் சென்ற பார்த்த மருத்துவமனை ஊழியர்கள் அங்கு அழுகிய நிலையில் ஒரு பெண்ணின் உடல் இருப்பதைக் கண்டறிந்து அதை பிணவறைக்கு கொண்டு சென்று வைத்துவிட்டு மனைவி காணாமல் போனதாக புகாரளித்த மௌலிக்கு தகவல் தெரிவித்துள்ளனர். இதனையடுத்து மருத்துவமனைக்கு வந்த மௌலியிடம் பிணவறையில் இருந்த பெண்ணின் உடலைக் காட்டியபோது அது தான் நீண்ட நாட்களாக தேடி வந்த தனது மனைவி சுனிதாதான் என அவர் அடையாளம் காட்டியுள்ளார். இதனையடுத்து மௌலியிடம் புகாரைப் பெற்று சந்தேக மரணம் என பதிவு செய்து ராஜீவ்காந்தி அரசு பொது மருத்துவமனை காவல் துறையினர் விசாரணை மேற்கொண்டு வருகின்றனர்.","link":"https:\/\/www.polimernews.com\/view\/147827-மருத்துவமனையில்-மாயமான-பெண்-நோயாளி-மர்ம-மரணம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623210191147827.jpg"],"pubdate":"Wed, 09 Jun 2021 09:06:40 +0530"},{"title":"கொரோனாவால் பெற்றோரை இழந்த குழந்தைகளுக்கு மாதந்தோறும் 2 ஆயிரம் ரூபாய் நிதியுதவி வழங்க மத்திய- மாநில அரசுகளுக்கு உச்சநீதிமன்றம் உத்தரவு","text":"கொரோனாவால் பெற்றோரை இழந்த குழந்தைகளுக்கு மாதம் 2 ஆயிரம் ரூபாய் உதவித்தொகை, கல்வி போன்றவற்றை உறுதி செய்யுமாறு மத்திய மாநில அரசுகளுக்கு உச்சநீதிமன்றம் உத்தரவிட்டுள்ளது.\nஆயிரக்கணக்கான குழந்தைகள் பெற்றோரில் ஒருவரை அல்லது இருவரையும் கொரோனா நோயால் இழந்து தவிக்கின்றனர்.இதனைப் பயன்படுத்தி சட்டவிரோதமாக குழந்தைகளைத் தத்து எடுப்பது அதிகரித்துள்ளது.\nஇது தொடர்பாக தேசிய குழந்தைகள் பாதுகாப்பு மற்றும் உரிமைகள்ஆணையத்திற்குஎண்ணற்ற புகார்கள் வந்துள்ளதை சுட்டிக் காட்டிய உச்சநீதிமன்றம், தவறு இழைக்கும் என்.ஜி.ஓக்கள், தனிநபர்கள் மீது கடும் நடவடிக்கை எடுக்க உத்தரவிட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/147826-கொரோனாவால்-பெற்றோரை-இழந்த-குழந்தைகளுக்கு-மாதந்தோறும்-2-ஆயிரம்-ரூபாய்-நிதியுதவி-வழங்க-மத்திய--மாநில-அரசுகளுக்கு-உச்சநீதிமன்றம்-உத்தரவு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623209608147826.jpg"],"pubdate":"Wed, 09 Jun 2021 09:00:47 +0530"},{"title":"புத்தம் புதிய போகோ எம்3 ப்ரோ 5ஜி பட்ஜெட் ஸ்மார்ட்போன் இந்தியாவில் அறிமுகம்!","text":"<p><strong>Poco M3 Pro 5g launched in India price sale date specifications Tamil News : <\/strong>போகோ எம் 3 ப்ரோ 5ஜி ஸ்மார்ட்போன் இந்தியாவில் அறிமுகம் செய்யப்பட்டுள்ளது. இதன் ஆரம்ப விலை ரூ.13,999. மீடியா டெக் டைமன்சிட்டி 700 சிப்செட், 90 ஹெர்ட்ஸ் டிஸ்ப்ளே, டிரிபிள் ரியர் கேமரா அமைப்பு ஆகியவை இந்த புதிய இடைப்பட்ட தொலைப்பேசியின் முக்கிய சிறப்பம்சங்கள்.<\/p>\n\n\n\n<p><strong>இந்தியாவில் போகோ எம் 3 ப்ரோ 5 ஜி விலை, விற்பனை தேதி<\/strong><\/p>\n\n\n\n<p>போக்கோ எம் 3 ப்ரோ 5 ஜி-ன், 4 ஜி ரேம் + 64 ஜிபி ஸ்டோரேஜ் மாடலின் விலை ரூ.13,999. 6 ஜிபி ரேம் + 128 ஜிபி ஸ்டோரேஜ் வேரியண்டிற்கு ரூ.15,999 செலவாகும். அறிமுகத்தின் ஒரு பகுதியாக, இரண்டு மாடல்களும் ரூ.13,499 மற்றும் ரூ.15,499 விலைக்கு விற்கப்படும். இது ஒரு வரையறுக்கப்பட்ட கால சலுகை மற்றும் ஜூன் 14 அன்று மட்டுமே பொருந்தும். அதன் பிறகு நீங்கள் சாதனத்தை அசல் விலையில் பெறுவீர்கள். புதிய போக்கோ தொலைப்பேசி பிளிப்கார்ட் வழியாக விற்பனைக்கு வரும்.<\/p>\n\n\n\n<p><strong>போக்கோ எம் 3 ப்ரோ விவரக்குறிப்புகள், அம்சங்கள்<\/strong><\/p>\n\n\n\n<p>போக்கோ எம் 3 ப்ரோ 5ஜி, 6.5 இன்ச் பஞ்ச்-ஹோல் டிஸ்ப்ளே 90 ஹெர்ட்ஸ் புதுப்பிப்பு வீதம், முழு எச்டி + ரெசல்யூஷன் மற்றும் டைனமிக் ஸ்விட்ச் ஆகிய அம்சங்களுடன் பொருத்தப்பட்டுள்ளது. ஹூட்டின் கீழ், மீடியா டெக் டைமன்சிட்டி 700 செயலி உள்ளது. இது, 6 ஜிபி ரேம் மற்றும் 128 ஜிபி வரை சேமிப்புடன் இணைக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>புகைப்படம் எடுப்பதற்கு, பின்புறத்தில் மூன்று கேமராக்கள் உள்ளன. இதில், 48 எம்.பி முதன்மை கேமரா f\/1.79 துளை மற்றும் 2MP மேக்ரோ கேமரா மற்றும் 2MP டெப்த் சென்சார் உடன் இணைக்கப்பட்டுள்ளது. முன்பக்கத்தில், f\/2.0 துளை கொண்ட 8 எம்பி செல்ஃபி கேமரா உள்ளது. முன் கேமரா ஒரு வட்ட கட்அவுட்டில் வைக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த ஸ்மார்ட்போனில் 18W ஃபாஸ்ட் சார்ஜிங்கிற்கான ஆதரவுடன் 5,000 எம்ஏஎச் பேட்டரி பொருத்தப்பட்டுள்ளது. பயோமெட்ரிக் அங்கீகாரத்திற்கு, போக்கோ எம் 3 ப்ரோ 5 ஜி-ல், பக்கவாட்டில் பொருத்தப்பட்ட கைரேகை சென்சார் உள்ளது. இது AI Face Unlock-க்கும் ஆதரவை வழங்குகிறது.<\/p>\n\n\n\n<p>இணைப்பைப் பொறுத்தவரை, இந்த சாதனம் இரட்டை சிம் ஸ்லாட்ஸ், 5 ஜி, என்எப்சி, இரட்டை-பேண்ட், வைஃபை, புளூடூத் வி 5.1, ஜிபிஎஸ், 3.5 மிமீ ஆடியோ ஜாக் மற்றும் யூ.எஸ்.பி டைப்-சி போர்ட் ஆகியவற்றை ஆதரிக்கிறது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/technology\/poco-m3-pro-5g-launched-in-india-price-sale-date-specifications-tamil-news-311990\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Poco-M3-Pro.jpg"],"pubdate":"Wed, 09 Jun 2021 09:00:31 +0530"},{"title":"பிரசவத்துக்கு சேர்ந்த பெண்ணின் வயிற்றில் கத்திரிகோல்.. டாக்டர் தொழிலுக்கே களங்கம்.. மனித உரிமை ஆணையம் அதிரடி.","text":"பிரசவத்துக்கு சேர்ந்த பெண்ணின் வயிற்றில் கத்திரிகோல் வைத்து தைத்த விவகாரம் தொடர்பாக விரிவான அறிக்கை தாக்கல் செய்ய மருத்துவம் மற்றும் ஊரக சுகாதார பணிகள் துறை இயக்குனருக்கு தமிழ்நாடு மாநில மனித உரிமைகள் ஆணையம் உத்தரவிட்டுள்ளது. திருவள்ளூர் மாவட்டம், திருத்தணி அருகில் உள்ள வி.கே.ஆர்.புரம் பகுதியைச் சேர்ந்தவர் தனியார் நிறுவன காவலாளி பாலாஜி. இவரது மனைவி குபேந்திரி, அதே பகுதியில் கூலி வேலை செய்து வருகிறார்.&nbsp;    கடந்த 2008ம் ஆண்டு செப்டம்பர் மாதம் பிரசவத்துக்காக திருத்தணி அரசு மருத்துவமனையில் அனுமதிக்கப்பட்டார். அறுவை சிகிச்சை மூலம் ஆண் குழந்தையை பெற்றெடுத்தார். அதன் பின் அவருக்கு அடிக்கடி வயிற்று வலி ஏற்பட்டுள்ளது. கடந்த மாதம் திருவள்ளூர் அரசு மருத்துவமனையில் பரிசோதிக்கப்பட்ட போது, அவரது வயிற்றில் கத்திரிகோல் இருப்பது கண்டுபிடிக்கப்பட்டது. 12 ஆண்டுகளுக்கு பின், சென்னை ராஜிவ் காந்தி அரசு மருத்துவமனையில் அனுமதிக்கப்பட்டு, அறுவை சிகிச்சை மூலம் கத்திரிகோல் அகற்றப்பட்டது.    இதையடுத்து மனைவியின் வயிற்றில் கத்திரிகோலை வைத்து தைத்து அஜாக்கிரதையாக செயல்பட்ட மருத்துவர்கள் மீது நடவடிக்கை எடுக்க கோரி பாலாஜி, முதல்வரின் தனிப்பிரிவுக்கு இ- மெயில் மூலம் புகார் அனுப்பியிருந்தார். இதுசம்பந்தமாக &nbsp;நாளிதழ் ஒன்றில் வெளியான செய்தியின் அடிப்படையில் தாமாக முன் வந்து வழக்கை விசாரணைக்கு எடுத்துக் கொண்ட தமிழ்நாடு மாநில மனித உரிமை ஆணைய உறுப்பினர் துரை. ஜெயச்சந்திரன், இதுசம்பந்தமாக நான்கு வாரங்களில் அறிக்கை தாக்கல் செய்ய மருத்துவம் மற்றும் ஊரக சுகாதார பணிகள் துறை இயக்குனருக்கு உத்தரவிட்டுள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/scissors-in-the-abdomen-of-a-woman-who-has-given-birth-black-mark-to-the-doctor-s-profession-human-rights-commission-action--quezex","image":["https:\/\/static.asianetnews.com\/images\/01f7qbsac5bxzp9mp7wk14kbmy\/mbbs-jpg_760x400.jpg"],"pubdate":"Wed, 09 Jun 2021 08:38:58 +0530"},{"title":"Tamil News Today Live : கொரோனா தடுப்பு நடவடிக்கை குறித்து ஆளுநர் பன்வாரிலால் – முதல்வர் ஸ்டாலின் சந்திப்பு","text":"<p><strong>Tamil News Live : இன்றுமுதல் 37 லட்சம் டோஸ் தமிழகத்தில் வரவுள்ளது<\/strong><\/p>\n\n\n\n<p>தமிழகத்தில் பல்வேறு மாவட்டங்களில் ஜூன் மாதத்திற்கான தடுப்பூசிகள் இல்லாததால், தடுப்பூசி போடும் பணி பாதிலேயே நிறுத்தப்பட்டிருக்கின்றன. இந்நிலையில், இன்றுமுதல் 37 லட்சம் டோஸ் கொரோனா தடுப்பூசிகள் தமிழகத்திற்கு வரவுள்ளன என்று மக்கள் நல்வாழ்வுத்துறை அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p><strong>முதலமைச்சரின் தனிப்பிரிவு இணையதளம்<\/strong><\/p>\n\n\n\n<p>தமிழக முதலமைச்சர் மு.க.ஸ்டாலினிடம் பொதுமக்கள் புகார் அளிக்க, முதலமைச்சரின் தனிப்பிரிவு இணையதளம் புதிதாகத் தொடங்கப்பட்டிருக்கிறது. இனி, <a href=\"http:\/\/cmcell.tn.gov.in\" rel=\"nofollow\">http:\/\/cmcell.tn.gov.in<\/a> என்ற இணையதளம் மூலம் பொதுமக்கள் புகார்களை அளிக்கலாம். மேலும், புகார்கள் குறித்த நடவடிக்கைகளைப் பற்றியும் இணையத்தளத்திலேயே பார்த்துத் தெரிந்துகொள்ளலாம்.<\/p>\n\n\n\n<p><strong>நீட் தேர்வு விவகாரத்தில் ஏமாற்றுகிறது திமுக &#8211; எல்.முருகன்<\/strong><\/p>\n\n\n\n<p>நீட் தேர்வின் தாக்கத்தை அறிய ஏ.கே. ராஜன் தலைமையில் குழு அமைத்துள்ளதாக சாடியுள்ள எல்.முருகன், இதன் மூலம் 7.5 சதவிகித இட ஒதுக்கீட்டில் பயனடைவதை தடுக்க திமுக முயற்சி செய்வதாக குற்றம்சாட்டினார். இதுதான், ஏழை மாணவர்கள் மீது திமுக காட்டும் பரிவா என்று கேள்வி எழுப்பிய அவர், நீட் தேர்வை ரத்து செய்வதாக கூறி, திமுக ஏமாற்றுவதாக குற்றம் சாட்டியுள்ளார்.<\/p>\n\n\n\n<p><strong>பெட்ரோல் டீசல் விலை<\/strong><\/p>\n\n\n\n<p>சென்னையில் பெட்ரோல் விலை லிட்டருக்கு 23 காசுகள் அதிகரித்து ரூ.96.94-க்கும் டீசல் விலை லிட்டருக்கு 28 காசுகள் அதிகரித்து ரூ.91.15-க்கும் விற்பனை செய்யப்படுகின்றன.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-news-today-live-chennai-tamil-nadu-stalin-eps-modi-corona-vaccine-312001\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/M-K-Stalin-1.jpg"],"pubdate":"Wed, 09 Jun 2021 08:30:34 +0530"}]