[{"title":"கொரோனாவை தடுக்க எடுக்கப்பட்ட நடவடிக்கை என்ன? முதல்வர் ஸ்டாலின் இன்று மாலை ஆளுநரை சந்தித்து விளக்குகிறார்..!","text":"கொரோனா தடுப்பு பணிகள் குறித்து விளக்கம் அளிக்க இன்று மாலை ஆளுநர் பன்வாரிலால் புரோகித்தை முதல்வர் மு.க.ஸ்டாலின் சந்திக்க உள்ளார்.&nbsp;  தமிழகத்தில் கொரோனா 2வது அலை கோரத்தாண்டம் ஆடியது. இதனை கட்டுப்படுத்த &nbsp;முதல்வர் ஸ்டாலின் ஊரடங்கு உள்ளிட்ட பல்வேறு கட்டுப்பாடுகள் விதிக்கப்பட்டதால் சென்னை, செங்கல்பட்டு உள்ளிட்ட பல்வேறு மாவட்டங்களில் கொரோனா பரவல் கட்டுக்குள் கொண்டு வரப்பட்டுள்ளது.&nbsp;    இந்நிலையில், இன்று மாலை ஆளுநர் பன்வாரிலால் புரோகித்தை தமிழக முதல்வர் மு.க.ஸ்டாலின் சந்திக்கிறார். இந்த சந்திப்பின் போது தற்போது தமிழகத்தில் உள்ள ஊரடங்கு மற்றும் கொரோனா பரவல் தடுப்பு நடவடிக்கை உள்ளிட்ட பல்வேறு விஷயங்கள் குறித்து எடுத்துரைக்கவுள்ளார். முதல்வருடன் தலைமைச் செயலாளர் இறையன்பு, முதல்வரின் தனி செயலாளர் உதயச்சந்திரன், சுகாதாரத்துறை செயலாளர் உள்ளிட்டோர் ஆளுநரை சந்திக்கின்றனர்.&nbsp;    மேலும், சட்டப்பேரவைக் கூட்டத்தில் உரையாற்ற ஆளுநருக்கு முறைப்படி அழைப்பு விடுக்க உள்ளதாக தகவல்கள் வெளியாகியுள்ளன. சட்டப்பேரவைக் கூட்டத்தொடர் ஆளுநர் உரையுடன் இந்த மாத இறுதியில் தொடங்க வாய்ப்புள்ளதாகவும் தகவல்கள் தெரிவிக்கின்றன.&nbsp;கடந்த மாதம் 13-ம் தேதி முதல்வர் ஆளுநரை சந்தித்த போது கொரோனா நிவாரணமாக ஒரு கோடி ரூபாய் நிதி கொடுத்தார். கொரோனாவிற்கு தமிழக அரசு &nbsp;எடுத்து வரும் நடவடிக்கைகள் குறித்தும் விளக்கமளிக்கப்பட்டது குறிப்பிடத்தக்கது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/chief-minister-mk-stalin-meets-the-governor-banwarilal-purohit-quf5kj","image":["https:\/\/static.asianetnews.com\/images\/01f5r1fam1za3ts2w1wx2t3wrd\/e1bhasquuaeseiu-jpg_760x400.jpg"],"pubdate":"Wed, 09 Jun 2021 10:51:56 +0530"},{"title":"மறுவடிவம் பெறும் முதல்வரின் ‘சிங்காரச் சென்னை’ திட்டம்!","text":"<p>முதலமைச்சர் மு.க.ஸ்டாலின் தலைமையில், அதிமுக ஆட்சியில் புறக்கணிக்கப்பட்டு வந்த சிங்காரச் சென்னை திட்டம், மீண்டும் புதுப்பொலிவுடன் ‘சிங்கார சென்னை 2.0’ என்ற பெயரில் நடைமுறைப்படுத்தப்பட உள்ளது. முதலமைச்சர் ஸ்டாலின் சுமார் 25 ஆண்டுகளுக்கு முன்பு, சென்னை மேயராக பதவி வகித்த காலத்தில் ​ ‘சிங்காரச் சென்னை’ திட்டத்தை தொடங்கினார். அதன் பிறகு, தமிழகத்தில் அதிமுக அரசு தொடர்ந்து அமைந்த நிலையில், திமுக வின் இந்த திட்டத்தை கிடப்பில் போட்டது.<\/p>\n\n\n\n<p>நேற்று சென்னை மாநகராட்சி ஆணையர் ககன்தீப் சிங் பேடி தலைமையில், சிங்காரா சென்னை திட்டத்திற்கான முன் முயற்சியின் இரண்டாம் கட்டத்திற்கான திட்டங்களை இறுதி செய்வதற்காக ஆலோசனை கூட்டத்தை நடத்தினார். சிங்கார சென்னை 2.0 திட்டத்தின் மூலம் நகரப்பகுதிகளை அழகுபடுத்தல், பாரம்பரியம் பேணுதல், கலாச்சாரம் மற்றும் கலைகளை அணுகல் மற்றும் அவற்றின் உள்ளடக்கம் வெளிப்படுத்துதல், கல்வி, சுகாதாரம் மற்றும் ஆரோக்கியம், போக்குவரத்து மற்றும் இயக்கம், மின் ஆளுமை மற்றும் கண்டுபிடிப்பு, நகர்ப்புற இடங்களை மறுபரிசீலனை செய்தல் என முக்கிய அம்சங்கள் இடம்பெற்றுள்ளன.<\/p>\n\n\n\n<p>நகரின் அழகுபடுத்தலில் ‘Project Blue’ முக்கியமானதாக பார்க்கப்படுகிறது. இதன் மூலம் சென்னையில் பல கடற்கரைகளின் விரிவான வளர்ச்சி ஊக்குவிக்கப்படும். நகரத்தில் நீருக்கடியில் மீன்வளம் மற்றும் நீர் விளையாட்டுகளுக்கான அக்வா மண்டலங்கள் அமைக்கப்படும் என அதிகாரிகள் தெரிவித்துள்ளனர். கடற்கரை முகப்பு வளர்ச்சி திருவொற்றியூர் மற்றும் உத்தண்டி உள்ளிட்ட ஆறு இடங்களை செயல்படுத்தப்படும். இதில், 21.6 கி.மீ. பவளப்பாறைகளின் தலைமுறைக்கு பயோராக் தொழில்நுட்பம் பயன்படுத்தப்படும். மாற்றுத்திறனாளிகளுக்கான கடற்கரைகளை பார்க்கும் தளங்கள் கடற்கரைகளில் உருவாக்கப்படும்.<\/p>\n\n\n\n<p>சிங்காரா சென்னை 2.0 இன் ஒரு பகுதியாக அண்ணா டவர் பூங்காவை மறுவடிவமைப்பதற்காக பொது ஆலோசனையை நடத்த மாநகராட்சி திட்டமிட்டுள்ளது. இதனால், நகரில் இந்த இடத்திற்கான மதிப்பு கூடும் எனவும் எதிர்பார்க்கப்படுகிறது. சென்னையில் உள்ள மேம்பாலங்கள், சுரங்கப்பாதைகள் மற்றும் ரவுண்டானாக்களும் சிங்கார சென்னை 2.0 திட்டத்தின் மூலம் செயல்படுத்தப்பட உள்ளது. மாடி பூங்கா மற்றும் விக்டோரியா பப்ளிக் ஹால் போன்ற பாரம்பரிய அடையாளங்கள் புதுப்பிக்கப்பட உள்ளது.<\/p>\n\n\n\n<p>மாணவர்கள் அடிப்படைக் கல்வி கொள்கைகளைக் கற்க அறிவியல், பொறியியல், தொழில்நுட்பம் மற்றும் கணித பூங்கா ஆகியவை நகரத்தில் உருவாக்கப்படும். திட்டத்தின் ஒரு பகுதியாக ஒரு செல்லப்பிராணி பூங்கா, அறிவியல் பூங்கா மற்றும் பல விளையாட்டு வளாகங்களும் உருவாக்கப்பட உள்ளது. மாநகராட்சியின் குடிமை அமைப்பு 1913 என்ற ஹெல்ப்லைன் மேம்படுத்தப்படும். மேலும், சென்னை வாசிகளுக்காக ஒரு சமூதாய வானொலி தொடங்கப்படும். அனைத்து கார்ப்பரேஷன் பள்ளிகளுக்கும் ஸ்மார்ட் வசதிகள் மற்றும் உயர் கல்வி ஆதரவு கிடைக்கும்.<\/p>\n\n\n\n<p>சிங்காரா சென்னை 2.0 சூழலியல், கலாச்சாரம், வாழ்க்கை முறை மற்றும் உள்கட்டமைப்புக்கு முன்னுரிமை அளிக்கும். வாழ்வாதாரம் மற்றும் நிலைத்தன்மைக்கான உலகளாவிய இடமாக நகரத்தை மறுவடிவமைப்பு மற்றும் மறுவடிவமைப்பு செய்வதே இதன் நோக்கமாக கொண்டு செய்ல்படுத்தப்படும் என, மாநகராட்சி அதிகாரி ஒருவர் கூறியுள்ளார். மேலும், எழும்பூர் மற்றும் கிண்டி ரயில் நிலையங்களுக்கான பகுதி மேம்பாட்டு திட்டங்கள் இந்த திட்டத்தின் கீழ் மேற்கொள்ளப்படும் என்றும் எதிர்பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/chief-minister-mk-stalin-singara-chennai-2-0-greater-chennai-corporation-312030\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/rs-gcc-mks.png"],"pubdate":"Wed, 09 Jun 2021 10:47:04 +0530"},{"title":"ஐயோ ஆண்டவா இது எங்கபோய் முடியுமோ... மூன்றாவது அலையில் காத்திருக்கும் கொடூரம்.. மக்களே இதோ ஆதாரம்.","text":"சென்னையில் மே மாதத்தை காட்டிலும் ஜூன் மாதத்தில் கொரோனாவால் இளைஞர்கள் அதிகளவில் பாதிக்கப்பட்டுள்ளதாக அதிர்ச்சி தகவல் வெளியாகியுள்ளது.  தமிழகம் முழுவதும் கொரோனா இரண்டாம் அலை தீவிரமாக இருக்கும் நிலையில், சென்னையில் கடந்த மே மற்றும் ஜூன் மாதங்களில் கொரோனாவால் பாதிக்கப்பட்ட வயது வாரியான விவரம் வெளியிடப்பட்டுள்ளது.&nbsp;அந்த வகையில், மே மாதத்தை காட்டிலும் ஜூன் மாதத்தில் 10 வயது முதல் 19 வயது வரை உள்ள இளைஞர்கள் அதிகளவில் பாதிக்கப்பட்டுள்ளதாக கணக்கெடுப்பில் தெரிய வந்துள்ளது. மே மாதத்தில் 6.2% ஆக இருந்த பாதிப்பு தற்போது 9.1% ஆக உயர்ந்துள்ளது.&nbsp;    அதேபோல், 0-9 வயதினர் பொருத்தவரையில் மே மாதத்தில் 2.3% ஆக இருந்த பாதிப்பு ஜூன் மாதத்தில் 2.5% ஆகவும், 40 முதல் 49 வயதுடையவர்கள் மே மாதத்தில் 17.8% ஆக இருந்த பாதிப்பு ஜூன் மாதத்தில் 17.9% ஆகவும், 70 முதல் 79 வயதுடையவர்கள் மே மாதத்தில் 5% ஆக இருந்த பாதிப்பு ஜூன் மாதத்தில் 5.9% ஆகவும், 80 வயதிற்கு மேற்பட்டவர்கள் கடந்த மாதம் 2% ஆக இருந்த பாதிப்பு தற்போது 2.2% ஆக உயர்ந்துள்ளது.&nbsp;மேலும், 20 முதல் 29 வரை உள்ள வயதினர் மே மாதத்தில் 19.1% ஆக இருந்த பாதிப்பு தற்போது 16.5% ஆகவும், 30 முதல் 39 வயதுடையவர்கள் கடந்த மாதம் 21.8% ஆக இருந்த பாதிப்பு தற்போது 21.3% ஆக உள்ளது.&nbsp;    50 முதல் 59 வயதுடையவர்கள் கடந்த மாதம் 15% ஆக இருந்த பாதிப்பு 14.2% ஆகவும், 60 வயது முதல் 69 வயதுடையவர்கள் கடந்த மே மாதம் 10.4% ஆக இருந்த கொரோனா தொற்று பாதிப்பு ஜூன் மாதத்தில் 10.1 % ஆக குறைந்துள்ளதாகவும் கணக்கெடுப்பில் தெரியவந்துள்ளது. கொரோனா மூன்றாம் அலை குழந்தைகள் மற்றும் இளைஞர்களை அதிகளவில் தாக்கும் என தகவல்கள் வெளியாகி வரும் நிலையில், கடந்த மாதத்தை காட்டிலும் இந்த மாதம் இளைஞர்கள் கொரோனா தொற்றிற்கு அதிகளவில் பாதிக்கப்பட்டுள்ளது ஆய்வில் தெரிய வந்துள்ளது பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/oh-my-god-the-horror-of-waiting-for-the-third-wave-people-here-is-the-proof--quf4v0","image":["https:\/\/static.asianetnews.com\/images\/01f7nx6nfrx04tjzy6tst5d7ys\/corona-jpg_760x400.jpg"],"pubdate":"Wed, 09 Jun 2021 10:36:37 +0530"},{"title":"நடு ஹாலில் தூக்கில் தொங்கிய மனைவி..! தமிழன் பிரசன்னா வீட்டில் பட்டப்பகலில் நடந்தது என்ன?","text":"திமுகவின் செய்தி தொடர்பு பிரிவின் இணைச் செயலாளராகவும் டிவி விவாதங்களில் திமுக சார்பில் பேசுபவருமான தமிழன் பிரசன்னாவின் மனைவி வீட்டில் சடலமாக மீட்கப்பட்டுள்ள சம்பவம் அதிர்வலைகளை ஏற்படுத்தியுள்ளது.  சென்னை எருக்கஞ்சேரியில் தனது மனைவி நதியா மற்றும் மூன்று குழந்தைகளுடன் தமிழன் பிரசன்னா வசித்து வந்துள்ளார். இரண்டு தளங்கள் கொண்ட இந்த வீட்டின் கீழ் தளத்தில் தமிழன் பிரசன்னாவின் மாமனார் – மாமியார் வசித்து வருகின்றனர். தமிழன் பிரசன்னா தனது மனைவி மற்றும் குழந்தைகளுடன் மேல் தளத்தில் வசித்து வந்துள்ளார். இந்த நிலையில் காலை ஆறரை மணி அளவில் தமிழன் பிரசன்னா வீட்டில் இருந்து அலறல் சப்தம் கேட்டுள்ளது. இதனால் அக்கம் பக்கத்தினர் பதறி அடித்துக் கொண்டு சென்ற நிலையில் தமிழன் பிரசன்னா மனைவி நதியா தூக்கில் சடலமாக தொங்கியுள்ளார்.    மனைவி தூக்கில் தொங்கிய நேரத்தில் பிரசன்னா, தனது அறையில் அமர்ந்து &nbsp;செய்தித் தாள் வாசித்துக் கொண்டிருந்ததாக கூறுகிறார்கள். அதே போல் அவர்களின் மூன்று குழந்தைகளும் கீழே தனது தாத்தா பாட்டி வீட்டில் இருந்துள்ளனர். அக்கம் பக்கத்தினர் வந்து நதியாவின் சடலத்தை கீழே இறக்கி வைத்துள்ளனர். அப்போது நதியாவின் உடலில் உயிர் இல்லை. இதனை அடுத்து வழக்கறிஞரான தமிழன் பிரசன்னா உடனடியாக கொடுங்கையூர் காவல் நிலையத்திற்கு தகவல் தெரிவித்துள்ளார். போலீசார் வந்து நதியாவின் உடலை மீட்டு பிரேதப்பரிசோதனைக்கு அனுப்பி வைத்தனர். அத்துடன் பிரசன்னாவையும் காவல் நிலையத்திற்கு அழைத்துச் சென்றனர்.  விசாரணையின் போது தனது மனைவிக்கு இன்று பிறந்த நாள் என்றும் பிறந்த நாளை கொண்டா ட வேண்டும் என்று அவள் வலியுறுத்தியதாகவும் ஆனால் கொரோனாவை காரணம் காட்டி அதற்கு தான் மறுத்ததாகவும் அதன் பிறகு தனது மனைவியை தான் சடலமாகவே பார்த்ததாகவும் பிரசன்னா போலீசாரிடம் கூறியுள்ளார். இதே போல் பிரசன்னாவின் மாமனாரும் நதியாவின் தந்தையும் தனது மகள் பிறந்த நாளை கொண்டாட வேண்டும் என்று மருமகனுடன் சண்டையிட்டதாகவும் அதற்கு மருமகன் மறுத்ததால் தூக்கு போட்டு தற்கொலை செய்து கொண்டதாகவும் போலீசாரிடம் வாக்குமூலம் அளித்துள்ளார்.    இதனை அடுத்து போலீசார் தமிழன் பிரசன்னாவை விசாரணை முடிந்து அனுப்பி வைத்துள்ளனர். இதனிடையே பட்டப்பகலில் வீட்டின் ஹாலில் நதியா தற்கொலை செய்து கொண்ட போது கணவர் பிரசன்னா அறைக்குள் இருந்ததாக கூறுவது பல்வேறு சந்தேகங்களை எழுப்புவதாக சமூக வலைதளங்களில் கேள்விகள் எழுப்பப்படுகின்றன. பிறந்த நாள் கொண்டாடவில்லை என்பதற்காக மூன்று குழந்தைகளின் தாயார் தற்கொலை செய்து கொள்வாரா என்றும் அவர்கள் கேள்வி எழுப்புகின்றனர்.","link":"https:\/\/tamil.asianetnews.com\/politics\/dmk-spokesman-tamilan-prasanna-wife-suicide-police-investigation-quf4kn","image":["https:\/\/static.asianetnews.com\/images\/01f7qj60d0tstneh9j3f9hg9kf\/tamilan-prasanna-jpg_760x400.jpg"],"pubdate":"Wed, 09 Jun 2021 10:30:24 +0530"},{"title":"மருத்துவமனை 8வது மாடியில் அழுகிய நிலையில் பெண் கொரோனா நோயாளி சடலம்.. நடுங்க வைக்கும் கொடூரம்..","text":"சென்னை ராஜீவ் காந்தி அரசு மருத்துவமனையில் கொரோனா சிகிச்சைக்காக அனுமதிக்கப்பட்ட பெண் மாயமான நிலையில், மருத்துவமனையின் 8வது மாடியில் இருந்து அழுகிய நிலையில் பெண்ணின் உடல் கண்டெடுக்கப்பட்டது பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.  சென்னை மேற்கு தாம்பரம் பகுதியைச் சேர்ந்தவர் மௌலி. ஹைதராபாத்தில் உள்ள தனியார் கல்லூரியில் பேராசிரியராக பணியாற்றி வருகிறார். இவரது மனைவி சுனிதாவிற்கு (41) கடந்த மாதம் 22 ஆம் தேதி கொரோனா தொற்று உறுதி செய்யப்பட்ட நிலையில் மூச்சுத் திணறல் இருந்ததால் ராஜீவ்காந்தி அரசு மருத்துவமனை 3வது மாடியில் சிகிச்சைக்காக அனுமதிக்கப்பட்டார்.&nbsp;    மனைவிக்கு உணவு கொடுத்துவிட்டு வீட்டிற்குச் சென்றவர் மீண்டும் கடந்த மாதம் 23 ஆம் தேதி மருத்துவமனைக்குச் சென்று பார்த்தபோது சிகிச்சை பெற்று வந்த அறையில் இருந்து மனைவி சுனிதா மாயமானதால் அதிர்ச்சியடைந்து மருத்துவமனை நிர்வாகத்திற்கு தகவல் தெரிவித்துள்ளார். பின்னர் சுனிதாவை மருத்துவமனை முழுவதும் ஊழியர்கள் தேடியும் அவர் கிடைக்காததால் மௌலி கடந்த மாதம் 31 ஆம் தேதி பூக்கடை காவல் நிலையத்தில் இச்சம்பவம் தொடர்பாக வாய்மொழிப் புகார் அளித்துவிட்டு சுனிதாவின் புகைப்படத்தை கொண்டு வருவதற்காக வீட்டிற்குச் சென்றுள்ளார். பின்னர் அவருக்கு உடலநலக்குறைவு ஏற்பட்டதாலும், முழு ஊரடங்கு அறிவிக்கப்பட்ட காரணத்தாலும் மௌலியால் உடனே மீண்டும் வர முடியாத சூழ்நிலை உருவானதாகக் கூறப்படுகிறது.&nbsp;    இந்நிலையில் இன்று மருத்துவமனையின் 8வது மாடியில் இருந்து துர்நாற்றம் வந்ததால் அங்குச் சென்ற பார்த்த மருத்துவமனை ஊழியர்கள் அங்கு அழுகிய நிலையில் ஒரு பெண்ணின் உடல் இருப்பதைக் கண்டறிந்து அதை பிணவறைக்கு கொண்டு சென்று வைத்துவிட்டு மனைவி காணாமல் போனதாக புகாரளித்த மௌலிக்கு தகவல் தெரிவித்துள்ளனர். இதனையடுத்து மருத்துவமனைக்கு வந்த மௌலியிடம் பிணவறையில் இருந்த பெண்ணின் உடலைக் காட்டியபோது அது தான் &nbsp;நீண்ட நாட்களாக தேடி வந்த தனது மனைவி சுனிதாதான் என அவர் அடையாளம் காட்டியுள்ளார். இதனையடுத்து மௌலியிடம் புகாரைப் பெற்று சந்தேக மரணம் என பதிவு செய்து பூக்கடை காவல் துறையினர் விசாரணை மேற்கொண்டு வருகின்றனர். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/female-corona-patient-in-a-decomposing-state-on-the-8th-floor-of-the-hospital-trembling-horror--quf42e","image":["http:\/\/static.asianetnews.com\/images\/69a6bdb7-2ac9-51e4-a552-94cc09a9a81b\/image_760x400.jpg"],"pubdate":"Wed, 09 Jun 2021 10:19:26 +0530"},{"title":"பாலியல் புகார்: மகரிஷி வித்யா மந்திர் பள்ளி ஆசிரியர் கைது","text":"<p>மாணவிக்கு பாலியல் தொந்தரவு அளித்த புகாரில் சென்னை சேத்துப்பட்டு மகரிஷி வித்யா பள்ளி ஆசிரியர் ஆனந்தனை கீழ்ப்பாக்கம் அனைத்து மகளிர் காவல் நிலைய போலீசார் கைது செய்துள்ளனர்.<\/p>\n\n\n\n<p>சென்னையில் இயங்கி வரும் மகரிஷி வித்யா மந்திர் பள்ளியில் ஆனந்தன் என்பவர் ஆசிரியராக பணிபுரிந்து வருகிறார். இவர் 11 மற்றும் 12ஆம் வகுப்பு மாணவிகளுக்கு பாலியல் தொல்லை கொடுத்ததாக புகார் தெரிவித்து முன்னாள் மாணவிகள் சிலர் சமூக வலைதளங்களில் கடந்த சில நாட்களுக்கு முன்பு பதிவிட்டு இருந்தனர். இதையடுத்து பள்ளி நிர்வாகம் மே28ஆம் தேதி ஆனந்தனை பணியிடை நீக்கம் செய்தது.<\/p>\n\n\n\n<p>இந்த விவகாரத்தில் மாவட்ட குழந்தைகள் நல ஆணையம் தானாக முன்வந்து விசாரணை மேற்கொண்டது. ஆசிரியர் ஆனந்தன் மீது காவல்நிலையத்துக்கு தனிப்பட்ட புகார்கள் வராததால் இந்த வழக்கு விசாரணை தேக்கமடைந்தது.<\/p>\n\n\n\n<p>இந்நிலையில், அப்பள்ளியில் 2014ல் பயின்ற முன்னாள் மாணவி ஒருவர் கீழ்ப்பாக்கம் அனைத்து மகளிர் காவல்நிலையத்தில் ஆசிரியர் மீது புகார் அளித்தார். அந்த புகார் மனுவில் அப்பள்ளியில் பயின்ற போது ஆசிரியர் தனக்கு பாலியல் தொந்தரவு அளித்ததாக தெரிவிக்கப்பட்டது. புகாரின் அடிப்படையில் வழக்குப்பதிவு செய்த காவல்துறையினர் ஆனந்தனை போக்சோ சட்டத்தின் கீழ் கைது செய்து விசாரணை நடத்தி வருகின்றனர்.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/chennai-maharishi-vidya-mandir-school-teacher-arrested-posco-act-312028\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/teacher-anandhan.jpeg"],"pubdate":"Wed, 09 Jun 2021 10:14:04 +0530"},{"title":"இலவச கோவிட் -19 தடுப்பூசிகள் மற்றும் கூடுதல் உணவு தானியங்களுக்காக ரூ.1.15 லட்சம் கோடி ஒதுக்கீடு","text":"<p><strong>Bill for free vaccines and extra foodgrains will be Rs 1.15 lakh crore in fy21 Tamil News : <\/strong>ஜூன் 21 முதல், 18 வயதுக்கு மேற்பட்ட அனைத்து குடிமக்களுக்கும் இலவச தடுப்பூசிகளை வழங்குவதற்கான பிரதமரின் முடிவான ரூ.35,000 கோடி பட்ஜெட் ஒதுக்கீட்டுடன் ஒப்பிடும்போது, ​​கூடுதலாக ரூ.15,000 கோடி தேவைப்படும்.<\/p>\n\n\n\n<p>&#8220;பல சப்ளையர்கள் மற்றும் வெவ்வேறு விலைகளுடன் சரியான மதிப்பீட்டை வழங்குவதற்கு நேரம் தேவைப்படும். ஆனால் தோராயமான மதிப்பீடு, இந்த ஆண்டு தடுப்பூசிகளுக்கான மொத்த செலவு ரூ.45,000-50,000 கோடியாக இருக்கலாம். பட்ஜெட்டில், நாங்கள் ரூ.35,000 கோடி வழங்கியுள்ளோம். இதில், சுமார் 5,000 கோடி ரூபாயை அரசாங்கம் செலுத்தியுள்ளது” என்று பெயர் குறிப்பிட விரும்பாத மூத்த அரசாங்க அதிகாரி ஒருவர் இந்தியன் எக்ஸ்பிரஸ் பத்திரிகைக்குத் தெரிவித்தார்.<\/p>\n\n\n\n<p>தடுப்பூசிக்கான முழு செலவையும் மத்திய அரசு ஏற்றுக்கொள்வதால், மாநிலங்கள் தங்கள் வரவு செலவுத் திட்டங்களில் இதற்குக் கூடுதல் ஏற்பாடு செய்ய வேண்டியதில்லை என்று அந்த அதிகாரி மேலும் தெரிவித்தார். “பெரும்பாலான டெண்டர்கள் வெற்றிபெறவில்லை. எனவே, தடுப்பூசிகளை வாங்குவதற்கு இதுவரை மாநிலங்களின் செலவு மிகக் குறைவு. இனிமேல், அது இருக்காது” என்று அவர் கூறினார்.<\/p>\n\n\n\n<p>பிரதான் மந்திரி கரிப் கல்யாண் அண்ணா யோஜனாவின் கீழ் இலவச உணவு தானிய விநியோகத்தை இந்த ஆண்டு நவம்பர் வரை நீட்டிப்பதற்கான மற்றொரு முடிவு, 2021-22-ம் ஆண்டில் ரூ.1.1-1.3 லட்சம் கோடி கூடுதல் செலவாகும் என்று மதிப்பிடப்பட்டுள்ளது. ஏப்ரல் மாதத்தில் தொற்றுநோயின் இரண்டாவது அலையின் உச்சத்தில், இந்த திட்டம் மீண்டும் தொடங்கப்படும் என்றும், அவை மே மற்றும் ஜூன் மாதங்களில் செயல்படும் என்றும் அரசாங்கம் அறிவித்தது.<\/p>\n\n\n\n<p>PMGKAY-ன் கீழ், 5 கிலோ உணவு தானியங்கள் &#8211; அரிசி \/ கோதுமை \/ கோர்ஸ் தானியங்கள் ஆகியவை தேசிய உணவு பாதுகாப்பு சட்டம், 2013-ன் கீழ் வரும் அனைத்து பயனாளிகளுக்கும் ஒரு மாதத்திற்கு ஒரு முறை இலவசமாக வழங்கப்படுகின்றன. இந்த திட்டம் முதலில் கடந்த ஆண்டு, முதல் கோவிட் -19 அலையின்போது தொடங்கப்பட்டது.<\/p>\n\n\n\n<p>ஆனால், 2020-21-ம் ஆண்டுக்கான இந்திய உணவுக் கூட்டுத்தாபனத்திற்கு (Food Corporation of India (FCI)) நிலுவைத் தொகையை விட அதிகமாக செலுத்தப்படுவது இந்த ஆண்டு உணவு மானியத்திற்காக ஒதுக்கப்பட்ட தொகையைக் குறைக்க உதவும். இந்த திட்டத்தை நவம்பர் வரை நீட்டிப்பதனால், நிதி பாதிப்பு ரூ.1 லட்சம் கோடிக்கும் குறைவாக மென்மையாக்கப்படும் என்று அந்த அதிகாரி தெரிவித்தார். &#8220;1.3 லட்சம் கோடி ரூபாயின் முழு தாக்கமும் திருத்தப்பட்ட மதிப்பீடுகளில் உணரப்படாது. ஏனெனில், நிலுவைத் தொகை செலுத்தப்பட்டது. எனவே உண்மையான தாக்கம் ரூ.1 லட்சம் கோடிக்கும் குறைவாக இருக்கும்” என்று அந்த அதிகாரி கூறினார்.<\/p>\n\n\n\n<p>எனவே, இதன் விளைவாக, தடுப்பூசிகள் மற்றும் உணவு தானியங்கள் வழங்கல் ஆகியவற்றின் கூடுதல் செலவு 2021-22-ம் ஆண்டில் சுமார் 1.15 லட்சம் கோடி ரூபாய் என மதிப்பிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>2020-21-ம் ஆண்டில், திருத்தப்பட்ட மதிப்பீட்டிற்கு மேல் ரூ.1.2 லட்சம் கோடி உணவு மானியங்களை அரசாங்கம் செலுத்தியது. இதில், எஃப்.சி.ஐ-க்கு நிலுவைத் தொகை செலுத்துதல் மற்றும் கடந்த ஆண்டு 80 கோடிக்கும் மேற்பட்ட மக்களுக்கு இலவச உணவு தானியங்களை விநியோகித்தல் ஆகியவை அடங்கும்.<\/p>\n\n\n\n<p>கடந்த திங்களன்று உரையாற்றிய பிரதமர், முந்தைய கோவிட் -19 தடுப்பூசி கொள்கையை மாற்றியமைத்து, மாநில ஒதுக்கீட்டில் 25 சதவீதம் உட்படத் தடுப்பூசி தயாரிப்பாளர்களிடமிருந்து 75 சதவீத அளவை மையம் வாங்குவதாகவும், அதை இலவசமாக மாநில அரசாங்கத்திற்கு வழங்குவதாகவும் கூறினார். இதனால், எந்தவொரு மாநில அரசும் தடுப்பூசி கொள்முதல் செய்ய செலவிட வேண்டியதில்லை என்றும் குறிப்பிட்டார்.<\/p>\n\n\n\n<p>உச்சநீதிமன்றம் இது குறித்து கேள்விகளை எழுப்பியதோடு பல மாநிலங்கள் தடுப்பூசிகளை மையமாக வாங்க முயற்சி செய்ததால் இந்த தடுப்பூசி கொள்கை மாற்றம் அரங்கேறியுள்ளது. நாடு முழுவதிலும் உள்ள மாநிலங்கள், லாக் டவுன் நெறிமுறைகளில் கட்டுப்பாடுகளைக் கணிசமாகக் குறைக்கத் திட்டமிட்டுள்ள நேரத்தில் இது வருகிறது.<\/p>\n\n\n\n<p>மே 1 அன்று, மத்திய அரசு 18-44 வயதுக்குட்பட்டவர்களுக்குத் தடுப்பூசி கவரேஜை விரிவுபடுத்தியது. சந்தையைத் திறந்தது. வேறுபட்ட விலை நிர்ணயம் மற்றும் விநியோகங்களில் பொது-தனியார் பிளவு ஆகியவற்றை அறிமுகப்படுத்தியது. இந்தக் கொள்கையின் கீழ், 18-44 வயதுக்குட்பட்டவர்களுக்குத் தடுப்பூசிகளை வாங்குவது மற்றும் தடுப்பூசி போடுவது போன்ற பொறுப்பு மாநிலங்களுக்கு வழங்கப்பட்டது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/bill-for-free-vaccines-and-extra-foodgrains-will-be-rs-1-15-lakh-crore-in-fy21-tamil-news-312016\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Covcov22-1.jpeg"],"pubdate":"Wed, 09 Jun 2021 09:45:22 +0530"},{"title":"சென்னையில் இந்த 3 பகுதிகளில் குறையாத கொரோனா; மாநகராட்சி தடுப்பு நடவடிக்கைகளில் தீவிரம்","text":"<p>coronavirus second wave chennai : மே மாத மத்திய வாரங்களில் 7500க்கும் மேலாக கொரோனா வைரஸ் தொற்று சென்னையில் பதிவான நிலையில் தற்போது கொரோனா தொற்று எண்ணிக்கை 2000க்கும் குறைவாக பதிவாகியுள்ளது. கடந்த இரண்டு வாரங்களில் கொரோனா தொற்று பரவும் வீதம் 34% ஆக குறைந்துள்ளது. ஆனால் அனைத்து மண்டலங்களிலும் ஒரே மாதிரியாக தொற்று குறையவில்லை. தண்டையார்பேட்டை, ராயபுரம் மற்றும் திருவிக நகர் போன்ற பகுதிகளில் தொற்று விகிதம் இன்னும் குறையவில்லை. மற்ற பகுதிகளில் 34% தொற்று குறைந்துள்ள நிலையில் இந்த மண்டலங்களில் முறையே 8%, 10% மற்றும் 16% மட்டுமே குறைந்துள்ளது. இந்த மூன்று மண்டலங்களில் மே 25 முதல் 31  வரை பதிவான வழக்குகள் எண்ணிக்கை சராசரியாக 485 ஆக இருந்த நிலையில் ஜூன் 1 முதல் 7 தேதிகளில் தொற்றின் எண்ணிக்கை 429 வரையே குறைந்துள்ளது. <\/p>\n\n\n\n<p>அண்ணா நகர் பகுதிகளில் தினசரி பதிவாகும் வழக்குளில் 50% குறைந்துள்ளது. 309 ஆக இருந்த நோய் தொற்று தற்போது 168 ஆக குறைந்துள்ளது குறிப்பிடத்தக்கது. இரண்டு வாரங்களில் ஒரு லட்சம் மக்கள் தொகையில் ஏற்படும் பாதிப்பின் எண்ணிக்கை குறைந்த போதிலும் கூட மூன்று மண்டலங்களில் கொரோனா தொற்று பரவும் வீதத்தில் மாற்றம் ஏதும் இல்லை. <\/p>\n\n\n\n<p>முதல் தொற்றின் போது மூன்று மண்டலங்களும் மிகவும் மோசமாக பாதிக்கப்பட்டுள்ளன என்பதையும், மற்ற மண்டலங்களுடன் ஒப்பிடும்போது, இரண்டாவது அலைகளின் போது ஒரு லட்சம் மக்கள் தொகைக்கு ஒப்பீட்டளவில் குறைவான வழக்குகள் இருப்பதையும் கவனத்தில் கொள்ளலாம். ஆனால் அதிக மக்கள் தொகை கொண்ட இந்த பகுதிகளில் கடந்த இரண்டு வாரங்களாக தொற்று எண்ணிக்கை குறையவில்லை. தொற்று எண்ணிக்கையை குறைப்பதற்கு அதிக அளவில் முயற்சிகள் இந்த மண்டலங்களில் தேவைப்படுகிறது. <\/p>\n\n\n\n<p>தேனாம்பேட்டை, அடையாறு, வளசரவாக்கம், மாதாவரம், கோடம்பாக்கம் பகுதிகளில் மாவட்ட சராசரியைக் காட்டிலும் குறைவான தொற்று எண்ணிக்கையே பதிவாகியுள்ளது. <\/p>\n\n\n\n<p>கொரோனா தொற்று எண்ணிக்கை குறைந்த போதிலும் சோதனைகளின் எண்ணிக்கையை குறைக்காமல் 32 ஆயிரம் என்ற அளவிலேயே வைத்துள்ளோம். மேலும் தனியார் மருத்துவமனைகள், ஸ்கேன் செண்டர்கள் மற்றும் மருந்தகங்களில் கொரோனா அறிகுறிகளுடன் இருக்கும் மக்களைப் பற்றி தகவல்கள் தருமாறும் கேட்டுள்ளோம் என்று ககன்தீப் கூறியுள்ளார்.  <\/p>\n\n\n\n<p>சென்னை மாந்கராட்சி கொரோனா தொற்று ஏற்பட்ட நபர்களுடன் தொடர்பில் இருந்தவர்களின் தடம் அறிவதை மிகவும் தீவிரப்படுத்தியுள்ளது என்று அவர் கூறினார்.  கொரோனா பாசிட்டிவ் வீதம் இங்கு குறைவாகவே இருப்பதை மேற்கோள் காட்டிய அவர், சென்னை மாநகராட்சி தடுப்பூசிகளை இப்பகுதிகளில் வழங்குவதை தீவிரப்படுத்தியுள்ளது. <\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/coronavirus-second-wave-chennai-sees-sharp-decline-except-these-three-zones-312015\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/corona-1.jpg"],"pubdate":"Wed, 09 Jun 2021 09:33:04 +0530"},{"title":"ஜூன் 14-ஆம் தேதி முதல் தலைமையாசிரியர்கள், பணியாளர்கள் பள்ளிக்கு வர உத்தரவு.. பள்ளிக்கல்வித்துறை அதிரடி.","text":"ஜூன் 14-ஆம் தேதி முதல் தலைமையாசிரியர்கள், பணியாளர்கள் பள்ளிக்கு வரவேண்டும் என பள்ளிக்கல்வித்துறை அதிரடி உத்தரவிட்டுள்ளது. தமிழகத்தில் கொரோனா வைரஸ் தீவிரமாக பரவியதைத் தொடர்ந்து அனைத்து பள்ளிகளும் மூடப்பட்டுள்ளன. இதனால் மாணவர்களுக்கு ஆன்லைன் வகுப்புகள் மூலம் பாடல் கற்பிக்கப்பட்டு வருகிறது. ஒன்றாம் வகுப்பு முதல் பதினோராம் வகுப்பு வரையிலான மாணவர்கள் அனைவரும் தேர்ச்சி &nbsp;பெற்றதாக அரசு அறிவித்துள்ளது. அதேபோல் பன்னிரண்டாம் வகுப்பு மாணவர்களுக்கும் பொதுத்தேர்வை ரத்து செய்வது குறித்து தீவிர ஆலோசனை நடத்தப்பட்டது, அதைத்தொடர்ந்து பன்னிரண்டாம் வகுப்பு மாணவர்களுக்கும் பொதுத்தேர்வு ரத்து செய்யப்படுவதாக முதல்வர் ஸ்டாலின் அறிவித்தார்.&nbsp;    மேலும் மாணவர்களுக்கு மதிப்பெண் வழங்குவது, &nbsp;உயர் கல்வி பயில்வதற்கான சான்றிதழ்கள் வழங்குவது, உள்ளிட்ட பல்வேறு பணிகள் தொடங்க உள்ளது, &nbsp;அதேபோல் 2021-2022 ஆம் கல்வியாண்டுக்கான பாட திட்டமும் தொடங்க உள்ளது எனவே, ஜூன் 14-ஆம் தேதி முதல் அனைத்து வகை பள்ளிகளின் தலைமை ஆசிரியர்கள் மற்றும் பணியாளர்கள் அனைவரும் பள்ளிக்கு வர வேண்டும் என பள்ளிக்கல்வி துறை உத்தரவிட்டுள்ளது. அதேபோல் 12 ஆம் வகுப்பு மாணவர்களுக்கு சான்றிதழ் வழங்குவது போன்ற பணிகள் நடைபெற உள்ளதாலும், மாணவர் சேர்க்கை &nbsp;ஆரம்பிக்க உள்ளதாலும், அரசு மற்றும் அரசு உதவிபெறும் பள்ளிகளில் பணிபுரியும் தலைமை ஆசிரியர்கள் மற்றும் அலுவலக பணியாளர்கள் ஜூன் 14ஆம் தேதி முதல் பள்ளிக்கு வர வேண்டும் என பள்ளிக்கல்வி துறை உத்தரவிட்டுள்ளது. இதற்கான உத்தரவை பள்ளிக்கல்வி துறை கமிஷனர் நந்தகுமார் வெளியிட்டுள்ளார். அதில் கூறியிருப்பதாவது,&nbsp;    12ஆம் வகுக்கு பொதுத்தேர்வு நடத்தப்படாது என முதல்வர் அறிவித்துள்ளார். இந்நிலையில் புதிய கல்வி ஆண்டுக்கான பணிகள் நடக்க உள்ளன, மாணவர்களுக்கு தேர்வு மதிப்பெண்கள் வழங்குவது, உயர்கல்விக்கான சான்றிதழ் வழங்குவது, மாணவர் சேர்க்கையை துவங்குவது, பாடத்திட்டங்கள் மற்றும் நலத்திட்ட உதவிகள் வழங்குவது போன்ற பணிகள் உள்ளன. மேலும் பள்ளி வளாகம் வகுப்பறைகளை சுத்தம் செய்வது, மாணவர்களை கல்வி தொலைக்காட்சி சார்ந்த நிகழ்ச்சிகளை பார்வையிட செய்வது போன்ற பணிகள் உள்ளன. எனவே தொடக்கப்பள்ளி முதல் மேல்நிலைப் பள்ளிகள் வரை அனைத்து அரசு மற்றும் உதவி பெறும் பள்ளிகளில் பணிபுரியும் தலைமை ஆசிரியர்கள் மற்றும் அலுவலகப் பணியாளர்கள் அரசின் வழிகாட்டு முறைகளை பின்பற்றி 14ஆம் தேதி முதல் பணிக்கு வர வேண்டும் என அதில் கூறப்பட்டுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/principals-and-staff-ordered-to-come-to-school-from-june-14-school-education-action--quf0wc","image":["http:\/\/static.asianetnews.com\/images\/01dajds89hvghbdy4whbmca6vv\/No-tamil-lesson-in-11th-abd-12th_760x400.jpg"],"pubdate":"Wed, 09 Jun 2021 09:11:01 +0530"},{"title":"புத்தம் புதிய போகோ எம்3 ப்ரோ 5ஜி பட்ஜெட் ஸ்மார்ட்போன் இந்தியாவில் அறிமுகம்!","text":"<p><strong>Poco M3 Pro 5g launched in India price sale date specifications Tamil News : <\/strong>போகோ எம் 3 ப்ரோ 5ஜி ஸ்மார்ட்போன் இந்தியாவில் அறிமுகம் செய்யப்பட்டுள்ளது. இதன் ஆரம்ப விலை ரூ.13,999. மீடியா டெக் டைமன்சிட்டி 700 சிப்செட், 90 ஹெர்ட்ஸ் டிஸ்ப்ளே, டிரிபிள் ரியர் கேமரா அமைப்பு ஆகியவை இந்த புதிய இடைப்பட்ட தொலைப்பேசியின் முக்கிய சிறப்பம்சங்கள்.<\/p>\n\n\n\n<p><strong>இந்தியாவில் போகோ எம் 3 ப்ரோ 5 ஜி விலை, விற்பனை தேதி<\/strong><\/p>\n\n\n\n<p>போக்கோ எம் 3 ப்ரோ 5 ஜி-ன், 4 ஜி ரேம் + 64 ஜிபி ஸ்டோரேஜ் மாடலின் விலை ரூ.13,999. 6 ஜிபி ரேம் + 128 ஜிபி ஸ்டோரேஜ் வேரியண்டிற்கு ரூ.15,999 செலவாகும். அறிமுகத்தின் ஒரு பகுதியாக, இரண்டு மாடல்களும் ரூ.13,499 மற்றும் ரூ.15,499 விலைக்கு விற்கப்படும். இது ஒரு வரையறுக்கப்பட்ட கால சலுகை மற்றும் ஜூன் 14 அன்று மட்டுமே பொருந்தும். அதன் பிறகு நீங்கள் சாதனத்தை அசல் விலையில் பெறுவீர்கள். புதிய போக்கோ தொலைப்பேசி பிளிப்கார்ட் வழியாக விற்பனைக்கு வரும்.<\/p>\n\n\n\n<p><strong>போக்கோ எம் 3 ப்ரோ விவரக்குறிப்புகள், அம்சங்கள்<\/strong><\/p>\n\n\n\n<p>போக்கோ எம் 3 ப்ரோ 5ஜி, 6.5 இன்ச் பஞ்ச்-ஹோல் டிஸ்ப்ளே 90 ஹெர்ட்ஸ் புதுப்பிப்பு வீதம், முழு எச்டி + ரெசல்யூஷன் மற்றும் டைனமிக் ஸ்விட்ச் ஆகிய அம்சங்களுடன் பொருத்தப்பட்டுள்ளது. ஹூட்டின் கீழ், மீடியா டெக் டைமன்சிட்டி 700 செயலி உள்ளது. இது, 6 ஜிபி ரேம் மற்றும் 128 ஜிபி வரை சேமிப்புடன் இணைக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>புகைப்படம் எடுப்பதற்கு, பின்புறத்தில் மூன்று கேமராக்கள் உள்ளன. இதில், 48 எம்.பி முதன்மை கேமரா f\/1.79 துளை மற்றும் 2MP மேக்ரோ கேமரா மற்றும் 2MP டெப்த் சென்சார் உடன் இணைக்கப்பட்டுள்ளது. முன்பக்கத்தில், f\/2.0 துளை கொண்ட 8 எம்பி செல்ஃபி கேமரா உள்ளது. முன் கேமரா ஒரு வட்ட கட்அவுட்டில் வைக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த ஸ்மார்ட்போனில் 18W ஃபாஸ்ட் சார்ஜிங்கிற்கான ஆதரவுடன் 5,000 எம்ஏஎச் பேட்டரி பொருத்தப்பட்டுள்ளது. பயோமெட்ரிக் அங்கீகாரத்திற்கு, போக்கோ எம் 3 ப்ரோ 5 ஜி-ல், பக்கவாட்டில் பொருத்தப்பட்ட கைரேகை சென்சார் உள்ளது. இது AI Face Unlock-க்கும் ஆதரவை வழங்குகிறது.<\/p>\n\n\n\n<p>இணைப்பைப் பொறுத்தவரை, இந்த சாதனம் இரட்டை சிம் ஸ்லாட்ஸ், 5 ஜி, என்எப்சி, இரட்டை-பேண்ட், வைஃபை, புளூடூத் வி 5.1, ஜிபிஎஸ், 3.5 மிமீ ஆடியோ ஜாக் மற்றும் யூ.எஸ்.பி டைப்-சி போர்ட் ஆகியவற்றை ஆதரிக்கிறது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/technology\/poco-m3-pro-5g-launched-in-india-price-sale-date-specifications-tamil-news-311990\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Poco-M3-Pro.jpg"],"pubdate":"Wed, 09 Jun 2021 09:00:31 +0530"},{"title":"பிரசவத்துக்கு சேர்ந்த பெண்ணின் வயிற்றில் கத்திரிகோல்.. டாக்டர் தொழிலுக்கே களங்கம்.. மனித உரிமை ஆணையம் அதிரடி.","text":"பிரசவத்துக்கு சேர்ந்த பெண்ணின் வயிற்றில் கத்திரிகோல் வைத்து தைத்த விவகாரம் தொடர்பாக விரிவான அறிக்கை தாக்கல் செய்ய மருத்துவம் மற்றும் ஊரக சுகாதார பணிகள் துறை இயக்குனருக்கு தமிழ்நாடு மாநில மனித உரிமைகள் ஆணையம் உத்தரவிட்டுள்ளது. திருவள்ளூர் மாவட்டம், திருத்தணி அருகில் உள்ள வி.கே.ஆர்.புரம் பகுதியைச் சேர்ந்தவர் தனியார் நிறுவன காவலாளி பாலாஜி. இவரது மனைவி குபேந்திரி, அதே பகுதியில் கூலி வேலை செய்து வருகிறார்.&nbsp;    கடந்த 2008ம் ஆண்டு செப்டம்பர் மாதம் பிரசவத்துக்காக திருத்தணி அரசு மருத்துவமனையில் அனுமதிக்கப்பட்டார். அறுவை சிகிச்சை மூலம் ஆண் குழந்தையை பெற்றெடுத்தார். அதன் பின் அவருக்கு அடிக்கடி வயிற்று வலி ஏற்பட்டுள்ளது. கடந்த மாதம் திருவள்ளூர் அரசு மருத்துவமனையில் பரிசோதிக்கப்பட்ட போது, அவரது வயிற்றில் கத்திரிகோல் இருப்பது கண்டுபிடிக்கப்பட்டது. 12 ஆண்டுகளுக்கு பின், சென்னை ராஜிவ் காந்தி அரசு மருத்துவமனையில் அனுமதிக்கப்பட்டு, அறுவை சிகிச்சை மூலம் கத்திரிகோல் அகற்றப்பட்டது.    இதையடுத்து மனைவியின் வயிற்றில் கத்திரிகோலை வைத்து தைத்து அஜாக்கிரதையாக செயல்பட்ட மருத்துவர்கள் மீது நடவடிக்கை எடுக்க கோரி பாலாஜி, முதல்வரின் தனிப்பிரிவுக்கு இ- மெயில் மூலம் புகார் அனுப்பியிருந்தார். இதுசம்பந்தமாக &nbsp;நாளிதழ் ஒன்றில் வெளியான செய்தியின் அடிப்படையில் தாமாக முன் வந்து வழக்கை விசாரணைக்கு எடுத்துக் கொண்ட தமிழ்நாடு மாநில மனித உரிமை ஆணைய உறுப்பினர் துரை. ஜெயச்சந்திரன், இதுசம்பந்தமாக நான்கு வாரங்களில் அறிக்கை தாக்கல் செய்ய மருத்துவம் மற்றும் ஊரக சுகாதார பணிகள் துறை இயக்குனருக்கு உத்தரவிட்டுள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/scissors-in-the-abdomen-of-a-woman-who-has-given-birth-black-mark-to-the-doctor-s-profession-human-rights-commission-action--quezex","image":["https:\/\/static.asianetnews.com\/images\/01f7qbsac5bxzp9mp7wk14kbmy\/mbbs-jpg_760x400.jpg"],"pubdate":"Wed, 09 Jun 2021 08:38:58 +0530"},{"title":"Tamil News Today Live : கொரோனா தடுப்பு நடவடிக்கை குறித்து ஆளுநர் பன்வாரிலால் – முதல்வர் ஸ்டாலின் சந்திப்பு","text":"<p><strong>Tamil News Live : இன்றுமுதல் 37 லட்சம் டோஸ் தமிழகத்தில் வரவுள்ளது<\/strong><\/p>\n\n\n\n<p>தமிழகத்தில் பல்வேறு மாவட்டங்களில் ஜூன் மாதத்திற்கான தடுப்பூசிகள் இல்லாததால், தடுப்பூசி போடும் பணி பாதிலேயே நிறுத்தப்பட்டிருக்கின்றன. இந்நிலையில், இன்றுமுதல் 37 லட்சம் டோஸ் கொரோனா தடுப்பூசிகள் தமிழகத்திற்கு வரவுள்ளன என்று மக்கள் நல்வாழ்வுத்துறை அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p><strong>முதலமைச்சரின் தனிப்பிரிவு இணையதளம்<\/strong><\/p>\n\n\n\n<p>தமிழக முதலமைச்சர் மு.க.ஸ்டாலினிடம் பொதுமக்கள் புகார் அளிக்க, முதலமைச்சரின் தனிப்பிரிவு இணையதளம் புதிதாகத் தொடங்கப்பட்டிருக்கிறது. இனி, <a href=\"http:\/\/cmcell.tn.gov.in\" rel=\"nofollow\">http:\/\/cmcell.tn.gov.in<\/a> என்ற இணையதளம் மூலம் பொதுமக்கள் புகார்களை அளிக்கலாம். மேலும், புகார்கள் குறித்த நடவடிக்கைகளைப் பற்றியும் இணையத்தளத்திலேயே பார்த்துத் தெரிந்துகொள்ளலாம்.<\/p>\n\n\n\n<p><strong>நீட் தேர்வு விவகாரத்தில் ஏமாற்றுகிறது திமுக &#8211; எல்.முருகன்<\/strong><\/p>\n\n\n\n<p>நீட் தேர்வின் தாக்கத்தை அறிய ஏ.கே. ராஜன் தலைமையில் குழு அமைத்துள்ளதாக சாடியுள்ள எல்.முருகன், இதன் மூலம் 7.5 சதவிகித இட ஒதுக்கீட்டில் பயனடைவதை தடுக்க திமுக முயற்சி செய்வதாக குற்றம்சாட்டினார். இதுதான், ஏழை மாணவர்கள் மீது திமுக காட்டும் பரிவா என்று கேள்வி எழுப்பிய அவர், நீட் தேர்வை ரத்து செய்வதாக கூறி, திமுக ஏமாற்றுவதாக குற்றம் சாட்டியுள்ளார்.<\/p>\n\n\n\n<p><strong>பெட்ரோல் டீசல் விலை<\/strong><\/p>\n\n\n\n<p>சென்னையில் பெட்ரோல் விலை லிட்டருக்கு 23 காசுகள் அதிகரித்து ரூ.96.94-க்கும் டீசல் விலை லிட்டருக்கு 28 காசுகள் அதிகரித்து ரூ.91.15-க்கும் விற்பனை செய்யப்படுகின்றன.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-news-today-live-chennai-tamil-nadu-stalin-eps-modi-corona-vaccine-312001\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/M-K-Stalin-1.jpg"],"pubdate":"Wed, 09 Jun 2021 08:30:34 +0530"},{"title":"11-ம் வகுப்பு மாணவர் சேர்க்கைக்கு பள்ளி அளவிலான நுழைவுத் தேர்வு.. பள்ளிக் கல்வித் துறை அதிரடி.","text":"10-ம் வகுப்பில் மாணவர்களுக்கு ஆல் பாஸ் என்று அறிவிக்கப்பட்ட நிலையில், 11-ம் வகுப்பு மாணவர் சேர்க்கைக்கு பள்ளி அளவிலான நுழைவுத் தேர்வை கல்வித்துறை அறிமுகம் செய்துள்ளது. தமிழ்நாட்டில் கடந்த 2020-2021-ம் கல்வியாண்டில் 10-ம் வகுப்பு படித்த மாணவர்களுக்கு கொரோனா பேரிடரைக் கருத்தில் கொண்டு All Pass வழங்கப்பட்டது.&nbsp;    10-ம் வகுப்பு மாணவர்களுக்கு இதுவரை மதிப்பெண் கணக்கிட்டு வழங்கப்படாத நிலையில், 11-ம் வகுப்பு மாணவர் சேர்க்கைக்கான வழிகாட்டுதல்களை பள்ளிக் கல்வித் துறை வெளியிட்டுள்ளது. அரசு மற்றும் அரசு உதவி பெறும் பள்ளிகளில் 11-ம் வகுப்புக்கான மாணவர் சேர்க்கையை உடனடியாக தொடங்க வேண்டும் என்றும், மாணவர்களின் விருப்பத்துக்கேற்ப பாடப்பிரிவுகளை ஒதுக்கிட வேண்டும் என்றும் பள்ளிக்கல்வித்துறை ஆணையர் நந்தகுமார் உத்தரவிட்டுள்ளார்.    ஏதேனும் குறிப்பிட்ட பிரிவில் அனுமதிக்கப்பட்ட இடங்களை விட, கூடுதலான மாணவர்கள் விண்ணப்பித்தால், 15% வரை மட்டும் அனுமதிக்க வேண்டும் என்றும், மிக அதிகமான அளவில் விண்ணப்பங்கள் வந்தால் பள்ளி அளவில் 50 &nbsp;தேர்வு நடத்தி மாணவர்களை அனுமதிக்க வேண்டும் என்றும் பள்ளிக்கல்வித்துறை ஆணையர் உத்தரவிட்டுள்ளார். ஜூன் 3-ம் வாரத்துக்குள் வகுப்புகளைத் தொடங்க வேண்டும் என்றும், 12-ம் வகுப்பு மாணவர்களுக்கு கல்வித்தொலைக்காட்சி வாயிலாகவும், தொலைத்தொடர்பு முறையிலும் பாடங்களை நடத்த வேண்டும் என்றும் கல்வித்துறை உத்தரவிட்டுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/school-level-entrance-examination-for-admission-of-11th-class-students-school-education-department-action--queyfo","image":["https:\/\/static.asianetnews.com\/images\/01d4vdz3rncgx8ngmpq4zkdznf\/school-exam_760x400.gif"],"pubdate":"Wed, 09 Jun 2021 08:17:49 +0530"},{"title":"PM Kisan Yojana: வருடத்திற்கு 36,000 வரை பெறலாம்… முழு விபரம் இங்கே!","text":"<p><strong>PM Kisan Yojana Tamil News:&nbsp;<\/strong>விவசாயிகளுக்கு நிதி உதவி வழங்குவதற்காக கடந்த 2018ம் ஆண்டு தொடங்கப்பட்ட திட்டம் தான் பிரதான் மந்திரி கிசான் சம்மன் நிதி திட்டம். இந்த திட்டத்தின் கீழ் இதுவரை 11 கோடி விவசாயிகள் பயனடைந்துள்ளனர் எனத் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>விவசாயிகளுக்கு கூடுதல் சலுகை வழங்கும் நோக்கில், விவசாயிகளுக்காக பிரதமர் கிசான் மன் தன் யோஜனாவை மத்திய அரசு உருவாக்கியது. பிரதமர் கிசான் மன் தன் யோஜனாவின் கீழ், விவசாயிகள் ஓய்வு பெற்றவுடன் மாதத்திற்கு 12 மாத தவணைகளில் ரூ.3,000 பெறுகிறார்கள்.  <\/p>\n\n\n\n<p><strong>பிரதமர் கிசான் மன் தன் யோஜனாவுக்கு தகுதியானவர்கள் யார்?<\/strong><\/p>\n\n\n\n<p>இந்த திட்டத்தின் மிக முக்கியமான நிபந்தனை என்னவென்றால், பிரதான் மந்திரி கிசான் சம்மன் நிதி திட்டத்தின் கீழ் பதிவுசெய்யப்பட்ட விவசாயிகள் கிசான் மன் தன் யோஜனாவிலிருந்து பயனடையலாம்.<\/p>\n\n\n\n<p>இந்த திட்டத்தின் நோக்கம் நாட்டின் அனைத்து விவசாயிகளுக்கும் ஒவ்வொரு மாதமும் ஓய்வூதிய வடிவில் நிதியுதவி வழங்குவதாகும். பிரதான் மந்திரி கிசான் சம்மன் நிதி திட்டத்தின் கீழ் பதிவுசெய்யப்பட்ட 60 வயதுக்கு மேற்பட்ட அனைத்து விவசாயிகளும் இந்த திட்டத்தை பயன்படுத்தி கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>பிரதம மந்திரி கிசான் மன் தன் யோஜனாவில் சேருவது எப்படி?<\/strong><\/p>\n\n\n\n<p>இந்த திட்டத்தின் கீழ் பதிவு செய்வதற்கான மிக முக்கியமான நிபந்தனை என்னவென்றால், விவசாயிக்கு இரண்டு ஹெக்டேருக்கு குறைவான சாகுபடி நிலம் இருக்க வேண்டும். இரண்டு ஹெக்டேருக்கு மேல் நிலம் உள்ள விவசாயிகள் பிரதமர் கிசான் மன் தன் யோஜனாவின் பலன்களைப் பெற முடியாது. பிரதமர் கிசான் மன் தன் யோஜனாவின் கீழ் விண்ணப்பிக்க விவசாயி கூடுதல் ஆவணங்களை பெற வேண்டிய அவசியமில்லை.<\/p>\n\n\n\n<p>ஒரு விவசாயி நன்மைகளை பெறுவதற்கு முன்பு குறைந்தது 20 ஆண்டுகளுக்கு இந்தத் திட்டத்தில் முதலீடு செய்யத் தொடங்க வேண்டும். ஒரு விவசாயி18 வயதாக இருக்கும்போதே இத்திட்டத்தில் முதலீடு செய்ய ஆரம்பிக்கலாம்.<\/p>\n\n\n\n<p>உதாரணமாக, உங்களுக்கு 18 வயது என்றால், நீங்கள் ஒவ்வொரு மாதமும் ரூ .55 பங்களிக்க வேண்டும். உங்களுக்கு 30 வயது என்றால், நீங்கள் மாதத்திற்கு ரூ .1000 பங்களிக்க வேண்டும். 40 வயதுக்கு மேற்பட்ட விவசாயிகள் இந்த திட்டத்திற்கு ஒவ்வொரு மாதமும் ரூ .200 வழங்க வேண்டும்.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;<a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/pm-kisan-yojana-tamil-news-rs-36000-in-a-year-under-pm-kisan-man-dhan-yojana-scheme-311901\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-08T164133.919.jpg"],"pubdate":"Wed, 09 Jun 2021 08:00:21 +0530"},{"title":"வாழைக்காய் அப்பளம்","text":"<p>தேவையான பொருட்கள்<br \/>வாழைக்காய் &#8211; ஐந்து<br \/>உப்பு &#8211; ருசிக்கேற்ப<br \/>பச்சைமிளகாய் &#8211; 5 முதல் 6<br \/>சீரகம் &#8211; இரண்டு ஸ்பூன்<br \/>இஞ்சி &#8211; ஒரு புளிக்கொட்டை அளவிற்கு<br \/>புளி &#8211; இரண்டு சிட்டிகை<br \/>செய்யும் முறை:<br \/>வாழைக்காயை தோலுடன் சேர்த்து அறையாக அறுத்து கொண்டு ஆவியில் வேக வைத்துக்கொள்ளவும். இதற்கு குக்கரை பயன்படுத்தலாம் . அல்லது இட்லி தட்டில் வைத்தும் வேக வைக்கலாம். வெந்த வாழைக்காயை ஆற விடவும். பின்னர் அதன் தோலை உரித்து விடவும். வெந்த பின்னர் தோல் மிக எளிதாக வந்து விடும். பின்னர் வாழைக்காய், உப்பு , சீரகம் , இஞ்சி , பச்சைமிளகாய் , சேர்த்து கலந்து கொள்ளவும். நீளமான வாழைக்காயாய் இருந்தால் மிக்ஸியில் அரைப்பது கடினம் . அதனால் வாழைக்காயை சிறு துண்டுகளாக வெட்டிக்கொண்டால் மிக்ஸியில் அரைப்பது எளிது. மிக்ஸ்யில் அரைக்கும் போது சிறிதளவு நீர் சேர்த்துகொள்ளவும். இப்படி அரைக்கும் கலவை இட்லி மாவு பதத்தில் இருக்க வேண்டும். தேவையெனில் ருசிக்காக சிறிது புளியையும் சேர்த்துக்கொள்ளலாம். ஆனால் வாழைக்கையிலேயே புளி இருப்பதால் புதிதாக புளி சேர்க்க வேண்டிய அவசியம் இருக்காது. ருப்பிய கலவையை சிறு சிறு அப்பளம் வடிவில் ஒரு பிளாஸ்டிக் கவர் மீது ஊற்றி இரண்டு அல்லது மூன்று தினங்கள் வெய்யிலில் உலர விடவும். வாழைக்காய் அப்பளம் சற்று தடியாகவே இருக்கும். தரட்டும் அப்பளத்தை விட ஊற்றும் அப்பளம் செய்யவும் எளிதானது. இப்படி மூன்று தினங்கள் காய வைத்த அப்பளத்தை இரண்டு மாதங்கள் வரை வைத்திருக்கலாம். இந்த அப்பளத்தை சூடான எண்ணையில் வறுத்தெடுத்தால் உணவுக்கு தொட்டு கொள்ள மிகவும் சுவையாக இருக்கும். ஐந்து வாழைக்காயில் 25 அப்பளங்கள் வரை செய்யலாம். இன்னும் என்ன தயக்கம் .. இந்த வெயில் காலம் முடிவதற்குள்ளாக புதுவகை வாழைக்காய் அப்பளத்தை முயற்சித்து பாருங்களேன்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%b5%e0%ae%be%e0%ae%b4%e0%af%88%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%be%e0%ae%af%e0%af%8d-%e0%ae%85%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%b3%e0%ae%ae%e0%af%8d\/\" rel=\"nofollow\">வாழைக்காய் அப்பளம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%b5%e0%ae%be%e0%ae%b4%e0%af%88%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%be%e0%ae%af%e0%af%8d-%e0%ae%85%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%b3%e0%ae%ae%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 09 Jun 2021 07:01:38 +0000"},{"title":"வெடிப்பு பாதங்களுக்கு வீட்டு மருந்து","text":"<p>வேப்பிலை இலைகளை பேஸ்ட் செய்து அதில் சற்று மஞ்சளை கலந்து பாதங்களின் பின் பகுதியில் தடவி அரை மணி நேரம் விட்டு சூடு நீரில் பின்னர் காலை கழுவி துடைத்தால் வெடிப்புகள் நாளுக்கு நாள் மூடிக்கொள்ளும். நன்றாக பழுத்த வாழைப்பழம் மற்றும் வெண்ணெய் பழத்தை பேஸ்ட் செய்து பின் பாதங்களில் தடிமனாக தடவி 15 முதல் 20 நிமிடங்கள் விட்டு கால்களை கழுவினாலும் வெடிப்புகள் நீங்கி பாதம் அழகு பெரும். வெடிப்பு வந்த பாதங்களை நீரில் கழுவி சூடு நீரில் தேனை கலந்து 30 நிமிடங்கள் வரை பாதங்களை அந்த நீரில் வைத்து பின்னர் வெடிப்புகளை நன்றாக துடைத்து பின்னர் தேன் களிம்பை பூசினால் நல்ல பயன் தரும். உடைந்த வெடிப்புகளில் வலி மற்றும் எரிச்சல் இருந்தால் மஞ்சள்மற்றும் வேப்பிலை இலைகள் மற்றும் சந்தன பொடியை நெய்யில் கலந்து வெடிப்புகளில் அடைத்து வைத்தால் எரிச்சல் மற்றும் வலி குறையும். ஓட்ஸ் பொடி செய்து அதற்கு ஆலிவ் எண்ணெய் கலந்து பேஸ்ட் செய்து தினமும் இரவுகளில் உறங்கும் முன்னர் வெடிப்புகளில் தடவினாலும் மெல்ல மெல்ல வெடிப்புகள் மூடி சருமம் மென்மை பெரும். தவிர எள்ளெண்ணெயை சூடு செய்து ஒரு நாளைக்கு இரண்டு முறை உடைந்த வெடிப்புக்குகள் மீது மசாஜ் செய்யவும். தினமும் இரவு தூங்கும் முன்னர் ஒரு பாத்திரத்தில் சூடு நீரை ஊற்றி அதில் சற்று உப்பு கலந்து 15 நிமிடங்கள் வரை இரண்டு பாதங்களையும் வைத்திருக்கவும். பின்னர் கால்களை துடைத்து அலோவேரா ஜெல் தடவி படுத்துகொண்டால் உடைந்த வெடிப்புகள் விரைவில் கூடி விடும்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%b5%e0%af%86%e0%ae%9f%e0%ae%bf%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%aa%e0%ae%be%e0%ae%a4%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%b5%e0%af%80\/\" rel=\"nofollow\">வெடிப்பு பாதங்களுக்கு வீட்டு மருந்து<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%b5%e0%af%86%e0%ae%9f%e0%ae%bf%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%aa%e0%ae%be%e0%ae%a4%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%b5%e0%af%80\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 09 Jun 2021 07:00:30 +0000"},{"title":"அழகே பொறாமைப்படும் பேரழகியின் புகைப்படம்.. விஜய் சேதுபதி பட நடிகையை வர்ணிக்கும் ரசிகர்கள்!","text":"<p>கவண் மற்றும் ஜூங்கா, பவர் பாண்டி போன்ற படங்களில் நடித்தவர் தான் மலையாள நடிகையை மடோனா செபாஸ்டியன். இவரது நடிப்பில் சமீபத்தில் வெளியாகி ஓரளவிற்கு வெற்றி பெற்ற திரைப்படம்தான் வானம் கொட்டட்டும்.<\/p>\n<p>வானம் கொட்டட்டும் திரைப்படத்தில் பிறகு மடோனா செபாஸ்டின்க்கு எந்த ஒரு திரைப்படமே தமிழில் இன்னும் கமிட்டாகவில்லை. அதனால் அவரது பூர்வீக திரைஉலகம் ஆன மலையாளத்திலேயே தற்போது படங்களில் நடித்து வருகிறார்.<\/p>\n<p>ஒரு காலத்தில் தொடர்ந்து படவாய்ப்புகள் வந்த மடோனா செபஸ்டியன்க்கு இப்போது பட வாய்ப்புகள் ஏதும் வராததால் என்ன செய்வது என்று தெரியாமல் தற்போது பல்வேறு விதமான முயற்சிகளில் ஈடுபட்டு வருகிறார்.<\/p>\n<p>அவரது சக நடிகைகள் கூறியதை கேட்டு தற்போது மடோனா செபாஸ்டின் கவர்ச்சி புகைப்படங்களை சமீபகாலமாக இணைய தளங்களில் வெளியிட்டு வருவது வாடிக்கையாக வைத்து வருகிறார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_238454\" style=\"width: 610px;\"><img alt=\"madona-sebastin\" class=\"size-full wp-image-238454\" height=\"751\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/madona-sebastin.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-238454\">madona-sebastin<\/p><\/div>\n<p>தற்போது வெள்ளை உடையில், எதார்த்தமான சிரிப்பில் புகைப்படம் ஒன்றை வெளியிட்டுள்ளார். இதைப்பார்த்த ரசிகர்கள் அழகே பொறாமைப்படும் பேரழகி என்று வர்ணித்து வருகின்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_238458\" style=\"width: 610px;\"><img alt=\"madona-sebastin\" class=\"size-full wp-image-238458\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/madona-sebastin-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-238458\">madona-sebastin<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/madonna-sebastian-latest-white-dress-photo\/\" rel=\"nofollow\">அழகே பொறாமைப்படும் பேரழகியின் புகைப்படம்.. விஜய் சேதுபதி பட நடிகையை வர்ணிக்கும் ரசிகர்கள்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/madonna-sebastian-latest-white-dress-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/madona-sebastin.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/madona-sebastin-1.jpg"],"pubdate":"Wed, 09 Jun 2021 06:58:08 +0000"},{"title":"அமேசான் நிறுவனருடன் விண்வெளி பயணம்… ரூ.20 கோடிக்கு ஏலம் போன இருக்கை?","text":"<p>அமேசான் என்ற ‘ஆன்லைன்’ வர்த்தக நிறுவனத்தை துவக்கி, வெற்றிகரமாக நடத்தி, உலக பணக்காரர்கள் பட்டியலில் இடம் பிடித்தவர் ஜெப் பெசோஸ்.<\/p>\n\n\n\n<p>சிறுவயதில் இருந்து விண்வெளி பயணம் மீது கொண்ட ஆர்வம் காரணமாக 2000 ஆம் ஆண்டு “ப்ளு ஆர்ஜின்” என விண்வெளி ஆராய்ச்சி நிறுவனத்தையும் துவக்கினார்.<\/p>\n\n\n\n<p>2015ம் ஆண்டு ப்ளூ ஆர்ஜின் நிறுவனம் நியூ ஷெப்பர்ட் என்ற ராக்கெட்டை வெற்றிக்கரமாக விண்வெளிக்கு செலுத்தியது.<\/p>\n\n\n\n<p>வரும் ஜூலை முதல் வாரம் அமேசான் சி.இ.ஓ., பொறுப்பிலிருந்து ஜெப் பெசோஸ் விலகப்போவதாக கடந்த பிப்ரவரி மாதம் செய்திகள் வெளியானது.<\/p>\n\n\n\n<p>இந்த நிலையில், ஜூலை 20 ஆம் தேதி புளூ ஆர்ஜின் நிறுவன ராக்கெட் மூலம், விண்வெளிக்கு பறக்க திட்டமிட்டுள்ளதாக ஜெப் பெசோஸ் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-45870\" height=\"563\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/118812-after-jeff-bezos-announces-first-space-flight-blue-origin-bids-spike-to-3-5-million.jpg\" width=\"1000\" \/><\/figure><\/div>\n\n\n\n<p>இது தொடர்பான ஜெப் பெசோஸின் பதிவில், ப்ளு ஆர்ஜின் நிறுவனம் 2017 ஆம் ஆண்டு சோதனைக்காக மனிதர்களை ராக்கெட்டில் அனுப்ப திட்டமிட்டுள்ளது என்றும் அதன்படி, ஜூலை 20 ஆம் தேதி தனது சகோதரர் மார்க்குடன் விண்வெளிக்கு பறக்க உள்ளேன் என்றும் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>தங்களுடன் மேலும் ஒருவர் பயணிக்கலாம் என்றும் அந்த இருகைக்கான ஏலம் துவங்கியுள்ளது என்றும் குறிப்பிட்டுள்ள ஜெப் பெசோஸ், இதன் மூலம் விண்வெளிக்கு பயணிக்க வேண்டும் என்ற தனது சிறுவயது கனவு நிறைவேறபோகிறது என்றார்.<\/p>\n\n\n\n<p>அதன்படி மூன்றாவது நபருக்கான இருக்கை உலக அளவில் ஏலம் விடப்பட்டது. உலகம் முழுவதும் இருந்து 6 ஆயிரம் பேர் இந்த விண்வெளிப் பயணத்திற்கு ஆர்வம் தெரிவித்து விண்ணப்பித்தனர். இதில் ஒருவர் 2.8 மில்லியன் டாலர் அதாவது இந்திய மதிப்பில் 20 கோடி வரை ஏலம் கேட்டதாக தகவல்கள் கூறுகின்றன.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/space-travel-with-jeff-bezos-3rd-seat-price-20-crores\/\" rel=\"nofollow\">அமேசான் நிறுவனருடன் விண்வெளி பயணம்… ரூ.20 கோடிக்கு ஏலம் போன இருக்கை?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/space-travel-with-jeff-bezos-3rd-seat-price-20-crores\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/118812-after-jeff-bezos-announces-first-space-flight-blue-origin-bids-spike-to-3-5-million.jpg"],"pubdate":"Wed, 09 Jun 2021 06:57:00 +0000"},{"title":"கோவிலுக்குள் புகுந்த கரடிகள்","text":"<p>விஜயபுரா, ஜூன் 9- வனப்பகுதியில் இருந்து வெளியேறிய கரடிகள் விஜயபுரா மாவட்டம் கூடலகி அருகே உள்ள குடே கோட்டே கிராமத்தில் உள்ள பஞ்சலிங்கேஸ்வரர் சுவாமி கோயிலுக்குள் புகுந்தது அங்கு வைக்கப்பட்டிருந்த சுவாமி பிரசாதத்தை சாப்பிட்டு விட்டு வெளியேறியது. விஜயநகர் மாவட்டம், கூட்லகி கிராமத்தில் வனப்பகுதியில் இருந்து வெளியேறிய கரடிகள் நடமாடியது. இதனால் அப்பகுதி மக்கள் பீதியடைந்தனர். பஞ்ச லிங்கேஸ்வரா சுவாமி கோவிலில் நுழைந்த கரடிகள் அங்கு வைக்கப்பட்டிருந்த பிரசாதத்தை சாப்பிட்டு சில நிமிடங்கள் அங்கேயே இருந்தனர். பின்னர் அங்கிருந்து வெளியேறியது. இதுகுறித்து அப்பகுதி மக்கள் வனத்துறை அதிகாரிகளுக்கு புகார் செய்துள்ளனர். அடிக்கடி வனவிலங்குகள் தங்களது கிராமத்தில் நடமாடுவதாக தெரிவித்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8b%e0%ae%b5%e0%ae%bf%e0%ae%b2%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81%e0%ae%b3%e0%af%8d-%e0%ae%aa%e0%af%81%e0%ae%95%e0%af%81%e0%ae%a8%e0%af%8d%e0%ae%a4-%e0%ae%95%e0%ae%b0%e0%ae%9f\/\" rel=\"nofollow\">கோவிலுக்குள் புகுந்த கரடிகள்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8b%e0%ae%b5%e0%ae%bf%e0%ae%b2%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81%e0%ae%b3%e0%af%8d-%e0%ae%aa%e0%af%81%e0%ae%95%e0%af%81%e0%ae%a8%e0%af%8d%e0%ae%a4-%e0%ae%95%e0%ae%b0%e0%ae%9f\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 09 Jun 2021 06:55:14 +0000"},{"title":"பிஎம்டிசி பஸ் கட்டண உயர்வு குறித்து ஆலோசிக்கவில்லை","text":"<p>பெங்களூர், ஜூன் 9- பி.எம்.டி.சி. பஸ் கட்டணம் உயராது இதுபற்றி அரசு ஆலோசிக்கவில்லை என போக்குவரத்து துறை பொறுப்பை வைத்துள்ள துணை முதல்வர் லட்சுமன் சவதி தெரிவித்தார். கொரோனாவால் பி.எம்.டி.சி. பெருமளவில் நஷ்டமடைந்து உள்ளது ஊழியர்களுக்கு ஊதியம் வழங்க முடியாமல் நிதி நெருக்கடியில் தத்தளிக்கிறது.<br \/>நஷ்டத்தை சமாளிக்க பயண டிக்கெட் கட்டணத்தை உயர்த்துவது குறித்து ஆலோசித்து, ஊரடங்கு முடிவுக்கு வந்ததும் புதிய கட்டணத்தை அமல்படுத்தவும் திட்டமிட்டிருந்தது. ஏற்கனவே பலர் வேலையை இழந்து உணவுக்கு வழியின்றி பரிதவிக்கின்றனர். இச்சூழ்நிலையில் பயண டிக்கெட் கட்டணத்தை அதிகரிக்கும் ஆலோசனைக்கு எதிர்ப்பு கிளம்பியது. இந்நிலையில் துணை முதல்வர் லட்சுமண் சவதி பெங்களூரு விதான் சவுதாவில் நேற்று கூறுகையில்-<br \/>பிஎம்டிசி பஸ் பயண கட்டணம் அதிகரிக்கும் என செய்தி பரவி உள்ளது. பி.எம். டி.சி., கே.எஸ்.ஆர்.டி.சி. உட்பட நான்கு போக்குவரத்துக் கழகங்களிலும் டிக்கெட் கட்டணம் உயர்த்தப்படாது. ஏற்கனவே, ஏழை எளிய மக்கள் மிகவும் கஷ்டத்தில் உள்ளனர். இவர்களுக்கு மேலும் சுமையை ஏற்ற போக்குவரத்துத்துறை நினைக்கவில்லை. பயண கட்டண உயர்வு குறித்து அதிகாரிகள் கோரிக்கை விடுத்தனர். பின்னர் பார்க்கலாம் என கூறினேன். ஜூன் 14 பின் ஊரடங்கு தளர்த்தினால் படிப்படியாக பஸ் போக்குவரத்தை துவக்குவோம். பயணியர் சமூக விதிகளை பின்பற்றி பயணிக்கவேண்டும். முகக்கவசம், கிருமிநாசினி வழங்குவோம் 2 டேஸ் தடுப்பூசி போடும் வரை ஊழியர்களுக்கு நெருக்கடி கொடுக்க மாட்டோம். போதிய முன்னேற்பாடுகளுடன் பஸ் போக்குவரத்து துவங்கபடும் இவ்வாறு அவர் கூறினார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%bf%e0%ae%8e%e0%ae%ae%e0%af%8d%e0%ae%9f%e0%ae%bf%e0%ae%9a%e0%ae%bf-%e0%ae%aa%e0%ae%b8%e0%af%8d-%e0%ae%95%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%a3-%e0%ae%89%e0%ae%af%e0%ae%b0%e0%af%8d\/\" rel=\"nofollow\">பிஎம்டிசி பஸ் கட்டண உயர்வு குறித்து ஆலோசிக்கவில்லை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%bf%e0%ae%8e%e0%ae%ae%e0%af%8d%e0%ae%9f%e0%ae%bf%e0%ae%9a%e0%ae%bf-%e0%ae%aa%e0%ae%b8%e0%af%8d-%e0%ae%95%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%a3-%e0%ae%89%e0%ae%af%e0%ae%b0%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 09 Jun 2021 06:53:56 +0000"},{"title":"பழங்குடிப் பெண்ணுக்கு இலவச பிரசவம்; நெகிழ வைத்த தனியார் மருத்துவமனை!","text":"<p>கொரோனா வைரஸ் இரண்டாவது அலை நாட்டையே புரட்டிப் போட்டுக் கொண்டிருக்கிறது. கொரோனா பேரதிர்ச்சியைவிட, தனியார் மருத்துவமனைகளின் கட்டணக் கொள்ளை அதிக அதிர்ச்சியைக் கொடுக்கிறது. ``தனியார் மருத்துவமனைகள் மனசாட்சிப்படி நடந்துகொள்ள வேண்டும்” என்று சுகாதாரத்துறை அமைச்சரே கூறினார். தமிழ்நாட்டில் கொரோனா பாதிப்பில் தற்போது முதலிடத்தில் உள்ள கோவை மாவட்டத்தில் நிலைமை இன்னும் மோசமாகவே இருக்கிறது என்ற கருத்தும் பரவலாக உள்ளது. அதை உறுதிப்படுத்தும் விதமாகத் தனியார் மருத்துவமனைகளின் கட்டணக் கொள்ளையைத் தடுப்பதற்காக, சிறப்பு அதிகாரியே நியமிக்கப்பட்டார்.<\/p><p>ஒரு சில மருத்துவமனைகளுக்குக் கொரோனா சிகிச்சைக்கான உரிமம் ரத்து செய்யப்பட்டுள்ளது. இந்நிலையில், கோவை மாவட்டம் மேட்டுப்பாளையம் பகுதியில் உள்ள ஒரு தனியார் மருத்துவமனை, இந்தக் காலகட்டத்திலும் இருளர் பழங்குடிப் பெண் ஒருவருக்கு இலவசமாகப் பிரசவம் பார்த்துள்ளது மக்களிடம் நெகிழ்ச்சியை ஏற்படுத்தியுள்ளது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/67411dd5-0c7e-42ac-bc7c-697bb6c37aee\/IMG_20210601_WA0011.jpg\" \/><figcaption>கோவை<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/coimbatore-private-hospitals-issue-government-appoints-new-officer\">கோவை: கட்டண கொள்ளையை தடுக்க சிறப்பு அதிகாரி நியமனம்! - தனியார் மருத்துவமனைகளுக்கு செக்<\/a><\/p><p>பில்லூர் அணை அருகே உள்ள பரளிக்காடு பழங்குடி கிராமத்தைச் சேர்ந்த பால்பாண்டி கூறுகையில், ``என் மனைவி மீனா கர்ப்பமா இருந்தாங்க. வெள்ளியங்காடு ஆரம்ப சுகாதார நிலையத்துலதான் பார்த்துட்டு இருந்தோம். நல்லாதான் கவனிச்சாங்க. சுகப்பிரசவத்துக்கு வாய்ப்பிருக்குனு சொல்லிருந்தாங்க. ஆனா, ஏதாவது சிக்கல் வந்தா மேட்டுப்பாளையம் அரசு மருத்துவமனைக்கு அனுப்புவோம்னு சொன்னாங்க.<\/p><p>எங்களுக்குக் கொரோனா அச்சம் நிறைய இருக்கு. எங்க பக்கத்து ஊரான வெள்ளியங்காட்ல இருந்து மேட்டுப்பாளையம் அரசு மருத்துவமனைக்குப் போனவங்களுக்குக் கொரோனா பாதிச்சுருச்சு. பழங்குடி கிராமங்கள்ல நிலைமை ரொம்ப மோசம். அப்படி கொரோனா பாதிச்சவங்களை ஊருக்குள்ளயே சேர்த்துக்கல.<\/p><p>அவங்க குடும்பத்துல ஆரம்பிச்சு கிராமம் வரை எல்லாரும் சம்பந்தப்பட்டவங்களைப் புறக்கணிச்சுருவாங்க. அதனாலயே, மேட்டுப்பாளையம் போக வேண்டாம்னு எல்லாரும் சொன்னாங்க. அதுக்கப்பறம்தான் தனியார் மருத்துவமனையில பிரசவம் பார்க்கலாம்னு முடிவு பண்ணேன். நிறைய மருத்துவமனைகள்ல விசாரிச்சோம். லட்சங்கள்ல கட்டணம் சொன்னாங்க. எனக்கு சமுதாய பணிகள்ல ஈடுபாடு அதிகம். அந்தத் தொடர்புலதான் டாக்டர் மகேஸ்வரன் சாரோட 'சுபா' மருத்துவமனை பற்றி சொன்னாங்க.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/f85cbfb3-bc3f-4a6d-8e86-d620f3c3e0b9\/IMG_20210608_WA0035.jpg\" \/><figcaption>பால்பாண்டி<\/figcaption><\/figure><p>`அங்க போ, நிலைமையை சொன்னா காசு குறைப்பாங்க'னு சொன்னதால வந்தேன். முதல்ல இங்க சுகப்பிரசவம், அறுவை சிகிச்சை ரெண்டுக்கும் ஒரு தொகை சொல்லிருந்தாங்க. மற்ற மருத்துவமனைகளைவிட அது குறைவுதான்.<\/p><p>4 மணி நேரம் தாமதமா வந்திருந்தா குழந்தை உயிருக்கே பாதிப்பாகிருக்கும். அந்த விஷயமே எங்களுக்கு இங்க வந்துதான் தெரிஞ்சது. பொதுவா ஞாயிற்றுக்கிழமை டாக்டர் மருத்துவ மனைக்கு வரமாட்டார்னு சொன்னாங்க. ஆனா, யாரும் எதிர்பாராத விதமா ஞாயிற்றுக்கிழமை டாக்டர் மகேஸ்வரனே நேர்ல வந்து விசாரிச்சார். அன்னிக்கு மதியம் எனக்கு ஆண் குழந்தை பிறந்தது. இப்போது அம்மாவும் குழந்தையும் நல்லா இருக்காங்க. <\/p><p>அன்றைய தினமே, `நீங்க சமூகப் பணிகள் செய்யுறதால உங்களுக்கு எந்தக் கட்டணமும் இல்லை'னு சொல்லி இன்ப அதிர்ச்சி கொடுத்தார். இக்கட்டான கொரோனா காலகட்டத்துல கட்டணத்துல இருந்து பாதுகாப்புவரை எங்களுக்கு நிறைவான ஒரு பிரசவ அனுபவம் கொடுத்த டாக்டருக்கும், உதவிய அனைவருக்கும் நன்றி” என்றார் நெகிழ்ச்சியுடன்.<\/p><p>இந்த மகேஸ்வரன் டாக்டர்தான், சென்ற வருடம் கொரோனா பயன்பாட்டுக்காகத் தனது மருத்துவமனையை அரசாங்கத்துக்கு ஒப்படைத்தார் என்பது குறிப்பிடத்தக்கது. அவரிடம் பேசினோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/17141e8d-8a71-4b46-844c-32753d32886c\/91114377_914831782283246_5700203393214054400_o.jpg\" \/><figcaption>டாக்டர் மகேஸ்வரன்<\/figcaption><\/figure><p>``கர்ப்பப்பை நீர் குறைஞ்சதால வெள்ளியங்காடு ஆரம்ப சுகாதார நிலையத்துல, அவங்களை மேல்சிகிச்சை வசதியுள்ள உள்ள மருத்துவமனைக்குப் போகச் சொல்லியிருக்காங்க.  அவங்களாகத்தான் நண்பர்கள் மூலமா நம்ம மருத்துவமனைக்கு வந்தாங்க. நீர் வெளியேறிட்டதால அறுவைசிகிச்சை செய்ய வேண்டிய நிலை. <\/p><p>தாயும் சேயும் நல்லா இருக்காங்க. விரைவில் டிஸ்சார்ஜ் ஆகிடுவாங்க. பொதுவா பழங்குடி மக்களுக்கு என்னால முடிந்த உதவிகளைச் செய்துட்டு இருப்பேன். இயலாதவங்கனு தெரிஞ்சு அவங்களுக்கு உதவி பண்றதுல பெரிய சிறப்பு ஒண்ணுமில்லையே?!” என்றார் தன்னடக்கத்துடன்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/mettupalayam-hospital-performed-labor-procedure-to-a-tribal-woman-at-free-of-cost","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/60948092-0e1d-4ab4-b20f-5d221a0833d7\/IMG_20210609_WA0012.jpg"],"pubdate":"Wed, 09 Jun 2021 06:53:37 +0000"},{"title":"நம்ம தெய்வமகள் அண்ணியாரா இது? 23 வருடங்களுக்கு முன் இளம் மொட்டாக இருக்கும் புகைப்படம்","text":"<p>சன் டிவியில் ஒளிபரப்பான தெய்வமகள் சீரியல் இரண்டு பேருக்கு மிகப்பெரிய எதிர்காலத்தை ஏற்படுத்திக் கொடுத்தது. அதில் ஒருவர் முன்னால் சீரியல் நடிகையும், இன்னாள் சினிமா நடிகையுமான வாணி போஜன்.<\/p>\n<p>அவரைத் தொடர்ந்து பெரிய அளவில் பெயர் பெற்றது என்றால் அண்ணியார் கதாபாத்திரம் தான். இவரது உண்மையான பெயர் ரேகா. பல வருடங்களாக சீரியலில் இருந்தாலும் தெய்வமகள் சீரியல் தான் இவருக்கு ஒரு திருப்புமுனையை ஏற்படுத்திக் கொடுத்தது.<\/p>\n<p>அதனைத் தொடர்ந்து சன் டிவியில் ஒளிபரப்பான நந்தினி சீரியலில் நடித்து வருகிறார். தெய்வமகள் சீரியல் பார்த்து விட்டு ரேகாவை திட்டாத தாய்மார்களே கிடையாது. அந்த அளவுக்கு வெறுப்பையும் சம்பாதித்து வைத்திருந்தார்.<\/p>\n<p>ஆனால் கடந்த சில வருடங்களாக எந்த ஒரு தொலைக்காட்சி சீரியல்களிலும் இவரை பார்க்க முடியவில்லை. ஏன் என்று கேட்டதற்கு சிலகாலம் குடும்பத்தினருடன் நேரத்தை செலவிடலாம் என முடிவு செய்துள்ளதாகக் குறிப்பிட்டுள்ளார்.<\/p>\n<p>அண்ணியாரே என அன்போடு அழைக்கப்படும் ரசிகர்களுக்கு தன்னுடைய பழைய சீரியல் புகைப்படம் ஒன்றை பகிர்ந்துள்ளார். அதில் பார்ப்பதற்கு செம அழகாக பருவ மொட்டு போல் இருக்கிறார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_238457\" style=\"width: 610px;\"><img alt=\"deivamagal-fame-anniyaar-young-photo\" class=\"wp-image-238457 size-full\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/deivamagal-fame-anniyaar-young-photo.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-238457\">deivamagal-fame-anniyaar-young-photo<\/p><\/div>\n<p>1998 ஆம் ஆண்டு கன்னடத்தில் உருவான சீரியலில் நடித்துள்ளார் ரேகா. மேலும் அந்த சீரியலை பார்க்க வேண்டும் என்றால் பொம்மி டாக்கீஸ் என்ற யூடியூப் சேனலில் உள்ளதாகவும் குறிப்பிட்டுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/deivamagal-fame-anniyaar-young-photo\/\" rel=\"nofollow\">நம்ம தெய்வமகள் அண்ணியாரா இது? 23 வருடங்களுக்கு முன் இளம் மொட்டாக இருக்கும் புகைப்படம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/deivamagal-fame-anniyaar-young-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/deivamagal-fame-anniyaar-young-photo.jpg"],"pubdate":"Wed, 09 Jun 2021 06:50:57 +0000"},{"title":"சித்தராமையா விமர்சனம்","text":"<p>பெங்களூர், ஜூன் 9- பிஜேபி மேலிடம் சொன்னால் ராஜினாமா செய்ய தயாராக இருப்பதாக முதலமைச்சர் எடியூரப்பா கூறியிருப்பது பின்னணியில் அரசியல் தந்திரம் இருப்பதாக சட்டமன்ற எதிர்க்கட்சித் தலைவர் சித்தராமையா கடுமையாக விமர்சித்துள்ளார். இது தொடர்பாக அவர் கூறியதாவது எடியூரப்பா ஒரு பலவீனமான முதல்வர். பிஜேபி யிலும் அவருக்கு எதிர்ப்பு அதிகமாக உள்ளது ஒரு பக்கம் மேலிடம் சொன்னால் ராஜினாமா செய்கிறேன் என்று கூறிவிட்டு மற்றொருபுறம் ரேணுகாச்சாரியா மூலம் தனது ஆதரவு எம்எல்ஏக்களின் கையெழுத்துக்களை பெற்று வருகிறார். இது ஒரு நாடகம் எடியூரப்பா பதவியில் இருந்து அகற்றப்பட வேண்டும் என்று சித்தராமையா கூறியுள்ளார்<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%9a%e0%ae%bf%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%b0%e0%ae%be%e0%ae%ae%e0%af%88%e0%ae%af%e0%ae%be-%e0%ae%b5%e0%ae%bf%e0%ae%ae%e0%ae%b0%e0%af%8d%e0%ae%9a%e0%ae%a9%e0%ae%ae%e0%af%8d\/\" rel=\"nofollow\">சித்தராமையா விமர்சனம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%9a%e0%ae%bf%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%b0%e0%ae%be%e0%ae%ae%e0%af%88%e0%ae%af%e0%ae%be-%e0%ae%b5%e0%ae%bf%e0%ae%ae%e0%ae%b0%e0%af%8d%e0%ae%9a%e0%ae%a9%e0%ae%ae%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 09 Jun 2021 06:49:55 +0000"},{"title":"இமாச்சலப் பிரதேசத்தில் முதன்முறையாக மிகப்பெரிய ராஜநாகம்…! வைரலாகும் வீடியோ…!","text":"<p>உலகின் மிகப்பெரிய விஷப் பாம்புகளில் ஒன்று ராஜநாகம். மற்ற பாம்புகளையே உணவாக உண்ணக்கூடிய இந்த ராஜநாகம், 18 அடி வரை வளரக்கூடியது.<\/p>\n\n\n\n<p>ஒரே ஒரு கடியில் 10 பேரை கொல்லும் அளவிற்கு ராஜ நாகத்தின் விஷம், வீரியம் கொண்டது எனக் கூறப்படுகிறது.<\/p>\n\n\n\n<p>தென்னிந்தியாவில் மேற்கு தொடர்ச்சி மலையிலும் அசாம், மேற்கு வங்கம், ஒடிசா மாநிலங்களில் இந்த பாம்பு உள்ளது பதிவு செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த நிலையில், இமாச்சலப் பிரதேசம் மற்றும் உத்தரகாண்டின் எல்லைப் பகுதியில் உள்ள பவோண்டா சாஹிப் என்ற இடத்தில் கோலார் பகுதியில், வனத்தில் ராஜநாகம் முதன்முறையாக படம் பிடிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதையடுத்து அந்த பகுதியில் வனத்துறையினர் ஆய்வு மேற்கொண்டு வருகின்றனர்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">One of the longest <a href=\"https:\/\/twitter.com\/hashtag\/KingCobra?src=hash&amp;ref_src=twsrc%5Etfw\">#KingCobra<\/a> sighted in recent times near the Girinagar area of Paonta Sahib in Sirmaur district in <a href=\"https:\/\/twitter.com\/hashtag\/HimachalPradesh?src=hash&amp;ref_src=twsrc%5Etfw\">#HimachalPradesh<\/a><a href=\"https:\/\/twitter.com\/SaevusWildlife?ref_src=twsrc%5Etfw\">@SaevusWildlife<\/a> <a href=\"https:\/\/twitter.com\/moefcc?ref_src=twsrc%5Etfw\">@moefcc<\/a><a href=\"https:\/\/twitter.com\/WWFINDIA?ref_src=twsrc%5Etfw\">@WWFINDIA<\/a> <a href=\"https:\/\/t.co\/BNG6hZwjg5\">pic.twitter.com\/BNG6hZwjg5<\/a><\/p>&mdash; DD News (@DDNewslive) <a href=\"https:\/\/twitter.com\/DDNewslive\/status\/1401396584764481543?ref_src=twsrc%5Etfw\">June 6, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/one-of-the-longest-kingcobra-sighted-in-himachal\/\" rel=\"nofollow\">இமாச்சலப் பிரதேசத்தில் முதன்முறையாக மிகப்பெரிய ராஜநாகம்&#8230;! வைரலாகும் வீடியோ…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/one-of-the-longest-kingcobra-sighted-in-himachal\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-6-7.jpg"],"pubdate":"Wed, 09 Jun 2021 06:49:34 +0000"},{"title":"பிரபல தயாரிப்பாளரின் வலையில் சிக்கிய சிவகார்த்திகேயன்.. தம்பி எங்க போறீங்க இங்க வாங்க!","text":"<p>தமிழ் சினிமாவில் தற்போது வளர்ந்து வரும் நடிகராக இருப்பவர் சிவகார்த்திகேயன். இவரது படங்கள் அனைத்தும் சமீபகாலமாக நல்ல வரவேற்பை பெற்று வருவதால் பல தயாரிப்பாளர்களும் சிவகார்த்திகேயனை வைத்து படங்கள் தயாரிக்க முன் வருகின்றனர்.<\/p>\n<p>அதுமட்டுமில்லாமல் சிவகார்த்திகேயன் படங்களில் பெரிதும் நகைச்சுவைக்கு முக்கியத்துவம் கொடுப்பதால்படங்கள் அனைத்தும் தொடர்ந்து வெற்றி பெற்று வருகின்றன. ஆனால் சமீபகாலமாக சிவகார்த்திகேயன் நடிப்பில் வெளியான படங்கள் அனைத்தும் பெரிய வசூல் பெறாமல் சற்று சரிவை சந்தித்தன.<\/p>\n<p>மேலும் சிவகார்த்திகேயன் நடிப்பில் உருவான படங்கள் அனைத்தும் வெளிவராமல் தட்டுத்தடுமாறி வருகின்றன. டாக்டர் திரைப்படம் பல மாதங்களுக்கு முன்பே திரையரங்குகளில் வெளியாகும் என எதிர்பார்க்கப்பட்டது. அதன்பிறகு OTT தளத்தில் வெளியாவதாக தகவல்கள் வெளியாகின.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_238451\" style=\"width: 610px;\"><img alt=\"sivakarthikeyan\" class=\"size-full wp-image-238451\" height=\"341\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/sivakarthikeyan-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-238451\">sivakarthikeyan<\/p><\/div>\n<p>ஆனால் தற்போது வரை டாக்டர் திரைப்படம் எப்போது வெளியாகும் என்பது பலருக்கும் தெரியாமலேயே உள்ளது. திமுக ஆட்சி வந்தால் திரைத்துறையில் அதிகமான படங்கள் சன் பிக்சர்ஸ் நிறுவனம் தான் தயாரிக்கும். இதனால் பல தயாரிப்பாளர்களும் பாதிப்புக்கு உள்ளாகியதாக பல வருடங்களுக்கு முன்பு பல தகவல்கள் வெளியாகின. ஆனால் பல வருடங்கள் பிறகு தற்போதுதான் திமுக ஆட்சியை பிடித்துள்ளது.<\/p>\n<p>அதனால் சன் பிக்சர்ஸ் நிறுவனம் முதல் அடியாக சிவகார்த்திகேயனை வைத்து 5 படங்களை தயாரிக்க இருப்பதாக தகவல்கள் வெளியாகியுள்ளன. இது உறுதியானால் அடுத்தடுத்து பல நடிகர்களின் படங்களும் சன் பிக்சர்ஸ் நிறுவனம் தயாரிக்கும் என்பதில் எந்த சந்தேகமும் இல்லை. இதனால் தமிழ் சினிமாவில் பல தயாரிப்பாளர் நிலை என்னவாக போகிறது என சினிமா வட்டாரத்தில் பலரும் கூறி வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/sun-pictures-1st-target-in-sivakarthikeyan-5-movie-next-plan-different-actors\/\" rel=\"nofollow\">பிரபல தயாரிப்பாளரின் வலையில் சிக்கிய சிவகார்த்திகேயன்.. தம்பி எங்க போறீங்க இங்க வாங்க!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/sun-pictures-1st-target-in-sivakarthikeyan-5-movie-next-plan-different-actors\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/sivakarthikeyan-1.jpg"],"pubdate":"Wed, 09 Jun 2021 06:44:07 +0000"}]