[{"title":"வெளியானது நயன்தாராவின் ‘நெற்றிக்கண்’ படத்தின் முதல் பாடல்..!","text":"<p>விக்னேஷ் சிவன் தயாரிப்பில் நயன்தாரா நடித்துள்ள படம் ‘நெற்றிக்கண்’. இப்படத்தை அவள் படத்தை இயக்கிய இயக்குனர் மிலிந்த் ராவ் இயக்கியுள்ளார். இப்படத்திற்கு கிரிஷ் இசையமைத்து வருகிறார்.<\/p>\n\n\n\n<p>இந்தப் படத்தில் நயன்தாராவுடன் அஜ்மல் முக்கிய கதாபாத்திரத்தில் நடித்துள்ளார். இப்படம் பிளைன்ட் என்ற கொரியன் படத்தின் அதிகாரப்பூர்வ ரீமேக். கடந்த ஆண்டு இப்படத்தின் டீசர் வெளியாகி நல்ல வரவேற்பை பெற்றது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>கடந்த ஆண்டு நெற்றிக்கண் படத்தின் படப்பிடிப்பு சுமார் 80% நிறைவடைந்த நிலையில் கொரோனா தொற்று பரவல் காரணமாக படப்பிடிப்பு பாதியில் நின்றது.<\/p>\n\n\n\n<p>பின்னர் மீண்டும் படப்பிடிப்பு தொடங்கப்பட்டு மீதி காட்சிகள் அனைத்தும் முடிக்கப்பட்டன. இந்நிலையில் இப்படத்தின் இறுதி வடிவத்தை பார்த்த நயன்தாராவுக்கு படம் மிகவும் பிடித்து விட்டதாகவும் படத்தின் இயக்குனரை அழைத்து நயன்தாரா பாராட்டியதாகவும் கூறப்பட்டது.<\/p>\n\n\n\n<p>அதையடுத்து அப்படம் குறித்த அப்டேட் ஒன்றை தனது சமூக வலைதளபக்கத்தில் பகிர்ந்தார் விக்னேஷ் சிவன்.<\/p>\n\n\n\n<p>நெற்றிக்கண் படத்தின் முதல் பாடல், &#8220;இதுவும் கடந்து போகும்&#8221; விரைவில் வெளியாக உள்ளதாகவும் அப்பாடலை சித்ஸ்ரீராம் பாடியுள்ளதாகவும் தெரிவித்தார்.<\/p>\n\n\n\n<p>இந்நிலையில், அப்பாடல் இன்று காலை 9 மணிக்கு வெளியாகியுள்ளது. அப்பாடல் மனதுக்கு இனிமையாக உள்ளதாக பலரும் கருத்து தெரிவித்து வருகின்றனர்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">இதுவும் கடந்து போகும்<a href=\"https:\/\/twitter.com\/hashtag\/IdhuvumKadandhuPogum?src=hash&amp;ref_src=twsrc%5Etfw\">#IdhuvumKadandhuPogum<\/a><br \/><br \/>English <img alt=\"➡\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/27a1.png\" style=\"height: 1em;\" \/> <a href=\"https:\/\/t.co\/LFuRYwoRPn\">https:\/\/t.co\/LFuRYwoRPn<\/a><br \/><br \/>Tamil <img alt=\"➡\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/27a1.png\" style=\"height: 1em;\" \/> <a href=\"https:\/\/t.co\/I7xCWM5BK5\">https:\/\/t.co\/I7xCWM5BK5<\/a><br \/><br \/>Thank you for the amazing lyrics <a href=\"https:\/\/twitter.com\/lyricist_kN?ref_src=twsrc%5Etfw\">@lyricist_kN<\/a>, the wonderful aesthetics of <a href=\"https:\/\/twitter.com\/VigneshShivN?ref_src=twsrc%5Etfw\">@VigneshShivN<\/a>, the patience of <a href=\"https:\/\/twitter.com\/Milind_Rau?ref_src=twsrc%5Etfw\">@Milind_Rau<\/a> and of course the one and only <a href=\"https:\/\/twitter.com\/sidsriram?ref_src=twsrc%5Etfw\">@sidsriram<\/a><\/p>&mdash; Girishh Gopalakrishnan (@ggirishh) <a href=\"https:\/\/twitter.com\/ggirishh\/status\/1402493338683510784?ref_src=twsrc%5Etfw\">June 9, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/nayantharas-netrikann-movie-first-song-is-out\/\" rel=\"nofollow\">வெளியானது நயன்தாராவின் &#8216;நெற்றிக்கண்&#8217; படத்தின் முதல் பாடல்..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/nayantharas-netrikann-movie-first-song-is-out\/","image":["https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/27a1.png","https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/27a1.png"],"pubdate":"Wed, 09 Jun 2021 06:29:25 +0000"},{"title":"பெப்பர் சிக்கன் செய்வது எப்படி?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>முக்கிய பொருட்கள்<br \/>500 கிராம் கோழி<br \/>பிரதான உணவு<br \/>1 தேக்கரண்டி சுத்திகரிக்கப்பட்ட எண்ணெய்<br \/>நறுக்கிய வெங்காயம்<br \/>தக்காளி<br \/>பச்சை மிளகாய்<br \/>1 தேக்கரண்டி இஞ்சி பேஸ்ட்<br \/>1 தேக்கரண்டி பூண்டு பேஸ்ட்<br \/>1 1\/2 தேக்கரண்டி மிளகு<br \/>1\/4 கிராம் மஞ்சள்<br \/>தேவையான அளவு உப்பு<\/p>\n\n\n\n<p>Step 1:<br \/>ஒரு பேனை எடுத்து அதில் எண்ணெய் சேர்த்துக்கோங்க. எண்ணெய் சூடேறியதும் அதில் வெங்காயத்தை சேர்த்து பொன்னிறமாகும் வரை வதக்குங்க. இப்போது அதில் நறுக்கிய தக்காளிகளை சேர்த்து கிளறி விடுங்க.<\/p>\n\n\n\n<p>Step 2:<br \/>கடாயிலிருக்கும் வெங்காயமும் தக்காளியும் சீக்கரமா வேக அதில் உப்பை சேர்த்துக்கோங்க. 4 முதல் 5 நிமிடங்கள் மிதமான தீயில் வேகவிடுங்க.<\/p>\n\n\n\n<p>Step 3:<br \/>இஞ்சி – பூண்டு பேஸ்ட், பச்சை மிளகாய், மிளகுத்தூள் மற்றும் மஞ்சள் தூளையும் பேனில் சேர்த்து எல்லா பொருட்களையும் நல்லா கலந்து விடுங்க. இப்போது இந்த கலவையை 5 முதல் 7 நிமிடங்கள் வேக வைங்க. அதன் பின் கழுவி வைத்திருக்கும் சிக்கனை சேர்க்கவும்.<\/p>\n\n\n\n<p>Step 4:<br \/>பேனின் மூடியை மூடி சிக்கனிலுள்ள சாறு முழுசா வற்றிப் போய் சிக்கன் மென்மையாகும் வரை வேக வெச்சுக்கோங்க. கேஸை ஆஃப் பண்ணிட்டு, இதை சாதம், சப்பாத்தி போன்றவற்றோடு<\/p>\n\n\n\n<p>நன்றி-தமிழ் நியூஸ்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/06\/116008\/\" rel=\"nofollow\">பெப்பர் சிக்கன் செய்வது எப்படி?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/06\/116008\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/samayam-tamil-32.jpg"],"pubdate":"Wed, 09 Jun 2021 06:28:56 +0000"},{"title":"வடசென்னை படத்தில் வெற்றிமாறன் செய்த சில்லி மிஸ்டேக்.. வச்சு செய்யும் நெட்டிசன்கள்","text":"<p>தனுஷ் மற்றும் வெற்றிமாறன் கூட்டணி என்றாலே தனுஷ் ரசிகர்களுக்கு மட்டும் அல்லாமல் சினிமா ரசிகர்களுக்கும் கொண்டாட்டம் தான். அந்தளவுக்கு வெற்றிகரமான கூட்டணியாக வலம் வருகின்றனர்.<\/p>\n<p>வெற்றிமாறன் தனுஷ் கூட்டணியில் பல படங்கள் வெளிவந்தாலும் வடசென்னை படத்திற்கு ஒரு தனி ரசிகர் கூட்டம் உள்ளது. ஏற்கனவே வட சென்னை படம் இரண்டு பாகங்களாக வெளியாகும் எனக் கூறினர்.<\/p>\n<p>வட சென்னை முதல் பாகம் வெளியாகி மிகப்பெரிய வெற்றியைப் பெற்ற நிலையில் இரண்டாம் பாகமான அன்புவின் எழுச்சி தற்போது வரை தொடங்கப்படாமல் இருக்கிறது. அதற்கான காரணம் கேட்டால் மிகப்பெரிய செலவாகும் என வெற்றிமாறன் கூறிவிட்டதால் கிடப்பில் கிடக்கிறது.<\/p>\n<p>இது ஒருபுறமிருக்க வெற்றிமாறன் வட சென்னை படத்தில் ஒரு சிறிய மிஸ்டேக் ஒன்றை செய்துள்ளார். படத்தின் கதையை 2003 ஆம் ஆண்டு நடைபெறுவது போல அமைந்திருக்கும்.<\/p>\n<p>வடசென்னை படத்தில் ஒரு காட்சியில் தனுஷ் தன்னுடைய ஏரியா குழந்தைகளுக்கு கேரம் போர்டு எப்படி விளையாட வேண்டும் என்று சொல்லிக் கொடுப்பது போல எடுக்கப்பட்டிருக்கும்.<\/p>\n<p>அதில் ஒரு சிறுவன் சன்ரைசர்ஸ் ஐதராபாத் அணியின் டி ஷர்ட்டை அணிந்திருப்பான். ஐபிஎல் 2007ஆம் ஆண்டு தான் தொடங்கப்பட்டது என்பது குறிப்பிடத்தக்கது. இந்த அடிப்படை கூட இல்லாமல் வெற்றிமாறன் எப்படி இவ்வளவு கவனக்குறைவாக இருந்தார்? என நெட்டிசன்கள் கேள்விமேல் கேள்வி கேட்டு வருகின்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_238446\" style=\"width: 610px;\"><img alt=\"vadachennai-sunrisers-t-shirt-mistake\" class=\"wp-image-238446 size-full\" height=\"318\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/vadachennai-sunrisers-t-shirt-mistake.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-238446\">vadachennai-sunrisers-t-shirt-mistake<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vadachennai-sunrisers-t-shirt-mistake\/\" rel=\"nofollow\">வடசென்னை படத்தில் வெற்றிமாறன் செய்த சில்லி மிஸ்டேக்.. வச்சு செய்யும் நெட்டிசன்கள்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vadachennai-sunrisers-t-shirt-mistake\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/vadachennai-sunrisers-t-shirt-mistake.jpg"],"pubdate":"Wed, 09 Jun 2021 06:21:23 +0000"},{"title":"தமிழகத்தில் கொரோனா பாதியாக குறைந்தது – அமைச்சர் மா.சுப்பிரமணியன்","text":"<p>தமிழகத்தில் கொரோனா 2வது அலை காரணமாக கடந்த மாதம் 10 ஆம் தேதி முழு ஊரடங்கு பிறப்பிக்கப்பட்டது.<\/p>\n\n\n\n<p>இந்த நிலையில், முழு ஊரடங்கு காரணமாக தமிழகத்தில் கொரோனா பாதிப்பு பாதியாக குறைந்துள்ளதாக சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>தமிழகத்தில் 25 மாவட்டங்களில் கொரோனா பரவல், கட்டுப்பாட்டில் உள்ளதென அமைச்சர் மா.சுப்பிரமணியன் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>முழு ஊரடங்கால் பெரும்பலன் கிடைத்திருக்கிறது என்றும் விரைவில் தமிழகத்தில் கொரோனாவுக்கு முற்றுப்புள்ளி வைக்கப்படும் என்றும் அவர் கூறினார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/health-minister-subraaniyam-say-corona-reduced-in-tn\/\" rel=\"nofollow\">தமிழகத்தில் கொரோனா பாதியாக குறைந்தது &#8211; அமைச்சர் மா.சுப்பிரமணியன்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/health-minister-subraaniyam-say-corona-reduced-in-tn\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-02T111904.993.jpg"],"pubdate":"Wed, 09 Jun 2021 06:19:32 +0000"},{"title":"‘எங்களையும் கொஞ்சம் நினைத்து பாருங்கள்’ – கதறிய துர்கா ஸ்டாலின்.. முதலமைச்சர் கூறிய பதில் என்ன தெரியுமா.?","text":"<p>கடந்து வந்த இரண்டு வாரங்களில் தமிழ்நாட்டில் மட்டும் அதிக அளவிற்கு அதாவது இந்தியாவில் எந்த மாநிலத்திலும் இல்லாத அளவுக்கு கொரோனா பாதிப்பு இருந்ததாக மக்கள் பெரும் அவதியில் இருந்தனர்.<\/p>\n<p>குறிப்பாக சென்னை, கோவை, தர்மபுரி, ஈரோடு, மதுரை போன்ற பெரிய மாவட்டங்களில் தொற்று அதிகமாக காணப்பட்டது. தமிழக அரசு களத்தில் இறங்கி தனி கவனம் செலுத்தி வந்தது, மாவட்ட வாரியாக உதவிகளை செய்து வந்துள்ளது.<\/p>\n<p>கடந்த 30-ம் தேதி ஈரோடு, திருப்பூர் மாவட்டங்களுக்கு பயணித்த ஸ்டாலின் கோவைக்கு சென்றார் அங்கு உள்ள கொரோனா பாதிக்கப்பட்ட மக்களுக்காக 50 புதிய ஆம்புலன்ஸ், ESI மருத்துவ கல்லூரி மருத்துவமனை பணிகள் மேற்கொண்டு அனைவரையும் சந்தித்தார்.<\/p>\n<p>அதற்கும் ஒரு படி மேல் சென்று கொரோனா வார்டுகளுக்கு நான் போக வேண்டும் என்று கூற அங்கு இருந்த அரசு மருத்துவர்களுக்கு தூக்கி வாரி போட்டுச்சாம், உரிய பாதுகாப்புடன் ஸ்டாலினை கொரோனா வார்டுக்கு அழைத்துச் சென்றனர்.<\/p>\n<p>அதுமட்டுமில்லாமல் சாதாரண பிபி கிட் மட்டும் தான் உள்ளது என்று அவர்கள் கூறுகையில் அது போதும் என்று ஸ்டாலின் போட்டுக்கொண்டு நோயாளிகளை சந்தித்தார். இந்த சம்பவம் இந்திய அளவில் பெரும் வரவேற்பைப் பெற்றது.<\/p>\n<p>ஆனால் அவர் குடும்பத்தில் பெரும் பாதிப்பை ஏற்படுத்தியுள்ளது. அவரது மனைவி துர்கா ஸ்டாலின் &#8216;எங்களையும் கொஞ்சம் நினைத்து பாருங்கள்&#8217; என்று கதறி அழுதே விட்டாராம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_237224\" style=\"width: 710px;\"><img alt=\"mkstalin\" class=\"size-full wp-image-237224\" height=\"375\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/mkstalin.jpg\" width=\"700\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-237224\">mkstalin<\/p><\/div>\n<p>அப்போது விளக்கமளித்த ஸ்டாலின் தங்களது உயிரையும் பணயம் வைத்துப் போராடும் மருத்துவர் மற்றும் முன்கள பணியாளர்களுக்கு அவரது குடும்பங்களுக்கு நம்பிக்கை ஊட்டும் வகையில் கொரோனா வார்டுக்கு நான் சென்றேன் என்றும் பெருமிதத்தோடு தெரிவித்துள்ளார் ஸ்டாலின். இப்படி ஒரு முதலமைச்சர் கிடைப்பதற்கு நாம் கொடுத்து வைத்திருக்க வேண்டும் என்று மக்கள் பாராட்டி வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/stalin-replied-for-his-wife-durga-stalin-corona-ward-entry\/\" rel=\"nofollow\">&#8216;எங்களையும் கொஞ்சம் நினைத்து பாருங்கள்&#8217; &#8211; கதறிய துர்கா ஸ்டாலின்.. முதலமைச்சர் கூறிய பதில் என்ன தெரியுமா.?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/stalin-replied-for-his-wife-durga-stalin-corona-ward-entry\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/mkstalin.jpg"],"pubdate":"Wed, 09 Jun 2021 06:12:26 +0000"},{"title":"சென்னை மக்களுக்கு குட் நியூஸ் – வருகிறது சிங்கார சென்னை 2.0 திட்டம்…!","text":"<p>தமிழக முதலமைச்சர் மு.க.ஸ்டாலின், 25 ஆண்டுகளுக்கு முன்பு சென்னை மாநகர மேயராக இருந்த போது, சென்னை மாநகரை அழகுபடுத்தும் நோக்கத்தில் சிங்கார சென்னை திட்டம் கொண்டு வரப்பட்டது.<\/p>\n\n\n\n<p>2006 ஆம் ஆண்டு முதல் 2011 ஆம் ஆண்டு வரையிலான திமுக ஆட்சியில், ஜவகர்லால் நேரு நகர்ப்புற மேம்பாட்டு திட்டத்தின் கீழ் ‘சிங்கார சென்னை’ திட்டத்துக்கான பணிகள் முழு வீச்சில் மேற்கொள்ளப்பட்டன.<\/p>\n\n\n\n<p>இதன் பின்னர் தொடர்ந்து தமிழகத்தில் நடைபெற்ற அ.தி.மு.க. ஆட்சியில் சிங்கார சென்னை திட்டம் கைவிடப்பட்டது.<\/p>\n\n\n\n<p>இந்த நிலையில் தமிழகத்தின் முதலமைச்சராக பொறுப்பேற்ற பிறகு மு.க.ஸ்டாலின் , தனது கனவு திட்டமான சிங்கார சென்னை திட்டத்தை மீண்டும் செயல்படுத்த உத்தரவிட்டுள்ளார்.<\/p>\n\n\n\n<p>இதன்படி சென்னையை சர்வதேச தரத்துக்கு உயர்த்த முடிவு செய்யப்பட்டுள்ளது. இதற்காக சென்னை மாநகரில் பல்வேறு திட்டப்பணிகள் மேற்கொள்ளப்பட உள்ளன.<\/p>\n\n\n\n<p>இது தொடர்பாக செய்தியாளர்களை சந்தித்த சென்னை மாநகராட்சி கமி‌ஷனர் ககன்தீப் சிங் பேடி, அதிகாரிகள் மட்டத்தில் ஆலோசனை நடத்தி உள்ளார் என்றும் சிங்கார சென்னை திட்டத்தின் இரண்டாம் கட்டப்பணிகளை மேற்கொள்வதற்காக தேவைப்படும் செலவினங்கள் பற்றியும், நிதி ஆதாரங்கள் தொடர்பாகவும் இந்த கூட்டத்தில் விவாதிக்கப்பட்டுள்ளது என்றும் கூறினார்.<\/p>\n\n\n\n<p>சென்னை மாநகரை அழகாக மாற்றும் வகையில் பல்வேறு வித்தியாசமான அம்சங்களுடன் சிங்கார சென்னை திட்டம்-2 தயாராகி உள்ளது என்றும் கலை, கலாச்சாரத்தை மேம்படுத்தும் வகையில் கல்வி, விளையாட்டு, சுகாதாரத்தை பேணும் வகையிலும் இந்த திட்டத்தில் பல்வேறு முக்கிய அம்சங்கள் இடம்பெற உள்ளன என்றும் ககன்தீப் சிங் பேடி கூறினார்.<\/p>\n\n\n\n<p>‘பிராஜக்ட் புளூ’ என்ற பெயரில் சென்னையில் கடற்கரை பகுதிகளில் பல்வேறு இடங்களை தேர்வு செய்து அழகுபடுத்தவும் முடிவு செய்யப்பட்டுள்ளது என்றும் நீருக்கு அடியில் மீன் அருங்காட்சியகம் அமைக்கப்பட உள்ளது என்றும் நீர் விளையாட்டுகளை கொண்டு வருவது பற்றியும் ஆலோசிக்கப்பட்டு வருகிறது என்றும் அவர் கூறினார்.<\/p>\n\n\n\n<p>திருவொற்றியூர், உத்தண்டி உள்பட 6 கடற்கரை பகுதிகளை தேர்வு செய்து அங்கு பல்வேறு பணிகளை மேற்கொள்ள திட்டமிடப்பட்டுள்ளதாகவும் இதற்காக 21.6 கி.மீ. கடற்கரை பகுதிகள் தேர்வு செய்யப்பட்டு அதற்கான அறிவிப்புகள் விரைவில் வெளியிடப்பட உள்ளன என்றும் ‘பயோராக் டெக்னாலஜி’ முறையில் இந்த கடற்கரை பகுதிகள் வித்தியாசமான முறையில் மேம்படுத்தப்பட உள்ளன என்றும் அவர் கூறினார்.<\/p>\n\n\n\n<p>அண்ணாநகர் டவர் பூங்கா மறுசீரமைப்பு, அறிவியல், என்ஜினீயரிங் மற்றும் கணித பூங்காக்கள், செல்லப் பிராணிகளுக்கான பூங்காவும் உள்ளிட்டவையும் அனைத்து மாநகராட்சி பள்ளிகளிலும் மாணவர்களின் உயர் கல்வியை மேம்படுத்தும் வகையில் ‘ஸ்மார்ட் வசதிகள்’ மேற்கொள்ளப்பட உள்ளதாக தெரிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/smart-city-scheme-will-be-starts-in-chennai\/\" rel=\"nofollow\">சென்னை மக்களுக்கு குட் நியூஸ் &#8211; வருகிறது சிங்கார சென்னை 2.0 திட்டம்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/smart-city-scheme-will-be-starts-in-chennai\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-5-7.jpg"],"pubdate":"Wed, 09 Jun 2021 05:52:05 +0000"},{"title":"பா.ஜ.க-வுக்கு வந்த கணக்கில் காட்டப்படாத பணம்?! - கேரள தலைவரை சுற்றும் சர்ச்சை","text":"<p>கேரள மாநிலம் திருச்சூர் மாவட்டம் கொடகரா பகுதியில் கடந்த ஏப்ரல் மாதம் 3-ம் தேதி அதிகாலை 4 மணிக்கு ஒரு கொள்ளை சம்பவம் நடந்தது. ஒரு காரை விபத்துக்குள்ளாக்கி அதில் இருந்த் 25 லட்சம் ரூபாயை சிலர் கொள்ளையடித்ததாக அந்த கார் டிரைவர் போலீஸில் புகார் அளித்தார். அதை விசாரித்த போலீஸார் கொள்ளையில் ஈடுபட்டதாக மூன்றுபேரை பிடித்ததுடன் அவர்களிடம் இருந்து 1.12 கோடி ரூபாயை கைப்பற்றினர். 25 லட்சம் கொள்ளைப்போனதாக புகார் உள்ளது. ஒரு கோடி ரூபாய் கொள்ளை அடித்தததாக கைதானவர்கள் கூறுகின்றனர். இதில் ஏதோ விவகாரம் உள்ளது என்பதை போலீஸார் உணர்ந்தனர். <\/p><p>விரிவாக விசாரணை செய்தபோது அந்த பணத்தை கொண்டுவந்தது தர்மராஜன் உள்ளிட்ட பா.ஜ.க நிர்வாகிகள் சிலர் என தெரியவந்தது. ஏப்ரல் 6-ம் தேதி சட்டசபை தேர்தல் செலவுக்காக கணக்கில் காட்டப்படாத அந்த பணம் கொண்டுவந்ததாக கூறப்படுகிறது. பணம் கொள்ளைபோன சமயத்தில் காரில் இருந்த தர்மராஜன் கேரள பா.ஜ.க-வின் ஏழு முக்கிய நிர்வாகிகளை போனில் அழைத்து பேசியுள்ளார். அதில் பா.ஜ.க மாநில தலைவர் கே.சுரேந்திரனின் மகன் ஹரிகிருஷ்ணனிடம் பேசியுள்ளதாக கண்டறியப் பட்டது. இதையடுத்து பணம் காரில் கொண்டுவரப்பட்ட விவகாரம் கேரள பா.ஜ.க தலைவர் கே.சுரேந்திரன் பக்கம் திரும்பியது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/d8f5d903-7efb-40f4-99ae-dedea8764630\/railway_2.jpg\" \/><figcaption>பணம் <\/figcaption><\/figure><p>`பா.ஜ.க தலைவர் கே.சுரேந்திரன் ஹெலிகாப்டரில் பறந்து தேர்தல் பிரசாரம் செய்தது கணக்கில் வராத கள்ளப்பணத்தில்தான்’ என காங்கிரஸ் எம்.பி முரளீதரன் குற்றம்சாட்டினார். மேலும் சில வேட்பாளர்களை தேர்தலில் இருந்து வாபஸ் பெற வைக்க பணம் கொடுத்ததாக புகார்கள் கிளம்பின. அதுமட்டுமல்லாது பழங்குடியின தலைவர் ஜானு என்பவரை பா.ஜ.க-வில் இணைக்க பணம் வழங்குவதாக கே.சுரேந்திரன் பேசியதாக ஒரு ஆடியோ வெளியாகி சர்ச்சையை ஏற்படுத்தியது. ஒரு மாவட்டத்துக்கு 10 கோடிக்கும் அதிகமான கணக்கில் காட்டப்படார பணம் வினியோகம் செய்யப்பட்டிருக்கலாம் என கூறப்படுகிறது.<\/p><p>ஆனால் பா.ஜ.க-வினரோ இந்த குற்றச்சாட்டுக்களை மறுக்கிறார்கள். இதுபற்றி பா.ஜ.க தலைவர் கே.சுரேந்திரன் கூறுகையில், \"பணத்தை கொள்ளையடித்தவர்கள் சி.பி.எம் கட்சியை சேர்ந்தவர்கள். அவர்கள் மீது நடவடிக்கை எடுப்பதை விட்டுவிட்டு வழக்கை திசை மாற்றுகின்றனர். எங்களுக்கும் அந்த பணத்துக்கும் சம்பந்தம் இல்லை\" என்கிறார். அதே சமயம் இந்த விவகாரம் குறித்து கட்சி ரீதியாக விசாரணை நடத்த மூன்றுபேர் குழுவை ஏற்படுத்தியுள்ளது பா.ஜ.க டெல்லி தலைமை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/ec34cf27-4a3a-4dda-b2bd-add56767ceb3\/FB_IMG_1623053416620.jpg\" \/><figcaption>கே.சுரேந்திரன்<\/figcaption><\/figure><p>பா.ஜ.க-வின் பண விவகாரம் கேரள சட்டசபையிலும் எதிரொலித்தது. \"சட்டசபையை நிறுத்தி வைத்துவிட்டு பா.ஜ.க-வின் பண விவகாரம் குறித்து விவாதிக்க வேண்டும்\" என எதிர்கட்சியான காங்கிரஸ் மனு அளித்தது. கடந்த 7-ம் தேதி இதற்கு பதிலளித்து சட்டசபையில் பேசிய கேரள முதல்வர் பினராயி விஜயன், \"பண விவகாரம் குறித்து டி.ஐ.ஜி தலைமையில் தனி டீம் விசாரணை நடத்தி வருகிறது. 20 பேர் கைது செய்யப்பட்டுள்ளனர். 1.12 கோடி ரூபாயும், தங்கமும் பறிமுதல் செய்யப்பட்டுள்ளது. 96 சாட்சிகளிடம் விசாரணை நடத்தப்பட்டுள்ளது. அமலாக்கத்துறை இந்த வழக்கு சம்பந்தமாக கேரள போலீஸிடம் கேட்டிருந்த ஆவணங்கள் கடந்த ஜூன் ஒன்றாம் தேதியே வழங்கப்பட்டுள்ளது\" என்றார்.<\/p><p>கடந்த சி.பி.எம் ஆட்சியில் ஸ்வப்னா சுரேஷ் தங்கம் கடத்தல் வழக்கு போல இந்த முறை பா.ஜ.க மீதான வழக்கு விஸ்வரூபம் எடுத்துள்ளது.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/controversy-on-bjp-kerala-state-president-after-theft-money-caught","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-03\/07a575d9-effb-45a1-b1d6-f37b8a0d56a9\/FB_IMG_1614924909930.jpg"],"pubdate":"Wed, 09 Jun 2021 05:51:13 +0000"},{"title":"‘இனி, மணல் குவாரி ஒப்பந்தத்தில் ஈடுபடப் போவதில்லை!’ - சேகர்ரெட்டி திடீர் சபதம்","text":"<p>பிரபல தொழிலதிபர் சேகர்ரெட்டி தலைமையிலான நால்வர் கூட்டணிக்கு மீண்டும் மணல் குவாரி அமைப்பதற்கான டெண்டர் ரகசியமாக ஒப்பந்தமாகியிருப்பதாகவும், இதற்காக தி.மு.க பொதுச்செயலாளரும், நீர்வளத்துறை அமைச்சருமான துரைமுருகன் தரப்புக்கு 300 கோடி ரூபாய் கைமாறியிருப்பதாகவும் ஆடியோ உரையாடல் ஒன்று, சமூக வலைத்தளங்களில் வெளியாகி பெருத்த சர்ச்சையை கிளப்பியிருக்கிறது. இந்த நிலையில், தன் மீதான சர்ச்சைக்கு விளக்கம் அளிக்கும் வகையில், அறிவிப்பு ஒன்றை வெளியிட்டிருக்கிறார் சேகர்ரெட்டி.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/dece997f-dad7-4ab8-9b3c-e3f16ba17770\/113968.webp\" \/><figcaption>துரைமுருகன்<\/figcaption><\/figure><p>‘ஜெ.சேகர் என்கிற சேகர்ரெட்டி’ பெயரில் கையெழுத்திட்டு வெளியிருக்கும் அந்த அறிவிப்பில், ‘‘தமிழக முதலமைச்சர் தலைமையின்கீழ் மிக அற்புதமான ஆட்சி நடைபெற்றுவருகிறது. இதற்கு களங்கம் ஏற்படுத்தும் நோக்கத்தோடு, கடந்த சில நாட்களாக என்னைப் பற்றி சமூக ஊடகங்களிலும், சில பத்திரிகைகளிலும் எனக்கும், மற்ற சிலருக்கும் தமிழக அரசின் பொதுப்பணித்துறையில் மணல் குவாரிகள் ஒப்பந்தம் கொடுத்திருப்பதாக சிலர் தவறான தகவல்களைப் பரப்பி வருகிறார்கள். இது, முற்றிலும் கண்டிக்கத்தக்கது.<\/p><p>எனது பெயரிலோ, என் நிறுவனத்தின் பெயரிலோ கடந்த 15 வருடத்தில் தமிழகத்திலுள்ள மணல் குவாரிகளுக்கு எந்தவொரு ஒப்பந்தமும் நாங்கள் பெற்றதில்லை. வேண்டுமென்றால், தகவல் அறியும் உரிமை சட்டத்தின்மூலம் பொதுப்பணித்துறையில் கேட்டு வாங்கிக் கொள்ளலாம். கடந்த 2014-ஆம் முதல் 2016-ஆம் வரை தமிழக அரசின் அனுமதி பெற்று மணல் கிடங்கு நடத்தி வந்தவர்களிடம் மணல் வாங்கி நாங்கள் நேரடியாகப் பொதுமக்களுக்கு விற்பனை செய்து வந்தோம்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/crime\/article-on-sand-quarry-controversy-over-duraimurugan\">நால்வர் கூட்டணிக்கு மணல் குவாரி - துரைமுருகனைச் சுற்றும் ஆடியோ சர்ச்சையும் கதிர் ஆனந்த்தின் பதிலும்!<\/a><\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/367103e3-c34c-4717-b073-91da7477378c\/WhatsApp_Image_2021_06_09_at_9_18_52_AM.jpeg\" \/><figcaption>சேகர்ரெட்டியின் அறிவிப்பு<\/figcaption><\/figure><p>இதைத்தவிர, நேரடியாக நாங்கள் எந்தவொரு ஒப்பந்தமும் இதுவரை அரசிடமிருந்து பெற்றதில்லை. <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/crime\/article-on-sand-quarry-controversy-over-duraimurugan\">இனிவரும் காலங்களிலும் நானும், எனது நிறுவனமும் தமிழக அரசின் மணல் குவாரி ஒப்பந்தத்தில் ஈடுபடப் போவதில்லை என்று முடிவு செய்துள்ளோம்<\/a>. எனவே, இதுபோன்ற செயல்களில் எனது பெயரைப் பயன்படுத்தி ஒரு பரபரப்பை உருவாக்க வேண்டாம் என உங்கள் அனைவரையும் தாழ்மையுடன் கேட்டுக்கொள்கிறேன்’’ என்று கூறியிருக்கிறார், சேகர்ரெட்டி.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/crime\/businessman-sekar-reddys-announcement-on-sand-quarry-issue","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/0178c54c-baf4-4b36-8e6f-1c561c11bdde\/vikatan_2021_05_fa3ae6a9_d91c_4610_8440_8ef5e473495b_WhatsApp_Image_2021_05_28_at_11_23_01_AM.jpeg"],"pubdate":"Wed, 09 Jun 2021 05:22:54 +0000"},{"title":"கோயில்களின் நில உரிமை ஆவணங்கள் இணையதளத்தில் வெளியீடு","text":"<p>தமிழகத்தில் இந்து சமய அறநிலையத்துறை கட்டுப்பாட்டில் 36 ஆயிரத்திற்கும் மேற்பட்ட கோவில்கள் உள்ளன.<\/p>\n\n\n\n<p>அவற்றுக்கு சொந்தமாக 4 லட்சத்து 78 ஆயிரத்து 272 ஏக்கர் நிலங்கள் உள்ளன.அவற்றின் உரிமை ஆவணங்களை சரிபார்க்கும் பணி முழுவீச்சில் நடக்கிறது.<\/p>\n\n\n\n<p>கோவில் நிலங்களின் உரிமை ஆவணங்களை வருவாய் துறையின் கட்டுப்பாட்டில் உள்ள &#8216;தமிழ் நிலம்&#8217; மென்பொருளோடு ஒப்பீடு செய்து முழுவதும் ஒத்துப்போகும் இனங்கள் பகுதி அளவு ஒத்துப்போகும் இனங்கள் மற்றும் புதிய இனங்கள் என பிரிக்கப்பட்டு உள்ளன.<\/p>\n\n\n\n<p>அவற்றில் முதல்கட்டமாக 3 லட்சத்து 43 ஆயிரத்து 647 ஏக்கர் நிலங்கள் முழுவதும் ஒத்துப்போகும் இனங்களாக கண்டறியப்பட்டு அந்நிலங்களின் &#8216;அ&#8217; பதிவேடு நகர நில அளவை பதிவேடு சிட்டா போன்றவை பொதுமக்கள் பார்வையிடும் வகையில் www.hrce.tn.gov.in என்ற இணையதளத்தில் வெளியிடப்பட்டன.<\/p>\n\n\n\n<p>மொத்தம் உள்ள கோவில் நிலங்களில் 72 சதவீதம், அதாவது மொத்தமுள்ள 4.78 லட்சம் ஏக்கர் நிலங்களில் முதல் கட்டமாக 3.43 லட்சம் ஏக்கர் நில விவரம் வெளியிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>பொதுமக்கள் இந்த இணையதளத்தில் &#8216;திருக்கோவில் நிலங்கள்&#8217; என்ற தலைப்பை தேர்வு செய்து அதன்பின் பட்டியலிட்டுள்ள கோவிலை தேர்வு செய்ததும் கோவில்களுக்கு சொந்தமான முழுவதும் ஒத்துப்போகும் இனங்கள் திரையில் தோன்றும்.<\/p>\n\n\n\n<p>அதன் விவரங்களை பார்வையிடலாம்; பதிவிறக்கமும் செய்து கொள்ளலாம் என்று தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/tn-temple-property-details-are-released-in-website\/\" rel=\"nofollow\">கோயில்களின் நில உரிமை ஆவணங்கள் இணையதளத்தில் வெளியீடு<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/tn-temple-property-details-are-released-in-website\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-4-7.jpg"],"pubdate":"Wed, 09 Jun 2021 05:02:16 +0000"},{"title":"கொழும்பில் 602, மட்டக்களப்பில் 222 பேருக்கு கொரோனா!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இலங்கையில் நேற்று (செவ்வாய்க்கிழமை) பதிவான கொரோனா நோயாளிகள் தொடர்பான மாவட்ட ரீதியிலான தகவலை கொரோனா கட்டுப்பட்டு நிலையம் அறிவித்துள்ளது.<\/p>\n\n\n\n<p>அதன்படி அதிகளவிலான நோயாளர்கள் கொழும்பு மாவட்டத்தில் பதிவாகியுள்ளதாகவும் குறித்த தரவுகள் காட்டுகின்றன.<\/p>\n\n\n\n<p>அந்தவகையில் கொழும்பில் 602, கம்பஹா 434, குருநாகல் 270, மட்டக்களப்பு 222, நுவரெலியா மற்றும் இரத்தினபுரியில் தலா 119 பேரும் களுத்துறை 113, கண்டியில் 99 பேரும் அடையாளம் காணப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>காலி 89, கேகாலை மற்றும் ஹம்பாந்தோட்டையில் தலா 65, யாழ்ப்பாணம் 63, திருகோணமலை 58, மாத்தளை 54, அனுராதபுரம் 54, வெளிநாடுகளில் இருந்து தயக்கம் திரும்பிய 45 பேரும் இதில் அடங்குகின்றனர்.<\/p>\n\n\n\n<p>இதேவேளை கிளிநொச்சியில் 39 பேர், பதுளை மற்றும் மாத்தறையில் 35 பேர், மொனராகலை 33, அம்பாறை 25, வவுனியா 14, முல்லைத்தீவு 11, மன்னர் 9, புத்தளம் 7, பொலநறுவையில் 4 பேரும் அடையாளம் காணப்பட்டுள்ளனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/116004\/\" rel=\"nofollow\">கொழும்பில் 602, மட்டக்களப்பில் 222 பேருக்கு கொரோனா!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/116004\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/huy-2.jpg"],"pubdate":"Wed, 09 Jun 2021 04:32:45 +0000"},{"title":"சினோபோர்ம் தடுப்பூசியின் மேலும் ஒருதொகை நாட்டிற்கு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>சினோபோர்ம் தடுப்பூசியின் மேலும் ஒருதொகை இன்று(புதன்கிழமை) காலை நாட்டுக்கு கொண்டுவரப்பட்டுள்ளன.<\/p>\n\n\n\n<p>இதற்கமைய ஒரு மில்லியன் சினோபோர்ம் தடுப்பூசி டோஸ்கள் பீஜிங்கிலிருந்து அதிகாலை 5.02 மணியளவில் இலங்கைக்கு கொண்டுவரப்பட்டுள்ளது.<\/p>\n\n\n\n<p>விமான நிலையத்தை தடுப்பூசி பங்குகள் வந்தடைந்ததும் அவை பாதுகாப்பு முறையுடன் பிரதான சேமிப்பு நிலையத்துக்கு எடுத்துச் செல்லப்பட்டுள்ளதாக அறிவிக்கப்பட்டுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115998\/\" rel=\"nofollow\">சினோபோர்ம் தடுப்பூசியின் மேலும் ஒருதொகை நாட்டிற்கு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115998\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/sinopharm-vaccine-750x430-1.jpg"],"pubdate":"Wed, 09 Jun 2021 04:19:23 +0000"},{"title":"ஆர்.டி.ஐ: `ஆங்கிலத்தில் தகவல் கேட்டால், இந்தியில் பதிலளிக்கிறார்கள்!’ - கொதிக்கும் சமூக ஆர்வலர்","text":"<p>தகவல் அறியும் உரிமைச் சட்டத்தின் கீழ், மத்திய அரசு அலுவலகங்களில் ஆங்கிலத்தில் தகவல் கேட்டு விண்ணப்பித்தால், இந்தியில் பதில் தருவதாக  ஆர்.டி.ஐ ஆர்வலர்கள் அதிர்ச்சி தெரிவிக்கிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-11\/b7f14cb2-9e68-4e2f-989c-b1813cfb29d1\/report_8911_2019_07_25.jpg\" \/><figcaption>ஆர்.டி.ஐ<\/figcaption><\/figure><p>தகவல் அறியும் உரிமைச் சட்டம் 2005-ன்படி மத்திய, மாநில அரசு அலுவலகங்களிருந்து தகவல்கள் கேட்டு பொதுமக்கள் பயனடைந்துவருகிறார்கள். தமிழ்நாடு அரசு அலுவலகங்களில் தமிழ் அல்லது ஆங்கிலத்தில் கேட்டால் அதே மொழிகளில் பதிலளிப்பது நடைமுறையில் உள்ளது.<\/p><p>மத்திய அரசு அலுவலகங்களில் ஆங்கிலத்தில் கேள்வி கேட்டால் ஆங்கிலத்தில் பதில் அளிப்பது நடைமுறையாக இருந்துவருகிறது. அது மட்டுமல்லாமல் மத்திய அரசு அலுவலகங்களில் கேள்விகளை இணையதளம் வழியாகக் கேட்கும் வசதியும் உள்ளது.<\/p><p>கடந்த வருடம் ஆர்.டி.ஐ மூலம் மத்திய அரசின் நீராற்றல் துறையிடம் தகவல் கேட்ட தமிழ்த் தேசிய பேரியக்கத் தலைவர் பெ.மணியரசனுக்கு இந்தியில் பதில் அளித்த சம்பவம் பரபரப்பை ஏற்படுத்தியது. இந்தநிலையில், மீண்டும் மத்திய அரசுத்துறையில் ஆங்கிலத்தில் கேட்ட கேள்விகளுக்கு இந்தியில் பதில் அளித்திருப்பதாக புகார் எழுந்துள்ளது. <\/p><p>இது பற்றி தென்காசி மாவட்டம், பாவூர்சத்திரத்தைச் சேர்ந்த சமூக ஆர்வலர் பாண்டியராஜா,  \"கடந்த 10 ஆண்டுகளில் ரயில் மோதி எத்தனை யானைகள் நம் நாட்டில் இறந்துள்ளன என்பதை மண்டலவாரியாகவும், மாநிலவாரியாகவும் ரயில்வே வாரியத்திடம்  தகவல் கோரியிருந்தேன். அதில்தான் தகவல் அறியும் உரிமைச் சட்டத்தின் நடைமுறைகளுக்கு முரணாக வட மாநிலங்களைச் சேர்ந்த பெரும்பாலான ரயில்வே  அலுவலகங்கள் இந்தியில் பதிலளித்துள்ளன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/f98f8326-5f9c-4f09-b08e-f834e30c061d\/IMG_20210510_WA0021.jpg\" \/><figcaption>பாண்டியராஜா<\/figcaption><\/figure><p>நான் ரயில்வே வாரியத்திடம் கேட்ட கேள்விகளை உடனே தென்னக ரயில்வே உள்ளிட்ட  பல்வேறு மண்டலங்களுக்கு  பகிர்ந்தளித்து, சம்பந்தப்பட்ட விண்ணப்பதாரருக்கு பதில் அளிக்கும்படி ரயில்வே வாரியம் கூறியிருந்தது. <\/p><p>ஆங்கிலத்தில் கேள்வி கேட்டிருந்ததால், தென் மாநிலங்களைச் சார்ந்த அனைத்து ரயில்வே அலுவலங்களிலிருந்தும் வந்த பதில்கள் ஆங்கிலத்தில் இருந்தன. ஆனால், பிரதமர் மோடியின் தொகுதியிலுள்ள வாரணாசி ரயில்வே கோட்டம், நாட்டின் தலைநகரம் டெல்லி ரயில்வே கோட்டம், பிலாஸ்பூர் கோட்டம் ஆகியவை நடைமுறைக்கு முரணாக இந்தியில் பதில் அளித்திருந்தன. இது விதிகளுக்கு முற்றிலும் முரணானது. தகவல்கள் அனைத்தையும் ஆங்கிலத்தில் தாருங்கள் என்று மேலதிகாரிகளுக்கு அப்பீல் செய்துள்ளேன்\" என்றார்.<\/p><p>மத்திய அரசு தமிழ் மொழிக்கு உரிய அங்கீகாரம் கொடுப்பதில்லை என்ற குற்றச்சாட்டு இருந்துவருகிறது. இந்தியைத் திணிப்பதாக அரசியல் கட்சிகள், தமிழ் ஆர்வலர்கள் கண்டித்துவரும் நிலையில், இது போன்ற சம்பவங்கள் சந்தேகத்தை எழுப்புவதாகக் கூறுகிறார்கள் தமிழ் ஆர்வலர்கள். சில தினங்களுக்கு முன் கோவிட் தடுப்பூசிக்குப் பதிவு செய்யும் இணையதளத்தில் தென் மாநிலங்களைச் சேர்ந்த மொழிகள் இடம்பெற்றிருந்த நிலையில், தமிழ் இடம்பெறாதது தமிழ்நாட்டு மக்களை அதிர்ச்சிக்கு உள்ளாக்கியது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-02\/5b96252b-fd18-446f-954e-d5db220fdea1\/844130_56712_nitvzewcdo_1493194314.jpg\" \/><figcaption>மொழி<\/figcaption><\/figure><p>அதேபோல் தமிழ்நாட்டு எம்.பி-க்கள் ஆங்கிலத்தில் கோரிக்கை மனுக்களை அனுப்பினால், மத்திய அமைச்சக அதிகாரிகள் இந்தியில் பதில் அளிக்கிகின்றனர் என்று தமிழக  எம்.பி-க்கள் புகார் எழுப்பிய நிலையில், தற்போது இந்தப் புகார் மீண்டும் சர்ச்சையை ஏற்படுத்தியுள்ளது.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/social-activities-condemned-answer-in-hindi-for-rti-questions","image":["https:\/\/gumlet.assettype.com\/vikatan\/2019-11\/b7f14cb2-9e68-4e2f-989c-b1813cfb29d1\/report_8911_2019_07_25.jpg"],"pubdate":"Wed, 09 Jun 2021 03:59:08 +0000"},{"title":"``அன்புமணியிடம் மாற்றம் தெரிகிறது!’’ - சொல்கிறார் தருமபுரி தி.மு.க எம்.பி செந்தில்குமார்","text":"<p>பா.ம.க இளைஞரணித் தலைவர் அன்புமணி ராமதாஸ், சமீபத்தில் சில ஊடகங்களுக்குப் பேட்டி கொடுத்திருந்தார். அப்போது அவர் கூறிய கருத்துகள் கவனம் பெற்றிருக்கின்றன. குறிப்பாக, முதலமைச்சர் ஸ்டாலின் நிர்வாகத்திறன் குறித்த கேள்விக்கு பதிலளித்திருந்த அன்புமணி, ‘‘தி.மு.க ஆட்சியில், முதலமைச்சரைச் சார்ந்து நியமனம் செய்யப்பட்டிருக்கிற நான்கு அதிகாரிகளுமே நேர்மையானவர்கள், திறமையானவர்கள். அதேசமயம், அமைச்சர்கள் நியமனம் விமர்சனத்துக்குரியது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/33b24190-c9fe-4c51-87b7-8908fc6c542a\/201905230517039411_Hydro_carbon_project_is_not_necessary_for_Tamil_Nadu_SECVPF.gif\" \/><figcaption>அன்புமணி<\/figcaption><\/figure><p>அமைச்சரவையில், துரைமுருகனுக்குக் கூடுதல் முக்கியத்துவம் கொடுத்திருக்கலாம். கலைஞர் காலத்து ஆள் என்பதால், துரைமுருகனுக்குத் துணை முதலமைச்சர் பதவியைக்கூட கொடுத்திருக்கலாம்’’ என்றவர், ‘‘2016 சட்டமன்றத் தேர்தலில் முழங்கிய ‘மாற்றம் முன்னேற்றம் அன்புமணி’ என்ற வசனம், 2026 சட்டமன்றத் தேர்தலிலும் நிச்சயம் ஒலிக்கும்’’ என்று கூறி பா.ம.க-வினரை உற்சாகப்படுத்தியிருக்கிறார்.<\/p><p>அன்புமணியின் கருத்து குறித்து தருமபுரி தி.மு.க எம்.பி செந்தில்குமாரிடம் பேசினோம். ‘‘தன்னுடைய சொந்தக் கருத்தைப் பகிர்கிறேன்’’ என்று குறிப்பிட்டு பேசிய எம்.பி செந்தில்குமார், ‘‘அன்புமணியின் பேட்டிகளை நானும் பார்த்தேன். எந்தவோர் அரசியல் கட்சியையும், தலைவர்களையும் அவர் விமர்சிக்கவில்லை. கமல், சீமான் போன்றோரையும் பாராட்டித்தான் பேசியிருந்தார். திருமாவளவனையும் எதிர்க்கவில்லை என்று சொல்லி அனைத்து ஆப்ஷன்களையும் ஓப்பனாக வைத்திருக்கிறார் அன்புமணி.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/56ff3009-b672-4aa2-9972-47138721a18f\/113968.webp\" \/><figcaption>துரைமுருகன்<\/figcaption><\/figure><p>துரைமுருகனுக்கும், ராமதாஸ் தரப்புக்கும் எப்போதுமே எந்தவொரு விமர்சனமும் இருந்ததில்லை. அதனால், அவர் அந்த கருத்தைக் கூறியிருக்கலாம். பா.ம.க-வால், அ.தி.மு.க-தான் பலனடைகிறது. இப்போதைய சட்டமன்றத் தேர்தலிலும்கூட பா.ம.க-வின் வாக்குகள் அ.தி.மு.க-வுக்கு விழுந்துள்ளன. ஆனால், அ.தி.மு.க-வுக்கான வாக்குகள் பா.ம.க-வுக்குக் கிடைக்கவில்லை. அன்புமணி பேசுவதைப் பார்க்கும்போது, 2024 நாடாளுமன்ற தேர்தலுக்குத் தயாராவதுபோல் தெரிகிறது. அதனால்தானோ என்னவோ, யாரையும் அவர் விமர்சிக்கவில்லை. <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/dharmapuri-mp-sendhilkumar-interview-about-corona-deaths-in-dharmapuri\">அதிக சீட்டுகளை வாங்கிக்கொண்டு ஒன்றிரண்டில் வெற்றி பெறுவதற்கு பதிலாக, குறைவான தொகுதிகளாக இருந்தாலும் அவற்றைத் தக்கவைத்துவிட வேண்டும் என நினைக்கிறார் என்பதுபோல் தெரிகிறது<\/a>. வழக்கமாக ஏதோ ஒரு கதவை அடைத்துவிடுவார்கள். இப்போது, அன்புமணியிடம் மாற்றம் தெரிகிறது. முன்பிருந்ததைவிட ஒரு சேஞ்சஸைப் பார்க்கிறேன்’’ என்கிறார் செந்தில்குமார் எம்.பி.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/anbumani-seems-to-have-been-changed-says-dharmapuri-dmk-mp-senthilkumar","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/8d64aae5-db19-4768-9377-24818ddba7c1\/vikatan_2021_01_ce60a2ea_08a1_4b68_9730_542911fe3146_5fef9a92cf435.jpg"],"pubdate":"Wed, 09 Jun 2021 02:48:41 +0000"},{"title":"எந்த வகையில் நியாயம்?  இது சமூக நீதிக்கு எதிரானது.. ஸ்டாலின் மீது பாயும் ராமதாஸ்..!","text":"கல்லூரி மாணவர் சேர்க்கைக்கே நுழைவுத் தேர்வு நடத்தக் கூடாது என்று வலியுறுத்தும் திமுக அரசு, 11ஆம் வகுப்புக்கு நுழைவுத் தேர்வு நடத்த ஆணையிடுவது எந்த வகையில் நியாயம்? என ராமதாஸ் கேள்வி எழுப்பியுள்ளார்.  இது தொடர்பாக பாமக நிறுவனர் ராமதாஸ் வெளியிட்டுள்ள அறிக்கையில்;- தமிழ்நாடு அரசு மற்றும் அரசு உதவி பெறும் பள்ளிகளில் 11ஆம் வகுப்பில் சேர, அனுமதிக்கப்பட்ட இடங்களை விட, அதிக எண்ணிக்கையில் மாணவ, மாணவியர் விண்ணப்பித்திருந்தால், அவர்களுக்கு நுழைவுத் தேர்வு நடத்தி, அதில் அவர்கள் பெறும் மதிப்பெண்கள் அடிப்படையில் மாணவர் சேர்க்கை நடத்த வேண்டும் என்று பள்ளிக்கல்வி ஆணையர் அறிவித்திருக்கிறார். இது சமூக நீதிக்கு எதிரானது.    தமிழ்நாடு பள்ளிக்கல்வி ஆணையர் நேற்று வெளியிட்ட அறிவிப்பில், அரசு மற்றும் அரசு உதவி பெறும் பள்ளிகளில் அனுமதிக்கப்பட்ட இடங்களை விடக் கூடுதலாக 10 முதல் 15% மாணவர்களைச் சேர்க்கலாம். அனுமதிக்கப்பட்ட இடங்களுக்கு இணையாகவோ, அதைவிடக் குறைவாகவோ விண்ணப்பம் பெறப்பட்டால், நுழைவுத் தேர்வின்றி மாணவர்களுக்கு அவர்கள் விரும்பும் பிரிவை ஒதுக்கலாம் என்று கூறப்பட்டிருக்கிறது. ஏதேனும் ஒரு பாடப்பிரிவுக்கு அனுமதிக்கப்பட்ட இடங்களை விட அதிக மாணவர்கள் விண்ணப்பித்தால், சம்பந்தப்பட்ட பாடத்தில் 50 வினாக்களைக் கொண்ட, சரியான விடையைத் தேர்வு செய்யும் முறையிலான, நுழைவுத் தேர்வை சம்பந்தப்பட்ட பள்ளி அளவில் நடத்தி, மாணவர்களைத் தேர்ந்தெடுக்கலாம் எனப் பள்ளி நிர்வாகங்களுக்கு தமிழ்நாடு பள்ளிக்கல்வி ஆணையர் ஆணையிட்டுள்ளார்.  தமிழ்நாட்டில் மருத்துவம், பொறியியல் உள்ளிட்ட எந்தப் பட்டப்படிப்புக்கும் நுழைவுத்தேர்வுகள் நடத்தப்படக் கூடாது என்பதுதான் தங்களின் கொள்கை என்று திமுக அரசு அறிவித்திருக்கிறது. ஆட்சிக்கு வந்தால் நீட் தேர்வை ரத்து செய்வோம் என்றும் தேர்தலின்போது வாக்குறுதி அளித்தது. தமிழ்நாட்டில் 12ஆம் வகுப்புக்குப் பொதுத்தேர்வு நடத்தப்படவில்லை என்றாலும் கூட, கல்லூரிகளுக்கு நுழைவுத்தேர்வு அடிப்படையில் மாணவர்களை சேர்க்க அனுமதிக்க மாட்டோம் என்று முதல்வர் ஸ்டாலின் இரு நாட்களுக்கு முன்புதான் அறிவித்திருந்தார். கல்லூரி மாணவர் சேர்க்கைக்கே நுழைவுத் தேர்வு நடத்தக் கூடாது என்று வலியுறுத்தும் திமுக அரசு, 11ஆம் வகுப்புக்கு நுழைவுத் தேர்வு நடத்த ஆணையிடுவது எந்த வகையில் நியாயம்? சமூக நீதிக்கு எதிரான இத்தேர்வை எப்படி ஏற்க முடியும்?    தனியார் பள்ளிகள் தொடர்ந்த வழக்கில் மார்ச் 22\/2021 அன்று சென்னை உயர் நீதிமன்றம் வழங்கிய தீர்ப்பில் அடிப்படையில்தான் இந்த நடவடிக்கை எடுக்கப்பட்டிருப்பதாகத் தமிழக அரசு தெரிவித்துள்ளது. இது மாணவர்களை ஏமாற்றும், திசை திருப்பும் செயலாகும். தமிழக அரசு சுட்டிக்காட்டும் வழக்கு என்பது 9, 10, 11 ஆகிய வகுப்புகளுக்கான தேர்வுகளை ரத்து செய்துவிட்டு, அனைவரும் தேர்ச்சி பெற்றதாக வெளியிடப்பட்ட அறிவிப்பை எதிர்த்துத் தொடரப்பட்ட வழக்கு ஆகும்.  9, 10, 11ஆம் வகுப்பு மாணவர்களின் திறனை சோதிக்க பள்ளி அளவில் சிறிய தேர்வு நடத்தி, அதனடிப்படையில்தான் தேர்ச்சி வழங்கப்பட வேண்டும் என்ற தனியார் பள்ளிகளின் கோரிக்கையை உயர் நீதிமன்றம் தள்ளுபடி செய்துவிட்டது. அப்படியானால், 11ஆம் வகுப்பு மாணவர் சேர்க்கையின்போது அவர்களின் திறனை சோதிக்க சில வினாக்களைக் கேட்டு, அதனடிப்படையில் மாணவர் சேர்க்கை நடத்த அனுமதிக்க வேண்டும் என்று தனியார் பள்ளிகள் கோரியபோது, அதை ஆன்லைனிலோ, நேரடி வகுப்புகள் தொடங்கப்பட்டால் நேரடியாகவோ செய்யலாம் என்று நீதிபதிகள் கூறினர். இது தனியார் பள்ளிகளுக்கு மட்டும்தான். அதையும் கூட ஓர் ஆலோசனையாகத்தான் நீதிபதிகள் கூறினரே தவிர, ஆணையாகப் பிறப்பிக்கவில்லை.    அரசுப் பள்ளிகளைப் பொறுத்தவரை நீதிமன்றம் எந்த ஆணையும் பிறப்பிக்கவில்லை. அவ்வாறு இருக்கும்போது அனைத்துப் பள்ளிகளுக்கும் நுழைவுத் தேர்வு நடத்த அரசு துடிப்பது தவறு. அதுவும் நேரடி வகுப்புகள் தொடங்கப்பட்டால் மட்டுமே நேரடியாக வினாக்கள் எழுப்பப்பட வேண்டும் என்று உயர் நீதிமன்றம் குறிப்பிட்டுள்ள போதிலும், கடுமையான கரோனா அச்சம் நிலவும் நிலையில் நேரடியாக நுழைவுத் தேர்வை நடத்தி, அடுத்த வாரத்திற்குள் மாணவர் சேர்க்கையை முடித்து பாட வகுப்புகளைத் தொடங்க வேண்டும் என்று பள்ளிக்கல்வி ஆணையர் கூறியிருப்பது மாணவர் நலனுக்கு எதிரானதாகும்.  11ஆம் வகுப்புக்கு அவசர அவசரமாக நுழைவுத் தேர்வு நடத்தி, மாணவர் சேர்க்கையை முடிப்பதற்கு அரசு துடிப்பது ஏன்? எனத் தெரியவில்லை. 10ஆம் வகுப்பு மாணவர்களுக்கான மதிப்பெண் விவரங்கள் இன்னும் வெளியிடப்படவில்லை. அவை வெளியிடப்பட்ட பிறகு, அந்த மதிப்பெண்களின் அடிப்படையில் மாணவர் சேர்க்கை நடத்துவதுதான் சரியானதாக இருக்கும். கடந்த ஆண்டும் பத்தாம் வகுப்பு பொதுத் தேர்வுகள் ரத்து செய்யப்பட்ட நிலையில், பருவத் தேர்வுகளில் மாணவர்களின் செயல்பாடுகள் அடிப்படையில் வழங்கப்பட்ட மதிப்பெண்களின்படிதான் 11ஆம் வகுப்புக்கு மாணவர் சேர்க்கை நடத்தப்பட்டது. ஆனால், இப்போது பொருந்தாத ஒரு தீர்ப்பைக் காரணம் காட்டி அந்த நடைமுறையை மாற்றக்கூடாது.    எந்தப் படிப்புக்கும் நுழைவுத் தேர்வு கூடாது என்பதுதான் தங்களின் நிலைப்பாடு என்று முதல்வர் ஸ்டாலின் மீண்டும் மீண்டும் கூறுகிறார். நீட் உள்ளிட்ட எந்த நுழைவுத் தேர்வும் நடத்தக் கூடாது என்று கடந்த ஜூன் 5ஆம் நாள் நான் வலியுறுத்திய நிலையில், அதே கோரிக்கையை வலியுறுத்தி பிரதமருக்கு முதல்வர் கடிதம் எழுதுகிறார். ஒருபுறம் இவையெல்லாம் நடக்கும் நிலையில் மற்றொருபுறம் மாநில அரசுப் பள்ளிகளில் 11 ஆம் வகுப்பு மாணவர் சேர்க்கைக்கு நுழைவுத் தேர்வு நடத்தப்படும் என்று தமிழக அரசு அறிவிக்கிறது. ஏன் இந்த இரட்டை நிலைப்பாடு? இதுதான் சமூக நீதியைப் பாதுகாக்கும் வழியா?  கல்லூரிப் படிப்புக்கே நுழைவுத் தேர்வு கூடாது என்ற நிலையில், பள்ளிப் படிப்புக்கு நுழைவுத் தேர்வு நடத்தி, தவறான முன்னுதாரணத்தைத் தமிழக அரசு ஏற்படுத்திவிடக் கூடாது. தமிழ்நாட்டில் அரசுப் பள்ளிகள் மட்டுமின்றி, தனியார் பள்ளிகளிலும் 11ஆம் வகுப்புக்குக் கடந்த ஆண்டு எவ்வாறு மாணவர் சேர்க்கை நடத்தப்பட்டதோ, அதேபோல் நடப்பாண்டும் மாணவர் சேர்க்கையை நடத்த வேண்டும் என வலியுறுத்துகிறேன் என ராமதாஸ் தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/entrance-exam-for-11th-class-as-against-social-justice-ramadoss-qufc6f","image":["https:\/\/static.asianetnews.com\/images\/01dqjgx1696cv3pqbztrx1zzaz\/images--1--jpg_760x400.jpg"],"pubdate":"Wed, 09 Jun 2021 01:14:40 +0530"},{"title":"கழுத்தை நெறிக்கும் கடன்: சன் டிவியுடன் 5 பட டீலில் கையெழுத்திட்ட சிவகார்த்திகேயன்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83364569\/photo-83364569.jpg\" \/><div class=\"section1\"><div class=\"Normal\">சின்னத்திரையில் இருந்து பெரிய திரைக்கு வந்து அசுர வளர்ச்சி அடைந்து முன்னணி நடிகராக வலம் வருகிறார் . அவர் படங்களில் நடிப்பதுடன் தயாரிக்கவும் செய்கிறார். அவர் நடித்த படங்களில் சிலவற்றின் பட்ஜெட் எகிற தயாரிப்பாளரின் கடனை தன் கடனாக ஏற்றுக் கொண்டார் சிவகார்த்திகேயன். இதனால் அவருக்கு பல கோடி கடன் இருக்கிறது.\n\nகடனை அடைத்தே தீர வேண்டும் என்கிற நிலையில் இருக்கும் சிவகார்த்திகேயனுக்கு தொக்காக 5 பட டீலுடன் வந்தது சன் பிக்சர்ஸ் நிறுவனம். இரண்டு ஆண்டுகளில் எங்கள் தயாரிப்பில் 5 படங்களில் நடிக்கிறீர்களா என்று  கேட்க, தற்போதிருக்கும் சூழலை மனதில் வைத்து சிவகார்த்திகேயனும் ஓகே சொல்லிவிட்டாராம். ஒரு படத்திற்கு ரூ. 15 கோடி சம்பளம் பேசப்பட்டிருக்கிறதாம். ஆக ரூ. 75 கோடி சம்பளம் கிடைக்கும். அதில் ரூ. 70 கோடி கடனுக்கே போய்விடும் என்று கூறப்படுகிறது.\n\nசிவகார்த்திகேயனை இயக்கப் போகும் அந்த 5 இயக்குநர்கள் யார், யார் என்பது எல்லாம் இதுவரை தெரியவில்லை. இதற்கிடையே நெல்சன் திலீப்குமார் இயக்கத்தில் சிவகார்த்திகேயன் நடித்த டாக்டர் படத்தை கடந்த மார்ச் மாதம் 26ம் தேதி தியேட்டரில் வெளியிடுவதாக அறிவித்தார்கள். ஆனால் தமிழ்நாடு சட்டசபை தேர்தல் நேரமாக இருந்ததால் ரிலீஸை ரம்ஜானுக்கு ஒத்தி வைத்தார்கள்.\n\nஅதற்குள் கொரோனா வைரஸ் பிரச்சனை மீண்டும் விஸ்வரூபம் எடுக்கவே ரம்ஜானுக்கும் படத்தை ரிலீஸ் செய்ய முடியவில்லை. இந்நிலையில் டாக்டரை டிஸ்னி ஹாட்ஸ்டாரிடம் விற்க முடிவு செய்துள்ளனர். ஆனால் அதிலும் ஒரு சிக்கல்.\n\nடாக்டர் படத்தின் சாட்டிலைட் உரிமத்தை முன்பே சன் டிவி வாங்கிவிட்டது. இந்நிலையில் சாட்டிலைட் உரிமத்தோடு படத்தை கேட்கிறதாம் டிஸ்னி ஹாட்ஸ்டார். வாங்கிய உரிமத்தை விட்டுக் கொடுக்க சன் டிவி தயாராக இல்லையாம். இந்த பிரச்சனையை தீர்க்க பேச்சுவார்த்தை நடந்து வருவதாக கூறப்பட்டது.\n\nஇந்நிலையில் தான் சன் டிவியுடன் 5 பட டீல் போட்டிருக்கிறார் சிவகார்த்திகேயன். \n\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/sivakarthikeyan-signs-five-movie-deal-with-sun-pictures\/articleshow\/83364569.cms","image":["https:\/\/tamil.samayam.com\/photo\/83364569\/photo-83364569.jpg"],"pubdate":"Wed 09 Jun 2021, 13:22:49"},{"title":"சென்னையில் இன்றைய காய்கறி விலை!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83362625\/photo-83362625.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில் கொரோனா பரவல் அதிகரித்துள்ள நிலையில், பரவலைக் கட்டுப்படுத்த ஊரடங்கு அமல்படுத்தப்பட்டது. இக்காலத்தில் பெரும்பாலான சந்தைகளில்  விற்பனை நிறுத்தப்பட்டது. தற்போது காய்கறிக் கடைகளுக்கு அனுமதி வழங்கப்பட்டுள்ளது. காய்கறிகளுக்கான தேவை அதிகமாக இருப்பதால் தொடர்ந்து விலையேற்றம் காணப்படுகிறது. ஆனால் இன்று விலை உயர்த்தப்படவில்லை. சென்னை கோயம்பேடு மொத்த விலை நிலவரப்படி இன்றைய  என்ன என்று இங்கே தெரிந்துகொள்ளலாம். \n\nசென்னை கோயம்பேடு சந்தையில் இன்று (ஜூன் 9) ஒரு கிலோ தக்காளி விலை 5 ரூபாய்க்கும், ஒரு கிலோ வெங்காயம் 20 ரூபாய்க்கும் விற்பனை செய்யப்படுகிறது. நேற்றும் இதே விலையில்தான் இருந்தன. அவரைக்காய் விலை 40 ரூபாயாகவே உள்ளது. ஒரு கிலோ முருங்கைக்காய் விலை 30 ரூபாயிலிருந்து 50 ரூபாயாக உயர்ந்துள்ளது. \n\n\n<strong>முழு விலைப் பட்டியல் இதோ...<\/strong>\n\nதக்காளி - ரூ.5\nவெங்காயம் - ரூ.20\nஅவரைக்காய் - ரூ.40\nபீன்ஸ் - ரூ.60\nபீட்ரூட் - ரூ.25\nவெண்டைக்காய் - ரூ.20\nநூக்கல் - ரூ.20\nஉருளைக் கிழங்கு - ரூ.14\nமுள்ளங்கி - ரூ.20\nபுடலங்காய் - ரூ.10\nசுரைக்காய் - ரூ.10\nபாகற்காய் - ரூ.30\nகத்தரிக்காய் - ரூ.15\nகுடை மிளகாய் - ரூ.15\nகேரட் - ரூ.25\nகாளிபிளவர் - ரூ.20\nசவுசவு - ரூ.10\nதேங்காய் - ரூ.20\nவெள்ளரிக்காய் - ரூ.15\nமுருங்கைக்காய் - ரூ.50\nஇஞ்சி - ரூ.35\nபச்சை மிளகாய் - ரூ.15\nகோவைக்காய் - ரூ.12\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/business-news\/no-hike-in-vegetable-price-today-in-chennai-9th-june-2021\/articleshow\/83362625.cms","image":["https:\/\/tamil.samayam.com\/photo\/83362625\/photo-83362625.jpg"],"pubdate":"Wed 09 Jun 2021, 13:22:11"},{"title":"தமிழகப் பள்ளிகள் திறப்பு எப்போது? வெளியான சூப்பர் நியூஸ்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83359443\/photo-83359443.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில்  பரவலின் முதல் அலையால் கடந்த ஆண்டு  அனைத்தும் மூடப்பட்டன. 12ஆம் வகுப்பிற்கு மட்டும் தேர்வுகள் நடத்தப்பட்ட நிலையில், மற்ற வகுப்புகள் அனைத்திற்கும் தேர்வின்றி ஆல் பாஸ் என்று அறிவிக்கப்பட்டது. பின்னர் புதிய  (2020-21) தொடங்கியதை ஒட்டி கல்வி கற்கும் முறை ஆன்லைனுக்கு மாறியது. தனியார் பள்ளிகள் ஆன்லைன் வாயிலாக ஆசிரியர்களை கொண்டு பாடங்களை நடத்தின. அரசுப் பள்ளிகளைப் பொறுத்தவரை கல்வித் தொலைக்காட்சி மூலம் பாடங்கள் நடத்தப்பட்டன. இதற்கிடையில் செப்டம்பரில் கோவிட்-19 உச்சம் தொட்டு படிப்படியாக பாதிப்புகள் குறையத் தொடங்கின.\n\nஇதையடுத்து ஜனவரியில் சில வாரங்கள் 9, 10, 11, 12ஆம் வகுப்பிற்கு மட்டும் பள்ளிகள் திறக்கப்பட்டன. ஆனால் நிலைமை மீண்டும் மோசமடையத் தொடங்கியது. மார்ச் முதல் வாரத்தில் கொரோனா இரண்டாவது அலை தொடங்கியது. இதையொட்டி பள்ளிகள் அனைத்தும் மீண்டும் மூடப்பட்டன. அதற்குள் கல்வியாண்டு முடிவுக்கு வந்ததால் ஆண்டு இறுதித் தேர்வு நடத்த வேண்டிய சூழல் ஏற்பட்டது. கடந்த ஆண்டைப் போலவே 11ஆம் வகுப்பு வரை அனைத்து மாணவர்களும் தேர்வின்றி ஆல் பாஸ் என்று  அறிவித்தது.\n\n\n\n12ஆம் வகுப்பிற்கு மட்டும் கொரோனா பரவல் குறைந்த பின்னர் செப்டம்பரில் பொதுத்தேர்வு நடத்தலாம் என்று திட்டமிடப்பட்டதாக தகவல்கள் வெளியாகின. இந்த சூழலில் சிபிஎஸ்இ பாடத்திட்டத்தில்  பொதுத்தேர்வு ரத்து செய்யப்பட்டது. இதனைத் தொடர்ந்து ஒவ்வொரு மாநிலமாக தேர்வுகளை ரத்து செய்யத் தொடங்கின. இதன் வரிசையில் தமிழ்நாடும் சேர்ந்து கொண்டது.\n\nஅதன்படி, 12ஆம் வகுப்பு பொதுத்தேர்வு ரத்து செய்யப்பட்டு மதிப்பெண்களை கணக்கிட குழு அமைக்கப்பட்டுள்ளது. தற்போது 2021-22ஆம் கல்வியாண்டு தொடங்கியுள்ளது. அதேசமயம் கொரோனா இரண்டாவது அலையும் குறைந்து வருகிறது. இதனைக் கருத்தில் கொண்டு ஜூன் மூன்றாவது வாரத்தில் 11ஆம் வகுப்பு மாணவர் சேர்க்கை மற்றும் 12ஆம் வகுப்பு மாணவர்களுக்கு ஆன்லைன் வகுப்பை தொடங்கலாம் என்று தமிழக அரசு அறிவித்துள்ளது.\n\n\n\nதனியார் பள்ளிகளில் ஜூன் முதல் வாரத்திலேயே ஆன்லைன் வகுப்புகள் தொடங்கி நடைபெற்று வருகின்றன. இம்மாத இறுதிக்குள் கொரோனா நிலவரம் முழுவதுமாக கட்டுக்குள் வந்துவிடும் என்று எதிர்பார்க்கப்படுகிறது. எனவே ஜூலையில் பள்ளிகளை திறக்க தமிழக அரசின் பள்ளிக்கல்வித்துறை திட்டமிட்டிருப்பதாக தகவல்கள் வெளியாகியுள்ளன. அவ்வாறு திறக்கப்பட்டால் , ஆசிரியர்களுக்கு வழிகாட்டு நெறிமுறைகள் வெளியிடப்படும்.\n\n\n\n\nபள்ளி வளாகங்களில் கொரோனா தடுப்பு நடவடிக்கைகள் மேற்கொள்ளப்படும். ஏற்கனவே பள்ளி ஆசிரியர்கள், அதிகாரிகள், அலுவலர்கள் உள்ளிட்டோர் கட்டாயம்  போட்டுக் கொள்ள அறிவுறுத்தப்பட்டுள்ளது. எனவே தீவிர கட்டுப்பாடுகளுடன் பாதுகாப்பான முறையில் பள்ளிகள் திறக்கப்பட அனைத்து நடவடிக்கைகளையும் எடுக்கப்படும் என்று எதிர்பார்க்கப்படுகிறது.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/when-will-tamil-nadu-schools-reopen-in-2021-after-covid-19-lockdown\/articleshow\/83359443.cms","image":["https:\/\/tamil.samayam.com\/photo\/83359443\/photo-83359443.jpg"],"pubdate":"Wed 09 Jun 2021, 09:03:13"},{"title":"நீட் தேர்வு மட்டுமின்றி மற்ற நுழைவுத் தேர்வுகளை அனுமதிக்கமாட்டோம்... அமைச்சர் அன்பில் மகேஷ் திட்டவட்டம்..!","text":"பெண்கள் பள்ளிகளில் ஆசிரியைகளை மட்டுமே நியமிக்கும் முடிவை எடுக்கவில்லை. பரிந்துரைகள் வந்திருப்பதால் இதுகுறித்து ஆலோசனை மட்டுமே செய்த் வருகிறோம் என பள்ளிக்கல்வித் துறை அமைச்சர் அன்பில் மகேஷ் தெரிவித்துள்ளார்.  தமிழகத்தில் பள்ளிக்கான ஆன்லைன் வகுப்பிற்கான வழிக்காட்டு நெறிமுறைகள் வெளியிடுவது தொடர்பாக முதலமைச்சருடன், பள்ளிக்கல்வித்துறை அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி ஆலோசனை மேற்கொண்டார். சென்னை தலைமை செயலகத்தில் நடைப்பெற்ற ஆலோசனை கூட்டத்தில், பள்ளிக்கல்வித்துறை செயலாளர் ககர்லா உஷா, ஆணையர் நந்தக்குமார் உள்ளிட்டோர் பங்கேற்றனர்.    இதனையடுத்து, செய்தியாளர்களுக்கு பேட்டியளித்த அன்பில் மகேஷ் பொய்யாமொழி;- பல்வேறு வல்லுநர்களை கலந்து ஆலோசித்த பின்பே 12ம் வகுப்புதேர்வு ரத்து செய்யப்பட்டுள்ளது. 12ம் வகுப்பு மதிப்பெண் முறை குறித்து விரைவில் முதல்வர் முடிவெடுப்பார். &nbsp;    நீட் தேர்வு நடத்தக்கூடாது என்பதில் முதல்வர் உறுதியாக உள்ளார். நீட் தேர்வு மட்டுமின்றி மற்ற நுழைவுத் தேர்வுகளையும் தமிழக அரசு அனுமதிக்காது. தனியார் பள்ளிகளின் கல்விக் கட்டணத்தை முறைப்படுத்த நடவடிக்கை எடுக்கப்படும். பெண்கள் பள்ளிகளில் ஆசிரியைகளை மட்டுமே நியமிக்கும் முடிவை எடுக்கவில்லை. பரிந்துரைகள் வந்திருப்பதால் இதுகுறித்து ஆலோசனை மட்டுமே செய்த் வருகிறோம் என பள்ளிக்கல்வித் துறை அமைச்சர் அன்பில் மகேஷ் தெரிவித்துள்ளார். ஆன்லைன் வகுப்புக்களுக்கான வழிகாட்டு விதிமுறைகள் தயாராக உள்ளது.&nbsp;நிர்வாக ரீதியாக பெண் ஆசிரியர் தலைமையில் ஒரு விசாரணை குழு அமைத்து, சம்பந்தப்பட்ட பள்ளியே இந்த பாலியல் குற்றச்சாட்டுகளை விசாரித்து நடவடிக்கை எடுக்கும்படி ஏற்கனவே நாங்கள் அறிவுறுத்தியிருக்கிறோம்''&nbsp;எனத் தெரிவித்தார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/we-will-not-allow-other-entrance-exams-besides-the-neet-exam-minister-anbil-mahesh-poyyamozhi-qubltb","image":["https:\/\/static.asianetnews.com\/images\/01f5bbb75g2z80ahwmbt59xy30\/anbil-mahesh-jpg_760x400.jpg"],"pubdate":"Mon, 07 Jun 2021 12:52:23 +0530"},{"title":"சட்டமன்றத் தேர்தலில் சசிகலா அதிமுகவிற்கு ஆதரவாக செயல்படவில்லை.. கடம்பூர் ராஜூ..!","text":"நடந்து முடிந்த சட்டமன்றத் தேர்தலில் சசிகலா அதிமுகவுக்கு சாதகமாக செயல்படவில்லை என அதிமுக முன்னாள் அமைச்சர் கடம்பூர் ராஜூ கூறியுள்ளார்.  சொத்துக்குவிப்பு வழக்கில் 4 ஆண்டுகள் சிறையில் இருந்து வெளியே வந்த சசிகலா திடீரென மார்ச் 3-ம் தேதி தீவிரஅரசியலில் இருந்து ஒதுங்கிக்கொள்வதாக அறிவித்தார். ஆனால், அதிமுகவில் பொதுச் செயலாளர் பதவியை கைப்பற்றுவதற்கான சட்டப் போராட்டத்தை தொடர்ந்தார். இதனையடுத்து, நடந்து முடிந்த சட்டப்பேரவை தேர்தலில் அதிமுக தோல்வியை தழுவியதால் சசிகலா மீண்டும் அதிமுகவை கைப்பற்ற அரசியலில் களமிறங்குவார் என்று பரவலாக பேசப்பட்டு வந்தது.&nbsp;    இதனிடையே, அதிமுக தேர்தல் தோல்விக்குப் பின் சட்டப்பேரவை எதிர்க்கட்சித் தலைவர் யார் என்பதில் ஓபிஎஸ், இபிஎஸ் இடையே மோதல் ஏற்பட்டது. இறுதியில் இபிஎஸ் எதிர்க்கட்சித் தலைவர் ஆனார். அதிமுகவுக்குள் தலைவர்களிடையே ஒற்றுமையில்லை என்கிற செய்தி வெளியாகும் நிலையில், சசிகலா திடீர் திடீர் எனத் தொண்டர்களுடன் பேசி ஆடியோ வெளியிட்டு வருகிறார். அதில், சசிகலா தொண்டர்களிடம் பேசும்போது நான் விரைவில் வந்துவிடுவேன். அனைத்தையும் சரி செய்துவிடலாம் என்று பேசிவருவதால் அதிமுகவுக்குள் சலசலப்பு ஏற்பட்டுள்ளது.    இந்நிலையில், அதிமுக முன்னாள் அமைச்சர் கடம்பூர் ராஜூ செய்தியாளர்களுக்கு பேட்டியளிக்கையில்;- நடந்து முடிந்த சட்டமன்றத் தேர்தலில் சசிகலா அதிமுகவுக்கு சாதகமாக செயல்படவில்லை. சசிகலா விவகாரத்தில் எந்த முடிவாக இருந்தாலும் ஒருங்கிணைப்பாளர் ஓபிஎஸ், இணை ஒருங்கிணைப்பாளர் ஈபிஎஸ் இணைந்து எடுப்பார்கள். திமுக ஆட்சிக்கு வந்து 30 நாட்களிலேயே அரசை விமர்சிப்பது எதிர்கட்சிக்கு சரியல்ல என்றும் அவர் கூறியுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/sasikala-did-not-act-in-support-of-the-aiadmk-in-the-assembly-elections-kadambur-raju-quc163","image":["http:\/\/static.asianetnews.com\/images\/01cva45abndr4rs0ghbtbxre53\/kadambur-raju_760x400.jpg"],"pubdate":"Mon, 07 Jun 2021 06:24:03 +0530"},{"title":"ஆன்லைனில் பாலியல் புகார் அளித்த மாணவிகள் யார் என்றே தெரியாது: பத்ம சேஷாத்ரி பள்ளி நிர்வாகம் பதில்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=682381\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_9_2021_73044986.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: ஆன்லைனில் பாலியல் புகார் அளித்த மாணவிகள் யார் என்றே தெரியாது என பத்ம சேஷாத்ரி பள்ளி நிர்வாகம் தரப்பில் குழந்தைகள் உரிமைகள் பாதுகாப்பு ஆணையத்தில் பதிலளிக்கப்பட்டுள்ளது. சமூக வலைதளத்தில் புகார் வருவதற்கு முன்பு மாணவிகள் மீதான பாலியல் தொந்தரவு குறித்து தங்களுக்கு தெரியாது என தெரிவிக்கப்பட்டுள்ளது. பள்ளியின் முதல்வர் கீதா கோவிந்தராஜன் தாளாளர் ஷீலா ராஜேந்திரன் இருவரிடமும் நேற்று 3 மணி நேரம் விசாரணை நடந்த நிலையில், பெரும்பாலான கேள்விகளுக்கு தெரியாது என்றே அவர்கள் பதிலளித்ததாக தகவல் வெளியாகி உள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=682381","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_9_2021_73044986.jpg"],"pubdate":"9-6-2021 9:52"},{"title":"தமிழ்நாடு, புதுச்சேரியில் வெப்பச்சலனம் காரணமாக 4 நாட்களுக்கு மிதமான மழை பெய்ய வாய்ப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=682423\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_9_2021_23466129.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழ்நாடு, புதுச்சேரியில் வெப்பச்சலனம் காரணமாக 4 நாட்களுக்கு மிதமான மழை பெய்ய வாய்ப்பு உள்ளது என்று சென்னை வானிலை மையம் தகவல் தெரிவித்துள்ளது. மேலும், சென்னையில் வானம் மெகா மூட்டத்துடன் காணப்படும், சில இடங்களில் இடி மின்னலுடன் மழை பெய்ய வாய்ப்புள்ளது. தமிழ்நாட்டில் அதிகபட்சமாக சிதம்பரத்தில் 11, பரமக்குடியில் 10, லால்பேட்டையில் 6, நாகுடியில் 5 செ.மீ. மழை பதிவாகி உள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=682423","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_9_2021_23466129.jpg"],"pubdate":"9-6-2021 12:58"},{"title":"பெட்ரோல், டீசல் விலை உயர்வுக்கு தமிழ்நாடு காங்கிரஸ் கமிட்டி தலைவர் கே.எஸ்.அழகிரி கடும் கண்டனம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=682421\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_9_2021_72260684.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: பெட்ரோல், டீசல் விலை உயர்வுக்கு தமிழ்நாடு காங்கிரஸ் கமிட்டி தலைவர் கே.எஸ்.அழகிரி கடும் கண்டனம் தெரிவித்துள்ளார். கொரோனா 2வது அலையில் தற்போது நாட்டு மக்கள் சிக்கி தவித்துக் கொண்டிருக்கிறார்கள். இந்த நேரத்தில் இதுவரை இல்லாத அளவுக்கு கலால் வரியை உயர்த்தி மக்கள் மீது கடுமையான சுமையை ஒன்றிய அரசு ஏற்றி இருக்கிறது என கண்டனம் தெரிவித்துள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=682421","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_9_2021_72260684.jpg"],"pubdate":"9-6-2021 12:53"},{"title":"அதிமுக எம்எல்ஏக்கள் கூட்டம் வரும் ஜூன் 14ம் தேதி நடைபெற உள்ளது: முன்னாள் அமைச்சர் ஜெயக்குமார் தகவல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=682412\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_9_2021_3280277.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: அதிமுக எம்எல்ஏக்கள் கூட்டம் வரும் ஜூன் 14ம் தேதி நடைபெற உள்ளது என்று முன்னாள் அமைச்சர் ஜெயக்குமார் தகவல் தெரிவித்துள்ளார். எதிர்க்கட்சி துணைத் தலைவர், கொறடா ஆகியோர் இதுவரை தேர்வு செய்யப்படாத நிலையில் அதிமுக எம்எல்ஏக்கள் கூட்டம் ஜூன் 14ம் தேதி நடைபெற உள்ளது. மேலும், எம்எல்ஏக்கள் கூட்டத்திற்கு அனுமதி கோரி டிஜிபி அலுவலகத்தில் மனு அளித்துள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=682412","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_9_2021_3280277.jpg"],"pubdate":"9-6-2021 12:38"},{"title":"பழனி காந்தி மார்க்கெட்டில் மொத்த வியாபார மளிகை கடைகளை திறக்க நகராட்சி நிர்வாகம் அனுமதி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=682408\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_9_2021_30370731.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>பழனி: பழனி காந்தி மார்க்கெட்டில் மொத்த வியாபார மளிகை கடைகளை திறக்க நகராட்சி நிர்வாகம் அனுமதி அளித்துள்ளது. மொத்த வியாபார மளிகை கடைகளை திறக்க அனுமதிக்காத நிலையில் வியாபாரிகள் போராட்டத்தில் ஈடுபட்டிருந்தனர். வியாபாரிகள் போராட்டத்தை அடுத்து சமூக இடைவெளியை பின்பற்றி வியாபாரம் செய்ய நகராட்சி நிர்வாகிகள் அறிவுறுத்தி உள்ளனர்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=682408","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_9_2021_30370731.jpg"],"pubdate":"9-6-2021 12:32"},{"title":"சிவகங்கை மாவட்டம் கீழடியில் நிறுத்தப்பட்டிருந்த அகழாய்வுப் பணிகள் மீண்டும் தொடங்கியது","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=682403\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_9_2021_48548526.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சிவகங்கை: சிவகங்கை மாவட்டம் கீழடியில் நிறுத்தப்பட்டிருந்த அகழாய்வுப் பணிகள் மீண்டும் தொடங்கியுள்ளன. ஊரடங்கில் தளர்வுகள் அறிவிக்கப்பட்டதால் 29 நாட்களுக்குப் பின் நேற்று முதல் 8 பணியாளர்களுடன் அகழாய்வுப் பணிகள் தொடங்கப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=682403","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_9_2021_48548526.jpg"],"pubdate":"9-6-2021 12:3"}]