[{"title":"துணை நடிகையின் பாலியல் புகார்... முன்னாள் அமைச்சர் மணிகண்டனின் ஊழியர்களிடம் விசாரணை!","text":"துணை நடிகை முன்னாள் அதிமுக அமைச்சர் மணிகண்டன் மீது கொடுத்துள்ள பாலியல் புகாரில், ஜூன் 9 ஆம் தேதி வரை அவரை கைது செய்ய நீதிமன்றம் தடை விதித்துள்ள நிலையில், அமர்ச்சரின் ஊழியர்களிடம் போலீசார் தீவிர விசாரணை மேற்கொண்டு வருகிறார்கள்.  மேலும் செய்திகள்: நயன்தாராவின் 'இதுவும் கடந்து போகும்' பாடல் வெளியானது..! வீடியோ... &nbsp;  நாடோடிகள் திரைப்படத்தின் மூலம் தமிழ் சினிமாவில் அறிமுகமானவர் நடிகை சாந்தினி (36). மலேசிய குடியுரிமை பெற்ற இவர், மலேசிய சுற்றுலா வளர்ச்சி கழக தூதரகத்தில் வேலை செய்து வந்தார். 2017ம் ஆண்டு அதிமுக அமைச்சரவையில் தமிழக தொழில் நுட்பத்துறை அமைச்சராக இருந்த மணிகண்டனுடன் அவரது நண்பர் பரணி என்பவர் மூலம் நடிகைக்கு நட்பு கிடைத்துள்ளது. இந்த நட்பு நாளடைவில் காதலாக மாறி அமைச்சர் மணிகண்டன் நடிகை சாந்தினியை திருமணம் செய்து கொள்வதாக கூறியுள்ளார். முதலில் அமைச்சரின் ஆசைவார்த்தையை ஏற்க மறுத்த நடிகை பிறகு திருமணத்திற்கு ஒப்புக்கொண்டுள்ளார்.    திருமணம் செய்து கொள்ளாமல் வாழ்த்தில், நடிகை 3 முறை கருவுற்றுள்ளார். ஒவ்வொரு முறையும் மணிகண்டன் ஏதாவது ஒரு காரணத்தை கூறி தனியார் மருத்துவமனையில் கருக்கலைப்பு செய்துள்ளார். இதனால் இருவருக்கும் அடிக்கடி தகராறு ஏற்பட்டுள்ளது. ஆத்திரமடைந்த மணிகண்டன் பலமுறை நடிகை சாந்தினியை அடித்து உதைத்துள்ளார். இது தொடர்பாக சாந்தினி சென்னை காவல் ஆணையர் அலுவலகத்தில் புகார் அளித்தார். அதில், அந்தரங்க புகைப்படங்களை எடுத்து மிரட்டல் விடுத்ததாகவும், பாலியல் வன்முறை செய்ததாக பல்வேறு குற்றச்சாட்டுகளை தெரிவித்திருந்தார்.  மேலும் செய்திகள்: 3 நொடியில் காதலில் விழுந்து விட்டேன்... தன் செல்லத்தை அறிமுகம் செய்து இளம் நெஞ்சங்களை ஏங்க விட்ட ராஷ்மிகா! &nbsp;    இதையடுத்து இந்த வழக்கு பெண்கள் மற்றும் குழந்தைகளுக்கு எதிரான குற்றத்தடுப்புப் பிரிவுக்கு மாற்றப்பட்டு அடையாறு அனைத்து மகளிர் காவல் துறையினர் முன்னாள் அமைச்சர் மணிகண்டன் மீதான புகாரை விசாரித்து 6 பிரிவுகளின் கீழ் வழக்குப் பதிவு செய்தனர். குறிப்பாக கட்டாயக் கருக்கலைப்பு செய்தல், பாலியல் பலாத்காரம் , பாலியல் வன்முறை, நம்பிக்கை மோசடி உள்ளிட்ட 6 பிரிவுகள் கீழ் வழக்கு பதிவு செய்யப்பட்டது.&nbsp;  மேலும் செய்திகள்: 'பிரேமம்' படத்தில் இருந்து பிரபல நடிகை விலகியதால்... சாய்பல்லவிக்கு அடித்த ஜாக்பார்ட்..! &nbsp;    இவருக்கு சம்மன் அனுப்பி விசாரணை செய்ய போலீசார் முடிவு செய்த போது, மணிகண்டன் சென்னை உயர் நீதிமன்றத்தில், &nbsp;ஜாமீன் கேட்டு மனு தாக்கல் செய்தார். அந்த மனுவில்... தனக்கு எதிராக கூறும் குற்றச்சாட்டுக்களுக்கு எந்த ஆதாரமும் இல்லை என்றும் தெரிவித்துள்ளார். தன்னிடம் பணம் பறிக்கும் நோக்கில் இந்த புகாரை அளிக்கப்பட்டுள்ளதாகவும், பிரபலமானவர்களை டார்கெட் செய்து நடிகை தொடர்ந்து பணம் பறிக்கும் சம்பவங்களில் ஈடுபட்டு வருவதாகவும், மலேஷியாவில் பலரை அவர் பணம் கேட்டு மிரட்டியுள்ளதாகவும் கூறியுள்ளார். இவரது முன் ஜாமீன் மீதான மனுவை விசாரித்த நீதிமன்றம் ஜூன் 9 ஆம் தேதி வரை முன்னாள் அமைச்சர் மணிகண்டனை கைது செய்ய தடை விதித்தது.    இந்நிலையில், அடையாறு மகளிர் காவல் நிலையத்தில் நேற்று முன்ன அமைச்சர் மணிகண்டனின் ஊழியர்களிடம் விசாரணைக்கு ஆஜராக சம்மன் அனுப்பட்ட நிலையில் இன்று அவரது பாதுகாவலர், மற்றும் உதவியாளரிடம் போலீசார் விசாரணை மேற்கொண்டு வருகிறார்கள். இந்த விசாரணையை தொடர்ந்து, நடிகையின் பாலியல் வழக்கில் பல்வேறு திருப்புமுனை ஏற்படும் என கூறப்படுகிறது.","link":"https:\/\/tamil.asianetnews.com\/cinema\/actress-sexual-complaint-inquiry-into-former-minister-manikandan-staff-quf844","image":["https:\/\/static.asianetnews.com\/images\/01f73g546eeqw6ztgrqkehj3va\/manikandan-2-jpg_760x400.jpg"],"pubdate":"Wed, 09 Jun 2021 11:46:53 +0530"},{"title":"ஐந்து நட்சத்திர ஓட்டலுக்கு ஓபிஎஸ்சை தேடிச் சென்ற இபிஎஸ்..!  20 நிமிட சந்திப்பு.. நடந்தது என்ன?","text":"சென்னையில் நட்சத்திர ஓட்டலில் தங்கியிருந்த அதிமுக ஒருங்கிணைப்பாளர் ஓபிஎஸ்சை இணை ஒருங்கிணைப்பாளர் இபிஎஸ் தேடிச் சென்று சந்தித்து திரும்பியதற்கான காரணம் தெரியவந்துள்ளது.  சட்டப்பேரவை தேர்தல் முடிந்து ஆட்சி மாற்றம் ஏற்பட்டது முதலே ஓபிஎஸ் தேனியிலும் இபிஎஸ் சேலத்திலும் இருந்தனர். இந்த நிலையில் துணை முதலமைச்சராக இருந்த ஓபிஎஸ் சென்னையில் தங்கியிருந்த அரசு பங்களாவை காலி செய்ய திமுக அரசு உத்தரவிட்டது. இதனை அடுத்து சென்னையில் புதிதாக வீடு ஒன்றை பார்த்து ஓபிஎஸ் வாடகைக்கு சென்றுள்ளார். ஆனால் வீட்டில் சில மறுசீரமைப்பு மற்றும் புனரமைப்பு வேலைகள் பாக்கி இருந்தது. இதனால் சென்னை எழும்பூரில் உள்ள ரேடிசன் ப்ளு நட்சத்திர ஓட்டலில் ஓபிஎஸ் தங்கியிருந்தார்.    இதே போல் தேர்தலுக்கு பிறகு பெரும்பாலும் சேலத்திலேயே எடப்பாடி பழனிசாமி தங்கியிருந்தார். அங்கிருந்தபடியே அரசியல் தொடர்பான காய் நகர்த்தல்களையும் அவர் மேற்கொண்டு வந்தார். தேர்தல் வரை உடன் சேர்ந்து பயணித்த சுனில் டீமுடன் மீண்டும் சேர்ந்து பயணிப்பது தொடர்பான பேச்சுவார்த்தைகளை சேலத்திலேயே நடைபெற்றது. இந்த நிலையில் தான் கடந்த வாரம் திடீரென எடப்பாடி பழனிசாமி சென்னை வந்தார். அப்போது கட்சி அலுவலகம் சென்று அவர் சென்னை மாவட்டச் செயலாளர்களை சந்தித்து ஆலோசனை நடத்தினார்.    சட்டப்பேரவை தேர்தல் தோல்வி, இனி அரசியல் ரீதியாக எப்படி செயல்வது என்பன போன்ற ஆலோசனைகள் இந்த கூட்டத்தில் நடைபெற்றது. சென்னையில் இருந்து ஓபிஎஸ் இந்த ஆலோசனையில் பங்கேற்கவில்லை. இதனால் மறுபடியும் ஓபிஎஸ் – இபிஎஸ் மோதல் என்று செய்திகள் பரவ ஆரம்பித்தன. மேலும் மாவட்டச் செயலாளர்கள் கூட்டத்தில் கட்சியின் ஒருங்கிணைப்பாளர் இல்லாமல் அப்படி என்ன ஆலோசனை நடைபெற்றது என்றும் கேள்விகள் எழுந்தன. இதனிடையே அதற்கு மறுநாளே நேராக ரேடிசன் ப்ளூ ஹோட்டலுக்கு சென்று எடப்பாடி பழனிசாமி ஓபிஎஸ்சை சந்தித்து பேசியுள்ளார்.    சந்திப்பின் போது அதிமுக மாவட்டச் செயலாளர்கள் கூட்டத்தில் பேசியது குறித்து எடப்பாடி பழனிசாமி ஓபிஎஸ்சிடம் எடுத்துரைத்ததாக கூறுகிறார்கள். மேலும் கூட்டத்தில் எடுக்கப்பட்ட ஒரு சில முடிவுகளை எடுத்துக்கூறி அதற்கு ஓபிஎஸ்சின் சம்மதத்தையும் எடப்பாடி பெற்றதாக சொல்கிறார்கள். அந்த வகையில் இருவரும் இணைந்து விரைவில் அரசியல் ரீதியாக சில நடவடிக்கைகளை தொடங்க உள்ளதாகவும், குறிப்பாக கொரோனா காலத்தில் திமுக அரசை அம்பலப்படுத்தும் வகையில் சில செயல்களில் இருவரும் ஒன்றிணைந்து ஈடபட உள்ளதாகவும் அதற்காகவே சந்திப்பு நடந்ததாகவும் கூறப்படுகிறது.","link":"https:\/\/tamil.asianetnews.com\/politics\/edappadi-palanisamy-looking-for-panneerselvam-for-a-five-star-hotel-quf7f0","image":["https:\/\/static.asianetnews.com\/images\/01f7g4y8hqkh8y52zkw7yyx5qb\/pjimage---2021-06-06t132210-843-jpg_760x400.jpg"],"pubdate":"Wed, 09 Jun 2021 11:31:48 +0530"},{"title":"காலநிலை மாற்றத்தால் ஜி.டி.பி. குறையும் அபாயம் – ஆய்வு முடிவுகள்","text":"<p>India may lose 3-10% GDP annually : காலநிலை மாற்றத்தால் 2100ம் ஆண்டுவாக்கில் இந்தியாவின் மொத்த உள்நாட்டு உற்பத்தில் 3 முதல் 10% ஆக குறையும் என்றும், வறுமை விகிதம் 2040ம் ஆண்டுவாக்கில் 3.5% அதிகரிக்க கூடும் என்றும் லண்டனை சேர்ந்த திங்-டேங் நிறுவனமான ஓவர்சீஸ் டெவலப்மென்ட் இன்ஸ்டிட்யூட் அறிவித்துள்ளது.<\/p>\n\n\n\n<p>The Costs of Climate Change in India என்ற தலைப்பில் வெளியாகியுள்ள அந்த ஆய்வு அறிக்கையில், நாட்டில் காலநிலை தொடர்பான அபாயங்களால் ஏற்படும் பொருளாதார நஷ்டங்களை கணக்கில் கொண்டு, ஏற்றத்தாழ்வு மற்றும் வறுமை அதிகரிக்கும் வாய்ப்பை குறித்து கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்தியா ஏற்கனவே 1 டிகிரி செல்சியஸ் வெப்பநிலை உயர்வால் ஏற்பட்டுள்ள விளைவுகளை சந்தித்து வருகிறது. அளவுக்கு அதிகமான கடுமையான வெப்ப அலை, கனமழை, மோசமான வெள்ளம், பேரழிவை ஏற்படுத்தும் புயல்கள் மற்றும் கடல்மட்டம் உயர்வு போன்றவை மக்களின் வாழ்க்கையையும் வாழ்வாதாரங்களையும் நாட்டின் சொத்துகளையும் சீர்குலைத்து வருகிறது என்று அந்த அறிக்கை கூறியுள்ளது.<\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/tamilnadu\/coronavirus-second-wave-chennai-sees-sharp-decline-except-these-three-zones-312015\/\" rel=\"noreferrer noopener\" target=\"_blank\"><strong>மேலும் படிக்க : சென்னையில் இந்த 3 பகுதிகளில் குறையாத கொரோனா; மாநகராட்சி தடுப்பு நடவடிக்கைகளில் தீவிரம்<\/strong><\/a><\/p>\n\n\n\n<p>கடந்த 30 ஆண்டுகளில் இந்தியாவில் வருமானம் மற்றும் வாழ்க்கை தரம் உயர்வதை நாம் கண்டிருக்கின்றோம். உலக நடவடிக்கைகள் இல்லாமல், காலநிலை மாற்றத்தால் இந்த முன்னேற்றத்தின் வளர்ச்சி மாறக்கூடும் என்றும் அந்த அறிக்கை குறிப்பிட்டுள்ளது.<\/p>\n\n\n\n<p>இந்தியாவில் ஏற்கனவே காலநிலை மாற்றத்தின் விளைவாக, வறுமை குறைப்பு நடவடிக்கைகளின் வேகம் குறைந்துள்ளது. வேகமாக வெப்பமடைந்துள்ள மாவட்டங்களின் மொத்த உள்நாட்டு உற்பத்தி, குறைவாக வெப்பமடைந்துள்ள மாவட்டங்களின் உள்நாட்டு உற்பத்தியைக் காட்டிலும் 56% குறைவான வளர்ச்சியையே கண்டுள்ளது. கிரீன்ஹவுஸ் வாயு உமிழ்வைக் குறைக்க விரைவான உலகளாவிய நடவடிக்கை இல்லாமல், உயரும் சராசரி வெப்பநிலை உண்மையில் சமீபத்திய தசாப்தங்களின் வளர்ச்சி ஆதாயங்களை மாற்றியமைக்கக்கூடும் என்று அந்த அறிக்கை கூறியுள்ளது.<\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/explained\/global-warming-makes-indias-monsoon-season-wetter-and-dangerous-suggests-new-research-311707\/\" rel=\"noreferrer noopener\" target=\"_blank\"><strong>மேலும் படிக்க : தென்மேற்கு பருவமழை காலங்களில் அதிக மழைப் பொழிவு ஏற்பட உலக வெப்பமயமாதலே காரணம் &#8211; அதிர்ச்சி ரிப்போர்ட் <\/strong> <\/a><\/p>\n\n\n\n<p>வெப்பநிலை உயர்வை 2 டிகிரி செல்சியஸிற்குள் கட்டுப்படுத்தினாலும் ஆண்டு தோறும் 2.6% ஜி.டி.பியை இந்தியா இழக்கும். ஒரு வேளை 3 டிகிரி செல்சியஸாக வெப்பநிலை உயரும் போது ஜி.டி.பி. 13.4% ஆக குறையும். இந்த முடிவுகள் வெப்பநிலை மற்றும் மழைப் பொழிவு மாற்றங்களின் கணிப்புகள் மற்றும் வெவ்வேறு துறைகளில் தொழிலாளர் உற்பத்தித்திறன் மீதான தாக்கத்தை அடிப்படையாகக் கொண்டவை. காலநிலை மாற்றம் கூடுதல் சேனல்கள் மூலம் தொழிலாளர் உற்பத்தித்திறனையும் பாதிக்கலாம், உதாரணமாக மலேரியா, டெங்கு, சிக்குன்குனியா, ஃபைலேரியாஸிஸ், ஜப்பானிய என்செபாலிடிஸ் மற்றும் உள்ளுறுப்பு லீஷ்மேனியாசிஸ் போன்ற நோய்கள் காரணமாகவும் உற்பத்தி திறன் பாதிப்படையக் கூடும். கங்கை-பிரம்மபுத்திரா-மேக்னா மற்றும் மகாநதி டெல்டா பகுதிகள், காலநிலை நடவடிக்கைகளால் தூண்டப்பட்டு காணாமல் போகும் போது 18-32 பொருளாதார இழப்புக்கு வழிவகுக்கும் என்பதைக் காட்டுகிறது.<\/p>\n\n\n\n<p>வருமானம் மற்றும் செல்வ நிலைகள், பாலின உறவுகள் மற்றும் சாதி இயக்கவியல் ஆகியவை காலநிலை மாற்றத்துடன் ஒன்றிணைந்து ஏற்றத்தாழ்வுகளை நிலை நிறுத்தும் என்றும் கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<p>உதாரணமாக, அதிகரித்து வரும் தானிய விலைகள், விவசாயத் துறையில் குறைந்துவரும் ஊதியங்கள் மற்றும் காலநிலை மாற்றத்திற்குக் காரணமான பொருளாதார வளர்ச்சியின் மெதுவான வீதம் ஆகியவற்றின் கலவையானது பூஜ்ஜிய வெப்பமயமாதல் சூழ்நிலையுடன் ஒப்பிடும்போது 2040 ஆம் ஆண்டில் இந்தியாவின் தேசிய வறுமை விகிதத்தை 3.5 சதவீதமாக உயர்த்தக்கூடும் இதனால் 50 மில்லியனுக்கும் அதிகமானோர் வறுமையால் அந்த ஆண்டில் பாதிக்கப்படுவார்கள். நகர்ப்புற மற்றும் கிராமப்புற மக்கள் தானியங்களின் விலைகள் அதிகரிப்பதை எதிர்கொள்ள நேரிடும். கிராமப்புற மக்களை இது பெரிதும் பாதிக்கக் கூடும்.<\/p>\n\n\n\n<p>குறைந்த கார்பன் வளர்ச்சியைப் பின்தொடர்வது திட்டமிடப்பட்ட செலவுகளைத் தணிக்கும், மேலும் பிற பொருளாதார நன்மைகளையும் தரும் என்பதை சுட்டிக்காட்டியுள்ளார் ஓ.டி.ஐ. நிர்வாகத்தின் மேலாண்மை இயக்குநராக பணியாற்றும் ரத்தின் ராய்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/india-may-lose-3-10-per-cent-gdp-annually-by-2100-due-to-climate-change-says-report-312046\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/gdp-economy-1.jpg"],"pubdate":"Wed, 09 Jun 2021 11:30:03 +0530"},{"title":"​கதறி கதறி அழுத தமிழன் பிரசன்னா... அதிமுகவினரையே மனம் மாற வைத்த ஒற்றை போட்டோ..!","text":"திமுகவின் செய்தி தொடர்பு பிரிவின் இணைச் செயலாளராகவும் டிவி விவாதங்களில் திமுக சார்பில் பேசுபவருமான தமிழன் பிரசன்னாவின் மனைவி வீட்டில் சடலமாக மீட்கப்பட்டுள்ள சம்பவம் அதிர்வலைகளை ஏற்படுத்தியுள்ளது.    சென்னை எருக்கஞ்சேரியில் தனது மனைவி நதியா மற்றும் மூன்று குழந்தைகளுடன் தமிழன் பிரசன்னா வசித்து வந்துள்ளார். இரண்டு தளங்கள் கொண்ட இந்த வீட்டின் கீழ் தளத்தில் தமிழன் பிரசன்னாவின் மாமனார் – மாமியார் வசித்து வருகின்றனர். தமிழன் பிரசன்னா தனது மனைவி மற்றும் குழந்தைகளுடன் மேல் தளத்தில் வசித்து வந்துள்ளார். இந்த நிலையில் காலை ஆறரை மணி அளவில் தமிழன் பிரசன்னா வீட்டில் இருந்து அலறல் சப்தம் கேட்டுள்ளது. இதனால் அக்கம் பக்கத்தினர் பதறி அடித்துக் கொண்டு சென்ற நிலையில் தமிழன் பிரசன்னா மனைவி நதியா தூக்கில் சடலமாக தொங்கியுள்ளார்.  மனைவி தூக்கில் தொங்கிய நேரத்தில் பிரசன்னா, தனது அறையில் அமர்ந்து &nbsp;செய்தித் தாள் வாசித்துக் கொண்டிருந்ததாக கூறுகிறார்கள். அதே போல் அவர்களின் மூன்று குழந்தைகளும் கீழே தனது தாத்தா பாட்டி வீட்டில் இருந்துள்ளனர். அக்கம் பக்கத்தினர் வந்து நதியாவின் சடலத்தை கீழே இறக்கி வைத்துள்ளனர். அப்போது நதியாவின் உடலில் உயிர் இல்லை. இதனை அடுத்து வழக்கறிஞரான தமிழன் பிரசன்னா உடனடியாக கொடுங்கையூர் காவல் நிலையத்திற்கு தகவல் தெரிவித்துள்ளார். போலீசார் வந்து நதியாவின் உடலை மீட்டு பிரேதப்பரிசோதனைக்கு அனுப்பி வைத்தனர். அத்துடன் பிரசன்னாவையும் காவல் நிலையத்திற்கு அழைத்துச் சென்றனர்.  விசாரணையின் போது தனது மனைவிக்கு இன்று பிறந்த நாள் என்றும் பிறந்த நாளை கொண்டா ட வேண்டும் என்று அவள் வலியுறுத்தியதாகவும் ஆனால் கொரோனாவை காரணம் காட்டி அதற்கு தான் மறுத்ததாகவும் அதன் பிறகு தனது மனைவியை தான் சடலமாகவே பார்த்ததாகவும் பிரசன்னா போலீசாரிடம் கூறியுள்ளார். இதே போல் பிரசன்னாவின் மாமனாரும் நதியாவின் தந்தையும் தனது மகள் பிறந்த நாளை கொண்டாட வேண்டும் என்று மருமகனுடன் சண்டையிட்டதாகவும் அதற்கு மருமகன் மறுத்ததால் தூக்கு போட்டு தற்கொலை செய்து கொண்டதாகவும் போலீசாரிடம் வாக்குமூலம் அளித்துள்ளார்.  இதனை அடுத்து போலீசார் தமிழன் பிரசன்னாவை விசாரணை முடிந்து அனுப்பி வைத்துள்ளனர். இதனிடையே பட்டப்பகலில் வீட்டின் ஹாலில் நதியா தற்கொலை செய்து கொண்ட போது கணவர் பிரசன்னா அறைக்குள் இருந்ததாக கூறுவது பல்வேறு சந்தேகங்களை எழுப்புவதாக சமூக வலைதளங்களில் கேள்விகள் எழுப்பப்படுகின்றன. பிறந்த நாள் கொண்டாடவில்லை என்பதற்காக மூன்று குழந்தைகளின் தாயார் தற்கொலை செய்து கொள்வாரா என்றும் அவர்கள் கேள்வி எழுப்புகின்றனர். திமுகவினருக்கு கூட பிரசன்னா மீது சந்தேகம் எழுந்துள்ளது. சமூக வலைதளங்களில் பிரசன்னா மீது குற்றச்சாட்டுகள் எழுந்துள்ளன.  ஆனால் திமுக இளைஞரணி செயலாளர் நதியா உடலுக்கு அஞ்சலி செலுத்த சென்றபோது, தமிழன் பிரசன்னா கதறி கதறி அழுதது கட்சி பேதமின்றி அனைவரையும் இளக வைத்துள்ளது.  இதுகுறித்து அதிமுகவை சேர்ந்தவர்கள், ‘’தமிழன் பிரசன்னா மனைவி, ஆ.ராசா மனைவி.. என யாராக இருந்தாலும் இறப்பில் அரசியல் செய்யக்கூடாது என்பது எனது தாழ்மையான கருத்து. இறப்பு என்பது எல்லோருக்குமானது; அது யாரையும் விட்டு வைக்கப்போவதில்லை. மறைந்த முதலமைச்சர் அம்மா அவர்கள் மருத்துவமனையில் இருந்த போதும், இறந்த பிறகும் திமுகவில் சிலர் தவறான அரசியல் செய்தார்கள் என்பது உண்மையே.. ஏனெனில் அவர்களுக்கு அன்றைய சூழலில் புரட்சித்தலைவி அம்மா அவர்களின் சிறப்பான ஆட்சி நிர்வாகம், மக்கள் நலன் ஒன்றையே குறிக்கோளாக கொண்ட அரசு, தொடர் வெற்றி என்று அஇஅதிமுக &nbsp;வை எதிர்கொள்ள‌ வேறு ஆயுதமின்றி, இறப்பை வைத்து இயக்கத்தை பலவீனப்படுத்தி, சில கரும்புள்ளிகளின் துணையோடு குளிர் காய்ந்தனர். நாய் குரைக்கிறது என்பதற்காக நாமும் நாயை பார்த்து குரைத்திட ‌முடியாது. இறக்கத்தான் பிறந்தோம்! அதுவரை இரக்கத்தோடு இருப்போம்!! வான்புகழ் வள்ளுவரின் வழியில்... இன்னா செய்தாரை ஒறுத்தல் அவர் நாண நன்னயம் செய்து விடல்’’ எனக் கூறி வருகின்றனர்.  ஜெயலலிதா இறப்பின்போது கடுமையாக விமர்சித்தவர் இந்த தமிழன் பிரசன்னா..!","link":"https:\/\/tamil.asianetnews.com\/politics\/tamil-prasanna-the-only-photo-that-changed-the-minds-of-the-aiadmk--quf6z9","image":["https:\/\/static.asianetnews.com\/images\/01f7qn4h256a8p3bfddv9trp0v\/mpqcki7q-jpg_760x400.jpg"],"pubdate":"Wed, 09 Jun 2021 11:22:21 +0530"},{"title":"ஷிவாங்கி லாக் டவுன் பார்ட்டி: அம்மா நல்லா பாடுறாங்களே..!","text":"<p><strong>Cooku with comali Sivaangi Tamil News:<\/strong> விஜய் டிவியில் ஒளிபரப்பாகிய குக் வித் கோமாளி நிகழ்ச்சி மூலம் பாப்புலராகி பட்டிதொட்டியெல்லாம் அறிமுகமானவர் தான் ஷிவாங்கி. இந்த நிகழ்ச்சியில் இவர் கலந்து கொள்வதற்கு முன்னதாக சூப்பர் சிங்கர் நிகழ்ச்சியில் போட்டியாளராக கலந்துகொண்டு பாடகியாக தனது திறமையை வெளிப்படுத்தி இருந்தார்.<\/p>\n\n\n\n<p>குக் வித் கோமாளி நிகழ்ச்சியில் பங்கேற்ற பெரும்பாலோனோர் தற்போது சினிமாவில் பிசியாக நடித்து வரும் நிலையில், ஷிவாங்கியும் சில படங்களை கைவசம் வைத்துள்ளார். இதற்கிடையில் அவரின் யூடூப் சேனலில் அவ்வப்போது தோன்றும் இவர், பாடல் பாடிய வீடியோக்களையும், கொண்டாட்ட வீடியோக்களையும் பதிவிட்டு வருகிறார்.<\/p>\n\n\n\n<p>இந்நிலையில், ஊரடங்கிற்கு மத்தியில் தனது பிறந்த நாளை குடும்பத்தினருடன் கொண்டாடிய வீடியோவை வெளியிட்டுள்ளார் ஷிவாங்கி. இந்த வீடியோவில் ஷிவாங்கி அவரது அப்பா, அம்மா மற்றும் தம்பியுடன் கேக் வெட்டி கொண்டாட்டத்தை துவங்குகிறார். அப்போது சிறந்த பாடகி விருது பெற்ற ஷிவாங்கியின் &#8216;ஹாப்பி பர்த்டே&#8217; வித்தியாசமான முறையில் பாடி அசத்தியுள்ளார். மேலும் கேரளாவின் பிரபல டிஷ்ஷானா &#8216;பழம்பொறி&#8217; என்ற டிஷ்ஷை ஷிவாங்கியின் ரசிகர்களுக்காக அவரது அம்மா செய்து காட்டியுள்ளார்.<\/p>\n\n\n\n<p>தற்போது இணைய பக்கங்களில் வைரலாகி வரும் இந்த வீடியோவிற்கு அதிக பாரவையாளர்கள் குவிந்த வண்ணம் உள்ளனர். மேலும் ட்ரெண்டிங்கில் முதலிடத்தை பிடித்துள்ள இந்த வீடியோவை ஒரே நாளில் ஒன்றரை மில்லியனுக்கும் அதிகமானோர் பார்த்துள்ளனர்.<\/p>\n\n\n\n\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  <a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/cooku-with-comali-sivaangi-tamil-news-sivaangi-birthday-vlog-video-goes-trending-in-youtube-312049\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-09T111421.252.jpg"],"pubdate":"Wed, 09 Jun 2021 11:20:00 +0530"},{"title":"தமிழக கோவில்களுக்கு சொந்தமான 5.25 லட்சம்  ஏக்கர் நிலம் எங்கே.?  அறிக்கை தாக்கல் செய்ய  நீதிமன்றம் உத்தரவு.","text":"தமிழக கோவில்களுக்கு சொந்தமாக இருந்ததாக 1985 – 87 ம் ஆண்டில் கொள்கை விளக்கக் குறிப்பில் குறிப்பிட்டிருந்த 5 லட்சத்து 25 ஆயிரம் ஏக்கர் நிலங்கள் குறித்த விவரங்களை அறிக்கையாக தாக்கல் செய்ய தமிழக அரசுக்கு சென்னை உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.  சேலத்தைச் சேர்ந்த ராதாகிருஷ்ணன் என்பவர் தாக்கல் செய்த மனுவில், தமிழக அரசு, 1985-86, 1956-87 ஆம் ஆண்டுகளில் வெளியிட்ட கொள்கை விளக்கக் குறிப்பேட்டில், தமிழகத்தில் உள்ள கோவில்களுக்கு சொந்தமாக 5 லட்சத்து 25 ஆயிரம் ஏக்கர் நிலங்கள் இருந்ததாகக் குறிப்பிட்டிருந்ததாகவும், 2018–19, 2019–20ஆம் ஆண்டுகளில் வெளியிடப்பட்ட கொள்கை விளக்கக் குறிப்பேட்டில், 4 லட்சத்து 78 ஆயிரம் ஏக்கர் நிலங்கள் உள்ளதாகக் கூறியுள்ளதாகவும் தெரிவித்துள்ளார்.&nbsp;    இதில் மீதமுள்ள 47 ஆயிரம் ஏக்கர் நிலத்தை கண்டுபிடிக்க உத்தரவிட வேண்டும் எனக் கோரியிருந்தார். அதேபோல, கோவையில் உள்ள தண்டபாணி ஆண்டவர் கோவில், கரிவரதராஜ பெருமாள் கோவில் உள்ளிட்ட கோவில்களுக்கு சொந்தமான நிலங்களில் உள்ள ஆக்கிரமிப்புக்களை அகற்றவேண்டும் எனவும், கோவில் நிலங்களின் மூலம் கிடைக்கும் வருமானத்தில் 50 சதவீதத்தை கோவில்களுக்காக பயன்படுத்த உத்தரவிட வேண்டும் எனவும் கோரியிருந்தார்.  இந்த வழக்கை விசாரித்த நீதிபதிகள் கிருபாகரன் மற்றும் தமிழ்செல்வி அடங்கிய அமர்வு, 1985 – 87 ம் ஆண்டுகளில் வெளியிடப்பட்ட கொள்கை விளக்கக் குறிப்பில் குறிப்பிட்டுள்ள நிலங்களின் விவரங்களையும், 2018 – 2020 ம் ஆண்டுகளில் வெளியிட்ட கொள்கை விளக்கக் குறிப்பில் குறிப்பிடப்பட்ட நிலங்களின் விவரங்களையும் அறிக்கையாக தாக்கல் செய்ய தமிழக அரசுக்கு உத்தரவிட்டனர்.    மேலும், கோவை கோவில்களுக்கு சொந்தமான நிலங்களை பத்திரப்பதிவு செய்ய எந்த தடையும் இல்லை என கடிதம் அனுப்பிய சூலூர் சார் பதிவாளர், அதுசம்பந்தமாக விளக்கம் அளிக்க வேண்டும் எனவும் உத்தரவிட்ட நீதிபதிகள், மனுவுக்கு விரிவாக பதிலளிக்க தமிழக அரசுக்கு உத்தரவிட்டு, விசாரணையை ஜூலை 5 ம் தேதிக்கு தள்ளிவைத்தனர்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/where-is-the-47-thousand-acres-of-land-owned-by-tamil-nadu-temples-order-of-the-high-court-to-file-the-report--quf6f7","image":["http:\/\/static.asianetnews.com\/images\/eb98234f-e3eb-5bd5-b99a-3d00f971ab14\/image_760x400.jpg"],"pubdate":"Wed, 09 Jun 2021 11:10:19 +0530"},{"title":"தடுப்பூசி இருப்பு இல்லை.. மார்தட்டிய மத்திய சுகாதாரத் துறை அமைச்சரை காணவில்லை.. சீறும் சிதம்பரம்..!","text":"மத்திய அரசின் தடுப்பூசி தயாரிப்பு மற்றும் கொள்முதல் கொள்ளைகள்தான் இந்நிலைக்கு முழு காரணம் என முன்னாள் மத்திய அமைச்சர் ப.சிதம்பரம் குற்றம்சாட்டியுள்ளார்.  தமிழகம் முழுவதிலும் கொரோனா இரண்டாவது அலை அதி தீவிரமாக பரவி வருகிறது. அதனால் கொரோனா பரவலை கட்டுப்படுத்த தமிழகம் முழுவதும் தடுப்பூசி போடும் பணி தீவிரப்படுத்தப்பட்டுள்ளது. அதில் முதற்கட்டமாக முன் களப் பணியாளர்கள் மற்றும் சுகாதாரத் துறை ஊழியர்களுக்கு தடுப்பூசி செலுத்தப்பட்டது. அதன் பிறகு 45 வயதிற்கு மேற்பட்டோருக்கு தடுப்பு ஊசி செலுத்தப்பட்ட வந்த நிலையில்,தற்போது 18 வயதிற்கு மேற்பட்டோருக்கு தடுப்பூசி செலுத்தும் பணி தொடங்கியுள்ளது. இந்நிலையில், தமிழகத்தில் தடுப்பூசி தட்டுப்பாடு நிலவி வருகிறது. இதுதொடர்பாக மத்திய அரசை&nbsp;ப.சிதம்பரம் கடுமையாக&nbsp;விமர்சனம் செய்துள்ளார்.    இது தொடர்பாக முன்னாள் மத்திய அமைச்சர் ப.சிதம்பரம் வெளியிட்டுள்ள டுவிட்டர் பதிவில்;- தமிழ்நாட்டில் 34 மாவட்டங்களில் கொரோனா தடுப்பூசி இருப்பு இல்லை! தடுப்பூசி போடுவது ஜூன் 2ம் தேதியிலிருந்து ஏறத்தாழ மாநிலம் முழுவதும் நிறுத்தப்பட்டுள்ளது.தமிழ்நாட்டில் 34 மாவட்டங்களில் கொரோனா தடுப்பூசி இருப்பு இல்லை! தடுப்பூசி போடுவது ஜூன் 2ம் தேதியிலிருந்து ஏறத்தாழ மாநிலம் முழுவதும் நிறுத்தப்பட்டு்ள்ளது&mdash; P. Chidambaram (@PChidambaram_IN) June 9, 2021     மத்திய அரசின் தடுப்பூசி தயாரிப்பு மற்றும் கொள்முதல் கொள்கைகள் தாம் இந்நிலைக்கு முழு முதல் காரணம். ‘தடுப்பூசி பற்றாக்குறையே கிடையாது’ என்று நாள் தோறும் மார்தட்டிய மத்திய சுகாதாரத் துறை அமைச்சரை சில நாட்களாகக் காணவில்லை என்பதைக் கவனித்தீர்களா? என பதிவிட்டுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/union-health-minister-has-not-been-seen-for-a-few-days-p-chidambaram-quf61p","image":["https:\/\/static.asianetnews.com\/images\/01f73bm9bpa20sfbaq7zpvjaa0\/economy-jpg_760x400.jpg"],"pubdate":"Wed, 09 Jun 2021 11:02:15 +0530"},{"title":"நயன்தாராவின் 'இதுவும் கடந்து போகும்' பாடல் வெளியானது..! வீடியோ...","text":"நயன்தாராவின் நெற்றிக்கண் படத்தில் இருந்து &nbsp;ஃபர்ஸ்ட் சிங்கிள் பாடலான 'இதுவம் கடந்து போகும்' பாடல் சற்று முன்னர் வெளியாகி ரசிகர்களால் அதிகம் பார்க்கப்பட்டு வருகிறது.  தொடர்ந்து மிகவும் வித்தியாசமான கதைக்களம் கொண்ட படங்களையும், கதையின் நாயகியாகவும் நடித்து வரும் நயன்தாரா நடிப்பில் உருவாகி உள்ள 'நெற்றிக்கண்' திரைப்படத்தை... அவரது காதலர் விக்னேஷ் சிவன் ரவுடி பிக்சர்ஸ் நிறுவனம் மூலம் தயாரித்து வருகிறார். இந்த படத்தின் டீஸர் நயன்தாராவின் பிறந்தநாளை முன்னிட்டு வெளியான நிலையில், சில மணிநேரத்தில் ஒரு மில்லியனுக்கும் அதிகமான ரசிகர்களால் பார்க்கப்பட்டு சாதனை படைத்தது.    இந்நிலையில் இந்த படத்தின் ஃபர்ஸ்ட் சிங்கிள் பாடலான ’இதுவும் கடந்து போகும்’ பாடல் இன்று காலை 9 மணிக்கு வெளியாகும் என, விக்னேஷ் சிவன் நேற்று, வித்தியாசமான போஸ்டர் ஒன்றை வெளியிட்டு தெரிவித்திருந்த நிலையில் அந்த பாடல் தற்போது வெளியாகியுள்ளது.&nbsp;    மாஸ்க் போட்ட மனிதர்கள் இதில் காட்டப்பட்டுள்ளதால், இந்த கொரோனா காதலத்தை குறித்து இந்து ஹீலிங் சாங்கை படக்குழு வெளியிட்டுள்ளது என தெரிகிறது. மெலடி பாடலான இதை முதல்முறை கேட்டதுமே பலருக்கு பிடித்து விட்டதாக தெரிவித்துள்ளனர். &nbsp;கிரிஷ் கோபாலகிருஷ்ணன் இசையில், சித்ஸ்ரீராம் பாடியுள்ள இந்த பாடல் ரசிகர்கள் நெஞ்சங்களை வருடும் விதத்தில் உள்ளது. &nbsp;ஏற்கனவே இந்த படத்தின் ஃபர்ஸ்ட் லுக் பெரிய ஹீரோக்களின் படங்களுக்கு நிகராக பார்க்கப்பட்ட நிலையில், இந்த பாடலுக்கும் அதே விதமான எதிர்பார்ப்பு ரெஸ்பான்ஸ் கிடைத்துவருகிறது. சைக்கோ த்ரில்லர் கதையை மையமாக கொண்டு உருவாக்கப்பட்டுள்ள நெற்றிக்கண் திரைப்படம் ரசிகர்களிடையே மிகுந்த எதிர்பார்ப்பை உருவாகியுள்ளது என்பது குறிப்பிடத்தக்கது.  தற்போது வெளியாகியுள்ள இந்த பாடலின் லிரிகள் வீடியோ இதோ...&nbsp;   &nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/actress-nayanthara-netrikan-movie-idhuvum-kadanthu-pogum-song-released-quf5vz","image":["https:\/\/static.asianetnews.com\/images\/01f7qks3rsy9fbsqb4na5bcw3n\/e3avnvtxeaif2o9-jpg_760x400.jpg"],"pubdate":"Wed, 09 Jun 2021 10:58:47 +0530"},{"title":"சென்னையில் கொரோனாவை அடியோடு அழிக்க பயங்க பிளான்.. நோய் எதிர்ப்பு சக்தியை கண்டறிய ஆய்வு..","text":"கொரோனா பரவல் குறைந்துள்ள நிலையில் சென்னை முழுவதும் &nbsp;குருதி சார் அளவீடு ஆய்வு நடத்த சென்னை மாநகராட்சி சுகாதாரத்துறை முடிவு செய்துள்ளது. மே மாதத்தில் உச்சத்தில் இருந்த கொரோனா பரவல் கடந்த 10 நாட்களாக படிப்படியாக குறைந்து வருகிறது. சென்னை முழுவதும் சிகிச்சை பெற்று வருபவர்கள் எண்ணிக்கை 40 ஆயிரத்தில் இருந்து 19 ஆயிரமாக குறைந்துள்ளது.&nbsp;    இந்நிலையில், பொதுமக்களிடம் கொரோனோவுக்கு எதிராக நோய் எதிர்ப்பு சக்தி உருவாகியுள்ளதா என்பதை கண்டறிய Sero survey எனப்படும் குருதி சார் அளவீடு ஆய்வு தொடங்க சென்னை மாநகராட்சியின் &nbsp;சுகாதாரத்துறை திட்டமிட்டுள்ளது. ஏற்கெனவே ICMR வழிகாட்டு நெறிமுறைகள் படி சென்னை மாநகராட்சியின் சார்பில் இரண்டு கட்டங்களாக SERO சர்வே சென்னையில் கடந்த ஆண்டு மேற்கொள்ளப்பட்டது. கொரோனா இரண்டாம் அலையொட்டி, தற்போது ஆய்வு மேற்கொள்ள நடவடிக்கை எடுக்கப்பட்டிருக்கிறது.&nbsp;    இந்த ஆய்வின்படி &nbsp;எந்தெந்த பகுதிகளில் நோய் எதிர்ப்பு சக்தி குறைவாக இருக்கிறது என கண்டறிந்து நோய்த்தொற்று &nbsp;தடுப்புப் பணிகளை அங்கு தீவிரப்படுத்த முடியும் என சுகாதாரத் துறை அதிகாரிகள் தெரிவிக்கின்றனர். சென்னையில் உள்ள அனைத்து பகுதிகளிலும் பொதுமக்களிடம் சுழற்சி முறையில் இந்த பரிசோதனை மேற்கொள்ள பரிசோதனை குழுக்கள் அமைத்து வரும் வாரத்தில் பணிகள் தொடங்க உள்ளதாக மாநகராட்சி அதிகாரிகள் தெரிவித்துள்ளனர். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/master-plan-to-eradicate-corona-in-chennai-study-to-find-immunity--quf5p5","image":["https:\/\/static.asianetnews.com\/images\/01edgygbdq5fbdag7r35zdqnhm\/chennai-corona-jpg_760x400.jpg"],"pubdate":"Wed, 09 Jun 2021 10:54:41 +0530"},{"title":"கொரோனாவை தடுக்க எடுக்கப்பட்ட நடவடிக்கை என்ன? முதல்வர் ஸ்டாலின் இன்று மாலை ஆளுநரை சந்தித்து விளக்குகிறார்..!","text":"கொரோனா தடுப்பு பணிகள் குறித்து விளக்கம் அளிக்க இன்று மாலை ஆளுநர் பன்வாரிலால் புரோகித்தை முதல்வர் மு.க.ஸ்டாலின் சந்திக்க உள்ளார்.&nbsp;  தமிழகத்தில் கொரோனா 2வது அலை கோரத்தாண்டம் ஆடியது. இதனை கட்டுப்படுத்த &nbsp;முதல்வர் ஸ்டாலின் ஊரடங்கு உள்ளிட்ட பல்வேறு கட்டுப்பாடுகள் விதிக்கப்பட்டதால் சென்னை, செங்கல்பட்டு உள்ளிட்ட பல்வேறு மாவட்டங்களில் கொரோனா பரவல் கட்டுக்குள் கொண்டு வரப்பட்டுள்ளது.&nbsp;    இந்நிலையில், இன்று மாலை ஆளுநர் பன்வாரிலால் புரோகித்தை தமிழக முதல்வர் மு.க.ஸ்டாலின் சந்திக்கிறார். இந்த சந்திப்பின் போது தற்போது தமிழகத்தில் உள்ள ஊரடங்கு மற்றும் கொரோனா பரவல் தடுப்பு நடவடிக்கை உள்ளிட்ட பல்வேறு விஷயங்கள் குறித்து எடுத்துரைக்கவுள்ளார். முதல்வருடன் தலைமைச் செயலாளர் இறையன்பு, முதல்வரின் தனி செயலாளர் உதயச்சந்திரன், சுகாதாரத்துறை செயலாளர் உள்ளிட்டோர் ஆளுநரை சந்திக்கின்றனர்.&nbsp;    மேலும், சட்டப்பேரவைக் கூட்டத்தில் உரையாற்ற ஆளுநருக்கு முறைப்படி அழைப்பு விடுக்க உள்ளதாக தகவல்கள் வெளியாகியுள்ளன. சட்டப்பேரவைக் கூட்டத்தொடர் ஆளுநர் உரையுடன் இந்த மாத இறுதியில் தொடங்க வாய்ப்புள்ளதாகவும் தகவல்கள் தெரிவிக்கின்றன.&nbsp;கடந்த மாதம் 13-ம் தேதி முதல்வர் ஆளுநரை சந்தித்த போது கொரோனா நிவாரணமாக ஒரு கோடி ரூபாய் நிதி கொடுத்தார். கொரோனாவிற்கு தமிழக அரசு &nbsp;எடுத்து வரும் நடவடிக்கைகள் குறித்தும் விளக்கமளிக்கப்பட்டது குறிப்பிடத்தக்கது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/chief-minister-mk-stalin-meets-the-governor-banwarilal-purohit-quf5kj","image":["https:\/\/static.asianetnews.com\/images\/01f5r1fam1za3ts2w1wx2t3wrd\/e1bhasquuaeseiu-jpg_760x400.jpg"],"pubdate":"Wed, 09 Jun 2021 10:51:56 +0530"},{"title":"மறுவடிவம் பெறும் முதல்வரின் ‘சிங்காரச் சென்னை’ திட்டம்!","text":"<p>முதலமைச்சர் மு.க.ஸ்டாலின் தலைமையில், அதிமுக ஆட்சியில் புறக்கணிக்கப்பட்டு வந்த சிங்காரச் சென்னை திட்டம், மீண்டும் புதுப்பொலிவுடன் ‘சிங்கார சென்னை 2.0’ என்ற பெயரில் நடைமுறைப்படுத்தப்பட உள்ளது. முதலமைச்சர் ஸ்டாலின் சுமார் 25 ஆண்டுகளுக்கு முன்பு, சென்னை மேயராக பதவி வகித்த காலத்தில் ​ ‘சிங்காரச் சென்னை’ திட்டத்தை தொடங்கினார். அதன் பிறகு, தமிழகத்தில் அதிமுக அரசு தொடர்ந்து அமைந்த நிலையில், திமுக வின் இந்த திட்டத்தை கிடப்பில் போட்டது.<\/p>\n\n\n\n<p>நேற்று சென்னை மாநகராட்சி ஆணையர் ககன்தீப் சிங் பேடி தலைமையில், சிங்காரா சென்னை திட்டத்திற்கான முன் முயற்சியின் இரண்டாம் கட்டத்திற்கான திட்டங்களை இறுதி செய்வதற்காக ஆலோசனை கூட்டத்தை நடத்தினார். சிங்கார சென்னை 2.0 திட்டத்தின் மூலம் நகரப்பகுதிகளை அழகுபடுத்தல், பாரம்பரியம் பேணுதல், கலாச்சாரம் மற்றும் கலைகளை அணுகல் மற்றும் அவற்றின் உள்ளடக்கம் வெளிப்படுத்துதல், கல்வி, சுகாதாரம் மற்றும் ஆரோக்கியம், போக்குவரத்து மற்றும் இயக்கம், மின் ஆளுமை மற்றும் கண்டுபிடிப்பு, நகர்ப்புற இடங்களை மறுபரிசீலனை செய்தல் என முக்கிய அம்சங்கள் இடம்பெற்றுள்ளன.<\/p>\n\n\n\n<p>நகரின் அழகுபடுத்தலில் ‘Project Blue’ முக்கியமானதாக பார்க்கப்படுகிறது. இதன் மூலம் சென்னையில் பல கடற்கரைகளின் விரிவான வளர்ச்சி ஊக்குவிக்கப்படும். நகரத்தில் நீருக்கடியில் மீன்வளம் மற்றும் நீர் விளையாட்டுகளுக்கான அக்வா மண்டலங்கள் அமைக்கப்படும் என அதிகாரிகள் தெரிவித்துள்ளனர். கடற்கரை முகப்பு வளர்ச்சி திருவொற்றியூர் மற்றும் உத்தண்டி உள்ளிட்ட ஆறு இடங்களை செயல்படுத்தப்படும். இதில், 21.6 கி.மீ. பவளப்பாறைகளின் தலைமுறைக்கு பயோராக் தொழில்நுட்பம் பயன்படுத்தப்படும். மாற்றுத்திறனாளிகளுக்கான கடற்கரைகளை பார்க்கும் தளங்கள் கடற்கரைகளில் உருவாக்கப்படும்.<\/p>\n\n\n\n<p>சிங்காரா சென்னை 2.0 இன் ஒரு பகுதியாக அண்ணா டவர் பூங்காவை மறுவடிவமைப்பதற்காக பொது ஆலோசனையை நடத்த மாநகராட்சி திட்டமிட்டுள்ளது. இதனால், நகரில் இந்த இடத்திற்கான மதிப்பு கூடும் எனவும் எதிர்பார்க்கப்படுகிறது. சென்னையில் உள்ள மேம்பாலங்கள், சுரங்கப்பாதைகள் மற்றும் ரவுண்டானாக்களும் சிங்கார சென்னை 2.0 திட்டத்தின் மூலம் செயல்படுத்தப்பட உள்ளது. மாடி பூங்கா மற்றும் விக்டோரியா பப்ளிக் ஹால் போன்ற பாரம்பரிய அடையாளங்கள் புதுப்பிக்கப்பட உள்ளது.<\/p>\n\n\n\n<p>மாணவர்கள் அடிப்படைக் கல்வி கொள்கைகளைக் கற்க அறிவியல், பொறியியல், தொழில்நுட்பம் மற்றும் கணித பூங்கா ஆகியவை நகரத்தில் உருவாக்கப்படும். திட்டத்தின் ஒரு பகுதியாக ஒரு செல்லப்பிராணி பூங்கா, அறிவியல் பூங்கா மற்றும் பல விளையாட்டு வளாகங்களும் உருவாக்கப்பட உள்ளது. மாநகராட்சியின் குடிமை அமைப்பு 1913 என்ற ஹெல்ப்லைன் மேம்படுத்தப்படும். மேலும், சென்னை வாசிகளுக்காக ஒரு சமூதாய வானொலி தொடங்கப்படும். அனைத்து கார்ப்பரேஷன் பள்ளிகளுக்கும் ஸ்மார்ட் வசதிகள் மற்றும் உயர் கல்வி ஆதரவு கிடைக்கும்.<\/p>\n\n\n\n<p>சிங்காரா சென்னை 2.0 சூழலியல், கலாச்சாரம், வாழ்க்கை முறை மற்றும் உள்கட்டமைப்புக்கு முன்னுரிமை அளிக்கும். வாழ்வாதாரம் மற்றும் நிலைத்தன்மைக்கான உலகளாவிய இடமாக நகரத்தை மறுவடிவமைப்பு மற்றும் மறுவடிவமைப்பு செய்வதே இதன் நோக்கமாக கொண்டு செய்ல்படுத்தப்படும் என, மாநகராட்சி அதிகாரி ஒருவர் கூறியுள்ளார். மேலும், எழும்பூர் மற்றும் கிண்டி ரயில் நிலையங்களுக்கான பகுதி மேம்பாட்டு திட்டங்கள் இந்த திட்டத்தின் கீழ் மேற்கொள்ளப்படும் என்றும் எதிர்பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/chief-minister-mk-stalin-singara-chennai-2-0-greater-chennai-corporation-312030\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/rs-gcc-mks.png"],"pubdate":"Wed, 09 Jun 2021 10:47:04 +0530"},{"title":"ஐயோ ஆண்டவா இது எங்கபோய் முடியுமோ... மூன்றாவது அலையில் காத்திருக்கும் கொடூரம்.. மக்களே இதோ ஆதாரம்.","text":"சென்னையில் மே மாதத்தை காட்டிலும் ஜூன் மாதத்தில் கொரோனாவால் இளைஞர்கள் அதிகளவில் பாதிக்கப்பட்டுள்ளதாக அதிர்ச்சி தகவல் வெளியாகியுள்ளது.  தமிழகம் முழுவதும் கொரோனா இரண்டாம் அலை தீவிரமாக இருக்கும் நிலையில், சென்னையில் கடந்த மே மற்றும் ஜூன் மாதங்களில் கொரோனாவால் பாதிக்கப்பட்ட வயது வாரியான விவரம் வெளியிடப்பட்டுள்ளது.&nbsp;அந்த வகையில், மே மாதத்தை காட்டிலும் ஜூன் மாதத்தில் 10 வயது முதல் 19 வயது வரை உள்ள இளைஞர்கள் அதிகளவில் பாதிக்கப்பட்டுள்ளதாக கணக்கெடுப்பில் தெரிய வந்துள்ளது. மே மாதத்தில் 6.2% ஆக இருந்த பாதிப்பு தற்போது 9.1% ஆக உயர்ந்துள்ளது.&nbsp;    அதேபோல், 0-9 வயதினர் பொருத்தவரையில் மே மாதத்தில் 2.3% ஆக இருந்த பாதிப்பு ஜூன் மாதத்தில் 2.5% ஆகவும், 40 முதல் 49 வயதுடையவர்கள் மே மாதத்தில் 17.8% ஆக இருந்த பாதிப்பு ஜூன் மாதத்தில் 17.9% ஆகவும், 70 முதல் 79 வயதுடையவர்கள் மே மாதத்தில் 5% ஆக இருந்த பாதிப்பு ஜூன் மாதத்தில் 5.9% ஆகவும், 80 வயதிற்கு மேற்பட்டவர்கள் கடந்த மாதம் 2% ஆக இருந்த பாதிப்பு தற்போது 2.2% ஆக உயர்ந்துள்ளது.&nbsp;மேலும், 20 முதல் 29 வரை உள்ள வயதினர் மே மாதத்தில் 19.1% ஆக இருந்த பாதிப்பு தற்போது 16.5% ஆகவும், 30 முதல் 39 வயதுடையவர்கள் கடந்த மாதம் 21.8% ஆக இருந்த பாதிப்பு தற்போது 21.3% ஆக உள்ளது.&nbsp;    50 முதல் 59 வயதுடையவர்கள் கடந்த மாதம் 15% ஆக இருந்த பாதிப்பு 14.2% ஆகவும், 60 வயது முதல் 69 வயதுடையவர்கள் கடந்த மே மாதம் 10.4% ஆக இருந்த கொரோனா தொற்று பாதிப்பு ஜூன் மாதத்தில் 10.1 % ஆக குறைந்துள்ளதாகவும் கணக்கெடுப்பில் தெரியவந்துள்ளது. கொரோனா மூன்றாம் அலை குழந்தைகள் மற்றும் இளைஞர்களை அதிகளவில் தாக்கும் என தகவல்கள் வெளியாகி வரும் நிலையில், கடந்த மாதத்தை காட்டிலும் இந்த மாதம் இளைஞர்கள் கொரோனா தொற்றிற்கு அதிகளவில் பாதிக்கப்பட்டுள்ளது ஆய்வில் தெரிய வந்துள்ளது பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/oh-my-god-the-horror-of-waiting-for-the-third-wave-people-here-is-the-proof--quf4v0","image":["https:\/\/static.asianetnews.com\/images\/01f7nx6nfrx04tjzy6tst5d7ys\/corona-jpg_760x400.jpg"],"pubdate":"Wed, 09 Jun 2021 10:36:37 +0530"},{"title":"நடு ஹாலில் தூக்கில் தொங்கிய மனைவி..! தமிழன் பிரசன்னா வீட்டில் பட்டப்பகலில் நடந்தது என்ன?","text":"திமுகவின் செய்தி தொடர்பு பிரிவின் இணைச் செயலாளராகவும் டிவி விவாதங்களில் திமுக சார்பில் பேசுபவருமான தமிழன் பிரசன்னாவின் மனைவி வீட்டில் சடலமாக மீட்கப்பட்டுள்ள சம்பவம் அதிர்வலைகளை ஏற்படுத்தியுள்ளது.  சென்னை எருக்கஞ்சேரியில் தனது மனைவி நதியா மற்றும் மூன்று குழந்தைகளுடன் தமிழன் பிரசன்னா வசித்து வந்துள்ளார். இரண்டு தளங்கள் கொண்ட இந்த வீட்டின் கீழ் தளத்தில் தமிழன் பிரசன்னாவின் மாமனார் – மாமியார் வசித்து வருகின்றனர். தமிழன் பிரசன்னா தனது மனைவி மற்றும் குழந்தைகளுடன் மேல் தளத்தில் வசித்து வந்துள்ளார். இந்த நிலையில் காலை ஆறரை மணி அளவில் தமிழன் பிரசன்னா வீட்டில் இருந்து அலறல் சப்தம் கேட்டுள்ளது. இதனால் அக்கம் பக்கத்தினர் பதறி அடித்துக் கொண்டு சென்ற நிலையில் தமிழன் பிரசன்னா மனைவி நதியா தூக்கில் சடலமாக தொங்கியுள்ளார்.    மனைவி தூக்கில் தொங்கிய நேரத்தில் பிரசன்னா, தனது அறையில் அமர்ந்து &nbsp;செய்தித் தாள் வாசித்துக் கொண்டிருந்ததாக கூறுகிறார்கள். அதே போல் அவர்களின் மூன்று குழந்தைகளும் கீழே தனது தாத்தா பாட்டி வீட்டில் இருந்துள்ளனர். அக்கம் பக்கத்தினர் வந்து நதியாவின் சடலத்தை கீழே இறக்கி வைத்துள்ளனர். அப்போது நதியாவின் உடலில் உயிர் இல்லை. இதனை அடுத்து வழக்கறிஞரான தமிழன் பிரசன்னா உடனடியாக கொடுங்கையூர் காவல் நிலையத்திற்கு தகவல் தெரிவித்துள்ளார். போலீசார் வந்து நதியாவின் உடலை மீட்டு பிரேதப்பரிசோதனைக்கு அனுப்பி வைத்தனர். அத்துடன் பிரசன்னாவையும் காவல் நிலையத்திற்கு அழைத்துச் சென்றனர்.  விசாரணையின் போது தனது மனைவிக்கு இன்று பிறந்த நாள் என்றும் பிறந்த நாளை கொண்டா ட வேண்டும் என்று அவள் வலியுறுத்தியதாகவும் ஆனால் கொரோனாவை காரணம் காட்டி அதற்கு தான் மறுத்ததாகவும் அதன் பிறகு தனது மனைவியை தான் சடலமாகவே பார்த்ததாகவும் பிரசன்னா போலீசாரிடம் கூறியுள்ளார். இதே போல் பிரசன்னாவின் மாமனாரும் நதியாவின் தந்தையும் தனது மகள் பிறந்த நாளை கொண்டாட வேண்டும் என்று மருமகனுடன் சண்டையிட்டதாகவும் அதற்கு மருமகன் மறுத்ததால் தூக்கு போட்டு தற்கொலை செய்து கொண்டதாகவும் போலீசாரிடம் வாக்குமூலம் அளித்துள்ளார்.    இதனை அடுத்து போலீசார் தமிழன் பிரசன்னாவை விசாரணை முடிந்து அனுப்பி வைத்துள்ளனர். இதனிடையே பட்டப்பகலில் வீட்டின் ஹாலில் நதியா தற்கொலை செய்து கொண்ட போது கணவர் பிரசன்னா அறைக்குள் இருந்ததாக கூறுவது பல்வேறு சந்தேகங்களை எழுப்புவதாக சமூக வலைதளங்களில் கேள்விகள் எழுப்பப்படுகின்றன. பிறந்த நாள் கொண்டாடவில்லை என்பதற்காக மூன்று குழந்தைகளின் தாயார் தற்கொலை செய்து கொள்வாரா என்றும் அவர்கள் கேள்வி எழுப்புகின்றனர்.","link":"https:\/\/tamil.asianetnews.com\/politics\/dmk-spokesman-tamilan-prasanna-wife-suicide-police-investigation-quf4kn","image":["https:\/\/static.asianetnews.com\/images\/01f7qj60d0tstneh9j3f9hg9kf\/tamilan-prasanna-jpg_760x400.jpg"],"pubdate":"Wed, 09 Jun 2021 10:30:24 +0530"},{"title":"மருத்துவமனை 8வது மாடியில் அழுகிய நிலையில் பெண் கொரோனா நோயாளி சடலம்.. நடுங்க வைக்கும் கொடூரம்..","text":"சென்னை ராஜீவ் காந்தி அரசு மருத்துவமனையில் கொரோனா சிகிச்சைக்காக அனுமதிக்கப்பட்ட பெண் மாயமான நிலையில், மருத்துவமனையின் 8வது மாடியில் இருந்து அழுகிய நிலையில் பெண்ணின் உடல் கண்டெடுக்கப்பட்டது பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.  சென்னை மேற்கு தாம்பரம் பகுதியைச் சேர்ந்தவர் மௌலி. ஹைதராபாத்தில் உள்ள தனியார் கல்லூரியில் பேராசிரியராக பணியாற்றி வருகிறார். இவரது மனைவி சுனிதாவிற்கு (41) கடந்த மாதம் 22 ஆம் தேதி கொரோனா தொற்று உறுதி செய்யப்பட்ட நிலையில் மூச்சுத் திணறல் இருந்ததால் ராஜீவ்காந்தி அரசு மருத்துவமனை 3வது மாடியில் சிகிச்சைக்காக அனுமதிக்கப்பட்டார்.&nbsp;    மனைவிக்கு உணவு கொடுத்துவிட்டு வீட்டிற்குச் சென்றவர் மீண்டும் கடந்த மாதம் 23 ஆம் தேதி மருத்துவமனைக்குச் சென்று பார்த்தபோது சிகிச்சை பெற்று வந்த அறையில் இருந்து மனைவி சுனிதா மாயமானதால் அதிர்ச்சியடைந்து மருத்துவமனை நிர்வாகத்திற்கு தகவல் தெரிவித்துள்ளார். பின்னர் சுனிதாவை மருத்துவமனை முழுவதும் ஊழியர்கள் தேடியும் அவர் கிடைக்காததால் மௌலி கடந்த மாதம் 31 ஆம் தேதி பூக்கடை காவல் நிலையத்தில் இச்சம்பவம் தொடர்பாக வாய்மொழிப் புகார் அளித்துவிட்டு சுனிதாவின் புகைப்படத்தை கொண்டு வருவதற்காக வீட்டிற்குச் சென்றுள்ளார். பின்னர் அவருக்கு உடலநலக்குறைவு ஏற்பட்டதாலும், முழு ஊரடங்கு அறிவிக்கப்பட்ட காரணத்தாலும் மௌலியால் உடனே மீண்டும் வர முடியாத சூழ்நிலை உருவானதாகக் கூறப்படுகிறது.&nbsp;    இந்நிலையில் இன்று மருத்துவமனையின் 8வது மாடியில் இருந்து துர்நாற்றம் வந்ததால் அங்குச் சென்ற பார்த்த மருத்துவமனை ஊழியர்கள் அங்கு அழுகிய நிலையில் ஒரு பெண்ணின் உடல் இருப்பதைக் கண்டறிந்து அதை பிணவறைக்கு கொண்டு சென்று வைத்துவிட்டு மனைவி காணாமல் போனதாக புகாரளித்த மௌலிக்கு தகவல் தெரிவித்துள்ளனர். இதனையடுத்து மருத்துவமனைக்கு வந்த மௌலியிடம் பிணவறையில் இருந்த பெண்ணின் உடலைக் காட்டியபோது அது தான் &nbsp;நீண்ட நாட்களாக தேடி வந்த தனது மனைவி சுனிதாதான் என அவர் அடையாளம் காட்டியுள்ளார். இதனையடுத்து மௌலியிடம் புகாரைப் பெற்று சந்தேக மரணம் என பதிவு செய்து பூக்கடை காவல் துறையினர் விசாரணை மேற்கொண்டு வருகின்றனர். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/female-corona-patient-in-a-decomposing-state-on-the-8th-floor-of-the-hospital-trembling-horror--quf42e","image":["http:\/\/static.asianetnews.com\/images\/69a6bdb7-2ac9-51e4-a552-94cc09a9a81b\/image_760x400.jpg"],"pubdate":"Wed, 09 Jun 2021 10:19:26 +0530"},{"title":"பாலியல் புகார்: மகரிஷி வித்யா மந்திர் பள்ளி ஆசிரியர் கைது","text":"<p>மாணவிக்கு பாலியல் தொந்தரவு அளித்த புகாரில் சென்னை சேத்துப்பட்டு மகரிஷி வித்யா பள்ளி ஆசிரியர் ஆனந்தனை கீழ்ப்பாக்கம் அனைத்து மகளிர் காவல் நிலைய போலீசார் கைது செய்துள்ளனர்.<\/p>\n\n\n\n<p>சென்னையில் இயங்கி வரும் மகரிஷி வித்யா மந்திர் பள்ளியில் ஆனந்தன் என்பவர் ஆசிரியராக பணிபுரிந்து வருகிறார். இவர் 11 மற்றும் 12ஆம் வகுப்பு மாணவிகளுக்கு பாலியல் தொல்லை கொடுத்ததாக புகார் தெரிவித்து முன்னாள் மாணவிகள் சிலர் சமூக வலைதளங்களில் கடந்த சில நாட்களுக்கு முன்பு பதிவிட்டு இருந்தனர். இதையடுத்து பள்ளி நிர்வாகம் மே28ஆம் தேதி ஆனந்தனை பணியிடை நீக்கம் செய்தது.<\/p>\n\n\n\n<p>இந்த விவகாரத்தில் மாவட்ட குழந்தைகள் நல ஆணையம் தானாக முன்வந்து விசாரணை மேற்கொண்டது. ஆசிரியர் ஆனந்தன் மீது காவல்நிலையத்துக்கு தனிப்பட்ட புகார்கள் வராததால் இந்த வழக்கு விசாரணை தேக்கமடைந்தது.<\/p>\n\n\n\n<p>இந்நிலையில், அப்பள்ளியில் 2014ல் பயின்ற முன்னாள் மாணவி ஒருவர் கீழ்ப்பாக்கம் அனைத்து மகளிர் காவல்நிலையத்தில் ஆசிரியர் மீது புகார் அளித்தார். அந்த புகார் மனுவில் அப்பள்ளியில் பயின்ற போது ஆசிரியர் தனக்கு பாலியல் தொந்தரவு அளித்ததாக தெரிவிக்கப்பட்டது. புகாரின் அடிப்படையில் வழக்குப்பதிவு செய்த காவல்துறையினர் ஆனந்தனை போக்சோ சட்டத்தின் கீழ் கைது செய்து விசாரணை நடத்தி வருகின்றனர்.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/chennai-maharishi-vidya-mandir-school-teacher-arrested-posco-act-312028\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/teacher-anandhan.jpeg"],"pubdate":"Wed, 09 Jun 2021 10:14:04 +0530"},{"title":"ஜூன் 14-ஆம் தேதி முதல் தலைமையாசிரியர்கள், பணியாளர்கள் பள்ளிக்கு வர உத்தரவு.. பள்ளிக்கல்வித்துறை அதிரடி.","text":"ஜூன் 14-ஆம் தேதி முதல் தலைமையாசிரியர்கள், பணியாளர்கள் பள்ளிக்கு வரவேண்டும் என பள்ளிக்கல்வித்துறை அதிரடி உத்தரவிட்டுள்ளது. தமிழகத்தில் கொரோனா வைரஸ் தீவிரமாக பரவியதைத் தொடர்ந்து அனைத்து பள்ளிகளும் மூடப்பட்டுள்ளன. இதனால் மாணவர்களுக்கு ஆன்லைன் வகுப்புகள் மூலம் பாடல் கற்பிக்கப்பட்டு வருகிறது. ஒன்றாம் வகுப்பு முதல் பதினோராம் வகுப்பு வரையிலான மாணவர்கள் அனைவரும் தேர்ச்சி &nbsp;பெற்றதாக அரசு அறிவித்துள்ளது. அதேபோல் பன்னிரண்டாம் வகுப்பு மாணவர்களுக்கும் பொதுத்தேர்வை ரத்து செய்வது குறித்து தீவிர ஆலோசனை நடத்தப்பட்டது, அதைத்தொடர்ந்து பன்னிரண்டாம் வகுப்பு மாணவர்களுக்கும் பொதுத்தேர்வு ரத்து செய்யப்படுவதாக முதல்வர் ஸ்டாலின் அறிவித்தார்.&nbsp;    மேலும் மாணவர்களுக்கு மதிப்பெண் வழங்குவது, &nbsp;உயர் கல்வி பயில்வதற்கான சான்றிதழ்கள் வழங்குவது, உள்ளிட்ட பல்வேறு பணிகள் தொடங்க உள்ளது, &nbsp;அதேபோல் 2021-2022 ஆம் கல்வியாண்டுக்கான பாட திட்டமும் தொடங்க உள்ளது எனவே, ஜூன் 14-ஆம் தேதி முதல் அனைத்து வகை பள்ளிகளின் தலைமை ஆசிரியர்கள் மற்றும் பணியாளர்கள் அனைவரும் பள்ளிக்கு வர வேண்டும் என பள்ளிக்கல்வி துறை உத்தரவிட்டுள்ளது. அதேபோல் 12 ஆம் வகுப்பு மாணவர்களுக்கு சான்றிதழ் வழங்குவது போன்ற பணிகள் நடைபெற உள்ளதாலும், மாணவர் சேர்க்கை &nbsp;ஆரம்பிக்க உள்ளதாலும், அரசு மற்றும் அரசு உதவிபெறும் பள்ளிகளில் பணிபுரியும் தலைமை ஆசிரியர்கள் மற்றும் அலுவலக பணியாளர்கள் ஜூன் 14ஆம் தேதி முதல் பள்ளிக்கு வர வேண்டும் என பள்ளிக்கல்வி துறை உத்தரவிட்டுள்ளது. இதற்கான உத்தரவை பள்ளிக்கல்வி துறை கமிஷனர் நந்தகுமார் வெளியிட்டுள்ளார். அதில் கூறியிருப்பதாவது,&nbsp;    12ஆம் வகுக்கு பொதுத்தேர்வு நடத்தப்படாது என முதல்வர் அறிவித்துள்ளார். இந்நிலையில் புதிய கல்வி ஆண்டுக்கான பணிகள் நடக்க உள்ளன, மாணவர்களுக்கு தேர்வு மதிப்பெண்கள் வழங்குவது, உயர்கல்விக்கான சான்றிதழ் வழங்குவது, மாணவர் சேர்க்கையை துவங்குவது, பாடத்திட்டங்கள் மற்றும் நலத்திட்ட உதவிகள் வழங்குவது போன்ற பணிகள் உள்ளன. மேலும் பள்ளி வளாகம் வகுப்பறைகளை சுத்தம் செய்வது, மாணவர்களை கல்வி தொலைக்காட்சி சார்ந்த நிகழ்ச்சிகளை பார்வையிட செய்வது போன்ற பணிகள் உள்ளன. எனவே தொடக்கப்பள்ளி முதல் மேல்நிலைப் பள்ளிகள் வரை அனைத்து அரசு மற்றும் உதவி பெறும் பள்ளிகளில் பணிபுரியும் தலைமை ஆசிரியர்கள் மற்றும் அலுவலகப் பணியாளர்கள் அரசின் வழிகாட்டு முறைகளை பின்பற்றி 14ஆம் தேதி முதல் பணிக்கு வர வேண்டும் என அதில் கூறப்பட்டுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/principals-and-staff-ordered-to-come-to-school-from-june-14-school-education-action--quf0wc","image":["http:\/\/static.asianetnews.com\/images\/01dajds89hvghbdy4whbmca6vv\/No-tamil-lesson-in-11th-abd-12th_760x400.jpg"],"pubdate":"Wed, 09 Jun 2021 09:11:01 +0530"},{"title":"பிரசவத்துக்கு சேர்ந்த பெண்ணின் வயிற்றில் கத்திரிகோல்.. டாக்டர் தொழிலுக்கே களங்கம்.. மனித உரிமை ஆணையம் அதிரடி.","text":"பிரசவத்துக்கு சேர்ந்த பெண்ணின் வயிற்றில் கத்திரிகோல் வைத்து தைத்த விவகாரம் தொடர்பாக விரிவான அறிக்கை தாக்கல் செய்ய மருத்துவம் மற்றும் ஊரக சுகாதார பணிகள் துறை இயக்குனருக்கு தமிழ்நாடு மாநில மனித உரிமைகள் ஆணையம் உத்தரவிட்டுள்ளது. திருவள்ளூர் மாவட்டம், திருத்தணி அருகில் உள்ள வி.கே.ஆர்.புரம் பகுதியைச் சேர்ந்தவர் தனியார் நிறுவன காவலாளி பாலாஜி. இவரது மனைவி குபேந்திரி, அதே பகுதியில் கூலி வேலை செய்து வருகிறார்.&nbsp;    கடந்த 2008ம் ஆண்டு செப்டம்பர் மாதம் பிரசவத்துக்காக திருத்தணி அரசு மருத்துவமனையில் அனுமதிக்கப்பட்டார். அறுவை சிகிச்சை மூலம் ஆண் குழந்தையை பெற்றெடுத்தார். அதன் பின் அவருக்கு அடிக்கடி வயிற்று வலி ஏற்பட்டுள்ளது. கடந்த மாதம் திருவள்ளூர் அரசு மருத்துவமனையில் பரிசோதிக்கப்பட்ட போது, அவரது வயிற்றில் கத்திரிகோல் இருப்பது கண்டுபிடிக்கப்பட்டது. 12 ஆண்டுகளுக்கு பின், சென்னை ராஜிவ் காந்தி அரசு மருத்துவமனையில் அனுமதிக்கப்பட்டு, அறுவை சிகிச்சை மூலம் கத்திரிகோல் அகற்றப்பட்டது.    இதையடுத்து மனைவியின் வயிற்றில் கத்திரிகோலை வைத்து தைத்து அஜாக்கிரதையாக செயல்பட்ட மருத்துவர்கள் மீது நடவடிக்கை எடுக்க கோரி பாலாஜி, முதல்வரின் தனிப்பிரிவுக்கு இ- மெயில் மூலம் புகார் அனுப்பியிருந்தார். இதுசம்பந்தமாக &nbsp;நாளிதழ் ஒன்றில் வெளியான செய்தியின் அடிப்படையில் தாமாக முன் வந்து வழக்கை விசாரணைக்கு எடுத்துக் கொண்ட தமிழ்நாடு மாநில மனித உரிமை ஆணைய உறுப்பினர் துரை. ஜெயச்சந்திரன், இதுசம்பந்தமாக நான்கு வாரங்களில் அறிக்கை தாக்கல் செய்ய மருத்துவம் மற்றும் ஊரக சுகாதார பணிகள் துறை இயக்குனருக்கு உத்தரவிட்டுள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/scissors-in-the-abdomen-of-a-woman-who-has-given-birth-black-mark-to-the-doctor-s-profession-human-rights-commission-action--quezex","image":["https:\/\/static.asianetnews.com\/images\/01f7qbsac5bxzp9mp7wk14kbmy\/mbbs-jpg_760x400.jpg"],"pubdate":"Wed, 09 Jun 2021 08:38:58 +0530"},{"title":"11-ம் வகுப்பு மாணவர் சேர்க்கைக்கு பள்ளி அளவிலான நுழைவுத் தேர்வு.. பள்ளிக் கல்வித் துறை அதிரடி.","text":"10-ம் வகுப்பில் மாணவர்களுக்கு ஆல் பாஸ் என்று அறிவிக்கப்பட்ட நிலையில், 11-ம் வகுப்பு மாணவர் சேர்க்கைக்கு பள்ளி அளவிலான நுழைவுத் தேர்வை கல்வித்துறை அறிமுகம் செய்துள்ளது. தமிழ்நாட்டில் கடந்த 2020-2021-ம் கல்வியாண்டில் 10-ம் வகுப்பு படித்த மாணவர்களுக்கு கொரோனா பேரிடரைக் கருத்தில் கொண்டு All Pass வழங்கப்பட்டது.&nbsp;    10-ம் வகுப்பு மாணவர்களுக்கு இதுவரை மதிப்பெண் கணக்கிட்டு வழங்கப்படாத நிலையில், 11-ம் வகுப்பு மாணவர் சேர்க்கைக்கான வழிகாட்டுதல்களை பள்ளிக் கல்வித் துறை வெளியிட்டுள்ளது. அரசு மற்றும் அரசு உதவி பெறும் பள்ளிகளில் 11-ம் வகுப்புக்கான மாணவர் சேர்க்கையை உடனடியாக தொடங்க வேண்டும் என்றும், மாணவர்களின் விருப்பத்துக்கேற்ப பாடப்பிரிவுகளை ஒதுக்கிட வேண்டும் என்றும் பள்ளிக்கல்வித்துறை ஆணையர் நந்தகுமார் உத்தரவிட்டுள்ளார்.    ஏதேனும் குறிப்பிட்ட பிரிவில் அனுமதிக்கப்பட்ட இடங்களை விட, கூடுதலான மாணவர்கள் விண்ணப்பித்தால், 15% வரை மட்டும் அனுமதிக்க வேண்டும் என்றும், மிக அதிகமான அளவில் விண்ணப்பங்கள் வந்தால் பள்ளி அளவில் 50 &nbsp;தேர்வு நடத்தி மாணவர்களை அனுமதிக்க வேண்டும் என்றும் பள்ளிக்கல்வித்துறை ஆணையர் உத்தரவிட்டுள்ளார். ஜூன் 3-ம் வாரத்துக்குள் வகுப்புகளைத் தொடங்க வேண்டும் என்றும், 12-ம் வகுப்பு மாணவர்களுக்கு கல்வித்தொலைக்காட்சி வாயிலாகவும், தொலைத்தொடர்பு முறையிலும் பாடங்களை நடத்த வேண்டும் என்றும் கல்வித்துறை உத்தரவிட்டுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/school-level-entrance-examination-for-admission-of-11th-class-students-school-education-department-action--queyfo","image":["https:\/\/static.asianetnews.com\/images\/01d4vdz3rncgx8ngmpq4zkdznf\/school-exam_760x400.gif"],"pubdate":"Wed, 09 Jun 2021 08:17:49 +0530"},{"title":"மீண்டும் இயக்குனராக விஸ்வரூபம் எடுக்கப் போகும் தனுஷ்.. எப்போது.? யார் முதல் சாய்ஸ் தெரியுமா.?","text":"<p>கோலிவுட் முதல் ஹாலிவுட் வரை கலக்கிக் கொண்டிருப்பவர் தான் தனுஷ். தற்போது இவர் தி கிரே மேன் என்ற ஹாலிவுட் படத்தில் நடித்து வருகிறார். இந்திய அளவில் இந்த படத்தின் எதிர்பார்ப்பு ரசிகர் மத்தியில் அதிகரித்து கொண்டே தான் இருக்கின்றது.<\/p>\n<p>கார்த்திக் சுப்பராஜ் இயக்கத்தில் ஜகமே தந்திரம் என்ற படத்தை முடித்த வெளிவர காத்துக்கொண்டு இருக்கிறது. Twitter Space-இல் கலந்துரையாடிய தனுஷ், ரசிகர் கேட்ட கேள்விக்கு பதில் அளித்துள்ளார்.<\/p>\n<p>உங்களின் எதிர்காலத் திட்டம் என்ன என்று ரசிகர் கேட்ட கேள்விக்கு பதில் அளித்துள்ளார். தனுஷ் 3 வருடம் கழித்து முழு நேர டைரக்டராக வேண்டும் என்பதே என்னுடைய ஆசை என்று அவர் தெரிவித்துள்ளார்.<\/p>\n<p>ஏற்கனவே தனுஷ் ராஜ்கிரன், ரேவதியை வைத்து பவர் பாண்டி என்ற படத்தை இயக்கியது குறிப்பிடதக்கது. அதற்குப் பின்னர் எடுத்த நான் ருத்திரன் என்ற படம் பாதியிலேயே நின்று விட்டது. இதன் மூலம் கிட்டத்தட்ட அடுத்த 3 ஆண்டுகள் தனுஷ் படங்களில் பிசியாக இருக்கிறார் என்பது திட்டவட்டமாகத் தெரிகிறது.<\/p>\n<p>அதேபோல் சூப்பர் ஸ்டார் ரஜினிகாந்தை வைத்து கண்டிப்பாக ஒரு படம் இயக்குவேன் அவர் தான் என் முதல் சாய்ஸ் என்றும் தனுஷ் தெரிவித்துள்ளார். நடிப்பு அசுரன் இயக்கத்திலும் கொடிகட்டி பறக்க வேண்டும் என்பதே அவரின் முக்கிய ஆசையாக தெரிகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_174112\" style=\"width: 710px;\"><img alt=\"\" class=\"size-full wp-image-174112\" height=\"339\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/03\/dhanush-rajini.jpg\" width=\"700\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-174112\">dhanush-rajini<\/p><\/div>\n<p>இதற்கு ரசிகர்கள் தங்களது வாழ்த்துக்களை தெரிவித்து வருகின்றனர். மாரி செல்வராஜ், ராம், கார்த்திக் சுப்புராஜ், வெற்றி மாறன் போன்ற இளம் இயக்குனருடன் பணியாற்றி வருகிறேன் என்றும் இந்த திறமையான இயக்குனர்கள் மூலம் நிறைய கற்றுக் கொண்டது மகிழ்ச்சி அளிக்கிறது என்பதையும் தெரிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/dhanush-going-to-become-a-director-in-tamil-cinema-asap\/\" rel=\"nofollow\">மீண்டும் இயக்குனராக விஸ்வரூபம் எடுக்கப் போகும் தனுஷ்.. எப்போது.? யார் முதல் சாய்ஸ் தெரியுமா.?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/dhanush-going-to-become-a-director-in-tamil-cinema-asap\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/03\/dhanush-rajini.jpg"],"pubdate":"Wed, 09 Jun 2021 07:58:56 +0000"},{"title":"முதல் முறையாக கவர்ச்சி உடையில் மஞ்சிமா மோகன்.. காட்டுத்தனமாக வைரலாகும் புகைப்படம்","text":"<p>தமிழ் சினிமாவுக்கு வந்த மற்றொரு மலையாள வரவு தான் மஞ்சிமா மோகன். சிம்பு நடிப்பில் 2016 ஆம் ஆண்டு உருவான அச்சம் என்பது மடமையடா படத்தின் மூலம் தமிழ் சினிமாவுக்கு அறிமுகமானார்.<\/p>\n<p>அதற்கு முன்பு மலையாளத்தில் குழந்தை நட்சத்திரமாக பல படங்களில் நடித்து நிலையில் 2015 ஆம் ஆண்டு நிவின்பாலி நடிப்பில் உருவான ஒரு வடக்கன் செல்பி எனும் படத்தில் ஹீரோயினாக அறிமுகமானார்.<\/p>\n<p>தற்போது தமிழ், தெலுங்கு, மலையாளம் என அனைத்து மொழிகளிலும் பிரபல நடிகையாக வலம்வரும் மஞ்சிமா மோகனுக்கு சமீபகாலமாக பட வாய்ப்புகள் அவ்வளவாக இல்லை.<\/p>\n<p>அதற்கு காரணம் உடல் எடை கூடி பார்ப்பதற்கு ஆன்ட்டி போல மாறியதாக ரசிகர்கள் அவரது சமீபத்திய புகைப்படங்களுக்கு கருத்து தெரிவித்து வருகின்றனர். இடையில் நடந்த ஒரு விபத்து காரணமாக அவர் சிகிச்சையில் ஈடுபட வேண்டியிருந்ததால் உடல் எடையில் கவனம் செலுத்த முடியாமல் போனதாக தெரிவித்திருந்தார்.<\/p>\n<p>இந்நிலையில் மீண்டும் உடலை குறைக்கும் முயற்சியில் ஈடுபட்டுள்ளார். இருந்தாலும் மஞ்சிமா மோகன் நடிப்பில் அடுத்து துக்ளக் தர்பார் தமிழில் இருக்கின்றன.<\/p>\n<p>முதல்முறையாக மஞ்சிமா மோகன் ஒரு விருது விழா நிகழ்ச்சிக்கு கவர்ச்சி உடை அணிந்து வந்திருந்த புகைப்படம் இணையத்தில் நீண்ட நாள் கழித்து வேகமாக பரவி வருகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_238476\" style=\"width: 610px;\"><img alt=\"manjima-mohan-cinemapettai\" class=\"wp-image-238476 size-full\" height=\"747\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/manjima-mohan-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-238476\">manjima-mohan-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/manjima-mohan-first-time-glamour-appearance\/\" rel=\"nofollow\">முதல் முறையாக கவர்ச்சி உடையில் மஞ்சிமா மோகன்.. காட்டுத்தனமாக வைரலாகும் புகைப்படம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/manjima-mohan-first-time-glamour-appearance\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/manjima-mohan-cinemapettai.jpg"],"pubdate":"Wed, 09 Jun 2021 07:49:47 +0000"},{"title":"ஊரைவிட்டு காலி செய்து விடுவதாக (அதிமுக) ஊராட்சி மன்றத்தலைவர் மிரட்டல்: பாதிக்கபட்ட குடும்பம் எஸ்பியிடம் புகார்","text":"<p>ஊரைவிட்டு காலி செய்து விடுவதாக (அதிமுக) ஊராட்சி மன்றத்தலைவர் மிரட்டல்: பாதிக்கபட்ட குடும்பம் எஸ்பியிடம் புகார்.<br \/>தர்மபுரி,ஜூன்.09-<br \/>தருமபுரி மாவட்டம் இண்டூர் அருகேவுள்ள, பொம்மசமுத்திரம் ஊராட்சி மன்ற தலைவரும், அதிமுக நி்ர்வாகியுமாக இருந்து வரும் முனியப்பன், என்பவர் மீதே, அதே கிராமத்தை சேர்ந்த முருகன் என்பவர், மாவட்ட காவல் கண்காணிப்பாளர் அலுவலகத்தில் புகார் மனு அளித்துள்ளார்.<br \/>மனுவில் கூறியிருப்பதாவது: சம்மந்தபட்ட முனியப்பனும் அவரது சகோதரர்களும், சூதாட்டம், மது விற்பனை உள்ளிட்ட பல்வேறு சமூக விரோத செயல்களில் ஈடுபட்டு வருவது குறித்து, அவ்வப்போது சம்மந்தபட்ட இண்டூர் காவல்துறையினருக்கு தகவல் கொடுத்து வந்ததாகவும், இதனையறிந்த அதிமுக நிர்வாகியும், ஊராட்சி மன்ற தலைவராக இருந்து வரும் முனியப்பன் அடியாட்களோடு தனது வீட்டிற்கு வந்து தன்னையும் எனது குடும்பத்தாரையும் சராமாரியாக தாக்கியும், தன்னை எதிர்த்தால் ஊருக்குள்ளே குடியிருக்க முடியாது, ஊரை விட்டே காலி செய்து விடுவேன் எனக்கூறி கொலை மிரட்டல் விடுத்து, தனது சரக்கு வாகனம் ஒன்றினை( மினிடோர்) எடுத்து சென்று விட்டனர். இதனால் கடந்த இரண்டு நாட்களாக சொந்த வீட்டிற்கே திரும்ப முடியாமல் தனது உறவினர் வீட்டில் தஞ்சமடைந்து தவித்து வருவதாகவும், சம்மந்தபட்ட முனியப்பன் மீது காவல்துறை சட்டப்படி நடவடிக்கை எடுத்து தங்களது குடும்பத்தாரை காப்பற்ற வேண்டும் என இவ்வாறு புகார் மனுவில் தெரிவித்துள்ளார் பாதிக்கப்பட்ட முருகன்.<br \/>ஊராட்சி மன்ற தலைவரும், அதிமுக நிர்வாகியாக இருந்து வரும் நபர் மீது காவல்துறையில் புகாரளிக்கபட்டுள்ள சம்பவம் பரபரப்பை ஏற்படுத்தியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%8a%e0%ae%b0%e0%af%88%e0%ae%b5%e0%ae%bf%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%af%81-%e0%ae%95%e0%ae%be%e0%ae%b2%e0%ae%bf-%e0%ae%9a%e0%af%86%e0%ae%af%e0%af%8d%e0%ae%a4%e0%af%81-%e0%ae%b5%e0%ae%bf\/\" rel=\"nofollow\">ஊரைவிட்டு காலி செய்து விடுவதாக (அதிமுக) ஊராட்சி மன்றத்தலைவர் மிரட்டல்: பாதிக்கபட்ட குடும்பம் எஸ்பியிடம் புகார்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%8a%e0%ae%b0%e0%af%88%e0%ae%b5%e0%ae%bf%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%af%81-%e0%ae%95%e0%ae%be%e0%ae%b2%e0%ae%bf-%e0%ae%9a%e0%af%86%e0%ae%af%e0%af%8d%e0%ae%a4%e0%af%81-%e0%ae%b5%e0%ae%bf\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 09 Jun 2021 07:48:39 +0000"},{"title":"மத்திய அரசுக்கு கோல் இந்தியா நிறுவனம் கோரிக்கை","text":"<p>புதுடெல்லி, ஜூன் 9- இந்தியாவின் மிகப்பெரிய பொதுத்துறை நிறுவனங்களில் ‘கோல் இந்தியா’வும் ஒன்று. நாட்டின் மொத்த நிலக்கரி உற்பத்தியில் பெரும்பாலும் மத்திய அரசு நிறுவனமான கோல் இந்தியா நிறுவனத்தாலேயே மேற்கொள்ளப்படுகிறது. நாட்டில் உள்ள பல்வேறு அனல்மின் நிலையங்களுக்கு கோல் இந்தியா நிறுவனம் நிலக்கரி சப்ளை செய்து வருகிறது.<br \/>நாட்டின் மின்சார உற்பத்தியில் கோல் இந்தியா நிறுவனம் மிகப்பெரிய பங்காற்றி வருகிறது. இந்த பொதுத்துறை நிறுவனத்தில் மொத்தம் 2 லட்சத்து 59 ஆயிரம் ஊழியர்கள் பணியாற்றுகின்றனர். பல மாநிலங்களில் ஊரடங்கு அறிவிக்கப்பட்டபோதும் கொரோனாவின் இரண்டாவது அலை உச்சத்தில் இருந்தபோதும் கோல் இந்தியா தொடர்ந்து இயங்கி வருகிறது.<br \/>இதற்கிடையில், கோல் இந்தியா நிறுவன ஊழியர்கள் பலருக்கும் கொரோனா தொற்று ஏற்பட்டுள்ளது. தங்கள் ஊழியர்களில் இதுவரை 6 ஆயிரம் பேருக்கு கொரோனா வைரஸ் பரவியுள்ளதாகவும், அதில் 1,000-க்கும் மேற்பட்டோர் தொடர்ந்து சிகிச்சை பெற்று வருவதாகவும் கோல் இந்தியா தெரிவித்துள்ளது. மேலும், வைரஸ் பாதிப்பால் தங்கள் ஊழியர்களில் இதுவரை சுமார் 400 பேர் உயிரிழந்துள்ளதாக கோல் இந்தியா தெரிவித்துள்ளது. இந்நிலையில், தங்கள் ஊழியர்கள் மற்றும் அவர்களது குடும்பத்தினருக்கு கொரோனா தடுப்பூசி செலுத்தும் பணிகளை விரைவில் முடிக்கும்படி கோல் இந்தியா நிறுவனம் மத்திய அரசுக்கு கோரிக்கை விடுத்துள்ளது. தங்கள் ஊழியர்களில் 64 ஆயிரம் பேர் கொரோனா தடுப்பூசி போட்டுக்கொண்டுள்ளதாக தெரிவித்துள்ள கோல் இந்தியா நிறுவனம் தடுப்பூசி செலுத்தும் பணிகளை மத்திய அரசு தீவிரப்படுத்த வேண்டும் எனவும் கோல் இந்தியா நிறுவன ஊழியர்கள் மற்றும் அவர்களது குடும்பத்தினருக்கென்று மிகப்பெரிய அளவில் தடுப்பூசி முகாம் நடத்த வேண்டும் என்று கோரிக்கை விடுத்துள்ளது. மேலும், இது தொடர்பாக 10 லட்சம் கொரோனா தடுப்பூசி டோஸ்களை தங்கள் நிறுவன ஊழியர்களுக்கும் அவர்களது குடும்பத்தினருக்கும் ஒதுக்கும்படி மத்திய அரசுக்கு கோல் இந்தியா நிறுவனம் கோரிக்கை விடுத்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%ae%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%af-%e0%ae%85%e0%ae%b0%e0%ae%9a%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%95%e0%af%8b%e0%ae%b2%e0%af%8d-%e0%ae%87%e0%ae%a8%e0%af%8d\/\" rel=\"nofollow\">மத்திய அரசுக்கு கோல் இந்தியா நிறுவனம் கோரிக்கை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%ae%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%af-%e0%ae%85%e0%ae%b0%e0%ae%9a%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%95%e0%af%8b%e0%ae%b2%e0%af%8d-%e0%ae%87%e0%ae%a8%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 09 Jun 2021 07:44:09 +0000"},{"title":"275 பேருக்கு தொற்று: கொரோனாவுக்கு மேலும் 3 பேர் பலி","text":"<p>கிருஷ்ணகிரி, ஜூன்.9-<br \/>கிருஷ்ணகிரி மாவட்டத்தில் கொரோனாவுக்கு மேலும் 3 பேர் பலியாகினர்.<br \/>கிருஷ்ணகிரி அரசு தலைமை மருத்துவமனையில் கொரோனாவால் பாதிக்கப்பட்டு சிகிச்சை பெற்று வந்த 44 வயது ஆண், 34 வயது ஆண், 72 வயது மூதாட்டி ஆகியோர் சிகிச்சை பலனின்றி இறந்தனர். இதற்கிடையே மாவட்டத்தில் நேற்று 275 பேருக்கு புதிதாக தொற்று ஏற்பட்டுள்ளது. 323 பேர் சிகிச்சையில் குணமடைந்து வீடு திரும்பி உள்ளனர். மாவட்டத்தில் இதுவரை கொரோனாவால் 35 ஆயிரத்து 739 பேர் பாதிக்கப்பட்டுள்ளனர். அதில் 32 ஆயிரத்து 238 பேர் சிகிச்சையில் குணமடைந்துள்ளனர். 3 ஆயிரத்து 265 பேர் தற்போது சிகிச்சையில் உள்ளனர். இதுவரை சிகிச்சை பலனின்றி இறந்தவர்களின் எண்ணிக்கை 236 ஆக உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/275-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%a4%e0%af%8a%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%af%81-%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be%e0%ae%b5\/\" rel=\"nofollow\">275 பேருக்கு தொற்று: கொரோனாவுக்கு மேலும் 3 பேர் பலி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/275-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%a4%e0%af%8a%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%af%81-%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be%e0%ae%b5\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 09 Jun 2021 07:42:47 +0000"},{"title":"இந்திய கம்யூனிஸ்டு கட்சி சார்பில் பெட்ரோல், டீசல் விலை உயர்வை கண்டித்து ஆர்ப்பாட்டம்","text":"<p>கிருஷ்ணகிரி, ஜூன்.9-<br \/>பெட்ரோல், டீசல் விலை உயர்வை கண்டித்து கிருஷ்ணகிரி மாவட்டத்தில் இந்திய கம்யூனிஸ்டு கட்சி சார்பில் ஆர்ப்பாட்டம் நடந்தது.<br \/>கிருஷ்ணகிரி மாவட்டத்தில் பல்வேறு இடங்களில் பெட்ரோல், டீசல் விலை உயர்வை கண்டித்து இந்திய கம்யூனிஸ்டு கட்சி சார்பில் ஆர்ப்பாட்டம் நடந்தது. இதில் கலந்து கொண்ட கட்சியினர், தமிழகத்துக்கு கொரோனா தடுப்பூசி ஒதுக்குவதில் மத்திய அரசு பாரபட்சமாக நடந்து கொள்வதை கண்டித்தும், செங்கல்பட்டில் உள்ள தடுப்பூசி தயாரிக்கும் நிறுவனத்தை, தமிழக அரசிடம் ஒப்படைக்க வலியுறுத்தியும், கொரோனா நோயாளிகளுக்கு தங்கு தடையின்றி ஆக்சிஜன் கிடைக்க நடவடிக்கை எடுக்கக்கோரியும் கோஷங்களை எழுப்பினர்.<br \/>இந்திய கம்யூனிஸ்டு கட்சி சார்பில் பெட்ரோல், டீசல் விலை உயர்வை கண்டித்து தேன்கனிக்கோட்டை பஸ் நிலையம் அருகில் ஆர்ப்பாட்டம் நடந்தது. இந்த ஆர்ப்பாட்டத்திற்கு மாவட்ட ஊராட்சிக்குழு உறுப்பினர் பூதட்டியப்பா, நகர செயலாளர் சலாம்பேக் ஆகியோர் தலைமை தாங்கினர். இதில் தளி சட்டசபை தொகுதி உறுப்பினர் ராமச்சந்திரன் கலந்து கொண்டு பேசினார். ஆர்ப்பாட்டத்தில், ஏ.ஐ.டி.யு.சி. தலைவர் நாகராஜ் மற்றும் மாரப்பா, பிரசாந்த்கவுடா, கிருஷ்ணன், நிக்சன் உள்பட பலர் கலந்து கொண்டனர்.<br \/>கெலமங்கலம் பஸ் நிலையம் அருகே பெட்ரோல், டீசல் விலை உயர்வை கண்டித்து இந்திய கம்யூனிஸ்டு கட்சி சார்பில் நடந்த ஆர்ப்பாட்டத்துக்கு கட்சியின் ஒன்றிய செயலாளர் ஜெயராமன் தலைமை தாங்கினார். நகர செயலாளர் கே.வி.நாகராஜ் முன்னிலை வகித்தார். கெலமங்கலம் ஒன்றியக்குழு தலைவர் கேசவமூர்த்தி, துணை தலைவர் சீனிவாஸ் ஆகியோர் கோரிக்கைகள் குறித்து பேசினர். ஆர்ப்பாட்டத்தில், மாவட்ட மகளிர் அணி துணைத்தலைவி ராஜேஸ்வரி, மாவட்ட பிரதிநிதி சியாமளா, விவசாய சங்க பிரதிநிதி குட்டி என்ற முனிராஜ் உள்பட பலர் கலந்து கொண்டனர்.<br \/>ஊத்தங்கரை ஒன்றியம் லக்கம்பட்டி கிராமத்தில் இந்திய கம்யூனிஸ்டு கட்சி சார்பில் நடந்த ஆர்ப்பாட்டத்துக்கு ஒன்றியக்குழு உறுப்பினர் மணிமாறன் தலைமை தாங்கினார். இதில் விவசாய தொழிலாளர் சங்க மாநில குழு உறுப்பினர் சேகர், ஒன்றிய தலைவர் சுபாஸ் சந்திரபோஸ், ஒன்றியக்குழு உறுப்பினர் சிவஞானம் மற்றும் கலைக்கோவன் பரதன், திருப்பதி உள்பட பலர் கலந்து கொண்டனர்.<br \/>கிருஷ்ணகிரி புதிய பஸ் நிலையம் அருகில் உள்ள அண்ணாசிலை எதிரில், இந்திய கம்யூனிஸ்டு கட்சி சார்பில் நடந்த ஆர்ப்பாட்டத்துக்கு ஒன்றிய செயலாளர் சிவராஜ் தலைமை தாங்கினார். இதில், காவேரிப்பட்டணம் ஒன்றிய செயலாளர் சங்கர், நிர்வாகக்குழு உறுப்பினர்கள், சுபத்ரா, பெருமாள், ஒன்றியக்குழு உறுப்பினர் துரை, ஏ.ஐ.டி.யு.சி. பாண்டியன் உள்பட பலர் கலந்து கொண்டனர்.<br \/>பர்கூரில் நடந்த ஆர்ப்பாட்டத்திற்கு மாவட்ட நிர்வாக குழு உறுப்பினர் கண்ணு தலைமை தாங்கினார். நிர்வாகிகள் சந்திரசேகர், ராயப்பன் ஆகியோர் முன்னிலை வகித்தனர். இதில் நிர்வாகிகள் பவுன்ராஜ், முனிசாமி, திருப்பதி, ராஜாமணி, சக்கரவர்த்தி, சென்னையன் ஆகியோர் கலந்து கொண்டனர். முடிவில், ராஜேந்திரன் நன்றிகூறினார்.<br \/>காவேரிப்பட்டணத்தில் இந்திய கம்யூனிஸ்டு கட்சி சார்பில் நடந்த ஆர்ப்பாட்டத்திற்கு ஒன்றிய செயலாளர் சங்கர் தலைமை தாங்கினார். இதில் நிர்வாகக்குழு உறுப்பினர்கள், சுபத்ரா, பெருமாள், ஒன்றியக்குழு உறுப்பினர் துரை, ஏ.ஐ.டி.யு.சி. பாண்டியன் உள்பட பலர் கலந்து கொண்டு கோஷங்களை எழுப்பினர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%af-%e0%ae%95%e0%ae%ae%e0%af%8d%e0%ae%af%e0%af%82%e0%ae%a9%e0%ae%bf%e0%ae%b8%e0%af%8d%e0%ae%9f%e0%af%81-%e0%ae%95%e0%ae%9f%e0%af%8d%e0%ae%9a%e0%ae%bf\/\" rel=\"nofollow\">இந்திய கம்யூனிஸ்டு கட்சி சார்பில் பெட்ரோல், டீசல் விலை உயர்வை கண்டித்து ஆர்ப்பாட்டம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%af-%e0%ae%95%e0%ae%ae%e0%af%8d%e0%ae%af%e0%af%82%e0%ae%a9%e0%ae%bf%e0%ae%b8%e0%af%8d%e0%ae%9f%e0%af%81-%e0%ae%95%e0%ae%9f%e0%af%8d%e0%ae%9a%e0%ae%bf\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 09 Jun 2021 07:41:46 +0000"},{"title":"கடத்தூர் அருகே உடலில் காயங்களுடன் கிடந்த டிராக்டர் டிரைவர் சாவு","text":"<p>கடத்தூர், ஜூன்.9-<br \/>கடத்தூர் அருகே உடலில் காயங்களுடன் கிடந்த டிராக்டர் டிரைவர் பரிதாபமாக இறந்தார்.<br \/>சேலம் பெத்தநாயக்கன்பாளையம் அருகே உள்ள கோபாலபுரம் பகுதியை சேர்ந்தவர் பழனிவேல் (வயது 45). திருமணமாகாதவர். இவர் பெங்களூருவில் டிராக்டர் டிரைவராக வேலை செய்து வந்தார். சம்பவத்தன்று பழனிவேல் வேலை முடிந்த பின்னர் பெங்களூருவில் இருந்து மோட்டார் சைக்கிளில் சொந்த ஊருக்கு புறப்பட்டார்.<br \/>இந்தநிலையில் தர்மபுரி மாவட்டம் கடத்தூர் அருகே உள்ள புளியம்பட்டி நடூர் பஸ் நிறுத்தம் அருகில் பழனிவேல் மர்மமான முறையில் உடலில் காயங்களுடன் மயங்கி கிடந்தார். அக்கம் பக்கத்தினர் அவரை மீட்டு ஆம்புலன்ஸ் மூலம் சேலம் அரசு மருத்துவமனைக்கு அனுப்பி வைத்தனர். அங்கு தீவிர சிகிச்சை அளித்தும் பலனின்றி பழனிவேல் பரிதாபமாக உயிரிழந்தார்.<br \/>இதுகுறித்து கடத்தூர் போலீசாருக்கு தகவல் தெரிவிக்கப்பட்டது. அதன்பேரில் போலீசார் வழக்குப்பதிவு செய்து விசாரணை நடத்தினர். அப்போது பழனிவேல் ஓட்டி வந்த மோட்டார் சைக்கிள் மாயமாகி இருப்பது தெரியவந்தது. இதனால் அவர் கொலை செய்யும் நோக்கில் தாக்கப்பட்டாரா? என போலீசார் தொடர்ந்து விசாரணை நடத்தி வருகின்றனர். இந்த சம்பவம் அந்த பகுதியில் பரபரப்பை ஏற்படுத்தி உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%9f%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%82%e0%ae%b0%e0%af%8d-%e0%ae%85%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%87-%e0%ae%89%e0%ae%9f%e0%ae%b2%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%95%e0%ae%be\/\" rel=\"nofollow\">கடத்தூர் அருகே உடலில் காயங்களுடன் கிடந்த டிராக்டர் டிரைவர் சாவு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%9f%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%82%e0%ae%b0%e0%af%8d-%e0%ae%85%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%87-%e0%ae%89%e0%ae%9f%e0%ae%b2%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%95%e0%ae%be\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 09 Jun 2021 07:40:57 +0000"}]