[{"title":"தேர்தல் பணி வாகனங்களுக்கு வாடகை நிலுவை: ஊரடங்கால் பாதிக்கப்பட்டுள்ளதாக ஓட்டுநர்கள் கவலை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/09\/large\/679941.jpg\" \/><\/p><p>தேர்தல் பணிக்கு பயன்படுத்தப்பட்ட வாடகை வாகனங்களுக்கு உரிய தொகையை பெற்றுத்தர நடவடிக்கை எடுக்க வேண்டும் என்று, திருநெல்வேலி வாடகை வாகன உரிமையாளர் ஓட்டுநர்கள் நல முன்னேற்ற சங்கம் வலியுறுத்தியுள்ளது.<\/p>\n\n<p>இதுதொடர்பாக சங்க தலைவர் சி.சந்தோசம் உள்ளிட்டோர் மாவட்ட ஆட்சியரிடம் அளித்த மனு விவரம்:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/679941-election-work-vehicles.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/09\/large\/679941.jpg"],"pubdate":"2021-06-09T03:30:20+00:00"},{"title":"ஏலகிரி மலையில் உள்ள ராமகிருஷ்ணா மடம் சார்பில் ரூ.56 லட்சம் மதிப்பிலான ஆக்சிஜன் செறிவூட்டிகள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/09\/large\/679909.jpg\" \/><\/p><p>ஏலகிரி மலையில் உள்ள  ராமகிருஷ்ணா மடம் சார்பில் கரோனா நோயாளிகளுக்கு சிகிச்சை அளித்திட ரூ.56 லட்சம் மதிப்பிலான ஆக்சிஜன் செறிவூட்டிகளை மாவட்ட ஆட்சியர் சிவன் அருள் முன்னி லையில் நாட்றாம்பள்ளி அரசு மருத்துவமனைக்கு நேற்று வழங்கப்பட்டது.<\/p>\n\n<p>திருப்பத்தூர் மாவட்டம் ஏலகிரி மலையில்  ராமகிருஷ்ணா மடம் இயங்கி வருகிறது. இந்த மடம் சார்பில் பல்வேறு சமூக பணிகள் மேற்கொள்ளப்பட்டு வருகின்றன. அந்த வகையில், கரோனா பெருந்தொற்று காலத்தில் பொது மக்களை தொற்றில் இருந்து பாதுகாக்க அரசு மருத்துவமனைகளுக்கு தேவையான பல்வேறு உதவிகள் செய்யப்பட்டு வருகின்றன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/679909-oxygen-concentrators.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/09\/large\/679909.jpg"],"pubdate":"2021-06-09T03:30:12+00:00"},{"title":"விவசாய நிலத்துக்கு தண்ணீரை திருடுவதற்காக மோர்தானா கால்வாயை உடைத்து குழாய் பதித்தவர்கள் மீது நடவடிக்கை: வேலூர் மாவட்ட ஆட்சியர் சண்முகசுந்தரம் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/09\/large\/679901.jpg\" \/><\/p><p>மோர்தானா கால்வாய் கரையை சேதப்படுத்தி தண்ணீரை திருட குழாய் பதித்த நபர்கள் மீது நடவடிக்கை எடுக்க மாவட்ட ஆட்சியர் சண்முகசுந்தரம் உத்தர விட்டுள்ளார்.<\/p>\n\n<p>வேலூர் மாவட்டத்தில் தமிழக-ஆந்திர எல்லையில் கவுன்டன்யா ஆற்றின் குறுக்கே கட்டப்பட்டுள்ள மோர்தானா அணை முழு கொள்ளளவை எட்டியுள்ளது. எனவே, கோடை கால விவசாயம் மற்றும் குடிநீர் பயன்பாட்டுக்காக அணையை திறக்க வேண்டும் என்பது கோரிக்கையாக இருந்து வருகிறது. இம்மாதம் 18-ம் தேதி மோர்தானா அணை திறக்க நடவடிக்கை எடுக்கப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/679901-agriculture-land.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/09\/large\/679901.jpg"],"pubdate":"2021-06-09T03:30:06+00:00"}]