[{"title":"பெங்களூருவில் கடந்த 2 மாதத்தில் 10 கர்ப்பிணிகள் கொரோனா தொற்றால் உயிரிழப்பு","text":"கர்நாடக மாநிலம் பெங்களூருவில் கடந்த 2 மாதத்தில்10 கர்ப்பிணிகள் கொரோனா தொற்றால் உயிரிழந்திருப்பது தெரியவந்துள்ளது.\nகொரோனா 2-வது அலைக்கு மத்தியில்  பெங்களூருவில் உள்ள அரசு மற்றும் தனியார் மருத்துவமனைகளில் கடந்த ஏப்ரல் மற்றும் மே மாதங்களில் பிரசவத்திற்காக ஏராளமான கர்ப்பிணிகள் அனுமதிக்கப்பட்டு இருந்தார்கள். அவர்களில் கொரோனா பாதித்த 17 கர்ப்பிணிகள் குழந்தை பெற்ற ஓரிரு நாட்களில் உயிர் இழந்திருப்பது தற்போது தெரியவந்துள்ளது.\nஇவற்றில் பெரும்பாலும் ஆபரேசன் மூலமாக குழந்தை பெற்றெடுத்தவர்கள் எனக் கூறப்படுகிறது. இதேபோல், கொரோனா தொற்றால் பாதிக்கப்பட்ட 10 கர்ப்பிணிகள் உயிரிழந்திருப்பதாக மருத்துவர்கள் தெரிவித்துள்ளனர்‍. தாமதமாக சிகிச்சைக்கு வந்ததே இவர்கள் உயிர் இழப்புக்கு முக்கிய காரணம் என சொல்லப்படுகிறது.","link":"https:\/\/www.polimernews.com\/view\/147825-பெங்களூருவில்-கடந்த-2-மாதத்தில்-10-கர்ப்பிணிகள்-கொரோனா-தொற்றால்-உயிரிழப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623207208147825.jpg"],"pubdate":"Wed, 09 Jun 2021 08:22:06 +0530"},{"title":"11-ம் வகுப்பு மாணவர் சேர்க்கைக்கு பள்ளி அளவிலான நுழைவுத் தேர்வு.. பள்ளிக் கல்வித் துறை அதிரடி.","text":"10-ம் வகுப்பில் மாணவர்களுக்கு ஆல் பாஸ் என்று அறிவிக்கப்பட்ட நிலையில், 11-ம் வகுப்பு மாணவர் சேர்க்கைக்கு பள்ளி அளவிலான நுழைவுத் தேர்வை கல்வித்துறை அறிமுகம் செய்துள்ளது. தமிழ்நாட்டில் கடந்த 2020-2021-ம் கல்வியாண்டில் 10-ம் வகுப்பு படித்த மாணவர்களுக்கு கொரோனா பேரிடரைக் கருத்தில் கொண்டு All Pass வழங்கப்பட்டது.&nbsp;    10-ம் வகுப்பு மாணவர்களுக்கு இதுவரை மதிப்பெண் கணக்கிட்டு வழங்கப்படாத நிலையில், 11-ம் வகுப்பு மாணவர் சேர்க்கைக்கான வழிகாட்டுதல்களை பள்ளிக் கல்வித் துறை வெளியிட்டுள்ளது. அரசு மற்றும் அரசு உதவி பெறும் பள்ளிகளில் 11-ம் வகுப்புக்கான மாணவர் சேர்க்கையை உடனடியாக தொடங்க வேண்டும் என்றும், மாணவர்களின் விருப்பத்துக்கேற்ப பாடப்பிரிவுகளை ஒதுக்கிட வேண்டும் என்றும் பள்ளிக்கல்வித்துறை ஆணையர் நந்தகுமார் உத்தரவிட்டுள்ளார்.    ஏதேனும் குறிப்பிட்ட பிரிவில் அனுமதிக்கப்பட்ட இடங்களை விட, கூடுதலான மாணவர்கள் விண்ணப்பித்தால், 15% வரை மட்டும் அனுமதிக்க வேண்டும் என்றும், மிக அதிகமான அளவில் விண்ணப்பங்கள் வந்தால் பள்ளி அளவில் 50 &nbsp;தேர்வு நடத்தி மாணவர்களை அனுமதிக்க வேண்டும் என்றும் பள்ளிக்கல்வித்துறை ஆணையர் உத்தரவிட்டுள்ளார். ஜூன் 3-ம் வாரத்துக்குள் வகுப்புகளைத் தொடங்க வேண்டும் என்றும், 12-ம் வகுப்பு மாணவர்களுக்கு கல்வித்தொலைக்காட்சி வாயிலாகவும், தொலைத்தொடர்பு முறையிலும் பாடங்களை நடத்த வேண்டும் என்றும் கல்வித்துறை உத்தரவிட்டுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/school-level-entrance-examination-for-admission-of-11th-class-students-school-education-department-action--queyfo","image":["https:\/\/static.asianetnews.com\/images\/01d4vdz3rncgx8ngmpq4zkdznf\/school-exam_760x400.gif"],"pubdate":"Wed, 09 Jun 2021 08:17:49 +0530"},{"title":"நகருக்குள் சுற்றித்திரிந்துவிட்டு ஒய்யாரமாய் வனப்பகுதியில் படுத்து உறங்கும் யானைக்கூட்டம்... வைரல் புகைப்படம்","text":"சீனாவின் யுனான் மாகாணத்தில் வனப்பகுதியில் காட்டு யானைகள் படுத்து உறங்கும் காட்சிகள் வெளியாகியுள்ளது.\nவனப்பகுதியில் போதிய உணவு கிடைக்காததால் 15 காட்டுயானைகள் நகருக்குள் சுற்றித்திரிந்துவருகின்றன. இந்நிலையில் அந்த யானைக்கூட்டம் அசதியால் வனப்பகுதியில் படுத்து உறங்கும் காட்சிகள் ட்ரோன் கேமரா மூலம் படம்பிடிக்கப்பட்டுள்ளது. \nகூட்டத்தில் இருந்த யானைக்குட்டி மட்டும் உறங்காமல் தாயின் மீது ஏறி விளையாடும் காட்சிகள் வெளியாகியுள்ளன.","link":"https:\/\/www.polimernews.com\/view\/147824-நகருக்குள்-சுற்றித்திரிந்துவிட்டு-ஒய்யாரமாய்-வனப்பகுதியில்-படுத்து-உறங்கும்-யானைக்கூட்டம்...-வைரல்-புகைப்படம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623206843147824.jpg"],"pubdate":"Wed, 09 Jun 2021 08:13:44 +0530"},{"title":"அறநிலையத்துறைக்கு  சொந்தமான கோவில் நிலங்களின் விவரங்கள் வெளியீடு","text":"இந்து சமய அறநிலையத்துறையின் கட்டுப்பாட்டில் உள்ள கோயில் நிலங்களின் உரிமை ஆவணங்கள் இணைய தளத்தில் வெளியிடப்பட்டன.\nதமிழகத்தில் இந்து சமய அறநிலையத்துறை கட்டுப்பாட்டின் கீழ் சுமார் 36 ஆயிரத்துக்கும் மேற்பட்ட திருக்கோயில்கள் உள்ளன.   இந்தக் கோயில்களுக்குச் சொந்தமாக 4 லட்சத்து 78 ஆயிரத்து 272 ஏக்கர் நிலங்கள் உள்ளன.\nஇந்த நிலங்கள் மூன்று இனங்களாகப் பிரிக்கப்பட்டு முதற்கட்டமாக 3 லட்சத்து 43 ஆயிரத்து 647 ஏக்கர் நிலங்களின்  நில அளவைப் பதிவேடு மற்றும் சிட்டா ஆகியன பொதுமக்கள் பார்வையிடும் வகையில் இத்துறையின் இணையதளத்தில் வெளியிடப்பட்டது.","link":"https:\/\/www.polimernews.com\/view\/147823-அறநிலையத்துறைக்கு--சொந்தமான-கோவில்-நிலங்களின்-விவரங்கள்-வெளியீடு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623206272147823.jpg"],"pubdate":"Wed, 09 Jun 2021 08:03:55 +0530"},{"title":"PM Kisan Yojana: வருடத்திற்கு 36,000 வரை பெறலாம்… முழு விபரம் இங்கே!","text":"<p><strong>PM Kisan Yojana Tamil News:&nbsp;<\/strong>விவசாயிகளுக்கு நிதி உதவி வழங்குவதற்காக கடந்த 2018ம் ஆண்டு தொடங்கப்பட்ட திட்டம் தான் பிரதான் மந்திரி கிசான் சம்மன் நிதி திட்டம். இந்த திட்டத்தின் கீழ் இதுவரை 11 கோடி விவசாயிகள் பயனடைந்துள்ளனர் எனத் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>விவசாயிகளுக்கு கூடுதல் சலுகை வழங்கும் நோக்கில், விவசாயிகளுக்காக பிரதமர் கிசான் மன் தன் யோஜனாவை மத்திய அரசு உருவாக்கியது. பிரதமர் கிசான் மன் தன் யோஜனாவின் கீழ், விவசாயிகள் ஓய்வு பெற்றவுடன் மாதத்திற்கு 12 மாத தவணைகளில் ரூ.3,000 பெறுகிறார்கள்.  <\/p>\n\n\n\n<p><strong>பிரதமர் கிசான் மன் தன் யோஜனாவுக்கு தகுதியானவர்கள் யார்?<\/strong><\/p>\n\n\n\n<p>இந்த திட்டத்தின் மிக முக்கியமான நிபந்தனை என்னவென்றால், பிரதான் மந்திரி கிசான் சம்மன் நிதி திட்டத்தின் கீழ் பதிவுசெய்யப்பட்ட விவசாயிகள் கிசான் மன் தன் யோஜனாவிலிருந்து பயனடையலாம்.<\/p>\n\n\n\n<p>இந்த திட்டத்தின் நோக்கம் நாட்டின் அனைத்து விவசாயிகளுக்கும் ஒவ்வொரு மாதமும் ஓய்வூதிய வடிவில் நிதியுதவி வழங்குவதாகும். பிரதான் மந்திரி கிசான் சம்மன் நிதி திட்டத்தின் கீழ் பதிவுசெய்யப்பட்ட 60 வயதுக்கு மேற்பட்ட அனைத்து விவசாயிகளும் இந்த திட்டத்தை பயன்படுத்தி கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>பிரதம மந்திரி கிசான் மன் தன் யோஜனாவில் சேருவது எப்படி?<\/strong><\/p>\n\n\n\n<p>இந்த திட்டத்தின் கீழ் பதிவு செய்வதற்கான மிக முக்கியமான நிபந்தனை என்னவென்றால், விவசாயிக்கு இரண்டு ஹெக்டேருக்கு குறைவான சாகுபடி நிலம் இருக்க வேண்டும். இரண்டு ஹெக்டேருக்கு மேல் நிலம் உள்ள விவசாயிகள் பிரதமர் கிசான் மன் தன் யோஜனாவின் பலன்களைப் பெற முடியாது. பிரதமர் கிசான் மன் தன் யோஜனாவின் கீழ் விண்ணப்பிக்க விவசாயி கூடுதல் ஆவணங்களை பெற வேண்டிய அவசியமில்லை.<\/p>\n\n\n\n<p>ஒரு விவசாயி நன்மைகளை பெறுவதற்கு முன்பு குறைந்தது 20 ஆண்டுகளுக்கு இந்தத் திட்டத்தில் முதலீடு செய்யத் தொடங்க வேண்டும். ஒரு விவசாயி18 வயதாக இருக்கும்போதே இத்திட்டத்தில் முதலீடு செய்ய ஆரம்பிக்கலாம்.<\/p>\n\n\n\n<p>உதாரணமாக, உங்களுக்கு 18 வயது என்றால், நீங்கள் ஒவ்வொரு மாதமும் ரூ .55 பங்களிக்க வேண்டும். உங்களுக்கு 30 வயது என்றால், நீங்கள் மாதத்திற்கு ரூ .1000 பங்களிக்க வேண்டும். 40 வயதுக்கு மேற்பட்ட விவசாயிகள் இந்த திட்டத்திற்கு ஒவ்வொரு மாதமும் ரூ .200 வழங்க வேண்டும்.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;<a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/pm-kisan-yojana-tamil-news-rs-36000-in-a-year-under-pm-kisan-man-dhan-yojana-scheme-311901\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-08T164133.919.jpg"],"pubdate":"Wed, 09 Jun 2021 08:00:21 +0530"},{"title":"இமாச்சலப் பிரதேசத்தில் முதன்முறையாக படம் பிடிக்கப்பட்ட ராஜநாகம்","text":"இமாச்சலப் பிரதேசத்தில் ராஜநாகம் இருப்பது முதன்முறையாக படம் பிடிக்கப்பட்டுள்ளது.\nஉலகில் உள்ள விஷப் பாம்புகளில் மிகவும் பெரியது என்ற பெயரைக் கொண்டது ராஜநாகம். மற்ற பாம்புகளையே தனது உணவாகக் கொண்ட ராஜநாகம் அதிகபட்சம் 18 அடி நீளம் வரை வளரும் தன்மை கொண்டது. தனது ஒரே கடியில் 10 பேரை கொல்லும் அளவிற்கு அதன் விஷத்தின் வீரியம் இருக்கும் என கூறப்படுகிறது.\nதென்னிந்தியாவில் மேற்கு தொடர்ச்சி மலையிலும், அஸ்ஸாம், மேற்கு வங்கம் மற்றும் ஒடிசா மாநிலங்களிலும் இந்தப் பாம்பு இருப்பது பதிவு செய்யப்பட்டுள்ளது. இந்நிலையில் இமாச்சலப் பிரதேசம் மற்றும் உத்தரகாண்டின் எல்லைப் பகுதியில் உள்ள பவோண்டா சாஹிப் என்ற இடத்தில் கோலார் வனப்பகுதியில் ராஜநாகம் இருப்பது முதன்முறையாக படம் பிடிக்கப்பட்டுள்ளது. இதையடுத்து அப்பகுதியில் ஆய்வு நடத்த வனத்துறையினர் விரைந்துள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/147822-இமாச்சலப்-பிரதேசத்தில்-முதன்முறையாக-படம்-பிடிக்கப்பட்ட-ராஜநாகம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623205814147822.jpg"],"pubdate":"Wed, 09 Jun 2021 07:58:44 +0530"},{"title":"செல்போன் சிக்னல் கிடைக்காததால் கல்லூரி மாணவர்கள் மலை உச்சியில் அமர்ந்து தேர்வெழுதும் அவல நிலை","text":"மிசோரம் மாநிலத்தில் கல்லூரி செமஸ்டர் ஆன்லைன் தேர்வு எழுத கிராமத்தில் செல்போன் சிக்னல் கிடைக்காததால் கல்லூரி மாணவர்கள் மலைஉச்சிக்கு சென்று தேர்வு எழுதினர்.\nSaiha  மாவட்டத்தில் அமைந்துள்ள Mawhrei என்ற மலைக்கிராமத்தில் ஆயிரத்து 700பேர் வசித்து வருகின்றனர். இந்த கிராமத்தைச் சேர்ந்த 7 மாணவர்கள் படிக்கும் மிசோரம் பல்கலைக்கழகத்தில் தற்போது ஆன்லைனில் செமஸ்டர் தேர்வுகள் நடந்து வருகிறது.\nஇந்த மலை கிராமத்தில் செல்போன் சிக்னல் கிடைப்பதில் சிக்கல் இருப்பதால் மாணவர்கள் பெரிதும் சிரமப்பட்டனர். இதனை அடுத்து அவர்கள் அனைவரும் சில கிலோமீட்டர் தொலைவில் உள்ள மலை உச்சிக்கு நடந்து சென்று குடில் அமைத்து தேர்வு எழுதி வருகின்றனர்.","link":"https:\/\/www.polimernews.com\/view\/147821-செல்போன்-சிக்னல்-கிடைக்காததால்-கல்லூரி-மாணவர்கள்-மலை-உச்சியில்-அமர்ந்து-தேர்வெழுதும்-அவல-நிலை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623205165147821.jpg"],"pubdate":"Wed, 09 Jun 2021 07:47:49 +0530"},{"title":"ஒரே பிரசவத்தில் 10 குழந்தைகளை பெற்றெடுத்து உலக சாதனை படைத்த  37 வயது பெண்..!","text":"தென்னாப்பிரிக்காவைச் சேர்ந்த 37 வயது பெண் ஒரே பிரசவத்தில் 10 குழந்தைகளை பெற்றெடுத்து உலக சாதனை படைத்துள்ளார்.\nஇதற்கு முன் மாலி நாட்டு பெண் ஒரே பிரசவத்தில் 9 குழந்தைகளை பெற்றெடுத்து சாதனை படைத்திருந்தார். அந்த சாதனை தற்போது முறியடிக்கப்பட்டுள்ளது. தென்னாப்பிரிக்காவைச் சேர்ந்த Gosiame Thamara Sithole என்ற 37 வயது பெண்ணுக்கு ஏற்கனவே இரட்டை குழந்தைகள் உள்ளன. இந்நிலையில் மீண்டும் கர்ப்பம் தரித்திருந்த அவர் கடந்த 7ந்தேதி பிரசவத்திற்காக Pretoria  நகரில் உள்ள மருத்துவமனையில் அனுமதிக்கப்பட்டார்.\nஅங்கு அவருக்கு நேற்று சிசேரியன் மூலம் 7 ஆண் குழந்தைகள், 3 பெண் குழந்தைகள் என 10 குழந்தைகள் பிறந்தன. தாயும், 10 குழந்தைகளும் நலமாக உள்ளதாக கூறப்படுகிறது.","link":"https:\/\/www.polimernews.com\/view\/147820-ஒரே-பிரசவத்தில்-10-குழந்தைகளை-பெற்றெடுத்து-உலக-சாதனை-படைத்த--37-வயது-பெண்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623204687147820.jpg"],"pubdate":"Wed, 09 Jun 2021 07:39:11 +0530"},{"title":"நோய் எதிர்ப்பு சக்தியை அதிகரிக்கும் 5 டயட் டிப்ஸ்…!","text":"<p><strong>Immunity-Boosters Tamil News<\/strong>: நம்முடைய உணவுகள் உடலுக்கு உள்ளார்ந்த மருத்துவ மற்றும் குணப்படுத்தும் பண்புகளை கொண்டுள்ளன. எனவே தான் அவற்றை &#8216;உணவுவே மருந்து&#8217; என்ற பழமொழியோடு அழைக்கிறோம். வைரஸ்கள் மற்றும் நோய்களிலிருந்து உங்களைப் பாதுகாக்க சிறந்த மருந்து நீங்கள் உண்ணும் உணவு தான் என்பதை நாம் கவனத்தில் கொள்வது அவசியமான ஒன்றாகும்.<\/p>\n\n\n\n<p>தற்போது நிலவி வரும் அசாதாரண சூழலில் நாம் எந்த வகை உணவுகளை தெரிவு செய்து உண்கிறோம் என்பது முக்கியமான ஒன்றாக உள்ளது. அந்த வகையில் நாம் உண்ணும் உணவுகள் மற்றும் அருந்தும் பானங்கள் நமது உடலுக்கு ஊக்கமளிப்பதோடு, உடலில் நோய் எதிர்ப்பு சக்தியை உருவாக்குவதாக இருக்க வேண்டியது இன்றியமையாதது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large is-resized\"><img alt=\"\" class=\"wp-image-311896\" height=\"323\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-08T174658.879.jpg?w=1024\" width=\"583\" \/><\/figure><\/div>\n\n\n\n<p><strong>உடலுக்கு வலு தருவதோடு நோய் எதிர்ப்பு சக்தியை அதிகரிக்கும் 5 டயட் டிப்ஸ்களை பற்றி இங்கு பார்க்கலாம்.<\/strong><\/p>\n\n\n\n<p>1) பழங்கள் மற்றும் காய்கறிகள் உணவில் ஒரு முழுமையான அவசியம் ஆகும். அவை உங்கள் நோயெதிர்ப்பு மண்டலத்திற்கு ஊக்கமளிக்கும் மற்றும் நோய்களைத் தடுக்க உதவும். மேலும் அனைத்து வகை அத்தியாவசிய வைட்டமின்களும் அவற்றில் உள்ளன.<\/p>\n\n\n\n<p>2) கேரட், கீரை மற்றும் இனிப்பு உருளைக்கிழங்கு போன்ற உணவுகளில் நுண்ணுயிர் பெருக்கம் அல்லது உடலில் புதிய செல்கள் விரைவாக வளர உதவும் நல்ல சேர்மங்கள் உள்ளன. இது நோயெதிர்ப்பு மண்டலத்தின் ஆரோக்கியத்தின் முக்கிய அங்கமாகும். எனவே இந்த உணவுகள் உடலுக்கு முக்கியமானதாக உள்ளன.<\/p>\n\n\n\n<p>3) வைட்டமின் சி நிறைந்த உணவுகளும் நோயெதிர்ப்பு மண்டலத்தை செயல்பாட்டுடன் ஆரோக்கியமாக வைத்திருக்க வேண்டும் என்ற தேடலில் மிகவும் பயனளிக்கின்றன. ஆரஞ்சு மற்றும் எலுமிச்சை போன்ற சிட்ரஸ் பழங்கள் வீக்கத்திற்கு உதவுவதோடு உடலில் தொற்றுநோய்கள் வராமல் தடுக்கவும் உதவும்.<\/p>\n\n\n\n<p>4) நல்ல நோய் எதிர்ப்பு சக்திக்கான மற்றொரு முக்கிய கூறு ஒமேகா -3 கொழுப்பு அமிலங்கள் ஆகும். இந்த நல்ல கொழுப்புகள் சில பருப்பு வகைகள் மற்றும் ஆளி அல்லது சியா விதைகள் போன்ற விதைகளில் காணப்படுகின்றன. அவை ஒரு நல்ல ஆரோக்கியமான நோயெதிர்ப்பு மண்டலத்தை உருவாக்க உதவுகின்றன என்று ஆராய்ச்சிகள் கூறுகின்றன.<\/p>\n\n\n\n<p>5) கடைசியாக, புரோபயாடிக்குகள் மற்றும் புளித்த உணவு ஆகியவை நல்ல பாக்டீரியாக்களால் ஏற்றப்படுகின்றன. அவை ஆரோக்கியமான குடலை பராமரிக்க உதவுகின்றன. குடல் என்பது நமது நோயெதிர்ப்பு மண்டலத்தில் 70% தங்க வைத்துள்ளது. அதனால்தான் தயிர் அல்லது கொம்புச்சா போன்ற புரோபயாடிக்குகள் உணவில் ஒரு அற்புதமான கூடுதலாக இருக்கும்.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large is-resized\"><img alt=\"\" class=\"wp-image-311898\" height=\"322\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-08T174729.848-1.jpg?w=1024\" width=\"580\" \/><\/figure><\/div>\n\n\n\n<p>இந்த குறிப்புகள் உங்கள் நோய் எதிர்ப்பு சக்தியை அதிகரிக்க உதவுவது மட்டுமல்லாமல், எலும்பு ஆரோக்கியம், ஆரோக்கியமான மூட்டுகள் மற்றும் ஒளிரும் சருமத்தை பராமரிக்கவும் உதவும். ஒரு நல்ல நோய் எதிர்ப்பு சக்தியுடன் உங்கள் செரிமான ஆரோக்கியத்தில் ஒரு வித்தியாசத்தை நீங்கள் நிச்சயமாகக் காண்பீர்கள்.<\/p>\n\n\n\n<p>இருப்பினும், உங்கள் நோய் எதிர்ப்பு சக்தியை அதிகரிக்கும் நோக்கில் இந்த உணவுகளை அதிகப்படியாக சேர்த்துக்கொள்ள வேண்டாம் என பறித்துரைக்கப்படுகிறது. உங்கள் உணவு அட்டவணையில் ஏதேனும் பெரிய மாற்றங்களைச் செய்வதற்கு முன் எப்போதும் ஒரு சீரான உணவை உட்கொள்தல் நல்லது ஆகும். இதற்கு மேல் ஏதேனும் சந்தேகம் இருப்பின் உங்கள் மருத்துவர் அல்லது ஊட்டச்சத்து நிபுணரை அணுகவும்.<\/p>\n\n\n\n<p><strong>பாதுகாப்பாகவும், ஆரோக்கியமாகவும், வலுவாகவும் இருங்கள்!!!<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/immunity-boosters-tamil-news-5-diet-tips-for-boosting-immunity-in-tamil-311889\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-08T173524.440.jpg"],"pubdate":"Wed, 09 Jun 2021 07:30:15 +0530"},{"title":"சுத்தம் செய்யப்படாத ஏ.சி.எந்திரங்களால் புற்றுநோய் மற்றும் இதய நோய் ஏற்படும் அபாயம் இருப்பதாக அதிர்ச்சி தகவல்","text":"சுத்தம் செய்யப்படாத ஏ.சி. எந்திரங்களால் புற்றுநோய் மற்றும் இதய நோய் ஏற்படும் அபாயம் இருப்பதாக அதிர்ச்சி தகவல் வெளியாகி உள்ளது.\nஇது குறித்து யூகோவ் அமைப்பு வெளியிட்டுள்ள அறிக்கையில், அறைகளுக்குள் ஏ.சி எந்திரங்களை சரியாக தூய்மை செய்யாவிட்டால் பல்வேறு உடல்நலக்கோளாறுகள் ஏற்படுவதாக தெரிவிக்கப்பட்டுள்ளது. மோசமாக பராமரிக்கப்படும் ஏ.சி எந்திரங்களால் தலைவலி, தலைச்சுற்றல் மற்றும் நிமோனியா போன்ற நோய்கள் ஏற்படும் அபாயம் உள்ளதாகவும் குறிப்பிடப்பட்டுள்ளது.\nவெளியில் உள்ள பாக்டீரியா, வைரஸ் கிருமிகளை விட ஏ.சி. எந்திரத்தில் அதிக அளவில் சேரும் கிருமிகள் எண்ணிக்கை அதிகமாகும் என்றும் தெரிவிக்கப்பட்டுள்ளது.  எனவே ஏ.சி. எந்திரங்களை அவ்வப்போது சுத்தம் செய்து தரமான காற்றை சுவாசிக்க வேண்டும் என்று வலியுறுத்தப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/147819-சுத்தம்-செய்யப்படாத-ஏ.சி.எந்திரங்களால்-புற்றுநோய்-மற்றும்-இதய-நோய்-ஏற்படும்-அபாயம்-இருப்பதாக-அதிர்ச்சி-தகவல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623204321147819.jpg"],"pubdate":"Wed, 09 Jun 2021 07:29:41 +0530"},{"title":"கோவின் இணையதளத்தில் தமிழ்மொழி சேர்ப்பு","text":"கோவின் இணையதளத்தில்  தமிழ் மொழி சேர்க்கப்பட்டுள்ளது.\nதுவக்கத்தில் இந்த இணையதளம் ஆங்கிலம் மற்றும் இந்தியில் மட்டுமே இருந்தது. இதனை தொடர்ந்து  மராத்தி, மலையாளம், பஞ்சாபி, தெலுங்கு, குஜராத்தி, அஸ்ஸாமி, பெங்காலி, கன்னடா மற்றும் ஒரியா உள்பட 9 மாநில மொழிகள் சேர்க்கப்பட்டன.\nஇந்நிலையில், கோவின் இணையதளத்தில் தமிழ் மொழி இடம்பெறாததற்கு தமிழக அரசியல் கட்சி தலைவர்கள், தமிழ் ஆர்வலர்கள் பலர், எதிர்ப்பை வெளிப்படுத்தினர். இந்நிலையில் கோவின் தளத்தில் தமிழ் மொழி சேர்க்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/147818-கோவின்-இணையதளத்தில்-தமிழ்மொழி-சேர்ப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623203708147818.jpg"],"pubdate":"Wed, 09 Jun 2021 07:22:03 +0530"},{"title":"இன்று முதல் 37லட்சம் டோஸ் தடுப்பூசிகள் தமிழகத்துக்கு வரவுள்ளது - அமைச்சர் மா.சுப்பிரமணியன்","text":"தமிழகத்துக்கு மேலும் 37 லட்சம் டோஸ் கொரோனா தடுப்பூசிகள் இன்று முதல் வரவுள்ளதாக, மக்கள் நல்வாழ்வுத்துறை அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்துள்ளார்.\nஜூன் மாதத்திற்கான தடுப்பூசி ஒதுக்கீடு இன்னும் தமிழகத்துக்கு முழுமையாக வழங்கப்படாத நிலையில், பல்வேறு மாவட்டங்களில் தடுப்பூசி போடும் பணி நிறுத்தப்பட்டுள்ளது. இதனால் கொரோனா தடுப்பூசி கையிருப்பு இல்லாததால் ஆர்வத்துடன் வந்த மக்கள் ஏமாற்றத்துடன் திரும்பினர்.\nஇதுகுறித்து பேசிய மக்கள் நல்வாழ்வுத்துறை அமைச்சர் மா.சுப்பிரமணியன், தமிழகத்துக்கு மேலும் 37 லட்சம் டோஸ் கொரோனா தடுப்பூசிகள் இன்று முதல் வரவுள்ளது என்றார்.","link":"https:\/\/www.polimernews.com\/view\/147817-இன்று-முதல்-37லட்சம்-டோஸ்-தடுப்பூசிகள்-தமிழகத்துக்கு-வரவுள்ளது---அமைச்சர்-மா.சுப்பிரமணியன்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623203374147817.jpg"],"pubdate":"Wed, 09 Jun 2021 07:17:09 +0530"},{"title":"நடப்பாண்டில் இந்தியப் பொருளாதார வளர்ச்சி 8.3 சதவீதமாக இருக்கும் என உலக வங்கி தகவல்","text":"நடப்பு நிதியாண்டில் இந்தியப் பொருளாதாரத்தின் வளர்ச்சி 8 புள்ளி 3 விழுக்காடாக இருக்கும் என உலக வங்கி கணித்துள்ளது.\nகொரோனா தொற்றின் இரண்டாவது அலையில் இந்தியப் பொருளாதாரம் மிகவும் மோசமாகப் பாதிக்கப்பட்டுள்ளதாக உலக வங்கி அறிக்கையில் கூறப்பட்டுள்ளது. இதனால் நடப்பு நிதியாண்டில் இந்தியப் பொருளாதாரம் 8.3 விழுக்காடாகவும், 2022ம் ஆண்டில் 7.5 விழுக்காடாகவும் இருக்கும் என்று தெரிவிக்கப்பட்டுள்ளது.\nஇதேபோல் உலகப் பொருளாதாரம் நடப்பு ஆண்டில் 5.6 விழுக்காடாக இருக்கும் என்று குறிப்பிட்டுள்ள உலக வங்கி, இந்த நிலைமை 80 ஆண்டுகளுக்குப் பின் வலிமையானதாகக் காணப்படுவதாகவும் அந்த அறிக்கையில் தெரிவிக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/147816-நடப்பாண்டில்-இந்தியப்-பொருளாதார-வளர்ச்சி-8.3-சதவீதமாக-இருக்கும்-என-உலக-வங்கி-தகவல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623202745147816.jpg"],"pubdate":"Wed, 09 Jun 2021 07:07:02 +0530"},{"title":"Rasi Palan 9th June 2021: இன்றைய ராசிபலன்","text":"<p><strong>Rasi Palan 9th June 2021:<\/strong> &nbsp;ராசிபலன் ஜாதகம் அல்ல. நம் கிரக நிலைகளின் அடிப்படையில் கணிக்கப்படும் ஒரு நம்பிக்கை. நம் அன்றாட வாழ்க்கை பயணத்தில் நிகழக் கூடும் மாற்றங்களை அறியும் நம்பிக்கை இது. உங்கள் தமிழ் இந்தியன் எக்ஸ்பிரஸ் தளத்தின் மூலம் நீங்கள் உங்களது தினசரி பலனை தெரிந்து கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>Rasi Palan 9th June 2021: இன்றைய ராசி பலன், ஜூன் 9ம் தேதி 2021<\/strong><\/p>\n\n\n\n<p><strong>ராசி (குறிப்பிட்ட நாட்களில் அந்த நட்சத்திரத்தில் பிறந்தவர்கள்)&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>மேஷம் (மார்ச் 21 &#8211; ஏப்ரல் 20)<\/strong><\/p>\n\n\n\n<p>எல்லா கணக்குகளிலும் ஒரு புதிய அறிமுகம் உங்களைப் பற்றி அதிக எதிர்பார்ப்புகளைக் கொண்டுள்ளது, அநேகமாக இது மிக அதிகமாக இருக்கலாம். நீங்கள் அவர்களுடன் பணிபுரிந்தால் அது ஒரு பிரச்சனையாக இருக்கலாம் என்று நினைக்கும் ஒருவர், எந்தவொரு நிகழ்விலும், அடுத்த சில நாட்கள் உங்களுக்கும் மற்றவர்களுக்கும் கணிசமான குழப்பத்தை ஏற்படுத்தும் ஒரு சூழ்நிலையை உருவாகும் என்பதை உங்களுக்கு தெளிவுபடுத்தும் நேரம்.<\/p>\n\n\n\n<p><strong>ரிஷபம் (ஏப்ரல் 21 &#8211; மே 21)<\/strong><\/p>\n\n\n\n<p>சந்திரனின் தொலைநோக்கு, சாகச நிலை என்பது உங்கள் எல்லைகளை விரிவுபடுத்த உங்களைத் தூண்டும் சிறப்பு காரணிகளில் ஒன்றாகும். குறைந்த பட்சம் நீங்கள் வெளிநாட்டிலோ அல்லது தொலைதூரத்திலோ உள்ள குடும்ப உறுப்பினர்களுடன் தொடர்பு கொள்ளலாம். உங்கள் நன்மைக்காக நீங்கள் ஏதாவது ஒன்றைக் காணலாம். ஆனால் உங்களுக்கு இது ஒருபோதும் தெரியாது.<\/p>\n\n\n\n<p><strong>மிதுனம் (மே 22 &#8211; ஜூன் 21)<\/strong><\/p>\n\n\n\n<p>சந்திரன் மீண்டும் உங்கள் அடையாளத்தை சவால் செய்கிறான், ஆகவே, விருப்பமுள்ள ஒரு செயலைச் செய்ய நீங்கள் ஒத்த எண்ணம் கொண்டவர்களை வற்புறுத்துகிறீர்களானால், அவர்களுக்குப் பதிலாக ஏதாவது ஒன்றை வழங்குங்கள். உங்களைச் செய்ய வேறு யாராவது இருப்பதாகத் உறுதியாக தோன்றினால் கவலைப்பட வேண்டாம். நீங்கள் மறைக்க எதுவும் இல்லை என்றால், நீங்கள் பயப்பட ஒன்றுமில்லை என்பதை புரிந்துகொள்ளும் நேரம் இது.<\/p>\n\n\n\n<p><strong>கடகம் (ஜூன் 22 &#8211; ஜூலை 23)<\/strong><\/p>\n\n\n\n<p>எதுவும் எப்போதும் நிலைத்திருக்காது என்பது உங்களுக்குத் தெரியும். இது போன்றதா இல்லையா, உங்கள் பணி முறை மாற்றப்பட உள்ளது. இருப்பினும், முக்கிய லட்சியங்களைச் சமாளிக்க நீங்கள் தயாராகும் முன், நீங்கள் ஏற்கனவே ரயிலில் பணிகளை முடிக்க வேண்டும். எல்லாவற்றையும் சிறந்த வரிசையில் எடுத்துக்கொள்வதற்கும், நீங்கள் ஓடுவதற்கு முன்பு நடப்பதற்கும் இது ஒரு கேள்வியாக அமையும்.<\/p>\n\n\n\n<p><strong>சிம்மம் (ஜூலை 24 &#8211; ஆக. 23)<\/strong><\/p>\n\n\n\n<p>நீங்கள் கடந்த காலத்தில் வசித்திருந்தால், இன்றைய உயிரோட்டமான சந்திரன் உங்களை செல்ல ஊக்குவிக்க வேண்டும், புதிதாக சிந்தித்து எதிர்காலத்தை எதிர்கொள்ள வேண்டும். திட்டங்களைச் செய்யும்போது, ​​இப்போது உங்கள் கற்பனையில் மட்டுமே இருக்கும் தடைகள் மற்றும் தடைகளால் கட்டுப்படுத்தப்படாமல் இருக்க முயற்சி செய்யுங்கள். அப்படி செய்தால் அது மோசமான விளைவுகளை ஏற்படுத்தாத வகையில் அமையலாம்.<\/p>\n\n\n\n<p><strong>கன்னி (ஆக. 24 &#8211; செப்டம்பர் 23)<\/strong><\/p>\n\n\n\n<p>தொடர்ச்சியான எரிச்சல்களைப் பூர்த்தி செய்ய உங்களுக்கு விரைவில் இரண்டாவது வாய்ப்பு கிடைக்கும். தீர்க்கப்பட்டதாக நீங்கள் நினைத்த நிதி கவலைகள் உங்களைத் தொந்தரவு செய்யத் திரும்பக்கூடும், ஆனால் இந்த நேரத்தில் நீங்கள் அவர்களை ஓய்வெடுக்க வைக்கலாம். கடந்த கால களியாட்டம் உங்கள் சேமிப்பில் ஒரு பற்களை ஏற்படுத்தியிருந்தால், அந்த செயல்முறை விரைவில் தலைகீழாக மாறும்.<\/p>\n\n\n\n<p><strong>துலாம் (செப்டம்பர் 24 &#8211; அக். 23)<\/strong><\/p>\n\n\n\n<p>வேலையில் தீர்க்கமான நடவடிக்கை எடுங்கள், மற்றவர்களை இப்போது பின்வாங்க முயற்சிக்கவும், பின்னர் அவர்கள் மனதை மாற்ற விரும்புவர். பணத்தைப் பொறுத்தவரை நீங்கள் கடன்களைத் திருப்பிச் செலுத்துவதற்கும் புத்தகங்களை சமநிலைப்படுத்துவதற்கும் தேவையான அனைத்து நடவடிக்கைகளையும் எடுக்க வேண்டும். உங்கள் எச்சரிக்கை மற்றும் தொலைநோக்குக்கு நீங்கள் வருத்தப்பட மாட்டீர்கள்.<\/p>\n\n\n\n<p><strong>விருச்சிகம் (அக். 24 &#8211; நவ. 22).<\/strong><\/p>\n\n\n\n<p>உங்கள் விளக்கப்படத்தின் மிகவும் நம்பிக்கைக்குரிய பகுதி வழியாக செவ்வாய் பயணம் செய்கிறது, மேலும் நீங்கள் சிறிய எரிச்சல்களுக்கு ஆளாக நேரிட்டாலும், பெரும் வாய்ப்புகள் வந்து கொண்டிருக்கின்றன என்பதற்கான முதல் அறிகுறிகளாக இவை இருக்கலாம். மாற்றம், அது எப்போதும் கடினம் என்று கூறப்படுகிறது, ஆனால் இது உங்களுக்கு ஒருபோதும் கடினம் அல்ல.<\/p>\n\n\n\n<p><strong>தனுசு (நவ. 23 &#8211; டிச. 22)<\/strong><\/p>\n\n\n\n<p>திறமையாகவும் நல்ல முடிவுகளுடனும் நீங்கள் கையாள்வதில் உங்களுக்கு எந்தப் பிரச்சினையும் இல்லை என்று தோன்றுகிறது, எல்லாவற்றிற்கும் மேலாக உங்களுக்கு உதவியாளர்களின் பரந்த வட்டம் இருந்தால். இது உங்கள் விளக்கப்படத்தில் சந்திரனின் ஆதரவான இருப்புக்கு கீழே உள்ளது, இது மற்றவர்களுக்கான பொறுப்பை ஏற்க உங்களை ஊக்குவிக்கிறது.<\/p>\n\n\n\n<p><strong>மகரம் (டிச .23 &#8211; ஜன. 20)<\/strong><\/p>\n\n\n\n<p>தற்போதைய வளிமண்டலம் தனிப்பட்ட முயற்சி மற்றும் போட்டியை ஆதரிக்கிறது, மேலும் அடிக்கடி எல்லோரும் தங்களைத் தாங்களே வெளியேற்றுவதாகத் தெரிகிறது. சகாக்கள் மாறாக குதித்தால் ஆச்சரியப்பட வேண்டாம். எதிர்காலத்தைப் பற்றிய அவர்களின் நிச்சயமற்ற தன்மைக்கு நீங்கள் அனுதாபம் காட்டலாம். அவர்களுக்கு உறுதியளிக்க முயற்சி செய்யுங்கள்!<\/p>\n\n\n\n<p><strong>கும்பம் (ஜன. 21 &#8211; பிப். 19)<\/strong><\/p>\n\n\n\n<p>நீங்கள் அடுத்து என்ன செய்ய வேண்டும் என்று யோசித்துக்கொண்டிருக்கலாம். இது உங்கள் சிறந்த திட்டம், முன்முயற்சியை எடுத்து, மற்றவர்களுக்கு நீங்கள் அழுத்தத்தின் கீழ் எவ்வளவு சிறப்பாகச் செய்ய முடியும் என்பதைக் காண ஒரு வாய்ப்பை வழங்குவதாகும். வெற்றி பெறுவதற்கு முன்பு ஒரு நல்ல வேலையைச் செய்யுங்கள், முரண்பாடாக, நீங்கள் எதிர்பார்த்ததை விட சிறப்பாகச் செய்யலாம்.<\/p>\n\n\n\n<p><strong>மீனம் (பிப். 20 &#8211; மார்ச் 20)<\/strong><\/p>\n\n\n\n<p>பெறுவதற்கு நீங்கள் கொடுக்க வேண்டும். புள்ளி என்னவென்றால் உங்கள் எதிர்காலத்தில் முதலீடு செய்யவும் தயாராக இருந்தால் மட்டுமே, , நீங்கள் கொஞ்சம் கூடுதல் செலவழிக்கவும் நீங்கள் இப்போது மிகவும் தகுதியான வெகுமதிகளைப் பெறுவீர்கள் என்று எதிர்பார்க்கலாம். எந்தவொரு சந்தர்ப்பத்திலும், ஒரு நண்பரின் உதவியை திருப்பிச் செலுத்த வேண்டும் என்பதை நினைவில் கொள்ள வேண்டும்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/horoscope\/today-rasi-palan-9th-june-horoscope-311358\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Horoscope1.jpg"],"pubdate":"Wed, 09 Jun 2021 07:00:18 +0530"},{"title":"பாராளுமன்ற அமர்வுகள்  ஒத்திவைப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இலங்கையில் கொரோனா தொற்று பரவலை கட்டுப்படுத்தும் வகையில் நாடு முழுவதும் நடைமுறைப்படுத்தப்பட்டிருக்கும் பயணத்தடை எதிர்வரும் 14ஆம் திகதி வரை நீடிக்கப்பட்டுள்ளதால் முன்னர் அறிவிக்கப்பட்டவாறு பாராளுமன்ற அமர்வுகளை நடத்த தீர்மானிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அதன்படி, நேற்றைய தினமும் பாராளுமன்ற அமர்வு நடைபெற்றது. இந்நிலையில், அடுத்த பாராளுமன்ற அமர்வை எதிர்வரும் 22 ஆம் திகதி வரை ஒத்திவைப்பதற்கு தீர்மானிக்கப்பட்டுள்ளதாக சபாநாயகர் மஹிந்த யாப்பா அபேவர்தன அறிவித்துள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115972\/\" rel=\"nofollow\">பாராளுமன்ற அமர்வுகள்  ஒத்திவைப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115972\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/178ff620a70b41f00076d4c0bbae41f7_XL.jpg"],"pubdate":"Wed, 09 Jun 2021 02:49:05 +0000"},{"title":"`அன்புமணியிடம் மாற்றம் தெரிகிறது!’ - சொல்கிறார் தருமபுரி தி.மு.க எம்.பி செந்தில்குமார்","text":"<p>பா.ம.க இளைஞரணித் தலைவர் அன்புமணி ராமதாஸ், சமீபத்தில் சில ஊடகங்களுக்குப் பேட்டி கொடுத்திருந்தார். அப்போது அவர் கூறிய கருத்துகள், கவனம் பெற்றிருக்கின்றன. குறிப்பாக, முதலமைச்சர் ஸ்டாலின் நிர்வாகத்திறன் குறித்த கேள்விக்குப் பதிலளித்திருந்த அன்புமணி, ‘‘தி.மு.க ஆட்சியில், முதலமைச்சரைச் சார்ந்து நியமனம் செய்யப்பட்டிருக்கிற நான்கு அதிகாரிகளுமே நேர்மையானவர்கள், திறமையானவர்கள். அதேசமயம், அமைச்சர்கள் நியமனம் விமர்சனத்துக்குரியது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/33b24190-c9fe-4c51-87b7-8908fc6c542a\/201905230517039411_Hydro_carbon_project_is_not_necessary_for_Tamil_Nadu_SECVPF.gif\" \/><figcaption>அன்புமணி<\/figcaption><\/figure><p>அமைச்சரவையில், துரைமுருகனுக்குக் கூடுதல் முக்கியத்துவம் கொடுத்திருக்கலாம். கலைஞர் காலத்து ஆள் என்பதால், துரைமுருகனுக்குத் துணை முதலமைச்சர் பதவியைக்கூட கொடுத்திருக்கலாம்’’ என்றவர், ‘‘2016 சட்டமன்றத் தேர்தலில் முழங்கிய ‘மாற்றம் முன்னேற்றம் அன்புமணி’ என்ற வசனம், 2026 சட்டமன்ற தேர்தலிலும் நிச்சயம் ஒலிக்கும்’’ என்று கூறி பா.ம.க-வினரை உற்சாகப்படுத்தியிருக்கிறார்.<\/p><p>அன்புமணியின் கருத்து குறித்து தருமபுரி தி.மு.க எம்.பி செந்தில்குமாரிடம் பேசினோம். ‘‘தன்னுடைய சொந்த கருத்தைப் பகிர்கிறேன்’’ என்று குறிப்பிட்டு பேசிய எம்.பி செந்தில்குமார், ‘‘அன்புமணியின் பேட்டிகளை நானும் பார்த்தேன். எந்தவொரு அரசியல் கட்சியையும், தலைவர்களையும் விமர்சிக்கவில்லை. கமல், சீமான் போன்றோரையும் பாராட்டிதான் பேசியிருந்தார். திருமாவளவனையும் எதிர்க்கவில்லை என்று சொல்லி அனைத்து ஆப்ஷன்களையும் ஓப்பனாக வைத்திருக்கிறார் அன்புமணி.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/56ff3009-b672-4aa2-9972-47138721a18f\/113968.webp\" \/><figcaption>துரைமுருகன்<\/figcaption><\/figure><p>துரைமுருகனுக்கும், ராமதாஸ் தரப்புக்கும் எப்போதுமே எந்தவொரு விமர்சனமும் இருந்ததில்லை. அதனால், அவர் அந்த கருத்தினைக் கூறியிருக்கலாம். பா.ம.க-வால், அ.தி.மு.க-தான் பலனடைகிறது. இப்போதைய சட்டமன்ற தேர்தலிலும்கூட பா.ம.க-வின் வாக்குகள் அ.தி.மு.க-வுக்கு விழுந்துள்ளது. ஆனால், அ.தி.மு.க-வுக்கான வாக்குகள் பா.ம.க-வுக்குக் கிடைக்கவில்லை. அன்புமணி பேசுவதைப் பார்க்கும்போது, 2024 நாடாளுமன்ற தேர்தலுக்குத் தயாராவது போல் தெரிகிறது. இதனால்தான் என்னவோ, யாரையும் அவர் விமர்சிக்கவில்லை. <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/dharmapuri-mp-sendhilkumar-interview-about-corona-deaths-in-dharmapuri\">அதிக சீட்டுகளை வாங்கிக்கொண்டு ஒன்றிரண்டில் வெற்றி பெறுவதற்குப் பதிலாக, குறைவான தொகுதிகளாக இருந்தாலும் அவற்றை தக்க வைத்துவிட வேண்டும் என நினைக்கிறார் என்பது போல் தெரிகிறது<\/a>. வழக்கமாக ஏதோ ஒரு கதவை அடைத்துவிடுவார்கள். இப்போது, அன்புமணியிடம் மாற்றம் தெரிகிறது. முன்பிருந்ததைவிட ஒரு சேஞ்சஸைப் பார்க்கிறேன்’’ என்கிறார் செந்தில்குமார் எம்.பி.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/anbumani-seems-to-have-been-changed-says-dharmapuri-dmk-mp-senthilkumar","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/8d64aae5-db19-4768-9377-24818ddba7c1\/vikatan_2021_01_ce60a2ea_08a1_4b68_9730_542911fe3146_5fef9a92cf435.jpg"],"pubdate":"Wed, 09 Jun 2021 02:48:41 +0000"},{"title":"ஒரே பிரசவத்தில் 10 குழந்தைகள்…!உலக சாதனை படைத்த தென்னாப்பிரிக்கா பெண்..!","text":"<p>தென்னாப்பிரிக்காவைச் சேர்ந்த கோஷியாமி தமாரா சித்தோல் என்ற 37 வயது பெண்ணுக்கு ஏற்கனவே இரட்டை குழந்தைகள் உள்ளன. இந்நிலையில் மீண்டும் கர்ப்பம் தரித்திருந்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-45829\" height=\"682\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/gosiame-thamara-sithole-88.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>அவர், கடந்த 7 ஆம் தேதி பிரசவத்துக்காக மருத்துவமனையில் அனுமதிக்கப்பட்ட நிலையில், சிசேரியன் மூலம் 7 ஆண் குழந்தைகள், 3 பெண் aகுழந்தைகள் என 10 குழந்தைகள் பிறந்தன. <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-45830\" height=\"682\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/gosiame-thamara-sithole-87.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>தாயும், 10 குழந்தைகளும் நலமாக உள்ளதாக கூறப்படுகிறது. இயற்கையாகவே தான் கருவுற்றதாகவும் எந்த சிகிச்சையும் எடுத்துக்கொள்ளவில்லை என்றும் தமாரா தெரிவித்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-45833\" height=\"640\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/E3W2uc5XMAIZKse.jpg\" width=\"853\" \/><\/figure>\n\n\n\n<p>இதற்கு முன்னர் மாலி நாட்டைச் ஹலிமா சிசி, என்ற 25 வயது இளம்பெண் கடந்த மே மாதம் ஒரே பிரசவத்தில் ஏழு குழந்தைகளை பெற்றெடுத்தார்.<\/p>\n\n\n\n<p>இது உலக சாதனையாக கருதப்பட்ட நிலையில், தென்னாப்பிரிக்க பெண் 10 குழந்தைகளை பெற்றெடுத்து ஹலிமா சிசியின் சாதனையை முறியடித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/south-african-woman-gives-birth-to-10-babies-at-once\/\" rel=\"nofollow\">ஒரே பிரசவத்தில் 10 குழந்தைகள்…!உலக சாதனை படைத்த தென்னாப்பிரிக்கா பெண்..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/south-african-woman-gives-birth-to-10-babies-at-once\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/gosiame-thamara-sithole-88.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/gosiame-thamara-sithole-87.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/E3W2uc5XMAIZKse.jpg"],"pubdate":"Wed, 09 Jun 2021 02:48:24 +0000"},{"title":"முக்கிய விரதங்களும்  முழு பயன்களும்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>விரதங்கள் என்பது ஆன்மீக நம்பிக்கை மட்டுமின்றி அறிவியல் ஆரோக்கியமும் அடங்கியுள்ள ஒன்று. அதற்காகத்தான் அக்காலம் முதல் விரதங்களை கடைபிடித்துள்ளனர். அறிவியல் தகவல்களை வேறு ஒரு பதிவினில் காண்போம். இப்பொழுது இந்த பதிவில் விரத வழிபாடுகள் மற்றும் அதன் பயன்கள் குறித்து தெரிந்து கொள்வோம்.<\/p>\n\n\n\n<p>சங்கட ஹர சதுர்த்தி விரதம் இருந்தால் நம் வாழ்வில் ஏற்படும் சங்கடங்கள் அனைத்தும் விலகி மனஅமைதி ஏற்படும். விநாயக சதுர்த்தி விரதம் இருந்தால் கவலை தீர்ந்து பூரண அருள் கிட்டும். சிரவண விரதம் இருப்பதால் குடும்பத்தில் ஒற்றுமை பெருகி, ஆனந்தம், சந்தோசம் உண்டாகும். வைகுண்ட ஏகாதசி விரதம் இருந்தால் வறுமை நீங்கி, செல்வவளம் கிட்டும். சஷ்டி விரதம் முருகனுக்கு இருந்தால் மனதில் எண்ணிய காரியம் அனைத்தும் இனிதே நிறைவேறும். கெளரி நோன்பு இருந்தால் குறையாத செல்வம், நீண்ட ஆயுள், நல்ல மனைவி, குழந்தைகள் கிடைக்கும்.<\/p>\n\n\n\n<p>வரலக்ஷ்மி விரதம் இருப்பவர்களுக்கு மாங்கல்ய பாக்கியமும், கணவன் மனைவி ஒற்றுமை நிலைத்து இருக்கும். பிரதோஷ விரதம் இருப்பதால் மன அமைதி ,நீண்ட ஆயுள்,செல்வவளம் கிடைக்கும். மகா சிவராத்திரியில் சிவனை நினைத்து விரதம் இருந்தால், அய்யனின் அருளும், அனைத்து நன்மைகளும் கிடைக்கும். வைகாசி விசாகம் விரதத்தினால் நீண்ட நாட்களாக குழந்தை இல்லாதவர்களுக்கு குழந்தை செல்வம் கிடைக்கும்.<\/p>\n\n\n\n<p>நவராத்திரி விரதம் இருந்தால் மன நலம், நீண்ட ஆயுள், குன்றாத செல்வம் கிடைக்கும். முப்பெரும் தேவியரின் அருள் நம் இல்லத்தில் நிலைத்து இருக்கும். பெளர்ணமி விரதம் இருந்தால் அனைத்து கஷ்டங்களும் விலகி,சுகமான வாழ்வு அமையும். கார்த்திகை விரதம் இருப்பதால் எல்லாவித நன்மைகளும் கிடைப்பதுடன், முருகனின் பரிபூரண ஆசி கிட்டும்.<\/p>\n\n\n\n<p>கோகுலாஷ்டமி விரதத்தினால் மனநிம்மதி, நல் ஆயுள், கண்ணனின் அருளும் கிடைக்கும். விரதம் இருக்க முடியாதவர்கள் உள்ளன்புடன் ஒரு பூ, கற்கண்டு, பேரீச்சம் பழம், பழம் ஏதாவது ஒன்றை வைத்து, எந்த கடவுளை நினைத்து வணங்கினாலும், நம்முடைய குரலுக்கு செவி சாய்த்து, நமக்கு வேண்டியதை கொடுத்து நம்மை எல்லையில்லா ஆனந்ததிற்கு அழைத்து செல்வர்.<\/p>\n\n\n\n<p>நன்றி -மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/06\/115968\/\" rel=\"nofollow\">முக்கிய விரதங்களும்  முழு பயன்களும்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/06\/115968\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/201909131351331452_viratham-doing-method_SECVPF.jpg"],"pubdate":"Wed, 09 Jun 2021 02:38:53 +0000"},{"title":"இன்றைய ராசிபலன்  உங்களுக்கு எப்படி? 09.06.2021","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மேஷம்<br \/>மேஷம்: உற்சாகமாக எதையும் முன்னின்று செய்வீர்கள். பிள்ளைகளின் பிடிவாதம் தளரும். கைமாற்றாக வாங்கியிருந்த பணத்தை திருப்பித் தருவீர்கள். பழைய பிரச்னைகள் தீரும். ஆடை ஆபரணம் சேரும். உத்தியோகத்தில் பணிகளை விரைந்து முடிப்பீர்கள். புதிய பாதைதெரியும் நாள்.<\/p>\n\n\n\n<p>ரிஷபம்<br \/>ரிஷபம்: ராசிக்குள் சந்திரன் இருப்பதால் சில விமர்சனங்களுக்கும் கேலிப் பேச்சிற்கும் ஆளாவீர்கள். சிலரின் தவறான செயல்களை எண்ணி வருந்துவீர்கள். யாருக்கும் பணம், நகை வாங்கித் தருவதில் ஈடுபட வேண்டாம். வியாபாரத்தில் வேலையாட்களை பகைத்துக்கொள்ளாதீர்கள். உத்தியோகத்தில் கூடுதல் கவனம் செலுத்துவது நல்லது. நேர்மறை எண்ணங்கள் தேவைப்படும் நாள்.<\/p>\n\n\n\n<p>மிதுனம்<br \/>மிதுனம்: விலை உயர்ந்தப் பொருட்களை கவனமாக கையாளுங்கள். கணவன்-மனைவிக்குள் கருத்துவேறுபாடுகள் வந்து நீங்கும். வாகனத்தை இயக்கும் போது அலைப்பேசியில் பேசவேண்டாம். வியாபாரத்தில் போட்டிகளை சமாளிப்பீர்கள். உத்தியோகத்தில் மேலதிகாரிகளுடன் விவாதம் வரக்கூடும். அதிகம் உழைக்க வேண்டியநாள்.<\/p>\n\n\n\n<p>கடகம்<br \/>கடகம்: பெற்றோரின் ஒத்துழைப்பு அதிகரிக்கும். கடனில் ஒரு பகுதியை பைசல் செய்ய உதவிகள் கிடைக்கும். புதிய கோணத்தில் யோசித்து பழைய பிரச்னைகளுக்கு தீர்வு காண்பீர்கள். வியாபாரத்தில் புது இடத்திற்கு கடையை மாற்றுவீர்கள். உத்தியோகத்தில் முக்கிய முடிவுகள் எடுப்பீர்கள். சிறப்பான நாள்‌.<\/p>\n\n\n\n<p>சிம்மம்<br \/>சிம்மம்: உறவினர் நண்பர்கள் ஆதரவாகப் பேசத் தொடங்குவார்கள். மற்றவர்களுக்காக சில பொறுப்புகளை ஏற்பீர்கள். நீண்ட நாள் ஆசையில் ஒன்று நிறைவேறும். விலகி நின்றவர்கள் விரும்பி வருவார்கள். வியாபாரத்தை பெருக்குவீர்கள். உத்தியோகத்தில் புதிய வாய்ப்புகள் தேடி வரும் கடமை உணர்வுடன் செயல்படும் நாள்.<\/p>\n\n\n\n<p>கன்னி<br \/>கன்னி: கணவன்-மனைவிக்குள் அன்யோன்யம் பிறக்கும். பாதியில் நின்ற வேலைகள் முடியும். எதிர்பார்த்திருந்த தொகை கைக்கு வரும். கேட்ட இடத்தில் உதவிகள் கிடைக்கும். வியாபாரத்தில் சில தந்திரங்களை கற்றுக் கொள்வீர்கள். உத்தியோகத்தில் உங்கள் உழைப்பிற்கு அங்கீகாரம் கிடைக்கும். புது அத்தியாயம் தொடங்கும் நாள்.<\/p>\n\n\n\n<p>துலாம்<br \/>துலாம்: சந்திராஷ்டமம் தொடர்வதால் உங்களை அறியாமலேயே ஒருவித படபடப்பு தாழ்வுமனப்பான்மை வந்து செல்லும். வேலைச்சுமை இருந்து கொண்டேயிருப்பதாக ஆதங்கப்படுவீர்கள். வியாபாரத்தில் எதிர்பார்த்த பணம் தாமதமாக வரும். உத்தி யோகத்தில் அதிகாரிகளுடன் பனிப்போர் வந்து நீங்கும். கவனமுடன் இருக்க வேண்டிய நாள்.<\/p>\n\n\n\n<p>விருச்சிகம்<br \/>விருச்சிகம்: மனைவி வழியில் அனுகூலம் உண்டு. புதியவரின் நட்பால்உற்சாகமடைவீர்கள். வாகனத்தை சீர் செய்வீர்கள். சகோதரர்களால் பயனடைவீர்கள். விரும்பிய பொருட்களை வாங்கி மகிழ்வீர்கள். உத்தியோகத்தில் சக ஊழியர்களுக்கு உதவுவீர்கள். எதிர்பாராத நன்மை உண்டாகும் நாள்.<\/p>\n\n\n\n<p>தனுசு<br \/>தனுசு: விஐபிகள் அறிமுகமாவார்கள். அரசால் அனுகூலம் உண்டு. வழக்கில் நல்ல தீர்ப்பு வரும். பணப்புழக்கம் அதிகரிக்கும். பழைய உறவினர்கள் நண்பர்கள் தேடி வந்து பேசுவார்கள். வியாபாரத்தில் சில நுணுக்கங்களை கற்றுக் கொள்வீர்கள். உத்தியோகத்தில் உயரதிகாரிகள் அதிக உரிமை எடுத்துக் கொள்வார்கள். அமோகமான நாள்<\/p>\n\n\n\n<p>மகரம்<br \/>மகரம்: நட்பு வட்டம் விரியும். நீண்ட நாள் பிரார்த்தனையை நிறைவேற்றுவீர்கள். குடும்பத்தில் உங்கள் கை ஓங்கும். உங்களை சுற்றியிருப்பவர்களில் நல்லவர்கள் யார் என்பதை கண்டறிவீர்கள். வியாபாரத்தில் வேலையாட்கள் மதிப்பார்கள். உத்தியோகத்தில் எதிர்பார்த்த சலுகைகள் கிடைக்கும். கனவு நனவாகும் நாள்.<\/p>\n\n\n\n<p>கும்பம்<br \/>கும்பம்: பயணங்களால் அலைச்சல் இருந்தாலும் ஆதாயமும் உண்டு.பழைய இனிய சம்பவங்கள் நிகழும். எதிர்ப்புகள் அடங்கும். தாய்வழி உறவினர்களால் வீண்செலவுகள் ஏற்படும். வியாபாரத்தில் பங்குதாரர்கள் பிரச்னைகள் தீரும். உத்தியோகத்தில் சக ஊழியர்களால் நிம்மதி கிடைக்கும். தேவைகள் பூர்த்தியாகும் நாள்.<\/p>\n\n\n\n<p>மீனம்<br \/>மீனம்: குடும்பத்தாரின் எண்ணங்களை கேட்டறிந்து பூர்த்தி செய்வீர்கள். உறவினர்கள் வீடு தேடி வருவார்கள். அரசால் ஆதாயம் உண்டு. புதுவாகனம் வாங்கு வீர்கள். வியாபாரத்தில் அதிரடியான திட்டங்கள் தீட்டுவீர்கள். உத்தியோகத்தில் அதிகாரிகளுக்கு நெருக்கமாவீர்கள். நினைத்ததை முடிக்கும் நாள்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/06\/115964\/\" rel=\"nofollow\">இன்றைய ராசிபலன்  உங்களுக்கு எப்படி? 09.06.2021<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/06\/115964\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/rasipalan-13-1484323326-23-1490261634.jpg"],"pubdate":"Wed, 09 Jun 2021 01:53:35 +0000"},{"title":"இந்திய தேர்தல் ஆணையாளராக அனூப் சந்திர பாண்டே நியமனம்","text":"<p>இந்திய தலைமை தேர்தல் ஆணையாளராக கடந்த ஏப்ரல் 12 ஆம் தேதி சுஷில் சந்திரா நியமனம் செய்யப்பட்டார்.  அவரது பதவிக்காலம் அடுத்த ஆண்டு மே 14 ஆம் தேதி முடிவடைகிறது.<br \/><br \/>அவரது தலைமையில் கோவா, மணிப்பூர், உத்தரகாண்ட், பஞ்சாப், உத்தர பிரதேசம் ஆகிய 5 மாநிலங்களுக்கு தேர்தல் ஆணையம் அடுத்த ஆண்டு சட்டசபை தேர்தல் நடத்தப்பட உள்ளது.<br \/><br \/>இந்திய தலைமை தேர்தல் ஆணையாளரான சுஷில் சந்திரா, மத்திய சட்டத்துறை மந்திரி ரவிசங்கர் பிரசாத்துக்கு, தேர்தல் சீர்திருத்த நடைமுறைகள் பற்றி இன்று கடிதம் எழுதியுள்ளார். <\/p>\n\n\n\n<p>அதில், தேர்தலில் போட்டியிடக் கூடியவர்கள் தவறான தகவல்களை சமர்ப்பிப்பது கண்டறியப்பட்டால், 2 ஆண்டு சிறை தண்டனை வகை செய்யும் ஒப்புதல்கள் கோரப்பட்டு இருந்தன.<br \/><br \/>இந்நிலையில், இந்திய தேர்தல் ஆணையாளராக அனூப் சந்திர பாண்டே நியமனம் செய்யப்பட்டு உள்ளார். அவர், உத்தர பிரதேசத்தில் ஐ.ஏ.எஸ். அதிகாரியாக பணியாற்றி ஓய்வுபெற்றவர் என்பது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/anup-chandra-ponde-appointed-as-election-commissioner\/\" rel=\"nofollow\">இந்திய தேர்தல் ஆணையாளராக அனூப் சந்திர பாண்டே நியமனம்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/anup-chandra-ponde-appointed-as-election-commissioner\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/oie_934026gsIe4NNt.jpg"],"pubdate":"Wed, 09 Jun 2021 01:44:26 +0000"},{"title":"ருசி: சி.கிரிஷாந்த்ராஜ்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-115912\" height=\"1024\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/received_884343812120114-1024x1024.jpeg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>அணில் தின்ற மீதிக்கொய்யா!<br \/>கிளி கொத்திய மாம்பழம்!<br \/>மாமரத்தில் உடைத்து<br \/>வாயூறத்தின்ற மாங்காய்!<\/p>\n\n\n\n<p>கல்லெறிந்து விழுத்தி<br \/>கோதுடைக்கும் புளியம்பழம்!<br \/>உதடொற்றி தேனூறும்<br \/>காட்டுப் பாலைப்பழம்!<\/p>\n\n\n\n<p>வெற்றிலைச் சிவப்பை<br \/>நாக்கில் பூசும் வீரப்பழம்!<br \/>வயதுக்கு வந்த முந்திரிப்பழம்!<br \/>முள்ளிருந்தும் குத்தாத பலாப்பழம்!<br \/>பின்னாலேயே கூட்டிச் செல்லுமென்று<br \/>பாட்டி பயம் காட்டிய பனம்பழம்!<\/p>\n\n\n\n<p>குடும்பமாய்ப் பழுக்கும்<br \/>பப்பாசிப்பழம்!<br \/>சுட்ட பழம் வேண்டுமா என<br \/>முருகன் மொழி பேசும்<br \/>மண்ணில் விழுந்த நாவற்பழம்!<\/p>\n\n\n\n<p>முள்குத்தி ரசித்துப் பறிக்கும்,<br \/>கொத்துக்கொத்தாய்<br \/>மரத்திலேயே பழுத்த<br \/>ஊரெல்லை ஈச்சம்பழம்!<\/p>\n\n\n\n<p>முற்றிப் பழுக்கக் காத்திருந்து<br \/>சிறுவனாய்க் குலை தூக்கி<br \/>சாமியறையில் தியானமிருக்கும்<br \/>கிணத்தடி வாழைப்பழம்!<\/p>\n\n\n\n<p>கிராமத்து மனிதர்களைப்போல<br \/>நகரத்தில் இவையெதுவும்<br \/>அதே ருசியில் ஒருபோதும்<br \/>கிடைப்பதேயில்லை!!!<\/p>\n\n\n\n<p>-சி. <strong>கிரிஷாந்த்ராஜ்<\/strong><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/literature\/kavithaikal\/2021\/06\/115911\/\" rel=\"nofollow\">ருசி: சி.கிரிஷாந்த்ராஜ்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/literature\/kavithaikal\/2021\/06\/115911\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/received_884343812120114-1024x1024.jpeg"],"pubdate":"Wed, 09 Jun 2021 00:30:20 +0000"},{"title":"பேராசிரியர் மௌனகுருவுக்கு இன்று பிறந்த தினம்!- முருகபூபதி","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-115873\" height=\"683\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/பேராசிரியர்-மௌனகுரு-01-1024x683.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p><strong>வாழும்காலத்தில் வாழ்த்துவோம்:&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>மகாபாரதம் &#8211;&nbsp; சார்வாகனனை எமக்கு படைப்பிலக்கியத்தில் வழங்கிய பன்முக ஆளுமை<\/strong><\/p>\n\n\n\n<p><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;முருகபூபதி<\/strong><\/p>\n\n\n\n<p><br \/><br \/>இலக்கியப்பிரவேசம் செய்த ( 1972 )&nbsp; காலப்பகுதியில், நான்&nbsp; சென்னை வாசகர் வட்டம் வெளியிட்ட <strong>அறுசுவை<\/strong> என்ற ஆறு குறுநாவல்கள் இடம்பெற்ற நூலைப்படித்தேன்.&nbsp;<\/p>\n\n\n\n<p>அதில் <strong>சார்வாகன் <\/strong>என்ற பெயரில் ஒருவர் <strong>அமரபண்டிதர் <\/strong>என்ற குறுநாவலை எழுதியிருந்தார்.<br \/>அவர் ஒரு மருத்துவநிபுணர் என்ற தகவல், நான் அவுஸ்திரேலியாவுக்கு வந்த பின்னர்தான் தெரியும்.&nbsp;<\/p>\n\n\n\n<p>அவர் தொழு நோயாளர்களுக்கு சிறந்த சிகிச்சையளித்தமைக்காக இந்திய அரசினால் பத்மஸ்ரீ விருதும் வழங்கப்பட்டு கௌரவிக்கப்பட்டவர். எங்கள் மூத்த தமிழ் அறிஞர் கி. இலக்ஷ்மண அய்யரின் துணைவியார் பாலம் அவர்களின் ஒன்றுவிட்ட சகோதரர். மெல்பனுக்கு அவர் வந்தபொழுது எனக்கு அறிமுகப்படுத்தினார் திருமதி பாலம் லக்ஷ்மணன்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-115874\" height=\"537\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/கலைஞர்களுடன்-பேராசிரியர்-மௌனகுரு.01.jpg\" width=\"800\" \/><\/figure>\n\n\n\n<p><br \/>சார்வாகன்,&nbsp; அவரது இயற்பெயரல்ல. அந்தப் புனைபெயரின் பின்னாலிருந்த கதையை தமிழக சார்வாகனனே சொன்னார்.<\/p>\n\n\n\n<p>மகாபாரதத்தில் குருஷேத்திர களத்தில் கௌரவர்களை அழித்து வெற்றிவாகைசூடிய பாண்டவர்கள், தருமருக்கு பட்டாபிஷேகம் சூட்டும்விழாவில் அந்தச் சபையிலிருந்து எழுந்து,&nbsp; அந்த வெற்றியின் பின்னாலிருக்கும் பேரழிவை சுட்டிக்காண்பித்து கடுமையாக விமர்சித்தவர் சார்வாகன் என்ற முனிவர்.&nbsp;<\/p>\n\n\n\n<p>அவரது கூற்றால் வெகுண்டெழுந்த மக்கள் அவரை அடித்தே கொன்றுவிட்டார்களாம். சார்வாக மதம் என்ற புதிய கோட்பாடு உருவானது என்றும் பாஞ்சாலியும் அந்த மார்க்கத்தை பின்பற்றியதாக கதை இருப்பதாகவும் சார்வாகன் என்ற புனைபெயரைக்கொண்டிருந்த மருத்துவர் ஸ்ரீனிவாசன் சொன்னபொழுது மகாபாரதத்தின் மற்றுமொரு பக்கத்தை தெரிந்துகொண்டேன்.<\/p>\n\n\n\n<p>துணிவுடன் தனக்கு சரியெனப்பட்டதைச் சொன்ன, சார்வாகன் பற்றிய முழுமையான கதையை பல வருடங்களின் பின்னரே இலக்கியப்பிரதியாக படித்தேன்.<\/p>\n\n\n\n<p><br \/><strong>9-06-1943<\/strong>&nbsp; ஆம் திகதி&nbsp; மட்டக்களப்பில்&nbsp; பிறந்திருக்கும் சின்னையா மௌனகுரு அவர்களைப்பற்றித் தெரிந்தவர்கள், அவர் சார்ந்த நாடகம், கூத்து, விமர்சனம், கல்வி முதலான துறைகளின் ஊடாகத்தான் அவர் பற்றிய பதிவுகளை எழுதுவார்கள். பேசுவார்கள். ஆய்வுசெய்வார்கள்.<br \/>ஆனால் , அவருக்கும் படைப்பிலக்கிய பக்கம் ஒன்று இருக்கிறது என்பதை கலை – இலக்கிய உலகிற்கு தெரியப்படுத்தியது பேராசிரியரின் மணிவிழாக் காலத்தில் வெளியான <strong>மௌனம்<\/strong> என்னும் சிறப்பு மலர்.<\/p>\n\n\n\n<p>2003 ஆம் ஆண்டு வெளியான அந்த மலர் எனது கைக்கு கிடைப்பதற்கு முன்னர் மௌனகுரு எழுதிய சார்வாகன் குறுநாவல் பற்றி சிலர் விதந்து சிறப்பித்து என்னிடம் தொலைபேசி ஊடாகச்சொன்னபொழுது – 2004 ஆம் ஆண்டில் அவுஸ்திரேலியா கன்பரா மாநிலத்தில் நடந்த எமது நான்காவது எழுத்தாளர் விழாவுக்கு வருகைதந்த சகோதரி – சிரேஷ்ட ஊடகவியலாளர் தேவகௌரியிடம் சொல்லி எனக்கு ஒரு பிரதியை தருவித்தேன்.<\/p>\n\n\n\n<p><br \/>இம்மலருக்கு பதிப்புரையும் அறிமுகவுரையும் எழுதியிருக்கும் பிரதேச செயலாளர் வெ.தவராஜா, ஐந்து பகுதிகளைக்கொண்டது எனக்குறிப்பிட்டு – மலரின் ஐந்தாவது பகுதி பேராசிரியரின் படைப்புகளை உள்ளடக்கியது என்றும் அது அவருடை இன்னுமொரு பக்கத்தைக் காட்டும் எனவும் குறிப்புணர்த்துவதிலிருந்து, மௌனகுரு ஈழத்து இலக்கிய வளர்ச்சியிலும் காத்திரமான பங்களிப்பை வழங்கியவர் என்ற பெரும்பாலானவர்களுக்குத் தெரியாத மற்றும் ஒரு விடயத்தையும் புரிந்துகொள்கின்றோம்.<\/p>\n\n\n\n<p><strong>சார்வாகன்<\/strong> என்ற அவருடைய குறுநாவல் படைப்பிலக்கியத்தில் மிக முக்கியமானதொரு கதை. எழுத்தாளர்கள், வாசகர்கள் அவசியம் படிக்கவேண்டியது. அண்மைக்காலங்களில் என்னுடன் இலங்கையிலிருந்து தொடர்ச்சியான மின்னஞ்சல் தொடர்பில் இருப்பவர்களில் பேராசிரியர் மௌனகுரு முக்கியமானவர்.&nbsp;<\/p>\n\n\n\n<p>அவருக்கும் எனக்குமான நட்புறவுக்கு நான்கு தசாப்தகாலம் கடந்துவிட்டது. இத்தனைக்கும் நான் அவரது மாணவனும் இல்லை. அவரது அரங்காற்றுகைகளுடன் தொடர்புகொண்டவனுமில்லை. இலக்கியம்தான் எமது பாலம். அவர் சித்திரலேகாவை திருமணம் செய்துகொண்ட 1973 காலப்பகுதியில் அவர்களை தம்பதி சமேதராக நான் சந்தித்த இல்லம் கொழும்பில் கலை, இலக்கியவாதிகள் அடிக்கடி சந்திக்கும் ஒரு கலாபவனம் ஆகும்.<\/p>\n\n\n\n<p>அக்காலப்பகுதியில் பாமன்கடையில்&nbsp; ‘அப்பல்லோ ‘ சுந்தா சுந்தரலிங்கம் &#8211;&nbsp; பராசக்தி அக்கா தம்பதியர் தமது மகளுடன்&nbsp; வசித்த&nbsp; அந்த மாடி வீட்டின் ஒரு பகுதியில்&nbsp; கவிஞர், சிவானந்தனும் மற்றும் ஒரு பகுதியில்&nbsp; மௌனகுருவும் சித்திரலேகாவும் இருந்தனர்.&nbsp; கவிஞர் முருகையனும் அடிக்கடி அங்கே வருவார். அங்கு&nbsp; கலை, இலக்கிய&nbsp; சந்திப்புகள் நடக்கும். யாழ்ப்பாணத்தில் பல்கலைக்கழக வளாகம் அமைக்கப்பட்டதும் கொழும்பிலிருந்த பலரை தம்முடன் அழைத்துக்கொண்டு சென்றார் பேராசிரியர் கைலாசபதி. அவ்வாறு மௌனகுருவும் சித்திரலேகாவும் அங்கு இடம்பெயர்ந்து சென்றபின்னரும் எமக்கிடையிலான நட்புறவு தொடர்ந்தது.<\/p>\n\n\n\n<p>1975 இல் வெளியான எனது முதலாவது சிறுகதைத்தொகுதி <strong>சுமையின் பங்காளிகள்<\/strong> – மல்லிகைப்பந்தல் சார்பாக யாழ். வீரசிங்கம் மண்டபத்தில் வெளியிடப்பட்ட வேளையில் வருகைதந்து உரையாற்றி ஷோசலிஸ யதார்த்தப்பார்வை குறித்து தனது பார்வையை சொன்னவர். அவருடனான நட்புறவு நான் புலம்பெயர்ந்துவந்த பின்னரும் இன்றுவரையில் நீடிக்கிறது.<\/p>\n\n\n\n<p>எனக்கு மௌனகுருவைப்பற்றி நினைக்கும்தோறும் சிறுவயதில் நான் விரும்பி ஓடிய அஞ்சலோட்டம்தான் நினைவுக்கு வருகிறது. மைதானத்தில் ஒருவரால் தொடங்கப்படும் அஞ்சல் ஓட்டம் அந்தக்கோலுக்காக துடிப்போடு காத்து நிற்கும் மற்றவர்களின் தொடர் ஓட்டத்தால் முடித்துவைக்கப்படும். அதே சமயம் மீண்டும் ஓடலாம் என்ற எண்ணத்தையும் தோற்றுவிக்கும்.<\/p>\n\n\n\n<p>1964 ஆம் ஆண்டு காலப்பகுதியில் பேராசிரியர் சு. வித்தியானந்தன் உருவாக்கிய <strong>இராவணேசன்<\/strong> கூத்தில் தமது பல்கலைக்கழக மாணவப் பருவத்தில் இராவணேசனாக தோன்றிய மௌனகுரு அவர்கள்,&nbsp; தொடர்ந்தும் அதனை முன்னெடுத்து வந்ததுடன் தமது மாணாக்கர்களையும் பயிற்றுவித்து அரங்காற்றுகை நிகழ்த்திவருகிறார். தமது&nbsp; எழுபது வயதிற்குப்பின்னரும்&nbsp; அந்த வேடத்தில் உற்சாகமாக திகழ்ந்தார். இந்த அஞ்சலோட்டம் அரங்காற்றுகையாக தொடர்கிறது. தலைமுறைகள் கடந்தும் பேசப்படுகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-115875\" height=\"720\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/மகுடம்-இதழ்.jpg\" width=\"540\" \/><\/figure>\n\n\n\n<p>அவரிடம் கல்வித்துறை சார்ந்து பயின்ற எனது மனைவி மாலதிக்கு அவர் மீதுள்ள உயர்ந்த மரியாதையை அவர்பற்றி வீட்டில் நாம் நினைக்கும் வேளைகளில் சொல்வதிலிருந்தும் மெல்பனில் வதியும் இலக்கிய&nbsp; சகோதரி திருமதி ரேணுகா தனஸ்கந்தா தானும் அவருடைய மாணவிதான் எனப்பெருமிதமாகச் சொல்வதிலிருந்தும்&nbsp; அவருடைய மாணாக்கர் மோகனதாசன் தினக்குரலில் எழுதியிருந்த ஒரு கட்டுரையிலிருந்தும் மணிவிழா மலரில் அவர் பற்றி பலரும் எழுதியிருக்கும் ஆக்கங்களிலிருந்தும், கிழக்கிலிருந்து இலக்கிய நண்பர் மைக்கல் கொலின் வெளியிட்ட <strong>மகுடம் <\/strong>சிறப்பு மலரிலிருந்தும், மற்றும் பல ஆக்கங்களிலிருந்தும்,&nbsp; அவர் எம்மத்தியில் வாழும் பெறுமதியான மனிதர் என்பதற்கு நிரூபணம் என்றே கருதுகின்றேன்.<\/p>\n\n\n\n<p><strong>மகுடம்<\/strong>&nbsp; சிறப்பிதழில்&nbsp; மௌனகுருவின் நீண்டதொரு நேர்காணல் வெளியாகியிருந்தது. <strong>சங்க காலம் முதல் சமகாலம் வரையில்<\/strong> என்ற தலைப்பில் இடம்பெற்ற அந்த நேர்காணலில் பேராசிரியர் செ. யோகராசா கேட்டிருந்த கேள்விகளும், அதற்கு மௌனகுரு வழங்கிய பதில்களும் கலை இலக்கிய வாசகர்களுக்கு மிகுந்த பயனைத்தரவல்லவை. மெல்பன் திரும்பியதும் அதனை முழுமையாக படித்துவிட்டு மௌனகுருவுக்கு 22-03-2015 ஆம் திகதி ஒரு மடல் வரைந்தேன். அதில் இவ்வாறு குறிப்பிட்டேன்.<\/p>\n\n\n\n<p>தங்களின் நேர்காணல் மகுடம் இதழில் வெகு சிறப்பாக வந்துள்ளது. முதலில் தங்களுக்கும் மகுடம் இதழுக்கும் நண்பர் யோகராசாவுக்கும் வாழ்த்துக்கள். நேர்காணலை எவ்வாறு பதிவுசெய்யவேண்டும் என்பதற்கு சிறந்த உதாரணமாக தங்களுடனான நேர்காணல் அமைந்திருந்தது.&nbsp;<\/p>\n\n\n\n<p>ஆனால் – மகுடம் போன்ற சிற்றிதழ்களுக்கும் – குறைந்த வாசிப்பு பரப்புக்கும் மாத்திரமே ஏற்றதாக இருக்கும். குஜனபத்திரிகைகளுக்கு இதன் பெறுமதி தெரியாது. சிலவேளை பேராசிரியர்&nbsp; கைலாசபதி&nbsp; இருந்திருப்பின் – அவர்&nbsp; ஏதும் பத்திரிகையில் பணியாற்றியிருப்பின் இதுபோன்ற நேர்காணல் சாத்தியம்.&nbsp;<\/p>\n\n\n\n<p>இல்லையேல் தொடக்கத்திலும் இடையிலும் முடிவிலும் வெட்டிக்கொத்தி அரைகுறையாக பிரசுரித்திருப்பார்கள். பக்கப்பிரச்சினை என்று சமாதானம் கூறுவார்கள். நீங்கள் பல விடயங்களை மனம் திறந்து சொல்லியிருக்கிறீர்கள். அத்துடன் எவரையும் காயப்படுத்தாமல் கண்ணியமாக சொல்லியிருக்கிறீர்கள். இந்த நேர்காணல் பரவலான வாசிப்புக்கு அனுப்பப்படல் வேண்டும். ஏதும் இணைய இதழ்களில் மறுபிரசுரம் செய்வதற்கு ஆவன செய்யுங்கள்.<br \/>புலம்பெயர்ந்தவர்களின் பிள்ளைகளின் எதிர்காலத்தமிழ் பற்றியும் சொல்லியிருந்தீர்கள். மெத்தச்சரியான கூற்று. மொழிபெயர்ப்பு பற்றியும் சொல்லியிருந்தீர்கள். அது பற்றி இன்னும் மேலும் நீங்கள் சொல்லியிருக்கலாம் போலத்தோன்றியது. மொத்தத்தில் அந்த நேர்காணல் எனது மனதுக்கு நிறைவானது.<br \/>—–<br \/>பின்னர்&nbsp; குறிப்பிட்ட நீண்ட நேர்காணல் தனிநூலாக மட்டக்களப்பில் பேராசிரியரின்&nbsp; கடந்தசென்ற ஒரு&nbsp; பிறந்த தினத்தின்போது வெளியிடப்பட்டிருக்கிறது.&nbsp;<\/p>\n\n\n\n<p><br \/>அவரது ஆற்றுகையிலிருந்தும் ஒரு பெயரை அவுஸ்திரேலியா இரவல் வாங்கியிருக்கிறது என்பதையும் இங்கு சொல்லத்தான் வேண்டும்.<\/p>\n\n\n\n<p>அவர் இலங்கையில் மட்டக்களப்பு புனித மைக்கேல் கல்லூரி மாணாக்கர்களுக்காக எழுதி இயக்கியது <strong>வேடனை உச்சிய வெள்ளைப்புறாக்கள்.<\/strong> எமக்கு நன்கு தெரிந்த ஒற்றுமையை வலியுறுத்தும் கதைதான். மௌனகுரு அதனை எவ்வாறு அரங்காற்றினார் என்பது தெரியாமலேயே அந்தப்பெயரை தலைப்பாகக்கொண்டு சிட்னி கலைஞர் சந்திரஹாசன், ஒரு கவிதை நாடகம் எழுதினார். அதில் ( மெல்பனில்) எனது பிள்ளைகளும் நண்பர்களின் பிள்ளைகளும் நடித்தனர். ஆனால், இந்தத்தகவல் மௌனகுரு அறிவாரா…? என்பது எனக்குத்தெரியவில்லை.<\/p>\n\n\n\n<p>வழக்கமாக நாம் நாட்டுக்கூத்து என்றே அழைக்கின்றோம். ஆனால் அப்படியல்ல <strong>கூத்து<\/strong> என்றே எழுதுங்கள், பேசுங்கள் என்று எம்மைத் திருத்தியவர் அவர்.<\/p>\n\n\n\n<p>எப்படி சார்வாகன் ஊடாக சமூகத்துக்கு ஒரு செய்தியை சொன்னாரோ அதுபோன்று இராவணேசன் மனைவி மண்டோதரி ஊடாகவும் சமூகத்துக்கு முக்கியமான செய்தியை வெளியிட்டார்.<\/p>\n\n\n\n<p><br \/>சார்வாகன் போரின் அழிவைச் சாடினார். மண்டோதரி போரினால் வரக்கூடிய இழப்புகளைச் சொன்னாள். இரண்டு செய்திகளும் மௌனகுருவின் எழுத்திலும் ஆற்றுகையிலும் அழுத்தமாக பதிந்துள்ளன.<\/p>\n\n\n\n<p>கொழும்பில் அமரர் நீலன் திருச்செல்வம் நினைவு அமைப்பினருக்காக அவர் இராவணேசனை மீண்டும் 2010 இல் நவீனப்படுத்தி அரங்கேற்றினார். அதன் பின்னால் பலருடைய உழைப்பு இருந்ததையும் அவர் சுட்டிக்காட்டி மேடையில் அவர்களை அறிமுகப்படுத்தினார். சுமார் இரண்டு மணிநேரங்கள் இடம்பெறும் இராவணேசன் சிறந்த ஒளிப்பதிவுடன் எமக்கு இறுவட்டாக கிடைத்துள்ளது. அத்துடன் மௌனகுரு தமது 70 வயதில் பங்கேற்ற இராவணேசனும் மண்டோதரியும் சந்திக்கும் இறுதிக்காட்சி சுமார் இருபது&nbsp; நிமிடங்கள். இரண்டையும் பார்க்கும் சந்தர்ப்பம் அவுஸ்திரேலியாவில் பலருக்கும் கிடைத்தது.<\/p>\n\n\n\n<p><br \/>1964 ஆம் ஆண்டு முதல் இன்று வரையில் அஞ்சலோட்டமாகவே தொடர்த்து வருகிறான் இராவணேசன். அந்தத்&nbsp; தொடர் ஓட்டத்தில் பேராசிரியர் மௌனகுருவின் அயராத உழைப்பினைக் காண்கின்றோம்.<\/p>\n\n\n\n<p>நாட்டுக்கூத்தை,&nbsp;&nbsp;கூத்து என்றே அழையுங்கள் எனச்சொல்லிவரும் மௌனகுரு,&nbsp; தமது நாடகங்ளிலும் பாரதியின் பல&nbsp;&nbsp;கவிதை வரிகளை இடம்பெறச்செய்துள்ளார். இவரது&nbsp;<strong>மழை<\/strong>&nbsp;என்னும் நாட்டிய நாடகத்தில்,&nbsp;&nbsp;<strong>&#8221; திக்குகள் எட்டும் சிதறி தக்கத்தீம் தரிகிடதீம் &#8220;<\/strong>எனத்தொடங்கும் மழைப்பாடலை முழுமையாகப் பயன்படுத்தியுள்ளார்.<\/p>\n\n\n\n<p>மழையைக் காணாத மக்கள் வரட்சியினால் வாடித் துன்பப்படுகிறார்கள். இறுதியில் நம்பிக்கையின் அடிப்படையில் யாகம்&nbsp;&nbsp;முதலான நிகழ்த்துகையின் மூலம் மழையை வரவழைக்க முயற்சிக்கிறார்கள். பின்னர் சுயமுயற்சியால் மழையை கொணர்கிறார்கள்.&nbsp;&nbsp;அந்தக்காட்சிக்கு பாரதியின் பின்வரும் கவிதை வரிகளை&nbsp;&nbsp;பயன்படுத்தியிருக்கிறார்.<\/p>\n\n\n\n<p><strong>&#8220;வெட்டியடிக்குது<\/strong><strong>&nbsp;<\/strong><strong>மின்னல்<\/strong><strong>&nbsp;&nbsp;&#8211;&nbsp;&nbsp;<\/strong><strong>கடல்வீரத்<\/strong><strong>&nbsp;<\/strong><strong>திரை<\/strong><strong>&nbsp;<\/strong><strong>கொண்டு<\/strong><strong>&nbsp;&nbsp; &nbsp; &nbsp; &nbsp; <\/strong><strong>விண்ணையிடிக்குது&nbsp; &#8211; கொட்டியிடிக்குது<\/strong><strong>&nbsp;<\/strong><strong>மேகம்&nbsp;<\/strong><strong>&#8211;<\/strong><strong>கூகூவென்று விண்ணைக்<\/strong><strong>&nbsp;<\/strong><strong>குடையுது<\/strong><strong>&nbsp;<\/strong><strong>காற்று சட்டச்<\/strong><strong>&nbsp;<\/strong><strong>சட<\/strong><strong>&nbsp;<\/strong><strong>சட<\/strong><strong>&nbsp;<\/strong><strong>சட்டா<\/strong><strong>&nbsp;&#8220;<\/strong><\/p>\n\n\n\n<p>மெளனகுரு&nbsp;&nbsp;அவர்களின் தகவல்களின் பிரகாரம் இந்நாடகம் இலங்கையில்&nbsp;&nbsp;வடக்கிலும் கிழக்கிலும் மாத்திரமின்றி நோர்வேயிலும் மேடையேறியிருக்கிறது.<\/p>\n\n\n\n<p>மௌனகுரு தயாரித்து இயக்கிய&nbsp;&nbsp;<strong>நம்மைப்பிடித்த பிசாசுகள்<\/strong>&nbsp;என்னும் நாடகத்திலும்&nbsp;&nbsp;பாரதி ஒரு கதாபாத்திரம்.&nbsp;&nbsp;இதில்&nbsp;&nbsp;பாரதி சிலை உயிர் பெறுகிறது.&nbsp;&nbsp;இலங்கைத் தமிழர் சமூகத்தில் நடக்கும் பிரதேச &nbsp;வாதம், பெண் அடக்குமுறை,&nbsp;&nbsp;சீதனப் பிரச்சினை,&nbsp;&nbsp;அந்நிய மோகம் என்ற பிசாசுகளைப் பாரதி காண்கிறார்.&nbsp;நம்மைபிடித்த&nbsp;&nbsp;இப்பிசாசுகளை&nbsp;&nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; அடித்துக்கலைக்குமாறு&nbsp;&nbsp;பாரதி மக்களுக்கு&nbsp;&nbsp;ஆணையிடுகிறார்&nbsp;.&nbsp;<\/p>\n\n\n\n<p>&nbsp;ஒரு கட்டத்தில், &#8221;&nbsp;&nbsp;இவைகளைச் செய்ய உன்னால் முடியாவிட்டால்&nbsp;&nbsp;செத்துப்போ&#8230;&nbsp;&nbsp;அதுவே நன்று&#8221;&nbsp;&nbsp;என உறுக்குகின்றார்&nbsp;&nbsp;விழிப்புணர்வு பெற்ற மக்கள் பாரதியின்&nbsp;&nbsp;ஜெயபேரிகை&nbsp;&nbsp;கொட்டடா&#8230;&nbsp;&nbsp;கொட்டடா&#8230;&nbsp;என்ற அந்த விடுதலைக் கீதத்தை&nbsp;&nbsp;&nbsp;இசைத்தபடி&nbsp;&nbsp;பிசாசுகளை விரட்டி விடுதலைக்&nbsp;&nbsp;கூத்தாடுகிறார்கள்.<\/p>\n\n\n\n<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;மழை என்ற மெளனகுருவின் நாடக நூலுக்கு, இலங்கையின் மூத்த கவிஞர் (அமரர்) இ.முருகையன் எழுதியிருக்கும்&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;முன்னுரையில், &#8221; இப்புத்தகத்தில்வரும் இன்னுமொரு நாடகம் நம்மைப்பிடித்தபிசாசுகள். அந்நியநாட்டுமோகம், பிரதேச பேதங்கள், உத்தியோக மோகம்,சீதனம் எனும் சின்னத்தனம், ஆகிய சமூகக் குறைபாடுகள் எல்லாவற்றையும்&nbsp;&nbsp;பிசாசுகளாக உருவகம் செய்கிறார்.&nbsp;&nbsp;இவற்றினால்&nbsp;&nbsp;மக்கள் பலர்&nbsp; &nbsp; &nbsp; உருவெறி ஆடுகிறார்கள்.<\/p>\n\n\n\n<p>ஆனால்,&nbsp;&nbsp;இந்தப் பிசாசுகளின் பிடியிலிருந்து விடுதலை பெறுவதற்கு பாரதியார் சொல்லும் ஒரு மந்திரம் உதவுகிறது. அந்த மந்திரம் &nbsp;ஒரு பாட்டு:&nbsp;&nbsp;அச்சமில்லை அணுங்குதல்&nbsp;&nbsp;இல்லை நடுங்குதல் இல்லை நாணுதல்&nbsp;&nbsp;இல்லை பாவம் இல்லை&nbsp;&nbsp;பதுங்குதல் இல்லை ஏது நேரினும் இடர்படமட்டோம்.&nbsp;&nbsp;கண்டம் சிதறினும் அஞ்சமாட்டோம்&nbsp;&nbsp;கடல் பொங்கி எழுந்தால்&nbsp;&nbsp;கலங்க மாட்டோம்.&nbsp;&nbsp;யார்க்கும் அஞ்சோம்.&nbsp;&nbsp;எதற்கும் அஞ்சோம்.&nbsp;&nbsp;எங்கும் அஞ்சோம்.&nbsp;&nbsp;எப்பொழுதும் அஞ்சோம்.&nbsp;&nbsp;&nbsp;இன்னும் மந்திரங்கள் பல&nbsp;&nbsp;ஓதப்படுகின்றன.&nbsp;&nbsp;அவைகள் எல்லாம் பாரதி பாட்டுக்களே.&nbsp;<\/p>\n\n\n\n<p>நம்மைப் பிடித்த பிசாசுகளில் பாரதியார் சொற்களும் கருத்துக்களும்,&nbsp;&nbsp;உணர்வோட்டங்களும் தாராளமாக இடம் பெற்றுள்ளன. மௌனகுருவின்&nbsp;&nbsp;&nbsp;ஆக்கங்களில் பாரதியாரின் செல்வாக்குக் கணிசமாக&nbsp;&nbsp;மேலோங்கி நிற்பதைக் காணுகின்றோம்&nbsp;. பாரதியின் ஆளுமையின்&nbsp;&nbsp;ஆட்சித்திறன் என்று இதனை விபரிக்கலம்.&nbsp;<\/p>\n\n\n\n<p>இலங்கையில் நாடகம், கூத்து முதலானவற்றில் பாரதியின் கவிதைகள் முக்கிய பங்காற்றியிருக்கின்றன என்பதற்கு மௌனகுருவின் முயற்சிகள் பதச்சோறு. தொடர்ந்தும் பாரதியின் ஊற்றெடுக்கும் சிந்தனைகளை தமது கலைப்படைப்புகளில் பயன்படுத்திவருகிறார்.<\/p>\n\n\n\n<p>மௌனகுருவின் மற்றும் ஒரு நாடகமான வனவாசத்திலும் துரியோதனன் சபையில் நடக்கும் சூதாட்டக்காட்சியிலும் பாரதியின் பாஞ்சாலி சபதத்திலிருந்து கவிதை வரிகளை எடுத்தாளவிருப்பதாக தெரிவித்துள்ளார்.&nbsp;&nbsp;இவரது சக்தி பிறக்குது, காளிக்கூத்து நாட்டிய நாடகம் ஆகியனவற்றிலும் பாரதியின் வரிகள் இடம்பெறுகின்றன.<\/p>\n\n\n\n<p>எண்பது வயதை நெருங்கும் இக்காலப்பகுதியிலும்&nbsp; அயர்ச்சியின்றி,&nbsp; தொலைக்காட்சி நிகழ்ச்சிகளிலும் அரங்காற்றுகைகளிலும்,&nbsp; சமகாலத்தில் இடம்பெற்றுவரும்&nbsp; இணையவெளி அரங்குகளிலும்&nbsp; மௌனகுரு பங்கேற்று வருகிறார். தொடர்ந்தும் முகநூல் வழியாக பல கட்டுரைகளை எழுதிவருகிறார்.&nbsp;<\/p>\n\n\n\n<p>அவரது இந்த இயல்பு பலருக்கும் முன்மாதிரியானது. அவர் நல்லாரோக்கியத்துடன் மேலும் பல்லாண்டு வாழ்ந்து அரங்காற்றுககைளில் மேலும் பல மாணாக்கர்களை உருவாக்குவார் என்ற நம்பிக்கையுடன் வாழ்த்துகின்றோம்.<\/p>\n\n\n\n<p><br \/>—–0—<br \/><strong>letchumananm@gmail.com<\/strong><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/literature\/ilakiya-saral\/2021\/06\/115872\/\" rel=\"nofollow\">பேராசிரியர் மௌனகுருவுக்கு இன்று பிறந்த தினம்!- முருகபூபதி<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/literature\/ilakiya-saral\/2021\/06\/115872\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/பேராசிரியர்-மௌனகுரு-01-1024x683.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/கலைஞர்களுடன்-பேராசிரியர்-மௌனகுரு.01.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/மகுடம்-இதழ்.jpg"],"pubdate":"Wed, 09 Jun 2021 00:00:45 +0000"},{"title":"தமிழகப் பள்ளி ஆசிரியர்களுக்கு கறார் உத்தரவு; இதைச் செய்யலனா அவ்வளவுதான்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83358347\/photo-83358347.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில்  பாதிப்பின் இரண்டாவது அலை உச்சத்தில் இருந்து படிப்படியாக குறைந்து வருகிறது. ஊரடங்கு கட்டுப்பாடுகள், தடுப்பூசி போன்றவற்றின் மூலம் முடுக்கிவிடப்பட்ட தடுப்பு நடவடிக்கைகளுக்கு நல்ல பலன் கிடைத்துள்ளது. தொடர்ந்து இரண்டாவது நாளாக 20 ஆயிரத்திற்கும் கீழ் தினசரி பாதிப்புகள் குறைந்துள்ளன. நேற்று ஒரேநாளில் புதிதாக 18,023 பேருக்கு வைரஸ் தொற்று உறுதி செய்யப்பட்டுள்ளது. குணமடைந்த நபர்களின் எண்ணிக்கை 31,045ஆக அதிகரித்துள்ளது.\n\nகொரோனா ஊரடங்கால் பள்ளிகள் அனைத்தும் மூடப்பட்டுள்ளன. இதனால்  அனைவரும் வீட்டிலேயே இருக்கின்றனர். தனியார் பள்ளிகளில் ஆன்லைன் வாயிலாக வகுப்புகள் தொடங்கப்பட்டுள்ள நிலையில், அரசுப் பள்ளி மாணவர்கள் கல்வித் தொலைக்காட்சி மூலம் பாடம் படிக்கின்றனர். இவர்கள் சரியான பாடம் படிக்கின்றனரா என்பதை தொலைபேசி வாயிலாக அரசுப் பள்ளி ஆசிரியர்கள் கேட்டறிந்து சந்தேகங்களை நிவர்த்தி செய்து வருகின்றனர்.\n\n\n\nஅதேசமயம் பெரிய அளவில் கல்வி சார்ந்த பணிகளின்றி இருப்பதாக கூறப்படுகிறது. கொரோனாவிற்கு எதிரான போரில் பல்வேறு தரப்பினரும் முன்களப் பணியாளர்களாக செயல்பட்டு வருகின்றனர்.  பரவலை தடுக்கும் வகையில் பல்வேறு நடவடிக்கைகளை  எடுத்து வருகிறது. அதில் பள்ளிக்கல்வி மற்றும் உயர்கல்வி துறையினரையும் பயன்படுத்திக் கொள்ள மாவட்ட ஆட்சியர்களுக்கு அனுமதி வழங்கப்பட்டுள்ளது.\n\n\n\nஇதுகுறித்து பள்ளிக்கல்வித்துறை சார்பில் சுற்றறிக்கை ஒன்று அனுப்பி வைக்கப்பட்டது. அதன்படி, கொரோனா கட்டுப்பாட்டு மையங்கள், கொரோனா நோயாளிகளின் தகவல் தொகுப்பு சேகரிக்கும் பணிகள் அரசு பள்ளி ஆசிரியர்கள், கல்வி அலுவலர்களுக்கு வழங்கப்பட்டுள்ளன. இந்நிலையில் பல்வேறு மாவட்டங்களில்  ஒதுக்கும் பணிகளை ஆசிரியர்கள், அலுவலர்கள் செய்ய மறுப்பதாக புகார்கள் எழுந்துள்ளன.\n\n\n\n\nஇந்த விவகாரம் பள்ளிக்கல்வி செயலகத்திற்கு சென்றுள்ளது. உடனே பள்ளிக்கல்வி அலுவலர்களுக்கு மீண்டும் சுற்றறிக்கை அனுப்பப்பட்டுள்ளது. அதில், கொரோனா பணிக்கு செல்ல மாவட்ட ஆட்சியர் அலுவலகம் அறிவுறுத்தினால் உடனே ஆசிரியர்கள், அலுவலர்கள் அதற்கு மறுப்பு தெரிவிக்கக் கூடாது. உத்தரவை பின்பற்றாத நபர்கள் மீது துறை ரீதியான நடவடிக்கை எடுக்கப்படும் என்று எச்சரிக்கை விடப்பட்டுள்ளது.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/tamil-nadu-school-education-department-condemn-teachers-for-not-in-covid-work\/articleshow\/83358347.cms","image":["https:\/\/tamil.samayam.com\/photo\/83358347\/photo-83358347.jpg"],"pubdate":"Wed 09 Jun 2021, 08:02:06"},{"title":"‘இனவெறி கருத்து’ மேலும் ஒரு இங்கிலாந்து வீரர் சிக்கினார்…பூதாகரமாகும் பிரச்சினை!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83358084\/photo-83358084.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> இளம் வீரர்  சிறு வயதில் இனவெறி கருத்தைத் தெரிவித்ததற்காக, தற்போது சர்வதேச கிரிக்கெட் போட்டிகளில் பங்கேற்கத் தடைவிதிக்கப்பட்டுள்ளார். இது உலக அளவில் பெரும் பரபரப்பை ஏற்படுத்தியுள்ள நிலையில் தற்போது மேலும் ஒரு இங்கிலாந்து வீரர் இனவெறி கருத்தைத் தெரிவித்திருப்பது கண்டுபிடிக்கப்பட்டுள்ளது.\n\nசமீபத்தில் இங்கிலாந்து, நியூசிலாந்து அணிகள் பங்கேற்ற டெஸ்ட் போட்டி நடைபெற்றது. இப்போட்டியில் அறிமுக வீரராக களமிறங்கிய இங்கிலாந்து அணியின் ஒல்லி ராபின்சன், முதல் இன்னிங்ஸில் 4 விக்கெட்களையும், இரண்டாவது இன்னிங்ஸில் 3 விக்கெட்களையும் கைப்பற்றி அசத்தினார். மேலும் 42 ரன்கள் சேர்த்து தான் ஒரு சிறந்த ஆல்-ரவுண்டர் என்பதை வெளிப்படுத்தினார்.\n\nமுதல் போட்டியிலேயே இப்படி ஒரு அசத்தல் ஆட்டமா, அடேங்கப்பா என்று ரசிகர்கள் ஆகாவோக என புகழ்ந்து தள்ளினர். ஆனால் இந்த புகழ்ச்சி போட்டி முடியும்வரை கூட நீடிக்கவில்லை. பாராட்டிய அதே ரசிகர்கள் இவரைக் கடுமையாக விமர்சிக்கத் துவங்கினர். இதற்கு காரணம் சிறு வயதில் அவர் போட்ட ட்வீட்தான்.\n\nசுமார் 8 வருடங்களுக்கு முன்பு ட்வீட் போட்ட ஒல்லி ராபின்சன், அதில் இனவெறி தூண்டும் வகையிலும், பாலியல் ரீதியாகவும் சில கருத்துக்களைத் தெரிவித்திருந்தார். இந்த ட்வீட்களை தொண்டி எடுத்த நெட்டிசன்கள், இனவெறி பிடித்த ராபின்சனை உடனே அணியிலிருந்து நீக்க வேண்டும் என கோரிக்கை விடுத்தனர். இதனால் பதறிப்போன ராபின்சன், சிறு வயதில் தெரியாத்தனமாக இப்படி ட்வீட் வெளியிட்டுவிட்டேன். அது மட்டமான கருத்துதான். ஏற்றுக்கொள்ள முடியாததுதான். அதை நினைத்து வெட்கப்படுகிறேன் எனத் தெரிவித்து மன்னிப்பு கோரினார்.\n\nஆனால், ராபின்சன் கூறிய இந்த விளக்கம் ஏற்காத இங்கிலாந்து கிரிக்கெட் வாரியம், ராபின் தொடர்பாக அவசர ஆலோசனை நடத்தியது. இறுதியில் அவர் சர்வதேச கிரிக்கெட்டில் விளையாடத் தடைவிதிக்கப்பட்டார். அதன்பிறகு மற்ற இங்கிலாந்து அணி வீரர்களின் ட்விட்டர் கணக்குகளும் ஆராயப்படும் என அந்நாட்டு கிரிக்கெட் வாரியம் தெரிவித்திருந்தது.\n\nஇந்நிலையில் மேலும் ஒரு இங்கிலாந்து வீரர் சிறு வயதில் இனவெறி கருத்தை வெளியிட்டிருப்பது கண்டுபிடிக்கப்பட்டுள்ளது. அப்போது அவருக்கு 16 வயதுதான் இருக்கும் எனக் கூறப்படுகிறது. இருப்பினும் அவரின் பெயர் இன்னும் வெளியிடப்படவில்லை. இதுகுறித்து அறிக்கை வெளியிட்டுள்ள இங்கிலாந்து கிரிக்கெட் வாரியம், &ldquo;ராபின்சனை தொடர்ந்து மற்றொரு இங்கிலாந்து வீரரும் இனவெறி கருத்தை ட்விட்டரில் பதிவு செய்திருப்பது தெரிய வந்துள்ளது. விரைவில் முழு விபரமும் வெளியாகும்&rdquo; எனத் தெரிவித்துள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/sports\/cricket\/news\/after-ollie-robinson-another-england-player-under-investigation-for-racism-post\/articleshow\/83358084.cms","image":["https:\/\/tamil.samayam.com\/photo\/83358084\/photo-83358084.jpg"],"pubdate":"Wed 09 Jun 2021, 07:21:51"},{"title":"நாங்களும் பைக் ஓட்டுவோம்ல: அஜித் பட நடிகையின் வைரல் வீடியோ","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83279846\/photo-83279846.jpg\" \/><div class=\"section1\"><div class=\"Normal\">விக்ராந்தின் கற்க கசடற படம் மூலம் நடிகையானர் . 15 வயதில் நடிக்க வந்த அவர் இதுவரை சுமார் 50 படங்களில் நடித்துள்ளார்.\n\nஅவர் தமிழ் தவிர்த்து தெலுங்கு, மலையாளம், கன்னடம், இந்தி மொழி படங்களிலும் நடித்திருக்கிறார். அஜித்தின் மங்காத்தா படத்தில் நெகட்டிவான கதாபாத்திரத்தில் நடித்து ரசிகர்களை வியக்க வைத்தார்.\n\nஅதர்வாவின் இரும்பு குதிரை, சுந்தர் சி.யின் அரண்மனை உள்ளிட்ட பல தமிழ் படங்களில் நடித்துள்ளார். ஜூலி 2 இந்தி படத்திற்காக அவர் கூடுதல் கவர்ச்சி காட்டி நடித்தார். ஆனால் அந்த படம் எதிர்பார்த்த அளவுக்கு போகவில்லை.\n\nதற்போது அவர் கையில் 2 தமிழ் படங்கள், ஒரு தெலுங்கு படம் இருக்கிறது. உடல் எடையை வெகுவாக குறைத்து ஒல்லிக்குச்சியாகிவிட்ட ராய் லட்சுமி ட்விட்டர், இன்ஸ்டாகிராமில் படு ஆக்டிவாக இருப்பவர்.\n\nஅவ்வப்போது தன் கவர்ச்சி புகைப்படங்கள், பிகினி புகைப்படங்களை வெளியிடுவார். பிற நடிகைகள் பிகினி புகைப்படத்தை வெளியிட்டால் கிண்டல் செய்யும் சமூக வலைதளவாசிகள் ராய் லட்சுமியை மட்டும் பாராட்டுவார்கள்.\n\nஇந்நிலையில் சற்று வித்தியாசமாக இருக்கட்டுமே என்று நினைத்தாரோ என்னவோ, தான் பைக் ஓட்டும் வீடியோவை சமூக வலைதளத்தில் வெளியிட்டுள்ளார். கருப்பு உடையில் ராய் லட்சுமி பைக் ஓட்டிய வீடியோ வைரலாகியுள்ளது.\n\nஅந்த வீடியோவை பார்த்த ரசிகர்கள் கூறியிருப்பதாவது,\n\nஉங்களுக்கு பைக் ஓட்டக் கூடத் தெரியுமா?. கலக்குறீங்க ராய் லட்சுமி. கவர்ச்சி மட்டும் அல்ல எனக்கு பிற திறமைகளும் இருக்கிறது என்று நிரூபித்துவிட்டீர்கள். அருமை என தெரிவித்துள்ளனர்.\n\nபைக் வீடியோவை பார்த்த சிலர் பழைய கதையை எல்லாம் பேசிக் கொண்டிருக்கிறார்கள். அதாவது கிரிக்கெட் வீரர் தோனியும், ராய் லட்சுமியும் ஒரு காலத்தில் காதலித்ததாக கிசுகிசுக்கப்பட்டது. தோனிக்கு பைக் ஓட்டுவது என்றால் உயிர். அதனால் தோனியை போன்றே அவரின் முன்னாள் காதலியும் பைக் மீது பிரியம் வைத்திருக்கிறார் என்று பேசுகிறார்கள்.\n\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/raai-laxmis-bike-riding-video-goes-viral\/articleshow\/83279846.cms","image":["https:\/\/tamil.samayam.com\/photo\/83279846\/photo-83279846.jpg"],"pubdate":"Sun 06 Jun 2021, 14:29:11"}]