[{"title":"5 கட்டங்களாக லாக்டவுன் தளர்வு","text":"<p>பெங்களூர், ஜூன் 9- கர்நாடக மாநிலத்தில் கொரோனா தொற்று தடுக்கும் நடவடிக்கையாக லாக்டவுன் அமலில் உள்ளது.<br \/>தற்போது தொற்று பரவல் சதவிகிதம் குறைந்து வருவதை தொடர்ந்து லாக்டவுன் தளர்த்தப்பட வேண்டும் என்று பல்வேறு தரப்பில் இருந்தும் கோரிக்கைகள் விடுக்கப்பட்டு வருகிறது.<br \/>இது தொடர்பாக கொரோனா தடுப்பு நிபுணர்கள் குழுவுடன் அரசு பல முறை ஆலோசனை நடத்தியது. இந்நிலையில் கர்நாடகத்தில் லாக்டவுன் 5 கட்டங்களாக தளர்த்தப்படும் என்றும் ஒரே நேரத்தில் லாக்டவுன் தளர்த்தப்படமாட்டாது என்றும் அமைச்சர் ஆர்.அசோக் இன்று கூறினார்.<br \/>மேலும் அவர் கூறும்போது-<br \/>இது தொடர்பான இறுதி முடிவை அனைத்து மாவட்ட ஆட்சி தலைவர்கள் மற்றும் அதிகாரிகளுடன் ஆலோசனை நடத்திய பிறகு முதல்வர் எடியூரப்பா அறிவிப்பார் என்றார்.<br \/>கர்நாடக மாநிலத்தில் ஒரே நேரத்தில் ஊரடங்கு தளர்த்தப்பட்டால் மீண்டும் தொற்று அதிகரித்து விடும் என்று அஞ்சப்படுகிறது. இதையடுத்து மெல்ல மெல்ல 5 கட்டங்களாக லாக்டவுன் தளர்த்தப்பட வேண்டும் என்று நிபுணர் குழு அரசுக்கு பரிந்துரை செய்துள்ளது.<br \/>இதை முதல்வர் ஏற்றுக் கொண்டுள்ளார். இதன்படி தொற்று பரவல் 5 சதவிகிதம் கீழே உள்ள மாவட்டங்களில் முதல்கட்டமாக பகல் 12 மணி வரை கடைகள் திறக்கவும் வாகன போக்குவரத்தை அனுமதிக்கவும் பல்வேறு தொழில்களை செய்யவும் அனுமதிக்கப்படும் என தெரிகிறது.<br \/>தற்போது தொற்று பரவல் குறைந்து வரும் பெங்களூர் உள்ளிட்ட மாவட்டங்களில் ஊரடங்கு மெல்ல மெல்ல தளர்த்தப்படும் என்று தெரிகிறது. கர்நாடக மாநிலத்தில் வரும் 14ம் தேதி வரை லாக்டவுன் அமலில் உள்ளது. எனவே அதற்கு முன்னதாக அரசு முக்கிய ஆலோசனை கூட்டம் நடத்தி லாக்டவுன் தளர்வு குறித்து அறிவிப்பு வெளியிடும் என்று தெரிகிறது. முதல்கட்ட தளர்வில் பகல் 12 மணி வரை பொதுமக்கள் தங்கள் அத்தியாவசிய பொருட்களை வாங்க அனுமதிக்கப்படுவார்கள். 2ம் கட்ட தளர்வில் கடைகள் ஓட்டல்கள், தொழில் நிறுவனங்கள் செயல்பட அனுமதி வழங்கப்படும். பொது போக்குவரத்து தனியார் ஆட்டோ டாக்சி வாகன போக்குவரத்து அனுமதிக்கப்படும். இது தொடர்பான இறுதி முடிவை முதல்வர் எடியூரப்பா அதிகாரிகளுடன் ஆலோசனை நடத்திய பிறகு அறிவிப்பார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/5-%e0%ae%95%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%ae%be%e0%ae%95-%e0%ae%b2%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%9f%e0%ae%b5%e0%af%81%e0%ae%a9%e0%af%8d-%e0%ae%a4%e0%ae%b3\/\" rel=\"nofollow\">5 கட்டங்களாக லாக்டவுன் தளர்வு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/5-%e0%ae%95%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%ae%be%e0%ae%95-%e0%ae%b2%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%9f%e0%ae%b5%e0%af%81%e0%ae%a9%e0%af%8d-%e0%ae%a4%e0%ae%b3\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 09 Jun 2021 08:31:55 +0000"},{"title":"இன்றும் ஒரு லட்சத்திற்கு கீழே சரிந்த தொற்று","text":"<p>புதுடெல்லி, ஜூன் 9- இந்தியாவில் கொரோனா பாதிப்பின் இரண்டாவது அலை மெல்ல மெல்ல கட்டுக்குள் வரத்தொடங்கியுள்ளது. அந்த வகையில், நேற்று காலை வெளியான தகவலில் கடந்த 24 மணி நேரத்தில் 86 ஆயிரத்து 498 பேருக்கு புதிதாக கொரோனா உறுதி செய்யப்பட்டிருந்தது. இந்நிலையில்,இந்தியாவில் இரண்டாவது நாளாக இன்று கொரோனா பாதிப்பு ஒரு லட்சத்திற்கு கீழ் பதிவாகியுள்ளது. கடந்த 24 மணிநேரத்தில் இந்தியாவில் கொரோனா பாதிப்பு விவரங்கள் குறித்த தகவலை மத்திய சுகாதாரத்துறை அமைச்சகம் தற்போது வெளியிட்டுள்ளது. அதன்படி, கடந்த 24 மணிநேரத்தில் இந்தியாவில் 92 ஆயிரத்து 596 பேருக்கு புதிதாக கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. இதனால், நாட்டில் கொரோனா பரவியவர்களின் மொத்த எண்ணிக்கை 2 கோடியே 90 லட்சத்து 89 ஆயிரத்து 69 ஆக அதிகரித்துள்ளது.<br \/>வைரஸ் பாதிக்கப்பட்டவர்களில் 12 லட்சத்து 31 ஆயிரத்து 415 பேர் சிகிச்சை பெற்று வருகின்றனர்.<br \/>கொரோனா பாதிப்பில் இருந்து கடந்த 24 மணிநேரத்தில் 1 லட்சத்து 62 ஆயிரத்து 664 பேர் குணமடைந்து டிஸ்சார்ஜ் செய்யப்பட்டுள்ளனர். இதனால், நாட்டில் கொரோனாவில் இருந்து குணமடைந்தோர் மொத்த எண்ணிக்கை 2 கோடியே 75 லட்சத்து 4 ஆயிரத்து 126 ஆக அதிகரித்துள்ளது.<br \/>ஆனாலும், கடந்த 24 மணிநேரத்தில் கொரோனா தாக்குதலுக்கு 2 ஆயிரத்து 219 பேர் உயிரழ்ந்துள்ளனர். இதனால், இந்தியாவில் கொரோனாவால் உயிரிழந்தவர்களின் மொத்த எண்ணிக்கை 3 லட்சத்து 53 ஆயிரத்து 528 ஆக அதிகரித்துள்ளது.<br \/>இந்தியாவில் இதுவரை செலுத்தப்பட்ட கொரோனா தடுப்பூசிகளின் எண்ணிக்கை 23 கோடியே 90 லட்சத்து 58 ஆயிரத்து 360 ஆக அதிகரித்துள்ளது. இந்தியாவில் 63 நாட்களுக்கு பின்னர் நேற்று ஒருநாள் கொரோனா பாதிப்பு 1 லட்சத்திற்கும் கீழ் குறைந்த நிலையில் இன்றும் கொரோனா பாதிப்பு ஒரு லட்சத்திற்கு கீழ் உள்ளது என்பது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81%e0%ae%ae%e0%af%8d-%e0%ae%92%e0%ae%b0%e0%af%81-%e0%ae%b2%e0%ae%9f%e0%af%8d%e0%ae%9a%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b1%e0%af%8d%e0%ae%95%e0%af%81\/\" rel=\"nofollow\">இன்றும் ஒரு லட்சத்திற்கு கீழே சரிந்த தொற்று<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81%e0%ae%ae%e0%af%8d-%e0%ae%92%e0%ae%b0%e0%af%81-%e0%ae%b2%e0%ae%9f%e0%af%8d%e0%ae%9a%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b1%e0%af%8d%e0%ae%95%e0%af%81\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 09 Jun 2021 08:30:14 +0000"},{"title":"கர்நாடக பிஜேபி பிரச்சனையை தீர்த்துவைக்க மேலிடம் தீவிரம்","text":"<p>பெங்களூர், ஜூன் 9- கர்நாடக மாநிலத்தில் முதல்வர் எடியூரப்பாவை மாற்ற வேண்டும் என்று எதிர் கோஷ்டியினர் தீவிர முயற்சி செய்து வருகின்றனர் இந்த நிலையில் கட்சி மேலிடம் என்னை நம்பும் வரை நான் முதல்வர் பதவியில் நீடிப்பேன் கட்சி மேலிடம் கட்டளையிட்டால் முதல்வர் பதவியை விட்டு விலகுவேன் என்று எடியூரப்பா சில நாட்களுக்கு முன்பு அறிவித்தார் இது கட்சியில் பெரும் பரபரப்பை ஏற்படுத்தியது இதையடுத்து எடியூரப்பா ஆதரவு எம்எல்ஏக்கள் அவருக்கு ஆதரவாக கையெழுத்து வேட்டை நடத்தி வருகின்றனர் மற்றொருபுறம் அவரது எதிர் கோஷ்டியினர் டெல்லி மேலிடத்தில் முதல்வரை மாற்ற வேண்டும் என்று தொடர்ந்து முயற்சி செய்து வருகின்றனர் இந்த விவகாரத்தில் இதுவரை அமைதி காத்த கட்சி மேலிடம் இப்போது இந்த பிரச்சனையை தீர்த்து வைக்க முடிவு செய்துள்ளது கர்நாடக மாநிலத்தில் ஊரடங்கு தளர்த்தப் பட்ட பிறகு பெங்களூரில் முக்கிய ஆலோசனைக் கூட்டங்களை கட்சி மேலிடம் நடத்துகிறது மேலே பொறுப்பாளர் அருள் செய்து வருகிறார் எடியூரப்பா ஆதரவு தலைவர்கள் மற்றும் எதிர்ப்பு தலைவர்களை சந்தித்து பேசி சுமூக தீர்வு காண்பார் என தெரிகிறதுகட்சி மேலிடம் கட்டளையிட்டால் ராஜினாமா செய்வேன் என்று முதல்வர் எடியூரப்பா கூறியது அரசியல் தந்திரம் என்று எதிர்க்கட்சிகள் விமர்சனம் செய்து வருகின்றன என்ற பலவீனமான முதல்வர் அவர் பதவியை விட்டு விலக வேண்டும் என்று சட்டமன்ற எதிர்க்கட்சித் தலைவர் சித்தராமையா தொடர்ந்து கூறி வருகிறார் இந்த நிலையில் கர்நாடக பிஜேபியில் ஏற்பட்டுள்ள இந்த பிரச்சனையை கட்சி மேலிடம் தீவிரமாக கவனத்தில் கொண்டுள்ளது தற்போது மாநிலத்தில் அமலில் இருப்பதால் அவை கட்டப்பட்ட பிறகு மேலிடம் இதில் கவனம் செலுத்தி தீர்வு காணும் என்று தெரிகிறது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%ae%95-%e0%ae%aa%e0%ae%bf%e0%ae%9c%e0%af%87%e0%ae%aa%e0%ae%bf-%e0%ae%aa%e0%ae%bf%e0%ae%b0%e0%ae%9a%e0%af%8d%e0%ae%9a%e0%ae%a9%e0%af%88%e0%ae%af\/\" rel=\"nofollow\">கர்நாடக பிஜேபி பிரச்சனையை தீர்த்துவைக்க மேலிடம் தீவிரம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%ae%95-%e0%ae%aa%e0%ae%bf%e0%ae%9c%e0%af%87%e0%ae%aa%e0%ae%bf-%e0%ae%aa%e0%ae%bf%e0%ae%b0%e0%ae%9a%e0%af%8d%e0%ae%9a%e0%ae%a9%e0%af%88%e0%ae%af\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 09 Jun 2021 08:29:13 +0000"},{"title":"ஜேசிபி மீது பஸ் மோதி 17 பேர் சாவு","text":"<p>லக்னோ, ஜூன் 9- உத்தரபிரதேச மாநிலம் லக்னோவில் இருந்து நேற்று இரவு 20-க்கும் மேற்பட்ட பயணிகளுடன் பஸ் ஒன்று தலைநகர் டெல்லி நோக்கி சென்று கொண்டிருந்தது. உத்தரபிரதேசத்தின் கான்பூர் மாவட்டத்தில் உள்ள சச்சிண்டி என்ற பகுதியில் சென்ற போது சாலையில் முன்னால் சென்றுகொண்டிருந்த ஜே.சி.பி. வாகனம் மீது பஸ் பயங்கர வேகத்தில் மோதியது.<br \/>இந்த கோர விபத்தில் பஸ்சில் பயணம் செய்த 17 பேர் உடல்நசுங்கி பரிதாபமாக உயிரிழந்தனர். 5 பேர் படுகாயமடைந்தனர். இந்த விபத்து குறித்து தகவலறிந்த போலீசார் சம்பவ இடத்திற்கு விரைந்து சென்று காயமடைந்தவர்களை மீட்டு அருகில் உள்ள மருத்துவமனைக்கு சிகிச்சைக்காக அனுப்பி வைத்தனர். இந்நிலையில், இந்த விபத்தில் பாதிக்கப்பட்டவர்களுக்கு இரங்கல் தெரிவித்துள்ள பிரதமர் மோடி உயிரிழந்தவர்களின் குடும்பத்தினருக்கு தலா 2 லட்ச ரூபாயும், காயமடைந்தவர்களின் குடும்பத்தினருக்கு தலா 50 ஆயிரம் ரூபாயும் நிவாரணம் அறிவித்துள்ளார். அதேபோல், விபத்தில் உயிரிழந்தவர்களின் குடும்பத்தினருக்கு தலா 2 லட்ச ரூபாய் நிவாரணம் வழங்கப்படும் என உத்தரபிரதேச முதல்-மந்திரி யோகி ஆதித்யநாத் அறிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%9c%e0%af%87%e0%ae%9a%e0%ae%bf%e0%ae%aa%e0%ae%bf-%e0%ae%ae%e0%af%80%e0%ae%a4%e0%af%81-%e0%ae%aa%e0%ae%b8%e0%af%8d-%e0%ae%ae%e0%af%8b%e0%ae%a4%e0%ae%bf-17-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%8d\/\" rel=\"nofollow\">ஜேசிபி மீது பஸ் மோதி 17 பேர் சாவு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%9c%e0%af%87%e0%ae%9a%e0%ae%bf%e0%ae%aa%e0%ae%bf-%e0%ae%ae%e0%af%80%e0%ae%a4%e0%af%81-%e0%ae%aa%e0%ae%b8%e0%af%8d-%e0%ae%ae%e0%af%8b%e0%ae%a4%e0%ae%bf-17-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 09 Jun 2021 08:28:18 +0000"},{"title":"கொரோனா வைரஸ் தோற்றம் -உண்மையை அறிய சீனாவுக்கு  அமெரிக்கா தொடர்ந்து அழுத்தம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>வாஷிங்டன்:<br \/>ஓராண்டுக்கும் மேலாக உலகை அச்சுறுத்திக்கொண்டிருக்கும் கொலைகார கொரோனா வைரஸ் சீனாவின் உகான் நகரில்தான் முதன் முதலில் கண்டறியப்பட்டது. பின்னர் அங்கிருந்து உலக நாடுகளுக்கு இந்த கொடிய வைரஸ் பரவியது.<\/p>\n\n\n\n<p>இதனால் கொரோனா வைரஸ் சீனாவில் தோன்றியதாகவும், அங்குள்ள ஆய்வகத்தில் இருந்து இந்த வைரஸ் கசிந்ததாகவும் அமெரிக்கா தொடர்ந்து கூறி வருகிறது. ஆனால் அமெரிக்காவின் இந்த குற்றச்சாட்டை சீனா மறுத்து வருகிறது.<\/p>\n\n\n\n<p>கொரோனா வைரஸ் தோற்றம் குறித்து உலக சுகாதார அமைப்பு சீனாவில் ஆய்வு நடத்தி கடந்த மார்ச் மாதம் அறிக்கை ஒன்றை தாக்கல் செய்தது. ஆனால் இந்த அறிக்கை திருப்திகரமாக இல்லை என அமெரிக்கா, ஆஸ்திரேலியா உள்ளிட்ட பல நாடுகள் விமர்சனம் செய்தன.<\/p>\n\n\n\n<p>எனவே கொரோனா வைரஸ் தோற்றம் மற்றும் பரவல் குறித்து சர்வதேச விசாரணை நடத்துவதற்கு உலக நாடுகள் பலவும் அழைப்பு விடுத்துள்ளன.<\/p>\n\n\n\n<p>இந்த விசாரணையில் சீனா பங்கேற்று கொரோனா வைரஸ் குறித்த உண்மையான தகவல்களை வழங்க வேண்டும் என்று உலக நாடுகள் சீனாவை வலியுறுத்தியுள்ளன. ஆனால் சர்வேத விசாரணையில் தாங்கள் பங்கேற்கப்போவதில்லை என சீனா தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>இந்த நிலையில் கொரோனா வைரஸ் தோற்றம் பற்றி வெளிப்படையான தகவல்களை வழங்க சீனாவுக்கு தொடர்ந்து அழுத்தம் கொடுக்கப்படும் என அமெரிக்கா திட்டவட்டமாக தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>வெள்ளை மாளிகையில் நடந்த பத்திரிக்கையாளர் சந்திப்பின் போது அமெரிக்க தேசிய பாதுகாப்பு ஆலோசகர் ஜாக் சல்லிவன்‌ இதுகுறித்து கூறுகையில், “கொரோனா வைரஸ் விவகாரத்தில் சீனா வெளிப்படையாக இருக்கவும், உண்மையான தரவுகள் மற்றும் தகவல்களை வழங்குவதற்கும் நாங்கள் சர்வதேச சமூகத்துடன் ஒருங்கிணைந்து, தொடர்ந்து அழுத்தம் கொடுப்போம். சர்வதேச விசாரணையில் நாங்கள் பங்கேற்கப்போவதில்லை என அவர்கள் (சீனா) கூறியதை நாங்கள் ஏற்றுக்கொள்ளப்போவதில்லை” என கூறினார்.<\/p>\n\n\n\n<p>தொடர்ந்து பேசிய அவர், “கொரோனா வைரஸ் தோற்றம் குறித்த சர்வதேச விசாரணைக்கு முழு ஆதரவை வழங்கும் அதே வேளையில், இதுபற்றி அமெரிக்கா ஏற்கனவே தனியாக விசாரணையை தொடங்கியுள்ளது” என்றார்.<\/p>\n\n\n\n<p>மேலும் இன்னும் ஓரிரு நாட்களில் தொடங்கும் அமெரிக்க ஜனாதிபதி ஜோ பைடனின் முதல் வெளிநாட்டு பயணத்தின் போது வெளிநாட்டு தலைவர்களுடன் அவர் விவாதிக்கும் முக்கிய விவகாரங்களில் கொரோனா வைரஸ் தோற்றம் பற்றிய சர்வதேச விசாரணையும் அடங்கும் என ஜாக் சல்லிவன் தெரிவித்தார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/06\/116037\/\" rel=\"nofollow\">கொரோனா வைரஸ் தோற்றம் -உண்மையை அறிய சீனாவுக்கு  அமெரிக்கா தொடர்ந்து அழுத்தம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/06\/116037\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/202106090625547357_Tamil_News_US-to-continue-to-press-China-to-be-transparent-and_SECVPF.jpg"],"pubdate":"Wed, 09 Jun 2021 08:26:50 +0000"},{"title":"கவர்னருடன் முதல்வர் ஸ்டாலின் சந்திப்பு","text":"<p>சென்னை, ஜூன் 9- தமிழகத்தில் பரவி வரும் கொரோனா பரவலை தடுக்க தளர்வுகளுடன் கூடிய ஊரடங்கு வருகிற 14-ந்தேதி வரை அமல்படுத்தப்பட்டுள்ளது. இந்த நிலையில் தமிழக கவர்னர் பன்வாரிலால் புரோகித்தை இன்று மாலை முதலமைச்சர் மு.க.ஸ்டாலின் சந்திக்க உள்ளார். முதலமைச்சர் மு.க.ஸ்டாலினுடன் தலைமை செயலாளர் இறையன்பு, சுகாதாரத்துச் செயலாளர் உள்ளிட்ட உயர் அதிகாரிகளும் கலந்து கொள்கின்றனர். இச்சந்திப்பின் போது, கொரோனா தடுப்பு நடவடிக்கை மற்றும் ஊரடங்கு நிலவரம் குறித்து பேசப்பட உள்ளதாக தகவல் வெளியாகியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b5%e0%ae%b0%e0%af%8d%e0%ae%a9%e0%ae%b0%e0%af%81%e0%ae%9f%e0%ae%a9%e0%af%8d-%e0%ae%ae%e0%af%81%e0%ae%a4%e0%ae%b2%e0%af%8d%e0%ae%b5%e0%ae%b0%e0%af%8d-%e0%ae%b8%e0%af%8d%e0%ae%9f%e0%ae%be\/\" rel=\"nofollow\">கவர்னருடன் முதல்வர் ஸ்டாலின் சந்திப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b5%e0%ae%b0%e0%af%8d%e0%ae%a9%e0%ae%b0%e0%af%81%e0%ae%9f%e0%ae%a9%e0%af%8d-%e0%ae%ae%e0%af%81%e0%ae%a4%e0%ae%b2%e0%af%8d%e0%ae%b5%e0%ae%b0%e0%af%8d-%e0%ae%b8%e0%af%8d%e0%ae%9f%e0%ae%be\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 09 Jun 2021 08:25:14 +0000"},{"title":"தேர்தல் ஆணையராக அனுப் சந்திரா பாண்டே நியமனம்","text":"<p>புதுடெல்லி, ஜூன் 9- இந்திய தேர்தல் ஆணையத்தின் காலியாக இருந்த ஆணையர் பதவிக்கு உத்தரப் பிரதேசத்தின் முன்னாள் தலைமை செயலாளர் அனுப் சந்திர பாண்டே நியமிக்கப்பட்டுள்ளார். இந்திய தலைமை தேர்தல் ஆணையராக சுஷில் சந்திரா உள்ளார். 3 அதிகாரிகளை கொண்ட தேர்தல் ஆணையத்தின் மற்றொரு தேர்தல் ஆணையராக ராஜிவ் குமார் உள்ளார். ஒரு இடம் கடந்த ஏப்ரல் 12 முதல் காலியாக உள்ளது. இந்த நிலையில் புதிய தேர்தல் ஆணையராக உத்தரபிரதேசத்தை சேர்ந்த முன்னாள் ஐஏஎஸ் அதிகாரி அனுப் சந்திர பாண்டேயை நியமனம் செய்து ஜனாதிபதி நேற்று உத்தரவிட்டார். சட்ட அமைச்சகம் நேற்றிரவு வெளியிட்ட அறிக்கையில் `1984ம் ஆண்டு ஐஏஎஸ் பிரிவை சேர்ந்த வர் பாண்டே. இவர் புதிய தேர்தல் ஆணையராக நியமிக்கப்பட்டுள்ளார்’ என தெரிவிக்கப்பட்டுள்ளது.<br \/>உத்தரப் பிரதேச ஆட்சி பணிகளில் அனுப் சந்திர பாண்டே 37 வருடங்கள் பல்வேறு பொறுப்புகளை வகித்தவர். கடந்த 2019 உத்தரப் பிரதேசத்தின் தலைமை செயலாளர் பதவியில் இருந்து ஓய்வு பெற்ற அனுப் சந்திர பாண்டே, அம்மாநில முதல்வர் யோகி ஆதித்யநாத்திற்கு நெருக்கமானவராக அறியப்பட்டவர். உத்தரப் பிரதேச மாநில சட்டப்பேரவை பொதுத் தேர்தல் அடுத்த ஆண்டு நடைபெற உள்ளது. அங்கு ஆட்சியை தக்க வைக்கும் முயற்சியை பாஜக தீவிரமாக மேற்கொண்டுள்ளது. இந்த நிலையில் யோகி ஆதித்யநாத் தலைமையில் கீழ் இயங்கிய அனுப் சந்திரா இந்திய தேர்தல் ஆணையத்தின் ஆணையராக நியமிக்கப்பட்டு இருப்பது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%af%87%e0%ae%b0%e0%af%8d%e0%ae%a4%e0%ae%b2%e0%af%8d-%e0%ae%86%e0%ae%a3%e0%af%88%e0%ae%af%e0%ae%b0%e0%ae%be%e0%ae%95-%e0%ae%85%e0%ae%a9%e0%af%81%e0%ae%aa%e0%af%8d-%e0%ae%9a%e0%ae%a8\/\" rel=\"nofollow\">தேர்தல் ஆணையராக அனுப் சந்திரா பாண்டே நியமனம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%af%87%e0%ae%b0%e0%af%8d%e0%ae%a4%e0%ae%b2%e0%af%8d-%e0%ae%86%e0%ae%a3%e0%af%88%e0%ae%af%e0%ae%b0%e0%ae%be%e0%ae%95-%e0%ae%85%e0%ae%a9%e0%af%81%e0%ae%aa%e0%af%8d-%e0%ae%9a%e0%ae%a8\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 09 Jun 2021 08:24:32 +0000"},{"title":"“மத்திய சுகாதாரத்துறை அமைச்சரை காணவில்லை” ப.சிதம்பரம் விமர்சனம்","text":"<p>புதுடெல்லி, ஜூன் 9- மத்திய அரசின் கொரோனா தடுப்பு நடவடிக்கைகள் குறித்தும், தடுப்பூசி கொள்கை குறித்தும் முன்னாள் மத்திய நிதியமைச்சர் ப.சிதம்பரம் தனது டுவிட்டர் பக்கத்தில் அவ்வபோது கருத்துக்களையும், விமர்சனங்களையும் பதிவிட்டு வருகிறார். அந்த வகையில் தற்போது அவர் தனது டுவிட்டர் பக்கத்தில் வெளியிட்டுள்ள பதிவில், “‘தடுப்பூசி பற்றாக்குறையே கிடையாது என்று நாள் தோறும் மார்தட்டிய மத்திய சுகாதாரத் துறை அமைச்சரை சில நாட்களாகக் காணவில்லை என்பதைக் கவனித்தீர்களா?” என்று பதிவிட்டுள்ளார். தமிழ்நாட்டில் 34 மாவட்டங்களில் கொரோனா தடுப்பூசி இருப்பு இல்லை என்றும் தடுப்பூசி போடுவது ஜூன் 2 ஆம் தேதியிலிருந்து ஏறத்தாழ மாநிலம் முழுவதும் நிறுத்தப்பட்டுள்ளது என்றும் அவர் குற்றம்சாட்டியுள்ளார். மேலும் மத்திய அரசின் தடுப்பூசி தயாரிப்பு மற்றும் கொள்முதல் கொள்கைகள் தாம் இந்த நிலைக்கு காரணம் என்று பா.சிதம்பரம் தெரிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%ae%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%af-%e0%ae%9a%e0%af%81%e0%ae%95%e0%ae%be%e0%ae%a4%e0%ae%be%e0%ae%b0%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%81%e0%ae%b1%e0%af%88-%e0%ae%85%e0%ae%ae\/\" rel=\"nofollow\">“மத்திய சுகாதாரத்துறை அமைச்சரை காணவில்லை” ப.சிதம்பரம் விமர்சனம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%ae%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%af-%e0%ae%9a%e0%af%81%e0%ae%95%e0%ae%be%e0%ae%a4%e0%ae%be%e0%ae%b0%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%81%e0%ae%b1%e0%af%88-%e0%ae%85%e0%ae%ae\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 09 Jun 2021 08:23:39 +0000"},{"title":"30வது ஆக்சிஜன் ரயில் வருகை","text":"<p>பெங்களூரு, ஜூன் 9- மாநிலத்தில் உண்டான ஆக்சிஜென் பற்றாக்குறையை நீக்கும் வகையில் கடந்த ஒரு மாதத்திற்கும் மேலாக ஆக்சிஜென் ஏற்றி வரும் சிறப்பு ரயில்கள் நகருக்கு வந்தபடியுள்ளன. குஜராத்தின் ஜாம் நகரிலிருந்து 108 மெட்ரிக் டன் ஆக்ஸிஜன்களை கொண்ட முப்பதாவது ரயில் வொயிட் பீல்டு ரயில் நிலையத்திற்கு வந்து சேர்ந்துள்ளது. இத்துடன் மாநிலத்திற்கு மூன்றாயிரத்திற்கும் அதிகமான மெட்ரிக் டன் ஆக்சிஜென் அனுப்பப்பட்டுள்ளதாக ரயில்வே துறையின் அதிகாரபூர்வ ட்விட்டரில் தெரிவிக்கப்பட்டுள்ளது. நேற்றுதான் 126. 7 மெட்ரிக் டன் ஆக்சிஜென் ஏற்றிவந்த 29வது ரயில் ஒரிஸ்ஸாவின் ரூர்கேலாவிலிருந்து வந்தது. நகருக்கு வந்துள்ள ஆக்ஸிஜன்களை தேவையுள்ள மருத்துவமனைகளுக்கு உட்பட மாநிலத்தின் பல்வேறு பகுதிகளில் அனுப்பி வைப்பதில் மாநில அரசு மும்முரமாக உள்ளது. ஆக்சிஜென் ஏற்றிவரும் ரயில்களின் போக்குவரத்திற்கு எவ்வித தடைகளும் ஏற்படாத வகையில் க்ரீன் காரிடார் அமைக்கப்படுவதாக ரயில்வே நிர்வாகம் தெரிவித்துள்ளது. நாட்டின் பல மாநிலங்களும் கொரோனா தொற்றுக்கு எதிராக போராடிவரும் நிலையில் அதற்கு ஒத்துழைக்க வேண்டியது ரயில்வேயின் கடமை அந்த வகையில் நாட்டின் பல பகுதிகளுக்கும் ரயில்கள் வாயிலாக ஆக்சிஜென் விநியோகிக்கப்பட்டுவருவதாக ரயில்வே தன் அறிக்கையில் தெரிவித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/30%e0%ae%b5%e0%ae%a4%e0%af%81-%e0%ae%86%e0%ae%95%e0%af%8d%e0%ae%9a%e0%ae%bf%e0%ae%9c%e0%ae%a9%e0%af%8d-%e0%ae%b0%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%b5%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%88\/\" rel=\"nofollow\">30வது ஆக்சிஜன் ரயில் வருகை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/30%e0%ae%b5%e0%ae%a4%e0%af%81-%e0%ae%86%e0%ae%95%e0%af%8d%e0%ae%9a%e0%ae%bf%e0%ae%9c%e0%ae%a9%e0%af%8d-%e0%ae%b0%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%b5%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%88\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 09 Jun 2021 08:23:37 +0000"},{"title":"யாழில் மணல் கொள்ளையரை சுற்றிவளைத்த இராணுவத்தினர்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>யாழாப்பாணத்தில் மணல் கொள்ளையில் ஈடுபட்ட கும்பலை இராணுத்தினர் சுற்றிவளைத்துள்ளனர்.<\/p>\n\n\n\n<p>இதன்போது கொள்ளையர்கள் தப்பிச் செல்ல முயற்படுகையில் அவர்கள் பயணித்த உழவு இயந்திர சக்கரம் உடைந்து விபத்துக்குள்ளானதுடன், ஒருவர் கைதுசெய்யப்பட்டும் உள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/154766\/76676.jpg\" \/><\/figure>\n\n\n\n<p>சாவகச்சேரி &#8211; கச்சாய் பகுதியில் நேற்றைய தினம் செவ்வாய்க்கிழமை இடம்பெற்ற சம்பவம் தொடர்பில் மேலும் தெரியவருவதாவது,&nbsp;<\/p>\n\n\n\n<p>கச்சாய் பகுதியில் கும்பல் ஒன்று மணல் கொள்ளையில் ஈடுபடுவதாக இராணுவத்தினருக்கு கிடைத்த இரகசிய தகவலின் அடிப்படையில் இராணுவத்தினர் அப்பகுதிக்கு விரைந்து கொள்ளையர்களை சுற்றி வளைத்து கைது செய்ய முயன்றனர்.&nbsp;<\/p>\n\n\n\n<p>இதன்போது இராணுவத்தினரை அவதானித்த மணல் கொள்ளையர்கள் உழவு இயந்திரத்துடன் தப்பி செல்ல முற்பட்டனர்.&nbsp;<\/p>\n\n\n\n<p>அதன்போதே உழவு இயந்திரத்தின் முன் சக்கரம் உடைந்து விபத்துக்கு உள்ளது.&nbsp;<\/p>\n\n\n\n<p>இந் நிலையில் ஒருவர் இராணுவத்தினரிடம் சிக்கிக்கொள்ள ஏனையவர்கள் அவ்விடத்தில் இருந்து தப்பி சென்றுள்ளனர்.&nbsp;<\/p>\n\n\n\n<p>தம்மிடம் சிக்கிக்கொண்டவரை கைது செய்த இராணுவத்தினர் அவரை சாவகச்சேரி பொலிஸாரிடம் ஒப்படைத்துள்ளதுடன் ,&nbsp;<\/p>\n\n\n\n<p>இந் நிலையில் சாவகச்சேரி பொலிஸார் சம்பவம் தொடர்பில் மேலதிக விசாரணைகளை முன்னெடுத்து வருகின்றனர்.&nbsp;<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/116031\/\" rel=\"nofollow\">யாழில் மணல் கொள்ளையரை சுற்றிவளைத்த இராணுவத்தினர்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/116031\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/154766\/76676.jpg"],"pubdate":"Wed, 09 Jun 2021 08:22:40 +0000"},{"title":"11-ம் வகுப்பு மாணவர் சேர்க்கைக்கு பள்ளி அளவிலான நுழைவுத் தேர்வு.. பள்ளிக் கல்வித் துறை அதிரடி.","text":"10-ம் வகுப்பில் மாணவர்களுக்கு ஆல் பாஸ் என்று அறிவிக்கப்பட்ட நிலையில், 11-ம் வகுப்பு மாணவர் சேர்க்கைக்கு பள்ளி அளவிலான நுழைவுத் தேர்வை கல்வித்துறை அறிமுகம் செய்துள்ளது. தமிழ்நாட்டில் கடந்த 2020-2021-ம் கல்வியாண்டில் 10-ம் வகுப்பு படித்த மாணவர்களுக்கு கொரோனா பேரிடரைக் கருத்தில் கொண்டு All Pass வழங்கப்பட்டது.&nbsp;    10-ம் வகுப்பு மாணவர்களுக்கு இதுவரை மதிப்பெண் கணக்கிட்டு வழங்கப்படாத நிலையில், 11-ம் வகுப்பு மாணவர் சேர்க்கைக்கான வழிகாட்டுதல்களை பள்ளிக் கல்வித் துறை வெளியிட்டுள்ளது. அரசு மற்றும் அரசு உதவி பெறும் பள்ளிகளில் 11-ம் வகுப்புக்கான மாணவர் சேர்க்கையை உடனடியாக தொடங்க வேண்டும் என்றும், மாணவர்களின் விருப்பத்துக்கேற்ப பாடப்பிரிவுகளை ஒதுக்கிட வேண்டும் என்றும் பள்ளிக்கல்வித்துறை ஆணையர் நந்தகுமார் உத்தரவிட்டுள்ளார்.    ஏதேனும் குறிப்பிட்ட பிரிவில் அனுமதிக்கப்பட்ட இடங்களை விட, கூடுதலான மாணவர்கள் விண்ணப்பித்தால், 15% வரை மட்டும் அனுமதிக்க வேண்டும் என்றும், மிக அதிகமான அளவில் விண்ணப்பங்கள் வந்தால் பள்ளி அளவில் 50 &nbsp;தேர்வு நடத்தி மாணவர்களை அனுமதிக்க வேண்டும் என்றும் பள்ளிக்கல்வித்துறை ஆணையர் உத்தரவிட்டுள்ளார். ஜூன் 3-ம் வாரத்துக்குள் வகுப்புகளைத் தொடங்க வேண்டும் என்றும், 12-ம் வகுப்பு மாணவர்களுக்கு கல்வித்தொலைக்காட்சி வாயிலாகவும், தொலைத்தொடர்பு முறையிலும் பாடங்களை நடத்த வேண்டும் என்றும் கல்வித்துறை உத்தரவிட்டுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/school-level-entrance-examination-for-admission-of-11th-class-students-school-education-department-action--queyfo","image":["https:\/\/static.asianetnews.com\/images\/01d4vdz3rncgx8ngmpq4zkdznf\/school-exam_760x400.gif"],"pubdate":"Wed, 09 Jun 2021 08:17:49 +0530"},{"title":"ஒரே பிரசவத்தில் 10 குழந்தைகளை பெற்று உலக சாதனை செய்த தாய்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>பெண்ணொருவர், ஒரே பிரசவத்தில் 10 குழந்தைகளை பெற்றெடுத்து சாதனை படைத்துள்ளார்.<\/p>\n\n\n\n<p>தென்னாப்பிரிக்காவைச் சேர்ந்த 37 வயது பெண்ணொருவரே, ஒரே பிரசவத்தில் 10 குழந்தைகளை பெற்றெடுத்து, குறித்த உலக சாதனையை படைத்துள்ளார். இதற்கு முன் மாலி நாட்டு பெண்ணொருவர், ஒரே பிரசவத்தில் 9 குழந்தைகளை பெற்றெடுத்த சாதனை, இதன் மூலம் முறியடிக்கப்பட்டுள்ளதாக தெரிவிக்கப்படுகின்றது.&nbsp;<br \/><br \/><img alt=\"\" height=\"454\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/154759\/Tamil_News_large_2781466.jpg\" width=\"660\" \/><\/p>\n\n\n\n<p>ஆப்ரிக்க நாடான தென்னாப்பிரிக்காவைச் சேர்ந்த கோஷியாமி தமாரா சித்தோல் என்ற 37 வயது பெண்ணுக்கு ஏற்கனவே இரட்டை குழந்தைகள் உள்ளனர். இந்நிலையில் மீண்டும் இவர் கர்ப்பம் தரித்துள்ளார்.&nbsp;<\/p>\n\n\n\n<p>கடந்த 7ஆம் திகதி பிரசவவலி ஏற்பட்டதையடுத்து, பிரிட்டோரியா நகரி்ல் உள்ள வைத்தியசாலையில் அனுமதிக்கப்பட்டுள்ளார். இதனையடுத்து, நேற்று அவருக்கு சிசேரியன் மூலம் 7 ஆண் குழந்தைகளும் 3 பெண் குழந்தைகளும் என 10 குழந்தைகள் பிறந்துள்ளன. தாயும், 10 குழந்தைகளும் நலமாக இருப்பதாக வைத்தியசாலை வட்டாரங்கள்&nbsp; தகவல் வெளியிட்டுள்ளன.<br \/><br \/><img alt=\"\" height=\"454\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/154760\/gallerye_02054455_2781466.jpg\" width=\"660\" \/><\/p>\n\n\n\n<p>மேலும், இதற்கு முன்னர் மாலி நாட்டைச் ஹலிமா சிசி, என்ற 25 வயது இளம்பெண் கடந்த மே மாதம் ஒரே பிரசவத்தில் ஏழு குழந்தைகளை பெற்றெடுத்தார். இது உலக சாதனையாக கருதப்பட்டது. தற்போது தென்னாப்பிரிக்க பெண் 10 குழந்தைகளை பெற்றெடுத்து ஹலிமா சிசியின் சாதனையை முறியடித்துள்ளார்.&nbsp;<\/p>\n\n\n\n<p>இந்நிலையில், இதுதான் இப்போது உலக சாதனையாக கருதப்படுவதாக தெரிவிக்கப்பட்டுள்ளது.&nbsp;<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/2021\/06\/116028\/\" rel=\"nofollow\">ஒரே பிரசவத்தில் 10 குழந்தைகளை பெற்று உலக சாதனை செய்த தாய்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/2021\/06\/116028\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/154759\/Tamil_News_large_2781466.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/154760\/gallerye_02054455_2781466.jpg"],"pubdate":"Wed, 09 Jun 2021 07:21:24 +0000"},{"title":"பழங்குடிப் பெண்ணுக்கு இலவச பிரசவம்; நெகிழ வைத்த தனியார் மருத்துவமனை!","text":"<p>கொரோனா வைரஸ் இரண்டாவது அலை நாட்டையே புரட்டிப் போட்டுக் கொண்டிருக்கிறது. கொரோனா பேரதிர்ச்சியைவிட, தனியார் மருத்துவமனைகளின் கட்டணக் கொள்ளை அதிக அதிர்ச்சியைக் கொடுக்கிறது. ``தனியார் மருத்துவமனைகள் மனசாட்சிப்படி நடந்துகொள்ள வேண்டும்” என்று சுகாதாரத்துறை அமைச்சரே கூறினார். தமிழ்நாட்டில் கொரோனா பாதிப்பில் தற்போது முதலிடத்தில் உள்ள கோவை மாவட்டத்தில் நிலைமை இன்னும் மோசமாகவே இருக்கிறது என்ற கருத்தும் பரவலாக உள்ளது. அதை உறுதிப்படுத்தும் விதமாகத் தனியார் மருத்துவமனைகளின் கட்டணக் கொள்ளையைத் தடுப்பதற்காக, சிறப்பு அதிகாரியே நியமிக்கப்பட்டார்.<\/p><p>ஒரு சில மருத்துவமனைகளுக்குக் கொரோனா சிகிச்சைக்கான உரிமம் ரத்து செய்யப்பட்டுள்ளது. இந்நிலையில், கோவை மாவட்டம் மேட்டுப்பாளையம் பகுதியில் உள்ள ஒரு தனியார் மருத்துவமனை, இந்தக் காலகட்டத்திலும் இருளர் பழங்குடிப் பெண் ஒருவருக்கு இலவசமாகப் பிரசவம் பார்த்துள்ளது மக்களிடம் நெகிழ்ச்சியை ஏற்படுத்தியுள்ளது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/67411dd5-0c7e-42ac-bc7c-697bb6c37aee\/IMG_20210601_WA0011.jpg\" \/><figcaption>கோவை<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/coimbatore-private-hospitals-issue-government-appoints-new-officer\">கோவை: கட்டண கொள்ளையை தடுக்க சிறப்பு அதிகாரி நியமனம்! - தனியார் மருத்துவமனைகளுக்கு செக்<\/a><\/p><p>பில்லூர் அணை அருகே உள்ள பரளிக்காடு பழங்குடி கிராமத்தைச் சேர்ந்த பால்பாண்டி கூறுகையில், ``என் மனைவி மீனா கர்ப்பமா இருந்தாங்க. வெள்ளியங்காடு ஆரம்ப சுகாதார நிலையத்துலதான் பார்த்துட்டு இருந்தோம். நல்லாதான் கவனிச்சாங்க. சுகப்பிரசவத்துக்கு வாய்ப்பிருக்குனு சொல்லிருந்தாங்க. ஆனா, ஏதாவது சிக்கல் வந்தா மேட்டுப்பாளையம் அரசு மருத்துவமனைக்கு அனுப்புவோம்னு சொன்னாங்க.<\/p><p>எங்களுக்குக் கொரோனா அச்சம் நிறைய இருக்கு. எங்க பக்கத்து ஊரான வெள்ளியங்காட்ல இருந்து மேட்டுப்பாளையம் அரசு மருத்துவமனைக்குப் போனவங்களுக்குக் கொரோனா பாதிச்சுருச்சு. பழங்குடி கிராமங்கள்ல நிலைமை ரொம்ப மோசம். அப்படி கொரோனா பாதிச்சவங்களை ஊருக்குள்ளயே சேர்த்துக்கல.<\/p><p>அவங்க குடும்பத்துல ஆரம்பிச்சு கிராமம் வரை எல்லாரும் சம்பந்தப்பட்டவங்களைப் புறக்கணிச்சுருவாங்க. அதனாலயே, மேட்டுப்பாளையம் போக வேண்டாம்னு எல்லாரும் சொன்னாங்க. அதுக்கப்பறம்தான் தனியார் மருத்துவமனையில பிரசவம் பார்க்கலாம்னு முடிவு பண்ணேன். நிறைய மருத்துவமனைகள்ல விசாரிச்சோம். லட்சங்கள்ல கட்டணம் சொன்னாங்க. எனக்கு சமுதாய பணிகள்ல ஈடுபாடு அதிகம். அந்தத் தொடர்புலதான் டாக்டர் மகேஸ்வரன் சாரோட 'சுபா' மருத்துவமனை பற்றி சொன்னாங்க.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/f85cbfb3-bc3f-4a6d-8e86-d620f3c3e0b9\/IMG_20210608_WA0035.jpg\" \/><figcaption>பால்பாண்டி<\/figcaption><\/figure><p>`அங்க போ, நிலைமையை சொன்னா காசு குறைப்பாங்க'னு சொன்னதால வந்தேன். முதல்ல இங்க சுகப்பிரசவம், அறுவை சிகிச்சை ரெண்டுக்கும் ஒரு தொகை சொல்லிருந்தாங்க. மற்ற மருத்துவமனைகளைவிட அது குறைவுதான்.<\/p><p>4 மணி நேரம் தாமதமா வந்திருந்தா குழந்தை உயிருக்கே பாதிப்பாகிருக்கும். அந்த விஷயமே எங்களுக்கு இங்க வந்துதான் தெரிஞ்சது. பொதுவா ஞாயிற்றுக்கிழமை டாக்டர் மருத்துவ மனைக்கு வரமாட்டார்னு சொன்னாங்க. ஆனா, யாரும் எதிர்பாராத விதமா ஞாயிற்றுக்கிழமை டாக்டர் மகேஸ்வரனே நேர்ல வந்து விசாரிச்சார். அன்னிக்கு மதியம் எனக்கு ஆண் குழந்தை பிறந்தது. இப்போது அம்மாவும் குழந்தையும் நல்லா இருக்காங்க. <\/p><p>அன்றைய தினமே, `நீங்க சமூகப் பணிகள் செய்யுறதால உங்களுக்கு எந்தக் கட்டணமும் இல்லை'னு சொல்லி இன்ப அதிர்ச்சி கொடுத்தார். இக்கட்டான கொரோனா காலகட்டத்துல கட்டணத்துல இருந்து பாதுகாப்புவரை எங்களுக்கு நிறைவான ஒரு பிரசவ அனுபவம் கொடுத்த டாக்டருக்கும், உதவிய அனைவருக்கும் நன்றி” என்றார் நெகிழ்ச்சியுடன்.<\/p><p>இந்த மகேஸ்வரன் டாக்டர்தான், சென்ற வருடம் கொரோனா பயன்பாட்டுக்காகத் தனது மருத்துவமனையை அரசாங்கத்துக்கு ஒப்படைத்தார் என்பது குறிப்பிடத்தக்கது. அவரிடம் பேசினோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/17141e8d-8a71-4b46-844c-32753d32886c\/91114377_914831782283246_5700203393214054400_o.jpg\" \/><figcaption>டாக்டர் மகேஸ்வரன்<\/figcaption><\/figure><p>``கர்ப்பப்பை நீர் குறைஞ்சதால வெள்ளியங்காடு ஆரம்ப சுகாதார நிலையத்துல, அவங்களை மேல்சிகிச்சை வசதியுள்ள உள்ள மருத்துவமனைக்குப் போகச் சொல்லியிருக்காங்க.  அவங்களாகத்தான் நண்பர்கள் மூலமா நம்ம மருத்துவமனைக்கு வந்தாங்க. நீர் வெளியேறிட்டதால அறுவைசிகிச்சை செய்ய வேண்டிய நிலை. <\/p><p>தாயும் சேயும் நல்லா இருக்காங்க. விரைவில் டிஸ்சார்ஜ் ஆகிடுவாங்க. பொதுவா பழங்குடி மக்களுக்கு என்னால முடிந்த உதவிகளைச் செய்துட்டு இருப்பேன். இயலாதவங்கனு தெரிஞ்சு அவங்களுக்கு உதவி பண்றதுல பெரிய சிறப்பு ஒண்ணுமில்லையே?!” என்றார் தன்னடக்கத்துடன்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/mettupalayam-hospital-performed-labor-procedure-to-a-tribal-woman-at-free-of-cost","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/60948092-0e1d-4ab4-b20f-5d221a0833d7\/IMG_20210609_WA0012.jpg"],"pubdate":"Wed, 09 Jun 2021 06:53:37 +0000"},{"title":"#BREAKING 11ம் வகுப்புக்கான நுழைவுத்தேர்வு ரத்து.. பள்ளிக்கல்வித்துறை அறிவிப்பு..!","text":"11ம் வகுப்புக்கான நுழைவுத் தேர்வுக்கு பல்வேறு தரப்பில் கடும் எதிர்ப்பு எழுந்ததையடுத்து ரத்து செய்யப்படுவதாக பள்ளிக்கல்வித்துறை அறிவிப்பை வெளியிட்டுள்ளது.&nbsp;  கொரோனா வைரஸ் தொற்று பரவல் காரணமாக 10ம் வகுப்பு மாணவர்கள் அனைவரும் தேர்ச்சி பெற்றதாக அறிவிக்கப்பட்டது. அதுபோன்று 12ம் வகுப்புத் தேர்வு ரத்து செய்யப்பட்டது. இதனால் மாணவர்களுக்கு எப்படி மதிப்பெண் வழங்கப்படும், உயர்கல்வியில் சேரும்போது இவர்கள் என்னென்ன சிக்கலை எதிர் கொள்வார்கள் என்ற கேள்விகளும் விவாதங்களும் நடந்து கொண்டிருக்கின்றன.    இந்த சூழலில் தமிழ்நாடு பள்ளிக் கல்வி ஆணையர் நேற்று வெளியிட்ட அறிவிப்பில்;- அரசு மற்றும் அரசு உதவிபெறும் பள்ளிகளில் அனுமதிக்கப்பட்ட இடங்களை விடக் கூடுதலாக மாணவர்களைச் சேர்க்கலாம். அதன்படி ஒரு பாடப்பிரிவுக்கு அனுமதிக்கப்பட்ட இடங்களை விட அதிகமானவர்கள் விண்ணப்பித்தால் அவர்களுக்கு நுழைவுத் தேர்வைச் சம்பந்தப்பட்ட பள்ளி அளவில் நடத்தி மாணவர்களைத் தேர்ந்தெடுக்கலாம் என்று தெரிவிக்கப்பட்டது. இதற்கு ராமதாஸ் உள்ளிட்ட அரசியல் கட்சி தலைவர்கள் கடும் எதிர்ப்பு தெரிவித்தனர்.&nbsp;    இந்நிலையில், 11ம் வகுப்புக்கான நுழைவுத் தேர்வு ரத்து செய்யப்படுவதாக பள்ளிக்கல்வித்துறை அறிவித்துள்ளது. 10ம் வகுப்பு பாடத்தின் அடிப்படையில் தேர்வு எதுவும் நடத்த தேவையில்லை. 9ம் வகுப்பு மதிப்பெண்களை அடிப்படையாக கொண்டு மாணவர்கள் விருப்பத்தின் படி பிரிவுகளை ஒதுக்க அறிவுரை வழங்கப்பட்டுள்ளது. 11ம் வகுப்பு மாணவர்களுக்கு அரசின் வழிகாட்டுதல்படி ஜூன் 3வது வாரத்தில் வகுப்புகளைத் தொடங்கலாம். 11ம் வகுப்பில் ஒவ்வொரு பிரிவிலும் 10 முதல் 15 சதவீத கூடுதல் மாணவர்களை சேர்க்கலாம் என பள்ளிக்கல்வித்துறை ஆணையம் தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/cancellation-of-entrance-examination-for-11th-class-school-education-announcement-qufqn7","image":["https:\/\/static.asianetnews.com\/images\/01f32wwjvrjm7v0pgdzjg71nkp\/images-jpg_760x400.jpg"],"pubdate":"Wed, 09 Jun 2021 06:27:08 +0530"},{"title":"இந்திய தேர்தல் புதிய ஆணையராக அனூப் சந்திர பாண்டே பதவியேற்பு...!","text":"இந்திய தேர்தல் ஆணையராக அனூப் சந்திர பாண்டே பதவியேற்றுக்கொண்டார். இந்திய தலைமை தேர்தல் ஆணையாளராக கடந்த ஏப்ரல் 12ந்தேதி சுஷில் சந்திரா நியமனம் செய்யப்பட்டார். &nbsp;சுசில் சந்திரா, கடந்த 2019ம் ஆண்டு பிப்ரவரி 14ம் தேதியில் இருந்து தேர்தல் ஆணையாளராக பணியாற்றி வருகிறார். &nbsp;அவரது பதவிக்காலம் அடுத்த ஆண்டு மே 14ந்தேதி முடிவடைகிறது.    அவரது தலைமையில் கோவா, மணிப்பூர், உத்தரகாண்ட், பஞ்சாப், உத்தரபிரதேசம் ஆகிய 5 மாநிலங்களுக்கு தேர்தல் கமிஷன் அடுத்த ஆண்டு சட்டசபை தேர்தல் நடத்தப்பட உள்ளது. இந்திய தலைமை தேர்தல் ஆணையாளரான சுஷில் சந்திரா, மத்திய சட்ட துறை மந்திரி ரவி சங்கர் பிரசாத்துக்கு, தேர்தல் சீர்திருத்த நடைமுறைகள் பற்றி இன்று கடிதம் எழுதியுள்ளார். &nbsp;அதில், தேர்தலில் போட்டியிட கூடியவர்கள் தவறான தகவல்களை சமர்ப்பிப்பது கண்டறியப்பட்டால், 2 ஆண்டு சிறை தண்டனை வகை செய்யும் ஒப்புதல்கள் கோரப்பட்டு இருந்தன.    இந்நிலையில், இந்திய தேர்தல் ஆணையாளராக அனூப் சந்திர பாண்டே பதவி ஏற்றுக்கொண்டார். &nbsp;அவர், உத்தர பிரதேசத்தில் ஐ.ஏ.எஸ். அதிகாரியாக பணியாற்றி ஓய்வு பெற்ற அனுபவம் கொண்டவர் ஆவார். வரும் 2024-ஆம் ஆண்டு பிப்ரவரியில் அவருக்கு 65 வயது பூா்த்தியாகும் வரை அவர் தோ்தல் ஆணையராகப் பதவி வகிப்பார். உத்தர பிரதேச தலைமைச் செயலா் உள்ளிட்ட பல முக்கிய பதவிகளை அவா் வகித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/india\/anoop-chandra-pandey-sworn-in-as-new-election-commissioner-of-india-qufq04","image":["https:\/\/static.asianetnews.com\/images\/01f7qangh8mwd6wr6a6xbma050\/anoop-jpg_760x400.jpg"],"pubdate":"Wed, 09 Jun 2021 06:13:16 +0530"},{"title":"விண்ணை முட்டும் விலை.. உடனே கட்டுப்படுத்துங்க.. முதல்வர் ஸ்டாலினுக்கு அதிரடி கோரிக்கை வைத்த ஓபிஎஸ்..!","text":"அரசு சார்பில் சலுகை விலையில் கட்டுமானப் பொருட்களை ஏழை, எளிய மக்களுக்கு வழங்கிட வேண்டும் என்று முதல்வர் ஸ்டாலினுக்கு ஓ.பன்னீர்செல்வம் கோரிக்கை விடுத்துள்ளார்.&nbsp;  இதுகுறித்து அதிமுக ஒருங்கிணைப்பாளரும், முன்னாள் துணைமுதல்வருமான ஓ.பன்னீர்செல்வம் வெளியிட்டுள்ள அறிக்கையில்;- கொரோனாவின் தாக்கம் கொடிகட்டிப் பறக்கின்ற நிலையில், அன்றாடம் தேவைப்படும் அத்தியாவசியப் பொருட்களின் விலை உயர்வினைத் தொடர்ந்து, இந்தியாவில் எந்த மாநிலத்திலும் இல்லாத அளவுக்குக் கட்டுமானப் பொருட்களின் விலையும் விண்ணை முட்டும் அளவுக்கு தமிழ்நாட்டில் உயர்ந்து வருவது வெந்த புண்ணில் வேல் பாய்ச்சுவது போல் அமைந்துள்ளது.    தமிழ்நாட்டில் கட்டுமானப் பொருட்களின் விலை எப்போதும் இல்லாத அளவுக்கு உயர்ந்து வருவதாகவும், ஊரடங்குக்கு முன் 440 ரூபாய்க்கு விற்பனை செய்யப்பட்ட சிமெண்ட் மூட்டை தற்போது 500 முதல் 520 ரூபாய் வரை விற்பனை செய்யப்படுவதாகவும் செய்திகள் வருகின்றன. இதேபோல், 3,500 ரூபாய்க்கு விற்பனை செய்யப்பட்ட ஒரு யூனிட் ஜல்லி விலை தற்போது, 5,000 ரூபாய்க்கு விற்வனை செய்யப்படுவதாகவும், 23,000 ரூபாய்க்கு விற்பனை செய்யப்பட்ட 3,000 செங்கல், தற்போது 27,000 ரூபாய்க்கு விற்பனை செய்யப்படுவதாகவும், 58,000 ரூபாய்க்கு விற்பனை செய்யப்பட்ட ஒரு டன் கம்பி, தற்போது 72,000 ரூபாய்க்கு விற்பனை செய்யப்படுவதாகவும், 3,800 ரூபாய்க்கு விற்பனை செய்யப்பட்ட மணல் தற்போது 5,200 ரூபாய்க்கு விற்பனை செய்யப்படுவதாகவும், செய்திகள் வந்த வண்ணம் உள்ளன.    ஊரடங்கு நடைமுறையில் உள்ளதன் காரணமாக பெரிய கட்டுமானப் பணிகள் முடங்கியுள்ள நிலையில், கட்டுமானப் பொருட்களின் விற்பனை வெகுவாகச் சரிந்துள்ளது. ஆனாலும், விலை மட்டும் தொடர்ந்து உயர்ந்துகொண்டே வருகின்றது. ஒருவேளை ஊரடங்கு முடிந்தபிறகு கட்டுமானப் பொருட்களின் தேவை அதிகரிக்கும் என்ற எதிர்பார்ப்பில், கட்டுமானப் பொருட்கள் பதுக்கப்பட்டு, அதன் காரணமாக, செயற்கையான விலையேற்றம் உருவாகி இருக்கிறதோ என்ற எண்ணம் மக்கள் மத்தியில் நிலவுகிறது.    இதன் காரணமாக, கடன் வாங்கி சிறிய அளவில் புதிதாக வீடுகளைக் கட்டிக் கொண்டிருக்கின்ற வீடுகளைப் புதுப்பித்துக் கொண்டிருக்கின்ற, வீடுகளைப் பழுது பார்த்துக் கொண்டிருக்கின்ற ஏழை, எளிய கிராமப்புற மக்கள் பெரும் அவதிக்கு உள்ளாகியுள்ளார்கள். ஜெயலலிதா முதல்வராக இருந்தபோது, சிமெண்ட் விலை ஏற்றத்தினால், குறைந்த மற்றும் நடுத்தர மக்கள் பாதிக்கப்படுவதைத் தடுக்கும் வகையிலும், சலுகை விலையில் சிமெண்ட் விற்பனை செய்யும் 'அம்மா சிமெண்ட் திட்டம்' என்னும் திட்டத்தைச் செயல்படுத்தி, சலுகை விலையில், அதாவது ஒரு மூட்டை 190 ரூபாய் என்ற விலையில் ஏழை, எளிய மக்கள் சிமெண்ட் மூட்டைகளை பெற்றுக்கொள்ள வழிவகை செய்தார்கள் என்பதை இந்தத் தருணத்தில் சுட்டிக்காட்ட விரும்புகிறேன்.    எனவே, தமிழ்நாடு முதல்வர் இதில் தனிக்கவனம் செலுத்தி, கட்டுமானப் பொருட்களின் அபரிமிதமான விலையேற்றத்திற்கான காரணத்தைக் கண்டறிந்து அதைப் போக்குவதற்கான வழிமுறைகளை ஆராய்ந்து, விலை கட்டுக்குள் இருப்பதை உறுதி செய்ய வேண்டும் என்றும், தேவைப்படின் அரசு சார்பில் சலுகை விலையில் கட்டுமானப் பொருட்களை ஏழை, எளிய மக்களுக்கு வழங்கிட வேண்டும் என்றும் கேட்டுக்கொள்கிறேன் என ஓ.பன்னீர்செல்வம் தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/need-to-control-the-rise-in-prices-of-construction-materials-cm-stalin-emphasis-ops-qufp73","image":["https:\/\/static.asianetnews.com\/images\/01e6v480m7mkb36mfzf9zth1q2\/ops-stalin-jpg_760x400.jpg"],"pubdate":"Wed, 09 Jun 2021 05:55:51 +0530"},{"title":"ஆர்.பி.சவுத்ரி மீது நடிகர் விஷால் தரப்பில் தியாகராய நகர் துணை ஆணையரிடம் புகார்.. திரைத்துறையில் பரபரப்பு..","text":"தயாரிப்பாளர் மற்றும் விநியோகஸ்தர் ஆர்.பி.சவுத்ரி மீது நடிகர் விஷால் தரப்பில் தியாகராய நகர் துணை ஆணையரிடம் புகார் அளிக்கப்பட்டுள்ளது. நடிகரும் தயாரிப்பாளருமான விஷால் தயாரிப்பாளரான ஆர்.பி.சவுத்ரி மீது காவல் துறையில் புகார் அளித்திருப்பது பரபரப்பை ஏற்படுத்தியுள்ளது. ஆர்.பி.சவுத்ரி தயாரிப்பாளர் மற்றும் விநோகிஸ்தராக மட்டும் அல்லாமல் திரைப்படங்களுக்கு பைனான்ஸ் தொழிலையும் செய்து வருகிறார்.&nbsp;&nbsp;    இவரிடம் நடிகர் விஷால் தனது படத் தயாரிப்புகளுக்காக கடன் பெற்றதாகவும், அக்கடனை சென்ற பிப்ரவரி மாதமே முறைப்படி அளித்துவிட்டதாகவும் கூறப்படுகிறது. கடனுக்காக விஷால் தரப்பில் கையொப்பமிட்டு அளிக்கப்பட்ட ப்ரோ நோட் உள்ளிட்ட ஆவணங்களை தற்போது வரை ஆர்.பி.சவுத்ரி தரப்பு திருப்பி அளிக்கவில்லை எனவும் கூறப்படுகிறது. இதனையடுத்து இது குறித்து ஆர்.பி சௌத்ரியிடம் விஷால் தரப்பு கேட்டதற்கு, ப்ரோ நோட் உள்ளிட்ட அனைத்து ஆவணங்களும் தொலைந்து விட்டதாக கூறி, அதற்கு பதிலாக 100 ரூ ஸ்டாம் பேப்பரில் புதிய ஒப்பந்தம் ஒன்று எழுதி கொடுத்துள்ளார்.&nbsp;    இதற்கு முன் இது போன்ற நிகழ்வு வேறு ஒரு ஃபைனான்சியரிடம் விஷால் தரப்பிற்கு ஏற்பட்டு, அது மிகுந்த மன உளைச்சலை ஏற்படுத்தியதால் இந்த நிகழ்வும் அது போன்று நடந்துவிடக்கூடாது என்பதற்காக விஷால் சார்பில் அவருடைய மேலாளர் ஹரிகிருஷனன் ஆர்.பி சௌத்ரி மீதான புகார் மனுவை தியாகராய நகர் துணை ஆணையரிடம் அளித்துள்ளார். அந்த புகார் மனுவோடு ஆர்.பி. சவுத்ரி தரப்பு ப்ரோ நோட் மற்றும் இதர ஆவணங்களுக்கு பதிலாக அளித்த 100ரூ ஸ்டாம்ப் ஒப்பந்தத்தின் நகலையும் விஷால் தரப்பினர் இணைத்து வழங்கியுள்ளனர்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/actor-vishal-s-complaint-against-rp-chaudhary-to-thiyagaraya-nagar-deputy-commissioner-sensation-in-the-film-industry--qufp55","image":["https:\/\/static.asianetnews.com\/images\/01f6sk8xgfzmyw2hwedesga473\/th-jpg_760x400.jpg"],"pubdate":"Wed, 09 Jun 2021 05:54:41 +0530"},{"title":"பா.ஜ.க-வுக்கு வந்த கணக்கில் காட்டப்படாத பணம்?! - கேரள தலைவரைச் சுற்றும் சர்ச்சை","text":"<p>கேரள மாநிலம், திருச்சூர் மாவட்டம், கொடகரா பகுதியில் கடந்த ஏப்ரல் மாதம் 3-ம் தேதி அதிகாலை 4 மணிக்கு ஒரு கொள்ளைச் சம்பவம் நடந்தது. ஒரு காரை விபத்துக்குள்ளாக்கி, அதில் இருந்த 25 லட்சம் ரூபாயைச் சிலர் கொள்ளையடித்ததாக அந்த கார் டிரைவர் போலீஸில் புகார் அளித்தார். அதை விசாரித்த போலீஸார் கொள்ளையில் ஈடுபட்டதாக மூன்று பேரைப் பிடித்ததுடன் அவர்களிடமிருந்து 1.12 கோடி ரூபாயைக் கைப்பற்றினர். 25 லட்சம் கொள்ளைப்போனதாகப் புகார் உள்ளது. ஒரு கோடி ரூபாய் கொள்ளை அடித்தததாகக் கைதானவர்கள் கூறுகின்றனர். இதில் ஏதோ விவகாரம் உள்ளது என்பதை போலீஸார் உணர்ந்தனர். <\/p><p>விரிவாக விசாரணை செய்தபோது அந்தப் பணத்தை கொண்டுவந்தது தர்மராஜன் உள்ளிட்ட பா.ஜ.க நிர்வாகிகள் சிலர் எனத் தெரியவந்தது. ஏப்ரல் 6-ம் தேதி சட்டசபைத் தேர்தல் செலவுக்காக, கணக்கில் காட்டப்படாத அந்தப் பணம் கொண்டுவந்ததாகக் கூறப்படுகிறது. பணம் கொள்ளைபோன சமயத்தில் காரில் இருந்த தர்மராஜன் கேரள பா.ஜ.க-வின் ஏழு முக்கிய நிர்வாகிகளை போனில் அழைத்து பேசியிருக்கிறார். அப்போது பா.ஜ.க மாநிலத் தலைவர் கே.சுரேந்திரனின் மகன் ஹரிகிருஷ்ணனிடம் பேசியதாகக் கண்டறியப்பட்டது. இதையடுத்து பணம் காரில் கொண்டுவரப்பட்ட விவகாரம் கேரள பா.ஜ.க தலைவர் கே.சுரேந்திரன் பக்கம் திரும்பியது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/d8f5d903-7efb-40f4-99ae-dedea8764630\/railway_2.jpg\" \/><figcaption>பணம் <\/figcaption><\/figure><p>`பா.ஜ.க தலைவர் கே.சுரேந்திரன் ஹெலிகாப்டரில் பறந்து தேர்தல் பிரசாரம் செய்தது கணக்கில் வராத கள்ளப்பணத்தில்தான்’ என காங்கிரஸ் எம்.பி முரளீதரன் குற்றம்சாட்டினார். மேலும், சில வேட்பாளர்களைத் தேர்தலிலிருந்து வாபஸ் பெறவைக்க பணம் கொடுத்ததாகப் புகார்கள் கிளம்பின. அதுமட்டுமல்லாமல் பழங்குடியினத் தலைவர் ஜானு என்பவரை பா.ஜ.க-வில் இணைக்க பணம் வழங்குவதாக கே.சுரேந்திரன் பேசியதாக ஒரு ஆடியோ வெளியாகி சர்ச்சையை ஏற்படுத்தியது. ஒரு மாவட்டத்துக்கு 10 கோடிக்கும் அதிகமான கணக்கில் காட்டப்படாத பணம் விநியோகம் செய்யப்பட்டிருக்கலாம் எனக் கூறப்படுகிறது.<\/p><p>ஆனால் பா.ஜ.க-வினரோ இந்தக் குற்றச்சாட்டுகளை மறுக்கிறார்கள். இது பற்றி பா.ஜ.க தலைவர் கே.சுரேந்திரன் கூறுகையில், \"பணத்தைக் கொள்ளையடித்தவர்கள் சி.பி.எம் கட்சியைச் சேர்ந்தவர்கள். அவர்கள் மீது நடவடிக்கை எடுப்பதை விட்டுவிட்டு வழக்கை திசை மாற்றுகின்றனர். எங்களுக்கும் அந்தப் பணத்துக்கும் சம்பந்தம் இல்லை\" என்கிறார். அதே சமயம் இந்த விவகாரம் குறித்து கட்சிரீதியாக விசாரணை நடத்த மூன்றுபேர் குழுவை ஏற்படுத்தியிருக்கிறது பா.ஜ.க டெல்லி தலைமை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/ec34cf27-4a3a-4dda-b2bd-add56767ceb3\/FB_IMG_1623053416620.jpg\" \/><figcaption>கே.சுரேந்திரன்<\/figcaption><\/figure><p>பா.ஜ.க-வின் பண விவகாரம் கேரள சட்டசபையிலும் எதிரொலித்தது. \"சட்டசபையை நிறுத்திவைத்துவிட்டு, பா.ஜ.க-வின் பண விவகாரம் குறித்து விவாதிக்க வேண்டும்\" என எதிர்கட்சியான காங்கிரஸ் மனு அளித்தது. கடந்த 7-ம் தேதி இதற்கு பதிலளித்து சட்டசபையில் பேசிய கேரள முதல்வர் பினராயி விஜயன், \"பண விவகாரம் குறித்து டி.ஐ.ஜி தலைமையில் தனி டீம் விசாரணை நடத்திவருகிறது. 20 பேர் கைதுசெய்யப்பட்டுள்ளனர். 1.12 கோடி ரூபாயும், தங்கமும் பறிமுதல் செய்யப்பட்டுள்ளன. 96 சாட்சிகளிடம் விசாரணை நடத்தப்பட்டுள்ளது. அமலாக்கத்துறை இந்த வழக்கு சம்பந்தமாக கேரள போலீஸிடம் கேட்டிருந்த ஆவணங்கள் கடந்த ஜூன் ஒன்றாம் தேதியே வழங்கப்பட்டுள்ளது\" என்றார்.<\/p><p>கடந்த சி.பி.எம் ஆட்சியில் ஸ்வப்னா சுரேஷ் தங்கம் கடத்தல் வழக்குபோல இந்த முறை பா.ஜ.க மீதான வழக்கு விஸ்வரூபம் எடுத்துள்ளது.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/controversy-on-bjp-kerala-state-president-after-theft-money-caught","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-03\/07a575d9-effb-45a1-b1d6-f37b8a0d56a9\/FB_IMG_1614924909930.jpg"],"pubdate":"Wed, 09 Jun 2021 05:51:13 +0000"},{"title":"கொங்கு மண்டலம் யாருடைய கோட்டை..? கோவையில் காக்கிகளுக்குள் நடக்கும் பெட்டிங் கேம்..!","text":"காவல்துறயில் அதிகாரமிக்கவர் ஏ.டி.ஜி.பி., டேவிட்சன் தேவாசிர்வாதமா..? ஐ.ஜி., சுதாகரா என்கிற பட்டிமன்றமே நடந்து வருகிறது. ஏ.டி.ஜி.பி., டேவிட்சன் தான் அதிகாரமிக்கவர். அதுவும் தமிழ்நாட்டின் காவல்துறையையே வழி நடத்துகிற உளவுத்துறையின் தலைவர் பொறுப்பை ஏற்று இருக்கும் டேவிட்சன், எப்படி மேற்கு மண்டல (கோவை) ஐ.ஜி. சுதாகரை விட அதிகாரம் குறைவானவராக இருக்க முடியும்? என்கிற சந்தேகம் இல்லாமல் இருக்காது. ஆனால், காவல்துறையில் அப்படி ஒரு பெட்டிங் கேம் நடந்து வருவதே உண்மை.&nbsp;  அ.தி.மு.க. ஆட்சிக்காலத்தில் காவல்துறையில் ஐ.ஜி., சுதாகர் நல்ல பதவிகளையே அலங்கரித்து வந்தார். அதுவும் சென்னையிலே அமர்ந்து கொண்டு ‘இரவில் சுற்றும் ஆந்தை’போல தனது டீமுடன் ராஜபவனியில் வலம் வந்தவர். அப்படிப்பட்ட சுதாகர், மேற்கு மண்டல ஐ.ஜி.யாக நியமிக்கப்படுகிறார். இப்போதைய முதல்வராகவும், அப்போதையா எதிர்கட்சி தலைவராகவும் இருந்த மு.க.ஸ்டாலினை சட்டசபையில் இருந்து குண்டுக்கட்டாக தூக்கி வெளியே வீசிய சுதாகருக்கா மேற்கு மண்டல ஐ.ஜி. பதவி என தி.மு.க. உடன்பிறப்புகள் மெர்சலாகிறார்கள்.   &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ஆனால், காவல் துறையின் மேற்கு மண்டலத்தில் பெட்டிங்கே வேறு ரகம். இதுகுறித்து விசாரித்தால், ‘’கோவை மண்டல ஐ.ஜி.,யாக சுதாகர் வந்தது கூட ஏதோ பரவாயில்லை. மேற்கு மண்டலத்தில் இருக்கும் மாவட்ட எஸ்.பி.க்கள் அனைவருமே, சுதாகரின் சாய்ஸ்தான். திருப்பூர் எஸ்.பி., -ஷெஷாங் சாய். சசிமோகன் - ஈரோடு, &nbsp;கோவை-செல்வ நாகரத்தினம், &nbsp;சேலம்- ஸ்ரீ அபிநவ், கிருஷ்ணகிரி- சாய் சரண் தேஜஸ்வி- தர்மபுரி-கலைச்செல்வன் என இந்த ஆறு பேருமே சென்னையில் சுதாகர் இணை கமிஷனராக பணியாற்றிய இடங்களில் இவருக்கு கீழே பணியாற்றியவர்கள்தான்.  எனவே, சுதாகரின் சாய்ஸ்படி தான் 6 மாவட்ட எஸ்.பி.களும் நியமிக்கப்பட்டார்கள் என்கிறார்கள் ஒரு தரப்பினர். இல்லை, இல்லை... டேவிட்சனின் சாய்ஸ்தான் என்று இன்னொரு தரப்பு அழுத்தமாக சொல்கிறார்கள்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/whose-fort-is-kongu-zone-betting-game-inside-cops-in-coimbatore-qufos4","image":["http:\/\/static.asianetnews.com\/images\/01djykr75w19jkgye18xyt0spe\/tamil-nadu-poice-jpg_760x400.jpg"],"pubdate":"Wed, 09 Jun 2021 05:46:53 +0530"},{"title":"‘இனி, மணல் குவாரி ஒப்பந்தத்தில் ஈடுபடப்போவதில்லை!’ - சேகர்ரெட்டி திடீர் சபதம்","text":"<p>பிரபல தொழிலதிபர் சேகர்ரெட்டி தலைமையிலான நால்வர் கூட்டணிக்கு மீண்டும் மணல் குவாரி அமைப்பதற்கான டெண்டர் ரகசியமாக ஒப்பந்தமாகியிருப்பதாகவும், இதற்காக தி.மு.க பொதுச்செயலாளரும், நீர்வளத்துறை அமைச்சருமான துரைமுருகன் தரப்புக்கு 300 கோடி ரூபாய் கைமாறியிருப்பதாகவும் ஆடியோ உரையாடல் ஒன்று, சமூக வலைதளங்களில் வெளியாகி பெருத்த சர்ச்சையைக் கிளப்பியிருக்கிறது. இந்தநிலையில், தன் மீதான சர்ச்சைக்கு விளக்கம் அளிக்கும் வகையில், அறிவிப்பு ஒன்றை வெளியிட்டிருக்கிறார் சேகர்ரெட்டி.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/dece997f-dad7-4ab8-9b3c-e3f16ba17770\/113968.webp\" \/><figcaption>துரைமுருகன்<\/figcaption><\/figure><p>‘ஜெ.சேகர் என்கிற சேகர்ரெட்டி’ என்ற பெயரில் கையெழுத்திட்டு வெளியிருக்கும் அந்த அறிவிப்பில், ‘‘தமிழக முதலமைச்சர் தலைமையின்கீழ் மிக அற்புதமான ஆட்சி நடைபெற்றுவருகிறது. இதற்குக் களங்கம் ஏற்படுத்தும் நோக்கத்தோடு, கடந்த சில நாள்களாக என்னைப் பற்றி சமூக ஊடகங்களிலும், சில பத்திரிகைகளிலும் எனக்கும், மற்ற சிலருக்கும் தமிழக அரசின் பொதுப்பணித்துறையில் மணல் குவாரிகள் ஒப்பந்தம் கொடுத்திருப்பதாகச் சிலர் தவறான தகவல்களைப் பரப்பி ருகிறார்கள். இது முற்றிலும் கண்டிக்கத்தக்கது.<\/p><p>எனது பெயரிலோ, என் நிறுவனத்தின் பெயரிலோ கடந்த 15 வருடங்களில் தமிழகத்திலுள்ள மணல் குவாரிகளுக்கு எந்தவோர் ஒப்பந்தமும் நாங்கள் பெற்றதில்லை. வேண்டுமென்றால், தகவல் அறியும் உரிமை சட்டத்தின் மூலம் பொதுப்பணித்துறையில் கேட்டு வாங்கிக்கொள்ளலாம். கடந்த 2014-ம் ஆண்டு முதல் 2016-ம் ஆண்டு வரை தமிழக அரசின் அனுமதி பெற்று மணல் கிடங்கு நடத்தி வந்தவர்களிடம் மணல் வாங்கி நாங்கள் நேரடியாகப் பொதுமக்களுக்கு விற்பனை செய்துவந்தோம்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/crime\/article-on-sand-quarry-controversy-over-duraimurugan\">நால்வர் கூட்டணிக்கு மணல் குவாரி - துரைமுருகனைச் சுற்றும் ஆடியோ சர்ச்சையும் கதிர் ஆனந்த்தின் பதிலும்!<\/a><\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/367103e3-c34c-4717-b073-91da7477378c\/WhatsApp_Image_2021_06_09_at_9_18_52_AM.jpeg\" \/><figcaption>சேகர்ரெட்டியின் அறிவிப்பு<\/figcaption><\/figure><p>இதைத் தவிர, நேரடியாக நாங்கள் எந்தவோர் ஒப்பந்தமும் இதுவரை அரசிடமிருந்து பெற்றதில்லை. <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/crime\/article-on-sand-quarry-controversy-over-duraimurugan\">இனிவரும் காலங்களிலும் நானும், எனது நிறுவனமும் தமிழக அரசின் மணல் குவாரி ஒப்பந்தத்தில் ஈடுபடப்போவதில்லை என்று முடிவு செய்துள்ளோம்<\/a>. எனவே, இது போன்ற செயல்களில் எனது பெயரைப் பயன்படுத்தி ஒரு பரபரப்பை உருவாக்க வேண்டாம் என உங்கள் அனைவரையும் தாழ்மையுடன் கேட்டுக்கொள்கிறேன்’’ என்று கூறியிருக்கிறார், சேகர்ரெட்டி.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/crime\/businessman-sekar-reddys-announcement-on-sand-quarry-issue","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/0178c54c-baf4-4b36-8e6f-1c561c11bdde\/vikatan_2021_05_fa3ae6a9_d91c_4610_8440_8ef5e473495b_WhatsApp_Image_2021_05_28_at_11_23_01_AM.jpeg"],"pubdate":"Wed, 09 Jun 2021 05:22:54 +0000"},{"title":"#LPL2021 லங்கா பிரீமியர் லீக் திட்டமிட்டபடியே ஜூலை 30 தொடங்கும்..! இலங்கை கிரிக்கெட் வாரியம் அதிரடி","text":"இந்தியாவில் ஐபிஎல் நடத்தப்படுவதை போன்று, இலங்கையில் லங்கா பிரீமியர் லீக் நடத்தப்படுகிறது. கடந்த ஆண்டு தான் லங்கா பிரீமியர் லீக் முதல் சீசன் நடத்தப்பட்டது. கடந்த ஆண்டு நவம்பர் - டிசம்பர் காலக்கட்டத்தில் முதல் சீசன் நடத்தப்பட்டது.  இந்நிலையில், இந்த ஆண்டு 2வது சீசன் நடத்தப்படவுள்ளது. இந்தியாவுக்கு எதிரான தொடரை முடித்துவிட்டு, ஜூலை 30ம் தேதி 2வது சீசன் தொடங்குகிறது.  இந்திய அணி இலங்கைக்கு சென்று 3 ஒருநாள் மற்றும் 3 டி20 போட்டிகள் கொண்ட தொடரில் ஆடுகிறது. ஜூலை 13 முதல் நடக்கும் அந்த தொடர் முடிந்ததும், ஜூலை 30ம் தேதி லங்கா பிரீமியர் லீக் 2வது சீசனை நடத்த இலங்கை கிரிக்கெட் வாரியம் திட்டமிட்டிருந்த நிலையில், திட்டமிட்டபடியே ஜூலை 30 தொடங்கி ஆகஸ்ட் 22 வரை நடத்தப்படும் என்று இலங்கை கிரிக்கெட் வாரியம் தெரிவித்துள்ளது.  இலங்கை சுகாதாரத்துறை வெளியிட்டுள்ள வழிகாட்டு நெறிமுறைகளின்படி, பயோபபுளை கண்டிப்புடன் பின்பற்றி நடத்தப்படும் என்று இலங்கை கிரிக்கெட் வாரியம் தெரிவித்துள்ளது.  கொழும்பு கிங்ஸ், டம்புல்லா வைக்கிங், கல்லீ கிளாடியேட்டர்ஸ், ஜஃப்னா ஸ்டாலியன்ஸ், கண்டி டஸ்கர்ஸ் ஆகிய அணிகள் ஆடுகின்றன. கடந்த சீசனில் ஜஃப்னா ஸ்டாலியன்ஸ் அணி கோப்பையை வென்றது குறிப்பிடத்தக்கது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/lanka-premier-league-will-be-start-from-july-30-confirmed-by-sri-lanka-cricket-board-qufmo4","image":["https:\/\/static.asianetnews.com\/images\/01en5frwrz7c50kjzsa0trkzk1\/lanka-premier-league-jpg_760x400.jpg"],"pubdate":"Wed, 09 Jun 2021 05:01:16 +0530"},{"title":"ஆசைவார்த்தை கூறி ஆசை தீர உல்லாசம்.. வீடியோ எடுத்து நண்பர்களுக்கு விருந்தாக்க நினைத்த காமக்கொடூரன்.!","text":"ஆசைவார்த்தை கூறி உல்லாசமாக இருந்து வீடியோ &nbsp;எடுத்து சமூக வலைதளங்களில் வெளியிட போவதாக சிறுமிக்கு மிரட்டல் விடுத்த ஓட்டுநர் உள்பட 3 பேரை போலீசார் அதிரடியாக கைது செய்துள்ளனர்.&nbsp;  கிருஷ்ணகிரி நாகரசம்பட்டி அருகே உள்ள ஒரு பகுதியை சேர்ந்த தினக்கூலி வேலைக்கு செல்லும் தம்பதிக்கு 17 வயதுடைய மகள் உள்ளார். இவர் நெடுங்கல்லில் உள்ள தனியார் பள்ளியில் பிளஸ் 2 படித்து வருகிறார். அதேபகுதியை சேர்ந்தவர் சந்திரகணேஷ் (32). இவர் ஓட்டுநராக பணியாற்றி வருகிறார். அந்த மாணவி வீட்டில் தனியாக இருக்கும் போது அவருடன் பழகியுள்ளார். அப்போது, ஆசைவார்த்தை கூறி சிறுமியுடன் உல்லாசமாக இருந்துள்ளார்.&nbsp;  அதனை சிறுமிக்கு தெரியாமல் சந்திரகணேஷ் தனது செல்போனில் வீடியோ பதிவு செய்து கொண்டார். இந்நிலையில், கடந்த 26ம் தேதி சிறுமி தனது வீட்டின் பின்புறம் உள்ள பகுதிக்கு காலைக்கடன் கழிப்பதற்காக சென்றார். அப்போது, அங்கு தனது நண்பர்களான அதே பகுதியை சேர்ந்த டீக்கடை வைத்துள்ள ஜூவா (20) டிரைவராக உள்ள ரமேஷ்(31) ஆகியோருடன் சந்திரகணேஷ் வந்தார்.&nbsp;    பின்னர், அவர்கள் சிறுமியிடம் தங்களுடன் உல்லாசமாக இருக்கும்படி வற்புறுத்தியுள்ளனர். அதற்கு சிறுமி மறுக்கவே உல்லாசமாக இருக்கும்போது எடுத்த வீடியோவை சமூக வலைதளங்களில் வெளியிடுவேன் என சந்திரகணேஷ் மிரட்டியுள்ளார். அவர்களின் பிடியில் இருந்து தப்பித்த சிறுமி வீட்டிற்கு வந்துவிட்டார். ஆனாலும், தொடர்ந்து சந்திரகணேஷ் மிரட்டி வந்ததாக தெரிகிறது.    இதுகுறித்து நேற்று பெற்றோரிடம் சிறுமி தெரிவித்தார். இதனை கேட்டு அதிர்ச்சியடைந்த பெற்றோர் சிறுமியுடன் பர்கூர் அனைத்து மகளிர் காவல்நிலையத்திற்கு சென்று புகார் அளித்தனர். இதனையடுத்து, வழக்குப்பதிவு செய்த போலீசார் சந்திரகணேஷ், ஜூவா, ரமேஷ் ஆகியோரை போச்சோ சட்டத்தில் கைது செய்தனர். தொடர்ந்து சந்திரகணேஷிடமிருந்த செல்போனும் பறிமுதல் செய்யப்பட்டு அவர்களிடம் விசாரணை நடத்தப்பட்டு வருகிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/crime\/schoolgirl-raped-and-threatened-quflya","image":["https:\/\/static.asianetnews.com\/images\/01f7gjctf666grnrvxh6a1rze6\/3-jpg_760x400.jpg"],"pubdate":"Wed, 09 Jun 2021 04:45:46 +0530"},{"title":"சீதையாக நடிக்க 12 கோடி நடிகை... வேற நாயகியை தேடும் படக்குழு.!","text":"சமீப காலமாக வரலாற்று சிறப்பு மிக்க கதைகளுக்கும், இதிகாச புராண கதைகள் குறித்து தெரிந்து கொள்வதில் மக்கள் ஆவர்வம் காட்டி வருவதால், இதனை மையமாக வைத்து பலர் படம் எடுக்க துவங்கி விட்டனர். அந்த வகையில் ராமாயணத்தில் இடம்பெறும் சீதா தேவியை மையமாக வைத்து படம் எடுக்க பாலிவுட் &nbsp;இயக்குனர் ஒருவர் நடிகையை அணுகிய போது, அவர் 12 கோடி சம்பளம் கேட்டுள்ளதாக கூறப்படுகிறது.    பாலிவுட் நாயகிகள் பலர் திருமணத்திற்க்கு பிறகும் அடுத்தடுத்து பல படங்களில் நடித்து வருகிறார்கள். அந்த வகையில், ஐஸ்வர்யா ராய், மாதூரி தீக்ஷித் , மற்றும் கரீனா கபூர் என சொல்லி கொண்டே போகலாம். இந்நிலையில், பாலிவுட்டில் பிரபல இயக்குனராக இருந்துவரும் தேசாய் தற்போது சீதா பார்வையில் இருந்து ராமாயணக் கதையை இயக்க திட்டமிட்டுள்ளதாக கூறப்படுகிறது.    இந்தக் கதையில் சீதாவாக நடிக்க பிரபல பாலிவுட் நடிகை கரீனா கபூரை படக்குழு அணுகியதாகவும், இந்தப் படத்திற்கு அவர் ரூ.12 கோடி சம்பளம் கேட்டதாகவும் கூறப்படுகிறது. இதை தொடர்ந்து, கரீனா செட் ஆக மாட்டார் என யோசித்த படக்குழு அவருக்கு பதில் மற்றொரு நாயகியை தற்போது தீவிரமாக தேடி வருகிறார்களாம். சமீபத்தில் தான் கரீனா கபூர் தன்னுடைய இரண்டாவது குழந்தையை பெற்றெடுத்தார். மேலும் திருமண ஆகி குழந்தை பெற்ற பின்பும் பல படங்களில் கெஸ்ட் ரோலில் நடிக்கவே கோடி கணக்கில் சம்பளம் இவர் கேட்டு வருவதாகவும் பாலிவுட் திரையுலகில் பேச்சு அடிபட்டது குறிப்பிடத்தக்கது.    இயக்குநர் தேசாய் சீதாவின் கண்ணோட்டத்தில் இருந்து இயக்க உள்ள இராமாயணக் கதை குறித்த மற்ற தகவல்கள் விரைவில் வெளியாகும் என எதிர்பார்க்கப்படுகிறது.","link":"https:\/\/tamil.asianetnews.com\/cinema\/kareena-kapoor-12-core-salary-for-epic-movie-quflo8","image":["https:\/\/static.asianetnews.com\/images\/01f5zrsqf413qt24e56ztdgh9m\/kareena-kapoor-jpg_760x400.jpg"],"pubdate":"Wed, 09 Jun 2021 04:39:44 +0530"},{"title":"#ICCWTC ஃபைனலில் எந்தவீரர் அதிக ரன்களை குவிப்பார்? அகார்கர், இர்ஃபான் பதான், ஸ்டைரிஸ், பார்த்திவ்படேல் கருத்து","text":"ஐசிசி உலக டெஸ்ட் சாம்பியன்ஷிப் ஃபைனல் வரும் 18-22ல் சவுத்தாம்ப்டனில் நடக்கிறது. விராட் கோலி தலைமையிலான இந்திய அணியும், கேன் வில்லியம்சன் தலைமையிலான நியூசிலாந்து அணியும் ஃபைனலில் மோதுகின்றன.  சமபலம் வாய்ந்த இரு அணிகளும் டெஸ்ட் சாம்பியன்ஷிப் ஃபைனலில் மோதுவதால் அந்த போட்டியின் மீதான ரசிகர்களின் எதிர்பார்ப்பு எகிறியுள்ளது.  இரு அணிகளுமே மிகச்சிறந்த வீரர்களை கொண்ட மற்றும் பேட்டிங், பவுலிங் ஆகியவற்றில் சமபலத்துடன் திகழும் அணிகள் ஆகும். இந்திய அணியில் விராட் கோலி, ரோஹித் சர்மா, புஜாரா, ரஹானே, ரிஷப் பண்ட் என வலுவான பேட்டிங் ஆர்டர் இருக்கிறது என்றால் நியூசிலாந்து அணியில் கேன் வில்லியம்சன், ரோஸ் டெய்லர், டாம் லேதம், கான்வே, ஹென்ரி நிகோல்ஸ் என சிறந்த பேட்ஸ்மேன்கள் உள்ளனர்.    இந்திய அணியில் பும்ரா, ஷமி, இஷாந்த் சர்மா, அஷ்வின், சிராஜ், ஜடேஜா ஆகியோர் என்றால், நியூசிலாந்து அணியில் டிம் சௌதி, டிரெண்ட் போல்ட், கைல் ஜாமிசன், இஷ் சோதி, ஃபெர்குசன் ஆகியோர் உள்ளனர். &nbsp;இப்படியாக இரு அணிகளும் மிகச்சிறந்த வீரர்களை கொண்ட சமபலம் வாய்ந்த சிறந்த அணிகள் என்பதால் போட்டி கடுமையாக இருக்கும்.  இந்நிலையில், சமகால கிரிக்கெட்டின் சிறந்த வீரர்கள் பலர் டெஸ்ட் சாம்பியன்ஷிப் ஃபைனலில் ஆடவுள்ள நிலையில், யார் அதிக ரன்களை குவிப்பார் என்று முன்னாள் வீரர்கள் அஜித் அகார்கர், ஸ்காட் ஸ்டைரிஸ், இர்ஃபான் பதான் மற்றும் பார்த்திவ் படேல் ஆகியோர் கருத்து கூறியுள்ளனர். அந்த தேர்வுகளை பார்ப்போம்.    அஜித் அகார்கரின் தேர்வு - விராட் கோலி  பார்த்திவ் படேலின் தேர்வு - புஜாரா  இர்ஃபான் பதானின் தேர்வு - கேன் வில்லியம்சன்  ஸ்காட் ஸ்டைரிஸின் தேர்வு - டெவான் கான்வே&nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/former-players-pick-highest-run-scorer-in-icc-world-test-championship-final-qufkl9","image":["https:\/\/static.asianetnews.com\/images\/01e8xf9vv3mmw5r3041q4nrmm5\/virat-kohli-kane-williamson-test-jpg_760x400.jpg"],"pubdate":"Wed, 09 Jun 2021 04:16:22 +0530"},{"title":"இப்போ சின்ன மீன்... அடுத்து விலாங்கு மீன்... எரிமலையாய் வெடிக்கும் எடப்படி பழனிசாமி... சசிகலா ஆடியோ தாண்டவம்.!","text":"அடுத்தடுத்து தொண்டர்களிடம் பேசி சசிகலா வெளியிட்ட ஆடியோக்களால் ஆடிப்போய்க்கிடக்கிறது அதிமுக வட்டாரம். சமீபத்தில் முன்னாள் அமைச்சர் ஆனந்திடம் சசிகலா பேசிய ஆடியோ, இதுவரை மவுனம் காத்த அதிமுக புள்ளிகளை ஆத்திரப்படுத்தி உள்ளது.&nbsp;  சசிகலா அமமுக நபர்களிடம் பேசி நலம் விசாரிக்கிறார். அவர் அதிமுக நபர்களுடன் பேசவில்லை. அவரால் அதிமுகவில் குழப்பத்தை ஏற்படுத்த முடியாது என்று சொன்னார் எடப்பாடி. திருடன் ஒரு இடத்தில் திருடச் சென்றால் ஏதாவது ஒரு தடயத்தை விட்டுச் செல்வான் என்று போலீஸ்காரர்கள் உறுதியாக சொல்வார்கள். அதேபோல ஒரு அரசியல்வாதி மற்றொரு அரசியல்வாதிக்கு சவால்விடும்போது, ஏதாவது ஒரு பாயின்ட்டை தன்னை அறியாமல் எடுத்து கொடுத்துவிடுவார். அதை தான் எடப்பாடி செய்துள்ளதாக அமமுகவினர் சொல்லி சிரிக்கின்றனர்.&nbsp;  அதாவது, சில நாட்களுக்கு முன்னதாக, சசிகலா, அதிமுக நிர்வாகிகள் &nbsp;யாருடனும் பேசவில்லை என்று எடப்பாடி குரலை உயர்த்தி, நெஞ்சை நிமிர்த்தி கூறினார். அடுத்த நாள் வந்த ஆடியோ... எடப்பாடி நெஞ்சில் எரிமலையாக வெடித்ததாக சொல்கிறார்கள். அதாவது, நெல்லை அதிமுக நிர்வாகியுடன் சசிகலா தொலைபேசியில் தொடர்பு கொண்டு பேசும் ஆடியோ வெளியாகி விட்டது. நெல்லையைச் சேர்ந்த 2 பேரிடம் &nbsp;பேசிய ஆடியோ ரிலீஸானதன் மூலம் அதிமுக நிர்வாகிகளுடன் தான் சசிகலா பேசுகிறார் என்பது வெளிச்சத்திற்கு வந்தது.    அவர் சிறையில் இருந்த போது அமமுகவினர் துவங்கிய கட்சிக்கு நெல்லையில் பலத்த ஆதரவு இருந்தது. அப்போது அதிமுகவினருக்கு அமமுகவினர் சவால் விடுத்து கூட்டுறவு சங்கங்களில் பல பதவிகளை கைப்பற்றியது. பின்னாளில் அவர்கள் அதிமுகவில் ஐக்கியமானாலும், தேர்தலில் டிக்கெட் கிடைக்காத நெல்லை மாவட்டத்தினர் பலரும் &nbsp;சசிகலா நம்மிடம் பேசுவார்களா? என தவம் கிடக்கிறார்களாம். அதனால் தான் &nbsp;எடப்பாடிக்கு பதிலுக்கு போட்டியாக நெல்லை அதிமுக பிரமுகர்களை சசிகலா தொடர்பு கொண்டு எடப்பாடியாருக்கு ஷாக் கொடுத்டு வருகிறார்.    முதலில் சின்ன &nbsp;மீனை பிடிப்போம், அதன் பிறகு விலாங்கு மீனை பார்க்கலாம் என அடி &nbsp;போடுகிறாராம் சசிகலா. அவரது கணக்கு ஒர்க் அவுட் ஆகுமா என அதிமுகவினர் அங்கொன்றும், இங்கொன்றும் கால் வைத்து வருகின்றனர். இப்போது முன்னாள் அமைச்சர் ஆனந்தனிடம் சசிகலா பேசிய ஆடியோ வெளியாகி அதிமுக தரப்பை ஆத்திரப்படுத்தி இருக்கிறது. &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/palanisamy-as-it-erupts-like-a-volcano-sasikala-audio-thandavam--qufked","image":["https:\/\/static.asianetnews.com\/images\/01f4m0yfkr37ws5szre582ezhr\/samayam-tamil-jpg_760x400.jpg"],"pubdate":"Wed, 09 Jun 2021 04:12:15 +0530"}]