[{"title":"கொரோனா வார்டில் தீவிபத்து.. நோயாளிகள் பரிதாபமாக பலி!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83371205\/photo-83371205.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கொரோனா பரவலை கட்டுப்படுத்த உலக நாடுகள் போராடி வருகின்றன. இந்நிலையில், ரஷ்யாவில் உள்ள ஒரு கோவிட்-19 மருத்துவமனையில்  ஏற்பட்டு மூன்று பேர் பலியாகியுள்ளனர்.\n\nகோளாறான வெண்டிலேட்டர்தான் இந்த தீவிபத்து காரணம் என அதிகாரிகள் தரப்பில் தெரிவித்துள்ளனர். கொரோனா கொள்ளை நோய் தொடங்கியபின் ரஷ்யாவில் மருத்துவமனைகளில் பல்வேறு தருணங்களில் தீவிபத்து ஏற்பட்டு வருவது குறிப்பிடத்தக்கது.\n\nஇந்நிலையில், ரஷ்யாவில் ரியாசன் பகுதியில் உள்ள மருத்துவமனையின் கொரோனா வார்டில் இன்று அதிகாலை தீவிபத்து ஏற்பட்டுள்ளது. இதில் மூன்று பேர் பலியாகியுள்ளதாக தகவல் வெளியாகியுள்ளது.\n\n\n\nதீயை அணைக்க செவிலியர்கள் முயற்சித்தும் பலனில்லை. கொரோனா வார்டில் உள்ள வெண்டிலேட்டர் அதிகம் சூடானதால் இந்த தீவிபத்து ஏற்பட்டுள்ளது என மாநில ஆளுநர் நிகோலாய் லியூபிமோவ் தெரிவித்துள்ளார்.\n\nஇவ்விபத்து தொடர்பாக விசாரணை நடத்த தனிக் குழு அமைக்கப்பட்டுள்ளது. அலட்சியம் காரணமாக இந்த விபத்து ஏற்பட்டுள்ளதா என்ற கோணத்தில் இந்த குழு விசாரணை நடத்தவுள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/international-news\/russia-covid-hospital-fire-blaze-killed-three-authorities-blam-faulty-ventilator\/articleshow\/83371205.cms","image":["https:\/\/tamil.samayam.com\/photo\/83371205\/photo-83371205.jpg"],"pubdate":"Wed 09 Jun 2021, 18:41:34"},{"title":"11ம் வகுப்பு சேர்க்கைக்கான நுழைவுத்தேர்வு ரத்து: தமிழக அரசு","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83370940\/photo-83370940.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில், 11-ம் வகுப்பு சேர்க்கைக்கான நுழைவுத் தேர்வை ரத்து செய்து, தமிழக அரசு உத்தரவிட்டுள்ளது.\n\nகொரோனா வைரஸ் தொற்றின் இரண்டாவது அலையின் தாக்கம் காரணமாக, தமிழகத்தில், 10 மற்றும் 12-ம் வகுப்பு பொதுத் தேர்வுகள் ரத்து செய்யப்பட்டுள்ள. இந்நிலையில் நேற்று, 11-ம் வகுப்பு சேர்க்கைக்கான வழிகாட்டு நெறிமுறைகளை தமிழக பள்ளிக் கல்வித் துறை வெளியிட்டது.\n\nஅதில், ஜூன் மாதத்தின் மூன்றாவது வாரத்தில், 11-ம் வகுப்பு மாணவர்களுக்கு வகுப்புகள் தொடங்கும் என்றும், சம்பந்தப்பட்ட பள்ளிகளே நுழைவுத் தேர்வுகளை நடத்தி, மாணவர் சேர்க்கையை நடத்திக் கொள்ளலாம் என்றும் தெரிவிக்கப்பட்டிருந்தது. இதற்கு, அரசியல் கட்சித் தலைவர்கள் உட்பட பல்வேறு தரப்பினர் கடும் கண்டனங்களைத் தெரிவித்திருந்தனர்.\n\n\n\n\nஇந்நிலையில் இன்று, 11-ம் வகுப்பு சேர்க்கைக்கான நுழைவுத் தேர்வை ரத்து செய்து தமிழக அரசு உத்தரவிட்டுள்ளது. இது குறித்து தமிழக பள்ளிக் கல்வித் துறை வெளியிட்டுள்ள செய்திக் குறிப்பில் தெரிவிக்கப்பட்டுள்ளதாவது:\n\nபத்தாம் வகுப்பு பாடத்தின் அடிப்படையில் தேர்வு எதுவும் நடத்த தேவை இல்லை. ஒரே பாடப்பிரிவில் அதிக விண்ணப்பம் வந்தால் ஒன்பதாம் வகுப்பு மதிப்பெண்ணை அடிப்படையாகக் கொண்டு பாடப்பிரிவு ஒதுக்கலாம். மேலும் 11ம் வகுப்பில் ஒவ்வொரு பிரிவிலும் கூடுதலாக 10 முதல் 15 சதவீதம் வரை மாணவர்கள் கூடுதலாக சேர்த்து, அரசின் வழிகாட்டுதலின்படி ஜூன் 3-வது வாரத்தில் வகுப்புகள் தொடங்கலாம்.\n இவ்வாறு அதில் தெரிவிக்கப்பட்டுள்ளது\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/tamil-nadu-government-cancelled-entrance-exam-for-plus-one-students\/articleshow\/83370940.cms","image":["https:\/\/tamil.samayam.com\/photo\/83370940\/photo-83370940.jpg"],"pubdate":"Wed 09 Jun 2021, 18:36:48"},{"title":"PMVVY vs SCSS: மூத்த குடிமக்களுக்கு சிறந்த திட்டம் எது?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83365385\/photo-83365385.jpg\" \/><div class=\"section1\"><div class=\"Normal\">இந்த இளம் வயதில் நீங்கள் ஓடி ஓடி வேலை செய்யலாம். ஆனால் உங்களது ஓய்வுக் காலத்தில் யாருடைய தயவும் இல்லாமல் சுயமாக வாழ்க்கை நடத்துவதற்கு கைவசம் பணம் இருக்க வேண்டும். அதற்கு இப்போதிலிருந்தே நீங்கள் சேமித்து வைக்க வேண்டும். உங்களது குழந்தைகள் எதிர்காலத்தில் உங்களைக் காப்பாற்றுவார்கள் என்று நினைக்காமல், உங்களது இறுதிக் காலத்தில் உங்களை நீங்களே பார்த்துக்கொள்ள ஏதேனும் ஒரு திட்டம் இருக்க வேண்டும். அப்படிப்பட்ட இரண்டு திட்டங்கள் உள்ளன. அவற்றில் சிறந்தது எது என ஒப்பிட்டுப் பார்க்கலாம்.\n\n\n<strong>பிரதான் மந்திரி வய வந்தனா யோஜனா!<\/strong>\n\nமத்திய அரசு செயல்படுத்தி வரும் மூத்த குடிமக்களுக்கான ஓய்வூதியத் திட்டங்களில் மிக முக்கியமான திட்டம்தான் . வருடாந்திர அடிப்படையில் இத்திட்டத்தில் 7.4 சதவீத வட்டி லாபம் கிடைக்கிறது. நீண்ட கால அடிப்படையில் பார்த்தால் இது நல்ல  திட்டம்தான். 60 வயதுக்கு மேற்பட்டவர்கள் இத்திட்டத்தில் இணைந்து பயன்பெறலாம்.\n\n\n\nஇத்திட்டத்தில் நீங்கள் அதிகபட்சம் ரூ.15 லட்சம் வரையில் சேமிக்கலாம். அதிகபட்சம் 10 ஆண்டுகள் வரை முதலீடு செய்யலாம். மூன்று ஆண்டுகள் நிறைவு செய்த பிறகு கடன் வசதி கிடைக்கும். 10 வருட பாலிசி காலத்திற்குப் பிறகும் முதலீட்டாளர் உயிரோடு இருந்தால், கடைசி தவணை ஓய்வூதியத்துடன் முதலீடு செய்த தொகை அவருக்குத் திரும்பக் கிடைக்கும். அதேநேரம், பாலிசி காலத்திலேயே பாலிசிதாரர் இறந்துவிட்டால், அவரது நாமினிக்கு முழு முதலீட்டுத் தொகையும் கிடைக்கும். முதலீட்டு காலத்தின் மூன்று ஆண்டுகளில் கடன் பெறும் வசதியும் கிடைக்கும். இத்திட்டம் எல்ஐசியின் கீழ் செயல்படுகிறது.\n\n\n<strong>முதியோர் சேமிப்புத் திட்டம்!<\/strong>\n\nஇந்திய தபால் துறை சார்பாக செயல்படுத்தப்பட்டு வரும் ஒன்பது சேமிப்புத் திட்டங்களில் மிக முக்கியமான ஒன்று முதியோர் சேமிப்புத் திட்டமாகும். இத்திட்டத்துக்கான வட்டி விகிதம் 7.4 சதவீதமாக நிர்ணயிக்கப்பட்டுள்ளது. இந்த முதியோர் சேமிப்புத் திட்டத்துக்கான முதிர்வு காலம் ஐந்து ஆண்டுகள் ஆகும். முதிர்வு காலம் முடிந்த பின்னர் சேமிப்பில் இருக்கும் தொகையானது மேலும் 3 ஆண்டுகளுக்கு நீட்டிக்கப்படும். 60 வயதைத் தாண்டிய எந்தவொரு நபரும் இந்த சேமிப்புத் திட்டத்தில் கணக்கு தொடங்கலாம். அதேபோல, 55 முதல் 60 வயதுக்கு உட்பட்டவர்கள் விருப்ப ஓய்வுத் திட்டத்தின் கீழ் ஓய்வு பெற்றிருந்தாலும் இத்திட்டத்தில் இணைந்து பயன்பெறலாம்.\n\n\n \nகணக்கு தொடங்குவதற்கான குறைந்தபட்ச டெபாசிட் தொகை ரூ.1,000 ஆகும். அதேபோல, இதற்கான அதிகபட்ச டெபாசிட் ரூ.15 லட்சம் என்று நிர்ணயம் செய்யப்பட்டுள்ளது. ரூ.1 லட்சத்துக்கு மேல் டெபாசிட் செய்வதாக இருந்தால் காசோலை கட்டாயம் டெபாசிட் செய்ய வேண்டும். தபால் நிலையங்களில் சேமிக்கப்படும் இந்த முதியோர் சேமிப்புத் திட்டத்தில் வருமான வரிச் சட்டம் 80சி-இன் கீழ் சலுகை வழங்கப்படுவது இத்திட்டத்தின் சிறப்பு அம்சமாகும்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/business-news\/which-is-the-best-scheme-for-senior-citizens-pmvvy-or-scss\/articleshow\/83365385.cms","image":["https:\/\/tamil.samayam.com\/photo\/83365385\/photo-83365385.jpg"],"pubdate":"Wed 09 Jun 2021, 14:18:32"},{"title":"கழுத்தை நெறிக்கும் கடன்: சன் டிவியுடன் 5 பட டீலில் கையெழுத்திட்ட சிவகார்த்திகேயன்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83364569\/photo-83364569.jpg\" \/><div class=\"section1\"><div class=\"Normal\">சின்னத்திரையில் இருந்து பெரிய திரைக்கு வந்து அசுர வளர்ச்சி அடைந்து முன்னணி நடிகராக வலம் வருகிறார் . அவர் படங்களில் நடிப்பதுடன் தயாரிக்கவும் செய்கிறார். அவர் நடித்த படங்களில் சிலவற்றின் பட்ஜெட் எகிற தயாரிப்பாளரின் கடனை தன் கடனாக ஏற்றுக் கொண்டார் சிவகார்த்திகேயன். இதனால் அவருக்கு பல கோடி கடன் இருக்கிறது.\n\nகடனை அடைத்தே தீர வேண்டும் என்கிற நிலையில் இருக்கும் சிவகார்த்திகேயனுக்கு தொக்காக 5 பட டீலுடன் வந்தது சன் பிக்சர்ஸ் நிறுவனம். இரண்டு ஆண்டுகளில் எங்கள் தயாரிப்பில் 5 படங்களில் நடிக்கிறீர்களா என்று  கேட்க, தற்போதிருக்கும் சூழலை மனதில் வைத்து சிவகார்த்திகேயனும் ஓகே சொல்லிவிட்டாராம். ஒரு படத்திற்கு ரூ. 15 கோடி சம்பளம் பேசப்பட்டிருக்கிறதாம். ஆக ரூ. 75 கோடி சம்பளம் கிடைக்கும். அதில் ரூ. 70 கோடி கடனுக்கே போய்விடும் என்று கூறப்படுகிறது.\n\nசிவகார்த்திகேயனை இயக்கப் போகும் அந்த 5 இயக்குநர்கள் யார், யார் என்பது எல்லாம் இதுவரை தெரியவில்லை. இதற்கிடையே நெல்சன் திலீப்குமார் இயக்கத்தில் சிவகார்த்திகேயன் நடித்த டாக்டர் படத்தை கடந்த மார்ச் மாதம் 26ம் தேதி தியேட்டரில் வெளியிடுவதாக அறிவித்தார்கள். ஆனால் தமிழ்நாடு சட்டசபை தேர்தல் நேரமாக இருந்ததால் ரிலீஸை ரம்ஜானுக்கு ஒத்தி வைத்தார்கள்.\n\nஅதற்குள் கொரோனா வைரஸ் பிரச்சனை மீண்டும் விஸ்வரூபம் எடுக்கவே ரம்ஜானுக்கும் படத்தை ரிலீஸ் செய்ய முடியவில்லை. இந்நிலையில் டாக்டரை டிஸ்னி ஹாட்ஸ்டாரிடம் விற்க முடிவு செய்துள்ளனர். ஆனால் அதிலும் ஒரு சிக்கல்.\n\nடாக்டர் படத்தின் சாட்டிலைட் உரிமத்தை முன்பே சன் டிவி வாங்கிவிட்டது. இந்நிலையில் சாட்டிலைட் உரிமத்தோடு படத்தை கேட்கிறதாம் டிஸ்னி ஹாட்ஸ்டார். வாங்கிய உரிமத்தை விட்டுக் கொடுக்க சன் டிவி தயாராக இல்லையாம். இந்த பிரச்சனையை தீர்க்க பேச்சுவார்த்தை நடந்து வருவதாக கூறப்பட்டது.\n\nஇந்நிலையில் தான் சன் டிவியுடன் 5 பட டீல் போட்டிருக்கிறார் சிவகார்த்திகேயன். \n\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/sivakarthikeyan-signs-five-movie-deal-with-sun-pictures\/articleshow\/83364569.cms","image":["https:\/\/tamil.samayam.com\/photo\/83364569\/photo-83364569.jpg"],"pubdate":"Wed 09 Jun 2021, 13:22:49"},{"title":"தமிழகப் பள்ளிகள் திறப்பு எப்போது? வெளியான சூப்பர் நியூஸ்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83359443\/photo-83359443.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில்  பரவலின் முதல் அலையால் கடந்த ஆண்டு  அனைத்தும் மூடப்பட்டன. 12ஆம் வகுப்பிற்கு மட்டும் தேர்வுகள் நடத்தப்பட்ட நிலையில், மற்ற வகுப்புகள் அனைத்திற்கும் தேர்வின்றி ஆல் பாஸ் என்று அறிவிக்கப்பட்டது. பின்னர் புதிய  (2020-21) தொடங்கியதை ஒட்டி கல்வி கற்கும் முறை ஆன்லைனுக்கு மாறியது. தனியார் பள்ளிகள் ஆன்லைன் வாயிலாக ஆசிரியர்களை கொண்டு பாடங்களை நடத்தின. அரசுப் பள்ளிகளைப் பொறுத்தவரை கல்வித் தொலைக்காட்சி மூலம் பாடங்கள் நடத்தப்பட்டன. இதற்கிடையில் செப்டம்பரில் கோவிட்-19 உச்சம் தொட்டு படிப்படியாக பாதிப்புகள் குறையத் தொடங்கின.\n\nஇதையடுத்து ஜனவரியில் சில வாரங்கள் 9, 10, 11, 12ஆம் வகுப்பிற்கு மட்டும் பள்ளிகள் திறக்கப்பட்டன. ஆனால் நிலைமை மீண்டும் மோசமடையத் தொடங்கியது. மார்ச் முதல் வாரத்தில் கொரோனா இரண்டாவது அலை தொடங்கியது. இதையொட்டி பள்ளிகள் அனைத்தும் மீண்டும் மூடப்பட்டன. அதற்குள் கல்வியாண்டு முடிவுக்கு வந்ததால் ஆண்டு இறுதித் தேர்வு நடத்த வேண்டிய சூழல் ஏற்பட்டது. கடந்த ஆண்டைப் போலவே 11ஆம் வகுப்பு வரை அனைத்து மாணவர்களும் தேர்வின்றி ஆல் பாஸ் என்று  அறிவித்தது.\n\n\n\n12ஆம் வகுப்பிற்கு மட்டும் கொரோனா பரவல் குறைந்த பின்னர் செப்டம்பரில் பொதுத்தேர்வு நடத்தலாம் என்று திட்டமிடப்பட்டதாக தகவல்கள் வெளியாகின. இந்த சூழலில் சிபிஎஸ்இ பாடத்திட்டத்தில்  பொதுத்தேர்வு ரத்து செய்யப்பட்டது. இதனைத் தொடர்ந்து ஒவ்வொரு மாநிலமாக தேர்வுகளை ரத்து செய்யத் தொடங்கின. இதன் வரிசையில் தமிழ்நாடும் சேர்ந்து கொண்டது.\n\nஅதன்படி, 12ஆம் வகுப்பு பொதுத்தேர்வு ரத்து செய்யப்பட்டு மதிப்பெண்களை கணக்கிட குழு அமைக்கப்பட்டுள்ளது. தற்போது 2021-22ஆம் கல்வியாண்டு தொடங்கியுள்ளது. அதேசமயம் கொரோனா இரண்டாவது அலையும் குறைந்து வருகிறது. இதனைக் கருத்தில் கொண்டு ஜூன் மூன்றாவது வாரத்தில் 11ஆம் வகுப்பு மாணவர் சேர்க்கை மற்றும் 12ஆம் வகுப்பு மாணவர்களுக்கு ஆன்லைன் வகுப்பை தொடங்கலாம் என்று தமிழக அரசு அறிவித்துள்ளது.\n\n\n\nதனியார் பள்ளிகளில் ஜூன் முதல் வாரத்திலேயே ஆன்லைன் வகுப்புகள் தொடங்கி நடைபெற்று வருகின்றன. இம்மாத இறுதிக்குள் கொரோனா நிலவரம் முழுவதுமாக கட்டுக்குள் வந்துவிடும் என்று எதிர்பார்க்கப்படுகிறது. எனவே ஜூலையில் பள்ளிகளை திறக்க தமிழக அரசின் பள்ளிக்கல்வித்துறை திட்டமிட்டிருப்பதாக தகவல்கள் வெளியாகியுள்ளன. அவ்வாறு திறக்கப்பட்டால் , ஆசிரியர்களுக்கு வழிகாட்டு நெறிமுறைகள் வெளியிடப்படும்.\n\n\n\n\nபள்ளி வளாகங்களில் கொரோனா தடுப்பு நடவடிக்கைகள் மேற்கொள்ளப்படும். ஏற்கனவே பள்ளி ஆசிரியர்கள், அதிகாரிகள், அலுவலர்கள் உள்ளிட்டோர் கட்டாயம்  போட்டுக் கொள்ள அறிவுறுத்தப்பட்டுள்ளது. எனவே தீவிர கட்டுப்பாடுகளுடன் பாதுகாப்பான முறையில் பள்ளிகள் திறக்கப்பட அனைத்து நடவடிக்கைகளையும் எடுக்கப்படும் என்று எதிர்பார்க்கப்படுகிறது.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/when-will-tamil-nadu-schools-reopen-in-2021-after-covid-19-lockdown\/articleshow\/83359443.cms","image":["https:\/\/tamil.samayam.com\/photo\/83359443\/photo-83359443.jpg"],"pubdate":"Wed 09 Jun 2021, 09:03:13"},{"title":"நீட் தேர்வு மட்டுமின்றி மற்ற நுழைவுத் தேர்வுகளை அனுமதிக்கமாட்டோம்... அமைச்சர் அன்பில் மகேஷ் திட்டவட்டம்..!","text":"பெண்கள் பள்ளிகளில் ஆசிரியைகளை மட்டுமே நியமிக்கும் முடிவை எடுக்கவில்லை. பரிந்துரைகள் வந்திருப்பதால் இதுகுறித்து ஆலோசனை மட்டுமே செய்த் வருகிறோம் என பள்ளிக்கல்வித் துறை அமைச்சர் அன்பில் மகேஷ் தெரிவித்துள்ளார்.  தமிழகத்தில் பள்ளிக்கான ஆன்லைன் வகுப்பிற்கான வழிக்காட்டு நெறிமுறைகள் வெளியிடுவது தொடர்பாக முதலமைச்சருடன், பள்ளிக்கல்வித்துறை அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி ஆலோசனை மேற்கொண்டார். சென்னை தலைமை செயலகத்தில் நடைப்பெற்ற ஆலோசனை கூட்டத்தில், பள்ளிக்கல்வித்துறை செயலாளர் ககர்லா உஷா, ஆணையர் நந்தக்குமார் உள்ளிட்டோர் பங்கேற்றனர்.    இதனையடுத்து, செய்தியாளர்களுக்கு பேட்டியளித்த அன்பில் மகேஷ் பொய்யாமொழி;- பல்வேறு வல்லுநர்களை கலந்து ஆலோசித்த பின்பே 12ம் வகுப்புதேர்வு ரத்து செய்யப்பட்டுள்ளது. 12ம் வகுப்பு மதிப்பெண் முறை குறித்து விரைவில் முதல்வர் முடிவெடுப்பார். &nbsp;    நீட் தேர்வு நடத்தக்கூடாது என்பதில் முதல்வர் உறுதியாக உள்ளார். நீட் தேர்வு மட்டுமின்றி மற்ற நுழைவுத் தேர்வுகளையும் தமிழக அரசு அனுமதிக்காது. தனியார் பள்ளிகளின் கல்விக் கட்டணத்தை முறைப்படுத்த நடவடிக்கை எடுக்கப்படும். பெண்கள் பள்ளிகளில் ஆசிரியைகளை மட்டுமே நியமிக்கும் முடிவை எடுக்கவில்லை. பரிந்துரைகள் வந்திருப்பதால் இதுகுறித்து ஆலோசனை மட்டுமே செய்த் வருகிறோம் என பள்ளிக்கல்வித் துறை அமைச்சர் அன்பில் மகேஷ் தெரிவித்துள்ளார். ஆன்லைன் வகுப்புக்களுக்கான வழிகாட்டு விதிமுறைகள் தயாராக உள்ளது.&nbsp;நிர்வாக ரீதியாக பெண் ஆசிரியர் தலைமையில் ஒரு விசாரணை குழு அமைத்து, சம்பந்தப்பட்ட பள்ளியே இந்த பாலியல் குற்றச்சாட்டுகளை விசாரித்து நடவடிக்கை எடுக்கும்படி ஏற்கனவே நாங்கள் அறிவுறுத்தியிருக்கிறோம்''&nbsp;எனத் தெரிவித்தார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/we-will-not-allow-other-entrance-exams-besides-the-neet-exam-minister-anbil-mahesh-poyyamozhi-qubltb","image":["https:\/\/static.asianetnews.com\/images\/01f5bbb75g2z80ahwmbt59xy30\/anbil-mahesh-jpg_760x400.jpg"],"pubdate":"Mon, 07 Jun 2021 12:52:23 +0530"},{"title":"சட்டமன்றத் தேர்தலில் சசிகலா அதிமுகவிற்கு ஆதரவாக செயல்படவில்லை.. கடம்பூர் ராஜூ..!","text":"நடந்து முடிந்த சட்டமன்றத் தேர்தலில் சசிகலா அதிமுகவுக்கு சாதகமாக செயல்படவில்லை என அதிமுக முன்னாள் அமைச்சர் கடம்பூர் ராஜூ கூறியுள்ளார்.  சொத்துக்குவிப்பு வழக்கில் 4 ஆண்டுகள் சிறையில் இருந்து வெளியே வந்த சசிகலா திடீரென மார்ச் 3-ம் தேதி தீவிரஅரசியலில் இருந்து ஒதுங்கிக்கொள்வதாக அறிவித்தார். ஆனால், அதிமுகவில் பொதுச் செயலாளர் பதவியை கைப்பற்றுவதற்கான சட்டப் போராட்டத்தை தொடர்ந்தார். இதனையடுத்து, நடந்து முடிந்த சட்டப்பேரவை தேர்தலில் அதிமுக தோல்வியை தழுவியதால் சசிகலா மீண்டும் அதிமுகவை கைப்பற்ற அரசியலில் களமிறங்குவார் என்று பரவலாக பேசப்பட்டு வந்தது.&nbsp;    இதனிடையே, அதிமுக தேர்தல் தோல்விக்குப் பின் சட்டப்பேரவை எதிர்க்கட்சித் தலைவர் யார் என்பதில் ஓபிஎஸ், இபிஎஸ் இடையே மோதல் ஏற்பட்டது. இறுதியில் இபிஎஸ் எதிர்க்கட்சித் தலைவர் ஆனார். அதிமுகவுக்குள் தலைவர்களிடையே ஒற்றுமையில்லை என்கிற செய்தி வெளியாகும் நிலையில், சசிகலா திடீர் திடீர் எனத் தொண்டர்களுடன் பேசி ஆடியோ வெளியிட்டு வருகிறார். அதில், சசிகலா தொண்டர்களிடம் பேசும்போது நான் விரைவில் வந்துவிடுவேன். அனைத்தையும் சரி செய்துவிடலாம் என்று பேசிவருவதால் அதிமுகவுக்குள் சலசலப்பு ஏற்பட்டுள்ளது.    இந்நிலையில், அதிமுக முன்னாள் அமைச்சர் கடம்பூர் ராஜூ செய்தியாளர்களுக்கு பேட்டியளிக்கையில்;- நடந்து முடிந்த சட்டமன்றத் தேர்தலில் சசிகலா அதிமுகவுக்கு சாதகமாக செயல்படவில்லை. சசிகலா விவகாரத்தில் எந்த முடிவாக இருந்தாலும் ஒருங்கிணைப்பாளர் ஓபிஎஸ், இணை ஒருங்கிணைப்பாளர் ஈபிஎஸ் இணைந்து எடுப்பார்கள். திமுக ஆட்சிக்கு வந்து 30 நாட்களிலேயே அரசை விமர்சிப்பது எதிர்கட்சிக்கு சரியல்ல என்றும் அவர் கூறியுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/sasikala-did-not-act-in-support-of-the-aiadmk-in-the-assembly-elections-kadambur-raju-quc163","image":["http:\/\/static.asianetnews.com\/images\/01cva45abndr4rs0ghbtbxre53\/kadambur-raju_760x400.jpg"],"pubdate":"Mon, 07 Jun 2021 06:24:03 +0530"},{"title":"பாலிடெக்னிக் மாணவர்களுக்கு நடப்பு செமஸ்டர் தேர்வு கட்டணம் செலுத்த அவகாசம் நீட்டிப்பு..!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=682480\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_9_2021_66382999.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: நடப்பு செமஸ்டர் தேர்வுக்கான கட்டணம் செலுத்தும் அவகாசத்தை ஜூன் 14 ஆம் தேதி வரை நீட்டித்து பாலிடெக்னிக் கல்லூரிகளுக்கு தொழில்நுட்பக் கல்வி இயக்குநரகம் உத்தரவிட்டுள்ளது. நடப்பு செமஸ்டருக்கான தேர்வு இம்மாத இறுதியில் ஆன்லைனில் நடைபெறவுள்ளது. நடப்பு பருவங்களான இரண்டாம், நான்காம் மற்றும் ஆறாம் பருவ மாணாக்கர்களுக்கான தேர்வுகள் வரும் 114 ஆம் தேதி முதல் அடுத்த மாதம் 14 ஆம் தேதி வரை நடைபெறவுள்ளன.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=682480","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_9_2021_66382999.jpg"],"pubdate":"9-6-2021 19:32"},{"title":"ஊரடங்கு தொடர்பாக உயர் அதிகாரிகளுடன் முதல்வர் மு.க.ஸ்டாலின் நாளை ஆலோசனை..!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=682479\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_9_2021_25164432.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: ஜூன்14ம் தேதியுடன் ஊரடங்கு முடியும் நிலையில் உயர் அதிகாரிகளுடன் முதல்வர் மு.க.ஸ்டாலின் நாளை ஆலோசனை நடத்துகிறார். ஊரடங்கை மேலும் நீட்டிப்பது, தளர்வுகள் அளிப்பது குறித்து ஆலோசனை நடைபெறுகிறது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=682479","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_9_2021_25164432.jpg"],"pubdate":"9-6-2021 19:19"},{"title":"வருவாய் பற்றாக்குறை மானியமாக 17 மாநிலங்களுக்கு ரூ.9,871 கோடி விடுவித்தது மத்திய நிதி அமைச்சகம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=682470\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_9_2021_18084354.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: வருவாய் பற்றாக்குறை மானியமாக 17 மாநிலங்களுக்கு ரூ.9,871 கோடியை மத்திய நிதி அமைச்சகம் விடுவித்தது. இதில் தமிழகத்திற்கு 3வது தவணையாக ரூ.183.67 கோடி விடுவிக்கப்பட்டுள்ளது. ஏப்ரல், மே, ஜூன் மாதங்களுக்கு சேர்த்து மொத்தம் ரூ. 551 கோடி விடுவிக்கப்பட்டுள்ளது. அதிகபட்சமாக கேரளாவிற்கு மொத்தம் 4,972.74 கோடியும், மேற்கு வங்கத்திற்கு மொத்தம் 1,467.25 கோடியும், ஆந்திரா மாநிலத்திற்கு ரூ.4,314.24 கோடியும் விடுவிக்கப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=682470","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_9_2021_18084354.jpg"],"pubdate":"9-6-2021 18:7"},{"title":"கோவையில் ஆயுர்வேத சிகிச்சையுடன் கூடிய முதல் சித்தா கொரோனா சிகிச்சை மையம் துவக்கம்..!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=682477\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_9_2021_68236942.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>கோவை: கோவையில் ஆயுர்வேத சிகிச்சை மையத்துடன் இணைந்த முதல் சித்தா கொரோனா சிகிச்சை மையம் துவங்கப்பட்டுள்ளது. இந்த மையத்தில் ஆச்சிஜன் ஆதரவுக் கருவிகள், படுக்கைகள், மருந்துகள், சிகிச்சை முறைகள் மற்றும் அனுபவம் வாய்ந்த சித்த மருத்துவர்கள், செவிலியர்கள், பணியாளர்களுடன் இம்மையம் செயல்பட உள்ளதாக, கொங்கன் சித்தர் மருத்துவமனையின் நிறுவனர் பண்டிட். ஸ்டீஃபன் சந்திரசேகரன் தெரிவித்தார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=682477","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_9_2021_68236942.jpg"],"pubdate":"9-6-2021 18:46"},{"title":"கட்டுமானப் பொருட்களின் விலையேற்றத்தை கட்டுப்படுத்த முதல்வர் ஸ்டாலினுக்கு ஓபிஎஸ் கோரிக்கை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=682475\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_9_2021_35514468.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை ; கட்டுமானப் பொருட்களின் விலையேற்றத்தை கட்டுப்படுத்த வேண்டும் என்று முதலமைச்சர் மு.க.ஸ்டாலினுக்கு அ.தி.மு.க. ஒருங்கிணைப்பாளர் பன்னீர்செல்வம் வலியுறுத்தியுள்ளார். அரசு சார்பில் சலுகை விலையில் கட்டுமான பொருட்களை ஏழை, எளிய மக்களுக்கு வழங்கிட வேண்டும் என்றும் முதலமைச்சர் மு.க.ஸ்டாலினுக்கு அ.தி.மு.க. ஒருங்கிணைப்பாளர் ஒ.பன்னீர்செல்வம் வலியுறுத்திள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=682475","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_9_2021_35514468.jpg"],"pubdate":"9-6-2021 18:42"},{"title":"ஜூன் 21ல் தமிழக சட்டப்பேரவை கூட்டம்: சபாநாயகர் அப்பாவு பேட்டி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=682474\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_9_2021_61782474.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: ஜூன் 21ம் தேதி காலை மணிக்கு ஆளுநர் உரையுடன் தமிழக சட்டப்பேரவை கூடுகிறது என சபாநாயகர் அப்பாவு பேட்டி அளித்துள்ளார். சென்னை கலைவாணர் அரங்கில் சட்டப்பேரவை கூட்டம் நடைபெறும் எனவும் அவர் தெரிவித்துள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=682474","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_9_2021_61782474.jpg"],"pubdate":"9-6-2021 18:41"},{"title":"மருத்துவரின் பரிந்துரைச் சீட்டு இல்லாமல் கொரோனா மருந்து வழங்க கூடாது: தனியார் மருந்தகங்களுக்கு எச்சரிக்கை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=682473\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_9_2021_3269595.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>கோவை: கோவையில் மருத்துவரின் பரிந்துரைச் சீட்டு இல்லாமல் பொதுமக்களுக்கு கொரோனா மருந்துகள் வழங்கும் தனியார் மருந்தகங்கள் மீது நடவடிக்கை எடுக்கப்படும் என ஆட்சியர் எஸ்.நாகராஜன் எச்சரித்துள்ளார். மருத்துவர்களின் பரிந்துரையின் பேரில் மேற்கண்ட மருந்துகளை விற்பனை செய்தால், நோயாளியின் பெயர், முகவரி, செல்போன் எண் மற்றும் மருத்துவரின் தகவல்களை மருந்துக் கட்டுப்பாட்டு துறை மூலம் மாவட்ட நிர்வாகத்திடம் தெரிவிக்க வேண்டும் எனவும் தெரிவித்துள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=682473","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_9_2021_3269595.jpg"],"pubdate":"9-6-2021 18:27"},{"title":"இந்தியாவிலே தடுப்பூசி செலுத்தி கொண்ட முதன்மை மாவட்டமாக நீலகிரி மாறும்: ஆட்சியர் பேட்டி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=682472\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_9_2021_37725467.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>நீலகிரி: இந்தியாவிலே தடுப்பூசி செலுத்தி கொண்ட முதன்மை மாவட்டமாக நீலகிரி மாவட்டத்தினை மாற்ற அனைத்து வகையான நடவடிக்கைகளும் எடுக்கப்பட்டு வருகிறது என கலெக்டர் இன்னசென்ட் திவ்யா தெரிவித்துள்ளார். மருத்துவம் மற்றும் மக்கள் நல்வாழ்வுத்துறை அமைச்சர் தெரிவித்துள்ளபடி, தேயிலை தொழிற்சாலையில் பணியாற்றும் தொழிலாளர்களுக்கு முன்னுரிமை அளித்து கொரோனா தடுப்பூசி போடுவதற்கு தேவையான செயல் திட்டம் வகுக்கப்பட்டுள்ளது எனவும் அவர் தெரிவித்துள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=682472","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_9_2021_37725467.jpg"],"pubdate":"9-6-2021 18:23"},{"title":"முன்னாள் அமைச்சர் மணிகண்டனை கைது செய்து காவலில் எடுத்து விசாரிக்க வேண்டியுள்ளது: காவல்துறை எதிர்ப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=682461\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_9_2021_82329959.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: பாலியல் வழக்கில் அதிமுக முன்னாள் அமைச்சர் மணிகண்டனை கைது செய்து காவலில் எடுத்து விசாரிக்க வேண்டியுள்ளது. இந்த நிலையில், அவருக்கு முன்ஜாமீன் தரக்கூடாது என்று காவல்துறையினர் தரப்பில் தெரிவிக்கப்பட்டுள்ளது. நடிகை சாந்தினி, மருத்துவர்களின் வாக்குமூலங்கள் பெறப்பட்டுள்ளதாக உயர்நீதிமன்றத்தில் தகவல் தெரிவிக்கப்பட்டுள்ளது. இதனையடுத்து, இந்த வழக்கை ஒத்திவைத்து நீதிபதிகள் உத்தரவிட்டனர்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=682461","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_9_2021_82329959.jpg"],"pubdate":"9-6-2021 17:9"},{"title":"தமிழ்நாட்டில் 11ம் வகுப்பு மாணவர் சேர்க்கைக்கான நுழைவுத்தேர்வு ரத்து: பள்ளிக்கல்வித்துறை ஆணையர் அறிவிப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=682469\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_9_2021_48630924.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழ்நாட்டில் 11ம் வகுப்பு மாணவர் சேர்க்கைக்கான நுழைவுத்தேர்வு ரத்து செய்யப்பட்டுள்ளது என்று பள்ளிக்கல்வித்துறை ஆணையர் அறிவித்துள்ளார். இதனையடுத்து, 9ம் வகுப்பு மதிப்பெண் அடிப்படையில் 11ம் வகுப்பு சேர்க்கையை நடத்தலாம் என்று தெரிவிக்கப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=682469","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_9_2021_48630924.jpg"],"pubdate":"9-6-2021 17:55"},{"title":"மும்பை உள்ளிட்ட 4 நகரங்களில் இன்று மிக பலத்த மழை பெய்யும் என ரெட் அலர்ட் எச்சரிக்கை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=682468\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_9_2021_50123233.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>மும்பை: மகாராஷ்டிரா மாநிலத்தில் மும்பை உள்ளிட்ட 4 நகரங்களுக்கு மிக பலத்த மழை பெய்யக்கூடும் என்று இந்திய வானிலை மையம் எச்சரிக்கை விடுத்துள்ளது. மும்பை, தானே, பல்கார், ராஜ்காட் ஆகிய 4 நகரங்களில் இன்று மிக பலத்த மழை பெய்யும் என ரெட் அலர்ட் எச்சரிக்கை விடுக்கப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=682468","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_9_2021_50123233.jpg"],"pubdate":"9-6-2021 17:50"},{"title":"தஞ்சாவூரில் பச்சிளம் குழந்தையின் விரல் துண்டிப்பு தொடர்பாக 2 வாரத்தில் விளக்கம் தர மனித உரிமை ஆணையம் உத்தரவு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=682467\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_9_2021_30736942.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தஞ்சாவூர் அரசு மருத்துவமனையில் பச்சிளம் குழந்தையின் விரல் துண்டிப்பு தொடர்பாக 2 வாரத்தில் விளக்கம் தர மனித உரிமை ஆணையம் உத்தரவிட்டுள்ளது. தாமாக முன்வந்து விசாரிக்கும் சென்னை உயர்மனித உரிமை ஆணையம், மருத்துவக் கல்வி இயக்குநர் விளக்கமளிக்க உத்தரவிடப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=682467","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_9_2021_30736942.jpg"],"pubdate":"9-6-2021 17:38"},{"title":"தமிழ்நாட்டில் 25 ஐ.ஏ.எஸ். அதிகாரிகளை பணியிட மாற்றம் செய்து தமிழ்நாடு அரசு உத்தரவு !","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=682464\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_9_2021_20515079.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை; தமிழ்நாட்டில் 25 ஐ.ஏ.எஸ். அதிகாரிகளை பணியிட மாற்றம் செய்து தமிழ்நாடு அரசு உத்தரவிட்டுள்ளது. மதுரை, நெல்லை, திருப்பூர், சேலம், கோவை மாநகராட்சி ஆணையர்களை மாற்றம் செய்து தமிழ்நாடு அரசு உத்தரவிட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=682464","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_9_2021_20515079.jpg"],"pubdate":"9-6-2021 17:24"},{"title":"புதிய வேளாண் சட்டங்களை ரத்து செய்ய வேண்டும் என்று மேற்குவங்க முதலமைச்சர் மம்தா பானர்ஜி வலியுறுத்தல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=682463\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_9_2021_69073123.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: புதிய வேளாண் சட்டங்களை ரத்து செய்ய வேண்டும் என்று மேற்குவங்க முதலமைச்சர் மம்தா பானர்ஜி வலியுறுத்தி உள்ளார். நாட்டில் தொழில்துறை மோசமாக பாதிக்கப்பட்டுள்ளது. மருந்துகளுக்கு கூட ஜி.எஸ்.டி. விதிக்கப்படுகிறது. டெல்லியில் போராடும் விவசாயிகளிடம் ஒன்றிய அரசு கடந்த 7 மாதங்களாக பேச்சு நடத்தவில்லை என்று குற்றம்சாட்டியுள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=682463","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_9_2021_69073123.jpg"],"pubdate":"9-6-2021 17:15"},{"title":"தமிழ்நாடு ஆளுநர் பன்வாரிலால் புரோகித்துடன் முதலமைச்சர் மு.க.ஸ்டாலின் சந்திப்பு !","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=682460\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_9_2021_4426212.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னை கிண்டியில் உள்ள ராஜ்பவனில் தமிழ்நாடு ஆளுநர் பன்வாரிலால் புரோகித்தை&nbsp; முதலமைச்சர் மு.க.ஸ்டாலின் சந்தித்துள்ளார். கொரோனா தடுப்பு பணிகள் குறித்து விளக்கம் அளிக்கவும் சட்டப்பேரவை கூட்டத்தில் உரையாற்ற ஆளுநருக்கு முறைப்படி அழைப்பு விடுக்கப்பட உள்ளதாக தகவல் வெளியாகி உள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=682460","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_9_2021_4426212.jpg"],"pubdate":"9-6-2021 16:59"},{"title":"பிரபல தயாரிப்பாளர் ஆர்.பி.சவுத்ரி மீது நடிகர் விஷால் புகார்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=682458\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_9_2021_52181644.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: பிரபல தயாரிப்பாளர் ஆர்.பி.சவுத்ரி மீது நடிகர் விஷால் புகார் அளித்துள்ளார். கடன் தொகையை செலுத்திய பிறகும் ப்ரோ நோட்டுகளை திருப்பித் தராததால் திரைப்பட தயாரிப்பாளர் ஆர்.பி.சவுத்ரி மீது நடிகர் விஷால் போலீசில் புகார் அளித்துள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=682458","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_9_2021_52181644.jpg"],"pubdate":"9-6-2021 16:38"},{"title":"ரயில்வே துறையில் 5ஜி இணையதள சேவை வழங்க ஒன்றிய அமைச்சரவை கூட்டத்தில் ஒப்புதல் !","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=682454\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_9_2021_69756717.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: ரயில்வே துறையில் 5ஜி இணையதள சேவை வழங்க ஒன்றிய அமைச்சரவை கூட்டத்தில் ஒப்புதல் அளிக்கப்பட்டுள்ளது. 5 ஆண்டுகளில் ரயில்வே துறையில் 5ஜி இணையதள சேவை வழங்க ரூ.25,500 கோடி செலவிடப்படும் என்று ஒன்றிய அமைச்சர் பிரகாஷ் ஜவடேகர் தெரிவித்துள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=682454","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_9_2021_69756717.jpg"],"pubdate":"9-6-2021 15:53"},{"title":"நெல்லுக்கான அடிப்படை ஆதார விலை குவின்டாலுக்கு ரூ.72 அதிகரிக்கப்படுவதாக மத்திய விவசாய அமைச்சர் அறிவிப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=682453\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_9_2021_52047366.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: நெல்லுக்கான அடிப்படை ஆதார விலை குவின்டாலுக்கு ரூ.72 அதிகரிக்கப்படுவதாக மத்திய விவசாய அமைச்சர் நரேந்திர சிங் தோமர் அறிவித்துள்ளார். ஒரு குவின்டால் நெல்லுக்கு ஆதார விலை ரூ.1,868லிருந்து ரூ.1,940 ஆக அதிகரித்துள்ளது. மேலும், கம்பிற்கு அடிப்படை ஆதார விலை குவின்டாலுக்கு ரூ.100 அதிகரிக்கப்பட்டு ரூ.2,250 ஆக நிர்ணயம் செய்யப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=682453","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_9_2021_52047366.jpg"],"pubdate":"9-6-2021 15:42"}]