[{"title":"நாட்டின் பல பகுதிகளில் மழையுடனான வானிலை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நாட்டின் பல பகுதிகளில் நிலவும் மழையுடனான வானிலை அதிகரிக்கும் என வளிமண்டலவியல் திணைக்களம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>மேல், சப்ரகமுவ, மத்திய மற்றும் வடமேல் மாகாணங்களிலும் காலி மற்றும் மாத்தறை மாவட்டங்களிலும் தொடர்ச்சியாக மழை பெய்யும் என அந்தத் திணைக்களம் எதிர்வுகூறியுள்ளது.<\/p>\n\n\n\n<p>ஊவா மாகாணத்திலும் அம்பாறை மற்றும் மட்டக்களப்பு மாவட்டங்களிலும் சில இடங்களில் மாலையில் அல்லது இரவில் மழையோ அல்லது இடியுடன் கூடிய மழையோ பெய்யக் கூடிய சாத்தியம்காணப்படுவதாகவும் அத்திணைக்களம் குறிப்பிட்டுள்ளது.<\/p>\n\n\n\n<p>மத்திய மலைநாட்டின் மேற்கு சரிவுப் பகுதிகளிலும் வடமேல் மாகாணத்திலும் ஹம்பாந்தோட்டை மாவட்டத்திலும் காற்றின் வேகமானது அவ்வப்போது மணித்தியாலத்துக்கு 40 கிலோ மீற்றர் வேகத்தில் அதிகரிக்கக் கூடிய சாத்தியம் காணப்படுவதாகவும் அத்திணைக்களம் சுட்டிக்காட்டியுள்ளது.<\/p>\n\n\n\n<p>இடியுடன் கூடிய மழை பெய்யும் வேளைகளில் அப்பிரதேசங்களில் தற்காலிகமாக பலத்த காற்றும் வீசக்கூடும் எனவும் அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>எனவே மின்னல் தாக்கங்களினால் ஏற்படக்கூடிய பாதிப்புகளை குறைத்துக்கொள்ள தேவையான முன்னெச்சரிக்கை நடவடிக்கைகளை எடுத்துக்கொள்ளுமாறு பொதுமக்களுக்கு அத்திணைக்களம் அறிவுறுத்தியுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/114471\/\" rel=\"nofollow\">நாட்டின் பல பகுதிகளில் மழையுடனான வானிலை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/114471\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/rains-2.jpg"],"pubdate":"Sun, 30 May 2021 04:28:13 +0000"},{"title":"திருகோணமலையில் கொரோனாவால் மேலும் 5 பேர் உயிரிழப்பு","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>திருகோணமலையில் கொரோனாவினால் கடந்த 24 மணித்தியாலயத்தில் 5 பேர் உயிரிழந்துள்ளதுடன் 73 பேருக்கு கொரோனா தொற்று உறுதி கண்டறியப்பட்டுள்ளதாக&nbsp;&nbsp;பிராந்திய சுகாதார சேவைகள் பணிப்பாளர் வைத்தியர் வீ.பிரேமானந் தெரிவித்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-112726\" height=\"573\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/covid-19-coronavirus-graphic-860x573-12.jpg\" width=\"860\" \/><\/figure>\n\n\n\n<p>கிண்ணியா சுகாதார வைத்திய அதிகாரி பிரிவில் இரண்டு பேரும். மூதூர் சுகாதார வைத்திய அதிகாரி பிரிவில் 3 பேர் உட்பட 5 பேர் கடந்த 24 மணித்தியாலயத்தில் உயிரிழந்ததையடுத்து மாவட்டத்தில் உயிரிழந்தவர்கள் 76 ஆக அதிகரித்துள்ளது.<\/p>\n\n\n\n<p>அதேவேளை திருகோணமலை பிராந்திய சுகாதார சேவைகளுனக்கு கீழ் உள்ள பிரதேச சுகாதார அதிகாரிகள் பிரிவுகளான கிண்ணியா, மூதூர், உப்புவெளி, திருகோணமலை, குச்சவெளி, குறிஞ்சாக்கேணி, மூதூர் ஆகிய வைத்திய சுகாதார அதிகாரி பிரிவுகளில் கடந்த 24 மணித்தியாலயத்தில் 73 தொற்றானர்கள் அன்டிஜன் மற்றும் பி.சி.ஆர் பரிசோதனைமூலம் கண்டறியப்பட்டதையடுத்து மாவட்டத்தில் இதுவரை 3,270 ஆக அதிகரித்துள்ளது.<\/p>\n\n\n\n<p>எனவே பொதுமக்கள் தேவையின்றி வீட்டை விட்டு வெளியில் வரவேண்டாம் அதேவேளை சுகாதார வழிமுறைகளை தொடர்ந்தும் பின்பற்றி அவதானமாக செயற்படுமாறு கோரிக்கை விடுத்துள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/114468\/\" rel=\"nofollow\">திருகோணமலையில் கொரோனாவால் மேலும் 5 பேர் உயிரிழப்பு<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/114468\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/covid-19-coronavirus-graphic-860x573-12.jpg"],"pubdate":"Sun, 30 May 2021 04:23:30 +0000"},{"title":"அரசியலில் ரீ என்ட்ரீ – சசிகலா நடராஜனின் வைரலாகும் ஆடியோ…!","text":"<p>சொத்துக் குவிப்பு வழக்கில் தண்டனை பெற்று சிறையில் இருந்து விடுதலை ஆனதும் சசிகலா தீவிர அரசியலில் ஈடுபடுவார் என்று எதிர்பார்க்கப்பட்டது. அச்சமயம் சட்டசபை தேர்தல் நேரம் என்பதால் சசிகலாவின் அரசியல் முடிவு பரபரப்பாக எதிர்பார்க்கப்பட்டது.<\/p>\n\n\n\n<p><br \/>ஆனால், சட்டமன்றத் தேர்தலில் தனது ஆதரவு, தன் உடன்பிறவா சகோதரி ஜெயலலிதாவின் பெயரை சொல்லி ஆட்சி நடத்திய அதிமுகவுக்காக அல்லது தனக்காக அமமுக என்ற கட்சியை உருவாக்கி அதன் பொதுச்செயலாளராக்கி அதிமுகவை கைப்பற்றும் முயற்சியில் ஈடுபட்டிருந்த தினகரனுக்காக என்ற குழப்பத்தில் அரசியலில் இருந்து ஒதுங்கிக் கொள்வதாக சசிகலா நடராஜன் அறிவித்திருந்தார்.<\/p>\n\n\n\n<p><br \/>அரசியல் தொடர்பான எந்த நடவடிக்கைகளிலும் ஈடுபடாமல், கோயில், குளம் என தனது ஆன்மீக பயணத்தில் அதிக கவனம் செலுத்தி வந்தார் சசிகலா.<\/p>\n\n\n\n<p><br \/>இந்த நிலையில், கொரோனா முடிஞ்சதும் அரசியலுக்கு மீண்டும் வந்துருவேன் என தொண்டரிடம் சசிகலா பேசிய ஆடியோ, தமிழக அரசியல் வட்டாரத்தில் சூட்டை கிளப்பி உள்ளது.<\/p>\n\n\n\n<p><br \/>இது தொடர்பாக தனது தொண்டர் ஒருவருடன் சசிகலா பேசியதன் முழு விவரம் இதோ…!<\/p>\n\n\n\n<p><br \/>சசிகலா : ஹலோ லாரன்ஸ் நல்லா இருங்கீங்களா?<\/p>\n\n\n\n<p><br \/>தொண்டர்: நல்லா இருக்கோம்மா… உங்க குரல கேட்கவே சந்தோஷமாக இருக்குமா<\/p>\n\n\n\n<p><br \/>சசிகலா: வீட்டுல எல்லோரும் நல்லா இருக்காங்களா?<\/p>\n\n\n\n<p><br \/>தொண்டர்: எல்லோரும் நல்லா இருக்கோம்மா,<\/p>\n\n\n\n<p><br \/>சசிகலா: சரி சரி… ஒன்னும் கவலைப்படாதீங்க… கண்டிப்பா கட்சியை சரி பண்ணிறலாம். எல்லோரும் தைரியமாக இருங்க… இந்த கொரோனா முடிஞ்சதும் நான் வந்திருவேன். கவலைப்படாதீங்க<\/p>\n\n\n\n<p><br \/>தொண்டர்: உங்க பின்னாலே தான் நாங்க இருப்போம்.<\/p>\n\n\n\n<p><br \/>சசிகலா: சரி சரி….கொரோனா நேரம், எல்லோரும் ஜாக்கிரதையாக இருங்க, நிலைமை மோசமாக இருக்கு. நிச்சயம் வந்திருவேன்<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Alleged <a href=\"https:\/\/twitter.com\/hashtag\/audio?src=hash&amp;ref_src=twsrc%5Etfw\">#audio<\/a> clip of late <a href=\"https:\/\/twitter.com\/hashtag\/TamilNadu?src=hash&amp;ref_src=twsrc%5Etfw\">#TamilNadu<\/a> CM <a href=\"https:\/\/twitter.com\/hashtag\/Jayalalithaa?src=hash&amp;ref_src=twsrc%5Etfw\">#Jayalalithaa<\/a>’s close aide <a href=\"https:\/\/twitter.com\/hashtag\/Sasikala?src=hash&amp;ref_src=twsrc%5Etfw\">#Sasikala<\/a> and one of <a href=\"https:\/\/twitter.com\/hashtag\/Aiadmk?src=hash&amp;ref_src=twsrc%5Etfw\">#Aiadmk<\/a> cadres Lawrence a voice has been doing the rounds on <a href=\"https:\/\/twitter.com\/hashtag\/socialmedia?src=hash&amp;ref_src=twsrc%5Etfw\">#socialmedia<\/a>. She is reportedly heard saying, “Don't worry. We will restore the party.” Is <a href=\"https:\/\/twitter.com\/hashtag\/sasikala?src=hash&amp;ref_src=twsrc%5Etfw\">#sasikala<\/a> set to return to politics?” <a href=\"https:\/\/t.co\/6HcWZDLqEH\">pic.twitter.com\/6HcWZDLqEH<\/a><\/p>&mdash; Pratiba Raman (@PratibaRaman) <a href=\"https:\/\/twitter.com\/PratibaRaman\/status\/1398685865228914697?ref_src=twsrc%5Etfw\">May 29, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>இந்த ஆடியோ மூலம் சசிகலா மீண்டும் தமிழக அரசியல் களத்திற்கு வருவார் என்பது உறுதியாகி உள்ளது என அவரது தொண்டர்கள் உற்சாகத்தில் உள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/sasikala-natarajan-audio-leak\/\" rel=\"nofollow\">அரசியலில் ரீ என்ட்ரீ &#8211; சசிகலா நடராஜனின் வைரலாகும் ஆடியோ…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/sasikala-natarajan-audio-leak\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-30T094935.556.jpg"],"pubdate":"Sun, 30 May 2021 04:21:44 +0000"},{"title":"இன்றைய வானிலை முன்னறிவிப்பு","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>சப்ரகமுவ மாகாணத்திலும் நுவரெலியா மற்றும் கண்டி மாவட்டங்களிலும் அவ்வப்போது மழை பெய்யும் என எதிர்பார்க்கப்படுவதாக தேசிய வளிமண்டலவியல் நிலையத்தின் முன்னறிவிப்புப் பிரிவால் வெளியிடப்பட்ட வானிலை அறிவிப்பில் குறிப்பிடப்பட்டுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-114207\" height=\"683\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/rains-2-1024x683.jpg\" width=\"1024\" \/><figcaption>Torrential rain causing flood.<\/figcaption><\/figure>\n\n\n\n<p>வானிலை அறிவிப்பில் மேலும் எதிர்வுகூறப்பட்டுள்ளதாவது,<\/p>\n\n\n\n<p>சப்ரகமுவ மாகாணத்திலும் நுவரெலியா மற்றும் கண்டி மாவட்டங்களில் சில இடங்களில் 50 மில்லிமீற்றர் அளவான ஓரளவு பலத்த மழைவீழ்ச்சி எதிர்பார்க்கப்படுகின்றது.<\/p>\n\n\n\n<p>மேல் மற்றும் வடமேல் மாகாணங்களிலும் காலி மற்றும் மாத்தறை மாவட்டங்களிலும் பலதடவைகள் மழை பெய்யும் என எதிர்பார்க்கப்படுகின்றது.<\/p>\n\n\n\n<p>ஊவா மாகாணத்திலும் அம்பாறை மற்றும் மட்டக்களப்பு மாவட்டங்களிலும் சில இடங்களில் மாலையில் அல்லது இரவில் மழையோ அல்லது இடியுடன் கூடிய மழையோ பெய்யக் கூடிய சாத்தியம் காணப்படுகின்றது.<\/p>\n\n\n\n<p>மத்திய மலைநாட்டின் மேற்கு சரிவுப் பகுதிகளிலும் வடமேல்மாகாணத்திலும் ஹம்பாந்தோட்டை மாவட்டத்திலும் காற்றின் வேகமானது அவ்வப்போது மணித்தியாலத்துக்கு 40 கிலோ மீற்றர் வரை அதிகரிக்கக் கூடிய சாத்தியம் காணப்படுகின்றது.<\/p>\n\n\n\n<p>இடியுடன் கூடிய மழை பெய்யும் வேளைகளில் அப் பிரதேசங்களில் தற்காலிகமாக பலத்த காற்றும் வீசக்கூடும். மின்னல் தாக்கங்களினால் ஏற்படக்கூடிய பாதிப்புகளை குறைத்துக்கொள்ள தேவையான முன்னெச்சரிக்கை நடவடிக்கைகளை எடுத்துக் கொள்ளுமாறு பொதுமக்கள் அறிவுறுத்தப்படுகின்றார்கள்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/114466\/\" rel=\"nofollow\">இன்றைய வானிலை முன்னறிவிப்பு<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/114466\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/rains-2-1024x683.jpg"],"pubdate":"Sun, 30 May 2021 04:18:50 +0000"},{"title":"தனிமைப்படுத்தலை மீறிய 914 பேர் கைது","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தனிமைப்படுத்தல் சட்டவிதிகளுக்கு புறம்பாக செயற்பட்டதாக இன்று காலை ஆறு மணியுடன் நிறைவடைந்த 24 மணித்தியாலத்திற்குள் 914 பேர் கைது செய்யப்பட்டுள்ளதாக பொலிஸ் ஊடகப்பேச்சாளர் பிரதி பொலிஸ்மா அதிபர் அஜித்ரோஹண தெரிவித்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-108734\" height=\"380\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/Arrest-Police-Force.jpg\" width=\"670\" \/><\/figure>\n\n\n\n<p>இது தொடர்பில் அவர் மேலும் கூறியதாவது,<\/p>\n\n\n\n<p>முகக்கவசம் அணியாமை, மாகாண எல்லைகளை கடந்து பயணித்தமை தொடர்பான குற்றச்சாட்டுக்கள் தொடர்பில் இவர்கள் கைது செய்யப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>இதற்கமைய, கடந்த வருடம் ஒக்டோபர் மாதம் முதல் இதுவரையான காலப்பகுதியில் தனிமைப்படுத்தல் சட்டத்தை மீறிய குற்றச்சாட்டில் 17,302 பேர் கைது செய்யப்பட்டுள்ளதாக பொலிஸ் ஊடக பேச்சாளரும் பிரதி பொலிஸ்மா அதிபருமான அஜித் ரோஹண மேலும் தெரிவித்தார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/114461\/\" rel=\"nofollow\">தனிமைப்படுத்தலை மீறிய 914 பேர் கைது<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/114461\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/Arrest-Police-Force.jpg"],"pubdate":"Sun, 30 May 2021 04:16:04 +0000"},{"title":"ஆம், விஜய்யை வைத்து மெகா பட்ஜெட் படம் பண்ணுகிறேன்: வம்சி பைடிபல்லி","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83081655\/photo-83081655.jpg\" \/><div class=\"section1\"><div class=\"Normal\">மாஸ்டர் படத்தை அடுத்து நெல்சன் திலீப்குமார் இயக்கத்தில் தளபதி 65 படத்தில் நடித்து வருகிறார் . முதல் கட்ட படப்பிடிப்பை ஜார்ஜியாவில் நடத்தினார்கள். கொரோனாவின் இரண்டாம் அலை தீவிரமடைந்ததால் இரண்டாம் கட்ட படப்பிடிப்பை துவங்க முடியாமல் இருக்கிறது.\n\nஇந்நிலையில் பிரபல தெலுங்கு இயக்குநர்  சென்னைக்கு வந்து விஜய்யை சந்தித்து கதை சொன்னதாகவும், அது அவருக்கு மிகவும் பிடித்துப் போய் நாம் இந்த படத்தை கண்டிப்பாக பண்ணுகிறோம் என்று கூறியதாகவும் தகவல் வெளியானது.\n\nவம்சி பைடிபல்லி, விஜய் இணையும் படத்தை பிரபல தெலுங்கு தயாரிப்பாளர்  தயாரிக்கிறார் என்று கூறப்பட்டது. ஆனால் இதை சம்பந்தப்பட்ட யாரும் உறுதி செய்யவில்லை.\n\nஇந்நிலையில் விஜய்யை இயக்குவதை வம்சி பைடிபல்லி உறுதி செய்துள்ளார். அவர் தெலுங்கு ஊடகம் ஒன்றுக்கு அளித்த பேட்டியில் கூறியிருப்பதாவது,\n\nநான் விஜய்யை வைத்து படம் இயக்கப் போவது உண்மை தான். இது என் கெரியரின் மிகப் பெரிய படமாக இருக்கும். அந்த படத்தை தில் ராஜு தயாரிக்கிறார். படத்தை பெரிய பட்ஜெட்டில் எடுக்கவிருக்கிறோம் என்றார்.\n\nவம்சி, விஜய் படம் குறித்த அதிகாரப்பூர்வ அறிவிப்பு விரைவில் வெளியாகும் என்று எதிர்பார்க்கப்படுகிறது. \nவம்சி பைடிபல்லி கூறியதை கேட்ட விஜய் ரசிகர்கள் சந்தோஷத்தில் இருக்கிறார்கள்.\n\nஷங்கர் இயக்கத்தில் ராம் சரண் நடிக்கும் படத்தையும் தில் ராஜு தான் தயாரிக்கிறார். முன்னதாக இந்தியன் 2 படத்தை தயாரிக்க தில் ராஜு முன்வந்ததாகவும், அவரிடம் பேசி மனம் மாற்றிவிட்டு லைகா தானே தயாரிப்பு பொறுப்பை ஏற்றதாகவும் ஷங்கர் சென்னை உயர் நீதிமன்றத்தில் தெரிவித்தார்.\n\nதில் ராஜு மட்டும் தயாரித்திருந்தால் இந்தியன் 2 படம் எப்பொழுதோ ரிலீஸாகியிருக்கும் என்று ஷங்கர் மேலும் தெரிவித்தார் என்பது குறிப்பிடத்தக்கது.\n\nபெத்த தயாரிப்பாளர் என்பதால் விஜய் படத்தில் பிரமாண்டத்திற்கு குறைவிருக்காது என்று எதிர்பார்க்கப்படுகிறது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/it-is-confirmed-vamsi-paidipally-to-direct-vijay\/articleshow\/83081655.cms","image":["https:\/\/tamil.samayam.com\/photo\/83081655\/photo-83081655.jpg"],"pubdate":"Sun 30 May 2021, 10:30:20"},{"title":"‘கிரிக்கெட்’ இந்த இரண்டு ரூல்ஸ் தேவையில்லாத ஆணி: மஞ்சுரேக்கர் விளாசல்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83081612\/photo-83081612.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கிரிக்கெட்டின் இரண்டு விதிமுறைகள்  மற்றும்  ஆகியவை பேட்ஸ்மேன்களுக்கு சாதகமாகவும், பந்துவீச்சாளர்களுக்கு எதிராகவும் இருப்பதாக இந்திய அணியின் முன்னாள் வீரரும், பிரபல கிரிக்கெட் விமர்சகருமான  தெரிவித்துள்ளார்.\n\nஇதுகுறித்து தனியார் பத்திரிகை ஒன்றுக்குப் பேட்டிகொடுத்த அவர், &ldquo;கிரிக்கெட்டில் பௌலர்களை அதிகம் வெறுக்கும் ஒருவர்தான் இந்த ஃப்ரீ ஹிட் விதிமுறையைக் கொண்டு வந்திருப்பார் என நினைக்கிறேன். ஒரு பௌலர் நோ பால் வீசிவிட்டால் அதற்கு அபராதமாக ஒரு ரன் விதிக்கப்படுகிறது. இப்படியிருக்கையில் அதற்கடுத்த பந்தில் பேட்ஸ்மேன் ஆட்டமிழந்தாலும், அது அவுட் இல்லை என்ற இந்த ஃப்ரீ ஹிட் விதிமுறையானது முற்றிலும் பந்துவீச்சாளர்களுக்கு எதிரானதுதான். இது நியாயமில்லா விதிமுறை&rdquo; எனக் கூறினார்.\n\n&ldquo;தற்போது நோ பால் விதிமுறையைக் கவனிக்கும் பொறுப்பு மூன்றாம் நடுவருக்கு வழங்கப்பட்டுள்ளது. இதனால், ஒரு இன்ச் தவறு செய்தால் ஃப்ரீ ஹிட் என்னும் நியாயமே இல்லாத விதிமுறையில் பந்துவீச்சாளர் தண்டிக்கப்படுகிறார்&rdquo; என ஆதங்கப்பட்டார்.\n\nமேலும் பேசிய மஞ்சுரேக்கர், &ldquo;அடுத்து லெக் பை விதிமுறை. பேட்ஸ்மேன்கள் ஆட முடியாத அளவுக்கு பௌலர்கள் பந்துவீசும்போது சில பந்துகள் அவரது கால்களில் பட்டு அல்லது அவரது உடம்பில் பட்டு, அப்பந்து பவுண்டரி சென்று விடுகிறது. இதற்கும் நடுவர் நான்கு ரன்கள் வழங்கி விடுகிறார். இப்படி தனது திறமையால் பேட்ஸ்மேனுக்கு ஒரு கடினமான பந்தை வீசிய பிறகும்கூட அந்த பௌலர்தான் நஷ்டமடைகிறார், பேட்ஸ்மேனுக்கு லாபம். இந்த விதிமுறையை எப்படி நியாயப்படுத்துவது? இந்த இரண்டு விதிமுறைகளையும் தயவு செய்து நீக்க வேண்டும்&rdquo; என கோரிக்கை விடுத்துள்ளார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/sports\/cricket\/news\/sanjay-manjurekar-oppose-two-cricket-rules\/articleshow\/83081612.cms","image":["https:\/\/tamil.samayam.com\/photo\/83081612\/photo-83081612.jpg"],"pubdate":"Sun 30 May 2021, 10:28:18"},{"title":"தமிழக அரசுப் பணிக்கான தேர்வுகள்; டிஎன்பிஎஸ்சி முக்கிய அறிவிப்பு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83081538\/photo-83081538.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில்  வைரஸின் தினசரி புதிய பாதிப்புகள் ஏற்ற இறக்கத்துடன் காணப்படுகிறது. ஆனால் 30 ஆயிரத்திற்கும் கீழ் இன்னும் குறையவில்லை. இந்தியாவிலேயே 30 ஆயிரத்திற்கும் மேற்பட்ட புதிய பாதிப்புகளை கொண்ட ஒரே மாநிலமாக  உள்ளது. இதனால் ஊரடங்கு கட்டுப்பாடுகளை தொடர்ச்சியாக பின்பற்ற அறிவுறுத்தப்பட்டுள்ளது.\n\nஇந்நிலையில் தமிழ்நாடு அரசுப் பணியாளர்கள்  (TNPSC) முக்கிய அறிவிப்பை வெளியிட்டுள்ளது. அதில், ஜூன் 8 முதல் ஜூன் 11 வரை நடைபெறவிருந்த போக்குவரத்து வாகன ஆய்வாளர் நிலை 2, தமிழ்நாடு போக்குவரத்து சார்நிலைப் பணிக்கான  ஆகியவை கொரோனா வைரஸ் பரவல் காரணமாக தள்ளி வைக்கப்படுகிறது.\n\n \n\nஇந்த பதவிகளுக்கான நேர்முகத் தேர்வின் மாற்று தேதி பின்னர் அறிவிக்கப்படும். இதேபோல் மே 29, 2019ல் வெளியிடப்பட்ட ஒருங்கிணைந்த பொறியியல் பணிகள், உதவி மின் ஆய்வாளர் 2, உதவி பொறியாளர் (மின்சாரம்) (பொதுப்பணித்துறை),\n\n \n\nதொழில் பாதுகாப்பு மற்றும் சுகாதார உதவி இயக்குநர் பதவிகளுக்கான கலந்தாய்வு தேதியும் பின்னர் அறிவிக்கப்படும். மேலும் ஜூன் 22 முதல் ஜூன் 30ஆம் தேதி வரை நடைபெறவிருந்த துறைத் தேர்வுகள் தள்ளி வைக்கப்படுகின்றன.\n\n \n\nமுடிவுகள் வெளியிடப்படாத 14 துறைத் தேர்வுகளின் முடிவுகள் வரும் ஜூலை 20ஆம் தேதி வெளியிடப்படும். விண்ணப்பதாரர்களின் நபர்களின் நலன் கருதி துறை தேர்வுகளுக்கான கடைசி தேதி மே 2021ல் இருந்து ஜூலை 31ஆக மாற்றம் செய்யப்படுகிறது. இதற்கான  வரும் ஆகஸ்ட் மாதம் நடைபெறும் என்று குறிப்பிடப்பட்டுள்ளது.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/tnpsc-group-exams-and-interview-postponed-due-to-covid-19\/articleshow\/83081538.cms","image":["https:\/\/tamil.samayam.com\/photo\/83081538\/photo-83081538.jpg"],"pubdate":"Sun 30 May 2021, 10:25:00"},{"title":"மளிகை கடைகளில் விற்பனை; வெளியான புதிய உத்தரவு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83080170\/photo-83080170.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில் தளர்வுகளற்ற  வரும் ஜூன் 7ஆம் தேதி வரை நீட்டிக்கப்பட்டுள்ளது. ஏற்கனவே உள்ளாட்சி துறைகளின் அனுமதியுடன் , பழங்கள் ஆகியவை வாகனங்களில் வீடு, வீடாக கொண்டு சென்று விற்கலாம் என்று  அறிவித்திருந்தது. இந்நிலையில் ஊரடங்கு நீட்டிப்பில் மளிகைப் பொருட்களையும் வாகனங்கள் அல்லது தள்ளுவண்டிகள் மூலம் குடியிருப்பு பகுதிகளுக்கு எடுத்து சென்று விற்க அனுமதி வழங்கப்பட்டுள்ளது.\n\nமேலும் ஆன்லைன் மற்றும் தொலைபேசி வாயிலாக வாடிக்கையாளர் கோரும் பொருட்களை வீடுகளுக்கே சென்று விற்கலாம். இதற்காக காலை 7 மணி முதல் மாலை 6 மணி வரை அனுமதிக்கப்பட்டுள்ளது. இந்நிலையில்  மாவட்ட ஆட்சியர் (பொறுப்பு) பார்த்திபன் தலைமையில் ஆலோசனை கூட்டம் ஒன்று நடைபெற்றது. அதில் பேசிய ஆட்சியர், நாள்தோறும் 250 டன் காய்கறி, பழங்கள் மொத்த மார்க்கெட்டில் கொள்முதல் செய்யப்படுகின்றன.\n\n \n\nஇந்த அளவு குறையாமலும், அனைத்து பகுதிகளில் வசிக்கும் மக்களுக்கும் கிடைக்கும்படி பார்த்துக் கொள்ள வேண்டும். காய்கறி, பழங்களை அதிக விலை வைத்து விற்கக் கூடாது.  3 அல்லது 4 சக்கர வாகனங்கள் மூலமே விற்பனை செய்ய வேண்டும். மளிகை கடைகளில் பொதுமக்களுக்கு சில்லரை விற்பனையில் எந்தவித பொருட்களும் கொடுக்கக் கூடாது.\n\n \n\n திறக்கவும், மளிகை பொருட்கள் கொண்டு செல்லும் வாகனங்களுக்கும் சம்பந்தப்பட்ட பகுதி அலுவலரிடம் அனுமதி பெற வேண்டும். பொதுமக்கள் மளிகை பொருட்கள் ஆர்டர் வழங்கினால், அதன்பேரில் கடைகளை திறந்து பொருட்கள் எடுத்துச் சென்று அவர்களின் வீட்டிற்கே சென்று விற்க வேண்டும்.\n\n \n\nமாவட்டத்தில் அனைத்து பகுதிகளிலும் உள்ள மளிகை கடைகள், சூப்பர் மார்க்கெட்கள் உள்ளிட்டவை உரிய அனுமதியுடன் மளிகை பொருட்கள் விற்பனை செய்யப்படுகிறதா என்பதை அதிகாரிகள் கண்காணிக்க வேண்டும் என்று உத்தரவிட்டார்.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/no-retail-sales-in-tamil-nadu-grocery-shops-during-strict-lockdown\/articleshow\/83080170.cms","image":["https:\/\/tamil.samayam.com\/photo\/83080170\/photo-83080170.jpg"],"pubdate":"Sun 30 May 2021, 08:17:31"},{"title":"தூத்துக்குடி ஸ்டெர்லைட் ஆலை 2ம் அலகில் இன்று முதல் ஆக்சிஜன் உற்பத்தி தொடக்கம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=680448\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_30_2021_9360904.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p><figure>தூத்துக்குடி: தூத்துக்குடி ஸ்டெர்லைட் ஆலை 2ம் அலகில் இன்று முதல் ஆக்சிஜன் உற்பத்தி தொடங்க உள்ளது. முதல் அலகில் மே 13 முதல் 30 டன்னுக்கு மேல் ஆக்சிஜன் உற்பத்தியாகும் நிலையில் 2-வது அலகிலும் இன்று உற்பத்தி தொடங்கியது. ஸ்டெர்லைட் ஆலையில் தலா 500 மெ.டன் உற்பத்தி திறன் கொண்ட இரண்டு ஆக்சிஜன் அலகுகள் உள்ளன.<\/figure><\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=680448","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_30_2021_9360904.jpg"],"pubdate":"30-5-2021 8:5"},{"title":"மார்க்சிஸ்ட் கம்யூனிஸ்ட் கட்சியின் மூத்த தலைவர்களில் ஒருவரான மைதிலி சிவராமன் காலமானார்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=680453\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_30_2021_3489322.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p><figure>சென்னை: மார்க்சிஸ்ட் கம்யூனிஸ்ட் கட்சியின் மூத்த தலைவர்களில் ஒருவரான மைதிலி சிவராமன் கொரோனாவால் சென்னையில் உயிரிழந்தார்.&nbsp; மார்க்சிஸ்ட் கம்யூனிஸ்ட் கட்சியின் மாநில குழு உறுப்பினராக இருந்த மைதிலி சிவராமன் சிகிச்சை பலனின்றி காலமானார். வாச்சாத்தி சம்பவத்தால் பாதிக்கப்பட்டவர்களுக்காக போராடி உண்மைகளை ஆவணப்படுத்தியவர் ஆவார்.&nbsp;<\/figure><\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=680453","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_30_2021_3489322.jpg"],"pubdate":"30-5-2021 8:38"},{"title":"கொரோனா கட்டுப்படுத்துவது குறித்து கோவையில் தமிழக முதல்வர் மு.க.ஸ்டாலின் இன்று ஆலோசனை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=680452\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_30_2021_50347537.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p><figure>கோவை: கொரோனா கட்டுப்படுத்துவது குறித்து கோவையில் தமிழக முதல்வர் மு.க.ஸ்டாலின் இன்று ஆலோசனை நடத்த உள்ளார். தமிழகத்தில் கொரோனா பாதிப்பில் கோவை முதலிடத்தில் தொடரும் நிலையில் ஆய்வு செய்ய உள்ளார். ஏற்கனவே மே 20ல் கோவை சென்று கொரோனா தடுப்பு நடவடிக்கை குறித்து ஆலோசனை மேற்கொண்டார்.&nbsp;<\/figure><\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=680452","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_30_2021_50347537.jpg"],"pubdate":"30-5-2021 8:32"},{"title":"மேட்டூர் அணையின் நீர்மட்டம் 97.45 அடியாக குறைவு, விநாடிக்கு 2,000 கனஅடி நீர் திறப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=680450\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_30_2021_55807132.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p><figure>சேலம்: மேட்டூர் அணையின் நீர்மட்டம் 97.45 அடியாக குறைந்துள்ளது. மேலும் நீர் இருப்பு 6158 டிஎம்சியாகவும் உள்ளது. அணைக்கு நீர்வரத்து 1,887 கனஅடியாகவும் குறைந்துள்ளது. மேலும் குடிநீர் தேவைக்காக விநாடிக்கு 2,000 கனஅடி நீர் திறக்கப்பட்டுள்ளது.<\/figure><\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=680450","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_30_2021_55807132.jpg"],"pubdate":"30-5-2021 8:16"},{"title":"கொரோனா தடுப்பூசி முகாம்களில் அரசியல் கட்சியினரின் தலையீட்டை தடுத்து நிறுத்த வேண்டும்: ஓ.பி.எஸ்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=680449\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_30_2021_99023074.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p><figure>சென்னை: கொரோனா தடுப்பூசி முகாம்களில் அரசியல் கட்சியினரின் தலையீட்டை தடுத்து நிறுத்த வேண்டும் என அதிமுக ஒருங்கிணைப்பாளர் ஓ.பன்னீர்செல்வம் கூறினார். முன்களப் பணியாளர்களை அலைக்கழிப்பதுடன் தொற்று பரவலுக்கு இது வழிவகுக்கிறது என கூறினார்.&nbsp;<\/figure><\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=680449","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_30_2021_99023074.jpg"],"pubdate":"30-5-2021 8:10"},{"title":"ஊரடங்கு காலம் என்பதால் உள்ளம் நிறைந்த கலைஞரை நம் இல்லத்திலே கொண்டாடுவோம்: ஸ்டாலின் கடிதம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=680447\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_30_2021_40409488.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p><figure>சென்னை: முன்னாள் முதல்வர் கலைஞர் பிறந்தநாளையொட்டி தொண்டர்களுக்கு முதலமைச்சர் மு.க.ஸ்டாலின் கடிதம் அனுப்பினார். ஊரடங்கு காலம் என்பதால் உள்ளம் நிறைந்த கலைஞரை நம் இல்லத்திலே கொண்டாடுவோம் என குறிப்பிட்டார்.&nbsp; பேரிடர் காலத்தில் மக்களின் உயிரை காப்பதே நம் கலையாய பணி என கூறினார்.&nbsp;<\/figure><\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=680447","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_30_2021_40409488.jpg"],"pubdate":"30-5-2021 7:55"},{"title":"கொரோனாவுக்கு உலக அளவில் 3,547,873 பேர் பலி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=680445\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_30_2021_2268619.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>வாஷிங்டன்: உலகம் முழுவதும் கொரோனாவால் உயிரிழந்தவர்களின் எண்ணிக்கை 35.47 லட்சத்தை தாண்டியது. பல்வேறு நாடுகளை சேர்ந்த 3,547,873 பேர் கொரோனா வைரசால் உயிரிழந்தனர். உலகம் முழுவதும் கொரோனாவால் 170,610,461 பேர் பாதிக்கப்பட்டுள்ள நிலையில் 152,584,125 பேர் குணமடைந்துள்ளனர். மேலும் 92,130 பேர் கவலைக்கிடமான நிலையில் மருத்துவமனையில் சிகிச்சை பெற்று வருகின்றனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=680445","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_30_2021_2268619.jpg"],"pubdate":"30-5-2021 6:44"},{"title":"மே-30: சென்னையில் ஒரு லிட்டர் பெட்ரோல் விலை ரூ.95.51, டீசல் ரூ.89.65-க்கும் விற்பனை!!","text":"<p>சென்னை: பெட்ரோல் மற்றும் டீசல் விலை தினமும் மாற்றி அமைக்கப்படுகிறது. ஆனால் இன்று நேற்றைய விலையில் மாற்றமில்லை. அதன் அடிப்படையில் இன்றைய பெட்ரோல் விலை லிட்டருக்கு ரூ.95.51, ஆகவும், டீசல் விலை லிட்டருக்கு ரூ.89.65-ஆகவும் நிர்ணயம் செய்யப்பட்டுள்ளது. இந்த விலை இன்று காலை 6 மணி முதல் அமலுக்கு வந்தது<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=680444","image":["https:\/\/img.dinakaran.com\/data1\/DNewsimages\/"],"pubdate":"30-5-2021 6:38"},{"title":"பாலியல் புகாரில் சிக்கிய தடகள பயிற்சியாளர் நாகராஜனுக்கு ஜூன் 11 வரை நீதிமன்ற காவல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=680461\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_30_2021_80944461.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: பாலியல் புகாரில் சிக்கிய தடகள பயிற்சியாளர் நாகராஜனுக்கு ஜூன் 11 வரை நீதிமன்ற காவலில் வைக்க போக்சோ நீதிமன்ற நீதிபதி முகமது பரூக் உத்தரவிட்டுள்ளார். பயிற்சிக்கு சென்ற பெண்ணுக்கு பாலியல் தொல்லை கொடுத்ததாக எழுந்த புகாரை அடுத்து நாகராஜன் கைது செய்யப்பட்டுள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=680461","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_30_2021_80944461.jpg"],"pubdate":"30-5-2021 10:45"},{"title":"ஸ்ரீவில்லிபுத்தூரில் நாளை முதல் உணவகங்களையும் முழுமையாக மூட முடிவு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=680460\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_30_2021_20139713.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>ஸ்ரீவில்லிபுத்தூர்: ஸ்ரீவில்லிபுத்தூரில் நாளை முதல் உணவகங்களையும் முழுமையாக மூட முடிவு செய்யப்பட்டுள்ளது. தினந்தோறும் கொரோனா தொற்று எண்ணிக்கை அதிகரித்து வருவதால் மாவட்ட நிர்வாகம் நடவடிக்கை எடுத்துள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=680460","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_30_2021_20139713.jpg"],"pubdate":"30-5-2021 10:41"},{"title":"ஆசிரியர் ராஜகோபாலன் பாலியல் தொந்தரவு கொடுத்ததாக மேலும் 3 மாணவிகள் காவல்துறையில் புகார் !","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=680459\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_30_2021_23070926.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: பத்மசேஷாத்ரி பள்ளி ஆசிரியர் ராஜகோபாலன் பாலியல் தொந்தரவு கொடுத்ததாக மேலும் 3 மாணவிகள் காவல்துறையில் புகார் அளித்துள்ளனர். பாலியல் புகாரில் ஆசிரியர் ராஜகோபாலன் கடந்த 24ம் தேதி கைது செய்யப்பட்டு சிறையில் அடைக்கப்பட்டுள்ளார். இவர் மீது இதுவரை 5 மாணவிகள் நேரடியாக புகார் அளித்துள்ளனர்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=680459","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_30_2021_23070926.jpg"],"pubdate":"30-5-2021 10:31"},{"title":"வியட்நாமில் புதிய உருமாறிய கொரோனா வைரஸ் கண்டுபிடிப்பு !","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=680458\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_30_2021_86950321.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>வியட்நாம்: வியட்நாமில் காற்றில் வேகமாக பரவக்கூடிய மிக ஆபத்தான புதிய வகை உருமாறிய கொரோனா வைரஸ் கண்டுபிடிக்கப்பட்டுள்ளது. கொரோனா தடுப்பு நடவடிக்கைகள் தொடர்பாக நடைபெற்ற இணைய வழி மாநாட்டில் சுகாதார அமைச்சகம் இந்த தகவலை வெளியிட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=680458","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_30_2021_86950321.jpg"],"pubdate":"30-5-2021 10:22"},{"title":"ஈரோடு மாவட்டம் பெருந்துறை அரசு மருத்துவமனையில் முதலமைச்சர் மு.க.ஸ்டாலின் ஆய்வு !","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=680456\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_30_2021_94796390.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>ஈரோடு: ஈரோடு மாவட்டம் பெருந்துறை அரசு மருத்துவமனையில் முதலமைச்சர் மு.க.ஸ்டாலின் ஆய்வு மேற்கொண்டுள்ளார். பெருந்துறை அரசு மருத்துவமனையில் கூடுதலாக 300 ஆக்சிஜன் படுக்கைகளை கொண்ட கொரோனா சிகிச்சை மையம் அமைக்கப்பட்டுள்ளது. இதனையடுத்து, மருத்துவர்கள், செவிலியர்களுக்கு பணி ஆணையை வழங்கியுள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=680456","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_30_2021_94796390.jpg"],"pubdate":"30-5-2021 10:11"},{"title":"மே 30 சென்னை நிலவரம்; கரோனா தொற்றிலிருந்து மீண்டவர்கள், சிகிச்சையில் இருப்பவர்கள்: மண்டல வாரியான பட்டியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676548.jpg\" \/><\/p><p>சென்னையில் கரோனா தொற்றிலிருந்து மீண்டவர்கள், இறந்தவர்கள், சிகிச்சையில் இருப்போர் குறித்த பட்டியலை சென்னை மாநகராட்சி நாள்தோறும் வெளியிட்டு வருகிறது.<\/p>\n\n<p><strong>அதன்படி இன்று (மே 30) வெளியிடப்பட்ட பட்டியல் இதோ:<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676548-may-30.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676548.jpg"],"pubdate":"2021-05-30T09:52:02+00:00"},{"title":"அறுவடைக்கு தயாராக இருந்த நெற்பயிர்கள் மழையில் சேதம்: வேதனையில் கடலூர் விவசாயிகள்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/30\/800x400\/119919.webp\" \/><\/p><p><strong>அறுவடைக்கு தயாராக இருந்த நெற்பயிர்கள் திடீர் கோடை மழையால் சேதமடைந்ததால் விவசாயிகள் வேதனை அடைந்துள்ளனர்.<\/strong><\/p>\n<p>கடலூர் மாவட்டம் திட்டக்குடியை அடுத்துள்ள தொளார், புத்தேரி, மருதத்தூர், மேலூர், எரப்பாவூர், ஆதமங்கலம், சாத்தநத்தம் உட்பட 15க்கும் மேற்பட்ட கிராமங்களில் வெலிங்டன் பாசன நீரைக்கொண்டு நெல் பயிரிட்டனர். நெற்பயிர்கள் நன்றாக விளைந்து சில தினங்களில் அறுவடைக்கு தயாராக இருந்த நிலையில், கடந்த இரண்டு நாட்களாக பெய்த கோடை மழையில் பயிர்கள் நீரில் மூழ்கியது.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622343657321.jpeg\" \/><\/p>\n<p>இதனால், நெற்பயிர்களை அறுவடை செய்ய முடியாத அவல நிலை ஏற்பட்டுள்ளது. ஏக்கர் ஒன்றுக்கு 25 ஆயிரம் ரூபாய் வரை செலவு செய்த நிலையில் தற்போது முற்றிலுமாக பாதிப்பை ஏற்படுத்தியுள்ளதால் வாங்கிய கடனை எவ்வாறு திருப்பி செலுத்துவது என விவசாயிகள் சோகத்தில் உள்ளனர். வேளாண் அதிகாரிகள், பாதிக்கப்பட்ட நெற்பயிர்களை நேரில் பார்வையிட்டு உரிய இழப்பீடு வழங்க வேண்டும் என கோரிக்கை வைத்துள்ளனர்.<br \/><br \/><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/104594\/Paddy-crops-ready-for-harvest-damaged-by-rains-Cuddalore-farmers-in-agony.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/104594\/Paddy-crops-ready-for-harvest-damaged-by-rains-Cuddalore-farmers-in-agony.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/30\/800x400\/119919.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622343657321.jpeg"],"pubdate":"2021-05-30T08:50:07+00:00"},{"title":"பீகார்: மருத்துவமனைக்குள் புகுந்த மழை வெள்ளம்; நோயாளிகள் அவதி","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/30\/800x400\/119920.webp\" \/><\/p><p><strong>பீகாரில் பெய்த கனமழையால் தர்பங்கா மருத்துவமனைக்குள் வெள்ளம் புகுந்தது. <\/strong><\/p>\n<p>தர்பங்கா மருத்துவக் கல்லூரி மற்றும் மருத்துவமனையில் கொரோனா நோயாளிகள் ஏராளமானோர் சிகிச்சை பெற்று வருகின்றனர். நேற்றிரவு பெய்த கனமழையால் மருத்துவமனையை வெள்ளம் சூழ்ந்தது. மருத்துவமனைக்குள் மழை நீர் புகுந்தது. நோயாளிகளின் படுக்கைகளுக்கு கீழே நீர் தேங்கியது. இதனால், மருத்துவர்கள், நோயாளிகள், செவிலியர்கள் என அனைவரும் அவதியடைந்தனர்.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/104595\/Heavy-rains-in-Bihar-have-flooded-the-Darbhanga-Hospital.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/104595\/Heavy-rains-in-Bihar-have-flooded-the-Darbhanga-Hospital.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/30\/800x400\/119920.webp"],"pubdate":"2021-05-30T08:44:16+00:00"}]