[{"title":"தூத்துக்குடியில் கரோனா தடுப்பு நடவடிக்கைகள்: காணொலி மூலம் கனிமொழி எம்.பி. ஆலோசனை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676348.jpg\" \/><\/p><p>தூத்துக்குடி மக்களவை உறுப்பினர் கனிமொழி சென்னையில் இருந்து காணொலி மூலம், அமைச்சர்கள் பெ.கீதாஜீவன், அனிதா ஆர்.ராதாகிருஷ்ணன், சட்டப்பேரவை உறுப்பினர்கள் சண்முகையா, மார்க்கண்டேயன், ஊர்வசி அமிர்தராஜ், ஒன்றியக்குழு தலைவர்கள், ஊராட்சி தலைவர்கள், வட்டார வளர்ச்சி அலுவலர்களுடன் கரோனா தடுப்புதொடர்பாக காணொலி மூலம் ஆலோசனை நடத்தினார்.<\/p>\n\n<p>அவர் பேசும்போது, &amp;ldquo;தூத்துக்குடி மாவட்டத்தில் இளைஞர்கள் ஆர்வமுடன் கரோனா தடுப்பூசி போட்டுக்கொள்கின்றனர். இதனைதீவிரப்படுத்த வேண்டும். தனிமைப்படுத்தப்பட்டுள்ளவர்கள் மூலம் தொற்று பரவாமல் இருக்க நடவடிக்கை எடுக்க வேண்டும். 3 பேருக்கு மேல் தொற்று இருந்தால், அந்த பகுதி தடை செய்யப்பட்ட பகுதியாக அறிவிக்கப்பட்டு, பாதிக்கப்பட்டவர்களுக்கு தேவையான அத்தியாவசிய பொருட்கள் தடையின்றி கிடைக்க நடவடிக்கை எடுக்க வேண்டும்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676348-kanimozhi-mp.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676348.jpg"],"pubdate":"2021-05-30T03:30:30+00:00"},{"title":"ஊரடங்கு காரணமாக வீட்டில் இருப்போருக்கு புத்தகம் வழங்கி வாசிக்கத் தூண்டும் இளைஞர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676317.jpg\" \/><\/p><p>தஞ்சாவூர் மாவட்டம் பட்டுக்கோட் டையை அடுத்த செம்பாளூர் கிராமத்தைச் சேர்ந்தவர் சதீஸ்குமார்(31). செல்போன் விற்பனை கடை நடத்தி வருகிறார். புத்தகப் பிரியரான இவர், 700-க்கும் மேற்பட்ட புத்தகங்களை சேகரித்து, தனது வீட்டு மாடியில் செம்மொழி வாசிப்பகம் என்ற பெயரில் சிறியளவிலான நூலகத்தை வைத்துள்ளார். இந்த நூலகத்தில், அரசியல், சுதந்திரப் போராட்டம், இலக்கியம், சிறுகதைகள், போட்டித் தேர்வு உள்ளிட்டவை தொடர்பான புத்தகங்கள் உள்ளன.<\/p>\n\n<p>தற்போது, கரோனா ஊரடங்கு காரணமாக வீட்டுக்குள்ளேயே முடங்கிக் கிடக்கும் இளைஞர்கள், சிறுவர்கள் உள்ளிட்டோர் மன அழுத்தத்தால் பாதிக்கப்படும் நிலை உள்ளது. இதைக் கருத்தில்கொண்டு, அவர்களின் நேரத்தை பயனுள்ளதாக மாற்றும் வகையில், சதீஸ்குமார் அவர்களின் வீட்டுக்கேச் சென்று புத்தகங்களைக் கொடுத்து, வாசிக்கச் செய்து வருகிறார். இதுகுறித்து அவர் கூறியபோது, &amp;ldquo;வீடுகளுக்கே தேடிச் சென்று நான் புத்தகங்களை வழங்கி வரும் நிலையில், சிலர் என் வீட்டுக்கே வந்து தேவையான புத்தங்களை வாங்கி வாசிக்கின்றனர். எனது கிராமத்தில் முன்மாதிரியான ஒரு நூலகத்தை உருவாக்க திட்டமிட்டுளேன்&amp;rdquo; என்றார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676317-youth-gives-books-to-people.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676317.jpg"],"pubdate":"2021-05-30T03:30:24+00:00"},{"title":"தஞ்சாவூர் மாவட்டத்தில் உள்ள ஆரம்ப சுகாதார நிலையங்களில் ஆக்சிஜன் செறிவூட்டிகள்: பள்ளிக் கல்வித் துறை அமைச்சர் அன்பில் மகேஸ் பொய்யாமொழி தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676308.jpg\" \/><\/p><p>தஞ்சாவூர் மாவட்டத்திலுள்ள ஆரம்ப சுகாதார நிலையங்களில் ஆக்சிஜன் செறிவூட்டிகள் வைக்கத் திட்டமிடப்பட்டுள்ளது என மாநில பள்ளிக் கல்வித் துறை அமைச்சர் அன்பில் மகேஸ் பொய்யாமொழி தெரிவித்தார்.<\/p>\n\n<p>தஞ்சாவூர் மாவட்டத்தில் கும்பகோணம், திருவிடைமருதூர் சட்டப்பேரவைத் தொகுதிகளிலுள்ள அரசு மருத்துவமனைகள், ஆரம்ப சுகாதார நிலையங்களில் கரோனா சிகிச்சைக்கான ஏற்பாடுகள் குறித்து அமைச்சர் அன்பில் மகேஸ் பொய்யாமொழி நேற்று ஆய்வு செய்தார். அப்போது, திருப்பனந்தாள் அருகேயுள்ள கோணுளாம்பள்ளம் ஆரம்ப சுகாதார நிலையத்தில் செய்தியாளர்களிடம் அவர் கூறியது: கரோனா தடுப்பூசி போடுவதில் முன்களப் பணியாளர்களுக்கு முக்கியத்துவம் அளிக்கப்பட்டு, வருகிறது. கரோனா தொற்றால் யார் இறந்தாலும், அவர்களுக்கு இறுதிச் சடங்கு செய்யும் பணியில் ஈடுபட்டுள்ள முஸ்லிம் சகோதரர்களுக்கு நன்றி. அவர்களுக்கு கரோனா பாதுகாப்பு கவச உடை வழங்கி, தடுப்பூசி போடுவதற்கான பணியை மேற்கொள்வதாக ஆட்சியர் கூறியுள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676308-anbil-mahesh-poyyamozhi.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676308.jpg"],"pubdate":"2021-05-30T03:30:22+00:00"},{"title":"30 நாள் பரோலில் வீடு திரும்பிய பேரறிவாளன் காவல் நிலையத்தில் கையெழுத்திட்டார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676266.jpg\" \/><\/p><p>30 நாள் பரோலில் வீடு திரும்பியுள்ள பேரறிவாளன் ஜோலார் பேட்டை காவல் நிலையத்தில் நேற்று கையெழுத்திட்டார்.<\/p>\n\n<p>முன்னாள் பிரதமர் ராஜீவ் காந்தி கொலை வழக்கில் ஆயுள் தண்டனை பெற்றுள்ள பேரறி வாளன் சென்னை புழல் சிறையில் அடைக்கப்பட்டுள்ளார். அவரது உடல் நிலையை கருத்தில்கொண்டு 30 நாட்கள் பரோலில் விடுவிக்க வேண்டும் என்று அவரது தாயார் அற்புதம்மாள் தமிழக அரசிடம் கோரிக்கை வைத்தார். இதனை ஏற்று பேரறிவாளனுக்கு 30 நாள் பரோல் வழங்கி முதல்வர் மு.க.ஸ்டாலின் உத்தரவிட்டார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676266-perarivalan.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676266.jpg"],"pubdate":"2021-05-30T03:30:07+00:00"},{"title":"30 நாள் பரோல் கோரியுள்ள நிலையில் நளினி, முருகன் தங்கும் வீட்டின் பாதுகாப்பு குறித்து ஆய்வு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676258.jpg\" \/><\/p><p>முன்னாள் பிரதமர் ராஜீவ்காந்தி கொலை வழக்கில் தண்டனை பெற்றுள்ள நளினி, முருகன் இருவரும் 30 நாள் பரோல் கோரியுள்ள நிலையில், அவர்கள் தங்கவுள்ள காட்பாடி குடியிருப்பின் பாதுகாப்பு குறித்து விசாரணை நடத்தி அறிக்கை அளிக்கவுள்ளனர்.<\/p>\n\n<p>முன்னாள் பிரதமர் ராஜீவ்காந்தி கொலை வழக்கில் கைதாகியுள்ள நளினி, வேலூர் பெண்கள் தனிச் சிறையில் உயர் பாதுகாப்பு தொகுதியில் அடைக்கப்பட்டுள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676258-nalini-murugan-parole.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676258.jpg"],"pubdate":"2021-05-30T03:30:05+00:00"},{"title":"போலி மருத்துவர்கள் பரிந்துரையின் பேரில் மருந்தகங்களில் மாத்திரைகளை வழங்கினால் குண்டர் சட்டம் பாயும்: திருப்பத்தூர் மாவட்ட ஆட்சியர் சிவன் அருள் எச்சரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676264.jpg\" \/><\/p><p>திருப்பத்தூர் மாவட்டத்தில் போலிமருத்துவர்கள் பரிந்துரையின் பேரில் மருந்தகங்களில் மருந்து, மாத்திரை வழங்குபவர்கள் மீது குண்டர் சட்டத்தின் கீழ் நடவடிக்கை எடுக்கப்படும் என்று ஆட்சியர் சிவன் அருள் எச்சரித்துள்ளார்.<\/p>\n\n<p>திருப்பத்தூர் மாவட்ட ஆட்சி யர் அலுவலகத்தில் போலி மருத்து வர்களை கண்டறிந்து அவர்கள் மீது கடும் நடவடிக்கை எடுப்பதற்கான ஒருங்கிணைப்புக்குழு கூட்டம் நேற்று நடைபெற்றது. மாவட்ட ஆட்சியர் சிவன் அருள் தலைமை யில் நடைபெற்ற கூட்டத்தில், சார் ஆட்சியர் வந்தனா கர்க், ஆட்சியரின் நேர்முக உதவியாளர் (பொது) வில்சன் ராஜசேகர், இணை இயக்குநர் (குடும்ப நலம்) மணிமேகலை, துணை இயக்குநர் (சுகாதாரம்) செந்தில் உள்ளிட்டோர் பங்கேற்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676264-tirupathur-collector.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676264.jpg"],"pubdate":"2021-05-30T03:30:05+00:00"},{"title":"'பட்டியலில் முஸ்லிம்கள் எங்கே?' - சிஏஏ-வை அமல்படுத்தும் அரசும், அரசியல் சலசலப்புகளும்!","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/29\/800x400\/119858.webp\" \/><\/p><p><strong>மதசார்பின்மை குறித்து கடும் சர்ச்சையை ஏற்படுத்திய சி.ஏ.ஏ எனப்படும் குடியுரிமை திருத்தச் சட்டத்தை அமல்படுத்தும் பணியை மத்திய அரசு தொடங்கி உள்ளது.<\/strong><\/p>\n<p>குஜராத், ராஜஸ்தான், ஹரியானா, பஞ்சாப் மற்றும் சத்தீஸ்கர் ஆகிய மாநிலங்களில் அகதிகளாக குடியேறியுள்ள அண்டை நாடுகளை சேர்ந்த சிறுபான்மையினர், இந்திய குடியுரிமைக்கு விண்ணப்பிக்கலாம் என மத்திய அரசு அறிவித்து, மீண்டும் எதிர்கட்சிகளுடன் பலப்பரீட்சைக்கு வித்திட்டுள்ளது.<\/p>\n<p>அகதிகளுக்கு இந்திய குடியுரிமை அளிக்கும் பணியை தொடங்க முனைந்துள்ள மத்திய உள்துறை அமைச்சகம், இதற்கான அறிவிப்பை வெளியிட்டுள்ளது. 'பாகிஸ்தான், வங்கதேசம் மற்றும் ஆப்கானிஸ்தான் ஆகிய நாடுகளிலிருந்து அகதிகளாக இந்தியாவுக்கு வந்து இந்த மாநிலங்களில் குடியேறி உள்ளவர்கள் விண்ணப்பங்களை சமர்ப்பிக்கலாம்' என இந்த உத்தரவில் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622291137465.png\" \/><\/p>\n<p>'இந்த நாடுகளில் சிறுபான்மையினராக உள்ள இந்துக்கள், கிறிஸ்தவர்கள், பார்சி இனத்தை சேர்ந்தவர்கள், சீக்கியர்கள் மற்றும் புத்த மதத்தைச் சேர்ந்தவர்கள் இவ்வாறு விண்ணப்பிக்கலாம்' என உள்துறை அமைச்சகம் தெரிவித்துள்ளது. இந்த பட்டியலில் இஸ்லாமியர் இல்லாததை சுட்டிக்காட்டி எதிர்க்கட்சிகள் தொடர் எதிர்ப்பு தெரிவித்து வருகின்றனர்.<\/p>\n<p>2019-ஆம் வருடம் டிசம்பர் மாதத்திலேயே இந்திய குடியுரிமை சட்டத்தில் முக்கிய திருத்தங்கள் நாடாளுமன்றத்தின் ஒப்புதலை பெற்றன. இந்த திருத்தங்களின்படி பாகிஸ்தான், ஆப்கானிஸ்தான் மற்றும் வங்கதேசம் ஆகிய அண்டை நாடுகளை சேர்ந்த சிறுபான்மையினருக்கு இந்திய குடியுரிமை அளிக்கலாம் என மத்திய அரசு முடிவு செய்தது. இந்த நாடுகளிலேயே இஸ்லாமியர் பெரும்பான்மையாக இருப்பதால் அவர்கள் இந்த வாய்ப்பை பயன்படுத்தி இந்திய குடியுரிமை பெற முடியாது என சுட்டிக்காட்டிய எதிர்க்கட்சிகள் இந்த சட்டத்திருத்தத்தை கடுமையாக எதிர்த்தன. ஆகவே, சட்டத் திருத்தம் நிறைவேற்றப்பட்ட பிறகும் சர்ச்சை தொடர்ந்து கொண்டிருந்ததால், உடனடியாக மத்திய அரசு புதிய விதிகளை அமல்படுத்த நடவடிக்கை எடுக்கவில்லை.<\/p>\n<p>தற்போது குடியுரிமை சட்டத்தில் செய்யப்பட்டுள்ள திருத்தத்தின் அடிப்படையில், ஏற்கெனவே இந்தியாவில் அகதிகளாக வசித்துவரும் பாகிஸ்தான், ஆப்கானிஸ்தான் மற்றும் வங்கதேசம் நாட்டைச் சேர்ந்த சிறுபான்மையினருக்கு குடியுரிமை அளிக்க முதல்கட்ட நடவடிக்கை எடுக்கப்பட்டுள்ளது,<\/p>\n<p>இந்தத் திருத்தச் சட்டத்தின்படி, இந்தியாவுக்கு 2014-ஆம் வருடத்துக்கு முன்பு அகதிகளாக வந்து இங்கே வசித்து வரும் இந்த மூன்று நாடுகளை சேர்ந்த சிறுபான்மையினருக்கு குடியுரிமை வழங்கலாம். அப்படி அகதிகளாக வசித்து வருபவர்கள் அந்தந்த மாவட்ட ஆணையர் அலுவலகத்தில் விண்ணப்பம் அளிக்கலாம் என தற்போது உள்துறை அமைச்சகம் தெரிவித்துள்ளது.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622291250729.png\" \/><\/p>\n<p>அந்த விண்ணப்பங்களை சம்பந்தப்பட்ட மாவட்ட ஆட்சியர் மற்றும் அந்தந்த மாநிலங்களின் உள்துறை செயலாளர்கள் பரிசீலனை செய்யலாம் என மத்திய உள்துறை அமைச்சகத்தின் உத்தரவில் குறிப்பிடப்பட்டுள்ளது. அப்படி பரிசீலனை நடந்த பிறகு தகுதியானவர்கள் என அதிகாரிகளால் தேர்ந்தெடுக்கப்படும் அகதிகளுக்கு இந்திய குடியுரிமை சான்றிதழ் அளிக்கப்படும். இதன் அடிப்படையிலேயே அவர்கள்<br \/>இந்திய குடிமக்களுக்கு அரசியல் சாசனப்படி வழங்கப்பட்டுள்ள அனைத்து உரிமைகளையும் பெறலாம்.<\/p>\n<p>தேர்தல்களில் வாக்களிப்பது மற்றும் அரசு சலுகைகளை பெறுவது மற்றும் இந்தியாவில் அசையாத சொத்துக்களை உரிமையாக்கிக் கொள்வது போன்ற பல்வேறு வழிகளில் இந்திய குடிமக்களுக்கு கிடைக்கும் உரிமைகள் இப்போது அகதியாக உள்ளவர்களுக்கு கிடைக்கும்.<\/p>\n<p>இந்த நடவடிக்கைக்கு அரசியல் ரீதியாக கடும் எதிர்ப்பு உருவாக வாய்ப்பு உள்ளது. ஏற்கெனவே நாடாளுமன்றத்தில் குடியுரிமை சட்டத் திருத்தங்களுக்கு ஒருங்கிணைந்த எதிர்கட்சிகளால் கடும் எதிர்ப்பு தெரிவிக்கப்பட்டது. பின்னர் தேசிய குடியுரிமை பட்டியல் முயற்சிக்கும் கடும் எதிர்ப்பு அசாம் உள்ளிட்ட பல்வேறு மாநிலங்களில் காணப்பட்டது. நீதிமன்ற உத்தரவுப்படி, குடியுரிமை பட்டியல் தொடர்பான நடவடிக்கைகள் அசாம் மாநிலத்தில் எடுக்கப்பட்டு, பின்னர் தற்போது அமல்படுத்த முடியாத சூழ்நிலையில் நீதிமன்ற உத்தரவுக்கு காத்திருக்கும் நிலையில் மத்திய உள்துறை அமைச்சகம் உள்ளது.<\/p>\n<p>தமிழகத்தை பொறுத்தவரை இலங்கைத் தமிழ் அகதிகளுக்கும் குடியுரிமை அளிக்க வேண்டும் என கோரிக்கை வலியுறுத்தப்பட்டுள்ளது. மேலும், மத ரீதியாக குடியுரிமை அளித்து, இஸ்லாமியர்களுக்கு வாய்ப்பு மறுக்கப்படுவதற்கும் எதிர்ப்பு இருந்து வருகிறது.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622291343768.png\" \/><\/p>\n<p>இந்நிலையில், உள்துறை எடுத்துள்ள நடவடிக்கை காரணமாக மீண்டும் ஒருமுறை எதிர்க்கட்சிகள் குடியுரிமை சட்டத்தில்&nbsp;செய்யப்படும் திருத்தங்களுக்கு எதிராக போராட்டம் நடத்த வாய்ப்பு உள்ளது.<\/p>\n<p>பாகிஸ்தான், ஆப்கானிஸ்தான் மற்றும் வங்கதேசம் ஆகிய நாடுகளில் சிறுபான்மையினர் பல்வேறு மதரீதியான இன்னல்களுக்கு உள்ளாவதால், அவர்களுக்கு இந்திய குடியுரிமை அளிக்கப்படுவதாக, மத்தியில் ஆட்சியில் உள்ள பாரதிய ஜனதா கட்சி தனது நிலைப்பாட்டை விளக்கியுள்ளது கவனிக்கத்தக்கது.<\/p>\n<p>தற்போது கொரோனா பேரிடரில் இந்தியா போராடி வரும் சூழலில், சர்ச்சைக்குரிய சிஏஏ சட்டத்தை மத்திய அரசு அமல்படுத்துவது அரசியல் சலசலப்புகளை ஏற்பத்தும் என்றும் அஞ்சப்படுகிறது.<\/p>\n<p><strong>- கணபதி சுப்ரமணியம்<\/strong><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/104533\/-Where-is-Scheduled-Muslims-----Government-s-CAA-Implementation-and-Political-chatters.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/104533\/-Where-is-Scheduled-Muslims-----Government-s-CAA-Implementation-and-Political-chatters.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/29\/800x400\/119858.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622291137465.png","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622291250729.png","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622291343768.png"],"pubdate":"2021-05-29T19:48:03+00:00"},{"title":"திமுக எம்.பி. ஆ.ராசாவின் மனைவி காலமானார்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/29\/800x400\/119868.webp\" \/><\/p><p><strong>முன்னாள் மத்திய அமைச்சரும் திமுக எம்.பி.யுமான ஆ.ராசாவின் மனைவி பரமேஸ்வரி உடல் நலக் குறைவால் காலமானார்.<\/strong><\/p>\n<p>புற்றுநோய்க்காக சென்னை ரேலா மருத்துவமனையில் தீவிர சிகிச்சை பெற்று வந்த நிலையில் இரவு 7.05 மணிக்கு உயிர் பிரிந்தது. சிகிச்சை பலனின்றி பரமேஸ்வரியின் உயிர் பிரிந்ததாக சென்னை ரேலா மருத்துவமனை நிர்வாகம் தெரிவித்துள்ளது.<\/p>\n<p>ஆ.ராசாவின் மனைவி பரமேஸ்வரி புற்றுநோய்க்காக 6 மாதங்களுக்கு மேலாக சிகிச்சை பெற்று வந்தது குறிப்பிடத்தக்கது.&nbsp;மறைந்த பரமேஸ்வரிக்கு பெரம்பலூரில் இறுதிச் சடங்கு நடைபெறும் எனத் தகவல் வெளியாகியுள்ளது.&nbsp;<\/p>\n<p>&lt;iframe src=\"https:\/\/www.facebook.com\/plugins\/video.php?height=314&amp;href=https%3A%2F%2Fwww.facebook.com%2FPutiyaTalaimuraimagazine%2Fvideos%2F963691404462977%2F&amp;show_text=false&amp;width=560&amp;t=0\" width=\"560\" height=\"314\" style=\"border:none;overflow:hidden\" scrolling=\"no\" frameborder=\"0\" allowfullscreen=\"true\" allow=\"autoplay; clipboard-write; encrypted-media; picture-in-picture; web-share\" allowFullScreen=\"true\"&gt;&lt;\/iframe&gt;<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/104543\/DMK-MP-A-Rasa-wife-passed-away.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/104543\/DMK-MP-A-Rasa-wife-passed-away.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/29\/800x400\/119868.webp"],"pubdate":"2021-05-29T19:39:54+00:00"},{"title":"ஓடிடி திரைப் பார்வை: ’ஏலே’-முத்துக்குட்டியின் நகைச்சுவையால் குலுங்கிச் சிரிக்கும் கிராமம்!","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/29\/800x400\/119848.webp\" \/><\/p><p>சினிமாவை இரண்டு விதமாக அணுகலாம். ஒன்று அறிவு கொண்டு இன்னொன்று மனது கொண்டு. மனது கொண்டு அணுகும் சினிமாக்கள் பெரும்பாலும் உங்கள் மண்சார்ந்து உங்களின் தனிப்பட்ட வாழ்வு சார்ந்து பேசக் கூடியவையாக இருக்கும். அப்படியாக தென் தமிழகத்தின் மண்சார் வாழ்வியலை டார்க் ஹியூர் பாணியில் பேசியிருக்கிறது ஹலிதா சமீம் இயக்கிய ஏலே.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622286583761.jpeg\" \/><\/p>\n<p>கிராமத்தில் சைக்கிள் வண்டியில் ஐஸ் விற்கும் முத்துக்குட்டிக்கு இரண்டு பிள்ளைகள். பார்த்தி, மீனா. தாயை இழந்த பிள்ளைகளை முத்துக்குட்டி அன்பு குறையாமல் வளர்த்தாலும்கூட முத்துக்குட்டியின் பல செயல்கள் அக்குழந்தைகளுக்கு அவமானத்தை தருகின்றன. தகப்பன் மீது ஒருவித வெறுப்புடன் வளரும் பார்த்தி. தகப்பனின் இறப்பு செய்தி அறிந்து ஊருக்கு வருவதே படத்தின் முதல்க் காட்சி. நடுவீட்டில் அப்பன் முத்துக்குட்டியின் உடல் கிடத்தப்பட்டிருப்பதைக் கண்டு துளியும் கண்கலங்காத மகன் பார்த்தி அடுத்த பஸ் ஏறி அருகிலிருக்கும் நகருக்கு புரோட்டா சாப்பிடப் போகிறார். கிடத்தப் பட்டிருக்கும் முத்துக்குட்டியின் சடலத்தைப் பார்த்து பார்த்தியின் நினைவிலாடும் ப்ளாஸ் பேக் காட்சிகள் தான் இப்படத்தின் திரைக்கதை.<\/p>\n<p>மண்வாசனை நிறைந்த முழுமையான ஒரு நகைச்சுவை சினிமாவாக ஏலே இருக்கிறது. வட்டார வழக்கின் அடர்த்தியை கொஞ்சம் தவற விட்டிருந்தாலும். இக்கதையில் காட்டப்படும் மனிதர்களின் குணம், உடை என அனைத்திலும் நுட்பமான கவனம் செலுத்தப்பட்டிருப்பது நன்றாகவே தெரிகிறது. உள்ளூர் பண்ணையாரின் மகள் நாச்சியாளும் முத்துக்குட்டியின் மகன் பார்த்தியும் காதலிக்கும் காட்சிகள் மனதில் நிறைகின்றன.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622286600734.jpeg\" \/><\/p>\n<p>இப்படத்தில் வரும் ஒவ்வொரு கதாபாத்திரமும் தனித்துவம் மிக்கவை. மிகக் கவனமாக வடிவமைக்கப்பட்டவை. முத்துக்குட்டியின் கதாபாத்திரம் ஒரு வெள்ளந்தி மனிதரின் அசல் வடிவமைப்பு. திருட்டுக் குற்றத்தில் இரண்டுவகையுண்டு. ஒன்று தண்டனைக்குறிய திருட்டு இன்னொன்று ரசனைக்குறிய திருட்டு. இதில் ரசனைக்குறிய திருடனாகத் தான் முத்துக்குட்டியின் கதாபாத்திரம் வடிவமைக்கப்பட்டிருக்கிறது. பக்கத்து வீட்டு கோழியை திருடி குழம்பு வைத்து சாப்பிடுவது. சலூன் கடையில் முடிவெட்டிவிட்டு காசு கொடுக்காமல் தப்புவது. என யாருக்கும் பெரிய பாதகமில்லாத சின்னத் திருட்டுக்கு சொந்தக்காரன் முத்துக்குட்டி. அவரது இறப்பிற்கு ஊரே கூடி அழும் போதும் பார்த்தி அழவில்லை. அப்பாவின் செயல்களை சிறுவயதிலிருந்து தன் அவமானமாக நினைத்து வளர்ந்த பிள்ளை அவன். இடையில் காணாமல் போகும் முத்துக்குட்டியின் சடலம். அதன் பின்னே வைக்கப்பட்டிருக்கும் குறும்புத்தனமான காரணம், அப்பா மகன் செண்டிமெண்ட், நண்பர்களின் அன்பு, ஊராரின் பாசம், காதல் என ஒரு ரூரல் மசாலாவாக அமைந்திருக்கிறது இந்த சினிமா.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622286617761.jpeg\" \/><\/p>\n<p>தேனி ஈஸ்வரின் கேமரா அழகுணர்சியால் மின்னுகிறது. படத்தின் நீளத்தை கொஞ்சம் குறைத்திருக்கலாம். வட்டார மொழியில் இன்னும் கூடுதல் கவனம் செலுத்தி இருக்கலாம். இசை ரொம்பவே சுமார். ஏற்ற இறக்கங்களற்ற திரைக்கதை ஒரு டிவி சீரியல் பார்த்த உணர்வைத் தருகிறது. இன்னும் கொஞ்சம் மெனக்கட்டிருந்தால் ஏலே இன்னுமே சிறப்பாக வந்திருக்கும். முத்துக்குட்டியாக வரும் சமுத்திரக்கனியும் அவரது மகன் பார்த்தியாக வரும் மணிகண்டனும் சிறப்பான தேர்வு. படத்தில் அவர்களது பங்களிப்பும் சிறப்பாக உள்ளது.<\/p>\n<p>ஏலே என்கிற இந்த சினிமா திரையரங்கில் வெளியாகி இருந்தால் சி சென்டரில் மிகப்பெரிய வசூல் வேட்டையாடியிருக்கும். தற்போது எலைட் ரசிகர்களுக்காக நெட்பிளிக்ஸில் காணக் கிடைக்கிறது. லாக்டவுன் காலத்தில் பார்த்து சிரித்து மகிழவும், ஒரு நல்ல ஸ்ட்ரெஸ் பஸ்டராகவும் இந்த சினிமா நிச்சயம் இருக்கும்.<\/p>\n<p><strong>- சத்யா சுப்ரமணி<\/strong><\/p>\n<p><strong><a href=\"http:\/\/www.puthiyathalaimurai.com\/newsview\/103906\/Film-analysis-on-Marathi-Movie-ASTU\" target=\"_blank\">முந்தைய ஓடிடி திரைப் பார்வை: குழந்தையாக மாறும் முதியவர்... 'ஆகையால் அப்படியே இருங்கள்!'<\/a><\/strong><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/104523\/Aelay-Film-Review.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/104523\/Aelay-Film-Review.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/29\/800x400\/119848.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622286583761.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622286600734.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622286617761.jpeg"],"pubdate":"2021-05-29T18:38:22+00:00"},{"title":"கொரோனாவால் பெற்றோரை இழந்த குழந்தைகளுக்கு தலா ரூ. 5 லட்சம் வைப்புத்தொகை: முதல்வர்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/29\/800x400\/119756.webp\" \/><\/p><p>கொரோனாவால் பெற்றோரை இழந்த குழந்தைகளுக்கு தலா ரூ.5 லட்சம் வைப்புத்தொகை அளிக்கப்படும் என முதல்வர் மு.க. ஸ்டாலின் அறிவித்துள்ளார்.<\/p>\n<p>கொரோனா தொற்றால் பெற்றோர்களை இழந்து தவித்துவரும் குழந்தைகளுக்கு பல்வேறு விதமான திட்டங்கள் மற்றும் உதவிகளை அந்தந்த மாநில அரசுகள் அறிவித்துள்ளன. அந்த வகையில் தமிழக முதல்வரும், கொரோனாவால் பெற்றோரை இழந்த குழந்தைகளுக்கு பல்வேறு திட்டங்களை அறிவித்துள்ளார். கொரோனா தொற்றால் பெற்றோர்களை இழந்து தவிக்கும் குழந்தைகளை கண்டறிந்து அவர்களுக்கு தேவையான உதவிகளை வழங்கிட சிறப்பு பணிக்குழு ஒன்று ஏற்கெனவே தமிழக அரசால் நியமிக்கப்பட்டுள்ளது. <br \/>இந்நிலையில், கொரோனாவால் பெற்றோரை இழந்த குழந்தைகளுக்கு தலா ரூ.5 லட்சம் வைப்புத்தொகை அளிக்கப்படும் என்றும், இந்த ரூ. 5 லட்சம் வைப்புத்தொகை 18 வயதில் வட்டியுடன் வழங்கப்படும் என்றும் முதல்வர் அறிவித்துள்ளார்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622279015553.jpeg\" \/><\/p>\n<p>மேலும் அவர்களுக்கு பட்டப்படிப்பு வரையிலான கல்வி, விடுதிக்கட்டணம் உள்ளிட்ட செலவினங்களை அரசே ஏற்கும் என்றும் அறிவித்துள்ளார். கொரோனா தொற்றினால் பெற்றோரில் ஒருவரை இழந்த குழந்தைக்கு உடனடியாக ரூ. 3 லட்சம் வழங்கப்படும். பெற்றோரை இழந்த குழந்தைகளுக்கு அரசு இல்லங்கள், விடுதிகளில் முன்னுரிமை அடிப்படையில் தங்குவதற்கு இடம் அளிக்கப்படும் என்றும் அறிவித்துள்ளார். குழந்தைகள் வளர்ச்சியை கண்காணிக்க ஒரு சிறப்புக்குழுவையும் முதல்வர் நியமித்துள்ளார்.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/104429\/Rs-5-Lakh-compensation-to-children-those-who-lost-their-parents-in-corona.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/104429\/Rs-5-Lakh-compensation-to-children-those-who-lost-their-parents-in-corona.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/29\/800x400\/119756.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622279015553.jpeg"],"pubdate":"2021-05-29T13:21:15+00:00"}]