[{"title":"தஞ்சாவூர் மாவட்டத்தில் உள்ள ஆரம்ப சுகாதார நிலையங்களில் ஆக்சிஜன் செறிவூட்டிகள்: பள்ளிக் கல்வித் துறை அமைச்சர் அன்பில் மகேஸ் பொய்யாமொழி தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676308.jpg\" \/><\/p><p>தஞ்சாவூர் மாவட்டத்திலுள்ள ஆரம்ப சுகாதார நிலையங்களில் ஆக்சிஜன் செறிவூட்டிகள் வைக்கத் திட்டமிடப்பட்டுள்ளது என மாநில பள்ளிக் கல்வித் துறை அமைச்சர் அன்பில் மகேஸ் பொய்யாமொழி தெரிவித்தார்.<\/p>\n\n<p>தஞ்சாவூர் மாவட்டத்தில் கும்பகோணம், திருவிடைமருதூர் சட்டப்பேரவைத் தொகுதிகளிலுள்ள அரசு மருத்துவமனைகள், ஆரம்ப சுகாதார நிலையங்களில் கரோனா சிகிச்சைக்கான ஏற்பாடுகள் குறித்து அமைச்சர் அன்பில் மகேஸ் பொய்யாமொழி நேற்று ஆய்வு செய்தார். அப்போது, திருப்பனந்தாள் அருகேயுள்ள கோணுளாம்பள்ளம் ஆரம்ப சுகாதார நிலையத்தில் செய்தியாளர்களிடம் அவர் கூறியது: கரோனா தடுப்பூசி போடுவதில் முன்களப் பணியாளர்களுக்கு முக்கியத்துவம் அளிக்கப்பட்டு, வருகிறது. கரோனா தொற்றால் யார் இறந்தாலும், அவர்களுக்கு இறுதிச் சடங்கு செய்யும் பணியில் ஈடுபட்டுள்ள முஸ்லிம் சகோதரர்களுக்கு நன்றி. அவர்களுக்கு கரோனா பாதுகாப்பு கவச உடை வழங்கி, தடுப்பூசி போடுவதற்கான பணியை மேற்கொள்வதாக ஆட்சியர் கூறியுள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676308-anbil-mahesh-poyyamozhi.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676308.jpg"],"pubdate":"2021-05-30T03:30:22+00:00"},{"title":"30 நாள் பரோலில் வீடு திரும்பிய பேரறிவாளன் காவல் நிலையத்தில் கையெழுத்திட்டார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676266.jpg\" \/><\/p><p>30 நாள் பரோலில் வீடு திரும்பியுள்ள பேரறிவாளன் ஜோலார் பேட்டை காவல் நிலையத்தில் நேற்று கையெழுத்திட்டார்.<\/p>\n\n<p>முன்னாள் பிரதமர் ராஜீவ் காந்தி கொலை வழக்கில் ஆயுள் தண்டனை பெற்றுள்ள பேரறி வாளன் சென்னை புழல் சிறையில் அடைக்கப்பட்டுள்ளார். அவரது உடல் நிலையை கருத்தில்கொண்டு 30 நாட்கள் பரோலில் விடுவிக்க வேண்டும் என்று அவரது தாயார் அற்புதம்மாள் தமிழக அரசிடம் கோரிக்கை வைத்தார். இதனை ஏற்று பேரறிவாளனுக்கு 30 நாள் பரோல் வழங்கி முதல்வர் மு.க.ஸ்டாலின் உத்தரவிட்டார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676266-perarivalan.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676266.jpg"],"pubdate":"2021-05-30T03:30:07+00:00"},{"title":"30 நாள் பரோல் கோரியுள்ள நிலையில் நளினி, முருகன் தங்கும் வீட்டின் பாதுகாப்பு குறித்து ஆய்வு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676258.jpg\" \/><\/p><p>முன்னாள் பிரதமர் ராஜீவ்காந்தி கொலை வழக்கில் தண்டனை பெற்றுள்ள நளினி, முருகன் இருவரும் 30 நாள் பரோல் கோரியுள்ள நிலையில், அவர்கள் தங்கவுள்ள காட்பாடி குடியிருப்பின் பாதுகாப்பு குறித்து விசாரணை நடத்தி அறிக்கை அளிக்கவுள்ளனர்.<\/p>\n\n<p>முன்னாள் பிரதமர் ராஜீவ்காந்தி கொலை வழக்கில் கைதாகியுள்ள நளினி, வேலூர் பெண்கள் தனிச் சிறையில் உயர் பாதுகாப்பு தொகுதியில் அடைக்கப்பட்டுள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676258-nalini-murugan-parole.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676258.jpg"],"pubdate":"2021-05-30T03:30:05+00:00"},{"title":"போலி மருத்துவர்கள் பரிந்துரையின் பேரில் மருந்தகங்களில் மாத்திரைகளை வழங்கினால் குண்டர் சட்டம் பாயும்: திருப்பத்தூர் மாவட்ட ஆட்சியர் சிவன் அருள் எச்சரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676264.jpg\" \/><\/p><p>திருப்பத்தூர் மாவட்டத்தில் போலிமருத்துவர்கள் பரிந்துரையின் பேரில் மருந்தகங்களில் மருந்து, மாத்திரை வழங்குபவர்கள் மீது குண்டர் சட்டத்தின் கீழ் நடவடிக்கை எடுக்கப்படும் என்று ஆட்சியர் சிவன் அருள் எச்சரித்துள்ளார்.<\/p>\n\n<p>திருப்பத்தூர் மாவட்ட ஆட்சி யர் அலுவலகத்தில் போலி மருத்து வர்களை கண்டறிந்து அவர்கள் மீது கடும் நடவடிக்கை எடுப்பதற்கான ஒருங்கிணைப்புக்குழு கூட்டம் நேற்று நடைபெற்றது. மாவட்ட ஆட்சியர் சிவன் அருள் தலைமை யில் நடைபெற்ற கூட்டத்தில், சார் ஆட்சியர் வந்தனா கர்க், ஆட்சியரின் நேர்முக உதவியாளர் (பொது) வில்சன் ராஜசேகர், இணை இயக்குநர் (குடும்ப நலம்) மணிமேகலை, துணை இயக்குநர் (சுகாதாரம்) செந்தில் உள்ளிட்டோர் பங்கேற்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676264-tirupathur-collector.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676264.jpg"],"pubdate":"2021-05-30T03:30:05+00:00"}]