[{"title":"கரோனா தடுப்பூசி போட்டுக் கொள்ள மக்கள் தயங்குவது ஏன்?","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676537.jpg\" \/><\/p><p>இந்தியாவில் கரோனா 2-வது அலையின் கடுமையான தாக்கத்துக்குமுன்பே தடுப்பூசி போடும் பணிதொடங்கியது. ஆனால் மக்கள் தடுப்பூசி போட்டுக்கொள்ள தயக்கம் காட்டுவதைக் காண முடிகிறது.<\/p>\n\n<p>இவ்வாறு தயங்குவதற்கான காரணங்களையும் தயக்கத்தின் அளவையும் கண்டறிய 18 முதல் 45 வயதுக்கு உட்பட்டவர்களிடையே ஓர் நிகழ்நிலை (online) ஆய்வு நடத்தப்பட்டது. இந்த வயது பிரிவினருக்கு சமீபத்தில்தான் தடுப்பூசி போடும் பணி தொடங்கி உள்ளது. எனவே, இந்த வயதினரிடையே ஆய்வு நடத்தப்பட்டது. இந்த ஆய்வின் முடிவு, மக்களின் தயக்கத்தை போக்கஎன்னென்ன நடவடிக்கை எடுக்க வேண்டும் என்பதை அரசும் மனநல வல்லுநர்களும் முடிவு செய்ய உதவிகரமாக இருக்கும்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676537-why-people-hesitating-to-accept-covid-vaccine.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676537.jpg"],"pubdate":"2021-05-30T03:31:23+00:00"},{"title":"தமிழகத்தில் இதுவரை 84.50 லட்சம் பேருக்கு தடுப்பூசி: சுகாதாரத் துறை அதிகாரிகள் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676524.jpg\" \/><\/p><p>தமிழகத்தில் இதுவரை 84.50 லட்சம் பேருக்கு கரோனா தடுப்பூசி போடப்பட்டுள்ளது என்று சுகாதாரத் துறை அதிகாரிகள் தெரிவித்தனர்.<\/p>\n\n<p>கரோனா தொற்றின் 2-வது அலை தீவிரமாக பரவத் தொடங்கியதால் பொதுமக்கள் ஆர்வமாகதடுப்பூசி போட்டுக் கொள்ளத் தொடங்கியுள்ளனர். அரசு மருத்துவமனைகளில் இலவசமாகவும், தனியாரில் கட்டணத்திலும் தடுப்பூசிபோடப்பட்டு வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676524-covid-vaccine-for-tamil-nadu.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676524.jpg"],"pubdate":"2021-05-30T03:31:20+00:00"},{"title":"மத்திய அரசிடம் இருந்து தமிழகத்துக்கு ரூ.12 ஆயிரம் கோடி நிலுவைத் தொகை வர வேண்டியுள்ளது: தமிழக நிதியமைச்சர் பழனிவேல் தியாகராஜன் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676523.jpg\" \/><\/p><p>மத்திய அரசிடம் இருந்து தமிழகத்துக்கு ரூ.12 ஆயிரம் கோடி வரைநிலுவைத் தொகை வரவேண்டியுள்ளது. மேலும், தமிழகத்தில்கடந்த 5 ஆண்டுகளில் வரி வருவாய்குறைந்ததற்கு அரசின் செயலின்மையே காரணம் என்று நிதியமைச்சர் பழனிவேல் தியாகராஜன் தெரி வித்தார்.<\/p>\n\n<p>மத்திய நிதியமைச்சர் நிர்மலா சீதாராமன் தலைமையில் நேற்று முன்தினம் காணொலி வாயிலாக நடந்த ஜிஎஸ்டி மன்றத்தின் 43 -வதுகூட்டத்தில், தமிழகம் சார்பில் நிதியமைச்சர் பழனிவேல் தியாகராஜன் பங்கேற்றார். இந்நிலையில், நேற்று தலைமைச் செயலகத்தில் செய்தியாளர்களை சந்தித்தபோது அவர் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676523-minister-ptr.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676523.jpg"],"pubdate":"2021-05-30T03:31:20+00:00"},{"title":"வெளிநாட்டில் மருத்துவம் படித்தவர்களுக்கான ஓராண்டு பயிற்சி; ரூ.6 லட்சம் கட்டணம் செலுத்த முடியாமல் மருத்துவ மாணவர்கள் தவிப்பு: அரசு மருத்துவ கல்லூரி மருத்துவமனைகளுக்கு பயிற்சி மாற்றப்பட்டதால் சிக்கல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676527.jpg\" \/><\/p><p>வெளிநாடுகளில் மருத்துவம் படித்தவர்களுக்கான ஓராண்டு பயிற்சி மருத்துவர் பணி அரசுமருத்துவக் கல்லூரி மருத்துவமனைகளுக்கு மாற்றப்பட்டதால், ரூ.6 லட்சம் கட்டணம் செலுத்த முடியாமல் அவர்கள் தவித்து வருகின்றனர்.<\/p>\n\n<p>ரஷ்யா, பிலிப்பைன்ஸ், சீனா உள்ளிட்ட நாடுகளில் மருத்துவம் படித்துவிட்டு இந்தியா வருபவர்கள் இந்திய மருத்துவக் கவுன்சில் நடத்தும் எஃப்எம்ஜிஇ (FMGE) என்ற தகுதித் தேர்வை எழுதி தேர்ச்சி பெற வேண்டும். பின்னர், அங்கீகரிக்கப்பட்ட அரசுஅல்லது தனியார் மருத்துவமனையில் பயிற்சி மருத்துவராக ஓராண்டு பணியாற்ற வேண்டும்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676527-foreign-medical-students.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676527.jpg"],"pubdate":"2021-05-30T03:31:20+00:00"},{"title":"ஜூன் 7-ம் தேதி வரை தளர்வில்லா முழு ஊரடங்கு நீட்டிப்பு- ரயில், விமான நிலையங்களுக்கு செல்ல இ-பதிவு கட்டாயம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676517.jpg\" \/><\/p><p>தமிழகத்தில் ஜூன் 7-ம் தேதி வரை மேலும் ஒரு வாரத்துக்கு தளர்வில்லா ஊரடங்கு நீட்டிக்கப்பட்டுள்ள நிலையில், ரயில், விமான நிலையங்கள் செல்லவும், அங்கிருந்து வீட்டுக்கு வரவும் இ-பதிவு கட்டாயமாக்கப்பட்டுள்ளது.<\/p>\n\n<p>தமிழகத்தில் கரோனா வைரஸ் பரவலை கட்டுப்படுத்த அமலான முழு ஊரடங்கை ஜூன் 7 வரை நீட்டித்து முதல்வர் மு.க.ஸ்டாலின் உத்தரவிட்டார். இதையடுத்து, இந்த ஊரடங்கு காலத்தில் சில செயல்பாடுகளுக்கு கூடுதல் கட்டுப்பாடுகளும், சிலவற்றுக்கு தளர்வுகளும் அளிக்கப்பட்டு அரசாணை வெளியிடப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676517-full-lockdown.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676517.jpg"],"pubdate":"2021-05-30T03:31:16+00:00"},{"title":"சாலைகளில் அதிகரிக்கும் போக்குவரத்து- வாகன சோதனை, பறிமுதல் இன்று முதல் தீவிரமாகிறது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676501.jpg\" \/><\/p><p>ஊரடங்கை மீறி சாலைகளில் மீண்டும் போக்குவரத்து அதிகரித்துள்ளதால் வாகனங்கள் பறிமுதல், அபராதம் உள்ளிட்ட நடவடிக்கைகளை தீவிரப்படுத்த அதிகாரிகள் உத்தரவிட்டுள்ளனர்.<\/p>\n\n<p>தமிழகத்தில் முழு ஊரடங்கு வரும் ஜூன் 7-ம் தேதி வரை அமல்படுத்தப்பட்டுள்ளது. மாநிலம் முழுவதும் முக்கிய சாலைகளில் தடுப்புகள் அமைத்து போலீஸார் கண்காணித்து வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676501-lockdown-police-checking.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676501.jpg"],"pubdate":"2021-05-30T03:31:10+00:00"},{"title":"முதல்வர் காப்பீடு திட்டத்தில் கருப்பு பூஞ்சை நோய்க்கான சிகிச்சையை சேர்க்க வேண்டும்: முதல்வருக்கு ஓபிஎஸ் வேண்டுகோள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676494.jpg\" \/><\/p><p>கருப்பு பூஞ்சை நோய்க்கான சிகிச்சையை முதல்வரின் விரிவான மருத்துவக் காப்பீட்டுத் திட்டம்,அரசு ஊழியர்களின் காப்பீட்டுத் திட்டங்களில் சேர்க்க வேண்டும்என்று முதல்வர் ஸ்டாலினுக்கு அதிமுக ஒருங்கிணைப்பாளர் ஓ.பன்னீர்செல்வம் கோரிக்கை விடுத்துள்ளார்.<\/p>\n\n<p>இதுதொடர்பாக அவர் நேற்று வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676494-o-panneerselvam.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676494.jpg"],"pubdate":"2021-05-30T03:31:08+00:00"},{"title":"பிராமணர்கள் பாதிக்கப்படுவதை தடுக்க சிறப்பு கவனம் செலுத்த வேண்டும்: ஆளுநருக்கு பாஜக மூத்த தலைவர் சுப்பிரமணியன் சுவாமி கடிதம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676495.jpg\" \/><\/p><p>தமிழகத்தில் பிராமண சமூகத்தினர் பாதிக்கப்படுவதை தடுக்க சிறப்பு கவனம் செலுத்த வேண்டும் என்றுஆளுநர் பன்வாரிலால் புரோஹித்துக்கு பாஜக மூத்த தலைவர் சுப்பிரமணியன் சுவாமி கடிதம் எழுதியுள்ளார். இதுதொடர்பாக ஆளுநருக்கு அவர் எழுதியுள்ள கடிதம்:<\/p>\n\n<p>தமிழகத்தில் மு.க.ஸ்டாலின்தலைமையிலான திமுக அரசின் ஆதரவால், பதற்றமான சூழல்உருவாகியுள்ளது. பிராமணர் களை குறிவைத்து, அவர்கள் மீதுவார்த்தை பயங்கரவாத தாக்குதல் நடத்தப்படுகிறது. இது ஜெர்மனியின் ஹிட்லர் தலைமையிலான நாஜி அரசின், தொடக்ககால நிகழ்வுபோல இருக்கிறது. குறிப்பாக பிராமணர் சமூகத்தின் ஆசிரியர்கள், பூசாரிகள் குறிவைக்கப்படுவதாக தகவல் கிடைத்துள்ளது. இதுகுறித்துதாங்கள் சிறப்பு கவனம் செலுத்தவேண்டும். இந்த நிலைக்கு திராவிடர் கழகம், திமுகவில் உள்ள சிலர்மற்றும் விடுதலைப் புலிகள் ஆதரவாளர்கள்தான் காரணம்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676495-subramaniyan-swamy-letter-to-governor.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676495.jpg"],"pubdate":"2021-05-30T03:31:08+00:00"},{"title":"கரோனா முடிந்ததும் வந்துவிடுவேன்.. கட்சியை சரிசெய்துவிடலாம்: சசிகலாவின் தொலைபேசி உரையாடல் வெளியானது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676493.jpg\" \/><\/p><p>&amp;lsquo;&amp;lsquo;கரோனா முடிந்ததும் நான் வந்துவிடுவேன், கவலைப்படாதீர்கள். கண்டிப்பாக கட்சியை சரிசெய்துவிடலாம்&amp;rsquo;&amp;rsquo; என்று தொண்டர் ஒருவருடன் சசிகலா பேசிய தொலைபேசி உரையாடல் வெளியாகியிருப்பது பரபரப்பை ஏற்படுத்தியுள்ளது.<\/p>\n\n<p>முன்னாள் முதல்வர் ஜெயலலிதா மறைவுக்குப் பிறகு, அவரது தோழி சசிகலா, சொத்துக் குவிப்பு வழக்கில் கடந்த 2017 மார்ச் 14-ம் தேதி சிறை சென்றார். அவரது 4 ஆண்டு சிறை வாசம் முடிந்த நிலையில், கடந்த ஜனவரி 27-ம் தேதி விடுதலையானார். ஆனால், அப்போது அவருக்கு கரோனா பாதிப்பு இருந்ததால் பெங்களூருவிலேயே தங்கியிருந்து சிகிச்சை பெற்றார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676493-sasikala-phone-audio.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676493.jpg"],"pubdate":"2021-05-30T03:31:08+00:00"},{"title":"தமிழகத்துக்கு 23.50 லட்சம் தடுப்பூசிகள் மத்திய அரசிடம் கொள்முதல்: திருப்பூரில் சுகாதாரத் துறை அமைச்சர் மா.சுப்பிரமணியன் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676491.jpg\" \/><\/p><p>மத்திய அரசிடம் இருந்து தமிழக அரசு 23 லட்சத்து 50 ஆயிரம் தடுப்பூசிகளை பெற உள்ளதாக சுகாதாரத் துறை அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்தார்.<\/p>\n\n<p>திருப்பூர் மாவட்டத்தில் பல்வேறுஇடங்களில் கரோனா தடுப்பு நடவடிக்கைகள் குறித்து ஆய்வு செய்த அமைச்சர் மா.சுப்பிரமணியன், ஆட்சியர் அலுவலகத்தில் நடந்தஆய்வுக் கூட்டத்தில் பங்கேற்றார். தொடர்ந்து அவர் செய்தியாளர்களிடம் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676491-ma-subramaniyan.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676491.jpg"],"pubdate":"2021-05-30T03:31:07+00:00"},{"title":"ஈஷா சார்பில் 500 ஆக்சிஜன் செறிவூட்டும் கருவிகள்: கோவையில் அமைச்சர்கள் முன்னிலையில் வழங்கப்பட்டன","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676492.jpg\" \/><\/p><p>கரோனா நோயாளிகளுக்கு சிகிச்சை அளிக்க ஈஷா சார்பில் முதல்கட்டமாக 500 ஆக்சிஜன் செறிவூட்டும் கருவிகள் தமிழக அரசிடம் வழங்கப்பட்டுள்ளன.<\/p>\n\n<p>சுகாதாரத் துறை அமைச்சர் மா.சுப்பிரமணியன், உணவுத் துறை அமைச்சர் அர.சக்கரபாணி, வனத் துறை அமைச்சர் கா.ராமச்சந்திரன், சுகாதாரத் துறை முதன்மைச் செயலர் ஜெ.ராதாகிருஷ்ணன் ஆகியோர் முன்னிலையில் நேற்று முன்தினம் கோவையில் ஈஷா சார்பில் ஆக்சிஜன் செறிவூட்டும் கருவிகள், முகக்கவசம் உள்ளிட்ட பொருட்கள் வழங்கப்பட்டன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676492-isha-yoga.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676492.jpg"],"pubdate":"2021-05-30T03:31:07+00:00"},{"title":"ஈரோடு, திருப்பூர், கோவையில் முதல்வர் மு.க.ஸ்டாலின் இன்று ஆய்வு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676490.jpg\" \/><\/p><p>ஈரோடு, திருப்பூர், கோவை மாவட்டங்களில் மேற்கொள்ளப்பட்டு வரும் கரோனா தடுப்புப் பணிகளை முதல்வர் மு.க.ஸ்டாலின் இன்று நேரில் ஆய்வு மேற்கொள்ள உள்ளார்.<\/p>\n\n<p>முதல்வர் மு.க.ஸ்டாலின் ஈரோடு, திருப்பூர், கோவை மாவட்டங்களுக்கு இன்று ஆய்வுசெய்ய வருகிறார். இதற்காக நேற்றுஇரவு சென்னையில் இருந்து விமானம் மூலம் கோவை வந்த முதல்வர் அங்கிருந்து கார் மூலம் ஈரோடு காலிங்கராயன் அரசு விருந்தினர் மாளிகைக்கு வந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676490-cm-mk-stalin.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676490.jpg"],"pubdate":"2021-05-30T03:31:07+00:00"},{"title":"குமரியில் மழையால் பாதிக்கப்பட்ட குடிசைகளுக்கு ரூ.5 ஆயிரம்; பயிர்களுக்கு ரூ.25 ஆயிரம் வரை இடுபொருள்: முதல்வர் மு.க.ஸ்டாலின் நிவாரணம் அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676485.jpg\" \/><\/p><p>கன்னியாகுமரி மாவட்டத்தில் மழையால் பாதிக்கப்பட்ட குடிசை வீடுகளுக்கு ரூ.5 ஆயிரம் நிவாரணம், பயிர்களுக்கு ரூ.25 ஆயிரம் வரை இடுபொருள் நிவாரணம் வழங்கப்படும் என்று முதல்வர் மு.க.ஸ்டாலின் அறிவித்துள்ளார்.<\/p>\n\n<p>இதுகுறித்து அவர் வெளியிட்ட அறிக்கை: கன்னியாகுமரி மாவட்டத்தில் பெய்த மிக கன மழையின் காரணமாக பாதிப்புக்குள்ளான பகுதிகளில் வசித்த 767 பேர் 16 நிவாரண முகாம்களில், தங்க வைக்கப்பட்டு உணவு, மருத்துவ வசதி உள்ளிட்ட அடிப்படை வசதிகள் வழங்கப்பட்டன. பாதிப்பு ஏற்படும் என கருதப்பட்ட பகுதிகளில் வசிக்கும் பொதுமக்களை பாதுகாப்பான இடங்களில் முன்கூட்டியே தங்க வைக்க அரசு மேற்கொண்ட முயற்சியால் உயிரிழப்பு தவிர்க்கப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676485-mk-stalin.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676485.jpg"],"pubdate":"2021-05-30T03:31:05+00:00"},{"title":"வீடுகளில் தனிமைப்படுத்தப்பட்டவர்களிடம் அலைபேசி மூலமாக கலந்துரையாடிய அமைச்சர்கள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676480.jpg\" \/><\/p><p>கோவை மாநகராட்சி அலுவலக கட்டுப்பாட்டு அறைக்கு வந்த அலைபேசி அழைப்புகள் மூலமாக தனிமைப்படுத் தப்பட்ட வீடுகளில் வசிக்கும் பொதுமக்களிடம், அமைச்சர்கள் சக்கரபாணி, ராமச்சந்திரன் ஆகியோர் கலந்துரையாடினர்.<\/p>\n\n<p>கோவை மாவட்ட நிர்வாகம் மற்றும் மாநகராட்சி நிர்வாகம் சார்பில் மேற்கொள்ளப்படும் கரோனா தொற்று தடுப்பு நடவடிக்கைகளை தமிழக உணவுத்துறை அமைச்சர் சக்கரபாணி, வனத்துறை அமைச்சர் ராமச்சந்திரன் ஆகியோர் ஆய்வு செய்து வருகின்றனர். அவ்வப்போது அதிகாரிகளுக்குத் தேவையான உதவிகள், ஆலோசனைகளையும் வழங்கி வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676480-minister-spoken-with-covid-patients.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676480.jpg"],"pubdate":"2021-05-30T03:31:02+00:00"},{"title":"சத்தமின்றி இயங்கும் பின்னலாடை நிறுவனங்களால் திருப்பூரில் கரோனா தொற்றை கட்டுப்படுத்துவதில் சிக்கல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676469.jpg\" \/><\/p><p>கரோனா தொற்று பாதிப்பில் தமிழகத்தில் 3-ம் இடத்தை எட்டியுள்ளது திருப்பூர் மாவட்டம். நாள்தோறும் தொற்றாளர்களின் எண்ணிக்கையும், உயிரிழப்புகளின் எண்ணிக்கையும் அதிகரித்திருப்பது பொதுமக்களிடையே அச்சத்தை ஏற்படுத்தி வருகிறது. தொற்றைகட்டுப்படுத்த பல்வேறு நடவடிக்கைகள் மேற்கொண்டாலும், சத்தமின்றி இயங்கும் பின்னலாடை நிறுவனங்களில் பணிபுரியும் தொழிலாளர்கள் மூலமாகவும் பலருக்கு தொற்று பரவுகிறது. ஏதேனும் ஓரிடத்தில் பாதிக்கப்பட்டால்கூட, பலரும் தொற்றுக்கு ஆளாகும் சூழல் நிலவுகிறது.<\/p>\n\n<p><strong>மதிக்க வேண்டும்<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676469-covid-19-in-tirupur.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676469.jpg"],"pubdate":"2021-05-30T03:30:58+00:00"},{"title":"சேலம் மாவட்டத்தில் கூடுதலாக 68 மருத்துவர்கள்; 130 செவிலியர்கள் நியமனம்: அமைச்சர் செந்தில் பாலாஜி தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676455.jpg\" \/><\/p><p>சேலம் மாவட்டத்தில் புதிதாக 68 மருத்துவர்கள் மற்றும் 130 செவிலியர்கள் நியமிக்கப் பட்டுள்ளனர் என அமைச்சர் செந்தில் பாலாஜி தெரிவித்துள்ளார்.<\/p>\n\n<p>சேலம் இரும்பாலையில் ஆக்சிஜன் வசதியுடன் கூடிய 500 படுக்கைவசதிகள் கொண்ட கரோனா சிறப்பு சிகிச்சை மையத்தில் சிகிச்சைக்காக நோயாளிகள் நேற்று முன்தினம் முதல் அனுமதிக்கப்பட்டு வருகின்ற னர். இம்மையத்தை அமைச்சர் செந்தில் பாலாஜி ஆய்வு செய்தார். பின்னர் செய்தியாளர்களிடம் அவர் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676455-minister-senthil-balaji.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676455.jpg"],"pubdate":"2021-05-30T03:30:56+00:00"},{"title":"50 சித்த மருத்துவ மையங்களில் கரோனா சிகிச்சை: அமைச்சர் பி.கே.சேகர்பாபு தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676437.jpg\" \/><\/p><p>தமிழகத்தில் 50 சித்த மருத்துவ மையங்களில் கரோனா தொற்றுக்கு சிகிச்சை அளிக்கப்பட்டு வருவதாக அமைச்சர் பி.கே.சேகர்பாபு தெரிவித்தார்.<\/p>\n\n<p>சென்னை வேப்பேரியில் உள்ள பெரியார் திடலில் 40 படுக்கைகளுடன் கூடிய சித்த மருத்துவ சிகிச்சை மையத்தை இந்து சமய அறநிலையத் துறை அமைச்சர் பி.கே.சேகர்பாபு நேற்று தொடங்கி வைத்தார். அப்போது செய்தியாளர்களிடம் அவர் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676437-minister-sekar-babu.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676437.jpg"],"pubdate":"2021-05-30T03:30:54+00:00"},{"title":"கள்ளத்தனமாக மது விற்றவர்களை பிடிக்க முயன்ற போலீஸார் மீது தாக்குதல் நடத்திய கும்பல்: 8 பேர் கைது; 3 பேர் தலைமறைவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676438.jpg\" \/><\/p><p>ஓட்டேரியில் கள்ளச்சந்தையில் மது விற்றவர்களை பிடிக்கச் சென்ற பெண் உதவி ஆய்வாளர் உட்பட 3 போலீஸார் மீது தாக்குதல் நடத்திய 8 பேரை போலீஸார் கைது செய்தனர்.<\/p>\n\n<p>சென்னை ஓட்டேரி எஸ்.எஸ்.புரம் பகுதியில் கள்ளச் சந்தையில் மது விற்பதாகவும், மது வாங்கச் சென்ற சரவண பெருமாள் என்பவரிடம் பணத்தை மட்டும் பறித்துக் கொண்டு அடித்து துரத்தியதாகவும் ஓட்டேரி காவல் நிலையத்துக்கு புகார் வந்துள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676438-illegal-liquor-sellers-attack-police.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676438.jpg"],"pubdate":"2021-05-30T03:30:54+00:00"},{"title":"குரோம்பேட்டை, பல்லாவரம் பகுதிகளில் இலவச ஆக்சிஜன் ஆட்டோ ஆம்புலன்ஸ் சேவை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676431.jpg\" \/><\/p><p>சென்னை குரோம்பேட்டையை சேர்ந்த என்.ராமசாமி(53), எம்.எஸ்.மாதவன் (53) ஆகியோரது நண்பர் சமீபத்தில் கரோனா தொற்றால் பாதிக்கப்பட்டு, ஆக்சிஜன் வசதி கிடைக்காமல் இறந்து விட்டார். இதனால் வேதனையடைந்த இருவரும், இதே நிலை மற்றவர்களுக்கு ஏற்படக்கூடாது என்பதற்காக, இலவச ஆம்புலன்ஸ் சேவையை தொடங்க முடிவுசெய்தனர்.<\/p>\n\n<p>இதற்காக, ஒரு ஆட்டோவை வாடகைக்கு எடுத்து, அதில் ஆக்சிஜன் செறிவூட்டல் உபகரணத்தைப் பொருத்தி, தொற்றால் பாதிக்கப்பட்டு மருத்துவமனைக்கு செல்லக்கூடிய நோயாளிகளை, இலவசமாக அழைத்துச் செல்லும் சேவையைத் தொடங்கினர்<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676431-free-auto-ambulance.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676431.jpg"],"pubdate":"2021-05-30T03:30:53+00:00"},{"title":"செங்கல்பட்டு அரசு மருத்துவமனையில் ஆக்சிஜன் வசதியுடன் கூடிய 100 படுக்கைகள்: ஊரகத் தொழிற்துறை அமைச்சர் தா.மோ.அன்பரசன் தொடங்கிவைத்தார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676427.jpg\" \/><\/p><p>செங்கல்பட்டு அரசு மருத்துவ கல்லூரி மருத்துவமனையில் ஊரகத் தொழிற்துறை அமைச்சர் தா.மோ.அன்பரசன் கரோனா பாதித்தவர்களுக்காக கூடுதலாக ஆக்சிஜன் வசதியுடன் கூடிய 100 படுக்கைகள் கொண்ட வார்டைத் தொடங்கி வைத்தார்.<\/p>\n\n<p>செங்கல்பட்டு அரசு மருத்துவ கல்லூரி மருத்துவமனையில் மாவட்ட ஆட்சியர் அ.ஜான்லூயிஸ் தலைமையில் ஊரகத் தொழிற்துறை அமைச்சர் தா.மோ.அன்பர சன் கரோனா பாதித்தவர்களுக்கான கூடுதலாக ஆக்சிஜன் வசதியுடன் கூடிய 100 படுக்கைகள் கொண்ட வார்டைத் தொடங்கி வைத்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676427-oxygen-beds.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676427.jpg"],"pubdate":"2021-05-30T03:30:51+00:00"},{"title":"காஞ்சிபுரம் மாவட்டத்தில் கரோனா பரவல் தீவிரம்; இரு வாரங்களில் 250-க்கும் மேற்பட்டோர் உயிரிழப்பு: தேவையின்றி வெளியே வர வேண்டாமென மருத்துவர்கள் கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676422.jpg\" \/><\/p><p>காஞ்சிபுரம் மாவட்டத்தில் கரோனா தொற்று தீவிரமாக பரவி வருகிறது. கடந்த இரு வாரங்களில் 250-க்கும் மேற்பட்டோர் உயிரிழந்துள்ளனர். எனவே, பொதுமக்கள் தேவையின்றி வெளியில் வர வேண்டாம் என்று மருத்துவர்கள் கோரிக்கை விடுத்துள்ளனர்.<\/p>\n\n<p>மாவட்ட அரசு தலைமை மருத்துவமனையில் கரோனாவுக்கான தனி வார்டு செயல்பட்டு வருகிறது. இங்கு 250-க்கும் மேற்பட்ட ஆக்சிஜன் படுக்கை வசதிகள் உள்ளன. கரோனா தொற்றால் நுரையீரல் பாதிக்கப்பட்டுள்ள பலருக்கு ஆக்சிஜன் செலுத்தி, சிகிச்சை அளிக்கப்பட்டு வருகிறது. எனினும், நோயின் தீவிரம் காரணமாக பலர் உயிரிழந்து வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676422-kancheepuram-covid-cases.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676422.jpg"],"pubdate":"2021-05-30T03:30:49+00:00"},{"title":"கரோனா தடுப்பூசி போட்டவர்கள் மட்டுமே பொருட்களை விற்க அனுமதிக்க வேண்டும்: தமிழக அரசு நடவடிக்கை எடுக்க வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676399.jpg\" \/><\/p><p>தமிழகத்தில் தடுப்பூசி போட்ட வணிகர்களை மட்டுமே பொதுமக்களுக்கு காய்கறிகள், மளிகைப்பொருட்களை நேரில் வழங்க அனுமதிக்க வேண்டும் என்ற கோரிக்கை எழுந்துள்ளது.<\/p>\n\n<p>கரோனா தொற்றுக்கு இதுவரை மருந்து கண்டுபிடிக்கப்படாத நிலையில், அவரவர்களுக்கு வரும் தொந்தரவுகள் அடிப்ப டையில் மருத்துவர்கள் சிகிச்சை வழங்குகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676399-covid-vaccine.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676399.jpg"],"pubdate":"2021-05-30T03:30:42+00:00"},{"title":"சூறாவளியால் பாம்பனில் தவித்த நாகை மீனவர்கள்: ரயில் தூக்குப் பாலத்தை கடந்து ஊர் திரும்பினர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676381.jpg\" \/><\/p><p>சூறாவளியால் பாம்பனில் தவித்த 23 நாகை மீனவர்கள் நேற்று பாம்பன் ரயில் தூக்குப் பாலத்தைக் கடந்து ஊர் திரும்பினர்.<\/p>\n\n<p>நாகப்பட்டினத்தைச் சேர்ந்த ரவிச்சந்திரன், பழனியம்மாள் ஆகியோருக்குச் சொந்தமான இரு ஆழ்கடல் விசைப் படகுகளில் சென்ற 23 மீனவர்கள், கேரளாவில் தங்கி ஆழ்கடல் மீன்பிடிப்பில் ஈடுபட்டு வந்தனர். அரபிக் கடலில் கடந்த வாரம் உருவான டவ்-தே புயலால் சொந்த ஊர் செல்ல மே 24-ம் தேதி பாம்பன் வந்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676381-pamban-bridge.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676381.jpg"],"pubdate":"2021-05-30T03:30:36+00:00"},{"title":"தூத்துக்குடியில் கரோனா தடுப்பு நடவடிக்கைகள்: காணொலி மூலம் கனிமொழி எம்.பி. ஆலோசனை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676348.jpg\" \/><\/p><p>தூத்துக்குடி மக்களவை உறுப்பினர் கனிமொழி சென்னையில் இருந்து காணொலி மூலம், அமைச்சர்கள் பெ.கீதாஜீவன், அனிதா ஆர்.ராதாகிருஷ்ணன், சட்டப்பேரவை உறுப்பினர்கள் சண்முகையா, மார்க்கண்டேயன், ஊர்வசி அமிர்தராஜ், ஒன்றியக்குழு தலைவர்கள், ஊராட்சி தலைவர்கள், வட்டார வளர்ச்சி அலுவலர்களுடன் கரோனா தடுப்புதொடர்பாக காணொலி மூலம் ஆலோசனை நடத்தினார்.<\/p>\n\n<p>அவர் பேசும்போது, &amp;ldquo;தூத்துக்குடி மாவட்டத்தில் இளைஞர்கள் ஆர்வமுடன் கரோனா தடுப்பூசி போட்டுக்கொள்கின்றனர். இதனைதீவிரப்படுத்த வேண்டும். தனிமைப்படுத்தப்பட்டுள்ளவர்கள் மூலம் தொற்று பரவாமல் இருக்க நடவடிக்கை எடுக்க வேண்டும். 3 பேருக்கு மேல் தொற்று இருந்தால், அந்த பகுதி தடை செய்யப்பட்ட பகுதியாக அறிவிக்கப்பட்டு, பாதிக்கப்பட்டவர்களுக்கு தேவையான அத்தியாவசிய பொருட்கள் தடையின்றி கிடைக்க நடவடிக்கை எடுக்க வேண்டும்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676348-kanimozhi-mp.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676348.jpg"],"pubdate":"2021-05-30T03:30:30+00:00"},{"title":"ஊரடங்கு காரணமாக வீட்டில் இருப்போருக்கு புத்தகம் வழங்கி வாசிக்கத் தூண்டும் இளைஞர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676317.jpg\" \/><\/p><p>தஞ்சாவூர் மாவட்டம் பட்டுக்கோட் டையை அடுத்த செம்பாளூர் கிராமத்தைச் சேர்ந்தவர் சதீஸ்குமார்(31). செல்போன் விற்பனை கடை நடத்தி வருகிறார். புத்தகப் பிரியரான இவர், 700-க்கும் மேற்பட்ட புத்தகங்களை சேகரித்து, தனது வீட்டு மாடியில் செம்மொழி வாசிப்பகம் என்ற பெயரில் சிறியளவிலான நூலகத்தை வைத்துள்ளார். இந்த நூலகத்தில், அரசியல், சுதந்திரப் போராட்டம், இலக்கியம், சிறுகதைகள், போட்டித் தேர்வு உள்ளிட்டவை தொடர்பான புத்தகங்கள் உள்ளன.<\/p>\n\n<p>தற்போது, கரோனா ஊரடங்கு காரணமாக வீட்டுக்குள்ளேயே முடங்கிக் கிடக்கும் இளைஞர்கள், சிறுவர்கள் உள்ளிட்டோர் மன அழுத்தத்தால் பாதிக்கப்படும் நிலை உள்ளது. இதைக் கருத்தில்கொண்டு, அவர்களின் நேரத்தை பயனுள்ளதாக மாற்றும் வகையில், சதீஸ்குமார் அவர்களின் வீட்டுக்கேச் சென்று புத்தகங்களைக் கொடுத்து, வாசிக்கச் செய்து வருகிறார். இதுகுறித்து அவர் கூறியபோது, &amp;ldquo;வீடுகளுக்கே தேடிச் சென்று நான் புத்தகங்களை வழங்கி வரும் நிலையில், சிலர் என் வீட்டுக்கே வந்து தேவையான புத்தங்களை வாங்கி வாசிக்கின்றனர். எனது கிராமத்தில் முன்மாதிரியான ஒரு நூலகத்தை உருவாக்க திட்டமிட்டுளேன்&amp;rdquo; என்றார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676317-youth-gives-books-to-people.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676317.jpg"],"pubdate":"2021-05-30T03:30:24+00:00"}]