[{"title":"கட்சியை சரி செய்ய நிச்சயம் வருகிறேன்; சசிகலா ஷாக் ஆடியோ!","text":"<p><strong>Sasikala Hints At Return To Politics In Voice Call To Party Cadre : <\/strong>ஜெயலலிதா மறைவுக்கு பின், சொத்துக்குவிப்பு வழக்கில் 2017 ஆண்டு பிப்ரவரியில் சிறை தண்டனை பெற்று கர்நாடக சிறையில் அடைக்கப்பட்டார் சசிகலா. தமிழக சட்டமன்றத் தேர்தல் சமயத்தில் சிறை தண்டனை முடிந்து தமிழகம் திரும்பினார். அதிமுக வை கைப்பற்றுவார் என்றும், நடக்க போகும் தேர்தலில் சசிகலா தான் வெற்றியை தீர்மானிப்பார் எனவும் பரபரப்பு விவாதங்கள் அரசியல் வட்டாரங்களில் சூடுபிடித்தன. சசிகலாவின் வருகையும் அதையே தான் சுட்டிக் காட்டியது. 23 மணி நேர பயணத்திற்கு பிறகு, பெங்களூருவிலிருந்து சென்னையை வந்தடைந்தார். வழி நெடுகிலும் கூட்டம் கூட்டமாக அதிமுக தொண்டர்களும், அமமுக தொண்டர்களும் சசிகலாவுக்கு ஆரவார வரவேற்பு அளிக்க, சசிகலாவும் தனக்கு நல்ல வரவேற்பு இருப்பதாக எண்ணி தீவிர அரசியல் பணிகளில் ஈடுபட ஆரம்ப புள்ளி வைத்தார்.<\/p>\n\n\n\n<p>அதிமுக மற்றும் அமமுக இணைப்பு பற்றி சசிகலா தீவிரமாக விவாதித்து வந்த நிலையில் அதிமுக வில் மீண்டும் இணைவது குறித்தும் சசிகலா கவனம் செலுத்தி வந்தார். எடப்பாடி பழனிச்சாமியின் விடாப்பிடியால், அதிமுக சசிகலாவை சேர்த்துக் கொள்ளவில்லை. இந்த நிலையில், திடீரென எவ்வித அரசியல் பணிகளும் ஈடுபடபோவதில்லை எனவும், தீவிர அரசியலில் இருந்து விலகி இருப்பதாகவும் சசிகலா அறிவித்து, பெரும் பரபரப்பை ஏற்படுத்தி இருந்தார். தேர்தலுக்கு பிறகாக, சசிகலா தனது நிலையை மாற்றிக் கொள்ளக் கூடும் என அரசியல் விமர்சகர்களும், அதிமுக மற்றும் அமமுக தொண்டர்களும் கருத்து தெரிவித்து வந்தனர். இந்த நிலையில், அதிமுக தொண்டர் ஒருவரிடம் சசிகலா பேசும் ஆடியோ ஒன்று வெளியாகி வைரலாகி வருகிறது.<\/p>\n\n\n\n<p>சமூக வலைதளங்களில் சசிகலா லாரன்ஸ் எனும் தொண்டரிடம் பேசியதாக வைரலாகி வரும் ஆடியோவில், தொண்டர் ஒருவர் சின்னம்மா எப்படி இருக்கீங்க என நலம் விசாரிக்கிறார். அதற்கு, சசிகலா நலமுடன் இருப்பதாகவும் கொரோனா காலம் என்பதால், பாதுகாப்புடன் இருக்கும் படியும் அறிவுறுத்துகிறார். தொடர்ந்து பேசிய சசிகலா, நான் சீக்கரம் வந்துடுறேன். கட்சி எல்லாம் சரி பண்ணிக்கலாம். தைரியமாக இருங்க எல்லாரும். நிச்சயம் நான் வந்து விடுவேன்’ என அவரிடம் பேசி உள்ளார். இந்த ஆடியோ இப்போது சமூக வலைதளங்களில் வைரலாக, அதிமுக வட்டாரம் தேர்தலுக்கு பிறகாக மீண்டும் சூடு பிடித்துள்ளது.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil”\">https:\/\/t.me\/ietamil”<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/sasikala-speak-with-admk-cadre-viral-audio-return-back-to-politics-308659\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/sasikala.jpg"],"pubdate":"Sun, 30 May 2021 16:26:30 +0530"},{"title":"லாக்கப்பிலிருந்து தப்பிய ரௌடிகள்...  சினிமா பாணியில் ஒரு சம்பவம்..!","text":"சென்னையில் காவல் நிலைய லாக்கப்பில் அடைக்கப்பட்டிருந்த ரௌடிகள் 3 பேர் சினிமா பாணியில் ஒருவரை ஒருவர் தாக்கிக் கொள்வது போல நாடகமாடி, போலீசாரையும் தாக்கிவிட்டு தப்பிச் சென்ற சம்பவம் அதிர்வலைகளை ஏற்படுத்தியுள்ளது\nசிறையில் அடைக்கப்பட்டிருக்கும் கைதிகள் தத்ரூபமாக ஒருவரை ஒருவர் தாக்கிக் கொள்வது போல நாடகமாடி தப்பிச் செல்லும் காட்சிகளை பல திரைப்படங்களில் பார்த்திருக்கலாம். அதே பாணியில் சென்னை வியாசர்பாடியில் ஒரு சம்பவம் அரங்கேறி இருக்கிறது.\nபல குற்றவழக்குகளில் தொடர்புடைய பழைய குற்றவாளிகள் மீண்டும் குற்றச்செயல்களில் ஈடுபடுவது தெரிந்தால், குற்றவியல் நடைமுறை சட்டத்தின் படி ஓராண்டு தடுப்பு காவலில் சிறையில் வைக்கலாம். அதன்படி, வழிப்பறி, கொலை முயற்சி என பல வழக்குகளில் தொடர்புடைய வியாசர்பாடியைச் சேர்ந்த கிட்டா என்கிற அஜித்குமார், அவனது கூட்டாளிகள் அஜய் புத்தா, ஜெகதீஸ்வரன் ஆகிய மூவரையும் சனிக்கிழமை இரவு கைது செய்த வியாசர்பாடி போலீசார் காவல் நிலையத்தில் வைத்து விசாரணை நடத்தியுள்ளனர்.\nலாக்கப்பில் அவர்கள் மூவரும் அடைக்கப்பட்டிருக்க, வெளியே அவர்களது உறவினர்களும் இருந்துள்ளனர். அப்போது அஜய் புத்தா, கிட்டா அஜித் இருவரும் லாக்கப் அறைக்குள்ளேயே சண்டையிட்டுள்ளனர். சண்டை தத்ரூபமாக இருக்க வேண்டும் என்பதற்காக அருகில் இருந்த கண்ணாடி ஒன்றை உடைத்து இருவரும் தாக்கிக் கொள்ள முயன்றனர் என்று கூறப்படுகிறது. என்னமோ ஏதோ என்று பதறிய ரௌடிகளின் உறவினர்கள், உடனடியாக லாக்கப் கதவை திறந்துவிடுமாறு கூச்சலிட்டுள்ளனர்.\nகண்ணாடியைக் கொண்டு தாக்கி விபரீதங்கள் எதுவும் ஏற்பட்டு விடக்கூடாது என எண்ணிய உதவி ஆய்வாளர் ஆனந்த் என்பவர், லாக்கப் கதவை திறந்து அவர்களை சமாதானம் செய்ய முயன்றுள்ளார். அந்த சந்தர்ப்பத்துக்காக காத்திருந்த மூவரும் உதவி ஆய்வாளரைத் தாக்கி கீழே தள்ளிவிட்டு காவல் நிலையத்திலிருந்து தப்பிச் சென்றுள்ளனர். காவல்நிலையத்திலிருந்து தப்பிக்கவே இந்த தாக்குதல் நாடகத்தை அவர்கள் அரங்கேற்றி இருப்பது பின்னர்தான் தெரியவந்தது.\nதப்பியோடிய ரவுடிகளில் கிட்டா அஜித் மீது கொடுங்கையூர், எம்.கே.பி நகர் , ஓட்டேரி , புளியந்தோப்பு காவல் நிலையங்களில் 24 வழக்குகளும், அஜய் குப்தா மீது 20 வழக்குகளும் , ஜெகதீஷ்வரன் மீது 20 வழக்குகளும் நிலுவையில் உள்ளதென போலீசார் தெரிவித்தனர். புளியந்தோப்பு துணை ஆணையர் ராஜேஷ்கண்ணா உத்தரவின் பேரில் தனிப்படை அமைத்து தப்பியோடிய ரௌடிகளை போலீசார் தேடி வருகின்றனர்.","link":"https:\/\/www.polimernews.com\/view\/147231-லாக்கப்பிலிருந்து-தப்பிய-ரௌடிகள்...--சினிமா-பாணியில்-ஒரு-சம்பவம்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622372297147231.jpg"],"pubdate":"Sun, 30 May 2021 16:26:11 +0530"},{"title":"முதல்வரின் ஆக்கபூர்வ நடவடிக்கைகளுக்கு திமுகவினர் குந்தகம்: ஓபிஎஸ் அறிக்கை","text":"<p>முதல்வரின் ஆக்கப்பூர்வ நடவடிக்கைகளுக்கு திமுகவினர் குந்தகம் விளைவிப்பதாகவும் அண்ணாவின் மேற்கோளை குறிப்பிட்டு முதல்வர் ஓ.பன்னீர்செல்வம் அறிக்கை வெளியிட்டுள்ளார்.<\/p>\n\n\n\n<p>மாநிலத்தில் கொரோனா வைரஸ் தொற்று பரவல் 2வது அலை காரணமாக தினசரி சுமார், 30 ஆயிரத்துக்கு மேல் புதிய தொற்றுகள் பதிவாகி வருகிறது. அதே நேரத்தில் 450க்கு மேல் இறப்புகள் பதிவாகி வருகிறது. அதனால், மே மாதம் 3வது வாரத்தில் இருந்து தமிழகத்தில் 18 வயது முதல் 45 வயது வரையில் உள்ளவர்களுக்கு கொரோனா தடுப்பூசி போடுவதை முதல்வர் மு.க.மு.க.ஸ்டாலின் தொடங்கிவைத்தார்.<\/p>\n\n\n\n<p>இந்த நிலையில், தடுப்பூசி முகாம்களில் அரசியல் கட்சியினரின் தலையீட்டை தடுத்திட வேண்டும் என்றும் முதல்வரின் ஆக்கப்பூர்வமான நடவடிக்கைக்கு திமுகவினர் குந்தகம் விளைவிப்பதாகவும் அதிமுக ஒருங்கிணைப்பாளர் ஓ.பன்னீர்செல்வம் விமர்சனம் செய்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">ஒவ்வொரு பகுதியிலும் முன்னுரிமை பெற்றவர்களுக்கு முன்கூட்டியே தகவல் தெரிவித்து, காவல்துறை உதவியுடன் சமூக இடைவெளியைக் கடைபிடித்து தடுப்பூசி செலுத்திக் கொள்ள மாண்புமிகு முதலமைச்சர் அவர்கள் நடவடிக்கை எடுக்க வேண்டும்; மேலும் முகாம்களில் அரசியல் கட்சியினரின் தலையீட்டை தடுத்திட வேண்டும். <a href=\"https:\/\/t.co\/FndMqoIqiL\">pic.twitter.com\/FndMqoIqiL<\/a><\/p>&mdash; O Panneerselvam (@OfficeOfOPS) <a href=\"https:\/\/twitter.com\/OfficeOfOPS\/status\/1398864479107039237?ref_src=twsrc%5Etfw\">May 30, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>இது குறித்து ஓ.பன்னீர்செல்வம் வெளியிட்டுள்ள அறிக்கையில் கூறியிருப்பதாவது: “கட்சியும் சர்க்காரும் தனியாக இருக்க வேண்டும். இரண்டுக்கும் மோதுதல் இருக்கக் கூடாது. இணைந்தும் போய் விடக் கூடாது. தனித்தன்மையுடன் தனியாக இருக்க வேண்டும்” என்றார் பேரறிஞர் அண்ணா. பேரறிஞர் அண்ணாவின் பொன்மொழிக்கு முற்றிலும் முரணான சம்பவங்கள் தொடர்ந்து நடைபெற்று வருவது வருத்தத்திற்குரியது.<\/p>\n\n\n\n<p>தமிழக முதல்வரின் ஆணைக்கிணங்க, 18 முதல் 44 வயதினருக்கான தடுப்பூசி முகாமில், தடுப்பூசியின் இருப்பைக் கணக்கில் கொண்டு, கொரோனா பாதிப்புக்கு ஆளாகக்கூடிய தொழிலாளர்களான செய்தித்தாள் போடுபவர்கள், பால் விற்பனையாளர்கள், ஆட்டோ ஓட்டுநர்கள், டாக்சி ஓட்டுநர்கள், மின் வாரியப் பணியாளர்கள், பேருந்து ஓட்டுநர்கள், நடத்துநர்கள், மாற்றுத்திறனாளிகள் உள்ளிட்டோருக்கு முன்னுரிமை அளித்து மே 22ம் தேதி அரசாணை வெளியிடப்பட்டது.<\/p>\n\n\n\n<p>இதன் அடிப்படையில், ஈரோடு மாவட்டம் மொடக்குறிச்சி ஆரம்ப சுகாதார நிலையத்திற்கு உட்பட்ட லக்காபுரத்தில் மே 27ம் தேதி கொரோனா தடுப்பூசி முகாம் நடப்பதாக முன்களப் பணியாளர்களுக்கு தகவல் அறிவிக்கப்பட்டதையடுத்து, அவர்கள் தடுப்பூசி முகாமிற்கு சென்றதாகவும், ஆனால் உள்ளே யாரும் அனுமதிக்கப்படவில்லை என்றும், பக்கவாட்டு வழியாக தி.மு.க. பிரமுகர்களின் உறவினர்கள், நண்பர்கள், குடும்பத்தினர் உள்ளிட்ட சிலர் மட்டுமே உள்ளே அனுமதிக்கப்பட்டதாகவும் திமுக நிர்வாகிகள் மற்றும் குடும்பத்தினருக்கு மட்டுமே முன்னுரிமை அளிக்கப்பட்டதாகவும், முகாமிற்கு வெளியே நின்றிருந்த முன்களப் பணியாளர்கள் காவல் துறையினரால் அப்புறப்படுத்தப்பட்டதன் காரணமாக அவர்கள் ஏமாற்றத்துடன் திரும்பியதாகவும் பத்திரிகையில் செய்தி வெளிவந்துள்ளது. இது போன்ற சம்பவங்கள் முன்களப் பணியாளர்களை அலைக்கழிப்பதுடன், கரோனா பரவல் அதிகரிக்கவும் வழி வகுக்கிறது. இது மட்டுமல்லாமல், தமிழக முதல்வரின் ஆக்கப்பூர்வமான நடவடிக்கைகளுக்கு தி.மு.க.வினரின் இதுபோன்ற செயல் குந்தகம் விளைவிப்பது போல் உள்ளது.<\/p>\n\n\n\n<p>எனவே, மே 22ம் தேதி நாளிட்ட மக்கள் நல்வாழ்வு மற்றும் குடும்ப நலத்துறை ஆணை எண் 252- ன் படி, தடுப்பூசியின் இருப்பிற்கு ஏற்ப, ஒவ்வொரு பகுதியில் உள்ள முன்னுரிமைப் பெற்றவர்களுக்கு முன்கூட்டியே தகவல் தெரிவித்து, காவல்துறையினரின் உதவியுடன், சமூக இடைவெளியைக் கடைப்பிடித்து, அவர்கள் தடுப்பூசி செலுத்திக் கொள்ள தமிழக முதல்வர் நடவடிக்கை எடுக்க வேண்டுமென்றும், இதுபோன்ற முகாம்களில் அரசியல் கட்சியினரின் தலையீட்டை முற்றிலுமாகத் தடுத்து நிறுத்திட வேண்டுமென்றும் கேட்டுக் கொள்கிறேன்.” என்று தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/o-panneerselvam-statement-dmk-cadres-defamed-on-cm-mk-stalins-good-actions-308678\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/pannerselvam.jpg"],"pubdate":"Sun, 30 May 2021 16:20:40 +0530"},{"title":"காஷ்மீரில் படகோட்டிகளுக்கு படகில் சென்று கொரோனா தடுப்பூசி செலுத்திய மருத்துவக் குழுவினர்..!","text":"காஷ்மீரின் தால் ஏரியில் (Dal Lake) படகு சவாரி செய்து வரும் படகோட்டிகளுக்கு மருத்துவக் குழுவினர் படகில் சென்று கொரோனா தடுப்பூசி செலுத்தினர்.\nபுகழ்பெற்ற சுற்றுலாத்தலமான தால் ஏரியில் நடந்த தடுப்பூசி முகாமில் டாக்சி ஓட்டுநர்கள், சாலையோர வியாபாரிகள் மற்றும் படகோட்டிகளுக்குத் தடுப்பூசி செலுத்தப்பட்டது.\nஇதன் மூலம் அவர்களின் பாதுகாப்பு மட்டுமின்றி அவர்களுடன் தொடர்பில் வரும் சுற்றுலா பயணிகளின் பாதுகாப்பும் உறுதி செய்யப்படும் என அதிகாரிகள் தெரிவித்தனர்.","link":"https:\/\/www.polimernews.com\/view\/147230-காஷ்மீரில்-படகோட்டிகளுக்கு-படகில்-சென்று-கொரோனா-தடுப்பூசி-செலுத்திய-மருத்துவக்-குழுவினர்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622371863147230.jpg"],"pubdate":"Sun, 30 May 2021 16:11:51 +0530"},{"title":"ஹரியானாவில் ஜூன் 7ஆம் தேதி வரை சில தளர்வுகளுடன் ஊரடங்கு நீட்டிப்பு","text":"ஹரியானாவில் ஜூன் 7ஆம் தேதி வரை ஊரடங்கு நீட்டிக்கப்படுவதாக அறிவிக்கப்பட்டுள்ளது.\nகொரோனா பாதிப்பு படிப்படியாக குறைய தொடங்கியதையடுத்து கட்டுப்பாடுகளில் சில தளர்வுகள் அறிவிக்கப்பட்டுள்ளதாக அம்மாநில முதலமைச்சர் மனோகர் லால் கத்தார் தெரிவித்துள்ளார். கடைகள் காலை 9 மணி முதல் பிற்பகல் 3 மணி வரை திறக்க அனுமதியளிக்கப்பட்டுள்ள நிலையில் ஒற்றை - இரட்டைப்படை முறையை கடைபிடிக்க அறிவுறுத்தப்பட்டுள்ளது.\nஅதாவது ஒற்றைப்படை எண்கள் கொண்ட கடைகள் ஒற்றை தேதியிலும் இரட்டைப்படை எண்கள் கொண்ட கடைகள் இரட்டைப்படை தேதியிலும் திறக்கலாம். மேலும், இரவு 10 மணி முதல் அதிகாலை 5 மணிவரை இரவு ஊரடங்கு தொடரும் என்றும் கல்வி நிலையங்கள் வரும் 15ஆம் தேதி மூடப்பட்டிருக்கும் என்று அறிவிக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/147228-ஹரியானாவில்-ஜூன்-7ஆம்-தேதி-வரை-சில-தளர்வுகளுடன்-ஊரடங்கு-நீட்டிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622370426147228.jpg"],"pubdate":"Sun, 30 May 2021 15:55:52 +0530"},{"title":"சிதைந்த முகம், நண்பர்கள் உதவி, மில்லியன் ரசிகர்கள் – மனம் திறக்கும் பவித்ரா லட்சுமி!","text":"<p><strong>Cook with Comali Pavithra Lakshmi Accident Face Surgery Tamil News : <\/strong>தற்போதைய தமிழ்நாட்டு சென்சேஷனல் மாடல், கதாநாயகி யார் என்று கேட்டால், நிச்சயம் பவித்ரா லட்சுமியின் பெயர் இல்லாமல் இருக்காது. தோன்றியது சின்னத்திரை என்றாலும், வெள்ளித்திரை கதாநாயகிகளைவிட ரசிகர்கள் அதிகம் என்றுதான் சொல்லவேண்டும். எந்த அளவிற்கு பவித்ராவுக்கு மக்களிடத்திலிருந்து ஆதரவு கிடைக்கிறதோ, அதே அளவிற்கு விமர்சனங்களும் எழுந்துள்ளன.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-308658\" height=\"740\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Pli1.png\" width=\"543\" \/><\/figure>\n\n\n\n<p>பவித்ரா லட்சுமி சர்ஜரி செய்துதான் முகத்தை மாற்றியிருக்கிறார். உண்மையில் அவருடைய முகம் உண்மையானதல்ல என்று ஏராளமான விமர்சனங்களை அவரைச் சுற்றி எழுந்துகொண்டிருக்கின்றன. இது பற்றி அவரே ஓர் தனியார் யூடியூப் சேனலில் பகிர்ந்திருக்கிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-308660\" height=\"489\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Pli2.png\" width=\"675\" \/><\/figure>\n\n\n\n<p>&#8220;என் வாழ்நாளில் என்றைக்கும் மறக்க முடியாத நாள் அது. மிகப்பெரிய விபத்தில் சிக்கி, என் முகம் முற்றிலும் சிதைந்துவிட்டது. அப்போதுதான் திரைத்துறையில் எதையாவது சாதித்துவிடவேண்டும் என்கிற ஆசையில் இருந்தேன். ஆனால், இந்த விபத்து என் வாழ்க்கையையே மாற்றிவிடுமோ என்கிற அச்சத்திற்கு என்னை கொண்டுசென்றுவிட்டது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-308662\" height=\"722\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Pli3.png\" width=\"474\" \/><\/figure>\n\n\n\n<p>திரைக் கலைஞர்களுக்கு முகம்தான் மூலதனம். ஆனால், அதுவே சிதைந்து இருந்தால் எப்படி இருக்கும்! வாழ்க்கை முடிந்துவிட்டது என்றுதான் நினைத்திருந்தேன். நானே அட்மிட் ஆகி, எல்லாவற்றையும் நானேதான் செய்துகொண்டேன். ஆனால், அந்த நேரத்தில் என் நிழல் போல என்னுடனே பயணம் செய்தவர்கள் என் நண்பர்கள்தான். அவர்களை என்றைக்கும் நான் மறக்க மாட்டேன்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-308663\" height=\"685\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Pli4.png\" width=\"506\" \/><\/figure>\n\n\n\n<p>இந்த விபத்து பற்றி என் அம்மாவுக்கு முதலில் நான் சொல்லவே இல்லை. காரணம், நான் திரைத்துறைக்கு வந்தது அம்மாவுக்கு அவ்வளவாகப் பிடிக்கவில்லை. என்னுடைய சொந்த முயற்சியில்தான் இங்கு வந்தேன். இந்நிலையில், அவரிடம் இந்த விபத்து பற்றிச் சொல்ல எண்ணமில்லை. மேலும், இந்த விஷயம் தெரிந்தால் அவர் மிகவும் பயந்துவிடுவார். அதனால் ஆரம்பத்தில் எதுவும் சொல்லவில்லை. சிறிது காலம் பிறகுதான் சொன்னேன்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-308664\" height=\"738\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Pli5.png\" width=\"503\" \/><\/figure>\n\n\n\n<p>சிறு வயது முதலே நான் பெண்கள் பள்ளியில்தான் படித்தேன். அங்கு, முகத்தில் சின்ன பரு வந்தாலே, &#8216;இவள் அழகு இல்லை&#8217; என்கிற மனப்பான்மையை விதைக்கும் இடம். அழகு என்றாலே, வெளிர் நிறம், வடு இல்லாத சருமம் என்றுதான் நம் சமூகம் கட்டமைத்துள்ளது. ஆனால், அது உண்மை அல்ல என்பதை அனைவரும் புரிந்துகொள்ளவேண்டும்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-308665\" height=\"740\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Pli6.png\" width=\"589\" \/><\/figure>\n\n\n\n<p>என்னைப் புகழ்ந்து போடப்படும் மீம்ஸ் போலவேதான் என்னை இகழ்ந்துகூறும் மீம்ஸ்களையும் எடுத்துக்கொள்வேன். விமர்சனங்கள் இருந்தால்தானே நம் தவறுகளை ஆராய்ந்து அவற்றைத் திருத்திக்கொள்ள முடியும். என்னதான் இருந்தாலும் மக்கள் கலைஞர்கள் நாங்கள்!&#8221;<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/cook-with-comali-pavithra-lakshmi-accident-face-surgery-tamil-news-308646\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Pli.jpg"],"pubdate":"Sun, 30 May 2021 15:42:19 +0530"},{"title":"நீண்ட கால கொரோனா பாதிப்பு என்றால் என்ன; அவற்றை எவ்வாறு சமாளிப்பது?","text":"<p><strong>What is Long Covid, and how can one tackle it : <\/strong>லேசான கொரோனா பாதிப்புகளுடன் வீடுகளிலேயே தங்களை தனிமைப்படுத்திக் கொண்ட நோயாளிகள் தொற்றில் இருந்து மீண்ட வந்த பின்னும், மிதமான காய்ச்சல், உடல் வலி, மூச்சுத் திணறல், இருமல், மார்பில் கனத்தன்மை, நாட்பட்ட சோர்வு, மூட்டு வலிகள், தலைவலி, தூக்கமின்மை ஆகிய உடல் நலப் பிரச்னைகளை சந்தித்து வருகின்றனர். கோவிட் தடுப்பூசி எடுத்துக் கொள்ளாதவர்கள், தடுப்பூசி முதல் டோஸை மட்டும் எடுத்துக் கொண்டவர்கள், முதல் டோஸை எடுத்துக் கொண்ட பின் கொரோனா தொற்றுக்கு உள்ளானவர்கள் என அனைவரும் தொற்றுக்கு உள்ளாகி குணமடைந்த 6 முதல் 8 வாரங்களுக்கு பிறகு தான் மீண்டும் தடுப்பூசியை எடுத்துக் கொள்ள முடியும்.<\/p>\n\n\n\n<p><strong>கொரோனாவில் இருந்து மீண்டவர்களிடம் அறிகுறிகள் எவ்வளவு காலம் நீடிக்கும்..?<\/strong><\/p>\n\n\n\n<p>மருத்துவர்களின் கூற்றுப்படி, இதுபோன்ற அறிகுறிகள் பொதுவாக 4 முதல் 12 வாரங்களிலிருந்து அல்லது சில சந்தர்ப்பங்களில் அதற்கு மேலும் நீடிக்கலாம். சில நேரங்களில் ஒரு நோயாளி இந்த அறிகுறிகளின் காரணமாக அவர்கள் மீண்டும் தொற்றுக்குள்ளானதைப் போல உணர்கிறார்கள். இத்தகைய நிலையையே கொரோனாவுக்கு பின்னான நோய் அறிகுறிகள் அல்லது நீண்ட கால கொரோனா பாதிப்பு என அழைக்கப்படுகிறது. இந்த சூழலில், இது போன்ற பாதிப்புகள் உள்ளவர்கள் தங்கள் மருத்துவர்களுடன் தொடர்பில் இருக்கவும், சுறுசுறுப்பாக இருக்கவும் தொற்று நோயியல் வல்லுநர்கள் அறிவுறுத்துகிறார்கள்.<\/p>\n\n\n\n<p><strong>நீண்ட கால கொரோனா பாதிப்புகளுக்கு வழிவகுப்பது எது..?<\/strong><\/p>\n\n\n\n<p>கொரோனா வைரஸ் சுவாசப் பிரச்சினைகளை மட்டுமல்ல, இன்னும் பலவற்றையும் உடலில் ஏற்படுத்துகிறது. இது நுரையீரல், கல்லீரல், இதயம், நரம்பு மண்டலம், சிறுநீரகங்கள் உள்ளிட்ட உடலின் பல பாகங்களின் செயல்பாட்டை பாதிக்கும். இணை நோயுற்றவர்கள் கொரோனா தொற்றுக்கு உள்ளானால் அதிகம் பாதிக்கப்படுவார்கள். குறிப்பிட்ட உறுப்புகளில் ஏற்படும் தாக்கம் அவர்களின் வாழ்க்கை முறைகள், நோயெதிர்ப்பு மண்டலம் மற்றும் அவற்றின் உறுப்புகளின் செயல்பாட்டைப் பொறுத்து நபருக்கு நபர் வேறுபடுகிறது. இதனால் தான், கொரோனாவில் இருந்து மீண்டவர்கள் பலர் நீண்ட கால கொரோனா பாதிப்புகளுக்கு உள்ளாகின்றனர். இந்த பாதிப்புகள் மூன்று மாதங்கள் அல்லது அதற்கு மேல் நீடிக்கும். பாதிக்கப்பட்ட உறுப்புகளை சரிசெய்ய நேரம் எடுக்கும். அதுவரை கொரோனாவில் இருந்து மீண்டவர்கள் அறிகுறிகளை அனுபவித்து வருவதாக முன்னாள் பொது அறுவை சிகிச்சை நிபுணர் அஜய் பாகா கூறியுள்ளார்.<\/p>\n\n\n\n<p><strong>இவற்றில் இருந்து மீள, நமது வாழ்க்கை முறை உதவுமா..?<\/strong><\/p>\n\n\n\n<p>இரண்டாவது அலைக்கு பிறகாக, தொற்றிலிருந்து மீண்ட பின், நீண்ட கால கொரோனா பாதிப்புகளுக்கு பெரும்பாலானோர் உள்ளாக கூடும் என தொற்று நோயியல் நிபுணர்கள் தெரிவிக்கின்றனர். தடுப்பூசி செலுத்தப்பட்டால் இந்த பாதிப்புகளை குறைக்க இயலும் என்ற போதிலும், தொற்றுக்கு உள்ளாகி மீண்ட பின் 6 முதல் 8 வாரங்களுக்கு பின்பு தான் செலுத்திக் கொள்ள இயலும் என மருத்துவர்கள் தெரிவிக்கின்றனர்.<\/p>\n\n\n\n<p>நீண்ட கால கொரோனா பாதிப்பு அறிகுறிகளை கொண்ட நோயாளிகளைச் சமாளிக்க, அகில இந்திய மருத்துவ அறிவியல் நிறுவனம், இதற்கான ஒழுங்கு மையங்களைத் திறக்க பரிந்துரைத்துள்ளது. அந்த மையங்களில், சுவாசப் பயிற்சிகள், நுரையீரல் திறன் மற்றும் உடல் வலிமையை அதிகரிக்கும் பயிற்சிகள், குறுகிய மற்றும் நீண்ட நடைப்பயிற்சி ஆகியவற்றை மேற்கொள்ள செய்யலாம்.<\/p>\n\n\n\n<p>நோயிலிருந்து மீண்ட கொரோனா நோயாளிகளை முழுவதுமாக குணப்படுத்துவதும், அவர்களின் உடல் நலனில் கவனம் செலுத்துவதுமே அதன் முக்கிய நோக்கமாகும். ஏனெனில், இதுபோன்ற நோயாளிகள் கொரோனாவுக்கு பிந்தைய அறிகுறிகளைப் பற்றி அதிகம் சிந்திக்க வேண்டியதில்லை என எய்ம்ஸ் மருத்துவர்கள் தெரிவிக்கின்றனர். சுறுசுறுப்பான வாழ்க்கை முறையானது லேசான மற்றும் மிதமான உடல் பயிற்சிகளை உள்ளடக்கியது ஆகும். இது ஒவ்வொரு உறுப்புக்கும் சரியான இரத்த விநியோகத்தை வழங்க உதவும். மேலும், இதுபோன்ற மக்கள் கோவிட் நோய்த்தொற்றின் போது குறைந்து விட்ட நோய் எதிர்ப்பு சக்தி மற்றும் உடல் வலிமையைப் பெறத் தொடங்குவார்கள் என்று இந்திய மருத்துவ சங்கத்தின் தலைவர் டாக்டர் பரம்ஜித் மான் கூறியுள்ளார். பல்வேறு உறுப்புகளின் செயல்பாட்டை மேம்படுத்துவதைத் தவிர, உடற்பயிற்சி உளவியல் ரீதியாகவும் நன்றாக உணர்கிறது விளைவைக் கொண்டுள்ளது.<\/p>\n\n\n\n<p>ஒரு செயலற்ற வாழ்க்கை முறை எதிர்மறையான எண்ணங்களுக்கு வழிவகுக்கும். இந்த நிலை, கொரோனா தொற்றுக்கு பிந்தைய காலங்களில் மோசமான விளைவை ஏற்படுத்துகிறது. ஆரோக்கிய உணவுகளான பச்சை காய்கறிகள், பருவகால பழங்கள் ஆகியவை சாப்பிட்டும், சத்தற்ற பாஸ்ட் ஃபுட், வறுத்த உணவு அகியவற்றை தவிர்க்வும் வேண்டும். சரியான உடற்பயிற்சி, போதுமான தூக்கம் ஆகியவற்றைப் பின்பற்ற வேண்டும் என்று மருத்துவர்கள் வலியுறுத்துகின்றன<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil”\" rel=\"nofollow\">https:\/\/t.me\/ietamil”<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/what-is-long-covid-and-how-can-one-tackle-it-308626\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Covid-64.jpg"],"pubdate":"Sun, 30 May 2021 15:23:24 +0530"},{"title":"புகை பிடிப்பவர்களுக்கு, கொரோனா பாதிப்பும், அதனால் ஏற்படும் இறப்பும் 50 சதவிகிதம் அதிகரிக்கும்: WHO -வின் அபாய எச்சரிக்கை","text":"புகை பிடிப்பவர்களுக்கு, கொரோனா பாதிப்பும், அதனால் ஏற்படும் இறப்பும் 50 சதவிகிதம் அளவுக்கு கூடுதலாக இருக்கும் என உலக சுகாதார நிறுவனத்தின் தலைமை இயக்குநர் டெட்ரோஸ் அதாநாம் கெப்ரிசியஸ் எச்சரிக்கை விடுத்துள்ளார். \nபுகைப்பதை விடுவோம் என்ற WHO பிரச்சாரத்தை ஒட்டி வெளியிட்ட அறிக்கையில், புகை பிடிப்பவர்களுக்கு, கொரோனாவால் கேன்சர்,இதய நோய் மற்றும் சுவாச நோய்கள் அதிக அளவில் ஏற்படும் என அவர் தெரிவித்துள்ளார். எனவே கொரோனா ஆபத்தை குறைக்கவும், இந்த நோய்களில் இருந்து விடுபடவும் புகைபிடிப்பதை கைவிடுவதே ஒரே வழி என அவர் குறிப்பிட்டுள்ளார்.\nபுகை பிடிப்பதை கைவிடுவதற்கான WHO -வின் பிரச்சார இயக்கத்தில் சேர்ந்து பங்களிக்குமாறு அவர் உலக நாடுகளை கேட்டுக் கொண்டுள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/147227-புகை-பிடிப்பவர்களுக்கு,-கொரோனா-பாதிப்பும்,-அதனால்-ஏற்படும்-இறப்பும்-50-சதவிகிதம்-அதிகரிக்கும்:-WHO--வின்-அபாய-எச்சரிக்கை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622367461147227.jpg"],"pubdate":"Sun, 30 May 2021 15:04:50 +0530"},{"title":"இந்தியா இப்போது 10 மடங்கு மருத்துவ ஆக்ஸிஜன் உற்பத்தி – மான் கி பாத் நிகழ்ச்சியில் பிரதமர் பேச்சு","text":"<p>மான் கி பாத் 77வது உரை நிகழ்ச்சியில் பேசிய பிரதமர் நரேந்திர மோடி, தொற்றுநோய் காலத்தில் நாட்டின் தேவைகளைப் பூர்த்தி செய்வதற்காக இந்தியா மருத்துவ ஆக்ஸிஜன் உற்பத்தியை 10 மடங்காக அதிகரித்துள்ளது என்று கூறினார்.<\/p>\n\n\n\n<p>மான் கி பாத் (மனதின் குரல் ) என்கிற வானொலி நிகழ்ச்சியில் இன்று (மே 30) பேசிய பிரதமர் மோடி, “இந்தியா சாதாரண காலங்களில், ஒரு நாளில் 900 மெட்ரிக் டன் திரவ மருத்துவ ஆக்ஸிஜனை உற்பத்தி செய்தது. இப்போது, ​​அந்த எண்ணிக்கை, தற்போது கோவிட் -19 நோயாளிகளுக்கு சிகிச்சையளிக்கும் மருத்துவமனைகளுக்கு உயிர் காக்கும் வாயுவை வழங்க ஒவ்வொரு நாளும் திரவ மருத்துவ ஆக்ஸிஜன் உற்பத்டி சுமார் 9,500 மெட்ரிக் டன் வரை உயர்ந்துள்ளது.”என்று கூறினார்.<\/p>\n\n\n\n<p>நாட்டில் ஒவ்வொரு நாளும் கிட்டத்தட்ட 2 லட்சம் புதிய கோவிட் -19 தொற்றுகளையும் 3,000 க்கும் மேற்பட்ட இறப்புகளையும் பதிவு செய்து வரும் நிலையில், பிரதமர் மோடி மான் கி பாத் நிகழ்ச்சியில் பேசியுள்ளார்.<\/p>\n\n\n\n<p>தொடர்ந்து பேசிய பிரதமர் மோடி, கோவிட் -19 இன் இரண்டாவது அலைக்கு எதிராக போராடும் போது மகத்தான உறுதியை வெளிப்படுத்தியதற்காக நாட்டு மக்களைப் பாராட்டினார். இந்த தொற்று நோய், 100 ஆண்டுகளில் மிக மோசமானது. அதை எதிர்கொள்ள இந்தியாவின் உறுதி எப்போதும் மிக அதிகமாக உள்ளது. நாட்டின் கூட்டு வலிமையும், நம்முடைய சேவை உணர்வும் அனைத்து நெருக்கடிகளிலும் நாடு உறுதியுடன் இருக்க உதவியது” என்று கூறினார்.<\/p>\n\n\n\n<p>ஒரே மாதத்தில் நாட்டை தாக்கிய இரண்டு புயல்களால் (தாக்தே மற்றும் யாஸ்) பாதிக்கப்பட்ட மாநிலங்களின் மக்களையும் பிரதமர் பாராட்டினார். அம்மாநில மக்களின் தைரியம், பொறுமை மற்றும் ஒழுக்கம் ஆகியவற்றை வெளிப்படுத்தினார்கள் என்று கூறினார். “நான் அனைத்து குடிமக்களையும் மரியாதையுடனும் முழு மனதுடனும் மதிக்கிறேன்” என்று பிரதமர் மோடி தனது மான் கி பாத் உரையின் போது கூறினார்.<\/p>\n\n\n\n<p>“தாமாக முன்வந்து நிவாரணப் பணிகள் மற்றும் மீட்புப் பணிகளில் பங்கேற்றவர்கள் அனைவருக்கும் பாராட்டு தெரிவிப்பதுகூட குறைவாகத்தான் இருக்கும். அவர்கள் அனைவருக்கும் நான் வணக்கம் செலுத்துகிறேன். அன்புக்குரியவர்களை இழந்தவர்களுக்கு எனது ஆழ்ந்த இரங்கலைத் தெரிவித்துக் கொள்கிறேன். இழப்பை சந்தித்த மக்களுடன் நாம் அனைவரும் ஆதரவாக நிற்கிறோம்”என்று பிரதமர் மோடி கூறினார்.<\/p>\n\n\n\n<p>என்.டி.ஏ அரசாங்கம் 7 ஆண்டுகள் பதவியை நிறைவு செய்ததை நினைவுகூர்ந்த பிரதமர் மோடி, “இப்போது இந்தியா மற்ற நாடுகளின் விருப்பங்களின்படியும் அழுத்தங்களின்படியும் செயல்படாது என்பதைக் காண்கிறோம். ஆனால் அதன் தீர்மானத்தின்படி செயல்படும் என்பதால் நாம் பெருமிதம் கொள்கிறோம். அவர் மேலும் கூறுகையில், பல ஆண்டுகளாக, நாடு ‘சப்கா சாத், சபா விகாஸ், சப்கா விஸ்வாஸ்’ என்ற மந்திரத்தை இயக்கி வருகிறது. தேசிய பாதுகாப்பு பிரச்சினைகளில் இந்தியா சமரசம் செய்துகொள்ளபோதும், நமது படைகளின் வலிமை அதிகரிக்கும் போதும், நாம் சரியான பாதையில் செல்வதாக உணர்கிறோம்.” என்று கூறினார்.<\/p>\n\n\n\n<p>பிரதமர் மோடி, மான் கி பாத் வானொலி நிகழ்ச்சியில் பேசியபோது, திரவ ஆக்ஸிஜன் டேங்கர் டிரைவர், ஒரு பெண் ரயில்வே டிரைவர், ஆக்ஸிஜன் மற்றும் தொடர்புடைய உபகரணங்களை கொண்டு செல்வதில் ஈடுபட்டுள்ள ஒரு விமானப்படை அதிகாரி ஆகியோருடன் பேசினார்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/pm-narendra-modi-maan-ki-baat-speech-on-coronavirus-and-oxygen-production-308630\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Modi-JNU-main-1.jpg"],"pubdate":"Sun, 30 May 2021 15:03:30 +0530"},{"title":"வெப்பச்சலனம் காரணமாக தமிழகத்தில் லேசான மழைக்கு வாய்ப்பு: சென்னை வானிலை ஆய்வு மையம்","text":"வெப்பச்சலனம் காரணமாக மேற்கு தொடர்ச்சி மலை ஒட்டிய மாவட்டங்கள் மற்றும் உள் மாவட்டங்களில் அடுத்த இரண்டு நாட்களுக்கு லேசானது முதல் மிதமான மழை பெய்ய வாய்ப்புள்ளதாக சென்னை வானிலை ஆய்வு மையம் தெரிவித்துள்ளது.\nஇது தொடர்பாக அந்த மையம் வெளியிட்டுள்ள அறிக்கையில், அடுத்த இரண்டு தினங்களுக்கு தமிழகத்தில் சென்னை, திருவள்ளூர், காஞ்சிபுரம், செங்கல்பட்டு, விழுப்புரம், மதுரை, திருச்சி, கிருஷ்ணகிரி, தர்மபுரி, திருப்பத்தூர், வேலூர், ராணிப்பேட்டை, மற்றும் திருவண்ணாமலை மாவட்டங்களில் அதிகபட்ச வெப்பநிலை 2 முதல் 3 டிகிரி செல்சியஸ் வரை அதிகரிக்க வாய்ப்புள்ளதாக தெரிவிக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/147226-வெப்பச்சலனம்-காரணமாக-தமிழகத்தில்-லேசான-மழைக்கு-வாய்ப்பு:-சென்னை-வானிலை-ஆய்வு-மையம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622367066147226.jpg"],"pubdate":"Sun, 30 May 2021 14:59:17 +0530"},{"title":"கொரோனாவுக்கு பலியான தொழிலாளர்களின் குடும்பத்தினருக்கு தாராளமான ஓய்வூதியம் வழங்கப்படும்: மத்திய அரசு","text":"கொரோனாவுக்கு பலியான தொழிலாளர்களின் குடும்பத்தினருக்கு தாராளமான ஓய்வூதியம் வழங்கப்படும் என மத்திய அரசு உறுதி அளித்துள்ளது. \nகுடும்பத்திற்கு வருமானம் ஈட்டும் நபர் கொரோனாவால் இறந்து விட்டால், அவர்களின் குடும்பத்தினருக்கு ESIC எனப்படும் தொழிலாளர் ஈட்டுறுதி கழகத்தின் ஓய்வூதியம், மரணித்த நபர் பெற்ற தின ஊதியத்தின் 90 சதவிகிதம் என்ற அளவுக்கு வழங்கப்படும் என அறிவிக்கப்பட்டுள்ளது.\nதொழிலாளர்களின் முதலீட்டுடன் இணைந்த காப்பீட்டு திட்டத்தின் பலன்களும் அதிகரிக்கப்பட்டு, இந்த குடும்பங்களுக்கு வழங்கப்படும். காப்பீட்டு பலன்கள் 6 லட்சத்தில் இருந்து 7 லட்சம் ரூபாயாக உயர்த்தப்பட்டு, குறைந்தபட்ச காப்பீட்டு பலன் இரண்டரை லட்சம் ரூபாயாக நிச்சயிக்கப்பட்டுள்ளது. \n2020 பிப்ரவரி 15 ஆம் தேதி முதல் 3 ஆண்டுகளுக்கு இது நடைமுறையில் இருக்கும். இறப்பதற்கு முந்தைய 12 மாதங்களில் வேறு நிறுவனங்களுக்கு மாறிய பணியாளர்களின் குடும்பத்தினரும் இந்த பலனை பெறலாம். 2020 மார்ச் 24 ஆம் தேதி முதல் அடுத்த ஆண்டு மார்ச் 24 ஆம் தேதி வரையிலான கொரோனா உயிரிழப்புகளுக்கு இந்த சலுகைகள் பொருந்தும்.","link":"https:\/\/www.polimernews.com\/view\/147225-கொரோனாவுக்கு-பலியான-தொழிலாளர்களின்-குடும்பத்தினருக்கு-தாராளமான-ஓய்வூதியம்-வழங்கப்படும்:-மத்திய-அரசு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622364364147225.jpg"],"pubdate":"Sun, 30 May 2021 14:12:32 +0530"},{"title":"மில்லியன் வியூஸ்; மதுரை முத்துவின் ஹோம் டூர் வீடியோல என்ன ஸ்பெஷல்!","text":"<p><strong>Madurai Muthu Home Tour Video News Tamil : <\/strong>தமிழ் தொலைக்காட்சி ரசிகர்களுக்கு சின்னத்திரை பிரபலம் மதுரை முத்துவை தெரியாமல் இருக்காது. மதுரையிம் அரசம்பட்டி என்ற சிற்றூரை பூர்விகமாக கொண்டவர் மதுரை முத்து. விஜய் டிவி யின் கலக்கப்போவது யாரு, சன் டிவியின் அசத்தப் போவது யாரு, ஞாயிறு கலாட்டா என பல நகைச்சுவை நிகழ்ச்சிகளில் அறிமுகமாகி, தனது நகைச்சுவை திறமையால் ரசிகர்களின் மனதில் நீங்கா இடம் பிடித்தவர் மதுரை முத்து. மனைவி லேகாவுடன் மகிழ்ச்சியாக வாழ்ந்து வந்த மதுரை முத்துவுக்கு 2 பெண் குழந்தைகள் இருக்கின்றனர். எதிர்பாராத விதமாக, சில வருடங்களுக்கு முன்பு மனைவி கார் விபத்தில் உயிரிழந்த நிலையில், மனைவியின் தோழியும் பல் மருத்துவருமான நீத்துவை மணம் முடித்தார்.<\/p>\n\n\n\n<p>சின்னத்திரை காமெடி நிகழ்ச்சிகள் மட்டுமில்லாது மதுரை வீரன், அகிலன் போன்ற திரைப்படங்களிலும் மதுரை முத்து நடித்துள்ளார். சமீபத்தில் விஜய் டிவி யில் ஒளிபரப்பான குக் வித் மோமாளி நிகழ்ச்சியில் பங்கு கொண்டார். நிகழ்ச்சியில் பங்கு கொண்ட சில எபிசோடுகளிலேயே எலிமினேட் செய்யப்பட்டாலும், அவரது நகைச்சுவை திறத்தால் நிகழ்ச்சியை மெருகேற்ற ‘கெஸ்ட் பர்ஃபாமராக’ பங்கு பெற்றார்.<\/p>\n\n\n\n\n\n\n\n<p>லாக்டவுன் சமயத்தில் யூடியூப் மூலமாக ரசிகர்களை கவர்ந்து, ட்ரெண்டிங்கில் இருந்து வரும் சின்னத்திரை பிரபலங்கள் வரிசையில், மதுரை முத்துவின் இணைந்துள்ளார். அந்த வகையில், Home Tour மூலம் ரசிகர்களுக்கு தனது வீட்டை சுற்றி காட்டி உள்ளார் மதுரை முத்து. பகுதி 1 , பகுதி 2 என வெளிவந்துள்ள மதுரை முத்துவின் Home Tour வீடியோ மில்லியன் பார்வையாளர்களை கடந்து, சமூக வலைதளங்களில் தற்போது ட்ரெண்டிங்கில் இருந்து வருகிறது. மதுரை முத்துவின் விட்டில் அப்படி என்ன ஸ்பெஷல்? இந்த கேள்வி இந்நேரம் உங்க மனசுக்குள்ள வந்துருக்கும். உங்களுக்காக தான் இந்த செய்தி.<\/p>\n\n\n\n<p>மதுரை முத்துவின் வீட்டின் எழில் மிகுந்த புற அழகின் கழுகுப் பார்வையோடு அரம்பிக்கிறது ஹோம் டூர் வீடியோ. ரசிகர்களை ஹோம் டூர்க்கு அன்போடு வரவேற்ற மதுரை முத்து, சமூக வலைதளங்களில் ட்ரெண்டிங்கில் இருந்து வரும் vlog மூலம் தனது வீட்டை சுற்றி காட்ட ஆரம்பித்தார். மதுரை முத்து வாசலுக்கு ஸ்பிரே அடிக்க, ஹோம் டூர் தொடங்கியது. ஏன் ஸ்பிரே அடிச்சேன்னு முத்து தனது பாணியில் நகைச்சுவையை தொடங்க, ஆரம்பமே ரசிகர்களுக்கு நகைச்சுவை விருந்து தான். ஏன் வாசலுக்கு ஸ்பிரே அடிச்சாருனு வீடியோவா பாத்து நீங்களே தெரிஞ்சிக்கோங்கா.<\/p>\n\n\n\n<p>வீட்டின் வாசல் படியிலேயே விநாயகரும், திரிசூலமும் வீற்றிருக்க, வீட்டின் உள்ளும் மயில் சிலையும் சில கடவுள் சிலைகளும் இருக்கிறது. அம்மனுக்கு உகந்த வேம்பும், சிவனுக்கு உகந்த வில்வ மரமும் சுயம்பாக வளர்ந்து வருகிறதாம். காலை வேளைகளை மகிழ்ச்சியுடனும், புத்துணர்ச்சியுடனும் கழிக்க பூத்து குலுங்கும் செடிகளுக்கு தண்ணீர் ஊற்றுவாராம் மதுரை முத்து. லாக்டவுன் சமயத்துல வெளியில சுத்த முடியாத குறைய தீர்த்துக் கொள்ள இத செய்து வருகிறார் முத்து. ஹோம் டூர் முதல் பாகத்துல வீட்டின் வெளிப்புறத்தை சுற்றி காண்டும் முத்து, பறவைகள் இயற்கையாகவே வந்து தங்கும் வகையில் அமைக்கப்பட்டுள்ள அமைப்புகளை காட்டு உள்ளார்.<\/p>\n\n\n\n<p>சின்னக் கலைவாணர் விவேக் மறைந்த நிலையில், அவர் நினைவாக முத்துவின் நண்பர் நட்டு வைத்த பலா மரம் துளிர்விட தொடங்கி உள்ளது. கருவேப்பிலை, ஆரஞ்சு, சீதா, செம்பருத்தி, செவ்வாழை என வீட்டுத் தோட்டம் ரசிகர்களின் கண்களுக்கு இதமாக அமைய, கோழிகளும், வாத்துகளும் அவர் விட்டின் தோட்டத்தில் மேய்கிறது. சில நாள்களில் ஹோம் டூர் இரண்டாம் பாகமும் வெளி வந்துள்ளது. மதுரை முத்துவின் தொன தொன மொக்க காமெடிகளும், முதல் பாகத்தில் காட்டியதையே மீண்டும் காட்டியதால் ரசிகர்கள் கொஞ்சம் போர் தான். இருந்தாலும், காந்திருந்ததுக்கு பலனாக வீட்டின் உள்புறத்தை காட்டிய பின், ரசிகர்கள் பரவசம் அடைந்தனர் என்றே கூறலாம். அவ்வளவு அழகான உள்புற அமைப்பு.<\/p>\n\n\n\n<p>நிகழ்ச்சிகளில் பங்கு கொள்வது, வெற்றிப் பெற்றது, மாரத்தான் ஓடியது என நூற்றுக்கணக்கான விருதுகளிஅ தனி அறையையே அலங்கரித்துள்ளது. அமெரிக்காவில் 10 இடங்களில் உரையாற்றிய நினைவான சீல்டுகளும் அதில் இடம்பெற்றிருந்தன. கடந்த 15 வருடங்களாக யாரியும் கஷ்டப்படுத்தாமல் சிரிக்க வைத்தே கட்டிய அழகான வீடு என முத்து கூற, ரசிகர்களின் மனதை தொட்ட நொடி அது. ஓய்வு அறையில் சோபாவும், அலமாரிகளும் கலை எழில் மிகுந்து கண்ணுக்கு கவர்ச்சி அளிக்கும் வகையில் முத்துவின் இல்லத்தில் அமைக்கப்பட்டுள்ளது. இறந்த முதல் மனைவியும், அவரின் தாய் தந்தையரின் புகைப்படங்களும் மைய அறையை அலங்கரித்துள்ளன. முத்து மறுமணம் செய்து கொண்ட புகைபப்டங்களும் அங்கு இடம்பெற்றுள்ளன. அமைதியை தூண்டும் அழகிய புத்தம் சிலை ஒன்றும் நம்மை கவரும். மயில் தோகையை விரித்தது போல, அழகிய மணிக்கூண்டு என இல்லம் முழுவதும் அவ்வளவு அழகான விசயங்கள் இடம்பெற்றுள்ளன. குழந்தைகளோடு நையாண்டி செய்வதுடன் ஹோம் டூர் 2 நிறைவடைய, மீதம் இருப்பவற்றை பார்க்க பார்ட் 3-க்கு நாம் காத்திருந்து தான் ஆக வேண்டும்.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil”\" rel=\"nofollow\">https:\/\/t.me\/ietamil”<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/madurai-muthu-home-tour-video-news-tamil-30859\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/rs-muthu.png"],"pubdate":"Sun, 30 May 2021 13:33:46 +0530"},{"title":"தாவணியில் ஷிவானி: ஒரே நேரத்தில் ரொமான்டிக்- குத்து டான்ஸ்","text":"<p>பிக் பாஸ் புகழ் ஷிவானி நாராயணன் தாவணியில் ஒரே நேரத்தி ரொமாண்டிக்காகவும் குத்து டான்ஸும் போட்டு கலக்கியிருக்கிறார் அந்த வீடியோ சமூக ஊடகங்களில் வைரலானது.<\/p>\n\n\n\n<p>விஜய் டிவியில் ஒளிபரப்பான பகல் நிலவு சீரியல் மூலம் பிரபலமான நடிகை ஷிவானி நாராயணன், சமூக ஊடகங்களில் ஆக்டிவாக செயல்பட்டுவருபவர். இன்ஸ்டாகிராமில் அழகழகான புகைப்படங்களை பதிவிட்டு ரசிகர்களைக் கவர்ந்தவர். பிக் பாஸ் சீசன் 4 நிகழ்ச்சியில் போட்டியாளராக பங்கெற்ற ஷிவானி தனது இயல்பான கேரக்டரால் விமர்சனங்களையும் பாராட்டுகளையும் ஒருசேர பெற்றவர்.<\/p>\n\n\n\n<p>பிக் பாஸ் நிகழ்ச்சிக்குப் பிறகு, தொடர்ந்து சமூக ஊடகங்களில் தொடர்ந்து கவர்ச்சியான விதவிதமான புகைப்படங்களை பதிவிட்டு வருகிறார். சில நாட்களுக்கு முன்பு தனது பிறந்தநாளைக் கொண்டாடிய ஷிவானி, பிக் பாஸ் நிகழ்ச்சியில் தன்னுடன் போட்டியாளராக கலந்துகொண்ட பாலாஜி முருகதாஸ் உடன் எடுத்துக் கொண்ட புகைப்படங்களை வெளியிட்டிருந்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-308606\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/shivani-narayanan1.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>மாடர்ன் உடையில் தினமும் ஏதாவது ஒரு புகைப்படத்தை வெளியிட்டு இன்ஸ்டாகிராமை கலக்கும் ஷிவானி இன்று தாவணியில் ஒரே நேரத்தில் ரொமாண்டிக் மற்றும் குத்து டான்ஸ் போட்டு கலக்கிய வீடியோவை வெளியிட்டுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-instagram wp-block-embed-instagram\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/reel\/CPc-vXinmtC\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/reel\/CPc-vXinmtC\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Shivani Narayanan (@shivani_narayanan)<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>இந்த வீடியோ குறித்து ஷிவானி குறிப்பிடுகையில், “லாக்டவுன்ல ரொம்ப போரடிக்குது… சரி நாமளும் ஒரு ரீல்ஸ்ச போடுவோம்” என்று குறிப்பிட்டுள்ளார். ஷிவானி வெளியிட்டுள்ள இந்த வீடியோ சமூக ஊடகங்களி வைரலாகி வருகிறது. இந்த வீடியோவைப் பார்த்த நெட்டிசன்கள் தங்கமே வேற மாதிரி ஃபேவரைட் சாங் டான்ஸ் என்று கம்மெண்ட் செய்து வருகின்றனர். ஷிவானி நாராயணன், ஒரே நேரத்தில் எப்படி ரொமாண்டிக் குத்து டான்ஸ் ஆடியிருக்கிறார் பாருங்கள்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/shivani-narayanan-reels-romantic-kuthu-dance-video-goes-viral-308604\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/shivani-narayanan-dance.jpg"],"pubdate":"Sun, 30 May 2021 13:27:34 +0530"},{"title":"கொரோனா மருத்துவமனையில் புதிதாக 300 ஆக்சிஜன் படுக்கைகள்... முதலமைச்சர் மு.க.ஸ்டாலின் ஆய்வு","text":"ஈரோடு மாவட்டம் பெருந்துறை கொரோனா சிறப்பு மருத்துவமனையில் ஆக்ஸிஜன் வசதியுடன் புதிதாக அமைக்கப்பட்டுள்ள 300- படுக்கைகளை முதலமைச்சர் மு.க.ஸ்டாலின் ஆய்வு செய்தார். \nபெருந்துறை அரசு கொரோனா சிறப்பு மருத்துவமனையில் உள்ள 380 ஆக்ஸிஜன் படுக்கைகளும் ஈரோடு அரசு தலைமை மருத்துவமனையில் உள்ள 100 ஆக்சிஜன் படுக்கைகளும் நிரம்பிவிட்டன.\nஇதனால் புதிதாக வரும் நோயாளிகள் நீண்ட நேரம் அவசர ஊர்தியில் காத்திருந்து சிகிச்சை பெறும் நிலை ஏற்பட்டுள்ளது. இதனைக் கருத்தில் கொண்டு பெருந்துறை கொரோனா சிறப்பு மருத்துவமனை வளாகத்தில் தனியார் பங்களிப்புடன் முதற்கட்டமாக ஆக்சிஜன் வசதிகொண்ட 300 படுக்கைகள் ஏற்பாடு செய்யபட்டுள்ளன.\nஇதனை முதலமைச்சர் மு.க.ஸ்டாலின் நேரில் ஆய்வு செய்து, அங்கு சிகிச்சை அளிக்கப்படவுள்ள முறைகள் குறித்து மருத்துவர்களிடம் கேட்டறிந்தார். முதலமைச்சருடன் அமைச்சர்கள் மா.சுப்பிரமணியம்,சாமிநாதன், முத்துசாமி மற்றும் மாவட்ட ஆட்சியர் கதிரவன் உள்ளிட்டோர் ஆய்வில் பங்கேற்றனர்.\nஆய்வைத் தொடர்ந்து பெருந்துறை அரசு கொரோனா மருத்துவமனையில் பணியாற்ற 5 மருத்துவர்கள் மற்றும் 5- செவிலியர்களுக்கு தற்காலிக பணி நியமன ஆணையை முதலமைச்சர் மு.க.ஸ்டாலின் வழங்கினார்.\nதொடர்ந்து திருப்பூர் சென்ற முதலமைச்சர் மு.க.ஸ்டாலின், மாவட்ட அரசு தலைமை மருத்துவமனை மருத்துவக் கல்லூரி வளாகத்தில் 100 ஆக்சிஜன் படுக்கைகளுடன் அமைக்கப்பட்டுள்ள சிகிச்சை மையத்தை திறந்து வைத்தார்.\nபின்னர் அதிகாரிகளுடன் ஆய்வு மேற்கொண்ட முதலமைச்சர், கொரோனா தொற்று பாதிக்கப்பட்டவர்களை உடனுக்குடன் அருகில் உள்ள கொரோனா  சிகிச்சை மையங்களுக்கு அழைத்துச் செல்ல வசதியாக கார் ஆம்புலன்ஸ் திட்டத்தையும் தொடங்கி வைத்தார். தொகுப்பூதிய அடிப்படையில் தேர்வு செய்யப்பட்ட மருத்துவர்களுக்கான பணி நியமன ஆணைகளையும் முதலமைச்சர் மு.க.ஸ்டாலின் வழங்கினார்.","link":"https:\/\/www.polimernews.com\/view\/147224-கொரோனா-மருத்துவமனையில்-புதிதாக-300-ஆக்சிஜன்-படுக்கைகள்...-முதலமைச்சர்-மு.க.ஸ்டாலின்-ஆய்வு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622361058147224.jpg"],"pubdate":"Sun, 30 May 2021 13:15:51 +0530"},{"title":"தடுப்பூசிகளை நன்கொடையாகப் பெறும் பஞ்சாப் மக்கள் : எப்படி சாத்தியம்?","text":"<p><strong>Vaccine donations in Punjab how the system works Covid 19 Tamil News : <\/strong>18-44 வயதிற்குட்பட்ட பயனாளிகளுக்குத் தடுப்பூசிகளை நன்கொடையாக வழங்கப் பஞ்சாப் அரசு அழைப்பு விடுத்துள்ளதை அடுத்து, மக்களிடத்திடமிருந்து அதற்கான நல்ல ரெஸ்பான்ஸ் கிடைத்திருப்பதாக அதிகாரிகள் கூறுகின்றனர். நன்கொடைகளின் முழு அமைப்பும் எவ்வாறு செயல்படுகிறது என்பதை காஞ்சன் வாஸ்தேவ் விளக்குகிறார்.<\/p>\n\n\n\n<p><strong>நன்கொடை எவ்வாறு செயல்படுகிறது?<\/strong><\/p>\n\n\n\n<p>ஒவ்வொரு தடுப்பூசி நன்கொடையாளருக்கும், தடுப்பூசி நன்கொடை கணக்கில் (எண் 50100179681133, எச்.டி.எஃப்.சி வங்கி, பிரிவு 17) பணத்தை டெபாசிட் செய்வதற்கான விருப்பம் கிடைக்கும்.<\/p>\n\n\n\n<p>பல்வேறு மாவட்டங்களுக்கு அந்தந்த துணை ஆணையர்களுடன் பதிவு செய்ய சொந்த ஆன்லைன் இணைப்புகள் உள்ளன. உதாரணமாக, மொஹாலி டி.சி கிரிஷ் தயாளன், sasnagar.nic.in\/Vaccination என்ற இணைப்பைப் பயன்படுத்தி வருகிறார். அங்கு நன்கொடையாளர்கள் மற்றும் பெறுநர்களின் விவரங்கள் வழங்கப்படுகின்றன.<\/p>\n\n\n\n<p><strong>ஒரு தடுப்பூசிக்கு ஒருவர் எவ்வளவு நன்கொடை வழங்க வேண்டும்?<\/strong><\/p>\n\n\n\n<p>இரண்டு அளவுகளுக்கு கோவாக்சின் ரூ.430 என்ற விகிதத்தில் அரசாங்கம் கொள்முதல் செய்கிறது. நன்கொடை அளிப்பவர் ஒரு தனிநபருக்கு ஒரு டோஸ் தடுப்பூசிக்கு ரூ.430 செலுத்த வேண்டும்.<\/p>\n\n\n\n<p>தனிப்பட்ட முறையில், கோவாக்சின் ஒற்றை டோஸ் ரூ.1,000-க்கு விற்கப்படுகிறது. ஆனால், அரசாங்க கொள்முதல் செய்ய ஒருவர் ரூ.430 மட்டுமே செலுத்தினால் போதும். கோவிஷீல்டுக்காக அரசாங்கம் நன்கொடைகளை வாங்கவில்லை.<\/p>\n\n\n\n<p><strong>அரசாங்கம் கோவாக்சினுக்கு மட்டுமே நன்கொடைகளை ஏன் அனுமதிக்கிறது?<\/strong><\/p>\n\n\n\n<p>இரண்டு அளவுகளுக்கு இடையில் எடுத்துக்கொள்ளப்படும் காலம் குறைவாக இருப்பதால், அரசாங்கம் கோவாக்சினுக்கு மட்டுமே நன்கொடைகளை அனுமதிக்கிறது. “3 மாதங்களுக்கு ஒரு தரவை பராமரிப்பது கடினம். கோவாக்சின் தடுப்பூசிக்கு நான்கு வாரங்கள் மட்டுமே இடைப்பட்ட காலம் இருப்பதால், நான்கு வாரங்களுக்குப் பதிவைப் பராமரிப்பது சிறந்தது” என்று தடுப்பூசிக்கான நோடல் அதிகாரி விகாஸ் கார்க் கூறினார்.<\/p>\n\n\n\n<p><strong>இதற்கான ரெஸ்பான்ஸ் எப்படி இருந்தது?<\/strong><\/p>\n\n\n\n<p>“அதிகமான தொழிலதிபர்கள் தங்கள் உழைப்பாளர்கள் மற்றும் பிறருக்காகத் தடுப்பூசிகளுக்கான பணத்தை நன்கொடையாக வழங்குவதற்காக எங்களிடம் வருகிறார்கள். பல தொழிலதிபர்கள் தங்கள் சி.எஸ்.ஆர் நிதியைத் தடுப்பூசிகளுக்கான நன்கொடையாகப் பயன்படுத்துவதால், கிராமங்களுக்குத் தடுப்பூசி போடப்பட்டுள்ளது. நாங்கள் மே 4 அன்றுதான் தொடங்கினோம் என்பதால், அதிகமான மக்கள் வருவார்கள் என்று எதிர்பார்க்கிறோம்&#8221;<\/p>\n\n\n\n<p><strong>நன்கொடை அளிக்கப்பட்ட தடுப்பூசிகள் எங்கே கிடைக்கின்றன?<\/strong><\/p>\n\n\n\n<p>இவை அரசாங்கத்தால் நடத்தப்படும் தடுப்பூசி மையங்களில் கிடைக்கின்றன. ஆனால், இப்போது தனியார் மருத்துவமனைகளிலும் கிடைக்கும்படி அரசாங்கம் செய்துள்ளது. இதனால், மக்கள் தனியார் மருத்துவமனைகளில் கூட தடுப்பூசிகளை இலவசமாகப் பெற முடியும்.<\/p>\n\n\n\n<p>மொஹாலி துணை ஆணையருக்குப் பிறகு, ஒரு முழு கிராமத்திற்கும் தடுப்பூசிகளை நன்கொடையாக வழங்குமாறு மக்களைக் கேட்டுக்கொள்ளும் பிரச்சாரம் வேகத்தை அதிகரித்துள்ளது. டி.சி மற்றும் அவரது ஐந்து பார்ட்னர்கள் எடுத்துக்காட்டாக முன்னிலை வகிக்கின்றனர். அதுமட்டுமின்றி பணத்தையும் திரட்டியுள்ளனர். மேலும், மசோல் கிராமத்தின் மொத்த மக்களுக்காக ரூ.1.78 லட்சம் நன்கொடை அவர்கள் அளித்துள்ளனர். மொஹாலி மாவட்டத்தில் மட்டும் தடுப்பூசிகளுக்கான நன்கொடையாக ரூ.40 லட்சத்திற்கு மேல் வசூலிக்க முடிந்தது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/vaccine-donations-in-punjab-how-the-system-works-covid-19-tamil-news-308587\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/vaccine-50.jpg"],"pubdate":"Sun, 30 May 2021 13:09:49 +0530"},{"title":"பாலியல் புகாரில் சிக்கிய தடகள பயிற்சியாளர் நாகராஜனுக்கு ஜூன் 11 வரை நீதிமன்ற காவல்","text":"பாலியல் புகாரில் சிக்கிய தடகள பயிற்சியாளர் நாகராஜனை ஜூன் 11 வரை நீதிமன்ற காவலில் சிறையிலடைக்க நீதிபதி உத்தரவிட்டுள்ளார்.  நந்தனம் ஜிஎஸ்டி அலுவலகத்தில் உதவி சூப்பிரண்டாக பணியாற்றி வரும் நாகராஜன், பாரிமுனையில் பிரைம் ஸ்போர்ட்ஸ் அகாடமி என்ற தடகள பயிற்சி மையத்தை நடத்தி வருகிறார்.\nஇவரிடம் பயிற்சி பெற்ற 20க்கும் மேற்பட்ட தடகள வீராங்கனைகள் தமிழ்நாடு மாநில தடகள சங்கத்தில் பாலியல் புகார் அளித்தனர். இதனையடுத்து நாகராஜன் மீது போக்சோ உள்ளிட்ட 5 பிரிவுகளின் கீழ் நாகராஜன் மீது வழக்குப்பதிவு செய்யப்பட்டது.\nகைது செய்யப்பட்ட நாகராஜனை பூக்கடை போலீசார், இன்று காலை நீதிபதி முன் ஆஜர்படுத்தினர். அவரை ஜூன் 11 வரை நீதிமன்ற காவலில் சிறையிலடைக்க நீதிபதி உத்தரவிட்டுள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/147223-பாலியல்-புகாரில்-சிக்கிய-தடகள-பயிற்சியாளர்-நாகராஜனுக்கு-ஜூன்-11-வரை-நீதிமன்ற-காவல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622360440147223.jpg"],"pubdate":"Sun, 30 May 2021 13:07:54 +0530"},{"title":"பெருந்தொற்று, இயற்கைப் பேரிடரை இந்தியா மிக வெற்றிகரமாக சமாளித்துள்ளது.. பிரதமர் மோடி பெருமிதம்..!","text":"கொரோனா 2வது அலையை சமாளிக்க மருத்துவர்கள், செவிலியர்களின் சேவை பெரும் உதவியாக இருந்தது என பிரதமர் மோடி புகழாரம் சூட்டியுள்ளார்.  மன் கி பாத் நிகழ்ச்சியில் பிரதமர் மோடி பேசுகையில்;- கடந்த நூற்றாண்டுகளில் இல்லாத அளவிற்கு மிக மோசமான சவாலை உலகம் சந்தித்திருக்கிறது.அதேநேரத்தில், இயற்கை பேரிடர்களையும் இந்தியா எதிர்கொண்டு உள்ளது. அம்பான் புயல், நிசார்க் புயலையும் எதிர்கொண்டோம். பல மாநிலங்களில் வெள்ளம் ஏற்பட்டது. சிறிய நில நடுக்கமும் உண்டானது. நிலச்சரிவும் வந்தது. பெருந்தொற்று காலத்திலும் இயற்கைப் பேரிடரை இந்தியா மிக வெற்றிகரமாக சமாளித்துள்ளது. எவ்வளவு பிரச்சனைகள் வந்தாலும் அதனை உறுதியுடன் சமாளிப்போம் என்பது நிரூபணமாகியுள்ளது.&nbsp;    நாடும், மக்களும், வலிமையுடன் புயலை எதிர்த்து போராடி, உயிரிழப்பை குறைத்தனர். புயல், மழை காலங்களில் துணிச்சலோடு மீட்பு பணியில் ஈடுபட்ட அனைவருக்கும் நன்றியை தெரிவித்துக் கொள்கிறேன். கொரோனா 2வது அலையை சமாளிக்க மருத்துவர்கள், செவிலியர்களின் சேவை பெரும் உதவியாக உள்ளது.&nbsp;2வது அலை இந்தியாவை தாக்கிய போது, ஆக்ஸிஜன் தேவை அதிகளவு அதிகரித்து பெரிய சவாலாக மாறியது. வெகு தூரத்தில் உள்ள இடங்களுக்கு ஆக்ஸிஜன் வழங்குவது பெரிய சவாலாக இருந்தது. தற்போது நாள் ஒன்றுக்கு 9,500 மெட்ரிக் டன் ஆக்ஸிஜன் உற்பத்தி செய்யப்படுகிறது. ஆக்சிஜன் ஏற்றிச் சென்ற ரயில்களை நிறைய பெண் ஓட்டுநர்கள் இயக்கியது உத்வேகம் தருகிறது.&nbsp;    போர்க்காலத்தில் செயல்படுவதுபோல நமது முப்படைகளும் விஞ்ஞானிகளும் செயல்பட்டனர். பெருந்தோற்று காலமாக இருந்தபோதும் வேளாண்துறை வேகமாக வளர்ந்து வருகிறது. 7 ஆண்டுகளை நிறைவுசெய்யும் எனது தலைமையிலான அரசு அனைத்து மக்களுக்கான அரசாக செயல்படுகிறது. இந்தியாவில் கோடிக்கணக்கான குடும்பங்கள் மகிழ்ச்சியுடன் இருக்கின்றனர். எனது ஆட்சியில் சுகாதாரமான குடிநீர், வீடு, மின்சாரம் என அனைத்து கிடைத்து மக்கள் மகிழ்ச்சியுடன் உள்ளனர் என பிரதமர் மோடி தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/india-has-been-very-successful-in-dealing-with-epidemics-and-natural-disasters-pm-modi-qtwrz7","image":["https:\/\/static.asianetnews.com\/images\/01f6wb440z0aqkskxq5gdq62pq\/pm-modi-56-jpg_760x400.jpg"],"pubdate":"Sun, 30 May 2021 12:41:31 +0530"},{"title":"சாம்பியன்ஸ் லீக் கால்பந்து தொடரில் 2-வது முறையாக சாம்பியன் லீக் பட்டத்தை கைப்பற்றியது செல்சீ எப்.சி. அணி","text":"சாம்பியன்ஸ் கோப்பை கால்பந்து தொடரின் இறுதி ஆட்டத்தில் செல்சீ எப்.சி அணி வெற்றி பெற்று 2-வது முறையாக சாம்பியன் பட்டத்தை கைப்பற்றியது.\nமுன்னணி ஐரோப்பிய கிளப் அணிகள் விளையாடும் சாம்பியன்ஸ் லீக் காலபந்து தொடர் கடந்த ஆண்டு ஜூன் மாதம் தொடங்கி பல்வேறு நகரங்களில் நடந்தது.\nதேர்வான 32 அணிகளுக்கு இடையிலான லீக் ஆட்டங்கள் முடிந்து செல்சீ எப்.சி. மற்றும் மான்செஸ்டர் சிட்டி எப்.சி அணிகள் இறுதி போட்டிக்கு முன்னேறியது. விறுவிறுப்பாக தொடங்கிய ஆட்டத்தின் முதல் பாதியில் 42- வது நிமிடத்தில் செல்சீ வீரர் கெய் ஹவர்ட்ஸ் கோல் அடித்தார்.\nஇதனையடுத்து பதில் கோல் திருப்ப மான்செஸ்டர் அணி எடுத்த அனைத்து முயற்சிகளும் தோல்வியை தழுவியது. இறுதியில் 1-க்கு 0 என்ற கோல் கணக்கில் செல்சீ அணி 2-வது முறையாக பட்டத்தை வென்றது.","link":"https:\/\/www.polimernews.com\/view\/147222-சாம்பியன்ஸ்-லீக்-கால்பந்து-தொடரில்-2-வது-முறையாக-சாம்பியன்-லீக்-பட்டத்தை-கைப்பற்றியது-செல்சீ-எப்.சி.-அணி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622358723147222.jpg"],"pubdate":"Sun, 30 May 2021 12:35:30 +0530"},{"title":"அரசு நிகழ்ச்சிகளை ‘மிஸ்’ பண்ணாத ஓபிஎஸ்; சோலோவாக ஆய்வு செய்யும் ஈபிஎஸ்!","text":"<p>அதிமுக சட்டமன்றத் தேர்தலில் தோல்வியடைந்ததைத் தொடர்ந்து, அக்கட்சியின் இரட்டைத் தலைமைகளான ஓ.பி.எஸ் மற்றும் ஈ.பி.எஸ் இருவரும் சில நாட்கள் அமைதியாக இருந்து வந்த நிலையில், எதிர்க்கட்சி தலைவர்களாக வேகத்தைக் காட்டத் தொடங்கியிருக்கிறார்கள். கொரோனா ஆய்வுக் கூட்டங்களில் பங்கெடுப்பது, மருத்துவமனைகளில் உள்கட்டமைப்பை மேம்படுத்த அரசுக்கு ஆலோசனை வழங்குவது என்று அதிமுக தலைவர்கள் புறப்பட்டிருக்கிறார்கள்.<\/p>\n\n\n\n<p>சட்டமன்றத் தேர்தலுக்குப் பிறகு, அதிமுகவில் ஒருங்கிணைப்பாளர் ஓ.பன்னீர்செல்வத்துக்கும் இணை ஒருங்கிணைப்பாளர் எடப்பாடி பழனிசாமிக்கு இடையே எழுந்த யார் எதிர்க்கட்சி தலைவர் என்ற போட்டி பெரும் மோதலாகமாறும் என்று அரசியல் களத்தில் எதிர்பார்க்கப்பட்ட நிலையில், அந்த பிரச்னை பூதாகரமாக வெடிக்காமல் முடித்துக்கொண்டார்கள். எடப்பாடி பழனிசாமி எதிர்க்கட்சி தலைவரானார்.<\/p>\n\n\n\n<p>சேலம் மாவட்டத்தில் உள்ள 10 தொகுதிகளிலும் அதிமுக கூட்டணி வெற்றி பெற்றுள்ளதால் அங்கே அக்கட்சி எம்.எல்.ஏ.க்கள் செல்வாக்காக வலம் வருகின்றனர். அதிமுகவில் அரசு கோரிக்கைகளுக்காக கட்சி லெட்டர்பேடில் ஓ.பன்னீர்செல்வம் தனியாக அறிக்கைகளை விட்டு வருகிறார். அதே போல, எதிர்க்கட்சி தலைவராக தலைமைச் செயலகத்தில் இருந்து எடப்பாடி பழனிசாமி விமர்சன அறிக்கைகளை வெளியிட்டு வருகிறார்.<\/p>\n\n\n\n<p>அதாவது அதிமுகவில் உள்ள இரட்டைத் தலைமைகளில் ஒரு தலைமை ஓ.பி.எஸ் ஆளும் கட்சியான திமுகவை நோக்கி மிதவாதப் போக்கையும் மற்றொரு தலைமை ஈ.பி.எஸ். தீவிர விமர்சனப் போக்கையும் முன்னெடுத்து வருகின்றனர்.<\/p>\n\n\n\n<p>எதிர்க்கட்சித் தலைவர், எடப்பாடி பழனிசாமி அரசாங்கத்தின் கொரோனா ஆய்வுக் கூட்டங்களில் கலந்துகொள்வதைத் தவிர்கிறார். ஆனால், சேலத்தில் உள்ள மருத்துவமனைகளில் சோலோவாக சென்று ஆய்வு செய்கிறார். கொரோன தடுப்பு பணிகளில் அரசு நிர்வாகத்தில் உள்ள குறைபாடுகளைச் சுட்டிக்காடி மு.க.ஸ்டாலின் தலைமையிலான அரசின் மீது விமர்சனக் கணைகளை தொடுக்கிறார்.<\/p>\n\n\n\n<p>இதற்கு மாறாக, அதிமுக ஒருங்கிணைப்பாளர் ஓ.பன்னீர்செல்வம், சில நாட்களுக்கு முன்பு தேனி மாவட்ட மாவட்ட நிர்வாகத்தால் நடத்தப்பட்ட ஆய்வுக் கூட்டத்தில் கூட்டுறவுத் துறை அமைச்சர் ஐ.பெரியசாமி மற்றும் சுகாதாரத்துறை அமைச்சர் மா.சுப்ரமணியன் உடன் கலந்துகொண்டார்.<\/p>\n\n\n\n<p>அதே போல, முன்னாள் அமைச்சர் எஸ்.பி.வேலுமணி தலைமையில், பாஜக எம்.எல்.ஏ வானதி சீனிவாசன் மற்றும் கோவை மாவட்டத்தில் உள்ள 10 எம்.எல்.ஏ.க்களும், கோவை மாவட்டத்தில் தடுப்பூசிகளை அதிகரிக்க வேண்டும் என்றும், மாவட்டத்தில் கொரோனா தொற்று வேகமாக பரவி வருவதால் தடுப்பு நடவடிக்கைகளை தீவிரப்படுத்த வேண்டும் என்றும் மாவட்ட ஆட்சியர் எஸ்.நாகராஜனிடம் மனு அளித்தனர்.<\/p>\n\n\n\n<p>இந்த சூழலில்தான், முதல்வர் மு.க.ஸ்டாலின் ஞாயிற்றுக்கிழமை கோவை மற்றும் சுற்றியுள்ள மாவட்டங்களில் ஆய்வு செய்ய வருகை தருகிறார். அவர் கடந்த 10 நாட்களில் கோவையில் இரண்டாவது முறையாக வருகை தருகிறார். கோவை மாவட்டத்தில் கொரோனா தடுப்பு நடவடிக்கைகளை ஆய்வு செய்வதற்காக சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன் மற்றும் சுகாதாரத் துறை செயலாளர் ராதாகிருஷ்ணன் வெள்ளிக்கிழமை கோவைக்கு வந்தனர்.<\/p>\n\n\n\n<p>முழு ஊரடங்கு நிச்சயமாக அமல்படுத்தப்படவில்லை. அதிக எண்ணிக்கையில் தடுப்பூசி முகாம்கள் நடத்தப்பட வேண்டும். இதற்கு முன்பு, கோயம்புத்தூரில் கிருமிநாசினி தெளிக்க ஒரு வார்டுக்கும் ஒரு வாகனம் இருந்தது. ஆனால், இப்போது ஒரு மண்டலத்திற்கு ஒரு வாகனம் தான் உள்ளது” என்று கோவை வடக்கு எம்.எல்.ஏ அம்மன் கே அர்ஜுனன் விமர்சனம் செய்துள்ளார்.<\/p>\n\n\n\n<p>அதே போல, முன்னாள் அமைச்சரும், ஆரணி எம்.எல்.ஏ.வுமான சேவூர் ராமச்சந்திரன் திருவண்ணாமலை மாவட்ட ஆட்சியர் சந்தீப் நந்தூரியை சந்தித்து மாவட்டத்தில் உள்ள குறைபாடுகளை பட்டியலிட்டார். “மாவட்டத்தில் தினமும் ஆயிரக் கணக்கில் தொற்றுகள் பதிவாகிறது. அவர்கள் அனைவரையும் திருவண்ணாமலை அரசு மருத்துவமனைக்கு அனுப்பக்கூடாது” என்று அவர் கூறினார்.<\/p>\n\n\n\n<p>தேர்தல் தோல்விக்குப் பிறகு, சில நாட்கள் அமைதியாக இருந்த எதிர்க்கட்சியான அதிமுக தலைவர்கள் இப்போது சுறுசுறுப்பாகி விரைவாக செயல்பட்டு வருகிறார்கள். எடப்பாடி பழனிசாமி ஒரு பக்கம் சோலோவாக சென்று சேலம் மாவட்டத்தில் உள்ள மருத்துவமனைகளை ஆய்வு செய்கிறார் என்றால், மற்றொரு பக்கம் ஓ.பி.எஸ் அரசின் ஆய்வுக் கூட்டங்களில் மிஸ் பண்ணாமல் பங்கேற்று மீதவாதப் போக்கில் அணுகிறார். தலைமை இப்படி செயல்படுகிறார்கள் என்றால், முன்னாள் அமைச்சர்கள் எம்.எல்.ஏ.க்கள் மாவட்ட ஆட்சியரிம் மனு அளித்து கோரிக்கை வைக்கின்றனர். இதனைப் கவனித்து வரும் அரசியல் நோக்கர்கள், தொற்றுநோய்க் காலத்தில் தடுப்பு நடவடிக்கைகளில் எதிர்க்கட்சி தரப்பில் இருந்து அரசை முடுக்கிவிட சரியான போட்டி சபாஷ் என்கிறார்கள்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/edappadi-k-palaniswami-inspection-at-hospitals-ops-participate-in-govt-review-meeting-of-covid-19-308581\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/eps-ops-stalin.jpg"],"pubdate":"Sun, 30 May 2021 12:27:23 +0530"},{"title":"கடிதம் எழுதியதோடு கடமை முடிந்தது என இருக்காதீர்கள்.. அழுத்தம் கொடுங்கள்.. ஸ்டாலினுக்கு தினகரன் வலியுறுத்தல்.!","text":"ஊரடங்கு காலத்தில் வங்கிக்கடன் மாதத் தவணையில் இருந்து விலக்களிக்க நடவடிக்கை எடுக்க வேண்டும் என்று தமிழக முதலமைச்சரை டிடிவி.தினகரன் வலியுறுத்தியுள்ளார்.  இது தொடர்பாக அமமுக பொதுச்செயலாளர் டிடிவி.தினகரன் வெளியிட்டுள்ள டுவிட்டர் பதிவில்;- ஊரடங்கு பிறப்பிக்கப்பட்டு இத்தனை நாட்கள் ஆன பிறகும் வங்கிக்கடன்களுக்கான மாத தவணையைச் (EMI) செலுத்துவதற்கான விதிவிலக்குகள் குறித்து ரிசர்வ் வங்கி இதுவரை அறிவிக்காதது கண்டனத்திற்குரியது.    ஏழை மற்றும் நடுத்தர மக்களின் நலன் கருதி இதனைச் &nbsp;செய்திட வேண்டிய மத்திய அரசும் வேடிக்கை பார்ப்பது நியாயமல்ல. இப்பிரச்னையில் பிரதமரும், மத்திய நிதி அமைச்சரும் உடனடியாக தலையிட வேண்டும்.ஏழை மற்றும் நடுத்தர மக்களின் நலன் கருதி இதனைச் செய்திட வேண்டிய மத்திய அரசும் வேடிக்கை பார்ப்பது நியாயமல்ல. இப்பிரச்னையில் பிரதமரும், மத்திய நிதி அமைச்சரும் உடனடியாக தலையிட வேண்டும். 2\/3&mdash; TTV Dhinakaran (@TTVDhinakaran) May 30, 2021   தமிழக முதலமைச்சர் ஸ்டாலின் அவர்களும் 'கடிதம் எழுதியதோடு கடமை முடிந்தது' என்று இல்லாமல் உரிய அழுத்தம் கொடுத்து ஊரடங்கு காலத்தில் வங்கிக்கடன் &nbsp;மாதத்தவணைகளிலிருந்து விலக்கு பெறுவதற்கு நடவடிக்கை எடுக்க வேண்டும் என்று வலியுறுத்துகிறேன் என்று குறிப்பிட்டுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/bank-loans-should-be-exempted-from-installments-ttv-dhinakaran-qtwqlw","image":["http:\/\/static.asianetnews.com\/images\/01d6ex0gb72kgf1mfqmn7hpt9p\/v-p-kalairajan-will-join-dmk-today_760x400.jpg"],"pubdate":"Sun, 30 May 2021 12:11:57 +0530"},{"title":"சாலையோர மக்களுக்கு சாப்பாடு கொடுக்கும் 'குக் வித் கோமாளி' தர்ஷா குப்தா..! குவியும் ரசிகர்கள் வாழ்த்து..!","text":"தற்போது லாக் டவுன் நேரத்தில்... உணவு இல்லாமல் கஷ்டப்படும் சாலையோரம் வசிப்பவர்களுக்கு தர்ஷா குப்தா உணவு பொருட்களை கொடுத்து உதவி வருகிறார். இதுகுறித்த புகைப்படங்களை இன்ஸ்டாகிராம் பக்கத்தில் அவர் வெளியிட பலர், தங்களது வாழ்த்துக்களை தெரிவித்து வருகிறார்கள்.","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/cook-with-comali-dharsha-gupta-give-food-for-peoples-qtwqb7","image":["https:\/\/static.asianetnews.com\/images\/01f6xznyc305xbysp4ywg1twp8\/ceiry3uk-jpg_760x400.jpg"],"pubdate":"Sun, 30 May 2021 12:05:32 +0530"},{"title":"கலைஞர் பிறந்த நாளில் பொதுவெளியில் நிகழ்ச்சி நடத்த வேண்டாம் - முதலமைச்சர் மு.க.ஸ்டாலின்","text":"முன்னாள் முதலமைச்சர் கருணாநிதியின் பிறந்த நாளையொட்டி ஊரடங்கு காலத்தில் பொதுவெளியில் நிகழ்ச்சி எதுவும் நடத்த வேண்டாம் எனத் திமுக தலைவர் மு.க.ஸ்டாலின் கேட்டுக்கொண்டுள்ளார்.\nஅவர் தனது அறிக்கையில், மக்களின் உயிரைக் காப்பது ஒன்றே நம் முன் உள்ள தலையாய பணி என்றும், அதற்காக நம்மை முழுமையாக அர்ப்பணித்துச் செயலாற்றுவதே கலைஞரின் பிறந்தநாள் விழாவுக்குச் சிறப்பு சேர்ப்பதாகும் எனத் தெரிவித்துள்ளார்.\nஅவரவர் இல்லங்களில் கலைஞர் உருவப் படத்துக்கு மரியாதை செலுத்திக் கொண்டாடுங்கள் என வேண்டுகோள் விடுத்துள்ளார். ஊரடங்கில் ஏழை எளிய மக்களுக்கு அவர்களின் இருப்பிடம் சென்று உணவுப் பொருட்களை வழங்கிடுங்கள் என்றும், ஏழையின் சிரிப்பில் இறைவனைக் காண்பதே கலைஞர் பிறந்தநாள் விழாவுக்கான செயல்திட்டமாக அமையட்டும் என்றும் குறிப்பிட்டுள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/147221-கலைஞர்-பிறந்த-நாளில்-பொதுவெளியில்-நிகழ்ச்சி-நடத்த-வேண்டாம்---முதலமைச்சர்-மு.க.ஸ்டாலின்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622355741147221.jpg"],"pubdate":"Sun, 30 May 2021 11:45:31 +0530"},{"title":"கர்ப்பிணிகளுக்கு தடுப்பூசி போட்டால் குழந்தை எதிர்ப்பு சக்தியுடன் இருக்குமா?","text":"<p>கர்ப்பிணிகள் கொரோனா தொற்றுக்குள்ளான நிலையில் அவர்களுக்குப் பிறந்த குழந்தைகளுக்கு நோய் எதிர்ப்புத்திறன் இருந்தது கண்டுபிடிக்கப்பட்டதாக கோவையைச் சேர்ந்த மகளிர்நலம் மற்றும் மகப்பேறு மருத்துவர் சசித்ரா தாமோதரன் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>நஞ்சு மூலம் தாயிடமிருந்து குழந்தைக்கு ஆன்டிபாடி போவது மட்டுமன்றி, தாய்ப்பாலின் வழியேவும் அது சிறிதளவு குழந்தைக்குப் போனது தெரிய வந்திருக்கிறது என்றும் இதை வைத்துதான் mRna தடுப்பூசிகள் கர்ப்பகாலத்தில் பாதுகாப்பானவை என்று சொன்னார்கள் என்றும் அந்த வகையில்தான் அமெரிக்காவில் மாடர்னா மற்றும் ஃபைஸர் தடுப்பூசிகள் கர்ப்பிணிகளுக்குப் போடப்பட்டிருக்கின்றன என்றும் குறிப்பிட்டுள்ளனர்.<\/p>\n\n\n\n<p>டிடி, ஃப்ளூ தடுப்பூசிகளைப் பொதுவாக இரண்டாவது ட்ரைமெஸ்டர் எனப்படும் கர்ப்பத்தின் 6-7வது மாதங்களில் போடுவது போன்று கொரோனா தடுப்பூசியையும் அதே காலத்தில் போடுவதன் மூலம் பிரசவத்துக்குள் அந்தப் பெண்ணுக்கு ஆன்டிபாடி உருவாகிவிடும் என்றும் மருத்துவர் சசித்ரா தாமோதரன், செய்தி நிறுவனம் ஒன்றிற்கு பேட்டியளித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/will-foetus-get-immunity-if-mother-takes-covid-19-vaccine\/\" rel=\"nofollow\">கர்ப்பிணிகளுக்கு தடுப்பூசி போட்டால் குழந்தை எதிர்ப்பு சக்தியுடன் இருக்குமா?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/will-foetus-get-immunity-if-mother-takes-covid-19-vaccine\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-30T165612.878.jpg"],"pubdate":"Sun, 30 May 2021 11:26:53 +0000"},{"title":"மீண்டும் அரசியலில் சசிகலா ரீ என்ட்ரி... வைரலாகும்  உரையாடல்... அதிர்ச்சியில் எடப்பாடியார்..!","text":"நான் நிச்சயம் வருவேன். கட்சியை சரி செய்து கொள்ளலாம் என, தன் ஆதரவளர் ஒருவரிடம் சசிகலா பேசிய ஆடியோ, சமூக வலைதளங்களில் வேகமாக வைரலாகி அரசியல் வட்டாரத்தில் பரபரப்பை ஏற்படுத்தியுள்ளது.  முன்னாள் முதல்வர் ஜெயலலிதா மறைவுக்குப் பிறகு, அவரது தோழி சசிகலா, சொத்துக் குவிப்பு வழக்கில் கடந்த 2017 மார்ச் 14-ம் தேதி சிறை சென்றார். அவரது 4 ஆண்டு சிறை வாசம் முடிந்த நிலையில், கடந்த ஜனவரி 27-ம் தேதி விடுதலையானார். ஆனால், அப்போது அவருக்கு கரோனா பாதிப்பு இருந்ததால் பெங்களூருவிலேயே தங்கியிருந்து சிகிச்சை பெற்றார்.    அதன்பிறகு, பிப்ரவரி 8-ம் தேதி சென்னை திரும்பினார். தொடர்ந்து அவர் அரசியலுக்கு வருவேன் என்று தெரிவித்தார். ஆனால், தமிழக சட்டப்பேரவை பொதுத் தேர்தல் அறிவிக்கப்பட்ட நிலையில், மார்ச் 3-ம் தேதி தீவிரஅரசியலில் இருந்து ஒதுங்கிக்கொள்வதாக அறிவித்தார். இதனையடுத்து, நடந்து முடிந்த சட்டப்பேரவை தேர்தலில் அதிமுக தோல்வியை தழுவியது. தினகரனின் அமமுகவும் படு தோல்வியை சந்தித்தது. இந்நிலையில், சசிகலா தொண்டர் ஒருவரிடம் செல்போனில் பேசிய பேச்சு வைரலாகி வருகிறது. அதில் சசிகலா பேசிய உரையாடல் வருமாறு:  தொண்டர்: அம்மா ரொம்ப சந்தோஷம் மா... சசிகலா: சரி நீங்க நல்லா இருக்கீங்களா... தொண்டர்: நல்லா இருக்கேம்மா.. அம்மா நீங்க பேசுறது பெரிய விஷயம் மா... சசிகலா: சரி... சரி.. வீட்டில் எல்லாம் நல்லா இருக்காங்களா.. தொண்டர்: பக்கத்தில பெரிய பொண்ணு இருக்கு.. சின்ன பையன் இருக்காம் மா.. சசிகலா: சரி.. ஒன்னும் கவலைப்படாதீங்க.. கட்சிய எல்லாம் சரி பண்ணிடலாம்... தைரியமா இருங்க எல்லாரும்.. தொண்டர்: ரொம்ப சந்தோஷம் மா.. உங்களுக்காக உயிரையே கொடுப்போம் மா.. உங்க பின்னாடி தான் எப்பவும் இருப்போம். சசிகலா: கொரோனா பிரச்னை ரொம்ப மோசமா இருக்கும்.. எல்லாரும் ஜாக்கிரதையா இருங்க. வீட்டிலேயும் எல்லாரும் ஜாக்கிரதையா இருங்க... தொண்டர்: ரொம்ப சந்தோஷமா இருக்கு.. நீங்க வரணுமா..சசிகலா: நிச்சயம் நான் வந்திருவேன். &nbsp;இவ்வாறு அந்த உரையாடல் முடிகிறது. சிறையில் இருந்த வெளியே வந்த சசிகலா கடுமையாக விமர்சித்த எடப்பாடி பழனிசாமி. அதிமுகவில் அவருக்கு ஒருபோதும் கிடையாது என கூறியிருந்த நிலையில் சசிகலாவின் இந்த உரையாடல் அரசியல் வட்டாரத்தில் பரபரப்பை ஏற்படுத்தியுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/i-will-definitely-come-when-the-corona-is-over-let-s-fix-the-party-sasikala-speech-qtwo8v","image":["https:\/\/static.asianetnews.com\/images\/01ez9zfmqzf5xta4c2mdakkw9t\/sasikala-7-jpg_760x400.jpg"],"pubdate":"Sun, 30 May 2021 11:20:56 +0530"},{"title":"15 மாத குழந்தைமுதல் 83 வயது பாட்டி வரை... குடும்பத்தினர் 14 பேருக்கு கொரோனா! இளம் இயக்குனரின் பதிவு!","text":"பிரபல இளம் இயக்குனரின் குடும்பத்தை சேர்ந்த 14 &nbsp;பேர், கொரோனாவால் பாதிக்கப்பட்டதால், பல மன உளைச்சல்களில் இருந்து மீண்டுள்ளதாக ட்விட்டரில் பதிவிட்டுள்ளார்.  கொரோனா தொற்றால் தமிழக மக்கள் அதிகம் பாதிக்கப்பட்டு வரும் நிலையில், கொரோனாவை தடுக்கும் பேராயுதமாக விளங்கி வருகிறது கொரோனாவிற்கு எதிரான தடுப்பூசிகள். 18 வயதை கடந்தவர்கள் அனைவரும் தடுப்பூசி போட்டுக்கொள்வது அவசியம் என, மத்திய மற்றும் மாநில அரசுகள் தொடர்ந்து வலியுறுத்தி வருகிறது. மேலும் மருத்துவர்கள் மற்றும் சுகாதாரத்துறை அதிகாரிகளும் பொதுமக்கள் எவ்வித அச்சமும் இன்றி கொரோனா தடுப்பூசி போட்டுக்கொள்ள வேண்டும் என வலியுறுத்தி வருகிறார்கள்.    ஆனால் சில சமயங்களில் துரதிஷ்ட வசமாக குழந்தைகளும் கொரோனா தொற்றுக்கு ஆளாகும் சூழ்நிலை உருவாகி விடுகிறது. குழந்தைகளை கொரோனா தொற்றில் இருந்து பாதுகாப்பாக வைத்து கொள்வதற்காவது, குழந்தைகள் வீட்டில் இருப்பவர்கள், எங்கும் வெளியே செல்லாமலும், அப்படியே சென்றாலும்... முகக்கவசம், சுகாதாரம், மற்றும் சமூக இடைவெளியை கடைபிடிப்பது மிகவும் அவசியம்.  மேலும் செய்திகள்: பாவாடை தாவணியில்... ஒல்லி பெல்லி இடுப்பை காட்டி வேற லெவல் குத்தாட்டம் போட்ட ஷிவானி! வைரல் வீடியோ... &nbsp;    இந்நிலையில், அமலாபால் நடித்த 'ஆடை' மற்றும் 'மேயாத மான்' ஆகிய படங்களை இயக்கிய, இயக்குனர் ரத்னகுமார், தன்னுடைய குடும்பத்தில் மொத்தம் 14 பேர் கொரோனாவால் பாதிக்கப்பட்டதாகவும், இதன் காரணமாக மன உளைச்சலுக்கு ஆளாகி 20 நாட்களுக்கு பின் அதில் இருந்து மீண்டு வருவதாக தெரிவித்துள்ளார்.  மேலும் செய்திகள்: லாக் டவுன் நேரத்திலும் அடங்காமல் தாறு மாறு கவர்ச்சி காட்டும் யாஷிகா... சன்னி லியோனுக்கே டஃப் ஹாட் போட்டோஸ் ! &nbsp;  இதுகுறித்து அவர் போட்டுள்ள பதிவில் கூறியிருப்பதாவது... \"5 மாத குழந்தை முதல் 83 வயது பாட்டி வரை என் குடும்பத்தை சேர்ந்த 14 பேருக்கும் கொரோனா. அப்பா, பாட்டி, தம்பியின் மனைவி, என் மாமியார் என சிலர் Hospitalize செய்யப்பட்டு தேரினர். &nbsp;கடந்த 20 நாட்களாக நேர்ந்த பல மன உளைச்சல்களை கடந்து இன்று மீண்டும் இயல்புநிலைக்கு திரும்பியது வீடு நன்றி\" என கூறியுள்ளார். இந்த பதிவு கோலிவுட் திரையுலக ரசிகர்கள் மத்தியில் வைரலாக பார்க்கப்பட்டு வருகிறது. &nbsp;   15 மாத குழந்தை முதல் 83 வயது பாட்டி வரை என் குடும்பத்தை சேர்ந்த 14 பேருக்கும் கொரோனா. அப்பா, பாட்டி, தம்பியின் மனைவி, என் மாமியார் என சிலர் Hospitalize செய்யப்பட்டு தேரினர். கடந்த 20 நாட்களாக நேர்ந்த பல மன உளைச்சல்களை கடந்து இன்று மீண்டும் இயல்புநிலைக்கு திரும்பியது வீடு🙏 🙏 — Rathna kumar (@MrRathna) May 29, 2021","link":"https:\/\/tamil.asianetnews.com\/cinema\/young-director-14-family-members-affected-in-corona-qtwnfk","image":["https:\/\/static.asianetnews.com\/images\/01f6gsqj4g5dh0ba27hzcnxnf4\/corona-jpg_760x400.jpg"],"pubdate":"Sun, 30 May 2021 11:03:20 +0530"}]