[{"title":"போர்க்குணம் நிரம்பிய ஒரு பெண்ணுரிமைப் போராளியைத் தமிழகம் இழந்துவிட்டது: மைதிலி சிவராமன் மறைவுக்கு முதல்வர் ஸ்டாலின் இரங்கல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676566.jpg\" \/><\/p><p>போர்க்குணமும் - துணிச்சலும் நிரம்பிய ஒரு பெண்ணுரிமைப் போராளியைத் தமிழ்நாடும் - மார்க்சிஸ்ட் கம்யூனிஸ்ட் கட்சியும் பறிகொடுத்திருப்பது பேரிழப்பாகும் என மைதிலி சிவராமன் மறைவுக்கு முதல்வர் ஸ்டாலின் இரங்கல் தெரிவித்துள்ளார்.<\/p>\n\n<p>இதுகுறித்து முதல்வர் ஸ்டாலின் இன்று வெளியிட்ட இரங்கல் செய்தி:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676566-tamil-nadu-has-lost-a-militant-feminist-chief-minister-stalin-mourns-maithili-sivaraman-s-death.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676566.jpg"],"pubdate":"2021-05-30T13:41:14+00:00"},{"title":"மாதர் சங்க முதுபெரும் தலைவர் மைதிலி சிவராமன் கரோனா தொற்றால் காலமானார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676565.jpg\" \/><\/p><p>மார்க்சிஸ்ட் கம்யூனிஸ்ட் கட்சியின் மூத்த தலைவர்களில் ஒருவரும், மாதர் சங்கத்தின் முன்னோடிகளில் ஒருவருமான மைதிலி சிவராமன் (81) கரோனா தொற்றால் பாதிக்கப்பட்டு காலமானார்.<\/p>\n\n<p>1939ஆம் ஆண்டு பிறந்த மைதிலி, பள்ளிக் கல்வியை முடித்து மாநிலக் கல்லூரியில் அரசியல் விஞ்ஞான பட்டப்படிப்பை (பி.ஏ.ஹானர்ஸ்) தேர்ந்தெடுத்தார். முதல் வகுப்பில் முதல் நிலையில் தேர்ச்சி பெற்றார். பின்னர் அவர் டெல்லியில் அமைந்த இந்தியன் ஸ்கூல் ஆப் பப்ளிக் அட்மினிஸ்ட்ரேஷன் நிறுவனத்தில் மாஸ்டர்ஸ் டிப்ளமோ படித்தார். கல்வி உதவி பெற்று அமெரிக்காவில் உள்ள சிரக்யூஸ் பல்கலைக்கழகத்தில் பொது நிர்வாகத்தில் முதுகலைப் பட்டம் பெற்றார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676565-maithili-sivaraman-a-veteran-leader-of-aidwa-has-passed-away-due-to-corona-infection.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676565.jpg"],"pubdate":"2021-05-30T13:28:05+00:00"},{"title":"கரோனா தொற்றுக் காலத்திலும் ஜிஎஸ்டி விவகாரத்தில் கோரிக்கைகளைப் பரிவுடன் பரிசீலிக்க மத்திய அரசு தயாராக இல்லை: கே.எஸ்.அழகிரி விமர்சனம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676560.jpg\" \/><\/p><p>மாநிலங்களின் உரிமைகளைப் பாதுகாக்கிற வகையில் மாநிலங்களுக்குச் சேரவேண்டிய வரி வருவாயை வழங்குவதில் மத்திய பாஜக அரசு பாரபட்சம் காட்டுவதை வன்மையாகக் கண்டிக்கிறேன். இத்தகைய போக்கு நீடிக்குமேயானால் கூட்டாட்சிக் கொள்கையே கடுமையான பாதிப்புக்குள்ளாக நேரிடும் என கே.எஸ்.அழகிரி எச்சரித்துள்ளார்.<\/p>\n\n<p>இதுகுறித்து காங்கிரஸ் தலைவர் கே.எஸ்.அழகிரி இன்று விடுத்துள்ள அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676560-govt-unwilling-to-consider-gst-demands-sympathetically-even-during-corona-epidemic-ks-alagiri.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676560.jpg"],"pubdate":"2021-05-30T12:35:59+00:00"},{"title":"புதுச்சேரியில் கரோனா பரவல் 50% வரை குறைந்துள்ளது: ஆளுநர் தமிழிசை பேட்டி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676559.jpg\" \/><\/p><p>புதுச்சேரியில் கரோனா பரவல் 50 சதவீதம் வரை குறைந்துள்ளது என்று துணைநிலை ஆளுநர் தமிழிசை தெரிவித்துள்ளார்.<\/p>\n\n<p>புதுச்சேரிக்கு மத்திய அரசு வழங்கிய ஏழு பிராண வாயு சுவாசக் கருவிகளை அரசு மருந்தகத்திலிருந்து பெற்று சுகாதாரத்துறையிடம் துணைநிலை ஆளுநர் தமிழிசை இன்று ஒப்படைத்தார். அதைச் சுகாதாரத்துறைச் செயலர் டாக்டர் அருண் பெற்றுக்கொண்டார். <\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676559-corona-distribution-in-pondicherry-reduced-by-50-governor-tamilisai-interview.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676559.jpg"],"pubdate":"2021-05-30T12:34:32+00:00"},{"title":"அற்புதப் படைப்புகள் முதல் தன்பாலின ஈர்ப்பு வரை... ரிது பர்னோ கோஷ் என்னும் திரை ஆளுமை!","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/30\/800x400\/119932.webp\" \/><\/p><p>அடையாள தக்கவைப்பிற்குத் தானே இத்தனை மெனக்கெடல்களைச் செய்கிறான் மனிதன். தன்னை சிலையாக வடித்துக் கொள்வதில் துவங்கி, இன்று தினம் பத்து செல்ஃபி எடுத்து சோஷியல் மீடியாக்களில் பதிவிட்டுக் கொள்வது வரை மனிதனுக்கு தன் அடையாளத்தை தக்க வைத்துக் கொள்வதில்தான் எத்தனை ஆசை. எத்தனை வெறி. ஆனால், காலம் அனைத்தையும் புறங்கையால் ஓரம் தள்ளிவிட்டு தகுதியானதை மட்டுமே தக்கவைத்து தனதாக்கிக் கொள்ளும். உண்மையில் நமக்கு பிறகு நம்மை மற்றவர்கள் நினைத்து என்னவாகப் போகிறது. இல்லை, மறந்து தான் என்னவாகப் போகிறது. ஒரு சொல்லாக வேணும் மிஞ்சிவிட வேண்டும் என போராடும் சராசரி மனிதர்களுக்கு மத்தியில் போகிற போக்கில் கல்வெட்டாகி&nbsp;விடுகிறார்கள் படைப்பாளிகள். அப்படியொரு கவிதையாக தன் வாழ்வை எழுதிக்கொண்ட மேற்கு வங்க இயக்குநர் ரிதுபர்னோ கோஷ் மறைந்த தினம் இன்று (மே 30). 20 ஆண்டுகள். 20 படங்கள். பல்வேறு சர்வதேச விருதுகள் என வெற்றியின் எஸ்கலேட்டரில் நிதானமாக பயணத்தவர் கோஷ்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622350275851.jpeg\" \/><\/p>\n<p>மேற்கு வங்க மாநிலத்தின் கொல்கத்தாவில் 1963 ஆகஸ்ட் மாதம் 31&rsquo;ஆம் நாள் பிறந்தவர் ரிதுபர்னோ கோஷ். இவரது பெற்றோரும் கலைத்துறையைச் சேர்ந்தவர்கள்தான். தந்தை சுனில் ஓவியர் மற்றும் ஆவணப்பட இயக்குநர். பெங்காலில் புகழ் பெற்ற இயக்குநர் சத்யஜித்ரேவின் தீவிரமான ரசிகர் கோஷ். தனக்கு ஜித்ரே போல வரவேண்டும் என்பதே ஆசை எனச் சொல்வார். அதை சாத்தியப்படுத்தியும் காட்டினார். ஜித்ரேவைப் போலவே தனிமனித உணர்வுகளை அழகாக படம் பிடித்தார் கோஷ். உறவுகளின் முரணை அன்பை வாழ்வின் நிலையற்ற தன்மையை கோஷ் எடுத்துப் பேசும் பாணி தனி. தன் மானசீக குருவான சத்யஜித் ரேவைப் போலவே இவரும் நாவல்களை படமாக்குவதில் ஆர்வம் கொண்டிருந்தார்.<\/p>\n<p>துவக்க காலத்தில் விளம்பர நிறுவனமொன்றில் வசனம் எழுதும் பணியில் வேலை செய்தார் கோஷ். பிறகு விளம்பரப்பட இயக்குனராக உயர்ந்தார். இந்த அனுபவங்களைக் கொண்டு மெல்ல சினிமாவில் காலடி எடுத்து வைத்தார். 1994ம் ஆண்டு &lsquo;ஹைரர் அங்தி&rsquo;என்ற பெங்காலி திரைப்படம் மூலம் இயக்குனராக உருவெடுத்தார். இந்தப்படம் &lsquo;ஸ்ரீ ஷெண்டு முகோபாத்யாய்&rsquo; என்ற வங்காள மொழி எழுத்தாளரின் நாவலைத் தழுவி எடுக்கப்பட்டது. அதன் பிறகு தொடர்ந்து 20 ஆண்டுகள் வங்கள சினிமாவின் ஷட்டர் ஸ்பீட் கோஷின் கட்டுப்பாட்டில் இருந்தது.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622350287468.jpeg\" \/><\/p>\n<p>இந்தி உலகின் உச்ச நடிகர்கள் பலரும் ரிதுபர்னோ கோஷின் அழைப்புக்காக காத்திருந்தனர். ஐஸ்வர்யா ராய், ரிதுபர்னோ கோஷின் இயக்கத்தில் நடிக்க ஆசைப்பட்டு விரும்பி நடித்த படம் &lsquo;சோக்கர் பாலி&rsquo;. அதன் பிறகு கோஷ் இயக்கத்தில் &lsquo;ரெயின்கோட்&rsquo; என்ற படத்திலும் அவர் நடித்தார். ரவீந்திரநாத் தாகூரின் படைப்பான சோக்கர் பாலியை இயக்குவது என கோஷ் முடிவு செய்தபோது பலர் அதை வரவேற்றனர். சிலருக்கு பயமும் இருந்தது. ரபிந்திரநாத் தாகூரின் படைப்பை கோஷ் சரியாக படம் பிடித்துவிடுவாரா என்ற சந்தேகம் எழுந்தது. ஆனால் கோஷ் தாகூரின் படைப்பில் இருந்த ஆன்மாவை சற்றும் குறைவின்றி திரையில் கடத்தி இருந்தார்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622350301363.jpeg\" \/><\/p>\n<p>சிறந்த பெங்காலி மொழிப்படம் என இப்படம் தேசிய விருதையும் பெற்றது. பிறகு இந்தி மற்றும் தமிழில் மொழி மாற்றம் செய்யப்பட்ட இத்திரைப்படம் வசூலிலும் வென்றது. ரிதுபர்னோ கோஷின் சிறப்புகளில் இதுவும் ஒன்று. கமர்சியல் சினிமாக்களைப் போலவே இவரது படைப்புகள் வசூலிலும் வெல்லும் அதே நேரம் படைப்பின் சர்வதேச தரத்தில் சமரசமும் செய்து கொள்ளாது. ஐஸ்வர்யாராயைத் தொடர்ந்து &lsquo;த லாஸ்ட் லியர்&rsquo; படத்தில் அமிதாப் பச்சனையும் இயக்கி இருப்பார் கோஷ். பச்சன் குடும்பத்தில் அனைவரையும் இயக்கிய இயக்குநர் என இவரைச் சொல்லலாம். பாலிவுட்டின் பல கலைஞர்கள் ஐஸ்வர்யாராய், அமிதாப் பச்சனைப் போல அவரது படத்தில் நடிக்க விரும்பி ஆசைப்பட்டு நடித்தனர்.<\/p>\n<p>&lsquo;ஹைரர் அங்தி&rsquo;யைத் தொடர்ந்து அவர் இயக்கிய இரண்டாவது சினிமா &lsquo;உனிஸ் ஏப்ரல்&rsquo;. இப்படத்திற்கு சிறந்த படம் மற்றும் சிறந்த நடிகை ஆகிய பிரிவுகளின் கீழ் தேசிய விருதுகள் கிடைத்தன. மனைவி ரெடி என்ற தமிழ் படத்தில் பாண்டியராஜனுக்கு ஜோடியாக நடித்திருந்த தேவஸ்ரீராய் இப்படத்தில் நடித்திருந்தார். தேவஸ்ரீராய்க்கு கிடைத்த முதல் தேசிய விருது அது.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622350321944.jpeg\" \/><\/p>\n<p>மாற்று சினிமாவிற்கான வலிமையான தளத்தை உருவாக்கியவர்களில் கோஷ் குறிப்பிடத்தக்கவர். தோசர், தகான், உத்சப், ரெயின்கோட், கேலா, சன்கிளாஸ், அபோகோமென், அந்தர் மஹால், தி லாஸ்ட் லீயர் என இவர் இயக்கத்தில் உருவான படங்களாகட்டும் இவர் நடித்த 'மெமரீஸ் இன் மார்ச்<span>'<\/span> போன்ற திரைப்படங்களாகட்டும் எல்லாமே வழக்கமான சினிமா பாணியின் சுற்றுவட்டப் பாதைக்கு வெளியிலேயே பயணித்திருக்கும்.<\/p>\n<p>தன்பாலின உறவை வெளிப்படையாக ஆதரித்த வெகுசிலரில் ரிதுபர்னோ கோஷும் ஒருவர். \"நான் ஒரு தன்பாலின உறவு ஆதரவாளன். தன்பாலின உறவின்போதுதான், மனம் முழு திருப்தியடைகிறது, அதில்தான், உணர்ச்சிகள் சரியாக பிரதிபலிக்கின்றன&rsquo; என்று ஒரு நேர்காணலில் கோஷ் பேசினார். இந்த நேர்காணலுக்குப் பிறகு சராசரி சமுதாயம் இவரது படைப்புகளை ஒதுக்கிவிட்டு இவரது கருத்து குறித்தே பெரிதும் விவாதித்தது. அது அவருக்கு பெரிய மன உளைச்சளை உருவாக்கி மரணம் வரை தள்ளியது.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622350341795.jpeg\" \/><\/p>\n<p>&lsquo;அரெக்ட்டி ப்ரேமர் கொல்போ&rsquo; என்ற படத்தில் தன்பாலின உறவாளராக நடிக்க ரிது பர்னோஷோஸ் மார்பக அறுவை சிகிச்சை செய்து கொண்டார். அது அவரது உடல் நிலையை மேலும் மோசமாக்கியது. தன்பாலின உறவு தம்பதிகளை மையமாகக் கொண்டு உருவான மற்றுமொரு சினிமா &lsquo;மெமரீஸ் இன் மார்ச்&rsquo;. இந்த சினிமாவில் கோஷ் நடித்திருப்பார். இந்தியாவில் இந்திய திரைக்கலைஞர்களால் உருவாக்கப்பட்ட ஆங்கில மொழிப்படம் இது.<\/p>\n<p>வழக்கமாக மாற்று பாலியல் ஈர்ப்பு பற்றி பேசும் பல படங்கள் பிரசார பாணியில் இருக்கும்., அல்லது வெறுமனே உணச்சிகளைப் பேசுவதாக இருக்கும். ஆனால் &lsquo;மெமரீஸ் இன் மார்ச்&rsquo; அதில் ரொம்பவே மாறுபட்டது. விபத்தில் இறந்த மகனது உடலை பெற்றுக் கொள்ள கொல்கத்தா வருகிறார் தாய் தீப்தி நோவல். தன் மகனுடன் பணிபுரியும் சக ஊழியர்களோடு பேசும்போது தான் தெரியவருகிறது தன் மகன் தன்பாலின ஈர்ப்பாளராக இருந்ததும் அவரது இணையாக ரிதுபர்னோ கோஷ் இருந்ததும். முதலில் அதிர்ச்சியடைந்தாலும். &lsquo;சரி அது அவனது தேர்வாக இருந்திருக்கிறது. நான் என்ன சொல்ல...&rsquo; என அதனை மிக கடந்து போவார் தாய் தீப்தி நோவல். அந்த கதாப்பாத்திரம் தான் படத்தின் பலம். கோஷ் நிகழ்த்தும் மாயமும் அது தான். ஆனால் இந்த சினிமாவை இயக்கியவர் சஞ்சய் நாக்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622350364184.jpeg\" \/><\/p>\n<p>சிலரது படைப்புகளைத் தான் நாம் நமது நிஜ வாழ்வோடு நெருக்கமாக இணைத்துப் பார்க்க முடியும். ரிதுபர்னோ கோஷ் தான் உருவாக்கும் அனைத்து கதாபாத்திரங்களையும் அப்படியே வடிவமைத்திருப்பார். உண்மையைச் சொல்வதானால் இவரது கதாபாத்திரங்கள் பலவும் நம் இயல்பு வாழ்வில் அடிக்கடி எதிர்கொள்ளாத அல்லது சந்திக்காத சிறப்பு வகையினராகத் தான் இருப்பர் என்றாலும் அவர்களை நாம் ஏற்றுக் கொள்ளும் படியும் நம்மாள் மறுக்க முடியாதபடியும் நம்முள் கடத்திவிடுவார் கோஷ் அது தான் அவர் திரையில் செய்யும் மாயம். அதே நேரம் நாம் அன்றாடம் செய்தித்தாள்களில் படிக்கும் ஏதோ ஒரு சம்பவத்தோடு இவரது கதைகளுக்கு தொடர்பு இருக்கும் &lsquo;தஹான்&rsquo; திரைப்படம் அந்த வகை தான்.<\/p>\n<p>தேசிய விருது இயக்குநர் என்றே ஊடகங்கள் இவரை குறிப்பிடும். இருபதே வருடங்கள் இருபது படங்கள் தான் என்றாலும் இவரது பங்களிப்புள்ள படம் நிச்சயம் ஏதோ ஒரு பிரிவின் கீழ் தேசிய விருதைப் பெற்றுவிடும்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622350381783.jpeg\" \/><\/p>\n<p>சினிமா வாழ்க்கையப் போல ரிது பர்னோ கோஷின் தனிப்பட்ட வாழ்க்கை அத்தனை வெற்றிகரமாக அமையவில்லை. இறுதிகாலத்தில் உடல் நலிவுற்று மிகவும் தனிமைப்பட்டிருந்த அவர் தனது 49-வது வயதில் மே 30 2013&rsquo;ல் தன் வீட்டில் மாரடைப்பால் இறந்து கிடந்தார். அமிதாப் பச்சனும் இதனை தனது தனிப்பட்ட இழப்பாக நினைத்து அழுதார். இந்திய திரையுலகமே கோஷின் எதிர்பாராத மரணத்தால் கலங்கி நின்றது. ரிது பர்னோ கோஷ் மறைந்தாலும் அவரது படைப்புகள் எப்போதும் புதியவர்களுக்கு ஒரு வழிகாட்டியாக இருக்கும்.<\/p>\n<p><strong>- சத்யா சுப்ரமணி<\/strong><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/104607\/Memories-Of-Rituparno-Ghosh.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/104607\/Memories-Of-Rituparno-Ghosh.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/30\/800x400\/119932.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622350275851.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622350287468.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622350301363.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622350321944.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622350341795.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622350364184.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622350381783.jpeg"],"pubdate":"2021-05-30T12:21:47+00:00"},{"title":"திருப்பூரில் ஆக்சிஜன் வசதியுடன் 100 படுக்கை வசதி; 20 கார் ஆம்புலன்ஸ் திட்டம்: முதல்வர் ஸ்டாலின் தொடங்கி வைத்தார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676557.jpg\" \/><\/p><p>திருப்பூர் மாவட்ட அரசு மருத்துவக் கல்லூரி மருத்துவமனையில், ஆக்சிஜன் வசதியுடன் கூடிய 100 படுக்கை வசதி கொண்ட கரோனா கூடுதல் சிறப்பு சிகிச்சை மையத்தை முதல்வர் மு.க.ஸ்டாலின் இன்று திறந்து வைத்தார்.<\/p>\n\n<p>தமிழகத்தின் 6 மாவட்டங்களில் தொற்றின் தாக்கம் வெகுவேகமாகப் பரவி வரும் நிலையில், அதன் ஒரு பகுதியாக தமிழக முதல்வர் ஸ்டாலின் இன்று சம்பந்தப்பட்ட ஈரோடு, திருப்பூர் மற்றும் கோவை மாவட்டங்களில் ஆய்வு செய்து வருகிறார். அதன் ஒருபகுதியாக திருப்பூர் மாவட்ட அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் தன்னார்வலர்கள் உதவியுடன் அமைக்கப்பட்டுள்ள ஆக்சிஜன் வசதியுடன் கூடிய 100 படுக்கை வசதியைத் திறந்து வைத்தார். <\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676557-100-bed-facility-with-oxygen-facility-in-tirupur-20-car-ambulance-project-launched-by-cm-stalin.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676557.jpg"],"pubdate":"2021-05-30T12:17:56+00:00"},{"title":"விரைவுச் செய்திகள்: மைதிலி சிவராமன் மறைவு | புதுச்சேரி அமைச்சரவை இழுபறி | வரிச்சலுகை குழு","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/30\/800x400\/119941.webp\" \/><\/p><p>* கடந்த 24 மணி நேரத்தில் 1 லட்சத்து 65 ஆயிரத்து 553 பேருக்கு கொரோனா தொற்று கண்டறியப்பட்டுள்ளது. இதனை அடுத்து நாட்டில் தொற்றால் பாதிக்கப்பட்டவர்களின் எண்ணிக்கை 2 கோடியே 78 லட்சத்து 94 ஆயிரத்து 800 ஆக அதிகரித்துள்ளது. ஒரேநாளில் 2 லட்சத்து 76 ஆயிரத்து 309 பேர் நலம் பெற்று வீடு திரும்பியுள்ள நிலையில், இதுவரை நலம் பெற்றோரின் எண்ணிக்கை 2 கோடியே 54 லட்சத்து 54 ஆயிரத்து 320ஆக உயர்ந்துள்ளது. கடந்த 24 மணி நேரத்தில் 3 ஆயிரத்து 460 பேர் உயிரிழந்துள்ள நிலையில், இதுவரை தொற்றால் பாதிக்கப்பட்டு உயிரிழந்தோரின் எண்ணிக்கை 3 லட்சத்து 25 ஆயிரத்து 972ஆக அதிகரித்துள்ளது.<\/p>\n<p>* மார்க்சிஸ்ட் கம்யூனிஸ்ட் கட்சியின் மூத்த தலைவர்களில் ஒருவரான மைதிலி சிவராமன் கொரோனா தொற்றால் சென்னையில் காலமானார். அவருக்கு வயது 81. 1966 முதல் 1968ஆம் ஆண்டு வரை ஐ.நா.மன்றத்தின் உதவி ஆராய்ச்சியாளராக பணியாற்றியவர். பேராசிரியராகவும் பணியாற்றிய மைதிலி சிவராமன், மார்க்சிஸ்ட் கம்யூனிஸ்ட் கட்சியில் தமிழக மாநில குழு உறுப்பினராக இருந்தார். பின்னர் ஜனநாயக மாதர் சங்கத்தின் அகில இந்திய துணைத் தலைவராகவும் செயலாற்றினார்.<\/p>\n<p>* கொரோனா தடுப்பூசி முகாம்களில் அரசியல் கட்சியினரின் தலையீட்டை முற்றிலும் தடுத்து நிறுத்த வேண்டும் என அதிமுக ஒருங்கிணைப்பாளர் ஓ பன்னீர்செல்வம் வலியுறுத்தியுள்ளார்.<\/p>\n<p>*<span face=\"ARIAL\" size=\"3\" style=\"font-family: ARIAL; font-size: medium;\"> <\/span>கொரோனா சிகிச்சைக்கான பொருட்களுக்கு வரிச் சலுகை அளிப்பது பற்றி ஆராய மத்திய நிதியமைச்சகம் குழு அமைத்துள்ளது. கொரோனா சிகிச்சைக்கான பொருட்களுக்கு வரி விலக்கு அல்லது வரிக் குறைப்பு குறித்து ஆய்வு செய்யும் இந்த குழுவில் 8 மாநிலங்களின் பிரதிநிதிகள் இடம்பெற்றுள்ளனர். மேகாலயா முதல்வர் கொன்ராட் சங்மாவை அமைப்பாளராக கொண்ட குழுவில் கேரளா, மகாராஷ்ட்ரா மாநில அமைச்சர்களுக்கும் இடம் வழங்கப்பட்டுள்ளது.<\/p>\n<p>* புதுச்சேரியில் அமைச்சரவை அமைப்பதற்கு என்.ஆர்.காங்கிரஸ் மற்றும் பாஜக இடையே இழுபறி நீடித்து வரும் நிலையில் பாஜக தேசியதலைவர் ஜே.பி.நட்டாவுடன் நமச்சிவாயம் சந்தித்து ஆலோசனையில் ஈடுபட்டது பரபரப்பை ஏற்படுத்தியுள்ளது. புதுச்சேரியில் நடந்து முடிந்த சட்டமன்ற தேர்தலில் என்.ஆர்.காங்கிரஸ்- பாஜக கூட்டணி 16 இடங்களை பிடித்து ஆட்சியை பிடித்தது. இதையடுத்து முதலமைச்சராக ரங்கசாமி கடந்த 7 ஆம் தேதி பதவியேற்றுக் கொண்டார்.<\/p>\n<p>* புல்வாமா தாக்குதலில் வீரமரணமடைந்த ராணுவ வீரரின் மனைவி ராணுவத்தில் அதிகாரியாக பணிக்கு சேர்ந்துள்ளார். கடந்த 2019ஆம் ஆண்டில் மத்திய ரிசர்வ் காவல் படையினர் மீது பயங்கரவாதிகள் நடத்திய தாக்குதலில் 40 வீரர்கள் வீர மரணம் அடைந்தனர். திருமணமாகி ஒன்பது மாதங்களே ஆகியிருந்த, மேஜர் விபூதி சங்கர் தவுண்டியால் இந்த தாக்குதலில் உயிரிழந்தார்.<\/p>\n<p>* மறைந்த முன்னாள் முத<span>ல்<\/span>வர் கருணாநிதியின் பிறந்தநாளை, பேரிடர் கால நெறிமுறைகளை கடைப்பிடித்து அமைதியாக எளிமையாக கொண்டாடுமாறு அக்கட்சியினரை முதலமைச்சர் மு.க. ஸ்டாலின் கேட்டுக்கொண்டுள்ளார். வரும் ஜூன் 3 ஆம் தேதி கருணாநிதியின் பிறந்தநாள் கொண்டாடப்படவுள்ள நிலையில், ஸ்டாலின் வெளியிட்டுள்ள அறிக்கையில் திமுகவினர் அவரவர் இல்லங்களில் கருணாநிதியின் உருவப்படத்திற்கு மரியாதை செலுத்தி கொண்டாடுமாறு கேட்டுக்கொண்டுள்ளார்.<\/p>\n<p>* பன்னிரெண்டாம் வகுப்பு பொதுத் தேர்வை ரத்து செய்யலாமா, சுருக்க முறை தேர்வு நடத்தலாமா என்று சிபிஎஸ்சி உள்ளிட்ட மத்திய கல்வி வாரியங்கள் தீவிர பரிசீலனையில் உள்ளன.கொரோனா பரவலால் ப<span>ன்<\/span>னிரெண்டாம் வகுப்பு பொதுத் தேர்வுகள் இன்னும் நடத்தப்படாமல் உள்ளன. அவற்றை நடத்துவது குறித்து மாநில அரசுகளுடன் மத்திய அரசு பல சுற்று பேச்சுவார்த்தை நடத்தியுள்ளது.<\/p>\n<p>* சென்னையில் நாளை முதல் மளிகைப் பொருட்கள் தங்கு தடையின்றி கிடைக்க நடவடிக்கை எடுக்கப்பட்டுள்ளதாக மாநகராட்சி தெரிவித்துள்ளது. இதுதொடர்பாக மாநகராட்சி வெளியிட்டுள்ள அறிக்கையில், தற்போதுள்ள விதிமுறைகளைப் பின்பற்றி அரிசி, பருப்பு, எண்ணெய் கிடங்குகளிலிருந்து வாகனங்களை மொத்த வியாபார சந்தைகளுக்கு எவ்வித சிரமமும் இன்றி கொண்டு செல்லலாம் என்று தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<p>* விருதுநகர் மாவட்டம் ஸ்ரீவில்லிபுத்தூரில் கொரோனா பரவல் காரணமாக, உணவகங்கள் மூடப்பட்டுள்ளதால், வீடுகளில் தனியாக இருப்பவர்கள் உணவு கிடைக்காமல் தவித்து வருவதாகக் கூறுகின்றனர். கொரோனாவை கட்டுப்படுத்தும் நடவடிக்கையாக, ஜூன் 7ஆம் தேதி வரை உணவங்களை மூட ஹோட்டல் உரிமையாளர்கள் முடிவெடுத்தனர்.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/104617\/Quick-News-From-the-death-of-Maithili-Sivaraman-to-the-pull-of-the-Puducherry-cabinet.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/104617\/Quick-News-From-the-death-of-Maithili-Sivaraman-to-the-pull-of-the-Puducherry-cabinet.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/30\/800x400\/119941.webp"],"pubdate":"2021-05-30T11:56:30+00:00"},{"title":"ஹோட்டல்களில் தடுப்பூசிகள் வழங்கப்படுவது உடனடியாக நிறுத்தப்பட வேண்டும்: மத்திய அரசு","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/30\/800x400\/119937.webp\" \/><\/p><p><span>தனியார் மருத்துவமனைகள் ஹோட்டல்களுடன் இணை<\/span><span>ந்து கொரோனா <\/span><span>தடுப்பூசிக்கான தொகுப்<\/span><span>பினை(package)<\/span><span> வழங்கு<\/span><span>வதை <\/span><span>உடனடியாக நிறுத்த வேண்டும் என்றும் மத்திய சுகாதார அமைச்சகம் தெரிவித்துள்ளது.<\/span><\/p>\n<p><span>மாநிலங்கள் <\/span><span>மற்றும் <\/span><span>யூனியன் பிரதேசங்களுக்கு <\/span><span>&nbsp;<\/span><span>மத்திய சுகாதார அமைச்சகத்தின் <\/span><span>கூடுதல் செயலாளர் டாக்டர் மனோகர் அக்னானி<\/span> <span>எழுதிய கடிதத்தி<\/span><span>ல், <\/span><span>\"சில தனியார் மருத்துவமனைகள் சில ஹோட்டல்களுடன் இணைந்து கோவிட்<\/span><span>-19<\/span><span> தடுப்பூசிக்கான தொகுப்பை வழங்குகின்றன என்பது மத்திய சுகாதார அமைச்சகத்தின் கவனத்திற்கு வந்துள்ளது. இது தேசிய தடுப்பூசி திட்டத்திற்காக வழங்கப்பட்ட வழிகாட்டுதல்களுக்கு எதிரானது. நட்சத்திர ஹோட்டல்களில்<\/span> <span>தடுப்பூசிகள் <\/span><span>வழங்கப்படுவது <\/span><span>உடனடியாக நிறுத்தப்பட வேண்டும்<\/span><span>. <\/span><span>அத்தகைய நிறுவனங்களுக்கு எதிராக தேவையான சட்ட மற்றும் நிர்வாக நடவடிக்கைகள் தொடங்கப்பட வேண்டும்<\/span><span> \"<\/span><span>என்று குறிப்பிட்டுள்ளார்.<\/span><\/p>\n<p><span><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622353426453.jpeg\" \/><\/span><\/p>\n<p><span>கோவிட் தடுப்பூசி வழிகாட்டுதல்களின்படி<\/span><span>, <\/span><span>அரசு கோவிட் தடுப்பூசி மையம்<\/span><span>,<\/span><span> தனியார் மருத்துவமனைகளால் நடத்தப்படும் தனியார் கோவிட் தடுப்பூசி மையம்<\/span><span>, <\/span><span>அரசு அலுவலகங்களில் பணிபுரியும் கோவிட் தடுப்பூசி மையம்<\/span><span>, <\/span><span>தனியார் நிறுவனங்க<\/span><span>ளில் <\/span><span>தனியார் மருத்துவமனைகளால் நடத்தப்ப<\/span><span>டும் கோவிட் தடுப்பூசி மையம்<\/span><span>, <\/span><span>முதியவர்கள் மற்றும் மாற்றுத்திறனாளிகளுக்கான வீ<\/span><span>டுகளுக்கு அருகிலேயே நடத்தும்<\/span><span> கோவிட் தடுப்பூசி <\/span><span>மையம், <\/span><span>சமூக மையங்கள்<\/span><span>, <\/span><span>பஞ்சாயத்து <\/span><span>அலுவலகங்கள்<\/span><span>, <\/span><span>பள்ளிகள் \/ கல்லூரிகள்<\/span><span>, <\/span><span>முதியோர் இல்லங்கள் <\/span><span>ஆகிய இடங்களில் மட்டுமே கொரோனா தடுப்பூசி செலுத்தப்பட வேண்டும் எனவும் தெரிவிக்கப்பட்டிருக்கிறது.<\/span><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/104612\/Private-hospitals--star-hotels-flouting-guidelines-by-offering-vaccination-package--must-be-stopped-immediately--Centre.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/104612\/Private-hospitals--star-hotels-flouting-guidelines-by-offering-vaccination-package--must-be-stopped-immediately--Centre.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/30\/800x400\/119937.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622353426453.jpeg"],"pubdate":"2021-05-30T11:46:53+00:00"},{"title":"ஜூன் 3- கலைஞர் பிறந்த நாள்; உள்ளம் நிறைந்த தலைவரை நம் இல்லத்திலே கொண்டாடுவோம்: முதல்வர் ஸ்டாலின் வேண்டுகோள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676556.jpg\" \/><\/p><p>நம் உள்ளமெல்லாம் நீக்கமற நிறைந்துள்ள தலைவரின் பிறந்த நாளில் கட்டுப்பாடு காத்து, அவரவர் இல்லங்களில் தலைவரின் திருவுருவப் படத்திற்கு மரியாதை செலுத்திக் கொண்டாடுங்கள். அவர் கொள்கைகளை நெஞ்சில் ஏந்தி, ஊரடங்கில் உணவு உள்ளிட்ட அத்தியாவசியத் தேவைகளை எதிர்பார்த்திருக்கும் ஏழை - எளிய மக்களுக்கு அவர்களின் இருப்பிடம் சென்று உதவிகளை வழங்கிடுங்கள் என முதல்வர் ஸ்டாலின் வேண்டுகோள் விடுத்துள்ளார்.<\/p>\n\n<p>இதுகுறித்து திமுக தலைவர் ஸ்டாலின், தொண்டர்களுக்கு எழுதியுள்ள கடிதம்:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676556-let-s-celebrate-the-heartfelt-leader-in-our-home-chief-stalin-s-request.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676556.jpg"],"pubdate":"2021-05-30T11:44:45+00:00"},{"title":"கஷ்டப்பட்டு வளர்த்த கட்சி வீணாவதை பார்த்து கொண்டிருக்க முடியாது -  சசிகலா பரபரப்பு ஆடியோ","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/30\/800x400\/119939.webp\" \/><\/p><p>தனது ஆதரவாளர்களுடன் சசிகலா பேசியதாக இரண்டாவது நாளாக ஆடியோ ஒன்று வெளியாகியுள்ளது. இதில் அவர், கட்சிக்குள் பூசல் நிலவி வருவது குறித்து வருத்தம் தெரிவித்து விரைவில் மீண்டும் அரசியலுக்கு வந்துவிடுவதாக பேசுவதுப்போல் உள்ளது.&nbsp;<span>அந்த ஆடியோவில் சசிகலா பேசியதாவது:-<\/span><\/p>\n<p><span>''இது கொரோனா நேரம், எல்லோரும் ஜாக்கிரதையாக இருங்க. விரைவில் நல்ல முடிவு எடுக்கிறேன். சீக்கிரம் வந்துரலாம். கவலைப்படாதீங்க. அவங்க சண்டை போட்டுக்கிட்டு இருக்கிறத பார்க்குறப்போ ரொம்ப கஷ்டமா இருக்கு. நாங்க ரொம்ப கஷ்டப்பட்டு கட்சிய வளர்த்தோம். அது வீணாகுறத பார்த்துட்டு இருக்க முடியாது. அதனால விரைவில வந்துருவேன். <\/span><\/p>\n<p><span>கொரோனா தாக்கம் குறைஞ்சதும் உங்க எல்லாத்தையும் பார்க்குறேன். கட்சிய நல்லா கொண்டு வந்துருவோம். கவலைப்படாதீங்க'' என்று தொண்டரிடம் சசிகலா பேசியதாக வெளியான ஆடியோ பரபரப்பை ஏற்படுத்தியுள்ளது.<\/span><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/104615\/Sasikala-audio-Can-t-wait-to-see-the-hard-earned-party-wasted.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/104615\/Sasikala-audio-Can-t-wait-to-see-the-hard-earned-party-wasted.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/30\/800x400\/119939.webp"],"pubdate":"2021-05-30T11:37:56+00:00"},{"title":"புதுச்சேரியில் அமைச்சர்கள் ஒதுக்கீட்டில் இழுபறி; பாஜகவினரைச் சந்திப்பதைத் தவிர்க்கும் ரங்கசாமி: டெல்லி சென்று விவாதித்த பாஜக எம்எல்ஏக்கள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676554.jpg\" \/><\/p><p>தேர்தலில் வென்று ஒரு மாதமாகவுள்ள சூழலிலும் புதுச்சேரி அமைச்சரவை அமையாமல் உள்ளது. இச்சூழலில் பாஜகவினரைச் சந்திப்பதை முதல்வர் ரங்கசாமி தவிர்க்கத் தொடங்கியுள்ளார். இதனால் டெல்லி சென்று பாஜக எம்எல்ஏக்கள் தேசிய தலைவர் நட்டாவைச் சந்தித்து முக்கிய ஆலோசனை செய்து புதுச்சேரி திரும்பியுள்ளனர். ஓரிரு நாட்களில் அமைச்சரவை பிரச்சினை தீர்வுக்கு வரும் என்று பாஜகவினர் நம்பிக்கையுடன் உள்ளனர்.<\/p>\n\n<p>புதுவையில் நடந்து முடிந்த சட்டப்பேரவைத் தேர்தலில் என்ஆர்.காங்கிரஸ்-10 , பாஜக-6 வென்று இக்கூட்டணி 16 இடங்களைப் பெற்று பெரும்பான்மை பெற்றது. இக்கூட்டணி முதல்வராக ரங்கசாமி கடந்த 7ஆம் தேதி பதவியேற்றார். ஆனால், அமைச்சர்கள் இதுவரை பதவியேற்கவில்லை. என்.ஆர்.காங்கிரஸ்- பாஜக இடையே அமைச்சர்கள் ஒதுக்கீடு செய்வதில் இழுபறி நீடிக்கிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676554-puducherry-ministers-drag-on-quota-rangasamy-avoids-meeting-bjp-bjp-mlas-who-went-to-delhi-to-discuss.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676554.jpg"],"pubdate":"2021-05-30T11:19:45+00:00"},{"title":"ஏற்றுமதி நிறுவனங்கள் செயல்பட தமிழக அரசு அனுமதி; கரோனா ஆபத்தை விலை கொடுத்து வாங்குவதா?- ராமதாஸ் கண்டனம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676553.jpg\" \/><\/p><p>ஏற்றுமதி நிறுவனங்களைத் திறக்க அரசு அனுமதி அளித்திருப்பது கரோனா பெருகுவதற்கே வழி வகுக்கும் என்று பாமக நிறுவனர் ராமதாஸ் கண்டனம் தெரிவித்துள்ளார்.<\/p>\n\n<p>தமிழ்நாட்டில் கரோனா முழுமையாக கட்டுக்குள் கொண்டுவரப்படும் வரை ஏற்றுமதி நிறுவனங்கள் செயல்பட அனுமதிக்கக் கூடாது; பெரிய தொழிற்சாலைகளையும் மூடத் தமிழக அரசு ஆணையிட வேண்டும் என்றும் அவர் வலியுறுத்தியுள்ளார். <\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676553-government-of-tamil-nadu-allows-export-companies-to-operate-is-corona-risk-buying-ramadoss-condemned.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676553.jpg"],"pubdate":"2021-05-30T11:00:21+00:00"},{"title":"ஊரடங்கை மீறி கிரிக்கெட் விளையாடிய இளைஞர்களுக்கு கரோனா தடுப்பு தன்னார்வலர் பணி: நூதன தண்டனை அளித்த புதுச்சேரி போலீஸ்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676551.jpg\" \/><\/p><p>ஊரடங்கை மீறி கிரிக்கெட் விளையாடிய இளைஞர்களுகு 14 நாட்களுக்கு கரோனா தடுப்பு தன்னார்வலர் பணி என்ற நூதன தண்டனையை புதுச்சேரி போலீஸார் தந்தனர். இளைஞர்கள் இன்று முதல் பணியைத் தொடங்கினர். <\/p>\n\n<p>புதுச்சேரியில் கரோனா பரவலைக் கட்டுப்படுத்த நண்பகல் 12 மணி வரை பகுதி நேர ஊரடங்கு உள்ளது. தற்போது கரோனா தொற்றால் பாதிப்போர் எண்ணிக்கை குறைந்தாலும் உயிரிழப்புகள் தொடர்ந்து அதிக அளவிலேயே உள்ளது. அதே நேரத்தில் பகுதி நேர ஊரடங்கின்போது வீட்டிலிருந்து வெளியே உலா வருவோரும், வாகனங்களில் செல்வோரும், அலட்சியமாக இருப்போரின் எண்ணிக்கையும் அதிகமாக இருப்பதால் போலீஸார் கட்டுப்பாடு அதிகரித்துள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676551-corona-prevention-volunteer-job-for-youths-who-played-cricket-in-violation-of-curfew-puducherry-police.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676551.jpg"],"pubdate":"2021-05-30T10:41:40+00:00"},{"title":"மே 30 சென்னை நிலவரம்; கரோனா தொற்றிலிருந்து மீண்டவர்கள், சிகிச்சையில் இருப்பவர்கள்: மண்டல வாரியான பட்டியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676548.jpg\" \/><\/p><p>சென்னையில் கரோனா தொற்றிலிருந்து மீண்டவர்கள், இறந்தவர்கள், சிகிச்சையில் இருப்போர் குறித்த பட்டியலை சென்னை மாநகராட்சி நாள்தோறும் வெளியிட்டு வருகிறது.<\/p>\n\n<p><strong>அதன்படி இன்று (மே 30) வெளியிடப்பட்ட பட்டியல் இதோ:<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676548-may-30.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676548.jpg"],"pubdate":"2021-05-30T09:52:02+00:00"},{"title":"கரோனா தடுப்பூசி போட்டுக் கொள்ள மக்கள் தயங்குவது ஏன்?","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676537.jpg\" \/><\/p><p>இந்தியாவில் கரோனா 2-வது அலையின் கடுமையான தாக்கத்துக்குமுன்பே தடுப்பூசி போடும் பணிதொடங்கியது. ஆனால் மக்கள் தடுப்பூசி போட்டுக்கொள்ள தயக்கம் காட்டுவதைக் காண முடிகிறது.<\/p>\n\n<p>இவ்வாறு தயங்குவதற்கான காரணங்களையும் தயக்கத்தின் அளவையும் கண்டறிய 18 முதல் 45 வயதுக்கு உட்பட்டவர்களிடையே ஓர் நிகழ்நிலை (online) ஆய்வு நடத்தப்பட்டது. இந்த வயது பிரிவினருக்கு சமீபத்தில்தான் தடுப்பூசி போடும் பணி தொடங்கி உள்ளது. எனவே, இந்த வயதினரிடையே ஆய்வு நடத்தப்பட்டது. இந்த ஆய்வின் முடிவு, மக்களின் தயக்கத்தை போக்கஎன்னென்ன நடவடிக்கை எடுக்க வேண்டும் என்பதை அரசும் மனநல வல்லுநர்களும் முடிவு செய்ய உதவிகரமாக இருக்கும்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676537-why-people-hesitating-to-accept-covid-vaccine.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676537.jpg"],"pubdate":"2021-05-30T03:31:23+00:00"},{"title":"மத்திய அரசிடம் இருந்து தமிழகத்துக்கு ரூ.12 ஆயிரம் கோடி நிலுவைத் தொகை வர வேண்டியுள்ளது: தமிழக நிதியமைச்சர் பழனிவேல் தியாகராஜன் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676523.jpg\" \/><\/p><p>மத்திய அரசிடம் இருந்து தமிழகத்துக்கு ரூ.12 ஆயிரம் கோடி வரைநிலுவைத் தொகை வரவேண்டியுள்ளது. மேலும், தமிழகத்தில்கடந்த 5 ஆண்டுகளில் வரி வருவாய்குறைந்ததற்கு அரசின் செயலின்மையே காரணம் என்று நிதியமைச்சர் பழனிவேல் தியாகராஜன் தெரி வித்தார்.<\/p>\n\n<p>மத்திய நிதியமைச்சர் நிர்மலா சீதாராமன் தலைமையில் நேற்று முன்தினம் காணொலி வாயிலாக நடந்த ஜிஎஸ்டி மன்றத்தின் 43 -வதுகூட்டத்தில், தமிழகம் சார்பில் நிதியமைச்சர் பழனிவேல் தியாகராஜன் பங்கேற்றார். இந்நிலையில், நேற்று தலைமைச் செயலகத்தில் செய்தியாளர்களை சந்தித்தபோது அவர் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676523-minister-ptr.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676523.jpg"],"pubdate":"2021-05-30T03:31:20+00:00"},{"title":"தமிழகத்தில் இதுவரை 84.50 லட்சம் பேருக்கு தடுப்பூசி: சுகாதாரத் துறை அதிகாரிகள் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676524.jpg\" \/><\/p><p>தமிழகத்தில் இதுவரை 84.50 லட்சம் பேருக்கு கரோனா தடுப்பூசி போடப்பட்டுள்ளது என்று சுகாதாரத் துறை அதிகாரிகள் தெரிவித்தனர்.<\/p>\n\n<p>கரோனா தொற்றின் 2-வது அலை தீவிரமாக பரவத் தொடங்கியதால் பொதுமக்கள் ஆர்வமாகதடுப்பூசி போட்டுக் கொள்ளத் தொடங்கியுள்ளனர். அரசு மருத்துவமனைகளில் இலவசமாகவும், தனியாரில் கட்டணத்திலும் தடுப்பூசிபோடப்பட்டு வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676524-covid-vaccine-for-tamil-nadu.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676524.jpg"],"pubdate":"2021-05-30T03:31:20+00:00"},{"title":"வெளிநாட்டில் மருத்துவம் படித்தவர்களுக்கான ஓராண்டு பயிற்சி; ரூ.6 லட்சம் கட்டணம் செலுத்த முடியாமல் மருத்துவ மாணவர்கள் தவிப்பு: அரசு மருத்துவ கல்லூரி மருத்துவமனைகளுக்கு பயிற்சி மாற்றப்பட்டதால் சிக்கல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676527.jpg\" \/><\/p><p>வெளிநாடுகளில் மருத்துவம் படித்தவர்களுக்கான ஓராண்டு பயிற்சி மருத்துவர் பணி அரசுமருத்துவக் கல்லூரி மருத்துவமனைகளுக்கு மாற்றப்பட்டதால், ரூ.6 லட்சம் கட்டணம் செலுத்த முடியாமல் அவர்கள் தவித்து வருகின்றனர்.<\/p>\n\n<p>ரஷ்யா, பிலிப்பைன்ஸ், சீனா உள்ளிட்ட நாடுகளில் மருத்துவம் படித்துவிட்டு இந்தியா வருபவர்கள் இந்திய மருத்துவக் கவுன்சில் நடத்தும் எஃப்எம்ஜிஇ (FMGE) என்ற தகுதித் தேர்வை எழுதி தேர்ச்சி பெற வேண்டும். பின்னர், அங்கீகரிக்கப்பட்ட அரசுஅல்லது தனியார் மருத்துவமனையில் பயிற்சி மருத்துவராக ஓராண்டு பணியாற்ற வேண்டும்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676527-foreign-medical-students.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676527.jpg"],"pubdate":"2021-05-30T03:31:20+00:00"},{"title":"ஜூன் 7-ம் தேதி வரை தளர்வில்லா முழு ஊரடங்கு நீட்டிப்பு- ரயில், விமான நிலையங்களுக்கு செல்ல இ-பதிவு கட்டாயம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676517.jpg\" \/><\/p><p>தமிழகத்தில் ஜூன் 7-ம் தேதி வரை மேலும் ஒரு வாரத்துக்கு தளர்வில்லா ஊரடங்கு நீட்டிக்கப்பட்டுள்ள நிலையில், ரயில், விமான நிலையங்கள் செல்லவும், அங்கிருந்து வீட்டுக்கு வரவும் இ-பதிவு கட்டாயமாக்கப்பட்டுள்ளது.<\/p>\n\n<p>தமிழகத்தில் கரோனா வைரஸ் பரவலை கட்டுப்படுத்த அமலான முழு ஊரடங்கை ஜூன் 7 வரை நீட்டித்து முதல்வர் மு.க.ஸ்டாலின் உத்தரவிட்டார். இதையடுத்து, இந்த ஊரடங்கு காலத்தில் சில செயல்பாடுகளுக்கு கூடுதல் கட்டுப்பாடுகளும், சிலவற்றுக்கு தளர்வுகளும் அளிக்கப்பட்டு அரசாணை வெளியிடப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676517-full-lockdown.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676517.jpg"],"pubdate":"2021-05-30T03:31:16+00:00"},{"title":"சாலைகளில் அதிகரிக்கும் போக்குவரத்து- வாகன சோதனை, பறிமுதல் இன்று முதல் தீவிரமாகிறது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676501.jpg\" \/><\/p><p>ஊரடங்கை மீறி சாலைகளில் மீண்டும் போக்குவரத்து அதிகரித்துள்ளதால் வாகனங்கள் பறிமுதல், அபராதம் உள்ளிட்ட நடவடிக்கைகளை தீவிரப்படுத்த அதிகாரிகள் உத்தரவிட்டுள்ளனர்.<\/p>\n\n<p>தமிழகத்தில் முழு ஊரடங்கு வரும் ஜூன் 7-ம் தேதி வரை அமல்படுத்தப்பட்டுள்ளது. மாநிலம் முழுவதும் முக்கிய சாலைகளில் தடுப்புகள் அமைத்து போலீஸார் கண்காணித்து வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676501-lockdown-police-checking.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676501.jpg"],"pubdate":"2021-05-30T03:31:10+00:00"},{"title":"பிராமணர்கள் பாதிக்கப்படுவதை தடுக்க சிறப்பு கவனம் செலுத்த வேண்டும்: ஆளுநருக்கு பாஜக மூத்த தலைவர் சுப்பிரமணியன் சுவாமி கடிதம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676495.jpg\" \/><\/p><p>தமிழகத்தில் பிராமண சமூகத்தினர் பாதிக்கப்படுவதை தடுக்க சிறப்பு கவனம் செலுத்த வேண்டும் என்றுஆளுநர் பன்வாரிலால் புரோஹித்துக்கு பாஜக மூத்த தலைவர் சுப்பிரமணியன் சுவாமி கடிதம் எழுதியுள்ளார். இதுதொடர்பாக ஆளுநருக்கு அவர் எழுதியுள்ள கடிதம்:<\/p>\n\n<p>தமிழகத்தில் மு.க.ஸ்டாலின்தலைமையிலான திமுக அரசின் ஆதரவால், பதற்றமான சூழல்உருவாகியுள்ளது. பிராமணர் களை குறிவைத்து, அவர்கள் மீதுவார்த்தை பயங்கரவாத தாக்குதல் நடத்தப்படுகிறது. இது ஜெர்மனியின் ஹிட்லர் தலைமையிலான நாஜி அரசின், தொடக்ககால நிகழ்வுபோல இருக்கிறது. குறிப்பாக பிராமணர் சமூகத்தின் ஆசிரியர்கள், பூசாரிகள் குறிவைக்கப்படுவதாக தகவல் கிடைத்துள்ளது. இதுகுறித்துதாங்கள் சிறப்பு கவனம் செலுத்தவேண்டும். இந்த நிலைக்கு திராவிடர் கழகம், திமுகவில் உள்ள சிலர்மற்றும் விடுதலைப் புலிகள் ஆதரவாளர்கள்தான் காரணம்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676495-subramaniyan-swamy-letter-to-governor.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676495.jpg"],"pubdate":"2021-05-30T03:31:08+00:00"},{"title":"கரோனா முடிந்ததும் வந்துவிடுவேன்.. கட்சியை சரிசெய்துவிடலாம்: சசிகலாவின் தொலைபேசி உரையாடல் வெளியானது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676493.jpg\" \/><\/p><p>&amp;lsquo;&amp;lsquo;கரோனா முடிந்ததும் நான் வந்துவிடுவேன், கவலைப்படாதீர்கள். கண்டிப்பாக கட்சியை சரிசெய்துவிடலாம்&amp;rsquo;&amp;rsquo; என்று தொண்டர் ஒருவருடன் சசிகலா பேசிய தொலைபேசி உரையாடல் வெளியாகியிருப்பது பரபரப்பை ஏற்படுத்தியுள்ளது.<\/p>\n\n<p>முன்னாள் முதல்வர் ஜெயலலிதா மறைவுக்குப் பிறகு, அவரது தோழி சசிகலா, சொத்துக் குவிப்பு வழக்கில் கடந்த 2017 மார்ச் 14-ம் தேதி சிறை சென்றார். அவரது 4 ஆண்டு சிறை வாசம் முடிந்த நிலையில், கடந்த ஜனவரி 27-ம் தேதி விடுதலையானார். ஆனால், அப்போது அவருக்கு கரோனா பாதிப்பு இருந்ததால் பெங்களூருவிலேயே தங்கியிருந்து சிகிச்சை பெற்றார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676493-sasikala-phone-audio.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676493.jpg"],"pubdate":"2021-05-30T03:31:08+00:00"},{"title":"முதல்வர் காப்பீடு திட்டத்தில் கருப்பு பூஞ்சை நோய்க்கான சிகிச்சையை சேர்க்க வேண்டும்: முதல்வருக்கு ஓபிஎஸ் வேண்டுகோள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676494.jpg\" \/><\/p><p>கருப்பு பூஞ்சை நோய்க்கான சிகிச்சையை முதல்வரின் விரிவான மருத்துவக் காப்பீட்டுத் திட்டம்,அரசு ஊழியர்களின் காப்பீட்டுத் திட்டங்களில் சேர்க்க வேண்டும்என்று முதல்வர் ஸ்டாலினுக்கு அதிமுக ஒருங்கிணைப்பாளர் ஓ.பன்னீர்செல்வம் கோரிக்கை விடுத்துள்ளார்.<\/p>\n\n<p>இதுதொடர்பாக அவர் நேற்று வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676494-o-panneerselvam.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676494.jpg"],"pubdate":"2021-05-30T03:31:08+00:00"},{"title":"ஈஷா சார்பில் 500 ஆக்சிஜன் செறிவூட்டும் கருவிகள்: கோவையில் அமைச்சர்கள் முன்னிலையில் வழங்கப்பட்டன","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676492.jpg\" \/><\/p><p>கரோனா நோயாளிகளுக்கு சிகிச்சை அளிக்க ஈஷா சார்பில் முதல்கட்டமாக 500 ஆக்சிஜன் செறிவூட்டும் கருவிகள் தமிழக அரசிடம் வழங்கப்பட்டுள்ளன.<\/p>\n\n<p>சுகாதாரத் துறை அமைச்சர் மா.சுப்பிரமணியன், உணவுத் துறை அமைச்சர் அர.சக்கரபாணி, வனத் துறை அமைச்சர் கா.ராமச்சந்திரன், சுகாதாரத் துறை முதன்மைச் செயலர் ஜெ.ராதாகிருஷ்ணன் ஆகியோர் முன்னிலையில் நேற்று முன்தினம் கோவையில் ஈஷா சார்பில் ஆக்சிஜன் செறிவூட்டும் கருவிகள், முகக்கவசம் உள்ளிட்ட பொருட்கள் வழங்கப்பட்டன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676492-isha-yoga.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676492.jpg"],"pubdate":"2021-05-30T03:31:07+00:00"},{"title":"தமிழகத்துக்கு 23.50 லட்சம் தடுப்பூசிகள் மத்திய அரசிடம் கொள்முதல்: திருப்பூரில் சுகாதாரத் துறை அமைச்சர் மா.சுப்பிரமணியன் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676491.jpg\" \/><\/p><p>மத்திய அரசிடம் இருந்து தமிழக அரசு 23 லட்சத்து 50 ஆயிரம் தடுப்பூசிகளை பெற உள்ளதாக சுகாதாரத் துறை அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்தார்.<\/p>\n\n<p>திருப்பூர் மாவட்டத்தில் பல்வேறுஇடங்களில் கரோனா தடுப்பு நடவடிக்கைகள் குறித்து ஆய்வு செய்த அமைச்சர் மா.சுப்பிரமணியன், ஆட்சியர் அலுவலகத்தில் நடந்தஆய்வுக் கூட்டத்தில் பங்கேற்றார். தொடர்ந்து அவர் செய்தியாளர்களிடம் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676491-ma-subramaniyan.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676491.jpg"],"pubdate":"2021-05-30T03:31:07+00:00"}]