[{"title":"கள்ளத்தனமாக மது விற்றவர்களை பிடிக்க முயன்ற போலீஸார் மீது தாக்குதல் நடத்திய கும்பல்: 8 பேர் கைது; 3 பேர் தலைமறைவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676438.jpg\" \/><\/p><p>ஓட்டேரியில் கள்ளச்சந்தையில் மது விற்றவர்களை பிடிக்கச் சென்ற பெண் உதவி ஆய்வாளர் உட்பட 3 போலீஸார் மீது தாக்குதல் நடத்திய 8 பேரை போலீஸார் கைது செய்தனர்.<\/p>\n\n<p>சென்னை ஓட்டேரி எஸ்.எஸ்.புரம் பகுதியில் கள்ளச் சந்தையில் மது விற்பதாகவும், மது வாங்கச் சென்ற சரவண பெருமாள் என்பவரிடம் பணத்தை மட்டும் பறித்துக் கொண்டு அடித்து துரத்தியதாகவும் ஓட்டேரி காவல் நிலையத்துக்கு புகார் வந்துள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676438-illegal-liquor-sellers-attack-police.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676438.jpg"],"pubdate":"2021-05-30T03:30:54+00:00"},{"title":"50 சித்த மருத்துவ மையங்களில் கரோனா சிகிச்சை: அமைச்சர் பி.கே.சேகர்பாபு தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676437.jpg\" \/><\/p><p>தமிழகத்தில் 50 சித்த மருத்துவ மையங்களில் கரோனா தொற்றுக்கு சிகிச்சை அளிக்கப்பட்டு வருவதாக அமைச்சர் பி.கே.சேகர்பாபு தெரிவித்தார்.<\/p>\n\n<p>சென்னை வேப்பேரியில் உள்ள பெரியார் திடலில் 40 படுக்கைகளுடன் கூடிய சித்த மருத்துவ சிகிச்சை மையத்தை இந்து சமய அறநிலையத் துறை அமைச்சர் பி.கே.சேகர்பாபு நேற்று தொடங்கி வைத்தார். அப்போது செய்தியாளர்களிடம் அவர் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676437-minister-sekar-babu.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676437.jpg"],"pubdate":"2021-05-30T03:30:54+00:00"},{"title":"குரோம்பேட்டை, பல்லாவரம் பகுதிகளில் இலவச ஆக்சிஜன் ஆட்டோ ஆம்புலன்ஸ் சேவை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676431.jpg\" \/><\/p><p>சென்னை குரோம்பேட்டையை சேர்ந்த என்.ராமசாமி(53), எம்.எஸ்.மாதவன் (53) ஆகியோரது நண்பர் சமீபத்தில் கரோனா தொற்றால் பாதிக்கப்பட்டு, ஆக்சிஜன் வசதி கிடைக்காமல் இறந்து விட்டார். இதனால் வேதனையடைந்த இருவரும், இதே நிலை மற்றவர்களுக்கு ஏற்படக்கூடாது என்பதற்காக, இலவச ஆம்புலன்ஸ் சேவையை தொடங்க முடிவுசெய்தனர்.<\/p>\n\n<p>இதற்காக, ஒரு ஆட்டோவை வாடகைக்கு எடுத்து, அதில் ஆக்சிஜன் செறிவூட்டல் உபகரணத்தைப் பொருத்தி, தொற்றால் பாதிக்கப்பட்டு மருத்துவமனைக்கு செல்லக்கூடிய நோயாளிகளை, இலவசமாக அழைத்துச் செல்லும் சேவையைத் தொடங்கினர்<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676431-free-auto-ambulance.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676431.jpg"],"pubdate":"2021-05-30T03:30:53+00:00"},{"title":"செங்கல்பட்டு அரசு மருத்துவமனையில் ஆக்சிஜன் வசதியுடன் கூடிய 100 படுக்கைகள்: ஊரகத் தொழிற்துறை அமைச்சர் தா.மோ.அன்பரசன் தொடங்கிவைத்தார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676427.jpg\" \/><\/p><p>செங்கல்பட்டு அரசு மருத்துவ கல்லூரி மருத்துவமனையில் ஊரகத் தொழிற்துறை அமைச்சர் தா.மோ.அன்பரசன் கரோனா பாதித்தவர்களுக்காக கூடுதலாக ஆக்சிஜன் வசதியுடன் கூடிய 100 படுக்கைகள் கொண்ட வார்டைத் தொடங்கி வைத்தார்.<\/p>\n\n<p>செங்கல்பட்டு அரசு மருத்துவ கல்லூரி மருத்துவமனையில் மாவட்ட ஆட்சியர் அ.ஜான்லூயிஸ் தலைமையில் ஊரகத் தொழிற்துறை அமைச்சர் தா.மோ.அன்பர சன் கரோனா பாதித்தவர்களுக்கான கூடுதலாக ஆக்சிஜன் வசதியுடன் கூடிய 100 படுக்கைகள் கொண்ட வார்டைத் தொடங்கி வைத்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676427-oxygen-beds.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676427.jpg"],"pubdate":"2021-05-30T03:30:51+00:00"},{"title":"காஞ்சிபுரம் மாவட்டத்தில் கரோனா பரவல் தீவிரம்; இரு வாரங்களில் 250-க்கும் மேற்பட்டோர் உயிரிழப்பு: தேவையின்றி வெளியே வர வேண்டாமென மருத்துவர்கள் கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676422.jpg\" \/><\/p><p>காஞ்சிபுரம் மாவட்டத்தில் கரோனா தொற்று தீவிரமாக பரவி வருகிறது. கடந்த இரு வாரங்களில் 250-க்கும் மேற்பட்டோர் உயிரிழந்துள்ளனர். எனவே, பொதுமக்கள் தேவையின்றி வெளியில் வர வேண்டாம் என்று மருத்துவர்கள் கோரிக்கை விடுத்துள்ளனர்.<\/p>\n\n<p>மாவட்ட அரசு தலைமை மருத்துவமனையில் கரோனாவுக்கான தனி வார்டு செயல்பட்டு வருகிறது. இங்கு 250-க்கும் மேற்பட்ட ஆக்சிஜன் படுக்கை வசதிகள் உள்ளன. கரோனா தொற்றால் நுரையீரல் பாதிக்கப்பட்டுள்ள பலருக்கு ஆக்சிஜன் செலுத்தி, சிகிச்சை அளிக்கப்பட்டு வருகிறது. எனினும், நோயின் தீவிரம் காரணமாக பலர் உயிரிழந்து வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676422-kancheepuram-covid-cases.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676422.jpg"],"pubdate":"2021-05-30T03:30:49+00:00"},{"title":"கரோனா தடுப்பூசி போட்டவர்கள் மட்டுமே பொருட்களை விற்க அனுமதிக்க வேண்டும்: தமிழக அரசு நடவடிக்கை எடுக்க வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676399.jpg\" \/><\/p><p>தமிழகத்தில் தடுப்பூசி போட்ட வணிகர்களை மட்டுமே பொதுமக்களுக்கு காய்கறிகள், மளிகைப்பொருட்களை நேரில் வழங்க அனுமதிக்க வேண்டும் என்ற கோரிக்கை எழுந்துள்ளது.<\/p>\n\n<p>கரோனா தொற்றுக்கு இதுவரை மருந்து கண்டுபிடிக்கப்படாத நிலையில், அவரவர்களுக்கு வரும் தொந்தரவுகள் அடிப்ப டையில் மருத்துவர்கள் சிகிச்சை வழங்குகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676399-covid-vaccine.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676399.jpg"],"pubdate":"2021-05-30T03:30:42+00:00"},{"title":"சூறாவளியால் பாம்பனில் தவித்த நாகை மீனவர்கள்: ரயில் தூக்குப் பாலத்தை கடந்து ஊர் திரும்பினர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676381.jpg\" \/><\/p><p>சூறாவளியால் பாம்பனில் தவித்த 23 நாகை மீனவர்கள் நேற்று பாம்பன் ரயில் தூக்குப் பாலத்தைக் கடந்து ஊர் திரும்பினர்.<\/p>\n\n<p>நாகப்பட்டினத்தைச் சேர்ந்த ரவிச்சந்திரன், பழனியம்மாள் ஆகியோருக்குச் சொந்தமான இரு ஆழ்கடல் விசைப் படகுகளில் சென்ற 23 மீனவர்கள், கேரளாவில் தங்கி ஆழ்கடல் மீன்பிடிப்பில் ஈடுபட்டு வந்தனர். அரபிக் கடலில் கடந்த வாரம் உருவான டவ்-தே புயலால் சொந்த ஊர் செல்ல மே 24-ம் தேதி பாம்பன் வந்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676381-pamban-bridge.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676381.jpg"],"pubdate":"2021-05-30T03:30:36+00:00"},{"title":"தூத்துக்குடியில் கரோனா தடுப்பு நடவடிக்கைகள்: காணொலி மூலம் கனிமொழி எம்.பி. ஆலோசனை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676348.jpg\" \/><\/p><p>தூத்துக்குடி மக்களவை உறுப்பினர் கனிமொழி சென்னையில் இருந்து காணொலி மூலம், அமைச்சர்கள் பெ.கீதாஜீவன், அனிதா ஆர்.ராதாகிருஷ்ணன், சட்டப்பேரவை உறுப்பினர்கள் சண்முகையா, மார்க்கண்டேயன், ஊர்வசி அமிர்தராஜ், ஒன்றியக்குழு தலைவர்கள், ஊராட்சி தலைவர்கள், வட்டார வளர்ச்சி அலுவலர்களுடன் கரோனா தடுப்புதொடர்பாக காணொலி மூலம் ஆலோசனை நடத்தினார்.<\/p>\n\n<p>அவர் பேசும்போது, &amp;ldquo;தூத்துக்குடி மாவட்டத்தில் இளைஞர்கள் ஆர்வமுடன் கரோனா தடுப்பூசி போட்டுக்கொள்கின்றனர். இதனைதீவிரப்படுத்த வேண்டும். தனிமைப்படுத்தப்பட்டுள்ளவர்கள் மூலம் தொற்று பரவாமல் இருக்க நடவடிக்கை எடுக்க வேண்டும். 3 பேருக்கு மேல் தொற்று இருந்தால், அந்த பகுதி தடை செய்யப்பட்ட பகுதியாக அறிவிக்கப்பட்டு, பாதிக்கப்பட்டவர்களுக்கு தேவையான அத்தியாவசிய பொருட்கள் தடையின்றி கிடைக்க நடவடிக்கை எடுக்க வேண்டும்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676348-kanimozhi-mp.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676348.jpg"],"pubdate":"2021-05-30T03:30:30+00:00"},{"title":"ஊரடங்கு காரணமாக வீட்டில் இருப்போருக்கு புத்தகம் வழங்கி வாசிக்கத் தூண்டும் இளைஞர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676317.jpg\" \/><\/p><p>தஞ்சாவூர் மாவட்டம் பட்டுக்கோட் டையை அடுத்த செம்பாளூர் கிராமத்தைச் சேர்ந்தவர் சதீஸ்குமார்(31). செல்போன் விற்பனை கடை நடத்தி வருகிறார். புத்தகப் பிரியரான இவர், 700-க்கும் மேற்பட்ட புத்தகங்களை சேகரித்து, தனது வீட்டு மாடியில் செம்மொழி வாசிப்பகம் என்ற பெயரில் சிறியளவிலான நூலகத்தை வைத்துள்ளார். இந்த நூலகத்தில், அரசியல், சுதந்திரப் போராட்டம், இலக்கியம், சிறுகதைகள், போட்டித் தேர்வு உள்ளிட்டவை தொடர்பான புத்தகங்கள் உள்ளன.<\/p>\n\n<p>தற்போது, கரோனா ஊரடங்கு காரணமாக வீட்டுக்குள்ளேயே முடங்கிக் கிடக்கும் இளைஞர்கள், சிறுவர்கள் உள்ளிட்டோர் மன அழுத்தத்தால் பாதிக்கப்படும் நிலை உள்ளது. இதைக் கருத்தில்கொண்டு, அவர்களின் நேரத்தை பயனுள்ளதாக மாற்றும் வகையில், சதீஸ்குமார் அவர்களின் வீட்டுக்கேச் சென்று புத்தகங்களைக் கொடுத்து, வாசிக்கச் செய்து வருகிறார். இதுகுறித்து அவர் கூறியபோது, &amp;ldquo;வீடுகளுக்கே தேடிச் சென்று நான் புத்தகங்களை வழங்கி வரும் நிலையில், சிலர் என் வீட்டுக்கே வந்து தேவையான புத்தங்களை வாங்கி வாசிக்கின்றனர். எனது கிராமத்தில் முன்மாதிரியான ஒரு நூலகத்தை உருவாக்க திட்டமிட்டுளேன்&amp;rdquo; என்றார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676317-youth-gives-books-to-people.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676317.jpg"],"pubdate":"2021-05-30T03:30:24+00:00"},{"title":"தஞ்சாவூர் மாவட்டத்தில் உள்ள ஆரம்ப சுகாதார நிலையங்களில் ஆக்சிஜன் செறிவூட்டிகள்: பள்ளிக் கல்வித் துறை அமைச்சர் அன்பில் மகேஸ் பொய்யாமொழி தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676308.jpg\" \/><\/p><p>தஞ்சாவூர் மாவட்டத்திலுள்ள ஆரம்ப சுகாதார நிலையங்களில் ஆக்சிஜன் செறிவூட்டிகள் வைக்கத் திட்டமிடப்பட்டுள்ளது என மாநில பள்ளிக் கல்வித் துறை அமைச்சர் அன்பில் மகேஸ் பொய்யாமொழி தெரிவித்தார்.<\/p>\n\n<p>தஞ்சாவூர் மாவட்டத்தில் கும்பகோணம், திருவிடைமருதூர் சட்டப்பேரவைத் தொகுதிகளிலுள்ள அரசு மருத்துவமனைகள், ஆரம்ப சுகாதார நிலையங்களில் கரோனா சிகிச்சைக்கான ஏற்பாடுகள் குறித்து அமைச்சர் அன்பில் மகேஸ் பொய்யாமொழி நேற்று ஆய்வு செய்தார். அப்போது, திருப்பனந்தாள் அருகேயுள்ள கோணுளாம்பள்ளம் ஆரம்ப சுகாதார நிலையத்தில் செய்தியாளர்களிடம் அவர் கூறியது: கரோனா தடுப்பூசி போடுவதில் முன்களப் பணியாளர்களுக்கு முக்கியத்துவம் அளிக்கப்பட்டு, வருகிறது. கரோனா தொற்றால் யார் இறந்தாலும், அவர்களுக்கு இறுதிச் சடங்கு செய்யும் பணியில் ஈடுபட்டுள்ள முஸ்லிம் சகோதரர்களுக்கு நன்றி. அவர்களுக்கு கரோனா பாதுகாப்பு கவச உடை வழங்கி, தடுப்பூசி போடுவதற்கான பணியை மேற்கொள்வதாக ஆட்சியர் கூறியுள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676308-anbil-mahesh-poyyamozhi.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676308.jpg"],"pubdate":"2021-05-30T03:30:22+00:00"},{"title":"30 நாள் பரோலில் வீடு திரும்பிய பேரறிவாளன் காவல் நிலையத்தில் கையெழுத்திட்டார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676266.jpg\" \/><\/p><p>30 நாள் பரோலில் வீடு திரும்பியுள்ள பேரறிவாளன் ஜோலார் பேட்டை காவல் நிலையத்தில் நேற்று கையெழுத்திட்டார்.<\/p>\n\n<p>முன்னாள் பிரதமர் ராஜீவ் காந்தி கொலை வழக்கில் ஆயுள் தண்டனை பெற்றுள்ள பேரறி வாளன் சென்னை புழல் சிறையில் அடைக்கப்பட்டுள்ளார். அவரது உடல் நிலையை கருத்தில்கொண்டு 30 நாட்கள் பரோலில் விடுவிக்க வேண்டும் என்று அவரது தாயார் அற்புதம்மாள் தமிழக அரசிடம் கோரிக்கை வைத்தார். இதனை ஏற்று பேரறிவாளனுக்கு 30 நாள் பரோல் வழங்கி முதல்வர் மு.க.ஸ்டாலின் உத்தரவிட்டார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676266-perarivalan.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676266.jpg"],"pubdate":"2021-05-30T03:30:07+00:00"},{"title":"30 நாள் பரோல் கோரியுள்ள நிலையில் நளினி, முருகன் தங்கும் வீட்டின் பாதுகாப்பு குறித்து ஆய்வு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676258.jpg\" \/><\/p><p>முன்னாள் பிரதமர் ராஜீவ்காந்தி கொலை வழக்கில் தண்டனை பெற்றுள்ள நளினி, முருகன் இருவரும் 30 நாள் பரோல் கோரியுள்ள நிலையில், அவர்கள் தங்கவுள்ள காட்பாடி குடியிருப்பின் பாதுகாப்பு குறித்து விசாரணை நடத்தி அறிக்கை அளிக்கவுள்ளனர்.<\/p>\n\n<p>முன்னாள் பிரதமர் ராஜீவ்காந்தி கொலை வழக்கில் கைதாகியுள்ள நளினி, வேலூர் பெண்கள் தனிச் சிறையில் உயர் பாதுகாப்பு தொகுதியில் அடைக்கப்பட்டுள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676258-nalini-murugan-parole.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676258.jpg"],"pubdate":"2021-05-30T03:30:05+00:00"},{"title":"போலி மருத்துவர்கள் பரிந்துரையின் பேரில் மருந்தகங்களில் மாத்திரைகளை வழங்கினால் குண்டர் சட்டம் பாயும்: திருப்பத்தூர் மாவட்ட ஆட்சியர் சிவன் அருள் எச்சரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676264.jpg\" \/><\/p><p>திருப்பத்தூர் மாவட்டத்தில் போலிமருத்துவர்கள் பரிந்துரையின் பேரில் மருந்தகங்களில் மருந்து, மாத்திரை வழங்குபவர்கள் மீது குண்டர் சட்டத்தின் கீழ் நடவடிக்கை எடுக்கப்படும் என்று ஆட்சியர் சிவன் அருள் எச்சரித்துள்ளார்.<\/p>\n\n<p>திருப்பத்தூர் மாவட்ட ஆட்சி யர் அலுவலகத்தில் போலி மருத்து வர்களை கண்டறிந்து அவர்கள் மீது கடும் நடவடிக்கை எடுப்பதற்கான ஒருங்கிணைப்புக்குழு கூட்டம் நேற்று நடைபெற்றது. மாவட்ட ஆட்சியர் சிவன் அருள் தலைமை யில் நடைபெற்ற கூட்டத்தில், சார் ஆட்சியர் வந்தனா கர்க், ஆட்சியரின் நேர்முக உதவியாளர் (பொது) வில்சன் ராஜசேகர், இணை இயக்குநர் (குடும்ப நலம்) மணிமேகலை, துணை இயக்குநர் (சுகாதாரம்) செந்தில் உள்ளிட்டோர் பங்கேற்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/676264-tirupathur-collector.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/30\/large\/676264.jpg"],"pubdate":"2021-05-30T03:30:05+00:00"},{"title":"தமிழகத்தில் மேலும் குறையும் கொரோனா பாதிப்பு; ஒரே நாளில் 30,016 பேருக்கு தொற்று உறுதி","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/29\/800x400\/119864.webp\" \/><\/p><p><strong>தமிழகத்தில் இன்று ஒரே நாளில் 30,016 பேருக்கு கொரோனா தொற்று உறுதியாகியுள்ளது<\/strong><\/p>\n<p>தமிழகத்தில் நேற்று 31, 079 பேருக்கு தொற்று கண்டறியப்பட்ட நிலையில் இன்று 30,016 பேருக்கு கொரோனா தொற்று உறுதியாகியுள்ளது. சென்னையில் மேலும் 2,705 பேருக்கு கொரோனா தொற்று உறுதியாகியுள்ளது. அதிகபட்சமாக கோவையில் 3,692 பேரும், செங்கல்பட்டில் 1314 பேரும், கடலூரில் 590 பேரும், தர்மபுரியில் 356 பேரும் கொரோனா தொற்றால் பாதிக்கப்பட்டுள்ளனர்.<\/p>\n<p>கொரோனா தொற்றிற்கு ஒரே நாளில் அரசு மருத்துவமனையில் 305 பேரும், தனியார் மருத்துவமனைகளில் 181 பேரும் என 486 பேர் உயிரிழந்துள்ளளனர். சென்னையில் ஒரே நாளில் கொரோனா தொற்றிற்கு 85 பேர் உயிரிழந்துள்ளனர். இதன் மூல பலி எண்ணிக்கை 23,261 ஆக உயர்ந்துள்ளது. கொரோனாவிலிருந்து மேலும் 31,759 பேர் குணமடைந்துள்ளனர். தற்போது 3.10 லட்சம் பேர் மருத்துவமனைகளில் சிகிச்சைப் பெற்று வருகின்றனர்.<\/p>\n<p>தமிழகத்தில் எட்டாவது நாளாக ஒருநாள் மொத்த பாதிப்பு குறைந்து வருகிறது. சென்னையில் தொடர்ந்து 17 வது நாளாக கொரோனா பாதிப்பு குறைந்து வருகிறது.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/104539\/Decreased-corona-exposure-in-Tamil-Nadu-Corona-infection-in-30-016-people.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/104539\/Decreased-corona-exposure-in-Tamil-Nadu-Corona-infection-in-30-016-people.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/29\/800x400\/119864.webp"],"pubdate":"2021-05-29T19:11:27+00:00"}]