[{"title":"பருவமழை 2 நாள் தாமதம்","text":"<p>புதுடெல்லி, மே.30-<br \/>இந்தியாவைப் பொறுத்தவரை ஜூன் முதல் செப்டம்பர் வரை தென்மேற்கு பருவமழை காலமாகும். அக்டோபர் முதல் டிசம்பர் வரை வடகிழக்குப் பருவமழை காலமாகும். இந்த இரண்டு காலங்களிலும்தான் நாட்டிற்குத் தேவையான மழை பெருமளவு பெய்யும்.<br \/>நடப்பு ஆண்டிற்கான தென்மேற்கு பருவமழை முன்கூட்டியே அதாவது மே 31 ஆம் தேதி தொடங்க சாதகமான சூழல் நிலவுவதாக இந்திய வானிலை ஆய்வு மையம் தெரிவித்து இருந்தது.<br \/>இந்த நிலையில், கேரளாவில் பருவமழை துவங்க 2 நாட்கள் தாமதம் ஆகும் என்று இந்திய வானிலை ஆய்வு மையம் இன்று கணித்துள்ளது. ஜுன் 3 ஆம் தேதி கேரளாவில் பருவமழை துவங்கக் கூடும் என்று எதிர்ப்பார்ப்பதாக வானிலை ஆய்வு மையம் இன்று பிற்பகல் வெளியிட்ட அறிவிப்பில் தெரிவித்துள்ளது<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%b0%e0%af%81%e0%ae%b5%e0%ae%ae%e0%ae%b4%e0%af%88-2-%e0%ae%a8%e0%ae%be%e0%ae%b3%e0%af%8d-%e0%ae%a4%e0%ae%be%e0%ae%ae%e0%ae%a4%e0%ae%ae%e0%af%8d\/\" rel=\"nofollow\">பருவமழை 2 நாள் தாமதம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%b0%e0%af%81%e0%ae%b5%e0%ae%ae%e0%ae%b4%e0%af%88-2-%e0%ae%a8%e0%ae%be%e0%ae%b3%e0%af%8d-%e0%ae%a4%e0%ae%be%e0%ae%ae%e0%ae%a4%e0%ae%ae%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 30 May 2021 14:22:32 +0000"},{"title":"எடியூரப்பா ஏற்றுக்கொள்ளப்பட்ட தலைவர்","text":"<p>பெங்களூர்.மே.30- முதல்வர் எடியூரப்பா பிஜேபியில் அனைவராலும் ஏற்றுக்கொள்ளப்பட்ட தலைவர் என்று மாநில பிஜேபி தலைவர் நளின்குமார் கட்டில், சித்தராமையாவுக்கு பதிலடி கொடுத்தார். பிஜேபியில் எடியூரப்பா அனைவராலும் ஏற்றுக் கொள்ளப்பட்ட தலைவர் அல்ல. அவர் திறமையான தலைவரும் அல்ல என்று சட்டமன்ற எதிர்க்கட்சித் தலைவர் சித்தராமையா கூறியிருந்தார். இதற்கு கர்நாடக மாநில பிஜேபி தலைவர் நளின்குமார் கட்டில் பதிலளித்தார். இவர் கூறும் போது கர்நாடக மாநிலத்தில் பிஜேபியை வளர்த்தவர் எடியூரப்பா. இதற்காக அவர் கஷ்டப்பட்டு கட்சியில் படிப்படியாக முன்னுக்கு வந்து முதல்வராக உள்ளார் இவர் அனைவராலும் ஏற்கப்பட்ட திறமையான தலைவர். ஆனால் சித்தராமையா அப்படியா அவர் இதற்கு முன்பு எந்த கட்சியில் இருந்தார் அவருடைய குரு யார் அவர் இதற்கு முன்பு காங்கிரஸ் கட்சியை மிக மோசமாக விமர்சித்து வந்தார் பிறகு அதே கட்சியில் சேர்ந்து கொண்டார். முதல்வர் பதவிக்காக அவர் இவ்வாறு நடந்து கொண்டார் ஆனால் எடியூரப்பா யார் காலிலும் விழுந்து முதலமைச்சர் பதவியை பெற வில்லை என்று சித்தராமையாவுக்கு பிஜேபி மாநில தலைவர் பதிலடி கொடுத்துள்ளார்<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%8e%e0%ae%9f%e0%ae%bf%e0%ae%af%e0%af%82%e0%ae%b0%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%be-%e0%ae%8f%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%8a%e0%ae%b3%e0%af%8d%e0%ae%b3\/\" rel=\"nofollow\">எடியூரப்பா ஏற்றுக்கொள்ளப்பட்ட தலைவர்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%8e%e0%ae%9f%e0%ae%bf%e0%ae%af%e0%af%82%e0%ae%b0%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%be-%e0%ae%8f%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%8a%e0%ae%b3%e0%af%8d%e0%ae%b3\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 30 May 2021 14:21:12 +0000"},{"title":"தீ விபத்துக்குள்ளான கப்பலின் தலைவரிடம் வாக்குமூலம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தீ விபத்துக்குள்ளான எக்ஸ் – ப்ரஸ் பேர்ல் கப்பலின் தலைவரிடம் குற்றப்புலனாய்வு திணைக்களத்தினர் வாக்குமூலம் பெற்றுக் கொண்டுள்ளதாக தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>தீ விபத்துக்கு உள்ளான எக்ஸ்-பிரஸ் பேர்ல் கப்பலின் தலைவர் உள்ளிட்ட பணிக்குழாமினரிடம் வாக்குமூலம் பெற நடவடிக்கை எடுக்கப்பட்டுள்ளதாக பொலிஸ் பேச்சாளர் பிரதி பொலிஸ் மா அதிபர் அஜித் ரோஹன தெரிவித்தார்.<\/p>\n\n\n\n<p>இந்த நிலையில், தலைவரிடம் இன்று வாக்குமூலம் பெறப்பட்டதையடுத்து, பணிக்குழாமினரிடம் நாளை வாக்குமூலம் பெறப்படவுள்ளது.<\/p>\n\n\n\n<p>கொழும்பு துறைமுகத்திற்கு அருகில் நங்கூரமிடப்பட்டிருந்த எக்ஸ் பிரஸ் பேர்ல் கப்பலில் நைட்ரையிட் கசிவு காரணமாக கடந்த 19 ஆம் திகதி தீப்பரவல் ஏற்பட்டிருந்தமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/114566\/\" rel=\"nofollow\">தீ விபத்துக்குள்ளான கப்பலின் தலைவரிடம் வாக்குமூலம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/114566\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/7c209c24-33d08798-4659fa93-cid-edited-_850x460_acf_cropped_850x460_acf_cropped_850x460_acf_cropped-750x375-1.jpg"],"pubdate":"Sun, 30 May 2021 14:13:56 +0000"},{"title":"உ.பி.யில் 55 மாவட்டங்களில் தளர்வு","text":"<p>லக்னோ, மே 30- உத்தரபிரதேச மாநிலத்தில் தொற்று பரவல் தொடர்ந்து குறைந்து வருவதைத் தொடர்ந்து அம்மாநிலத்தில் 55 மாவட்டங்களில் ஜூன் 1-ஆம் தேதி முதல் ஊரடங்கு தளர்த்தப் படுகிறது<br \/>உத்தரபிரதேசத்தில் தொடர்ந்து 600 க்கும் குறைவான தொற்றுநோய்கள் பதிவாகி வருவதால் முதல்வர் யோகி ஆதித்யநாத் இந்த நடவடிக்கையை எடுத்துள்ளார். அதேசமயம் தொற்று பரவல் தொடர்ந்து நீடிக்கும் லக்னோ உள்ளிட்ட 20 மாவட்டங்களில் கடுமையான நடவடிக்கை கட்டுப்பாடுகள் விதிக்கப்படும் என்றும் முதல்வர் கூறினார்<br \/>லக்னோ, மீரட், ஷாஹ்ரான்பூர், வாரணாசி, காஜியாபாத், கோரக்பூர், பரேலி, கவுதம் புத் நகர், புலந்தர் ஷா, ஜான்சி, பிரயாக் ராஜ், லக்கிம் நகர், மகன் பத்ரா உள்ளிட்ட 20 மாவட்டங்களில் கடுமையான கட்டுப்பாடு நடவடிக்கைகள் எடுக்கப்படும் என்று அவர் கூறினார்<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%89-%e0%ae%aa%e0%ae%bf-%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-55-%e0%ae%ae%e0%ae%be%e0%ae%b5%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%a4\/\" rel=\"nofollow\">உ.பி.யில் 55 மாவட்டங்களில் தளர்வு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%89-%e0%ae%aa%e0%ae%bf-%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-55-%e0%ae%ae%e0%ae%be%e0%ae%b5%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%a4\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 30 May 2021 14:09:41 +0000"},{"title":"இந்தியாவில் கொரோனாவால் பாதிக்கப்படுபவர்களின் எண்ணிக்கை குறைவு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இந்தியாவில் கடந்த மூன்று வாரங்களில் கொரோனாவால் பாதிக்கப்பட்டவர்களின் எண்ணிக்கை பாதியாகக் குறைந்துள்ளதாகத் தெரிவிக்கப்படுகிறது.<\/p>\n\n\n\n<p>இரண்டாவது அலை உச்சத்தைத் தொட்ட மூன்று வாரங்களில் கணக்கிடப்பட்டதில் இந்த புள்ளிவிபரம் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>முதல் அலை உச்சத்தில் இருந்து பாதியாகக் குறைய ஆறு வாரங்கள் எடுத்தது என்றும் இரண்டாவது அலை மூன்று வாரங்களுக்குள் பாதியாகக் குறைந்திருப்பது மருத்துவத்துறையினருக்கு நம்பிக்கையை அதிகரித்துள்ளதாகக் கூறப்படுகிறது.<\/p>\n\n\n\n<p>அதன்படி நேற்றைய கொரோனா பாதிப்பு எண்ணிக்கை இரண்டு இலட்சத்தைவிடவும் குறைவாக காணப்படுகிறது.<\/p>\n\n\n\n<p>எனினும் தினசரி மரணம் அடைந்தவர்கள் எண்ணிக்கை அந்தளவுக்கு வேகமாகக் குறையவில்லை என்றும் சுட்டிக்காட்டப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அதற்கமைய கொரோனா இரண்டாம் அலையில் இருந்து மரண எண்ணிக்கை 18 சதவீதமே குறைந்திருப்பதாக ஆய்வாளர்கள் கூறுகின்றனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/114563\/\" rel=\"nofollow\">இந்தியாவில் கொரோனாவால் பாதிக்கப்படுபவர்களின் எண்ணிக்கை குறைவு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/114563\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/1-1619093857.jpg"],"pubdate":"Sun, 30 May 2021 14:08:52 +0000"},{"title":"தனிமைப்படுத்துதலில் எதிர்க்கட்சிகள்","text":"<p>புதுடெல்லி,மே.30-<br \/>எதிர்க்கட்சி தலைவர்கள் தங்களை தனிமைப்படுத்திக் கொண்டதாக பிஜேபி தேசிய தலைவர் ஜேபி நட்டா வேடிக்கையாக குறிப்பிட்டார்<br \/>பிரதமர் மோடி தலைமையிலான பாஜகவின் தேசிய ஜனநாயகக் கூட்டணி அரசு ஆட்சிக்கு வந்து 7 ஆண்டுகள் நிறைவடைகின்றன. இதையொட்டி பாஜக தேசியத் தலைவர் ஜே.பி.நட்டா இன்று காணொலியில் பேட்டி அளித்தார்.<br \/>அப்போது அவர் கூறியதாவது:<br \/>&#8216;பிரதமர் மோடி தலைமையிலான இந்த அரசு 7 ஆண்டுகளை நிறைவு செய்துள்ளது. கோடிக்கணக்கான பாஜக தொண்டர்கள், ஒரு லட்சம் கிராமங்களில் தேவையுள்ள மக்களுக்குச் சேவை செய்து பிரச்சினைகளைத் தீர்த்து வைத்து இருக்கிறார்கள்.<br \/>மக்களுக்கு ரேஷன் பொருட்கள், நிவாரணப் பொருட்கள், மருந்துகள், முதியோருக்குத் தேவையான பொருட்கள், கொரோனாவால் பாதிக்கப்பட்டவர்களுக்குத் தேவையான உதவிகளை வழங்குமாறு பாஜகவினருக்கு உத்தரவிட்டுள்ளோம்.<br \/>எங்களுடைய எம்.பி.க்கள், எம்எல்ஏக்கள், அமைச்சர்கள் அனைவரும் கொரோனா தடுப்பு விதிகளைப் பின்பற்றி ஒவ்வொருவரும் இரு கிராமங்களுக்குச் சென்று மக்கள் சேவையில் ஈடுபடுவார்கள். மேற்கு வங்க பாஜக எம்.பி. பிரவேஷ் சிங் வர்மா 7 லாரிகளில் 4 லட்சம் ஷீல்ட், 5 ஆயிரம் ரேஷன் பொருட்கள் தொகுப்பு, ஒரு லட்சம் முகக்கவசம், உள்ளிட்டவற்றை மக்களுக்கும், சுகாதாரப் பணியாளர்களுக்கும் வழங்குகிறார்.<br \/>கொரோனா காலத்தையும் பொருட்படுத்தாமல் பாஜகவினர் மக்களுக்கு உதவி செய்கிறார்கள். ஆனால், சில கட்சிகள் தங்களைத் தனிமைப்படுத்திக் கொண்டன. லாக்டவுன் குறித்தும், தடுப்பூசி குறித்தும் பொறுப்பற்ற முறையில் கருத்துகளைக் கூறுகின்றன, நாட்டின் நம்பிக்கையைக் குலைக்கும் வகையில் பேசுகிறார்கள்.<br \/>மத்திய அரசின் நம்பிக்கையைக் குலைக்க எதிர்க்கட்சிகள் முயல்கின்றன. உள்நாட்டில் தயாரிக்கப்பட்ட தடுப்பூசியை மோடி தடுப்பூசி என்று விமர்சித்து, அதன் திறன் மீது கேள்வி எழுப்புகிறார்கள். ஆனால், அவர்கள்தான் தற்போது தடுப்பூசிக்காக அலைகிறார்கள்.<br \/>தொடக்கத்தில் 2 மருந்து நிறுவனங்கள் மட்டும் இருந்த நிலையில் தற்போது 13 நிறுவனங்களுக்குத் தடுப்பூசி தயாரிக்க அனுமதி வழங்கப்பட்டது. விரைவில் இது 19 நிறுவனங்களாக உயர்த்தப்படும். பாரத் பயோடெக் நிறுவனம் அக்டோபர் மாதத்திலிருந்து 10 கோடி டோஸ்கள் தாயரிக்கும்&#8221;.<br \/>இவ்வாறு ஜே.பி.நட்டா தெரிவித்தார்<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%a9%e0%ae%bf%e0%ae%ae%e0%af%88%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%9f%e0%af%81%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%81%e0%ae%a4%e0%ae%b2%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%8e%e0%ae%a4%e0%ae%bf\/\" rel=\"nofollow\">தனிமைப்படுத்துதலில் எதிர்க்கட்சிகள்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%a9%e0%ae%bf%e0%ae%ae%e0%af%88%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%9f%e0%af%81%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%81%e0%ae%a4%e0%ae%b2%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%8e%e0%ae%a4%e0%ae%bf\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 30 May 2021 13:59:43 +0000"},{"title":"சுகயீன விடுமுறை போராட்டத்தில் ஈடுபடவுள்ளதாக இலங்கை தாதியர் அறிவிப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இலங்கை தாதியர் சங்கத்தினர் அனைவரும் சுகயீன விடுமுறை போராட்டத்தில் ஈடுபடவுள்ளதாக அறிவித்துள்ளனர்.<\/p>\n\n\n\n<p>அதன்படி, அவர்கள் நாளை (திங்கட்கிழமை) முதல் ஜுன் முதலாம் திகதி வரை போராட்டத்தில் ஈடுபடவுள்ளதாக குறிப்பிட்டுள்ளனர்.<\/p>\n\n\n\n<p>COVID-19 நோயாளிகளுக்கு சிகிச்சையளிப்பதில் ஈடுபட்டுள்ள தாதியர்கள் எதிர்கொள்ளும் பிரச்சினைகளுக்கு அதிகாரிகள் சரியான தீர்வுகளை வழங்கத் தவறியதால் இவ்வாறு போராட்டத்தில் ஈடுபடவுள்ளதாக அவர்கள் தெரிவித்துள்ளனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/114558\/\" rel=\"nofollow\">சுகயீன விடுமுறை போராட்டத்தில் ஈடுபடவுள்ளதாக இலங்கை தாதியர் அறிவிப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/114558\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/21-60b36e5e6489f.jpg"],"pubdate":"Sun, 30 May 2021 13:47:40 +0000"},{"title":"ஜம்மு- காஷ்மீரில் பயங்கரவாதிகள்  துப்பாக்கி சூட்டில் ஒருவர் உயிரிழப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஜம்மு- காஷ்மீர், அனந்த்நாக் மாவட்டத்திலுள்ள பீஜ்பெஹேரா என்ற பகுதியில் பயங்கரவாதிகள் நடத்திய துப்பாக்கி சூட்டில் படுகாயமடைந்த ஒருவர், வைத்தியசாலைக்கு கொண்டுச் செல்லும் வழியிலேயே உயிரிழந்துள்ளார்.<\/p>\n\n\n\n<p>மேலும் குறித்த சம்பவத்தில் படுகாயமடைந்த மற்றையவர், ஷாநவாசை ஸ்ரீநகரிலுள்ள வைத்தியசாலையில் சிகிச்சைக்காக அனுமதிக்கப்பட்டுள்ளதாக பொலிஸார் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>இந்நிலையில் காஷ்மீர் பொலிஸார், குறித்த பகுதியில் முகாமிட்டு, தப்பியோடிய பயங்கரவாதிகளை தேடும் பணியில் ஈடுபட்டு வருவதாக இந்திய ஊடகத் தகவல்கள் தெரிவிக்கின்றன.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/114555\/\" rel=\"nofollow\">ஜம்மு- காஷ்மீரில் பயங்கரவாதிகள்  துப்பாக்கி சூட்டில் ஒருவர் உயிரிழப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/114555\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/202105300805252691_Terrorist-firing-on-civilians-in-Kashmir-One-killed_SECVPF.jpg"],"pubdate":"Sun, 30 May 2021 13:32:34 +0000"},{"title":"பயணத் தடைகளால் வருமானம் இழந்த அனைவருக்கும் நிதியுதவி!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>பயணத் தடைகளால் வருமானம் இழந்த அனைவருக்கும் நிதி உதவி வழங்கப்படுமென வேளாண் அமைச்சர் மஹிந்தானந்த அலுத்கமகே தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>நேற்று (சனிக்கிழமை) கண்டியில் நடைபெற்ற ஊடகவியலாளர் சந்திப்பில் கலந்துகொண்டு கருத்து தெரிவிக்கும்போதே அவர் இவ்வாறு குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>குறித்த ஊடகவியலாளர் சந்திப்பில் மஹிந்தானந்த அலுத்கமகே மேலும் கூறியுள்ளதாவது, “பயணக் கட்டுப்பாடு காரணமாக வருவாயை இழந்த அனைவருக்கும் அரசு உதவி கிடைக்கும்.<\/p>\n\n\n\n<p>அத்துடன் யாரும் நியாயமற்ற முறையில் நடத்தப்பட மாட்டார்கள். குறித்த செயற்றிட்டத்தில் 28 மில்லியன் குடும்பங்கள், சலுகைகளைப் பெறுவார்கள்.<\/p>\n\n\n\n<p>இதேவேளை எதிர்வரும் 31 ஆம் திகதி, மத்திய மாகாணத்தில் மொத்த விற்பனை நிலையங்களை மட்டும் திறந்து, அங்கிருந்து கிராமங்களுக்கு லொறிகளின் ஊடாக பொருட்களை விநியோகிக்கும் திட்டம் குறித்து விவாதிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மேலும் தற்போதைய உர பிரச்சினைக்கு தீர்வாக, கரிம உரங்கள் எதிர்காலத்தில் இறக்குமதி செய்வது தொடர்பிலும் அரசாங்கத்தினால் கவனம் செலுத்தப்பட்டுள்ளது” என அவர் குறிப்பிட்டுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/114552\/\" rel=\"nofollow\">பயணத் தடைகளால் வருமானம் இழந்த அனைவருக்கும் நிதியுதவி!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/114552\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/mahinthantha.jpg"],"pubdate":"Sun, 30 May 2021 13:20:58 +0000"},{"title":"`அதிகாரிகளோ, ஆட்சியில் இருந்தவர்களோ.. யாராக இருந்தாலும் நடவடிக்கை!' - பால்வளத்துறை அமைச்சர் நாசர்","text":"<p>தமிழக பால்வளத்துறை அமைச்சர் நாசர் நேற்று கன்னியாகுமரி மாவட்டம் வந்தார். குமரி மாவட்ட கூட்டுறவு பால் உற்பத்தியாளர் சங்கத்தின் கீழ் செயல்படும் ஆவின் பாலகங்களின் வாயிலாக விற்பனைச் செய்யப்படும் பால், நெய் மற்றும் பால் பொருட்கள் பொதுமக்களுக்கு குறிப்பிட்ட விலையில் வழங்கப்படுகிறதா என்பது குறித்து இன்று அதிகாலையில் ஆய்வு மேற்கொண்டார். மேலும், பால் உற்பத்தியாளர் சங்க அலுவலகத்தில் செயல்பட்டு வரும் பால்பண்ணை ஆய்வகங்களையும் பார்வையிட்டு ஆய்வு செய்தார். <\/p><p>பின்னர் செய்தியாளர்களை சந்தித்த பால்வளத்துறை அமைச்சர் நாசர் கூறுகையில், \"கன்னியாகுமரி மாவட்ட கூட்டுறவு பால் உற்பத்தியாளர்கள் ஒன்றியம் 53 பிரதம பால் உற்பத்தியாளர்கள் கூட்டுறவு சங்கங்களிடமிருந்து நாள் ஒன்றிற்கு தோராயமாக 6,600 லிட்டர் பால் கொள்முதல் செய்யப்படுகிறது. மேலும், தேவைக்கேற்ப திருநெல்வேலி மற்றும் விருதுநகர் ஒன்றியங்களிலிருந்து 15,000 லிட்டர் பால் கொள்முதல் செய்யப்படுகிறது. மொத்தமுள்ள 18,600 லிட்டர் பாலையும் பால் உபபொருட்களான நெய், வெண்ணெய், பால்கோவா, பாதாம் பவுடர், ஐஸ்கிரீம், சாக்லேட், தயிர் மற்றும் மோர் போன்றவை தயாரிக்கப்படுகின்றன. அவை ஆவின் பாலகங்கள் மற்றும் முகவர்கள் மூலமாக விற்பனை செய்யப்பட்டு வருகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/29953620-be73-4805-8260-25ff71c56260\/FB_IMG_1622373188718.jpg\" \/><figcaption>பால்வளத்துறை அமைச்சர் ஆய்வு<\/figcaption><\/figure><p>மருத்துவமனைகளுக்கும், கல்வி நிறுவனங்களுக்கும், தனியார் மற்றும் அரசு நிறுவனங்களுக்கும் கடன் அடிப்படையில் பால் வழங்கப்பட்டு வருகிறது. பொதுமக்கள் மற்றும் வாடிக்கையாளர்கள் பயன்பெறும் வகையில் சலுகை விலையில் பால் அட்டை முறையில் பால் வழங்கப்பட்டு வருகிறது. இந்த நிலையில் முதல்வர் ஸ்டாலின் அறிவிப்புபடி மக்களின் பயன்பாட்டிற்காக விற்கப்படும் ஆவின் பால் லிட்டர் ஒன்றிற்கு 3 ரூபாய் குறைக்கப்பட்டு விற்பனை செய்யப்பட்டு வருகிறது. இவ்வாறு தமிழக அரசால் குறைக்கப்பட்ட விலையில் ஆவின்பால் நுகர்வோருக்கு விற்பனை செய்யப்படுகிறதா என்பதையும், நுகர்வோர் தேவைக்கேற்ப ஆவின்பால் இருப்பு இருக்கிறதா என்பது குறித்தும் நேரில் ஆய்வு செய்யப்பட்டது.<\/p><p>கொரோனா தடுப்பு நடவடிக்கைளை துரிதப்படுத்தும் நோக்கில் முதல்வர் ஸ்டாலின் ஒவ்வொரு மாவட்டத்திற்கும் நேரடியாக சென்று பொதுமக்களுக்கு தேவையான அடிப்படை தேவைகள் கிடைக்கிறதா என்பது குறித்து ஆய்வு மேற்கொண்டு களப்பணியில் ஈடுபட்டு வருகிறார். ஆவின் நிறுவனத்தை பொறுத்த வரையில் 36 லட்சம் லிட்டர் ஒரு நாளைக்கு பால் உற்பத்தி செய்யப்பட்டு வந்தது. இந்த நிலையில் தற்போது பால் உற்பத்தி 39 லட்சம் லிட்டராக உயர்ந்திருக்கிறது. அதைபோன்று விற்பனை விகிதமும் மூன்று லட்சம் லிட்டர் உயர்ந்திருக்கிறது. பால் பொதுமக்களுக்கு கிடைப்பதற்கு ஏதுவான வசதியினையும், உற்பத்தி செய்கின்ற பாலை சரியான முறையில் உற்பத்தி நிலையங்களுக்கு கொண்டுவரப்பட்டு பதப்படுத்தப்பட்ட பின் முறையாக விற்பனை செய்யப்படுகிறதா என்பதை பல்வேறு இடங்களில் ஆய்வு செய்து வருகிறோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/0280702d-f820-4d30-b234-37282fe26d5f\/FB_IMG_1622373166373.jpg\" \/><figcaption>பால்வளத்துறை அமைச்சர் ஆய்வு<\/figcaption><\/figure><p>மாட்டுக்கான தீவனங்கள் அரசு சரியான விலையில் வழங்குகிறது. ஆனால் விற்பனை செய்பவர்கள் அதிக விலைக்கு விற்பது தெரியவந்தால் நடவடிக்கை எடுக்கப்படும். தமிழக முதல்வர் பால் லிட்டருக்கு மூன்று ரூபாய் குறைத்தார்கள். ஆனால் சில இடங்களில் ஒரு ரூபாய் அதிகரித்து விற்பனை செய்தார்கள். சென்னை புறநகரில் மட்டும் கூடுதல் விலைக்கு பால் விற்பனை செய்த 11 கடைகளுக்கு சீல் வைத்துள்ளோம். நேற்று சென்னையில் ஒரு கடை சீல் வைத்தோம். தஞ்சாவூரில் இரண்டுகடைகளுக்கு சீல் வைத்துள்ளோம். அதுபோல மாட்டு தீவனங்களை அதிக விலைக்கு விற்பனை செய்பவர்கள் குறித்து தகவல் வந்தால் கடும் நடவடிக்கை எடுக்கப்படும்.<\/p><p>குமரி ஆவின் கூட்டுறவு ஒன்றியத்தில் பணியாளர் நியமனத்தில் ஆண்டுக்கு ஒரு கோடி ரூபாய் இழப்பீடு ஏற்பட்டிருப்பதாக முன்னாள் அதிகாரி ஒருவர் கடிதம் எழுதியிருப்பதாக கூறுகிறீர்கள். அதிகாரிகள் யார் தவறு செய்திருந்தாலும் அவர்கள் மீது நடவடிக்கை பாயும். பழைய ரிக்கார்டுகள் எல்லாம் எடுக்க ஆரம்பிச்சிருக்கிறோம். அதில் அதிகாரிகள் தவறு செய்திருந்தாலும் சரி, ஆட்சியில் இருந்தவர்கள் தவறு செய்திருந்தாலும் சரி அவர்கள் மீது நடவடிக்கை எடுக்கப்படும்\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/minister-nasser-warning-regarding-the-scam-happen-in-the-department","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/f5ab5dab-46c4-4fed-a3ec-65b2fca100f7\/FB_IMG_1622373178131.jpg"],"pubdate":"Sun, 30 May 2021 13:15:21 +0000"},{"title":"தொடர் கனமழையால் பீகாரின் பல மருத்துவமனைகளில் புகுந்த வெள்ளம்!","text":"<p>தொடர் கனமழை காரணமாக பீகாரின் பல மருத்துவமனைகளில் வெள்ளம் புகுந்ததால் மக்கள் அவதிக்கு உள்ளாகியுள்ளனர்.<\/p>\n\n\n\n<p>யாஸ் புயல் தாக்கத்தால் பீகார், ஜார்கண்ட் மாநிலங்களில் தொடர் மழை பெய்கிறது. இதனால் பீகாரின் பல மருத்துவமனைகளில் வெள்ளம் புகுந்துள்ளது.<\/p>\n\n\n\n<p>பீகாரின் மிகப்பெரிய மருத்துவமனையான தர்பங்கா மருத்துவமனை ஏரி போல காட்சியளிப்பதாக சமூக வலைதளங்களில் பதிவிட்டு வருகின்றனர்.<\/p>\n\n\n\n<p>கொரோனா சிகிச்சைப் பிரிவிலும் வெள்ள நீர் புகுந்ததால் வேறு பகுதிக்கு நோயாளிகளை மாற்ற முடியாமலும் மருத்துவமனை நிர்வாகம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>நோய் தொற்று அச்சம் காரணமாக சுகாதாரத்துறை ஊழியர்களும் பணிக்கு வருவதில்லை என கூறப்படுகிறது.<\/p>\n\n\n\n<p>வௌ்ளம் தேங்கி உள்ளதால் மருத்துவர்களும், மருத்துவமனைக்கு வர தயங்குவதாக நோயாளிகள் வேதனை தெரிவித்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/flood-in-bihar-hospital\/\" rel=\"nofollow\">தொடர் கனமழையால் பீகாரின் பல மருத்துவமனைகளில் புகுந்த வெள்ளம்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/flood-in-bihar-hospital\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/hhujh.jpg"],"pubdate":"Sun, 30 May 2021 13:13:15 +0000"},{"title":"வியட்நாமில் காற்றில் பரவும் புதிய வகை கொரோனா! – மக்கள் பீதி!","text":"<p>வியட்நாமில் காற்றில் வேகமாக பரவக் கூடிய மிக ஆபத்தான புதிய வகை உருமாறிய கொரோனா வைரஸ் கண்டறியப்பட்டு இருப்பது பீதியை ஏற்படுத்தி இருக்கிறது.<\/p>\n\n\n\n<p>உலகம் முழுவதும் கொரோனா பாதிப்பு மிகப்பெரிய தாக்கத்தை ஏற்படுத்தி வருகிறது. முதன் முதலில் தோன்றிய கொரோனாவை விட தற்போது உருமாறிய கொரோனா வைரஸ்கள் அதிக வீரியம் கொண்டதாகவும் தெரிவிக்கப்படுகிறது.<\/p>\n\n\n\n<p>இந்த நிலையில், வியட்நாமில் புதிய கொரோனா கண்டறியப்பட்டுள்ளது. வியட்நாமில் கண்டறியப்பட்டு உள்ள வைரஸ் இங்கிலாந்தில் உருமாற்றம் அடைந்த கோவிட் -19 வைரஸ் மற்றும் இந்திய உருமாற்ற வைரஸ் இரண்டின் கலவையான பண்புகளைக் கொண்ட கலப்பின வைரஸ் என்று அந்த நாட்டின் சுகாதாரத்துறை அமைச்சர் ங்யூன் தான்ங் லாங் கூறியுள்ளார்.<\/p>\n\n\n\n<p>இந்தத் தகவலை வியன்நாமிய தொலைக்காட்சி விடிவி வெளியிட்டு இருக்கிறது. இந்த வகை வைரஸ் மிகவேகமாக காற்றில் பரவும் தன்மை கொண்டது என்று சுகாதார அமைச்சகத் தகவலை மேற்கொள்காட்டி அந்தத் தொலைக்காட்சி செய்தி வெளியிட்டு உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/new-strain-corona-virus-found-in-vietnam\/\" rel=\"nofollow\">வியட்நாமில் காற்றில் பரவும் புதிய வகை கொரோனா! &#8211; மக்கள் பீதி!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/new-strain-corona-virus-found-in-vietnam\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/xfgbgdb.jpg"],"pubdate":"Sun, 30 May 2021 13:08:46 +0000"},{"title":"தன் காதலியை மணந்தார் இங்கிலாந்து பிரதமர்!","text":"<p>இங்கிலாந்து பிரதமர் போரிஸ் ஜான்ஸன் தமது 33 வயது காதலி கேரி சைமன்ண்ட்ஸை திருமணம் செய்துகொண்டுள்ளார்.<\/p>\n\n\n\n<p>திருமண நிகழ்ச்சிக்கு கடைசி நேரத்தில் அழைப்பு விடுக்கப்பட்டதாகவும், சக எம்.பி.க்களுக்குக்கூட இதுகுறித்து அறியாத நிலையில், கடைசி நேரத்தில் விருந்தினர்கள் அழைக்கப்பட்டு எளிய முறையில் திருமண வைபவம் நடந்து முடிந்துள்ளது.<\/p>\n\n\n\n<p>56 வயாதாகும் போரிஸ் ஜான்ஸன், கேரி சைமன்ண்ட்சுடன் 2019-ம் ஆண்டு பிரதமர் பதவியேற்றது முதல் திருமணம் செய்யாமலே ஒன்றாக வசித்து வந்தனர். கடந்த ஆண்டில் தங்களின் திருமண அறிவிப்பை அவர்கள் வெளியிட்டு இருந்தனர்.<\/p>\n\n\n\n<p>மேரினா வீலர் என்ற வழக்கறிஞரை முதல் முறையாக திருமணம் செய்து 25 ஆண்டுகள் தாம்பத்ய வாழ்வில் ஈடுபட்ட போரிஸ் ஜான்சனுக்கு, 4 குழந்தைகள் உள்ளனர்.<\/p>\n\n\n\n<p>இதையடுத்து இரண்டாவதாக சமூக சேவகர் அல்லிக்ரா மோஸ்டின் என்பவரை திருமணம் செய்து கொண்ட போரிஸ் ஜான்சனுக்கு, கேரி சைமன்ண்ட்ஸ் மூன்றாவது மனைவி.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/boris-johnson-married-his-lover\/\" rel=\"nofollow\">தன் காதலியை மணந்தார் இங்கிலாந்து பிரதமர்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/boris-johnson-married-his-lover\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/rsgb.jpg"],"pubdate":"Sun, 30 May 2021 13:05:08 +0000"},{"title":"எழுத்தாளர் தீபச்செல்வனின் நடுகல் நாவல் சிங்களத்தில் வெளியாகிறது!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>போர்ச் சூழலில் பிறந்த ஒரு போராளிக்கும் அவனது தம்பிக்கும் இடையிலான பாசமாகவும் பார்வையாகவும் அமையும் நடுகல்&#8230;மேலும் இது பற்றி தெரிந்து கொள்ள கீழுள்ள கானொளியை பார்க்கவும்.<\/p>\n\n\n\n<figure class=\"wp-block-embed-youtube wp-block-embed is-type-video is-provider-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/114546\/\" rel=\"nofollow\">எழுத்தாளர் தீபச்செல்வனின் நடுகல் நாவல் சிங்களத்தில் வெளியாகிறது!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/114546\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/download-4.jpg"],"pubdate":"Sun, 30 May 2021 13:03:06 +0000"},{"title":"கோவின் இணையத்தை ஹேக் செய்ய முடியாது: மத்திய அரசு","text":"<p>கோவின் இணையத்தை ஹேக் செய்ய முடியாது என மத்திய அரசு உறுதியாக கூறியுள்ளது.<\/p>\n\n\n\n<p>இந்தியாவில் கொரோனா தொற்றால் பாதிக்கப்பட்டவர்களின் எண்ணிக்கை அதிகரித்துக்கொண்டு வரும்கிறது.<\/p>\n\n\n\n<p>இந்த நிலையில், தொற்று பாதிப்பை கட்டுப்படுத்துவதற்காக அனைவரும் கட்டாயம் தடுப்பூசி செலுத்திக்கொள்ள வேண்டும் என்று தெரிவிக்கப்பட்டு வருகிறது.<\/p>\n\n\n\n<p>இதற்காக மத்திய அரசு பிரத்யேகமாக இணையப் பக்கம் ஒன்றை வடிவமைத்து பொதுமக்கள் அதில் பதிவு செய்துவிட்டு கொரோனா தடுப்பூசி போட்டுக்கொள்ளலாம் என்று அறிவித்துள்ளது.<\/p>\n\n\n\n<p>இந்த நிலையில், அந்த CoWIN இணையதளத்தை யாராலும் ஹேக் செய்ய முடியாது என மத்திய அரசு தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>இதுமட்டும் அல்லாமல், அதில் உள்ள OTP மற்றும் captcha-வை புறக்கணிக்க முடியாது எனவும் தெரிவித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/cowin-website-cannot-be-leaked-says-central-govt\/\" rel=\"nofollow\">கோவின் இணையத்தை ஹேக் செய்ய முடியாது: மத்திய அரசு<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/cowin-website-cannot-be-leaked-says-central-govt\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/rgrg.jpg"],"pubdate":"Sun, 30 May 2021 13:01:50 +0000"},{"title":"கேரளாவில் ஜூன் 9ம் தேதி வரை ஊரடங்கு நீட்டிப்பு!","text":"<p>கேரளாவில் ஜூன் 9ம் தேதி வரை ஊரடங்கு உத்தரவை நீட்டித்து அம்மாநில அரசு உத்தரவிட்டுள்ளது.<\/p>\n\n\n\n<p>இந்தியாவில் கொரோனா பரவல் வேகம் சற்று குறையத் தொடங்கியுள்ளது. ஒரு நாள் தொற்றூ பாதிப்பு 4 லட்சத்துக்கும் மேல் இருந்த நிலையில், தற்போது 2 லட்சத்துக்கும் கீழ் குறைந்துள்ளது.<\/p>\n\n\n\n<p>எனினும் தமிழகம், கேரளா உள்ளிட்ட மாநிலங்களில் தொற்று பரவல் குறைந்தபாடில்லை. தமிழகத்தில் ஒரு நாளிலேயே 30 ஆயிரத்துக்கும் அதிகமானோர் கொரோனாவால் பாதிக்கப்படுகின்றனர்.<\/p>\n\n\n\n<p>தமிழகத்தில் ஒரு வாரம் முழு ஊரடங்கு அமல்படுத்தப்பட்டிருந்த நிலையில், தற்போது ஒரு வாரம் நீட்டிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அந்த வகையில், தற்போது கேரளாவிலும் ஜூன் 9ம் தேதி வரை ஊரடங்கு உத்தரவு நீட்டிக்கப்பட்டுள்ளது. கொரோனா பரவலை கட்டுப்படுத்துவதற்காக ஊரடங்கை நீட்டித்திருப்பதாக அம்மாநில முதல்வர் தெரிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/lockdown-extended-till-june-9-in-kerala\/\" rel=\"nofollow\">கேரளாவில் ஜூன் 9ம் தேதி வரை ஊரடங்கு நீட்டிப்பு!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/lockdown-extended-till-june-9-in-kerala\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/stg.jpg"],"pubdate":"Sun, 30 May 2021 12:58:47 +0000"},{"title":"மட்டக்களப்பு- முகத்துவாரம் ஆற்றில் சடலமொன்று கண்டெடுப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மட்டக்களப்பு- முகத்துவாரம் ஆற்றுவாய் ஆற்றில் ஆணொருவரின் சடலம், இன்று (ஞாயிற்றுக்கிழமை) காலை கண்டெடுக்கப்பட்டுள்ளதாக பொலிஸார் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>மட்டக்களப்பு- பாலமீன்மடு பகுதியைச் சேர்ந்த 2 பிள்ளைகளின் தந்தையான ரமேஸ் (28 வயது) என்பவரே இவ்வாறு சடலமாக கண்டெடுக்கப்பட்டுள்ளார்.<\/p>\n\n\n\n<p>குறித்த இளைஞர், மட்டி எடுப்பதற்காக முகத்துவாரம் ஆற்றுவாய் ஆற்றிற்கு நேற்று சென்றுள்ளார். இதன்போதே ஆற்று நீரில் மூழ்கி அவர் காணாமல் போயுள்ளார்.<\/p>\n\n\n\n<p>அதனைத் தொடர்ந்து அவரை தேடும் பணியினை அப்பிரதேச மக்களும் படையினரும் தொடந்து முன்னெடுத்து வந்த நிலையில், இன்று காலை ஆற்று நீரில் மூழ்கிய நிலையில் அவரை சடலமாக கண்டெடுத்துள்ளனர்.<\/p>\n\n\n\n<p>குறித்த சம்பவத்தில் உயிரிழந்தவரின் சடலம், பிரேத பரிசோதனைக்காக மட்டக்களப்பு போதனா வைத்தியசாலையில் வைக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில் சம்பவம் தொடர்பான மேலதிக விசாரனைகளை மட்டக்களப்பு பொலிஸார் முன்னெடுத்து வருகின்றனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/114542\/\" rel=\"nofollow\">மட்டக்களப்பு- முகத்துவாரம் ஆற்றில் சடலமொன்று கண்டெடுப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/114542\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/pearlonenews-மட்டக்களப்பு-முகத்துவாரம்-ஆற்றில்-சடலமொன்று-கண்டெடுப்பு.jpg"],"pubdate":"Sun, 30 May 2021 12:56:41 +0000"},{"title":"ஒரு வாரத்திற்கு உணவகங்களை மூட உத்தரவு! – எங்கு தெரியுமா?","text":"<p>கொரோனா தொற்று பரவலைத் தடுக்க, ஒரு வாரத்துக்கு உணவகங்களை மூடுவதுடன் பார்சல் சேவையும் கிடையாது என அறிவித்துள்ளது மாநகராட்சி நிர்வாகம் ஒன்று.<\/p>\n\n\n\n<p>தமிழகத்தில் கொரோனா தொற்று அதிகரித்துக்கொண்டு வருகிறது. ஒரு நாளிலேயே 30 ஆயிரத்துக்கும் அதிகமானோர் பாதிக்கப்படுகின்றனர்.<\/p>\n\n\n\n<p>கொரோனா பரவலை கட்டுப்படுத்த தமிழகத்தில் தளர்வுகளில்லா ஊரடங்கு மேலும் ஒரு வாரங்களுக்கு நீட்டிக்கப்பட்டுள்ளது. இந்த நிலையில், விருதுநகர் மாவட்டம் ஸ்ரீவில்லிபுத்தூரில் நோய் தொற்று பரவலைத் தடுப்பது தொடர்பாக ஓட்டல் உரிமையாளர்களுடன் தாலுகா அலுவலகத்தில் ஆலோசனை நடத்தப்பட்டது<\/p>\n\n\n\n<p>வரும் 7-ம்தேதி வரை நகர்ப்பகுதி மட்டுமல்லாது சுற்றுவட்டாரத்திலும் ஓட்டல்கள், உணவு கடைகள் அனைத்தையும் மூட ஏகமனதாக முடிவு செய்யப்பட்டது.<br \/>இதையடுத்து ஏற்கனவே பார்சல் மட்டுமே வழங்கிவந்த ஓட்டல்களும் மூட உத்தரவிடப்பட்டுள்ளது. இந்த கட்டுப்பாடை மீறினால் கடும் நடவடிக்கை எனவும் எச்சரிக்கை விடுக்கப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/hotels-also-to-be-closed-in-srivilliputhur\/\" rel=\"nofollow\">ஒரு வாரத்திற்கு உணவகங்களை மூட உத்தரவு! &#8211; எங்கு தெரியுமா?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/hotels-also-to-be-closed-in-srivilliputhur\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/uihj.jpg"],"pubdate":"Sun, 30 May 2021 12:54:08 +0000"},{"title":"கன்னத்தில் முத்தமிட்டால்  | பாகம் இரண்டு  | சி. கிரிஷாந்த்ராஜ்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-114539\" height=\"576\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/image-w1280-1024x576.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>அமுதா மீண்டும் இலங்கைக்கு வருகிறாள். கடந்த முறை ஒன்பது வயதுச் சிறுமியாக தன்னைப்பெற்ற தாயைத்தேடி வளர்ப்புத் தாய், தந்தையோடு வந்தவள் இன்று கணவனோடும் கைக்குழந்தையோடும் வந்திருக்கிறாள். இப்பாது இங்கு குண்டுவெடிப்புகள் இல்லை. துப்பாக்கிச்சூட்டுச் சத்தங்கள் இல்லை.<br \/>தீப்பிழம்புகள் இல்லை. எல்லாமே மாறியிருந்தன. ஆனாலும், வெள்ளவத்தை தமிழ்ச் சங்கத்திற்கு முன்பாக நடத்தப்பட்ட தற்கொலைக் குண்டுத்தாக்குதலின் காட்சி அவள் கண்களுக்குள்ளேயே இருந்தது. பெருமூச்செறிந்தவளாக கொழும்பிலிருந்து வவுனியாவிற்குப் புறப்படுகிறாள்.<\/p>\n\n\n\n<p>வவுனியா மாங்குளம், அம்மாவின் பெயர் ஷாமா. இதைத்தவிர வேறெதுவும் அமுதாவிற்கு தெரியாது. ஆயுதப்போர் மெளனித்து 12 ஆண்டுகள் கடந்துவிட்டன. அம்மாவைக் கண்டுபிடித்துவிடலாம் என்ற நம்பிக்கையும் ஒரு கைப்பையும் மாத்திரமே அமுதாவிடம் இருக்கிறது. பழைய மாங்குளம் இப்போது இல்லை. அமுதா, சீருடையில் பலரைக் காண்கிறாள். 12 வருடங்களுக்கு முன்னர் கண்ட அந்தச் சீருடையில்லை. இவர்கள் தமிழ் பேசுபவர்களும் அல்ல.<\/p>\n\n\n\n<p>பல இடங்களிலும் தேடியலைந்து சோர்ந்து போகிறாள். தாய் ஷாமாவைக் கடைசியாகக் கண்ட அந்தப்பூங்காவில் அமுதா அமர்ந்திருக்கும்போது, அம்மா என்று கூப்பிட்டதும், “அப்பிடி கூப்பிடாத, அப்பிடிக்கூப்பிட்டா என்னால போக ஏலாது” என்று ஷாமா சொன்னதையும் கனத்த இதயத்தோடு நினைத்துப் பார்க்கிறாள் அமுதா.<\/p>\n\n\n\n<p>“கச்சான் கச்சான்…” என்ற கூவல் சத்தம் கேட்கிறது. “தங்கச்சி ஒரு பக்கற் என்டாலும் வாங்குறியா” இவன் வெறும் கச்சான் வியாபாரியல்ல. வலியையும் வரலாற்றையும் சுமப்பவன். அமுதாவின் கண்ணீரைக் கண்டதும் கதையைக் கேட்கத் தொடங்குகிறான். கேட்டுவிட்டு, அமுதாவுக்காகவே இந்தப் பூங்காவில் பல வருடங்களாக கச்சான் விற்க வருவதாகவும் சொல்கிறான். ஆம், இவன்தான் ஷாமாவின் அண்ணன். “நீ எப்பிடியும் ஷாமாவத்தேடி வருவ என்டு தெரியும், அதுக்காகத்தான் நான் இஞ்சேயே கச்சான் விக்கிறன்” அமுதாவினால் அடையாளம் காண்பது சிரமமாக இருந்தது. ஏனென்றால், இவனுக்கு ஒரு கையும் ஒரு காலும் இல்லை. அவனின் உடலின் நிலையை அமுதாவின் மனம் அடைகிறது.<\/p>\n\n\n\n<p>“நீ வந்தா குடுக்கச்சொல்லி ஷாமா தந்த கடிதம் இது” பல வருடங்களாக பத்திரப்படுத்தி வைத்திருந்த அன்பின் பொக்கிஷத்தைக் கொடுக்கிறான். வாசித்துவிட்டு கதறியழுகிறாள் அமுதா. அமுதா முன்னர் கேட்க விரும்பிய இருபது கேள்விகளுக்கான பதிலை இந்தக் கடிதம் தாங்கியிருந்தது.<\/p>\n\n\n\n<p>“அம்மாவோட கல்லறயப் பாக்க முடியுமா?” அவனிடம் பதில் இல்லை. அந்தக் கடிதத்தில் சொல்லப்பட்டிருந்த ஓரிடத்திற்குச் சென்று மண்ணைத் தோண்டி பொலித்தீனில் சுற்றப்பட்டிருந்த ஒரு பொதியை எடுக்கிறார்கள். சிதைவோடு ஷாமாவின் உடை அவளின் நினைவாக மகளுக்காக அதில் சுற்றப்பட்டிருந்தது. அதைக்கட்டியணைந்து அழுதவளாக அங்கிருந்து புறப்படுகிறாள். ஒரு கையில் கைக்குழந்தை மறு கையில் அந்தப் பொக்கிஷப் பொதி. இரண்டுமே பொக்கிஷங்கள்தானே!<\/p>\n\n\n\n<p>அமுதாவின் பயணப்பொதி விமான நிலையத்தில் சந்தேகத்தில் சோதிக்கப்படுகிறது. பயங்கரவாத தடைச் சட்டத்தில் அமுதா கைது செய்யப்படுகிறாள். கணவனும் குழந்தையும் இந்தியாவிற்கு நாடு கடத்தப்படுகிறார்கள். ஆம்… ஷாமாவின் நினைவாகக் கிடைத்த அந்த ஆடைதான் காரணம். அது ஷாமாவின் சீருடை!!!<\/p>\n\n\n\n<p>‘கன்னத்தில் முத்தமிட்டால் பாகம் மூன்று தொடரும்’ அமுதா வருவாள்!<\/p>\n\n\n\n<p>சி்.<strong>கிரிஷாந்த்ராஜ்<\/strong><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/literature\/short-stories\/2021\/05\/114537\/\" rel=\"nofollow\">கன்னத்தில் முத்தமிட்டால்  | பாகம் இரண்டு  | சி. கிரிஷாந்த்ராஜ்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/literature\/short-stories\/2021\/05\/114537\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/image-w1280-1024x576.jpg"],"pubdate":"Sun, 30 May 2021 12:53:15 +0000"},{"title":"முன்பக்கம் முழுசா ஒப்பன் பண்ணிய ரைசா புகைப்படம்..","text":"<p>ரைசா நடித்த படங்களும் பெரிய அளவில் செல்லவில்லை. தற்போது சினிமாவுக்கு கொஞ்ச காலம் பிரேக் விட்டுவிட்டு தன்னுடைய நண்பர்களுடன் மாலத்தீவு வெளிநாடு ஆகியவற்றை சுற்றிப்பார்க்க பொட்டி எடுத்துக் கொண்டு கிளம்பிவிட்டார்.<\/p>\n<p>ரைசா வில்சன் பேசியல் செய்வதற்காக பைரவி என்ற பியூட்டிசனை பார்க்க சென்று உள்ளார். அப்பொழுது வலுக்கட்டாய மாக ஒரு டிரிட்மெண்ட் கொடுத்துள்ளனர். இதனால் மூஞ்சி வீக்கம் ஏற்பட்டு அலங்கோலமாக தற்போது மருத்துவமனையில் ட்ரீட்மென்ட் எடுத்து வந்தார்.<\/p>\n<p>எல்லாம் முடிந்து வந்தவுடன் நடிகை ரைசா வில்சன் தன்னுடைய இன்ஸ்டாகிராம் பக்கத்தில் மீண்டும் புகைப்படத்தை வெளியிட்டு ரசிகர்களை உசுப்பேற்றி வருகிறார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_236886\" style=\"width: 610px;\"><img alt=\"raiza\" class=\"size-full wp-image-236886\" height=\"947\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/raiza.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-236886\">raiza<\/p><\/div>\n<p>&nbsp;<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/raisa-williams-latest-photoshoot\/\" rel=\"nofollow\">முன்பக்கம் முழுசா ஒப்பன் பண்ணிய ரைசா புகைப்படம்..<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/raisa-williams-latest-photoshoot\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/raiza.jpg"],"pubdate":"Sun, 30 May 2021 12:49:04 +0000"},{"title":"பெருந்தொற்று, இயற்கைப் பேரிடரை இந்தியா மிக வெற்றிகரமாக சமாளித்துள்ளது.. பிரதமர் மோடி பெருமிதம்..!","text":"கொரோனா 2வது அலையை சமாளிக்க மருத்துவர்கள், செவிலியர்களின் சேவை பெரும் உதவியாக இருந்தது என பிரதமர் மோடி புகழாரம் சூட்டியுள்ளார்.  மன் கி பாத் நிகழ்ச்சியில் பிரதமர் மோடி பேசுகையில்;- கடந்த நூற்றாண்டுகளில் இல்லாத அளவிற்கு மிக மோசமான சவாலை உலகம் சந்தித்திருக்கிறது.அதேநேரத்தில், இயற்கை பேரிடர்களையும் இந்தியா எதிர்கொண்டு உள்ளது. அம்பான் புயல், நிசார்க் புயலையும் எதிர்கொண்டோம். பல மாநிலங்களில் வெள்ளம் ஏற்பட்டது. சிறிய நில நடுக்கமும் உண்டானது. நிலச்சரிவும் வந்தது. பெருந்தொற்று காலத்திலும் இயற்கைப் பேரிடரை இந்தியா மிக வெற்றிகரமாக சமாளித்துள்ளது. எவ்வளவு பிரச்சனைகள் வந்தாலும் அதனை உறுதியுடன் சமாளிப்போம் என்பது நிரூபணமாகியுள்ளது.&nbsp;    நாடும், மக்களும், வலிமையுடன் புயலை எதிர்த்து போராடி, உயிரிழப்பை குறைத்தனர். புயல், மழை காலங்களில் துணிச்சலோடு மீட்பு பணியில் ஈடுபட்ட அனைவருக்கும் நன்றியை தெரிவித்துக் கொள்கிறேன். கொரோனா 2வது அலையை சமாளிக்க மருத்துவர்கள், செவிலியர்களின் சேவை பெரும் உதவியாக உள்ளது.&nbsp;2வது அலை இந்தியாவை தாக்கிய போது, ஆக்ஸிஜன் தேவை அதிகளவு அதிகரித்து பெரிய சவாலாக மாறியது. வெகு தூரத்தில் உள்ள இடங்களுக்கு ஆக்ஸிஜன் வழங்குவது பெரிய சவாலாக இருந்தது. தற்போது நாள் ஒன்றுக்கு 9,500 மெட்ரிக் டன் ஆக்ஸிஜன் உற்பத்தி செய்யப்படுகிறது. ஆக்சிஜன் ஏற்றிச் சென்ற ரயில்களை நிறைய பெண் ஓட்டுநர்கள் இயக்கியது உத்வேகம் தருகிறது.&nbsp;    போர்க்காலத்தில் செயல்படுவதுபோல நமது முப்படைகளும் விஞ்ஞானிகளும் செயல்பட்டனர். பெருந்தோற்று காலமாக இருந்தபோதும் வேளாண்துறை வேகமாக வளர்ந்து வருகிறது. 7 ஆண்டுகளை நிறைவுசெய்யும் எனது தலைமையிலான அரசு அனைத்து மக்களுக்கான அரசாக செயல்படுகிறது. இந்தியாவில் கோடிக்கணக்கான குடும்பங்கள் மகிழ்ச்சியுடன் இருக்கின்றனர். எனது ஆட்சியில் சுகாதாரமான குடிநீர், வீடு, மின்சாரம் என அனைத்து கிடைத்து மக்கள் மகிழ்ச்சியுடன் உள்ளனர் என பிரதமர் மோடி தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/india-has-been-very-successful-in-dealing-with-epidemics-and-natural-disasters-pm-modi-qtwrz7","image":["https:\/\/static.asianetnews.com\/images\/01f6wb440z0aqkskxq5gdq62pq\/pm-modi-56-jpg_760x400.jpg"],"pubdate":"Sun, 30 May 2021 12:41:31 +0530"},{"title":"மேலாடை இன்றி கோட் மட்டும் அணிந்து ரைசா வெளிட்ட ஹாட் புகைப்படம்…!","text":"<p>கமல்ஹாசன் தொகுத்து வழங்கும் பிக்பாஸ் 1 நிகழ்ச்சியில் பங்கேற்று பிரபலமடைந்தவர் ரைசா வில்சன்.<\/p>\n\n\n\n<p>பிரபல மாடலான இவர், பியார் பிரேமா காதல் திரைப்படத்தில் ஹரிஷ் கல்யாணுக்கு ஜோடியாகி கதாநாயகியாக தமிழ் சினிமாவில் அறிமுகமானார்.<\/p>\n\n\n\n<p>அண்மையில் எடுத்துக்கொண்ட பேஷியல் ட்ரீமெட் சொதப்பியதில் கண்ணுக்கு கீழே ரத்தம் கட்டி போன புகைப்படத்தை வெளியிட்ட ரைசா, பேஷியல் சிகிச்சை அளித்த மருத்துவரிடம் ஒரு கோடி ரூபாய் நஷ்ட ஈடு கேட்டு நோட்டீஸ் அனுப்பி உள்ளார்.<\/p>\n\n\n\n<p>இதையடுத்து, வேறு மருத்துவரின் மூலம் பழைய பொழிவை மீண்டும் பெற்றுள்ள ரைசா, அடுத்தடுத்து போட்டோ சூட் நடத்தி வருகிறார்.<\/p>\n\n\n\n<p>அந்த வகையில் தற்போது மேலாடை இன்றி வெறும் கோட் மட்டும் அணிந்து வெளியிட்டுள்ள ஹாட் புகைப்படங்கள் இணையத்தில் வைரலாகி உள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"und\"><img alt=\"🧜🏼‍♀️\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f9dc-1f3fc-200d-2640-fe0f.png\" style=\"height: 1em;\" \/> <a href=\"https:\/\/t.co\/I8W7VD6EHJ\">pic.twitter.com\/I8W7VD6EHJ<\/a><\/p>&mdash; Raiza Wilson (@raizawilson) <a href=\"https:\/\/twitter.com\/raizawilson\/status\/1398950682296688651?ref_src=twsrc%5Etfw\">May 30, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/raiza-wilson-hot-photoshoot\/\" rel=\"nofollow\">மேலாடை இன்றி கோட் மட்டும் அணிந்து ரைசா வெளிட்ட ஹாட் புகைப்படம்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/raiza-wilson-hot-photoshoot\/","image":["https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f9dc-1f3fc-200d-2640-fe0f.png"],"pubdate":"Sun, 30 May 2021 12:29:18 +0000"},{"title":"சத்யராஜ் இயக்கிய ஒரே படம்.. அதோடு இனி அந்த பக்கமே போக மாட்டேன் என கும்பிடு போட்ட பரிதாபம்","text":"<p>சத்யராஜ் ஒரு நடிகராக, ஒரு தயாரிப்பாளராக நமக்கு தெரியும். ஆனால் சத்யராஜ் இயக்கிய ஒரே ஒரு தமிழ்படம் உள்ளது. அந்த படம் தான் வில்லாதி வில்லன். இந்த படத்தில் நக்மா, ராதிகா, கவுண்டமணி, மணிவண்ணன் போன்ற பிரபலங்களும் நடித்திருப்பார்கள். வித்யாசாகர் இந்த படத்துக்கு இசை அமைத்திருப்பார்.<\/p>\n<p>1995ல் வெளிவந்த இந்த படம் மக்கள் மத்தியில் மிகவும் எதிர்பார்க்கப்பட்டது. இதில் முக்கியமாக சத்யராஜ் இயக்கி, கதை எழுதி, நடித்துஇருந்தார். இந்த படத்தை இந்தி மற்றும் தெலுங்கில் ரீமேக் செய்யப்பட்டது குறிப்பிடத்தக்கது.<\/p>\n<p>ஆனால் இந்த படம் மிகபெரிய தோல்வி படம். இதற்குப் பின்னர் ஏன் சத்யராஜ் படங்கள் ஏதும் ஏற்கவில்லை என்பது தெரியவில்லை. ஆனால் தற்பொழுது தயாரிப்பாளர் சித்ரா லட்சிமணன் அவருடைய யு <a href=\"https:\/\/www.youtube.com\/watch?v=AkdMht1xkf4\" rel=\"noopener noreferrer\" target=\"_blank\">டியுப் சேனலில்<\/a> படம் மிகபெரிய வெற்றி என கலர் கலராக ரீல் விடுகிறார். மேலும் அந்த தயாரிப்பாளரிடமே பேசினாராம்.<\/p>\n<p>இந்த படத்தின் தோல்வியை சத்யராஜே அன்றைய காலகட்டத்தில் கூறினார். ஆனால் இப்படி எதுக்கு கதையை கிளப்பி விடுகிறார் என்று தெரியவில்லை. அந்த படத்தின் தோல்வியை பார்த்து இனி வாழ்நாளில் இனி படத்தை இயக்கவே மாட்டேன் என சத்யராஜ் முடிவு பண்ணினார்.<\/p>\n<p>வில்லத்தனத்தில் ஆரம்பித்து கதாநாயகனாக மாறி தற்போது குணசித்திர நடிகராக வலம் வந்து கொண்டு இருக்கிறார். அதிலும் பல வெற்றிகளை பார்த்துவிட்டார் சத்யராஜ். இனிமேலும் இயக்கத்துக்கு எப்படி வருவார் மனுஷன்.<\/p>\n<p>தனது மகனையும் எப்படியாவது ஒரு பெரிய நடிகனாக மாற்றிவிட வேண்டும் என்று இவர் தயாரிப்பில் மூன்று படங்கள் வெளியிட்டார் சத்யராஜ். ஒருவேளை சிபிராஜை வைத்து இயக்க போகிறாரோ என்னவோ.<\/p>\n<p><a href=\"https:\/\/www.youtube.com\/watch?v=5lVHXM7izxw\" rel=\"noopener\" target=\"_blank\">வில்லாதி வில்லன் படம் பார்க்க<\/a><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/sathiya-raj-success-directional-movie-in-tamil-cinema\/\" rel=\"nofollow\">சத்யராஜ் இயக்கிய ஒரே படம்.. அதோடு இனி அந்த பக்கமே போக மாட்டேன் என கும்பிடு போட்ட பரிதாபம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/sathiya-raj-success-directional-movie-in-tamil-cinema\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/07\/sathyaraj.jpg"],"pubdate":"Sun, 30 May 2021 12:20:35 +0000"},{"title":"ஊரடங்கில் களத்தில் வேறுமாறி கலக்கும் இளம் நடிகை…! குவியும் வாழ்த்து…!","text":"<p>தமிழகத்தில் 2வது அலை பரவலை தடுக்க முழு ஊரடங்கு பிறப்பிக்கப்பட்ட நிலையில், சினிமா படப்பிடிப்புகள் நடைபெறாது என்று பெப்சி தலைவர் செல்வமணி அறிவித்துள்ளார்.<\/p>\n\n\n\n<p>இதனால் படப்பிடிப்புகள் இன்றி, திரைப்பிரபலங்கள் தங்கள் வீடுகளிலேயே அடைந்து கிடக்கும் நிலையில், குடும்பத்துடன் செலவழிக்கும் புகைப்படங்களை சமூகவலைதளங்களில் பதிவிட்டு வருகின்றனர்.<\/p>\n\n\n\n<p>அந்த வகையில், பிரபல நடிகர் அருண் பாண்டியனின் மகளும் நடிகையுமான கீர்த்தி பாண்டியன் தனது ஊரடங்கு காலத்தை பயன் உள்ளதாக்க தோட்டப் பணிகளில் ஈடுபட்ட புகைப்படங்களை பகிர்ந்துக்கொண்டுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\"><a href=\"https:\/\/twitter.com\/hashtag\/aruvadai?src=hash&amp;ref_src=twsrc%5Etfw\">#aruvadai<\/a> <img alt=\"🌾\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f33e.png\" style=\"height: 1em;\" \/><br \/><br \/>Yet another skill learnt in <a href=\"https:\/\/twitter.com\/hashtag\/farming?src=hash&amp;ref_src=twsrc%5Etfw\">#farming<\/a> , thanks to the excessive rains this year. Obviously dragged the little one along! <br \/><br \/>And some after refreshments straight outta the tree <img alt=\"🌴\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f334.png\" style=\"height: 1em;\" \/> <a href=\"https:\/\/t.co\/R0fdMM9ujr\">pic.twitter.com\/R0fdMM9ujr<\/a><\/p>&mdash; Keerthi Pandian (@iKeerthiPandian) <a href=\"https:\/\/twitter.com\/iKeerthiPandian\/status\/1398592901802692611?ref_src=twsrc%5Etfw\">May 29, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>தும்பா திரைப்படத்தின் மூலம் கதாநாயகி அறிமுகமான கீர்த்தி பாண்டியன், திருநெல்வேலியில் உள்ள கிராமத்தில் தனது வயல் வெளியில் நெல் அறுவடை செய்தக் காட்சிகளையும், டிராக்டர் ஓட்டிய புகைப்படங்களையும் டுவிட்டரில் பதிவிட்டுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/lockdown-farming-work-of-keerthi-pandiyan\/\" rel=\"nofollow\">ஊரடங்கில் களத்தில் வேறுமாறி கலக்கும் இளம் நடிகை…! குவியும் வாழ்த்து…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/lockdown-farming-work-of-keerthi-pandiyan\/","image":["https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f33e.png","https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f334.png"],"pubdate":"Sun, 30 May 2021 12:14:02 +0000"},{"title":"கடிதம் எழுதியதோடு கடமை முடிந்தது என இருக்காதீர்கள்.. அழுத்தம் கொடுங்கள்.. ஸ்டாலினுக்கு தினகரன் வலியுறுத்தல்.!","text":"ஊரடங்கு காலத்தில் வங்கிக்கடன் மாதத் தவணையில் இருந்து விலக்களிக்க நடவடிக்கை எடுக்க வேண்டும் என்று தமிழக முதலமைச்சரை டிடிவி.தினகரன் வலியுறுத்தியுள்ளார்.  இது தொடர்பாக அமமுக பொதுச்செயலாளர் டிடிவி.தினகரன் வெளியிட்டுள்ள டுவிட்டர் பதிவில்;- ஊரடங்கு பிறப்பிக்கப்பட்டு இத்தனை நாட்கள் ஆன பிறகும் வங்கிக்கடன்களுக்கான மாத தவணையைச் (EMI) செலுத்துவதற்கான விதிவிலக்குகள் குறித்து ரிசர்வ் வங்கி இதுவரை அறிவிக்காதது கண்டனத்திற்குரியது.    ஏழை மற்றும் நடுத்தர மக்களின் நலன் கருதி இதனைச் &nbsp;செய்திட வேண்டிய மத்திய அரசும் வேடிக்கை பார்ப்பது நியாயமல்ல. இப்பிரச்னையில் பிரதமரும், மத்திய நிதி அமைச்சரும் உடனடியாக தலையிட வேண்டும்.ஏழை மற்றும் நடுத்தர மக்களின் நலன் கருதி இதனைச் செய்திட வேண்டிய மத்திய அரசும் வேடிக்கை பார்ப்பது நியாயமல்ல. இப்பிரச்னையில் பிரதமரும், மத்திய நிதி அமைச்சரும் உடனடியாக தலையிட வேண்டும். 2\/3&mdash; TTV Dhinakaran (@TTVDhinakaran) May 30, 2021   தமிழக முதலமைச்சர் ஸ்டாலின் அவர்களும் 'கடிதம் எழுதியதோடு கடமை முடிந்தது' என்று இல்லாமல் உரிய அழுத்தம் கொடுத்து ஊரடங்கு காலத்தில் வங்கிக்கடன் &nbsp;மாதத்தவணைகளிலிருந்து விலக்கு பெறுவதற்கு நடவடிக்கை எடுக்க வேண்டும் என்று வலியுறுத்துகிறேன் என்று குறிப்பிட்டுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/bank-loans-should-be-exempted-from-installments-ttv-dhinakaran-qtwqlw","image":["http:\/\/static.asianetnews.com\/images\/01d6ex0gb72kgf1mfqmn7hpt9p\/v-p-kalairajan-will-join-dmk-today_760x400.jpg"],"pubdate":"Sun, 30 May 2021 12:11:57 +0530"}]