[{"title":"திருவாரூர்: ஆம்புலன்ஸே இல்லாத அரசு மருத்துவமனை; 15 நிமிடங்களில் ஏற்பாடு செய்த அமைச்சர்!","text":"<p>திருவாரூர் மாவட்டத்தில் உள்ள அரசு பொது மருத்துவனை ஒன்றில் ஆக்சிஜனுடன் கூடிய ஆம்புலன்ஸ் இல்லாததால், நோயாளிகள் பலர் உயிரிழக்கக்கூடிய அவலம் நிலவியது. கொரோனா ஆய்வுப்பணிக்காக வந்த அமைச்சரிடம் பத்திரிகையாளர் ஒருவர் இதை  சுட்டிக்காட்டினார். அமைச்சரின் அதிரடி நடவடிக்கையால், அடுத்த 15 நிமிடத்தில் ஆக்சிஜனுடன் ஆம்புலன்ஸ் அந்த மருத்துவமனை முன்பு கொண்டு வந்து நிறுத்தப்பட்டது. இது பொதுமக்கள் மத்தியில் பாராட்டுகளை பெற்றுள்ளது.<\/p><p>திருவாரூர் மாவட்டம் திருத்துறைப்பூண்டி அரசு மருத்துவமனையில், தேவையான அடிப்படை வசதிகள் இல்லாததால், இப்பகுதி மக்கள் பல்வேறு சிரமங்களுக்கு ஆளாகி வருகிறார்கள். குறிப்பாக, இந்த மருத்துவமனையில் ஒரு ஆம்புலன்ஸ் கூட கிடையாது. தமிழக அரசு மாநில அளவில் செயல்படுத்தக்கூடிய 108 ஆம்புலன்ஸை மட்டுமே இப்பகுதி மக்கள் முழுமையாக நம்பியிருக்க வேண்டிய சூழலில் இருந்து வந்தார்கள். ஆனால் உரிய நேரத்தில் 108 ஆம்புலன்ஸும் கிடைப்பதில்லை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/15072558-e180-461b-8626-e8bce2aeb07b\/e263a543_c32b_4005_96eb_f01e340689a6.jpg\" \/><figcaption>ஆக்சிஜனுடன் கூடிய ஆம்புலன்ஸ்<\/figcaption><\/figure><p>வழக்கமான காலங்களில் சாதாரண ஆம்புலன்ஸ் கிடைப்பதே இங்கு எளிதான காரியமல்ல. தற்போது கொரோனா வைரஸ் இரண்டாம் அலை அதிக அளவில் பரவி வரும் சூழலில்,  ஆக்சிஜனுடன் கூடிய ஆம்புலன்ஸை இப்பகுதி மக்கள் கற்பனை செய்துகூட பார்க்க முடியாதல்லவா? இதனால் சில உயிரிழப்புகள் நிகழ்ந்துள்ளன. <\/p><p>திருவாரூர்-நாகப்பட்டினம் எல்லையில் உள்ள துளசய்யாபுரத்தைச் சேர்ந்த 33 வயது இளைஞர் சத்தியதாசன், கொரோனா பாதிப்பினால் திருத்துறைப்பூண்டி அரசு பொது மருத்துவமனையில் சேர்க்கப்பட்டிருந்தார். ஆக்சிஜன் அளவு குறைந்ததால், மேல் சிகிச்சைக்காக, அந்த இளைஞரை உடனடியாக திருவாரூர் அரசு மருத்துவக்கல்லூரி மருத்துவமனைக்குக் கொண்டு செல்ல வேண்டிய நிலை ஏற்பட்டிருக்கிறது. ஆக்சிஜனுடன் கூடிய தனியார் ஆம்புலன்ஸ் கொண்டு வர இவரது குடும்பத்தினர் நீண்ட நேரம் போராடியிருக்கிறார்கள். இதில் காலதாமதம் ஏற்பட்டதால், அந்த இளைஞர் உயிரிழந்ததாகத் திருத்துறைப்பூண்டி மக்கள் வேதனையுடன் தெரிவிக்கிறார்கள்.<\/p><p>இந்நிலையில்தான், சுற்றுச்சூழல் துறை, இளைஞர் நலன் மற்றும் விளையாட்டுத்துறை அமைச்சர் சிவ.வீ.மெய்யநாதன், திருவாரூர் மாவட்டத்தில் உள்ள தடுப்பூசி மையங்களை ஆய்வு செய்வதற்காகவும், இம்மாவட்டத்தில் உள்ள அரசு மருத்துவமனைகளில் சிகிச்சை பெற்று வரும் நோயாளிகளைப் பார்வையிடுவதற்காகவும் இங்கு வருகை புரிந்தார்.  திருத்துறைப்பூண்டி அரசு பொது மருத்துவமனைக்கு வந்த அமைச்சர் மெய்யநாதன் பத்திரிகையாளர்களைச் சந்தித்தார்.  <\/p><p>இப்பகுதியைச் சேர்ந்த மூத்த பத்திரிகையாளர் ரவி,  ``இந்த  மருத்துவமனையில் ஆபத்துக் காலத்தில் மேல் சிகிச்சைக்கு நோயாளிகளைக் கொண்டு செல்ல ஆக்சிஜன் வசதியுடன்கூடிய ஆம்புலன்ஸ் இல்லை’’  எனச் சுட்டிக்காட்டினார். இதனால் கடந்த சில தினங்களுக்கு முன்பு 33 வயது இளைஞர் சத்தியதாசன் உயிரிழந்த பரிதாபத்தையும் அவர் அமைச்சர் மெய்யநாதனிடம் சுட்டிக்காட்டினார்.  இதைக்கேட்டு அதிர்ச்சியும் வேதனையும் அடைந்த அமைச்சர், அதிரடி ஆக்‌ஷனில் இறங்கினார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/7f76fcf5-2161-4b3a-b635-ff497fe186c1\/IMG_20210527_WA0017.jpg\" \/><figcaption>ஆக்சிஜனுடன் கூடிய ஆம்புலன்ஸ்<\/figcaption><\/figure><p>திருவாரூர் மாவட்ட சுகாதாரத்துறை இணை இயக்குநரை அழைத்து, ``உடனடியாக இப்போதே, ஆக்சிஜன் வசதியுடன்கூடிய ஆம்புலன்ஸுக்கு ஏற்பாடு செய்யுங்கள்.  24  மணிநேரமும் இந்த மருத்துவமனையில் அது இயங்க வேண்டும்\" என அதிரடியாக உத்தரவிட்டார். அடுத்த 15 நிமிடத்தில், ஆக்சிஜனுடன்கூடிய ஆம்புலன்ஸ் திருத்துறைப்பூண்டி அரசு மருத்துவமனைக்குக் கொண்டு  வரப்பட்டது. அமைச்சர் மெய்யநாதன், ஆம்புலன்ஸ்  சாவியை  திருத்துறைப்பூண்டி அரசு மருத்துவமனை தலைமை மருத்துவர் சிவக்குமாரிடம் ஒப்படைத்தார். <\/p><p>முதலமைச்சர் மு.க.ஸ்டாலினின் சொந்த மாவட்டம் திருவாரூர். இங்குள்ள அரசு மருத்துவமனையில் ஆக்சிஜன் வசதியுடன்கூடிய ஆம்புலன்ஸ் இல்லாமல் இருந்தது, கடும் விமர்சனத்துக்கு உள்ளாகி வந்தது. அமைச்சர் மெய்யநாதன் அதிரடியாகச் செயல்பட்டு, உடனடியாக இதற்கு ஏற்பாடு செய்திருப்பது இப்பகுதி மக்கள் மத்தியில் பரவலான பாராட்டுகளைப் பெற்றுள்ளது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/minister-arranges-new-ambulance-service-thiruvarur-gh-within-15-minutes","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/1dc5b255-bcca-4cc9-8764-bbc98e7b8cc5\/____________________2_.jpg"],"pubdate":"Thu, 27 May 2021 13:54:19 +0000"},{"title":"`மேக்கேதாட்டுக்கு உடனே வல்லுநர் குழுவை அனுப்ப வேண்டும்!’ - முதல்வருக்கு பெ.மணியரசன் கோரிக்கை","text":"<p>கர்நாடக அரசு, காவிரியின் குறுக்கே மேக்கேத்தாட்டுப் பகுதியில், சட்டவிரோதமாக அணைக்கட்டும் முயற்சியை தற்போது தீவிரப்படுத்தியுள்ளது. இதனை தடுத்து நிறுத்த, தமிழக அரசு உடனடியாக, மேக்கேத்தாட்டு பகுதிக்கு வல்லுநர் குழுவை அனுப்ப வேண்டும் எனவும், இது தொடர்பாக உச்ச நீதிமன்றத்தில் தொடரப்பட்டுள்ள வழக்கை உயிர்ப்பிக்க வேண்டும் என தமிழக முதல்வர் மு.க.ஸ்டாலினுக்கு, காவிரி உரிமை மீட்புக்குழு ஒருங்கிணைப்பாளரும், தமிழ்த் தேசியப் பேரியக்க தலைவருமான பெ.மணியரசன் அவசர கோரிக்கை விடுத்துள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/187c4b73-090d-461a-99e0-5ff611123460\/__________4_.jpg\" \/><figcaption>பெ.மணியரசன்<\/figcaption><\/figure><p>இதுகுறித்து நம்மிடம் விரிவாகப் பேசிய பெ.மணியரசன்,  ‘’மத்திய அரசின் சூழலியல் துறை, வனத்துறை ஆகியவற்றின் அனுமதியைப் பெறாமல், சட்ட விரோதமாக மேக்கேத்தாட்டில் காவிரியின் குறுக்கே அணைகட்டும் பணிகளைக் கர்நாடக அரசு தொடங்கியுள்ளதாக தற்போது தகவல் வெளியாகியுள்ளது.  இதனை அடிப்படையாகக் கொண்டு, தேசியப் பசுமைத் தீர்ப்பாயத் தென் மண்டலப் பிரிவு, தானே முன்வந்து வழக்குப்பதிவு செய்து விசாரணைக் குழு அமைத்துள்ளது. <\/p><p>தமிழக அரசின்  உளவுத்துறை மற்றும் நீர்வளத்துறை, சட்டத்துறை ஆகிய எதுவும் கர்நாடக அரசின்  சட்டவிரோத அணைகட்டும் பணிகளைக் முன்கூட்டியே கண்டறியவில்லை என்பது வருத்தமளிக்கிறது. வெள்ளக் காலத்தில் கர்நாடக அணைகளில் தேக்க முடியாத காவிரி நீரையும் கூட மேக்கேத்தாட்டுவில் தேக்கி வைத்துக் கொண்டு, தமிழ்நாட்டிற்கு ஒரு சொட்டு தண்ணீர்  கூடப் போகாமல் தடுக்க வேண்டும் என்ற சதி நோக்குடன்தான் கர்நாடகம் அந்த அணையைக் கட்ட முயல்கிறது..<\/p><p>மேக்கேத்தாட்டு அணைத் திட்டம், உச்ச நீதிமன்றத்தின் காவிரித் தீர்ப்புக்கு  எதிரானது என காவிரி உரிமை மீட்புக் குழு எதிர்ப்புத் தெரிவித்து வருகிறது. மேக்கேதாட்டு கட்டுமானப் பணிகளைத் தடுப்பதற்காக  07.03.2015 அன்று கர்நாடகம்-தமிழகம் எல்லையான தேன்கனிக்கோட்டையிலிருந்து காவிரி உரிமை மீட்புக் குழுவினர் 5,000 பேர் நடைபயணம் புறப்பட்டுக் கைதானோம். மேக்கேதாட்டு அணை கட்டும் கர்நாடக அரசின் சட்டவிரோத முயற்சிக்குத் தடை கோரித் தமிழ்நாடு அரசு கடந்த 2018 நவம்பரில் உச்ச நீதிமன்றத்தில் வழக்குப் போட்டுள்ளது. அந்த வழக்கை உச்ச நீதிமன்றம் கிடப்பில் போட்டுவிட்டது. தமிழ்நாடு அரசும் அவ்வழக்கை உயிர்ப்பித்து, விரைந்து நடத்த உரிய சட்ட நடவடிக்கைகளை எடுக்கவில்லை. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/99c50a7f-aaee-4537-b45d-8d8d93723e18\/_________2.jpg\" \/><\/figure><p>இப்பொழுது, ஏதோ ஓர் செய்தி ஊடகத்தில் மேக்கேதாட்டு அணைகட்டும் பணிகள் நடப்பதாக செய்தி வர, அது நம்பகமான செய்தியாகத் தெரிவதால், வனப்பாதுகாப்பு, சூழல் பாதுகாப்பு கருதி, தானே முன்வந்து வழக்குப்பதிவு செய்து நடவடிக்கை எடுத்துள்ளதாக தீர்ப்பாய நீதிபதி தெரிவித்துள்ளார். <\/p><p>தமிழ்நாடு அரசு, வல்லுநர் குழு அமைத்து, மேக்கேதாட்டில் அணை கட்டுவதற்கான அடிப்படைப் பணிகள் நடந்துள்ளனவா என்று கண்டறிந்து அறிக்கை தரக் கர்நாடகத்திற்கு அனுப்பி வைக்க வேண்டும். அத்துடன், உச்ச நீதிமன்றத்தில் கிடப்பில் போடப்பட்டுள்ள மேக்கேதாட்டு அணை தடுப்புக்கான வழக்கை உயிர்ப்பித்து, உடனடியாக விசாரணை நடக்கத் தமிழ்நாடு அரசு விரைந்து நடவடிக்கை எடுக்க வேண்டும். மேக்கேதாட்டு அணை கட்ட திட்ட மதிப்பீட்டு அறிக்கை அனுப்புமாறு கர்நாடக அரசைக் கோரி இந்திய அரசின் நீர்வளத்துறை கொடுத்த மறைமுக அனுமதியை திரும்பப் பெறுமாறு நரேந்திர மோடியை தமிழ்நாடு முதலமைச்சர் சந்தித்து வலியுறுத்த வேண்டும். மேற்கண்ட மூன்று கோரிக்கைகள் மீதும் தமிழ்நாடு முதலமைச்சர் ஸ்டாலின் கவனம் செலுத்தி, போர்க்கால அவசரத்துடன் நடவடிக்கை எடுக்குமாறு காவிரி உரிமை மீட்புக் குழு சார்பில் கனிவுடன் கேட்டுக் கொள்கிறேன்’’ என தெரிவித்தார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/india\/mekedatu-dam-issue-maniyarasan-request-to-chief-minister","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/abb23887-afa1-48a4-80e3-718c236df5a2\/f58947b7_bec3_4d41_968f_b289cdae902a.jpg"],"pubdate":"Thu, 27 May 2021 13:43:49 +0000"},{"title":"தஞ்சாவூர்: தாய் உயிரிழந்ததால் மருத்துவர்களைத் தாக்கிய இளைஞர்; அரசு மருத்துவ மனையில் பரபரப்பு!","text":"<p>கொரோனா தடுப்புப் பணியில் உயிரை பணயம் வைத்து டாக்டர்கள், செவிலியர்கள் பணி செய்து வரும் இந்தச் சூழலிலும், மருத்துவமனையிலேயே  மருத்துவர்கள் தாக்கப்படும் துயர சம்வங்களும் ஆங்காங்கே நடந்து வருகின்றன. அந்த வகையில், தஞ்சாவூர் அரசு மருத்துவமனையில் இன்று மருத்துவர்கள் தாக்கப்பட்டுள்ளனர். கொரோனாவை நினைத்து பயப்படுவதா, இதுபோன்ற தாக்குதல்களுக்கு அஞ்சி வேலைபார்ப்பதா என மருத்துவர்கள் வேதனையுடன் புலம்பி வருகின்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/1e78eca8-c38e-4a45-8847-7a6f86a9937d\/9d0cbeee_13a7_40c9_b0a1_3a4256d4c853.jpg\" \/><figcaption>அரசு மருத்துவக் கல்லூரி மருத்துவமனை<\/figcaption><\/figure><p>தஞ்சாவூர் அரசு மருத்துவக் கல்லூரி மருத்துவமனை வளாகத்தில் உள்ள பல வார்டுகளில் கொரோனா தொற்றுக்கான சிகிச்சை அளிக்கப்பட்டு வருகிறது. அதேபோல் டாட்ஸ் வார்டில் கொரோனாவால்  பாதிக்கப்பட்ட சுமார் 20 பேருக்கு மேல் சிகிச்சை பெற்று வருகின்றனர். அய்யம்பேட்டை பகுதியைச் சேர்ந்த ஹாலிக் அமீத் என்ற இளைஞரின் அம்மாவும் கொரோனா தொற்று சிகிச்சைக்காக அனுமதிக்கப்பட்டிருந்தார்.<\/p><p>இந்நிலையில் ஹாலிக் அமீத், இன்று அதிகாலை 4.30 மணியளவில், `எங்க அம்மா சீரியஸா ஆனதுக்கு நீங்கதான் காரணம்' என அந்த வார்டில் பணியிலிருந்த சிறப்பு மருத்துவர், பயிற்சி மருத்துவர், செவிலியர் ஆகியோரை விரட்டி விரட்டி அடிக்கத் தொடங்கினார். இதனால் அந்த வார்டில் பெரும் பதற்றம் தொற்றிக்கொண்டது. இதையடுத்து மருத்துவர்கள், மருத்துவக்கல்லூரி மருத்துவமனை முன்பு போராட்டம் நடத்தியதால் பரபரப்பு உண்டானது.<\/p><p>இது குறித்து மருத்துவர்கள் தரப்பில் பேசினோம்.<\/p><p>``கொரோனா நேரத்துல அரசு மருத்துவர்கள் மற்றும் செவிலியர்கள் அனைவரும் உயிரை பணயம் வச்சு, குடும்பத்தை மறந்து, சந்தோஷங்களை மறந்து பணி செய்து வர்றோம். இக்கட்டான இந்தச் சூழ்நிலையில கொரோனாவை கட்டுக்குள் கொண்டு வருவதற்காக களத்துல போராடிட்டு இருக்கோம். இந்த நேரத்திலகூட எங்களை சங்கடப்படுத்தும், வேதனைக்குள்ளாக்கும் பல சம்பவங்கள் நடந்துகொண்டுதான் இருக்கு. <\/p><p>குறிப்பா, நோயாளிகளோட உறவினர்களால அரசு மருத்துவர்கள் தாக்கப்படும் சம்பவங்கள்  நடப்பது தொடர்கதையாகி வருது. எங்களுக்கு பாதுகாப்பற்ற சூழல் நிலவுவதால் அரசிடம் தொடர்ந்து  கோரிக்கை வைத்து வர்றோம். இந்நிலையில தஞ்சாவூரில் அரசு மருத்துக்கல்லூரி மருத்துவமனையில் இன்று அதிகாலை கொரோனா தொற்றால் பாதிக்கப்பட்டு சிகிச்சை பெற்று வந்தவரின் உறவினர் ஒருவர், `எங்க அம்மா  சீரியஸாக நீங்கதான் காரணம்'னு சத்தம் போட்டுட்டு இருந்தார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/f47e3a42-cf18-4995-8c86-4caa3dee0629\/7b1fc1bb_e048_4085_8752_89c8abd7a331.jpg\" \/><figcaption>அரசு மருத்துவமனை<\/figcaption><\/figure><p>அப்போ செவிலியர் ஒருவர் மருந்துகள் வழங்கிட்டு இருந்தார். சிறப்பு மருத்துவர் மற்றும் பயிற்சி மருத்துவர், இளைஞரான அந்த உறவினர்கிட்ட, `உங்கம்மாவுக்கு தொற்று அதிகரிச்சிருக்கு'னு எடுத்துச் சொன்னாங்க. ஆனா டாக்டர்கள்  சொன்னதை அவர் கேட்கலை. மேலும், அவங்களைப் பணி செய்யவும் விடாம அடிக்கத் தொடங்கினார். இதுல மூணு பேருமே ஓட, அந்த இளைஞர்கள் அவங்களைத் துரத்தித் துரத்தி தாக்கியிருக்கார்.  <\/p><p>இதையடுத்து மருத்துவர்கள் போராட்டம் நடத்தியதுடன், காவல் நிலையத்திலும் புகார் கொடுத்தோம். பின்னர் போலீஸார் ஹாலிக் அமீத்தை ஸ்டேஷன்ல உட்காரவெச்சாங்க. மருத்துவக் கல்லூரி டீன் ரவிக்குமாரிடமும் இது தொடர்பா முறையிடப்பட்டுள்ளது. கொரோனா பரவி வர்ற இந்தக் கடினமான சூழலை எதிர்கொண்டு பணி செய்து வரும்  நிலையில, இதுபோன்ற பாதுகாப்பற்ற சூழல்கள் எங்களுக்கு அச்சத்தை ஏற்படுத்துது. இதுபோன்ற சம்பவங்களை நிர்வாகமே மூடிமறைப்பதும் வாடிக்கையாகிடுச்சு. <\/p><p>டாக்டர்கள் உயிரைக் கொல்லும் கொரோனா நோய்க்கு அஞ்சி தங்களைப் பாதுகாத்துக்கொண்டு பணி செய்வதா, அல்லது இதுபோன்ற தாக்குதலுக்கு அஞ்சி பணி செய்ய வேண்டுமானு இந்த அரசு பதில் சொல்லியே ஆகணும். தஞ்சாவூர் மருத்துவக் கல்லூரி மருத்துவமனையில் டாக்டர்கள் தாக்கப்படும் சம்பவங்கள் தொடர்ந்து வருது. தமிழ்நாடு மருத்துவ மாணவர்கள் சங்கத்தின் சார்பா இதை அரசின் கவனத்துக்கும் கொண்டு சென்றிருக்கோம். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/c97d3464-1fe3-4c1f-bd35-06e8bab7bd2c\/e6ba23af_79bf_4a0d_92f2_113dfd6a383a.jpg\" \/><figcaption>டாக்டர்கள் போராட்டம்<\/figcaption><\/figure><p>முதலமைச்சர் ஸ்டாலின், மருத்துவம் மற்றும் மக்கள் நல்வாழ்வுத் துறை அமைச்சர் மா.சுப்ரமணியம் ஆகியோர் இதில் தனி கவனம் செலுத்தி மருத்துவப் பணியாளர்களின் பாதுகாப்பை உறுதிப்படுத்தணும். இதுபோன்ற தாக்குதல்ல ஈடுபடுவோர் கடுமையான சட்டத்தின் கீழ் கைது செய்யப்படுவதுடன், அவங்க மீது உரிய நடவடிக்கையும் எடுக்கணும். இனி இதுபோன்ற சம்பவங்கள் தொடரக் கூடாது'' என்றனர்.<\/p><p>ஹாலிக் அமீதின் தாயார் கொரோனா சிகிச்சை பலனளிக்காமல் உயிரிழந்துவிட்டார். சரியான சிகிச்சை அளிக்காததால்தான் தன் அம்மா இறந்ததாக எண்ணி வேதனையடைந்த ஹாலிக், அதனால் ஏற்பட்ட மனக் குமுறலில் டாக்டர்களைத் தாக்கியிருக்கிறார். பின்னர் டீன், நிர்வாக அதிகாரி ஆகியோரிடம் மன்னிப்புக் கேட்ட பிறகு ஹாலிக் விடுவிக்கப்பட்டதாக இளைஞரின் தரப்பில் கூறப்படுகிறது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/thanjavur-youth-manhandled-doctors-after-his-mother-passed-away-due-to-covid-19","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/6e637fe2-8354-4b30-9a5c-13e20f40ca08\/dcdb1c26_ab1e_4de1_8363_f6f4bd59847e.jpg"],"pubdate":"Thu, 27 May 2021 13:24:53 +0000"},{"title":"வேலூர்: கணவர் இறந்தது தெரியாமல் மனைவியும் கொரோனாவால் மரணம்; ஆதரவின்றி தவிக்கும் குழந்தைகள்!","text":"<p>மரணிப்பவரின் முகத்தைக்கூட கடைசியாக ஒருமுறை பார்க்கவிடாத துயரத்தைக் கொடுத்திருக்கிறது கொரோனா. உறவினர்களை விலக்கி வைத்து உடலைக் கையாளும் நடைமுறை கண்கலங்க வைக்கிறது. `இயல்பு வாழ்க்கைக்கு எப்போது திரும்பப் போகிறோம்’ என்று நினைப்போருக்கு மத்தியில், சிலரது வாழ்க்கையை நிரந்தரமாக இருட்டுக்குள்ளேயே சிறை வைத்திருக்கிறது, இந்தக் கொடிய தொற்று. நெஞ்சைப் பதற வைக்கக்கூடிய அப்படியொரு துயரச்சம்பவம், வேலூரில் நடந்திருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/38ea28da-2de8-4fd0-994b-102e5d3e7eb9\/person_5441453_1920.jpg\" \/><figcaption>Corona Pandemic<\/figcaption><\/figure><p>வேலூர் காட்பாடியிலுள்ள டாஸ்மாக் எலைட் மதுக்கடையில் பணிபுரிந்து வந்தவர் சிவராஜ் (வயது 45). இவரின் மனைவி பாமா (38). இந்தத் தம்பதிக்கு 10 வயதில் இமான், 7 வயதில் ஜோயல் என இரண்டு ஆண் குழந்தைகள் இருக்கிறார்கள். சில தினங்களுக்கு முன்பு கொரோனா தொற்றால் பாதிக்கப்பட்ட சிவராஜும், அவரின் மனைவியும் வேலூரிலுள்ள தனியார் மருத்துவமனையில் சிகிச்சைக்காக அனுமதிக்கப்பட்டிருந்தனர்.<\/p><p>இந்நிலையில், சிகிச்சைப் பலனளிக்காமல் சிவராஜ் 24-ம் தேதி உயிரிழந்தார். உயிருக்கு ஆபத்தான நிலையிலிருந்த அவரின் மனைவி பாமாவும், கணவன் இறந்ததுகூட தெரியாமல் நேற்று முன்தினம் உயிரிழந்துவிட்டார். தாய், தந்தையைப் பறிகொடுத்த இரண்டு குழந்தைகளும் ஆதரவற்ற நிலையில் நிர்க்கதியாகத் தவிக்கிறார்கள். `இப்படியொரு துயரம் எதிரிக்கும்கூட வரக்கூடாது’ என்று குழந்தைகளின் நிலையைக் கண்டு கதறித் துடிக்கிறார்கள் உறவினர்கள். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/e9460c2c-bdd3-4749-aa1f-6abeec4edf6b\/WhatsApp_Image_2021_05_26_at_4_53_35_PM.jpeg\" \/><figcaption>மரணமடைந்த தம்பதி<\/figcaption><\/figure><p>இதுதொடர்பாக, தமிழ்நாடு டாஸ்மாக் பணியாளர் சங்க மாநிலத் தலைவர் பெரியசாமி, முதலமைச்சர் மு.க.ஸ்டாலினுக்குக் கோரிக்கை மனு ஒன்றையும் அனுப்பியிருக்கிறார். அதில், ``கொரோனா தொற்றுக்கு டாஸ்மாக் பணியாளர் சிவராஜ் மற்றும் அவரின் மனைவி பாமா இறந்துள்ளனர். அவர்களுடைய குடும்பத்தினருக்கு நிவாரண உதவி அளிக்க வேண்டும். தாய், தந்தையை இழந்து தவிக்கும் குழந்தைகளுக்கும் பாதுகாப்பு அளிக்க வேண்டும்’’ என்று கோரிக்கை விடுத்திருக்கிறார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/vellore-husband-and-wife-succumbed-to-covid-19-leave-behind-two-kids","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/b9c715e0-2f20-4dd5-98e6-2adf40ef1e8c\/WhatsApp_Image_2021_05_26_at_4_53_35_PM.jpeg"],"pubdate":"Thu, 27 May 2021 11:34:14 +0000"},{"title":"`சிவகார்த்திகேயன் தந்தை பற்றி பேசியது மட்டும் தவறானது!’ - ஹெச்.ராஜா விளக்கம்","text":"<p>\"நடிகர் சிவகார்த்திகேயனுக்கும் எனக்கும் எந்தவித விரோதமும் இல்லை. அவர் தந்தையும் காவல்துறையில் இருந்தவர் என்பதால் தவறுதலாக அவர் பெயரை கூறிவிட்டேன். சிவகார்த்திகேயனை தர்மசங்கடத்தில் ஆழ்த்த வேண்டுமென்று  பேசவில்லை\" என்று, பாஜக தலைவர் ஹெச்.ராஜா விளக்கம் அளித்துள்ளார். அதேநேரம் மமக தலைவர் ஜவாஹிருல்லாவை பற்றி பேசியுள்ளது மீண்டும் சர்ச்சையாகியுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/fd58181e-7cc8-4029-b829-9f002ab12fa7\/106766_thumb.jpg\" \/><figcaption> ஹெச். ராஜா<\/figcaption><\/figure><p>ஹெச்.ராஜா சில நாட்களுக்கு முன் செய்தியாளர்களிடம் , நிதி அமைச்சர் பி.டி.ஆர்.பழனிவேல் தியாகராஜன், மமக தலைவர் ஜவாஹிருல்லா ஆகியோரை கடுமையாக விமர்சித்து பேசியவர், சிறை அதிகாரியாக இருந்த நடிகர் சிவகார்த்திகேயன் தந்தை கொலை செய்யப்பட்டதற்கு ஜவாஹிருல்லா காரணம் என்று கூறியது பரபரப்பை ஏற்படுத்தியது.<\/p><p>இதற்கு முன்பும் பல்வேறு பிரச்னைகளில் அதிரடியாக  பேசி சர்ச்சையை ஏற்படுத்தியவர் ஹெச்.ராஜா. ஆதாரமற்ற குற்றச்சாட்டை கூறிய ஹெச்.ராஜா மீது நடவடிக்கை எடுக்க வேண்டுமென்று மமக சார்பில் டி.ஜி.பி-யிடம் புகார் அளிக்கப்பட்டது. மாவட்ட அளவிலும் மமகவினர் காவல்துறையில் புகார் அளித்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-10\/5819c8b0-f6c5-439c-9598-ba14018a30c6\/jawahirullah.jpg\" \/><figcaption>ஜவாஹிருல்லா<\/figcaption><\/figure><p>இந்நிலையில் நேற்று காரைக்குடியில் செய்தியாளர்களிடம் பேசிய ஹெச்.ராஜா, \"சிவகார்திகேயனுக்கும் எனக்கும் எந்தவித விரோதமும் இல்லை. அவர் தந்தையும் காவல்துறையில் இருந்தவர் என்பதால் தவறுதலாக அவர் பெயரை கூறிவிட்டேன். அவரை தர்மசங்கடத்தில் ஆழ்த்த வேண்டுமென்று  பேசவில்லை\" என்றவர்,  தொடர்ந்து பேசும்போது,<\/p><p>\"மதுரையில் ஜெயிலர் ஜெயப்பிரகாஷை கொன்ற அல் உம்மா இயக்கத்தில் ஜவாஹிருல்லா உறுப்பினராக இருந்தவர்தான். அவர் குற்றம் செய்ததாக கூறவில்லை. அதேநேரம் கோவை கலவரத்தை தொடர்ந்து அரசு அனுமதி இல்லாமல் வெளிநாட்டிலிருந்து நிதியை பெற்ற வழக்கில் ஒருவருடம் தண்டனை பெற்றவர் ஜவாஹிருல்லா. அந்த வழக்கு மேல் முறையீடு செய்யபட்டுள்ளது. இவர் ஜாமீனில் உள்ளார். இவர்தான் பாபநாசம் எம்.எல்.ஏ என்று கூறினேன். இதில் ஒன்றும் தவறு இல்லை. இதற்காக என்னை பலரும் விமர்சிக்கிறார்கள். நான் இதை சட்டப்படி எதிர்கொள்ள தயாராக இருக்கிறேன்\" என்றார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/ab8736a1-305b-4821-bd9a-3efb89bb3ae3\/h_raja.jpg\" \/><figcaption>ஹெச்.ராஜா<\/figcaption><\/figure><p>தொடர்ந்து, \"பாலியல் வழக்கில் சிக்கியுள்ள பத்மா சேஷாத்திரி பள்ளி ஆசிரியரை அதிகபட்ச தண்டனையாக தூக்கிலேயே போடலாம். ஆனால் பள்ளி நிர்வாகத்தை குறை கூறுவது உள்நோக்கம் கொண்டது. எத்தனையோ கிறிஸ்தவ பள்ளிகளில் இதுபோன்ற குற்றச்சாட்டு எழுந்தபோது யாரும் நிர்வாகத்தை குறை கூறவில்லை.<\/p><p>தமிழகத்தில் தடுப்பூசி போட மக்களை தயக்கப்பட வைத்தது தற்போதுள்ள ஆளும் கட்சியும், அதனுடைய கூட்டணிக் கட்சியும்தான். கொரோனா தொற்று ஒழிப்பில் தமிழக அரசு இன்னும் எச்சரிக்கையோடு கவனம் செலுத்த வேண்டும். மெத்தனப்போக்கு கூடாது. தமிழ்நாட்டில் 12 லட்சத்திற்கு மேல் தடுப்பூசிகள் வீணாக போயுள்ளன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-02\/ad89df44-9850-489f-b63e-de037d27e6c3\/s_5.jpg\" \/><figcaption>சிவகார்த்திகேயன்<\/figcaption><\/figure><p>நான் செய்தியாளர்களிடம் பேசும்போது யாரைப் பற்றியும் அவதூறாகவோ, தவறுதலாக பேசியதே கிடையாது. எந்த சமுதாயத்தை பற்றியும் இழிவாக பேசியது கிடையாது. நான் சமுதாய ரீதியாக பேசியதாக விமர்சிக்கும் விடுதலை சிறுத்தைகள்தான் ஜாதி கட்சி. ஜவாஹிருல்லாதான் மதவாத கட்சி.<\/p><p>நான் அன்று சிவகார்த்திகேயன் தந்தையை பற்றி பேசியது மட்டும்தான் தவறானது. மற்றபடி நான் கூறியது அனைத்தும் உண்மை\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/politics\/hraja-explains-regarding-his-press-meet-controversy-regarding-actor-sivakarthikeyan-fathers-death","image":["https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/a8116c4a-d930-4490-a54a-b6112655c4d6\/117284_thumb.jpg"],"pubdate":"Thu, 27 May 2021 10:57:59 +0000"},{"title":"புளியங்குடி: `குடிக்காமல் இருக்க முடியவில்லை'- டாஸ்மாக் சுவற்றில் துளையிட்டு திருட முயன்ற நபர் கைது","text":"<p>கொரோனா பெருந்தொற்றின் ஆபத்தில் இருந்து மக்களைக் காக்கும் வகையில் தளர்வுகளற்ற ஊரடங்கை தமிழக அரசு அறிவித்து செயல்படுத்தி வருகிறது. அதனால் அத்தியாவசிய தேவைக்கான கடைகள் தவிர பிற கடைகள் அடைக்கப்பட்டுள்ளன. <\/p><p><a href=\"https:\/\/www.vikatan.com\/news\/crime\/156387-liquor-and-cash-stolen-from-tasmac-shop\">டாஸ்மாக் மதுபானக் கடை<\/a>கள் அனைத்தும் மூடப்பட்டுக் கிடக்கின்றன. அதனால் மது கிடைக்காததால் ஏற்பட்ட மன உளைச்சலில், போதைக்கு அடிமையான சிலர் வீடுகளிலேயே கள்ளச்சாராயம் காய்ச்ச முயற்சி செய்து கைது செய்யப்பட்ட சம்பவங்கள் சில இடங்களில் நடந்து வருகின்றன.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/general-news\/tirunelveli-two-persons-arrested-for-making-illicit-liquor-in-house\">நெல்லை: டாஸ்மாக் மூடப்பட்டிருப்பதால் வீட்டில் கள்ளச் சாராயம் காய்ச்சிய இருவர் கைது! <\/a><\/p><p>தென்காசி மாவட்டம் புளியங்குடி பகுதியில் உள்ள டாஸ்மாக் மதுபான கடையில் 23-ம் தேதி யாரோ மர்ம நபர் சுவரில் துளையிட்டு உள்ளே நுழைய முயற்சி செய்துள்ளார். அந்தப் பகுதியில் போலீஸார் தீவிர கண்காணிப்பில் ஈடுபட்டிருந்ததால் சுவரில் பாதி துளையிட்ட நிலையில் திருட வந்த மர்ம நபர் தப்பியோடிவிட்டார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/14ed6f22-8c36-459c-9a27-aba06504321d\/accused.jpg\" \/><figcaption>கைது செய்யப்பட்ட கார்த்திக்<\/figcaption><\/figure><p>அதனால் புளியங்குடி பகுதியில் போலீஸ் பாதுகாப்பை அதிகரித்து தென்காசி மாவட்ட காவல்துறை கண்காணிப்பாளர் சுகுணா சிங், கூடுதல் கண்காணிப்பாளர் சுவாமிநாதன் ஆகியோர் நடவடிக்கை எடுத்தார்கள். அதன்படி, டாஸ்மாக் கடைகள் ஆள்நடமாட்டம் இல்லாத பகுதிகளில் இருந்தால் அங்கு போலீஸாரின் ரோந்தை அதிகரித்து உத்தரவிடப்பட்டது.<\/p><p>புளியங்குடி பாம்புக்கோவில் சந்தை பகுதியில் உள்ள <a href=\"https:\/\/www.vikatan.com\/news\/crime\/156387-liquor-and-cash-stolen-from-tasmac-shop\">டாஸ்மாக் கடையின் சுவரில் மீண்டும் ஒரு மர்ம நபர் துளையிட்டு உள்ளே நுழைந்துள்ளார்<\/a>. அந்தக் கடையின் உள்ளே சென்றவர் அங்கிருந்த மது பாட்டில்களை எடுத்து அளவுக்கு அதிகமாகக் குடித்துள்ளார். கடையின் உள்ளே சத்தம் கேட்பதை அங்கு ரோந்துப் பணியில் இருந்த போலீஸார் கேட்டுள்ளனர். <\/p><p>அதனால் அந்தக் கடையைச் சுற்றிலும் வந்து பார்த்தபோது அங்குள்ள சுவரில் துளையிடப்பட்டிருந்தது. அதன் வழியாகப் பார்த்தபோது இளைஞர் ஒருவர் குடிபோதையில் மது பாட்டில்களை அள்ளிக்கொண்டிருந்ததைக் கண்டனர். அவரை வெளியே வரவழைத்து விசாரித்தபோது புளியங்குடியைச் சேர்ந்த  கார்த்திக் என்பது தெரியவந்தது.<\/p><p>போலீஸ் விசாரணையில், ``வேலை எதுவும் செய்யாமல் ஊர் சுற்றிக் கொண்டிருந்த நான் வீட்டில் பணத்தைத் திருடி தினமும் குடித்து வந்தேன். இப்போது குடிக்காமல் இருக்கமுடியவில்லை. இந்த டாஸ்மாக் கடை ஒதுக்குப்புறமாக இருந்ததால் சுவரில் துளையிட்டு உள்ளே நுழைந்து குடித்துவிட்டு பாட்டில்களைத் திருடினேன்” எனத் தெரிவித்துள்ளார். அவருக்கு வேறு ஏதேனும் திருட்டுச் சம்பவங்களில் தொடர்பு உண்டா என்பது குறித்து போலீஸார் விசாரணை நடத்தி வருகிறார்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/general-news\/youngster-who-brokeinto-tasmac-shop-to-stole-liquor-arrested","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/c144c628-2dbf-4a5f-8741-d033c798dc06\/tasmac.jpg"],"pubdate":"Thu, 27 May 2021 10:35:32 +0000"},{"title":"கொரோனா வைரஸ் பாதிப்பில் சென்னையை முந்திய கோவை - இந்த நிலைவரக் காரணம் யார்?","text":"<p>கொரோனா வைரஸ் முதல் அலை காலகட்டம், தலைநகர் சென்னைக்கு அடுத்தபடியாக கோவை மாவட்டம் தான் அதிக பாதிப்பை சந்தித்திருந்தது. ஆனாலும், கொரோனா வைரஸை வேகமாக கடுப்படுத்தி முன்மாதிரி மாவட்டமாக இருந்தது கோவை. கொரோனா வைரஸ் இரண்டாவது அலையில் சென்னையை முந்தி பாதிப்பில் முதல் இடத்தை பிடித்துள்ளது கோவை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/081de960-07a1-435a-b9d2-3c3cd2b4f3b5\/IMG_20200415_WA0046.jpg\" \/><figcaption>கோவை<\/figcaption><\/figure><p>சுகாதாரத்துறை அறிக்கைபடி, சென்னையில் நேற்று 3,561 பேருக்கு கொரோனா வைரஸ் உறுதியாகியுள்ளது. கோவையில் நேற்று ஒரே நாளில் 4,268 பேருக்கு கொரோனா வைரஸ் உறுதி செய்யப்பட்டுள்ளது.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/coimbatore-corona-cases-may-surpass-chennai\">கொரோனா பாதிப்பு: சென்னையை விஞ்சும் நிலையில் கோவை!<\/a><\/p><p>``இரண்டாவது அலை தொடக்கத்தில் சென்னைக்கு அடுத்தநிலையில்தான் கோவை இருந்தது. அப்போது இங்கு பாதிப்பு சற்று குறைவு. அந்த நேரத்திலேயே தேவையான முன்னெச்சரிக்கை நடவடிக்கைகளை எடுத்திருந்தால் இந்தளவுக்கு பாதிப்பு சென்றிருக்காது. இப்போது எந்த நேரமும் ஆக்ஸிஜன் படுக்கைகளுக்கு விசாரணை, மின் மயானங்களுக்கு விசாரணை என்று திரும்பிய பக்கமெல்லாம் மக்கள் பதற்றத்தில் இருக்கின்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/967f5e64-98e4-40d5-ad35-5d5bfe4ad2ff\/IMG_20210517_WA0047.jpg\" \/><figcaption>கோவை கொரோனா<\/figcaption><\/figure><p>இரண்டாவது அலையை அறிவியல் பூர்வமாக கணிக்கத் தவறியதே இப்போதைய நிலைக்குக் காரணம். ஆட்சியில் இருந்தபோது ஆக்டிவாக இருந்த அ.தி.மு.க-வினர் அதன்பிறகு `கண்டா வரச் சொல்லுங்க' என்றளவுக்கு முடங்கிவிட்டனர்.<\/p><p>ஆட்சியாளர்களை சந்தித்து மனு அளிப்பதை யார் வேண்டுமானாலும் செய்யலாம். எம்.எல்.ஏ-வாக அ.தி.மு.கவினர் இந்த காலகட்டத்தில் ஆக்கபூர்வமாக செயல்படவில்லை. கோவை மாவட்டத்தை முன்னிலைப்படுத்தி தேவைகளை பூர்த்தி செய்யும் மக்கள் பிரதிநிதிகள் தி.மு.கவில் யாரும் இல்லை. ஆட்சி மற்றும் கட்சி பொறுப்பில் உள்ள தி.மு.கவினர் பிரச்னையை சரியாக புரிந்து கொள்வதில்லை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/4df8f497-9305-4713-9e0e-8090bfe1c231\/IMG_20210510_WA0062.jpg\" \/><figcaption>கோவை <\/figcaption><\/figure><p>இதனால் ஆக்ஸிஜன் தொடங்கி தடுப்பூசி விவகாரம் வரை பரஸ்பரம் குற்றம் சாட்டிக் கொண்டிருக்கின்றனர். இதில் பாதிக்கப்படுவது என்னவோ? கோவை மக்கள்தான். விருப்பு, வெறுப்புகளை ஒதுக்கி வைத்துவிட்டு அனைவரும் ஒன்றிணைந்து பணியாற்றி கொரோனாவை கட்டுப்படுத்த வேண்டும்” என்கின்றனர் சமூக ஆர்வலர்கள்.<\/p><p>இதுகுறித்து அதிகாரிகளிடம் கேட்டபோது,``மற்ற பகுதிகளைவிட கோவை மண்டலத்தில் கொரொனாவின் தாக்கம் சற்று தாமதமாக தொடங்கியுள்ளது. கோவை மட்டுமல்லாமல், அதைச் சுற்றியுள்ள 8 மாவட்டங்களுக்கு மருத்துவ தலைநகராகவும் கோவை இருக்கிறது. இதனாலும், இங்கு பாதிப்பு சற்று அதிகரித்து வருகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/9db37a13-8408-4681-aa44-33215d1f52b2\/Coimbatore_GH.jpg\" \/><figcaption>கோவை அரசு மருத்துவமனை<\/figcaption><\/figure><p>மேற்கு மண்டலம் முழுவதுமே பாதிப்பு அதிகரித்து கொண்டுதான் இருக்கிறது. சென்னையில் இருந்து சிறப்பு அதிகாரிகள் கோவை வந்துள்ளனர். அவர்களுடன் ஆலோசித்து கொரோனாவை கட்டுப்படுத்த தீவிர நடவடிக்கைகள் எடுத்து வருகிறோம்” என்றனர்.<\/p><p>கட்சிபேதமின்ற ஆட்சியாளர்களும், அதிகாரிகளும், மக்களும் ஒன்றிணைந்தால் மட்டுமே கொரோனாவை கட்டுப்படுத்த முடியும் என்பது <\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/coimbatore-crossed-chennai-on-corona-numbers-what-is-the-reason","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/23bef5d5-1e1b-43fe-b6cc-7d226f0fd49e\/IMG_20200415_WA0025.jpg"],"pubdate":"Thu, 27 May 2021 10:11:52 +0000"},{"title":"தனுஷ் ஜோடியாக நடிக்கும் விஜய் சேதுபதியின் 'மகள்'?: அவரே சொன்ன தகவல்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82798249\/photo-82798249.jpg\" \/><div class=\"section1\"><div class=\"Normal\">புச்சிபாபு சனா இயக்கத்தில் வைஷ்ணவ் தேஜ் நடிப்பில் கடந்த பிப்ரவரி மாதம் தியேட்டர்களில் வெளியான உப்பேனா தெலுங்கு படம் மூலம் பிரபலமானவர் . அந்த படத்தில் க்ரித்தியின் அப்பா கம் வில்லனாக நடித்து ரசிகர்களை கவர்ந்தார் .\n\nஉப்பேனா சூப்பர் டூப்பர் ஹிட்டான பிறகு க்ரித்தி ஷெட்டியை தேடி பட வாய்ப்புகள் வந்து குவிகின்றது. இந்நிலையில் பாலாஜி மோகன் இயக்கத்தில்  நடிக்கவிருக்கும் படம் மூலமாக க்ரித்தி ஷெட்டி தமிழ் திரையுலகில் அறிமுகமாகவிருக்கிறார் என்று தகவல் வெளியானது.\n\n17 வயதே ஆகும் க்ரித்தி கோலிவுட் வரும் செய்தி அறிந்த ரசிகர்கள் குஷியாகிவிட்டனர். மேலும் கோலிவுட் வந்த பிறகு வெயிட்டை குறைத்து எலும்பும் தோலுமாக ஆகிவிட வேண்டாம் என்றெல்லாம் கோரிக்கை விடுத்தனர்.\n\nஇந்நிலையில் புதுப்படங்கள் குறித்து க்ரித்தி ஷெட்டி விளக்கம் அளித்திருக்கிறார். இது குறித்து அவர் ட்விட்டரில் கூறியிருப்பதாவது,\n\nஎன் அடுத்த படங்கள் குறித்து நிறைய வதந்திகள் கேள்விப்படுகிறேன். தற்போதைக்கு நான் 3 படங்களில் நடிக்க ஒப்பந்தமாகியிருக்கிறேன். நானிகாருவுடன் ஒரு படம், சுதீர் பாபு காரு, ராம் காருவுடன் தலா ஒரு படம். நான் ஒப்புக் கொண்ட படங்களை முடிப்பதில் தான் என் கவனம் எல்லாம் இருக்கிறது. நான் புதுப்படங்களில் நடிக்க ஒப்புக் கொண்டால் நிச்சம் உங்களிடம் தெரிவிக்கிறேன்.\n\nதயவு செய்து பத்திரமாக இருங்கள். குடும்பத்தாரை கவனித்துக் கொள்ளுங்கள். தைரியமாக இருக்கவும் என தெரிவித்துள்ளார்.\n\nராம் போத்தினேனியை வைத்து லிங்குசாமி இயக்கும் படத்தில் க்ரித்தி ஷெட்டி தான் ஹீரோயின். வித்தியாசமான கதை கொண்ட படங்களில் நடிப்பதற்கு பெயர் போனவர் நானி. அதனால் நானி, க்ரித்தி சேர்ந்து நடிக்கும் படம் நிச்சயம் வெற்றி பெறும் என்று எதிர்பார்க்கப்படுகிறது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/krithi-shetty-opens-up-about-new-projects\/articleshow\/82798249.cms","image":["https:\/\/tamil.samayam.com\/photo\/82798249\/photo-82798249.jpg"],"pubdate":"Thu 20 May 2021, 16:39:55"},{"title":"சீரியலில் களமிறங்கிய பவர்ஸடார் : வைரலாகும் ஷூட்டிங் ஸ்பாட் புகைப்படம்","text":"<p>கடந்த 2010-ம் ஆண்டு நீதான அவன் என்ற படத்தின் மூலம் தமிழ் சினிமாவில் அறிமுகமான பவர் ஸ்டார் சீனிவாசன், அதற்கடுத்து ஒரு சில படங்களில் நடித்திருந்தார். இதில் 2011-ம் ஆண்டு வெளியான லத்திகா படத்தின் மூலம் ஹீரோக ஆனார். இந்த படத்தின இயக்குநர் தயாரிப்பாளர் என அனைத்து பணிகளையும் இவரே செய்திருந்தார். அதனைத் தொடர்ந்து கண்ணா லட்டு தின்ன ஆசையா என்ற படத்தில் காமெடி ரோலில் நடித்து ரசிகர்கள் மத்தியில் பிரபலமானார்.<\/p>\n\n\n\n<p>தொடர்ந்து படங்களில் காமெடி கதாப்பாத்திரத்தில் நடித்த இவர், சந்தனத்துடன் சேர்ந்து நடித்த படங்களில் வரும் காமெடி காட்சிகள் இன்றளவு ரசிகர்கள் மத்தியில் பெரும் வரவேற்பை பெற்று வருகிறது. சினிமா நடிகரான இருந்தாலும் நிஜ வாழ்க்கையில் டாக்டரான இவர், பல்வேறு சர்ச்சைகளில் சிக்கி சிறைக்கும் சென்றிருக்கிறார்.<\/p>\n\n\n\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/CPaG8Ush15J\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/CPaG8Ush15J\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Tamil Serials (@tamilserialsexpress)<\/a><\/p><\/div><\/blockquote> \n\n\n\n<p>இந்நிலையில்,  தற்போது பவர் ஸ்டார் சீனிவாசன் சீரியலிலும் நடிக்க தொடங்கி இருக்கிறார். ஷூட்டிங் ஸ்பாட்டில் எடுத்த புகைப்படம் தற்போது இணையத்தில் வைரல் ஆகி வருகிறது. மேலும் சன் டிவியில் இன்று முதல் ஒளிபரப்பாகும் ஜோதி என்ற புது தொடரில் தான் பவர் ஸ்டார் நடித்த வருவதாகவும், இந்த சீரியல் சனி மற்றும் ஞாயிறு இரவு 9.30 முதல் 10.30 மணி வரை ஒளிபரப்பாக உள்ளது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/tamil-cinema-actor-power-star-sreenivasan-committed-in-tamil-serial-308506\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Serial.jpg"],"pubdate":"Sat, 29 May 2021 22:23:33 +0530"},{"title":"ஆந்திராவில் மருத்துவமனைகள் துவங்கினால் 5 ஏக்கர் நிலம் இலவசம்-ஜெகன் மோகன் ரெட்டி","text":"ஆந்திர மாநிலத்தில் மாவட்ட தலைநகர் மற்றும் மாநகராட்சிகளில் மருத்துவமனைகள் துவங்க முன்வருபவர்களுக்கு ஐந்து ஏக்கர் நிலம் இலவசமாக வழங்கப்படும் என ஆந்திர முதலமைச்சர் ஜெகன் மோகன் ரெட்டி அறிவித்துள்ளார்‍. \nவிஜயவாடாவில் அதிகாரிகளுடனான ஆலோசனைக்கு பின்னர் பேசிய அவர், மாநிலத்தில் உள்ள 13 மாவட்டத் தலைநகர் மற்றும் திருப்பதி, விஜயவாடா உள்ளிட்ட 3 மாநகராட்சிகள் என மொத்தம் 16 இடங்களில் தலா 30  முதல் 50 ஏக்கர் நிலம் ஒதுக்கீடு செய்யப்படும் எனக் கூறினார்.\nமூன்றாண்டுக்குள் நூறு கோடி ரூபாய் முதலீடு செய்து மருத்துவமனை தொடங்க முன்வருபவர்களுக்கு 5 ஏக்கர் நிலம் இலவசமாக வழங்கப்படும் என அவர் கூறியுள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/147205-ஆந்திராவில்-மருத்துவமனைகள்-துவங்கினால்-5-ஏக்கர்-நிலம்-இலவசம்-ஜெகன்-மோகன்-ரெட்டி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622305226147205.jpg"],"pubdate":"Sat, 29 May 2021 21:48:18 +0530"},{"title":"நம்ம ஊர் சரளை கற்களுக்குள் வைரக்கற்களா? சந்திரமுகி கதையை  நம்பி தேடுதல்","text":"கோடிக்கணக்கான ரூபாய் மதிப்புள்ள வைரங்கள், ஆந்திராவில் கற்கள் சூழ்ந்த விவசாய நிலங்களில் கொட்டிக்கிடப்பதாக வெளியாகி உள்ள தகவலை அடுத்து கொழுத்தும் வெயிலில் கற்குவியலுக்குள் பல விவசாயிகள் வைரத்தை தேடி வருகின்றனர். வைரத்தை போலவே ஒன்றரை கோடி ரூபாய்க்கு வைரத்தை விற்றவரையும் வலை வீசி தேடி வரும் ஆந்திர போலீசாரின் பரிதாபம் குறித்து விவரிக்கின்றது இந்த செய்தி தொகுப்பு...\nஆந்திரா மாநிலம் கர்னூல் மாவட்டம் சின்ன ஜொன்னகிரி கிராமத்தில் விவசாயி ஒருவரது விவசாய நிலத்தில் 30 காரட் வைரம் கிடைத்ததாகவும், அந்த வைரத்தை விவசாயி, உள்ளூர் வைர வியாபாரி ஒருவருக்கு 1கோடியே 20 லட்சம் ரூபாய்க்கு விற்றுவிட்டதாகவும், பரவும் தகவலை நம்பி உள்ளூர் வாசிகள், நம்ம ஊரில் வைரமா ?என்று சரளைக்கற்கள் நிறைந்த வயல்வெளியை இரைதேடும் கோழிகள் போல கிண்டி கிளற தொடங்கி இருக்கின்றனர் ..!\nஇந்த விவசாயிக்கு வைரம் கிடைத்த தகவல் சமூக வளைதளங்களிலும் வேகமாக பரவி வருவதால், கர்னூல் மாவட்ட காவல்துறை கண்காணிப்பாளர் பக்கீரப்பா தலைமையிலான போலீசார் விசாரணையைத் தொடங்கியுள்ளனர், முதற்கட்ட விசாரணையில் அப்பகுதியில் மக்கள் விலைமதிப்பற்ற வைர கற்களைக் கண்டுபிடித்த சம்பவங்கள் தொடர்பான ஆதாரங்கள் ஏதும் கிடைக்கவில்லை என்று போலீசார் கூறுகின்றனர். மேலும் ஒவ்வொரு ஆண்டும் ஜூன் முதல் நவம்பர் வரை கர்னூல் மாவட்டத்தில் விலைமதிப்பற்ற வைர கற்கள் இந்த பகுதியில் கிடைப்பதாக பரவும் தகவலால், பலரும் ஆண்டுதோறும் இந்த பகுதிக்கு வந்து தேடுவதாக சுட்டிக்காட்டுகின்றனர்.\nபருவமழைக்கு பிந்தைய காலக்காட்டத்தில் பூமியின் மேல் அடுக்குகளை மழைநீர் அடித்துச் சென்ற பிறகு விலைமதிப்பற்ற வைர கற்கள் கிடைப்பதாக இந்த பகுதி மக்கள் கூறுகின்றனர். ஜொன்னகிரி, துக்கலி, மடிகேரா, பகிதிராய், பேராவளி, மகாநந்தி மற்றும் மகாதேவபுரம் கிராமங்களில் உள்ள வயல்வெளிகளில் மக்கள் மழை பெய்த பின்னர் வைரக்கற்கள் வெளிவரும் என நம்பிக்கையோடு தேடுகின்றனர்..!\nயாரோ ஒரு பெயர் தெரியாத நபர் வைரத்தைக் கண்டுபிடித்ததாக உறுதிப்படுத்தப்படாத தகவல் கர்னூல் மாவட்டத்தில் ஆண்டுதோறும் பரப்பப்படுகிறது. 2019 ஆம் ஆண்டில், ஒரு விவசாயி ஒருவர் 60 லட்சம் ரூபாய் மதிப்புள்ள வைரத்தைக் கண்டுபிடித்ததாகவும், 2020 ஆம் ஆண்டில், இரண்டு கிராமவாசிகள் தலா 6 லட்சம் ரூபாய் மதிப்புள்ள இரண்டு வைர கற்களைக் கண்டுபிடித்ததாகவும், ஒன்றரை லட்சம் ரூபாய் மதிப்புள்ள வைரத்தை 50,000 ரூபாய்க்கு விற்றதாக கூறப்படுகிறது. சிலர் அன்றாட வேலைகளை விட்டுவிட்டு, ஒவ்வொரு ஆண்டும் சில மாதங்கள் இந்த கிராமங்களில் தற்காலிக கூடாரங்கள் அமைத்து வைரத்தை தேடி வருகிறார்கள்.\nஇதில் உள்ளூர்வாசிகள் மட்டுமல்லாமல் வாட்ஸ் அப் தகவல்களை நம்பி பல தனியார் நிறுவனங்கள் மற்றும் நபர்களும் அரசும் இப்பகுதியில் வைரங்களை கடந்த காலங்களில் தேடியுள்ளனர். இதற்கு அங்குள்ள கிராம மக்கள் சந்திரமுகி சினிமா பாணியிலான மூன்று விதமான வரலாற்று கதைகளை கூறுகின்றனர்.\nஅதன்படி அசோக பேரரசரின் காலத்திலிருந்து வைரங்கள் இப்பகுதியின் மண்ணில் இருந்தன என்று சிலர் கூறுகிறார்கள். கர்னூலுக்கு அருகிலுள்ள ஜொன்னகிரி மெளரியர்களின் தெற்கு தலைநகரான சுவர்ணகிரி என்று அழைக்கப்பட்டதாக சொல்லப்படுகிறது.\nகி.பி.1333 ஆம் ஆண்டில் விஜயநகர சாம்ராஜ்யத்தின் ஸ்ரீ கிருஷ்ணதேவராயரும் அவரது மந்திரி திம்மருசுவும் வைரங்கள் மற்றும் தங்க ஆபரணங்களின் ஒரு பெரிய புதையலை அப்பகுதியில் புதைத்ததாகவும் அவைதான் மேலே வருவதாக சிலர் கூறுகின்றனர். மற்றொரு கதையின்படி கி.பி 1518 ஆம் ஆண்டு குட்டப் ஷாஹி வம்சம் என்று அழைக்கப்படும், கோல்கொண்டா சுல்தானேட் ஆட்சி காலத்தில் வைரங்கள் இப்பகுதியில் மண்ணில் மறைத்து வைக்கப்பட்டதாக ஒரு கதை சொல்லப்படுகின்றது.\nஇங்கு உண்மையிலேயே வைரங்கள் கிடைக்கப்பெற்றாலும் சம்பந்தப்பட்ட நபர்கள் அதனை வெளிக்காட்டிக் கொள்வது இல்லை என்றும் சம்பந்தப்பட்டவர் வைரத்தை விற்றதகவல் வெளியானாலும் அவரை கிராமவாசிகள் காட்டிக் கொடுப்பதில்லை என்பதால் வைரத்தை போலவே அதனை எடுத்தவர்களையும் போலீசார் தேடிக் கொண்டே இருக்கும் பரிதாபம் தொடர்கின்றது.","link":"https:\/\/www.polimernews.com\/view\/147204-நம்ம-ஊர்-சரளை-கற்களுக்குள்-வைரக்கற்களா?-சந்திரமுகி-கதையை--நம்பி-தேடுதல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622303954147204.jpg"],"pubdate":"Sat, 29 May 2021 21:27:25 +0530"},{"title":"புற்றுநோய் பாதிப்பு : திமுக எம்.பி ஆ.ராசாவின் மனைவி மரணம்","text":"<p>திமுக&nbsp;துணைப் பொதுச்செயலாளரும், எம்பியுமான ஆ.ராசாவின் மனைவி&nbsp;பரமேஸ்வரி புற்றுநோயால் பாதிக்கப்பட்டு சிகிச்சை பெற்று வந்த நிலையில், சிகிச்சை பலனின்றி இன்று மரணமடைந்தார்.<\/p>\n\n\n\n<p>புற்றுநோயால் பாதிக்கப்பட்டிருந்த ஆ.ராசாவின் மனைவி பரமேஸ்வரி, கடந்த சில மாதங்களாகவே மருத்துவமனையில் சிகிச்சை பெற்று வந்தார். தொடர்ந்து தமிழகத்தின் தேர்தல் பிரச்சாரத்தை முடித்த ஆ.ராசா அதனபிறகு தனது மனைவியின் மருத்துவ சிகிச்சைக்காக மருத்துவமனையில் தங்கியிருந்தார். ஏற்கனவே சில மருத்துவமனைகளில் சிகிச்சை பெற்று வந்த அவருக்கு அங்கு கொடுக்கபட்ட சிகிச்சைக்கு அவர் உடல் ஒத்துழைப்பு கொடுத்தகாததால், இறுதியாக சென்னை &nbsp;குரோம்பேட்டையில் உள்ள ரெலா&nbsp;மருத்துவமனையில் வெண்டிலேட்டர் உதவியுடன் சிகிச்சை பெற்று வந்தார்.<\/p>\n\n\n\n<p>இவர் சிகிச்சையில் இருக்கும்போது தமிழக முதல்வர் ஸ்டாலின், நேரில் சந்தித்து அவர் உடல்நலம் குறித்து விசாரித்திருந்தார். இந்நிலையில், பரமேஸ்வரியின் உடல்நிலை மிகவும் கவலைக்கிடமாக உள்ளதாக மருத்துவமனை நிர்வாகம் இன்று தெரிவித்திருந்த நிலையில், &nbsp;இரவு 7 மணியளவில் சிகிச்சை பலனின்றி உயிரிழந்தார். அவரது மறைவுக்கு தமிழக முதல்வர்&nbsp;ஸ்டாலின்&nbsp;இரங்கல் தெரிவித்துள்ளார்.<br \/><br \/><strong>இது தொடர்பாக அவர் வெளியிட்டுள்ள இரங்கல் செய்தியில்,<\/strong><\/p>\n\n\n\n<p>தி.மு.கழகத்தின் துணைப் பொதுச் செயலாளரும் நாடாளுமன்ற மக்களவை உறுப்பினருமான ஒன்றிய முன்னாள் அமைச்சர்&nbsp;ஆ.ராசா&nbsp;அவர்களின் வாழ்விணையர் திருமதி. பரமேஸ்வரி மரணமடைந்த செய்தி அதிர்ச்சியையும் வேதனையையும் அளிக்கிறது.<br \/><br \/>திராவிடத் தத்துவத்தினை அரசியல் பாடமாகப் பயின்று பொதுவாழ்வில் ஈடுபட்ட ஆ.ராசாவின் உயர்விலும் &#8211; தாழ்விலும், நெருக்கடிகளிலும் &#8211; சோதனைகளிலும் தோன்றாத் துணையாக உடனிருந்து அவரது வெற்றிக்குப் பக்கபலமாக இருந்தவர் அம்மையார் பரமேஸ்வரி. அவரது மறைவு ஏற்படுத்தும் பெருந்துயரால் வேதனையில் வாடும் ஆ.ராசாவின் கரங்களைப் பற்றி ஆழ்ந்த இரங்கலையும் ஆறுதலையும் தெரிவித்துக் கொள்கிறேன்.<\/p>\n\n\n\n<p>திருமதி.பரமேஸ்வரியின் பிரிவால் வாடும் குடும்பத்தினர், உறவினர்கள் உள்ளிட்ட அனைவருக்கும் என் ஆறுதலைத் தெரிவித்துக் கொள்கிறேன். ஆ.ராசா இந்தத் துயரில் இருந்து மீண்டெழ, உடன்பிறப்பு என்ற சொல்லுக்கேற்ப கழகம் தோள் கொடுத்துத் துணை நிற்கும் என குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-dmk-mp-a-rasa-wife-passed-away-for-cancer-injury-in-chennai-308501\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/a-rasa.jpg"],"pubdate":"Sat, 29 May 2021 21:25:19 +0530"},{"title":"புதுச்சேரியில் ஊரடங்கு மேலும் ஒரு வார காலத்திற்கு நீட்டிப்பு..!","text":"புதுச்சேரியில் ஜூன் 7ஆம் தேதி வரை தளர்வுகளுடன் கூடிய ஊரடங்கு நீட்டித்து ஆளுநர் தமிழிசை சௌந்தரராஜன் உத்தரவிட்டுள்ளார்.  \nஏற்கனவே நடைமுறையில் உள்ள ஊரடங்கில், காலை 12 மணிவரை அத்தியாவசிய கடைகளான காய்கறி, பழங்கள், மளிகை கடை உள்ளிட்டவற்றுக்கு அனுமதி அளிக்கப்பட்டு இருந்தது. தற்போது வாகனங்களை பழுது பார்ப்போருக்கும் 12 மணி வரை அனுமதி அளிக்கப்பட்டுள்ளது.\nகட்டுப்பாட்டுப் பகுதிகளில் இருந்து பொதுமக்கள் வெளியே வரக்கூடாது என்றும் அத்தியாவசிய பொருட்களை அருகே உள்ள கடைகளில் வாங்கிக் கொள்ளவும் அறிவுறுத்தப்பட்டுள்ளது. இதேபோன்று பால் விற்பனை நிலையங்கள்,  பெட்ரோல் பங்குகள், மருந்து விற்பனையகங்கள் 24 மணி நேரமும் செயல்பட அனுமதி அளிக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/147203-புதுச்சேரியில்-ஊரடங்கு-மேலும்-ஒரு-வார-காலத்திற்கு-நீட்டிப்பு..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622301041147203.jpg"],"pubdate":"Sat, 29 May 2021 20:37:05 +0530"},{"title":"பெறாத விருதை திருப்பி அளிப்பதாக அறிவித்த வைரமுத்து: நடந்தது என்ன?","text":"<p>இந்திய முன்னணி கவிஞரான வைரமுத்து பதமபூஷன் விருதுஉட்பட பல விருதுகளை வாங்கியுள்ளார். இந்நிலையில், கேரளாவின் புகழ்பெற்ற கவிஞரும், பாடலாசிரியரும், இடதுசாரி சிந்தனையாளருமான ஓஎன்வி குரூப்பு அவர்களின் பெயரில் செயல்படும் அமைப்பு மூலம் ஆண்டுதோறும் இலக்கிய விருது வழங்கி வருகிறது. இதுவரை கேரளாவை சேர்ந்தவர்களுக்கு மட்டுமே வழங்கப்பட்டு வந்த இந்த விருது தற்போது முதல்வமுறையாக இந்த ஆண்டு கவிஞர் வைரமுத்துக்குவழங்கப்படுவதாக அறிவித்த்து.<\/p>\n\n\n\n<p>இது தொடர்பாக கடந்த மே 26-ம் தேதி அதிகாரப்பூர்வ அறிவிப்பு வெளியிடப்பட்டது. அன்றுமுதல் இந்த அறிவிப்பு குறித்து பெரும் சர்ச்சை எழுந்து வருகிறது. தமிழ் திரையுலகை சேர்ந்த பாடக சின்மயி முதல் கேரளாவின் முன்னணி நடிகைகள் மற்றும் சமூக ஆர்வலர்கள் என பலரும் பாலியல் புகாரில் சிக்கிய வைரமுத்துவுக்கு விருது வழங்குவதாக என்று சமூக வலைதளங்களில் தங்களது எதிர்ப்பை பதிவிட்டு வருகின்றனர். இதனால் பெரும் பரபரப்பு எழுந்துள்ள நிலையில், வைரமுத்துக்கு கொடுப்பதாக கூறிய விருது குறித்து மறுசீலனை செய்யப்போகிறோம் என ஓஎன்வி அமைப்பு அறிவித்தது.<\/p>\n\n\n\n<p>ஆனால் தற்போது இந்த விருதை திருப்பி அளிப்பதாக வைரமுத்து அதிகாரப்பூர்வ அறிவிப்பை வெளியிட்டுள்ளார்.&nbsp; அவர் தனது ட்விட்டர் பதிவில் வெளியிட்டுள்ள வீடியோவில், ‘’கேரள மாநிலத்தின் பெருமைமிக்க ஓ.என்.வி இலக்கிய விருது இந்த ஆண்டு எனக்கு வழங்கப்படுவதாக ஓ.என்.வி கல்சுரல் அகாடமி அறிவித்தது; நானும் நன்றி பாராட்டி வரவேற்றேன். ஆனால், காழ்ப்புணர்ச்சி கொண்ட சிலபேரின் குறுக்கீட்டினால் அந்த விருது மறுபரிசீலனைக்கு உள்ளாக்கப்படும் என்று அறிவிக்கப்பட்டிருப்பதாய் அறிகிறேன்.<\/p>\n\n\n\n<p>இது என்னையும் கவிஞர் ஓ.என்.வி குரூப்பையும் சிறுமைப் படுத்துவதாகுமோ என்று சிந்தையழிகிறேன். அறிவார்ந்த நடுவர் குழுவும் இக்கட்டான சூழலுக்குத் தள்ளப்பட்டுவிடக்கூடாதே என்றும் தவிக்கிறேன். அதனால் சர்ச்சைகளுக்கிடையே இந்த விருதைப் பெறுவதை நான் தவிர்க்கவே விரும்புகிறேன். ஒன்றுமட்டும் உறுதியாகச் சொல்கிறேன். நான் மிக மிக உண்மையாய் இருக்கிறேன். என் உண்மையை யாரும் உரசிப் பார்க்கத் தேவையில்லை. அதனால் திட்டவட்டமான ஒரு முடிவை எடுத்திருக்கிறேன்; அதை மிகுந்த தெளிவோடும் அன்போடும் அறிவிக்கிறேன்.<\/p>\n\n\n\n<p>ஓ.என்.வி இலக்கிய விருது அறிவிப்பை நான் ஓ.என்.வி கல்சுரல் அகாடமிக்கே திருப்பி அளிக்கிறேன். எனக்கு வழங்கப்படுவதாக அறிவிக்கப்பட்ட பரிசுத் தொகை ரூபாய் 3 லட்சத்தை கேரள முதலமைச்சரின் நிவாரண நிதியில் சேர்த்துக்கொள்ள வேண்டுமென்று அன்போடு வேண்டுகிறேன்.<\/p>\n\n\n\n<p>மற்றும் மலையாள மண்மீதும் மக்கள்மீதும் நான் கொண்டிருக்கும் அன்பின் அடையாளமாக என்னுடைய பங்குத்தொகையாக ரூபாய் 2 லட்சத்தை கேரள முதலமைச்சர் நிவாரண நிதிக்கு தனிப்பட்ட முறையில் நான் வழங்குகிறேன்.<\/p>\n\n\n\n<p>தமிழுக்கும் மலையாளத்துக்குமான சகோதர உறவு தழைக்கட்டும். இந்த விருது அறிவிப்பைக் கேட்டு என்னைப் பேருள்ளத்தோடு வாழ்த்திப் பெருமை செய்த தமிழ்நாட்டு முதலமைச்சர் மு.க.ஸ்டாலின் அவர்களுக்கும், உள்ளன்போடு வாழ்த்திய உலகத் தமிழர்களுக்கும், ஊடக உறவுகளுக்கும் என் நன்றி’’ என்று என கூறியுள்ளார்.<\/p>\n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">விருதைத் திருப்பித் தருகிறேன்&#8230;<a href=\"https:\/\/twitter.com\/hashtag\/ONVaward?src=hash&amp;ref_src=twsrc%5Etfw\">#ONVaward<\/a> <a href=\"https:\/\/t.co\/1ELyjBgnu6\">https:\/\/t.co\/1ELyjBgnu6<\/a><\/p>&mdash; வைரமுத்து (@Vairamuthu) <a href=\"https:\/\/twitter.com\/Vairamuthu\/status\/1398548784968192005?ref_src=twsrc%5Etfw\">May 29, 2021<\/a><\/blockquote> \n\n\n\n<p>ஆனால் இந்த விருது இவருக்கு அளிக்கப்படாத நிலையில், அந்த விருதை திருப்பி அளிப்பதாகவும், பரிசுத்தொகையான3 லட்சத்தை கேரளா நிவாரண நிதிக்கு அளிப்பதாக வைரமுத்து கூறியிருப்பது கடும் விமர்சனத்தை எழுப்பியுள்ளது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/tamil-kanignar-viramuthu-say-about-onv-award-to-twitter-video-308492\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Vairamuthu.jpg"],"pubdate":"Sat, 29 May 2021 20:13:44 +0530"},{"title":"சீரியல்ல மட்டும் தான் சாரீஸ்… இன்ஸ்டாவை கலக்கும் பாக்கியலட்சுமி ஜெனி ஃபோட்டோஸ்..","text":"<p>விஜய் தொலைக்காட்சியின் ப்ரைம் டைமில் ஒளிபரப்பாகி வரும் சீரியல் பாக்கியலட்சுமி. இந்த தொடரில் ஜெனி என்ற கேரக்டரில் நடித்து வருபவர் திவ்யா கணேஷ்.ராமநாதபுரத்தை சேர்ந்த இவர் வழக்கறிஞர் ஆக வேண்டும் என்ற விருப்பத்தில் சென்னைக்கு வந்துள்ளார். அப்போது புதுமணம் சீரியலில் நடிக்க வாய்ப்பு கிடைத்ததும் அதில் நடித்துள்ளார். பிறகு விஜேவாக சிறுது காலம் இருந்துள்ளார். முதல்முதலாக ஜீ தமிழில் ஒளிபரப்பாகும் லட்சுமி வந்தாச்சு என்னும் சீரியலில் மூலமாக வில்லி அவதாரம் எடுத்து அதற்கு பிறகு சுமங்கலி, கேளடி கண்மணி போன்ற தொடரிலும் நடிப்பதற்கு வாய்ப்பு கிடைத்திருக்கிறது. தற்போது பாக்கியலட்சுமி ஜெனியாக நடித்து கலக்கி வருகிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-308471\" height=\"544\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/15-17.png\" width=\"474\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-308472\" height=\"552\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/14-15.png\" width=\"486\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-308473\" height=\"544\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/13-13.png\" width=\"479\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-308474\" height=\"534\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/12-13.png\" width=\"478\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-308475\" height=\"554\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/11-11.png\" width=\"591\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-308476\" height=\"551\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/9-15.png\" width=\"475\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-308477\" height=\"554\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/6-16.png\" width=\"452\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-308478\" height=\"550\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/5-16.png\" width=\"466\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-308479\" height=\"537\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/2-19.png\" width=\"479\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-308484\" height=\"554\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/3-19.png\" width=\"601\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-308482\" height=\"599\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/1-15.png\" width=\"483\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-308480\" height=\"545\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/4-19.png\" width=\"483\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-308483\" height=\"545\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/7-16.png\" width=\"449\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-308481\" height=\"545\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/8-13.png\" width=\"584\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-308486\" height=\"551\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/10-15.png\" width=\"484\" \/><\/figure>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/vijaytv-serial-baakiyalakshmi-jeni-actress-divya-ganesh-latest-viral-photoshoot-308470\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/feature_adobespark-4.png"],"pubdate":"Sat, 29 May 2021 19:36:48 +0530"},{"title":"முன்னாள் மத்திய அமைச்சர் ஆ.ராசாவின் மனைவி பரமேஸ்வரி காலமானார்","text":"திமுக துணைப் பொதுச்செயலாளரும், எம்.பி.யுமான ஆ.ராசாவின் மனைவி பரமேஸ்வரி, உடல்நலக்குறைவால் காலமானார். அவருக்கு வயது 53.  \nகடந்த 6 மாதங்களாக புற்று நோயுடன் போராடி வந்த பரமேஸ்வரி, குரோம்பேட்டையில் உள்ள டாக்டர் ரெலா மருத்துவமனையின் தீவிர சிகிச்சைப் பிரிவில் அனுமதிக்கப்பட்டு இருந்தார்.\nசெயற்கை சுவாசம் பொருத்தப்பட்டு, மருத்துவர்களும், புற்று நோயியியல் துறை நிபுணர்களும் தீவிரமாக கண்காணித்து, சிகிச்சை அளிந்து வந்தனர். இந்நிலையில், சிகிச்சை பலனின்றி, இரவு 7.05 மணிக்கு உயிர் பிரிந்தது.\nதிமுக துணைப்பொதுச்செயலாளர் ஆ.ராசாவின் மனைவி மறைவுக்கு, முதலமைச்சர் மு.க.ஸ்டாலின் இரங்கல் தெரிவித்துள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/147202-முன்னாள்-மத்திய-அமைச்சர்-ஆ.ராசாவின்-மனைவி-பரமேஸ்வரி-காலமானார்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622296770147202.jpg"],"pubdate":"Sat, 29 May 2021 19:26:03 +0530"},{"title":"நடிகை சாந்தினியை தெரியாது; அரசியல் சதி: முன்னாள் அமைச்சர் மணிகண்டன் பேட்டி!","text":"<p>அதிமுக ஆட்சியில், தகவல் தொழில்நுட்ப துறை அமைச்சராக பதவி வகித்தவர் மணிகண்டன். அதிமுக வில் ஏற்பட்ட சலசலப்புகளுக்கு மத்தியில், பதவியில் இருந்தும் கட்சியில் இருந்தும் ஓரம் கட்டப்பட்டவர் மணிகண்டன. இந்நிலையில், நேற்று நாடோடிகள் பட புகழ் நடிகை சாந்தினி, சென்னை கமிஷ்னர் அலுவலகத்தில் புகார் மனு ஒன்றை அளித்தார். அதில், முன்னாள் அமைச்சர் மணிகண்டன் தன்னை திருமணம் செய்வதாக கூறி, ஐந்து வருடங்களாக தன்னுடன் வாழ்ந்து வந்ததாகவும், தற்போது தமிழ்நாட்டை விட்டவிட்டு தனது சொந்த ஊரான மலேசியாவுக்கு செல்லும் படியும் கூறியதாகவும் கூறியுள்ளார். மேலும், மணிகண்டன் தன்னுடன் இருந்த நாள்களில் பலமுறை கட்டாயப்படுத்தி உறவுக் கொண்டதாகவும் இதனால், தான் பலமுறை உடல் நிலை சரியில்லாமல் போய் மருத்துவமனையில் சிகிச்சையில் இருந்ததாகவும் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இந்த நிலையில், நடிகை சாந்தினி முன்னாள் அமைச்சரும் அவரது கூலிப்படைகளும் தன்னை மிரட்டி வருவதாகவும் கொலை மிரட்டல் விடுத்து தன்னையும், மலேசியாவில் உள்ள குடும்பத்தையும் அச்சுறுத்தி வருவதாகவும் குற்றம்சாட்டி உள்ளார். இந்த நிலையில், தன்னை திருமணம் செய்து கொள்வதாக ஆசை வார்த்தை கூறி, பயன்படுத்தி விட்டு தற்போது கொலை மிரட்டல் விடுத்து வருவாதாக புகாரில் தெரிவித்துள்ளார். இந்த நிலையில், முன்னாள் அமைச்சர் மணிகண்டன் மீது பாலியல் புகாரையும் நடிகை சாந்தினி அளித்துள்ளார்.<\/p>\n\n\n\n<p>அமைச்சர் மணிகண்டன் மீது, நடிகை பாலியல் குற்றச்சாட்டுகளை அடுக்கிக் கொண்டிருக்கும் வேளையில், நடிகை சாந்தி யார் என்றே தனக்கு தெரியாது என மணிகண்டன் செய்தியாளர்களிடம் தெரிவித்துள்ளார். ‘நான் அரசியல்வாதி. ராமநாதபுரம் தொகுதியில் எம்.எல்.ஏவாகவும், அமைச்சராகவும் இருந்துள்ளேன். அமைச்சராக இருந்த சமயத்தில் என்னை பலர் அரசியல் நிமித்தமாக சந்தித்துள்ளனர். அவர்களில் ஒருவராக சாந்தினி என்னை சந்தித்திருக்கலாம். சந்திப்பின் போது எடுக்கப்பட்ட புகைப்படங்களை வைத்து தற்போது என் மீது அவர் பொய் புகார் அளித்துள்ளார். எனது அரசியல் எதிர்களின் பின்னனியில் இந்த புகார் அளிக்கப்பட்டிருப்பதாகவே நான் கருதுகிறேன்.<\/p>\n\n\n\n<p>சில தினங்களுக்கு முன்பு, வழக்கறிஞர் ஒருவரும், காவல்துறை அதிகாரி ஒருவரும் என்னை செல்போனில் தொடர்பு கொண்டனர். அவர்கள் சாந்தினி உடன் நான் எடுத்ததாக சொல்லப்படும் புகைப்படங்களை வைத்திருப்பதாகவும், அதை வைத்து காவல் நிலையத்தில் புகார் அளிக்க இருப்பதாகவும் மிரட்டினர். புகார் அளிக்காமல் இருக்க வேண்டும் என்றால், 3 கோடி ரூபாயை என்னிடம் கேட்டனர். நான் பணம் தர ஒத்துக் கொள்ளாததால், படிப்படியாக இறங்கு வந்து 50 லட்சம் ரூபாயை கேட்டனர். என் மீது தவறு இல்லாததால் தொடரப்படும் வழக்கை சட்டரீதியாக சந்திக்க எண்ணி, மறுத்து விட்டேன். என்னை மிரட்டிய பிறகாக, எனது மனைவியையும் செல்போனில் பேசி மிரட்டி உள்ளனர். பணம் பறிக்கும் கும்பல் நடிகை சாந்தினியை பயன்படுத்தி என் மூலம் ஆதாயம் அடைய பார்க்கிறார்கள். நான் இந்த புகாரை சட்ட ரீதியாக சந்திப்பேன்’ என தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>அதிமுக வை சேர்ந்த மாஜி அமைச்சர் மீது, சினிமா நடிகை பாலியல் குற்றம் சுமத்தி இருப்பது, அரசியல் வட்டாரட்தில் பரபரப்பை ஏற்படுத்தி உள்ள நிலையில், அமைச்சரின் மறுப்பு மேலும் பல விவாதங்களுக்கு வித்திட்டுள்ளது.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil”\" rel=\"nofollow\">https:\/\/t.me\/ietamil”<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/admk-ex-minister-manikandan-actress-chanthini-sexual-harrassment-case-interview-controversy-308455\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/rs-mani.png"],"pubdate":"Sat, 29 May 2021 19:03:50 +0530"},{"title":"காலையில் ஸ்டாலின்… மாலையில் மோடி: கொரோனாவால் பெற்றோரை இழந்த குழந்தைகளுக்கு இத்தனை லட்சம் அறிவிப்பு","text":"<p>இந்தியா முழுவதும் கொரானா தொற்று பாதிப்பு நாளுக்கு நாள் தீவிரமடைந்து வரும் நிலையில், தினசரி பாதிப்பு எண்ணிக்கை லட்சத்தை கடந்த வருகிறது. இதில்பலி எண்ணிக்கையம் கனிசமான உயர்ந்து வரும் நிலையில், தொற்று பாதிப்பை தடுக்க மத்திய மாநில அரசுகள் தீவிர தடுப்பு நடவடிக்கைகள் மேற்கொண்டு வருகின்றன.<\/p>\n\n\n\n<p>இதில் தமிழக அரசின் தீவிர தடுப்பு நடவடிக்கையினால் கொரோனா தொற்று பாதிப்பு குறைந்து வருகிறது.&nbsp; இந்நிலையில், கொரோனா தொற்று பாதிப்பில் சிக்கி பெரும்பாலான குழந்தைகளின் பெற்றோர்கள் மரணமடைந்துள்ளனர். இதனால் அந்த குழந்தைகளின் எதிர்காலத்தை கருத்தில் கொண்டு அரசு நடவடிக்கை எடுக்க வேண்டும் என்று பல்வேறு தரப்பினரும் கோரிக்கை விடுத்துள்ளனர்.<\/p>\n\n\n\n<p>தற்போது இந்த கோரிக்கையை ஏற்றுக்கொண்ட தமிழக முதல்வர் ஸ்டாலின், கொரோனா தொற்றால் தாய் மற்றும் தந்தையை இழந்த குழந்தைகளுக்கு நிதியுதவியாக 5 லட்சம் காப்பீடு செய்யப்பட்டு அந்த குழந்தைக்கு 18 வயது முடியும்போது&nbsp; வழங்கப்படும் என்று குறிப்பிட்டுள்ளார். மேலும் அந்த குழந்தைகளின் பட்டப்படிப்பு வரை கல்வி மற்றும் விடுதி கட்டணத்தை அரசே ஏற்கும் என்றும் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>மேலும் கொரோனா தொற்று பாதிப்பினால் தாய் அல்லது தந்தையை இழந்த குழந்தைகளோடு இருக்கும் தாய் அல்லது தந்தைக்கு உடனடி நிவாரணமாக 3 லட்சம் வழங்கப்படும் என்றும் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>தமிழக முதல்வர் ஸ்டாலின் காலையில் இந்த அறிவிப்பை வெளியிட்ட நிலையில், மாலையில் பிரமர் அலுவலகம் ஒரு அறிவிப்பை வெளியிட்டுள்ளது. அதில் கொரோனா தொற்று பாதிப்பினால், தந்தை மற்றும் தாய் ஆகியோரை இழந்த குழந்தைகளுக்கு பிஎம் கேர் மூலம் நிதியுதவி வழங்கப்படும் என்றும், இந்த நிதியுதவிஅவர்கள் 18 வயதை அடைந்ததும் மாத ஊக்கத்தொகை வழங்கப்படும் என்றும், 23 வயதை அடைந்ததும் பிஎம் கேரில் இருந்து ரூ10 லட்சம் அளிக்கப்படும் என்று பிரதமர் அலுவலகம் அறிவித்துள்ளது.<\/p>\n\n\n\n<p>மேலும் அந்த குழந்தைகள் கேந்திர வித்தியாலயா பள்ளிகளில் இலவச கல்வி அளிக்கவும்,  தனியார் பள்ளியில் படித்தால் பிஎம் கேர் நிதியில் இருந்து பணம் வழங்கப்படும், புத்தகங்கள், பள்ளி உடைகள் செலவையும் மத்திய அரசே ஏற்கும் எனவும் பிரதமர் அலுவலகம் அறிவித்துள்ளது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/tamilnadu-cm-stalin-and-pm-modi-announced-covid-relief-fund-for-child-308456\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Covid-5.jpg"],"pubdate":"Sat, 29 May 2021 19:02:14 +0530"},{"title":"பல்லடம் போலீசாரின் பேக்கரி டீலிங் தெரியுமா ? பேக்கரிக்கு சீல் வைத்த அதிகாரிகள்.!","text":"திருப்பூர் மாவட்டம் பல்லடத்தில் கொரோனா பரவலின் வேகம் அதிகரித்து வரும் நிலையில் நோயாளிகளுக்கு பிரட் தயாரித்துக் கொடுப்பதாக  நாடகமாடி மிக்சர் முருக்கு என நொறுக்கு தீணிகளை தயாரித்து விற்ற பேக்கரிக்கு அதிகாரிகள் சீல் வைத்தனர். \nபல்லடத்தில் கோவை -திருச்சி தேசிய நெடுஞ்சாலையில் அரசுமருத்துவமனை எதிரே திருநெல்வேலியைச் சேர்ந்த ராஜன் என்பவருக்கு சொந்தமான ஆரியாஸ்பேக்கரி என்ற கடை ஊரடங்கு சட்டவிதிமுறைகளை மீறி இயங்கிவருவதாக பல்லடம் வட்டாட்சியர் தேவராஜ் மற்றும் நகராட்சி நிர்வாகத்திற்கு பல்வேறு தரப்பிலிருந்தும் புகார்கள் வந்தவண்ணம் இருந்தது.\nஇதனை தொடர்ந்து நகராட்சி அதிகாரிகள் அந்த பேக்கரிகடைக்குச் சென்று அங்கிருந்தவர்களிடம் விசாரணை நடத்தினர். அதில் பல்லடம் அரசுமருத்துவமனையில் உள்நோயாளியாக தங்கி இருப்பவர்களுக்கு பிரட் மற்றும் சுடுதண்ணீர் வழங்குவதற்காக அனுமதி பெற்று கடையை திறந்து வைத்திருப்பதாக அங்கிருந்த ஊழியர்கள் தெரிவித்தனர்.நகராட்சி அதிகாரிகள் அனுமதி கடிதத்தை கேட்ட பொழுது அங்கிருந்தன் ஊழியர்கள் அனுமதிகடிதத்தை கொடுக்கவில்லை. மேலும் அரசுமருத்துவமனையில் நோயாளிகளுக்கு பிரட் , சுடுதண்ணீர் தயார் செய்து கொடுப்பதாக நாடகமாடி மிக்சர்,முறுக்கு, கூல்டிரிங்ஸ், கிரீம் கேக் உள்ளிட்ட உணவு பண்டங்களை விற்பனை செய்தது அம்பலமானது. நொறுக்குதீனியை வாங்குவதற்கு மக்கள் கூடதொடங்கினர்\nஊரடங்குகாலத்தில் கடைகள் திறக்கப்பட்டு இருக்கிறதா என்பதை ஆய்வுசெய்து கண்காணித்து நடவடிக்கை எடுக்க வேண்டிய காவல்துறையினரும் அந்தபேக்கரிகடையில் இனாமாக உணவுபொருட்களை வாங்கிச்சென்றதால் அந்த கடை தடையின்றி இயங்கி வந்தது தெரியவந்தது.இதனை தொடர்ந்து நகராட்சி அதிகாரிகள் அந்தகடையை இழுத்து பூட்டிசீல்வைத்தனர்.\nதிருப்பூர் மாவட்டத்தில் பெரும்பாலான பேக்கரிகள் சில போலீசாருடன் ரகசிய டீலிங் வைத்துக் கொண்டு நோயாளிகளுக்கு பிரட் தயாரிப்பதாக கூறி நொறுக்குதீனிகளை தயாரித்து விற்று வருவது தொடர்வதால் ஜனங்களின் நடமாட்டமும் தொடர்கின்றது. ஊரடங்கை மதிக்காமல் இந்த கடைகளை போல திருட்டுத்தனமாக இயக்கப்படும் தொழிற்சாலைகளாலும் நம்மவர்கள் அதிகமாக வெளியில் சுற்றித்திறிவதாக கூறப்படுகின்றது.","link":"https:\/\/www.polimernews.com\/view\/147201-பல்லடம்-போலீசாரின்-பேக்கரி-டீலிங்-தெரியுமா-?-பேக்கரிக்கு-சீல்-வைத்த-அதிகாரிகள்.!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622294450147201.jpg"],"pubdate":"Sat, 29 May 2021 18:49:35 +0530"},{"title":"ஆல்யா பர்த்டே சர்ப்பரைஸ்லாம் ஓகே.. ஆனா மேரேஜ் டே மறந்துட்டிங்களே சஞ்சீவ்!","text":"<p>சின்னத்திரையின் மிகவும் பிரபலமான ஜோடி ஆல்யா மானசா-சஞ்சீவ். விஜய் டிவியின் ராஜா ராணி தொடர் நடித்தபோது இருவரும் காதலித்து திருமணம் செய்துகொண்டனர். இவர்களுக்கு ஒரு மகள் உள்ளார். யூடியூப் சேனல் ஒன்றை நடத்தி வரும் இவர்கள் அவ்வபோது வீடியோ அப்லோடு செய்து வருவார்கள் . அப்படி லேட்டஸ்டாக ரிலீஸ் செய்தது ஆல்யா பர்த்டே ஸ்பெஷல் வீடியோதான்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-308451\" height=\"518\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/sanjeev-alya.png\" width=\"476\" \/><\/figure>\n\n\n\n<p>ஆல்யாவுக்கு கடந்த வியாழக்கிழமை பிறந்தநாள் . சஞ்சீவ்வும் சர்ப்பரைஸாக இரவு 12 மணிக்கு கேக் ஆர்டர் செய்து பக்காவா அரேஞ்மெண்ட்ஸ் பண்ணி ஆலியா வை அழைத்து வருகிறார். ஹபி பர்த்டே ஆலியா என கைக்கொடுக்கும் சஞ்சீவுக்கு, திருப்பி தேங்க்ஸ் ஹபி அனிவர்ஸரி என்கிறார் ஆலியா. அப்போது தான் இன்று திருமண நாள் என்பதே சஞ்சீவுக்கு நியாபகம் வருகிறது. மேரேஜ் ஆகி 2வது வருடமே திருமண நாளை மறந்த சஞ்சீவை ஆலியா செல்லமாக கோபித்து கொள்கிறார். பிறகு கேக் கட் செய்து ஆலியா அனைவருக்கும் கொடுக்கிறார். டைரிமில்க் கிஃப்டுடன், பலரின் வாழ்த்தும் கிடைக்கிறது.<\/p>\n\n\n\n<p>லாக்டவுன் என்பதால் பிறந்தநாளை சிம்பிளாக கொண்டாடியுள்ளார். தொடர்ந்து பானி பூரி செய்து யார் அதிகமாக சாப்பிடுகிறார்கள் என போட்டி நடைபெறுகிறது. அதில் சஞ்சீவ் உறவினர் சங்கீதா வெற்றி பெற ஆலியா தோல்வி அடைந்தார். பிறகு மொட்டை மாடியில் ஒரு ரவுண்ட், விளையாட்டு என ஹபியாக முடிந்தது ஆலியா பர்த்டே பார்ட்டி.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-youtube wp-block-embed-youtube\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p>இளைஞர்களின் இந்த ஃபேவரேட் பேர் தங்களது யூடியூப் சேனலில் எந்த வீடியோ போட்டாலும் அது வைரலாகும். ஆலியா பர்த்டே என்பதால் தற்போது ட்ரெண்டிங்கில் உள்ளது. ரசிகர்கள் பலரும் ஆல்யாவுக்கு வாழ்த்து தெரிவித்து வருகின்றனர். அதோடு என்ன சஞ்சீவ் அதுக்குல்ல கல்யாண நாள மறந்துட்டீங்க என கிண்டலடித்தும் கமெண்ட் செய்து வருகின்றனர்.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/vijaytv-alya-manasa-sanjeev-birthday-celebration-308448\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/sanjeev.png"],"pubdate":"Sat, 29 May 2021 18:44:48 +0530"},{"title":"தமிழ்நாட்டில் கொரோனா பாதிப்பு சரிவு : கொரோனா தொற்று பாதிப்பிலிருந்து 31,759 பேர் டிஸ்சார்ஜ்","text":"தமிழகத்தில் தினசரி கொரோனா பாதிப்பு தொடர்ந்து சரிவை சந்திக்க, குணம் அடைந்து வீடு திரும்புவோரின் எண்ணிக்கை கணிசமாக உயர்ந்து வருகிறது.\nகோவையில் கடந்த 4 நாட்களை ஒப்பிடும் போது, வைரஸ் தொற்று பாதிப்பு சற்று குறைந்துள்ளது.தமிழகத்தில் கடந்த 24 மணி நேரத்தில் மேலும் 30 ஆயிரத்து 016 பேருக்கு கொரோனா வைரஸ் தொற்று உறுதி ஆகி உள்ளது. ஒரே நாளில் பெருந்தொற்றில் இருந்து 31 ஆயிரத்து 759 பேர் குணம் அடைந்து, வீடு திரும்பி உள்ளனர்.\nகொரோனாவால் பாதிக்கப்பட்டவர்களில்  தமிழகம் முழுவதும் கடந்த 24 மணி நேரத்தில் 486  பேர் உயிரிழந்துள்ளனர்.\nகோவையில் 3 ஆயிரத்து 692 பேருக்கும், சென்னையில் 2ஆயிரத்து 705 பேருக்கும், திருப்பூரில் ஆயிரத்து 697 பேருக்கும், ஈரோட்டில் ஆயிரத்து 743 பேருக்க செங்கல் பட்டில் ஆயிரத்து 314 பேரும், திருச்சியில் ஆயிரத்து 297 பேருக்கும், திருவள்ளூரில் ஆயிரத்து 72 பேருக்கும், மதுரையில் 828 பேருக்கும்,  புதிதாக கொரோனா தொற்று பாதிப்பு ஏற்பட்டுள்ளது.\nதமிழகம் முழுவதும் தற்போது 3 லட்சத்து 10 ஆயிரத்து 157 பேர் கொரோனாவிற்கு சிகிச்சை பெற்று வருகின்றனர்.","link":"https:\/\/www.polimernews.com\/view\/147200-தமிழ்நாட்டில்-கொரோனா-பாதிப்பு-சரிவு-:-கொரோனா-தொற்று-பாதிப்பிலிருந்து-31,759-பேர்-டிஸ்சார்ஜ்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622294121147200.jpg"],"pubdate":"Sat, 29 May 2021 18:43:37 +0530"},{"title":"கோவையில் கொரோனா பாதிப்பு தடுப்புப் பணிகள் தீவிரம்... முதலமைச்சர் நேரில் ஆய்வு","text":"தமிழகத்தில் கொரோனா பாதிப்பில் தொடர்ந்து மூன்று நாட்களாகக் கோயம்புத்தூர் மாவட்டம் முதலிடத்தில் உள்ள நிலையில், அங்குக் கொரோனா தடுப்புப் பணிகளை விரைவுபடுத்துவதற்காக முதலமைச்சர் மு.க.ஸ்டாலின் நாளை ஞாயிற்றுக்கிழமை நேரில் ஆய்வு மேற்கொள்ள உள்ளார்.\nதமிழகத்தில் கோயம்புத்தூர் மாவட்டத்தில் தான் ஒரு நாளில் புதிதாக கொரோனாவால் பாதிக்கப்பட்டோர் எண்ணிக்கை அதிகமாக உள்ளது. வியாழனன்று 4,734 பேர் பாதிக்கப்பட்ட நிலையில், நேற்று இந்த எண்ணிக்கை 3 ஆயிரத்து 937 ஆகக் குறைந்துள்ளது.\nஎனினும் தமிழகத்தில் மற்ற மாவட்டங்களை விட கொரோனா பரவலில் கோயம்புத்தூர் மாவட்டமே முதலிடத்தில் உள்ளது. வீட்டில் தனிமைப் படுத்திக் கொண்டவர்கள் உட்பட 38 ஆயிரத்து 336 பேர் தற்போது வரை கொரோனா தொற்றுக்குச் சிகிச்சை பெற்று வருகின்றனர்.\nமாவட்டத்தின் பல்வேறு இடங்களில் புதிதாகச் சிகிச்சை மையங்கள் தொடங்கப்பட்டுள்ளன. கோவை இஎஸ்ஐ மருத்துவமனையில் 199 சாதாரணப் படுக்கைகளில் 159 படுக்கைகள் நிரம்பியுள்ளன. 40 படுக்கைகள் காலியாக உள்ளன.\nஆக்சிஜன் வசதிகொண்ட 747 படுக்கைகளில் 679 படுக்கைகள் நிரம்பி உள்ளன. 62 படுக்கைகள் காலியாக உள்ளன. தீவிரச் சிகிச்சைப் பிரிவில் உள்ள 40 படுக்கைகளும் முழுவதுமாக நிரம்பியுள்ளன.\nகோயம்புத்தூர் அரசு கலைக்கல்லூரியில் 200 ஆக்சிஜன் வசதி படுக்கைகளுடன் கூடிய கொரோனா சிகிச்சை மையம் செயல்படத் தொடங்கியதை அடுத்து, அரசு மருத்துவமனைக்கு வரும் நோயாளிகளின் எண்ணிக்கை குறைந்துள்ளது.\nஊர்ப்புறங்களிலும் கொரோனா பரவல் அதிகரித்துள்ளதால் மேட்டுப்பாளையம் அரசு மருத்துவமனையில் 60 படுக்கை வசதி கொண்ட கொரானோ சிகிச்சை மையம் ஏற்படுத்தப்பட்டுள்ளது. இவற்றில் 30 படுக்கைகள் ஆக்சிஜன் வசதியுடன் கூடியவையாகும்.\nகோவை மாநகராட்சி அலுவலகத்தில் உள்ள கொரோனா கட்டுப்பாட்டு அறையைப் பார்வையிட்ட அமைச்சர்கள் சக்கரபாணி, ராமச்சந்திரன் ஆகியோர் பொதுமக்களின் அழைப்புகளுக்குப் பதிலளித்து நம்பிக்கையூட்டினர். உதவி கேட்பவர்களுக்குத் தேவையானவற்றை உடனடியாகச் செய்து தரும்படி மாநகராட்சி அதிகாரிகளுக்கு உத்தரவிட்டனர். கொரோனா தடுப்பு நடவடிக்கை குறித்த ஆலோசனைக் கூட்டத்துக்குப் பின் செய்தியாளர்களிடம் பேசிய அமைச்சர் சக்கரபாணி, கோவை மாநகராட்சியில் மக்கள் தொகை 18 லட்சம் என்பதால் அவர்களுக்குத் தேவைகளான காய்கறிகள், பழங்கள் வீடு தேடிக் கொண்டு செல்வதற்கான பணிகள் மேற்கொள்ளபட்டு வருவதாகத் தெரிவித்தார்.\nகோயம்புத்தூர் மாவட்டத்தில் கொரோனா தடுப்பு நடவடிக்கைகளை விரைவுபடுத்தவும், கொரோனா கட்டுப்பாடு குறித்து மருத்துவர்களுடன் ஆலோசனை மேற்கொள்ளவும் முதலமைச்சர் மு.க.ஸ்டாலின் நாளை அங்குச் செல்கிறார்.","link":"https:\/\/www.polimernews.com\/view\/147199-கோவையில்-கொரோனா-பாதிப்பு-தடுப்புப்-பணிகள்-தீவிரம்...-முதலமைச்சர்-நேரில்-ஆய்வு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622292973147199.jpg"],"pubdate":"Sat, 29 May 2021 18:24:58 +0530"},{"title":"கொரோனாவால் பெற்றோரை இழந்த குழந்தைகளுக்கு தலா ரூ.10 லட்சம் நிவாரணம் - பிரதமர் நரேந்திர மோடி","text":"பெற்றோரை இழந்த குழந்தைகளுக்கு தலா ரூ.10 லட்சம்\nகொரோனாவால் பெற்றோரை இழந்த குழந்தைகளுக்கு தலா ரூ.10 லட்சம் நிவாரணம் \nபிஎம் கேர்ஸ் நிதியிலிருந்து பெற்றோரை இழந்த குழந்தைகளுக்கு தலா ரூ.10 லட்சம் வழங்கப்படும் \nகொரோனாவை இழந்த குழந்தைகள் 18 வயது ஆகும் வரை, மாதந்தோறும் உதவித் தொகை வழங்கப்படும் \nபெற்றோரை இழந்த குழந்தைகள் 23 வயது ஆகும்போது, ரூ.10 லட்சம் வழங்கப்படும் - பிரதமர் மோடி\nகொரோனாவால் பெற்றோரை இழந்த குழந்தைகள், அல்லது கார்டியனை இழந்த குழந்தைகளுக்கு தலா ரூ.10 லட்சம் நிதி - பிரதமர்","link":"https:\/\/www.polimernews.com\/view\/147198-கொரோனாவால்-பெற்றோரை-இழந்த-குழந்தைகளுக்கு-தலா-ரூ.10-லட்சம்-நிவாரணம்---பிரதமர்-நரேந்திர-மோடி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622292427147198.jpg"],"pubdate":"Sat, 29 May 2021 18:16:12 +0530"},{"title":"ஜிஎஸ்டி கவுன்சிலில் தடுப்பூசி விலை குறித்த விவாதம்; மத்திய மாநில அரசுகளுக்கிடையே கருத்து வேறுபாடு","text":"<p>கொரோனா சிகிச்சையுடன் தொடர்புடைய பொருட்களான தடுப்பூசிகள், மருத்துவ பொருட்கள் போன்றவற்றுக்கு மேலும் நிவாரணம் வழங்குவது குறித்து வெள்ளிக்கிழமை நடைபெற்ற 43 வது சரக்கு மற்றும் சேவை வரி கவுன்சில் கூட்டத்தில் எதிர்க்கட்சிகள் ஆட்சி செய்யும் மாநிலங்களுக்கும் மத்திய அரசிற்கும் இடையே கருத்து வேறுபாடுகள் தோன்றியதால் விவாதம் முடிவு எட்டப்படாமல் முடிந்துள்ளது. இது இப்போது அமைச்சர்கள் குழுவுக்கு பரிந்துரைக்கப்பட்டுள்ளது. அமைச்சர்கள் குழு ஜூன் 8 க்குள் அதன் பரிந்துரைகளை சமர்ப்பிக்கும்.<\/p>\n\n\n\n<p>அக்டோபர் 2020 க்குப் பிறகு கூடிய கவுன்சில், இழப்பீட்டுத் தொகை வழங்குவது குறித்து விவாதித்தது, இதற்கு மாநிலங்கள் 7 சதவீத வருவாய் வளர்ச்சி அனுமானம் குறித்து கவலைகளை எழுப்பின. இழப்பீட்டு பிரச்சினைகள் மற்றும் உத்தரவாத இழப்பீட்டு காலத்தை ஜூன் 2022 க்கு அப்பால் விரிவாக்குவது குறித்து விரைவில் ஒரு சிறப்பு அமர்வுக்கு அழைக்கப்படும் என்று தெரிகிறது. “இதைச் செய்யுங்கள், இது சாதாரண மக்களுக்கு பயனளிக்கும் எனச் சொல்வது எளிது. ஆனால் தொழில்நுட்ப, பொருத்தம் மற்றும் சட்டக் குழுக்கள் விவரங்களுக்குச் செல்லும்போது, ​​அது பலருக்கு இணை தாக்கத்தை ஏற்படுத்தக்கூடும் என்பதை நீங்கள் புரிந்துகொள்ள வேண்டும். வருவாய் உருவாக்கும் அம்சத்தைப் பற்றி நான் பேசவில்லை, ஆனால் இதன் விளைவாக இன்னும் எத்தனை பொருட்கள் சேர்க்கப்படும், அதை நீங்கள் எவ்வாறு செயல்படுத்தப் போகிறீர்கள், ”என்று நிதியமைச்சர் நிர்மலா சீதாராமன் கூறினார்.<\/p>\n\n\n\n<p>மேலும், &#8220;இந்த நன்மைகள் இறுதியில் பயனாளர்களான&nbsp; நோயாளி, குடிமகனுக்கு வழங்கப்படுமா? அதில் மாறுபட்ட கருத்துக்கள் இருந்தன, எனவே இது அமைச்சர்கள் குழுவுக்கு எடுத்துச் செல்லப்பட வேண்டும் என்று நான் பரிந்துரைத்தேன், பின்னர் அதைப்பற்றிய கருத்துக்களை கூறுங்கள். ஒரு கவுன்சிலாக, அது எவ்வாறு சாமானியர்களை அடைகிறது என்பதைப் பார்ப்பதற்கு நாங்கள் பொறுப்பு… அமைச்சர்கள் குழு மீண்டும் எங்களிடம் வரும், நாங்கள் அதனை இறுதி முடிவாக எடுத்துக்கொள்வோம், ”என்று நிதியமைச்சர் நிர்மலா சீதாராமன் கூறினார்.<\/p>\n\n\n\n<p>கொரோனா தொடர்பான நிவாரணப் பொருட்களுக்கு சலுகைகள் மற்றும் பூஜ்ஜிய மதிப்பீட்டை மாநிலங்கள் கோருகின்றன. &#8220;பல மாநிலங்கள் பூஜ்ஜிய மதிப்பீட்டைக் கேட்டன, அவை மிகக் குறைந்த விகிதமான 5 சதவீதத்தை முன்மொழிகின்றன. இது பூஜ்ஜியமாக மதிப்பிடப்பட, சட்டத்தில் எந்தவொரு ஏற்பாடும் இல்லை, பூஜ்ஜிய வரி அடுக்கில், உள்ளீட்டு வரிக் கடன் இருக்காது என்று மாநிலங்கள் கூறுகின்றனர். பல மாநிலங்கள் இது தொற்றுநோய்களின் கடினமான சூழ்நிலை என்றும் தொழில்நுட்பங்களால் செல்லத் தேவையில்லை என்றும் தேவைப்பட்டால் அவசரச் சட்டத்தின்படி செல்லலாம் என்றும் கூறினார். ஏனென்றால், அந்த வழியில் சட்ட விதிகள் இல்லாவிட்டாலும், ஒரு அவசரச் சட்டம் இருக்கும், ”என்று கேரள நிதியமைச்சர் கே.என்.பாலகோபால் தி இந்தியன் எக்ஸ்பிரஸ்ஸிடம் தெரிவித்தார்.<\/p>\n\n\n\n<p>இந்த நிதியாண்டில் இழப்பீட்டு பற்றாக்குறையை பூர்த்தி செய்வதற்கான திட்டங்களின் தொகுப்பையும் கவுன்சில் விவாதித்தது. வருவாய் வளர்ச்சி 7 சதவீதமாக இருக்கும் என்ற அனுமானத்தின் அடிப்படையில் ஜிஎஸ்டியின் கீழ் மாநிலங்களுக்கு வாக்குறுதியளிக்கப்பட்ட இழப்பீட்டுத் தேவையை பூர்த்தி செய்ய ரூ .1.58 லட்சம் கோடி ரூபாய் அடுத்தடுத்த கடன் மூலம் கடன் பெற வாய்ப்புள்ளது. கடந்த ஆண்டு பயன்படுத்தப்பட்ட சூத்திரம் இந்த ஆண்டும் ஏற்றுக்கொள்ளப்படும் என்று சீதாராமன் கூறினார். &#8220;மத்திய அரசு ரூ .1.58 லட்சம் கோடியை கடன் வாங்க வேண்டும், அதை மாநிலங்களுக்கு அடுத்தடுத்த கடனாக அனுப்பும்&#8221; என்று சீதாராமன் கூறினார்.<\/p>\n\n\n\n<p>எவ்வாறாயினும், இந்த மதிப்பீடுகளில் ஒருமித்த கருத்து இல்லை என்றும், இந்த நோக்கத்திற்காக அழைக்கப்படும் சிறப்புக் கூட்டத்தில் மத்திய அரசு அதை எடுத்துக் கொள்வார்கள் என்றும் மூன்று மாநில நிதி அமைச்சர்கள் தி இந்தியன் எக்ஸ்பிரஸிடம் தெரிவித்தனர்.<\/p>\n\n\n\n<p>“இழப்பீட்டு விவகாரத்தில் ஒருமித்த கருத்து இல்லை. அவர்கள் 1.6 லட்சம் கோடி ரூபாயை எட்டியதில் கருத்து வேறுபாடு உள்ளது. இழப்பீடு தொடர்பான பிரச்சினைகள் குறித்து அழைக்கப்படும் கூட்டத்தில் இறுதி முடிவு கிடைக்கும் ”என்று பஞ்சாபின் நிதி அமைச்சர் மன்பிரீத் சிங் பாதல் தி இந்தியன் எக்ஸ்பிரஸ் பத்திரிகைக்கு தெரிவித்தார்.<\/p>\n\n\n\n<p>&#8220;ஒருமித்த கருத்து இல்லை. 7 சதவிகித வளர்ச்சி மதிப்பீட்டை அடைய முடியாது, ஏனெனில் இப்போது ஊரடங்கு நேரத்தில் இந்த மாதம் அதிக வளர்ச்சி இல்லை, வருவாய் குறைந்துள்ளது. அதனால்தான் அந்த எதிர்பார்ப்பு (7 சதவீதத்தில்) சரியாக இல்லை, ”என்று பாலகோபால் கூறினார்.<\/p>\n\n\n\n<p>இழப்பீடு குறித்த விரிவான கலந்துரையாடல் பின்னர் நடக்கும் என்று சத்தீஸ்கரின் நிதி அமைச்சர் டி.எஸ். சிங் தியோ கூறினார். &#8220;இது ஒரு திட்டமாகும், எந்த முடிவும் எடுக்கப்படவில்லை. இழப்பீட்டை இன்னும் ஐந்து ஆண்டுகளுக்கு நீட்டிக்கலாமா என்பது குறித்த விரிவான கலந்துரையாடலுக்கு, மற்றொரு சிறப்புக் கூட்டம் நடத்தப்படும், ”என்றார்.<\/p>\n\n\n\n<p>கருப்பு பூஞ்சைக்கு சிகிச்சையளிக்கப் பயன்படுத்தப்படும் ஆம்போடெரிசின் பி இறக்குமதிக்கு விலக்கு அளிக்க கவுன்சில் முடிவு செய்தது. கொரோனா தொடர்பாக இறக்குமதி செய்யப்படும் பொருட்களுக்கு ஜி.எஸ்.டி-யிலிருந்து ஆகஸ்ட் 31 வரை விலக்கு அளிக்கப்படும் என்று கவுன்சில் முடிவு செய்தது, அவை கட்டண அடிப்படையில் இறக்குமதி செய்யப்பட்டாலும் அல்லது அரசாங்கத்திற்கு அல்லது அரசு அங்கீகாரம் பெற்ற நிறுவனத்திற்கு நன்கொடை வழங்க இலவசமாக இருந்தாலும் விலக்கு அளிக்கப்படும்.<\/p>\n\n\n\n<p>கவுன்சில் சிறிய ஜிஎஸ்டி வரி செலுத்துவோருக்கு தாமதமாக திரும்பி வருபவர்களுக்கு பொது மன்னிப்பு திட்டத்தின் மூலம் நிவாரணம் வழங்கியது. எந்தவொரு வரிப் பொறுப்பும் இல்லாத வரி செலுத்துவோருக்கு ஜூலை 2017 முதல் ஏப்ரல் 2021 வரை ஜிஎஸ்டிஆர் -3 பி வழங்கப்படாத தாமதக் கட்டணம் ரூ .500 என நிர்ணயிக்கப்பட்டுள்ளது. வரி பொறுப்பு உள்ளவர்களுக்கு, ஆகஸ்ட் 31 க்குள் அத்தகைய வருமானம் தாக்கல் தாமதமாக செய்யப்பட்டால், தாமத கட்டணம் ரூ.1000 வசூலிக்கப்படும். ரூ .20 கோடி வரை மொத்த வருவாய் கொண்ட வரி செலுத்துவோருக்கு 2020-21 ஆம் ஆண்டிற்கான வருடாந்திர வருமானத்தை தாக்கல் செய்வது விருப்பமாக உள்ளது .<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/no-consensus-in-gst-council-on-rate-for-vaccines-amid-centre-oppn-rift-308434\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Sitharaman.jpg"],"pubdate":"Sat, 29 May 2021 18:14:53 +0530"},{"title":"மொழிபெயர்ப்பு இனி ரொம்ப ஈஸி!","text":"<p>கூகுள் டிரான்ஸ்லேட் (கூகுள் மொழிபெயர்ப்பு)பற்றி நமக்கு நன்கு தெரியும். நாமும் பல முறை பயன்படுத்தி இருப்போம். எந்த ஆங்கில வார்த்தையை உள்ளிட்டாலும் அதற்கான தமிழ் அர்த்தம் மறுபக்கம் காட்டும். தமிழ் மட்டுமல்ல, பல இந்திய மற்றும் சர்வதேச மொழிகளை கூகுள் மொழிபெயர்ப்பு தொழில்நுட்பத்தின் உதவியுடன் மொழிபெயர்க்கலாம்.<\/p>\n\n\n\n<p>சரி, குறைந்த எண்ணிக்கையிலான வார்த்தைகளை கூகுள் உதவியுடன் மொழிபெயர்த்துவிடலாம்.<\/p>\n\n\n\n<p>புத்தக பப்ளிஷிங் ஹவுஸ், இணையதளம் போன்ற பல நூறு, ஆயிரக்கணக்கான&nbsp; மற்றும் லட்சக்கணக்கான வார்த்தைகள் மொழிபெயர்க்கப்பட வேண்டுமென்றால் என்ன செய்வது? அது மிகவும் பெரிய பணியாயிற்றே!<\/p>\n\n\n\n<p>அதற்கு உதவும் தொழில்நுட்பம் பற்றி தான் இந்தக் கட்டுரையில் நாம் பார்க்கப் போகிறோம்.<\/p>\n\n\n\n<p>இந்திய மொழிகளை மொழிபெயர்ப்பதற்காக இந்தியாவிலேயே இந்திய தொழில்நுட்ப வல்லுநர்களால் உருவாக்கப்பட்டதுதான் இந்த பிரபந்தக் (Prabandhak). மேலே குறிப்பிட்டது போல் பல நூறு, ஆயிரம், லட்சக்கணக்காண வார்த்தைகளை மொழிபெயர்க்க இதனால் முடியும்.<\/p>\n\n\n\n<p>&#8216;பிரபந்தக்&#8217; செயற்கை நுண்ணறிவு திறனுடன் செயல்படக் கூடியது. மொழிபெயர்ப்பாளர்கள், மொழிபெயர்ப்பு சேவை வழங்குபவர்கள், மொழிபெயர்ப்பு சேவை தேவைப்படும் நிறுவனங்கள் ஆகியவற்றை ஒரே இடத்தில் இணைக்கும் இந்தியாவின் முதல் செயற்கை நுண்ணறிவு மொழிபெயர்ப்பு&nbsp; தளம் பிரபந்தக் தான்.<\/p>\n\n\n\n<p>புராஜெக்ட்களை எதிர்பார்த்துக் காத்திருக்கும் ஃப்ரீலான்சர் மொழிபெயர்ப்பாளர்கள், மொழிபெயர்ப்பு சேவை அளிப்பவர்கள் ஆகியோர் சங்கமிக்கும் தளமாக பிரபந்தக் திகழ்கிறது.<\/p>\n\n\n\n<p>பிரபந்தக் உதவியுடன் தமிழ், ஹிந்தி, பெங்காலி, பஞ்சாபி, அஸ்ஸாமி, குஜராத்தி, மராத்தி, ஒடியா, தெலுங்கு, கன்னடம் மற்றும் மலையாளம் ஆகிய மொழிகளை ஆங்கிலத்திலிருந்து மொழிபெயர்க்க முடியும். இது கிளவுட் தொழில்நுட்பத்தில் உருவாக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மற்ற மொழிபெயர்ப்பு தொழில்நுட்பத்துக்கும் பிரபந்திற்கும் நிறைய வித்தியாசங்கள் உள்ளன.<\/p>\n\n\n\n<p>அது பற்றி பார்ப்போம்.<\/p>\n\n\n\n<p>மற்றவைகளில் இல்லாமல் இதில் இடம்பெற்றுள்ள சில சிறப்பம்சங்கள்:<\/p>\n\n\n\n<p>*11 இந்திய மொழிகளை ஆதரிக்கிறது.<\/p>\n\n\n\n<p>*செயற்கை நுண்ணறிவுடன் செயல்படுகிறது.<\/p>\n\n\n\n<p>*எந்த மொழியில் தட்டச்சு செய்ய வேண்டுமோ அதற்காக பிரத்யேகமாக தட்டச்சு செய்யும் வசதி உள்ளது. thamizh என்று ஆங்கிலத்தில் தட்டச்சு செய்தால் தமிழ் என்று வந்துவிடும். இந்த சிறப்பு வசதி இருப்பதன் காரணமாக நீங்கள் தட்டச்சு செய்யத் தெரியவில்லை என்றாலும் கவலைப்பட வேண்டியதில்லை தானே!<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-308436\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Translot.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>*எழுத்துப்பிழையை சரிபார்க்கும் (spell checker) வசிதியும், அகராதியும் (dictionary) உள்ளது.<\/p>\n\n\n\n<p>*இதில் Neural Machine Translation என்ற சிறப்பம்சமும் உள்ளது. அதாவது, தானாகவே மொழிபெயர்க்க வேண்டிய வாக்கியங்களுக்கு இதுதான் அர்த்தம் என்று மொழிபெயர்க்க வேண்டிய மொழிக்கு மொழிபெயர்த்து காண்பித்து விடும். அதில் சிறு மாற்றங்களை செய்து நாம் பயன்படுத்திக் கொள்ளலாம்.<\/p>\n\n\n\n<p>*இதுதவிர, 10 முதல் 15 வார்த்தைகளை தனியாகப் பிரித்து பல பிரிவுகளாக கொடுத்துவிடும். இதன்காரணமாக நாம் ஒவ்வொரு வாக்கியங்களையும் புரிந்துகொண்டு எளிமையாக மொழிபெயர்க்க முடியும்.<\/p>\n\n\n\n<p>*ஒரு நாளில் மொழிபெயர்ப்பாளர் எவ்வளவு வார்த்தைகளை மொழிபெயர்க்கிறார் என்பதையும் பார்க்கலாம்.<\/p>\n\n\n\n<p>*மொழிபெயர்க்கப்பட்டவைகளை பல வகை கோப்புகளாகவும் பதிவிறக்க முடியும். அதேபோன்று, எந்த வகையான கோப்புகளையும் பதிவேற்றி மொழிபெயர்க்கும் பணியைத் தொடங்க முடியும்.<\/p>\n\n\n\n<p>பிரபந்தக் தொழில்நுட்பத்தை கர்நாடக மாநிலம், பெங்களூரைச் சேர்ந்த ரெவெரி லாங்குவேஜ் டெக்னாலஜீஸ் நிறுவனம் உருவாக்கியுள்ளது.<\/p>\n\n\n\n<p>மொழிபெயர்ப்பாளர்களுக்கும், மொழிபெயர்ப்புத் துறையில் சாதிக்க துடிப்பவர்களுக்கும் &#8216;பிரபந்தக்&#8217; ஓர் அரிய வரப் பிரசாதம் என்றால் அது மிகையல்ல!<\/p>\n\n\n\n<p>இதுகுறித்து மேலும் தகவல்களை அறிந்துகொள்ள <a href=\"https:\/\/reverieinc.com\/products\/ai-powered-translation-management-hub\/\">https:\/\/reverieinc.com\/products\/ai-powered-translation-management-hub\/<\/a> என்ற இணையதளத்தைக் காணவும்.<\/p>","link":"https:\/\/tamil.indianexpress.com\/technology\/tamil-traslate-indian-language-very-easy-to-translate-brabandhak-308432\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Tran.jpg"],"pubdate":"Sat, 29 May 2021 18:05:47 +0530"}]