[{"title":"தற்கொலை செய்துகொள்ளத் தண்டவாளத்தில் விழுந்த பெண் கைதியை, ரயில் வருவதை அறிந்தும் துணிச்சலுடன் பாய்ந்து காப்பாற்றிய காவலர்","text":"மும்பை தாதரில் தற்கொலை செய்துகொள்வதற்காக தண்டவாளத்தில் ரயில் முன் பாய்ந்த பெண் கைதியைக் காவலர் ஒருவர் உடனடியாக மீட்டுக் காப்பாற்றிய காட்சி வெளியாகியுள்ளது.\nஒரு வழக்கில் குற்றஞ்சாட்டப்பட்ட பெண்ணைக் காவலர் இருவர் தாதர் ரயில் நிலையத்தின் நடைமேடையில் அழைத்துச் சென்றனர். அப்போது அருகில் ரயில் வருவதைப் பார்த்த அந்தப் பெண் கைதி, பெண் காவலரின் கைகளைத் தட்டிவிட்டு ஓடிச் சென்று தற்கொலை செய்யும் நோக்கில் தண்டவாளத்தில் விழுந்தார்.\nஇதைச் சற்றும் எதிர்பாராத ஆண் காவலர் உடனடியாகப் பாய்ந்து சென்று ரயில் வருமுன் அந்தப் பெண்ணைத் தண்டவாளத்தை விட்டு அகற்றிக் காப்பாற்றினார். இதையறிந்த ஓட்டுநரும் உடனடியாக ரயிலை நிறுத்திவிட்டார். \n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\"><a href=\"https:\/\/twitter.com\/hashtag\/WATCH?src=hash&amp;ref_src=twsrc%5Etfw\">#WATCH<\/a> | Maharashtra: A police personnel saved life of a woman who is accused in a case, when she jumped in front of a train at Dadar Railway station in Mumbai yesterday. <a href=\"https:\/\/t.co\/rYNMMJkI8G\">pic.twitter.com\/rYNMMJkI8G<\/a><\/p>— ANI (@ANI) <a href=\"https:\/\/twitter.com\/ANI\/status\/1398529314748977153?ref_src=twsrc%5Etfw\">May 29, 2021<\/a><\/blockquote>","link":"https:\/\/www.polimernews.com\/view\/147197-தற்கொலை-செய்துகொள்ளத்-தண்டவாளத்தில்-விழுந்த-பெண்-கைதியை,-ரயில்-வருவதை-அறிந்தும்-துணிச்சலுடன்-பாய்ந்து-காப்பாற்றிய-காவலர்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622291848147197.jpg"],"pubdate":"Sat, 29 May 2021 18:00:11 +0530"},{"title":"பிரசவித்த தாய்க்கு தொற்று இல்லை - பிறந்த பச்சிளம் குழந்தைக்கு கொரோனா தொற்று உறுதியானதால் மருத்துவர்கள் குழப்பம்","text":"உத்தர பிரதேச மாநிலத்தில், பிரசவித்த தாய்க்கு தொற்று இல்லை என முடிவு வந்திருந்த நிலையில், அவருக்கு பிறந்த குழந்தைக்கு கொரோனா தொற்று உறுதியாகியுள்ளது.\nஅனில் பிரஜாப்தி என்ற தொழிலதிபரின் மனைவி சுப்ரியா, பிரசவம் காரணமாக வாரனாசியில் உள்ள சர் சுந்தர்லால் மருத்துவமனையில் அனுமதிக்கப்பட்டிருந்த நிலையில் கடந்த 24ம் தேதி பிரசவத்திற்கு முன்பாக RT-PCR பரிசோதனை செய்யப்பட்டது. இதில் சுப்ரியாவுக்கு தொற்று இல்லை என உறுதி செய்யப்பட்ட நிலையில் 25ஆம் தேதி அவருக்கு பெண் குழந்தை பிறந்துள்ளது.\nஇதனைத்தொடர்ந்து அந்த குழந்தைக்கு மேற்கொள்ளப்பட்ட பரிசோதனையில் கொரோனா தொற்று உறுதியானதால் மருத்துவர்கள் குழப்பமடைந்துள்ளனர். இதனிடையே RT-PCR பரிசோதனையில் சில குறைகள் இருக்கவே செய்கிறது என மருத்துவ கண்காணிப்பாளர் மருத்துவர் கவுஷன் குமார் குப்தா கூறியுள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/147196-பிரசவித்த-தாய்க்கு-தொற்று-இல்லை---பிறந்த-பச்சிளம்-குழந்தைக்கு-கொரோனா-தொற்று-உறுதியானதால்-மருத்துவர்கள்-குழப்பம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622290790147196.jpg"],"pubdate":"Sat, 29 May 2021 17:46:34 +0530"},{"title":"ஹலோ மேரிங்களா? பயனாளியுடன் ஸ்டாலின் சர்ப்ரைஸ் உரையாடல்","text":"<p>தமிழகத்தில் சட்டசபைதேர்தலுக்கு முன்பாக மாநிலம் முழுவதும் பிரச்சாரம் மேற்கொண்ட மு.க.ஸ்டாலின் மக்களிடம் குறைகளை கேட்டறிந்து மனுக்களாக பெற்றுக்கொண்டார். இந்த மனுவில் உள்ள குறைகள் 100 நாட்களுக்குள் நிறைவேற்றப்படும் என்று உறுதியளித்துள்ள ஸ்டாலின், தற்போது முதல்வராக பொறுப்பேற்றுள்ள நிலையில், அதற்கான பணிகளில் ஈடுபட்டுள்ளார். இதில் முதல்கட்டமாக மனுக்கள் கொடுத்தவர்களிடம் தொலைபேசி வாயிலாக முதல்வர் பேசி வருகிறார்.<\/p>\n\n\n\n<p>அந்த வகையில், நண்பகலில் சென்னையில் மாதவரத்தில் உள்ள குமாரப்பபுரத்தில் வசிக்கும் பி மேரி, என்பவருக்கு போன் செய்துள்ளார். அவரது மொபைல் ஒலித்தபோது, ​ தூத்துக்குடியில் இருக்கும் தனது மகளிடமிருந்து வழக்கமான அழைப்பு என்று நினைத்தார். ஆனால் அதில் பேசிய குரல், தொலைக்காட்சி சேனல்களில் அடிக்கடி கேட்டுக்கொண்டிருந்த குரல் என்று மேரி ஆச்சரியப்பட்டார். அப்போது அந்த குரல் “நான் யருனு தெரியுதா? என் பெயரைச் சொல்லுங்கள் ”என்று கூறியபோது மேரியைப் மீண்டும் பேசத் தொடங்கியுள்ளார்.<\/p>\n\n\n\n<p>அப்போது &#8220;நான் முதல்வர் கண்டுபிடித்தபோது என்னால் செய்ய முடிந்ததெல்லாம் அவருக்கு மிகுந்த நன்றி கூறியது தான். அவர் என் நல்வாழ்வைப் பற்றி விசாரித்தார். நான் மிகவும் பதட்டமாக இருந்தேன், என் குடும்பத்தினர் எதிர்கொள்ளும் சிரமங்களைக் குறிப்பிட மறந்துவிட்டேன், ”என்று மேரி கூறினார். கடந்த வாரம் சமூக பாதுகாப்பு மாத ஓய்வூதியமான ரூ .1000 பெறுவதற்கான அரசாங்க உத்தரவைப் பெற்றார். கோவிட் -19 தொற்றுநோயால் பல மாதங்களாக அவளால் தனது மொபைல் ‘டிஃபென்’ ஸ்டாலை மீண்டும் தொடங்க முடியவில்லை எனறு கூறினார்.<\/p>\n\n\n\n<p>முதலமைச்சர் எம் கே ஸ்டாலின், நகரத்தின் தமிழ்நாடு இ-ஆட்சி முறை நிறுவனத்தின் அலுவலகத்தை பார்வையிட, மூத்த தலைவர். துரைமுருகனுடன், வெள்ளிக்கிழமை “உங்கள் உங்கள் தொகுதியில் முதல்வர் என்ற திட்டத்தின் மூலம் பயனாளிகளுடன் பேச நேரம் ஒதுக்கியுள்ளார். &nbsp;இந்த திட்டத்தில் ஸ்டாலின் அடுத்து தேனி மாவட்டத்தில் கும்பத்தில் உள்ள குல்லப்பா கவுண்டன் பட்டியில் வசிக்கும் என் கோமதிக்கு கால் செய்துள்ளார். 63 வயதான கோமதி அழைப்பை எடுத்தபோது, ​​முதலமைச்சர் கூறினார்: “நான் சென்னையில் இருந்து ஸ்டாலின் பேசுகிறேன். ஆர்டர் வந்தாச்சா? என கேட்கிறார்இ அதற்கு கோமதி ”உற்சாகமாக, கோமதி தலையை ஆட்டுகிறார்.<\/p>\n\n\n\n<p>இவருக்கு இரண்டு நாட்களுக்கு முன்பு மாதாந்திர ஓய்வூதியமாக ரூ. 1000 பெற உள்ளூர் அரசு அலுவலகத்தை நாடியுள்ளார். ஆனால் அவரதுகடந்த கால முயற்சிகள் அனைத்தும் தோல்வியடைந்தன. எனவே, இப்பகுதியில் கோகிலாபுரத்தில் ஸ்டாலின் பிரச்சாரம் செய்தபோது, ​​அந்தப் பெண் தனது மனுவை கொடுத்துள்ளார். ஓய்வூதியம் அவரது குடும்பத்திற்கு ஓரளவு நிவாரணமாக இருந்து வருகிறது.<\/p>\n\n\n\n<p>அடுத்து ராணிப்பேட்டையில் உள்ள வல்லாஜாவைச் சேர்ந்த எம் ஜமுனா என்ற விதவை பெண்ணுடன் முதல்வர் பேசினார், அவர் ஒரு ஷூ நிறுவனத்தில் பணிபுரியும் தனது மகளின் மாத ஊதியத்தை நம்பியுள்ளார். &#8220;நான் நன்றியுள்ளவனாக இருக்கிறேன்,&#8221; என்று அவர் கூறினார். கோவிட் பரவலைக் கட்டுப்படுத்த கட்டாயமாக முககவசம் அணியுமாறு  ஸ்டாலின் அறிவுறுத்தினார். இதில் பிரச்சாரத்தின் போதுஸ்டாலின் பெற்ற நான்கு லட்சம் மனுக்களை கவனித்துக்கொள்வதற்காக திமுக அரசு ஒரு பிரத்யேக துறையை அமைத்துள்ளது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">'உங்கள் தொகுதியில் முதலமைச்சர்’ திட்டத்தில் பெறப்பட்ட 4 லட்சம் மனுக்களில் 2.7 லட்சம் மனுக்கள் பதிவேற்றப்பட்டு அவை மீது விரைவாக நடவடிக்கைகள் எடுக்கப்பட்டு வருகின்றன. <br \/><br \/>மின் ஆளுமை முகமை அலுவலகத்தில் இப்பணிகளை நேரில் ஆய்வு செய்து &#8211; சில பயனாளிகளிடமும் தொலைபேசி வாயிலாக உரையாடினேன். <a href=\"https:\/\/t.co\/EGRPWBhlMZ\">pic.twitter.com\/EGRPWBhlMZ<\/a><\/p>&mdash; M.K.Stalin (@mkstalin) <a href=\"https:\/\/twitter.com\/mkstalin\/status\/1398260874398236675?ref_src=twsrc%5Etfw\">May 28, 2021<\/a><\/blockquote> \n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-nadu-cm-stalin-speak-to-tamilnadu-people-for-resolve-grievances\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Tamilnadu-CM.jpg"],"pubdate":"Sat, 29 May 2021 17:33:25 +0530"},{"title":"ராஜ்ய சபையில் பலமிழக்கும் அதிமுக: கே.பி.முனுசாமிக்காக ஒரு இடம் வீண் ஆனதாக குமுறல்","text":"<p>மாநிலங்களவையில் தமிழகத்திற்கான மூன்று காலியிடங்களை நிரப்புவது குறித்து தேர்தல் ஆணையம் எந்தவொரு அறிவிப்பு வெளியிடவில்லை அதிமுகவின் மாநிலங்களவை பலம் குறைந்து வருவது குறித்து தங்களுக்குள் விவாதம் நடத்தி வருகின்றனர்.<\/p>\n\n\n\n<p>அதிமுக மேலவை உறுப்பினராக இருந்த ஏ. முகமதுஜன் உயிரழந்த நிலையில், கடந்த சட்டசபை தேர்தலில் அதிமுக சார்பில் போட்டியிட்டு வெற்றி பெற்ற கே.பி.முனுசாமி மற்றும் ஆர்..வைத்தியலிங்கம் என இரண்டு மூத்த தலைவர்கள் ராஜினாமா செய்ததை தொடர்ந்து மாநிலங்களவையில் அதிமகவின் பலம் குறைந்துள்ளது. இவர்கள் மூவரும் வெவ்வேறு விதிமுறைகளைச் சேர்ந்தவர்கள் என்பதால், அவர்களின் இடங்கள் தனி காலியிடங்களாகக் கருதப்படும், என்றும், இந்த மூன்று இடங்களும் இடைத்தேர்தல்கள் மூலம் நிரப்பப்படவுள்ளன என்று முன்னாள் தலைமைத் தேர்தல் ஆணையர் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இறந்த உறுப்பினர் ஏ. முகமதுஜன் பதவிக்காலம் ஜூலை 2025 இல் முடிவடைந்திருக்கும்; ஏப்ரல் 2026 இல் கே.பி முனுசாமி பதவிக்காலமும், ஜூன் 2022 இல் திரு. வைத்திலிங்கம் பதவிக்காலமும் நிறைவடைய உள்ளது. இந்நிலையில் நடந்து முடிந்த தமிழக சட்டசபை தேர்தலில்<\/p>\n\n\n\n<p>திராவிட முன்னேற்ற கழகம் தலைமையிலான கூட்டணி 159 இடங்களில் வெற்றி பெற்று மேலவையில் 3 இடங்களையும் கைப்பற்ற அதிக வாயப்புகளை பெற்றுள்ளது.இதனால் இந்த 3 இடங்களை நிரப்புவதில், போட்டி ஏற்பட வாய்ப்பில்லை. இதில் ஒரு காலியிடத்திற்கான போட்டி ஏற்பட்டால், ஒரு வேட்பாளர் குறைந்தபட்சம் 118 வாக்குகளைப் பெற வேண்டும், சட்டமன்றத்தின் 234 உறுப்பினர்களும் தங்கள் வாக்குகளை அளித்தார்கள் என்றால் இது சாத்தியமாகும்.<\/p>\n\n\n\n<p>தற்போது, ​​அதிமுகவில் ஆறு மாநிலங்களவை உறுப்பினர்கள் உள்ளனர், இதில் புதுச்சேரியைச் சேர்ந்த என். கோகுலகிருஷ்ணன் பதவிக்காலம் அக்டோபரில் முடிவடைகிறது. இதனால் புதுச்சேரியில், கூட்டணி கட்சியான அகில இந்திய என்.ஆர். காங்கிரஸ் மற்றும் பா.ஜ.க.வின் எந்தவொரு காட்சிக்கும் உட்பட்டு, மத்திய பிரதேச சட்டசபையில் பிரதிநிதித்துவம் இல்லாத அதிமுக, மாநிலங்களவைத் தொகுதியைத் தக்கவைக்க முடியாது. அவ்வாறு செய்தால், கட்சியின் பலம் ஜூன் 2016 க்கு பிறகு 13 இருந்து ஐந்தாகக் குறையும். இந்தப் பின்னணியில்தான், கடந்த ஆண்டு கே.பி. முனுசாமியை மேலவைக்கு பரிந்துரைத்ததன் மூலம், கட்சி ஒரு சீட்டை வீணடித்தது, இதனால் சட்டமன்றத் தேர்தலில் அவரை மீண்டும் களமிற்ஙகி வெற்றி பெற்றுள்ளார்.<\/p>\n\n\n\n<p>அவரும் மக்களவையின் முன்னாள் துணை சபாநாயகர் எம்.தம்பிதுரை கடந்த ஆண்டு பரிந்துரைக்கப்பட்டபோது, ​​கட்சியின் இளைய உறுப்பினர்கள் தங்கள் அணிகளில் இருந்து வேட்பாளர்களில் ஒருவருக்கு குறைந்தபட்சம் ஒரு இடத்தையாவது வழங்கியிருக்கலாம் என்ற குறைகளை கூறினர். சட்டமன்றத் தேர்தலில் திரு.வைத்திலிங்கம் களமிறக்கப்பட்ட நிலையில், அவர் தனது ராஜ்யசபா பதவியில் ஒரு வருடம் மட்டுமே இருப்பதால் யாரும் புகார் கூறவில்லை என்பது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-aiadmk-decrease-strength-from-rajya-sabha-mp-308389\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Vaitha.jpg"],"pubdate":"Sat, 29 May 2021 17:16:12 +0530"},{"title":"20 வருட சின்னத்திரை பயணம்.. பெஸ்ட் வில்லி.. ரோஜா சீரியல் சந்திரகாந்தாவின் லைஃப் ட்ராவல்","text":"<p>சின்னத்திரையில் வில்லியாக, கம்பீரமான போலீஸ் அதிகாரியாக நடித்து ரசிகர்களின் மனதில் இடம்பிடித்தவர் நடிகை ராணி. ஆந்திராவில் பிறந்து சென்னையில் வளர்ந்தவர். இவரது தந்தை சினிமாவில் இருந்ததால், தனது சிறு வயதிலேயே 50க்கும் அதிகமான தெலுங்குப் படங்களில் சைல்டு ஆர்டிஸ்டாக நடித்துள்ளார் ராணி. அதன் பிறகு படிப்பை முடித்து திருமணம் செய்துகொண்டார். பல வருடங்களுக்கு பிறகு தெலுங்கு சீரியல் மூலம் ரீ என்ட்ரி கொடுத்து நடிக்க ஆரம்பித்தார். தமிழில் சிகரம் என்ற தொடர் மூலம் தான் அறிமுகமானார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-308413\" height=\"530\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/rani1.png\" width=\"589\" \/><\/figure>\n\n\n\n<p>அதன்பிறகு அலைகள் சீரியலில் கவிதா என்ற நெகட்டிவ் ரோலில் நடித்தது பெரிய ரீச் கொடுத்தது. அலைகள் ராணி என்று கூப்பிடும் அளவிற்கு ரசிகர்கள் மனதில் பதிந்து போனார். இதை தொடர்ந்து பல சீரியல்களில் வெவ்வேறு ரோல்களில் நடித்து வந்தார். சொர்க்கம் தொடரில் நெகட்வ் ரோலில் நடித்திருந்தது பயங்கர ஹிட் கொடுத்தது. அடுத்தது சரிகம நிறுவனத்தின் அத்திப்பூக்கள். இந்த தொடர் ஐந்து வருடங்களுக்கு மேல் ஓடியது. இதில் பெஸ்ட் வில்லியாக நடித்து பிரபலமானார் ராணி. பிறகு வள்ளி தொடரில் கமிட் ஆகி &#8216;டான்&#8217; இந்திரசேனாவாக நடித்தார். அத்திப்பூக்கள் மற்றும் வள்ளி சீரியலில் நடித்ததற்காக பெஸ்ட் வில்லிக்கான சன் குடும்பம் விருதும் வாங்கியுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-308414\" height=\"550\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/rani3.png\" width=\"601\" \/><\/figure>\n\n\n\n<p>பாசிட்டிவ் நெகட்டிவ் எந்த ரோல் வந்தாலும் அதை பெஸ்டா கொடுக்கும் ராணிக்கு குலதெய்வம் ஆர்த்தி கேரக்டர் ரொம்ப நல்லவளாக நடிக்கும் வாய்ப்பு கிடைத்தது. தனக்கென ஒரு தனி ஸ்டைல் வைத்திருப்பார். மிரட்டி பேசுவது, இவரது கம்பீரமான தோற்றம் ரசிகர்களால் பெரிதும் ரசிக்கப்பட்டது. முன் ஜென்மம், ரங்கா விலாஸ், சந்திரலேகா போன்ற பல தொடர்களில் நடித்துள்ளார். தற்போது சன்டிவியின் ரோஜா சீரியலில் இன்ஸ்பெக்டர் சந்திரகாந்தாவாக நடித்து வருகிறார். இவரது கேரக்டருக்கு நல்ல வரவேற்பு கிடைத்துள்ளது. பாண்டவர் இல்லம் சீரியலில் வேதநாயகி கேரக்டரில் வில்லியாக கலக்கி வருகிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"Serial Actress Rani 4\" class=\"wp-image-235062\" height=\"1080\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2020\/12\/Serial-Actress-Rani-2.jpg?w=1024\" width=\"1920\" \/><figcaption>சீரியலில் ராணி<\/figcaption><\/figure>\n\n\n\n<p>லேட்டஸ்ட் என்ட்ரி ஆக ஜீ தமிழின் செம்பருத்தி சீரியலில் நடித்து வருகிறார். அதிலும் வில்லி ரோல்தான். 20 வருடங்களாக சின்னத்திரையில் நடித்து வரும் ராணிக்கு சினிமாவில் வில்லி ரோலில் நடிக்க வேண்டும் என்பது ஆசை.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/suntv-serial-roja-chandragandha-serial-actress-rani-biography-308405\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/rani4_adobespark.png"],"pubdate":"Sat, 29 May 2021 17:07:40 +0530"},{"title":"புதுக்கோட்டை: 'சொந்த செலவில் 12 செவிலியர்கள் நியமனம்;அசத்தும் எம்.எல்.ஏ முத்துராஜா!'","text":"<p>நாடு முழுவதுமே கொரோனா வைரஸின் இரண்டாவது அலை வேகமாகப் பரவி வருகிறது. தமிழகத்தில் நாளுக்கு நாள் அதிகரிக்கும் தொற்று பரவலைக் கட்டுக்குள் கொண்டு வருவதற்காக ஜூன்.7ம் தேதி வரை முழு  ஊரடங்கு நீட்டிக்கப்பட்டிருக்கிறது.  இதற்கிடையே ஒவ்வொரு மாவட்டத்திலும் மாவட்டத்தின் அமைச்சர்கள், எம்.எல்.ஏக்கள் அனைவரும் அதிகாரிகளுடன் இணைந்து தடுப்பு நடவடிக்கைகளில் ஈடுபட வேண்டும் என்று தமிழக முதல்வர் மு.க.ஸ்டாலின் அறிவுறுத்தியிருந்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/6c098d75-ead8-4de2-a4e4-6d06bc88b118\/IMG_20210528_WA0170.jpg\" \/><figcaption>முதலுதவி சிகிச்சை<\/figcaption><\/figure><p>அதன்படி, புதுக்கோட்டை மாவட்டத்தில்,  புதுக்கோட்டை சட்டமன்றத் தொகுதி தி.மு.க எம்.எல்.ஏ டாக்டர். முத்துராஜா, தன்னுடைய சொந்த செலவில்  பல்வேறு  நடவடிக்கைகளை மேற்கொண்டு வருகிறார். சில தினங்களுக்கு முன் எம்.எல்.ஏ, அரசு மருத்துவக் கல்லூரி மருத்துவமனைக்கு கொரோனா நோயாளிகள் வார்டினை ஆய்வு செய்வதற்காகச் சென்றுள்ளார். அப்போது, அங்கு சிகிச்சையிலிருந்த 50வயது நோயாளி ஒருவருக்கு இருதய ரத்தக்குழாய் அடைப்பு ஏற்பட்டு மயங்க அங்கு பணியிலிருந்த மருத்துவர் நோயாளியின் மார்புப் பகுதியைத் தனது கைகளால் அழுத்தி (சி.பி.ஆர்) முதலுதவி சிகிச்சையை மேற்கொண்டிருக்கிறார்.<\/p><p>நீண்ட நேரம் போராடி மருத்துவர் சோர்ந்து போனார். இதனைப் பார்த்த எம்.எல்.ஏ முத்துராஜா  உடனே கொரோனா முழு கவச உடையை அணிந்து கொண்டு அந்த மருத்துவருடன் சேர்ந்து தானும் அந்த தொற்றாளர்களுக்கு முதலுதவி சிகிச்சை அளித்தார். பின், அந்த தொற்றாளரை அவசர சிகிச்சைப் பிரிவுக்குக் கொண்டு சென்றார். தொடர்ந்து அவருக்கு மேல்சிகிச்சை அளிக்கப்பட்டது. கொரோனா தொற்றாளர் எனத் தெரிந்தும் நோயாளியின் அவசரத் தேவை அறிந்து சற்றும் தயங்காமல்  முதலுதவி சிகிச்சை அளித்த எம்.எல்.ஏவை அங்கிருந்த பிற நோயாளிகள் பாராட்டினர்.ஒருபுறம் எம்.எல்.ஏ களத்தில் இறங்கி வேலை பார்க்க, மறுபுறம் அரசு மருத்துவக் கல்லூரி மருத்துவமனைக்கு வரும் பொதுமக்களுக்கு உதவும் வகையில் 3 தன்னார்வலப் பணியாளர்களை தன்னுடைய சொந்த செலவில் நியமித்திருக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/1b145f7d-b648-4e4d-88d4-a72b0761d57b\/202105281706036851_Tamil_News_Pudukottai_mla_muthuraja_appointment_12_nurse_for_covid_MEDVPF.jpg\" \/><figcaption>செவிலியர்களுடன் எம்.எல்.ஏ முத்துராஜா<\/figcaption><\/figure><p>அவர்கள் அட்மிசன் தொடங்கி , பொதுமக்களுக்குத் தேவையான உதவிகளைச் செய்து வருகின்றனர். அதோடு, அரசு மருத்துவக் கல்லூரி மருத்துவமனையில், சிகிச்சை பெறும் நோயாளிகளைக் கவனித்துக்கொள்ளும் வகையில்,  12 செவிலியர்களை மருத்துவக் கல்லூரி நிர்வாகத்திடம் ஒப்படைத்திருக்கிறார். 12 செவிலியர்களுக்கும் எம்.எல்.ஏ தன்னுடைய சொந்த செலவிலேயே  ஊதியம் வழங்கி செவிலியர்களின் குடும்பத்தை நெகிழ வைத்திருக்கிறார். எம்.எல்.ஏவின்  தொடர் செயல்பாடுகளால் தொகுதி மக்கள் நெகிழ்ந்து போய் இருக்கின்றனர்.<\/p><p>இதுபற்றி எம்.எல்.ஏ டாக்டர் முத்துராஜாவிடம் கேட்டபோது, <\/p><p>         \"  நம்முடைய மருத்துவக் கல்லூரி மருத்துவமனைக்கு வரும் பெரும்பாலானவர்கள் கிராமத்தினர் .  பலருக்கும் அட்மிசன் தொடங்கி சிகிச்சைகள் சம்பந்தமான  பல்வேறு குழப்பங்கள் இருக்கு. சில தினங்களுக்கு முன்,  மருத்துவமனையை ஆய்வு செய்த போது எப்படி மருத்துவமனையில் அட்மிசன் செய்வது  எனத் தெரியாமல்  நோயாளி ஒருவர்  அலைந்து  திரிந்ததைப் பார்த்தேன் அவங்களுக்கு உதவிக்கென 3 பேரை நியமித்தேன். பலரும் கொரோனா தங்களுக்கு வந்துவிட்டதென மனதளவில் உடைந்து போகிறார்கள். அவங்களுக்கு ஆறுதல் அளிக்கும் உறவினர்களாகவும் அவங்க பணியாற்றுகின்றனர். நம் மருத்துவமனையைப் பொறுத்தவரை தற்போது தற்காலிக செவிலியர்கள் நியமிக்கப்பட்டிருக்கின்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/2b38c110-aa52-4e8c-abb7-dd87ade54f3f\/IMG_20210529_WA0275.jpg\" \/><figcaption>எம்.எல்.ஏ முத்துராஜா<\/figcaption><\/figure><p>ஆனாலும், நோயாளிகளின் எண்ணிக்கை அதிகரித்துள்ளது. தற்போது மருத்துவமனையில் உள்ள செவிலியர்கள் பலரும் இரண்டு ஷிஃப்ட் எனத் தொடர்ந்து வேலைபார்த்து சோர்வடைந்துள்ளனர். அவர்களின் பணிச்சுமையைச் சற்றே குறைக்கும் வகையில் என்னுடைய சொந்த செலவில் செவிலியர்களை நியமித்து மக்களுக்கு என்னால் முடிந்த உதவிகளைச் செய்துள்ளேன். கொரோனா என்கிற பேரிடர் காலத்தில் தன்னார்வமாகப் பலரும் உதவி செய்கிறார்கள். ஒரு எம்.எல்.ஏவாக மக்களுக்கு என்னால முடிஞ்ச உதவிகளைச் செய்கிறேன். தொடர்ந்து இன்னும் நிறைய செய்ய வேண்டும்.\"என்றார்<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/pudukottai-mla-drmuthuraja-appointed-12-nurses-for-covid-wards-by-his-own-expense","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/be7b49c4-5d78-4ca3-9da4-e6aa76f0d5bd\/WhatsApp_Image_2021_05_29_at_10_20_27_PM.jpeg"],"pubdate":"Sat, 29 May 2021 17:05:40 +0000"},{"title":"இன்று 42,444 பேர் குணம் 20,628 பேர் பாதிப்பு 491 பேர் சாவு","text":"<p>பெங்களூர், மே 29 &#8211; கர்நாடக மாநிலத்தில் என்று கொரோனா தொற்றில் இருந்து மொத்தம் 42444 நோயாளிகள் குணம் அடைந்து வீடு திரும்பியுள்ளனர்.<br \/>20,628 பேருக்கு புதிய தொற்று உறுதி செய்யப்பட்டு உள்ளது.491 பேர் பலியானார்கள்<br \/>கடந்த இரண்டு நாட்களுக்கு பிறகு உயிரிழப்பு எண்ணிக்கை மீண்டும் உயர்ந்துள்ளது.<br \/>பெங்களூரில் இன்று 278 பேர் பலியானார்கள்.<br \/>இன்று, 4889 புதிய நோய்த்தொற்றுகள் பதிவாகியுள்ளன, நகரில்<br \/>இன்று 21126 பேர் மருத்துவமனையில் இருந்து வீடு திரும்பியுள்ளனர். இன்று<br \/>மாவட்டங்கள் வாரியாக பாதிக்கப்பட்டவர்கள் பின்வருமாறு:<br \/>பாகல்கோட் 166, பெல்லாரி 671, பெல்காம் 1,027, பெங்களூர் ரூரல் 557, பெங்களூர் நகரம் 4,889, பிதர் 42, சாமராஜநகர் 365, சிக்கபல்லாபூர் 434, சிக்கமகளூரு 843, சித்ரதுர்கா 763, தக்ஷினா கன்னட 923,, குடகு 333, கோலார் 684, கொப்பல் 350, மண்டியா 453, மைசூர் 1,720, ராயச்சூர் 340, ராமநகர் 181, ஷிமோகா 972, தும்கூர் 1,102, உடுப்பி 984, உத்தரா கன்னட 536, விஜயபுரா 210 என்று மாவட்ட வாரியாக தொற்றுகள் பதிவு வெளியிடப்பட்டு உள்ளது<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81-42444-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%8d-%e0%ae%95%e0%af%81%e0%ae%a3%e0%ae%ae%e0%af%8d-20628-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%8d-%e0%ae%aa%e0%ae%be\/\" rel=\"nofollow\">இன்று 42,444 பேர் குணம் 20,628 பேர் பாதிப்பு 491 பேர் சாவு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81-42444-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%8d-%e0%ae%95%e0%af%81%e0%ae%a3%e0%ae%ae%e0%af%8d-20628-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%8d-%e0%ae%aa%e0%ae%be\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 29 May 2021 15:56:12 +0000"},{"title":"கொரோனாவால் பெற்றோரை இழந்த குழந்தைகளுக்கு ரூ.10 லட்சம்","text":"<p>புதுடெல்லி மே 29-<br \/>கொரோனா தோற்றால்<br \/>பெற்றோரை இழந்த குழந்தைகள் 23 வயதை அடைந்ததும் ரூ.10லட்சம் வழங்கப்படும் என பிரதமர் மோடி அறிவித்துள்ளார். குழந்தைகள் 18 வயதை அடைந்தவுடன் மாதம் தோறும் உதவித்தொகை வழங்கப்படும் என்றும் அறிவிக்கப்பட்டுள்ளது. மேலும் கேந்திர வித்தியாலயா பள்ளிகளில் இலவச கல்வி அளிக்கவும் உத்தரவிடப்பட்டுள்ளது.<br \/>தனியார் பள்ளியில் படித்தால் பிஎம் கேர் நிதியில் இருந்து பணம் வழங்கப்படும் என்றும், புத்தகங்கள், பள்ளி உடைகள் செலவையும் மத்திய அரசே ஏற்கும் என தெரிவிக்கப்பட்டுள்ளது.<br \/>பிஎம் கேர்ஸ் நிதி மூலம் குழந்தைகளுக்கு ரூ.10 லட்சம் நிவாரணம் வழங்கப்படும் என மத்திய அரசு அறிவித்துள்ளது.<br \/>கொரோனா தொற்றால் பெற்றோரை இழந்த குழந்தைகளுக்கு 18 வயது வரை ஆயுஷ்மான் பாரத திட்டத்தின் கீழ் ரூ .5 லட்சம் இலவச சுகாதார காப்பீடு கிடைக்கும் என்றும் அதற்கான நிதி பிஎம் கேர்ஸ் நிதி மூலம் செலுத்தப்படும் என்று தெரிவிக்கப்பட்டுள்ளது.<br \/>கொரோனா வைரஸ் பாதிப்பால் பெற்றோரை இழந்த குழந்தைகளுக்கு தமிழக அரசு சார்பில் தலா ரூ.5 லட்சம் வைப்புத்தொகையாக வழங்கப்படும் என்று முதல் அமைச்சர் மு.க ஸ்டாலின் அறிவித்துள்ளது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be%e0%ae%b5%e0%ae%be%e0%ae%b2%e0%af%8d-%e0%ae%aa%e0%af%86%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%af%8b%e0%ae%b0%e0%af%88-%e0%ae%87%e0%ae%b4%e0%ae%a8-2\/\" rel=\"nofollow\">கொரோனாவால் பெற்றோரை இழந்த குழந்தைகளுக்கு ரூ.10 லட்சம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be%e0%ae%b5%e0%ae%be%e0%ae%b2%e0%af%8d-%e0%ae%aa%e0%af%86%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%af%8b%e0%ae%b0%e0%af%88-%e0%ae%87%e0%ae%b4%e0%ae%a8-2\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 29 May 2021 15:09:54 +0000"},{"title":"கொரோனாவால் பெற்றோரை இழந்த குழந்தைகளுக்கு மாதம் ரூ. 3.500","text":"<p>பெங்களூர், மே 29 &#8211; கொரோனா தொற்றுநோயால் பெற்றோரை இழந்த குழந்தைகளுக்கு கர்நாடக அரசு மாதம் ஒரு 3 ஆயிரத்து 500 வழங்குவதாக முதல்வர் எடியூரப்பா அறிவித்துள்ளார்<br \/>ஆதரவற்ற குழந்தைகளுக்கான பாலசேனா திட்டம் தொடங்கப்பட்டுள்ளது. இதன் மூலம் தொற்று நோயால் பெற்றோரை இழந்த பிள்ளைகளின் கல்வி பொருளாதார முன்னேற்றத்திற்கு திட்டங்கள் செயல்படுத்தப்படும் மேலும் பெற்றோரை இழந்த பிள்ளைகளுக்கு மாதம் 3 ஆயிரம் ரூபாய் வழங்கப்படும்<br \/>பெற்றோர் இல்லாத குழந்தைகள் பதிவு செய்யப்பட்ட குழந்தை பராமரிப்பு மையங்களில் பதிவு செய்யப்படுகிறார்கள்,<br \/>கிட்டூர் சென்னம்மா, மொரார்ஜி தேசாய் போன்ற குடியிருப்பு பள்ளிகளில் ஆதரவற்ற குழந்தைகளுக்கு இலவச கல்வி வழங்கப்படுகிறது. பத்தாம் வகுப்பு முடித்தவர்களுக்கு திறன் மேம்பாடு உயர் கல்விக்காக இலவச மடிக்கணினிகளை விநியோகிக்கமப்படும் என்று கூறினார். 21 வயதுக்கு மேற்பட்ட பெண்கள் மற்றும் உயர் கல்வி பெற்றவர்களுக்கு ரூ. 1 லட்சம். வழங்கப்படும். அனாதையான ஒவ்வொரு குழந்தைக்கும் கோவிட் வழிகாட்டியை நியமித்து, அவர்களுக்கு தேவையான அனைத்து உதவிகளும் கிடைக்க அரசு நடவடிக்கை எடுக்கும் என்று முதல்வர் கூறியுள்ளார்<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be%e0%ae%b5%e0%ae%be%e0%ae%b2%e0%af%8d-%e0%ae%aa%e0%af%86%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%af%8b%e0%ae%b0%e0%af%88-%e0%ae%87%e0%ae%b4%e0%ae%a8%e0%af%8d\/\" rel=\"nofollow\">கொரோனாவால் பெற்றோரை இழந்த குழந்தைகளுக்கு மாதம் ரூ. 3.500<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be%e0%ae%b5%e0%ae%be%e0%ae%b2%e0%af%8d-%e0%ae%aa%e0%af%86%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%af%8b%e0%ae%b0%e0%af%88-%e0%ae%87%e0%ae%b4%e0%ae%a8%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 29 May 2021 14:56:37 +0000"},{"title":"பெங்களூரில் விமானம் மூலம் கிருமிநாசினி தெளிப்பு","text":"<p>பெங்களூர், மே.29-<br \/>பெங்களூரில் விமானங்கள் மூலம் கிருமிநாசினி தெளிக்க நடவடிக்கை எடுக்கப்பட்டுள்ளது. கொரோனா தொற்று தடுக்க மாநிலத்தில் முதல் முறையாக பெங்களூரில் விமானம் மூலம் உயிரியல் கிருமிநாசினி தெளிக்கப்படுகிறது என்று வருவாய்த்துறை அமைச்சர் ஆர்.அசோகா தெரிவித்தார்.<br \/>நகரில், தொற்றுநோயைக் கட்டுப்படுத்த தேவையான நடவடிக்கைகள் எடுக்கப்பட்டு வருகின்றன, மேலும் ஏரியல்வொர்க்ஸ் ஏரோ எல்எல்பி நிறுவனங்கள் பெங்களூரின் நகர்ப்புறங்களில் உள்ள வான்வெளியில் மூன்று நாட்களுக்கு கிருமி நாசினி தெளிக்கும்.<br \/>ஜக்கூர் ஏரோட்ரோம் பயோ ஸ்ப்ரே அறிமுகம் குறித்து பேசிய அவர், பெங்களூரில் மக்கள் வசிக்கும் பகுதிகளில் காற்றில் பரவும் கிருமிநாசினிகளை விமானம் மூலம்ளி தெக்கப்படும். விரைவில் இது மாநிலத்தில் மற்ற இடங்களுக்கும் விஸ்தரிக்கப்படும்.<br \/>திங்கட்கிழமை முதல் நகரின் சிவாஜிநகர் மற்றும் கே.ஆர் மார்க்கெட் பகுதிகளில் விமானம் மூலம் கிருமிநாசினி தெளிக்கப்படும்.<br \/>அமெரிக்காவிலும் ஆபிரிக்காவிலும் ஏரோபிக் உயிரியல் கிருமி நாசினி தெளிப்பதில் நிபுணத்துவம் வாய்ந்த இந்த குழு பெங்களூரில் செயல்படவுள்ளது என்று ஏரியல் ஒர்க்ஸ் ஏரோ எல்எல்பி தலைவர் கேப்டன் முரளி ராமகிருஷ்ணன் தெரிவித்தார்.<br \/>கோவிட் வைரஸைக் காற்றில் கொல்ல வான்வழி கிருமிநாசினியைத் தெளிப்பது போன்ற அதிநவீன தொழில்நுட்பத்தை நிறுவனம் உருவாக்கியுள்ளது.<br \/>மைக்ரோ மைக்ரான் செறிவில் உள்ள உயிரியல் கிருமிநாசினி தீர்வு காற்றில் மிதக்கும் பாக்டீரியா மற்றும் வைரஸ்களைக் கொல்லும்<br \/>மாநகராட்சி நிர்வாகி ராகேஷ் சிங், பிடிஏ தலைவர் எஸ்.ஆர் விஸ்வநாத், கேப்டன் நாகேஷ் ஆகியோர் உடன் இருந்தனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%86%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%82%e0%ae%b0%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%b5%e0%ae%bf%e0%ae%ae%e0%ae%be%e0%ae%a9%e0%ae%ae%e0%af%8d-%e0%ae%ae%e0%af%82%e0%ae%b2%e0%ae%ae\/\" rel=\"nofollow\">பெங்களூரில் விமானம் மூலம் கிருமிநாசினி தெளிப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%86%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%82%e0%ae%b0%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%b5%e0%ae%bf%e0%ae%ae%e0%ae%be%e0%ae%a9%e0%ae%ae%e0%af%8d-%e0%ae%ae%e0%af%82%e0%ae%b2%e0%ae%ae\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 29 May 2021 14:41:38 +0000"},{"title":"3 நாளில் அனைத்து மாநிலங்களுக்கும் 4 லட்சம் டோஸ் தடுப்பூசி","text":"<p>புதுடெல்லி, மே 29-<br \/>3 நாளில் அனைத்து மாநிலங்களுக்கும் 4 லட்சம் டோஸ் தடுப்பூசி விநியோகம் செய்யப்படும் என்று மத்திய அரசு தெரிவித்துள்ளது. மாநிலங்களில் தற்போது 1.82 கோடி டோஸ் தடுப்பூசிகள் கையிருப்பில் உள்ளன. மேலும் 4 லட்சம் டோஸ் தடுப்பூசிகள் மூன்று நாளில் மாநிலங்கள் மற்றும் யூனியன் பிரதேசங்களுக்கு வழங்கப்படும். நாடு முழுவதும் நிலவும் தடுப்பூசி பற்றாக்குறையை சரி செய்ய அரசு இந்த நடவடிக்க எடுத்துள்ளது.<br \/>இதுவரை, மத்திய அரசு 22.77 கோடிக்கும் அதிகமான தடுப்பூசிகளை மாநிலங்களுக்கும் யூனியன் பிரதேசங்களுக்கும் இலவசமாக வழங்கியுள்ளது. இவற்றில் 20,80,09,397 டோஸ் தடுப்பூசிக்கு பயன்படுத்தப்பட்டுள்ளதாக சுகாதார அமைச்சகம் தெரிவித்துள்ளது.<br \/>கோவிட் -19 தடுப்பூசி மூன்றாம் கட்டம் மே 1 முதல் செயல்படுத்தப்பட்டுள்ளது. மத்திய மருந்தகத்தால் அங்கீகரிக்கப்பட்ட நிறுவனங்களிடமிருந்து மாதமும் 50 சதவிகிதம் தடுப்பூசிகளை வாங்க அனுமதிக்கப்படுவதாக மத்திய அரசு கூறியுள்ளது<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/3-%e0%ae%a8%e0%ae%be%e0%ae%b3%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%85%e0%ae%a9%e0%af%88%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%81-%e0%ae%ae%e0%ae%be%e0%ae%a8%e0%ae%bf%e0%ae%b2%e0%ae%99%e0%af%8d%e0%ae%95\/\" rel=\"nofollow\">3 நாளில் அனைத்து மாநிலங்களுக்கும் 4 லட்சம் டோஸ் தடுப்பூசி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/3-%e0%ae%a8%e0%ae%be%e0%ae%b3%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%85%e0%ae%a9%e0%af%88%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%81-%e0%ae%ae%e0%ae%be%e0%ae%a8%e0%ae%bf%e0%ae%b2%e0%ae%99%e0%af%8d%e0%ae%95\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 29 May 2021 14:29:49 +0000"},{"title":"தேவையற்ற சர்ச்சையை உருவாக்கிய பிரதமர்","text":"<p>கொல்கத்தா மே 29-<br \/>பிரதமர் நரேந்திர மோடியுடனான சந்திப்பை மேற்கு வங்க முதலமைச்சர் மம்தா பானர்ஜி புறக்கணித்ததாக சர்ச்சை எழுந்துள்ள நிலையில், இந்த சம்பவம் தொடர்பான விளக்கத்தையும் பரபரப்பு குற்றச்சாட்டுகளையும் மம்தா தெரிவித்துள்ளார்.<br \/>யாஸ் புயலால் பாதிக்கப்பட்ட மேற்கு வங்க மாநிலத்தை பிரதமர் நரேந்திர மோடி நேற்று பார்வையிட்டார். இதன் பின்னர் பிரதமர் தலைமையில் நடைபெற்ற ஆய்வு கூட்டத்திற்கு மம்தா பானர்ஜி 30 நிமிடங்கள் தாமதமாக வந்ததாகவும், கூட்டத்தில் பங்கேற்காமல் புயல் சேதம் குறித்த அறிக்கையை மட்டும் பிரதமரிடம் அளித்துவிட்டு அவர் சென்றுவிட்டதாகவும் தகவல் வெளியானது. இதையடுத்து பாஜக தரப்பில் மம்தா மீது கடும் விமர்சனங்கள் வைக்கப்பட்டது.<br \/>இந்த சம்பவம் குறித்து மம்தா பானர்ஜி காணொலி காட்சி வாயிலாக இன்று விளக்கமளித்துள்ளார். அதில் தன்னை இப்படி அவமானப்படுத்த வேண்டாம் என்றும் தேர்தலில் மிகப்பெரிய வெற்றியை தங்கள் கட்சி பெற்றதால் தான் பிரதமர் இவ்வாறு நடந்துகொள்கிறார் என்றும் விமர்சித்துள்ளார். தினந்தோறும் தங்களோடு சண்டையிடுவது ஏன் என்றும் அவர் கேள்வி எழுப்பியுள்ளார்.<br \/>மேலும், “ பிரதமரை 30 நிமிடங்கள் காக்க வைத்ததாக கூறுகின்றனர். உண்மையில் நான் தான் 20 நிமிடங்கள் காத்திருந்தேன். பிரதமரை சந்திக்க சென்றபோது அவர் வேறு கூட்டத்தில் இருப்பதாகவும், ஒரு மணி நேரத்துக்கு யாரும் பிரதமரை சந்திக்க முடியாது என்று தெரிவித்தனர். கான்ஃபரன்ஸ் அறைக்கு சந்திப்பு மாற்றப்பட்டதால் அங்கு சென்று நானும் தலைமை செயலாளரும் பிரதமரை சந்தித்தோம்.<br \/>மேலும் படிக்க.. பிரதமரை 30 நிமிடங்கள் காக்க வைத்தாரா மம்தா?..<br \/>அப்போது, ஆளுநர், மத்திய அமைச்சர்கள் மற்றும் எதிர்க்கட்சி எம்.எல்.ஏ.க்களுடம் (பாஜக எம்.எல்.ஏ.க்களுடன்) பிரதமர் ஆலோசித்துக் கொண்டிருந்தார். கடந்த முறை குஜராத்தில் புயல் சேதங்கள் குறித்து ஆராய அங்கு சென்று பிரதமர் எதிர்க்கட்சி எம்.எல்.ஏ.க்களை கூட்டத்திற்கு அழைத்திருந்தாரா? பிரதமர் &#8211; முதல்வர் இடையிலான சந்திப்பாக அது நடந்திருக்க வேண்டும். கூட்டத்தில் அங்கம் வகிக்க உரிமையில்லாத அரசியல் கட்சிகள் கலந்துகொண்ட கூட்டத்தில் நான் எப்படி பங்கேற்க முடியும் ” என்று கேள்வி எழுப்பியுள்ளார்.<br \/>இதையடுத்தே பிரதமரிடம் புயல் சேதம் குறித்த அறிக்கையை அளித்துவிட்டு புறப்பட்டு சென்றதாகவும் , செல்லும் முன்பு பிரதமரிடம் மூன்று முறை அனுமதி கோரியதாகவும் தெரிவித்துள்ளார்.<br \/>’பிரதமரின் காலில் விழ தயாராக உள்ளேன், அவர் தனது அகங்காரத்தை கைவிட வேண்டும்’ என்று தெரிவித்துள்ள மம்தா , தலைமை செயலாளரின் பணி மாறுதல் உத்தரவை திரும்ப பெற வேண்டும் என்றும் நாட்டில் உள்ள அரசு அதிகாரிகளுக்கு இது அவமானது என்று கூறியுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%af%87%e0%ae%b5%e0%af%88%e0%ae%af%e0%ae%b1%e0%af%8d%e0%ae%b1-%e0%ae%9a%e0%ae%b0%e0%af%8d%e0%ae%9a%e0%af%8d%e0%ae%9a%e0%af%88%e0%ae%af%e0%af%88-%e0%ae%89%e0%ae%b0%e0%af%81%e0%ae%b5%e0%ae%be\/\" rel=\"nofollow\">தேவையற்ற சர்ச்சையை உருவாக்கிய பிரதமர்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%af%87%e0%ae%b5%e0%af%88%e0%ae%af%e0%ae%b1%e0%af%8d%e0%ae%b1-%e0%ae%9a%e0%ae%b0%e0%af%8d%e0%ae%9a%e0%af%8d%e0%ae%9a%e0%af%88%e0%ae%af%e0%af%88-%e0%ae%89%e0%ae%b0%e0%af%81%e0%ae%b5%e0%ae%be\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 29 May 2021 14:22:26 +0000"},{"title":"ஜூன் 7 க்கு பிறகு லாக்டவுன் வேண்டாம்","text":"<p>பெங்களூர் மே 29- கர்நாடக மாநிலத்தில் ஜூன் 7-ஆம் தேதிக்கு பிறகு லாக்டவுன் நீட்டிக்க வேண்டாம் என்று கூட்டுறவு துறை அமைச்சர் எஸ் டி சோமசேகர் வலியுறுத்தி உள்ளார். கர்நாடக மாநிலத்தில் தற்போது ஜூன் 7-ஆம் தேதி வரை ஊரடங்கு அமலில் உள்ளது இந்த நிலையில் ஜூன் 30ஆம் தேதி வரை ஊரடங்கு அமல் படுத்துவது குறித்து தொற்று பாதிப்பு அதிகம் உள்ள மாநிலங்கள் ஆலோசனை நடத்தி முடிவெடுக்க வேண்டும் என்று மத்திய அரசு அறிவுறுத்தி உள்ளது. இது தொடர்பான செய்திகள் வந்த வண்ணம் உள்ளன. இது தொடர்பாக முடிவெடுக்க கர்நாடக மாநிலத்தில் வரும் 5ஆம் தேதி முதல்வர் எடியூரப்பா முக்கிய ஆலோசனை கூட்டம் கூட்டியுள்ளார் இந்த நிலையில் அமைச்சர் எஸ்.டி. சோமசேகர் எதிர்ப்பு தெரிவித்துள்ளார் இதுதொடர்பாக அவர் கூறும்போது ஏற்கனவே கர்நாடக மாநிலத்தில் ஊரடங்கு அமலில் இருப்பதால் ஏழை எளிய மக்கள் தொழிலாளர்கள் பெரிதும் பாதிக்கப்பட்டுள்ளனர். பொருளாதார பின்னடைவை சந்தித்து உள்ளது எனவே ஜூன் 7-ஆம் தேதிக்கு பிறகு ஊரடங்கு நீட்டிக்க வேண்டாம் என்று அவர் கூறினார்<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%9c%e0%af%82%e0%ae%a9%e0%af%8d-7-%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%aa%e0%ae%bf%e0%ae%b1%e0%ae%95%e0%af%81-%e0%ae%b2%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%9f%e0%ae%b5%e0%af%81%e0%ae%a9\/\" rel=\"nofollow\">ஜூன் 7 க்கு பிறகு லாக்டவுன் வேண்டாம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%9c%e0%af%82%e0%ae%a9%e0%af%8d-7-%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%aa%e0%ae%bf%e0%ae%b1%e0%ae%95%e0%af%81-%e0%ae%b2%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%9f%e0%ae%b5%e0%af%81%e0%ae%a9\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 29 May 2021 14:21:02 +0000"},{"title":"கொரோனாவால் பெற்றோரை இழந்த குழந்தைகளுக்கு ரூ.10 லட்சம் நிவாரணம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>டெல்லி: கொரோனாவால் பெற்றோரை இழந்த குழந்தைகளுக்கு ரூ.10 லட்சம் நிவாரணம் வழங்க பிரதமர்மோடி உத்தரவிட்டுள்ளார்.<\/p>\n\n\n\n<p>குழந்தைகள் தங்களின் 23 வயதை அடையும் போது ரூ.10 லட்சம் நிவாரணம் நிதி வழங்கப்படும் என்று மத்திய அரசு தரப்பில் தெரிவிக்கப்பட்டுள்ளது. கொரோனாவால் பெற்றோரை இழந்த குழந்தைகளுக்கு மாதாந்திர உதவி நிதியும் வழங்கப்படும் என்று அறிவிக்கப்பட்டுள்ளது. பெற்றோரை இழந்த குழந்தைகளுக்கு PM CARES நிதியில் இருந்து ரூ.10 லட்சம் நிவாரணம் வழங்கப்படும் என்று தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>ஏற்கனவே பல்வேறு மாநிலங்கள் தங்களுடைய தரப்பில் இருந்து இதுபோன்ற நிவாரணங்களை அறிவித்து கொண்டிருக்கின்றனர். அப்படி இருக்கும் சூழ்நிலையில் பிரதமர் மோடி இந்த முடிவை எடுத்து அறிவிப்பை வெளியிட்டிருப்பது நாடு முழுவதும் கோவிட் காரணமாக பெற்றோரை இழந்த குழந்தைகளுக்கு நிவாரணம் அளிக்கும் ஆறுதலான விஷியமாக இருக்கிறது. பல குடும்பங்களில் ஒருவருக்கு தொற்று ஏற்பட்டால் தொடர்ந்து மற்றவர்களும் பாதிக்கப்படுகின்றனர். இந்த சூழ்நிலையில் பெற்றோர் இருவரும் உயிரிழக்கும் சம்பவங்கள் நிகழ்கின்றன.<\/p>\n\n\n\n<p>அப்படிப்பட்ட சூழ்நிலையில் குழந்தைகளை உறவினர்கள் மற்றும் நண்பர்கள் எந்த அளவிற்கு கவனித்து கொள்வார்கள் என்பது ஒவ்வொரு சூழ்நிலையிலும் வேறுபட்டதாக இருக்கிறது. எனவே அரசுகள் இதற்கு பொறுப்பேற்க வேண்டும் எனவும் மத்திய, மாநில அரசுகள் இதுகுறித்து நடவடிக்கை எடுக்க வேண்டும் எனவும் கோரிக்கை விடுக்கப்பட்டிருந்தது.<\/p>\n\n\n\n<p>இதனை தொடர்ந்து பிரதமர் மோடி இன்று நிவாரண அறிவிப்பை வெளியிட்டுள்ளார். இந்த நிவாரணம் குழந்தைகளின் கல்வி, வளர்ப்புக்கு பயனுள்ளதாக இருக்கும் என்று கருதப்படுகிறது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/114437\/\" rel=\"nofollow\">கொரோனாவால் பெற்றோரை இழந்த குழந்தைகளுக்கு ரூ.10 லட்சம் நிவாரணம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/114437\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/1621131847146338.jpg"],"pubdate":"Sat, 29 May 2021 14:19:34 +0000"},{"title":"கோவா: ஜூன் 7 வரை லாக்டவுன் நீட்டிப்பு","text":"<p>பனாஜி. மே 29- கோவா மாநிலத்தில் ஜூன் 7-ஆம் தேதி வரை ஊரடங்கு நீட்டிக்கப்பட்டுள்ளது. இந்த தகவலை முதல்வர் பிரமோத் சாவந்த் தெரிவித்துள்ளார். கொரோனா தொற்று பரவல் தடுக்க நாடு முழுவதும் பல்வேறு மாநிலங்களில் ஊரடங்கு அமலில் உள்ளது. அதைப்போலவே கோவா மாநிலத்திலும் ஊரடங்கு அமலில் உள்ளது. இது மேலும் நீட்டிக்கப்பட்டுள்ளது ஜூன் 7-ஆம் தேதி வரை லாக்டவுன் அமலில் இருக்கும் என்று அம்மாநில முதல்வர் தெரிவித்துள்ளார். காலை 7 மணிமுதல் மதியம் 1 மணிவரை அத்தியாவசிய தேவைகளை வாங்க மட்டும் மக்கள் அனுமதிக்கப்படுவார்கள். கொரோனா கட்டுப்பாடுகளை மீறுபவர்கள் மீது கடும் நடவடிக்கை எடுக்கப்படும் என்று அரசு தெரிவித்துள்ளது<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8b%e0%ae%b5%e0%ae%be-%e0%ae%9c%e0%af%82%e0%ae%a9%e0%af%8d-7-%e0%ae%b5%e0%ae%b0%e0%af%88-%e0%ae%b2%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%9f%e0%ae%b5%e0%af%81%e0%ae%a9%e0%af%8d-%e0%ae%a8\/\" rel=\"nofollow\">கோவா: ஜூன் 7 வரை லாக்டவுன் நீட்டிப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8b%e0%ae%b5%e0%ae%be-%e0%ae%9c%e0%af%82%e0%ae%a9%e0%af%8d-7-%e0%ae%b5%e0%ae%b0%e0%af%88-%e0%ae%b2%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%9f%e0%ae%b5%e0%af%81%e0%ae%a9%e0%af%8d-%e0%ae%a8\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 29 May 2021 14:19:23 +0000"},{"title":"சம்பந்தனின் கோரிக்கையை ஏற்றுக்கொண்ட  பிரதமர்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>திருகோணமலை மாவட்டத்திற்கு கொரோனா பரிசோதனை செய்வதற்குரிய பி.சி.ஆர் இயந்திரத்தை அனுப்பி வைப்பதற்கான நடவடிக்கை எடுப்பதாக பிரதமர் மஹிந்த ராஜபக்ஷ உறுதியளித்துள்ளார்.<\/p>\n\n\n\n<p>மாவட்ட வைத்தியசாலைக்கு கொரோனா பரிசோதனை செய்யும் இயந்திரம் இல்லாமையை தமிழ்த் தேசிய கூட்டமைப்பின் நாடாளுமன்ற உறுப்பினர் இரா.சம்பந்தன் பிரதமரின் கவனத்திற்கு கொண்டுவந்தார்.<\/p>\n\n\n\n<p>இங்கு அதிக கொரோனா தொற்று நோயாளிகள் அடையாளம் காணப்படுவதாகவும் இருப்பினும் பரிசோதனை செய்வதற்கு பி.சி.ஆர் இயந்திரம் வைத்தியசாலையில் இல்லை என்றும் சுட்டிக்காட்டினார்.<\/p>\n\n\n\n<p>மேலும் கொரோனா தொற்று பரிசோதனைக்காக மட்டக்களப்பு மற்றும் கொழும்பு போன்ற தூர இடங்களுக்கு மாதிரிகள் அனுப்பி வைப்பதனால் காலதாமதமும் சிரமங்களையும் எதிர்நோக்கி வருவதாக இரா.சம்பந்தன், பிரதமர் மஹிந்தவிடம் எடுத்துரைத்துள்ளார்.<\/p>\n\n\n\n<p>இந்நிலையில் குறித்த பி.சி.ஆர் இயந்திரத்தை அனுப்பி வைப்பதற்கான நடவடிக்கையை தாம் மேற்கொள்வதாக பிரதமர் உறுதியளித்துள்ளதாக இரா.சம்பந்தன் மேலும் குறிப்பிட்டார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/114432\/\" rel=\"nofollow\">சம்பந்தனின் கோரிக்கையை ஏற்றுக்கொண்ட  பிரதமர்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/114432\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/21-60b17a95ed35f.jpg"],"pubdate":"Sat, 29 May 2021 14:08:00 +0000"},{"title":"முல்லைத்தீவில் புதிய கொவிட்-19 சிகிச்சை நிலையம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>முல்லைத்தீவு மாவட்ட வைத்தியசாலையில், புதிய கொவிட்-19 சிகிச்சை நிலைய கட்டட தொகுதி இன்று (சனிக்கிழமை) திறந்து வைக்கப்பட்டது.<\/p>\n\n\n\n<p>முல்லைத்தீவு மாவட்ட அரசாங்க அதிபர் விமலநாதன், இராணுவ கட்டளைத் தளபதி மற்றும் வைத்தியசாலை அதிகாரிகள் உள்ளிட்டோரின் பங்குபற்றலுடன் கொவிட்-19 சிகிச்சை நிலைய கட்டட தொகுதி திறந்து வைக்கப்பட்டது.<\/p>\n\n\n\n<p>குறித்த விடுதியில் 14 கட்டில்கள் காணப்படுவதுடன் இராணுவத்தால் இது கட்டப்பட்டுள்ளமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/114428\/\" rel=\"nofollow\">முல்லைத்தீவில் புதிய கொவிட்-19 சிகிச்சை நிலையம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/114428\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/mullai-720x375-1.jpg"],"pubdate":"Sat, 29 May 2021 13:49:11 +0000"},{"title":"இந்தியாவில் தினசரி கொரோனா பாதிப்பு குறைவடைந்தது!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இந்தியாவில் தினசரி கொரோனா வைரஸ் தொற்று பாதிப்பு, இரண்டாவது நாளாக 2 இலட்சத்திற்கு கீழ் குறைவடைந்துள்ளதாக இந்திய ஊடகத் தகவல்கள் தெரிவிக்கின்றன.<\/p>\n\n\n\n<p>அந்தவகையில் கடந்த 24 மணி நேரத்தில், 1 இலட்சத்து 73 ஆயிரம் பேருக்கு இந்தியாவில் கொரோனா வைரஸ் தொற்று உறுதி செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்தியாவில் தினசரி கொரோனா பாதிப்பு 4 இலட்சத்தை கடந்து சென்றுக்கொண்டிருந்த நிலையில் தொடர் முழு ஊரடங்கு மற்றும் கட்டுப்பாடுகள் காரணமாக படிப்படியாக குறைவடைந்து வருவதாக சுகாதார அமைச்சு தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>ஆனாலும் குறித்த வைரஸ் தொற்றினால் ஒரே நாளில் 3,617 பேர் உயிரிழந்துள்ளனர். இந்நிலையில் 2 இலட்சத்து 28 ஆயிரத்து 724 பேர் தொடர்ந்து வைத்தியசாலையில் சிகிச்சைப் பெற்று வருகின்றனர்.<\/p>\n\n\n\n<p>இதனிடையே கடந்த 24 மணி நேரத்தில் கொரோனா பாதிப்பில் இருந்து 2 இலட்சத்து 84 ஆயிரத்து 601 பேர் குணமடைந்து வீடு திரும்பியுள்ளமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/114424\/\" rel=\"nofollow\">இந்தியாவில் தினசரி கொரோனா பாதிப்பு குறைவடைந்தது!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/114424\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/f347f9e5-2fb9-4273-b466-4cb94fd250bd.jpg"],"pubdate":"Sat, 29 May 2021 13:33:39 +0000"},{"title":"நியூ யார்க்கில் ஹாரி பாட்டர் கடை; ஆச்சரியத்தில் மக்கள்!","text":"<p>நியூ யார்க்கில் ஹாரி பாட்டர் கடை திறக்கப்பட்டுள்ள சம்பவம் மக்கள் மத்தியில் வரவேற்பை பெற்றுள்ளது.<\/p>\n\n\n\n<p>சிறியவர்கள் முதல் பெரியவர்கள்ள் வரை அனைவரும் ரசிக்கக்கூடிய படம் ஹாரி பாட்டர். ஹாரி பாட்டர் படத்தில் வரும் மேகிக் கதாப்பாத்திரங்களுக்கு என தனி ரசிகர்கள் பட்டாளம் உள்ளது.<\/p>\n\n\n\n<p>ஹாரி பாட்டர் புத்தகத்தை தழுவி எடுக்கப்பட்ட திரைப்படம் மிகவும் உயிரோட்டத்துடன் எடுக்கப்பட்டுள்ளதாலும் அதில் உள்ள மாயாஜால பள்ளிகளாலும் மக்கள் மத்தியில் பெரிதும் பெசப்பட்டது.<\/p>\n\n\n\n<p>இந்த நிலையில், தற்போது 21 சதுர அடி பரப்பளவில் ஜ்ஹாரி பாட்டர் கடை வருகிற ஜூன் 3ம் தேதி திறக்கப்பட உள்ளது.<\/p>\n\n\n\n<p>அங்கு, ஹாரிபாட்டர் புத்தகங்கள், டெலிஃபோன் பூத், மந்திர கோல்கள் உள்ளிட்ட பொருட்கள் விற்பனைக்கு வைக்கப்பட்டுள்ளன.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/harry-potter-shop-in-new-york\/\" rel=\"nofollow\">நியூ யார்க்கில் ஹாரி பாட்டர் கடை; ஆச்சரியத்தில் மக்கள்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/harry-potter-shop-in-new-york\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/iojikj.jpg"],"pubdate":"Sat, 29 May 2021 13:23:27 +0000"},{"title":"நாமக்கல்: \"அலட்சியமாக போன் இணைப்பைத் துண்டித்தார்\" -ஆணையரைக் குற்றம்சாட்டிய முன்னாள் அமைச்சர்!","text":"<p>\"தமிழக முதலவர் தெரிவித்ததுபோல், இந்த நோய்த்தொற்று காலத்தில் இணைந்து பணியாற்றத் தயாராக உள்ளோம். ஆனால், திருச்செங்கோடு அம்மா உணவகத்தில் உணவு வழங்குவது தொடர்பாக அங்குள்ள ஆணையரைத் தொடர்புகொண்டு பேசினேன். ஆனால், அவர் அலட்சியமாக எனது இணைப்பைத் துண்டித்துவிட்டார்\" என்று முன்னாள் அமைச்சர் பி.தங்கமணி குற்றம்சாட்டியுள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/12607796-dafb-49cb-9cb2-f722179de7e4\/collector_office.jpg\" \/><figcaption>நாமக்கல் மாவட்ட ஆட்சியர் அலுவலகம் <\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/kaliyannan-koundar-died-in-corona-virus\">`28 வயதில் எம்.பி; 1,000 பள்ளிகளை திறந்து சாதனை’ - 101 வயதில் மறைந்த டி.எம்.காளியண்ணன் கவுண்டர்<\/a><\/p><p>குமாரபாளையம் தொகுதி அ.தி.மு.க எம்.எல்.ஏவும், முன்னாள் அமைச்சருமான பி.தங்கமணி, பரமத்தி வேலூர் தொகுதி அ.தி.மு.க எம்.எல்.ஏ சேகரோடு, நாமக்கல் மாவட்ட ஆட்சியர் மெகராஜை சந்தித்து மனு அளித்தார். கொரோனா நோயாளிகளுக்கான வசதிகளை அதிகரித்துக் கொடுப்பது சம்பந்தமான கோரிக்கைகளை அந்த மனுவில் குறிப்பிட்டிருந்தனர். அதன்பிறகு, செய்தியாளர்களைச் சந்தித்த பி.தங்கமணி,<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/5ae54103-3721-4d6e-b78f-9c19c02e824e\/p_thangamani.jpg\" \/><figcaption> பி.தங்கமணி <\/figcaption><\/figure><p>\"நாமக்கல் மாவட்டத்தில் கொரோனா பாதிப்பு அதிகமாக உள்ளது. அதற்குரிய வசதிகள் இங்கே இல்லை. சமீபத்தில் சுற்றுலாத்துறை அமைச்சர், 'ஆக்சிஜன் பற்றாக்குறை இங்கே இல்லை' என்று தெரிவித்துள்ளார். அதை நான் அரசியலாக்க விரும்பவில்லை. அ.தி.மு.க சார்பில் ரூ. 20 லட்சம் மதிப்பிலான ஆக்சிஜன் சம்பந்தப்பட்ட உபகரணங்கள் மாவட்டங்களுக்கு வழங்கப்பட உள்ளன. இந்த நோய்த் தொற்றுக் காலத்தில், முதல்வர் சொன்னதுபோல் நாங்களும் இணைந்து பணியாற்றத் தயாராக இருக்கிறோம். அ.தி.மு.க சார்பில் தற்போது குமாரபாளையம் அம்மா உணவகங்களில் மக்களுக்கு இலவசமாக உணவு வழங்கப்பட்டு வருகிறது. அதேபோல், நாமக்கல் மாவட்டத்தில் உள்ள திருச்செங்கோடு அம்மா உணவகத்தில் அ.தி.மு.க சார்பில் இலவச உணவு வழங்குவது சம்பந்தமாக அங்குள்ள ஆணையரைத் தொடர்புகொண்டு பேசினேன். ஆனால், அவர் அலட்சியமாக எனது போன் இணைப்பைத் துண்டித்து விட்டார். இதுதொடர்பாக, நாமக்கல் மாவட்ட ஆட்சியரிடம் புகார் தெரிவித்துள்ளேன். அரசு விரும்பினால், நாமக்கல் மாவட்டம் முழுவதும் உள்ள அம்மா உணவகங்களில் இலவசமாக உணவு வழங்கத் தயாராகவே உள்ளோம்\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/controversy\/exminister-pthangamani-alleged-that-municipality-commissioner-cant-attend-my-phone-call","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/f234f434-9773-4fef-a08e-3cc7cc2f7d5a\/p_thangamani.jpg"],"pubdate":"Sat, 29 May 2021 13:18:42 +0000"},{"title":"இரவு முதல் பொருளாதார மத்திய நிலையங்களுக்கு அனுமதி!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>பொருளாதார மத்திய நிலையங்கள் நாளையும் நாளை மறுதினமும் திறக்கப்படும் என்றும் இன்று இரவு முதல் அங்கு செல்வதற்கு அனுமதி வழங்கப்படும் என்றும் பொலிஸார் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>இருப்பினும் உணவு, காய்கறி, மீன் உள்ளிட்ட ஏனைய அத்தியாவசிய உற்பத்திகளை விநியோகிக்கும் லொரி மற்றும் வாகனங்களுக்கு மட்டுமே அனுமதி வழங்கப்படும் என்றும் அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இன்று இடமபெற்ற ஊடக சந்திப்பில் பேசிய பொலிஸ் பேச்சாளரும் பிரதி பொலிஸ் மா அதிபருமான அஜித் ரோஹண இவற்றுக்காக, விசேட அனுமதிப்பத்திரம் தேவை இல்லை என தெரிவித்தார்.<\/p>\n\n\n\n<p>சில்லறை வர்த்தகர்கள் மற்றும் நடமாடும் வர்த்தகர்கள் மத்திய நிலையஙகளில் பொருள்களைக் கொள்வனவு செய்ய முடியும் என்றும் பேலியகொடை மீன் சந்தையும் நாளை முதல் மீண்டும் திறக்கப்படும் என்றும் அவர் குறிப்பிட்டார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/114420\/\" rel=\"nofollow\">இரவு முதல் பொருளாதார மத்திய நிலையங்களுக்கு அனுமதி!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/114420\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/Police.jpg"],"pubdate":"Sat, 29 May 2021 13:15:11 +0000"},{"title":"வைரமுத்து-சின்மயி விவகாரம் – மனம் திறந்த மதன் கார்க்கி..!","text":"<p>கவிஞர் வைரமுத்துக்கு எதிரான பாலியல் குற்றச்சாட்டுக்கள் மீண்டும் சர்ச்சையைக் கிளப்பியுள்ள நிலையில் தனது தந்தையை நம்புவதாக அவரது மகனும் கவிஞருமான மதன் கார்க்கி தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>சில ஆண்டுகளுக்கு முன் வைரமுத்துவுக்கு எதிராக பாடகி சின்மயி உட்பட 17 பேர் பாலியல் குற்றச்சாட்டை முன்வைத்து இருந்தனர். அந்த விவகாரம் அப்போது பரபரப்பாக பேசப்பட்டது.<\/p>\n\n\n\n<p>இந்நிலையில் கேரளாவின் உயரிய இலக்கிய விருதுகளில் ஒன்றான ஓஎன்வி விருது வைரமுத்துவுக்கு வழங்கப்படுவதாக அறிவிக்கப்பட்டது. இதற்கு மலையாள நடிகை பார்வதி, பாடகி சின்மயி, கவிஞர் தாமரை உட்பட பலரும் எதிர்ப்பு தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>வைரமுத்து மீது பாலியல் குற்றச்சாட்டு உள்ளதால் அவருக்கு இந்த விருது வழங்கக் கூடாது என ஒரு தரப்பினரும் வைரமுத்துக்கு இந்த விருது கிடைத்தது தமிழுக்கு கிடைத்த பெருமை என ஒரு தரப்பினரும் கூறி வருகின்றனர்.<\/p>\n\n\n\n<p>வைரமுத்துவுக்கு விருது வழங்குவது தொடர்பாக மறுபரிசீலனை செய்ய உள்ளதாக ஓஎன்வி கலாசார மையம் அறிவித்ததை அடுத்து சர்ச்சைகள் காரணமாக விருதை திருப்பி அளிக்க முடிவு செய்திருப்பதாக வைரமுத்து அறிவித்தார்.<\/p>\n\n\n\n<p>இந்நிலையில் வைரமுத்துவின் மகன் மதன் கார்க்கி தனது ட்விட்டர் பக்கத்தில், &#8220;சிலர் உங்கள் தந்தையையும் தாயையும் வெறுத்து அவர்கள் மீது ஆதாரமற்ற குற்றச்சாட்டுகளை தெரிவிக்கும் போது உங்கள் பெற்றோர் அதனை மறுக்கும் போது நீங்கள் யாரை நம்புவீர்கள்? என்று கேள்வி எழுப்பியுள்ளார்.<\/p>\n\n\n\n<p>மேலும், &#8220;நான் எனது தந்தையை நம்புகிறேன்&#8221; என்று குறிப்பிட்டு, தங்கள் பக்கம் உண்மை உள்ளதாக குற்றம் சாட்டுபவர்கள் நம்பினால் அதை அவர்கள் சட்ட அதிகாரிகளிடம் எடுத்துச் சொல்லட்டும் என்று கூறியுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">If a group of people hate your family and throw baseless accusations on your dad or mom, and your parent denies those accusations, who will you trust? <br \/><br \/>I trust my dad. <br \/><br \/>If the concerned people believe they have truth on their side, let them take it to the legal authorities.<\/p>&mdash; Madhan Karky (@madhankarky) <a href=\"https:\/\/twitter.com\/madhankarky\/status\/1398496393904365568?ref_src=twsrc%5Etfw\">May 29, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/madhan-karky-opens-about-sexual-allegations-against-his-father\/\" rel=\"nofollow\">வைரமுத்து-சின்மயி விவகாரம் &#8211; மனம் திறந்த மதன் கார்க்கி..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/madhan-karky-opens-about-sexual-allegations-against-his-father\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-17-14.jpg"],"pubdate":"Sat, 29 May 2021 13:12:00 +0000"},{"title":"தடுப்பூசி செலுத்திக்கொண்ட இளம் பெண்ணுக்கு ரூ.7 கோடி பரிசு; அமெரிக்காவில் ஆச்சரியம்!","text":"<p>அமெரிக்காவில் தடுப்பூசி செலுத்திக்கொண்ட இளம் பெண்ணுக்கு ரூ.7 கோடி பரிசு கிடைத்துள்ள சம்பவம் ஆச்சரியத்தை ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>கொரோனாவிற்கு எதிரான போரில் தடுப்பூசிகல் முக்கிய பங்கு வகிக்கிறது. அனைவரும் கட்டாயமாக தடுப்பூசி போட்டுக்கொள்ள வேண்டும் என்று அறிவுறுத்தப்பட்டது.<\/p>\n\n\n\n<p>மேலும் தடுப்பூசி செலுத்திக்கொண்டால்தான் கொரோனாவில் இருந்து தற்காத்துக்கொள்ள முடியும் எனவும் உலக சுகாதார அமைப்பு தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>இது ஒரு புறம் இருக்க, அமெரிக்காவில் இளம் தலைமுறையினர் தடுப்பூசி போட்டுக்கொள்வதற்காக பல்வேறு சலுகைகள் வழங்கப்படுகிறது.<\/p>\n\n\n\n<p>அந்த வகையில், தடுப்பூசி செலுத்திக்கொண்ட பெண்ணுக்கு சுமார் 7 கோடி ரூபாய் பரிசாக கிடைத்துள்ளது. அதுவும் குலுக்கல் முறையில்.<\/p>\n\n\n\n<p>இதுகுறித்து அந்த பெண் பேசியபோது, “இதனை சற்றும் எதிர்பார்கவில்லை. இதுபோன்ற செய்திகளை நியூஸ்பேப்பரில் பார்த்துள்ளேன்” என்று தெரிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/7-crore-rs-for-girl-in-america-who-put-vaccine\/\" rel=\"nofollow\">தடுப்பூசி செலுத்திக்கொண்ட இளம் பெண்ணுக்கு ரூ.7 கோடி பரிசு; அமெரிக்காவில் ஆச்சரியம்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/7-crore-rs-for-girl-in-america-who-put-vaccine\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/5u6r.jpg"],"pubdate":"Sat, 29 May 2021 13:09:43 +0000"},{"title":"எவ்வளவு சொல்லியும் புத்தி வரல..  4106 பேர் மீது கேஸ் போட்டு, 2582 வாகனங்களை பறித்த போலீஸ்..","text":"கொரோனா தொற்று பரவலை தடுக்கும் பொருட்டு தமிழக அரசு அறிவித்துள்ள தளர்வுகளில்லா முழு ஊரடங்கு காலத்தில் நேற்று கொரோனா ஊரடங்கு விதிமுறைகளை மீறியது தொடர்பாக 4106 வழக்குகள் பதிவு செய்யப்பட்டு 2,582 வாகனங்கள் பறிமுதல் செய்யப்பட்டது.  மேலும் முக கவசம் அணியாத 2672 நபர்கள் மற்றும் சமூக இடைவெளி கடைபிடிக்காத 253 நபர்கள் மீது வழக்குகள் பதிவு செய்யப்பட்டுள்ளது என சென்னை மாநாகர காவல் துறை தெரிவித்துள்ளது.&nbsp;மேலும் அதுகுறித்து வெளியிட்டுள்ள அறிக்கையின் விவரம் பின்வருமாறு: அரசு அறிவித்த வழிகாட்டுதல்களை மீறி செயல்பட்ட ஐந்து கடைகள் மூடப்பட்டு ரூபாய் 1,76,300 &nbsp;ரூபாய் அபராதம் விதிக்கப்பட்டுள்ளது.  கொரோனா வைரஸ் நோய் தொற்று பரவுவதை தடுக்கும் பொருட்டு தமிழக அரசால் 10-5-2021 முதல் 24-5-2021 காலை வரையில், முழு ஊரடங்கு உத்தரவு பிறப்பிக்கப்பட்டு, நடைமுறையில் இருந்து வந்த நிலையில், கொரோனா பரவலை கட்டுப்படுத்தும் தீவிர நடவடிக்கையாக 24- 5-2021 காலை முதல் ஒரு வார காலத்திற்கு ஊரடங்கு அறிவித்துள்ளது. அதன்பேரில் சென்னை பெருநகர காவல் ஆணையாளர் சங்கர் ஜிவால் அவர்களின் உத்தரவின் பேரில் 24-5-2011 காலை முதல் முறையாக முழு ஊரடங்கு பணிகளை தீவிரப்படுத்த ஏற்பாடுகள் செய்யப்பட்டுள்ளது.&nbsp;    அதன்பேரில் சென்னை பெருநகரில் உள்ள 12 காவல் மாவட்ட எல்லைகளில், 13 எல்லை வாகன தணிக்கை தடைகள் மற்றும் அனைத்து காவல் நிலைய எல்லைகளாக வகைப்படுத்தி உரிய சாலை தடுப்புகள் மற்றும் வாகன தணிக்கை சாவடிகள் அமைத்து கண்காணித்து மிக அத்தியாவசிய தேவைக்காக பொதுமக்கள் செல்ல பதிவு சான்று கட்டாயமாக்கப்பட்டு, இ-பதிவு வைத்திராத பொதுமக்கள் மற்றும் வாகன ஓட்டிகள் மீது உரிய நடவடிக்கைகள் எடுக்கப்பட்டு வருகிறது. அதன்பேரில் சென்னை பெருநகர போக்குவரத்து காவல் குழுவினர், நேற்று 28-5-2021 மேற்கொண்ட சோதனையில் கொரோனா ஊரடங்கு தடையை மீறி அத்தியாவசிய தேவையின்றி வாகனங்களில் சென்றது தொடர்பாக, 2,664 வழக்குகள் பதிவு செய்யப்பட்டுள்ளது. இதில் தொடர்புடைய 558 இருசக்கர வாகனங்கள், 28 ஆட்டோக்கள்,7 இலகுரக வாகனங்கள். மற்றும் இதர வாகனம் என மொத்தம் 594 வாகனங்கள் பறிமுதல் செய்யப்பட்டது.&nbsp;    மேலும் சட்டம் ஒழுங்கு காவல் குழுவினர், நேற்று 28-5-2021 மேற்கொண்ட வாகன தணிக்கை மற்றும் கண்காணிப்பு சோதனையில், சென்னை பெருநகரில் தொடர்ந்து தடையை மீறியது தொடர்பாக 1,442 வழக்குகள் பதிவு செய்யப்பட்டு, அத்தியாவசிய தேவையின்றி வெளியில் சுற்றியது தொடர்பாக 1,889 இருசக்கர வாகனங்கள், 70 ஆட்டோக்கள், 25 இலகுரக வாகனங்கள் மற்றும் இதர வாகனங்கள் என மொத்தம் 1988 வாகனங்கள் பறிமுதல் செய்யப்பட்டுள்ளது. மேலும் முகக் கவசம் அணியாமல் சென்றது தொடர்பாக, 2622 வாழக்குகளும், சமூக இடைவெளியை கடைபிடிப்பது தொடர்பாக 253 வழக்குகளும் பதிவு செய்யப்பட்டுள்ளது. மேலும் அரசு அறிவித்த வழிகாட்டுதல்களை மீறி செயல்பட்ட 5 கடைகள் மூடப்பட்டு, இதுவரை 1,76,300 அபராதம் விதிக்கப்பட்டுள்ளது. பொதுமக்கள் தமிழக அரசின் ஊரடங்கு வழிகாட்டுதல் நெறிமுறைகளை கடைப்பிடித்து, கொரோனா தொற்றை தடுக்க சென்னை பெருநகர காவல்துறை சார்பில் கேட்டுக்கொள்ளப்படுகிறது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/no-matter-how-much-you-say-come-to-your-senses-police-have-registered-a-case-against-4106-people-and-seized-2582-vehicles--qtuxvt","image":["https:\/\/static.asianetnews.com\/images\/01e4dn49jahaw2bpfakgj24dfr\/chennai-police-2_760x400.gif"],"pubdate":"Sat, 29 May 2021 12:53:53 +0530"},{"title":"“சொந்த நாட்டு மக்களையே மோடி அரசு கைவிட்டுவிட்டது” – டைம் நாளிதழ் விமர்சனம்","text":"<p>சொந்த நாட்டு மக்களையே மோடி அரசு கைவிட்டுவிட்டதாக சர்வதேச நாளிதழ்கள் கடுமையாக விமர்சித்துள்ளன.<\/p>\n\n\n\n<p>டைம் நாளிதழ் இந்தியாவின் தடுப்பூசி பற்றாக்குறைக்கு மோடி அரசின் தாமதமான செயல்பாடுகளே காரணம் என்று விமர்சித்துள்ளது.<\/p>\n\n\n\n<p>உலகிற்கே தடுப்பூசி உற்பத்தி கேந்திரமாக விளங்கிய இந்தியா தற்போது அமெரிக்காவில் இருந்து தடுப்பூசியை இறக்குமதி செய்ய போராடி வருவதாகவும் அந்த நாளிதழ் சாடியிருக்கிறது.<\/p>\n\n\n\n<p>அமெரிக்கா, கனடா, மற்றும் ஐரோப்பிய நாடுகள் கடந்த நவம்பர் மாதத்தில் அதிகளவிலான தடுப்பூசிகளை கொள்முதல் செய்யும் நடவடிக்கையில் இறங்கின.<\/p>\n\n\n\n<p>மிகப்பெரிய தடுப்பூசி உற்பத்தி நிறவனங்கள் இந்தியாவில் இருந்தும் உற்பத்தியை அதிகரிப்பதற்கான முதலீட்டை மோடி அரசு வழங்கவில்லை என்று டைம் இதழ் விமர்சித்துள்ளது.<\/p>\n\n\n\n<p>மிகப்பெரிய தடுப்பூசி திட்டத்தை செயல்படுத்தப் போவதாக கடந்த ஆகஸ்ட் மாதத்தில் பிரதமர் மோடி அறிவித்தார். ஆனால் தற்போது வரை இந்திய மக்கள் தொகையில் 3.1சதவீதம் பேருக்கு மட்டுமே தடுப்பூசி போடப்பட்டுள்ளது என்று அக்கட்டுரையில் தெரிவிக்கப்பட்டு உள்ளது.<\/p>\n\n\n\n<p>இரண்டாவது அலை தாக்கத்தால் தடுப்பூசி ஏற்றுமதியை இந்தியா நிறுத்தி வைத்துள்ளது. இதன் காரணமாக பல ஏழை நாடுகளுக்கு தடுப்பூசி கிடைக்காத நிலை ஏற்பட்டுள்ளதாக டைம் நாளிதழ் விமர்சித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/times-magazine-criticized-modi-on-corona-india\/\" rel=\"nofollow\">“சொந்த நாட்டு மக்களையே மோடி அரசு கைவிட்டுவிட்டது” &#8211; டைம் நாளிதழ் விமர்சனம்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/times-magazine-criticized-modi-on-corona-india\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/vhvh.jpg"],"pubdate":"Sat, 29 May 2021 12:51:21 +0000"}]