[{"title":"PFI Ban: பாப்புலர் பிரன்ட் ஆப் இந்தியா அமைப்புக்கான தடை செல்லும்: கர்நாடக உயர் நீதிமன்றம் உறுதி செய்தது","text":"<p>சட்டவிரோத நடவடிக்கைகளையில் ஈடுபட்டதற்காக பாப்புலர் பிரண்ட் ஆப் இந்தியா அமைப்புக்கு மத்தியஅரசு விதித்த தடை செல்லும் என்று கர்நாடக உயர் நீதிமன்றம் உறுதி செய்தது.<\/p>  <p>தீவிரவாத செயல்களுக்கு உதவி, நிதியுதவி செய்தல், தேசவிரோத செயல்களில் ஈடுபடுதல், கலவரங்களைத் தூண்டுதல் போன்ற சட்டவிரோத மற்றும் அமைதிக்கு குந்தகம் விளைவிக்கும் நடவடிக்கையில் பாப்புலர் பிரண்ட் ஆப் இந்தியா அமைப்பு ஈடுபட்டது.&nbsp;<\/p>  <p><a href=\"https:\/\/tamil.asianetnews.com\/india\/black-kites-and-dogs-are-trained-by-the-army-with-mounted-security-cameras-and-gps-systems-their-rm5bo6\" rel=\"nofollow\" target=\"_blank\">ஜிபிஎஸ், கேமிராவுடன் கரும்பருந்துகள், நாய்களுக்கு ராணுவம் பயிற்சி: எல்லைப் பாதுகாப்புக்கு புதிய உத்தி!<\/a><\/p>  <p>பாப்புலர் பிரண்ட் ஆப்இந்தியா நிர்வாகிகள், ஆதரவாளர்கள்உள்ளிட்டோர் வீடுகளில் நாடுமுழுவதும் என்ஐஏ, அமலாக்கப்பிரிவு ரெய்டு நடத்தியதில் ஏராளமான ஆவணங்கள், கணக்கில் வராத பணம் போன்றவை கைப்பற்றப்பட்டது.&nbsp;<\/p>  <p>தடை செய்யப்பட்ட அமைப்பான சிமியில் உறுப்பினர்களாகத் தலைவர்களாக இருந்தவர்கள்தான் பிஎப்ஐ அமைப்பிலும் இருந்தனர், ஜமாஜ் உல் முஜாகிதீன் தீவிரவாத அமைப்பு உள்ளிட்டபல்வேறு தீவிரவாத அமைப்பில் தொடர்பில் இருந்தது தெரியவந்தது. இதையடுத்து, கடந்த செப்டம்பர் 28ம் தேதி மத்தியஅரசு, பாப்புலர் பிரண்ட் ஆப் இந்தியா அமைப்புக்கு 5ஆண்டு தடை விதித்து உத்தரவிட்டது.<\/p>  <p><a href=\"https:\/\/tamil.asianetnews.com\/india\/in-bagalkote-karnataka-medical-professionals-remove-187-coins-from-a-58-year-old-man-s-stomach--rm3wwz\" rel=\"nofollow\" target=\"_blank\">58 வயது முதியவர் வயிற்றில் இருந்து 187 நாணயங்கள் அறுவை சிகிச்சை மூலம் நீக்கம்: கர்நாடக மருத்துவர்கள் சாதனை<\/a><\/p>  <p>இந்நிலையில் பிஎப்ஐ அமைப்புக்கு மத்திய அரசு விதித்த தடை மற்றும் மாநிலஅரசு விதித்த தடையை எதிர்த்து கர்நாடக உயர் நீதிமன்றத்தில் பிஎப்ஐ அமைப்பு சார்பில் பெங்களூரைச் சேர்ந்த அந்த அமைப்பின் தலைவர் நசீர் அலி &nbsp;வழக்குத் தொடர்ந்திருந்தார்.<\/p>  <p>பிஎப்ஐ அமைப்பு சார்பில் வழக்கறிஞர் ஜெயகுமார் பாட்டீல்ஆஜராகினார், அவர் தாக்கல்செய்த பிரமாணப்பத்திரத்தில் “ பிஎப்ஐ அமைப்புக்கு விதிக்கப்பட்ட தடை என்பது சட்டவிரோதமானது, சட்டவிரோத அமைப்பு என்று கூறுவதற்கு எந்தவிதமான காரணங்களும் கூறப்படவில்லை”எனத் தெரிவித்தார்<\/p>  <p>மத்திய அ ரசு தரப்பில் சொலிசிட்டர் ஜெனரல் துஷார் மேத்தா ஆஜராகினார். அவர் வாதிடுகையில் “ பிஎப்ஐ அமைப்பு, பல்வேறு தேச விரோத செயல்களில் ஈடுபட்டுள்ளது. தீவிரவாத அமைப்புகளுடன் சேர்ந்து கொண்டு ஏராளமான சட்டவிரோத நடவடிக்கைகளில் பிஎப்ஐ அமைப்பு ஈடுபட்டுள்ளது” எனத் தெரிவித்தார்<\/p>  <p><a href=\"https:\/\/tamil.asianetnews.com\/india\/fifa-world-cup-2022-a-kerala-woman-takes-a-jeep-to-qatar-to-see-lionel-messi-rm3rjp\" rel=\"nofollow\" target=\"_blank\">கேரளாவில் இருந்து கத்தாருக்கு 5 குழந்தைகளுடன் ஜீப் ஓட்டிச் சென்ற கேரளப் பெண்<\/a><\/p>  <p>இந்த வழக்கு நீதிபதி எம். நாகபிரசன்னா முன்னிலையில் விசாரிக்கப்பட்டது. அந்த மனுவை விசாரித்த நீதிபதி, பாப்புலர் பிரண்ட் ஆப் இந்தியா அமைப்புக்கு மத்திய அ ரசு விதித்த தடை செல்லும் என்று கூறி மனுதாரர் மனுவை தள்ளுபடி செய்து உத்தரவிட்டார்.<br \/> &nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/india\/pfi-ban-the-karnataka-high-court-dismisses-a-challenge-to-the-centre-s-notification--rm5rgm","image":["https:\/\/static.asianetnews.com\/images\/01genqc4c3sj32mk27r712g98y\/pfi_760x400.jpg"],"pubdate":"Wed, 30 Nov 2022 16:49:34 +0530"},{"title":"விஜய் ஹசாரே டிராபி: அரையிறுதியில் கர்நாடகாவை வீழ்த்தி ஃபைனலுக்கு முன்னேறியது சௌராஷ்டிரா! ஆட்டநாயகன் உனாத்கத்","text":"<p>உள்நாட்டு ஒருநாள் தொடரான விஜய் ஹசாரே தொடர் இறுதிக்கட்டத்தை எட்டியுள்ளது. கர்நாடகா, சௌராஷ்டிரா, மகாராஷ்டிரா, அசாம் அணிகள் அரையிறுதிக்கு முன்னேறின. கர்நாடகாவும் சௌராஷ்டிராவும் ஒரு அரையிறுதி போட்டியில் மோதின.&nbsp;<\/p>  <p>அகமதாபாத் நரேந்திர மோடி ஸ்டேடியத்தில் ஏ மைதானத்தில் நடந்த போட்டியில் கர்நாடகாவுக்கு எதிராக டாஸ் வென்ற சௌராஷ்டிரா அணி ஃபீல்டிங்கை தேர்வு செய்தது.<\/p>  <p><a href=\"https:\/\/tamil.asianetnews.com\/sports-cricket\/new-zealand-win-odi-series-by-1-0-against-india-rm5n1e\" rel=\"nofollow\" target=\"_blank\">NZ vs IND: வெறித்தனமா இலக்கை விரட்டிய நியூசிலாந்து.. மழையால் ஆட்டம் ரத்து.! ஒருநாள் தொடரை வென்றது நியூசிலாந்து<\/a><\/p>  <p>முதலில் பேட்டிங் ஆடிய கர்நாடகா அணியின் தொடக்க வீரர் சமர்த் மட்டுமே சிறப்பாக பேட்டிங் ஆடினார். ஒருமுனையில் மற்ற வீரர்கள் அனைவரும் சொற்ப ரன்களுக்கு சீரான இடைவெளியில் ஆட்டமிழக்க, நிலைத்து நின்று பொறுப்புடன் ஆடி அரைசதம் அடித்த சமர்த் 88 ரன்களை குவித்து சதத்தை தவறவிட்டு ஆட்டமிழந்தார்.&nbsp;<\/p>  <p>மயன்க் அகர்வால் (1), மனீஷ் பாண்டே(0) ஆகிய சீனியர் வீரர்கள் படுமோசமாக சொதப்பினர். ஷரத் (3), நிகின் ஜோஸ்(12), ஷ்ரேயாஸ் கோபால் (9) என அனைத்து வீரர்களும் சொற்ப ரன்களுக்கு ஆட்டமிழக்க, வெறும் 171 ரன்களுக்கு ஆல் அவுட்டானது கர்நாடகா அணி. சௌராஷ்டிரா அணியில் சிறப்பாக பந்துவீசிய சீனியர் பவுலர் ஜெய்தேவ் உனாத்கத் 4 விக்கெட் வீழ்த்தி அசத்தினார்.<\/p>  <p><a href=\"https:\/\/tamil.asianetnews.com\/sports-cricket\/ruturaj-gaikwad-century-helps-maharashtra-to-set-tough-target-assam-in-vijay-hazare-trophy-semi-final-rm5knl\" rel=\"nofollow\" target=\"_blank\">விஜய் ஹசாரே டிராபி: ருதுராஜ் கெய்க்வாட் அபார சதம்.. அரையிறுதியில் அசாமுக்கு கடின இலக்கை நிர்ணயித்த மகாராஷ்டிரா<\/a><\/p>  <p>172 ரன்கள் என்ற எளிய இலக்கை விரட்டிய சௌராஷ்டிரா அணியின் தொடக்க வீரர்கள் ஹர்விக் தேசாய் மற்றும் ஷெல்டான் ஜாக்சன் ஆகிய இருவருமே டக் அவுட்டாகி வெளியேறினர். 3ம் வரிசை வீரர் ஜெய் கோஹில் பொறுப்புடன் பேட்டிங் ஆடி அரைசதம் அடித்து 61 ரன்களுக்கு ஆட்டமிழந்தார். ப்ரெரக் மன்கத் (35), சமர்த் வியாஸ்(33) ஆகியோரும் பங்களிப்பு செய்ய, 37வது ஓவரில் இலக்கை அடித்து 5 விக்கெட் வித்தியாசத்தில் வெற்றி பெற்ற சௌராஷ்டிரா அணி ஃபைனலுக்கு முன்னேறியது.<br \/> &nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/saurashtra-beat-karnataka-by-5-wickets-in-semi-final-and-qualify-for-vijay-hazare-trophy-final-rm5r3m","image":["https:\/\/static.asianetnews.com\/images\/01gk43mmzhkxgfxza157m64y8c\/unadkat_760x400.jpg"],"pubdate":"Wed, 30 Nov 2022 16:41:47 +0530"},{"title":"நயன்தாராவின் 'கனெக்ட்' படத்தின் சென்சார் மற்றும் ரன்னிங் டைம் குறித்த தகவல் வெளியானது..!","text":"<p>நடிகை நயன்தாரா நடித்து முடித்துள்ள, 'கனெக்ட்' படத்தின் சென்சார் மற்றும் ரன்னிங் டைம் குறித்த தகவல் தற்போது வெளியாகியுள்ளது.<br \/> &nbsp;<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ghxz94qt838ggkdvvv3fqqm8\/nayanthara.jpg\" \/><p>திருமணத்திற்கு பின்பும், கோலிவுட் திரையுலகில் &nbsp;மவுசு குறையாத நாயகியாக வலம் வந்து கொண்டிருக்கும் <a href=\"https:\/\/tamil.asianetnews.com\/search?topic=%E0%AE%A8%E0%AE%AF%E0%AE%A9%E0%AF%8D%E0%AE%A4%E0%AE%BE%E0%AE%B0%E0%AE%BE\" rel=\"nofollow\" target=\"_blank\">நயன்தாரா<\/a>, தொடர்ந்து முன்னணி நடிகர்களுக்கு ஜோடியாகவும்... கதாநாயகிக்கு முக்கியத்துவம் உள்ள கதாபாத்திரங்களையும் மட்டுமே அதிகம் தேர்வு செய்து நடித்து வருகிறார். &nbsp;அந்த வகையில் அவர் நடிப்பில் சமீபத்தில் ஓடிடி தளத்தில் நேரடியாக வெளியான, O2 திரைப்படம் நல்ல வரவேற்பை பெற்ற நிலையில், இதைத்தொடர்ந்து நயன்தாரா மற்றொரு படத்தின் ரிலீஸுக்கு தயாராகியுள்ளார்.<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01gh3qphs1cavzb1e28te9qak4\/shah-rukh-khan2.jpg\" \/><p>ஏற்கனவே நடிகை நயன்தாராவை வைத்து 'மாயா' படத்தை இயக்கி, சூப்பர் ஹிட் வெற்றியை கொடுத்த இயக்குனர் அஸ்வின் சரவணன், மீண்டும் நயன்தாராவை வைத்து இயக்கியுள்ள திரைப்படம் '<a href=\"https:\/\/tamil.asianetnews.com\/search?topic=%E0%AE%95%E0%AE%A9%E0%AF%86%E0%AE%95%E0%AF%8D%E0%AE%9F%E0%AF%8D\" rel=\"nofollow\" target=\"_blank\">கனெக்ட்<\/a>'. இந்த படத்தில், நயன்தாராவுக்கு ஜோடியாக நடிகர் வினய் நடித்துள்ளார். மேலும் முக்கிய கதாபாத்திரத்தில் சத்யராஜ், &nbsp;பாலிவுட் நடிகர் அனுபம் கேர் போன்ற பலர் நடித்துள்ளனர்.<\/p>  <p><a href=\"https:\/\/tamil.asianetnews.com\/cinema\/vijay-and-rashmika-starring-varisu-movie-trailer-release-date-update-rm5p13\" rel=\"nofollow\" target=\"_blank\">Varisu Trailer Release: 'வாரிசு' படத்தின் ட்ரைலர் ரிலீஸ் எப்போது..? வெளியான லேட்டஸ்ட் தகவல்..!<\/a><br \/> &nbsp;<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01gg9bvdkxahs9kwbj0y04tkda\/new-project---2022-10-26t105143-156.jpg\" \/><p>இந்த படத்தை நயன்தாராவின் கணவரும்,இயக்குனருமான விக்னேஷ் சிவன், ரவுடி பிக்சர்ஸ் நிறுவனத்தின் மூலம் பிரம்மாண்டமாக தயாரித்துள்ளார். ஹாரர் மற்றும் திரில்லர் கதை அம்சத்தில் உருவாகி உள்ள படத்தின் டீசர் மற்றும் ட்ரைலர் வெளியாகி ரசிகர்கள் மத்தியில் நல்ல வரவேற்பை பெற்ற நிலையில், டிசம்பர் மாதம் 22 ஆம் தேதி இந்த படம் உலகம் முழுவதும் வெளியாக உள்ளது.<br \/> &nbsp;<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01gk43deaa640wg812a0yan536\/connect.jpg\" \/><p>இந்நிலையில் தற்போது 'கன்னெட்' படத்தின், சென்றார் சான்றிதழ் மாற்று ரன்னிங் டைம் குறித்த தகவலை படக்குழு வெளியிட்டுள்ளது. அதன்படி இந்த படத்திற்கு யு\/ஏ சான்றிதழ் கிடைத்துள்ளதாகவும், 99 நிமிடங்கள் இடைவேளை இல்லாமல் ஓடக்கூடிய படமாக இது இருக்கும் என தெரிவிக்கப்பட்டுள்ளது. &nbsp;தமிழ் திரையுலகின் புதிய முயற்சியாக ஒரு மணிநேரத்துக்கும் குறைவாக எடுக்கப்பட்டுள்ள இந்த படத்திற்கு ரசிகர்கள் எப்படிப்பட்ட வரவேற்பை கொடுப்பார்கள் என்பதை பொறுத்திருந்து தான் பார்க்க வேண்டும்.<\/p>  <p><a href=\"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/vijay-tv-to-stop-three-major-serials-rm5h4r\" rel=\"nofollow\" target=\"_blank\">என்ன செஞ்சாலும் வேலைக்கு ஆகவில்லை... ரசிகர்களின் மூன்று ஃபேவரட் சீரியல்களை நிறுத்தப்போகும் விஜய் டிவி.!<\/a><\/p>","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/nayanthara-starring-connect-movie-censor-and-running-time-out-rm5r05","image":["https:\/\/static.asianetnews.com\/images\/01gg9bt2wecmygfkg0m3xp5j4r\/new-project---2022-10-26t104731-372_760x400.jpg"],"pubdate":"Wed, 30 Nov 2022 16:39:41 +0530"},{"title":"தலைமுடியை கடித்து சாப்பிடும் விநோத பழக்கம் ஏற்படுவது ஏன்..?","text":"<p>பொதுவாக நீளமாக கூந்தல் இருந்தால், பலருக்கும் பிடிக்கும். ஆனால் நீளமாக முடி இருந்தால் உதிர்வுக்கு வழிவகுக்கும் என்று கூறி, அதை வெட்டிவிடும் பழக்கம் நிறையபேரிடம் உள்ளது. எனினும், அப்படிப்பட்டவர்களுக்கும் நீளமாக கூந்தலை வளர்ப்பது விருப்பமாகவே இருக்கும். இதுபோன்ற நிலைபாடுகளில் இருந்து சற்று விசித்திரமானவராகவே இருந்துள்ளார் இல்லொப்பாக்கே. தனக்கு நீளமாக கூந்தல் இருந்தபோதிலும், அதை வெட்டாமல் கடித்துச் சாப்பிட்டு வந்துள்ளார். இதனால் உடல் உபாதைகள் ஏற்பட்ட நிலையில், இல்லொப்பாக்கேவுக்கு மருத்துவர்கள் அறுவைச் சிகிச்சை செய்து பார்த்தபோது, அவர்கள் அதிர்ச்சியில் உறைந்தனர். அவருடைய வயிற்றில் 3 கிலோ எடைக்கொண்ட தலைமுடி சிக்கிக் கிடந்தது. சீனாவில் நடந்துள்ள இந்த சம்பவம் ஒட்டுமொத்த உலகையும் அதிர்ச்சி அடையச் செய்துள்ளது.<\/p>  <p><strong>3 கிலோ முடியை சாப்பிட்ட இளம்பெண்<\/strong><\/p>  <p>சீனாவின் &nbsp;ஷான்சி மாகாணத்தைச் சேர்ந்தவர் இல்லொப்பாக்கே. இவருக்கு பிக்கா என்கிற நோய் பாதிப்பு ஏற்பட்டுள்ளது. இந்நோயினால் பாதிக்கப்பட்டவர்கள் அழுக்கு, காகிதம், மண் உள்ளிட்ட சாப்பிடுவதற்கு உகாந்தாத பொருட்களை உட்கொள்வார்கள். கடந்த சில நாட்களாக இல்லொப்பாக்கே உணவு எதுவும் சாப்பிட முடியாமல் வயிற்று வலியால் அவதி அடைந்துள்ளார். அதையடுத்து மருத்துவரிடம் சென்று பார்த்த போது, அவருடைய வயிற்றில் தலைமுடி குவியல் குவியலாக இருந்துள்ளது. &nbsp;பெற்றோரை பிரிந்து வாழ்ந்த வந்த இல்லொப்பாக்கேவுக்கு ஏற்பட்ட பிக்கா நோய் பாதிப்பு, அவரை தலைமுடியை சாப்பிடுவதற்கு உட்படுத்தி இருப்பது பரிசோதனையில் தெரியவந்தது.<\/p>  <p> <!--td {border: 1px solid #cccccc;}br {mso-data-placement:same-cell;}--> <a href=\"https:\/\/tamil.asianetnews.com\/health\/recent-research-says-sanitary-pads-cause-cancer-rlytyf\" rel=\"nofollow\" target=\"_blank\">சானிட்டரி பேடுகளால் புற்றுநோய் ஆபத்து- அதற்கு மாற்று வேறு என்ன..??<\/a><\/p>  <p><strong>வயிற்றில் உணவுக்கு இடமில்லை<\/strong><\/p>  <p>உடனடியாக இல்லொப்பாக்கேவுக்கு &nbsp;சிகிச்சை அளிக்கப்பட்டு, அவருடைய வயிற்றில் இருந்த 3 கிலோ எடையுள்ள முடி உருண்டையை மருத்துவர்கள் அகற்றினர். வயிற்றில் முடி அதிகமாக இருந்ததால், உணவுக்கு இடமில்லாமல் போயுள்ளது. அதனால் வயிற்று வலி ஏற்பட்டு இளம்பெண் அவதி அடைந்துள்ளார். அந்த பெண்ணின் பெற்றோர் வேலைக்காக வெளிநாட்டில் வசிக்கின்றனர். இல்லொப்பாக்கே உடன் ஒரு மூதாட்டி இருந்தபோதிலும், வயது மூப்பின் காரணமாக கவனிக்காமல் இருந்துள்ளார். பல வருடங்களாக மனநலப் பிரச்னையால் அவதிப்பட்டு வந்ததால் &nbsp;இல்லொப்பாக்கேவுக்கு பிக்கா நோய் பாதிப்பு ஏற்பட்டுள்ளது தெரியவந்தது.<\/p>  <p>தொடர்ந்து தலைமுடியை பிய்த்து சாப்பிட்டு வந்ததால், &nbsp;இல்லொப்பாக்கே தலை சொட்டையாகிவிட்டது. அவருக்கு மொத்தம் 2 மணிநேரம் அறுவை சிகிச்சை செய்து வயிற்றில் இருந்த முடிப் பந்தை மருத்துவர்கள் அகற்றியுள்ளனர். இளம்பெண் &nbsp;இல்லொப்பாக்கேவுக்கு சிகிச்சை அளித்த இரைப்பை குடல் மருத்துவர் ஷியான் டாசிங் பேசும் போது, நல்லவேளையாக உரிய சிகிச்சை அளித்ததால் இல்லொப்பாக்கேவை காக்க முடிந்தது. இல்லையென்றால் மிகவும் ஆபத்தாகி இருக்கும். குழந்தைகள் வளரும் சூழலை பெற்றோர்கள் கவனிப்பது முக்கியம் என்று தெரிவித்தார்.<\/p>  <p>முடி உண்பது ஆபத்தானது என்று நிரூபிக்கப்பட்ட நிகழ்வுகளும் உள்ளன. 2017 ஆம் ஆண்டில், பிரிட்டனில் 16 வயது மாணவி தனது வயிற்றில் முடி உதிர்ந்ததால் ஏற்பட்ட தொற்றுநோயால் திடீரென இறந்தார் என்று நியூயார்க் போஸ்ட் தெரிவித்துள்ளது. அமெரிக்க தேசிய சுகாதார நிறுவனங்களின் கூற்றுப்படி, முடியை விழுங்கும் நோயாளிகள் ரேப்ன்சல் நோய்க்குறியால் பாதிக்கப்படுவதற்கான வாய்ப்புகள் அதிகம். இது ட்ரைக்கோபேஜியா எனப்படும் மனநலக் கோளாறால் ஏற்படுகிறது என்று தெரிவித்துள்ளது.<\/p>","link":"https:\/\/tamil.asianetnews.com\/life-style\/chinese-girl-eaten-3-kg-of-her-hair-due-to-mental-health-condition-rm5ktt","image":["https:\/\/static.asianetnews.com\/images\/01gk3vyrpsvp3ph9m55r1r84q9\/hair_760x400.jpg"],"pubdate":"Wed, 30 Nov 2022 16:22:35 +0530"},{"title":"மும்பை தாராவி குடிசைப் பகுதியை மறுசீரமைப்பு செய்ய ரூ. 5,069 கோடிக்கு ஏலத்தில் எடுத்தது அதானி குழுமம்!!","text":"<p>உலகின் மிகப் பெரிய குடிசைப் பகுதியான தாராவியை மறுசீரமைப்பதற்கு ஏலம் விடப்பட்டது. தாராவி மொத்தம் 259 ஹெக்டேரை கொண்டுள்ளது. பல நிறுவனங்கள் இந்த ஏலத்தில் பங்கேற்றன. கட்டுமானப் பணியில் ஈடுபட்டு இருக்கும் டிஎல்எப் நிறுவனம் ரூ. 2,025 கோடிக்கு ஏலம் கேட்டு இருந்தது. இந்த நிலையில் யாருமே கேட்காத அதிகபட்ச விலையான ரூ. 5,069 கோடிக்கு அதானி குழுமம் ஏலம் கோரியது. இறுதியில் இந்த ஏலத்தில் அதானி குழுமம் வெற்றி பெற்று இருப்பதாக இத்திட்டத்தின் தலைமைச் செயல் அதிகாரி எஸ்.வி.ஆர். ஸ்ரீனிவாஸ் தெரிவித்துள்ளார்.&nbsp;<\/p>  <p>மேலும் அவர் கூறுகையில், ''விவரங்களை நாங்கள் மகாராஷ்டிரா அரசுக்கு அனுப்ப இருக்கிறோம். இறுதி ஒப்புதல் வழங்குவது குறித்து அரசுதான் முடிவு எடுக்கும்'' என்று தெரிவித்தார்.<\/p>  <p>தற்போது 2.5 சதுர கிலோமீட்டர் பரப்பளவில் உள்ள 6.5 லட்சம் குடிசைவாசிகளுக்கு மறுவாழ்வு அளிக்க ஏழு ஆண்டுகள் ஆகும். இங்கு சுமார் 6.5 லட்சம் பேர் குடியிருந்து வருகின்றனர். இவர்களுக்கு ஏழு ஆண்டுகளில் மீண்டும் வீடுகள் கட்டப்பட்டு குடியமர்த்தப்படுவார்கள். இதற்கான முழு திட்டத்திற்கும் ரூ. 20.000 கோடி செலவாகும் என்றும் ஸ்ரீனிவாஸ் &nbsp;கூறியுள்ளார். சில வாரங்களில் இதற்கான ஒப்புதலை ஏக்நாத் ஷிண்டே அரசு வழங்கலாம் என்று எதிர்பார்க்கப்படுகிறது.&nbsp;<\/p>  <p><a href=\"https:\/\/tamil.asianetnews.com\/india\/political-parties-received-contributions-in-2021-22-bjp-with-rs-614-53-crore-and-congress-with-rs-95-46-crore-rm5al1\" rel=\"nofollow\" target=\"_blank\">நன்கொடை பெற்று கோடிகளில் புரளும் கட்சிகள்: ரூ. 614.53 கோடியுடன் பாஜக முன்னிலை; காங்கிரசுக்கு ரூ. 95.46 கோடி!!<\/a><\/p>  <p>தென் கொரியா மற்றும் ஐக்கிய அரபு எமிரேட்ஸைச் சேர்ந்த நிறுவனங்கள் உட்பட எட்டு பேர், அக்டோபரில் நடைபெற்ற ஏலத்திற்கு முந்தைய சந்திப்பில் கலந்து கொண்டனர், அவர்களில் மூன்று பேர் மட்டுமே ஏலத்தில் பங்கேற்றனர். &nbsp;நகர்ப்புற மேம்பாட்டு நிறுவனமான நமன் குரூப் ஏலத்தில் பங்கேற்று இருந்தது. ஆனால், அவர்களது ஏலம் தகுதி பெறவில்லை.&nbsp;<\/p>  <p>ஏலத்தை தேர்வுசெய்ய, குறைந்தபட்சம் ரூ. 20,000 கோடிக்கு ஒருங்கிணைக்கப்பட்ட நிகர சொத்து மதிப்பை காட்ட வேண்டும் என்று அரசாங்கம் வலியுறுத்தி இருந்தது. நிர்மாணப் பணியை மேற்கொள்பவர்கள் மறுவாழ்வு, புதுப்பித்தல், &nbsp;உள்கட்டமைப்பு ஆகியவற்றையும் கவனித்துக் கொள்ள வேண்டும் என்று அரசு தெரிவித்து இருந்தது. இதன் அடிப்படையில், அதானி குழுமம் ஏற்கனவே ரியல் எஸ்டேட் நிறுவனத்தை நடத்தி வருகிறது. இது மும்பை, புறநகரான &nbsp;காட்கோபர் மற்றும் மத்திய மும்பையில் பைகுல்லாவிலும் கட்டுமானப் பணிகளில் ஈடுபட்டு வருகிறது என்பது குறிப்பிடத்தக்கது.<\/p>  <p><a href=\"https:\/\/tamil.asianetnews.com\/india\/black-kites-and-dogs-are-trained-by-the-army-with-mounted-security-cameras-and-gps-systems-their-rm5bo6\" rel=\"nofollow\" target=\"_blank\">ஜிபிஎஸ், கேமிராவுடன் கரும்பருந்துகள், நாய்களுக்கு ராணுவம் பயிற்சி: எல்லைப் பாதுகாப்புக்கு புதிய உத்தி!<\/a><\/p>","link":"https:\/\/tamil.asianetnews.com\/india\/dharavi-redevelopment-adani-group-bags-the-project-with-a-rs-5069-crore-bid-rm5p7x","image":["https:\/\/static.asianetnews.com\/images\/01eeabxc4c2v74h3f94f1s5tm8\/image---2020-07-28t145550-856-jpg_760x400.jpg"],"pubdate":"Wed, 30 Nov 2022 16:01:10 +0530"},{"title":"தமிழகத்தில் 9 ஐபிஎஸ் அதிகாரிகள் மாற்றம்..! சட்டம் ஒழுங்கு ஏடிஜிபியாக சங்கர் நியமனம்","text":"<p><strong>ஐபிஎஸ் அதிகாரிகள் மாற்றம்<\/strong><\/p>  <p>தமிழகத்தில் ஐபிஎஸ் அதிகாரிகளை மாற்றம் செய்து தமிழக அரசு உத்தரவிட்டுள்ளது. இது தொடர்பாக உள்துறை கூடுதல் செயலாளர் பனீர்நர் ரெட்டி வெளியிட்டுள்ள அறிக்கையில், சட்டம்-ஒழுங்கு ஏடிஜிபி தாமரைக்கண்ணன் ஓய்வு பெற்ற நிலையில் புதிய சட்டம்-ஒழுங்கு ஏ.டி.ஜி.பி.யாக சங்கர் ஐபிஎஸ் நியமிக்கப்பட்டுள்ளார். &nbsp;கமாண்டோ படை ஏடிஜிபி இருந்த ஜெயராம், ஆயுதப்படை கூடுதல் டிஜிபியாக நியமிக்கப்பட்டுள்ளார். தலைமையிட ஏடிஜிபியாக செயல்பட்டு வந்த வெங்கடராமன் கூடுதலாக நிர்வாக பிரிவை கவனிப்பார் என தெரிவிக்கப்பட்டுள்ளது.<\/p>  <p><a href=\"https:\/\/tamil.asianetnews.com\/politics\/tamil-nadu-government-has-announced-that-kalaimamani-award-given-to-ineligible-persons-will-be-withdrawn-rm5f19\" rel=\"nofollow\" target=\"_blank\">அதிமுக ஆட்சியில் தகுதியற்றவர்களுக்கு கலைமாமணி.? விருதுகள் ரத்து செய்யப்படும்.! தமிழக அரசு அதிரடி அறிவிப்பு<\/a><\/p>  <p><img alt=\"\" height=\"451\" src=\"https:\/\/static.asianetnews.com\/images\/01gj78gcxdpf29tqds7g9ybnww\/tamilnadu-government.jpg\" width=\"800\" \/><\/p>  <p><strong>சைலேந்திர பாபுவிற்கு கூடுதல் பொறுப்பு<\/strong><\/p>  <p>மேலும் போலீஸ் பயிற்சி அகாடமியின் டிஜிபி பதவியை காவல்துறை டிஜிபி சைலேந்திரபாபு கூடுதலாக கனிப்பார் என்றும் &nbsp;கோவை மாநகர காவல்துறை துணை ஆணையர் மதிவாணன், போக்குவரத்து பிரிவுக்கு மாற்றப்பட்டுள்ளதாக கூறப்பட்டுள்ளது. &nbsp;கோவை போக்குவரத்து பிரிவில் பணியாற்றி வந்த அசோக் குமார், சென்னை சைபர்கிரைம் பிரிவிற்கும், நாகை கடலோர காவல்படை கண்காணிப்பாளராக இருந்த செந்தில்குமார், தமிழ்நாடு கமாண்டோ படைக்கு மாற்றப்பட்டுள்ளார். தமிழ்நாடு கமாண்டோ படை கண்காணிப்பாளராக இருந்த ராமர், நாகை கடலோர காவல்படை கண்காணிப்பாளராக &nbsp;மாற்றப்பட்டுள்ளதாக அந்த அறிவிப்பில் தெரிவிக்கப்பட்டுள்ளது.&nbsp;<\/p>  <p><strong>இதையும் படியுங்கள்<\/strong><\/p>  <p><a href=\"https:\/\/tamil.asianetnews.com\/politics\/chief-minister-m-k-stalin-announcement-that-the-dpi-campus-will-be-named-after-professor-anbazhagan-rm5ih3\" rel=\"nofollow\" target=\"_blank\">டிபிஐ வளாகத்திற்கு பேராசிரியர் அன்பழகன் பெயர், திருவுருவச்சிலை..! முதலமைச்சர் ஸ்டாலின் அறிவிப்பு<\/a><\/p>","link":"https:\/\/tamil.asianetnews.com\/tamilnadu\/tamil-nadu-government-order-to-transfer-9-ips-officers-rm5p38","image":["http:\/\/static.asianetnews.com\/images\/01cz342xbaga47j0en8k58zvnb\/tamilnadu-police_760x400.jpg"],"pubdate":"Wed, 30 Nov 2022 15:58:20 +0530"},{"title":"Share Market Today: வரலாறு படைத்த பங்குச்சந்தை! சென்செக்ஸ் 63,000புள்ளிகளைக் கடந்து சாதனை! நிப்டி மைல்கல்!","text":"<p>மும்பை பங்குச்சந்தையிலும், தேசியப் பங்குச்சந்தையிலும் கடந்த ஒருவாரமாகவே கொண்டாட்டமான போக்குதான் காணப்படுகிறது.&nbsp;சென்செக்ஸ் முதல்முறையாக இன்று 63 ஆயிரம் புள்ளிகளைக் கடந்து வரலாறு படைத்தது. தேசியப் பங்குச்சந்தையில் நிப்டி 18,700 புள்ளிகளுக்கு மேல் முதல்முறையாக உயர்ந்தது<\/p>  <p>தொடர்ந்து 7-வது நாளாக பங்குச்சந்தை உயர்வுடன் முடிந்துள்ளது. தொடர்ந்து 4வது நாளாக நிப்டி அடுத்தடுத்து உயர்வுடன் நகர்ந்து மைல்கல் எட்டி வருகிறது.&nbsp;<\/p>  <p><img alt=\"\" height=\"457\" src=\"https:\/\/static.asianetnews.com\/images\/01fkj5zq8m0xnyqea7qpgywzma\/937570-diwali-muhurat-trading-jpg.jpg\" width=\"800\" \/><\/p>  <p>சர்வதேச காரணிகள் சாதகமாக இருப்பது, கச்சா எண்ணெய் விலை குறைந்து வருவது, அமெரிக்க பெடரல் வங்கி வட்டிவீதத்தை பெரிய அளவுக்கு உயர்த்தாது என்ற எதிர்பார்ப்பு போன்றவை முதலீட்டாளர்களுக்கு நம்பி்கையை ஏற்படுத்தின.<\/p>  <p>இது தவிர டாலருக்கு எதிராக இந்திய ரூபாய் மதிப்பு அதிகரித்து வருவது, டாலர் குறியீடு சரிந்துவருவது, பங்குச்சந்தையில் அந்நிய முதலீட்டாளர்கள் முதலீடு அதிகரித்து வருவது போன்றவை முதலீட்டாளர்களுக்கு ஊக்கத்தை அளித்தன.<\/p>  <p><a href=\"https:\/\/tamil.asianetnews.com\/business\/sia-and-tatas-have-announced-plans-to-combine-vistara-rm5jgm\" rel=\"nofollow\" target=\"_blank\">ஏர் இந்தியா-விஸ்தாரா விமான நிறுவனங்கள் இணைகின்றன: டாடா சன்ஸ் அறிவிப்பு<\/a><\/p>  <p>இன்று காலை வர்த்தகம் தொடங்கியதும் மும்பை, தேசியப் பங்குச்சந்தைகள் ஏற்றத்துடன் வர்த்தகத்தை தொடங்கின. பிற்பகலுக்குப்பின் வர்த்தகம் சூடுபிடித்தபோது சென்செக்ஸ் 63ஆயிரம் புள்ளிகளை முதல்முறைாயக எட்டி வரலாறு படைத்தது. இந்த தருணத்தின்போது, முதலீட்டாளர்கள், பங்கு வர்த்தகர்கள், தரகர்கள் உற்சாகமடைந்தனர்.&nbsp;<\/p>  <p><img alt=\"\" height=\"539\" src=\"https:\/\/static.asianetnews.com\/images\/01fsxht65r86tcezstqa5xf7nb\/fghfgt-jpg.jpg\" width=\"800\" \/><\/p>  <p>வர்த்தகத்தின் இடையே சென்செக்ஸ் சரிந்து 62,648புள்ளிகள் வரை சென்றது. ஆனால், சரிவிலிருந்து விரைவாக மீண்ட மும்பை பங்குச்சந்தை ஏறுமுகத்தில் பயணித்தது.<\/p>  <p>வர்த்தகம் முடிவில் மும்பை பங்குச்சந்தையில் சென்செக்ஸ் 417 புள்ளிகள் அதிகரித்து, 63,099 புள்ளிகளில் வர்த்தகத்தை முடித்தது. தேசியப் பங்குச்சந்தையில் நிப்டி 140 புள்ளிகள் உயர்ந்து, 18,758 புள்ளிகளில் நிலைபெற்றது. நிப்டி முதல்முறையாக 18,700 புள்ளிகளுக்கு மேல் உயர்ந்து புதிய மைல்கல்லை எட்டியுள்ளது.<\/p>  <p><a href=\"https:\/\/tamil.asianetnews.com\/business\/nifty-holds-at-18-650-ndtv-increases-by-5-sensex-gains-100-points--rm580z\" rel=\"nofollow\" target=\"_blank\">ஏற்றத்தில் பயணிக்கும் பங்குச்சந்தை: புதிய உச்சம் நோக்கி நிப்டி! NDTV பங்கு 5% உயர்வு<\/a><\/p>  <p>மும்பை பங்குச்சந்தையில் உள்ள முக்கிய 30 நிறுவனங்களின் பங்குகளில் ஐடிசி, ஹெச்சிஎல்டெக்,இன்டஸ்இன்ட்வங்கி &nbsp;ஆகியபங்குகள் மட்டும் சரிந்தன. மற்ற பங்குகள் அனைத்தும் விலை உயர்ந்தன.<\/p>  <p><img alt=\"\" height=\"484\" src=\"https:\/\/static.asianetnews.com\/images\/01fc39h4zasaryvwct01x25qy1\/fdgbdf-jpg.jpg\" width=\"800\" \/><\/p>  <p><a href=\"https:\/\/tamil.asianetnews.com\/tamilnadu\/in-the-fiscal-year-2022-23-tamilnadus-net-borrowings-decreased-by-30-3-as-of-september-palanivel-rajan-rm5h66\" rel=\"nofollow\" target=\"_blank\">சபாஷ் !தமிழக அரசின் நிகரக் கடன் 30 சதவீதம் குறைந்தது!வருமானம் உயர்கிறது<\/a><\/p>  <p>நிப்டியில், கட்டுமானத்துறை பங்குகள் 1.45%, உலோகம் 1.81%, எப்எம்சிஜி 1.02%, ஆட்டோமொபைல் 1.72% வரை உயர்ந்தன. இது தவிர வங்கித்துறை 0.41%, நிதிச்சேவை 0.61%, ஊடகம் 0.76%, ஐடி 0.15%, மருந்துத்துறை 0.43%,தனியார் வங்கி 0.55% உயர்ந்தன. பொதுத்துறை வங்கிப்பங்கு மட்டும் சரிந்தன.&nbsp;<\/p>  <p>நிப்டியில் மகிந்திரா அன்ட் மகிந்திரா, கிராஸிம், பஜாஜ் ஆட்டோ, அல்ட்ராடெக், ஆகிய நிறுவனப் பங்குகள் லாபமடைந்தன. இன்டஸ்இன்ட் வங்கி, எஸ்பிஐ, ஹெச்சிஎல் டெக்னாலஜிஸ், ஐடிசி, சன்பார்மா நிறுவனங்கள் இழப்பைச் சந்தித்தன<br \/> &nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/business\/sensex-is-above-63-000-poins-nifty-is-around-18-750-power-metal-and-auto-leading-the-way--rm5p2x","image":["https:\/\/static.asianetnews.com\/images\/01dtk1nt680wpkjqm5bhpk1tjx\/stocks-jpg_760x400.jpg"],"pubdate":"Wed, 30 Nov 2022 15:58:10 +0530"},{"title":"Varisu Trailer Release: 'வாரிசு' படத்தின் ட்ரைலர் ரிலீஸ் எப்போது..? வெளியான லேட்டஸ்ட் தகவல்..!","text":"<p>விஜய் நடித்துள்ள 'வாரிசு' திரைப்படமும், அஜித்தின் 'துணிவு' திரைப்படமும், பொங்கல் பண்டிகையை முன்னிட்டு &nbsp;ரிலீசாக உள்ளது. இதை தொடர்ந்து, இருதரப்பு ரசிகர்களும் இந்த இரு படங்களின் வருகைக்கு வெறித்தனமாக காத்திருக்கின்றனர். இந்நிலையில் ஏற்கனவே விஜய்யின் 'வாரிசு' படத்தில் இருந்து, வெளியான ரஞ்சிதமே பாடல் ரசிகர்கள் மத்தியில் பட்டையை கிளப்பிய நிலையில், விரைவில் இரண்டாவது சிங்கள் பாடலும் வெளியாகும் என கூறப்படுகிறது.<\/p>  <p><img alt=\"\" height=\"457\" src=\"https:\/\/static.asianetnews.com\/images\/01ghef06ahrhxs2s96879pa9e6\/ajith-and-vijay.jpg\" width=\"800\" \/><\/p>  <p><a href=\"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/vijay-tv-to-stop-three-major-serials-rm5h4r\" rel=\"nofollow\" target=\"_blank\">என்ன செஞ்சாலும் வேலைக்கு ஆகவில்லை... ரசிகர்களின் மூன்று ஃபேவரட் சீரியல்களை நிறுத்தப்போகும் விஜய் டிவி.!<\/a><\/p>  <p>அதேபோல் 'துணிவு' படத்திலிருந்தும், சில்லா சில்லா என்கிற பாடலை வெளியிட படக்குழு தயாராகியுள்ளது. &nbsp;இந்நிலையில் தொடர்ந்து இந்த இரு படங்கள் குறித்த அப்டேட்டும் வெளியாகி வரும் நிலையில், தற்போது 'வாரிசு' ஆடியோ லான்ச் மற்றும் டிரைலர் ரிலீஸ் குறித்து ரசிகர்கள் கேள்வி எழுப்பி வரும் வருகிறார்கள். இதுகுறித்து தற்போது வெளியாகியுள்ள தகவலின்படி டிசம்பர் மாதம், இந்த படத்தின் ஆடியோ லான்ச் மற்றும் டிரைலர் வெளியீட்டு விழா நடைபெற உள்ளதாக சமூக வலைதளத்தில் சில தகவல்கள் கசிந்துள்ளது.<\/p>  <p><img alt=\"\" height=\"774\" src=\"https:\/\/static.asianetnews.com\/images\/01gg9frebw6z1t94d7x446vkt0\/ff-qsr-acaal4xw.jpg\" width=\"800\" \/><\/p>  <p><a href=\"https:\/\/tamil.asianetnews.com\/cinema\/arrest-warrant-issued-against-sivaji-ganesan-son-ramkumar-and-grandson-dushyanth-for-cheque-forgery-case-rm466k\" rel=\"nofollow\" target=\"_blank\">செக் மோசடி புகார்..! சிவாஜி கணேசனின் மகன் - பேரனுக்கு பிடிவாரண்ட் போட்ட நீதிமன்றம்..!<\/a><\/p>  <p>டிசம்பர் 24ஆம் தேதி வாரிசு படத்தின் டிரைலர் வெளியாகலாம் என்கிற தகவல் சமூக வலைதளத்தில் கசியவே இதனை வழக்கம் போல் தளபதியின் ரசிகர்கள் வைரலாக்க தொடங்கி உள்ளனர். அதேபோல் 'வாரிசு' படத்தின் ஆடியோ லான்ச்சில், இந்த முறை விஜய் என்ன பேசப் போகிறார் என்பதும் ரசிகர்களின் எதிர்பார்ப்பாக உள்ளது.<\/p>  <p><img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01gh36a7vz1nf3ks2m96fcqw90\/fgxqbxbuoaeyljy.jpg\" \/><\/p>  <p>முழுக்க முழுக்க குடும்ப சென்டிமென்ட்டை மையமாக வைத்து ஆக்ஷன் திரைப்படமாக எடுக்கப்பட்டிருக்கும் 'வாரிசு' திரைப்படத்தில், பிரகாஷ்ராஜ், பிரபு, சரத்குமார், சங்கீதா, குஷ்பூ, சம்யுக்தா, உள்ளிட்ட பல பிரபலங்கள் முக்கியமான கதாபாத்திரத்தில் நடித்துள்ளனர். விஜய்க்கு ஜோடியாக ராஷ்மிகா மந்தனா நடித்துள்ளார். பிரபல தெலுங்கு திரைப்பட தயாரிப்பாளர் தில் ராஜு இந்த படத்தை, மிகப் பிரமாண்டமாக தயாரித்துள்ளார் என்பது குறிப்பிடத்தக்கது. தற்போது வரை வாரிசு படத்தின் டிரைலர் ரிலீஸ் குறித்த அதிகாரப்பூர்வ தகவல் வெளியிடப்படாத நிலையில், விரைவில் இது குறித்த தகவல் வெளியிடப்படலாம் என எதிர்பார்க்கப்படுகிறது.<\/p>  <p><a href=\"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/actor-siddharth-and-aditi-rao-latest-photos-goes-viral-rm4c3x\" rel=\"nofollow\" target=\"_blank\">சித்தார்த்துடன் லிவிங்டூ கெதர் வாழ்க்கையில் அதிதி ராவ்! மும்பையில் ஒன்றாக சுற்றும் ஜோடி... லேட்டஸ்ட் போட்டோஸ்!<\/a><\/p>","link":"https:\/\/tamil.asianetnews.com\/cinema\/vijay-and-rashmika-starring-varisu-movie-trailer-release-date-update-rm5p13","image":["https:\/\/static.asianetnews.com\/images\/01gk3ftsjgw17f90ks034fsf5w\/1124365529-varisu-hindi-main-1280-720_760x400.jpg"],"pubdate":"Wed, 30 Nov 2022 15:57:04 +0530"},{"title":"ஈஷாவின் வழிகாட்டுதலால் ரூ.17.7கோடி Turn over செய்த விவசாயிகள்! வெள்ளியங்கிரி உழவன்உற்பத்தியாளர் நிறுவனம் சாதனை","text":"<p>ஈஷாவின் வழிகாட்டுதலின் கீழ் செயல்படும் கோவை வெள்ளியங்கிரி உழவன் உற்பத்தியாளர் நிறுவனம் 2021-2022-ம் நிதியாண்டில் ரூ.17.7 கோடி மொத்த வருவாய் ஈட்டி (Annual Turn over) புது சாதனை படைத்துள்ளது. இது கடந்த நிதியாண்டை விட ரூ.3.7 கோடி அதிகம் என்பது குறிப்பிடத்தக்கது.<\/p>  <p>இந்நிறுவனம் சத்குருவின் ஆலோசனையின் படி, கோவை தொண்டாமுத்தூர் பகுதியில் கடந்த 2013-ம் ஆண்டு தொடங்கப்பட்டது. 1063 விவசாய உறுப்பினர்களை கொண்டுள்ள இந்நிறுவனத்தில் 404 பேர் பெண் விவசாயிகள் என்பது குறிப்பிடத்தக்கது.&nbsp;<\/p>  <p><a href=\"https:\/\/tamil.asianetnews.com\/tamilnadu-coimbatore\/velliangiri-uzhavan-bags-fpo-award-rhmm2l\" rel=\"nofollow\" target=\"_blank\">வெள்ளியங்கிரி உழவன் நிறுவனத்துக்கு 'சிறந்த FPO' விருது..! கடந்த ஆண்டு ரூ.17 கோடி Turn over செய்து சாதனை<\/a><\/p>  <p>தொடர்ந்து லாபகரமாக இயங்கி வரும் இந்நிறுவனத்தின் ஆண்டு பொது கூட்டம் கோவை ஈஷா யோகா மையத்தில் இன்று (நவம்பர் 30) நடைபெற்றது. இதில் நூற்றுக்கணக்கான விவசாய உறுப்பினர்கள் பங்கேற்றனர். அவர்கள் முன்னிலையில் வெளியிடப்பட்ட தகவலின்படி, வெள்ளியங்கிரி உழவன் உற்பத்தியாளர் நிறுவனத்தின் உறுப்பினர்கள் மொத்தம் 5,859 ஏக்கரில் விவசாயம் செய்து வருகின்றனர். &nbsp;இந்நிறுவனம் தேங்காய், தேங்காய் மட்டை, காய்கறிகள், தேங்காய் எண்ணெய், உர கடை என பல்வேறு வழிகளின் வருமானம் ஈட்டி வருகிறது. கடந்தாண்டு இதில் அதிகப்பட்சமாக, தேங்காய் விற்பனையின் மூலம் ரூ.14.92 கோடியும், உர கடையின் மூலம் ரூ.1.26 கோடி கோடியும் மொத்த வருவாய் ஈட்டியுள்ளது.<\/p>  <p>2022-ம் ஆண்டில் 5621 டன் தேங்காய், 7066 டன் தேங்காய் மட்டை, 252 டன் காய்கறிகள், 2.7 டன் தேங்காய் எண்ணெய் ஆகியவை இந்நிறுவனத்தின் மூலம் விற்பனை செய்யப்பட்டுள்ளது.&nbsp;<\/p>  <p>இந்நிறுவனத்தின் தலைவரும், தொண்டாமுத்தூர் விவசாயியுமான திரு.குமார் அவர்கள் பொது கூட்டத்தில் நிறுவனத்தின் எதிர்கால திட்டங்கள் குறித்து பேசுகையில், “ஈஷாவின் ஆதரவோடும், விவசாய உறுப்பினர்களின் பங்களிப்போடும் நாம் கூடிய விரைவில் ரூ.50 கோடி ஆண்டு மொத்த வருவாய் என்ற இலக்கை அடைய திட்டமிட்டு வருகிறோம். நம்முடைய விவசாயிகளின் காய்கறிகளை நேரடியாக விற்பனை செய்யவும், தேங்காய் மற்றும் காய்கறிகளை மதிப்புக்கூட்டி விற்பனை செய்வதற்கும் முயற்சிகள் எடுத்து வருகிறோம்.<\/p>  <p>நாம் தொடர்ந்து நல்ல படியாக விவசாயம் செய்ய வேண்டுமானால், மண் வளம் மிகவும் அவசியம். எனவே, சத்குரு ஆரம்பித்துள்ள ‘மண் காப்போம்’ இயக்கத்தின் பரிந்துரைகளின் படி மாதிரி பண்ணைகளை நம்முடைய கிராமங்களில் உருவாக்க வேண்டும். மண் பரிசோதனை செய்வதை எளிமையாக்கும் வகையில், ‘நடமாடும் மண் பரிசோதனை ஆய்வகத்தை’ உருவாக்கவும் நம்முடைய நிறுவனம் திட்டமிட்டுள்ளது” என்றார்.<\/p>  <p>இந்த ஆண்டு பொது கூட்டத்தில் இந்நிறுவனத்தின் இயக்குநர்கள் திரு.வேலுமணி, திருமதி. நாகரத்தினம், திரு.கிட்டுசாமி மற்றும் ஈஷா தன்னார்வலர்கள் திரு. வெங்கட் ராசா, திரு. அருணகிரி ஆகியோர் உரை நிகழ்த்தினர்.&nbsp;<\/p>  <p><a href=\"https:\/\/tamil.asianetnews.com\/tamilnadu-coimbatore\/tribal-women-turn-over-rs-64-lakhs-with-the-help-of-isha-foundation-qri1m2\" rel=\"nofollow\" target=\"_blank\">ஈஷாவின் உதவியால் ரூ.64 லட்சம் Turn over செய்த பழங்குடி பெண்கள்<\/a><\/p>  <p>இந்நிறுவனம் தன்னுடைய சிறப்பான செயல்பாட்டால் மத்திய, மாநில அரசுகளிடம் இருந்து பல்வேறு விருதுகளை பெற்றுள்ளது. குறிப்பாக, ஐதராபாத்தில் உள்ள தேசிய வேளாண் ஆராய்ச்சி அகாடமி (ICAR - NAARM) ‘சிறந்த வளர்ந்துவரும் உழவன் உற்பத்தியாளர் நிறுவனம்’ என்ற விருதை கடந்த செப்டம்பர் மாதம் வழங்கி கெளரவித்தது. இதேபோல், 2021 ஆண்டு தமிழக அரசின் ‘சிறந்த எப்.பி. ஓ’ விருது உள்ளிட்ட பல விருதுகளை இந்நிறுவனம் பெற்றுள்ளது.<br \/> &nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-coimbatore\/velliangiri-uzhavan-turn-over-rs-17-crores-70-lakhs-with-the-guidance-of-isha-rm5ol1","image":["https:\/\/static.asianetnews.com\/images\/01gk40jd46ypgaz7ntbdarhk2r\/isha-velliangiri_760x400.jpg"],"pubdate":"Wed, 30 Nov 2022 15:47:26 +0530"},{"title":"Pentagon Report on China:இந்தியாவுடனான உறவில் தலையிடாதீர்கள் என அமெரிக்காவை சீனா எச்சரித்தது:பென்டகன் அறிக்கை","text":"<p>இந்தியாவுடனான எங்கள் உறவில் தலையிடாதீர்கள் என்று அமெரிக்க அதிகாரிகளுக்கு சீனா எச்சரிக்கை விடுத்திருந்தது என்று அமெரிக்காவின் பென்டகன் அறிக்கையில் தெரிவிக்கப்பட்டுள்ளது.&nbsp;<\/p>  <p>அமெரிக்கா, இந்தியாவுடன் நெருக்கமாக இருப்பதைத் தடுப்பதற்காக சீனா இந்தியாவுடன் எல்லைப்பிரச்சினையை உருவாக்குகிறது என்று பென்டகன் தெரிவித்துள்ளது.<\/p>  <p>2020ம் ஆண்டு, கிழக்கு லடாக் பகுதியில் எல்லைப் பிரச்சினை காரணமாக இந்தியா ராணுவத்தினரும், சீன ராணுவத்தினரும் கைகலப்பில் ஈடுபட்டனர். இதில் இரு தரப்பிலும் ஏராளமானோர் பலியானார்கள். இந்த சம்பவத்துக்குப்பின் இரு நாடுகளுக்கும் இடையே எல்லையில் பதற்றமான சூழல் நிலவுகிறது<\/p>  <p><a href=\"https:\/\/tamil.asianetnews.com\/world\/pakistan-minister-hina-rabbani-khar-met-afghan-counterparts-in-kabul-raises-controversy-rm5gkf\" rel=\"nofollow\" target=\"_blank\">சாதாரண பெண்கள் ஹிஜாப் அணியனும்; பாக்.அமைச்சர் மட்டும் அணிய மாட்டங்களா? தலிபான்களை தெறிக்க விடும் நெட்டிசன்கள்!<\/a><\/p>  <p><img alt=\"\" height=\"457\" src=\"https:\/\/static.asianetnews.com\/images\/01drnb8qa92n6cwy4sr075rk9x\/us-and-india-jpg.jpg\" width=\"800\" \/><\/p>  <p>இந்நிலையில் அமெரிக்காவின் பாதுகாப்பு அமைப்பான பென்டகன் சீனா குறித்து ஓர் அறிக்கையை நாடாளுமன்றத்தில் தாக்கல் செய்துள்ளது: அதில் கூறியிருப்பதாவது:<\/p>  <p>இந்தியாவுக்கும், சீனாவுக்கும் லடாக் எல்லையில் நிலவும் எல்லைப் பிரச்சினையில் தலையிடக்கூடாது என்று அமெரி்க்காவை சீனா சமீபத்தில் எச்சரித்தது. கிழக்கு லடாக்கில் நிலவும் எல்லைப் பிரச்சினையை சீனா தொடர்ந்து குறைத்து மதிப்பிட்டு வருகிறது, சீனாவைப் பொறுத்தவரை எல்லையில் நிலைத்தன்மையை மட்டும்தான் விரும்புகிறது.<\/p>  <p>இந்தியாவும், அமெரிக்காவுக்கும் நட்புறவில் நெருக்கமாக இருப்பதை சீனாவிரும்பவில்லை. இதைத் தடுக்கவே, எல்லையில் அடிக்கடி இந்தியாவுடன் பிரச்சினைகளை சீனா உருவாக்கி, பதற்றத்தை ஏற்படுத்துகிறது. இந்தியாவுடன் எங்களுக்கு இருக்கும் எல்லைப் பிரச்சினையில் எங்களை தலையிடக்கூடாது என்று சமீபத்தில் சீனா எச்சரித்தது.<\/p>  <p><a href=\"https:\/\/tamil.asianetnews.com\/world\/world-was-surprised-after-seeing-photo-of-north-korea-president-spoted-with-his-daughter-in-public-rm2hgb\" rel=\"nofollow\" target=\"_blank\">ஆலோசனை கூட்டத்தில் கலந்துக்கொண்ட வட கொரிய அதிபர்... ஆச்சரியத்தில் ஆழ்ந்த உலக நாடுகள்!!<\/a><\/p>  <p><img alt=\"\" height=\"533\" src=\"https:\/\/static.asianetnews.com\/images\/01ghz9b9zd3kjajx9neezptgga\/biden.jpg\" width=\"800\" \/><\/p>  <p>2021ம் ஆண்டில் இருந்து லடாக் எல்லையில் சீனா கட்டுமானங்களை எழுப்பி வருகிறது. &nbsp;இந்தியா, சீனா தரப்பில் அதிகாரிகள் மட்டத்தில் பேச்சுவார்த்தை நடத்தும் அது குறைந்த அளவே பயன் அளித்தது. இருதரப்பிலும் எல்லையில் இருக்கும் நன்மைகளை இழக்கிறார்கள்.&nbsp;<\/p>  <p>இருதரப்பு நாடுகளின் ராணுவுமே ஒருவரைஒருவர் குற்றம்சாட்டி, படைகளை வாபஸ் பெறுங்கள் எனக் கூறுகிறார்கள். ஆனால் இந்தியாவும் சம்மதிக்கவில்லை, சீனாவும் அதற்கு ஒத்துப்போகவில்லை<br \/> இந்தியா கட்டுமானங்களை எழுப்புகிறது என்றுசீனா குற்றம்சாட்டுகிறது, ஆக்கிரமிக்கிறது என்று குற்றம்சாட்டுகிறது. ஆனால், சீனா இந்திய எல்லைப்புறங்களில் அத்துமீறி நுழைகிறது என்று இந்தியா குற்றம்சாட்டுகிறது.<\/p>  <p><a href=\"https:\/\/tamil.asianetnews.com\/world\/chinas-zero-covid-policy-will-fail-everyone-has-the-right-to-protest-peacefully-us-rm3kwj\" rel=\"nofollow\" target=\"_blank\">சீனாவில் ‘ஜூரோ கோவிட்’ சரிவராது!அமைதியாக போராடலாம்! ‘மக்களை உசுப்பேற்றும் அமெரிக்கா<\/a><\/p>  <p><img alt=\"\" height=\"533\" src=\"https:\/\/static.asianetnews.com\/images\/01evzmmjsygk7myktjbwrb87h4\/national-guard-troops-in-us-capitiol--24--jpg.jpg\" width=\"800\" \/><\/p>  <p>இரு நாடுகளும் கடந்த 2020ம் ஆண்டு முதலே எல்லைப்பகுதியில் படைகளை குவித்து, கட்டுமானங்களை எழுப்புகிறார்கள். கல்வான் பள்ளத்தாக்கு மோதல் இரு நாடுகளின் 46 ஆண்டுகால வரலாற்றில் நடந்த மோசமான மோதலாக அமைந்தது.<\/p>  <p>இந்தியா தரப்பில் 20 வீரர்களும் சீனா தரப்பி்ல் 4 வீரர்களும் உயிரிழந்தார்கள் என்று கடந்த 2020, ஜூன் 15ம் தேதி சீன ராணுவம் தெரிவித்தது” எனத் தெரிவித்துள்ளது<\/p>","link":"https:\/\/tamil.asianetnews.com\/world\/china-cautions-the-us-not-to-meddle-in-its-relations-with-india-pentagon-report-rm5nl5","image":["https:\/\/static.asianetnews.com\/images\/01faj7872fk22wgpk11r7eqczf\/pjimage---2021-07-14t152755-309-jpg_760x400.jpg"],"pubdate":"Wed, 30 Nov 2022 15:25:54 +0530"},{"title":"NZ vs IND: வெறித்தனமா இலக்கை விரட்டிய நியூசிலாந்து.. மழையால் ஆட்டம் ரத்து.! ஒருநாள் தொடரை வென்றது நியூசிலாந்து","text":"<p>இந்தியா - நியூசிலாந்து இடையேயான 3 டி20 போட்டிகள் கொண்ட தொடரை 1-0 என இந்திய அணி வென்றது. 3 ஒருநாள் போட்டிகள் கொண்ட தொடரின் முதல் போட்டியில் வெற்றி பெற்று 1-0 என நியூசிலாந்து முன்னிலை வகித்த நிலையில், 2வது போட்டி மழையால் ரத்தானது.<\/p>  <p>தொடரின் முடிவை தீர்மானிக்கும் கடைசி ஒருநாள் போட்டி இன்று கிறிஸ்ட்சர்ச்சில் நடந்துவருகிறது. இந்த போட்டியில் ஜெயித்து தொடரை வெல்லும் முனைப்பில் நியூசிலாந்தும், இந்த போட்டியில் ஜெயித்து தொடரை 1-1 என சமன் செய்யும் முனைப்பில் இந்தியாவும் களமிறங்கின.<\/p>  <p><a href=\"https:\/\/tamil.asianetnews.com\/sports-cricket\/ruturaj-gaikwad-century-helps-maharashtra-to-set-tough-target-assam-in-vijay-hazare-trophy-semi-final-rm5knl\" rel=\"nofollow\" target=\"_blank\">விஜய் ஹசாரே டிராபி: ருதுராஜ் கெய்க்வாட் அபார சதம்.. அரையிறுதியில் அசாமுக்கு கடின இலக்கை நிர்ணயித்த மகாராஷ்டிரா<\/a><\/p>  <p>இந்த போட்டியில் டாஸ் வென்ற நியூசிலாந்து அணி ஃபீல்டிங்கை தேர்வு செய்தது. இந்த போட்டிக்கான இந்திய அணியில் சஞ்சு சாம்சன் சேர்க்கப்படுவார் என்று எதிர்பார்க்கப்பட்ட நிலையில், தொடர்ந்து சொதப்பிவரும் ரிஷப் பண்ட்டுக்கே வாய்ப்பளிக்கப்பட்டது.<\/p>  <p>இந்திய அணி:<\/p>  <p>ஷிகர் தவான் (கேப்டன்), ஷுப்மன் கில், ஷ்ரேயாஸ் ஐயர், சூர்யகுமார் யாதவ், ரிஷப் பண்ட் (விக்கெட் கீப்பர்), தீபக் ஹூடா, வாஷிங்டன் சுந்தர், தீபக் சாஹர், அர்ஷ்தீப் சிங், யுஸ்வேந்திர சாஹல், உம்ரான் மாலிக்.<\/p>  <p>நியூசிலாந்து அணி:<\/p>  <p>ஃபின் ஆலன், டெவான் கான்வே, கேன் வில்லியம்சன் (கேப்டன்), டேரைல் மிட்செல், டாம் லேதம் (விக்கெட் கீப்பர்), க்ளென் ஃபிலிப்ஸ், மிட்செல் சாண்ட்னெர், ஆடம் மில்னே, மேட் ஹென்ரி, டிம் சௌதி, லாக்கி ஃபெர்குசன்.<\/p>  <p>முதலில் பேட்டிங் ஆடிய இந்திய அணியின் தொடக்க வீரர்கள் ஷுப்மன் கில் (13) மற்றும் ஷிகர் தவான்(28) ஆகிய இருவரும் சொற்ப ரன்களுக்கு ஆட்டமிழந்து ஏமாற்றமளித்தனர். ரிஷப் பண்ட் 10 ரன்களுக்கு ஆட்டமிழந்து மீண்டுமொரு முறை ஏமாற்றமளித்தார். டி20 தொடரில் 17 ரன்கள் மட்டுமே அடித்த ரிஷப் பண்ட், முதல் ஒருநாள் போட்டியில் 23 பந்தில் 15 ரன்களுக்கு ஆட்டமிழந்த நிலையில், இந்த போட்டியிலும் 10 ரன்களுக்கு ஆட்டமிழந்து சொதப்பினார். சூர்யகுமார் யாதவ் 6 ரன்களுக்கும், தீபக் ஹூடா 12 ரன்களுக்கும் ஆட்டமிழந்தனர். ஒருமுனையில் விக்கெட்டுகள் விழுந்தாலும் மறுமுனையில் நன்றாக ஆடிய ஷ்ரேயாஸ் ஐயர் 49 ரன்களுக்கு ஆட்டமிழந்து ஒரு ரன்னில் அரைசதத்தை தவறவிட்டார்.<\/p>  <p>இந்த போட்டியில் அபாரமாக பேட்டிங் ஆடிய வாஷிங்டன் சுந்தர் அரைசதம் அடித்தார். தீபக் ஹூடா(12), தீபக் சாஹர் (12), சாஹல்(8), அர்ஷ்தீப் சிங் (9) ஆகியோர் ஒருமுனையில் ஆட்டமிழக்க, மறுமுனையில் பொறுப்புடன் நிலைத்து நின்று பேட்டிங் ஆடி அணியின் ஸ்கோரை உயர்த்திய வாஷிங்டன் சுந்தர் 51 ரன்கள் அடித்து கடைசி விக்கெட்டாக ஆட்டமிழக்க, இந்திய அணி 47.3 ஓவரில் 219 ரன்களுக்கு ஆல் அவுட்டானது.<\/p>  <p><a href=\"https:\/\/tamil.asianetnews.com\/sports-cricket\/bcci-official-confirms-senior-players-will-not-get-chance-to-play-for-india-in-t20i-cricket-rm3zsu\" rel=\"nofollow\" target=\"_blank\">இந்திய டி20 அணியில் சீனியர் வீரர்களுக்கு இனி இடம் இல்லை..! பிசிசிஐ அதிரடி<\/a><\/p>  <p>220 ரன்கள் என்ற இலக்கை விரட்டிய நியூசிலாந்து அணியின் தொடக்க வீரர் டெவான் கான்வே அதிரடியாக ஆடி அரைசதம் அடித்தார். 54 பந்தில் 57 ரன்கள் அடித்து கான்வே ஆட்டமிழந்தார். முதல் விக்கெட்டுக்கு ஃபின் ஆலனும் டெவான் கான்வேவும் இணைந்து 16.3 ஓவரில் 97 ரன்களை குவித்தனர். ஃபின் ஆலன் 38 ரன்களுடனும், கேன் வில்லியம்சன் ரன்னே அடிக்காமலும் களத்தில் இருந்த நிலையில், நியூசிலாந்து அணி 18 ஓவரில் 104 ரன்கள் அடித்திருந்தபோது மழை குறுக்கிட்டது. அதன்பின்னர் மழை நிற்காததால், ஆட்டம் அத்துடன் முடித்து கொள்ளப்பட்டது.&nbsp;<\/p>  <p>இந்த போட்டி முடிவில்லாமல் முடிந்ததால் 1-0 என நியூசிலாந்து அணி ஒருநாள் தொடரை வென்றது. இந்த போட்டி முழுமையாக நடந்திருந்தாலும், நியூசிலாந்து ஆடிய விதத்திற்கு அந்த அணி தான் 2-0 என வென்றிருக்கும்.<br \/> &nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/new-zealand-win-odi-series-by-1-0-against-india-rm5n1e","image":["https:\/\/static.asianetnews.com\/images\/01gk3ynv5ek7r6b40j8xyak0ae\/gettyimages-1445684236-594x594--1-_760x400.jpg"],"pubdate":"Wed, 30 Nov 2022 15:14:02 +0530"},{"title":"ஆண்களுக்கு விந்தணு உற்பத்தி குறைபாட்டை நீக்கும் 5 உணவு முறைகள்..!!","text":"<p>இன்றைய காலக்கட்டத்தில் பல ஆண்கள் விந்தணு எண்ணிக்கை குறைவு பிரச்னையை எதிர்கொள்கின்றனர். இது சிறு பிரச்சனையாகத் தோன்றினாலும். ஆனால் இதனுடைய பாதிப்பு பெரியளவில் இருக்கும். இதன்மூலம் ஒரு ஆணுக்கு குழந்தை பிறக்கும் வாய்ப்பு குறைந்துபோகிறது. காற்று மாசுபாடு, உடற்பயிற்சியின்மை, சுற்றுச்சூழல் மாசுபாடு, பூச்சிக்கொல்லி எச்சங்கள், புகைபிடித்தல், குடிப்பழக்கம், ஆரோக்கியமற்ற துரித உணவு, ஜங்க் ஃபுட் உள்ளிட்ட பல்வேறு புறக் காரணங்களால் ஆண்கள் விந்தணு உற்பத்தி குறைபாட்டை எதிர்கொள்கின்றனர். இதனால் விந்தணுவின் தரம் குறைந்து, ஆரோக்கியமற்ற எதிர்காலத்தை உருவாக்குகிறது. தூக்கமின்மை, மன அழுத்தம் மற்றும் நீரிழிவு நோய் போன்றவையும் விந்தணுக்களின் எண்ணிக்கையை குறைக்கும் என ஆய்வுகளில் தெரியவந்துள்ளது.<\/p>  <p><strong>விந்தணு<\/strong><\/p>  <p>மருந்து சாப்பிடுவதன் மூலம் விந்தணுக்களின் எண்ணிக்கையை அதிகரிக்க முடியாது. ரத்த சர்க்கரை அளவை கட்டுக்குள் வைத்திருப்பதாலும் இதயத்தை ஆரோக்கியமாக வைத்திருப்பதன் மூலமாகவும் விந்தணு குறைபாட்டை நீக்கலாம். மன அழுத்தத்துக்கு ஆளாகாமல் இருங்கள், கடுமையான நோய்கள் வராமல் உடலை நன்றாக கவனித்து வாருங்கள், இவற்றுடன் ஆரோக்கியமான உணவுப் பழக்கத்தை பின்பற்றுங்கள். இதன்மூலம் விந்தணுக்களின் எண்ணிக்கையை அதிகரிக்க முடியும்.<\/p>  <p><strong>புரத உணவுகள்<\/strong><\/p>  <p>முட்டை ஒரு முழுமையான உணவாகும். அதில் உடல்நலனுக்கு தேவையான பல்வேறு புரதங்கள் அடங்கியுள்ளன. அவை விந்தணுக்களை பாதிப்பில் இருந்து மீட்க உதவுகிறது. மேலும் விந்தணுக்கள் ஆரோக்கியமாகவும் சுறுசுறுப்பாகவும் இருக்க உதவுகிறது. அதேபோன்று கீரையும் ஒரு முழுமையான ஊட்டச்சத்துக்கள் கொண்ட உணவாகவே கருதப்படுகிறது. கீரையில் ஃபோலிக் அமிலம் மற்றும் இரும்புச்சத்து நிறைந்து காணப்படுகிறது. இந்த ஃபோலிக் அமிலம் விந்தணுக்களின் எண்ணிக்கையை அதிகரிக்கவும், விந்து ஆரோக்கியமாக இருப்பதற்கும் பெரிதும் உதவுகிறது.<\/p>  <p><strong>வாழைப்பழம்<\/strong><\/p>  <p>பழ வகைகளில் வாழைப்பழத்துக்கு விந்தணுக்களின் உற்பத்தியை அதிகரிக்கும் ஆற்றல் உண்டு. இதை தினந்தோறும் சாப்பிட்டு வந்தால், உடலில் விந்தணு உற்பத்தி சுறுசுறுப்பாக இருக்கும். இப்பழத்தில் வைட்டமின் சி மற்றும் வைட்டமின் ஏ போன்ற முக்கிய ஊட்டச்சத்து உணவுகள் உள்ளன. அதனுடன் ஃப்ரோமெலைன் என்கிற நொதியும் காணப்படுகிறது. இது விந்தணுக்களின் எண்ணிக்கையை அதிகரிப்பது மட்டுமல்லாமல் விந்தணுக்களின் தரத்தையும் மேம்படுத்துகிறது.<\/p>  <p><img alt=\"\" height=\"534\" src=\"https:\/\/static.asianetnews.com\/images\/01fmvhsp4jhk598c2k335xr9pv\/j.jpg\" width=\"800\" \/><\/p>  <p><strong>பூசணி விதைகள்<\/strong><\/p>  <p>பூசணி விதைகளில் பல ஆரோக்கியமான ஊட்டச்சத்துக்கள் உள்ளன. டெஸ்டோஸ்டிரோன் ஹார்மோனின் உற்பத்தியை அதிகரிக்கும் பைட்டோஸ்டெரால்கள் என்கிற பொருள், அதில் நிறைந்து காணப்படுகின்றன. இந்த விதைகளில் ஒமேகா 3 கொழுப்பு அமிலங்களும் நிறைந்துள்ளன. இவை விந்தணுக்களின் எண்ணிக்கையை அதிகரிக்கின்றன. மேலும் பூசணி விதைகளை உரிய முறையில், நம் உணவுப் பழக்கத்தில் சேர்த்து வருவதன் மூலம் ரத்தம் ஓட்டம் அதிகரிக்கிறது.<\/p>  <p> <!--td {border: 1px solid #cccccc;}br {mso-data-placement:same-cell;}--> <a href=\"https:\/\/tamil.asianetnews.com\/life-style\/things-girls-like-to-do-when-no-one-is-home-rlyukn\" rel=\"nofollow\" target=\"_blank\">வீட்டில் யாரும் இல்லாத போது பெண்கள் செய்ய விரும்புவது இதுதான்..!!<\/a><\/p>  <p><strong>மாதுளை<\/strong><\/p>  <p>மாதுளை நமது உடலில் இரத்தத்தை அதிகரிப்பது மட்டுமின்றி, ஆண்களின் விந்தணு எண்ணிக்கையை அதிகரிப்பதற்கும் துணை புரிகிறது. மேலும் அவ்வப்போது மாதுளைப் பழத்தை சாப்பிடுவதன் மூலம் விந்தணுக்களின் தரமும் மேம்படுகின்றன. இந்த விதைகளில் ஆன்டி-ஆக்ஸிடன்ட்கள் நிறைந்துள்ளன. அதனால் விந்தணுக்களின் வளர்ச்சியில் சேதம் ஏற்படுவதை தடுக்கின்றன.<\/p>  <p>மேலே கூறப்பட்ட உணவுகள் மட்டுமில்லாமல், நமக்கு எளிதில் கிடைக்கக்கூடிய தக்காளிகளிலும் விந்தணுக்களின் உற்பத்தியை அதிகரிப்பதற்கான அம்சங்கள் உள்ளன. தக்காளியில் லைகோபீன் என்னும் ஆன்டி-ஆக்ஸிடன்ட்டும் உள்ளது. இது கருவுறுதலை அதிகரிக்க மிகவும் உதவுகிறது. அதேபோன்று கருவுறாமை பிரச்சனையை குறைக்க டார்க் சாக்லேட்டுகளும் உதவுகின்றன. எல்-அர்ஜினைன் எச்.சி.எல் என்ற அமினோ அமிலம், விந்தணுக்களின் எண்ணிக்கையை அதிகரிக்கிறது. மேலும் விந்தணுக்களின் தரத்தை மேம்படுத்துகிறது.<\/p>","link":"https:\/\/tamil.asianetnews.com\/health-relationship\/eat-these-foods-will-help-to-increase-the-sperm-count-rm5kdq","image":["https:\/\/static.asianetnews.com\/images\/01fz7vyrvzwcjvzwy1hryd12bh\/-100445187-gettyimages-490478936-jpg_760x400.jpg"],"pubdate":"Wed, 30 Nov 2022 15:13:35 +0530"},{"title":"விஜய் vs அஜித்... யாரு மாஸ்? போட்டி போட்டு வெளியான வாரிசு & துணிவு பட போஸ்டர்களால் முட்டிக்கொண்ட ரசிகர்கள்","text":"<p>விஜய்யின் வாரிசு மற்றும் அஜித்தின் துணிவு படக்குழு திடீரென போஸ்டர்களை வெளியிட்டு ரசிகர்களிடையே சண்டையை மூட்டிவிட்டு உள்ளனர்.<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01gk3y8s7rpnaf827rhenksfw0\/new-project---2022-11-30t150436-430.jpg\" \/><p>தீபாவளி, பொங்கல் போன்ற பெரிய பண்டிகைகளுக்கு முன்னணி நடிகர்களின் படங்கள் ரிலீசாவது வழக்கம். அந்த வகையில் வருகிற 2023-ம் ஆண்டு பொங்கல் பண்டிகைக்கு விஜய் நடித்துள்ள <strong><a href=\"https:\/\/tamil.asianetnews.com\/search?topic=%E0%AE%B5%E0%AE%BE%E0%AE%B0%E0%AE%BF%E0%AE%9A%E0%AF%81\" rel=\"nofollow\" target=\"_blank\">வாரிசு<\/a><\/strong> படமும், அஜித் நடித்துள்ள <strong><a href=\"https:\/\/tamil.asianetnews.com\/search?topic=%E0%AE%A4%E0%AF%81%E0%AE%A3%E0%AE%BF%E0%AE%B5%E0%AF%81\" rel=\"nofollow\" target=\"_blank\">துணிவு<\/a><\/strong> படமும் நேருக்கு நேர் மோதிக்கொள்ள உள்ளன. 9 ஆண்டுகளுக்கு பின்னர் இருவரின் படங்களும் ஒரே நாளில் ரிலீஸ் ஆவதால், இந்த போட்டியில் வெல்லப்போவது யார் என்கிற எதிர்பார்ப்பு தற்போது எகிறத் தொடங்கி உள்ளது.<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ghef06ahrhxs2s96879pa9e6\/ajith-and-vijay.jpg\" \/><p>இதில் விஜய் நடித்துள்ள வாரிசு படத்தை தெலுங்கு இயக்குனர் வம்சி இயக்கி உள்ளார். அதேபோல் அஜித்தின் துணிவு படத்தை எச்.வினோத் இயக்கி இருக்கிறார். இரண்டுமே பெரிய படங்கள் என்பதால் தியேட்டர்கள் சரி சமமாக ஒதுக்கப்படும் என கூறப்படுகிறது. இதில் விஜய்யின் வாரிசு படம் மூன்று மொழிகளில் ரிலீஸ் செய்யப்படும் என அறிவிக்கப்பட்டு விட்டது. ஆனால் துணிவு படக்குழு அதுகுறித்து எந்தவித அறிவிப்பையும் வெளியிடவில்லை.<\/p>  <p>இதையும் படியுங்கள்...&nbsp;<strong><a href=\"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/actor-vijay-deverakonda-appears-for-ed-questioning-in-liger-movie-case-rm5l1r\" rel=\"nofollow\" target=\"_blank\">தோல்விக்கு பின்னும் தொடரும் லைகர் பட பஞ்சாயத்து... அமலாக்கத்துறை விசாரணைக்கு விஜய் தேவரகொண்டா ஆஜர்<\/a><\/strong><\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01gk3ydjstm726pcpzpyxmnr4d\/new-project---2022-11-30t150258-418.jpg\" \/><p>இந்நிலையில், வாரிசு மற்றும் துணிவு படக்குழு திடீரென போஸ்டர்களை வெளியிட்டு ரசிகர்களிடையே சண்டையை மூட்டிவிட்டு உள்ளனர். நேற்று துணிவு படத்தின் போஸ்டர் ஒன்று வெளியிடப்பட்டு அதில் பொங்கல் ரிலீஸ் என்றும் குறிப்பிடப்பட்டு இருந்தது. உடனே அதற்கு போட்டியாக வாரிசு படக்குழுவும் போஸ்டர் ஒன்றை வெளியிட்டு இருந்தது.<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01gk3yaw185t60cj5t91wjwx3y\/new-project---2022-11-30t150226-179.jpg\" \/><p>வாரிசு படக்குழு வெளியிட்ட போஸ்டரில் நடிகர் விஜய் கையில் டீ கிளாஸ் உடன் கார் மீது கெத்தாக அமர்திருக்கும் படியான புகைப்படம் இடம்பெற்று இருந்தது. இதனையடுத்து இரு தரப்பு ரசிகர்களும் இந்த இரு போஸ்டர்களில் எந்த படத்தின் போஸ்டர் மாஸாக இருக்கிறது என கேட்டு டுவிட்டரில் சண்டையிட்டுக் கொண்டனர். இதைப்பார்க்கும்போது போஸ்டருக்கே இப்படி சண்டை போட்டால், படம் ரிலீசன்று என்னென்ன கூத்து நடக்கப்போகிறதோ என்றுதான் எண்ணத் தோன்றுகிறது.<\/p>  <p>இதையும் படியுங்கள்...&nbsp;<strong><a href=\"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/kangana-ranaut-roped-in-for-raghava-lawrence-starrer-chandramukhi-2-rm5jgf\" rel=\"nofollow\" target=\"_blank\">சந்திரமுகி 2-வில் ஜோதிகாவுக்கு பதில் இவரா..? சர்ச்சைக்குரிய நடிகையை சந்திரமுகியாக்கும் பி.வாசு!<\/a><\/strong><\/p>","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/thalapathy-vijay-s-varisu-and-ajithkumar-s-thunivu-movie-team-released-official-posters-rm5mwb","image":["https:\/\/static.asianetnews.com\/images\/01gk3y8s7rpnaf827rhenksfw0\/new-project---2022-11-30t150436-430_760x400.jpg"],"pubdate":"Wed, 30 Nov 2022 15:10:59 +0530"},{"title":"என் தங்கமே லட்சுமி.. நீ போய்டியே! தன் வீட்டு உறவை இழந்தது போல் யானையின் இழப்பை நினைத்து கதறும் புதுவை மக்கள்!","text":"<p>மணக்குள விநாயகர் கோவில் யானை லட்சுமியின் மரணம்... ஒட்டு மொத்த புதுவை மக்களையும் கண்ணீரில் மூழ்கடித்துள்ளது. மேலும் லட்சுமியின் புகைப்படங்களும் சமூக வலைத்தளத்தில் வைரலாகி வருகிறது.<br \/> &nbsp;<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01gk3vw6f9fdnce63w60eny9cs\/l5.jpg\" \/><p>லட்சுமியை மணக்குள விநாயகர் கோவில் யானை என்பதை விட, புதுவை மக்களின் செல்ல பிள்ளை என்றே சொல்லலாம். புகழ்பெற்ற இந்த கோவிலுக்கு தினம் தோறும் சாமி தரிசனம் செய்ய வரும் அனைவருமே... மறக்காமல் லட்சுமியை சந்தித்து ஆசீர்வாதம் வாங்கி செல்வதை வழக்கமாக வைத்துள்ளனர்.<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01gk3vw7qvmfc29fzq5s3gahvb\/l4.jpg\" \/><p>எந்த ஒரு நல்ல காரியத்தை செய்வதற்கு முன், கோவிலுக்கு சென்று சுவாமி தரிசனம் செய்து விட்டு, லட்சுமியின் முகத்தை பார்த்துவிட்டு, ஆசீர்வாதம் வாங்கி சென்றால் நாம் நினைத்த காரியம் நிறைவேறும் என்பது புதுவை மக்களின் நம்பிக்கை.<\/p>  <p><a href=\"https:\/\/tamil.asianetnews.com\/television\/actress-divya-shridhar-gets-surprise-baby-shower-from-sevvanthi-serial-team-rm59ax\" rel=\"nofollow\" target=\"_blank\">சர்ப்ரைஸாக வளைகாப்பு நடத்தி... நடிகை திவ்யா ஸ்ரீதரை நெகிழ வைத்த செவ்வந்தி சீரியல் டீம் - வைரலாகும் வீடியோ<\/a><\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01gk3vw8h2xvmw5ppr7pp7dzaz\/l3.jpg\" \/><p>அதே போல் லட்சுமியை தினமும் பார்த்து விட்டு அதற்க்கு வாழை பழம், அருகம்புல் போன்றவற்றை வாங்கி தருவதை பலர் வழக்கமாக வைத்துள்ளனர்.&nbsp;<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01gk3vw9j6dm98d99ad8r8dr2s\/l2.jpg\" \/><p>கடந்த 26 வருடங்களாக... புதுவை மக்கள் ஓவ்வொருவர் வீட்டிலும் ஒரு அங்கமாகவே மாறியுள்ள லட்சுமி மிகவும் ஆரோக்கியமாக இருந்த நிலையில் திடீர் என உயிரிழந்தது அதிர்ச்சியை ஏற்படுத்தியுள்ளது.<\/p>  <p><a href=\"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/vijay-tv-to-stop-three-major-serials-rm5h4r\" rel=\"nofollow\" target=\"_blank\">என்ன செஞ்சாலும் வேலைக்கு ஆகவில்லை... ரசிகர்களின் மூன்று ஃபேவரட் சீரியல்களை நிறுத்தப்போகும் விஜய் டிவி.!<\/a><\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01gk3vwae3h7qdjc81ejrenkw6\/l1.jpg\" \/><p>இன்று காலை வழக்கம் போல்... தன்னுடைய பாகனுடன் நடை பயிற்சி மேற்கொண்ட லட்சுமி, கால்வே காலேஜ் பள்ளி அருகே திடீர் என நிலை தடுமாறி கீழே விழுந்து உயிரிழந்தது. கடந்த 1995 ஆம் ஆண்டு, தன்னுடைய 5 வயதில், மணக்குள விநாயகர் கோவிலுக்கு வந்த லட்சுமி அன்று முதல் புதுவை மக்களின் செல்ல பிள்ளையாகவே மாறியது.<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01gk3vwb9nvvzy4776jd7eq0ph\/l6.jpg\" \/><p>விசேஷ நாட்களில்... காலில் நிறைய முத்துக்களுடன் வெள்ளி கொலுசு அணிந்து, அலங்காரங்களுடன் லட்சுமி நிற்கும் அழகே தனி தான். குறிப்பாக கோவிலுக்கு வரும் குழந்தைகள் முதலில் லட்சுமியை பார்த்து விட்டு தான் உள்ளே செல்வார்கள்.<\/p>  <p><a href=\"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/actor-ajith-new-look-photo-viral-in-internet-rm4e4m\" rel=\"nofollow\" target=\"_blank\">துணிவு லுக்கிருக்கு எண்டு கார்டு..! மாஸ்ஸான நியூ லுக்கில் அஜித்..! வைரலாகும் லேட்டஸ்ட் போட்டோ..<\/a><\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01gk3vwbmf32e9ej5k888n520g\/l7.jpg\" \/><p>அனைவருடனும் அன்பாக பழகி, தன்னுடைய ஆசீர்வாதத்தை கொடுத்து வந்த லட்சுமி இன்று இல்லாமல் போனது... புதுவை மக்களை கண்ணீர் விட வைத்துள்ளது. லட்சுமியின் மறைவு ஏற்றுக்கொள்ள முடியவில்லை என்று கதறி வரும் அவர்கள், தங்கள் வீட்டில் ஒருவரை இழந்து விட்டது போல் உள்ளது என தெரிவித்து வருகிறார்கள்.<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01gk3vwc8t8es5twpc7g4q5acp\/l8.jpg\" \/><p>மேலும் ஆயிரக்கணக்கான பக்தர்கள்... தொடர்ந்து லட்சுமிக்கு மாலை அணிவித்து அஞ்சலி செலுத்தி வருவதும், என் தங்கமே... நீ போய்டியா என்கிற அழுகுரல் பார்ப்பவர்கள் நெஞ்சங்களையே கலங்க செய்துள்ளது.&nbsp;<\/p>  <p><a href=\"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/kayal-serial-hero-sanjeev-quits-sun-tv-serial--rm44gm\" rel=\"nofollow\" target=\"_blank\">சன் டிவியின் முக்கிய சீரியலில் இருந்து விலகுகிறாரா கதாநாயகன்? அப்செட்டில் ரசிகர்கள்..!<\/a><\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01gk3vwcqsjnv1mkrkv1gfh41v\/l9.jpg\" \/><p>லட்சுமியின் மரணத்திற்கு வனத்துறையினர் சரியாக மருத்துவ பரிசோதனை செய்யாதது தான் காரணம் என கூறப்பட்டு வரும் நிலையில், உடற்கூறாய்வு செய்து என்ன காரணாம் என்பதை தெரிவிக்க வேண்டும் என்று சமூக ஆர்வலர்களும், பொதுமக்களும் தங்களின் கருத்துக்களை தெரிவித்து வருகிறார்கள்.<\/p>","link":"https:\/\/tamil.asianetnews.com\/gallery\/puducherry\/pondicherry-manakula-vinayagar-temple-elephant-lakshmi-dies-shocking-photos-rm5lzc","image":["https:\/\/static.asianetnews.com\/images\/01gk3xa08wnb5xyrdps4qrmdm1\/collage-maker-30-nov-2022-02-48-pm_760x400.jpg"],"pubdate":"Wed, 30 Nov 2022 14:51:13 +0530"},{"title":"சிலிண்டர் புக் பண்ண போறீங்களா? உங்களுக்கான ஆஃபர்!","text":"<p>பாரத் கேஸ், இண்டேன் மற்றும் HP கேஸ் சிலிண்டர் ஆகியவற்றில் LPG சிலிண்டர் முன்பதிவு செய்யும் வாடிக்கையாளர்களுக்கு Paytm செயலி அட்டகாசமான கேஷ்பேக் சலுகைகளை வழங்குகிறது. அதன்படி, முதன்முறையாக புக் செய்யப்படும் சிலிண்டருக்கு ரூ.15 கேஷ்பேக் மற்றும் Paytm Wallet வழியாக சிலிண்டரை முன்பதிவு செய்தால் ரூ.50 வரை கேஷ்பேக் வழங்குகிறது. கூடுதலாக, புக் செய்ததை டிராக் செய்யவும் இதில் வசதிகள் உள்ளன.<\/p>  <p>கடந்த செவ்வாய் கிழமையன்று, LPG சிலிண்டர்களை முன்பதிவு செய்யும் அனைத்து புதிய பயனர்களுக்கும் அற்புதமான கேஷ்பேக் சலுகைகளை பேடிஎம் அறிவித்தது. புதிய பயனர்கள் \"FIRSTGAS\" குறியீட்டைப் பயன்படுத்தி ரூ.15 கேஷ்பேக் பெறலாம். அதனுடன் பயனர்கள் \"WALLET50GAS\" என்ற குறியீட்டைப் பயன்படுத்தி, Paytm Wallet மூலம் சிலிண்டர்களை முன்பதிவு செய்தால் ரூ. 50 வரை கேஷ்பேக் பெறலாம்.<\/p>  <p>கட்டண முறையில், ஏற்கெனவே பதிவுசெய்யப்பட்ட மொபைல் எண்களைப் பயன்படுத்தி எளிதாகவும் சிலிண்டர் புக் செய்யலாம். சிலிண்டர் முன்பதிவு செய்வது எப்படி, அவ்வாறு முன்பதிவு செய்யப்பட்ட சிலிண்டர்களின் டெலிவரியை கண்காணிப்பது என அனைத்தும் பேடிஎம் செயலியில் உள்ளது.<br \/> குறிப்பாக, முதன்முதலில் முன்பதிவு செய்தபிறகு, நீங்கள் உள்ளிட்ட விவரங்களை அப்படியே பேடிஎம் செயலி சேமித்துக்கொள்ளும். இதனால் அடுத்த முறை முன்பதிவு செய்யும் போது, பயனர்கள் அந்த 17 இலக்க எல்பிஜி எண்னை தேடி பார்க்க வேண்டிய அவசியம் இல்லை.<\/p>  <p> <!--td {border: 1px solid #cccccc;}br {mso-data-placement:same-cell;}--> <a href=\"https:\/\/tamil.asianetnews.com\/technology\/whatsapp-message-yourself-feature-rolling-out-in-india-here-how-to-use-it-rm2ka3\" rel=\"nofollow\" target=\"_blank\">WhatsApp Update: நீண்ட நாட்களாக எதிர்பார்த்த அம்சம் பயன்பாட்டுக்கு வந்துவிட்டது!<\/a><\/p>  <p>Paytm மூலம் உங்கள் LPG சிலிண்டரை முன்பதிவு செய்வதற்கான வழிமுறைகள்:&nbsp;<\/p>  <ul> \t<li>படி 1: Paytm செயலியைத் திறந்து, ரீசார்ஜ்கள் மற்றும் பில் பேமெண்ட்ஸ் பிரிவின் கீழ் 'Book Gas Cylinder' என்ற மெனுவுக்குச் செல்லவும்.<\/li> \t<li>படி 2: இப்போது LPG சிலிண்டர் கம்பெனியைத் தேர்ந்தெடுத்து, உங்கள் பதிவு செய்யப்பட்ட மொபைல் எண்\/ 17 இலக்க LPG ஐடி\/நுகர்வோர் எண்ணை உள்ளிடவும்.<\/li> \t<li>படி 3: உங்கள் முன்பதிவைத் உறுதிசெய்து, தொடரவும். பின்பு, Paytm Wallet, Paytm UPI, கார்டுகள் மற்றும் நெட் பேங்கிங் போன்ற உங்களுக்கு வசதிக்கு ஏற்ப கட்டண முறைகள் மூலம் நீங்கள் பணம் செலுத்தலாம்.<\/li> \t<li>மேலும், பேடிஎம் செயலியில் Paytm போஸ்ட்பெய்டு முறை மூலம் சமையல் கேஸ் சிலிண்டரை முன்பதிவு செய்து, வட்டியில்லாமல் அடுத்த மாதம் பணம் செலுத்தலாம்.&nbsp;<\/li> \t<li>படி 4: உங்கள் முன்பதிவு உறுதிசெய்யப்பட்டு, நீங்கள் பதிவுசெய்துள்ள முகவரிக்கு அடுத்த 2-3 நாட்களுக்குள் அருகிலுள்ள கேஸ் ஏஜென்சியால் உங்கள் கேஸ் சிலிண்டர் டெலிவரி செய்யப்படும்.<br \/> \t&nbsp;<\/li> <\/ul>","link":"https:\/\/tamil.asianetnews.com\/technology\/paytm-offering-cashback-on-booking-lpg-cylinders-through-the-app-check-more-details-here-rm5lws","image":["https:\/\/static.asianetnews.com\/images\/01e288fmvx3g6c9pymrr20eaeg\/untitled---2020-02-29t160847-188-jpg_760x400.jpg"],"pubdate":"Wed, 30 Nov 2022 14:49:40 +0530"},{"title":"திமுக அரசுக்கு எதிராக மக்கள் கோபத்தில் கொந்தளித்து வயிறு எரிகின்றனர்.. ஸ்டாலினுக்கு சவால் விடும் இபிஎஸ்.!","text":"<p>அதிமுக ஆட்சியின் திட்டங்கள் குறித்தும் 18 மாத திமுக ஆட்சி குறித்தும் பொது இடத்தில் தன்னுடன் முதல்வர் ஸ்டாலின் விவாதிக்க தயாரா என இபிஎஸ் சவால் விடுத்துள்ளார்.&nbsp;<\/p>  <p>சேலத்தில் செய்தியாளர்களுக்கு பேட்டியளித்த எதிர்க்கட்சி தலைவர் எடப்பாடி பழனிசாமி;- அம்மா உணவகத்தில் வருமானம் எதிர்பார்க்க கூடாது. சேவை மனப்பான்மையோடு அணுக வேண்டும். அதிமுக ஆட்சியில் சட்டம், ஒழுங்கு சிறப்பாக பராமரிக்கப்பட்டது. அதிமுக ஆட்சியில் தமிழகம் அமைதி பூங்காவா திகழ்ந்தது. ஆனால், திமுக ஆட்சியில் தமிழ்நாட்டில் சட்டம் ஒழுங்கு படு பாதாளத்தில் போய் சீர்கெட்டு விட்டது. ஆளுங்கட்சியை சேர்ந்தவர்ளே போதைப்பொருள் விற்பனையில் ஈடுபட்டுள்ளதால் காவல்துறையால் தடுக்க முடியவில்லையா? பள்ளி, கல்லூரிகளின் வாசல்களிலேயே போதைப்பொருள் விற்பனை நடைபெறுகிறது. போதைப்பொருள் நிறைந்த மாநிலமாக தமிழ்நாடு மாறிவிட்டது.&nbsp;<\/p>  <p><img alt=\"\" height=\"534\" src=\"https:\/\/static.asianetnews.com\/images\/01enwke367f3ad04nagq39cxm7\/eps-stalin-1024x683-jpg.jpg\" width=\"800\" \/><\/p>  <p>தமிழகத்தில் கொலை, கொள்ளை பாலியல் வன்கொடுமை நாள்தோறும் நடைபெறுகின்றது. இது ஊடங்களில் வரும் செய்தி உண்மை தண்மை அறிந்து செயல்பட வேண்டும். தமிழகதத்தில் எதிர்க்கட்சியாக அதிமுக சிறப்பாக செயல்படுகிறது. தமிழ்நாட்டில் நிலவும் பிரச்சனைகளை எதிர்க்கட்சியாக இருந்து சுட்டிக்காட்டுகிறோம், ஆளுங்கட்சி அதனை சரிசெய்வதில்லை. நாட்டு மக்களை பற்றி சிந்திக்க வேண்டிய ஸ்டாலின், தனது வீட்டு மக்களை பற்றியே சிந்தித்து கொண்டிருக்கிறார். கலகத் தலைவன் திரைப்படம் எப்படி ஒடுகிறது. வசூல் ஆகிறதா என அமைச்சரிடம் கேட்கிறார் ஸ்டாலின். மகனின் திரைப்படம் பற்றி அமைச்சரிடம் பேசுவதுதான் முதலமைச்சரின் வேலையா? முதலமைச்சர் என்ற பொறுப்பில் இருந்து கடமை தவறி செயல்படுகிறார் ஸ்டாலின் என இபிஎஸ் விமர்சித்துள்ளார்.<\/p>  <p><img alt=\"\" height=\"499\" src=\"https:\/\/static.asianetnews.com\/images\/01fqkn7afsntnqs7yt6awv8ccj\/26febth-edappadi.jpg\" width=\"800\" \/><\/p>  <p>மேலும், திமுக அரசுக்கு எதிராக மக்கள் கோபத்தில் கொந்தளித்து வயிறு எரிகின்றனர். மக்களை பாதுகாப்பதில் முதல்வர் கவனம் செலுத்தவில்லை&nbsp;10 ஆண்டுகளாக அதிமுக ஆட்சியில் மக்கள் நல திட்டங்கள் பல நிறைவேற்றப்பட்டுள்ளது. அதிமுக ஆட்சியில் கொண்டுவரப்பட்ட ஏழை எளிய மக்கள் பயன்பெறும் திட்டங்கள் திமுக அரசு வந்த உடன் கைவிடப்பட்டுள்ளது என எதிர்க்கட்சி தலைவர் எடப்பாடி பழனிசாமி குற்றம்சாட்டியுள்ளார்.&nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/edappadi-palanisamy-slams-mk-stalin-rm5l7j","image":["https:\/\/static.asianetnews.com\/images\/01fqbrdxyktn4dpg2ynev1wmqq\/edappadi-palanisamy-c_760x400.jpg"],"pubdate":"Wed, 30 Nov 2022 14:34:32 +0530"},{"title":"Gujarat Assembly Elections 2022: குஜராத்தில் வானதி சீனிவாசன்; கை கொடுக்குமா வடக்கு தெற்கு இணைப்பு?","text":"<p>தற்போது குஜராத் மாநிலம் சட்டமன்ற தேர்தலை எதிர்நோக்கி இருக்கிறது. நாளை முதல் கட்ட வாக்குப்பதிவு நடக்கிறது. இங்கு பாஜக, ஆம் ஆத்மி, காங்கிரஸ் ஆகிய மூன்று கட்சிகளும் களத்தில் உள்ளன. இந்தக் கட்சிகளின் முக்கிய தலைவர்கள் பிரச்சாரத்தில் ஈடுபட்டு வருகின்றனர். இந்த நிலையில் பாஜகவின் தென்னிந்திய மகளிர் அணி நிர்வாகிகள் வடஇந்திய மகளிர் அணி நிர்வாகிகளுடன் இணைந்து குஜராத்தில் தேர்தல் பிரச்சாரத்தில் ஈடுபட்டு வருகின்றனர். சுமார் 150 பெண் நிர்வாகிகள் தேர்தல் களத்தில் இறங்கியுள்ளனர்.&nbsp;<\/p>  <p>குஜராத்தின் ஒவ்வொரு மாவட்டத்திற்கும் வடஇந்திய நிர்வாகி ஒருவர், தென்னிந்திய நிர்வாகி ஒருவர் என்று இருவர் செயல்பட்டு வருகின்றனர். தமிழ்நாட்டில் இருந்து பாஜக தேசிய மகளிர் அணித் தலைவியும், எம்எல்ஏவுமான வானதி சீனிவாசன் குஜராத் தேர்தல் பிரச்சாரத்திற்கு சென்று இருக்கிறார். அவர் நியூஸ் 18 ஆங்கில சேனலுக்கு அளித்திருந்த பேட்டியில், ''மக்களின் ஆதரவு என்பது நிலையானது இல்லை. சில நேரங்களில் அலை இருக்கும். சில நேரங்களில் இருக்காது. ஆனால் அமைப்பு வலுவாக இருந்தால், எந்த அலையையும் தாங்கிக் கொள்ள முடியும். அதனால்தான், பாஜக அமைப்பை கட்டியெழுப்புவதில் தீவிரம் காட்டி வருகிறது. இந்த விஷயத்தில் பெண்களை ஒதுக்கி விட முடியாது.<\/p>  <p><a href=\"https:\/\/tamil.asianetnews.com\/india\/black-kites-and-dogs-are-trained-by-the-army-with-mounted-security-cameras-and-gps-systems-their-rm5bo6\" rel=\"nofollow\" target=\"_blank\">ஜிபிஎஸ், கேமிராவுடன் கரும்பருந்துகள், நாய்களுக்கு ராணுவம் பயிற்சி: எல்லைப் பாதுகாப்புக்கு புதிய உத்தி!<\/a><\/p>  <blockquote class=\"twitter-tweet\"> <p dir=\"ltr\" lang=\"en\">Some memorable glimpses from Surat visit . <a href=\"https:\/\/t.co\/bg49Bl4pN8\" rel=\"nofollow\" target=\"_blank\">pic.twitter.com\/bg49Bl4pN8<\/a><\/p> — Vanathi Srinivasan (@VanathiBJP) <a href=\"https:\/\/twitter.com\/VanathiBJP\/status\/1597246522256609280?ref_src=twsrc%5Etfw\" rel=\"nofollow\" target=\"_blank\">November 28, 2022<\/a><\/blockquote>   <p>வட இந்தியாவைச் சேர்ந்த நிர்வாகிகள், தெற்கில் இருக்கும் நிர்வாகிகளுடன் இணைந்து பணியாற்றுகின்றனர். இது இருதரப்புக்கும் இடையிலான சிறந்த புரிதலை உருவாக்கும் முயற்சியாகும். வட இந்தியாவைச் சேர்ந்த பலர் தென்னிந்தியா என்றால் மதராசி என்று நினைக்கின்றனர். ஆனால் தென்னிந்திய மகளிர் நிர்வாகிகள் இங்கு வந்து வடஇந்திய பெண்களுடன் சேர்ந்து பல நாட்கள் கட்சிப் பணிகளைச் செய்யும்போது, தென்னிந்தியா என்பது மதராஸ் மட்டும் இல்லை என்பதை எடுத்துச் சொல்கிறார்கள். மெட்ராஸ் என்பது தமிழ்நாடு. அங்கு மக்கள் தமிழ் பேசுகின்றனர். கேரள மக்கள் மலையாளம் பேசுகின்றனர். தெலுங்கானா மற்றும் ஆந்திரப் பிரதேச மக்கள் தெலுங்கு பேசுகின்றனர் என்பதை புரிய வைக்கின்றனர். &nbsp;<\/p>  <p><a href=\"https:\/\/tamil.asianetnews.com\/india\/political-parties-received-contributions-in-2021-22-bjp-with-rs-614-53-crore-and-congress-with-rs-95-46-crore-rm5al1\" rel=\"nofollow\" target=\"_blank\">நன்கொடை பெற்று கோடிகளில் புரளும் கட்சிகள்: ரூ. 614.53 கோடியுடன் பாஜக முன்னிலை; காங்கிரசுக்கு ரூ. 95.46 கோடி!!<\/a><\/p>  <p>முக்கியமாக எட்டு மாவட்டங்களில் நகர்ப்புற அலுவலகப் பணியாளர்கள் உள்ளனர். ஒவ்வொரு மொழிக்கும், எங்கள் அலுவலகப் பணியாளர்களை அனுப்புகிறோம். எங்களிடம் பல ஒடிசா மக்கள் உள்ளனர், எனவே ஒடிசாவைச் சேர்ந்த எங்கள் தேசிய அலுவலகப் பொறுப்பாளர் சூரத்தில் பிரச்சாரம் செய்கிறார். குஜராத்தில் 120 பெண்கள் பணிபுரிகின்றனர். எனவே, நாங்கள் ஏதேனும் பிரச்சனையை எதிர்கொண்டால், உடனடியாக கட்சியின் கவனத்திற்கு கொண்டு செல்கிறோம். மேலும் உள்ளூர் அமைப்புக்கும் தெரியப்படுத்துகிறோம்'' &nbsp;என்கிறார். &nbsp;&nbsp;<\/p>  <blockquote class=\"twitter-tweet\"> <p dir=\"ltr\" lang=\"en\">Delighted to be among the tribal sisters at Tapi District, Gujarat.<br \/> <br \/> Sharing glimpses of memorable moments from my organisational visit. ⁦<a href=\"https:\/\/twitter.com\/narendramodi?ref_src=twsrc%5Etfw\" rel=\"nofollow\" target=\"_blank\">@narendramodi<\/a>⁩ ⁦<a href=\"https:\/\/twitter.com\/JPNadda?ref_src=twsrc%5Etfw\" rel=\"nofollow\" target=\"_blank\">@JPNadda<\/a>⁩ ⁦<a href=\"https:\/\/twitter.com\/BJP4Gujarat?ref_src=twsrc%5Etfw\" rel=\"nofollow\" target=\"_blank\">@BJP4Gujarat<\/a>⁩ <a href=\"https:\/\/t.co\/0DJcvBWQPi\" rel=\"nofollow\" target=\"_blank\">pic.twitter.com\/0DJcvBWQPi<\/a><\/p> — Vanathi Srinivasan (@VanathiBJP) <a href=\"https:\/\/twitter.com\/VanathiBJP\/status\/1597567114843258880?ref_src=twsrc%5Etfw\" rel=\"nofollow\" target=\"_blank\">November 29, 2022<\/a><\/blockquote>","link":"https:\/\/tamil.asianetnews.com\/india\/mla-vanathi-srinivasan-in-the-gujarat-assembly-election-campaign-will-the-north-south-link-work--rm5l1w","image":["https:\/\/static.asianetnews.com\/images\/01gk3tsbz71hgppexrm78an3ev\/vanathi-guj_760x400.jpg"],"pubdate":"Wed, 30 Nov 2022 14:31:08 +0530"},{"title":"தோல்விக்கு பின்னும் தொடரும் லைகர் பட பஞ்சாயத்து... அமலாக்கத்துறை விசாரணைக்கு விஜய் தேவரகொண்டா ஆஜர்","text":"<p>ஐதராபாத்தில் உள்ள அமலாக்கத்துறை அலுவலகத்தில் விசாரணைக்காக ஆஜரான விஜய் தேவரகொண்டாவிடம் அதிகாரிகள் விசாரணை மேற்கொண்டனர்.&nbsp;<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01gf3hhef9tmrfs00dky759p3r\/box-office4.jpg\" \/><p>பூரி ஜெகன்நாத் இயக்கத்தில் விஜய் தேவரகொண்டா நடித்த படம் லைகர். கடந்த ஆகஸ்ட் மாதம் 25-ந் தேதி ரிலீசான இப்படத்தை பூரி ஜெகன்நாத் உடன் இணைந்து நடிகை சார்மி கவுரும் தயாரித்து இருந்தார். பான் இந்தியா படமாக ரிலீசான இப்படத்தில் அமெரிக்க குத்துச்சண்டை வீரர் மைக் டைசனையும் நடிக்க வைத்து இருந்தனர். இதுதவிர நடிகை ரம்யா கிருஷ்ணனும் இப்படத்தில் முக்கிய கதாபாத்திரத்தில் நடித்திருந்தார்.<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01gbma93bwrm666encxmwcfk5n\/film-liger.jpg\" \/><p>90 கோடி பட்ஜெட்டில் பிரம்மாண்டமாக எடுக்கப்பட்டிருந்த லைகர் திரைப்படம், அதன் பட்ஜெட்டில் 30 சதவீதத்தை கூட வசூலிக்கவில்லை. பாக்ஸ் ஆபிஸில் படுதோல்வியை சந்தித்த இப்படத்தால் நடிகர் விஜய் தேவரகொண்டா கடும் விமர்சனத்துக்கு உள்ளானார். இது ஒருபுறம் இருக்க இப்படத்தில் வெளிநாட்டில் இருந்து ஹவாலா பணம் முதலீடு செய்யப்பட்டுள்ளதாக புகார் எழுந்தது.<\/p>  <p>இதையும் படியுங்கள்...&nbsp;<strong><a href=\"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/kangana-ranaut-roped-in-for-raghava-lawrence-starrer-chandramukhi-2-rm5jgf#image1\" rel=\"nofollow\" target=\"_blank\">சந்திரமுகி 2-வில் ஜோதிகாவுக்கு பதில் இவரா..? சர்ச்சைக்குரிய நடிகையை சந்திரமுகியாக்கும் பி.வாசு!<\/a><\/strong><\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01gc3qzy1dpct9cw08dcnvtrz8\/jana-gana-mana--5--jpg.jpg\" \/><p>இது தொடர்பாக அமலாக்கத்துறை விசாரணை நடத்தி வருகிறது. முதலில் இப்படத்தின் தயாரிப்பாளர்களான பூரி ஜெகன்நாத் மற்றும் நடிகை சார்மி கவுர் ஆகியோருக்கு சம்மன் அனுப்பப்பட்டு தனித்தனியாக விசாரணை நடத்தப்பட்டது. இதையடுத்து லைகர் படத்தின் நாயகன் விஜய் தேவரகொண்டாவும் விசாரணைக்கு ஆஜராகுமாரு சம்மன் அனுப்பப்பட்டு இருந்தது.<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01gbmn5mb766p6xna06vp9ynck\/jana-gana-mana--2--jpg.jpg\" \/><p>இந்நிலையில், இன்று ஐதராபாத்தில் உள்ள அமலாக்கத்துறை அலுவலகத்தில் விசாரணைக்காக ஆஜரான விஜய் தேவரகொண்டாவிடம் அதிகாரிகள் பல்வேறு கேள்விகளை கேட்டு விசாரணை மேற்கொண்டனர். லைகர் படம் படுதோல்வி அடைந்தது பரபரப்பாக பேசப்பட்டு வந்த நிலையில், தற்போது அப்படத்திற்காக ஹவாலா பணத்தை முதலீடு செய்துள்ளதாக வெளியாகி உள்ள தகவல் திரையுலக வட்டாரத்தில் பரபரப்பை ஏற்படுத்தி உள்ளது.<\/p>  <p>இதையும் படியுங்கள்...&nbsp;<strong><a href=\"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/vijay-tv-to-stop-three-major-serials-rm5h4r\" rel=\"nofollow\" target=\"_blank\"> என்ன செஞ்சாலும் வேலைக்கு ஆகவில்லை... ரசிகர்களின் மூன்று ஃபேவரட் சீரியல்களை நிறுத்தப்போகும் விஜய் டிவி.!<\/a><\/strong><\/p>","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/actor-vijay-deverakonda-appears-for-ed-questioning-in-liger-movie-case-rm5l1r","image":["https:\/\/static.asianetnews.com\/images\/01gk3rqxh492qk4g5ckwk7t0rc\/vijay-deverakonda_760x400.jpg"],"pubdate":"Wed, 30 Nov 2022 14:31:06 +0530"},{"title":"December Bank holidays 2022: டிசம்பர் மாதத்தில் வங்கிகளுக்கு 14 நாட்கள் விடுமுறை: முழுப்பட்டியல்","text":"<p>டிசம்பர் மாதத்தில் நாடுமுழுவதும் வங்கிகளுக்கு மாநிலங்களுக்கு ஏற்ப 14 நாட்கள் விடுமுறை அறிவித்து ரிசர்வ் வங்கி இணையதளத்தில் தெரிவிக்கப்பட்டுள்ளது.&nbsp;<\/p>  <p>இதில் கிறிஸ்துமஸ், புத்தாண்டு தவிர்த்து பல்வேறு மாநிலங்களில் உள்ளூர் பண்டிகைக்காக விடுமுறை விடப்படுகிறது. நவம்பர் மாதத்தில் வங்கிகளுக்கு 10 நாட்கள் விடுமுறை அறிவிக்கப்பட்ட நிலையில் டிசம்பரில் 14 நாட்கள் அறிவிக்கப்பட்டுள்ளன<\/p>  <p><a href=\"https:\/\/tamil.asianetnews.com\/business\/sia-and-tatas-have-announced-plans-to-combine-vistara-rm5jgm\" rel=\"nofollow\" target=\"_blank\">ஏர் இந்தியா-விஸ்தாரா விமான நிறுவனங்கள் இணைகின்றன: டாடா சன்ஸ் அறிவிப்பு<\/a><\/p>  <p>டிசம்பர் மாதத்தில் ஞாயிற்றுக்கிழமைகள், மாதத்தில் இரண்டாவது சனிக்கிழமைகள் தவிர்த்து, 9 நாட்கள் வங்கிகளுக்கு விடுமுறை அறவிக்கப்பட்டுள்ளது.&nbsp;<\/p>  <p>ரிசர்வ் வங்கி வெளியிட்ட அறிவிப்பின்படி கூறப்பட்டிருப்பதாவது:<\/p>  <p><strong>டிசம்பர் 3ம் தேதி- சனிக்கிழமை<\/strong><\/p>  <p>புனித பிரான்சிஸ் சேவியர் நாள் என்பதால் கோவாவில் வங்கிகளுக்கு விடுமுறை<\/p>  <p><strong>டிசம்பர் 4-ம் தேதி- ஞாயிற்றுக்கிழமை<\/strong><\/p>  <p><strong>டிசம்பர் 5ம் தேதி- திங்கள்கிழமை<\/strong><br \/> குஜராத் மாநிலத்தில் 2வது கட்டத் தேர்தல் என்பதால் அங்கு வங்கிகளுக்கு விடுமுறை&nbsp;<\/p>  <p><a href=\"https:\/\/tamil.asianetnews.com\/tamilnadu\/in-the-fiscal-year-2022-23-tamilnadus-net-borrowings-decreased-by-30-3-as-of-september-palanivel-rajan-rm5h66\" rel=\"nofollow\" target=\"_blank\">சபாஷ் !தமிழக அரசின் நிகரக் கடன் 30 சதவீதம் குறைந்தது!வருமானம் உயர்கிறது<\/a><\/p>  <p><strong>டிசம்பர் 10-ம் தேதி 2-வது சனிக்கிழமை<\/strong><\/p>  <p><strong>டிசம்பர் 11-ம் தேதி ஞாயிற்றுக்கிழமை<\/strong><\/p>  <p><strong>டிசம்பர் 12ம் தேதி- திங்கள்கிழமை<\/strong><br \/> டோங்கன் நெங்மின்ஜா சங்மா- ஷில்லாங்கில் விடுமுறை<\/p>  <p><strong>டிசம்பர் 18ம் தேதி ஞாயிற்றுக்கிழமை<\/strong><\/p>  <p><strong>டிசம்பர் 19ம் தேதி திங்கள்கிழமை<\/strong><\/p>  <p>கோவா மாநிலம் சுதந்திரம் பெற்ற தினம் என்பதால் வங்கிகளுக்கு விடுமுறை<\/p>  <p><strong>டிசம்பர் 24ம் தேதி சனிக்கிழமை<\/strong><br \/> கிறிஸ்துமஸ் பண்டிகை மேகாலயா, ஷில்லாங்கில் விடுமுறை<\/p>  <p><strong>டிசம்பர் 25ம் தேதி ஞாயிற்றுக்கழமை&nbsp;<\/strong><br \/> கிறிஸ்துமஸ் பண்டிகை<\/p>  <p><strong>டிசம்பர் 26ம் தேதி- திங்கள்கிழமை<\/strong><\/p>  <p>கிறிஸ்துமஸ், லூசுங், நாம்சூங் பண்டிகைக்காக மேகாலயா, ஷில்லாங், மிசோரம்,சிக்கம், காங்டாக்கில் விடுமுறை<\/p>  <p><a href=\"https:\/\/tamil.asianetnews.com\/business\/prannoy-and-radhika-roy-resign-as-rrpr-directors-what-is-going-on-at-ndtv--rm56of\" rel=\"nofollow\" target=\"_blank\">என்டிடிவி இயக்குநர் பொறுப்பிலிருந்து பிரணாய் ராய், ராதிகா ராய் விலகல்<\/a><\/p>  <p><strong>டிசம்பர் 29ம் தேதி, வியாழக்கிழமை<\/strong><br \/> குருகோவிந்த் சிங் பிறந்தநாள் சண்டிகர், பஞ்சாபில் விடுமுறை<\/p>  <p><strong>டிசம்பர் 30ம் தேதி வெள்ளிக்கிழமை<\/strong><br \/> கியாங் நான்பாக்- ஷில்லாங், மேகாலயாவில் விடுமுறை<\/p>  <p><strong>டிசம்பர் 31-ம் தேதி, சனிக்கிழமை<\/strong><br \/> புத்தாண்டு வரவேற்பு, அய்ஸ்வால், மிசோரமில் விடுமுறை&nbsp;<\/p>  <p><br \/> &nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/business\/in-december-banks-will-be-closed-for-a-total-of-14-days-here-s-full-list-rm5kzn","image":["https:\/\/static.asianetnews.com\/images\/01gjq5n8pk9cbzhrmpdhdsq5g2\/bank-holidays-alert--banks-to-remain-closed-for-14-days-in-december-2022--full-list-here_760x400.jpg"],"pubdate":"Wed, 30 Nov 2022 14:29:48 +0530"},{"title":"அறுகம்புல் வாஸ்து: வீட்டில் எந்த திசையில் அறுகம்புல்லை நட்டு வளர்க்கலாம்?","text":"<p>விநாயகப் பெருமான் வழிபாட்டில் அறுகம்புல்லுக்கு தனி மதிப்பு உண்டு. இந்த மூலிகை பல ஆரோக்கிய நன்மைகளையும் கொண்டுள்ளது. அதனால் அறுகம்புல்லை தாராளமாக வீட்டில் வளர்க்கலாம். ஆனால் அதை வீட்டில் நட்டு வளர்க்கும் போது சில வாஸ்து விஷயங்களில் கவனம் செலுத்த வேண்டும். வீட்டில் உள்ள ஒவ்வொரு பொருளையும் உரிய இடத்தில் வைத்தால் அது வீட்டில் செழிப்பை ஏற்படுத்தும். வீட்டில் எந்த வித பிரச்சனைகளும் ஏற்படாமல் இருக்க வாஸ்து சாஸ்திரம் மிகவும் முக்கியமானது. வாஸ்துவில் ஒவ்வொரு பொருளுக்கும் தனி இடம் இருப்பது போல் பல்வேறு வகையான தாவரங்களுக்கும் இடம் உண்டு. வீட்டில் நடப்பட்ட ஒரு துளசி செடி வீட்டில் மகிழ்ச்சியையும் செழிப்பையும் தருகிறது. அதேபோன்று மணி பிளாண்டு என்கிற தாவரம் செழிப்பைப் பொழிகிறது. அந்த வரிசையில் வீட்டில் அறுகம்புல்லை வளர்ப்பதிலும் இந்த வாஸ்து சாஸ்திரங்கள் கடைப்பிடிக்கப்படுகின்றன.<\/p>  <p><strong>அறுகம்புல்லை எங்கு வளர்க்கலாம்?<\/strong><\/p>  <p>வாஸ்துவில் இந்த புல்லை நடுவதற்கு சிறப்பு வழிகாட்டுதல்கள் மற்றும் விதிகள் உள்ளன. உங்கள் வீட்டில் இந்த புல்லை நடும்போது சில விஷயங்களை மனதில் கொள்ள வேண்டும். அறையின் கிழக்கு அல்லது வடக்கு மூலையில் புல்லை நடுவது முக்கியம். இந்த செடியை தவறுதலாக தெற்கு திசையில் வைக்க கூடாது. அது இழப்பை ஏற்படுத்தும். வாஸ்து சாஸ்திரத்தின்படி அறுகம்புல்லை ஏதேனும் தவறான இடத்தில் வைத்தால், அது வீட்டில் அமைதியின்மையை உருவாக்கும். இந்த புல்லை கிழக்கு அல்லது வடக்கு திசையில் நட்டால், அதற்கு சரியான வெளிச்சம் கிடைப்பதை உறுதி செய்ய வேண்டும்.<\/p>  <p><strong>தண்ணீர் எப்போது ஊற்ற வேண்டும்?<\/strong><\/p>  <p>உங்கள் வீட்டில் இருக்கும் அறுகம்புல்லுக்கு தொடர்ந்து தண்ணீர் கொடுப்பது அவசியம். இந்த புல்லை நாம் எப்போதும் உலர வைக்கக்கூடாது. அது வீட்டின் செழிப்புக்கு நல்லதல்ல. அதனால் எப்போதும் புல்லுக்கு தண்ணீர் தவிக்காமல் பார்த்துக்கொள்ளுங்கள். இந்த உதவிக்குறிப்புகள் அனைத்தையும் பின்பற்றுவதன் மூலம், உங்களுடைய அறுகம்புல் செடி செழிப்பாக வளர்ந்து, உங்கள் வீட்டிற்கு நல்ல அதிர்ஷ்டத்தைத் தரும். இந்த செடியின் இலைகள் பச்சை நிறத்தில் இருந்தால், வீடு மகிழ்ச்சியுடன் இருக்கும்.<\/p>  <p> <!--td {border: 1px solid #cccccc;}br {mso-data-placement:same-cell;}--> <a href=\"https:\/\/tamil.asianetnews.com\/spiritual\/plant-this-plant-at-home-your-lost-money-will-come-back-rlyu60\" rel=\"nofollow\" target=\"_blank\">வீட்டில் இந்த செடி இருந்தால் போதும், தொலைந்துபோன பணம் உங்களுக்கு கிடைக்கும்..!!<\/a><\/p>  <p><strong>நேர்மறை ஆற்றலை அதிகரிக்கிறது<\/strong><\/p>  <p>வாஸ்து கொள்கைகளின்படி அறுகம்புல்லுக்கு நேர்மறை ஆற்றலை அதிகரிக்கும் சக்தி உள்ளது. இந்த தாவரத்தின் சிறந்த விளைவுகளை நீங்கள் காண விரும்பினால், தொடர்ந்து படியுங்கள். உங்கள் வீட்டில் செல்வம் மற்றும் செழிப்பு தேவை என்றால் வடகிழக்கு மூலையில் அறுகம்புல் செடியை நட்டு வளர்க்க வேண்டும். வீட்டின் கடவுள் அறையைச் சுற்றி நட்டால் நினைத்த காரியம் கைக்கூடும்.&nbsp;<\/p>  <p>எப்போதும் வீட்டில் அன்பும், நல்லிணக்கமும் அதிகரிக்க &nbsp;வீட்டின் தென்கிழக்கு மூலையில் இந்த புல்லை நடவும். நீங்கள் காதல் அல்லது வாழ்க்கை துணையை தேடினாலும், அதே திசையில் அறுகம்புல்லை நடலாம். உங்கள் வாழ்க்கையில் உறவுகள் புதியதாக இணையும் போது அல்லது சந்திக்கும் போது, தொடர்ந்து தென்கிழக்கு திசையில் அறுகம்புல்லை நட்டு வந்தால், உறவுகளில் நீங்கள் நல்லிணக்கத்தை பேணுவீர்கள்.<\/p>","link":"https:\/\/tamil.asianetnews.com\/spiritual\/prosperity-of-arugampul-grass-by-vastu-shashtra-rm5ky3","image":["https:\/\/static.asianetnews.com\/images\/01gfkgny0m1wnv8xs9nbap23b9\/arugampul_760x400.jpg"],"pubdate":"Wed, 30 Nov 2022 14:28:51 +0530"},{"title":"விஜய் ஹசாரே டிராபி: ருதுராஜ் கெய்க்வாட் அபார சதம்.. அரையிறுதியில் அசாமுக்கு கடின இலக்கை நிர்ணயித்த மகாராஷ்டிரா","text":"<p>உள்நாட்டு ஒருநாள் தொடரான விஜய் ஹசாரே தொடர் இறுதிக்கட்டத்தை எட்டியுள்ளது. கர்நாடகா, சௌராஷ்டிரா, மகாராஷ்டிரா மற்றும் அசாம் அணிகள் அரையிறுதிக்கு முன்னேறின.<\/p>  <p>கர்நாடகா மற்றும் சௌராஷ்டிரா அணிகளும், மகாராஷ்டிரா மற்றும் அசாம் அணிகளும் மோதுகின்றன. மகாராஷ்டிரா - அசாம் அணிகளுக்கு இடையேயான போட்டி அகமதாபாத் நரேந்திர மோடி ஸ்டேடியம் பி மைதானத்தில் நடந்துவருகிறது.<\/p>  <p><a href=\"https:\/\/tamil.asianetnews.com\/sports-cricket\/washington-sundar-scores-half-century-india-set-easy-target-to-new-zealand-in-last-odi-rm5d6i\" rel=\"nofollow\" target=\"_blank\">கடைசி ODI-யிலும் படுமட்டமா சொதப்பிய ரிஷப் பண்ட்.. வாஷிங்டன் சுந்தர் அபார அரைசதம்! நியூசி.,க்கு எளிய இலக்கு<\/a><\/p>  <p>இந்த போட்டியில் டாஸ் வென்ற அசாம் அணி ஃபீல்டிங்கை தேர்வு செய்ய, மகாராஷ்டிரா அணி முதலில் பேட்டிங் செய்தது. காலிறுதி போட்டியில் அபாரமாக பேட்டிங் ஆடி இரட்டை சதமடித்த ருதுராஜ் கெய்க்வாட், இந்த போட்டியிலும் அபாரமாக பேட்டிங் ஆடி சதமடித்தார்.<\/p>  <p>மிகச்சிறப்பாக பேட்டிங் ஆடி சதமடித்த ருதுராஜ் கெய்க்வாட் 126 பந்தில் 18 பவுண்டரிகள் மற்றும் 6 சிக்ஸர்களுடன் 168 ரன்களை குவித்தார். அவருடன் இணைந்து அங்கிட் பாவ்னேவும் அபாரமாக பேட்டிங் ஆடி சதமடித்தார். அங்கித் 110 ரன்களை குவித்தார்.<\/p>  <p><a href=\"https:\/\/tamil.asianetnews.com\/sports-cricket\/here-is-the-details-of-former-cricketers-who-are-in-the-race-of-team-india-chief-selector-rm49nf\" rel=\"nofollow\" target=\"_blank\">இந்திய அணி தலைமை தேர்வாளருக்கு விண்ணப்பித்த முன்னாள் வீரர்கள் பட்டியல்..! ரேஸில் இருக்கும் தமிழக வீரர்<\/a><\/p>  <p>ருதுராஜ் மற்றும் அங்கித் ஆகிய இருவரின் அபாரமான சதங்களால் 50 ஓவரில் 350 ரன்களை குவித்த மகாராஷ்டிரா அணி, அசாம் அணிக்கு 351 ரன்கள் என்ற கடின இலக்கை நிர்ணயித்துள்ளது. இந்த இலக்கு கடினமானது என்பதால் மகாராஷ்டிரா அணி இறுதிப்போட்டிக்கு முன்னேறுவது கிட்டத்தட்ட உறுதி.<br \/> &nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/ruturaj-gaikwad-century-helps-maharashtra-to-set-tough-target-assam-in-vijay-hazare-trophy-semi-final-rm5knl","image":["https:\/\/static.asianetnews.com\/images\/01gjykjbfndf2swbt0r22xg0es\/ruturaj-gaikwad-_760x400.jpg"],"pubdate":"Wed, 30 Nov 2022 14:22:33 +0530"},{"title":"40 வயதை கடந்தவர்கள் ஜிம்முக்கு போகும் போது நினைவில் கொள்ள வேண்டியவை..!!","text":"<p>கன்னட நடிகர் புனித் ராஜ்குமார், பாலிவுட் காமெடி நடிகர் சித்தாந்த் வீர் சூர்யவன்ஷி உள்ளிட்ட பலரும் திடீரென ஏற்பட்ட மாரடைப்பு காரணமாக உயிரிழந்த சம்பவங்கள் நாட்டையே உலுக்கின. இவர்கள் பிரபலங்கள் என்பதால், அவர்களுடைய மரணம் தொடர்பான செய்திகள் மக்களுக்கு தெரியவந்தன. ஆனால் ஜிம்முக்கு செல்லும் நடுத்தர வயதுடைய பலர், திடீரென மாரடைப்பு ஏற்பட்டு உயிரிழக்கும் சம்பவங்கள் பொதுமக்கள் மத்தியிலும் அதிகரித்து காணப்படுகிறது என்பது மிகவும் வேதனைக்குரிய செய்தியாகும். . எனவே, ஜிம் உடற்பயிற்சிகளுக்கும் மாரடைப்புக்கும் உள்ள தொடர்பைப் பற்றி நாம் அறிந்துகொள்வது மிகவும் முக்கியம். குறிப்பாக 40 வயதை கடந்தவர்கள் ஜிம்முக்கு போகும் போது கவனிக்க வேண்டிய விஷயங்கள் குறித்தும் ஒவ்வொன்றாக பார்க்கலாம்.<\/p>  <p><strong>உடற்பயிற்சி மற்றும் மாரடைப்பு<\/strong><\/p>  <p>குறிப்பிட்ட இந்த சம்பவங்களால் ஜிம்முக்கு செல்வதால் மாரடைப்பு ஏற்படுகிறது என்றாகிவிடாது. நீங்கள் வழக்கமான உடற்பயிற்சிகளை செய்து வந்தால் எந்த பிரச்னையுமில்லை. இன்னும் கொஞ்சம் உடலை ஏற்றவேண்டும் என்று கருதி, வழக்கத்துக்கு மாறான உடற்பயிற்சிகளை மேற்கொள்ளும் போது தான் கவனமாக இருக்க வேண்டும். அதற்காக கொஞ்சம் கடுமையான உடற்பயிற்சிகளைச் செய்யப் போகிறீர்கள் என்றால், நீங்கள் ஒரு மருத்துவரைச் சந்தித்து தேவையான பரிசோதனைகளை மேற்கொள்ள வேண்டும். குறிப்பாக இருதய ஆரோக்கியம் குறித்து நீங்கள் அறிந்துகொள்ள வேண்டும்.&nbsp;<\/p>  <p><strong>நாற்பது வயதை கடந்ததும் கவனிகக் வேண்டியவை<\/strong><\/p>  <p>நீங்கள் 40 வயதுக்கு மேல் இருந்தால், ஜிம்மிற்குச் செல்வதற்கு முன் சில சோதனைகளைச் செய்து கொள்வது நல்லது. அதன்மூலம் உங்களுடைய உடல்நலம் குறித்து முழு விவரங்களும் கிடைக்கும். அதேபோன்று உங்களுடைய மனநலனையும் சோதனைக்கு உட்படுத்துவது மிகவும் முக்கியம். உடற்பயிற்சி காரணமாக ஏற்படும் மன அழுத்தத்தை உங்களால் எவ்வளவு தூரம் தாங்க முடியும் என்பதை புரிந்துகொள்ள, இந்த சோதனை உதவும். நீங்கள் உடற்பயிற்சி செய்யும் போது உங்கள் பயிற்சியாளருடனோ அல்லது எந்த பிரபலங்களுடனோ போட்டியிடக் கூடாது. நீங்கள் உங்களுடன் மட்டுமே போட்டியிட வேண்டும். உங்கள் நலனில் அக்கறை கொண்டு தான், நீங்கள் செயல்பட வேண்டும். அதுதான் ஆரோக்கியமான செயல்முறையாகும்.&nbsp;<\/p>  <p>நாற்பது வயதுக்கு மேற்பட்டவர்கள் தங்கள் இதய ஆரோக்கியம், முந்தைய நோய்கள்\/உடல்நலப் பிரச்சனைகள், மனநிலை ஆகியவற்றைக் கவனித்துக்கொள்வது கட்டாயமாகும். ஏனெனில் நாற்பதுக்குப் பிறகு திடீரென உடல் ரீதியான பிரச்சனைகள் பல உருவாக வாய்ப்புள்ளன.&nbsp;<\/p>  <p> <!--td {border: 1px solid #cccccc;}br {mso-data-placement:same-cell;}--> <a href=\"https:\/\/tamil.asianetnews.com\/health\/5-fruits-should-be-eaten-in-winter-rlyuo5\" rel=\"nofollow\" target=\"_blank\">குளிர்காலத்தில் சாப்பிட்ட வேண்டிய பழங்களின் பட்டியல் இதோ..!!<\/a><\/p>  <p><strong>ஜிம்மில் கவனிக்க வேண்டியவை<\/strong><\/p>  <p>நீங்கள் எந்த வயதினராக இருந்தாலும், உங்கள் உடல்நிலைக்கு ஏற்ப மட்டுமே உடற்பயிற்சி செய்ய வேண்டும். மருத்துவரின் ஆலோசனையைப் பெற்ற பின்னரே இதைச் செய்யுங்கள். ஒருவேளை உங்களுடைய பயிற்சியாளருக்கு இதுகுறித்து நல்ல புரிதல் இருந்தால், அவருடைய வழிகாட்டுதலை ஏற்றுக்கொண்டு உடற்பயிற்சி செய்யலாம்.&nbsp;<\/p>  <p>வொர்க்அவுட்டை சரியான காற்றோட்டம் உள்ள இடத்தில் செய்ய வேண்டும். போதுமான தண்ணீர் குடிக்கவும். வொர்க்அவுட்டிற்குப் பிறகு மது அல்லது போதைப்பொருள் பயன்படுத்த வேண்டாம். இதேபோல், இதயத் துடிப்பு நிமிடத்திற்கு 140 துடிப்புகளுக்கு குறைவாக இருக்க வேண்டும்.<\/p>  <p>வொர்க்அவுட்டிற்கு முன் அல்லது பின் மார்பு பகுதியில் ஏதேனும் அசவுகரியம், கனம், வேதனை போன்ற அறிகுறிகள் ஏற்பட்டால் உடனடியாக வொர்க் அவுட் செய்வதை நிறுத்திவிடுங்கள். உங்களுக்கு ஏதேனும் உடல் பிரச்சனை ஏற்பட்டால் மருத்துவ பரிசோதனை செய்து கொள்ளுங்கள்.<\/p>","link":"https:\/\/tamil.asianetnews.com\/health\/people-over-40-must-pay-attention-to-these-things-when-going-to-the-gym-rm5jrj","image":["https:\/\/static.asianetnews.com\/images\/01fzv2w64p8kt4fkvt5je47dpd\/gym-woman_760x400.jpg"],"pubdate":"Wed, 30 Nov 2022 14:03:19 +0530"},{"title":"தூத்துக்குடி துப்பாக்கி சூடு.! காவலர்கள் மீது குற்றவியல் நடவடிக்கை இல்லையா..? தமிழக அரசை விளாசும் ராமதாஸ்","text":"<p>&nbsp;<strong>தூத்துக்குடி துப்பாக்கி சூடு<\/strong><\/p>  <p>தூத்துக்குடி துப்பாக்கி சூடு சம்பவத்தில் ஈடுபட்ட காவலர்கள் மீது குற்றவியல் எடுக்கப்படாது என தமிழக அரசு கூறியிருப்பதற்கு பாமக நிறுவனர் ராமதாஸ் கண்டனம் தெரிவித்துள்ளார். இது தொடர்பாக அவர் வெளியிட்டுள்ள அறிக்கையில், தூத்துக்குடி ஸ்டெர்லைட் ஆலைக்கு எதிராக போராடியவர்கள் மீது துப்பாக்கிச்சூடு நடத்தி 13 பேரை கொலை செய்த காவலர்கள் மீது துறை சார்ந்த நடவடிக்கைகள் மட்டுமே எடுக்கப்படும்; குற்றவியல் நடவடிக்கை &nbsp;எடுக்கப்படாது என்று தமிழக அரசு அறிவித்திருப்பது அதிர்ச்சியளிக்கிறது! திட்டமிட்டு நிகழ்த்தப்பட்ட இந்தக் கொடூரத்தை கொலைக்குற்றமாகவும், கூட்டு சதியாகவும் பார்க்க வேண்டும். அதற்கான தண்டனை வழங்க வேண்டும்.<\/p>  <p><a href=\"https:\/\/tamil.asianetnews.com\/politics\/tamil-nadu-government-has-announced-that-kalaimamani-award-given-to-ineligible-persons-will-be-withdrawn-rm5f19\" rel=\"nofollow\" target=\"_blank\">அதிமுக ஆட்சியில் தகுதியற்றவர்களுக்கு கலைமாமணி.? விருதுகள் ரத்து செய்யப்படும்.! தமிழக அரசு அதிரடி அறிவிப்பு<\/a><\/p>  <p><img alt=\"\" height=\"386\" src=\"https:\/\/static.asianetnews.com\/images\/01gfn3r4pgbjdrd1y3q5h91ywk\/whatsapp-image-2022-10-18-at-2-04-58-pm.jpg\" width=\"800\" \/><\/p>  <p><strong>குற்றவியல் நடவடிக்கை எடுத்திடுக<\/strong><\/p>  <p>ஆனால், இதை சாதாரண விதிமீறலாக மட்டும் கருதி துறை சார்ந்த நடவடிக்கையை மட்டும் அரசு மேற்கொள்வதை ஏற்க முடியாது. சாத்தான்குளம் காவல்நிலைய மரணத்தில் சம்பந்தப்பட்ட காவலர்கள் கைது செய்யப்பட்டு கொலை வழக்கை எதிர்கொண்டு வருகின்றனர். அதை விட கொடுமையான தூத்துக்குடி துப்பாக்கிச்சூட்டுக்கு காரணமானவர்கள் தண்டனையின்றி தப்பிப்பதை அரசு அனுமதிக்கக்கூடாது. எனவே, தூத்துக்குடி துப்பாக்கிச்சூட்டில் தொடர்புடைய காவலர்கள் மீது குற்றவியல் நடவடிக்கை மேற்கொள்ள வேண்டும். துப்பாக்கிச்சூட்டில் இறந்தவர்களின் குடும்பங்களுக்கு தலா ரூ.50 லட்சம், காயமடைந்தோருக்கு &nbsp;தலா ரூ.10 லட்சம் வீதம் &nbsp;இழப்பீடு வழங்கவும் அரசு முன்வர வேண்டும் என ராமதாஸ் வலியுறுத்தியுள்ளார்.<\/p>  <p><strong>இதையும் படியுங்கள்<\/strong><\/p>  <p><a href=\"https:\/\/tamil.asianetnews.com\/politics\/chief-minister-m-k-stalin-announcement-that-the-dpi-campus-will-be-named-after-professor-anbazhagan-rm5ih3\" rel=\"nofollow\" target=\"_blank\">டிபிஐ வளாகத்திற்கு பேராசிரியர் அன்பழகன் பெயர், திருவுருவச்சிலை..! முதலமைச்சர் ஸ்டாலின் அறிவிப்பு<\/a><br \/> &nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/ramadoss-demands-criminal-action-against-policemen-involved-in-thoothukudi-firing-incident-rm5jl2","image":["https:\/\/static.asianetnews.com\/images\/01g9vxksmexbwb24ad8a4c0wbs\/thumb--19-_760x400.jpg"],"pubdate":"Wed, 30 Nov 2022 13:59:27 +0530"},{"title":"ஜியோவின் அடுத்த அதிரடி.. வந்துவிட்டது JioGamesCloud.. ஆன்லைனில் இலவசமாக விளையாடலாம்!","text":"<p>ரிலையன்ஸ் ஜியோ தனது புதிய கிளவுட் கேமிங் தளமான ஜியோ கேம்ஸ் கிளவுட்டை இந்தியாவில் அறிமுகப்படுத்தியுள்ளது. புதிய கேமிங் இயங்குதளத்தில் AAA Titles முதல் Hyper Casual கேம்ஸ் வரை என பலதரப்பட்ட கேம்கள் உள்ளன. ஜியோ கேம்களை பொறத்தவரையில், அதை இன்ஸ்டால் செய்ய தேவையில்லை, பதிவிறக்கம் செய்ய தேவையில்லை, அப்டேட் செய்ய தேவையில்லை. வெறும் இன்டெர்நெட் இருந்தால் மட்டும் போதும். இன்டர்நெட் மூலமாகவே ஜியோ கேம்ஸ் கிளவுட்டில் லாகின் செய்து, ஆன்லைனில் ஸ்ட்ரீம் செய்து விளையாடலாம்.<\/p>  <p>இதுகுறித்து ரிலையன்ஸ் ஜியோ நிறுவனத்தின் தலைவர் முகேஷ் அம்பானி ஏற்கெனவே கடந்த 2019 ஆம் ஆண்டு வருடாந்திர பொதுக் கூட்டத்தில் (ஏஜிஎம்) கிளவுட் கேமிங் குறித்து பேசினார். அப்போது ஜியோ கேமிங் தளம் பற்றி சில திட்டங்களை முன்வைத்தார். அந்தத் தளம் இப்போது தயாராக உள்ளது. ஸ்மார்ட்போன்கள், பிரவுசர்கள், மற்றும் ஜியோ செட் ஆகியவற்றில் ஜியோ கேம்ஸ் &nbsp;பீட்டா பயன்படுத்துவதற்கு தயாராக உள்ளது.<\/p>  <p> <!--td {border: 1px solid #cccccc;}br {mso-data-placement:same-cell;}--> <a href=\"https:\/\/tamil.asianetnews.com\/technology\/vivo-has-announced-y02-the-company-latest-budget-smartphone-in-the-y-series-rm4d2m\" rel=\"nofollow\" target=\"_blank\">மிகக்குறைந்த விலையில் 6.51 இன்ச் டிஸ்ப்ளே, 5000mAh பேட்டரியுடன் Vivo Y02 ஸ்மார்ட்போன் அறிமுகம்!<\/a><\/p>  <p>அதன்படி, பயனர்கள் இந்த புதிய கேமிங் தளத்தை ஸ்மார்ட்போன்கள், இணைய உலாவிகள் மற்றும் ஜியோ செட் டாப் பாக்ஸ் வழியாக அணுக முடியும். இந்தத் தளத்தில் உள்ள லைப்ரரயில் சுமார் 50 க்கும் மேற்பட்ட இலவசமான HD கேம்கள் உள்ளன. குறிப்பாக செயின்ட்ஸ் ரோ: தி தர்ட், செயின்ட்ஸ் ரோ IV, கிங்டம் கம் டெலிவரன்ஸ், பிஹோல்டர், டெலிவர் அஸ் தி மூன், ஃப்ளாஷ்பேக், ஷேடோ டாக்டிக்ஸ்: பிளேட்ஸ் ஆஃப் தி ஷோகன் (கண்ட்ரோலர்- மட்டும்), ஸ்டீல் எலிகள், விக்டர் வ்ரான், பிளாக்சாட்: அண்டர் தி ஸ்கின் மற்றும் கார்பீல்ட் கார்ட் ஃபியூரியஸ் ரேசிங் என பல்வேறு கேம்கள் உள்ளன.<\/p>  <p><img alt=\"\" height=\"452\" src=\"https:\/\/static.asianetnews.com\/images\/01f2kjjfk90xq2c04dbvezsjcj\/sdfsj-jpg.jpg\" width=\"800\" \/><\/p>  <p>இதற்கிடையில், ஜியோவின் பீட்டா திட்டத்தில் சேருவதற்கு பயனர்கள் விண்ணப்பிக்கலாம். அனைத்து பயனர்களிடமிருந்தும் பீட்டா பதிப்பிற்கான விண்ணப்பத்தை ஜியோ வரவேற்கிறது. எனவே, ஏர்டெல், வோடஃபோன் ஐடியா அல்லது வேறு நெட்வொர்க்கில் நீங்கள் இருந்தாலும், ஜியோ கேமிங் பிளாட்ஃபார்மில் சேரலாம்.<\/p>  <p>JioGamesCloud இல் சேருவதற்கு <a href=\"https:\/\/cloud.jiogames.com\/\" rel=\"nofollow\" target=\"_blank\">https:\/\/cloud.jiogames.com\/<\/a> என்ற தளத்திற்குச் சென்று பதிவு செய்து கொள்ளலாம். அல்லது உங்கள் Android ஸ்மார்ட்போன்\/டேப்லெட்டில் JioGames: Play, Win, Stream செயலியைப் பதிவிறக்கம் செய்து பயன்படுத்தலாம்.&nbsp;<br \/> &nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/technology\/jiogamescloud-gaming-beta-now-available-check-here-how-to-play-free-games-online-rm5jjf","image":["https:\/\/static.asianetnews.com\/images\/01g27k6zf9b2w2pc8fvdj4d1eg\/fotojet--58--jpg_760x400.jpg"],"pubdate":"Wed, 30 Nov 2022 13:58:27 +0530"},{"title":"Air India Vistara Merger: ஏர் இந்தியா-விஸ்தாரா விமான நிறுவனங்கள் இணைகின்றன: டாடா சன்ஸ் அறிவிப்பு","text":"<p>ஏர் இந்தியா மற்றும் விஸ்தாரா விமானநிறுவனங்களை இணைக்க இருப்பதாக, சிங்கப்பூர் ஏர்லைன்ஸ்(எஸ்ஐஏ) மற்றும் டாடா சன்ஸ் குழுமம் அறிவித்துள்ளன.&nbsp;<\/p>  <p>இதன் மூலம் சிங்கப்பூர் ஏர்லைன்ஸ் 25.1 சதவீதம் பங்குகளும், ரூ.2,058 கோடி முதலீடும் ஏர் இந்தியாவுக்கு கிடைக்கும்.&nbsp;<\/p>  <p><img alt=\"\" height=\"451\" src=\"https:\/\/static.asianetnews.com\/images\/01fpy1gg1xymx7rmfww2yvrkgt\/vistara-airlines.jpg\" width=\"800\" \/><\/p>  <p>ஏர் இந்தியா குழுமத்துடன், ஏர் இந்தியா, விஸ்தாரா, ஏர்ஏசியாஇந்தியா, ஏர் இந்தியா எக்ஸ்பிரஸ் என அனைத்தும் இணைக்கும் பணிகளும் 2024, மார்ச் மாதத்தில் முடிந்துவிடும் என்று டாடா சன்ஸ் குழுமம் தெரிவித்துள்ளது. ஏர் இந்தியா எக்ஸ்பிரஸ் மற்றும் ஏர் ஏசியா இந்தியா நிறுவனங்களை இணைக்கும் பணிகள் ஏற்கெனவே தொடங்கிவிட்டன. இதற்கு 12 மாதங்கள் ஆகும் என்பது குறிப்பிடத்தக்கது.&nbsp;<\/p>  <p>ஏர் இந்தியா, விஸ்தாரா நிறுவனங்கள் இணைந்தால், இந்தியாவில் 2வது மிகப்பெரிய உள்நாட்டு விமானநிறுவனமாக மாறும்.&nbsp;<\/p>  <p><a href=\"https:\/\/tamil.asianetnews.com\/business\/prannoy-and-radhika-roy-resign-as-rrpr-directors-what-is-going-on-at-ndtv--rm56of\" rel=\"nofollow\" target=\"_blank\">என்டிடிவி இயக்குநர் பொறுப்பிலிருந்து பிரணாய் ராய், ராதிகா ராய் விலகல்<\/a><\/p>  <p>விஸ்தாரா நிறுவனத்தில் சிங்கப்பூர்ஏர்லைன்ஸ் நிறுவனம் 49 சதவீத பங்குகளை வைத்துள்ளது. ஏர் இந்தியாவுடன் இணையும்போது 25.1 சதவீதம் பங்குகள் சிங்கப்பூர் ஏர்லைன்ஸுக்கு கிடைக்கும். மேலும், கூடுதலாக ரூ.2,058 கோடியும் ஏர் இந்தியாவில் முதலீடு செய்யஉ ள்ளது.<\/p>  <p><img alt=\"\" height=\"457\" src=\"https:\/\/static.asianetnews.com\/images\/01gk1khxj8wx4s13qky9rfbn70\/whatsapp-image-2022-11-29-at-5-09-20-pm.jpg\" width=\"800\" \/><\/p>  <p><a href=\"https:\/\/tamil.asianetnews.com\/tamilnadu\/in-the-fiscal-year-2022-23-tamilnadus-net-borrowings-decreased-by-30-3-as-of-september-palanivel-rajan-rm5h66\" rel=\"nofollow\" target=\"_blank\">PTR Palanivel Rajan: சபாஷ் !தமிழக அரசின் நிகரக் கடன் 30 சதவீதம் குறைந்தது!வருமானம் உயர்கிறது<\/a><\/p>  <p>டாடா குழுமத்தின் தலைவர் என். சந்திரசேகர் கூறுகையில் “ விஸ்தாரா, ஏர் இந்தியா இணைவு என்பது முக்கியமான மைல்கல். ஏர் இந்தியாவை மறுகட்டமைக்கும், உலகத் தரத்துக்கு விமானநிறுவனத்தை உருவாக்கும். ஏர் இந்தியா குறிப்பாக நெட்வொர்க் மற்றும் சேவைவிரிவாக்கத்தில் கவனம் செலுத்தி வாடிக்கையாளர்களை கவர்ந்திழுக்கும். பாதுகாப்பு, நம்பிக்கை, சிறந்த செயல்பாடு நோக்கமாக இருக்கும்” எனத் தெரிவித்தார்<br \/> &nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/business\/sia-and-tatas-have-announced-plans-to-combine-vistara-rm5jgm","image":["https:\/\/static.asianetnews.com\/images\/01gef8p7jw4rr883hm5m9wpw41\/air-india--1--710x400xt_760x400.jpg"],"pubdate":"Wed, 30 Nov 2022 13:56:46 +0530"}]