[{"title":"ஆதிதிராவிடர் பள்ளிக்கான சிறப்பு நிதி; ஆண்டுதோறும் ஒரு பள்ளிக்கு மட்டும்தானா?","text":"<p>பட்டியல் சாதியினருக்கும் பழங்குடியினருக்கும் கல்வி, வேலைவாய்ப்பில் சம வாய்ப்பை உருவாக்கி சமூக நீதியை நிலைநாட்டும் வகையில் மத்திய அரசு பல திட்டங்களை செயல்படுத்தி வருகிறது. தமிழகத்தில் ஆதிதிராவிடர் மற்றும் பழங்குடியினர் நலத்துறை மூலமும் பல திட்டங்கள் செயல்படுத்தப்பட்டு வருகின்றன. <\/p><figure><img src=\"https:\/\/gumlet.vikatan.com\/vikatan\/2019-05\/245979b9-bd57-4cbd-b92c-2e601f2c756d\/5348_thumb.jpg\" \/><figcaption>தமிழக அரசு<\/figcaption><\/figure><aside><a href=\"https:\/\/www.vikatan.com\/social-affairs\/education\/sc-st-students-foreign-higher-education-scheme\">ஆதி திராவிடர் மாணவர்கள் 9 பேர் வெளிநாடுகளில் பிஎச்.டி படிப்பு; RTI ஆர்வலர் முயற்சியின் எதிரொலி! <\/a><\/aside><p>அந்த வகையில், தமிழகத்தில் ஆதிதிராவிடர் மற்றும் பழங்குடியினர் நலத்துறையின் கீழ் இயங்கும் 1,431 பள்ளிகளில்,  ஆரோக்கியமான போட்டியை ஊக்குவிக்க மாணவர்களின் அறிவுத்திறன், தேர்ச்சி சதவிகிதம், சுத்தம், சுகாதாரம் பேணுதல் போன்றவற்றின் அடிப்படையில் ஆண்டுதோறும் சிறந்த ஒரு மேல்நிலைப் பள்ளி அல்லது பழங்குடியினர் உண்டு உறைவிட மேல்நிலைப் பள்ளியைத் தேர்வு செய்து, அப்பள்ளியின் கல்வித் தரத்தை மேம்படுத்திட ரூ.5,00,000 வழங்குதல் என்ற திட்டத்தை செயல்படுத்த, தமிழக அரசு 2016-ல் அரசாணை வெளியிட்டது.<\/p><p>இத்திட்டம் எப்படி செயல்படுகிறது என்பது குறித்து ஆர்.டி.ஐ-யில் கேட்கப்பட்ட கேள்விகளுக்கு&nbsp;தமிழக ஆதி திராவிடர் நல ஆணையரகம் அளித்துள்ள தகவல் அதிர்ச்சியை ஏற்படுத்தியுள்ளது. <\/p><p>இது குறித்து, மதுரையைச் சேர்ந்த சமூக செயற்பாட்டாளர், ஆர்.டி.ஐ ஆர்வலர் கார்த்திக் நம்மிடம் பேசும்போது, ``இத்திட்டம் குறித்து ஆர்.டி.ஐ-யில் நான் கேட்ட கேள்விகளுக்கு கிடைத்த தகவல்களில் 2017-18 கல்வி ஆண்டில் சிவகங்கை மாவட்டம் மல்லல் மேல்நிலைப்பள்ளி, 2018-19-ல் திருநெல்வேலி மாவட்டம் நல்லம்மாள்புரம் பெண்கள் மேல்நிலைப்பள்ளி, 2019-20-ல் வேலூர் மாவட்டம் அரக்கோணம் பெண்கள் மேல்நிலைப்பள்ளி, 2020-21-ல் புதுக்கோட்டை மாவட்டம் முள்ளங்குறிச்சி மேல்நிலைப்பள்ளி, 2021-22-ல் திருச்சி மாவட்டம் துலையாநத்தம் மேல்நிலைப்பள்ளி என மொத்தம 5 பள்ளிகள் மட்டுமே இதுவரை இந்த சிறப்பு நிதியைப் பெற்றுள்ளன. <\/p><figure><img src=\"https:\/\/gumlet.vikatan.com\/vikatan\/2022-10\/0feb39fd-f854-45c8-ae72-e00ce3b5ba58\/WhatsApp_Image_2022_05_09_at_8_50_28_AM.jpeg\" \/><figcaption>கார்த்திக்<\/figcaption><\/figure><p>இப்போது தமிழகத்தில் 38 மாவட்டங்கள் உள்ளன, குறிப்பாக கொங்கு மண்டலத்தில் கோயமுத்தூர், நீலகிரி, திருப்பூர், ஈரோடு சேலம் மாவட்டங்களில் ஒரு பள்ளிக்கூட இத்திட்டத்தில் பயன்பெறவில்லை என்பது குறிப்பிடத்தக்கது. மீதமுள்ள 33 மாவட்டங்களில் ஆண்டுக்கு ஒரு பள்ளியைத் தேர்வு செய்தால் கடைசியாக இடம்பெறும் மாவட்டம் இந்த நிதியைப் பெற 33 வருடங்கள் காத்திருக்க வேண்டும். மாநில அளவில் ஒரு பள்ளியைத் தேர்வு செய்வதால்தான் இந்தப் பிரச்னை.<\/p><p>இத்திட்டத்தை சிறப்பாகச் செயல்படுத்த ஆண்டுதோறும் ஒவ்வொரு மாவட்டத்திலும் ஒரு பள்ளியைத் தேர்ந்தெடுக்கும் முறையை நடைமுறைப்படுத்தினால் இன்னும் சிறப்பாக அமையும். இதனால் மாவட்டங்களுக்கிடையே ஆதி திராவிடர் பள்ளிகளுக்கு ஆரோக்கியமான போட்டியாகவும் அமையும். ஒவ்வொரு பள்ளியும் சிறப்பாகச் செயல்படும். <\/p><figure><img src=\"https:\/\/gumlet.vikatan.com\/vikatan\/2022-11\/b8b30efe-7495-408d-8b10-d7da1d8c6bc7\/IMG_20221128_204755.jpg\" \/><figcaption>பயனடைந்த பள்ளிகள் பற்றிய தகவல்<\/figcaption><\/figure><aside><a href=\"https:\/\/www.vikatan.com\/government-and-politics\/education\/article-about-22-government-schools-without-even-a-single-student\">`ஒரு மாணவர் கூட இல்லாத 22 அரசுப் பள்ளிகள்’ - தொடக்கக் கல்வித்துறையின் அதிர்ச்சி தகவல்<\/a><\/aside><p>இதனால் அரசுக்கு ஆண்டுதோறும் ரூ.1.90 கோடி மட்டுமே செலவு ஏற்படும். ஒவ்வோர் ஆண்டும் ஆதிதிராவிடர் நலத்துறைக்கு ஒதுக்கப்படும் நிதியில், பலநூறு கோடி ரூபாய் பயன்படுத்தாமல் அரசு கஜானாவுக்குத் திரும்ப செல்கிறது. இந்த நிதியில், ஆண்டுக்கு 2 கோடி ரூபாய் மட்டும் கூடுதல் செலவு ஏற்படும் இத்திட்டத்துக்கு பயன்படுத்தினால் அரசுக்கு பெரிய பாதிப்பு ஏற்படாது. இதைக் கருத்தில்கொண்டு அரசு ஒவ்வோர் ஆண்டும் மாவட்டத்துக்கு ஒரு பள்ளிக்கு சிறப்பு நிதி அளிக்கும் வகையில் திட்டத்தை விரிவுபடுத்த வேண்டும். இதையே அனைத்து மாவட்ட ஆதிதிராவிடர் நலத்துறையின் கீழ் செயல்படும் பள்ளி ஆசிரியர்கள் மற்றும் மாணவர்களின் தெரிவித்து வருகிறார்கள்\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/social-affairs\/education\/sc-st-welfare-scheme-implemented-government-school","image":["https:\/\/gumlet.vikatan.com\/vikatan\/2019-09\/aa399016-a46d-4af7-b990-bec2b5f2442c\/______1.jpg"],"pubdate":"Tue, 29 Nov 2022 10:00:06 +0000"},{"title":"வெட்டிக் கொல்லப்பட்ட பெற்றோர்;  சடலங்களை வைத்துக்கொண்டே சமைத்து சாப்பிட்ட மகன்! - அதிர்ச்சி சம்பவம்","text":"<p>கும்பகோணம் அருகேயுள்ள தில்லையம்பூர், பெருமாள் கோயில் தெருவைச் சேர்ந்தவர் கோவிந்தராஜ் (80). இவரின் மனைவி லட்சுமி (73). இவர்களுக்கு கீதா என்ற மகள், ரவிச்சந்திரன், ராஜேந்திரன் என இரண்டு மகன்கள் இருக்கின்றனர். மூத்த மகன் ரவிச்சந்திரன் மின்சார வாரியத்தில் பணியாற்றிவந்த நிலையில், இறந்துவிட்டார். அவருடைய மனைவி சேலத்தில் மின்சார வாரியத்தில் பணியாற்றிவருகிறார். மகள் கீதா திருமணமாகி இறந்துவிட்டார்.<\/p><figure><img src=\"https:\/\/gumlet.vikatan.com\/vikatan\/2022-11\/3576980c-2ef7-4d6b-98e6-8e0f54279191\/48e0d1ef_2e2d_4ecf_b9f6_29ee47b99a56.jpg\" \/><figcaption>கொலைசெய்யப்பட்ட தந்தை<\/figcaption><\/figure><p>இளைய மகன் ராஜேந்திரனுடன் கோவிந்தராஜனும் லட்சுமியும் வசித்துவந்தனர். ராஜேந்திரன் மனநிலை பாதிக்கப்பட்ட நிலையில் இருந்துவந்ததாகக் கூறப்படுகிறது. இந்த நிலையில், ராஜேந்திரன் இரண்டு நாள்களுக்கு முன்பு வீட்டுக்குள்ளேயே பெற்றோரை அரிவாளால் வெட்டிக் கொலைசெய்துவிட்டு சடலங்களுடன் இருந்திருக்கிறார். வீட்டுக்குள்ளிருந்து துர்நாற்றம் வீசிய நிலையில், அருகிலிருந்தவர்கள் பட்டீஸ்வரம் போலீஸாருக்குத் தகவல் கொடுத்திருக்கின்றனர்.<\/p><p>இதையடுத்து, <a href=\"https:\/\/www.vikatan.com\/news\/crime\/petrol-bomb-attack-at-hindu-munnani-cadre-house-police-investigation-goes-on\">கும்பகோணம்<\/a> டி.எஸ்.பி அசோகன் தலைமையிலான போலீஸார் வீட்டுக்குள் சென்று பார்த்திருக்கின்றனர். அழுகிய நிலையில் அவரின் பெற்றோர் சடலங்கள் கிடக்க, எதுவும் நடக்காததுபோல் ராஜேந்திரன் இருந்ததைக் கண்டு அதிர்ச்சியடைந்திருக்கின்றனர். இதைத் தொடர்ந்து, சோழா என்ற போலீஸ் மோப்பநாய் தஞ்சாவூரிலிருந்து வரவழைக்கப்பட்டு விசாரணை மேற்கொள்ளப்பட்டது.<\/p><figure><img src=\"https:\/\/gumlet.vikatan.com\/vikatan\/2022-11\/6b8a47e6-0612-448a-8377-d91266561882\/616afc53_81b5_4ccb_98ce_dcd7b83f8cf1.jpg\" \/><figcaption>கொலைசெய்யப்பட்ட அம்மா<\/figcaption><\/figure><p>மேலும், தஞ்சாவூர் மாவட்ட தடயவியல் குழுவினர் வீட்டில் பதிவான கைரேகைகளைப் பதிவுசெய்து சோதனைக்கு அனுப்பினர். பின்னர் கோவிந்தராஜன், லட்சுமி உடல்களை கைப்பற்றி உடற்கூறாய்வுக்கு அனுப்பிவைத்தனர். அத்துடன் போலீஸ் ராஜேந்திரனைக் கைதுசெய்து விசாரணை மேற்கொண்டுவருகின்றனர். இந்தச் சம்பவம் கும்பகோணம் பகுதியில் அதிர்ச்சியை ஏற்படுத்தியிருக்கிறது.<\/p><p>இது குறித்து போலீஸ் தரப்பில் பேசினோம். ``பி.எஸ்சி படித்திருக்கும் ராஜேந்திரனுக்குச் சரியான வேலை கிடைக்கவில்லை. அதனால் திருமணம் நடக்கவில்லை எனத் தெரிகிறது. ஆரம்பத்தில் தனக்கு எதுவுமே அமையவில்லை எனக் கூறி பெற்றோரிடம் சண்டைபோட்டு வந்திருக்கிறார். இதனால் மனநிலை பாதிக்கப்பட்ட நிலைக்கு ஆளான ராஜேந்திரன் நாளடைவில் பெற்றோரை அடிக்க ஆரம்பித்திருக்கிறார்.<\/p><p>தன் மகன் மாறிவிடுவான் எனப் பெற்றோரும் இருந்திருக்கின்றனர். இந்த நிலையில், இரண்டு தினங்களுக்கு முன்பு வழக்கம் போல் அம்மா, அப்பாவிடம் சண்டை போட்டிருக்கிறார். அப்போது ராஜேந்திரன் அரிவாளை எடுத்து பெற்றோர் தலையில் வெட்டி அவர்களைக் கொலைசெய்திருக்கிறார். ரத்தம் வழிந்தோடிய நிலையில் பெற்றோர் உடல்கள் கிடக்க, எந்தப் பதற்றமும் இல்லாமல் சாவகாசமாக வீட்டுக்குள் இருந்திருக்கிறார்.<\/p><p>ராஜேந்திரன் மட்டும் வீட்டைப் பூட்டிவிட்டு வழக்கம்போல் வெளியே சென்று வந்திருக்கிறார். பெற்றோர் வெளியே தலைகாட்டாததால் அருகில் இருப்பவர்களுக்குச் சந்தேகம் ஏற்பட்டிருக்கிறது. இதைத் தொடர்ந்து, வீட்டுக்கு அருகில் சென்று பார்த்திருக்கின்றனர். வீட்டுக்குள்ளிலிருந்து துர்நாற்றம் வீச, நடக்கக் கூடாதது ஏதோ நடந்திருக்கிறது என போலீஸாருக்குத் தகவல் கொடுத்தனர். போலீஸார் வீட்டுக்குள் சென்று பார்த்தபோது பெற்றோர் சடலங்கள் அழுகிய நிலையில் கிடந்தது. வீடே ரத்தக்கறை படிந்திருந்தது.<\/p><figure><img src=\"https:\/\/gumlet.vikatan.com\/vikatan\/2021-09\/75248bf4-1397-4bd0-b2f6-2c5d18f2656e\/6b80b823-e715-42cb-b482-d559571aba8d.jpg\" \/><figcaption>கைது<\/figcaption><\/figure><p>எந்தச் சலனமும் இல்லாமல் இருந்த ராஜேந்திரன் சடலங்களுக்கு அருகில் அமர்ந்து சாப்பிட்டுக்கொண்டிருந்தார். அவரைக் கைதுசெய்தோம். ஈவு இரக்கமின்றி அம்மா, அப்பாவைக் கொலைசெய்து அவர்கள் உடல்களுடன் வீட்டுக்குள்ளேயே இரண்டு நாள்கள் இருந்திருக்கிறார். பதற்றமே இல்லாமல் தன் சராசரி வேலைகளைச் செய்திருக்கிறார். மூன்று வேளையும் சமைத்து சாப்பிட்டுக்கொண்டிருந்திருக்கிறார். இதைப் பார்த்த எங்களுக்கே அதிர்ச்சி ஏற்பட்டது. அவரைக் கைதுசெய்து விசாரணை நடத்திவருகிறோம்'' என்றனர்.<\/p><aside><a href=\"https:\/\/www.vikatan.com\/news\/crime\/petrol-bomb-attack-at-hindu-munnani-cadre-house-police-investigation-goes-on\">கும்பகோணம்:  இந்து முன்னணி நிர்வாகி வீட்டில் பெட்ரோல் குண்டுவீச்சு - தஞ்சாவூர் எஸ்.பி விசாரணை!\n<\/a><\/aside>","link":"https:\/\/www.vikatan.com\/news\/crime\/police-arrested-son-who-killed-his-parents-in-kumbakonam","image":["https:\/\/gumlet.vikatan.com\/vikatan\/2022-11\/0099512c-dbbf-4b3a-80b7-86ed8ffd01ea\/56dd68ff_15de_4f8b_9780_12574fb46b18.jpg"],"pubdate":"Tue, 29 Nov 2022 08:30:47 +0000"},{"title":"``விவசாயக்கூலி to தஞ்சாவூர்  ஓவியம்” - துணை ஜனாதிபதியிடம் சில்ப குரு விருது பெற்ற கைவினைக் கலைஞர்!","text":"<p>மத்திய அரசின் கைவினைத் துறை சார்பில் டெல்லியில் கைவினைக் கலைஞர்களுக்கான விருது வழங்கும் விழா நடைபெற்றது. இந்த விழாவில், உயரிய விருதான `சில்ப குரு விருது' கும்பகோணம் பகுதியைச் சேர்ந்த தஞ்சாவூர் ஓவியக் கலைஞர் பன்னீர்செல்வத்துக்கு வழங்கப்பட்டது. <\/p><p>அந்தக் கலைஞரை பலரும் பாராட்டி வரும் நிலையில், தஞ்சாவூர் ஓவியம் மூலம் எனக்குக் கிடைத்திருக்கும் விருது கலைகளுக்குப்  பெயர் பெற்ற தஞ்சாவூருக்குக் கிடைத்த பெருமையாகக் கருதுகிறேன் என பன்னீர்செல்வம் நெகிழ்ந்துள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.vikatan.com\/vikatan\/2022-11\/eff219c5-704b-4fd8-95b2-599142735876\/Panner_Selvam___6_.JPG\" \/><figcaption>தஞ்சாவூர் ஓவியம் வரையும் பன்னீர்செல்வம்<\/figcaption><\/figure><aside><a href=\"https:\/\/www.vikatan.com\/business\/investment\/what-do-young-people-invest-more-in-the-results-of-a-survey-conducted-by-bank-bazaar\">இளைஞர்கள் எதில் அதிக முதலீடு செய்கிறார்கள்... சர்வே முடிவுகள்!<\/a><\/aside><p>கைவினைக் கலைஞர்கள் மற்றும் கைவினைப் பொருள்களை ஊக்குவிக்கும் விதமாக, மத்திய அரசின் இந்திய கைவினைப் பொருள்கள் மற்றும் ஜவுளித்துறை சார்பில் ஆண்டுதோறும் விருதுகள் வழங்கப்பட்டு கைவினைக் கலைஞர்கள் கெளரவிக்கப்படுகின்றனர். அந்தவகையில் தேசிய அளவில் கைவினைக் கலைஞர்களைத் தேர்ந்தெடுத்து, உயரிய விருதான `சில்ப குரு விருதை' டெல்லியில் நடைபெற்ற விழாவில் மத்திய அரசு வழங்கியது.<\/p><p>2017, 2018, 2019 ஆகிய மூன்று ஆண்டுகளுக்கான சில்ப் குரு மற்றும் தேசிய விருதுகள் வழங்கும் விழாவில் குடியரசு துணைத் தலைவர் ஜக்தீப் தன்கர் கலந்துகொண்டு கலைஞர்களுக்கு விருதுகளை வழங்கினார். இதில் 30 கலைஞர்களுக்கு சில்ப குரு விருது மற்றும் 78 கலைஞர்களுக்கு தேசிய விருகள் வழங்கப்பட்டன.<\/p><p>சில்ப குரு மற்றும் தேசிய விருது பெறுவதற்கு 3,000 கலைஞர்கள் விண்ணப்பித்திருந்தனர். இந்த நிலையில் 30 கலைஞர்கள் தேர்ந்தெடுக்கப்பட்டு, அவர்களுக்கு சில்ப குரு விருது வழங்கப்பட்டது.<\/p><figure><img src=\"https:\/\/gumlet.vikatan.com\/vikatan\/2022-11\/d0ae0038-966a-45b2-b011-939b5d2703e5\/d86d0506_8784_4637_8941_1a990adb912b.jpg\" \/><figcaption>சில்ப குரு விருது பெற்ற பன்னீர்செல்வம்<\/figcaption><\/figure><aside><a href=\"https:\/\/www.vikatan.com\/business\/finance\/madurai-is-rapidly-progressing-in-the-it-sector\">கடந்த ஆண்டு 10,000, இந்த ஆண்டு 17,500... ஐ.டி துறையில் அதிவேகமாக முன்னேறும் மதுரை...<\/a><\/aside><p>தஞ்சாவூர் ஓவியம் புவீசார் குறியீடு பெற்ற சிறப்புக்குரியது. தஞ்சாவூர் மாவட்டம், கும்பகோணம் காமராஜர் நகரைச் சேர்ந்த கலைஞர் பன்னீர்செல்வம் `தஞ்சாவூர் ஓவியம்' வரைவதில் சிறந்து விளங்குபவர். இவருக்கு 2019-ம் ஆண்டுக்கான `சில்ப குரு' விருதை குடியரசு துணைத் தலைவர் ஜக்தீப் தன்கர் வழங்கி பாராட்டினார்.<\/p><p>பன்னீர்செல்வம், தமிழகத்திலிருந்து தேர்ந்தெடுக்கப்பட்டு சில்ப குரு விருது பெற்ற ஒரே கலைஞர் என்பது குறிப்பிடத்தக்கது. அரசு அதிகாரிகள், கைவினைக் கலைஞர்கள் உள்ளிட்ட பலரும் இந்திய அரசின் உயரிய விருதைப் பெற்ற பன்னீர்செல்வத்தைப் பாராட்டி வாழ்த்தி வருகின்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.vikatan.com\/vikatan\/2022-11\/d3db3c38-aeea-480a-b844-503afb7d268f\/84aec893_206a_440f_8510_148630c95328__1_.jpg\" \/><figcaption>தஞ்சாவூர் ஓவியம்<\/figcaption><\/figure><aside><a href=\"https:\/\/www.vikatan.com\/business\/finance\/our-competition-is-not-with-indian-states1-trillion-dollar-dream-cm-stalins-slogan\">``நம்முடைய போட்டி, இந்திய மாநிலங்களோடு அல்ல!’’ \n1 ட்ரில்லியன் டாலர் கனவு…முதல்வர் ஸ்டாலின் முழக்கம்!<\/a><\/aside><p>இது குறித்து பன்னீர்செல்வம் கூறுகையில், என்னோட  அப்பா நாடகக் கலைஞர். அப்பா, அம்மா ரெண்டு பேருமே எனக்கு 10 வயசு இருக்கும்போதே இறந்துட்டாங்க. கடும் வறுமையால் மூன்றாம் வகுப்புடன் படிப்பை நிறுத்திவிட்டேன். பின்னர், விவசாய பண்ணையில் கூலி வேலை பார்த்தேன். அப்பா நாடகக் கலையை உயிராக நேசித்தவர் என்பதால், என்னை அறியாமலேயே எனக்குள் கலைகள் மீது பெரும் ஈர்ப்பு ஏற்பட்டது. எனக்கு நடிப்பு வரவில்லை. அதனால் கலை சார்ந்த தொழிலில் ஈடுபட முடிவு செய்தேன்.<\/p><p>தஞ்சாவூர் ஓவியத்தின் அழகும், அதன் நேர்த்தியும் எனக்குள் பிரமிப்பை தந்ததால் அதை வரைவதற்கு முறைப்படி கற்றுக் கொண்டேன். விவசாயக் கூலித் தொழிலாளியாக வேலை பார்த்துக்கொண்டே தஞ்சை ஓவியம் வரைய கற்றுக் கொண்டேன். முழுமையாகத் தேறிய பிறகு, என்னோட 20 வயசுல நானே சொந்தமாக சக்கரபாணி ஆர்ட்ஸ் அண்ட் கிராப்ட்ஸ் என்ற பெயரில் தஞ்சை ஓவியம் வரைய ஆரம்பித்தேன்.<\/p><figure><img src=\"https:\/\/gumlet.vikatan.com\/vikatan\/2022-11\/32ac15f9-8778-4660-a7dd-8aa674dc0565\/c27500aa_8524_4273_80ee_154306dc563e.jpg\" \/><figcaption>விருது விழாவில் பன்னீர்செல்வம்<\/figcaption><\/figure><aside><a href=\"https:\/\/www.vikatan.com\/lifestyle\/international\/uns-highest-environmental-award-for-conservationist-purnima-devi-barman\">அழிந்துவரும் பறவை இனத்தை மீட்டெடுத்த பூர்ணிமா தேவிக்கு ஐ.நா-வின் சுற்றுச்சூழல் விருது; யார் இவர்?<\/a><\/aside><p>நான் வரைந்த தஞ்சாவூர் ஓவியம் உலகின் பல நாடுகளுக்கு சென்றது. கிட்டத்தட்ட 40 ஆண்டுகளாகத் தஞ்சாவூர் ஓவியம் வரைகிறேன். ஆனாலும், அதன் மீதுள்ள காதல் எனக்கு அதிகமாகிக் கொண்டே வருகிறது. எனக்கு வாழ்வு தந்த தஞ்சாவூர் ஓவியத்தைப் பொருளாதார ரீதியாகப் பின் தங்கிய நூற்றுக்கும் மேற்பட்ட பெண்கள் மற்றும் ஆண்களுக்கு கற்றுத் தந்து அவர்கள் வாழ்வு வளம்பெற செய்து வருகிறேன்.<\/p><p>என்னிடம்  தற்போது 40 பெண்களுக்கு மேல் வேலை செய்கின்றனர். தஞ்சாவூர் ஓவியம் வரைவதில் சிறந்து விளங்குவதால் நான் ஏற்கெனவே தேசிய விருது, மாநில அளவில் பூம்புகார் விருது உள்ளிட்ட பல விருதுகள் பெற்றுள்ளேன். இந்த நிலையில் தற்போது இந்திய அரசின் மிக உயரிய விருதான சில்ப குரு விருதைப் பெற்றுள்ளேன்.<\/p><figure><img src=\"https:\/\/gumlet.vikatan.com\/vikatan\/2022-11\/dbdbbac6-5586-4695-905f-b62b05f88aac\/Panner_Selvam___3_.JPG\" \/><figcaption>ஓவியக் கலைஞர் பன்னீர்செல்வம்<\/figcaption><\/figure><p>நாலுக்கு, நாலு சைஸில் ஒரே படத்தில் ஒரு பகுதியில் விஷ்ணு துர்க்கை, விநாயகர் அவதாரங்களைக் கற்பனையாக வரைந்திருந்தேன். அந்த ஓவியத்தைத் தேர்ந்தெடுத்து எனக்கு சில்ப குரு விருது வழங்கப்பட்டுள்ளது. விருதுடன் 20 கிராம் தங்க நாணயம் ஒன்று, ரூ.2 லட்சம் ரொக்கப் பரிசு, தாமிரப்பத்திரம், சால்வை, சான்றிதழ் உள்ளிட்டவற்றை குடியரசு துணைத் தலைவர் ஜக்தீப் தன்கர் வழங்கி பாராட்டினார்.<\/p><p>கைவினைத் துறையில் மிக உயரிய விருதான சில்ப் குரு விருது எனக்கு கிடைத்திருப்பது தஞ்சாவூருக்கும், தமிழகத்துக்கும் கிடைத்த பெருமையாகக் கருதுகிறேன். இதனால் தஞ்சாவூர் ஓவியம் இன்னும் பிரபலமடையவும், வர்த்தகம் பெருகுவதற்குமான சூழல் ஏற்ப்பட்டுள்ளது\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/lifestyle\/thanjavur-painter-who-received-shilpa-guru-award-from-the-vice-president","image":["https:\/\/gumlet.vikatan.com\/vikatan\/2022-11\/59567219-b7c6-4246-aca5-af7481cbdae4\/aff6d280_09b7_4fad_b5ae_49cbcf495a7f.jpg"],"pubdate":"Tue, 29 Nov 2022 07:36:57 +0000"},{"title":"நெல்லை: ஆகம விதிகளை மீறி பெருமாள் கோயிலில் புறா வேட்டையா? - விசாரணை நடத்த உத்தரவு!","text":"<p>நெல்லை சந்திப்புப் பகுதியில் 500 ஆண்டுகள் பழைமை வாய்ந்த வரதராஜ பெருமாள் கோயில் உள்ளது. இந்தக் கோயிலின் வாயிலில் ஐந்து நிலைகளைக்கொண்ட ராஜகோபுரம் அமைந்திருக்கிறது. கோயிலின் உள்ளே கல் மண்டபங்களும் அமைந்திருக்கின்றன. கோயிலின் ராஜகோபுரம், கல் மண்டபங்களில் ஏராளமான புறாக்கள் உள்ளன. இந்த நிலையில்தான் <a href=\"https:\/\/www.vikatan.com\/health\/healthy\/doctor-explains-and-guides-about-inflammatory-lung-condition\">கோயிலில் புறா வேட்டை நடந்ததாகச் சர்ச்சை <\/a>எழுந்திருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.vikatan.com\/vikatan\/2022-11\/0bb461b4-f53d-4c4b-b37c-7d73ce4d704f\/doves_1.jpg\" \/><figcaption>வரதராஜ பெருமாள் கோயில்<\/figcaption><\/figure><p>கோயிலுக்குள் புறாக்களின் எச்சம் விழுவதால் தினமும் சுத்தம் செய்யவேண்டிய நிலை ஏற்பட்டதாகத் தெரிகிறது. அதனால் அதிருப்தியடைந்த கோயிலின் ஊழியர்கள், புறாக்களை அப்புறப்படுத்த ஏதேதோ நடவடிக்கைகளை மேற்கொண்டனர். ஆனால், நீண்டகாலமாக வசித்துவரும் புறாக்கள் கோயிலைவிட்டு வெளியேறாமல் அங்கேயே வசித்தன.<\/p><p>புறாக்களைக் கோயில் வளாகத்திலிருந்து அகற்றியே தீர வேண்டும் என்கிற முனைப்பிலிருந்த கோயில் ஊழியர்கள், புறாக்களை வேட்டையாடி அவற்றைக் கொன்று அழித்துவிட முடிவெடுத்திருக்கின்றனர் எனக் கூறப்படுகிறது. அதற்காக நாடோடி சமூகத்தைச் சேர்ந்த வேட்டைக்காரர்கள் மூவரைப் பணம் கொடுத்து அழைத்து வந்திருக்கிறார்கள் என்றும் சொல்லப்படுகிறது. கோயிலுக்குள் வலம்வந்து புறாக்களை வேட்டையாடும் பணி நடந்திருக்கிறது என்ற குற்றச்சாட்டு எழுந்தது.<\/p><figure><img src=\"https:\/\/gumlet.vikatan.com\/vikatan\/2022-11\/cc11a95f-7e54-4d49-bcb3-dccd42ce1f68\/doves_2.jpg\" \/><figcaption>சாலையில் கிடக்கும் புறாக்களின் சிறகு, ரத்தம் <\/figcaption><\/figure><p>புறா வேட்டை நடந்தபோது அவை துள்ளத் துடிக்க கோயிலுக்குள் விழுந்துள்ளன. சில புறாக்கள் ரத்தக் காயங்களுடன் சாலையில் விழுந்திருக்கின்றன. அவற்றை வேட்டைக்காரர்கள், சாக்குப் பைக்குள் தூக்கிப்போட்டிருக்கின்றனர். நடந்த சம்பவங்களைப் பார்த்து அதிர்ச்சியடைந்த அக்கம் பக்கத்தினர், இது குறித்து பக்தர்களுக்குத் தகவல் தெரிவித்தனர்.இதையடுத்து கோயிலின் முன்பாக ஏராளமான பக்தர்கள் திரண்டனர்.<\/p><p>கோயிலின் முன்பாகக் கூட்டம் அதிகரிக்கத் தொடங்கியதும், புறா வேட்டை நடத்திய கும்பலைச் சேர்ந்தவர்கள், தாங்கள் வைத்திருந்த மூட்டைகளுடன் அங்கிருந்து தப்பிச் சென்றுவிட்டனர் எனச் சொல்லப்படுகிறது. அதனால் இந்த விவகாரம் தொடர்பாக, காவல் துறையினருக்குத் தகவல் தெரிவித்தனர். நெல்லை சந்திப்பு பாலம் காவல் நிலையத்தினர் வந்து பக்தர்களைச் சமாதானப்படுத்தி அனுப்பிவைத்தனர். இருப்பினும், வைணவ கோயிலான வரதராஜ பெருமாள் கோயிலில், ஆகம விதிகளை மீறி புறா வேட்டை நடத்தப்பட்ட சம்பவம் பக்தர்களை அதிருப்திக்கு உள்ளாக்கியது.<\/p><figure><img src=\"https:\/\/gumlet.vikatan.com\/vikatan\/2022-11\/3141df63-544d-4c5c-835a-ca944cbe92c9\/doves_3.jpg\" \/><figcaption>பக்தர்கள்<\/figcaption><\/figure><p>இந்த விவகாரம் குறித்து கோயிலின் செயல் அலுவலரான தங்கசுதா கவனத்துக்குக் கொண்டுசெல்லப்பட்டது. உடனடியாக கோயிலுக்கு வந்த அவர், பணியாளர்களிடம் விசாரணை நடத்தினார். அதன் பிறகு பேசிய அவர், ``பணி நிமித்தமாக பிள்ளையன்கட்டளை கோயிலில் இருந்தபோது <a href=\"https:\/\/www.vikatan.com\/health\/healthy\/doctor-explains-and-guides-about-inflammatory-lung-condition\">வரதராஜ பெருமாள் கோயிலில் புறா வேட்டை <\/a>நடப்பது குறித்து பக்தர்கள் தெரிவித்தனர். உடனடியாக இங்கு வந்து விசாரித்தேன். உரிய விசாரணைக்குப் பின்னர் அதிகாரிகளுக்குத் தெரியப்படுத்தி நடவடிக்கை மேற்கொள்ளப்படும்” என்றார். <\/p><aside><a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/smart-city-work-of-junction-bus-stand-stopped-for-4-years-in-nellai\">நெல்லை: ஸ்மார்ட் சிட்டி பணிகள்; சந்திப்பு பேருந்து நிலையம் திறக்கப்படுவது எப்போது? <\/a><\/aside>","link":"https:\/\/www.vikatan.com\/news\/controversy\/controversy-about-doves-being-killed-in-a-perumal-temple-at-nellai","image":["https:\/\/gumlet.vikatan.com\/vikatan\/2022-11\/6baa87e0-8fd0-4201-a730-c57721886a18\/doves.jpg"],"pubdate":"Tue, 29 Nov 2022 06:16:06 +0000"},{"title":"புதுக்கோட்டை: தைலமரக்காட்டுக்குள் கிடந்த இளம்பெண் சடலம்... பாலியல் வன்கொடுமை செய்து கொல்லப்பட்டாரா?","text":"<p>புதுக்கோட்டை மாவட்டம், கறம்பக்குடி அருகேயுள்ள பல்லவராயன் பத்தை கிராமத்தைச் சேர்ந்தவர் திருச்செல்வம். இவர் மலேசியாவில் வேலை பார்த்துவருகிறார். இவரின் மனைவி பழனியம்மாள் (35). இவர்களுக்கு நான்கு மகள்கள் உள்ளனர். இந்த நிலையில், கடந்த 23-ம் தேதி வீட்டிலிருந்து வெளியே சென்றவர் வீடு திரும்பவில்லை. குடும்பத்தினரும் உறவினர்களும் பல இடங்களில் தேடியும் பழனியம்மாள் கிடைக்கவில்லை. இதையடுத்து பழனியம்மாளின் தந்தை தங்கவேல், கறம்பக்குடி போலீஸில் புகார் அளித்தார். கறம்பக்குடி போலீஸார் வழக்கு பதிவுசெய்து பழனியம்மாளை தேடிவந்தனர்.&nbsp;<\/p><p>இந்த நிலையில் தான், பல்லவராயன் பத்தை ஊராட்சி தொம்பரான்பட்டி கிராமத்திலுள்ள தைலமரக்காட்டில் உடைகள் அலங்கோலமாக, அழுகிய நிலையில் ஒரு பெண் சடலமாகக் கிடப்பதாக கறம்பக்குடி போலீஸாருக்குத் தகவல் கிடைத்தது.&nbsp; அந்தச் சடலத்தை மீட்டு விசாரணை நடத்தியதில், காணாமல்போன பழனியம்மாள்தான் அது என்பது தெரியவந்தது.<\/p><figure><img src=\"https:\/\/gumlet.vikatan.com\/vikatan\/2022-11\/7a32502d-e6d9-4d83-9dc9-aa0a22a6871c\/Screenshot_20221129_093608__01.jpg\" \/><figcaption>பழனியம்மாள்<\/figcaption><\/figure><p>இது குறித்து தகவல் அறிந்து அங்கு வந்த பழனியம்மாளின் குடும்பத்தினர் மற்றும் உறவினர்கள் அவருடைய உடலைப் பார்த்து உறுதிசெய்தனர். பழனியம்மாளின் உடலைப் பார்த்து மகள்கள் நான்கு பேரும் கதறி அழுத காட்சி, அங்கிருந்தவர்கள் மத்தியில் சோகத்தை ஏற்படுத்தியது.<\/p><p>இதையடுத்து, பழனியம்மாளின் இறப்பில் சந்தேகம் இருக்கிறது. அவர் பாலியல் வன்கொடுமை செய்யப்பட்டு கொலை செய்யப்பட்டிருக்கலாம், குற்றவாளிகளை&nbsp; உடனடியாகக் கைதுசெய்ய வேண்டும் என்று வலியுறுத்தி கறம்பக்குடி-புதுக்கோட்டை சாலையிலுள்ள புதுப்பட்டியில் அவருடைய&nbsp; உறவினர்கள் மறியலில் ஈடுபட்டனர்.&nbsp;<\/p><p>சம்பவ இடத்துக்கு வந்த ஆலங்குடி டி.எஸ்.பி தீபக் ரஜினி,&nbsp; உறவினர்கள் மற்றும் கிராம மக்களிடம் பேச்சுவார்த்தை நடத்தினார். அப்போது பழனியம்மாள் இறப்பு குறித்து உரிய விசாரணை மேற்கொள்ளப்படும் என்று கூறியதையடுத்து, அவர்கள் மறியலைக் கைவிட்டுச் சென்றனர். <\/p><figure><img src=\"https:\/\/gumlet.vikatan.com\/vikatan\/2019-05\/05b1dd60-7cee-4675-bc66-2eedaa1241d6\/123732_thumb.jpg\" \/><figcaption>காவல்துறை<\/figcaption><\/figure><p>இதையடுத்து, பழனியம்மாளின் உடல் பிரேத பரிசோதனைக்காகப் புதுக்கோட்டை அரசு மருத்துவக் கல்லூரி மருத்துவமனைக்கு அனுப்பிவைக்கப்பட்டது. மலேசியாவிலிருநது வந்த திருச்செல்வம், மனைவியின் உடலை மீண்டும் பிரேத பரிசோதனை செய்வதோடு குற்றவாளிகளை உடனே கைதுசெய்ய வேண்டும் என்று வலியுறுத்தியிருக்கிறார்.&nbsp;இதற்கிடையே, பழனியம்மாள் பாலியல் வன்கொடுமை செய்து கொலை செய்யப்பட்டாரா என்ற கோணத்தில் போலீஸார் வழக்கு பதிவு செய்திருக்கின்றனர்.<\/p><p>மேலும் ஆத்தங்கரைவிடுதியைச்&nbsp;சேர்ந்த இளைஞர் ஒருவர் இவரின் வீட்டுக்கு வந்ததாகவும், அடிக்கடி தொலைபேசியில் பேசியதாகவும் கூறப்படுகிறது. அவரைப் பிடித்து போலீஸ் விசாரணை நடத்தியிருக்கின்றனர். அதோடு, சந்தேகத்தின் பேரில் வெண்ணவால்குடியைச் சேர்ந்த மற்றோர் இளைஞரையும் பிடித்து விசாரித்துவருகின்றனர்.<\/p><aside><a href=\"https:\/\/www.vikatan.com\/news\/crime\/police-arrested-a-retired-army-man-who-shot-his-father-in-law-in-pudukottai\">புதுக்கோட்டை: மாமனாரைச் சுட்டுக் கொன்ற ஓய்வுபெற்ற ராணுவ வீரர்; சொத்துத் தகராறில் வெறிச்செயல்!<\/a><\/aside>","link":"https:\/\/www.vikatan.com\/news\/crime\/a-35-year-old-womans-body-found-dead-in-pudukottai","image":["https:\/\/gumlet.vikatan.com\/vikatan\/2022-11\/c93c6cd1-d5e7-4b84-a4ac-bdc2c852d6be\/IMG_20221129_WA0076.jpg"],"pubdate":"Tue, 29 Nov 2022 06:05:22 +0000"},{"title":"5 ஏக்கரில் மீன் வளர்ப்பு...\nமுருகேசன் லாபம் ஈட்டியது எப்படி தெரியுமா?","text":"<figure class=\"op-interactive\"><\/figure>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/do-you-know-how-murugesan-made-a-profit-from-fish-farming-on-5-acres","image":["https:\/\/gumlet.vikatan.com\/vikatan\/2022-11\/53eab798-9166-4bf0-be9f-64f661e903fc\/0f770c63_b600_4a5e_b098_6273f907bb0c.jpg"],"pubdate":"Tue, 29 Nov 2022 05:09:55 +0000"},{"title":"மதுரை: திருப்பரங்குன்றத்தில் திருக்கார்த்திகை விழா கொடியேற்றம்!","text":"<p>திருப்பரங்குன்றம் அருள்மிகு சுப்பிரமணியசுவாமி திருக்கோயிலில் கார்த்திகை தீபத் திருவிழா  கொடியேற்றத்துடன் நேற்று தொடங்கியது. இந்நிகழ்வில் பக்தர்கள் திரளாகக் கலந்துகொண்டனர்.<\/p><figure><img src=\"https:\/\/gumlet.vikatan.com\/vikatan\/2022-11\/650b4cf8-a015-4fbf-a4c0-8b5984c335c4\/IMG_20221128_WA0026.jpg\" \/><figcaption>கொடியேற்றம்<\/figcaption><\/figure><p>முருகக்கடவுளின் ஆறுபடை வீடுகளில் முதல்படை வீடான திருப்பரங்குன்றம் சுப்பிரமணியசாமி கோயிலில் கொண்டாடப்படும் முக்கிய விழாக்களில் கார்த்திகை திருவிழாவும் ஒன்று.<\/p><p>பத்து நாள்கள் நடைபெறும் இத்திருவிழாவுக்கான கொடியேற்ற விழா நேற்று நடைபெற்றது. முன்னதாக உற்சவர் சந்நிதியில் சுப்பிரமணிய சுவாமி, தெய்வானை அம்மனுக்கு பால், பன்னீர், இளநீர் உள்ளிட்ட 16 வகை அபிஷேகங்கள் நடைபெற்று சிறப்பு ஆதாரதனைகள் நடைபெற்றன.<\/p><figure><img src=\"https:\/\/gumlet.vikatan.com\/vikatan\/2022-11\/46beec37-f3b4-443b-93e1-b0ca29abd8f4\/IMG_20221128_WA0023.jpg\" \/><figcaption>திருப்பரங்குன்றம் சுப்பிரமணியசுவாமி<\/figcaption><\/figure><p>இதையடுத்து சுவாமி தெய்வானையுடன் சர்வ அலங்காரத்தில் கம்பத்தடி மண்டபத்தில் எழுந்தருளினார். அங்கு தங்க முலாம் பூசப்பட்ட கொடிமரத்தில் புனிதநீர் கொண்டு அபிஷேகம் செய்து, தர்ப்பை புல், மாவிலை, சந்தனம் குங்குமம், மலர் மாலைகள் கொண்டு சிறப்பு அலங்காரம் செய்யப்பட்டு தீபாராதனைகள் நடைபெற்றுக் கொடி ஏற்றப்பட்டது.<\/p><p>திருவிழாவினை ஒட்டி, சுப்ரமணியசுவாமி தெய்வானையுடன் தினமும் காலையிலும், மாலையிலும் பல்வேறு அலங்காரங்களில் தங்க சப்பரம், தங்க மயில் வாகனம், தங்கக்குதிரை வாகனம், வெள்ளி பூத வாகனம், அன்ன வாகனங்களில் எழுந்தருளி திருவாச்சி மண்டபத்தை வலம் வந்து பக்தர்களுக்கு அருள் பாலிப்பார்.<\/p><figure><img src=\"https:\/\/gumlet.vikatan.com\/vikatan\/2022-11\/3bbfac9c-3a5a-499b-b876-ac7f849a5311\/IMG_20221128_WA0026.jpg\" \/><figcaption>கொடியேற்றறும் விழா<\/figcaption><\/figure><p>விழாவின் முக்கிய நிகழ்வாக வருகிற டிசம்பர் 5-ம் தேதி மாலை 7 மணி அளவில் சுவாமிக்கு வைரக்கிரீடம் அணிவித்து நவரத்தின கற்கள் பொருந்திய செங்கோல் வழங்கி பட்டாபிஷேகம் நடைபெறும். தொடர்ந்து 6-ம் தேதி மாலையில் கோயிலில் தீபம் ஏற்றப்பட்டு மலைமீது உச்சி பிள்ளையார் கோயிலில் கார்த்திகை மகாதீபம் ஏற்றப்படும். இதற்கான விழா ஏற்பாடுகளைக் கோயில் நிர்வாகம் செய்து வருகிறது.<\/p>","link":"https:\/\/www.vikatan.com\/spiritual\/news\/karthigai-function-started-at-thiruparankundram-temple","image":["https:\/\/gumlet.vikatan.com\/vikatan\/2022-11\/650b4cf8-a015-4fbf-a4c0-8b5984c335c4\/IMG_20221128_WA0026.jpg"],"pubdate":"Tue, 29 Nov 2022 01:51:44 +0000"},{"title":"மீண்டும் ஜூலை 11ல் பொதுக்குழு கூட்டம்… அதிமுக அறிவிப்பு!","text":"<p>அதிமுகவில் கடந்த சில நாட்களாகவே ஒற்றை தலைமை விவகாரம் வலுத்து வரும் நிலையில், இன்று அக்கட்சியின் பொதுக்குழு மற்றும் செயற்குழு கூட்டம் கூடியுள்ளது. சட்டப்போராட்டங்களுக்குப் பிறகு சென்னை வானகரத்தில் உள்ள ஸ்ரீவாரு திருமண மண்டபத்தில் கூட்டம் நடைபெற்று வருகிறது.<\/p>\n\n\n\n<p>அதிமுக பொதுக்குழு கூட்டம் தொடங்கியதில் இருந்தே ஓ.பன்னீர்செல்வத்திற்கு ஆதரவாகவும், எடப்பாடி பழனிசாமிக்கு ஆதரவாகவும் முழக்கங்கள் எழுப்பப்பட்டு வந்தது. மேடையில் பேசிய பெரும்பாலான அதிமுக நிர்வாகிகள் மற்றும் முன்னாள் அமைச்சர்கள் ஜெயக்குமார், ஆர்.பி.உதயகுமார், சிவிசண்முகம் உள்ளிட்ட பலரும் எடப்பாடி பழனிசாமிக்கு ஆதரவாகவும், ஒற்றைத் தலைமைக்கு ஆதரவாகவும் பேசினர்.<\/p>\n\n\n\n<p>தீர்மானங்களை அதிமுக ஒருங்கிணைப்பாளர் ஓபிஎஸ் முன்மொழிய, அதிமுக இணை ஒருங்கிணைப்பாளர் எடப்பாடி பழனிசாமி வழிமொழித்தார். இந்நிலையில் முன்னாள் அமைச்சர் சிவி சண்முகம், அதிமுக பொதுக்குழுவில் நிறைவேற்றப்பட்ட 23 தீர்மானங்களையும் இந்த அவை நிராகரிக்கிறது, நிராகரிக்கிறது என ஆவேசமாக பேசியது பரபரப்பை ஏற்படுத்தியுள்ளது. இதற்கு ஆதரவு தெரிவிக்கும் விதமாக தொண்டர்களும் ஆராவாரம் செய்தனர்.<\/p>\n\n\n\n<p>இதற்கான காரணத்தை விளக்கிய அதிமுகவின் துணை ஒருங்கிணைப்பாளர் கே.பி.முனுசாமி அனைத்து தீர்மானங்களையும் பொதுக்குழு உறுப்பினர்கள் நிராகரித்து விட்டதாகவும், ஒற்றைத்தலைமை வேண்டும் என்பதே அனைவரின் விருப்பம் என்றும் தெரிவித்தார். .<\/p>\n\n\n\n<p>எனவே அடுத்த எப்போது செயற்குழு- பொதுக்குழு கூடும் என்பதை விரைவில் அறிவிப்போம் என்றும், அதில் ஒற்றைத்தலைமை தீர்மானம் நிறைவேற்றப்படும் என்றும் கே.பி.முனுசாமி குறிப்பிட்டார்.<\/p>\n\n\n\n<p>இதனையடுத்து அவைத்தலைவர் தமிழ்மகன் உசேன் அடுத்த பொதுக்குழு கூட்டம் ஜூலை 11ம் தேதி காலை 9.30 மணி அளவில் தொடங்கப்படும் என அறிவித்துள்ளார். மேலும் அந்த கூட்டத்தில் ஒற்றைத் தலைமைக்கான தீர்மானம் நிறைவேற்றப்படும் என எதிர்பார்க்கப்படுகிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/aiadmk-general-council-to-meet-again-on-july-11\/\" rel=\"nofollow\">மீண்டும் ஜூலை 11ல் பொதுக்குழு கூட்டம்&#8230; அதிமுக அறிவிப்பு!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/aiadmk-general-council-to-meet-again-on-july-11\/","image":[],"pubdate":"Thu, 23 Jun 2022 07:37:56 +0000"},{"title":"கொடியேற்றத்துடன் தொடங்கிய திருவண்ணாமலை தீபத்திருவிழா; பக்தர்கள் வந்து செல்ல சிறப்பான ஏற்பாடுகள்!","text":"<p><strong>தி<\/strong>ருவண்ணாமலை அருணாசலேஸ்வரர் திருக்கோயிலில், கார்த்திகை தீபத்திருவிழா இன்று காலை கொடியேற்றத்துடன் தொடங்கியது. கடந்த மூன்று நாள்களாக காவல் தெய்வங்களுக்கான வழிபாடுகள் நடந்த நிலையில், இன்று அதிகாலை 3.30 மணிக்கு நடை திறக்கப்பட்டு, அண்ணாமலையாருக்கும் உண்ணாமுலையம்மனுக்கும் சிறப்பு அபிஷேகம் செய்யப்பட்டு, ஆராதனைகள் நடைபெற்றன. அதைத்தொடர்ந்து, 63 அடி உயரமுள்ள தங்கக் கொடி மரத்தில், விடியற்காலை 5.30 மணி முதல் 7 மணிக்குள் விருச்சிக லக்னத்தில் சிவாசார்யர்கள் வேதமந்திரங்கள் முழங்கக் கொடி ஏற்றப்பட்டது. <\/p><p>தொடர்ந்து, பஞ்ச மூர்த்திகள் தங்கக் கொடிமரம் அருகே எழுந்தருளி அருள்பாலித்தனர். அப்போது, கூடியிருந்த பக்தர்கள் ‘அண்ணாமலையாருக்கு அரோகரா’ என மனமுருகி வேண்டிக்கொண்டனர். தொடர்ந்து, பஞ்ச மூர்த்திகள் வெள்ளி வாகனங்களில் மாட வீதியில் பவனிவந்து அருள்பாலித்தனர். இன்று இரவு சிம்ம வாகனத்தில் பஞ்ச மூர்த்திகள் வலம் வருகிறார்கள். நாளைக் காலை தங்க சூரிய பிரபை வாகனத்திலும், நாளை இரவு வெள்ளி இந்திர வாகனத்திலும் பவனி நடக்கிறது. இப்படியே, அடுத்த 10 நாள்களுக்கும் தீபப் பெருவிழா களைகட்டவிருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.vikatan.com\/vikatan\/2022-11\/2d7f3969-9102-4f10-bdec-15d5a18b8239\/SVK_5567_01.jpeg\" \/><figcaption>தீபத்திருவிழா கொடியேற்றம்<\/figcaption><\/figure><p><strong>முக்கிய நிகழ்வுகள்:<\/strong><\/p><p>டிசம்பர் 3-ம் தேதி மகா ரதம், 6-ம் தேதி காலை கருவறையில் பரணி தீபம், அன்று மாலை 2,688 அடி மலை உச்சியில் மகா தீபமும் ஏற்றப்பட இருக்கிறது. 7-ம் தேதி தொடங்கி 9-ம் தேதி வரையிலும் தெப்பல் திருவிழா நடைபெறும். 7-ம் தேதி காலை 8.14 மணி முதல் மறுநாள் காலை 9.22 வரை பௌர்ணமி கிரிவலம் செல்லலாம்.<\/p><p><strong>ஏற்பாடுகள்:<\/strong><\/p><p>1,160 பேருந்துகளை நிறுத்தக்கூடிய அளவுக்கு 13 தற்காலிகப் பேருந்து நிலையங்கள் ஏற்படுத்தப்படவிருக்கின்றன. அதேபோல 12,400 கார்கள் நிறுத்தும் அளவுக்கு 59 கார் நிறுத்துமிடங்களும் அமைக்கப்படவிருக்கின்றன. அனைத்து வாகன நிறுத்துமிடங்களிலும் குடிநீர் வசதி, கழிவறைகள், விளக்குகள், மேற்கூரைகள், காவல் உதவி மையங்களும் அமைக்கப்படவிருக்கின்றன.<\/p><p><strong>போக்குவரத்து வசதிகள்:<\/strong><\/p><p>2,692 சிறப்புப் பேருந்துகள் 6,431 நடைகள் இயக்கப்பட உள்ளன. தற்காலிகப் பேருந்து நிலையம் மற்றும் கிரிவலப் பாதை இடையே 100 ஷட்டில் சர்வீசஸ் பேருந்துகளும் இயக்கப்படுகின்றன. தற்போது 9 ரயில்கள் இயக்கப்படும் நிலையில், கூடுதலாக மேலும் 14 சிறப்பு ரயில்களையும் இயக்க நடவடிக்கை எடுக்கப்பட்டிருக்கிறது. ஆட்டோ கட்டணம் 2.5 கிலோ மீட்டருக்கு 30 ரூபாயும், அதற்குமேல் 50 ரூபாயும் நிர்ணயம் செய்யப்பட்டிருக்கிறது. கடைசி நேரக் கூட்ட நெரிசலைத் தவிர்ப்பதற்காக விழுப்புரம், வேலூர் ஆகிய இடங்களுக்கு கூடுதல் சிறப்பு பேருந்துகளும், ரயில்களும் இயக்க நடவடிக்கை எடுக்கப்பட்டுள்ளது. <\/p><p><strong>மருத்துவ வசதிகள்:<\/strong> <\/p><p>திருக்கோயில் வளாகத்திற்குள் இதய மருத்துவருடன் 3 மருத்துவக் குழுக்கள் தயாராக இருப்பார்கள். கிரிவலப் பாதையில் 15 நிலையான மருத்துவக் குழுக்கள் முகாமிட்டிருப்பார்கள். 15 எண்ணிக்கையில் ‘108’ ஆம்புலன்ஸுகளும், 10 பைக் ஆம்புலன்ஸ், 5 ஜம்ப் கிட் போன்றவையும் தயார் நிலையில் இருக்கும்.<\/p><figure><img src=\"https:\/\/gumlet.vikatan.com\/vikatan\/2022-11\/395e6fc4-4dfe-4141-b58e-3f7c3553b97a\/WhatsApp_Image_2022_11_27_at_3_27_05_PM.jpeg\" \/><figcaption>அண்ணாமலையார்-உண்ணாமுலையம்மன்<\/figcaption><\/figure><p><strong>பாதுகாப்பு ஏற்பாடுகள்:<\/strong> <\/p><p>பாதுகாப்புப் பணியில் 12,097 காவலர்கள் ஈடுபடுத்தப்பட உள்ளனர். 26 தீயணைப்பு வாகனங்கள், 600 தீயணைப்பு வீரர்கள், 150 வனத்துறை வீரர்களும் பாதுகாப்புப் பணியில் ஈடுபடுத்தப்படுகிறார்கள். திருக்கோயில் வளாகத்திற்குள் 169 கண்காணிப்பு கேமராக்கள் நிறுவப்பட்டுள்ளன. கிரிவலப்பாதையில் 97 கண்காணிப்பு கேமராக்கள் நிறுவப்பட்டுள்ளன. 57 இடங்களில் காவல் கண்காணிப்புக் கோபுரங்கள், அதாவது வாட்ச் டவர் அமைக்கப்பட்டுவருகிறது. 35 இடங்களில் ‘மே ஐ ஹெல்ப் யூ’ என்ற பெயரில் பூத்கள் அமைக்கப்படும். 4 கட்டுப்பாட்டு அறைகளும் அமைக்கப்படுகிறது. குழந்தைகளின் பாதுகாப்பை உறுதிசெய்ய அவர்களின் மணிக்கட்டுகளில் பட்டை கட்டப்படும்.<\/p><p><strong>அடிப்படை வசதிகள்:<\/strong><\/p><p>தன்னார்வலர்களாக 1,000 கல்லூரி மாணவர்கள் பயன்படுத்தப்பட உள்ளனர். 158 இடங்களில் குடிநீர் வசதி செய்துதரப்படுகிறது. 85 இடங்களில் 423 டாய்லெட் மற்றும் 386 சிறுநீர் கழிப்பிட வசதிகளும் அமைகின்றன. 2,925 தூய்மைப் பணியாளர்களும் ஈடுபடுத்தப்பட உள்ளனர். 460 இடங்களில் குப்பைத் தொட்டிகள் வைக்கப்படுகின்றன. 33 ஹைமாஸ் லைட் மற்றும் 1,218 தெருவிளக்குகளும் அமைக்கப்பட்டுவருகின்றன. மகா தீபத்தின்போது 2,500 பக்தர்கள் மட்டுமே மலை ஏற அனுமதிக்கப்படுவார்கள். தீபத்திருவிழா நிகழ்வுகள் பெரியத்திரை வாயிலாகவும் 12 இடங்களில் நேரடி ஒளிபரப்பு செய்யப்படும். கிரிவலப் பாதை மற்றும் இணைப்பு சாலைகளில் வழிக்காட்டுதல் பலகைககள் வைக்கப்படும். 101 இடங்களில் இணைய வழியில் அன்னதானம் செய்ய அனுமதி செய்யப்படும். உணவுப் பாதுகாப்பு துறையினரால் 14 கண்காணிப்புக் குழுக்கள் அமைக்கப்படுகின்றன.<\/p><figure><img src=\"https:\/\/gumlet.vikatan.com\/vikatan\/2022-11\/deb50ff6-b694-41ab-8c06-225bf25d9f90\/WhatsApp_Image_2022_11_27_at_3_27_08_PM.jpeg\" \/><figcaption>தீபத்திருவிழா கொடியேற்றம்<\/figcaption><\/figure><p>கிரிவலத்தின்போது, துணிப்பை எடுத்து வருபவர்களுக்குக் குலுக்கல் முறையில் 4 தங்க நாணயங்கள் (2 கிராம்) மற்றும் 72 வெள்ளி நாணயங்கள் (4 கிராம்) அளிக்கப்படும். பிளாஸ்டிக் பொருள்களுக்கு மாற்றாகத் துணிப்பை அளிக்க 9 சிறப்பு மையங்கள் திறக்கப்படும். 2-ம் தேதி முதல் 6-ம் வரை 5 நாள்கள் மாட்டுச் சந்தையும் நடைபெறுகிறது. வாகனம் நிறுத்துமிடங்கள், கால்நடைச் சந்தை, ஷட்டில் பஸ் சர்வீசஸ் ஆகியவற்றிற்குக் கட்டணம் ஏதுமில்லை. அதேபோல, 34 இடங்களில் ஆவின் பாலகங்களும் திறக்கப்படும் என மாவட்ட நிர்வாகம் தெரிவித்திருக்கிறது. கொரோனா பொதுமுடக்கத்தினால் கடந்த 2 ஆண்டுகளாக தீபத்திருவிழா சாதாரண முறையில் நடைபெற்றது. இதனால், <a href=\"https:\/\/www.vikatan.com\/spiritual\/gods\/devotional-story-of-thiruvannamalai-karthikgai-deepam\">இந்த முறை விமர்சையாக நடத்த விரிவான ஏற்பாடுகள்<\/a> செய்யப்பட்டிருக்கின்றன. இந்த முறை பக்தர்களும் அனுமதிக்கப்பட்டிருப்பதால், பாதுகாப்பும் பலத்தப்பட்டிருக்கிறது. <\/p>","link":"https:\/\/www.vikatan.com\/spiritual\/news\/news-about-thiruvannamalai-karthikai-deepam-festival","image":["https:\/\/gumlet.vikatan.com\/vikatan\/2022-11\/52792932-5b71-4e7b-9c25-780723d0c49b\/WhatsApp_Image_2022_11_27_at_3_27_08_PM.jpeg"],"pubdate":"Sun, 27 Nov 2022 13:21:07 +0000"},{"title":"``திமுக-வில் காலங்காலமாக வாரிசு அரசியல் நடந்து கொண்டிருக்கிறது!\" - கடம்பூர் ராஜூ குற்றச்சாட்டு","text":"<p>தூத்துக்குடி மாவட்டம், கோவில்பட்டியில் விளாத்திகுளம் தொகுதியின் முன்னாள் எம்.எல்.ஏ சின்னப்பன் தலைமையில் விளாத்திகுளம் தொகுதிக்குட்பட்ட புதூர் பகுதியிலிருந்து தே.மு.தி.க, தா.மா.க, தி.மு.க உள்ளிட்ட கட்சிகளிலிருந்து விலகிய 50-க்கும் மேற்பட்டோர் முன்னாள் அமைச்சர் கடம்பூர் ராஜூ முன்னிலையில் தங்களை அ.தி.மு.க-வில் இணைத்துக் கொண்டனர். அப்போது &nbsp;செய்தியாளர்களைச் சந்தித்த கடம்பூர் ராஜூ, “தி.மு.க-வில் வாரிசு அரசியல் இருப்பது காலம் காலமாக உள்ளதுதான். &nbsp;<\/p><figure><img src=\"https:\/\/gumlet.vikatan.com\/vikatan\/2022-11\/4e6d2a35-b73d-4531-9786-94049fb94690\/IMG_20221120_WA0001.jpg\" \/><figcaption>கடம்பூர் ராஜூ<\/figcaption><\/figure><p>ஆனால், அ.தி.மு.க-வில் வாரிசு அரசியல் என்ற பேச்சுக்கே இடமில்லை. கட்சிக்காக உண்மையாக உழைக்கின்ற தொண்டர்கள் தலைமைப் பொறுப்புக்கு வரமுடியும் என்பது நிரூபிக்கப்பட்டதுதான். வாரிசு அரசியலை எதிர்த்து உருவாக்கப்பட்ட கட்சிதான் அ.தி.முக. தி.மு.க-வில் உதயநிதிக்கு அடுத்து அவரது வாரிசு அரசியலுக்கு வந்தால்கூட அவர்தான் கட்சியில் தலைமை தாங்க முடியும். அவரையும் தி.மு.க-விலுள்ள முன்னணி தலைவர்கள் ஏற்றுக்கொள்ளத்தான் வேண்டும். தி.மு.க எப்போதுமே இரட்டை நிலைப்பாட்டைக்&nbsp;கொண்டது. தி.மு.க ஆட்சியில் எந்தத் துறையிலும் ஆக்கமான பணிகள் நடைபெறவில்லை.&nbsp;அ.தி.மு.க-வின் ஆட்சிக்காலத்தில் கொண்டு வந்த திட்டங்கள் முடக்கப்பட்டால் நாங்கள் போராடுவோம்.<\/p><p>தி.மு.க தலைவர் ஸ்டாலின் அமைச்சர்களைக் கண்டு பயப்படுகிறார். பொதுக்குழுவில் அவரே பேசியது எல்லோருக்கும் தெரியும். உள்ளாட்சித் தேர்தலில் வெற்றி பெற்றவர்கள் நகராட்சி, மாநகராட்சி பகுதிகளில் அடாவடித்தனம் செய்து வசூல்வேட்டையில் ஈடுபட்டு வருகின்றனர். வியாபாரத்தில் முதலீடு செய்து லாபமாக திரும்ப எடுப்பதுபோல் தி.மு.க உள்ளாட்சி, நகர்ப்புற உள்ளாட்சிப் பிரதிநிதிகள் செய்து வருகின்றனர். பா.ஜ.க உடனான கூட்டணி என்பது வேறு, கொள்கை வேறு. பா.ஜ.க-வோடு கொள்கையில் நாங்கள் எப்போதுமே சமரசம் செய்து கொள்வதில்லை. அ.தி.மு.க கட்சி சிதறவில்லை. கட்டுகோப்பாகத்தான் உள்ளது. <\/p><figure><img src=\"https:\/\/gumlet.vikatan.com\/vikatan\/2022-11\/ba482c30-06c7-48ee-b944-306b1234acff\/kadambur_raj_133.webp\" \/><figcaption>கடம்பூர் ராஜூ<\/figcaption><\/figure><p>கழக அமைப்புத் தேர்தல் மூலமாக தேர்ந்தெடுக்கப்பட்ட உறுப்பினர்கள்தான் இடைக்கால பொதுச்செயலாளராக எடப்பாடி பழனிசாமியைத் தேர்வு செய்துள்ளனர். கட்சியில் பிளவு என்பதில்லை, கருத்து வேறுபாடு காரணமாக ஓ.பி.எஸ்-ஸை எடப்பாடி பழனிசாமி நீக்கிவைத்துள்ளார். ஓ.பி.எஸ் கட்சியைவிட்டு வெளியேறிய பின்பு அ.தி.மு.க-வில் பல்வேறு போராட்டங்கள், பொன்விழா கூட்டங்களை வெற்றிகரமாக நடத்தியுள்ளோம். ஓ.பி.எஸ் நியமிக்கும் பொறுப்புகள் எதுவுமே செல்லாது” என்றார். <\/p><aside><a href=\"https:\/\/www.vikatan.com\/news\/politics\/200-autos-rally-with-congratulatory-stickers-in-thoothukudi-on-the-occasion-of-udhayanidhi-stalins-birthday\">உதயநிதி பிறந்தநாள்; தூத்துக்குடியில் வலம்வந்த வாழ்த்து ஸ்டிக்கர் ஒட்டப்பட்ட 200 ஆட்டோக்கள்!  <\/a><\/aside>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/former-admk-minister-kadambur-raju-slams-dmk-government-at-tuticorin","image":["https:\/\/gumlet.vikatan.com\/vikatan\/2020-02\/70e9b6c4-b7de-4fe7-9a25-1b4e3ec3c99d\/kadambur_raju_12.jpg"],"pubdate":"Sun, 27 Nov 2022 11:51:14 +0000"},{"title":"தூத்துக்குடி: மழைக்காக கொடும்பாவி எரித்து… ஒப்பாரி வைத்த கிராம மக்கள்!","text":"<p>தூத்துக்குடி மாவட்டத்தில் ஓட்டப்பிடாரம், கோவில்பட்டி, கயத்தாறு, எட்டயபுரம், விளாத்திகுளம் ஆகிய தாலுகாக்களில் சுமார் 1,70,000 ஹெக்டேர் பரப்பளவிலான மானாவாரி நிலங்களில் சாகுபடி செய்யப்படுகிறது. இப்பகுதிகளில் வடகிழக்குப் பருவமழையை நம்பியே விவசாயம் நடைபெறுகிறது. உளுந்து, கம்பு, பாசி, வரகு, கேழ்வரகு, மக்காச்சோளம்,&nbsp;பருத்தி, மிளகாய் உள்ளிட்ட பயிர்கள் சாகுபடி செய்யப்படுகின்றன. <\/p><figure><img src=\"https:\/\/gumlet.vikatan.com\/vikatan\/2022-11\/806ec915-b6b9-421c-a8af-e13986981cc5\/IMG_20221126_WA0034.jpg\" \/><figcaption>கொடும்பாவியை அடித்தல்<\/figcaption><\/figure><aside><a href=\"https:\/\/www.vikatan.com\/news\/a-gang-that-cheats-young-girls-and-youths-and-extorts-money\">குளிர்பான மது, இன்ஸ்டா சாட்டிங்; இளம்பெண்கள், இளைஞர்களை குறிவைத்து பணம் பறிக்கும் கும்பல்!<\/a><\/aside><p>இந்த ஆண்டு சரியாக மழை பெய்யாததால் விவசாயிகள் கவலை அடைந்தனர். ஸ்ரீவைகுண்டம் தாலுகாவுக்குட்பட்ட செக்காரக்குடி கிராமத்தில் கொடும்பாவியைத் தெருத்தெருவாக இழுத்துச் சென்று செருப்பு, துடைப்பத்தால் அடித்தும், ஒப்பாரிப் பாடல் பாடியும் எரித்தனர்.<\/p><p>இந்த சடங்கு செய்தால் மழை பெய்யும் விவசாயம் செழிக்கும் என்ற நம்பிக்கையில் மக்கள் இப்படிச் செய்துள்ளனர். செக்காரக்குடி ஊராட்சி மன்றத் தலைவர் ராமலெட்சுமியிடம் பேசினோம், ``தூத்துக்குடி மாவட்டத்தைப் பொறுத்தவரையில் இறவைப் பாசன விவசாயத்தைவிட மானாவாரி விவசாயமே அதிக பரப்பளவில் நடக்கிறது. சிறுதானியங்கள், பருத்தி, மிளகாய்தான் இங்கு பரவலாக சாகுபடி செய்யப்படுகிறது. சித்திரை மாதமே கோடை உழவு ஓட்டி மழைக்காகக் காத்திருந்தோம். &nbsp;<\/p><figure><img src=\"https:\/\/gumlet.vikatan.com\/vikatan\/2022-11\/d210a8e1-5087-477a-b36e-19bffc3df770\/IMG_20221126_WA0036.jpg\" \/><figcaption>ஒப்பாரி<\/figcaption><\/figure><aside><a href=\"https:\/\/www.vikatan.com\/news\/sports-news\/kerala-mom-takes-solo-trip-to-qatar-to-watch-messi-at-fifa-world-cup\">`என் ஹீரோவை பார்க்கணும்!’ - மெஸ்ஸியின் ஆட்டம் காண காரிலேயே கத்தார்; அசரவைத்த கேரள அம்மா <\/a><\/aside><p>ஆவணி மாதத்தில் ஒரு மழையும், புரட்டாசியில் ஒரு மழையும் மட்டுமே பெய்தது. ஆவணியில் பெய்த மழையை நம்பி சில பகுதிகளில் விதைத்தோம். முளைத்தும் முளைக்காமல் இருந்தது. இதுபோல பருவமழை பெய்யத் தாமதமானால் கிராமங்களில் கொடும்பாவி எரித்து ஒப்பாரி வைத்தல், மழைக்கஞ்சி வழிபாடு, தவளை கல்யாணம், கழுதை கல்யாணம் போன்ற மழைச்சடங்குகளை நடத்துவார்கள்.<\/p><p>எங்க கிராமத்தில் கொடும்பாவி எரிப்பதுதான் வழக்கம். போன வாரம் ஊர் கூட்டம் போட்டு மழைக்காகக் கொடும்பாவி எரிப்பது என முடிவெடுத்தோம். ஊருக்கு நடுவில் கொடும்பாவி உருவத்தை தயார் செய்தோம். கரகாட்ட கலைஞர்கள் ஒப்பாரிப் பாடல்களைப் பாடிக்கொண்டே நெஞ்சில் அடித்து அழுவார்கள். அப்படியே கொடும்பாவி உருவத்தை கயிறால் கட்டி ஊரிலுள்ள எல்லா தெருக்கள் வழியாக இழுத்துச் சென்றோம்.<\/p><figure><img src=\"https:\/\/gumlet.vikatan.com\/vikatan\/2022-11\/0a8a8425-dd09-4a3a-942f-cba11d211cc0\/IMG_20221127_WA0002.jpg\" \/><figcaption>கிராம மக்கள்<\/figcaption><\/figure><p>வழி நெடுகிலும் ஒவ்வொரு வீட்டு முன்பு நிற்பவர்கள் செருப்பாலும் துடைப்பத்தாலும் அடித்தார்கள். ஊருக்கு வெளியே கொடும்பாவி உருவத்தை எடுத்துச் சென்று தீயிட்டு கொளுத்தினோம். இதனால், ஒன்றிரண்டு நாளில் மழை வரும் என்பது எங்களின் நம்பிக்கை” என்றார். &nbsp;&nbsp;&nbsp;<\/p>","link":"https:\/\/www.vikatan.com\/news\/worship-performed-by-villagers-for-rain-in-thoothukudi","image":["https:\/\/gumlet.vikatan.com\/vikatan\/2022-11\/a0869441-021c-438a-8146-ea8bb20f665c\/IMG_20221126_WA0033.jpg"],"pubdate":"Sun, 27 Nov 2022 11:16:54 +0000"},{"title":"‘‘உன்னாலதான் சாகிறேன்; சந்தோஷமா இருங்க மாமா!’’ - காதலனுக்கு வீடியோ அனுப்பிவிட்டு மாணவி தற்கொலை","text":"<p><strong>தி<\/strong>ருப்பத்தூர் மாவட்டம், நாட்டறம்பள்ளி பகுதியைச் சேர்ந்தவர் மனோன்மணி. கணவனை இழந்த இவருக்கு 2 மகள்கள் இருந்தனர். மூத்த மகள் திருமணமாகி, கணவருடன் வசித்துவருகிறார். 23 வயதாகும் இளைய மகள் சரண்யா, தனியார் கல்லூரி ஒன்றில் எம்.ஏ முதலாம் ஆண்டு படித்துவந்தார். இதனிடையே, சரண்யாவிற்கும் அதே பகுதியைச் சேர்ந்த அருண் என்பவருக்கும் பழக்கம் ஏற்பட்டிருக்கிறது. இருவரும் கடந்த 3 ஆண்டுகளாக காதலித்துவந்திருக்கிறார்கள். <\/p><figure><img src=\"https:\/\/gumlet.vikatan.com\/vikatan\/2022-10\/d55f2ff8-285a-4fca-9c3c-4743b6972816\/vikatan_2022_06_1443b4ff_f3ae_4165_a62f_9b7da7d84ef8_suicide_1.avif\" \/><figcaption>தற்கொலை<\/figcaption><\/figure><p>அருண், ராணுவத்தில் பணிபுரிந்து வருகிறார். தற்சமயம், பணி நிமித்தமாக அருண் குஜராத்தில் உள்ளார். வெகுதூரத்தில் இருந்தாலும் போன் மூலம் இருவரும் பேசிவந்தனர். இந்த நிலையில், சமீப நாள்களாக சரண்யாவிடம் திடீரென கோபம் காட்டத் தொடங்கியிருக்கிறார் அருண். இதனால், மன உளைச்சலுக்கு ஆளான சரண்யா குளிர்பானத்தில் எலி பேஸ்ட் கலந்து, அதனை குடித்து தற்கொலை செய்துகொண்டிருக்கிறார். <\/p><p>தற்கொலைக்கு முன்பு எலி பேஸ்ட் கலந்த குளிர்பானத்தை குடித்தபடியே செல்போனில் வீடியோ எடுத்து, தனது காதலன் அருணுக்கு பகிர்ந்திருக்கிறார். அந்த வீடியோவில், ‘‘சாரி மாமா. நான் உன்னை ரொம்பவும் கஷ்டப்படுத்திட்டேன். நான் உன் லைஃப்ல கண்டிப்பாக திரும்ப வரமாட்டேன். அவ்வளவுதான். போய் சேர்ந்துடுவேன். இனிமேல் நீ சந்தோஷமாகவும் நிம்மதியாகவும் இருக்கலாம். என் அம்மாவை மட்டும் பார்த்துக்கொள். <\/p><figure><img src=\"https:\/\/gumlet.vikatan.com\/vikatan\/2022-11\/7379ee34-ba22-4fcd-9537-aecdd1214692\/WhatsApp_Image_2022_11_26_at_1_17_27_PM.jpeg\" \/><figcaption>சரண்யா<\/figcaption><\/figure><p>உன்னை எவ்வளவு லவ் பண்ணேன் என்பதை புரிஞ்சிக்காமல் உன்பாட்டுக்கு பேசிக்கிட்டு இருக்கிற. நான் சாகிறேன். பாவம் என் அக்கா. எனக்காக எவ்வளவோ பண்ணா. ஆனால், இன்றைக்கு உன்னாலதான் சாகிறேன். <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\">லவ் யூ மாமா, பாய்..<\/a>’’ என்று முடிகிறது அந்தக் காணொளி. இதுபற்றி நாட்டறம்பள்ளி போலீஸார் வழக்குப் பதிவு செய்து, சரண்யாவின் தற்கொலைக்குக் காரணமான அவரது காதலனிடம் விசாரிக்க முடிவு செய்திருக்கிறார்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/young-woman-commits-suicide-by-drank-poisoned-cool-drink-in-tirupattur-police-investigation-goes-on","image":["https:\/\/gumlet.vikatan.com\/vikatan\/2022-11\/927f90fd-c846-4840-a220-e765f6fd7b07\/WhatsApp_Image_2022_11_26_at_1_17_27_PM.jpeg"],"pubdate":"Sun, 27 Nov 2022 08:45:49 +0000"},{"title":"68 வயது முதியவரை தனிமைக்கு அழைத்த இளம்பெண்; வீடியோ எடுத்த கணவன்! - மிரட்டி ரூ.23 லட்சம் பறிப்பு","text":"<p><a href=\"https:\/\/www.vikatan.com\/news\/general-news\/medical-negligence-17-year-old-boy-loses-his-hand-in-kerala\">கேரள மாநிலம்<\/a>,  திருச்சூரைச் சேர்ந்தவர் நிஷாத். இவர் மலப்புரம் மாவட்டத்தை சார்ந்த ராஷிதா என்பவரை திருமணம் செய்திருக்கிறார். இருவரும் சமூக வலைதளங்களில் ஆக்டிவாக செயல்படுபவர்கள். திருமணத்துக்குப் பின்பு நிஷாத், ராஷிதா தம்பதியினர் ஆடம்பரமாக வாழ என்ன செய்யலாம் என ரூம் போட்டு யோசித்திருக்கின்றனர். <\/p><p>வித விதமான வீடியோக்களை  யூடியூபில் போட்டு அதன் மூலம் பணம் சம்பாதிக்கலாம் என அவர்களுக்கு ஐடியா தோன்றியது. யூடியூப் சேனல் தொடங்கி பல வீடியோக்களை போட்டிருக்கின்றனர். ஆனால், அவர்கள் எதிர்பார்த்த அளவில் வீடியோக்களுக்கு வரவேற்பு கிடைக்கவில்லை. முதல் திட்டம் கைகொடுக்காததால் அடுத்ததாக பணம் சம்பாதிக்க என்ன செய்யலாம் என யோசித்திருக்கின்றனர். அதற்காக வலைதளங்களில் அந்தரங்க விஷயங்களை தேடும் வசதியான முதியவர்களை ஸ்கெட்ச் போட்டு வளைத்து பணம் கறக்கலாம் என தம்பதியினர் திட்டமிட்டிருக்கின்றனர் . முகநூல் மூலமாக வயது முதிர்ந்த ஆண்களுக்கு வலை விரித்திரிக்கிறார்  ராஷிதா. அந்த வலையில் மலப்புறம் கல்பாகம்சேரி பகுதியை சேர்ந்த செல்வந்தரான 68 வயது முதியவர் சிக்கினார்.<\/p><figure><img src=\"https:\/\/gumlet.vikatan.com\/vikatan\/2022-11\/752081cd-23a9-4bdc-aba1-1ad18400b952\/IMG_20221124_WA0013.jpg\" \/><figcaption>தம்பதி <\/figcaption><\/figure><p>முதியவரின் இன்பாக்ஸுக்குச் சென்று தன்னுடைய போட்டோக்களைப்போட்டு கிறங்கடித்திருக்கிறார். அவருடன் நெருங்கி பழகிய ராஷிதா கணவனின் ஆலோசனைப்படி அந்த முதியவரை ஆலுவாயில் உள்ள தங்கள் வீட்டுக்கு அழைத்திருக்கிறார். அந்த வீட்டில் வைத்து முதியவருடன் நெருக்கமாக இருந்திருக்கிறார் ராஷிதா. அதை அவருடைய கணவர் நிஷாத் மறைந்து இருந்து கேமிரா மூலம் ரகசியமாக வீடியோ பதிவு செய்திருக்கிறார். அதன் பிறகு முதியவரிடம் இருந்து ராஷிதா தொடர்ந்து பணம் வாங்கியிருக்கிறார். ஒருகட்டத்தில் விழித்துக்கொண்ட முதியவர் பணம் கொடுக்க தயங்கியிருக்கிறார். அப்போது தன்னுடன் தனிமையில் இருந்த சமயத்தில் எடுத்த வீடியோக்களை வெளியிடுவதாக கூறி ராஷிதா மிரட்டியிருக்கிறார்.<\/p><p>பேரப்பிள்ளைகளும் வளர்ந்துவிட்ட நிலையில், தன்னுடைய அந்தரங்க வீடியோ வெளியானால் மானம் கப்பலேறிவிடும் என நினைத்த முதியவர் ராஷிதாவின் மிரட்டலுக்கு பயந்து பணம் கொடுத்திருக்கிரார். ஒரு வருடத்துக்குள்ளாக முதியவரிடம் இருந்து 23 லட்சம் ரூபாய் பறித்திருக்கிறார் ராஷிதா. முதியவரிடமிருந்து கறந்த பணத்தில் புதிய கார் ஒன்றை வாங்கி மணாலி, லடாக் என கணவன் நிஷாத்துடன் டூர் சென்றிருக்கிறார். டூர் செல்லும் ஊர்களின் வீடியோக்களை யூடியூபில் பதிவேற்றம் செய்திருக்கின்றனர். <\/p><figure><img src=\"https:\/\/gumlet.vikatan.com\/vikatan\/2021-07\/e9d6462e-cb12-4cc9-a19a-c538f43ca9a3\/202ce0f6-1ba5-40c3-977a-f34ad7f9ccc1.jpg\" \/><figcaption>கைது<\/figcaption><\/figure><p>இந்த நிலையில், கடந்த ஆறு மாதங்களுக்கு முன்பு ராஷிதாவுக்கு  இரட்டை பெண் குழந்தைகள் பிறந்தன. மேலும் ஆடம்பரமாக வாழ ஆசைப்பட்ட தம்பதியர், அவ்வப்போது முதியவரை மிரட்டி பணம் பறித்தும் வந்திருக்கிறது. முதியவரின் வங்கி கணக்கில் இருந்து பல லட்சம் ரூபாய் குறைந்துள்ளதையும், அவர் மேலும் பலரிடம் கடன் பெற்றுள்ளதையும் அறிந்த குடும்பத்தினர் அவரிடம் என்ன நடந்தது என கேட்டிருக்கின்றனர். வேறு வழி இல்லாமல் நடந்த முழு விவரத்தையும் குடும்பத்தினரிடம் முதியவர் கூறியிருக்கிறார் . இதனால் அதிர்ச்சியடைந்த அவருடைய குடும்பத்தினர் மலப்புரம் காவல் நிலையத்தில் புகார் அளித்தனர். போலீசார் விசாரணை நடத்தி ராஷிதாவையும் அவருடைய கணவர் நிஷாத்தையும் கைதுசெய்தனர். இருவரும் நீதிமன்றத்தில் ஆஜர்படுத்தப்பட்டனர். ஆறு மாதங்களேயான இரு குழந்தைகள் இருப்பதால் ராஷிதாவுக்கு நீதிமன்றம் முன்ஜாமீன் வழங்கியது. நிஷாத் சிறையில் அடைக்கப்பட்டார். <\/p><aside><a href=\"https:\/\/www.vikatan.com\/news\/crime\/a-man-has-been-arrested-for-defrauding-women-by-pretending-to-belong-to-the-royal-dynasty-of-rajasthan-on-social-media\">``நான் ராஜவம்சத்தைச் சேர்ந்தவன்..!\" - இன்ஸ்டாகிராம் மூலம் 50 பெண்களை ஏமாற்றி பணம் பறித்த நபர் கைது!<\/a><\/aside>","link":"https:\/\/www.vikatan.com\/news\/crime\/a-woman-cheated-rs-27-lakh-from-a-68-year-old-man-in-kerala","image":["https:\/\/gumlet.vikatan.com\/vikatan\/2022-11\/69e18d7a-c1a4-4252-9d94-c8653ea78204\/istockphoto_851468198_612x612.jpg"],"pubdate":"Sat, 26 Nov 2022 13:54:29 +0000"},{"title":"\"தமிழக இளைஞர்களின் மனதில் ராமாநுஜரின் சரித்திரம் முக்கிய இடத்தைப் பெறும்!\" - நாராயண ராமாநுஜ ஜீயர்","text":"<p>கன்னியாகுமரி விவேகானந்தா கேந்திரா வளாகத்தில் ஶ்ரீ யதுகிரி யதிராஜ மடம் சார்பில் இரண்டு நாள் ஶ்ரீ ராமாநுஜர் சாம்ராஜ்ய மஹோத்ஸவம் திருவிழா நடைபெற்றது. முதல் நாள் நிகழ்ச்சியில் தமிழக ஆளுநர் ஆர்.என்.ரவி சிறப்பு விருந்தினராகக் கலந்து கொண்டார். நிகழ்ச்சியில் மேல்கோட்டை ஶ்ரீ யதுகிரி யதிராஜ மடம் 41வது மடாதிபதி ராஜ நாராயண ராமாநுஜ ஜீயர் சுவாமிகள், கன்னியாகுமரி சட்டமன்ற உறுப்பினர் தளவாய் சுந்தரம், விவேகானந்த கேந்திர தலைவர் பாலகிருஷ்ணன், உட்படப் பலர் கலந்து கொண்டனர். <\/p><p>இதில் பேசிய கவர்னர் ஆர்.என்.ரவி, \"பகவதி அம்மன் வீற்றிருக்கும் புண்ணிய பூமி கன்னியாகுமரி. ராமாநுஜரும் இங்கு வந்திருக்கிறார். விவேகானந்தர் இங்குதான் தேசிய உணர்வு பெற்றார். தேசத்தின் மறு சீரமைப்பை இங்கே தொடங்கிய விவேகானந்தர், சிகாகோவில் சனாதனக் கருத்துக்களை பரப்பினார்.<\/p><figure><img src=\"https:\/\/gumlet.vikatan.com\/vikatan\/2022-11\/803f3b4b-1482-4b31-b2be-66caa3811262\/IMG_20221125_WA0023.jpg\" \/><figcaption>தொடக்க நிகழ்ச்சியில் கலந்துகொண்ட கவர்னர்<\/figcaption><\/figure><p>எனது சிறு வயதில் இருந்தே ராமாநுஜரின் கருத்தை உள்வாங்கி வளர்ந்துருக்கிறேன். ராமாநுஜரும், சுவாமி விவேகானந்தரும் இந்தத் தேசத்துக்கு மிகப்பெரிய ஆன்மிகத் தொண்டாற்றியுள்ளனர். பாரதமாதாவின் இரு மகன்களான இவ்விருவரும் பாரதத்தின் இக்கட்டான காலகட்டத்தில் தோன்றி செயல்புரிந்துள்ளனர். இருவரும் இந்தியாவின் சிற்பிகள்\" என்றார்.<\/p><p>இரண்டாவது நாளான நேற்று 'அனைத்துலகும் வாழப்பிறந்தவர்' என்ற தலைப்பில் ராமாநுஜர் மாநாடு நடைபெற்றது. பின்னர் 8 அடி உயர ராமாநுஜர் நல்லிணக்கத் திருவுருவச் சிலை திறப்புவிழா நடைபெற்றது. கர்நாடகா மாநிலத்தைச் சேர்ந்த ஶ்ரீ யதுகிரி யதிராஜ மடம் 41வது மடாதிபதி ராஜ நாராயண ராமாநுஜ ஜீயர் சுவாமிகள் சிலையைத் திறந்து வைத்தார். சிலை திறப்பு விழாவுக்கு பிரதமர் நரேந்திர மோடி வாழ்த்துச் செய்தி அனுப்பியிருந்தார்.<\/p><figure><img src=\"https:\/\/gumlet.vikatan.com\/vikatan\/2022-11\/aa8830da-5fc1-4412-b3e0-f2b2e4fbec76\/IMG_20221125_WA0025.jpg\" \/><figcaption>ராமானுஜர் சிலை<\/figcaption><\/figure><p>பின்னர் தென்னிந்திய துறவியர் மாநாடு நடைபெற்றது. இதில் ராஜ நாராயண ராமானுஜர் ஜீயர் சுவாமிகள் பேசுகையில், \"பகவத் ராமாநுஜரின் வாழ்க்கையும், அவரது பணிகளும் இந்தியாவின் தலைசிறந்த மனிதர்களுக்கு வழிகாட்டியாக திகழ்ந்தது. இளைஞர்களை பக்தி மார்க்கத்தின் பக்கம் திருப்பி, அவர்களை லட்சியத்தை அடைய இந்த இரண்டுநாள் மாநாடு உதவியாக இருக்கும். தமிழக இளைஞர்களின் மனதில் பகவத் ராமாநுஜரின் சரித்திரம் முக்கிய இடத்தை பெறும்\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/spiritual\/news\/a-two-day-event-about-the-preachings-of-ramanujar-in-kanyakumari","image":["https:\/\/gumlet.vikatan.com\/vikatan\/2022-11\/9f82a163-31a4-439f-8aa5-ad038246223f\/IMG_20221125_WA0022.jpg"],"pubdate":"Sat, 26 Nov 2022 13:44:41 +0000"},{"title":"அதிமுக அலுவலகத்தில் அடிதடி; போலீஸ் குவிப்பு!","text":"<p>அதிமுகவில் ஒற்றை தலைமை பிரச்சனை நிகழ்ந்து வரும் சூழ்நிலையில் ஓ.பன்னீர்செல்வம், எடப்பாடி பழனிசாமி ஆகியோர் தனித்தனியே தொடர்ந்து தனது ஆதரவாளர்களுடன் ஆலோசனை மேற்கொண்டு வருகின்றனர்.<\/p>\n\n\n\n<p>கட்சி நிர்வாகிகளும் அதிமுக தலைமை அலுவலகத்தில் அடுத்தடுத்து ஆலோசனை மேற்கொண்டு வருகின்றனர். கட்சி அலுவலகத்துக்கு வெளியே ஓபிஎஸ், ஈபிஎஸ் ஆதரவாளர்கள் முழக்கங்களை எழுப்பி வருவதால் ராயப்பேட்டை தலைமை அலுவலகம் பரபரப்புடன் காணப்படுகிறது.<\/p>\n\n\n\n<p>இந்த நிலையில், அதிமுக அலுவலகத்தில் ஓபிஎஸ் &#8211; ஈபிஎஸ் ஆதரவாளர்கள் இருபிரிவுகளாக பிரிந்து இன்று கைகலப்பில் ஈடுபட்டனர். அப்போது, ஏற்பட்ட மோதலில் ஒருவருக்கு ரத்த காயம் ஏற்பட்டுள்ளது. ரத்த காயத்துக்கு உள்ளான நபர், பெரம்பூர் முன்னாள் செயலாளர் மாரிமுத்து என்பதும், அவர் ஈபிஎஸ்சின் ஆதரவாளர் என்றும் தெரியவந்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/clash-between-ops-and-eps-supporters-at-chennai-admk-office\/\" rel=\"nofollow\">அதிமுக அலுவலகத்தில் அடிதடி; போலீஸ் குவிப்பு!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/clash-between-ops-and-eps-supporters-at-chennai-admk-office\/","image":[],"pubdate":"Sat, 18 Jun 2022 09:02:50 +0000"},{"title":"நெல்லை: ஸ்மார்ட் சிட்டி பணிகள்; சந்திப்பு பேருந்து நிலையம் திறக்கப்படுவது எப்போது?","text":"<p>நெல்லையின் மையப் பகுதியிலுள்ள சந்திப்பு பேருந்து நிலையம் 4.25 ஏக்கர் பரப்பளவில் செயல்பட்டுவந்தது. 276 பேருந்துகளை நிறுத்தும் அளவுக்கு வசதிகொண்டிருந்த இந்தப் <a href=\"https:\/\/www.vikatan.com\/news\/general-news\/smart-city-scam-and-sand-theft-to-kerala\">பேருந்து நிலையத்தை நவீன வசதிகளுடன் கட்டமைப்பதற்காக ஸ்மாட் சிட்டி<\/a> திட்டத்தில் 86.56 கோடி ரூபாய் மதிப்பீட்டில் பணிகள் தொடங்கப்பட்டன. 2018-ல் தொடங்கப்பட்ட இந்தப் பணிகள் இதுவரை முடிவடையாமல் கிடப்பில் போடப்பட்டிருக்கின்றன.<\/p><figure><img src=\"https:\/\/gumlet.vikatan.com\/vikatan\/2022-11\/f92a30e6-b4c5-4e66-a5d6-7cf4eb4e0477\/bus_stand_1.jpg\" \/><figcaption>கிடப்பில் போடப்பட்ட ஸ்மார்ட் சிட்டி பணிகள்<\/figcaption><\/figure><p>காரணம், இந்தப் பணிகளுக்காக அஸ்திவாரம் தோண்டியபோது அதில் ஆற்று மணல் குவிந்து கிடந்தது. அதை, கழிவு மணல் என்ற பெயரில் ஏராளமான லாரிகள் அள்ளிச் சென்று விற்பனை செய்து கோடிக்கணக்கில் மோசடி நடந்ததாகக் குற்றச்சாட்டு எழுந்தது. இது தொடர்பாக முன்னாள் கவுன்சிலரும், சமூக ஆர்வலருமான சுடலைக்கண்ணு என்பவர் சென்னை உயர் நீதிமன்றத்தில் வழக்கு தொடர்ந்தார். <\/p><p>காவல்துறையினரின் விசாரணையில் திருப்தி இல்லாததால் சி.பி.சி.ஐ.டி விசாரணைக்கு உத்தரவிட வேண்டும் என்று நீதிமன்றம் உத்தரவிட்டது. அதைத் தொடர்ந்து சி.பி.சி.ஐ.டி போலீஸார் விசாரணை நடத்திவருகின்றனர். அதைத் தொடர்ந்து புவியியல் வல்லுநரும், வழக்கறிஞருமான கே.கலைவாணன் ஆணையாளராக நியமிக்கப்பட்டு ஆய்வு மேற்கொள்ளப்பட்டது. அதில், சம்பவ இடத்தில் கிடைத்தது ஆற்று மணல் என்பது உறுதியானது.<\/p><figure><img src=\"https:\/\/gumlet.vikatan.com\/vikatan\/2022-11\/8e3cccee-29eb-4476-b3fd-7f314ae398c2\/bus_stand_2.jpg\" \/><figcaption>மலை போல குவிந்து கிடக்கும் ஆற்றும் மணல்<\/figcaption><\/figure><p>இது தொடர்பான அறிக்கை நீதிமன்றத்தில் தாக்கல்செய்யப்பட்ட நிலையில், பேருந்து நிலையக் கட்டுமானப் பணிகளை நிறுத்திவைக்கவும், அங்குள்ள எஞ்சிய மணலைப் பாதுகாக்கவும் நீதிமன்றம் உத்தரவிட்டது. அதனால் பேருந்து நிலைய கட்டுமானப் பணிகள் 80 சதவிகிதம் முடிவடைந்த நிலையில், கிடப்பில் போடப்பட்டதால் பயணிகள் பெரும் சிரமத்துக்கு உள்ளாகினர். குறிப்பாக, வெளியூர்களிலிருந்து கல்வி கற்க வருபவர்களும், மருத்துவ வசதிக்காக வருவோரும் தினமும் சிரமத்தைச் சந்தித்துவருகிறார்கள்.<\/p><p>கடந்த நான்கு வருடங்களாக பேருந்து நிலையம் மூடிக்கிடப்பதால் வாழ்வாதாரம் பாதிக்கப்பட்ட வியாபாரிகள், மாநகராட்சி அலுவலகத்தை முற்றுகையிட்டு போராட்டம் நடத்தினார்கள். அதையடுத்து மாநகராட்சி நிர்வாகம் சார்பாக நீதிமன்றத்தில் முறையிட்டனர். அதில், பேருந்து நிலையத்திலுள்ள மணல் குவியல்களை உடனடியாக அகற்ற அனுமதித்து பணிகளைத் தொடர அனுமதிக்க வேண்டும் என கோரிக்கை விடுத்தனர்<\/p><figure><img src=\"https:\/\/gumlet.vikatan.com\/vikatan\/2022-11\/22b1993f-5e1f-4a46-aeed-d14105be3baa\/bus_stand_3.jpg\" \/><figcaption>ஆற்று மணலை அள்ளும் பணி நடக்கிறது.<\/figcaption><\/figure><p>அதை ஏற்ற நீதிமன்றம், ஆணையாளராக வழக்கறிஞர் வேலுச்சாமியை நியமனம் செய்தது. அவர் ஆய்வுசெய்து அறிக்கை அளித்த பிறகு மண் குவியலை வேறு இடத்துக்கு மாற்ற, கடந்த இரண்டு தினங்களுக்கு முன்பு நீதிமன்றம் அனுமதித்தது. அதைத் தொடர்ந்து அங்கு மலைபோல குவித்துவைக்கப்பட்டிருந்த ஆற்று மணலை அள்ளி ராமையன்பட்டி குப்பைக்கிடங்கு அருகில் கொட்டினார்கள். இதனால், <a href=\"https:\/\/www.vikatan.com\/news\/general-news\/smart-city-scam-and-sand-theft-to-kerala\">ஸ்மார்ட் சிட்டி கட்டுமானப் பணிகள் முடிக்கப்பட்டு விரைவில் நெல்லை சந்திப்பு பேருந்து நிலையம் திறக்கப்படும்<\/a> என்கிற நம்பிக்கை பொதுமக்கள், வியாபாரிகளிடம் ஏற்பட்டிருக்கிறது. <\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/smart-city-work-of-junction-bus-stand-stopped-for-4-years-in-nellai","image":["https:\/\/gumlet.vikatan.com\/vikatan\/2022-11\/e75e2b5c-bc0c-41c7-9df4-ef03460f88b1\/bus_stand.jpg"],"pubdate":"Mon, 28 Nov 2022 13:29:00 +0000"},{"title":"தூத்துக்குடி: ஊருக்குள் புகுந்த மிளா உயிரிழப்பு; மீட்புப்பணியில் வனத்துறையின் அலட்சியம்தான் காரணமா?","text":"<p>தூத்துக்குடியில் வணிக வளாகத்துக்குள் புகுந்த மிளாவை வனத்துறையினர் கயிறு கட்டி பிடித்ததில், கழுத்தில் இறுகி பரிதாபமாக உயிரிழந்தது. வனத்துறையினரின்  அலட்சியத்தால்தான் மிளா உயிரிழந்ததாகப் பொதுமக்கள் குற்றம்சாட்டியிருக்கின்றனர்.<\/p><p>தூத்துக்குடி மாவட்டம், திருச்செந்தூர் அருகேயுள்ள உடன்குடி கீழ பஜாரில் வழிதவறி வந்த மிளா ஒன்று அங்கிருக்கும் வணிக வளாகத்துக்குள் புகுந்தது. இதைப் பார்த்த வியாபாரிகள்,  பொதுமக்கள் வனத்துறையினருக்குத் தகவல் தெரிவித்தனர். அங்கு வந்த வனத்துறையினர் மிளாவை மீட்டுச் செல்வதற்கு போதிய உபகரணங்கள் கொண்டு வராததால், திருச்செந்தூர் தீயணைப்புத்துறையினரிடம் கயிறு வாங்கினர். பின்னர் அந்தக் கயிற்றில் சுருக்கு வைத்து மிளாவின் கழுத்தில் மாட்டிப் பிடிக்க முயன்றனர். அப்போது மிளா பயத்தில் அங்கும் இங்கும் ஓடியது. இதில் கழுத்தில் கயிறு இறுகியதில் மிளா மயங்கியது.<\/p><figure><img src=\"https:\/\/gumlet.vikatan.com\/vikatan\/2022-11\/0fc81c5c-3b57-46be-92a0-74d702883733\/WhatsApp_Image_2022_11_28_at_15_04_53.jpeg\" \/><\/figure><p>பின்னர் மிளாவை வனத்துறையினர் மீட்டு திருச்செந்தூர் வனச் சரக அலுவலகத்துக்குக் கொண்டு சென்றனர். அங்கு கயிறு இறுகியதால் மிளா உயிரிழந்து விட்டது.  <\/p><p>இது குறித்து அந்தப் பகுதியினரிடம் விசாரித்தோம். ``உடன்குடி அருகிலுள்ள தேரிக்காடு பகுதியில் மிளா, புள்ளிமான்கள் காணப்படுகின்றன. இந்த மிளா வழி தவறி ஊருக்குள் வந்ததுபோல் தெரிகிறது. மக்களைப் பார்த்து பயந்து ஓடி, கடைசியாக கீழ பஜாரிலுள்ள வணிக வளாகத்துக்குள் நுழைந்தது. திருச்செந்தூர் வனத்துறைக்குத் தகவல் சொல்லியும் சுமார் மூன்று மணி நேரம் தாமதமாகத்தான் வந்தார்கள். வந்தவர்கள் கையில் எந்த உபகரணமும் எடுத்து வரவில்லை. இங்கு வந்த பிறகு அருகிலுள்ளவர்களிடம் மிளாவைப் பிடிக்க கயிறு கேட்டார்கள்.<\/p><p>கடைசியில் தீயணைப்புத்துறையினரிடமிருந்து கயிற்றை வாங்கினார்கள். வளாகத்தின் மாடிப்பகுதியில் ஒருவர் நின்று கயிற்றில் சுருக்கு மாட்டி கீழ் நோக்கி இறக்கி மிளாவின் தலை வழியேவிட்டு இறுக்கினார். கயிறு மிளாவின் கழுத்தில் இறுகியது. வலியால் கத்திக்கொண்டே மிளா அங்குமிங்கும் ஓடியது. <\/p><figure><img src=\"https:\/\/gumlet.vikatan.com\/vikatan\/2022-11\/5515e419-d6ef-4dc0-b4a1-fab7784b3046\/WhatsApp_Image_2022_11_28_at_15_04_53__1_.jpeg\" \/><\/figure><p>சுற்றி நின்ற பொதுமக்கள் கயிற்றின் இறுக்கத்தைச் சற்று விடுவிக்கச் சொன்னார்கள். ஆனால், அவர்கள் எதையுமே காதில் வாங்கவில்லை. உடனே தரையில் படுத்து தலையை தூக்கியபடியே மிளா காலை வேகமாக உதறியது. அப்போதே இறந்திருக்கும் என நினைக்கிறோம். ஆனால், மிளா மயங்கிவிட்டது எனச் சொல்கிறார்கள்.<\/p><p>இதேபோல கடந்த சில நாள்களுக்கு முன்பு  வல்லநாடு வெளிமான்கள் சரணாலயப் பகுதியிலிருந்து வழிதப்பி 5 வயது மதிக்கத்தக்க ஒரு மிளா, ஸ்ரீவைகுண்டம் அருகே செய்துங்கநல்லூர் பஜார் பகுதியில் புகுந்தது. அப்போது மிளாவை மீட்க  வந்த வல்லநாடு வனத்துறையினர் மயக்க ஊசி செலுத்திப் பிடிக்க முயன்றனர்.  திருநெல்வேலி வனக்கால்நடை மருத்துவப் பிரிவு  மருத்துவர் தலைமையிலான குழுவினர் துப்பாக்கிகள் மூலம் ஐந்து மயக்க ஊசிகள் செலுத்தினர். பின்னர் மயங்கிய மிளாவை வல்லநாடு வனப்பகுதியில் விட்டனர். இதைப்போல உடன்குடியில் புகுந்த மிளாவை மயக்க ஊசி செலுத்தி மீட்காவிட்டாலும் குறைந்தபட்சம் வலை வீசியிருந்தால்கூட மிளா உயிரிழக்காமல் பிழைத்திருக்கும். கழுத்தில் கயிறு இறுகியதால் மூச்சுத்திணறித்தான் இறந்திருக்கும். மிளாவின் இறப்புக்கு வனத்துறையினரின் அலட்சியம்தான் காரணம்\" என்றனர். <\/p><figure><img src=\"https:\/\/gumlet.vikatan.com\/vikatan\/2022-11\/064dd045-e9a9-4b16-9562-47b33167be8b\/WhatsApp_Image_2022_11_28_at_15_04_51.jpeg\" \/><\/figure><p>இது குறித்து மாவட்ட வன அலுவலர் அபிஷேக் தோமரிடம் கேட்டபோது, ``மிளா ஒரு  மான் வகையைச் சேர்ந்த  சென்சிட்டிவான விலங்கு. மிளா ஊருக்குள் வந்த தகவல் கிடைத்தவுடன் வன அலுவலர்கள் அதைப் பிடிக்கும் முயற்சியில் ஈடுபட்டனர். மக்களைக் கண்டவுடன் அச்சத்தில் மிளாவுக்கு மாரடைப்பு ஏற்பட்டிருக்கலாம். வனத்துறையினர் கழுத்தில் கயிறு போட்டுப் பிடித்ததாகக் கூறப்படுவது குறித்து விசாரிக்கப்படும். உயிரிழந்த மிளாவின் உடல் பிரேத பரிசோதனை செய்யப்படவிருக்கிறது. அதனடிப்படையில் வனத்துறையினர்மீது நடவடிக்கை எடுக்கப்படும்\" என்றார். <\/p><aside><a href=\"https:\/\/www.vikatan.com\/news\/general-news\/elephant-death-in-krishnagiri\">யானையை புதைத்த விவசாயி! - ‘தோண்டி’ எடுத்த வனத்துறை<\/a><\/aside>","link":"https:\/\/www.vikatan.com\/news\/animals\/mila-deer-died-because-of-the-forest-officials-negligence-in-the-rescue-work-people-alleging","image":["https:\/\/gumlet.vikatan.com\/vikatan\/2022-11\/f19df679-238f-42ad-8397-8ffb30fba968\/WhatsApp_Image_2022_11_28_at_15_16_34.jpeg"],"pubdate":"Mon, 28 Nov 2022 09:51:22 +0000"},{"title":"கோவையில் மீண்டும் ஹாட்பாக்ஸ்... முந்திய செந்தில் பாலாஜி - அதிர்ச்சியில் வேலுமணி!","text":"<p>தமிழ்நாட்டில் நடைபெறும் ஒவ்வொரு தேர்தலின்போதும் கோவை தனி கவனம் பெறும். 2021 சட்டசபைத் தேர்தலில்&nbsp;அதிமுக கோவை மாவட்டத்தை ஸ்வீப் அடிக்க, 2022 நகர்ப்புற உள்ளாட்சித் தேர்தலில் திமுக பிரமாண்ட வெற்றியைப் பெற்றது. முக்கியமாக, நகர்ப்புற உள்ளாட்சித் தேர்தலில் கோவை ஃபார்முலா பேசுபொருளானது.<\/p><figure><img src=\"https:\/\/gumlet.vikatan.com\/vikatan\/2022-04\/a2a1569a-0307-45f8-8e68-74bc1ad78f00\/20220404_120702.jpg\" \/><figcaption>கோவை<\/figcaption><\/figure><aside><a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/coimbatore-industrialist-bjp-argument-what-happened\">'இங்கு அரசியல் வேண்டாம்' - பாஜகவுடன் கோவை தொழில் துறையினர் வாக்குவாதம்<\/a><\/aside><p> ஹாட்பாக்ஸ், வெள்ளிக் கொலுசு, பணம் என்று பரிசுமழை கொட்டியது. இந்த நிலையில் பிரதான அரசியல் கட்சிகள் இப்போதே 2024 நாடாளுமன்றத் தேர்தலுக்கான பணிகளைத் தொடங்கிவிட்டன.<\/p><p>கோவை தேர்தல் ரேஸில் எப்போதும் அதிமுக-தான் முன்னிலை வகிக்கும். ஆனால், இந்த முறை திமுக-தான் முதலில் தேர்தல் பணியைத் தொடங்கியிருக்கிறது. கோவை மாவட்ட பொறுப்பு அமைச்சர் செந்தில் பாலாஜி உத்தரவுப்படி நாடாளுமன்றத் தேர்தலுக்கான பூத் கமிட்டியை உருவாக்கும் பணியை திமுக தொடங்கியிருக்கிறது. <\/p><figure><img src=\"https:\/\/gumlet.vikatan.com\/vikatan\/2021-11\/d05292df-5b42-4212-985d-99fb8d34b8f7\/senthil_balaji.jpg\" \/><figcaption>அமைச்சர் செந்தில் பாலாஜி<\/figcaption><\/figure><p>அதன்படி 100 வாக்காளர்களுக்கு ஒருவர் என்ற அடிப்படையில் பூத் கமிட்டி உறுப்பினர்களை நியமிக்கும் பணிகளில் திமுக தீவிரம் காட்டிவருகிறது.<\/p><p>இந்த நிலையில், திமுக இளைஞரணிச் செயலாளர் உதயநிதி ஸ்டாலின் பிறந்தநாளை முன்னிட்டு, கோவை மாவட்டம் முழுவதும் திமுக சார்பில் கோலப்போட்டி நடைபெற்றது. பெண் வாக்காளர்களைக் கவரும்விதமாகத்தான் இந்த ஏற்பாடு செய்யப்பட்டிருந்தது.<\/p><figure><img src=\"https:\/\/gumlet.vikatan.com\/vikatan\/2022-11\/28eb07f8-8e70-4db6-84d3-93e86045a84d\/WhatsApp_Image_2022_11_28_at_13_28_41__1_.jpeg\" \/><figcaption>கோலப்போட்டி<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.vikatan.com\/vikatan\/2022-11\/ffbb4620-65c8-455b-85a0-112e324b173d\/WhatsApp_Image_2022_11_28_at_13_29_01.jpeg\" \/><figcaption>ஹாட்பாக்ஸ்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.vikatan.com\/vikatan\/2022-11\/7ccc95ba-b36d-4076-b01a-3b8e3d050c40\/WhatsApp_Image_2022_11_28_at_13_28_41.jpeg\" \/><figcaption>கோலப்போட்டி<\/figcaption><\/figure><p> மாவட்டம் முழுவதும் பூத்வாரியாக 3,069 இடங்களில் போட்டி நடத்தப்பட்டு, வெற்றிபெற்றவர்களுக்கு ஹாட்பாக்ஸ் உள்ளிட்ட பரிசுகள் வழங்கப்பட்டன. நாடாளுமன்றத் தேர்தலுக்கு ஒன்றரை ஆண்டுகளுக்கு முன்பே திமுக பூத்வாரியாக ஹாட்பாக்ஸுகளை இறக்கியிருப்பது அதிமுக-வை அதிர்ச்சியடையச் செய்திருக்கிறது.<\/p><p>இதையடுத்து,அதிமுக-வினரும் பூத் கமிட்டி அமைக்கும் பணியை தொடங்கவிருக்கின்றனர். சமீபத்தில் நடந்த அதிமுக ஆலோசனைக் கூட்டத்தில் பேசிய முன்னாள் அமைச்சர் எஸ்.பி.வேலுமணி, “எப்பவும் நாமதான் தேர்தல் வேலையை முதல்ல தொடங்குவோம். இப்ப அவங்க பூத் கமிட்டி அமைக்கத் தொடங்கியிருக்காங்க. <\/p><figure><img src=\"https:\/\/gumlet.vikatan.com\/vikatan\/2022-11\/7ffd415a-0386-4144-ab45-322276bcd677\/WhatsApp_Image_2022_11_25_at_14_43_06.jpeg\" \/><figcaption>வேலுமணி<\/figcaption><\/figure><p>அவங்களால முழுசா எல்லாம் பூத் கமிட்டி போடவே முடியாது. நாமதான் இங்க பெரிய கட்சி. வீதிக்கு ரெண்டு பேர் அடிப்படையில பூத் கமிட்டிக்கு 18 பேரை நியமிக்கணும். உடனடியா இந்த வேலையைத் தொடங்குங்க” என்று உத்தரவு போட்டிருக்கிறார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/coimbatore-dmk-admk-plan-ahead-of-election","image":["https:\/\/gumlet.vikatan.com\/vikatan\/2022-11\/1fe34b7b-6505-4866-97f1-b1409dda8d7e\/WhatsApp_Image_2022_11_28_at_13_28_40.jpeg"],"pubdate":"Mon, 28 Nov 2022 08:38:21 +0000"},{"title":"கேரளா: வளர்ப்பு நாயின் கண்களைப் பறித்த மர்ம நபர்கள்... கடும் நடவடிக்கை எடுக்க அமைச்சர் உத்தரவு!","text":"<p>கேரள மாநிலம், பாலக்காடு மாவட்டம், பட்டாம்பி முதுதலையைச் சேர்ந்தவர் துர்கா மாலதி. ஆசிரியராகவும் ஓவியராகவும் இருக்கும் துர்கா மாலதி தன்னுடைய வீட்டில் `நக்கு' என்ற <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/school-student-who-was-bitten-by-a-dog-was-dead-in-sankarankovil\">நாயை<\/a> செல்லப்பிராணியாக வளர்த்துவருகிறார். அந்த நாயின் இரண்டு கண்களையும் யாரோ சிலர் நோண்டி எடுத்ததாகப் புகார் எழுந்திருக்கிறது. இந்த நிலையில், கண் தெரியாமல் அவஸ்தைப்படும் நாய்க்கு துர்கா மாலதி சிகிச்சை அளித்துவருகிறார். துர்கா மாலதி, தன்னுடைய செல்லப்பிராணிக்கு கொடுஞ்செயல் புரிந்தவர்களுக்கு எதிராகச் சட்ட நடவடிக்கை எடுக்க வேண்டும் எனக் காவல் நிலையத்தில் புகாரும் அளித்திருக்கிறார்.<\/p><p>இது குறித்து துர்கா மாலதி, ``எங்கள் செல்ல நாய் நக்குவை வீட்டில் கட்டிப்போட்டுத்தான் வளர்த்துவந்தோம். கடந்த எட்டு நாள்களுக்கு முன்பு நள்ளிரவு 12 மணியளவில் நாய் திடீரென காணாமல்போனது. அன்று முதல் நாங்கள் நாயைப் பல இடங்களிலும் தேடினோம். ஒருவேளை கிணற்றிலோ, பள்ளங்களிலோ விழுந்திருக்கலாம் எனக் கருதி நண்பர்கள், உறவினர்கள் உதவியுடன் பல இடங்களிலும் தேடினோம்.<\/p><figure><img src=\"https:\/\/gumlet.vikatan.com\/vikatan\/2022-11\/3f824998-2ab1-4974-82d2-1025f8682ef9\/Screenshot_20221127_205933_507.png\" \/><figcaption>துர்க்கா மாலதி<\/figcaption><\/figure><p>எட்டு நாள்கள் கடந்த பின்னர், ஒரு நாள் இரவு நேரத்தில் கண் தெரியாத நிலையில் மோப்பம் பிடித்து வீட்டின் கேட்டுக்கு முன்பு வந்து படுத்துக் கிடந்தது நக்கு. மறுநாள் காலையில் நாங்கள் கேட்டைத் திறந்தபோது மோப்பம் பிடித்து எங்களை அடையாளம் கண்டுகொண்ட நக்கு, எங்கள் காலைச் சுற்றி வந்தது. எங்கள் நாயின் கண் பகுதியில் காயமிருந்தது. அதன் கண்களை யாரோ கம்பியால் நோண்டி எடுத்திருக்கலாம், அல்லது கண்ணில் ஆசிட் விட்டிருக்கலாம் என மருத்துவர்கள் கூறுகின்றனர். உடலின் வேறு பாகங்களில் காயங்கள் எதுவும் இல்லை. யாரோ வேண்டுமென்றே கண்களை இப்படிச் செய்திருப்பதாகவே மருத்துவர்கள் தெரிவித்தனர்.<\/p><p>நக்கு யாரையும் தொந்தரவு செய்யும் நாய் அல்ல. செல்ல நாய்க்கு இந்தக் கொடுமையைச் செய்தது யார் எனத் தெரியவில்லை. உயர் சிகிச்சைக்காக திருச்சூர் கால்நடை மருத்துவக் கல்லூரிக்குக் கொண்டு சென்று சிகிச்சை அளித்துவருகிறோம். நாயின் இரண்டு கண்களிலும் பார்வை பறிபோய்விட்டதாக மருத்துவர்கள் தெரிவித்திருக்கின்றனர். இது பற்றி போலீஸில் புகார் அளித்திருக்கிறோம். அவர்கள் விசாரித்து நாய்க்கு இந்தக் கொடுமையைச் செய்தவர்களைக் கண்டுபிடிக்க வேண்டும். கண்ணில்லாத நக்குவை நாங்கள் நன்றாக கவனித்துக்கொள்வோம்\" என்றார்.<\/p><figure><img src=\"https:\/\/gumlet.vikatan.com\/vikatan\/2022-11\/ae432078-2435-44b0-acbe-a31967aff7ae\/Screenshot_20221127_210401_630.png\" \/><figcaption>கண்கள் நோண்டப்பட்ட நாய் நக்கு<\/figcaption><\/figure><p>இந்த நிலையில், இது தொடர்பாக விலங்குகள் பாதுகாப்பு அமைச்சர் சிஞ்சு ராணி, ``நாயின் கண்களை நோண்டி எடுத்தவர்கள்மீது கடுமையான நடவடிக்கை எடுக்கப்படும். நாயைக் கொடுமைப்படுத்தியவர்கள் மீது சட்டப்படி கடும் நடவடிக்கை எடுக்க காவல்துறைக்கு அறிவுறுத்தியிருக்கிறேன்'' எனத் தெரிவித்தார்.<\/p><p>இந்தச் சம்பவம் குறித்து காவல்துறையினர் விசாரணை நடத்திவருகின்றனர். `தனியாக ஒருவர் இதைச் செய்ய வாய்ப்பு இல்லை. ஒருசிலர் சேர்ந்து இந்த கொடூரச் செயலில் ஈடுபட்டிருக்கலாம்' என போலீஸார் கருதுகின்றனர். மேலும் சந்தேகத்தின் பேரில் சிலரைப் பிடித்து போலீஸார் விசாரணை நடத்திவருகின்றனர். <\/p><aside><a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/school-student-who-was-bitten-by-a-dog-was-dead-in-sankarankovil\">நாய் கடித்ததைப் பெற்றோரிடம் கூறாமல் மறைத்த பள்ளிச் சிறுவன்; இறுதியில் உயிரைக் குடித்த அலட்சியம்!<\/a><\/aside>","link":"https:\/\/www.vikatan.com\/social-affairs\/crime\/pet-dogs-eyes-gouged-out-by-anti-social-elements-in-kerala","image":["https:\/\/gumlet.vikatan.com\/vikatan\/2022-11\/4ce25bdc-7b73-4511-9dea-c5f111029366\/Screenshot_20221127_210401_630.png"],"pubdate":"Mon, 28 Nov 2022 07:57:40 +0000"},{"title":"உங்கள் தோட்டத்துக்கு\nசிறந்த மண்ணைத் தேர்ந்தெடுப்பது எப்படி? Dr. Sulthan Ahmed Ismail Explains","text":"<figure class=\"op-interactive\"><\/figure>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/best-soil-for-plant-growth","image":["https:\/\/gumlet.vikatan.com\/vikatan\/2022-11\/ee9b0cac-85b8-4056-8d54-f40a1e254f83\/4ffeadf3_7eac_4d58_a8ee_0682739e535f.jpg"],"pubdate":"Mon, 28 Nov 2022 06:29:16 +0000"},{"title":"தென்காசி: ஆன்லைன் ரம்மி விளையாட்டுக்கு அடிமையான பெண் தற்கொலை - ரூ.70,000 இழந்ததால் விபரீத முடிவு","text":"<p>தென்காசி மாவட்டம், சங்கரன்கோவில் அருகேயுள்ள வேலாயுதபுரம் கிராமத்தில் குடியிருந்துவந்தவர், அஜய்குமார் மண்டல். அவரின் மனைவி ஸ்ரீதனா மாஞ்சி. ஒரிசா மாநிலத்தைச் சேர்ந்த இருவரும் கடந்த ஆறு மாதங்களுக்கு முன்பு வாடகை வீட்டில் குடியேறியுள்ளனர். இருவருமே பெருமாள்பட்டி கிராமத்திலுள்ள தனியார் ஸ்பின்னிங் மில்லில் வேலை செய்து வந்திருக்கிறார்கள். ஓய்வு நேரங்களில் <a href=\"https:\/\/www.vikatan.com\/social-affairs\/crime\/shocking-background-of-online-rummy-games\">ஆன்லைன் ரம்மி <\/a>விளையாடிப் பழகிய நிலையில், அதிலிருந்து மீள முடியாத அளவுக்கு அடிமையானார்கள்.<\/p><aside><a href=\"https:\/\/www.vikatan.com\/news\/crime\/youngster-suicide-after-losing-money-in-online-games\">`என்னை மாதிரி யாரும் ஏமாறாதீங்க...' - ஆன்லைன் விளையாட்டு குறித்து ஸ்டேட்டஸ்;  இளைஞர் தற்கொலை<\/a><\/aside><p>ஆன்லைன் விளையாட்டில் ஏற்பட்ட ஆர்வம் காரணமாக ஸ்ரீதனா மாஞ்சி வேலைக்குச் செல்லாமல் லீவு எடுத்து வீட்டில் இருந்திருக்கிறார். மாலையில் வேலை முடிந்து வீட்டுக்கு வந்த அஜய்குமார் மண்டல், வீடு திறந்து கிடப்பதைப் பார்த்து  அதிர்ச்சியுடன் உள்ளே சென்றிருக்கிறார். அங்கு அவரின் மனைவி ஸ்ரீதனா மாஞ்சி தூக்குப்போட்டு தற்கொலை செய்திருந்தார். உடனடியாக காவல்துறையினருக்குத் தகவல் தெரிவிக்கப்பட்டது. கரிவலம்வந்தநல்லூர் போலீஸார் வந்து உடலைக் கைப்பற்றி சங்கரன்கோவில் அரசு மருத்துவமனைக்கு அனுப்பிவைத்தனர். அவரின் செல்போனை ஆய்வு செய்தபோது, ஆன்லைன் ரம்மி விளையாட்டில் 70,000 ரூபாய் பணத்தை இழந்திருப்பது தெரியவந்தது. அதனால் ஏற்பட்ட மன உளைச்சலில் அவர் தற்கொலை செய்திருக்கலாம் என போலீஸார் சந்தேகிக்கிறார்கள். <\/p> <p>ஆன்லைன் விளையாட்டுக்கு அடிமையான வட மாநிலப் பெண் தொழிலாளி ஸ்ரீதனா மாஞ்சி தற்கொலை செய்துகொண்ட சம்பவம் அந்தப் பகுதில் வசிக்கும் வடமாநிலத் தொழிலாளர்களிடம் பெரும் சோகத்தை ஏற்படுத்தியிருக்கிறது. இதற்கிடையே, ஆன்லைன் சூதாட்டத்தை நிரந்தரமாகத் தடுக்கும் வகையில், தமிழ்நாடு சட்டமன்றத்தில் ‘ஆன்லைன் விளையாட்டுகளை முறைபப்டுத்தும் சட்டமசோதா 2022’ நிறைவேற்றப்பட்டது. அதை ஆளுநரின் ஒப்புதலுக்காக அனுப்பிவைத்த நிலையில், அந்த மசோதாவுக்கு ஆளுநரின் ஒப்புதல் இதுவரை கிடைக்கவில்லை.<\/p><figure><img src=\"https:\/\/gumlet.vikatan.com\/vikatan\/2022-11\/a118d30a-9a37-40e7-b0d0-ee5330cfc568\/online.jpg\" \/><figcaption>ஆன்லைன் ரம்மி விளையாட்டில் ரூ.70,000 இழந்த பெண்<\/figcaption><\/figure><p>இந்த நிலையில், தமிழ்நாடு அரசு அக்டோபர் 1-ம் தேதி கொண்டுவந்த ஆன்லைன் சூதாட்ட தடை அவசரச் சட்டம் காலாவதியாகியிருக்கிறது. இந்த நிலையில், தமிழகத்தில் வட மாநிலத்தைச் சேர்ந்த பெண் தொழிலாளில் <a href=\"https:\/\/www.vikatan.com\/social-affairs\/crime\/shocking-background-of-online-rummy-games\">ஆன்லைன் ரம்மி விளையாட்டுக்கு உயிரிழந்த சம்பவம் <\/a>பரபரப்பாக விவாதிக்கப்பட்டுவருகிறது. <\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/online-rummy-led-to-loss-of-another-life-in-tenkasi-district","image":["https:\/\/gumlet.vikatan.com\/vikatan\/2022-11\/b0e9a3d6-9167-4f56-a52b-2be811b6ce57\/online_1.jpg"],"pubdate":"Mon, 28 Nov 2022 05:25:04 +0000"},{"title":"சீருடைப் பணியாளர் தேர்வு: ``வெளிப்படையாக நடக்கிறது; இடைத்தரகர்களிடம் ஏமாறாதீர்கள்”- டி.ஐ.ஜி ஆனிவிஜயா","text":"<p>தமிழ்நாடு சீருடைப் பணியாளர் தேர்வாணையத்தின் சார்பில் தமிழகம் முழுவதும் 3,552 இரண்டாம் நிலைக் காவலர், சிறைக் காவலர் மற்றும் தீயணைப்பாளர் காலிப் பணியிடங்களுக்கான ஒருங்கிணைந்த எழுத்துத் தேர்வு நடைபெற்றது. புதுக்கோட்டை மாவட்டத்தில் ஆண்கள் 5,466 பேர், பெண்கள் 2,168 பேர் என மொத்தம் 7,634 பேர் விண்ணப்பித்திருந்தனர். புதுக்கோட்டை மாவட்டத்தில் ஐந்து இடங்களில் தேர்வுநடைபெற்றது. <\/p><p>புதுக்கோட்டை மாவட்டத்திலுள்ள தனியார் பள்ளித் தேர்வு மையத்தில் காவலர் பயிற்சிக் கல்லூரி காவல் துணைத் தலைவர் ஆனி விஜயா நேரில் பார்வையிட்டு ஆய்வுசெய்தார். தேர்வு எழுதுபவர்களின் வினாத்தாள், விடைத்தாள்களையும் ஆய்வுசெய்தார். ஆய்வுக்குப் பிறகு அவர் செய்தியாளர்களிடம் பேசுகையில், ``புதுக்கோட்டை மாட்டத்தில் ஐந்து&nbsp; மையங்ககளில் இரண்டாம் நிலை சிறைக் காவலர் மற்றும் தீயணைப்பாளர் பணியிடங்களுக்கான தேர்வு நடைபெற்றுவருகிறது. இதில் ஒரு மையத்தில் பெண்களுக்காகப் பிரத்யோகமாகத் தேர்வு நடைபெற்றுவருகிறது. அதில் 2,168 பேர் தேர்வு எழுதிவருகின்றனர். தேர்வு வெளிப்படைத்தன்மையோடு, உரிய கண்காணிப்பு மற்றும் பாதுகாப்பு வசதிகளுடன் நடைபெறுகிறது.<\/p><figure><img src=\"https:\/\/gumlet.vikatan.com\/vikatan\/2022-11\/ef3620d2-ef3d-4094-94d2-6ba1206b039c\/IMG_20221128_WA0007.jpg\" \/><\/figure><p>சீருடைப் பணியாளர் தேர்வாணையத்தைப் பொறுத்தவரை எல்லாமே ஆன்லைன் மூலம் நடத்தப்படுகின்றன. வெளிப்படைத் தன்மையோடும் தேர்வுகள் நடத்தப்பட்டு முடிவுகள் வெளியிடப்படுவதால், இதில் இடைத்தரகர்கள் யாரையும் நம்பி ஏமாற வேண்டாம். இதில் முறைகேடு நடைபெறுவதற்கான வாய்ப்பு ஏதுமில்லை.<\/p><p>ஏற்கெனவே,10,000 பேருக்குப் பயிற்சி அளித்து அனுப்பியிருக்கிறோம். தற்போது தேர்வாகும் 3 ஆயிரம் பேரையும் தேர்வுசெய்து உரிய பயிற்சி அளித்து அனுப்பிவைப்போம்.&nbsp;காவலர்களுக்கான மன அழுத்தத்தைப் போக்க தமிழக முதல்வரின் அறிவுறுத்தலின் அடிப்படையில் அனைத்துவிதமான மனநலம் சார்ந்த பயிற்சிகளும் அளிக்கப்பட்டு, மனநிறைவோடு காவலர்கள் பணியாற்றிவருகிறார்கள். காவலர்களுக்கு வாரத்தில் ஒரு நாள் விடுப்பு அறிவிக்கப்பட்டது. தற்போது அது நடைமுறைப்படுத்தப்பட்டுவருகிறது. ஏதேனும் ஓர் இடத்தில் இதில் பிரச்னை இருந்தாலும் என்னுடைய நேரடி கவனத்துக்குக் கொண்டுவரும் பட்சத்தில் நடவடிக்கை எடுக்கப்படும்\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/its-happening-transparently-dont-be-fooled-by-middlemen-says-dig-anivijaya","image":["https:\/\/gumlet.vikatan.com\/vikatan\/2022-11\/674c9cc5-0f64-4480-aea5-05dabe4cc8cc\/IMG_20221128_WA0009.jpg"],"pubdate":"Mon, 28 Nov 2022 01:28:15 +0000"},{"title":"அதிமுக பொதுக்குழுவிற்கு எதிராக வழக்கு; ஓபிஎஸை வெளுத்து வாங்கிய நீதிபதி!","text":"<p>ஒருங்கிணைப்பாளர் என்ற முறையில் கட்சியின் மூத்த தலைவர், உறுப்பினர்களை சமதானம் செய்து கட்சி நலன் மற்றும் வளர்ச்சிக்கு ஏற்ற வகையில் உறுப்பினர்களின் நம்பிக்கையை பெரும் வகையில் பொதுக்குழுவை அனுகுவதை விடுத்து ஒவ்வொரு முறையும் நீதிமன்றத்தை நாடுவது துரதிருஷ்டவசமானது என சென்னை உயர் நீதிமன்றம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>அதிமுக பொதுக்குழு கூட்டத்துக்கு தடை விதிக்க கோரி கட்சி ஒருங்கிணைப்பாளர் பன்னீர்செல்வம் மற்றும் பொதுக்குழு உறுப்பினர் வைரமுத்து தாக்கல் செய்த வழக்குகளை தள்ளுபடி செய்து நீதிபதி கிருஷ்ணன் ராமசாமி அளித்த தீர்ப்பில், சட்ட விதிகளின்படி பொதுக்குழு கூட்ட உச்ச நீதிமன்றம் அனுமதி வழங்கியுள்ள நிலையில், சட்ட விதிகளுக்குட்பட்டு பொதுக்குழு நடத்த வில்லை என்றால் அந்த உத்தரவின் பாதுகாவலர் என்ற அடிப்படையில் உச்ச நீதிமன்றம் தான் பரிசீலீக்க முடியுமே தவிர உயர் நீதிமன்றம் அல்ல எனவும், உச்ச நீதிமன்ற உத்தரவுக்கு முரணாக உயர் நீதிமன்றம் உத்தரவு பிறப்பிக்க முடியாது என்றும் தெளிவுபடுத்தியுள்ளார்.<\/p>\n\n\n\n<p>பொதுக்குழு கூட்டம் சட்டப்படி கூட்டப்பட மாட்டாது என்று பன்னீர்செல்வம் தரப்பு உச்ச நீதிமன்றத்தில் தெரிவிக்காதது ஏன் என தெரியவில்லை எனத் தெரிவித்த நீதிபதி, உச்ச நீதிமன்றத்தின் உத்தரவின் அடிப்படையில் பொதுக்குழு கூட்டத்தை கூட்ட அனுமதி வழங்க உயர் நீதிமன்றம் தயங்கவில்லை எனவும், 2,665 பொதுக்குழு உறுப்பினர்களில் 2,190 பேர் கேட்டுக்கொண்டதற்கிணங்க ஜூலை 11 பொதுக்குழு கூட்டம் நடத்த ஜூன் 23 அறிவிக்கப்பட்டதால், இதை 15 நாட்கள் நோட்டீஸ் வழங்கப்பட்டதாகவே கருத முடியும் எனவும் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>ஜனநாயகத்தில் பெரும்பான்மை உறுப்பினர்களின் விருப்பம் தான் மேலோங்கி இருக்கும் எனவும், பெரும்பான்மையினரின் விருப்பத்தில் நீதிமன்றம் தலையிட முடியாது எனவும் நீதிபதி திட்டவட்டமாக தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>கட்சி உறுப்பினர்களின் நம்பிக்கையை பெற முடியாதவர்கள் நீதிமன்றங்களை ஒரு கருவியாக தங்களுக்கு சாதகமாக பயன்படுத்துகின்றனர் எனவும், ஒருங்கிணைப்பாளர் என்ற முறையில் கட்சியின் மூத்த தலைவர் உறுப்பினர்களை சமதானம் செய்து கட்சி நலன் மற்றும் வளர்ச்சிக்கு ஏற்ற வகையில் உறுப்பினர்களின் நம்பிக்கையை பெரும் வகையில் பொதுக்குழுவை அனுகுவதை விடுத்து ஒவ்வொரு முறையிம் நீதிமன்றத்தை நாடுவது துரதிருஷ்டவசமானது எனவும் நீதிபதி வேதனை தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>பொதுக்குழுவில் தங்கள் குறைகளுக்கு நிவாரணம் கிடைக்காவிட்டால் உரிமையியல் நீதிமன்றத்தை அனுகலாம் எனவும், சிறந்த நிர்வாகத்துக்காக கட்சி விதிகளை வகுக்கும் விவகாரங்களில் நீதிமன்றம் தலையிடாது எனவும் கூறி, வழக்குகளை தள்ளுபடி செய்து உத்தரவிட்டார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/chennai-high-court-special-judge-slams-o-pannerselvam-for-general-body-meeting-cancel-petition\/\" rel=\"nofollow\">அதிமுக பொதுக்குழுவிற்கு எதிராக வழக்கு; ஓபிஎஸை வெளுத்து வாங்கிய நீதிபதி!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/chennai-high-court-special-judge-slams-o-pannerselvam-for-general-body-meeting-cancel-petition\/","image":[],"pubdate":"Mon, 11 Jul 2022 07:38:34 +0000"},{"title":"அதிமுகவில் இருந்து ஓபிஎஸ் நீக்கம்… சிறப்பு தீர்மானம் நிறைவேற்றம்!","text":"<p>ஓ.பன்னீர் செல்வம் அதிமுக அடிப்படை உறுப்பினர் பொறுப்பில் இருந்து நீக்கப்படுவதாக பொதுக்குழுவில் தீர்மானம் நிறைவேற்றப்பட்டது.<\/p>\n\n\n\n<p>அதிமுக பொதுக்குழு கூட்டத்தில் முன்னாள் அமைச்சர் நந்தம் விஸ்வநாதன் சிறப்பு தீர்மானம் கொண்டு வந்து உரையாற்றினார்.<\/p>\n\n\n\n<p>அப்போது,அதிமுக கொள்கைக்கும், கோட்பாடுக்கும் விரோதமாக செயல்பட்ட பொருளாளர் ஓ.பன்னீர்செல்வம், கட்சியை பலவீனப்படுத்தும் விதமாக திமுக அரசுடன் நட்பு பாராட்டிக்கொண்டிருக்கிறார் என்றும்,காவல்நிலையத்தில் புகார் தந்தது அதிமுக சட்டவிதிகளுக்கு முரணானது எனவும், கட்சியினர் மீது வழக்குத்தொடர்ந்தது, சுயநலன் சார்ந்து அதிமுக கட்சி விதிகளுக்கு எதிராக செயல்பட்டார் ஓ.பன்னீர்செல்வம் என்றும் கூறினார்.<\/p>\n\n\n\n<p>மேலும், ஓ.பன்னீர்செல்வத்தின் செயல்பாடுகளுக்கு அதிமுக பொதுக்குழு கண்டனம் தெரிவித்துக்கொள்வதாக கூறிய அவர்,தான் அங்கம்வகித்த கட்சியைப் பற்றி குறைசொல்வது கண்டிக்கத்தக்கது என்றும், கட்சியின் பொருளாளர், அடிப்படை உறுப்பினர் உட்பட அனைத்து பொறுப்புகளில் இருந்தும் ஓ.பன்னீர்செல்வம் நீக்கம் செய்யப்படுவதாகவும்,கட்சி விதி எண் 35-இன் படி நடவடிக்கை என்றும் தெரிவித்தார்.<\/p>\n\n\n\n<p>அதேபோல், அதிமுக அமைப்பு செயலாளர், தஞ்சை தெற்கு மாவட்ட செயலாளர் பொறுப்பில் இருந்து வைத்திலிங்கம், ஜேசிடி பிரபாகர், மனோஜ் பாண்டியன் ஆகியோரும் அடிப்படை உறுப்பினர் பொறுப்புகளில் இருந்து நீக்கம் செய்யப்படுவதாக கூறிய அவர், கட்சியில் இருந்து நீக்கப்பட்டவர்களுடன் அதிமுகவினர் யாரும் இனி எந்த தொடர்பும் வைத்துக்கொள்ளக்கூடாது எனவும் கேட்டுக்கொண்டார்.<\/p>\n\n\n\n<p>அப்போது, ரவீந்தரநாத்தையும் நீக்க வேண்டும் என்று பொதுக்குழு உறுப்பினர்கள் முழக்கமிட்டது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/o-pannerselvam-dismissed-from-admk\/\" rel=\"nofollow\">அதிமுகவில் இருந்து ஓபிஎஸ் நீக்கம்&#8230; சிறப்பு தீர்மானம் நிறைவேற்றம்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/o-pannerselvam-dismissed-from-admk\/","image":[],"pubdate":"Mon, 11 Jul 2022 07:35:06 +0000"},{"title":"ஆன்லைன் ரம்மிக்கு ஆப்பு… முதல்வர் எடுத்த அதிரடி முடிவு!","text":"<p>ஆன்லைன் ரம்மி விளையாட்டு குறித்த அவசரச் சட்டம் கொண்டு வருவது தொடர்பாக ஓய்வு பெற்ற சென்னை உயர்நீதிமன்ற நீதியரசர் தலைமையில் குழு அமைத்து முதலமைச்சர் மு.க. ஸ்டாலின்உத்தரவிட்டுள்ளார்.<\/p>\n\n\n\n<p>இணையதள சேவைகளைப் பயன்படுத்துவோரின் எண்ணிக்கை நாள்தோறும் பன்மடங்கு அதிகரித்து வரும் நிலையில் ஆன்லைன் ரம்மி விளையாட்டில் ஈடுபடுவோரின் எண்ணிக்கையும் அதிகரிக்கத் தொடங்கியது. முந்தைய ஆட்சியாளர்களால் கடந்த 25-2-2021 அன்று ஆன்லைன் ரம்மி விளையாட்டிற்கு எதிராகச் சட்டம் ஒன்று இயற்றப்பட்டது.<\/p>\n\n\n\n<p>இந்தச் சட்டத்தை ரத்து செய்யக் கோரி சில நிறுவனங்கள் தாக்கல் செய்த மனுக்களை விசாரித்த மாண்பமை சென்னை உயர்நீதிமன்ற தலைமை நீதிபதி அடங்கிய அமர்வு, கடந்த 3-8-2021 அன்று வழங்கிய தீர்ப்பில், இச்சட்டம் போதுமான காரணங்கள் மற்றும் ஆதாரங்களின்றி பிறப்பிக்கப்பட்டுள்ளதாகத் தெரிவித்து, அதனை ரத்து செய்தது.<\/p>\n\n\n\n<p>மேலும், இச்சட்டத்தை சென்னை உயர்நீதிமன்றம் தள்ளுபடி செய்தபோது, அச்சட்டம் நிறைவேற்றப்படுவதற்கான அறிவியல்பூர்வமான தரவுகளை விளக்கத் தவறியதாகவும் கருத்து தெரிவித்திருந்தது.<\/p>\n\n\n\n<p>மாண்பமை சென்னை உயர்நீதிமன்றத்தின் இத்தீர்ப்பினை எதிர்த்து உச்சநீதிமன்றத்தில் தமிழக அரசு சார்பில் 13-11-2021 அன்று தாக்கல் செய்யப்பட்ட மேல் முறையீட்டு மனு இதுவரை விசாரணைக்கு எடுத்துக் கொள்ளப்படவில்லை. மேலும், கேரளா, கர்நாடகா போன்ற மாநிலங்களில் ஆன்லைன் ரம்மி விளையாட்டிற்கு எதிராகக் கொண்டு வரப்பட்ட சட்டங்களும் அந்தந்த மாநில உயர்நீதிமன்றங்களால் ரத்து செய்யப்பட்டுள்ளன என்பதும் குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>இந்நிலையில் ஆன்லைன் ரம்மி விளையாட்டின்பால் ஈர்க்கப்பட்டு, அதில் பணத்தை இழந்து உயிரை மாய்த்துக் கொள்ளும் துயரமான நிகழ்வுகள் தொடர்ச்சியாக நடைபெற்று வருகின்றன.<\/p>\n\n\n\n<p>இது தொடர்பாக மேற்கொள்ளவேண்டிய நடவடிக்கைகள் குறித்து, மாண்புமிகு முதலமைச்சர் அவர்கள் தலைமையில் ஆலோசனைக் கூட்டம் தலைமைச் செயலகத்தில் நேற்று (9-6-2022) நடைபெற்றது இக்கூட்டத்தில்<\/p>\n\n\n\n<p>ஆன்லைன் ரம்மி விளையாட்டினால் ஏற்படக்கூடிய நிதியிழப்பு மற்றும் தற்கொலை உள்ளிட்ட பெரும் ஆபத்தை விளைவிக்கும் தன்மையைக் கண்டறியவும்; இவ்விளையாட்டுகளினால் ஏற்படக்கூடிய பாதிப்புகளை உரிய தரவுகளுடன் ஆராயவும்: இவ்விளையாட்டுகளை விளையாடத் தூண்டும் விளம்பரங்கள் சமூகத்தில் ஏற்படுத்தும் தாக்கங்களை கூர்ந்தாய்வு செய்து அவற்றை உரிய முறையில் கட்டுப்படுத்தவும் குழு அமைக்க தமிழக அரசு முடிவெடுத்தது.<\/p>\n\n\n\n<p>இரண்டு வாரங்களுக்குள் தனது பரிந்துரைகளை அரசுக்கு அளிக்க ஓய்வு பெற்ற சென்னை உயர்நீதிமன்ற நீதிபதி கே. சந்துரு தலைமையில், ஐஐடி தொழில்நுட்ப வல்லுநர் டாக்டர் சங்கரராமன், ஸ்நேஹா அமைப்பின் நிறுவனரும் உளவியலாளருமான டாக்டர் லட்சுமி விஜயகுமார், காவல்துறை கூடுதல் இயக்குநர் வினித் தேவ் வான்கடே ஆகியோர் அடங்கிய குழு ஒன்றை அமைக்க முடிவு செய்யப்பட்டது.<\/p>\n\n\n\n<p>மேற்குறிப்பிட்ட குழு அளிக்கும் அறிக்கையின் அடிப்படையில் இச்சமூகப் பிரச்சனைக்கு உடனடித் தீர்வு காண வேண்டிய அவசியம் கருதி, அவசரச் சட்டம் விரைவில் இயற்றப்படும் இதன் மூலம் இச்சட்டம் பிற மாநிலங்களுக்கும் வழிகாட்டிடும் வகையில் முன் மாதிரிச் சட்டமாக அமையும் என எதிர்பார்க்கப்படுகிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/online-rummy-ordinance-cm-mk-stalin-form-a-committee\/\" rel=\"nofollow\">ஆன்லைன் ரம்மிக்கு ஆப்பு&#8230; முதல்வர் எடுத்த அதிரடி முடிவு!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/online-rummy-ordinance-cm-mk-stalin-form-a-committee\/","image":[],"pubdate":"Fri, 10 Jun 2022 07:17:06 +0000"}]