[{"title":"சட்டம் - ஒழுங்கு கூடுதல் டிஜிபியாக சங்கர் நியமனம்; தமிழகத்தில் 9 ஐபிஎஸ் அதிகாரிகள் இடமாற்றம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/30\/large\/908064.jpg\" \/><\/p><p><strong>சென்னை: <\/strong>தமிழகத்தில் 9 ஐபிஎஸ் அதிகாரிகளை இடமாற்றம் செய்து தமிழக அரசு உத்தரவிட்டுள்ளது. சட்டம் - ஒழுங்கு கூடுதல் டிஜிபி தாமரைக்கண்ணன் ஓய்வு பெற்றதைத் தொடர்ந்து, சட்டம் - ஒழுங்கு கூடுதல் டிஜிபியாக ஐபிஎஸ் அதிகாரி சங்கரை நியமித்து உத்தரவிடப்பட்டுள்ளது.<\/p>\n\n<p>தமிழக சட்டம் - ஒழுங்கு ஏடிஜிபி தாமரைக்கண்ணன் இன்று பணி ஓய்வு பெற்றார். இதனைத் தொடர்ந்து, தமிழக காவல் துறையின் நிர்வாகப் பிரிவு கூடுதல் டிஜிபியாக இருந்து வரும் ஐபிஎஸ் அதிகாரி சங்கரை சட்டம் - ஒழுங்கு ஏடிஜிபியாக நியமித்து தமிழக அரசு உத்தரவிட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/908064-9-ips-officers-transfered-tn-govt.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/30\/large\/908064.jpg"],"pubdate":"2022-11-30T15:04:37+00:00"},{"title":"கள்ளக்குறிச்சி பள்ளியில் 9 முதல் பிளஸ் 2 வரை டிச.5-ல் இருந்து நேரடி வகுப்புகள்: உயர் நீதிமன்றம் அனுமதி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/30\/large\/908060.jpg\" \/><\/p><p><strong>சென்னை: <\/strong>கனியாமூர் பள்ளி மாணவி மரணத்தைத் தொடர்ந்து நடைபெற்ற கலவரத்தால் மூடப்பட்ட பள்ளியில் 9 முதல் 12-ஆம் வகுப்பு வரையில் டிசம்பர் 5-ம் தேதி முதல் சோதனை அடிப்படையில் நேரடி வகுப்புகளை நடத்த அனுமதியளித்து சென்னை உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.<\/p>\n\n<p>கள்ளக்குறிச்சி மாவட்டம் சின்ன சேலத்தில் உள்ள இசிஆர் சர்வதேச பள்ளியில் பிளஸ் 2 மாணவி ஒருவர் மரணம் அடைந்தார். இதையடுத்து கடந்த ஜூலை 17-ம் தேதி அந்தப் பள்ளி வளாகத்துக்குள் புகுந்த போராட்டக்காரர்கள் பள்ளியின் உடைமைகளை சூறையாடி, தீயிட்டு எரித்தனர். இந்தக் கலவரத்தை தொடர்ந்து பள்ளி மூடப்பட்டது. இந்நிலையில், பள்ளி வளாகம் முழுவதும் சீரமைக்கப்பட்டு விட்டதாகவும், அரசு அமைத்த குழுவும் ஆய்வு செய்துவிட்டதால், பள்ளியை திறக்க அனுமதிக்க வேண்டும் என்று அந்தப் பள்ளியை நிர்வகிக்கும் லதா கல்வி அறக்கட்டளை தரப்பில் சென்னை உயர் நீதிமன்றத்தில் வழக்கு தொடரப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/908060-classes-for-9-to-12-standards-in-kallakurichi-school-from-dec-5-high-court.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/30\/large\/908060.jpg"],"pubdate":"2022-11-30T14:43:32+00:00"},{"title":"டெல்லி பறந்த அண்ணாமலை - மோடி, அமித் ஷாவுக்கு சீக்ரெட் ரிப்போர்ட்?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/95879485\/photo-95879485.jpg\" \/><div class=\"section1\"><div class=\"Normal\"><strong>டெல்லி சென்றுள்ள தமிழக பாஜக தலைவர் , பிரதமர் நரேந்திர மோடி, மத்திய உள்துறை அமைச்சர் அமித் ஷா ஆகியோரை சந்திக்க இருப்பதாக தகவல் வெளியாகி உள்ளது.<\/strong>\nதமிழக பாரதிய ஜனதா கட்சியின் தலைவர் கே.அண்ணாமலை, தலைநகர் டெல்லிக்கு அவசர பயணம் மேற்கொண்டு உள்ளார். தமிழக ஆளுநர் ஆர்.என்.ரவியை நேற்று சந்தித்து, செஸ் ஒலிம்பியாட் நிகழ்ச்சியின் போது பிரதமர் நரேந்திர மோடிக்கு அளிக்கப்பட்ட பாதுகாப்பில் குறைபாடு இருந்ததாக புகார் அளித்த நிலையில், இன்று டெல்லி விரைந்து உள்ளார். \n\nஇன்று காலை சென்னை விமான நிலையத்தில் இருந்து  டெல்லி சென்றார். அதே விமானத்தில், என்ஐஏ எனப்படும் தேசிய புலனாய்வு அமைப்பு இயக்குனர் திங்கர் குப்தாவும் இருந்தார். இந்த நிகழ்வு அரசியல் வட்டாரத்தில் பரபரப்பை ஏற்படுத்தி உள்ளது. இருவரும் ஏதாவது பேசிக் கொண்டனரா என்ற எதிர்பார்ப்பு ஏற்பட்டுள்ளது.\n\nஇந்நிலையில், டெல்லியில் பிரதமர் நரேந்திர மோடி, மத்திய உள்துறை அமைச்சர் அமித் ஷா உள்ளிட்டோரை, தமிழக பாஜக தலைவர் கே.அண்ணாமலை சந்திக்க இருப்பதாக தகவல் வெளியாகி உள்ளது. இந்த சந்திப்பின் போது, கோவை கார் குண்டு வெடிப்பு சம்பவம், பிரதமர் நரேந்திர மோடியின் தமிழகம் வருகையின் போது பாதுகாப்பு குறைபாடு, தமிழக சட்டம் - ஒழுங்கு, திமுக அமைச்சர்கள் ஊழல்கள் குறித்த விவரங்களை, தமிழக பாஜக தலைவர் கே.அண்ணாமலை வழங்க உள்ளதாகக் கூறப்படுகிறது.\n\n\nஇந்த விவகாரங்கள் தொடர்பாக, தமிழக ஆளுநர் ஆர்.என்.ரவியிடம் ஏற்கனவே புகார் அளிக்கப்பட்டுள்ள நிலையில், பிரதமர் நரேந்திர மோடி, மத்திய உள்துறை அமைச்சர் அமித் ஷா ஆகியோரது கவனத்திற்கு எடுத்துச் செல்ல, அண்ணாமலை முடிவு செய்துள்ளதாகக் கூறப்படுகிறது. \n\nஇதன் அடிப்படையில், திமுக அரசு மற்றும் சம்பந்தப்பட்ட அமைச்சர்கள் மீது நடவடிக்கை எடுக்க வேண்டும் என, அண்ணாமலை வலியுறுத்த உள்ளதாகவும் கூறப்படுகிறது. தமிழக பாஜக தலைவர் அண்ணாமலையின் இந்த அவசர டெல்லி பயணம், தமிழக அரசியல் அரங்கில் முக்கியத்துவம் வாய்ந்ததாகப் பார்க்கப்படுகிறது.\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/sources-said-tn-bjp-president-k-annamalai-will-submit-secret-report-to-pm-modi-and-home-minister-amit-shah\/articleshow\/95879485.cms","image":["https:\/\/tamil.samayam.com\/photo\/95879485\/photo-95879485.jpg"],"pubdate":"2022-11-30T14:35:56+05:30"},{"title":"ஆளுநர் ஆர்.என்.ரவியை கண்டிப்பாரா அண்ணாமலை? -திமுகவின் முரசொலி சாட்டையடி கேள்வி!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/95879037\/photo-95879037.jpg\" \/><div class=\"section1\"><div class=\"Normal\">ஆன்லைன் ரம்மிக்கு தடை விதிக்கும் மசோதாவுக்கு தமிழக ஆளுநர்  ஒப்புதல் அளிக்காததை கண்டித்து, திமுகவின் அதிகாரபூர்வ நாளேடான ''யில் இன்று தலையங்கம் வெளியாகி உள்ளது. அதில் இடம்பெற்றுள்ள முக்கிய அம்சங்கள்:\n\n\n<strong>தற்கொலை: <\/strong>ஆன்லைன் ரம்மி போன்ற சூதாட்ட விளையாட்டுகளுக்கு பலரும் அடிமையாகி பணத்தை இழப்பதுடன், தற்கொலை செய்து கொண்ட துயர சம்பவங்கள் தொடர்ந்து அரங்கேறி வருகிறது. இதனால் ஆன்லைன் சூதாட்டங்களை தடை செய்ய வேண்டும் என்ற கோரிக்கை பல தரப்பிலும் எழுந்தது. இதையடுத்து ஆன்லைன் சூதாட்டங்களைத் தடை செய்து தமிழ்நாடு அரசு அவசரச் சட்டம் இயற்றி, கடந்த அக்டோபர் ஒன்றாம் தேதி ஆளுநர் அலுவலகத்துக்கு அனுப்பி வைத்தது. ஆளுநர் ஆர்.என்.ரவி, அன்றைய தினமே அதனை பரிசீலித்து உடனடியாக ஒப்புதல் அளித்தார்.\n\nஇதனைத் தொடர்ந்து, அவசரச் சட்டத்துக்கு மாற்றாக நிரந்தர சட்டம் கொண்டு வர முடிவு செய்து, தமிழ்நாடு ஆன்லைன் சூதாட்டத் தடை மற்றும் ஆன்லைன் விளையாட்டுகளை முறைப்படுத்தும் சட்ட மசோதா 2022-ஐ சட்டசபையில் தாக்கல் செய்து, நிறைவேற்றி, ஆளுநரின் ஒப்புதலுக்காக கடந்த அக்டோபர் 28-ஆம் தேதி தமிழ்நாடு அரசு அனுப்பி வைத்தது.\n\n\n<strong>எதிர்பார்ப்பும், ஏமாற்றமும்:<\/strong> அவசரச் சட்டத்தைப் போன்று இந்த சட்ட மசோதாவுக்கு ஆளுநர் உடனடி ஒப்புதல் தந்து விடுவார் என்று எதிர்பார்க்கப்பட்ட நிலையில், இதுவரை ஒப்புதல் வழங்கவில்லை. ஏன் என்பதற்கு உரிய விளக்கம் அளிக்கப்படவும் இல்லை. அனைத்துத் தரப்பினரும் இதுதொடர்பாக ஆளுநரை நோக்கி கேள்வி எழுப்பினார்கள். அதன்பிறகாவது ஒப்புதல் வழங்கி இருக்க வேண்டும் ஆளுநர். மாறாக, அந்த சட்ட மசோதாவில் தனக்கு சந்தேகம் இருப்பதாகச் சொல்லி இருக்கிறார் ஆளுநர்.\n\n \n\nஆன்லைன் சூதாட்ட விளையாட்டு தடை மசோதா தொடர்பாக பல்வேறு கேள்விகளை எழுப்பி, விளக்கங்கள் கேட்டு தமிழ்நாடு அரசுக்கு ஆளுநர் ஆர்.என்.ரவி. கடந்த 24-ஆம் தேதி கடிதம் எழுதினார். இந்தக் கடிதம் கிடைக்கப்பெற்ற, அடுத்த 24 மணி நேரத்திற்குள் தமிழ்நாடு அரசு விளக்க கடிதத்தை அனுப்பி வைத்தது. ஆளுநரை நேரில் சந்தித்து விளக்கம் அளிக்க அனுமதி கேட்டும், நேரம் ஒதுக்கப்படவில்லை.\n\n\n<strong>ஆளுநரின் சந்தேகமும், அரசின் விளக்கமும்:<\/strong> \"ஏற்கெனவே இதே பொருளில் பிறப்பிக்கப்பட்ட சட்டம் அரசியலமைப்புச் சட்டத்தின் கூறுகளுக்கு உட்பட்டதாக இல்லை என்று, சென்னை உயர் நீதிமன்றம் கொடுத்திருந்த தீர்ப்பில் உள்ள விஷயங்கள் இந்த சட்ட முன்வடிவில் சரியாக பதிலளிக்கப்படவில்லை. குறிப்பாக, Game of Chance and Skill என்ற வித்தியாசம் இல்லாமல் முழுமையான தடை என்பது, அரசியலமைப்புச் சட்டக் கூறு 19 (1) (g)-க்கு எதிரானதாகும்\" என்று ஆளுநர் அரசுக்கு கேள்வி அனுப்பி இருக்கிறார்.\n\n\"அரசியலமைச் சட்டத்தின் 7-வது அட்டவணையில் உள்ள பட்டியல் 2-ல் உள்ள Betting and Gambling, Public Order, Public Health, Theaters and dramatic performances என்ற பிரிவுகளின் படிதான் இந்த சட்டம் உருவாக்கப்பட்டுள்ளது. இந்த சட்டம் எந்த வகையிலும் அரசியலமைப்பின் கூறுகளுக்கு எதிராக இல்லை. அரசியலமைப்புச் சட்டத்திற்கு உட்பட்டே இந்த இணைய வெளி சூதாட்ட தடை சட்ட முன்வடிவு அமைந்துள்ளது.\n\n \n\nஇப்பொருள் குறித்த வல்லுநர் குழு அளித்த அறிக்கை மற்றும் பல்வேறு ஆராய்ச்சியின் அடிப்படையிலான தரவுகளையும் தெளிவாக குறிப்பிட்டுதான், இந்த அவசரச் சட்ட முன்வடிவு நிறைவேற்றப்பட்டது\" என்று தமிழக அரசு தெளிவாக விளக்கம் அளித்துள்ளது.\n\n\"குறிப்பிடத்தக்க அளவு தடை (Proportional ban) மட்டுமே அனுமதிக்க முடியும் என்று சென்னை உயர் நீதிமன்றம் குறிப்பிட்டதை மீறி இந்த தடை அமைந்துள்ளது\" என்று கேள்வி எழுப்பி இருந்தார் ஆளுநர்.\n\n\"விளையாட்டுகள் முழுமையாக தடை செய்யப்படவில்லை. Game of Chance and Skill என்று வித்தியாசப்படுத்தி, ஆன்லைன் சூதாட்டங்கள் மட்டுமே தடை செய்யப்பட்டுள்ளது. எனவே இது தேவையான அளவில் மட்டுமேயான (Proportional) தடைதான்\" என்றும் தமிழக அரசு விளக்கம் அளித்துள்ளது.\n\n \n\n\n<strong>ஆளுநரை கண்டிப்பாரா அண்ணாமலை? :<\/strong> வை அனைத்தும் ஏதோ கேட்க வேண்டும், தாமதப்படுத்த வேண்டும் என்ற அளவில்தான் இருக்கிறதே தவிர, உண்மையான கேள்விகளாக இல்லை. ஆன்லைன் ரம்மியை தடை செய்யும் சட்டத்தை நிறைவேற்ற ஏன் தாமதம் என்று பாஜக கேள்வி எழுப்பியது. இதுதொடர்பாக மக்களிடம் கருத்துக் கேட்க வேண்டுமா என்று கேலியும் பேசியது.\n\nதற்போது நிறைவேற்றப்பட்ட சட்டத்தை கையெழுத்துப் போட்டு அனுமதிக்காமல் ஆளுநர் இருப்பதைக் கேள்வி கேட்காத பாஜகவினர், ஆன்லைன் சூதாட்ட தடை மசோதாவுக்கு ஒப்புதல் அளிக்காமல் இழுத்தடிக்கும் தமிழக ஆளுநர் ஆர்.என்.ரவியை கண்டித்து ஆர்ப்பாட்டம் நடத்துவார்களா? என்று முரசொலியி்ல் காட்டமாக கேள்வி எழுப்பி உள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/dmk-mouthpiece-murasoli-condemn-tn-governor-r-n-ravi-and-question-to-bjp-annamalai-online-gambling-prohibition-act-issue\/articleshow\/95879037.cms","image":["https:\/\/tamil.samayam.com\/photo\/95879037\/photo-95879037.jpg"],"pubdate":"2022-11-30T14:05:21+05:30"},{"title":"\"தமிழகத்தில் சட்டம் ஒழுங்கு அடியோடு சீர்குலைந்து படுபாதாளத்துக்கு போய்விட்டது\" - முதல்வருக்கு இபிஎஸ் பதிலடி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/30\/large\/908055.jpg\" \/><\/p><p><strong>சேலம்: <\/strong>&amp;quot;கடந்த 10 ஆண்டுகால அதிமுக ஆட்சியில் தமிழகத்தில் சட்டம் ஒழுங்கு சிறப்பாக பராமரிக்கப்பட்டது. பிரபல பத்திரிகை ஒன்று, இந்தியாவில் உள்ள பல்வேறு மாநிலங்களில் ஆய்வு செய்து, சட்டம் ஒழுங்கைப் பராமரிப்பதில் தமிழகம் சிறந்த மாநிலமாக தேர்வு செய்யப்பட்டு அதற்கான விருதும் வழங்கப்பட்டது&amp;quot; என்று எதிர்க்கட்சித் தலைவர் எடப்பாடி பழனிசாமி கூறியுள்ளார்.<\/p>\n\n<p>சேலம் மாவட்டம் எடப்பாடியில் எதிர்க்கட்சித் தலைவர் எடப்பாடி பழனிசாமி இன்று செய்தியாளர்களை சந்தித்தார். அப்போது அவர் &amp;quot;நேற்று அரியலூரில் பேசிய தமிழக முதல்வர் மு.க.ஸ்டாலின், கடந்த 10 ஆண்டுகால அதிமுக ஆட்சியில் தமிழகம் பாதாளத்துக்கு சென்றுவிட்டது என்ற குற்றச்சாட்டை சுமத்தியிருக்கிறார். அதேபோல், பத்தாண்டு கால அதிமுக ஆட்சியில், தொழில்வளம் எதுவும் வரவில்லையென்று, அதனால் தமிழகம் ஏற்றம் பெறவில்லை என்ற கருத்தையும் அரசு நிகழ்ச்சியில் தெரிவித்துள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/908055-tn-opposition-party-leader-eps-responds-to-the-yesterday-cm-speech-about-aiadmk-regime.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/30\/large\/908055.jpg"],"pubdate":"2022-11-30T13:45:41+00:00"},{"title":"தமிழக கல்வித்துறை வளாகம் பேராசிரியர் அன்பழகன் கல்வி வளாகம் என அழைக்கப்படும்: முதல்வர் ஸ்டாலின் அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/30\/large\/908053.jpg\" \/><\/p><p><strong>சென்னை: <\/strong>பேராசிரியர் அன்பழகனின் நூற்றாண்டு நினைவைப் போற்றும் வகையில் தமிழ்நாடு அரசின் பள்ளிக் கல்வித் துறை செயல்படும் DPI வளாகத்தில் பேராசிரியர் அன்பழகன் சிலை நிறுவப்பட்டு, அவ்வளாகம் &amp;quot;பேராசிரியர் அன்பழகன் கல்வி வளாகம்&amp;quot; என்றும் அழைக்கப்படும். சிறந்த பள்ளிகளுக்கு பேராசிரியர் பெயரில் விருதும் வழங்கப்படும் என்றும் தமிழக முதல்வர் மு.க.ஸ்டாலின் அறிவித்துள்ளார்.<\/p>\n\n<p>இதுதொடர்பாக தமிழக அரசு வெளியிட்டுள்ள செய்தியில், &amp;quot;தமிழ்நாட்டின் கல்வி வளர்ச்சிக்குப் பெரும் பங்காற்றியவரும், தலைசிறந்த கல்வியாளருமான பேராசிரியர் அன்பழகன் அவர்களின் நூற்றாண்டு விழாவைப் போற்றும் வண்ணம் பள்ளிக் கல்வித் துறையின் வளர்ச்சிக்கென ரூபாய் 7500 கோடி மதிப்பீட்டில் பேராசிரியர் அன்பழகனாரின் பள்ளி மேம்பாட்டுத் திட்டம் என்ற மாபெரும் திட்டத்தை ஐந்து ஆண்டுகளில் செயல்படுத்த அரசால் அறிவிக்கப்பட்டு, நடப்பு ஆண்டிற்கு சுமார் ரூபாய் 1400 கோடி நிதி ஒதுக்கீடு செய்யப்பட்டிருந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/908053-dpi-campus-named-as-prof-anbazhagan-education-campus-cm-mk-stalin.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/30\/large\/908053.jpg"],"pubdate":"2022-11-30T13:21:46+00:00"},{"title":"பறிமுதல் செய்த ரூ.360 கோடி மதிப்புள்ள போதை பொருளை மத்திய புலனாய்வுத்துறையிடம் ஒப்படைக்கவும்: இபிஎஸ்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/30\/large\/908050.jpg\" \/><\/p><p><strong>சென்னை:<\/strong> பிடிபட்ட ரூ.360 கோடி மதிப்புள்ள கடத்தல் போதைப் பொருளின் முழு விவரம் கண்டறிய, உடனடியாக இவ்வழக்கை மத்திய புலனாய்வுத்துறை வசம் ஒப்படைக்க வேண்டும் என அதிமுக இடைக்கால பொதுச்செயலாளர் எடப்பாடி பழனிசாமி வலியுறுத்தியுள்ளார்.<\/p>\n\n<p>இது குறித்து இன்று அவர் வெளியிட்டுள்ள அறிக்கையில்: &amp;quot;ராமநாதபுரம் மாவட்டம், வேதாளை அருகே கடந்த 27.11.2022 அன்று சர்வதேச மதிப்பில் 360 கோடி ரூபாய் மதிப்புள்ள கோகைன் என்ற விலை உயர்ந்த போதைப் பொருள், முப்பது எண்ணிக்கையிலான 20 லிட்டர் வாட்டர் கேன்கள் மூலம் சாதிக் அலி என்பவரது நாட்டுப் படகு மூலம் இலங்கைக்கு கடத்த இருப்பதை கடற்படை போலீசார் தடுத்து குற்றவாளிகளைக் கைது செய்தனர் என்று ஊடகங்களிலும், நாளிதழ்களிலும் செய்திகள் வந்தன. இதில், சம்பந்தப்பட்ட ராமநாதபுரம் மாவட்டம், கீழக்கரை நகராட்சி, 19வது வார்டு திமுக கவுன்சிலர் சர்ப்ராஸ் என்பவரும், கீழக்கரை நகராட்சி திமுக முன்னாள் கவுன்சிலர் ஜெயினுதீன் என்பவரும் கைது செய்யப்பட்டுள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/908050-hand-over-seized-rs-360-crore-narcotics-to-central-intelligence-agency-eps-insists.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/30\/large\/908050.jpg"],"pubdate":"2022-11-30T13:00:01+00:00"},{"title":"தன் மீதான குண்டர் சட்டத்தை ரத்து செய்யக் கோரி டிக்டாக் பிரபலம் சூர்யா வழக்கு: உயர் நீதிமன்றம் மறுப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/30\/large\/908046.jpg\" \/><\/p><p><strong>சென்னை:<\/strong> குண்டர் சட்டத்தில் கைது செய்யப்பட்ட உத்தரவை எதிர்த்து டிக்டாக் பிரபலம் ரவுடி பேபி சூர்யா தொடர்ந்த வழக்கில் தற்போதைய நிலையில் எவ்வித உத்தரவும் பிறப்பிக்க முடியாது என மறுத்த சென்னை உயர் நீதிமன்றம், வழக்கின் விசாரணையை 6 வாரங்களுக்கு தள்ளிவைத்துள்ளது.<\/p>\n\n<p>ரவுடி பேபி என்கிற பெயரில் டிக் டாக் செய்து பிரபலமானவர் ரவுடி பேபி என்றும், ரவுடி பேபி சூர்யா என்றும் அழைக்கப்படுகிற சுப்புலட்சுமி. ஆபாசமாக பேசி யூடியூப் மற்றும் சமூக வலைதளங்களில் வீடியோ வெளியிட்டு வந்தவர். கடந்த ஜனவரி மாதம் கோவை மாவட்டம், பெரியநாயக்கன்பாளையம் பகுதியை சேர்ந்த இளம்பெண் ஒருவர் நடத்தி வரும் யூடியூப் சேனலை ஆபாசமாக விமர்சித்து ரவுடி பேபி சூர்யாவின் பதிவு குறித்து அளிக்கப்பட்ட புகாரின் அடிப்படையில், ரவுடி பேபி சூர்யா மற்றும் அவருடைய நண்பர் சிக்கந்தர்ஷா ஆகியோர் கடந்த ஜனவரி மாதம் கைதாகினர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/908046-tiktok-fame-rowdy-baby-surya-case-hc-adjourned-hearing.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/30\/large\/908046.jpg"],"pubdate":"2022-11-30T12:34:37+00:00"},{"title":"கோகுல்ராஜ் கொலை வழக்கு | சுவாதி மீது குற்றவியல் நீதிமன்ற அவமதிப்பு நடவடிக்கை: உயர் நீதிமன்ற மதுரைக் கிளை உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/30\/large\/908045.jpg\" \/><\/p><p><strong>மதுரை: <\/strong>கோகுல்ராஜ் கொலை வழக்கில், தவறான தகவலை அளித்ததாகக் கூறி சுவாதி மீது குற்றவியல் நீதிமன்ற அவமதிப்பு சட்டத்தின் கீழ் நடவடிக்கை எடுக்க உயர் நீதிமன்ற மதுரைக் கிளை உத்தரவிட்டுள்ளது.<\/p>\n\n<p>சேலம் மாவட்டம் ஓமலூரைச் சேர்ந்த பொறியியல் பட்டதாரி கோகுல்ராஜ். பட்டியலினத்தை சேர்ந்தவர். இவர் தன்னுடன் படித்த நாமக்கலைச் சேர்ந்த வேறு சமூக பெண்ணுடன் பழகியுள்ளார். இருவரும் 23.6.2015-ல் திருச்செங்கோடு அர்த்தநாரீஸ்வரர் கோயிலில் சந்தித்துள்ளனர். அதன் பிறகு கோகுல்ராஜ் வீடு திரும்பவில்லை. மறுநாள் தலை வேறு, உடல் வேறாக கோகுல்ராஜின் உடல் நாமக்கல் மாவட்டம் கிழக்கு தொட்டிப்பாளையம் ரயில் தண்டவாளத்தில் கண்டுபிடிக்கப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/908045-gokulraj-murder-case-criminal-contempt-proceedings-against-swathi-high-court-madurai-bench.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/30\/large\/908045.jpg"],"pubdate":"2022-11-30T12:16:41+00:00"},{"title":"மழைநீர் வடிகால் கால்வாய் பணி: சென்னை அண்ணாநகரில் 14 நாட்கள் போக்குவரத்து மாற்றம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/30\/large\/908044.jpg\" \/><\/p><p><strong>சென்னை: <\/strong> மழைநீர் வடிகால் கால்வாய் அமைக்கும் பணிகள் காரணமாக சென்னை அண்ணாநகரில் 14 நாட்கள் போக்குவரத்து மாற்றம் செய்யப்பட உள்ளதாக சென்னை காவல்துறை சார்பில் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n<p>திருமங்கலம் 100 அடி சாலையையும், அண்ணாநகர் மூன்றாவது நிழற்சாலையையும் இணைக்கும் 6-வது நிழற்சாலையில், துணை மின்நிலையம் அருகே சாலையின் குறுக்கே பள்ளம் தோண்டி மழைநீர் வடிகால் கால்வாய் அமைக்கும் பணிகள் மாநகராட்சி மூலம் நாளை (டிச.1) முதல் 14ம் தேதி வரை இரண்டு கட்டங்களாக மேற்கொள்ளப்பட உள்ளது. முதற்கட்ட பணிகள் 7ம் தேதி வரை நடைபெறுகிறது. இதன் காரணமாக போக்குவரத்து மாற்றங்கள் செய்யப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/908044-14-days-traffic-change-in-chennai-anna-nagar.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/30\/large\/908044.jpg"],"pubdate":"2022-11-30T12:08:11+00:00"},{"title":"ஆன்லைன் சூதாட்டம் | வட மாநிலப் பெண் தற்கொலைக்கு ஆளுநர்தான் பொறுப்பேற்க வேண்டும்: வைகோ","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/30\/large\/908043.jpg\" \/><\/p><p><strong>சென்னை:<\/strong> &amp;quot;தற்கொலைகள் ஏராளமாக நடப்பதால்தான் தமிழக அரசு ஆன்லைன் சூதாட்டங்களை தடை செய்ய அவசர சட்டம் இயற்ற முனைந்தது. ஆளுநர் வழக்கம் போல் அதிகார ஆணவத்தோடு நடந்து கொண்டதால் மேலும் ஒரு உயிர் போய் விட்டது. இதற்கு தமிழ்நாடு ஆளுநர்தான் பொறுப்பு ஏற்க வேண்டும்&amp;quot; என்று மதிமுக பொதுச் செயலாளர் வைகோ கூறியுள்ளார்.<\/p>\n\n<p>இதுதொடர்பாக அவர் வெளியிட்டுள்ள அறிக்கையில், &amp;quot;ஒடிசா மாநிலம் இந்துப்பூரைச் சேர்ந்தவர் அஜய்குமார் மாண்டல் (25). இவரது மனைவி ஸ்ரீதனா மாஞ்சி (22). இவர்களுக்கு திருமணம் முடிந்து 3 ஆண்டுகள் ஆகிறது. குழந்தை இல்லை. இந்த தம்பதியினர் கடந்த 6 மாதங்களுக்கு முன்பு ஊரில் இருந்து பிழைப்பு தேடி தமிழ்நாட்டிற்கு வந்துள்ளனர். தென்காசி மாவட்டம் சங்கரன்கோவில் அடுத்து உள்ள கரிவலம்வந்தநல்லூர் அருகே வேலாயுதபுரத்தில் வாடகை வீடு எடுத்து இருவரும் தங்கி இருந்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/908043-online-gambling-prohibition-act-governor-should-be-held-responsible-for-north-indian-woman-s-suicide-vaiko.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/30\/large\/908043.jpg"],"pubdate":"2022-11-30T11:56:08+00:00"},{"title":"26.04 லட்சம் மின் இணைப்புகள் ஆதாருடன் இணைப்பு: அமைச்சர் செந்தில் பாலாஜி தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/30\/large\/908042.jpg\" \/><\/p><p><strong>சென்னை: <\/strong>தமிழகத்தில் நேற்று (நவ.29) வரை 26.04 லட்சம் மின் இணைப்புகள் ஆதாருடன் இணைக்கப்பட்டுள்ளதாக அமைச்சர் செந்தில் பாலாஜி தெரிவித்துள்ளார்.<\/p>\n\n<p>மின் இணைப்பு எண்ணினை ஆதாருடன் இணைக்க சிறப்பு முகாம்கள் நடத்தப்படும் என்று தமிழக மின்சாரத் துறை அமைச்சர் செந்தில்பாலாஜி தெரிவித்து இருந்தார். இதன்படி தமிழக மின் உற்பத்தி மற்றும் பகிர்மான கழகத்தின் கீழ் உள்ள 2,811 பிரிவு அலுவலங்களிலும் நவ.28ம் தேதி முதல் டிச.31ம் தேதி வரை சிறப்பு முகாம்களை நடத்தப்படும் என்று அறிவிக்கப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/908042-26-lakh-electricity-connections-linked-with-aadhaar.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/30\/large\/908042.jpg"],"pubdate":"2022-11-30T11:41:16+00:00"},{"title":"ஆதார் எண்ணுடன் இணைத்தால் மட்டுமே மின் கட்டணம் செலுத்த முடியும் என்பது கொடுங்கோன்மை: சீமான் கண்டனம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/30\/large\/908041.jpg\" \/><\/p><p><strong>சென்னை:<\/strong> &amp;quot;ஆதார் அட்டையில் உள்ள தகவல்கள் அனைத்தும் தனி மனித அந்தரங்கம் மற்றும் அடிப்படை மனித உரிமை சார்ந்தவையே என உச்சநீதிமன்ற அரசியல் சாசன அமர்வு தீர்ப்பில் உறுதி செய்துள்ள நிலையில், மேலும் மேலும் அதில் கூடுதல் தகவல்களை இணைக்க இந்திய ஒன்றிய அரசும், தமிழ்நாடு அரசும் வற்புறுத்துவதென்பது அடிப்படை மனித உரிமைக்கே எதிரானதேயாகும்&amp;quot; என்று நாம் தமிழர் கட்சியின் தலைமை ஒருங்கிணைப்பாளர் சீமான் கூறியுள்ளார்.<\/p>\n\n<p>இதுதொடர்பாக அவர் வெளியிட்டுள்ள அறிக்கை: &amp;quot;தமிழ்நாடு அரசு மின் இணைப்பு எண்ணை ஆதார் எண்ணுடன் இணைக்க வேண்டும் என்று காலக்கெடு விதித்திருப்பதால் பொதுமக்கள் மிகுந்த இன்னலுக்கும், குழப்பத்திற்கும் ஆளாகியுள்ளனர். இந்திய ஒன்றியத்தை ஆளும் பாஜக அரசினைப்போல திமுக அரசும் மக்களின் தகவல்களை ஒவ்வொன்றாக ஆதார் எண்ணுடன் இணைக்க கட்டாயப்படுத்துவது என்பது வன்மையான கண்டனத்திற்குரியது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/908041-seeman-comments-on-eb-number-linking-with-aadhar-number.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/30\/large\/908041.jpg"],"pubdate":"2022-11-30T11:36:05+00:00"},{"title":"தூத்துக்குடி துப்பாக்கிச்சூட்டுக்கு காரணமானவர்கள் தண்டனையின்றி தப்புவதை அரசு அனுமதிக்கக்கூடாது: ராமதாஸ் வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/30\/large\/908039.jpg\" \/><\/p><p><strong>சென்னை: <\/strong>&amp;quot;சாத்தான்குளம் காவல்நிலைய மரணத்தில் சம்பந்தப்பட்ட காவலர்கள் கைது செய்யப்பட்டு கொலை வழக்கை எதிர்கொண்டு வருகின்றனர். ஆனால், அதைவிட கொடுமையான தூத்துக்குடி துப்பாக்கிச்சூட்டுக்கு காரணமானவர்கள் தண்டனையின்றி தப்பிப்பதை அரசு அனுமதிக்கக்கூடாது&amp;quot; என்று பாமக நிறுவனர் ராமதாஸ் கூறியுள்ளார்.<\/p>\n\n<p>இதுதொடர்பாக அவர் தனது ட்விட்டர் பக்கத்தில், &amp;quot;தூத்துக்குடி ஸ்டெர்லைட் ஆலைக்கு எதிராக போராடியவர்கள் மீது துப்பாக்கிச்சூடு நடத்தி 13 பேரை கொலை செய்த காவலர்கள் மீது துறை சார்ந்த நடவடிக்கைகள் மட்டுமே எடுக்கப்படும்; குற்றவியல் நடவடிக்கை எடுக்கப்படாது என்று தமிழக அரசு அறிவித்திருப்பது அதிர்ச்சியளிக்கிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/908039-govt-should-not-allow-those-responsible-for-tuticorin-firing-to-escape-with-impunity-ramadoss.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/30\/large\/908039.jpg"],"pubdate":"2022-11-30T11:19:30+00:00"},{"title":"பிரதமருக்கு வழங்கிய பாதுகாப்பில் எவ்வித குறைபாடும் இல்லை: தமிழக டிஜிபி சைலேந்திரபாபு விளக்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/30\/large\/908038.jpg\" \/><\/p><p><strong>சென்னை: <\/strong>&amp;quot;பிரதமருக்கு வழங்கிய பாதுகாப்பில் எவ்வித குறைபாடும் இல்லை. தமிழக காவல்துறையில் நவீன தொழில்நுட்பக் கருவிகளைத்தான் வைத்திருக்கிறோம். தமிழக காவல்துறையிடம் அளவுக்கு அதிகமாகவே உபகரணங்கள் உள்ளன. கிட்டத்தட்ட இரண்டு மடங்கு உள்ளன&amp;quot; என்று தமிழக காவல்துறை டிஜிபி சைலேந்திரபாபு கூறியுள்ளார்.<\/p>\n\n<p>சென்னையில் தமிழக காவல்துறை டிஜிபி சைலேந்திரபாபு இன்று செய்தியாளர்களைச் சந்தித்தார். அப்போது அவரிடம் பிரதமர் வருகையின்போது பாதுகாப்பு குறைபாடு இருந்ததாக பாஜக தலைவர் அண்ணாமலை குற்றச்சாட்டு முன்வைத்துள்ளது குறித்து கேள்வி எழுப்பப்பட்டது. அதற்கு பதிலளித்த அவர், &amp;quot;பிரதமர் வருகையின்போது, பாதுகாப்பில் குளறுபடிகள் நடந்ததாக எந்தவிதமான தகவலும் இல்லை. நல்ல முறையில் பாதுகாப்பு இருந்தது. அதுதொடர்பாக எந்த தகவல் பரிமாற்றங்களும் கிடையாது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/908038-no-defect-in-security-provided-to-pm-during-tn-visit-dgp-sailendrababu.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/30\/large\/908038.jpg"],"pubdate":"2022-11-30T11:11:10+00:00"},{"title":"புதுச்சேரி மணக்குல விநாயகர் கோயில் யானை மறைவு: ஆளுநர் தமிழிசை இரங்கல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/30\/large\/908037.jpg\" \/><\/p><p><strong>புதுச்சேரி: <\/strong>புதுச்சேரி மணக்குள விநாயகர் கோயில் யானை லட்சுமி இன்று காலை நடைபயிற்சியின் போது மயங்கி விழுந்து உயிரிழந்தது. அதற்கு வயது 32. யானையின் மறைவால் புதுச்சேரி மக்கள் சோகத்தில் ஆழ்ந்துள்ளனர். இந்நிலையில், யானை மறைவுக்கு புதுச்சேரி துணைநிலை ஆளுநர் தமிழிசை சவுந்தரராஜன் இரங்கல் தெரிவித்துள்ளார்.<\/p>\n\n<p>இது தொடர்பாக அவர் வெளியிட்ட இரங்கல் செய்தியில், &amp;quot;நம் புதுவையில் அருள்மிகு மணக்குள விநாயகரை தொழ வருபவர்களின் தோழியான லட்சுமி யானை இன்று இல்லை என்று நினைத்து வருந்துகிறேன். மணக்குள விநாயகர் திருக்கோவிலுக்கு வருபவர்களிடம் தோழியாக, சகோதரியாக ஆசிர்வாதம் செய்தது இன்னும் மனக்கண்ணில் நிழலாடுகிறது. மணக்குள விநாயகர் தேர் வரும்போது தேர் போன்றே கம்பீரமாக அந்த பிரகாரத்தில் தேரை வழிநடத்தி செல்வாள். எங்களை எப்படி தேற்றிக் கொள்வதே என்று தெரியவில்லை. லட்சுமி யானையை இழந்து வாடும் புதுவை மக்களுக்கும்,வெளியூரிலிருந்து வந்து அன்போடு அவளிடம் பழகிய அனைவருக்கும் எனது ஆழ்ந்த இரங்கலை தெரிவித்துக்கொள்கிறேன்&amp;quot; என்று குறிப்பிட்டுள்ளார். யானை லட்சுமியின் உடலுக்கு அவர் நேரில் வந்து மலர்தூவி அஞ்சலி செலுத்தினார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/908037-pudhuchery-lt-governor-pays-homage-to-temple-elephant-lakshmi.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/30\/large\/908037.jpg"],"pubdate":"2022-11-30T10:31:13+00:00"},{"title":"கருத்தியல் போர்க்களத்தில் உள்ளோம்; வெற்றியே இலக்கு - தொண்டர்களுக்கு திமுக தலைவர் ஸ்டாலின் கடிதம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/30\/large\/908035.jpg\" \/><\/p><p>&amp;quot;ஊடகங்களையும், சமுக வலைத்தளங்களையும் நமக்கெதிராகத் திருப்பிட முனைவார்கள். ஒவ்வொரு உடன்பிறப்பும் சமூக வலைத்தளங்கள் வாயிலாகவும், தேநீர்க்கடை - திண்ணைப் பிரச்சாரம் மூலமாகவும் கழகக் கொள்கைகளை முழங்கும் ஊடகமாக மாறிட வேண்டும்&amp;quot; என்று தொண்டர்களுக்கு திமுக தலைவர் மு.க.ஸ்டாலின் கடிதம் மூலம் வலியுறுத்தியுள்ளார். நாம் &amp;quot;கருத்தியல் போர்க்களத்தில் உள்ளோம்; வெற்றியே நமது இலக்கு&amp;quot; என்று தொண்டர்களுக்கு ஸ்டாலின் வலியுறுத்தியுள்ளார்.<\/p>\n\n<p><strong>கடித விவரம் வருமாறு:<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/908035-dmk-chief-stalin-writes-to-cadres-to-strengthen-party-propaganda.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/30\/large\/908035.jpg"],"pubdate":"2022-11-30T10:00:39+00:00"},{"title":"415 KM பயணித்து 205 கிலோ வெங்காயத்தை விற்கச் சென்ற விவசாயிக்கு கிடைத்த ரூ.8.36.. எங்கே?","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2022\/11\/30\/800x400\/166799.webp\" \/><\/p><p>சாமானிய மக்கள் ஒரு கிலோ வெங்காயத்தை 30 ரூபாய் முதல் விலை கொடுத்து வாங்கி வரும் அதே வேளையில், அதனை விளைவித்த விவசாயிக்கு 8 ரூபாய் 36 பைசாவே கிடைத்திருக்கிறது. அதுவும் 205 கிலோ வெங்காயத்துக்கு. இது தொடர்பான ரசீதுதான் தற்போது சமூக வலைதளங்களில் பகிரப்பட்ட பலரையும் அதிர்ச்சியடையச் செய்திருக்கிறது.<\/p>\n<p>கர்நாடகாவின் திம்மப்புர் என்ற கிராமத்தில் இருந்து பெங்களூருவில் உள்ள யஷ்வந்த்புர் சந்தையில் தான் விளைவித்த 205 கிலோ வெங்காயத்தை விற்பதற்காக கிட்டத்தட்ட 415 கிலோ மீட்டர் தொலைவு பயணித்துச் சென்ற விவசாயிக்கு கிடைத்திருக்கும் பணம் என்னவோ வெறும் 8.36 ரூபாய் மட்டுமே.<\/p>\n<p>கடக் மாவட்டத்தில் இருந்து 415 கிலோ மீட்டர் தொலைவில் உள்ள சந்தையில் வெங்காயத்தை விற்கச் சென்றிருக்கிறார்கள் சுமார் 50 விவசாயிகள். கொள்முதல் நிலையத்தில் கொடுக்கப்பட்ட ரசீதில் போர்ட்டர் கட்டணம் 24 ரூபாய், சரக்கு போக்குவரத்துக்கான கட்டணம் 377 ரூபாய் 64 பைசா போக வெறும் 8 ரூபாய் 36 பைசாவே கொடுக்கப்பட்டிருக்கிறது.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1669781533516.avif\" \/><\/p>\n<p>இதனால் கடும் மனவேதனை அடைந்த விவசாயி ஒருவர அதனை பொதுவெளியில் தெரியப்படுத்தும் விதமாக சமூக வலைதளத்தில் பதிவிடவே அந்த பதிவு தற்போது வட்டமடித்து வருகிறது. இது குறித்து பேசியுள்ள விவசாயிகள் சில நாட்களுக்கு முன்பு குவின்டாலுக்கு 500 ரூபாயாக இருந்தது தற்போது 200 ரூபாயாக குறைத்துவிட்டார்கள்.<\/p>\n<p>&ldquo;தமிழ்நாடு, புனேவில் இருந்து கொண்டுவரப்படும் விளைச்சல் பொருட்களுக்கு யஷ்வந்த்புர் மார்க்கெட்டில் நல்ல விலை கொடுக்கப்படுகிறது. ஆனால் எங்களுக்கு இந்த சொற்ப விலையே கிடைக்கும் என எதிர்ப்பார்த்திருக்கவில்லை&rdquo; என்றிருக்கிறார் பாவடெப்பா என்ற விவசாயி.<\/p>\n<p><span>&lt;blockquote class=\"twitter-tweet\"&gt;&lt;p lang=\"en\" dir=\"ltr\"&gt;This is how The double engine Govt of &lt;a href=\"https:\/\/twitter.com\/narendramodi?ref_src=twsrc%5Etfw\"&gt;@narendramodi&lt;\/a&gt; &amp;amp; &lt;a href=\"https:\/\/twitter.com\/BSBommai?ref_src=twsrc%5Etfw\"&gt;@BSBommai&lt;\/a&gt; doubling the income of farmers (Adani) &lt;br&gt;&lt;br&gt;Gadag farmer travels 415 km to Bengaluru to sell onions, gets Rs 8.36 for 205 kg! &lt;a href=\"https:\/\/t.co\/NmmdQhAJhv\"&gt;pic.twitter.com\/NmmdQhAJhv&lt;\/a&gt;&lt;\/p&gt;&amp;mdash; Arjun (@arjundsage1) &lt;a href=\"https:\/\/twitter.com\/arjundsage1\/status\/1597174503313797120?ref_src=twsrc%5Etfw\"&gt;November 28, 2022&lt;\/a&gt;&lt;\/blockquote&gt; &lt;script async src=\"https:\/\/platform.twitter.com\/widgets.js\" charset=\"utf-8\"&gt;&lt;\/script&gt;<\/span><\/p>\n<p>தொடர்ந்து பேசியுள்ள அவர், &ldquo;யஷ்வந்த்புர் மார்க்கெட்டில் விற்க முன்வர வேண்டாம் என சக வசாயிகளுக்கு உணர்த்தவே இந்த ரசீதை சமூக வலைதளங்களில் பகிர்ந்தேன். இங்கே வந்து வெங்காயத்தை விற்பதற்காக 25,000 ரூபாய் செலவிட்டிருக்கிறேன்.&rdquo; என்றும் கூறியிருக்கிறார்.<\/p>\n<p>இதனையடுத்து பேசியுள்ள கர்நாடக மாநில விவசாயிகள் சங்கத் தலைவர் யல்லப்பா பாப்ரி, &ldquo;விளைச்சலுக்கான குறைந்தளவு ஆதார விலையை மாநில அரசு நிர்ணயிக்காவிட்டால் வருகிற டிசம்பர் முதல் வார வாக்கில் போராட்டத்தை முன்னெடுப்போம். ஏனெனில், தொடர் மழை காரணமாக ஏற்கெனவே விவசாயிகள் கடுமையான நஷ்டத்தையே சந்தித்திருக்கிறார்கள்&rdquo; எனத் தெரிவித்துள்ளார்.<\/p>\n<p><span>&lt;blockquote class=\"twitter-tweet\"&gt;&lt;p lang=\"en\" dir=\"ltr\"&gt;A farmer travels 415 km to sell his 205 kg &lt;a href=\"https:\/\/twitter.com\/hashtag\/onions?src=hash&amp;amp;ref_src=twsrc%5Etfw\"&gt;#onions&lt;\/a&gt;, he gets Rs 8.36 Paisa in his hands. The money realized by this farmer will not cover the travel expense back to his home. What options does he have ? How will he feed his family, take are of his parents, pay school fee &lt;a href=\"https:\/\/twitter.com\/PMOIndia?ref_src=twsrc%5Etfw\"&gt;@PMOIndia&lt;\/a&gt; &lt;a href=\"https:\/\/t.co\/fxt0ItowJk\"&gt;pic.twitter.com\/fxt0ItowJk&lt;\/a&gt;&lt;\/p&gt;&amp;mdash; Ramandeep Singh Mann (@ramanmann1974) &lt;a href=\"https:\/\/twitter.com\/ramanmann1974\/status\/1597583631354322945?ref_src=twsrc%5Etfw\"&gt;November 29, 2022&lt;\/a&gt;&lt;\/blockquote&gt; &lt;script async src=\"https:\/\/platform.twitter.com\/widgets.js\" charset=\"utf-8\"&gt;&lt;\/script&gt;<\/span><\/p>\n<p>இதனிடையே சமூக வலைதளத்தில் பரவிய வெங்காயத்துக்கான கொள்முதல் விலை குறித்த ரசீதை பகிர்ந்த நெட்டிசன்கள், &ldquo;வெறும் 8 ரூபாய் மட்டும் கொடுத்தால் விவசாயிகளின் குடும்பத்தினர் எப்படி வாழ்வார்கள்? இதற்கெல்லாம் யார் பொறுப்பேற்பது?&rdquo; என அடுக்கடுக்கான கேள்விகளை முன்வைத்திருக்கிறார்கள்.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/151688\/A-receipt-showing-that-a-farmer-from-Gadag-received-Rs-8-36-for-selling-205-kg-of-onions.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/151688\/A-receipt-showing-that-a-farmer-from-Gadag-received-Rs-8-36-for-selling-205-kg-of-onions.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2022\/11\/30\/800x400\/166799.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1669781533516.avif"],"pubdate":"2022-11-30T09:47:12+00:00"},{"title":"ஆந்திராவிலிருந்து தமிழகத்திற்கு சட்டவிரோத மணல் கடத்தல்- 'புதிய தலைமுறை' கள ஆய்வில் அம்பலம்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2022\/11\/30\/800x400\/166798.webp\" \/><\/p><p><strong>ஆந்திர மாநிலத்தில் இருந்து தமிழகத்திற்கு சட்டவிரோதமாக மணல் கடத்தி வரப்படுவது புதிய தலைமுறையின் கள ஆய்வில் அம்பலமாகியிருக்கிறது.<\/strong><\/p>\n<p>ஆந்திராவின் சூளுர்பேட்டையில் இருந்து மணல் ஏற்றிவரும்&nbsp; லாரிகளை அதிகாலை நேரத்தில் சென்னையில் அதிகம் காண முடிகிறது. திருப்பதி, நெல்லூர், நகரி, சூளுர்பேட்டை போன்ற இடங்களில்&nbsp; குவாரிகளில் இருந்து அதிகாலை நேரத்தில் சென்னைக்கு லாரிகள் மூலம் மணல் கொண்டுவரப்படுகிறது. ஆந்திர மாநிலத்திற்குள் உள்ள ஒரு ஊருக்கு மணல் கொண்டு செல்வதாக ரசீது பெற்று தமிழகத்திற்குள் கொண்டு வந்து சென்னை, திருவள்ளூர், காஞ்சிபுரம் பகுதியில் விற்பனை செய்வது நம் கள ஆய்வில் தெரிய வந்துள்ளது.<br \/><br \/><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1669777081267.jpeg\" \/><\/p>\n<p>ஆந்திரா மாநிலத்தின் கனிம வளங்கள் அந்த மாநிலத்திற்கு மட்டுமே விற்பனை செய்ய வேண்டும் என்று அரசாணை இருக்கிறது. இது 2016 ம் ஆண்டில் இருந்து தீவிரமாக கண்காணிக்கப்பட்டு வந்தாலும், தமிழகத்திற்கு சட்ட விரோதமாக லாரிகள் மூலம் இப்போதும் மணல் கடத்தப்படுகிறது. மணல் வாங்க வந்தது போல நாம் நேரில் சென்று அந்த நபர்களிடம் பேச்சு கொடுத்தபோது, ஆந்திர மணலை சட்டவிரோதமான கொண்டு வந்து விற்பனை செய்யப்படுவது உறுதியானது.<br \/><br \/>ஆந்திராவில் இருந்து ஒரே வழியை பயன்படுத்தாமல் சித்தூர் வழியாக காஞ்சிபுரம் சென்னைக்கும், வேலூர் வழியாக சோளிங்கர், சென்னைக்கும் மணல் கொண்டுவரப்படுகிறது.<br \/><br \/><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1669777090563.avif\" \/><\/p>\n<p>ஆந்திராவில் மணல் கடத்தல் செய்தால் 2 ஆண்டுகள் சிறை தண்டனை இருப்பது போல் தமிழகத்திலும் கடுமையாக்க வேண்டும் என்கின்றனர் செயற்பாட்டாளர்கள். இது தொடர்பாக திருவள்ளூர் மாவட்ட கனிமவளத் துறை அதிகாரிகளை கேட்டபோது காவல்துறை உடன் இணைந்து கண்காணித்து வருவதாகவும் கடந்த வாரத்தில் மட்டும் ஆந்திராவில் இருந்து கொண்டு வரப்பட்ட 3 லாரிகள் பிடித்து வழக்குப்பதிவு செய்து இருப்பதாக தெரிவித்தனர்.<\/p>\n<p><strong>கள ஆய்வில் நமக்கு தெரியவந்தவற்றின் விவரங்கள்:<\/strong><\/p>\n<p><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/151687\/illegal-smuggling-of-sand-from-Andhra-state-to-Tamil-Nadu-has-been-exposed-in-puthiya-thalaimurai-field-survey.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/151687\/illegal-smuggling-of-sand-from-Andhra-state-to-Tamil-Nadu-has-been-exposed-in-puthiya-thalaimurai-field-survey.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2022\/11\/30\/800x400\/166798.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1669777081267.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1669777090563.avif"],"pubdate":"2022-11-30T09:24:28+00:00"},{"title":"புதுச்சேரி | மணக்குள விநாயகர் கோயில் யானை ‘லட்சுமி’ நடைபயிற்சியில் மயங்கி விழுந்து திடீர் மரணம்: மீளா துயரில் பக்தர்கள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/30\/large\/908033.jpg\" \/><\/p><p><strong>புதுச்சேரி: <\/strong>ஓய்வில் இருந்த மணக்குள விநாயகர் கோவில் யானை லட்சுமி நடைபயிற்சியின் போது மயங்கி விழுந்து இன்று காலை உயிரிழந்ததால் பக்தர்கள் சோகமடைந்துள்ளனர்.<\/p>\n\n<p>புதுச்சேரி மணக்குள விநாயகர் கோவிலுக்கு கடந்த 1996ம் ஆண்டு ஐந்து வயதில் லட்சுமி யானை வந்தது. புதுச்சேரியில் உள்ள பக்தர்களுக்கு மிகவும் நெருக்கமான யானையாக லட்சுமி திகழ்ந்தது. குழந்தைகள் முதல் பெரியவர்கள் வரை மணக்குள விநாயகர் கோவிலுக்கு வரும் பக்தர்களும், சுற்றுலா பயணிகளும் யானை லட்சுமியை தரிசிக்காமல் சென்றதில்லை.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/908033-puducherry-manakula-vinayagar-temple-elephant-lakshmi-died-while-walking.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/30\/large\/908033.jpg"],"pubdate":"2022-11-30T08:10:58+00:00"},{"title":"சிறந்த விளையாட்டு வீரர்களுக்கு உதவித் தொகை: ஆன்லைனில் டிச.15-க்குள் விண்ணப்பிக்கலாம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/30\/large\/908022.jpg\" \/><\/p><p><strong>சென்னை: <\/strong>சிறந்த விளையாட்டு வீரர், வீராங்கனைகளுக்கான 3 வகை சிறப்பு உதவித்தொகை திட்டங்களில் பயனடைய விரும்புவோர், டிசம்பர் 15-ம் தேதிக்குள் ஆன்லைனில் விண்ணப்பிக்கலாம் என்று தமிழ்நாடு விளையாட்டு மேம்பாட்டு ஆணையம் தெரிவித்துள்ளது.<\/p>\n\n<p>இதுதொடர்பாக விளையாட்டு மேம்பாட்டு ஆணைய உறுப்பினர் செயலர் வெளியிட்ட செய்திக்குறிப்பில் கூறியிருப்பதாவது. <\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/908022-scholarship-for-outstanding-athletes-apply-online-by-december-15.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/30\/large\/908022.jpg"],"pubdate":"2022-11-30T03:32:16+00:00"},{"title":"வாதாடும் திறமை, மொழி ஆற்றலை மேம்படுத்த இளம் வழக்கறிஞர்களுக்கு விரைவில் ‘லா அகாடமி’","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/30\/large\/908020.jpg\" \/><\/p><p><strong>சென்னை: <\/strong>இளம் வழக்கறிஞர்களின் வாதாடும் திறமை, மொழி ஆற்றலை மேம்படுத்த சென்னையில் விரைவில் &amp;lsquo;லா அகாடமி&amp;rsquo;யை உருவாக்க முதல்வர் மு.க.ஸ்டாலினிடம் கோரிக்கை விடுத்துள்ளதாக தமிழ்நாடு, புதுச்சேரி பார் கவுன்சில் தலைவர் பி.எஸ்.அமல்ராஜ் தெரிவித்தார்.<\/p>\n\n<p>தமிழ்நாடு, புதுச்சேரி பார் கவுன்சிலில் பதிவு செய்யும் வழக்கறிஞர்களின் எண்ணிக்கை ஆண்டுதோறும் அதிகரித்து வருகிறது. முன்பெல்லாம் ஆண்டுக்கு ஓரிரு முறை மட்டுமே நடைபெறும் வழக்கறிஞர்களுக்கான பார் கவுன்சில் என்ரோல்மென்ட் நிகழ்வு, தற்போது மாதத்துக்கு 2 முறை நடக்கிறது. ஒருபக்கம் வழக்கறிஞர் தொழில் மீதான மோகம் அதிகரித்து வந்தாலும், மறுபக்கம் திறமையான, மொழி ஆற்றலுடன் கூடிய ஜூனியர் வழக்கறிஞர்களுக்கான தேவையும் அதிகமாக உள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/908020-law-academy-for-young-lawyers-to-improve-their-argumentative-and-language-skills.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/30\/large\/908020.jpg"],"pubdate":"2022-11-30T03:32:15+00:00"},{"title":"138 கோயில்களில் திருப்பணிகள் தொடங்க வல்லுநர் குழு ஒப்புதல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/30\/large\/908018.jpg\" \/><\/p><p><strong>சென்னை: <\/strong>தொன்மையான திருக்கோயில்களை பழமை மாறாமல் புதுப்பித்தல் தொடர்பான மாநில அளவிலான 46-வது வல்லுநர் குழு கூட்டம் இந்து சமய அறநிலையத்துறை ஆணையர் அலுவலகத்தில் நடைபெற்றது.<\/p>\n\n<p>இக்கூட்டத்தில், விழுப்புரம் மாவட்டம், கெங்கராம்பாளையம் - கங்கை முத்து மாரியம்மன், சங்கராபுரம் - ராஜநாராயண பெருமாள், திருவண்ணாமலை மாவட்டம் - சந்திரலிங்கம், கடலூர் மாவட்டம், உடையார்குடி - அனந்தீஸ்வரர், சிவகங்கை மாவட்டம், நரியனேந்தல் - முத்தையாசுவாமி, மானாமதுரை - சங்குபிள்ளையார், கோவை மாவட்டம், கோவில்பாளையம் - விநாயகர், செட்டிப்பாளையம் - காளியம்மன் உள்ளிட்ட 138 திருக்கோயில்களில் திருப்பணிகள் தொடங்க ஆய்வு மேற்கொள்ளப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/908018-expert-committee-approves-to-start-restoration-work-in-138-temples.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/30\/large\/908018.jpg"],"pubdate":"2022-11-30T03:32:15+00:00"},{"title":"தமிழக வாக்காளர்களில் 3.62 கோடி பேரின் ஆதார் விவரம் சேகரிப்பு: சத்யபிரத சாஹு தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/30\/large\/908021.jpg\" \/><\/p><p><strong>சென்னை: <\/strong>தமிழகத்தில் 3.62 கோடி வாக்காளர்களின் ஆதார் விவரங்கள் சேகரிக்கப்பட்டுள்ளதாகவும், மார்ச் மாதம் பணிகள் முடிந்ததும், தேர்தல் ஆணையத்தின் அறிவுறுத்தல் பெற்று, அவை வாக்காளர் பட்டியலுடன் இணைக்கப்படும் என்றும் தமிழக தலைமை தேர்தல் அதிகாரி சத்யபிரத சாஹு தெரிவித்துள்ளார்.<\/p>\n\n<p>நாடு முழுவதும் வாக்காளர் பட்டியலில், இறந்தவர்களின் பெயர்களை நீக்குவது, இரட்டைப் பதிவு குழப்பங்களை சரி செய்வது, போலி வாக்காளர்களை நீக்குவது உள்ளிட்டவற்றுக்காக, வாக்காளர் பட்டியலுடன், ஒவ்வொரு வாக்காளரின் ஆதார் எண்ணை இணைக்கும் பணி நடைபெற்று வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/908021-collection-of-aadhaar-details-of-3-crore-tn-voters-sathyaprada-sahu-informs.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/30\/large\/908021.jpg"],"pubdate":"2022-11-30T03:32:15+00:00"},{"title":"சென்னைக்கு வந்தபோது பிரதமரின் பாதுகாப்பில் குறைபாடு: ஆளுநரிடம் அண்ணாமலை குற்றச்சாட்டு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/30\/large\/908012.jpg\" \/><\/p><p><strong>சென்னை: <\/strong>செஸ் ஒலிம்பியாட் போட்டியை தொடங்கி வைக்க பிரதமர் மோடி சென்னைக்கு வந்தபோது, அவருக்குப் பாதுகாப்பு தரவேண்டிய பணியில் இருந்து மாநில அரசு தவறிவிட்டதாக ஆளுநரிடம் தமிழக பாஜக தலைவர் அண்ணாமலை புகார் தெரிவித்துள்ளார்.<\/p>\n\n<p>சென்னை கிண்டியில் உள்ள ஆளுநர் மாளிகையில் நேற்று பாஜக மாநிலத் தலைவர் அண்ணாமலை, ஆளுநர் ஆர்.என்.ரவியை சந்தித்துப் பேசினார். பின்னர் அவர் செய்தியாளர்களிடம் கூறியதாவது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/908012-deficiency-in-pm-s-security-when-he-came-to-chennai-annamalai-to-governor-bjp.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/30\/large\/908012.jpg"],"pubdate":"2022-11-30T03:32:13+00:00"}]