[{"title":"மாளிகைமேட்டில் கிடைத்த பொக்கிஷங்களை பாதுகாக்க கங்கைகொண்ட சோழபுரத்தில் அருங்காட்சியகம்: முதல்வர் ஸ்டாலின்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/30\/large\/908013.jpg\" \/><\/p><p><strong>அரியலூர்: <\/strong>கங்கைகொண்ட சோழபுரத்தை அடுத்த மாளிகைமேட்டில் கிடைத்த பொக்கிஷங்களைப் பாதுகாக்கும் வகையில், அங்கு அரசு அருங்காட்சியகம் அமைக்கப்படும் என்று தமிழக முதல்வர் மு.க.ஸ்டாலின் கூறினார்.<\/p>\n\n<p>அரியலூர், பெரம்பலூர் மாவட்டங்களில் முடிவுற்ற பல்வேறு பணிகள் தொடக்க விழா, புதிய திட்டங்களுக்கு அடிக்கல் நாட்டுதல் மற்றும் பயனாளிகளுக்கு நலத்திட்ட உதவிகள் வழங்கும் விழா அரியலூரை அடுத்த கொல்லாபுரம் கிராமத்தில் நேற்று நடைபெற்றது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/908013-museum-at-gangaikonda-cholapuram-to-preserve-treasures-found-malikaimedu-stalin.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/30\/large\/908013.jpg"],"pubdate":"2022-11-30T03:32:13+00:00"},{"title":"தமிழகம் முழுவதும் 38 ஆண்டுகளாக நிலுவையில் உள்ள 1,635 ஊழல் வழக்குகளை விரைந்து முடிக்க வேண்டும்: சென்னை உயர் நீதிமன்றம் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/30\/large\/907963.jpg\" \/><\/p><p><strong>சென்னை: <\/strong>தமிழகம் முழுவதும் கடந்த 1983-ம்ஆண்டு முதல் 2021 வரை 38 ஆண்டுகளாக நிலுவையில் உள்ள 1,635ஊழல் வழக்குகளை விரைந்துமுடிக்க வேண்டும் என்று விசாரணை நீதிமன்றங்களுக்கு உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.<\/p>\n\n<p>தமிழ்நாடு அரசு போக்குவரத்து கழகத்தின் கும்பகோணம் கோட்டத்தில் நடத்துநராக பணியாற்றி கடந்த 2018-ல் ஓய்வு பெற்றவர் அண்ணாதுரை. இவர் உட்பட போக்குவரத்து கழக ஊழியர்கள் பலர் மீது கடந்த 2003-ம் ஆண்டு லஞ்ச ஒழிப்பு போலீஸார் பதிவு செய்த ஊழல் வழக்கு நிலுவையில் உள்ளது. இதை காரணம் காட்டி, அவருக்கான ஓய்வூதிய பணப் பலன்கள் வழங்கப்படவில்லை. இதை எதிர்த்து சென்னை உயர் நீதிமன்றத்தில் அண்ணாதுரை வழக்கு தொடர்ந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/907963-1-635-corruption-cases-should-be-completed-quickly.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/30\/large\/907963.jpg"],"pubdate":"2022-11-30T03:32:07+00:00"},{"title":"சொத்துக் குவிப்பு வழக்கில் ஜனவரி 10-ம் தேதி நேரில் ஆஜராக திமுக எம்பி ஆ.ராசாவுக்கு சம்மன்: சிறப்பு நீதிமன்றம் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/30\/large\/907966.jpg\" \/><\/p><p><strong>சென்னை: <\/strong>சொத்துக் குவிப்பு வழக்கில் திமுக எம்.பி. ஆ.ராசா உள்ளிட்டோர் ஜன.10-ம் தேதி நேரில் ஆஜராக வேண்டும் என சென்னையில் உள்ளஎம்.பி., எம்எல்ஏக்கள் மீதானவழக்குகளை விசாரிக்கும் சிறப்புநீதிமன்றம் சம்மன் பிறப்பித்து உத்தரவிட்டுள்ளது.<\/p>\n\n<p>திமுகவை சேர்ந்த முன்னாள் மத்திய அமைச்சரும், தற்போதைய நீலகிரி தொகுதி எம்.பி.யுமான ஆ.ராசா, வருமானத்துக்கு அதிகமாக சொத்துக் குவிப்பில் ஈடுபட்டுள்ளதாக குற்றம்சாட்டி கடந்த 2015-ம் ஆண்டு சிபிஐ வழக்கு பதிவு செய்தது. பின்னர் டெல்லி, சென்னை, கோவை, திருச்சி, பெரம்பலூர் உட்பட ஆ.ராசாவுக்கு சொந்தமான பல்வேறு இடங்களில் சோதனை நடத்தப்பட்டது. இந்த சோதனையின் அடிப்படையில் ஆ.ராசா, அவரது மனைவி பரமேஸ்வரி, உறவினர் பரமேஸ்குமார், நண்பர் கிருஷ்ணமூர்த்தி, என்.ரமேஷ், விஜய்சடரங்கனி மற்றும்கோவை ஷெல்டர்ஸ் புரமோட்டர்ஸ், மங்கள் டெக் பார்க் ஆகியநிறுவனங்கள் மீது குற்றம் சாட்டப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/907966-summons-to-dmk-mp-a-raja.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/30\/large\/907966.jpg"],"pubdate":"2022-11-30T03:32:07+00:00"},{"title":"வடகிழக்கு மாநிலங்களில் 2-வது மொழியாக தமிழை இணைக்க வலியுறுத்தி வருகிறேன்: ஆளுநர் ஆர்.என்.ரவி தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/30\/large\/907967.jpg\" \/><\/p><p>தமிழ்மொழியை 2-வது மொழியாக சேர்க்குமாறு, வடகிழக்கு மாநில முதல்வர்களிடம் வலியுறுத்தி வருவதாக ஆளுநர் ஆர்.என்.ரவி தெரிவித்தார்.<\/p>\n\n<p>சென்னை சைதாப்பேட்டையில் உள்ள தமிழ்நாடு திறந்தநிலை பல்கலைக்கழக வளாகத்தில், தமிழ்நாடு ஆசிரியர்கள் கல்வியியல் பல்கலைக்கழக பட்டமளிப்பு விழா நேற்று நடைபெற்றது. இதில், கடந்த 3 கல்வி ஆண்டுகளில் பயின்ற 1.66 லட்சம் பேருக்கு பட்டங்களும், கல்வியில் சிறந்த 49 பேருக்கு தங்கப் பதக்கங்களும் வழங்கப்பட்டன. மாணவர்களுக்கு பட்டம் வழங்கி, தமிழக ஆளுநர் ஆர்.என்.ரவி பேசியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/907967-i-am-insisting-on-inclusion-of-tamil-as-2nd-language.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/30\/large\/907967.jpg"],"pubdate":"2022-11-30T03:32:07+00:00"},{"title":"கடந்த 2 நாட்களில் மின் இணைப்புடன் 26 லட்சம் நுகர்வோர் ஆதார் எண் இணைப்பு: சிறப்பு கவுன்ட்டர்களில் குவிந்த மக்கள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/30\/large\/907964.jpg\" \/><\/p><p><strong>சென்னை: <\/strong>மின்இணைப்புடன் ஆதார் எண் இணைக்க 2-வது நாளாக சிறப்பு கவுன்ட்டர்களில் பொதுமக்கள் அதிக அளவில் குவிந்தனர். கடந்த 2 நாட்களில் மட்டும் சுமார் 26 லட்சம் பேர் மின்இணைப்புடன் ஆதார் எண்ணை இணைத்துள்ளதாக அதிகாரிகள் தெரிவித்தனர்.<\/p>\n\n<p>தமிழ்நாடு மின்வாரியம் நுகர்வோரின் மின்இணைப்புடன் ஆதார் எண்ணை இணைக்கும் பணியை தொடங்கியுள்ளது. இதற்காக, டிச.31-ம் தேதி வரை சிறப்பு முகாம் நடத்தப்படுவதாக அறிவிக்கப்பட்டுள்ளது. தமிழகம் முழுவதும் உள்ள 2,811 மின்வாரிய பிரிவு அலுவலகங்களில் அமைக்கப்பட்டுள்ள பிரத்யேக கவுன்ட்டர்களில் இதற்கான பணி கடந்த 28-ம் தேதி தொடங்கியது. முதல் நாளிலேயே மின்இணைப்புடன் ஆதார் எண்ணை இணைக்க மின்நுகர்வோர் அதிக அளவில் குவிந்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/907964-link-aadhaar-number-with-electricity-connection.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/30\/large\/907964.jpg"],"pubdate":"2022-11-30T03:32:07+00:00"},{"title":"குடும்ப அட்டைதாரர்களுக்கு பொங்கல் பரிசாக ரூ.1,000? - அரசு தீவிர ஆலோசனை: முதல்வர் விரைவில் அறிவிக்க வாய்ப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/30\/large\/907965.jpg\" \/><\/p><p><strong>சென்னை: <\/strong>தமிழகத்தில் பொங்கல் பண்டிகையை ஒட்டி குடும்ப அட்டைதாரர்களுக்கு, தொகுப்புக்கு பதில் ரூ.1,000 ரொக்கம் வழங்கலாமா என தமிழக அரசு பரிசீலித்து வருகிறது. தமிழகத்தில் பொங்கல் பண்டிகையை மக்கள் மகிழ்ச்சியுடன் கொண்டாடும் வகையில், கடந்த 2006-11 திமுக ஆட்சிக் காலத்தில் பச்சரிசி, வெல்லம், ஏலக்காய், முந்திரி, திராட்சை உள்ளிட்டவை நியாயவிலைக் கடைகள் மூலம் வழங்கப்பட்டன.<\/p>\n\n<p>அதைத் தொடர்ந்து, அதிமுக ஆட்சியிலும் பொங்கல் தொகுப்பு விநியோகம் தொடர்ந்தது. அத்துடன், கூடுதலாக 2 அடி கரும்பு,ரொக்கத் தொகையும் வழங்கப்பட்டது. முதலில் ரூ.100 வழங்கப்பட்ட நிலையில், இறுதியாக ரூ.2,500 வரை வழங்கப்பட்டது. மீண்டும் திமுக ஆட்சி அமைந்தபிறகு, இந்த ஆண்டு பொங்கல்பண்டிகைக்கு, அரிசி குடும்ப அட்டைதாரர்களுக்கு 21 பொருட்கள் அடங்கிய மளிகை தொகுப்பு, பச்சரிசி, வெல்லம், முந்திரி, திராட்சை, ஏலக்காய் மற்றும் ஒரு முழு கரும்பு ஆகியவை வழங்கப்பட்டன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/907965-pongal-gift-for-family-card-holders.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/30\/large\/907965.jpg"],"pubdate":"2022-11-30T03:32:07+00:00"},{"title":"நாகர்கோவில் மாநகராட்சி கூட்டத்துக்கு பாதுகாப்பு பட்டை அணிந்து வந்த பாஜகவினர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/30\/large\/907953.jpg\" \/><\/p><p><strong>நாகர்கோவில்: <\/strong>திமுக பொதுக்கூட்டத்தில் மேயர் விடுத்த மிரட்டல் எதிரொலியாக, நாகர்கோவில் மாநகராட்சி கூட்டத்தில் பாஜக கவுன்சிலர்கள் கழுத்தில் பாதுகாப்பு பட்டை அணிந்து பங்கேற்றனர்.<\/p>\n\n<p>நாகர்கோவிலில் கடந்த வாரம்நடைபெற்ற திமுக பொதுக்கூட்டத்தில் திமுக மாவட்டச் செயலாளரும் மேயருமான மகேஷ் பேசும்போது, பாஜகவினருக்கு கொலை மிரட்டல் விடுக்கும் வகையில் பேசிய வீடியோ சமூக வலைதளங்களில் வைரலாகப் பரவியது. மேயர் மீது நடவடிக்கை எடுக்கக் கோரி பாஜக எம்எல்ஏ எம்.ஆர்.காந்தி தலைமையில் அக்கட்சியினர் போராட்டம் நடத்தி கைதாகினர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/907953-the-bjp-people-were-wearing-safety-belts.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/30\/large\/907953.jpg"],"pubdate":"2022-11-30T03:32:06+00:00"},{"title":"உடன்குடியில் மிளா உயிரிழந்த சம்பவம்: 3 வனத்துறை ஊழியர்கள் சஸ்பெண்ட்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/30\/large\/907959.jpg\" \/><\/p><p><strong>தூத்துக்குடி: <\/strong>உடன்குடியில் சுருக்கு கயிறு போட்டு பிடித்த போது மிளா உயிரிழந்த சம்பவம் தொடர்பாக வனத்துறை ஊழியர்கள் 3 பேர்பணியிடை நீக்கம் செய்யப்பட்டுஉள்ளனர்.<\/p>\n\n<p>உடன்குடி கடை வீதிக்குள் கடந்த 27-ம் தேதி இரவு மிளா எனப்படும் கடமான் ஒன்று வழிதவறி வந்துள்ளது. அங்குள்ள வணிக வளாகத்துக்குள் புகுந்த 4 வயதுடைய அந்த பெண் மிளாவை வனத்துறையினர் சுருக்கு கயிறு போட்டு பிடித்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/907959-milas-death-incident.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/30\/large\/907959.jpg"],"pubdate":"2022-11-30T03:32:06+00:00"},{"title":"நாகர்கோவில் | 3 நாட்கள் போலி பெயரில் தங்கிய ஷரீக்: விடுதி ஊழியர்களிடம் விசாரணை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/30\/large\/907957.jpg\" \/><\/p><p><strong>நாகர்கோவில்: <\/strong>கர்நாடக மாநிலம் மங்களூரு குண்டு வெடிப்பில் தொடர்புடைய ஷரீக் நாகர்கோவிலில் 3 நாட்கள் தங்கியிருந்துள்ளார். அவர் தங்கியிருந்த விடுதியின் மேலாளர் மற்றும் ஊழியர்களிடம் மங்களூரு போலீஸார் நேற்று விசாரணை நடத்தினர்.<\/p>\n\n<p>மங்களூருவில் கடந்த 19-ம் தேதி நடந்த ஆட்டோ குண்டு வெடிப்பு சம்பவத்தில் ஷரீக் என்ற இளைஞர் சிக்கினார். ஷரீக்குடன் தொடர்பில் இருந்த நபர்கள், அவர் சென்று வந்த இடங்களில் என்ஐஏ மற்றும் உளவுத்துறை போலீஸார் விசாரணை நடத்தி வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/907957-shareek-stayed-for-3-days-under-false-name.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/30\/large\/907957.jpg"],"pubdate":"2022-11-30T03:32:06+00:00"},{"title":"கார்த்திகை தீபத் திருவிழாவையொட்டி பூத வாகனத்தில் சந்திரசேகரர் மாட வீதியுலா: பல்லாயிரக்கணக்கான பக்தர்கள் தரிசனம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/30\/large\/907952.jpg\" \/><\/p><p><strong>திருவண்ணாமலை: <\/strong>திருவண்ணாமலை அண்ணாமலையார் கோயிலில் பூத வாகனத்தில் சந்திரசேகரர் மாட வீதியில் பவனி வந்து பக்தர்களுக்கு நேற்று அருள்பாலித்தார்.<\/p>\n\n<p>திருவண்ணாமலை அண்ணாமலையார் கோயிலில் காவல் தெய்வமான துர்க்கை அம்மன் உற்சவத்துடன் தொடங்கிய கார்த்திகை தீபத் திருவிழாவின் கொடியேற்றம் கடந்த 27-ம் தேதி நடைபெற்றது. பின்னர், பஞ்சமூர்த்திகளின் 10 நாள் உற்சவம் ஆரம்பமானது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/907952-karthigai-deepam-festival.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/30\/large\/907952.jpg"],"pubdate":"2022-11-30T03:32:05+00:00"},{"title":"1400+ போலீஸார் பாதுகாப்பு: கோவையில் வாகன சோதனை தீவிரம் - டிச.6 வரை கூடுதல் கண்காணிப்பு தொடரும்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/30\/large\/907917.jpg\" \/><\/p><p><strong>கோவை: <\/strong>காவலர் செல்வராஜ் கொல்லப்பட்ட தினத்தையொட்டி, கோவை மாநகர் முழுவதும் 1,400-க்கும் மேற்பட்ட காவலர்கள் பாதுகாப்பு பணியில் ஈடுபடுத்தப்பட்டனர். டிசம்பர் 6-ம் தேதி வரை பாதுகாப்புப் பணி தொடரும் என காவல்துறையினர் தெரிவித்தனர்.<\/p>\n\n<p>கடந்த 1997-ம் ஆண்டு நவம்பர் மாதம் 29-ம் தேதி உக்கடம் அருகே, போக்குவரத்து ஒழுங்குபடுத்தும் பணியில் இருந்த காவலர் செல்வராஜ் சிலரால் படுகொலை செய்யப்பட்டார். இதையடுத்து ஏற்பட்ட வன்முறை, மதக்கலவரமாக மாறியது. கடைகளும், வீடுகளும் சூறையாடப்பட்டன. காவலர் செல்வராஜ் கொல்லப்பட்ட தினத்துக்கு மறுநாள் நடந்த கலவரத்தில் 19 பேர் கொல்லப்பட்டனர். இதைத் தொடர்ந்து 1998-ம் ஆண்டு கோவையில் தொடர் குண்டு வெடிப்புச் சம்பவம் நடந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/907917-1400-police-security-vehicle-checks-intensify-on-kovai-extra-vigilance-to-continue-till-dec-6th.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/30\/large\/907917.jpg"],"pubdate":"2022-11-30T03:31:51+00:00"},{"title":"போச்சம்பள்ளி பகுதி விவசாயிகளுக்கு ‘இனிக்கும்’ இடைப்பருவ மாங்காய் மகசூல்: ஒரு டன் ரூ.70,000-க்கு கொள்முதல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/30\/large\/907883.jpg\" \/><\/p><p><strong>கிருஷ்ணகிரி:<\/strong> சீசன் காலத்தை விட இடைப்பருவ மாங்காய்க்கு கூடுதல் விலை கிடைப்பதால், போச்சம்பள்ளி பகுதி விவசாயிகள் மகிழ்ச்சி அடைந்துள்ளனர்.<\/p>\n\n<p>தமிழகத்தில் மா உற்பத்தியில் கிருஷ்ணகிரி மாவட்டம் முதலிடத்தில் உள்ளது. இங்கு சுமார் 47 ஆயிரம் ஹெக்டேர் பரப்பளவில் மா சாகுபடி செய்யப்படுகிறது. மா தோட்டங்களில் ஒவ்வொரு ஆண்டும் நவம்பர், டிசம்பர் மாதங்களில் விவசாயிகள் பராமரிப்பு பணிகள் மேற்கொண்டு, மருந்துகள் தெளித்து சீர் செய்யும் பணியில் ஈடுபடுவார்கள்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/907883-sweet-mid-season-mango-yield-for-pochampalli-farmers-purchase-at-rs-70-000-a-tonne.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/30\/large\/907883.jpg"],"pubdate":"2022-11-30T03:31:48+00:00"},{"title":"சேலம் - உளுந்தூர்பேட்டை தேசிய நெடுஞ்சாலையின் புறவழிச்சாலைகள் 8 மாதங்களில் 4 வழிச்சாலைகளாக விரிவாக்கம் செய்யப்படும்: அன்புமணி கடிதத்துக்கு மத்திய அமைச்சர் பதில்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/30\/large\/907856.jpg\" \/><\/p><p><strong>சென்னை: <\/strong>சேலம் - உளுந்தூர்பேட்டை தேசியநெடுஞ்சாலையின் 8 புறவழிச்சாலைகள், 8 மாதங்களில் 4 வழிச்சாலைகளாக விரிவாக்கம் செய்யப்படும் என்று பாமக தலைவர் அன்புமணிக்கு மத்திய நெடுஞ்சாலைகள் துறை அமைச்சர் நிதின் கட்கரி பதில் அளித்துள்ளார்.<\/p>\n\n<p>இதுதொடர்பாக பாமக தலைமை வெளியிட்ட அறிக்கை: சேலம் - உளுந்தூர்பேட்டை தேசிய நெடுஞ்சாலையில் உள்ள8 புறவழிச்சாலைகளில் முதல்கட்டமாக 6 புறவழிச்சாலைகள் அடுத்த ஆண்டு ஜூலை மாதத்துக்குள்ளாகவும், மீதமுள்ள இரு புறவழிச்சாலைகள் 2024-ம் ஆண்டு ஆகஸ்ட் மாதத்துக்குள்ளாகவும் 4 வழிச்சாலைகளாக விரிவுபடுத்தப்படும் என்று மத்திய நெடுஞ்சாலைகள் துறை அமைச்சர் நிதின்கட்கரி தெரிவித்திருக்கிறார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/907856-union-minister-s-reply-to-anbumani-s-letter.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/30\/large\/907856.jpg"],"pubdate":"2022-11-30T03:31:46+00:00"},{"title":"‘டெஸ்ட் பர்ச்சேஸ்’ முறையை ரத்து செய்ய வேண்டும்: வணிகர் சங்கங்கள் பேரமைப்பு மனு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/30\/large\/907831.jpg\" \/><\/p><p><strong>சென்னை: <\/strong>தென்சென்னை வடக்கு, வடசென்னை மேற்கு, திருவள்ளூர் கிழக்கு, திருவள்ளூர் மேற்கு ஆகிய மாவட்டங்களை உள்ளடக்கி பூந்தமல்லியில் உள்ள ஒருங்கிணைந்த வணிக வரித் துறை அலுவலகத்தில் தமிழ்நாடு வணிகர் சங்கங்கள் பேரமைப்பின் மாநிலத் தலைவர் ஏ.எம்.விக்கிரமராஜா, மாநில பொருளாளர் ஏ.எம்.சதக்கத்துல்லா, காஞ்சிபுரம் மண்டலத் தலைவர் எம்.அமல்ராஜ் ஆகியோர் நேற்று கவன ஈர்ப்பு மனு கொடுத்தனர். அதில் கூறப்பட்டுள்ளதாவது:<\/p>\n\n<p>சில்லறை விற்பனை கடைகளில் ஆய்வு செய்வது, &amp;lsquo;டெஸ்ட் பர்ச்சேஸ்&amp;rsquo; செய்வது தொடர்பான அறிவிப்புகளை வணிக வரித்துறை கடந்த மார்ச் மாதம் வெளியிட்டது. அப்போதே அதற்கு எதிர்ப்பு தெரிவிக்கப்பட்ட நிலையில், &amp;lsquo;டெஸ்ட் பர்ச்சேஸ்&amp;rsquo; தொடர்பான அறிவிப்பை வணிக வரித் துறை கடந்த செப்.6-ம் தேதி மீண்டும் வெளியிட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/907831-test-purchases.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/30\/large\/907831.jpg"],"pubdate":"2022-11-30T03:31:41+00:00"},{"title":"மீனாட்சி கல்லூரி, டவுட்டன், பட்டினப்பாக்கம் பகுதிகளில் - ரயில் நிலையங்கள் அமைப்பதில் சிக்கல்: சென்னை மெட்ரோ ரயில் நிறுவனம் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/30\/large\/907832.jpg\" \/><\/p><p><strong>சென்னை: <\/strong>இரண்டாம் கட்ட மெட்ரோ ரயில் திட்டத்தில் மீனாட்சி கல்லூரி, டவுட்டன், பட்டினப்பாக்கம் ஆகியஇடங்களில் மெட்ரோ ரயில் நிலையங்களை அமைக்கும் முடிவைக் கைவிட மெட்ரோ ரயில் நிறுவனம் திட்டமிட்டுள்ளது.<\/p>\n\n<p>சென்னையில் 2-ம் கட்ட மெட்ரோ ரயில் திட்டப்பணிகள் ரூ.63,246 கோடி செலவில், 118.9 கி.மீ. தொலைவுக்கு 3 வழித்தடங்களில் மேற்கொள்ளப்படுகின்றன. மாதவரம்-சிறுசேரி சிப்காட் வரை 3-வது வழித்தடம், கலங்கரை விளக்கம்-பூந்தமல்லி வரை 4-வது வழித்தடம், மாதவரம்-சோழிங்கநல்லூர் வரை 5-வது வழித்தடம் ஆகிய பணிகள் நடைபெற்று வருகின்றன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/907832-problem-in-setting-up-railway-stations.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/30\/large\/907832.jpg"],"pubdate":"2022-11-30T03:31:41+00:00"},{"title":"சென்னை அரசு ஸ்டான்லி மருத்துவமனையில் இதுவரை 4 லட்சம் கை அறுவை சிகிச்சைகள்: அமைச்சர் மா.சுப்பிரமணியன் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/30\/large\/907830.jpg\" \/><\/p><p><strong>சென்னை: <\/strong>சென்னை அரசு ஸ்டான்லி மருத்துவமனையில் இதுவரை 4.09 லட்சம் கை அறுவை சிகிச்சைகள் செய்யப்பட்டுள்ளன என்று சுகாதாரத் துறை அமைச்சர் தெரிவித்தார். சென்னை அரசு ஸ்டான்லி மருத்துவக் கல்லூரி மருத்துவமனையில், இந்தியாவிலேயே முதன்முறையாக கை அறுவை சிகிச்சை உயர்சிறப்பு மேற்படிப்பை சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன் நேற்று தொடங்கி வைத்தார்.<\/p>\n\n<p>தொடர்ந்து கை அறுவை சிகிச்சை துறையில், கை துண்டிக் கப்பட்டவர்களுக்கு, வெற்றிகரமாக அறுவைசிகிச்சை செய்யப்பட்டு, குணமடைந்து வீடு திரும்ப இருந்தவர்களைச் சந்தித்து நலம் விசாரித்தார். பின்னர், முதலாம் ஆண்டு மருத்துவ மாணவர்களுக்கு வெள்ளைஅங்கி அணிவிக்கும் நிகழ்வில் பங்கேற்றார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/907830-4-lakh-hand-surgeries.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/30\/large\/907830.jpg"],"pubdate":"2022-11-30T03:31:41+00:00"},{"title":"தமிழகம் முழுவதும் ஒவ்வொரு மாவட்டத்திலும் பொலிவுபெறும் 75 ரேஷன் கடைகள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/30\/large\/907827.jpg\" \/><\/p><p><strong>சென்னை: <\/strong>ஒவ்வொரு மாவட்டத்திலும் 75 ரேஷன் கடைகளை பொலிவுபெறச் செய்ய நடவடிக்கை மேற்கொள்ளப்பட்டுள்ளது. தமிழகம் முழுவதும் 35 ஆயிரத்துக்கும் மேற்பட்ட ரேஷன் கடைகள் செயல்பட்டு வருகின்றன. இவற்றில் 30 ஆயிரத்துக்கும் மேற்பட்ட கடைகள், கூட்டுறவுத் துறையின் கீழ் செயல்பட்டு வருகின்றன. ரேஷன் கடைகள் மக்கள் எளிதில் அணுகும் வகையில் இருக்க வேண்டும் என்பதற்காக, பல்வேறு வசதிகள் செய்யப்பட்டு வருகின்றன.<\/p>\n\n<p>பொதுமக்கள் எளிதாக வந்து செல்லும் வகையில் பாதை வசதி, கட்டிடத்தின் வடிவமைப்பில் மற்றம், கழிப்பறை வசதிகள், போதிய நிழல் வசதி, பொருட்கள் வைப்பறையில் தேவையான வசதிகள் செய்யப்பட்டு வருகின்றன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/907827-75-ration-shops-to-be-brightened.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/30\/large\/907827.jpg"],"pubdate":"2022-11-30T03:31:39+00:00"},{"title":"சட்டம் - ஒழுங்கு கூடுதல் டிஜிபி தாமரைக்கண்ணன் இன்றுடன் பணி ஓய்வு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/30\/large\/907815.jpg\" \/><\/p><p><strong>சென்னை: <\/strong>தமிழக காவல்துறை சட்டம் -ஒழுங்கு கூடுதல் டிஜிபி தாமரைக்கண்ணன் இன்றுடன் பணி ஓய்வு பெறுகிறார். தமிழக காவல் துறையில் முக்கிய பொறுப்புகளில் ஒன்று சட்டம் - ஒழுங்கு கூடுதல் டிஜிபி பதவி.மாநகர காவல் ஆணையர்கள், மாவட்ட எஸ்பிக்கள், மண்டல ஐஜி களுடன் நேரடியாக தொடர்புகொண்டு அங்குள்ள சட்டம் ஒழுங்கு உள்பட பல்வேறு முக்கிய தகவல்களை நேரடியாக கேட்டு அதை சட்டம் - ஒழுங்கு டிஜிபிக்கு வழங்குவார். அதுவே இறுதி செய்யப்பட்டு தினமும் முதல்வரின் கவனத்துக்கு கொண்டு செல்லப்படும்.<\/p>\n\n<p>போலீஸாரின் பணி இட மாற்றம், பதவி உயர்வுக்குகூட இவரின்அனுமதி முக்கியம். அத்தகைய முக்கிய பொறுப்பில் கடந்தாண்டுமே மாதம் முதல் தாமரைக்கண்ணன் இருந்து வருகிறார். விருதுநகர் மாவட்டத்தைச் சேர்ந்த இவர் சட்டம் - ஒழுங்கு, உளவு பிரிவு, நுண்ணறிவு பிரிவு, சிபிசிஐடி உள்பட பல்வேறு முக்கிய பொறுப்புகளை ஏற்கெனவே திறம்பட கவனித்துள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/907815-thamarai-kannan-retired.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/30\/large\/907815.jpg"],"pubdate":"2022-11-30T03:31:38+00:00"},{"title":"சமூக நீதி குறித்து பல்கலைக்கழக மாணவர்களுடன் கி.வீரமணி கலந்துரையாடல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/30\/large\/907814.jpg\" \/><\/p><p><strong>சென்னை: <\/strong>சென்னை பல்கலைக்கழக மாணவர்களுடன் சமூக நீதி குறித்து திராவிடர் கழகத் தலைவர் கி.வீரமணி கலந்துரையாடினார். சென்னை பல்கலைக்கழகத்தின் இந்திய வரலாற்றுத் துறை சார்பில் சர் வில்லியம் மெயர் அறக்கட்டளை - கருத்துரையாடல் நிகழ்ச்சி நேற்று பல்கலைக்கழகத்தில் நடந்தது. &amp;lsquo;சமூக நீதி - நேற்று, இன்று,நாளை&amp;rsquo; என்ற தலைப்பில் நடந்தஇந்த கலந்துரையாடல் நிகழ்ச்சிக்கு திராவிடர் கழகத் தலைவர் கி.வீரமணி தலைமை தாங்கினார்.<\/p>\n\n<p>நிகழ்வில் தமிழக அரசு மாநில திட்டக்குழு முன்னாள் துணைத் தலைவர் மு.நாகநாதன், தமிழ்நாடு அரசு சமூக நீதி கண்காணிப்புக் குழு உறுப்பினர் ஜி.கருணாநிதி, உள்ளிட்டோர் பங்கேற்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/907814-k-veeramani-discussion-with-students.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/30\/large\/907814.jpg"],"pubdate":"2022-11-30T03:31:37+00:00"},{"title":"வண்டலூர் | கிளாம்பாக்கம் பேருந்து நிலையத்தை பொங்கலுக்குள் திறக்க நடவடிக்கை: அமைச்சர் முத்துசாமி தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/30\/large\/907812.jpg\" \/><\/p><p><strong>வண்டலூர்: <\/strong>கிளாம்பாக்கம் பேருந்து நிலைய பணிகளை வீட்டு வசதி மற்றும் நகர்ப்புற வளர்ச்சித் துறை அமைச்சர் அமைச்சர் சு.முத்துசாமி நேற்று ஆய்வு செய்தார்.<\/p>\n\n<p>வண்டலூர் அருகே நடைபெறும் கிளம்பாக்கம் பேருந்து நிலையப் பணிகளை அமைச்சர் முத்துசாமி ஆய்வு செய்தார். அப்போதுஅவர் கூறும்போது, &amp;quot;ரூ.393.70 கோடியில் நடந்து வரும் கிளாம்பாக்கம் பேருந்து நிலையம் கட்டமைப்பு பணிகள் 95 சதவீதம் முடிவடைந்துள்ளன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/907812-kelambakkam-bus-stand.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/30\/large\/907812.jpg"],"pubdate":"2022-11-30T03:31:37+00:00"},{"title":"சென்னையில் 7 பகுதிகளில் பாதாள சாக்கடை திட்டத்துக்கு ரூ.1,463 கோடி: நகராட்சி நிர்வாகத் துறை தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/30\/large\/907813.jpg\" \/><\/p><p><strong>சென்னை: <\/strong>சென்னையில் ஆயிரம்விளக்கு, ஆலந்தூர், மாதவரம் உள்ளிட்ட 7 பகுதிகளில் பாதாள சாக்கடை திட்டப்பணிகளுக்கு ரூ.1463.14 கோடி ஒதுக்கியுள்ளதாக நகராட்சி நிர்வாகத்துறை தெரிவித்துள்ளது.<\/p>\n\n<p>தமிழகத்தில், சென்னை உள்ளிட்ட அனைத்து மாவட்டங்களிலும் நகர்ப்புற பகுதிகளில் பாதாள சாக்கடை திட்டங்கள் செயல்படுத்தப்பட்டு வருகின்றன. சென்னையில் குறிப்பாக, மாநகராட்சி மற்றும் மாநகராட்சியுடன் இணைக்கப்பட்ட பகுதிகளில் தேவையான இடங்களில் பாதாளசாக்கடை திட்டங்கள் செயல்படுத்தப்பட்டு வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/907813-underground-sewerage-project.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/30\/large\/907813.jpg"],"pubdate":"2022-11-30T03:31:37+00:00"},{"title":"கார்த்திகை தீபத்தையொட்டி சென்னை கடற்கரை - வேலூர் மின்சார ரயில் தி.மலை வரை நீட்டிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/30\/large\/907811.jpg\" \/><\/p><p><strong>சென்னை: <\/strong>கார்த்திகை தீபத்தை முன்னிட்டு, சென்னை கடற்கரையில் இருந்து வேலூர் கன்டோன்மென்ட் வரை செல்லும் மின்சார ரயில் திருவண்ணாமலை வரை நீட்டிக்கப்படவுள்ளது. இந்த நீட்டிப்பு டிச.5 முதல் டிச.7 வரை அமலில் இருக்கும். இதுபோல், திருவண்ணாமலையில் இருந்து டிச.6 முதல் டிச.8 வரை 3 நாட்களுக்கு சென்னை கடற்கரை வரை மின்சார ரயில் இயக்கப்படவுள்ளது.<\/p>\n\n<p>சென்னை கடற்கரையில் இருந்து மாலை 6 மணிக்கு புறப்படும் மின்சார ரயில் அன்று நள்ளிரவு 12.05 மணிக்கு திருவண்ணாமலை அடையும். மறுமார்க்கமாக, திருவண்ணாமலையில் இருந்து அதிகாலை 3.45 மணிக்கு புறப்பட்டு வேலூர் கன்டோன்மென்ட்டை அதிகாலை 5.35 மணிக்கு அடையும். இந்த ரயில் காலை 9.05 மணிக்கு சென்னை கடற்கரையை அடையும். இந்த ரயில் கனியம்பாடி, கண்ணமங்கலம், ஆரணி ரோடு, போளூர், அகரம் சிப்பந்தி துரிஞ்சபுரம் ஆகிய ரயில் நிலையங்களில் நின்று செல்லும்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/907811-chennai-beach-vellore-electric-train-extension-to-thiruvannamalai.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/30\/large\/907811.jpg"],"pubdate":"2022-11-30T03:31:37+00:00"},{"title":"மெரினாவில் மாற்றுத் திறனாளிகளுக்கான மரப்பாதையை பிறர் பயன்படுத்துவதை தடுக்க போலீஸ் பாதுகாப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/30\/large\/907810.jpg\" \/><\/p><p><strong>சென்னை: <\/strong>சென்னை மெரினா கடற்கரையில் மாற்றுத் திறனாளிகளும் கடல் அலையை அருகில் சென்று கண்டுகளிக்க ஏதுவாக நிரந்தர மரப்பாதை அமைக்கப்பட்டுள்ளது. ரூ.1 கோடியே 14 லட்சம் மதிப்பீட்டில் இந்த மரப்பாதை அமைக்கப்பட்டுள்ளது.<\/p>\n\n<p>விவேகானந்தர் இல்லம் எதிரேமெரினா கடற்கரையின் ஆரம்பத்திலிருந்து கடல் முன்பு வரை 263மீட்டர் நீளமும், 3 மீட்டர் அகலத்துடன் மணற்பரப்பில் இப்பாதை நிறுவப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/907810-police-protection-to-prevent-other-people-from-using-the-boardwalk.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/30\/large\/907810.jpg"],"pubdate":"2022-11-30T03:31:36+00:00"},{"title":"சாலையில் கவிழ்ந்த எரிவாயு சிலிண்டர் வாகனம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/30\/large\/907809.jpg\" \/><\/p><p><strong>சென்னை: <\/strong>சென்னை தண்டையார்பேட்டையில் இருந்து சமையல் காஸ் சிலிண்டரை ஏற்றிவந்த ஈச்சர் வகை வாகனம் நேற்றுதிருவல்லிக்கேணி பல்லவன் இல்லம் அருகே திடீரென பள்ளத்தில் சிக்கி கவிழ்ந்தது.<\/p>\n\n<p>இதில் வாகனத்தில் அடுக்கி வைக்கப்பட்டிருந்த 100க்கும் மேற்பட்ட காஸ் சிலிண்டர்கள் சீட்டு கட்டுகளைபோல் சாலையில்சரிந்தன. இதைக் கண்டு அந்த வழியாக வாகனத்தில் சென்றவர்கள் அதிர்ச்சி அடைந்தனர். உடனடியாக சம்பவ இடத்துக்கு வந்த தீயணைப்பு வீரர்கள் ஈச்சர் வாகனத்தை ராட்சதகிரேன் மூலம் நிறுத்தினர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/907809-overturned-gas-cylinder-vehicle.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/30\/large\/907809.jpg"],"pubdate":"2022-11-30T03:31:36+00:00"},{"title":"மதுரை மேயருக்கு எதிராக எதுவும் பேசக் கூடாது: திமுக கவுன்சிலர்களுக்கு கட்சித் தலைமை ‘வாய்ப்பூட்டு’","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/30\/large\/907793.jpg\" \/><\/p><p><strong>மதுரை:<\/strong> மாநகராட்சி கூட்டத்தில் மேயருக்கு எதிராக எதுவும் பேசக் கூடாது, தீர்மானங்களை நிறைவேற்ற விடாமல் எதிர்ப்பு தெரிவிக்கக் கூடாது என திமுக கவுன்சிலர்களுக்கு கட்சித் தலைமை &amp;lsquo;வாய்ப்பூட்டு&amp;rsquo; போட்டுள்ளது. அதனால், நேற்றைய கூட்டத்தில் மேயருக்கு எதிராக திமுக கவுன்சிலர்கள் மவுனம் காத்தனர்.<\/p>\n\n<p>மதுரை மாநகராட்சியில் 69 திமுக கவுன்சிலர்கள் உள்ளனர். இவர்களில் அமைச்சர் பழனிவேல் தியாகராஜன் ஆதரவாளரான மேயர் இந்திராணிக்கு ஆதரவாக ஒரு தரப்பும், மாநகர மாவட்டச் செயலாளர் தளபதி, புறநகர் மாவட்டச் செயலாளர்கள் அமைச்சர் பி.மூர்த்தி, மணிமாறன் ஆகியோருக்கு ஆதரவாக மற்றொரு தரப்பும் என தனித்தனி கோஷ்டிகளாகச் செயல்படுகின்றனர். அதனால், மாநகராட்சிக் கூட்டங்களில் திமுக அதிருப்தி கவுன்சிலர்கள் மேயருக்கு எதிராகவும், அவர் கொண்டு வரும் தீர்மானங்களை நிறைவேற்ற விடாமலும் அமளியில் ஈடுபடுவது வாடிக்கையாக இருந்து வந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/907793-don-t-say-anything-against-mayor-dmk-councillor-mouth-lock-by-party-leadership.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2022\/11\/30\/large\/907793.jpg"],"pubdate":"2022-11-30T03:31:34+00:00"}]