[{"title":"வழவழ ஹாட் உடையில்...  பளபளன்னு தோன்றி பார்த்தாலே ஜிவ்வுனு சூடேற்றும் சமந்தா..!","text":"நடிகை சமந்தா செம்ம ஹாட்... ஸ்டைலிஷ் உடையில் தற்போது வெளியிட்டுள்ள புகைப்படம் வைரலாக பார்க்கப்பட்டு வருகிறது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/actress-samantha-latest-super-hot-photo-goes-viral-qrrksi","image":"https:\/\/static.asianetnews.com\/images\/01eyafzm5cfqspc4zt1ffm3940\/et7vcx6veayj3vr-jpg_760x400.jpg","pubdate":"Sun, 18 Apr 2021 08:11:06 +0530"},{"title":"'விஸ்வாசம்' படத்தில் நடித்த நினைவுகள் மறக்கமுடியாதது..! விவேக் குறித்து நயன்தாராவின் நெகிழ்ச்சி பதிவு!","text":"நடிகர் விவேக் மரணம் குறித்த நினைவுகள் மறக்க முடியாதது என, நயன்தாரா பதிவிட்டுள்ளார்.  தமிழ் திரையுலகில் 200க்கும் மேற்பட்ட படங்களில் நடித்துள்ள முன்னணி காமெடி நடிகரான விவேக் &nbsp;மாரடைப்பு ஏற்பட்டதால், சென்னை வடபழனியில் உள்ள தனியார் மருத்துவமனையில் சிகிச்சைக்காக அனுமதிக்கப்பட்டார். மருத்துவமனைக்கு கொண்டு செல்லும் போதே விவேக்கின் உடல் நிலை மோசமாக இருந்தது திரையுலகினரை அதிர்ச்சியில் ஆழ்த்தியது.&nbsp;    தனியார் மருத்துவமனையில் அனுமதிக்கப்பட்ட விவேக்கிற்கு ஆஞ்சியோ செய்யப்பட்டு, எக்மோ கருவியின் உதவியுடன் தீவிர சிகிச்சை பிரிவில் சிகிச்சை பெற்று வந்தார். இந்நிலையில் நேற்று அதிகாலை 4.35 மணி அளவில் நடிகர் விவேக் உயிரிழந்ததாக மருத்துவமனை நிர்வாகம் அதிகாரப்பூர்வ அறிவிப்பை வெளியிட்டது. 59 வயதே ஆன விவேக் திடீரென மரணமடைந்தது ஒட்டுமொத்த திரையுலகையும் அதிர்ச்சியில் ஆழ்த்தியுள்ளது, இந்த செய்தியை கேள்விப்பட்ட திரையுலகினர், ரசிகர்கள் உள்ளிட்ட பலரும் இரங்கல் தெரிவித்து வருகின்றனர்.    பத்மஸ்ரீ விவேக்கின் புகழுக்கு பெருமை சேர்க்கும் விதமாகவும், அவரது கலை சமூக சேவையை கௌரவிக்கும் விதமாகவும், அவரது உடலுக்கு 72 குண்டுகள் முழங்க காவல் துறை மரியாதை செய்து, மேட்டுக்குப்பம் மின் மயானத்தில் விவேக் உடல் தகனம் செய்யப்பட்டது. இந்நிலையில் விவேக்குடன் ஒரு சில படங்களில் நடித்துள்ள நயன்தாரா விவேக் குறித்து நிகிழ்ச்சி பதிவு ஒன்றிய போட்டுள்ளார்.    அதில்... விவேக் அவர்களுடன் நான் பல ஆண்டுகளாக பணியாற்றி உள்ளேன். குறிப்பாக ’விஸ்வாசம்’ படத்தில் பணியாற்றிய போது அவருடன் இருந்த அற்புதமான நினைவுகளை என்னால் மறக்க முடியாதது என தெரிவித்துள்ளார். அதை நினைத்து நான் எப்போதும் மகிழ்வேன். அவர் இவ்வளவு சீக்கிரம் சென்று விட்டார் என்பதே என்பதை நம்பமுடியவில்லை. வாழ்க்கை என்பது எப்படி கணிக்க முடியாத அளவுக்கு இருக்கிறது என்பதை இது காட்டுகிறது. அவரது குடும்பத்தாருக்கு எனது ஆழ்ந்த இரங்கல். இந்த இழப்பை எதிர்கொள்ள அவர்களுக்கு கடவுள் தேவையான பலத்தை அளிக்க வேண்டுமென இறைவனை பிரார்த்திக்கிறேன்’ என்று கூறியுள்ளார்.   &nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/nayanthara-say-condolence-twit-for-actor-vivek-qrrk6x","image":"https:\/\/static.asianetnews.com\/images\/01f24289y2jk4rdze3qhnqehth\/n5-jpg_760x400.jpg","pubdate":"Sun, 18 Apr 2021 07:58:10 +0530"},{"title":"#IPL2021 ஐபிஎல் வரலாற்றில் முதல் முறையாக ஆர்சிபி ஹாட்ரிக் வெற்றி..! கேகேஆரை வீழ்த்தி அபார வெற்றி","text":"ஆர்சிபி மற்றும் கேகேஆர் அணிகளுக்கு இடையேயான போட்டி சென்னை சேப்பாக்கம் மைதானத்தில் நடந்தது. இந்த சீசனை சிறப்பாக தொடங்கி முதலிரண்டு போட்டிகளிலும் வெற்றி பெற்ற ஆர்சிபி அணி, இந்த போட்டியில் டாஸ் வென்று முதலில் பேட்டிங் ஆடியது.  கேப்டன் கோலியும்(5), ரஜாத் பட்டிதரும்(1) 2வது ஓவரிலேயே ஆட்டமிழக்க, 9 ரன்னுக்கே 2 விக்கெட்டுகளை இழந்தது. அதன்பின்னர் தேவ்தத் படிக்கல்லும் 25 ரன்னில் ஆட்டமிழந்தார். ஆனால் இந்த சீசனில் அபாரமாக ஆடிவரும் க்ளென் மேக்ஸ்வெல் அபாரமாக ஆடி அரைசதம் அடித்தார். அரைசதத்திற்கு பின்னரும் அதிரடியாகவே ஆடிய மேக்ஸ்வெல்லால் சென்னை வெயிலை தாங்கமுடியாமல் திணறினார்.  அதிரடியாக ஆடி 49 பந்தில் 9 பவுண்டரிகள் மற்றும் 3 சிக்ஸர்களுடன் 78 ரன்கள் அடித்து 17வது ஓவரில் ஆட்டமிழக்க, அதன்பின்னர் கடைசி 3 ஓவர்களில் ஸ்கோர் செய்யும் பொறுப்பை தனது தோள்களில் சுமந்த டிவில்லியர்ஸ், ரசல், ஹர்பஜன் சிங் ஆகிய இருவரின் பவுலிங்கிலும் சிக்ஸர் மழை பொழிந்து 34 பந்தில் 9 பவுண்டரிகள் மற்றும் 3 சிக்ஸர்களுடன் 76 ரன்களை குவித்து ஆர்சிபி அணி 20 ஓவரில் 204 ரன்களை எட்ட உதவினார்.  20 ஓவரில் 204 ரன்களை குவித்த ஆர்சிபி அணி, 205 ரன்கள் என்ற மிகக்கடின இலக்கை கேகேஆருக்கு நிர்ணயித்தது. 205 ரன்கள் எண்ற இலக்கை விரட்டிய கேகேஆர் அணியில் அதிரடியாக தொடங்கிய கில் 9 பந்தில் 21 ரன்னுக்கு ஆட்டமிழக்க, ராணா(18), திரிபாதி(25), தினேஷ் கார்த்திக்(2), மோர்கன்(29), ஷகிப் அல் ஹசன்(26) ஆகியோர் சீரான இடைவெளியில் அடுத்தடுத்து ஆட்டமிழந்ததால் கேகேஆர் அணிக்கு அழுத்தம் அதிகரித்துக்கொண்டே இருந்தது.  அதிரடியாக ஆடிய ஆண்ட்ரே ரசல் 20 பந்தில் 3 பவுண்டரிகள் மற்றும் 2 சிக்ஸர்களுடன் 31 ரன்கள் அடித்து அவரும் ஆட்டமிழக்க, 20 ஓவரில் கேகேஆர் அணி வெறும் 166 ரன்கள் மட்டுமே அடித்து 38 ரன் வித்தியாசத்தில் தோற்றது.  இந்த வெற்றியின் மூலம், இந்த சீசனில் முதல் 3 போட்டிகளிலும் வெற்றி பெற்று புள்ளி பட்டியலில் முதலிடத்தை பிடித்துள்ளது ஆர்சிபி அணி. ஐபிஎல்லில் முதல் முறையாக ஆர்சிபி அணி தொடர்ச்சியாக 3 வெற்றிகளை பெற்றுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/rcb-beat-kkr-by-38-runs-in-ipl-2021-qrrjtl","image":"https:\/\/static.asianetnews.com\/images\/01f2vn66qzfkx1pa7cdjaxv4ha\/untitled--2--jpg_760x400.jpg","pubdate":"Sun, 18 Apr 2021 07:50:10 +0530"},{"title":"#BREAKING  இரவு நேர ஊரடங்கு.. பேருந்து சேவை ரத்து.. புதிய கட்டுப்பாடுகள் அறிவிப்பின் முழு விவரம்..!","text":"கொரோனா பரவல் அதிகரிப்பு காரணமாக, தமிழகத்தில் இரவு நேர ஊரடங்கு வரும் ஏப்ரல் 20ம் தேதி முதல் அமல்படுத்தப்படும் என தமிழக அரசு அறிவித்துள்ளது.&nbsp;  கொரோனா 2வது அலை தமிழகம் உள்ளிட்ட பல்வேறு மாநிலங்களில் வேகமாக பரவி வருகிறது. தமிழகத்தில் கடந்த 24 மணிநேரத்தில் பாதிப்பு எண்ணிக்கை 10,000ஐ தாண்டியுள்ளது.&nbsp;பல்வேறு கட்டுப்பாடுகள் விதிக்கப்பட்ட போதிலும் பாதிப்பு எண்ணிக்கை உயர்ந்து வருகிறது. இந்நிலையில், கொரோனா பரவல் பாதிப்பு அதிகரித்து வரும் நிலையில் புதிய கட்டுப்பாடுகளை தமிழக அரசு அறிவித்துள்ளது.  இரவு நேர ஊரடங்கில் எவற்றுக்கெல்லாம் அனுமதி   &nbsp;* இரவு நேர ஊரடங்கு மாநிலத்தின் அனைத்துப் பகுதிகளிலும் இரவு 10.00 மணி முதல் காலை 4.00 மணி வரை அமல்படுத்தப்படும்.  * &nbsp;இரவு நேர ஊரடங்கின் போது, தனியார்\/பொது பேருந்து போக்குவரத்து, வாடகை ஆட்டோ, டாக்ஸி மற்றும் தனியார் வாகன உபயோகம் அனுமதிக்கப்படாது.  * தமிழ்நாட்டில் இரவு நேரங்களில் பொது ஊரடங்கு அமலில் இருப்பதால், வெளி மாநிலம் மற்றும் மாவட்டங்களுக்கு இடையேயான பொது மற்றும் தனியார் போக்குவரத்தும் மேற்கூறிய காலகட்டத்தில் (இரவு 10.00 மணி முதல் காலை 4.00 மணி வரை) செயல்பட அனுமதிக்கப்படமாட்டாது.  * மாநிலங்களுக்கு இடையேயான பொது\/தனியார் பேருந்து சேவைகளின்போது கரோனா தடுப்பு நடவடிக்கைகளான முகக்கவசம் அணிதல், உடல் வெப்ப நிலையை பரிசோதனை செய்தல், கூட்ட நெரிசலை தவிர்த்தல் ஆகியவற்றை தவறாமல் பின்பற்றுவதை சம்பந்தப்பட்ட போக்குவரத்து நிறுவனங்கள் உறுதி செய்ய வேண்டும்.  இவற்றுக்கெல்லாம் அனுமதி கிடையாது  * அவசர மருத்துவத் தேவைகளுக்கும், விமானநிலையம்\/ ரயில்நிலையம் செல்ல மட்டும் வாடகை ஆட்டோ, டாக்ஸி மற்றும் தனியார் வாகன உபயோகம் அனுமதிக்கப்படும். மேலும், அத்தியாவசியப் பணிகளான பால் விநியோகம், தினசரி பத்திரிக்கை விநியோகம், மருத்துவமனைகள், மருத்துவ பரிசோதனைக் கூடங்கள், மருந்தகங்கள், ஆம்புலன்ஸ் மற்றும் அமரர் ஊர்தி சேவைகள் போன்ற மருத்துவத்துறை சார்ந்த பணிகள், சரக்கு வாகனங்கள் மற்றும் எரிபொருள் வாகனங்கள் இரவு நேர ஊரடங்கின் போது அனுமதிக்கப்படும்.  * ஊடகம் மற்றும் பத்திரிகைத் துறையினர் தொடர்ந்து இரவிலும் செயல்படலாம்.  * பெட்ரோல் மற்றும் டீசல் பங்குகள் தொடர்ந்து செயல்பட அனுமதிக்கப்படும்.  * தடையின்றி தொடர்ந்து செயல்பட வேண்டிய தொடர் செயல்முறை தொழிற்சாலைகள் மற்றும் அத்தியாவசியப் பொருட்கள் தயாரிக்கும் தொழிற்சாலைகள் இரவு நேர ஊரடங்கின்போது செயல்பட அனுமதி அளிக்கப்படுகிறது.  * &nbsp;இரவு நேரப் பணிக்கு செல்லும் பணியாளர்களும், தனியார் நிறுவனங்களின் இரவு காவல் பணிபுரிபவர்களும், தொடர்புடைய நிறுவனங்களால் வழங்கப்பட்ட அடையாள அட்டை அல்லது அனுமதி கடிதம் வைத்திருப்பின், வீட்டிலிருந்து பணியிடத்திற்கு சென்று வீடு திரும்ப அனுமதிக்கப்படுகிறது. &nbsp;  * கல்லூரி மற்றும் பேராசிரியர்கள் வீட்டில் இருந்தே ஆன்லைன் வகுப்பு எடுக்க அனுமதி  * மாஸ்க் அணியாமல் படம் பார்க்க அனுமதிக்கப்பட்டால் தியேட்டர் உரிமையாளர்கள் மீது வழக்கு  பொது  * &nbsp;நீலகிரி மாவட்டம், கொடைக்கானல், ஏற்காடு போன்ற அனைத்து சுற்றுலாத் தலங்களுக்கு, உள்ளூர் மற்றும் வெளியூர் சுற்றுலா பயணிகள் செல்ல அனைத்து நாட்களிலும் தடை விதிக்கப்படுகிறது.  * &nbsp;தமிழ்நாட்டில் உள்ள அனைத்து கடற்கரைப் பகுதிகளிலும், அனைத்து நாட்களிலும், பொதுமக்களுக்கு அனுமதி இல்லை.  * &nbsp;பூங்காக்கள், உயிரியல் பூங்காக்கள் மற்றும் தொல்லியல் துறையின் பாதுகாக்கப்பட்ட சின்னங்கள், அகழ்வைப்பகங்கள் மற்றும் அருங்காட்சியகங்களுக்கு அனைத்து நாட்களிலும் பொதுமக்களுக்கு அனுமதி இல்லை.  * &nbsp;தகவல் தொழில்நுட்பம் மற்றும் தகவல் தொழில்நுட்ப சேவை நிறுவனங்களில் குறைந்தபட்சம் 50 சதவீத பணியாளர்களை வீட்டிலிருந்தே பணிபுரிய அந்தந்த நிறுவனங்கள் நடவடிக்கை எடுக்க வேண்டும்.  * &nbsp;நிலையான வழிகாட்டு நடைமுறைகளைப் பின்பற்றி, தேநீர் கடைகள், உணவு விடுதிகள், காய்கறி கடைகள், பலசரக்கு கடைகள் உட்பட அனைத்து கடைகளும், வணிக வளாகங்கள், அனைத்து ஷோரூம்கள் மற்றும் பெரிய கடைகள் (நகை, ஜவுளி) ஒரே நேரத்தில் 50 விழுக்காடு வாடிக்கையாளர்களுடன், இரவு 9.00 மணி வரைமட்டும் செயல்பட அனுமதிக்கப்படும்.  * &nbsp;கொரோனா நோய்த் தொற்று அதிகரித்து வருவதைக் கருத்தில் கொண்டு, மதம் சார்ந்த திருவிழாக்கள் மற்றும் கூட்டங்களுக்கு 10.4.2021 முதல் தடைவிதிக்கப்பட்டுள்ள நிலையில், ஏற்கனவே குடமுழுக்கு\/திருவிழா நடத்துவதற்கு சம்பந்தப்பட்ட மாவட்ட ஆட்சித்தலைவர்\/இந்து சமய அறநிலையத்துறை ஆணையரிடம் அனுமதி பெற்றிருந்தாலோ அல்லது குடமுழுக்கு நடத்த தேதி நிர்ணயம் செய்திருந்து முன்னேற்பாடுகள் செய்திருந்தாலோ, கோயில் பணியாளர்கள், கோயில் நிர்வாகத்தினருடன் பொதுமக்கள் 50 நபர்களுக்கு மிகாமல் கலந்துகொண்டு, உரிய நடைமுறைகளை பின்பற்றி குடமுழுக்கு நடத்த அனுமதி அளிக்கப்படுகிறது.  * &nbsp;கொரோனா தொற்றை கருத்தில் கொண்டு, புதிதாக குடமுழுக்கு\/திருவிழாக்கள் நடத்துவதை சம்பந்தப்பட்ட நிர்வாக அமைப்புகள், தற்காலிகமாக ஒத்திவைக்க கேட்டுக் கொள்ளப்படுகின்றனர். அத்தகைய நிகழ்வுகளுக்கு தற்போதைய சூழ்நிலையில் அனுமதி அளிக்கப்பட மாட்டாது.","link":"https:\/\/tamil.asianetnews.com\/politics\/night-curfew-bus-service-canceled-qrrje5","image":"http:\/\/static.asianetnews.com\/images\/01cma5sk8556pqc9k680azet8d\/Government-Bus-Stop_760x400.gif","pubdate":"Sun, 18 Apr 2021 07:40:54 +0530"},{"title":"பிரபல நடிகருக்காக கதை எழுதி, இயக்க, தயாரான விவேக்..! கடைசி வரை கானல் நீராகவே கரைந்து போன ஆசை!","text":"காமெடி நடிகர் விவேக்கின், மரணத்திற்கு பின் அவரை பற்றி பலருக்கும் தெரிந்திடாத சுவாரஸ்யமான தகவல்கள் தொடர்ந்து வெளியாகி வருகிறது. அந்த வகையில், சினிமாவில் நடிக்க வந்த காலத்திலேயே... படம் இயக்க தயாரான விவேக், பிரபல முன்னணி ஹீரோ ஒருவருக்கு கதையும் எழுதியுள்ளார் என்கிற தகவல் பிரபல சமூக வலைத்தளம் மூலம் வெளியாகியுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/actor-vivek-writing-script-for-famous-actor-qrriy5","image":"https:\/\/static.asianetnews.com\/images\/01f3fsr9mhkc64ay3zm5s5ceb4\/t6lsjqwk-jpg_760x400.jpg","pubdate":"Sun, 18 Apr 2021 07:31:17 +0530"},{"title":"#DCvsPBKS ஸ்மித்துக்கு சான்ஸ்; டெல்லி அணியில் 2 மாற்றங்கள்..! பஞ்சாப் அணியில் ஒரேயொரு மாற்றம்","text":"டெல்லி கேபிடள்ஸ் மற்றும் பஞ்சாப் கிங்ஸ் அணிகளுக்கு இடையேயான போட்டி மும்பை வான்கடேவில் நடக்கிறது. டாஸ் வென்ற டெல்லி கேபிடள்ஸ் அணி கேப்டன் ரிஷப் பண்ட், பஞ்சாப் கிங்ஸை முதலில் பேட்டிங் செய்ய பணித்தார்.  இந்த சீசனில் இரு அணிகளும் அவற்றின் முதல் போட்டியில் வெற்றி பெற்ற நிலையில், 2வது போட்டியில் தோற்றன. எனவே இந்த போட்டியில் வெற்றி பெற்று மீண்டும் வெற்றி பாதைக்கு திரும்பும் முனைப்பில் களமிறங்கியுள்ளன.  பஞ்சாப் கிங்ஸ் அணியில் ஒரேயொரு மாற்றம் மட்டும் செய்யப்பட்டுள்ளது. முருகன் அஷ்வினுக்கு பதிலாக ஜலஜ் சக்ஸேனா சேர்க்கப்பட்டுள்ளார்.  பஞ்சாப் கிங்ஸ் அணி:  கேஎல் ராகுல்(கேப்டன், விக்கெட் கீப்பர்), மயன்க் அகர்வால், கிறிஸ் கெய்ல், தீபக் ஹூடா, நிகோலஸ் பூரன், ஷாருக்கான், ஜெய் ரிச்சர்ட்ஸன், கிறிஸ் ஜோர்டான், முருகன் அஷ்வின், முகமது ஷமி, அர்ஷ்தீப் சிங்.  டெல்லி கேபிடள்ஸ் அணியில் 2 மாற்றங்கள் செய்யப்பட்டுள்ளன. ரஹானே சரியாக ஆடாததையடுத்து, டாப் ஆர்டரை வலுப்படுத்தும் விதமாக ரஹானே நீக்கப்பட்டு ஸ்டீவ் ஸ்மித் சேர்க்கப்பட்டுள்ளார். வெளிநாட்டு வீரரான ஸ்மித் சேர்க்கப்பட்டதால் டாம் கரன் நீக்கப்பட்டார். லுக்மன் மெரிவாலா என்ற உள்நாட்டு ஃபாஸ்ட் பவுலர் சேர்க்கப்பட்டுள்ளார்.  டெல்லி கேபிடள்ஸ் அணி:  பிரித்வி ஷா, ஷிகர் தவான், ஸ்டீவ் ஸ்மித், ரிஷப் பண்ட்(கேப்டன், விக்கெட் கீப்பர்), மார்கஸ் ஸ்டோய்னிஸ், லலித் யாதவ், கிறிஸ் வோக்ஸ், அஷ்வின், ரபாடா, ஆவேஷ் கான், லுக்மன் மெரிவாலா. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/delhi-capitals-win-toss-opt-to-field-against-punjab-kings-in-ipl-2021-qrrisk","image":"https:\/\/static.asianetnews.com\/images\/01ejqj6n2mae1h490s6f193d4g\/ipl-4-jpg_760x400.jpg","pubdate":"Sun, 18 Apr 2021 07:27:57 +0530"},{"title":"எல்லாருக்கும் இலவசம்.. ஏர் ஏசியா சூப்பர் அறிவிப்பு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82131686\/photo-82131686.jpg\" \/><div class=\"section1\"><div class=\"Normal\">அனைத்து விமானங்களுக்கும் டிக்கெட் புக்கிங்கை இலவசமாக  (reschedule) செய்துகொள்ளலாம் என  அறிவித்துள்ளது. இதன்படி மே 15ஆம் தேதி வரை ஏர் ஏசியாவின் அனைத்து விமானங்களுக்கும் டிக்கெட் ரீஷெடியூல் செய்துகொள்ள முடியும்.\n\n\n\nஇதுமட்டுமல்லாமல், அன்லிமிட்டட் (unlimited) முறை டிக்கெட்டுகளை ரீஷெடியூல் செய்துகொள்ளலாம் என ஏர் ஏசியா அறிவித்துள்ளது. ரீஷெடியூல் செய்வதற்கான கடைசி தேதி மே 15 என்றாலும், எந்த தேதிக்கு வேண்டுமானாலும் டிக்கெட் பதிவை ரீஷெடியூல் செய்துகொள்ளலாம்.\n\n\n\nஇதற்காக கூடுதல் கட்டணங்கள் வசூலிக்கப்படாது என ஏர் ஏசியா நிறுவனம் தெளிவுபடுத்தியுள்ளது. கொரோனா நெருக்கடி காலகட்டத்தில் வாடிக்கையாளர்களின் பயணத் திட்டங்கள் அடிக்கடி மாற வாய்ப்பிருக்கிறது. எனவே, இந்த சலுகையை ஏர் ஏசியா அறிவித்துள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/business-news\/airasia-offers-unlimited-free-ticket-rescheduling-till-may-25th\/articleshow\/82131686.cms","image":["https:\/\/tamil.samayam.com\/photo\/82131686\/photo-82131686.jpg"],"pubdate":"Sun 18 Apr 2021, 20:53:31"},{"title":"பணப்பட்டுவாடா... ஷாக்கான எடப்பாடி; விசாரணையை முடுக்கியதால் ஓபிஎஸ் அதிர்ச்சி!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82129494\/photo-82129494.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழக  கடந்த 6ஆம் தேதி நடைபெற்றது. அதில், பதிவான வாக்குகள் வருகிற மே மாதம் 2ஆம் தேதி எண்ணப்படவுள்ளன. தேர்தலுக்கு முந்தைய கருத்துக் கணிப்புகள் திமுகவுக்கு சாதகமாகவே இருந்த போதிலும், மொத்த 234 சட்டமன்றத் தொகுதிகளில் 100 அல்லது 105 தொகுதிகளுக்கு மேல் கிடைக்கலாம் என்றும், 130 வரை கூட கிடைக்கலாம் என்றும் எடப்பாடி பழனிசாமிக்கு பல்வேறு ரிப்போர்ட்டுகள் சென்றாலும், கள நிலவரங்கள் வேறு மாதிரியாகவே இருப்பதை அவர் நன்கு உணர்ந்தே வைத்துள்ளார்.\n\nஜெயலலிதா இல்லாத தேர்தல் என்பதாலும், சசிகலாவை இணைத்துக் கொள்ளலாம் என்று கட்சி நிர்வாகிகள் தொடர்ந்து வலியுறுத்தியபோதும், விடாப்படியாக இருந்த எடப்பாடி பழனிசாமிக்கு இந்த தேர்தல் மிகவும் முக்கியமானதாக பார்க்கப்படுகிறது.\n\nமுன்னதாக, பணத்தை வைத்து வெற்றி பெற்றி விடலாம் என்று அவர் கணக்கு போட்டு வைத்திருந்த ஈபிஎஸ், கட்சியின் அடிமட்ட நிர்வாகிகளுக்குத் தலைமைமீது இருக்கும் வருத்தத்தை கவனிக்கத் தவறிவிட்டதால், பண விநியோகம் முதல் ஒருங்கிணைப்பு வரை பல இடங்களில் சொதப்பல்களே மிஞ்சியதாக நாம் ஏற்கனவே செய்தி வெளியிட்டிருந்தோம்.\n\nஅதேபோல், ரூ.5000 கோடி வரை இறக்க வேண்டும். அப்படி செய்தால் வெற்றி பெறும் வாய்ப்புள்ளது என்று அதிமுகவினர் தெரிவித்த நிலையிலும் கூட, ரூ.2500 கோடி மட்டுமே ஈபிஎஸ் ஒதுக்கியுள்ளார். இதனால், வெற்றி வாய்ப்பு பாதிக்கப்பட வாய்ப்புள்ளதாகவும் நாம் ஏற்கனவே செய்தி வெளியிட்டிருந்தோம்.\n\nஇந்த நிலையில், வாக்குப்பதிவு முடிந்தாலும் தேர்தல் முடிவுகள் அரசியல் கட்சிகளுக்கு தலைக்கு மேல் தொங்கும் கத்தியாக உள்ளது. இதனால், தேர்தலுக்கு பிந்தைய கருத்துக் கணிப்புகளை கட்சித் தலைவர்கள் கேட்டறிந்து வருகிறார்கள். அந்த வ்கையில் எடப்பாடி பழனிசாமிக்கு கிடைத்த ரிப்போர்ட்டின் அடிப்படையில், அவர் பல்வேறு நிர்வாகிகளை அழைத்து காய்ச்சி எடுத்து வருகிறார். அதற்கு காரணம் நிர்வாகிகள் பலரும் சரியாக வேலை பார்க்காமல் இருந்ததுடன் பணப்பட்டுவாடாவை முறையாக செய்யாமல் தாங்களே சுருட்டிக் கொண்டதுதான் என்கிறார்கள் அவருக்கு நெருக்கமானவர்கள்.\n\nஇதெல்லாவற்றிற்கும் மேலாக, தமிழகம் முழுமைக்குமான தேர்தல் செலவை எப்படி சமாளிப்பது என ஈபிஎஸ்-ஓபிஎஸ் ஆகிய இருவரும் ஆலோசித்துள்ளனர். அதனடிப்படையில், தென் மாவட்டங்களில்  மூலம் பணம் வழங்கப்படும் என்று நிர்வாகிகளிடமும், வேட்பாளர்களிடமும் தெரிவிக்கப்பட்டது. ஆனால் பலருக்கும் எதிர்பார்த்த பணம் கிடைக்கவில்லையாம்.\n\n \n\nஇதனால், இதுபற்றிய புகார்கள் ஒவ்வொன்றாக எடப்பாடி பழனிசாமிக்கு தற்போது சென்று கொண்டிருக்கிறது. தென் மாவட்டங்கள் மட்டுமல்லாமல் பல தொகுதிகளில் இருந்தும் இதுபோன்ற புகார்கள் அவருக்கு சென்ற வண்ணம் உள்ளன என்று தெரிவிக்கும் அவருக்கு நெருக்கமான வட்டாரங்கள், இதுவும் அதிமுகவின் வெற்றியை பாதிக்கும் என்பதால் அதிர்ச்சியில் உள்ள , இதுகுறித்து தற்போது விரிவான விசாரணை நடத்தி வருகிறார் என்றும் தெரிவித்துள்ளனர்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/elections\/assembly-elections\/tamil-nadu\/news\/edappadi-palanisamy-shock-over-money-distribution-in-tn-election\/articleshow\/82129494.cms","image":["https:\/\/tamil.samayam.com\/photo\/82129494\/photo-82129494.jpg"],"pubdate":"Sun 18 Apr 2021, 16:55:24"},{"title":"கரோனா இரண்டாம் அலை; கட்டுப்படுத்த இயலாத பிரதமர் மோடி உடனடியாகப் பதவி விலக வேண்டும்: திருமாவளவன் வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/18\/large\/660564.jpg\" \/><\/p><p>கரோனா இரண்டாம் அலை பரவல் அதிகரித்து வருகிறது,  பல்லாயிரக் கணக்கானோர் உயிரிழந்துள்ளனர், கரோனாவைக் கட்டுப்படுத்த இயலாத பிரதமர் மோடி உடனடியாகப் பதவி விலக வேண்டும் என விடுதலைச் சிறுத்தைகள் கட்சி தலைவர் திருமாவளவன் வலியுறுத்தியுள்ளார்.<\/p>\n\n<p>இதுகுறித்த இன்று அவர் வெளியிட்டுள்ள அறிக்கையில் கூறியுள்ளதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/660564-vck.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/18\/large\/660564.jpg"],"pubdate":"2021-04-18T20:51:20+00:00"},{"title":"ஆம்பூர் அருகே 10 ஏக்கரில் பயிரிடப்பட்ட பயிர்கள் சேதம்:  ஒற்றை யானையால் வாழ்வாதாரம் இழந்த விவசாயிகள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/18\/large\/660563.jpg\" \/><\/p><p>ஆம்பூர் மற்றும் பேரணாம்பட்டு பகுதியில் கடந்த 2 வாரங்களாக சுற்றித்திரியும் ஒற்றை யானையை &amp;lsquo;கும்கி யானை&amp;rsquo;யை கொண்டோ, அல்லது &amp;lsquo;மயக்க ஊசி&amp;rsquo; செலுத்தியோ பிடிக்க வேண்டும், இல்லையென்றால் போராட்டத்தில் ஈடுபட போவதாக விவசாயிகள் இன்று நடத்திய ஆலோசனைக்கூட்டத்தில் தீர்மானம் நிறைவேற்றியுள்ளனர்.<\/p>\n\n<p>திருப்பத்தூர் மாவட்டம், ஆம்பூர் வனச்சரகத்துக்கு உட்பட்ட மேற்கு பகுதியில் யானைகள் நடமாட்டம் அதிகமாக காணப்படுகிறது. ஆம்பூர் பைரப்பள்ளியை யொட்டியுள்ள பெரியதுருகம் காப்புக்காடு அடர்ந்த வனப்பகுதியாக உள்ளது. இங்கு, ஏராளமான வனவிலங்குகள் வசித்து வருகின்றன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/660563-ambur.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/18\/large\/660563.jpg"],"pubdate":"2021-04-18T20:40:38+00:00"},{"title":"ஏரியில் மூழ்கி அண்ணன், தம்பி உயிரிழப்பு; ஆடு மேய்க்க சென்றபோது பரிதாபம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/18\/large\/660562.jpg\" \/><\/p><p>செய்யாறு அருகே ஆடு மேய்க்க சென்ற அண்ணன், தம்பி ஆகியோர் ஏரியில் மூழ்கி ஞாயிற்றுக்கிழமை உயிரிழந்துள்ளனர்.  <\/p>\n\n<p>திருவண்ணாமலை மாவட்டம் செய்யாறு அடுத்த சின்னசெங்காடு கிராமத்தில் வசிப்பவர் முனுசாமி. இரு சக்கர வாகனம் பழுது பார்க்கும் தொழிலாளி. இவரது மகன்கள் பாஸ்கரன்(9), ஹரிஹரன்(6). இவர்கள் இருவரும், தனது பெற்றோர் வளர்க்கும் ஆடுகளை மேய்க்க ஞாயிற்றுக்கிழமை சென்றுள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/660562-thiruvanamalai.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/18\/large\/660562.jpg"],"pubdate":"2021-04-18T20:34:44+00:00"},{"title":"தமிழகத்தில் 10 ஆயிரத்தை தாண்டிய கரோனா பாதிப்பு; சென்னையில் 3,304 பேருக்கு பாதிப்பு: 5,925 பேர் குணமடைந்தனர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/18\/large\/660560.jpg\" \/><\/p><p>தமிழகத்தில் இன்று 10 ஆயிரத்து 723 பேருக்குக் <a href=\"https:\/\/www.hindutamil.in\/search\/%E0%AE%95%E0%AE%B0%E0%AF%8B%E0%AE%A9%E0%AE%BE+%E0%AE%A4%E0%AF%8A%E0%AE%B1%E0%AF%8D%E0%AE%B1%E0%AF%81?utm_source=site&amp;amp;utm_medium=article_inlink&amp;amp;utm_campaign=article_inlink\" target=\"_blank\"><u>கரோனா தொற்று<\/u><\/a> உறுதியாகியுள்ளது.<\/p>\n\n<p><a href=\"https:\/\/www.hindutamil.in\/search\/%E0%AE%A4%E0%AE%AE%E0%AE%BF%E0%AE%B4%E0%AE%95%E0%AE%AE%E0%AF%8D?utm_source=site&amp;amp;utm_medium=article_inlink&amp;amp;utm_campaign=article_inlink\" target=\"_blank\"><u>தமிழகம்<\/u><\/a> முழுவதும் இதுவரை கரோனா பாதித்தோர் மொத்த எண்ணிக்கை 9,91,451. சென்னையில் மட்டும் இதுவரை மொத்தம் 2,83,436 பேர் பாதிக்கப்பட்டுள்ளனர். <a href=\"https:\/\/www.hindutamil.in\/search\/%E0%AE%A4%E0%AE%AE%E0%AE%BF%E0%AE%B4%E0%AE%95%E0%AE%AE%E0%AF%8D?utm_source=site&amp;amp;utm_medium=article_inlink&amp;amp;utm_campaign=article_inlink\" target=\"_blank\"><u>தமிழகம்<\/u><\/a> முழுவதும் இதுவரை தொற்றிலிருந்து குணமடைந்தோர் எண்ணிக்கை 9,07,947.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/660560-10-723-persons-tested-positive-for-corona-virus-in-tn-today.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/18\/large\/660560.jpg"],"pubdate":"2021-04-18T20:01:18+00:00"},{"title":"ஏப்ரல் 18 தமிழக நிலவரம்: தொற்று பாதிப்பு, குணமடைந்தோர், பலி எண்ணிக்கை- முழுமையான பட்டியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/18\/large\/660559.jpg\" \/><\/p><p>ஏப்ரல் 18 தமிழக நிலவரம்: தொற்று பாதிப்பு, குணமடைந்தோர், பலி எண்ணிக்கை- முழுமையான பட்டியல்<\/p>\n\n<p>ஒவ்வொரு மாவட்டத்திலும் கரோனா வைரஸ் தொற்றால் பாதிக்கப்பட்டவர்கள், குணமடைந்து வீடு திரும்பியவர்கள், பலி எண்ணிக்கை குறித்த முழுமையான பட்டியலைத் தமிழக அரசு இன்று வெளியிட்டுள்ளது. ஒவ்வொரு நாள் மாலையும் மாவட்ட வாரியாகக் கரோனா தொற்று எண்ணிக்கை, குணமடைந்து வீடு திரும்பியவர்களின் எண்ணிக்கை, பலி எண்ணிக்கை என்கிற விவரத்தைத் தமிழக அரசு வெளியிட்டு வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/660559-april-18-detailed-stats.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/18\/large\/660559.jpg"],"pubdate":"2021-04-18T19:55:36+00:00"},{"title":"ஏப்ரல் 18 தமிழக நிலவரம்: மாவட்ட வாரியாக கரோனா தொற்றுப் பட்டியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/18\/large\/660558.jpg\" \/><\/p><p>ஒவ்வொரு மாவட்டத்திலும் கரோனா வைரஸ் தொற்று எத்தனை பேருக்கு இருக்கிறது என்ற பட்டியலைத் தமிழக அரசு இன்று வெளியிட்டுள்ளது.<\/p>\n\n<p>ஒவ்வொரு நாள் மாலையும், மாவட்ட வாரியாகக் கரோனா தொற்று எத்தனை பேருக்கு இருக்கிறது என்கிற விவரத்தைத் தமிழக அரசு வெளியிட்டு வருகிறது. அதன்படி, இன்று (ஏப்ரல் 18) மாலை நிலவரப்படி தமிழகம் முழுக்க <span style=\"background: transparent;\"><span style=\"line-height: 115%;\"><font face=\"Cambria, serif\"><font size=\"2\"><font style=\"font-size: 11pt;\"><span style=\"letter-spacing: normal;\"><b>9,91,451<\/b><\/span><\/font><\/font><\/font><\/span><\/span> பேருக்குக் கரோனா தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/660558-april-18-district-stats.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/18\/large\/660558.jpg"],"pubdate":"2021-04-18T19:53:28+00:00"},{"title":"சுற்றுலாத் தலங்களுக்கு செல்ல தடை; தமிழக அரசின் புதிய ஊரடங்கு கட்டுப்பாடுகள் என்ன?","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/18\/large\/660557.jpg\" \/><\/p><p>சுற்றுலாத் தலங்களுக்கு அனைத்து நாட்களிலும் தடை விதிக்கப்படுகிறது என, தமிழக அரசு அறிவித்துள்ளது.<\/p>\n\n<p>இது தொடர்பாக, <a href=\"https:\/\/www.hindutamil.in\/search\/%E0%AE%A4%E0%AE%AE%E0%AE%BF%E0%AE%B4%E0%AE%95+%E0%AE%85%E0%AE%B0%E0%AE%9A%E0%AF%81?utm_source=site&amp;amp;utm_medium=article_inlink&amp;amp;utm_campaign=article_inlink\" target=\"_blank\"><u>தமிழக அரசு<\/u><\/a> இன்று (ஏப். 18) வெளியிட்ட செய்தி வெளியீடு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/660557-lockdown-rules-in-tn.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/18\/large\/660557.jpg"],"pubdate":"2021-04-18T19:33:49+00:00"},{"title":"தமிழகத்தில் பிளஸ் 2 பொதுத்தேர்வு தள்ளிவைப்பு; செயல்முறை தேர்வு திட்டமிட்டபடி நடைபெறும்: தமிழக அரசு அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/18\/large\/660555.jpg\" \/><\/p><p>தமிழகத்தில் பிளஸ் 2 மாணவர்களுக்கான பொதுத்தேர்வு தள்ளி வைக்கப்படுவதாக, தமிழக அரசு அறிவித்துள்ளது.<\/p>\n\n<p>இது தொடர்பாக, தமிழக அரசு இன்று (ஏப். 18) வெளியிட்ட செய்தி வெளியீடு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/vetrikodi\/news\/660555-tn-government-postpone-12th-exam.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/18\/large\/660555.jpg"],"pubdate":"2021-04-18T19:26:46+00:00"},{"title":"கொரோனா தொற்றால் அதிகம் பாதிக்கப்பட்டுள்ள டாப் 10 மாநிலங்களின் விவரம்!","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/04\/18\/800x400\/114920.webp\" \/><\/p><p><span style=\"font-weight: 400;\">இந்தியாவில் தற்போது கொரோனா தொற்றின் பரவல் தீவிரம் அடைந்து வருகிறது. நாள் ஒன்றுக்கு தற்போது 2 லட்சத்திற்கும் அதிகமானவர்கள் பாதித்து வருகின்றனர். இந்நிலையில் இந்தியாவில் கொரோனா தொற்றால் அதிகம் பாதிக்கப்பட்டுள்ள டாப் 10 மாநிலங்களின் விவரங்களை வெளியிட்டுள்ளது அரசு. இந்த பத்து மாநிலங்கள் கொரோனா தொற்றினால் பாதிக்கப்பட்டுள்ள ஆக்டிவ் கேஸ்களின் அடிப்படையில் வெளியிடப்பட்டுள்ளது. 18-ஆம் தேதியான இன்று காலை 8 மணி நேர நிலவரப்படி இது தெரிவிக்கப்பட்டுள்ளது.&nbsp;<\/span><\/p>\n<p><span style=\"font-weight: 400;\">மகாராஷ்டிரா 6,49,563, உத்தரபிரதேசம் 1,70,059, சத்தீஷ்கர் 1,30,400, கர்நாடக 1,19,179, கேரளா 80,342, தமிழ்நாடு 65,635, மத்திய பிரதேசம் 63,889, டெல்லி 61,005, குஜராத் 55,398, ராஜஸ்தான் 53,813.&nbsp;<\/span><\/p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\"><a href=\"https:\/\/twitter.com\/hashtag\/IndiaFightsCorona?src=hash&amp;ref_src=twsrc%5Etfw\">#IndiaFightsCorona<\/a>:<br \/><br \/>? Highest number of <a href=\"https:\/\/twitter.com\/hashtag\/ActiveCases?src=hash&amp;ref_src=twsrc%5Etfw\">#ActiveCases<\/a> in several states of India (as on 18th April, 2021 till 08:00 AM)<br \/><br \/>☑️ Follow <a href=\"https:\/\/twitter.com\/hashtag\/COVIDAppropriateBehaviour?src=hash&amp;ref_src=twsrc%5Etfw\">#COVIDAppropriateBehaviour<\/a> to <a href=\"https:\/\/twitter.com\/hashtag\/StaySafe?src=hash&amp;ref_src=twsrc%5Etfw\">#StaySafe<\/a><a href=\"https:\/\/twitter.com\/hashtag\/Unite2FightCorona?src=hash&amp;ref_src=twsrc%5Etfw\">#Unite2FightCorona<\/a> <a href=\"https:\/\/t.co\/xqzHjj5zK5\">pic.twitter.com\/xqzHjj5zK5<\/a><\/p>\n&mdash; #IndiaFightsCorona (@COVIDNewsByMIB) <a href=\"https:\/\/twitter.com\/COVIDNewsByMIB\/status\/1383658375272034310?ref_src=twsrc%5Etfw\">April 18, 2021<\/a><\/blockquote>\n<p><span style=\"font-weight: 400;\"><span>\n\n<\/span><\/span><\/p>\n<p><span style=\"font-weight: 400;\">இந்தியாவில் இதுவரை <\/span><span style=\"font-weight: 400;\">1,47,88,003 கொரோனா தொற்றால் பாதிக்கப்பட்டுள்ளனர். <\/span><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/99540\/The-government-has-released-details-of-the-top-10-states-most-with-active-cases-at-present-affected-by-the-COVID19.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/99540\/The-government-has-released-details-of-the-top-10-states-most-with-active-cases-at-present-affected-by-the-COVID19.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/04\/18\/800x400\/114920.webp"],"pubdate":"2021-04-18T15:56:54+00:00"},{"title":"ஐபிஎல் டி20: டெல்லி அணிக்கு 196 ரன்களை வெற்றி இலக்காக நிர்ணயித்தது பஞ்சாப்","text":"<p>சென்னை: ஐபிஎல் டி20 போட்டியில் டெல்லி அணிக்கு 196 ரன்களை பஞ்சாப் அணி வெற்றி இலக்காக நிர்ணயித்தது. டாஸ் வென்ற டெல்லி அணி பந்துவீச்சை தேர்வு செய்தது. இதனையடுத்து முதலில் களமிறங்கிய பஞ்சாப் அணி 20 ஓவர் 4 விக்கெட்டுகள் இழப்புக்கு 195 ரன்கள் எடுத்தது. இதனையடுத்து 196 ரன்கள் எடுத்தால் வெற்றி இலக்குடன் டெல்லி அணி களமிறங்க உள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=671852","image":["https:\/\/img.dinakaran.com\/data1\/DNewsimages\/"],"pubdate":"18-4-2021 21:26"},{"title":"ஐபிஎல் டி20: கொல்கத்தாவுக்கு எதிரான போட்டியில் 38 ரன்கள் வித்தியாசத்தில் வெற்றி பெற்றது ராயல் சேலஞ்சர்ஸ் பெங்களூர்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=671851\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_18_2021_89117069.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: ஐ.பி.எல். போட்டியின் இன்றைய ஆட்டத்தில் பெங்களூரு அணி 38 ரன்கள் வித்தியாசத்தில் வெற்றி பெற்றுள்ளது. சென்னை சேப்பாக்கம் மைதானத்தில் நடைபெற்ற போட்டியில் டாஸ் வென்ற ராயல் சேலஞ்சர்ஸ் பெங்களூரு அணி பேட்டிங் தேர்வு செய்தது. இதனையடுத்து முதலில் களமிறங்கிய பெங்களூரு 20 ஓவர் முடிவில் 4 விக்கெட்டுகள் இழப்புக்கு 204 ரன்கள் எடுத்தது. தொடர்ந்து 205 ரன்கள் எடுத்தால் வெற்றி என்ற இலக்குடன் களமிறங்கிய கொல்கத்தா அணி 20 ஓவர் முடிவில் 8 விக்கெட்டுகள் இழப்புக்கு 166 ரன்களே எடுத்தது. இதனால், ஐ.பி.எல். போட்டியின் இன்றைய 10வது லீக் ஆட்டத்தில் பெங்களூரு அணி 38 ரன்கள் வித்தியாசத்தில் வெற்றி பெற்றுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=671851","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_18_2021_89117069.jpg"],"pubdate":"18-4-2021 21:14"},{"title":"மதுரை மருத்துவக் கல்லூரி வாக்கு எண்ணும் மையத்துக்கு திமுக வேட்பாளர் பூமிநாதன் வருகை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=671849\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_18_2021_3316898.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>மதுரை: மதுரை மருத்துவக் கல்லூரி வாக்கு எண்ணும் மையத்துக்கு திமுக வேட்பாளர் பூமிநாதன் வந்துள்ளார். மதுரை மருத்துவக் கல்லூரியில் அமைக்கப்பட்டுள்ள வாக்கு எண்ணிக்கை மையத்துக்கு அனுமதியின்றி வெளியாட்கள் நுழைந்ததால் பரபரப்பு ஏற்பட்டது. ஊடுருவல் குறித்து ஆட்சியர் உள்ளிட்ட அதிகாரிகளுக்கு தகவல் அளித்தும் இதுவரை யாரும் வரவில்லை என திமுக புகார் தெரிவித்துள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=671849","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_18_2021_3316898.jpg"],"pubdate":"18-4-2021 20:27"},{"title":"ஞாயிற்றுக்கிழமைகளில் முழு ஊரடங்கின் போது மதுக்கடைகள் மூடப்படும் என டாஸ்மாக் நிர்வாகம் அறிவிப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=671847\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_18_2021_58089847.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: ஞாயிற்றுக்கிழமைகளில் முழு ஊரடங்கின் போது மதுக்கடைகள் மூடப்படும் என டாஸ்மாக் நிர்வாகம் அறிவித்துள்ளது. மதுக்கடைகளுக்கு கட்டுப்பாடு விதிக்கப்படாததற்கு கண்டனம் எழுந்த நிலையில் விளக்கம் அளித்துள்ளது. நாளை மறுநாள் முதல் இரவு 9 மணி வரை மட்டுமே டாஸ்மாக் கடைகள் செயல்படும் என்றும் அறிவிக்கப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=671847","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_18_2021_58089847.jpg"],"pubdate":"18-4-2021 19:59"}]