[{"title":"நோய் உள்ள போலீசாருக்கு அலுவலகத்தில் மட்டுமே பணி","text":"<p><\/p>\n\n\n\n<p>பெங்களூர், ஏபா.19 &#8211;<br \/>கர்நாடக மாநிலத்தில் பெங்களூரு உட்பட பல்வேறு இடங்களில் போலீசாருக்கு கொரோனா பரவி வருகிறது. வேகமாக<br \/>பரவும் கொரோனாவின் 2வது அலையை தடுக்க தேவையான முன்னெச்சரிக்கை நடவடிக்கைகளை எடுக்குமாறு காவல்துறை அதிகாரிகள் மற்றும் ஊழியர்களுக்கு மாநில காவல்துறை இயக்குநர் பிரவீன் சூட் அறிவுறுத்தியுள்ளார்.<br \/>நோயின் தீவிரத்தை அறிந்து அதிகாரிகள், மற்றும் ஊழியர்களின் மன உறுதியை மேம்படுத்த சில நடவடிக்கைகள் எடுக்க துறை அதிகாரிகள், ஊழியர்கள் மற்றும் குடும்ப உறுப்பினர்கள் கேட்டுக் கொள்ளப்பட்டுள்ளனர்.<br \/>காவல்துறை அதிகாரி மற்றும் ஊழியர்களிடையே கோவிட் தொற்றுநோய் தொடர்பான நடத்தை குறித்த விழிப்புணர்வை அதிகரிக்க நடவடிக்கை எடுக்க வேண்டும். 45 வயதுக்கு மேற்பட்ட குடும்ப உறுப்பினர்களுக்கு முதல் மற்றும் இரண்டாவது டோஸ் கோவிட் தடுப்பூசியை கட்டாயமாக்குவதற்கான நடவடிக்கைகள். எடுக்க வேண்டும்<br \/>கோவிட் -19 சோதனையை தவறாமல் நடத்த தேவையான நடவடிக்கைகளை எடுக்கவும். மற்ற நோய்களால் பாதிக்கப்பட்ட அதிகாரிகள் மற்றும் ஊழியர்களை அலுவலக பணிகளுக்கு மட்டுமே நியமிக்க வேண்டும்.<br \/>கடமையில் உள்ள அனைத்து பணியாளர்களும் கடமையில் இருப்பதை உறுதி செய்வதற்கும் தேவையான அனைத்து வசதிகளையும் ஊழியர்களுக்கு வழங்க நடவடிக்கை எடுக்க வேண்டும். அனைத்து காவல் நிலையம், அலுவலகங்கள் மற்றும் வளாகங்களை சுத்தப்படுத்தவும். அதிகாரிகள் மற்றும் ஊழியர்களின் கடமைகளின் போது , முகம் கவசம் அணிந்து சமூக பாதுகாப்பை பராமரித்தல் .<br \/>காவல்துறையினருக்கும் அவர்களது குடும்ப உறுப்பினர்களுக்கும் கோவிடிக் அறிகுறிகள் இருந்தால் அவர்களுக்கு சிறந்த மருத்துவ வசதி தகுந்த சிகிச்சையை உறுதி செய்வதற்காக காவல்துறையினருடன் ஒருங்கிணைக்க ஒரு பொறுப்பான மூத்த அதிகாரியை நியமிக்கவும். மருத்துவரின் ஆலோசனையின் பேரில் உள்நோயாளிகள் அனுமதிக்கப்பட்டால், அனைத்து மாவட்ட காவல்துறை கண்காணிப்பாளர்கள், நகர காவல் ஆணையர்கள் மற்றும் சிறப்பு பிரிவு அதிகாரிகள் அந்தந்த மாவட்ட அதிகாரிகள் மற்றும் நகர ஆணையருடன் ஒருங்கிணைக்க வேண்டும்.<br \/>போலிஸ் நிலையங்கள் மற்றும் அலுவலகங்களுக்கு முன்னால் பொது வருகைக்கான தனி ஏற்பாடுகள். செய்ய வேண்டும் என்பது உள்ளிட்ட பல்வேறு உத்தரவுகளை கர்நாடக மாநில காவல்துறை தலவர் பிறப்பித்துள்ளார்<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a8%e0%af%8b%e0%ae%af%e0%af%8d-%e0%ae%89%e0%ae%b3%e0%af%8d%e0%ae%b3-%e0%ae%aa%e0%af%8b%e0%ae%b2%e0%af%80%e0%ae%9a%e0%ae%be%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%85\/\" rel=\"nofollow\">நோய் உள்ள போலீசாருக்கு அலுவலகத்தில் மட்டுமே பணி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a8%e0%af%8b%e0%ae%af%e0%af%8d-%e0%ae%89%e0%ae%b3%e0%af%8d%e0%ae%b3-%e0%ae%aa%e0%af%8b%e0%ae%b2%e0%af%80%e0%ae%9a%e0%ae%be%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%85\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 18 Apr 2021 14:04:47 +0000"},{"title":"தொண்டமானின் கனவு சிறிது சிறிதாக நிறைவேறுகிறது!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>அமரர் ஆறுமுகன் தொண்டமானின் கனவு சிறிதுசிறிதாக நிறைவேறி வருவதாக இலங்கை தொழிலாளர் காங்கிரஸின் பொதுச் செயலாளரும் இராஜாங்க அமைச்சருமான ஜீவன் தொண்டமான் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>கொட்டகலை சீ.எல்.எஃப். வளாகத்தில் இன்று (ஞாயிற்றுக்கிழமை) நடைபெற்ற நிகழ்வில் கலந்துகொண்டு உரையாற்றியபோதே அவர் இவ்வாறு குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>அத்துடன், பெருந்தொட்டத் தொழிலாளர்களுக்கு ஆயிரம் ரூபாய் சம்பளத்தைப் பெற்றுக்கொடுத்து அமரர் ஆறுமுகன் தொண்டமானின் கனவை நிறைவேற்றியுள்ளதாக அவர் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இதனை யாரும் நிராகரிக்கவோ அல்லது மறுக்கவோ முடியாது என்று தெரிவித்துள்ள அவர், நுவரெலியா மாவட்டத்திற்கு உரித்தான வகையில் கொட்டகலையில் ஒரு பல்கலைக்கழகம் அமைக்கப்படவுள்ளதாகவும் இதற்கான பணிகள் இன்னும் ஓரிரு ஆண்டுகளில் நிறைவடையும் என்றும் கூறியுள்ளார்.<\/p>\n\n\n\n<p>இதேவேளை, சிலர் கட்சியைக் காட்டிக்கொடுத்தனர் என்பதுடன் சிலர் தலைவர் தொண்டமானை முதுகில் குத்தினர் என்றும் தெரிவித்துள்ள ஜீவன் தொண்டமான், பழையவைகளை மறக்கக் கூடாது எனவும் வரலாறும் முக்கியம் என்றும் குறிப்பிட்டுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/108878\/\" rel=\"nofollow\">தொண்டமானின் கனவு சிறிது சிறிதாக நிறைவேறுகிறது!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/108878\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/20201219142721_IMG_5537.jpg"],"pubdate":"Sun, 18 Apr 2021 14:00:03 +0000"},{"title":"கொரோனா: இளம் நடிகர் பலி","text":"<p><\/p>\n\n\n\n<p>பெங்களூர், ஏப்.18-<br \/>இளம் நடிகரும் தயாரிப்பாளருமான டாக்டர். டி.எஸ்.மஞ்சுநாத் கொரோனாவுக்கு பலியானார். இவர்<br \/>கெமிஸ்ட்ரி ஆப் கரியப்பா, சம்யுக்தா -2 மற்றும் இப்போது 0% லவ் திரைப்படங்களை தயாரித்து நடித்துள்ளார். கரோனரி தொற்று காரணமாக இப்போது இறந்துவிட்டார்.<br \/>0% லவ் படத்தில் நடித்துள்ளார். ஆனால் படம் வெளிவருவதற்கு முன்பு தொற்றுநோயால் காலமானார். இவரது மறைவுக கன்னட சினிமா நடிகர் நடிகைகள் இயக்குனர்கள் தயாரிப்பாளர்கள் இரங்கல் தெரிவித்துள்ளனர்<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%87%e0%ae%b3%e0%ae%ae%e0%af%8d-%e0%ae%a8%e0%ae%9f%e0%ae%bf%e0%ae%95%e0%ae%b0%e0%af%8d-%e0%ae%aa%e0%ae%b2%e0%ae%bf\/\" rel=\"nofollow\">கொரோனா: இளம் நடிகர் பலி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%87%e0%ae%b3%e0%ae%ae%e0%af%8d-%e0%ae%a8%e0%ae%9f%e0%ae%bf%e0%ae%95%e0%ae%b0%e0%af%8d-%e0%ae%aa%e0%ae%b2%e0%ae%bf\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 18 Apr 2021 13:59:41 +0000"},{"title":"பல்கலை கழக தேர்வுகளை ஒத்திவைக்க காங்கிரஸ் கோரிக்கை","text":"<p><\/p>\n\n\n\n<p>பெங்களூர்.ஏப்.18-<br \/>கொரோனா தொற்றுப் பரவல் அதிகரிப்புக்கு மத்தியில் விஸ்வேஸ்வரய தொழில்நுட்ப பல்கலைக்கழக தேர்வுகளை நாளை நடத்த அரசாங்கம் எடுத்த முடிவை காங்கிரஸ் கட்சி விமர்சித்துள்ளது.<br \/>மாணவர்களின் உடல் நலத்தோடு விளையாட வேண்டாம்<br \/>மாணவர்களுக்கு எந்த ஆபத்தும் இல்லாமல் தேர்வு ஒத்திவைக்கப்பட வேண்டும் என்று முதல்வர் எடியூரப்பா மற்றும் துணை முதல்வர் டாக்டர் சி.என்.என் அஸ்வத் நாராயணா ஆகியோரை காங்கிரஸ் கட்சி வலியுறுத்தியுள்ளது<br \/>இது குறித்து காங்கிரஸ் கட்சி ட்வீட் செய்துள்ளது<br \/>கர்நாடக மாநிலத்தில் சுகாதார அவசரநிலையை ஏற்பட்டுள்ளது.<br \/>இந்த நிலையில்<br \/>மாணவர்களின் வாழ்க்கையுடன் விளையாடுவது சரியில்லை என்று காங்கிரஸ் கட்சி விமர்சித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%b2%e0%af%8d%e0%ae%95%e0%ae%b2%e0%af%88-%e0%ae%95%e0%ae%b4%e0%ae%95-%e0%ae%a4%e0%af%87%e0%ae%b0%e0%af%8d%e0%ae%b5%e0%af%81%e0%ae%95%e0%ae%b3%e0%af%88-%e0%ae%92%e0%ae%a4%e0%af%8d\/\" rel=\"nofollow\">பல்கலை கழக தேர்வுகளை ஒத்திவைக்க காங்கிரஸ் கோரிக்கை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%b2%e0%af%8d%e0%ae%95%e0%ae%b2%e0%af%88-%e0%ae%95%e0%ae%b4%e0%ae%95-%e0%ae%a4%e0%af%87%e0%ae%b0%e0%af%8d%e0%ae%b5%e0%af%81%e0%ae%95%e0%ae%b3%e0%af%88-%e0%ae%92%e0%ae%a4%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 18 Apr 2021 13:58:30 +0000"},{"title":"தமிழகத்தில் இரவு ஊரடங்கு – ஞாயிறு தோறும் முழு ஊரடங்கு","text":"<p><\/p>\n\n\n\n<p>சென்னை.ஏப்.18<br \/>கொரோனா பரவல் அதிகரிப்பு காரணமாக, தமிழகத்தில் இரவு நேர ஊரடங்கு வரும் 20ம் தேதிசெவ்வாய்கிழமை முதல் அமல்படுத்தப்படுகிறது என தமிழக அரசு அறிவித்துள்ளது. இதன்படி, புதிய கட்டுபாடுகளின் படி, இரவு 10 மணியிலிருந்து அதிகாலை 4 மணி வரை ஊரடங்கு அமலில் இருக்கும்.தமிழகத்தில் அனைத்து பகுதிகளிலும் ஞாயிற்று கிழமைகளில் முழு ஊரடங்கு அமல்படுத்தப்படும். இரவு ஊரடங்கின்போது ஆட்டே, பஸ், போன்ற தனியார் வாகனங்களுக்கு அனுமதி கிடையாது. மே மாதம் நடைபெற இருந்த 12 ஆம் வகுப்பு தேர்வு ஒத்திவைக்கப்படுவதாக அறிவிக்கப்பட்டுள்ளது.ஓட்டல்களில் மாலை 6 மணி முதல் இரவு 9 மணி வரை பார்சல் வாங்க மட்டுமே அனுமதி.<br \/>ஸ்விகி சோமேட்டோ போன்ற நிறுவனங்கள் அனுமதிக்கப்பட்ட நேரங்களில் உணவு விநியோகம் செய்யலாம்.<br \/>தியேட்டர்களில் 50 சதவீத இருக்கைகளுக்கு மட்டுமே அனுமதி. அதற்கு மேல் அனுமதித்தால் நடவடிக்கை எடுக்கப்படும்.<\/p>\n\n\n\n<ul><li>மாநிலங்கள் மற்றும் மாவட்டங்கள் இடையே இரவில் அரசு, தனியார் போக்குவரத்து அனுமதி கிடையாது.<br \/>ஐ.டி. பணியாளர்கள் 50 சதவீதம் பேர் வீட்டிலிருந்து பணியாற்ற அறிவுறுத்தப்படுகிறார்கள்.<br \/>அனைத்து சுற்றுலாதலங்களும் மூடப்படும்.<br \/>ஊடகங்கள் மற்றும் பத்திரிகை துறையினர் தடங்கல் இன்றி செயல்படலாம்.<br \/>மாநிலத்தில் பெட்ரோல் நிலையங்கள் வழக்கம் போல் இயங்கலாம்<br \/>மாஸ்க் அணியாமல் படம் பார்க்க அனுமதிக்கப்பட்டால் தியேட்டர் உரிமையாளர்கள் மீது வழக்கு<br \/>கல்லூரி மற்றும் பேராசிரியர்கள் வீட்டில் இருந்தே ஆன்லைன் வகுப்பு எடுக்க அனுமதி<br \/>.இவ்வாறு தமிழக அரசு அறிவித்துள்ளது<\/li><\/ul>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%ae%e0%ae%bf%e0%ae%b4%e0%ae%95%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%87%e0%ae%b0%e0%ae%b5%e0%af%81-%e0%ae%8a%e0%ae%b0%e0%ae%9f%e0%ae%99%e0%af%8d%e0%ae%95%e0%af%81\/\" rel=\"nofollow\">தமிழகத்தில் இரவு ஊரடங்கு &#8211; ஞாயிறு தோறும் முழு ஊரடங்கு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%ae%e0%ae%bf%e0%ae%b4%e0%ae%95%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%87%e0%ae%b0%e0%ae%b5%e0%af%81-%e0%ae%8a%e0%ae%b0%e0%ae%9f%e0%ae%99%e0%af%8d%e0%ae%95%e0%af%81\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 18 Apr 2021 13:57:16 +0000"},{"title":"இலக்கு என்னவா இருந்தால் என்னங்க! பவர்ப்ளேயில் பட்டைய கிளப்பிய பிரித்வி ஷா-தவான் ஜோடி! பிரேக் கொடுத்த அர்ஷ்தீப்","text":"டெல்லி கேபிடள்ஸ் மற்றும் பஞ்சாப் கிங்ஸ் அணிகளுக்கு இடையேயான போட்டி மும்பை வான்கடேவில் நடந்துவருகிறது. டாஸ் வென்ற டெல்லி கேபிடள்ஸ் கேப்டன் ரிஷப் பண்ட், பஞ்சாப் கிங்ஸை முதலில் பேட்டிங் செய்ய பணித்தார்.  கேஎல் ராகுலும் மயன்க் அகர்வாலும் தொடக்க வீரர்களாக இறங்கினர். இருவருமே தொடக்கம் முதலே அடித்து ஆடினர். குறிப்பாக மயன்க் அகர்வால் ஆரம்பம் முதலே பெரிய ஷாட்டுகளை அடித்து ஆட, ராகுல் சில பந்துகளை மட்டும் தேர்வு செய்து அடித்தார். அதிரடியாக ஆடி அரைசதம் அடித்த மயன்க் அகர்வால், 36 பந்தில் 69 ரன்கள் அடித்து ஆட்டமிழந்தார்.  முதல் விக்கெட்டுக்கு ராகுலும் மயன்க்கும் இணைந்து 12.4 ஓவரில் 122 ரன்களை குவித்தனர். அதிரடியாக ஆடிய ராகுலும் அரைசதம் அடித்தார். 51 பந்தில் 61 ரன்கள் அடித்த ராகுல் 16வது ஓவரில் ஆட்டமிழந்தார். கெய்லும் பெரிய ஷாட்டுகள் ஆடமுடியாமல் தடுமாறியதால், மயன்க் அகர்வால் ஆட்டமிழந்த பின்னரே ரன்வேகம் குறைந்தது. ராகுலும் ஆட்டமிழந்த பின்னர், கெய்ல், பூரன் ஆகிய இருவரும் சொற்ப ரன்களில் ஆட்டமிழந்தனர்.  தீபக் ஹூடா 13 பந்தில் 22 ரன்கள் அடிக்க, கடைசி ஓவரில் களத்திற்கு வந்த ஷாருக்கான், 5 பந்தில் ஒரு சிக்ஸர், 2 பவுண்டரிகளுடன் 15 ரன்கள் அடிக்க, 20 ஓவரில் 195 ரன்களை குவித்தது பஞ்சாப் அணி.  196 ரன்கள் என்ற சவாலான இலக்கை விரட்ட தொடங்கிய டெல்லி அணியின் தொடக்க வீரர்கள் பிரித்வி ஷா மற்றும் ஷிகர் தவான் ஆகிய இருவரும் பவர்ப்ளேயில் அடித்து ஆடி ஸ்கோர் செய்தனர்.&nbsp;  முதல் ஓவரிலிருந்தே அடித்து ஆடிய பிரித்வி ஷாவும் தவானும் ஒவ்வொரு ஓவரிலும் பவுண்டரியும் சிக்ஸருமாக அடித்து 10 ரன்ரேட்டை தொடர்ந்தனர். ஷமி, அர்ஷ்தீப் ஆகியோரின் பவுலிங்கை அடித்து ஆடி, முதல் விக்கெட்டுக்கு பிரித்வியும் தவானும் இணைந்து 5.3 ஓவரில் 59 ரன்களை விளாசினர்.  17 பந்தில் 3 பவுண்டரிகள் மற்றும் 2 சிக்ஸர்களுடன் 32 ரன்கள் அடித்த பிரித்வி ஷா, பவர்ப்ளேயின் கடைசி ஓவரில் அர்ஷ்தீப்பின் பந்தில் ஆட்டமிழக்க, தவானுடன் ஸ்டீவ் ஸ்மித் ஜோடி சேர்ந்துள்ளார். பவர்ப்ளே 6 ஓவர் முடிவில் டெல்லி அணி ஒரு விக்கெட் இழப்பிற்கு 62 ரன்கள் அடித்துள்ளது. தவான் 18 பந்தில் 28 ரன்களுடன் ஆடிவருகிறார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/prithvi-shaw-and-shikhar-dhawan-gave-good-start-to-delhi-capitals-against-punjab-kings-in-ipl-2021-qrrq01","image":"https:\/\/static.asianetnews.com\/images\/01f2ydmytsfw1xxhgshxwt20e4\/dhawan-prithiv-jpg_760x400.jpg","pubdate":"Sun, 18 Apr 2021 10:03:37 +0530"},{"title":"தமிழகத்தில் வாக்கு எண்ணிக்கை நடைபெறும் மே 2ல் முழு ஊரடங்கு..? தேர்தல் அதிகாரி பரபர விளக்கம்..!","text":"தமிழகத்தில் கொரோனா பரவலின் இரண்டாம் அலை தீவிரமாகி வருகிறது. இன்று ஒரே நாளில் மட்டும் 10 ஆயிரத்தைத் தாண்டி பாதிப்பு ஏற்பட்டுள்ளது. இந்நிலையில், கொரோனா பரவலைக் கட்டுப்படுத்தும் வகையில் ஏப்ரல் 20-ம் தேதி முதல் இரவு நேர ஊரடங்கு அறிவிக்கப்பட்டுள்ளது. அத்தியாவசிய தேவைகளில் மட்டும் விலக்கு அளிக்கப்பட்டுள்ளது. மேலும் ஞாயிற்றுக்கிழமைகளில் முழு ஊரடங்கு அமல்படுத்தப்படும் என்று தமிழக அரசு அறிவித்துள்ளது.&nbsp; ஞாயிற்றுக்கிழமைதோறும் முழு ஊரடங்கு அறிவிக்கப்பட்டுள்ள நிலையில் மே 2ஆம் தேதி நடைபெற உள்ள வாக்கு எண்ணிக்கை குறித்து சந்தேகம் எழுந்துள்ளது. தமிழகத்தில் அன்றுதான் சட்டப்பேரவைத் தேர்தலில் பதிவான வாக்குகள் எண்ணப்படுவதால், அன்றைய தினம் முழு ஊரடங்கு வாக்குபாதிப்பை ஏற்படுத்துமோ என்ற கேள்வியும் எழுந்துள்ளது. இந்நிலையில் வாக்கு எண்ணிக்கை நடைபெறும் மே 2ம் தேதி அன்று முழு பொதுமுடக்கம் உள்ளிட்ட கொரோனா கட்டுப்பாடுகள் பொருந்தாது எனத் தமிழகத் தேர்தல் அதிகாரி சத்யபிரதா சாகு தெளிவுப்படுத்தியுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/full-curfew-on-may-2-in-tamil-nadu-election-official-s-sensational-explanation--qrrpgj","image":"https:\/\/static.asianetnews.com\/images\/01f3890qem0e872n47wy2v7z76\/ec-jpg_760x400.jpg","pubdate":"Sun, 18 Apr 2021 09:51:55 +0530"},{"title":"#IPL2021 ஈகோலாம் இல்லங்க.. அப்படி செய்ததற்கு காரணம் என்ன..? சஞ்சு சாம்சன் விளக்கம்","text":"டெல்லி கேபிடள்ஸ் அணிக்கு எதிரான போட்டியில் அந்த அணி நிர்ணயித்த 148 ரன்கள் என்ற இலக்கை விரட்டிய ராஜஸ்தான் ராயல்ஸ் அணி, 42 ரன்களுக்கே 5 விக்கெட்டுகளை இழந்துவிட்டது. டேவிட் மில்லர் அபாரமாக ஆடி அரைசதம் அடித்து ராஜஸ்தான் அணிக்கு வெற்றி நம்பிக்கை அளித்தாலும், வெற்றி பெற வைத்தது என்னவோ கிறிஸ் மோரிஸ் தான்.  சிறப்பாக ஆடி அரைசதம் அடித்த மில்லர் 16வது ஓவரில் ஆட்டமிழக்க, கடைசி 4 ஓவரில் 45 ரன்கள் தேவைப்பட்டது. 19வது ஓவரில் 2 சிக்ஸர்கள், கடைசி ஓவரில் 2 சிக்ஸர்கள் விளாசி, 18 பந்தில் 36 ரன்களை அடித்து ராஜஸ்தான் அணியை வெற்றி பெற செய்தார்.  இதையடுத்து பஞ்சாப் கிங்ஸ் அணிக்கு எதிரான போட்டியில் மோரிஸுக்கு சஞ்சு சாம்சன் சிங்கிள் ஓட மறுத்தது விவாதக்களமானது.  பஞ்சாப் கிங்ஸ் அணிக்கு எதிரான முதல் போட்டியில் கடைசி பந்தில் 2 பந்தில் 5 ரன்கள் தேவை என்ற நிலையில், சதமடித்து களத்தில் இருந்த சஞ்சு சாம்சன், 5வது பந்தில் பெரிய ஷாட் ஆடாத நிலையில், மறுமுனையில் நின்ற கிறிஸ் மோரிஸுக்கு சிங்கிள் ஓட மறுத்தார். அதனால் கிட்டத்தட்ட பேட்டிங் க்ரீஸ் வரை சென்ற மோரிஸ், திரும்பிவந்தார். அதனால் கடைசி பந்தில் சாம்சன், சிக்ஸர் விளாச வேண்டிய கட்டாயம் உருவானது. அது முடியாமல் அந்த அணி தோல்வியை தழுவியது.    ராஜஸ்தான் அணி நிர்வாகம் மிகுந்த நம்பிக்கை வைத்து, மிகப்பெரிய ஆல்ரவுண்டராக மதித்து ரூ.16.25 கோடிக்கு &nbsp;ஏலத்தில் எடுத்த மோரிஸ் மீது நம்பிக்கை வைக்காமல் சிங்கிள் மறுத்தார் சாம்சன். தான் நன்றாக ஆடிக்கொண்டிருந்ததால், தன்னால் தான் போட்டியை வெற்றிகரமாக முடித்துக்கொடுக்க முடியும் என்ற தன்னம்பிக்கையுடன் சாம்சன் சிங்கிளை மறுத்தார். அந்த சூழலில் சாம்சன் செய்தது சரிதான் என்றாலும், டெல்லிக்கு எதிராக மோரிஸ் மேட்ச் வின்னிங் பேட்டிங் ஆடியதையடுத்து, பஞ்சாப்புக்கு எதிரான போட்டியில் சாம்சன் சிங்கிள் மறுத்தது ரசிகர்கள் மத்தியில் விவாதக்களமாக மாறியது.  இந்நிலையில், அதுகுறித்து விளக்கமளித்த சஞ்சு சாம்சன், பஞ்சாப்புக்கு எதிரான ஆட்டத்தின் அந்த குறிப்பிட்ட சூழலில் சிங்கிள் எல்லாம் ஓடமுடியாது. குறிப்பிட்ட பவுலருக்கு எதிராக நல்ல ஸ்டிரைக் ரேட்டுடன் நன்றாக ஆடும் பேட்ஸ்மேன் தான், தொடர்ந்து ஆடி போட்டியை ஜெயிக்க ஆடவேண்டும். இதில் ஈகோவிற்கு எல்லாம் இடமே இல்லை. அந்த சூழலில் சிங்கிள் தேவைப்படவேயில்லை. போட்டியை ஜெயிப்பதுதான் முக்கியமே தவிர, ஈகோவெல்லாம் இல்லை என்று சாம்சன் தெரிவித்தார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/sanju-samson-reveals-why-he-denied-single-for-chris-morris-in-the-match-against-punjab-kings-in-ipl-2021-qrrp3l","image":"https:\/\/static.asianetnews.com\/images\/01enjbn0srbr2gtspp3df73c9f\/fotojet-jpg_760x400.jpg","pubdate":"Sun, 18 Apr 2021 09:44:11 +0530"},{"title":"கொரோனாவைக் கட்டுப்படுத்த தவறிய மோடி... பிரதமர் பதவியிலிருந்து உடனே விலகுங்கள்.. திருமாவளவன் கடும் ஆவேசம்!","text":"இதுதொடர்பாக திருமாவளவன் வெளியிட்டுள்ள அறிக்கையில், “இந்தியா முழுவதும் கொரோனா கொடுந்தொற்றின் இரண்டாவது அலை கடுமையாக மக்களை தாக்கிக் கொண்டிருக்கிறது. லட்சக் கணக்கானோர் இதனால் பாதிப்புக்கு ஆளாகி இருக்கின்றனர். ஒவ்வொரு நாளும் ஆயிரக்கணக்கான உயிர்கள் பலியாகிக் கொண்டிருக்கின்றன. போதுமான காலஅவகாசம் இருந்தும் கொரோனாவைக் கட்டுப்படுத்தத் தவறியதோடு பல்லாயிரக்கணக்கான உயிர் இழப்புகளுக்கும் காரணமாகியிருக்கும் பிரதமர் மோடி இந்த நிலைக்குத் தார்மீகப் பொறுப்பேற்று தனது பதவியை விட்டு விலக வேண்டும் என்று விடுதலைச் சிறுத்தைகள் கட்சியின் சார்பில் வலியுறுத்துகிறோம். கொரோனா கொடுந்தொற்று முதல் அலையைவிட தற்போது பாதிப்பு அதிக அளவில் உள்ளது. இதனிடையில் தடுப்பூசி கண்டுபிடிக்கப்பட்டு அதன் உற்பத்தியில் உலகிலேயே இந்தியா முதலிடம் வகித்து வருகிறது. இங்கு தயாரிக்கப்பட்ட தடுப்பூசிகளை மக்களுக்கு முறையாகப் போட்டிருந்தால் இந்த அளவுக்குப் பாதிப்பு ஏற்பட்டு இருக்காது. மாறாக தடுப்பூசிகளை அயல்நாடுகளுக்கு ஏற்றுமதி செய்ததோடு இந்திய நாட்டு மக்களின் பாதுகாப்பைப் பற்றி எவ்வித கவலையும் இல்லாமல் தேர்தல் பரப்புரையில் ஈடுபடுவதிலேயே மோடி கவனமாக இருந்தார். ஒவ்வொரு நாளும் லட்சக்கணக்கில் கொரோனா தொற்றுகள் கண்டறியப்படும் இந்தச் சூழலிலும்கூட மேற்குவங்கத்தில் தேர்தல்பிரச்சாரம் செய்து வருகிறார்.   மாநில அரசுகள் சுயேச்சையாக எந்த முடிவையும் எடுக்க முடியாமல் அவர்களது கைகள் கட்டப்பட்டிருக்கின்றன. மாநில அரசுகள் தடுப்பூசிகளை நேரடியாகக் கொள்முதல் செய்துகொள்ள அனுமதிக்கப்பட்டிருந்தால் இவ்வளவு பாதிப்பு ஏற்பட்டிருக்காது. தடுப்பு பணியில் ஈடுபட்டுள்ள மருத்துவர்கள் மற்றும் சுகாதாரப் பணியாளர்களுக்கென உருவாக்கப்பட்ட ‘பிஎம்ஜிகேபி’ இன்சூரன்ஸ் திட்டத்தையும் மோடி அரசு கடந்த மாரச் 24ம் தேதியோடு நிறுத்திவிட்டது. மோடி அரசு எந்த அளவுக்கு மக்களின் உயிர்கள் மீது அக்கறை இல்லாமல் இருக்கிறது என்பதற்கு இதுவும் ஒரு சான்றாகும். கொரோனாவைக் எதிர்கொள்வதில் எந்தவொரு தொலைநோக்குப் பார்வையும் பிரதமர் மோடிக்கு இல்லை என்பதற்கு கடந்த ஆண்டு எந்த முன்னறிவிப்பும் இல்லாமல் அவர் எடுத்த ‘லாக்டவுன்’ முடிவு ஒரு சான்றாகும். மக்களின் உயிர்மீது எவ்வித அக்கறையும் இல்லாமல் நாட்டைக் கடுமையான சுகாதார மற்றும் பொருளாதார நெருக்கடிக்கு ஆளாக்கி இருக்கும் மோடி பிரதமர் பதவியில் நீடிப்பது இன்னும் பேராபத்தையே கொண்டுவரும். எனவே, தற்போது நாட்டில் நிலவும் சுகாதார நெருக்கடி நிலைக்குத் தார்மீகப் பொறுப்பேற்று உடனடியாக அவர் தனது பதவியிலிருந்து விலக முன்வரவேண்டும் என்று வலியுறுத்தி கேட்டுக்கொள்கிறோம்.” என்று அறிக்கையில் திருமாவளவன் வலியுறுத்தியுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/modi-unable-to-control-corona-resign-from-pm-post-immediately-thirumavalavan-is-furious--qrrohz","image":"https:\/\/static.asianetnews.com\/images\/01e029btgb6je0zwnp3nz993b6\/thirumavalavan-jpg_760x400.jpg","pubdate":"Sun, 18 Apr 2021 09:31:12 +0530"},{"title":"மயன்க் அகர்வால், கேஎல் ராகுல் அதிரடி அரைசதம்.. ஷாருக்கான் செம ஃபினிஷிங்..! டெல்லி கேபிடள்ஸுக்கு சவாலான இலக்கு","text":"டெல்லி கேபிடள்ஸ் மற்றும் பஞ்சாப் கிங்ஸ் அணிகளுக்கு இடையேயான போட்டி மும்பை வான்கடேவில் நடந்துவருகிறது. டாஸ் வென்ற டெல்லி கேபிடள்ஸ் கேப்டன் ரிஷப் பண்ட், பஞ்சாப் கிங்ஸை முதலில் பேட்டிங் செய்ய பணித்தார்.  கேஎல் ராகுலும் மயன்க் அகர்வாலும் தொடக்க வீரர்களாக இறங்கினர். இருவருமே தொடக்கம் முதலே அடித்து ஆடினர். குறிப்பாக மயன்க் அகர்வால் ஆரம்பம் முதலே பெரிய ஷாட்டுகளை அடித்து ஆட, ராகுல் சில பந்துகளை மட்டும் தேர்வு செய்து அடித்தார். அதிரடியாக ஆடி அரைசதம் அடித்த மயன்க் அகர்வால், 36 பந்தில் 69 ரன்கள் அடித்து ஆட்டமிழந்தார்.  முதல் விக்கெட்டுக்கு ராகுலும் மயன்க்கும் இணைந்து 12.4 ஓவரில் 122 ரன்களை குவித்தனர். அதிரடியாக ஆடிய ராகுலும் அரைசதம் அடித்தார். 51 பந்தில் 61 ரன்கள் அடித்த ராகுல் 16வது ஓவரில் ஆட்டமிழந்தார். கெய்லும் பெரிய ஷாட்டுகள் ஆடமுடியாமல் தடுமாறியதால், மயன்க் அகர்வால் ஆட்டமிழந்த பின்னரே ரன்வேகம் குறைந்தது. ராகுலும் ஆட்டமிழந்த பின்னர், கெய்ல், பூரன் ஆகிய இருவரும் சொற்ப ரன்களில் ஆட்டமிழந்தனர்.  தீபக் ஹூடா 13 பந்தில் 22 ரன்கள் அடிக்க, கடைசி ஓவரில் களத்திற்கு வந்த ஷாருக்கான், 5 பந்தில் ஒரு சிக்ஸர், 2 பவுண்டரிகளுடன் 15 ரன்கள் அடிக்க, 20 ஓவரில் 195 ரன்களை குவித்த பஞ்சாப் கிங்ஸ் அணி, 196 ரன்கள் என்ற சவாலான இலக்கை டெல்லி கேபிடள்ஸுக்கு நிர்ணயித்துள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/punjab-kings-set-challenging-target-to-delhi-capitals-in-ipl-2021-qrro48","image":"https:\/\/static.asianetnews.com\/images\/01f3jsvs7e8rrbw8dqsd7h9sr4\/untitled--7--jpg_760x400.jpg","pubdate":"Sun, 18 Apr 2021 09:22:56 +0530"},{"title":"இந்தப் புரட்சி திட்டம் இந்தியாவில் வரணும்... துணிச்சலாக நடவடிக்கை எடுங்களேன்... டாக்டர் ராமதாஸ்  அதிரடி..!","text":"இதுதொடர்பாக ராமதாஸ் வெளியிட்ட அறிக்கையில், “நியூசிலாந்து நாட்டில் 2025-ம் ஆண்டுக்குள் புகைப்பிடிக்கும் வழக்கத்தை முற்றிலுமாக ஒழிக்கும் நோக்குடன், 2004-ம் ஆண்டுக்குப் பிறகு பிறந்தவர்கள் புகைப்பிடிக்கக் கூடாது என்று தடை விதிக்க அந்த நாட்டு அரசு முடிவு செய்திருக்கிறது. மக்களின் நலன் காக்கும் நோக்கத்துடன் நியூசிலாந்து நாட்டு அரசு எடுத்துள்ள இந்த முடிவு வரவேற்கத்தக்கது; இது உலகம் முழுவதும் தாக்கத்தை ஏற்படுத்தும். உலகில் வாழ்வதற்கு ஏற்ற நாடுகள் பட்டியலில் முன்னணியில் உள்ள நாடுகளில் நியூசிலாந்தும் ஒன்று. கல்வி, வேலைவாய்ப்பு, மருத்துவம் உள்ளிட்ட அனைத்திலும் அந்த நாடு முன்னணியில் உள்ளது. ஆனாலும் புகைப்பிடிக்கும் வழக்கம் அந்த நாட்டில் கட்டுப்படுத்த முடியாத தீமையாக இருந்து வருகிறது. புகைப்பழக்கத்தைக் கட்டுப்படுத்தும் நோக்கத்துடன் கடந்த 10 ஆண்டுகளாக பல்வேறு நடவடிக்கைகள் எடுக்கப்பட்டன. ஆனாலும் கூட, இன்றைய நிலையிலும் நியூசிலாந்தின் மொத்த மக்கள்தொகையான 49 லட்சம் பேரில் குறைந்தது 5 லட்சம் பேர் தினமும் புகைப் பிடிக்கிறார்கள். இந்த எண்ணிக்கையையும் கட்டுப்பாட்டில் கொண்டு வரும் நோக்குடன்தான் புதிய திட்டங்களை நியூசிலாந்து வகுத்திருக்கிறது. முதல் நடவடிக்கையாக 2004-ம் ஆண்டுக்குப் பிறகு பிறந்தவர்கள் புகைப்பிடிக்கவும், அவர்களுக்கு சிகரெட்டுகளை விற்பனை செய்யவும் தடை விதிக்கப்படவுள்ளது. அதன்படி பார்த்தால், 18 வயதுக்கும் குறைவான எவரும் இனி புகைப்பிடிக்க முடியாது. அதுமட்டுமின்றி, புகைப்பிடிப்பதற்கான வயது வரம்பை அடுத்தடுத்து உயர்த்துதல், சிகரெட் உள்ளிட்ட புகையிலைப் பொருட்களில் அனுமதிக்கப்படும் நிகோட்டின் அளவை குறைத்தல், புகையிலைப் பொருட்களுக்கான குறைந்தபட்ச விலையை உயர்த்துதல், புகையிலை மற்றும் சிகரெட் விற்கப்படும் இடங்களின் எண்ணிக்கையை குறைத்தல் ஆகிய கட்டுப்பாடுகளையும் விதிக்க நியூசிலாந்து அரசு தீர்மானித்துள்ளது. இந்த நடவடிக்கைகளின் பயனாக 2025-ம் ஆண்டுக்குள் சிகரெட் பயன்பாட்டை முழுமையாக கட்டுப்படுத்தி விட முடியும் என்று அந்நாட்டு அரசு நம்புகிறது. நியூசிலாந்தில் இந்தக் கட்டுப்பாடுகளை அந்த நாட்டு அரசு விதிப்பதற்கு என்னென்ன காரணங்கள் உள்ளனவோ, அதை விட அதிக காரணங்கள் இந்தியாவில் சிகரெட் பயன்பாட்டை தடை செய்வதற்கு உள்ளன. நியூசிலாந்தில் 5 லட்சம் பேர் மட்டும் தான் புகைப்பிடிக்கிறார்கள்; அவர்களில் ஆண்டுக்கு 4,500 பேர் உயிரிழக்கின்றனர். இது அபாயகரமான அளவு அல்ல. ஆனாலும், புகையிலைப் பயன்பாட்டை தடை செய்ய வேண்டும் என்று நியூசிலாந்து துடிக்கிறது. ஆனால், இந்தியாவில் புகைப்பிடிப்பவர்களின் எண்ணிக்கை 12 கோடி. புகைப்பிடிப்பதால் ஒவ்வொரு ஆண்டும் உயிரிழப்போரின் எண்ணிக்கை மட்டும் 10 லட்சத்துக்கும் அதிகம். இந்தியாவில் புகைப்பிடிப்பவர்களின் எண்ணிக்கை நியூசிலாந்தை விட 240 மடங்கு அதிகம்; உயிரிழப்பவர்களின் எண்ணிக்கை 222 மடங்கு அதிகம். இந்தியாவை விட 240 மடங்கு குறைவாக புகைப் பிடிக்கும் வழக்கம் உள்ள நியுசிலாந்து நாடே புகைப்பழக்கத்திற்கு தடை விதிக்கவுள்ள நிலையில், இந்தியாவில் இத்தகைய தடைகளை விதிப்பது தவிர்க்க முடியாதது ஆகும். வெள்ளையர்களுக்கு மதுவும், புகையும் தவிர்க்க முடியாத தேவைகள் ஆகும். ஆனால், அவர்களே அவற்றின் தீமையை உணர்ந்து புகைப்பழக்கத்தை ஒழிக்க வேண்டும் என்று தீர்மானித்து, அதற்கான நடவடிக்கைகளைத் தொடங்கியுள்ளனர். இந்த நடவடிக்கை, புகைப்பழக்கத்தால் பெரும் இழப்புகளை சந்தித்துள்ள நமது கண்களை திறப்பதாக அமைய வேண்டும். பாமகவைச் சேர்ந்த அன்புமணி ராமதாஸ் மத்திய சுகாதாரத்துறை அமைச்சராக இருந்த போது, புகையிலை இல்லா உலகம் காண விரும்பினார். அதற்காக இந்தியாவில் பொது இடங்களில் புகைப்பிடிக்கத் தடை, திரைப்படங்களில் புகை பிடிக்கும் காட்சிகளின் போது எச்சரிக்கை வாசகம், புகையிலைப் பொருட்களின் உறைகள் மீது எச்சரிக்கைப் படங்கள் உள்ளிட்ட ஏராளமான நடவடிக்கைகளை எடுத்தார். நியூசிலாந்தின் பிரதமர் ஜெசிந்தா ஆர்டெர்ன், சுகாதாரத்துறை அமைச்சர் மருத்துவர் ஆயிஷா வெர்ரல் ஆகிய இரு பெண்களும் கூட்டணி அமைத்துக் கொண்டு புகைக்கு எதிராக போராடுகின்றனர். இந்த முயற்சிக்கு நியுசிலாந்தில் வணிகர்கள் தரப்பில் கடுமையான எதிர்ப்பு நிலவுகிறது. ஆனால், அதைப் பொருட்படுத்தாமல் புகையை ஒழிப்பதில் அவர்கள் உறுதியாக உள்ளனர். அதே துணிச்சலுடன் இந்தியாவிலும் சிகரெட் உள்ளிட்ட புகையிலை பயன்பாட்டை முற்றிலுமாக ஒழிக்க அரசு முன்வர வேண்டும். இந்தியாவில் புகைப் பிடிப்பதற்கான வயதை 18-லிருந்து 21 ஆக உயர்த்துவதற்கான சட்டம் தயாரிக்கப்பட்டு நீண்ட நாட்களாக நிலுவையில் உள்ளது. அதை நிறைவேற்றுவது மட்டும் போதுமானதல்ல. ஒரு குறிப்பிட்ட இலக்கு வைத்து அதற்குள் புகைப்பிடிக்கும் பழக்கத்தை முற்றிலுமாக ஒழிக்க மத்திய அரசு நடவடிக்கை எடுக்க வேண்டும். அதற்கு முன்பாக புகைப் பழக்கத்தை படிப்படியாக குறைப்பதற்கான நடவடிக்கைகளையும் மத்திய, மாநில அரசுகள் அடுத்தடுத்து மேற்கொள்ள வேண்டும் என வலியுறுத்துகிறேன்” என்று அறிக்கையில் டாக்டர் ராமதாஸ் தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/this-revolutionary-project-is-coming-to-india-take-bold-action-dr-ramadoss-says--qrrnie","image":"https:\/\/static.asianetnews.com\/images\/01f0wyvksznct97q86f7fvma1s\/21novth-ramadoss-jpg_760x400.jpg","pubdate":"Sun, 18 Apr 2021 09:09:51 +0530"},{"title":"இனி உன் நகைச்சுவையை நினைத்தாலே கண்ணீர் வருமே... விவேக் மரணத்துக்கு சிவக்குமார் உருக்கமான இரங்கல் கடிதம்..!","text":"நகைச்சுவை நடிகர் விவேக்கின் மரணம் திரையுலகினர் மத்தியில் கடும் அதிர்வலையை ஏற்படுத்தியது. விவேக்கின் மரணச் செய்தி அறிந்த உடனே நடிகர்கள் சூர்யா, கார்த்தி, ஜோதிகா ஆகியோர் நேரில் வந்து அஞ்சலி செலுத்தினர். இந்நிலையில் விவேக் மரணம் தொடர்பாக நடிகர் சிவக்குமார் இரங்கல் கடிதம் ஒன்றை எழுதியுள்ளார். அதில், “அன்புத்‌ தம்பி விவேக்‌... முப்பது வருஷத்துக்கு முந்தி தி. நகர்‌ பஸ்‌ ஸ்டாண்ட்‌ பக்கம்‌ மேட்லி ரோட்டில்‌ இருந்த ஒரு கல்யாண மண்டபத்தில்‌ நடந்த கல்யாணத்துக்கு நான்‌ வந்திருந்தேன்‌. அங்கே கே.பாலச்சந்தர்‌ சாரும்‌ வந்திருந்தார்‌   அந்தக்‌ கல்யாண மேடையில ஒல்லிப்‌ பிச்சானா ஒரு பையன்‌ எல்லா சினிமா கலைஞர்களையும்‌ போல மிமிக்ரி பண்ணி பிச்சு உதறிகிட்டிருந்தான்‌. நானும்‌ பாலச்சந்தரும்‌ விழுந்து விழுந்து சிரித்தோம்‌. அடுத்த வருஷமே பாலச்சந்தர்‌ சார்‌ அவர்‌ படத்தில்‌ அந்தப்‌ பையனுக்கு ஒரு வாய்ப்பு கொடுத்துத்‌ தூக்கிவிட்டார்‌. அந்த ஒல்லிப்‌ பையன்தான்‌ விவேக்‌. அதுக்கப்புறம்‌ நீ மகத்தான கவைஞனா மாறி உலகத்தையே உன்‌ பக்கம்‌ இழுத்துகிட்ட.. எந்தப்‌ பொது நிகழ்ச்சியில என்னப்‌ பார்த்தாலும், “சிவக்குமார்‌ சார்‌ இங்கே வந்திருக்கிறார்‌. இவராலே தி.நகர்‌ பாண்டி பஜார்ல பான்பராக் - வெற்றிலை - பாக்கு - பீடி சிகரெட்‌- எல்லாம்‌ எந்தக்‌ கடையிலும்‌ வியாபாரம்‌ ஆக மாட்டேங்குது. ஏன்னா , சார்‌ பக்கத்து தெருவுல குடியிருக்கறாரு... ஏன்‌ சார்‌ இப்படி பண்றிங்க.\" என்று மேடையிலேயே என்னை எதிர்மறையாகப்‌ பாராட்டி பேசுவியே. ரொம்பக்‌ குறுகிய காலத்திலே ‘சின்ன கலைவாணர்’ என்று எல்லோரும்‌ பாராட்டும்‌ அளவுக்கு உச்சம்‌ தொட்ட கலைஞன் நீ. அப்துல்‌ கலாம்‌ ஐயாவோட வார்த்தையைக்‌ கேட்டு ஒரு கோடி மரம்‌ நடணும்கிற இலட்சியத்தில 33 லட்சத்து 33 ஆயிரம்‌ மரங்கள்‌ நட்டியே. ஆக்சிஜன்‌ வேணும்கிறதுக்காக மரம்‌ நட்ட உன்னை சாவுங்கற விஷவாயு தீண்டிடுச்சி. நிழலுக்கு மரம்‌ வளர்த்த அன்புத்தம்பி... நீ இறைவனோட நிழல்ல நிம்மதியா இளைப்பாறப்பா. உன்‌ நகைச்சுவையை நினைக்கிற போதெல்லாம்‌ எங்களுக்குச்‌ சிரிப்பு வரும்‌. ஆனால்‌ கண்ணிலிருந்து எங்களையும்‌ அறியாமல்‌ கண்ணீர்‌ வரும்” என்று சிவக்குமார் தெரிவித்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/actor-sivakumar-s-heartfelt-condolence-letter-for-vivek-s-death--qrrn1f","image":"https:\/\/static.asianetnews.com\/images\/01f3jsh8tegk7q5pac6mnkxhw0\/sivakumar-and-vivek-jpg_760x400.jpg","pubdate":"Sun, 18 Apr 2021 08:59:39 +0530"},{"title":"மு.க. ஸ்டாலினுக்கு பொறுப்பே இல்ல... கொரோனா காலத்தில் கொடைக்கானலில் இருப்பதா..? எல்.முருகன் ஆவேசம்..!","text":"தமிழக பாஜக தலைவர் எல்.முருகன் திருப்பூர் மாவட்டம் பல்லடத்தில் நடந்த பாஜக நிர்வாகிகள் கூட்டத்தில் பங்கேற்றார். பின்னர் அவர் செய்தியாளர்களைச் சந்தித்தார். அப்போது அவர் கூறுகையில், “தமிழகத்தில் கொரோனா இரண்டாம் அலை வேகமாக பரவி வருகிறது. எனவே, பொதுமக்கள் கொரோனா முதல் அலையை கட்டுப்படுத்தியது போல் இரண்டாவது அலையை கட்டுப்படுத்த ஒற்றுமையுடன் ஒத்துழைக்க வேண்டும். அரசின் நடைமுறைகளை பின்பற்ற வேண்டும். நடிகர் விவேக் மரணம் துக்கத்தை ஏற்படுத்துகிறது. சமூக சிந்தனையாளரான நடிகர் விவேக்கின் இழப்பு தமிழ்நாட்டுக்கே பேரிழப்பு. ஆனால், நடிகர் விவேக்கின் மரணத்தில் திருமாவளவன் அரசியல் செய்கிறார். திருமாவளவனே இரு முறை &nbsp;தடுப்பூசியை &nbsp;போட்டுகொண்டுள்ளார். எனவே, பொதுவாழ்க்கையில் இருப்பவர்கள் பொறுப்போடு நடந்து கொள்ள வேண்டும். நாடு முழுவதும் கோடிக்கணக்கானோர் தடுப்பூசி போட்டுள்ளனர். நடிகர் விவேக் தடுப்பூசி போட்ட அன்றைய தினம் 800 பேரும் நாட்டில் முக்கிய தலைவர்கள் பலரும் &nbsp;தடுப்பூசி போட்டுக்கொண்டனர். எனவே தடுப்பூசி பற்றி பொய் பிரச்சாரங்கள் செய்ய வேண்டாம். தமிழக எதிர்கட்சி தலைவர் பொறுப்பற்ற முறையில் நடந்துகொள்கிறார். கொரோனா காலங்களில் பொதுமக்களுக்கு விழிப்புணர்வு மற்றும் ஆலோசனை வழங்காமல் கொடைக்கானலில் தங்கியிருக்கிறார். தாராபுரம் தொகுதியில் நான் போட்டியிட்டு வெற்றி பெற்றால் பொதுமக்களின் நீண்ட நாள் கோரிக்கையான ரயில் பாதை, தொழிற்பேட்டை மற்றும் மகளிர் கலை கல்லூரி அமைக்கப்படும்.” என்று எல்.முருகன் தெரிவித்தார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/stalin-is-not-responsible-he-is-to-be-in-kodaikanal-during-the-corona-period-l-murugan-is-furious--qrrmhb","image":"https:\/\/static.asianetnews.com\/images\/01f0jsjwx54mk729bthh2xtk9v\/lmurugan3453-1603703670-jpg_760x400.jpg","pubdate":"Sun, 18 Apr 2021 08:47:36 +0530"},{"title":"வழவழ ஹாட் உடையில்...  பளபளன்னு தோன்றி பார்த்தாலே ஜிவ்வுனு சூடேற்றும் சமந்தா..!","text":"நடிகை சமந்தா செம்ம ஹாட்... ஸ்டைலிஷ் உடையில் தற்போது வெளியிட்டுள்ள புகைப்படம் வைரலாக பார்க்கப்பட்டு வருகிறது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/actress-samantha-latest-super-hot-photo-goes-viral-qrrksi","image":"https:\/\/static.asianetnews.com\/images\/01eyafzm5cfqspc4zt1ffm3940\/et7vcx6veayj3vr-jpg_760x400.jpg","pubdate":"Sun, 18 Apr 2021 08:11:06 +0530"},{"title":"'விஸ்வாசம்' படத்தில் நடித்த நினைவுகள் மறக்கமுடியாதது..! விவேக் குறித்து நயன்தாராவின் நெகிழ்ச்சி பதிவு!","text":"நடிகர் விவேக் மரணம் குறித்த நினைவுகள் மறக்க முடியாதது என, நயன்தாரா பதிவிட்டுள்ளார்.  தமிழ் திரையுலகில் 200க்கும் மேற்பட்ட படங்களில் நடித்துள்ள முன்னணி காமெடி நடிகரான விவேக் &nbsp;மாரடைப்பு ஏற்பட்டதால், சென்னை வடபழனியில் உள்ள தனியார் மருத்துவமனையில் சிகிச்சைக்காக அனுமதிக்கப்பட்டார். மருத்துவமனைக்கு கொண்டு செல்லும் போதே விவேக்கின் உடல் நிலை மோசமாக இருந்தது திரையுலகினரை அதிர்ச்சியில் ஆழ்த்தியது.&nbsp;    தனியார் மருத்துவமனையில் அனுமதிக்கப்பட்ட விவேக்கிற்கு ஆஞ்சியோ செய்யப்பட்டு, எக்மோ கருவியின் உதவியுடன் தீவிர சிகிச்சை பிரிவில் சிகிச்சை பெற்று வந்தார். இந்நிலையில் நேற்று அதிகாலை 4.35 மணி அளவில் நடிகர் விவேக் உயிரிழந்ததாக மருத்துவமனை நிர்வாகம் அதிகாரப்பூர்வ அறிவிப்பை வெளியிட்டது. 59 வயதே ஆன விவேக் திடீரென மரணமடைந்தது ஒட்டுமொத்த திரையுலகையும் அதிர்ச்சியில் ஆழ்த்தியுள்ளது, இந்த செய்தியை கேள்விப்பட்ட திரையுலகினர், ரசிகர்கள் உள்ளிட்ட பலரும் இரங்கல் தெரிவித்து வருகின்றனர்.    பத்மஸ்ரீ விவேக்கின் புகழுக்கு பெருமை சேர்க்கும் விதமாகவும், அவரது கலை சமூக சேவையை கௌரவிக்கும் விதமாகவும், அவரது உடலுக்கு 72 குண்டுகள் முழங்க காவல் துறை மரியாதை செய்து, மேட்டுக்குப்பம் மின் மயானத்தில் விவேக் உடல் தகனம் செய்யப்பட்டது. இந்நிலையில் விவேக்குடன் ஒரு சில படங்களில் நடித்துள்ள நயன்தாரா விவேக் குறித்து நிகிழ்ச்சி பதிவு ஒன்றிய போட்டுள்ளார்.    அதில்... விவேக் அவர்களுடன் நான் பல ஆண்டுகளாக பணியாற்றி உள்ளேன். குறிப்பாக ’விஸ்வாசம்’ படத்தில் பணியாற்றிய போது அவருடன் இருந்த அற்புதமான நினைவுகளை என்னால் மறக்க முடியாதது என தெரிவித்துள்ளார். அதை நினைத்து நான் எப்போதும் மகிழ்வேன். அவர் இவ்வளவு சீக்கிரம் சென்று விட்டார் என்பதே என்பதை நம்பமுடியவில்லை. வாழ்க்கை என்பது எப்படி கணிக்க முடியாத அளவுக்கு இருக்கிறது என்பதை இது காட்டுகிறது. அவரது குடும்பத்தாருக்கு எனது ஆழ்ந்த இரங்கல். இந்த இழப்பை எதிர்கொள்ள அவர்களுக்கு கடவுள் தேவையான பலத்தை அளிக்க வேண்டுமென இறைவனை பிரார்த்திக்கிறேன்’ என்று கூறியுள்ளார்.   &nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/nayanthara-say-condolence-twit-for-actor-vivek-qrrk6x","image":"https:\/\/static.asianetnews.com\/images\/01f24289y2jk4rdze3qhnqehth\/n5-jpg_760x400.jpg","pubdate":"Sun, 18 Apr 2021 07:58:10 +0530"},{"title":"#IPL2021 ஐபிஎல் வரலாற்றில் முதல் முறையாக ஆர்சிபி ஹாட்ரிக் வெற்றி..! கேகேஆரை வீழ்த்தி அபார வெற்றி","text":"ஆர்சிபி மற்றும் கேகேஆர் அணிகளுக்கு இடையேயான போட்டி சென்னை சேப்பாக்கம் மைதானத்தில் நடந்தது. இந்த சீசனை சிறப்பாக தொடங்கி முதலிரண்டு போட்டிகளிலும் வெற்றி பெற்ற ஆர்சிபி அணி, இந்த போட்டியில் டாஸ் வென்று முதலில் பேட்டிங் ஆடியது.  கேப்டன் கோலியும்(5), ரஜாத் பட்டிதரும்(1) 2வது ஓவரிலேயே ஆட்டமிழக்க, 9 ரன்னுக்கே 2 விக்கெட்டுகளை இழந்தது. அதன்பின்னர் தேவ்தத் படிக்கல்லும் 25 ரன்னில் ஆட்டமிழந்தார். ஆனால் இந்த சீசனில் அபாரமாக ஆடிவரும் க்ளென் மேக்ஸ்வெல் அபாரமாக ஆடி அரைசதம் அடித்தார். அரைசதத்திற்கு பின்னரும் அதிரடியாகவே ஆடிய மேக்ஸ்வெல்லால் சென்னை வெயிலை தாங்கமுடியாமல் திணறினார்.  அதிரடியாக ஆடி 49 பந்தில் 9 பவுண்டரிகள் மற்றும் 3 சிக்ஸர்களுடன் 78 ரன்கள் அடித்து 17வது ஓவரில் ஆட்டமிழக்க, அதன்பின்னர் கடைசி 3 ஓவர்களில் ஸ்கோர் செய்யும் பொறுப்பை தனது தோள்களில் சுமந்த டிவில்லியர்ஸ், ரசல், ஹர்பஜன் சிங் ஆகிய இருவரின் பவுலிங்கிலும் சிக்ஸர் மழை பொழிந்து 34 பந்தில் 9 பவுண்டரிகள் மற்றும் 3 சிக்ஸர்களுடன் 76 ரன்களை குவித்து ஆர்சிபி அணி 20 ஓவரில் 204 ரன்களை எட்ட உதவினார்.  20 ஓவரில் 204 ரன்களை குவித்த ஆர்சிபி அணி, 205 ரன்கள் என்ற மிகக்கடின இலக்கை கேகேஆருக்கு நிர்ணயித்தது. 205 ரன்கள் எண்ற இலக்கை விரட்டிய கேகேஆர் அணியில் அதிரடியாக தொடங்கிய கில் 9 பந்தில் 21 ரன்னுக்கு ஆட்டமிழக்க, ராணா(18), திரிபாதி(25), தினேஷ் கார்த்திக்(2), மோர்கன்(29), ஷகிப் அல் ஹசன்(26) ஆகியோர் சீரான இடைவெளியில் அடுத்தடுத்து ஆட்டமிழந்ததால் கேகேஆர் அணிக்கு அழுத்தம் அதிகரித்துக்கொண்டே இருந்தது.  அதிரடியாக ஆடிய ஆண்ட்ரே ரசல் 20 பந்தில் 3 பவுண்டரிகள் மற்றும் 2 சிக்ஸர்களுடன் 31 ரன்கள் அடித்து அவரும் ஆட்டமிழக்க, 20 ஓவரில் கேகேஆர் அணி வெறும் 166 ரன்கள் மட்டுமே அடித்து 38 ரன் வித்தியாசத்தில் தோற்றது.  இந்த வெற்றியின் மூலம், இந்த சீசனில் முதல் 3 போட்டிகளிலும் வெற்றி பெற்று புள்ளி பட்டியலில் முதலிடத்தை பிடித்துள்ளது ஆர்சிபி அணி. ஐபிஎல்லில் முதல் முறையாக ஆர்சிபி அணி தொடர்ச்சியாக 3 வெற்றிகளை பெற்றுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/rcb-beat-kkr-by-38-runs-in-ipl-2021-qrrjtl","image":"https:\/\/static.asianetnews.com\/images\/01f2vn66qzfkx1pa7cdjaxv4ha\/untitled--2--jpg_760x400.jpg","pubdate":"Sun, 18 Apr 2021 07:50:10 +0530"},{"title":"#BREAKING  இரவு நேர ஊரடங்கு.. பேருந்து சேவை ரத்து.. புதிய கட்டுப்பாடுகள் அறிவிப்பின் முழு விவரம்..!","text":"கொரோனா பரவல் அதிகரிப்பு காரணமாக, தமிழகத்தில் இரவு நேர ஊரடங்கு வரும் ஏப்ரல் 20ம் தேதி முதல் அமல்படுத்தப்படும் என தமிழக அரசு அறிவித்துள்ளது.&nbsp;  கொரோனா 2வது அலை தமிழகம் உள்ளிட்ட பல்வேறு மாநிலங்களில் வேகமாக பரவி வருகிறது. தமிழகத்தில் கடந்த 24 மணிநேரத்தில் பாதிப்பு எண்ணிக்கை 10,000ஐ தாண்டியுள்ளது.&nbsp;பல்வேறு கட்டுப்பாடுகள் விதிக்கப்பட்ட போதிலும் பாதிப்பு எண்ணிக்கை உயர்ந்து வருகிறது. இந்நிலையில், கொரோனா பரவல் பாதிப்பு அதிகரித்து வரும் நிலையில் புதிய கட்டுப்பாடுகளை தமிழக அரசு அறிவித்துள்ளது.  இரவு நேர ஊரடங்கில் எவற்றுக்கெல்லாம் அனுமதி   &nbsp;* இரவு நேர ஊரடங்கு மாநிலத்தின் அனைத்துப் பகுதிகளிலும் இரவு 10.00 மணி முதல் காலை 4.00 மணி வரை அமல்படுத்தப்படும்.  * &nbsp;இரவு நேர ஊரடங்கின் போது, தனியார்\/பொது பேருந்து போக்குவரத்து, வாடகை ஆட்டோ, டாக்ஸி மற்றும் தனியார் வாகன உபயோகம் அனுமதிக்கப்படாது.  * தமிழ்நாட்டில் இரவு நேரங்களில் பொது ஊரடங்கு அமலில் இருப்பதால், வெளி மாநிலம் மற்றும் மாவட்டங்களுக்கு இடையேயான பொது மற்றும் தனியார் போக்குவரத்தும் மேற்கூறிய காலகட்டத்தில் (இரவு 10.00 மணி முதல் காலை 4.00 மணி வரை) செயல்பட அனுமதிக்கப்படமாட்டாது.  * மாநிலங்களுக்கு இடையேயான பொது\/தனியார் பேருந்து சேவைகளின்போது கரோனா தடுப்பு நடவடிக்கைகளான முகக்கவசம் அணிதல், உடல் வெப்ப நிலையை பரிசோதனை செய்தல், கூட்ட நெரிசலை தவிர்த்தல் ஆகியவற்றை தவறாமல் பின்பற்றுவதை சம்பந்தப்பட்ட போக்குவரத்து நிறுவனங்கள் உறுதி செய்ய வேண்டும்.  இவற்றுக்கெல்லாம் அனுமதி கிடையாது  * அவசர மருத்துவத் தேவைகளுக்கும், விமானநிலையம்\/ ரயில்நிலையம் செல்ல மட்டும் வாடகை ஆட்டோ, டாக்ஸி மற்றும் தனியார் வாகன உபயோகம் அனுமதிக்கப்படும். மேலும், அத்தியாவசியப் பணிகளான பால் விநியோகம், தினசரி பத்திரிக்கை விநியோகம், மருத்துவமனைகள், மருத்துவ பரிசோதனைக் கூடங்கள், மருந்தகங்கள், ஆம்புலன்ஸ் மற்றும் அமரர் ஊர்தி சேவைகள் போன்ற மருத்துவத்துறை சார்ந்த பணிகள், சரக்கு வாகனங்கள் மற்றும் எரிபொருள் வாகனங்கள் இரவு நேர ஊரடங்கின் போது அனுமதிக்கப்படும்.  * ஊடகம் மற்றும் பத்திரிகைத் துறையினர் தொடர்ந்து இரவிலும் செயல்படலாம்.  * பெட்ரோல் மற்றும் டீசல் பங்குகள் தொடர்ந்து செயல்பட அனுமதிக்கப்படும்.  * தடையின்றி தொடர்ந்து செயல்பட வேண்டிய தொடர் செயல்முறை தொழிற்சாலைகள் மற்றும் அத்தியாவசியப் பொருட்கள் தயாரிக்கும் தொழிற்சாலைகள் இரவு நேர ஊரடங்கின்போது செயல்பட அனுமதி அளிக்கப்படுகிறது.  * &nbsp;இரவு நேரப் பணிக்கு செல்லும் பணியாளர்களும், தனியார் நிறுவனங்களின் இரவு காவல் பணிபுரிபவர்களும், தொடர்புடைய நிறுவனங்களால் வழங்கப்பட்ட அடையாள அட்டை அல்லது அனுமதி கடிதம் வைத்திருப்பின், வீட்டிலிருந்து பணியிடத்திற்கு சென்று வீடு திரும்ப அனுமதிக்கப்படுகிறது. &nbsp;  * கல்லூரி மற்றும் பேராசிரியர்கள் வீட்டில் இருந்தே ஆன்லைன் வகுப்பு எடுக்க அனுமதி  * மாஸ்க் அணியாமல் படம் பார்க்க அனுமதிக்கப்பட்டால் தியேட்டர் உரிமையாளர்கள் மீது வழக்கு  பொது  * &nbsp;நீலகிரி மாவட்டம், கொடைக்கானல், ஏற்காடு போன்ற அனைத்து சுற்றுலாத் தலங்களுக்கு, உள்ளூர் மற்றும் வெளியூர் சுற்றுலா பயணிகள் செல்ல அனைத்து நாட்களிலும் தடை விதிக்கப்படுகிறது.  * &nbsp;தமிழ்நாட்டில் உள்ள அனைத்து கடற்கரைப் பகுதிகளிலும், அனைத்து நாட்களிலும், பொதுமக்களுக்கு அனுமதி இல்லை.  * &nbsp;பூங்காக்கள், உயிரியல் பூங்காக்கள் மற்றும் தொல்லியல் துறையின் பாதுகாக்கப்பட்ட சின்னங்கள், அகழ்வைப்பகங்கள் மற்றும் அருங்காட்சியகங்களுக்கு அனைத்து நாட்களிலும் பொதுமக்களுக்கு அனுமதி இல்லை.  * &nbsp;தகவல் தொழில்நுட்பம் மற்றும் தகவல் தொழில்நுட்ப சேவை நிறுவனங்களில் குறைந்தபட்சம் 50 சதவீத பணியாளர்களை வீட்டிலிருந்தே பணிபுரிய அந்தந்த நிறுவனங்கள் நடவடிக்கை எடுக்க வேண்டும்.  * &nbsp;நிலையான வழிகாட்டு நடைமுறைகளைப் பின்பற்றி, தேநீர் கடைகள், உணவு விடுதிகள், காய்கறி கடைகள், பலசரக்கு கடைகள் உட்பட அனைத்து கடைகளும், வணிக வளாகங்கள், அனைத்து ஷோரூம்கள் மற்றும் பெரிய கடைகள் (நகை, ஜவுளி) ஒரே நேரத்தில் 50 விழுக்காடு வாடிக்கையாளர்களுடன், இரவு 9.00 மணி வரைமட்டும் செயல்பட அனுமதிக்கப்படும்.  * &nbsp;கொரோனா நோய்த் தொற்று அதிகரித்து வருவதைக் கருத்தில் கொண்டு, மதம் சார்ந்த திருவிழாக்கள் மற்றும் கூட்டங்களுக்கு 10.4.2021 முதல் தடைவிதிக்கப்பட்டுள்ள நிலையில், ஏற்கனவே குடமுழுக்கு\/திருவிழா நடத்துவதற்கு சம்பந்தப்பட்ட மாவட்ட ஆட்சித்தலைவர்\/இந்து சமய அறநிலையத்துறை ஆணையரிடம் அனுமதி பெற்றிருந்தாலோ அல்லது குடமுழுக்கு நடத்த தேதி நிர்ணயம் செய்திருந்து முன்னேற்பாடுகள் செய்திருந்தாலோ, கோயில் பணியாளர்கள், கோயில் நிர்வாகத்தினருடன் பொதுமக்கள் 50 நபர்களுக்கு மிகாமல் கலந்துகொண்டு, உரிய நடைமுறைகளை பின்பற்றி குடமுழுக்கு நடத்த அனுமதி அளிக்கப்படுகிறது.  * &nbsp;கொரோனா தொற்றை கருத்தில் கொண்டு, புதிதாக குடமுழுக்கு\/திருவிழாக்கள் நடத்துவதை சம்பந்தப்பட்ட நிர்வாக அமைப்புகள், தற்காலிகமாக ஒத்திவைக்க கேட்டுக் கொள்ளப்படுகின்றனர். அத்தகைய நிகழ்வுகளுக்கு தற்போதைய சூழ்நிலையில் அனுமதி அளிக்கப்பட மாட்டாது.","link":"https:\/\/tamil.asianetnews.com\/politics\/night-curfew-bus-service-canceled-qrrje5","image":"http:\/\/static.asianetnews.com\/images\/01cma5sk8556pqc9k680azet8d\/Government-Bus-Stop_760x400.gif","pubdate":"Sun, 18 Apr 2021 07:40:54 +0530"},{"title":"பிரபல நடிகருக்காக கதை எழுதி, இயக்க, தயாரான விவேக்..! கடைசி வரை கானல் நீராகவே கரைந்து போன ஆசை!","text":"காமெடி நடிகர் விவேக்கின், மரணத்திற்கு பின் அவரை பற்றி பலருக்கும் தெரிந்திடாத சுவாரஸ்யமான தகவல்கள் தொடர்ந்து வெளியாகி வருகிறது. அந்த வகையில், சினிமாவில் நடிக்க வந்த காலத்திலேயே... படம் இயக்க தயாரான விவேக், பிரபல முன்னணி ஹீரோ ஒருவருக்கு கதையும் எழுதியுள்ளார் என்கிற தகவல் பிரபல சமூக வலைத்தளம் மூலம் வெளியாகியுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/actor-vivek-writing-script-for-famous-actor-qrriy5","image":"https:\/\/static.asianetnews.com\/images\/01f3fsr9mhkc64ay3zm5s5ceb4\/t6lsjqwk-jpg_760x400.jpg","pubdate":"Sun, 18 Apr 2021 07:31:17 +0530"},{"title":"#DCvsPBKS ஸ்மித்துக்கு சான்ஸ்; டெல்லி அணியில் 2 மாற்றங்கள்..! பஞ்சாப் அணியில் ஒரேயொரு மாற்றம்","text":"டெல்லி கேபிடள்ஸ் மற்றும் பஞ்சாப் கிங்ஸ் அணிகளுக்கு இடையேயான போட்டி மும்பை வான்கடேவில் நடக்கிறது. டாஸ் வென்ற டெல்லி கேபிடள்ஸ் அணி கேப்டன் ரிஷப் பண்ட், பஞ்சாப் கிங்ஸை முதலில் பேட்டிங் செய்ய பணித்தார்.  இந்த சீசனில் இரு அணிகளும் அவற்றின் முதல் போட்டியில் வெற்றி பெற்ற நிலையில், 2வது போட்டியில் தோற்றன. எனவே இந்த போட்டியில் வெற்றி பெற்று மீண்டும் வெற்றி பாதைக்கு திரும்பும் முனைப்பில் களமிறங்கியுள்ளன.  பஞ்சாப் கிங்ஸ் அணியில் ஒரேயொரு மாற்றம் மட்டும் செய்யப்பட்டுள்ளது. முருகன் அஷ்வினுக்கு பதிலாக ஜலஜ் சக்ஸேனா சேர்க்கப்பட்டுள்ளார்.  பஞ்சாப் கிங்ஸ் அணி:  கேஎல் ராகுல்(கேப்டன், விக்கெட் கீப்பர்), மயன்க் அகர்வால், கிறிஸ் கெய்ல், தீபக் ஹூடா, நிகோலஸ் பூரன், ஷாருக்கான், ஜெய் ரிச்சர்ட்ஸன், கிறிஸ் ஜோர்டான், முருகன் அஷ்வின், முகமது ஷமி, அர்ஷ்தீப் சிங்.  டெல்லி கேபிடள்ஸ் அணியில் 2 மாற்றங்கள் செய்யப்பட்டுள்ளன. ரஹானே சரியாக ஆடாததையடுத்து, டாப் ஆர்டரை வலுப்படுத்தும் விதமாக ரஹானே நீக்கப்பட்டு ஸ்டீவ் ஸ்மித் சேர்க்கப்பட்டுள்ளார். வெளிநாட்டு வீரரான ஸ்மித் சேர்க்கப்பட்டதால் டாம் கரன் நீக்கப்பட்டார். லுக்மன் மெரிவாலா என்ற உள்நாட்டு ஃபாஸ்ட் பவுலர் சேர்க்கப்பட்டுள்ளார்.  டெல்லி கேபிடள்ஸ் அணி:  பிரித்வி ஷா, ஷிகர் தவான், ஸ்டீவ் ஸ்மித், ரிஷப் பண்ட்(கேப்டன், விக்கெட் கீப்பர்), மார்கஸ் ஸ்டோய்னிஸ், லலித் யாதவ், கிறிஸ் வோக்ஸ், அஷ்வின், ரபாடா, ஆவேஷ் கான், லுக்மன் மெரிவாலா. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/delhi-capitals-win-toss-opt-to-field-against-punjab-kings-in-ipl-2021-qrrisk","image":"https:\/\/static.asianetnews.com\/images\/01ejqj6n2mae1h490s6f193d4g\/ipl-4-jpg_760x400.jpg","pubdate":"Sun, 18 Apr 2021 07:27:57 +0530"},{"title":"பட்ஜெட் பைக் இப்படித்தான் இருக்கணும்.. பட்டையை கிளப்பிய ஹீரோ!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82132085\/photo-82132085.jpg\" \/><div class=\"section1\"><div class=\"Normal\">பட்ஜெட் விலை இருசக்கர வாகன பிரிவில்  நிறுவனம் ஆதிக்கம் செலுத்தி வருகிறது. இந்நிலையில், ஹீரோ நிறுவனம் மிக மிக விலை குறைவான பைக்கை அறிமுகப்படுத்தியுள்ளது.\n\n\n\nஹீரோ நிறுவனம் அறிமுகப்படுத்தியுள்ள  பைக்கின் விலை 49,400 ரூபாய் (ex-showroom) என அறிவிக்கப்பட்டுள்ளது. ஏற்கெனவே பட்ஜெட் விலையில் ஆதிக்கம் செலுத்தி வரும் Bajaj CT100 பைக்கிற்கு ஹீரோ HF 100 பயங்கர போட்டியாக இருக்கும் என எதிர்பார்க்கப்படுகிறது.\n\nஹீரோ நிறுவனத்தின் பைக்குகளிலேயே HF 100 மிகக் குறைந்த விலையில் வருவது கூடுதல் சிறப்பு. 18 inch alloy wheels, tubeless tyres, 130mm drum brakes ஆகியவை இந்த வண்டியின் சிறப்பு அம்சங்கள். எனினும், இதில் electric start வசதி இல்லை.\n\n\n\nஇந்த வண்டியின் இஞ்சின் 97.2cc, air-cooled, single-cylinder unit engine ஆகும். இதனால் அதிகபட்சமாக 8.02 PS பவர், 8.05 torque வெளியிட முடியும். 4 speed gear, 9.1 லிட்டர் பெட்ரோல் டேங்க் ஆகியவை மற்ற அம்சங்களாகும். இந்த வண்டியின் எடை 110 கிலோ.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/business-news\/hero-launches-its-most-affordable-bike-hf100-check-price-and-features\/articleshow\/82132085.cms","image":["https:\/\/tamil.samayam.com\/photo\/82132085\/photo-82132085.jpg"],"pubdate":"Sun 18 Apr 2021, 21:46:57"},{"title":"பணப்பட்டுவாடா... ஷாக்கான எடப்பாடி; விசாரணையை முடுக்கியதால் ஓபிஎஸ் அதிர்ச்சி!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82129494\/photo-82129494.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழக  கடந்த 6ஆம் தேதி நடைபெற்றது. அதில், பதிவான வாக்குகள் வருகிற மே மாதம் 2ஆம் தேதி எண்ணப்படவுள்ளன. தேர்தலுக்கு முந்தைய கருத்துக் கணிப்புகள் திமுகவுக்கு சாதகமாகவே இருந்த போதிலும், மொத்த 234 சட்டமன்றத் தொகுதிகளில் 100 அல்லது 105 தொகுதிகளுக்கு மேல் கிடைக்கலாம் என்றும், 130 வரை கூட கிடைக்கலாம் என்றும் எடப்பாடி பழனிசாமிக்கு பல்வேறு ரிப்போர்ட்டுகள் சென்றாலும், கள நிலவரங்கள் வேறு மாதிரியாகவே இருப்பதை அவர் நன்கு உணர்ந்தே வைத்துள்ளார்.\n\nஜெயலலிதா இல்லாத தேர்தல் என்பதாலும், சசிகலாவை இணைத்துக் கொள்ளலாம் என்று கட்சி நிர்வாகிகள் தொடர்ந்து வலியுறுத்தியபோதும், விடாப்படியாக இருந்த எடப்பாடி பழனிசாமிக்கு இந்த தேர்தல் மிகவும் முக்கியமானதாக பார்க்கப்படுகிறது.\n\nமுன்னதாக, பணத்தை வைத்து வெற்றி பெற்றி விடலாம் என்று அவர் கணக்கு போட்டு வைத்திருந்த ஈபிஎஸ், கட்சியின் அடிமட்ட நிர்வாகிகளுக்குத் தலைமைமீது இருக்கும் வருத்தத்தை கவனிக்கத் தவறிவிட்டதால், பண விநியோகம் முதல் ஒருங்கிணைப்பு வரை பல இடங்களில் சொதப்பல்களே மிஞ்சியதாக நாம் ஏற்கனவே செய்தி வெளியிட்டிருந்தோம்.\n\nஅதேபோல், ரூ.5000 கோடி வரை இறக்க வேண்டும். அப்படி செய்தால் வெற்றி பெறும் வாய்ப்புள்ளது என்று அதிமுகவினர் தெரிவித்த நிலையிலும் கூட, ரூ.2500 கோடி மட்டுமே ஈபிஎஸ் ஒதுக்கியுள்ளார். இதனால், வெற்றி வாய்ப்பு பாதிக்கப்பட வாய்ப்புள்ளதாகவும் நாம் ஏற்கனவே செய்தி வெளியிட்டிருந்தோம்.\n\nஇந்த நிலையில், வாக்குப்பதிவு முடிந்தாலும் தேர்தல் முடிவுகள் அரசியல் கட்சிகளுக்கு தலைக்கு மேல் தொங்கும் கத்தியாக உள்ளது. இதனால், தேர்தலுக்கு பிந்தைய கருத்துக் கணிப்புகளை கட்சித் தலைவர்கள் கேட்டறிந்து வருகிறார்கள். அந்த வ்கையில் எடப்பாடி பழனிசாமிக்கு கிடைத்த ரிப்போர்ட்டின் அடிப்படையில், அவர் பல்வேறு நிர்வாகிகளை அழைத்து காய்ச்சி எடுத்து வருகிறார். அதற்கு காரணம் நிர்வாகிகள் பலரும் சரியாக வேலை பார்க்காமல் இருந்ததுடன் பணப்பட்டுவாடாவை முறையாக செய்யாமல் தாங்களே சுருட்டிக் கொண்டதுதான் என்கிறார்கள் அவருக்கு நெருக்கமானவர்கள்.\n\nஇதெல்லாவற்றிற்கும் மேலாக, தமிழகம் முழுமைக்குமான தேர்தல் செலவை எப்படி சமாளிப்பது என ஈபிஎஸ்-ஓபிஎஸ் ஆகிய இருவரும் ஆலோசித்துள்ளனர். அதனடிப்படையில், தென் மாவட்டங்களில்  மூலம் பணம் வழங்கப்படும் என்று நிர்வாகிகளிடமும், வேட்பாளர்களிடமும் தெரிவிக்கப்பட்டது. ஆனால் பலருக்கும் எதிர்பார்த்த பணம் கிடைக்கவில்லையாம்.\n\n \n\nஇதனால், இதுபற்றிய புகார்கள் ஒவ்வொன்றாக எடப்பாடி பழனிசாமிக்கு தற்போது சென்று கொண்டிருக்கிறது. தென் மாவட்டங்கள் மட்டுமல்லாமல் பல தொகுதிகளில் இருந்தும் இதுபோன்ற புகார்கள் அவருக்கு சென்ற வண்ணம் உள்ளன என்று தெரிவிக்கும் அவருக்கு நெருக்கமான வட்டாரங்கள், இதுவும் அதிமுகவின் வெற்றியை பாதிக்கும் என்பதால் அதிர்ச்சியில் உள்ள , இதுகுறித்து தற்போது விரிவான விசாரணை நடத்தி வருகிறார் என்றும் தெரிவித்துள்ளனர்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/elections\/assembly-elections\/tamil-nadu\/news\/edappadi-palanisamy-shock-over-money-distribution-in-tn-election\/articleshow\/82129494.cms","image":["https:\/\/tamil.samayam.com\/photo\/82129494\/photo-82129494.jpg"],"pubdate":"Sun 18 Apr 2021, 16:55:24"},{"title":"கரோனா இரண்டாம் அலை; கட்டுப்படுத்த இயலாத பிரதமர் மோடி உடனடியாகப் பதவி விலக வேண்டும்: திருமாவளவன் வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/18\/large\/660564.jpg\" \/><\/p><p>கரோனா இரண்டாம் அலை பரவல் அதிகரித்து வருகிறது,  பல்லாயிரக் கணக்கானோர் உயிரிழந்துள்ளனர், கரோனாவைக் கட்டுப்படுத்த இயலாத பிரதமர் மோடி உடனடியாகப் பதவி விலக வேண்டும் என விடுதலைச் சிறுத்தைகள் கட்சி தலைவர் திருமாவளவன் வலியுறுத்தியுள்ளார்.<\/p>\n\n<p>இதுகுறித்த இன்று அவர் வெளியிட்டுள்ள அறிக்கையில் கூறியுள்ளதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/660564-vck.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/18\/large\/660564.jpg"],"pubdate":"2021-04-18T20:51:20+00:00"},{"title":"ஆம்பூர் அருகே 10 ஏக்கரில் பயிரிடப்பட்ட பயிர்கள் சேதம்:  ஒற்றை யானையால் வாழ்வாதாரம் இழந்த விவசாயிகள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/18\/large\/660563.jpg\" \/><\/p><p>ஆம்பூர் மற்றும் பேரணாம்பட்டு பகுதியில் கடந்த 2 வாரங்களாக சுற்றித்திரியும் ஒற்றை யானையை &amp;lsquo;கும்கி யானை&amp;rsquo;யை கொண்டோ, அல்லது &amp;lsquo;மயக்க ஊசி&amp;rsquo; செலுத்தியோ பிடிக்க வேண்டும், இல்லையென்றால் போராட்டத்தில் ஈடுபட போவதாக விவசாயிகள் இன்று நடத்திய ஆலோசனைக்கூட்டத்தில் தீர்மானம் நிறைவேற்றியுள்ளனர்.<\/p>\n\n<p>திருப்பத்தூர் மாவட்டம், ஆம்பூர் வனச்சரகத்துக்கு உட்பட்ட மேற்கு பகுதியில் யானைகள் நடமாட்டம் அதிகமாக காணப்படுகிறது. ஆம்பூர் பைரப்பள்ளியை யொட்டியுள்ள பெரியதுருகம் காப்புக்காடு அடர்ந்த வனப்பகுதியாக உள்ளது. இங்கு, ஏராளமான வனவிலங்குகள் வசித்து வருகின்றன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/660563-ambur.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/18\/large\/660563.jpg"],"pubdate":"2021-04-18T20:40:38+00:00"},{"title":"ஏரியில் மூழ்கி அண்ணன், தம்பி உயிரிழப்பு; ஆடு மேய்க்க சென்றபோது பரிதாபம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/18\/large\/660562.jpg\" \/><\/p><p>செய்யாறு அருகே ஆடு மேய்க்க சென்ற அண்ணன், தம்பி ஆகியோர் ஏரியில் மூழ்கி ஞாயிற்றுக்கிழமை உயிரிழந்துள்ளனர்.  <\/p>\n\n<p>திருவண்ணாமலை மாவட்டம் செய்யாறு அடுத்த சின்னசெங்காடு கிராமத்தில் வசிப்பவர் முனுசாமி. இரு சக்கர வாகனம் பழுது பார்க்கும் தொழிலாளி. இவரது மகன்கள் பாஸ்கரன்(9), ஹரிஹரன்(6). இவர்கள் இருவரும், தனது பெற்றோர் வளர்க்கும் ஆடுகளை மேய்க்க ஞாயிற்றுக்கிழமை சென்றுள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/660562-thiruvanamalai.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/18\/large\/660562.jpg"],"pubdate":"2021-04-18T20:34:44+00:00"},{"title":"“தமிழகத்தில் அனைத்து சுற்றுலாத்தலங்களும் மூடப்படும்” - தமிழக அரசு","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/04\/18\/800x400\/114935.webp\" \/><\/p><p><span style=\"font-weight: 400;\">தமிழகத்தில் அனைத்து சுற்றுலாத்தலங்களும் மூடப்படும் என தமிழக அரசு அறிவித்துள்ளது.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">நீலகிரி மாவட்டம் கொடைக்கானல், ஏற்காடு போன்ற அனைத்து சுற்றுலாத் தலங்களுக்கு உள்ளூர் மற்றும் வெளியூர் சுற்றுலாப் பயணிகள் செல்ல அனைத்து நாட்களிலும் தடை விதிக்கப்படுகிறது. இதேபோன்று, தமிழகத்தில் உள்ள அனைத்து கடற்கரைப் பகுதிகளுக்கு செல்லவும் தடை விதிக்கப்பட்டுள்ளது. பூங்காக்கள், உயிரியல் பூங்காக்கள், தொல்லியல் துறையின் பாதுகாக்கப்பட்ட சின்னங்கள், அருங்காட்சியகங்கள் போன்ற இடங்களுக்குச் செல்லவும் தடை செய்யப்பட்டுள்ளது.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">இதே போன்று, குடமுழுக்கு, திருவிழா போன்றவற்றிற்கு புதிதாக அனுமதியில்லை இல்லை எனவும் தமிழக அரசு அறிவித்துள்ளது. கடந்த 10-ஆம் தேதி முதல் மதம் சார்ந்த கூட்டங்கள், திருவிழாக்களுக்கு தடை விதிக்கப்பட்டுள்ள நிலையில், ஏற்கனவே அனுமதி பெற்றிருந்த கோயில்களில் மட்டும் 50 நபர்களுக்கு மிகாமல் குடமுழுக்கு, திருவிழாக்கள் நடத்தலாம் எனத் தெரிவிக்கப்பட்டுள்ளது. புதிதாக திருவிழா மற்றும் குடமுழுக்கு நடத்துவதை ஒத்திவைக்குமாறும், அத்தகைய நிகழ்வுகளுக்கு அனுமதி கிடையாது எனவும் தமிழக அரசு திட்டவட்டமாக கூறியுள்ளது.<\/span><\/p>\n<p><span style=\"font-weight: 400;\"><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1618761888343.jpeg\" \/><\/span><\/p>\n<p><span style=\"font-weight: 400;\">தேநீர் கடைகள், உணவு விடுதிகள், காய்கறி கடைகள், பலசரக்கு கடைகள், வணிக வளாகங்கள், நகை மற்றும் ஜவுளிக் கடைகள் 50 விழுக்காடு வாடிக்கையாளர்களுடன் இரவு 9 மணி வரை மட்டுமே செயல்பட அனுமதி அளிக்கப்படுவதாக தமிழக அரசு தெரிவித்துள்ளது.<\/span><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/99555\/Precaution-to-stop-the-spread-of-COVID19-All-tourist-destinations-in-Tamil-Nadu-will-be-closed-Government-of-Tamil-Nadu.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/99555\/Precaution-to-stop-the-spread-of-COVID19-All-tourist-destinations-in-Tamil-Nadu-will-be-closed-Government-of-Tamil-Nadu.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/04\/18\/800x400\/114935.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1618761888343.jpeg"],"pubdate":"2021-04-18T20:16:29+00:00"}]