[{"title":"#PBKSvsCSK பஞ்சாப்பை வீழ்த்தி வெற்றி கணக்கை தொடங்கிய சிஎஸ்கே","text":"பஞ்சாப் கிங்ஸ் மற்றும் சிஎஸ்கே அணிகளுக்கு இடையே மும்பை வான்கடே மைதானத்தில் நடந்தது. டாஸ் வென்ற சிஎஸ்கே கேப்டன் தோனி, பஞ்சாப் கிங்ஸை முதலில் பேட்டிங் செய்ய பணித்தார்.  இதையடுத்து முதலில் பேட்டிங் ஆடிய பஞ்சாப் அணியில் மயன்க் அகர்வால்(0), கெய்ல்(10), பூரன்(0) ஆகிய மூவரையும் பவர்ப்ளேயில் தீபக் சாஹர் வீழ்த்த, ராகுலும் 5 ரன்னில் ரன் அவுட்டானார். பவர்ப்ளேயில் வெறும் 26 ரன்கள் அடித்து 4 விக்கெட்டுகளை பஞ்சாப் அணி இழந்த நிலையில், 7வது ஓவரில் தீபக் ஹூடாவை 10 ரன்னில் வீழ்த்தினார் தீபக் சாஹர்.&nbsp;  அதன்பின்னர் தமிழகத்தை சேர்ந்த ஷாருக்கான் ஒருமுனையில் நிலைத்து நின்று ஆட, மறுமுனையில் ஜெய் ரிச்சர்ட்ஸன்(15), முருகன் அஷ்வின்(6) ஆகியோர் ஆட்டமிழக்க, சிறப்பாக ஆடி தனி ஒருவனாக பஞ்சாப் அணியின் ஸ்கோரை உயர்த்திய ஷாருக்கான் 47 ரன்னில் கடைசி ஓவரில் ஆட்டமிழக்க, 20 ஓவரில் பஞ்சாப் அணி வெறும் 106 ரன்கள் மட்டுமே அடித்தது  107 ரன்கள் என்ற இலக்கை விரட்டிய சிஎஸ்கே அணி இலக்கு எளிதானது என்பதால், அதை 16வது ஓவரிலேயே அடித்து 6 விக்கெட் வித்தியாசத்தில் அபார வெற்றி பெற்றது. &nbsp;சிஎஸ்கே அணியில் அதிகபட்சமாக மொயின் அலி 46 ரன்களும் டுப்ளெசிஸ் 36 ரன்களும் அடித்தனர்.  இந்த சீசனின் முதல் போட்டியில் டெல்லி கேபிடள்ஸ் அணியிடம் தோல்வியை தழுவிய சிஎஸ்கே, அணி பஞ்சாப்பை வீழ்த்தி வெற்றி கணக்கை தொடங்கியுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/csk-beat-punjab-kings-by-6-wickets-in-ipl-2021-qro2l5","image":"https:\/\/static.asianetnews.com\/images\/01ekvm9f2w81951764c0axm4ck\/faf-jpg_760x400.jpg","pubdate":"Fri, 16 Apr 2021 10:45:06 +0530"},{"title":"மதுரை: `வடமாவட்டங்களில் வி.சி.க-வினர் அரசியல் செல்வாக்கை இழந்துவிட்டனர்!’ -  எல்.முருகன்","text":"<p>``அரக்கோணத்தில் நடந்த சம்பவம் துரதிஷ்டவசமானது. இதனை பயன்படுத்தி தி.மு.க, வி.சி.க சாதிய பிரச்னையாக மாற்ற முயல்கின்றனர்\" என்று மதுரை வந்திருந்த பா.ஜ.க மாநில தலைவர் எல்.முருகன் குற்றம்சாட்டினார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/f55006f3-ab18-4f90-b86b-25e7480efd40\/IMG_20210416_WA0016.jpg\" \/><figcaption>எல்.முருகன்<\/figcaption><\/figure><p>கட்ந்த 14-ம் தேதி அம்பேத்கர் பிறந்த நாளன்று மதுரை அவுட் போஸ்டில் அமைந்துள்ள அம்பேத்கர் சிலைக்கு வி.சி.க தலைவர் திருமாவளவன் மாலையிட்டு மரியாதை செய்தார். அதன் பின்பு மாலையிட வந்த மதுரை மாவட்ட பா.ஜ.க-வினர் வி.சி.க-வினரால் தடுத்து நிறுத்தப்பட்டார்கள்.<\/p><p>இதனால் அங்கு இரண்டு தரப்புக்கும் மோதல் ஏற்படும் சூழல் ஏற்பட்டது. சிலர் தாக்கப்பட்டதாகவும் சொல்லப்பட்டது. இதனால் பா.ஜ.க-வினர் திரும்பி சென்றனர். இந்த சம்பவம் தொடர்பாக வி.சி.க-வினர் 50 பேர் மீதும், பா.ஜ.க-வினர் 10 பேர் மீதும் வழக்குப்பதிவு செய்யப்பட்டது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/780a827e-9e72-4164-9f0b-896908356e6a\/IMG_20210416_152052.jpg\" \/><figcaption>அம்பேத்கர் சிலைக்கு மாலை அணிவித்த எல்.முருகன்<\/figcaption><\/figure><p>இந்த தகவல் பா.ஜ.க மாநில தலைமைக்கு தெரிவிக்கப்பட, 'அம்பேத்கர் அனைவருக்கும் பொதுவானவர். அவர் சிலைக்கு மாலையிட நானே வருவேன். என்னை தடுத்து பாருங்கள்' என்று அறிவித்த எல்.முருகன், இன்று அதற்காகவே மதுரை வந்தார். <\/p><p>அவருக்கு எதிராக போராட்டம் நடத்துவோம் என்று மதுரை மாநகர வி.சி.க-வினர் அறிவிக்க மீண்டும் பதற்றம் ஏற்படும் சூழல் ஏற்பட்டது. அதனால், அவுட் போஸ்ட் அம்பேத்கர் சிலை அமைந்திருக்கும் இடத்தை சுற்றி அதிகமான போலீஸ் பாதுகாப்பு போடப்பட்டது.<\/p><p>போலிஸ் பாதுகாப்புடன் அம்பேத்கர் சிலைக்கு மாலையிட்டவர், 14-ம் தேதி நடந்த சம்பவத்தை கண்டித்து அங்கு நடந்த ஆர்பாட்டத்தில் கலந்துகொண்டார். பின்பு பேசிய எல்.முருகன்,  \"திருமாவளவன் தன்  கட்சியினரை கட்டுப்படுத்த வேண்டும். எங்களைத் தவிர வேறு யாருக்கும் அம்பேத்கருக்கு பெருமை தரக்கூடிய உரிமை கிடையாது.<\/p><p>அம்பேத்கர் பிறந்தநாளை எங்களது ஆட்சியில் பொதுவிடுமுறை என அளித்துள்ளோம். பொருளாதார மேதையான அம்பேத்கருக்கு பெருமை சேர்க்கும் வகையில் பீம் மொபைல் ஆப் அறிமுகம் செய்தோம். அம்பேத்கரின் புகழை எடுத்து செல்வதில் பா.ஜ.க-வினருக்கு நிகர் யாருமில்லை. அவருக்கு பாரத் ரத்னா விருது வழங்கப்பட்டது பா.ஜ.க ஆட்சியில்தான்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/f55006f3-ab18-4f90-b86b-25e7480efd40\/IMG_20210416_WA0016.jpg\" \/><figcaption>கட்சி நிர்வாகிகளுடன் எல்.முருகன்<\/figcaption><\/figure><p>மதுரையில் பா.ஜ.க-வினர் மீது திட்டமிட்டு வி.சி.க-வினர் தாக்குதல் நடத்தியுள்ளனர். அவர்களை காவல்துறை கைது செய்ய வேண்டும். வட மாவட்டங்களில் வி.சி.க-வினர் அரசியல் செல்வாக்கை இழந்துவிட்டனர். இதனால் வி.சி.க-வினர் பா.ஜ.க-வில் இணைந்து வருகின்றனர்.<\/p><p>அரக்கோணத்தில் நடந்த  சம்பவம் துரதிஷ்டவசமானது. இதை தி.மு.க-வும், வி.சி.க-வும் சாதிய பிரச்னையாக மாற்ற முயல்கின்றனர். வி.சி.க மீதான  கண்காணிப்பை  காவல்துறை தீவிரப்படுத்த வேண்டும். நடவடிக்கை எடுக்க வேண்டும்<\/p><p>பா.ஜ.க-வினர் அமைதியானவர்கள். அதனால்தான் அன்று அடிக்கும்போதுகூட அமைதியாக இருந்தார்கள். திருமாவளவன் தன் கட்சியினரை கட்டுப்படுத்தி வைக்க வேண்டும். மதுரையில் நடைபெற்ற பிரச்னையை திருமாவளவன்தான் தூண்டிவிட்டிருக்கிறார்\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/politics\/lmurugan-attacks-vck-in-press-meet-at-madurai","image":"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/780a827e-9e72-4164-9f0b-896908356e6a\/IMG_20210416_152052.jpg","pubdate":"Fri, 16 Apr 2021 10:29:51 +0000"},{"title":"#RSAvsPAK கடைசி டி20 போட்டியில் வெற்றி பெற்று தொடரை வென்றது பாகிஸ்தான்","text":"பாகிஸ்தான் அணி தென்னாப்பிரிக்காவில் சுற்றுப்பயணம் செய்து ஆடியது. 3 ஒருநாள் போட்டிகள் கொண்ட தொடரை பாகிஸ்தான் அணி வென்ற நிலையில், 4 டி20 போட்டிகள் கொண்ட தொடரின் 3 போட்டிகளின் முடிவில் 2-1 என பாகிஸ்தான் முன்னிலை வகித்த நிலையில், தொடரின் முடிவை தீர்மானிக்கும் கடைசி டி20 போட்டி இன்று நடந்தது.&nbsp;  செஞ்சூரியனில் நடந்த இந்த போட்டியில் டாஸ் வென்ற பாகிஸ்தான் அணி ஃபீல்டிங்கை தேர்வு செய்தது. இதையடுத்து முதலில் பேட்டிங் ஆடிய தென்னாப்பிரிக்க அணி தொடக்கம் முதலே சீரான இடைவெளியில் அடுத்தடுத்து விக்கெட்டுகளை இழந்தது.  வாண்டெர்டசன் மட்டுமே சிறப்பாக ஆடி அரைசதம் அடித்தார். ஆனாலும் அவரும் 52 ரன்கள் மட்டுமே அடித்தார். மாலன் 33 ரன்களும் மார்க்ரம் 11 ரன்களும் அடித்தனர். மற்ற அனைவருமே ஒற்றை இலக்கத்தில் ஆட்டமிழக்க, 19.3 ஓவரில் 144 ரன்களுக்கு ஆல் அவுட்டானது தென்னாப்பிரிக்க அணி.  145 ரன்கள் என்ற இலக்கை விரட்டிய பாகிஸ்தான் அணி, ஃபகர் ஜமானின் அதிரடி அரைசதத்தால் இலக்கை எட்டி வெற்றி பெற்றது. அதிரடியாக ஆடிய ஃபகர் ஜமான் 34 பந்தில் 5 பவுண்டரிகள் மற்றும் 4 சிக்ஸர்களுடன் 60 ரன்களை குவித்து 10வது ஓவரில் ஆட்டமிழந்தார். அவர் ஆட்டமிழந்தபோது பாகிஸ்தான் அணியின் ஸ்கோர் 92 ரன்கள்.  அதன்பின்னர் மற்ற வீரர்கள் மளமளவென ஆட்டமிழந்ததால் கடைசி ஓவரில் தான் பாகிஸ்தானால் இலக்கை எட்ட முடிந்தது. இந்த போட்டியில் வென்றதையடுத்து 3-1 என டி20 தொடரை வென்றது பாகிஸ்தான் அணி. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/pakistan-beat-south-africa-in-last-t20-and-win-series-qro1iu","image":"https:\/\/static.asianetnews.com\/images\/01f3dsfmsdbswasekqejmessaj\/gettyimages-1232342377-594x594-jpg_760x400.jpg","pubdate":"Fri, 16 Apr 2021 10:22:07 +0530"},{"title":"இந்த விஷயத்தில் தமிழகத்தை அடிச்சுக்க முடியுமா.? பட்டியலில் தமிழகம்தான் டாப்... எதில் தெரியுமா..?","text":"தமிழகம், கேரளா, அஸ்ஸாம், புதுச்சேரி ஆகிய மாநிலங்களில் சட்டப்பேரவைத் தேர்தல் நடைபெற்று முடிந்துவிட்டது. மேற்குவங்கத்தில் மார்ச் 27ம் தேதி முதல் ஏப்ரல் 29ம் தேதி வரை 8 கட்டங்களாகத்தேர்தல் நடைபெற்று வருகிறது. மேற்கு வங்கத்தில் 4 கட்டத் தேர்தல் முடிந்துவிட்ட நிலையில் 5ம் கட்ட வாக்குப்பதிவு நாளை நடைபெற உள்ளது. இந்நிலையில் தலைமை தேர்தல் ஆணையம் தேர்தலையொட்டி ஐந்து மாநிலங்களில் பறிமுதல் செய்யப்பட்ட பணம் மற்றும் பொருட்கள் பற்றி அறிக்கை வெளியிட்டுள்ளது. இதன்படி, “இதுவரை 5 மாநிலங்கள் மொத்தம் ரூ.1001.4 கோடி மதிப்பிலான பணம், நகைகள் உள்ளிட்டவை பறிமுதல் செய்யப்பட்டுள்ளது. &nbsp;இந்தப் பட்டியலில் முன்னணியில் தமிழ்நாடு உள்ளது. தமிழகத்தில் மட்டும் ரு.446.28 கோடி மதிப்பிலான பணம், நகைகள் மற்றும் மதுபானங்கள் பறிமுதல் செய்யப்பட்டுள்ளன. மேற்கு வங்கத்தில் ரூ.300.11 கோடி, அஸ்ஸாமில் ரூ.122.32 கோடி, கேரளாவில் ரு.84.91 கோடி, புதுச்சேரியில் ரூ.36.95 கோடி மதிப்பிலான பணம் மற்றும் பொருள்கள் பறிமுதல் செய்யப்பட்டுள்ளன.” என்று தலைமை தேர்தல் ஆணையம் தெரிவித்துள்ளது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/can-tamil-nadu-be-beaten-in-this-matter-tamil-nadu-tops-the-list-you-know-what--qro15j","image":"http:\/\/static.asianetnews.com\/images\/01dhakra8sdsbgcb5krpvyt79h\/ele-1-jpg_760x400.jpg","pubdate":"Fri, 16 Apr 2021 10:14:07 +0530"},{"title":"தனி ஒருவனாக பஞ்சாப்பை கரைசேர்க்க போராடிய தமிழன் ஷாருக்கான்.! சிஎஸ்கேவிற்கு எளிய இலக்கு","text":"பஞ்சாப் கிங்ஸ் - சிஎஸ்கே இடையே மும்பை வான்கடேவில் நடக்கும் இன்றைய போட்டியில் டாஸ் வென்ற சிஎஸ்கே அணி கேப்டன் தோனி, பஞ்சாப் கிங்ஸை முதலில் பேட்டிங் செய்ய பணித்தார்.  கடந்த போட்டியில் சரியாக ஆடாத தீபக் சாஹர், இந்த போட்டியில் வெறித்தனமாக வீசி விக்கெட்டுகளை வீழ்த்தினார். முதல் ஓவரிலேயே அருமையான அவுட் ஸ்விங் வீசி மயன்க் அகர்வாலை கிளீன் போல்டாக்கி ரன்னே அடிக்கவிடாமல் அவுட்டாக்கினார்.  இதையடுத்து கேஎல் ராகுலுடன் கெய்ல் ஜோடி சேர்ந்தார். இருவரும் இணைந்து பெரிய பார்ட்னர்ஷிப் அமைக்க வேண்டிய கட்டாயத்தில் இருந்த நிலையில், 3வது ஓவரில் ராகுல் 5 ரன்னுக்கு ரன் அவுட்டானார். ஜடேஜாவின் அருமையான த்ரோவால், ராகுல் ரன் அவுட்டானார். அந்த ரன்னுக்கு ராகுல் தான் அழைத்தார். ராகுல் அழைத்ததையடுத்துத்தான், கெய்ல் அந்த ரன்னை ஓடினார்.  இதையடுத்து பவர்ப்ளேயில் ஐந்தாவது ஓவரை தனது 3வது ஓவராக வீசிய தீபக் சாஹர், அந்த ஓவரில் கெய்ல்(10), பூரன்(0) ஆகிய இருவரையும் வீழ்த்த, பவர்ப்ளேயிலேயே 4 விக்கெட்டுகளை இழந்தது பஞ்சாப் கிங்ஸ். பவர்ப்ளேயின் கடைசி ஓவரை ஷர்துல் தாகூர் வீசினார். அந்த ஓவரில் விக்கெட் இல்லை.  இதையடுத்து 7வது ஓவரையும் தீபக் சாஹரிடமே கொடுத்தார் கேப்டன் தோனி. தீபக் சாஹர் ஏற்கனவே 3 ஓவர்களை வீசியிருந்த நிலையில், 7வது ஓவரிலேயே தீபக் சாஹரின் கோட்டா முடிந்தாலும் பரவாயில்லை என்று பந்தை கொடுத்தார். தோனியின் அந்த செயல் சரியானதுதான் என்பதை நிரூபிக்கும் விதமாக, அந்த ஓவரில் தீபக் ஹூடாவையும் 10 ரன்னில் தீபக் சாஹர் வீழ்த்த, 26 ரன்களுக்கே 5 விக்கெட்டுகளை இழந்தது பஞ்சாப் கிங்ஸ் அணி.  அதன்பின்னர் தமிழகத்தை சேர்ந்த ஷாருக்கான் ஒருமுனையில் நிலைத்து நின்று ஆட, மறுமுனையில் ஜெய் ரிச்சர்ட்ஸன்(15), முருகன் அஷ்வின்(6) ஆகியோர் ஆட்டமிழக்க, சிறப்பாக ஆடி தனி ஒருவனாக பஞ்சாப் அணியின் ஸ்கோரை உயர்த்திய ஷாருக்கான் 47 ரன்னில் கடைசி ஓவரில் ஆட்டமிழக்க, 20 ஓவரில் பஞ்சாப் அணி வெறும் 106 ரன்கள் மட்டுமே அடித்தது.&nbsp;  107 ரன்கள் என்ற இலக்கை சிஎஸ்கே அணி எளிதாக அடித்துவிடும். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/punjah-kings-set-easy-target-to-csk-in-ipl-2021-qrnyw8","image":"https:\/\/static.asianetnews.com\/images\/01exgthyvcvk5yy556p7sha492\/untitled--4--jpg_760x400.jpg","pubdate":"Fri, 16 Apr 2021 09:25:21 +0530"},{"title":"கும்பமேளாவால் பரவும் கொரோனா... அசராத உத்தரகாண்ட் அரசு... இது சரிதானா மோடி?","text":"<p>கொரோனா இரண்டாவது அலை இந்தியாவை உலுக்கிக் கொண்டிருக்கும் வேளையில், உத்தரகாண்ட் மாநிலத்தில் நடக்கும் கும்பமேளாவில் பல லட்சம்பேர் பங்கேற்பது பெரும் சர்ச்சையை ஏற்படுத்தியிருக்கிறது. 14-ம் தேதி ஒருநாள் மட்டும் ஆயிரத்துக்கும் அதிகமானோருக்கு அங்கு கொரோனா தொற்று உறுதி செய்யப்பட்டிருப்பது பலரையும் கலங்கடித்திருக்கிறது. <\/p><p>உத்தரகாண்ட் மாநிலம் ஹரித்வாரில் கடந்த 1-ம் தேதி தொடங்கிய மகாகும்பமேளா வரும் 30-ம் தேதி வரை நடக்கவிருக்கிறது. இந்த நிகழ்வில் பங்கேற்பதற்கு இந்தியாவின் பல்வேறு மாநிலங்களிலிருந்தும் லட்சக்கணக்கான மக்கள் தினம்தோறும் அங்கே திரள்கின்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/08a84748-bf19-4ea5-82bd-1955a14ae9dd\/AP21102677773839.jpg\" \/><figcaption> Kumbh Mela<\/figcaption><\/figure><p>கும்பமேளாவுக்கு வருகிறவர்கள் கொரோனா நெகட்டிவ் என்ற சான்றிதழுடன் வர வேண்டும், கட்டாயம் முகக் கவசம் அணிந்திருக்க வேண்டும், அதேபோல தனிமனித இடைவெளியையும் தவறாமல் கடைப்பிடிக்க வேண்டும் என்று ஏராளமான கட்டுப்பாடுகள் விதிக்கப்பட்டிருக்கின்றன. ஆனாலும், லட்சக்கணக்கில் திரளும் மக்களால் அந்தக் கட்டுப்பாடுகள் காற்றில் பறக்கவிடப்பட்டன.<\/p><p>கும்பமேளா நடைபெறும் பகுதியில் நாளொன்றுக்கு 50,000 பேருக்கு கொரோனா பரிசோதனை செய்யப்படுகிறது. அதில் 500 மாதிரிகளுக்கு 20 மாதிரிகளில் கொரோனா தொற்று இருப்பது உறுதி செய்யப்பட்டிருப்பது குறிப்பிடத்தக்கது. கடந்த இரண்டு நாள்களில் மட்டும் கும்பமேளாவில் பங்கேற்ற சுமார் 1,000 பேருக்கு கொரோனா தொற்று கண்டறியப்பட்டுள்ளது. வெவ்வேறு மாநிலத்தைச் சேர்ந்தவர்கள் அங்கே ஒன்றுகூடுவதால் அதன் மூலம் பல்வேறு மாநிலங்களிலும் கொரோனா பரவல் அதிகரிக்கும் என்று பலரும் எச்சரிக்கின்றனர். <\/p><p>ஆனால், கும்பமேளாவை பாதியிலேயே நிறுத்துவதற்கு வாய்ப்பு இல்லை என்று அம்மாநில அரசு தெரிவித்துள்ளது. இதை முன்வைத்து பல்வேறு சர்ச்சைகள் வெடித்துள்ளன. கடந்த ஆண்டு தப்லீக் ஜமாத் மாநாட்டில் கலந்துகொண்டவர்களால்தான் கொரோனா பரவியது என்று பேசியவர்கள் இப்போது எங்கே போனார்கள்? இதை ஏன் கண்டிக்கவில்லை அல்லது தடுக்கவில்லை என்று சமூக ஊடகங்களில் பலரும் கேள்வி எழுப்பி வருகின்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-03\/26f4cd22-dad3-44bc-84b5-95dac35b6d67\/WhatsApp_Image_2021_03_03_at_1_20_43_PM.jpeg\" \/><figcaption>மருத்துவச் செயற்பாட்டாளர் புகழேந்தி<\/figcaption><\/figure><p>இதுதொடர்பாக சமூகச் செயற்பாட்டாளரும் மருத்துவருமான புகழேந்தியிடம் பேசினோம், ``இதுபோன்ற கூட்டங்களை அனுமதிக்கக் கூடாது. அப்படி அனுமதித்தால், அது கொரோனா பரவல் அதிகரிப்பதற்கு வழிவகுக்கும் என்று அறிவியல் சொல்கிறது.<\/p><p>ஆனால், தனிப்பட்ட லாபங்களுக்காக இதையெல்லாம் கண்டுகொள்ளாமல் இருக்க வேண்டும் என்று அரசியல் சொல்கிறது என்ற கோணத்தில்தான் இதைப் பார்க்க வேண்டும். நிலைமை இப்படி மோசமாகிக் கொண்டிருக்கும் சூழலில், கும்பமேளாவில் இத்தனை லட்சம் பேர் கூடுவது முற்றிலும் தவறானது. அதை மறுப்பதற்கில்லை. ஆனால், நாம் கும்பமேளாவை மட்டும் தவறு என்று சொல்லக் கூடாது. தவறு என்றால் எல்லாமே தவறுதான்.<\/p><p>மக்கள் பிரதிநிதித்துவச் சட்டத்தின்படி இயற்கை பேரழிவுகளின்போது தேர்தலையே தள்ளி வைக்க வழிவகை உள்ளது. ஆனால், இவர்கள் அதைச் செய்தார்களா? தேர்தல் பிரசாரத்தின்போது கொரோனா விதிகளை மீறி அவ்வளவு கூட்டம் கூடினார்களே அவர்கள் யார் மீதாவது நடவடிக்கை எடுத்தார்களா? இல்லவே இல்லை. இன்று ஏராளமான வேட்பாளர்கள் கொரோனா தொற்றால் பாதிக்கப்பட்டிருக்கின்றனர். சட்டம் என்றால் எல்லோருக்கும் சமமானதாக இருக்க வேண்டும்? இந்தக் கேள்வி பிரதமர் மோடியிடமிருந்து கேட்கப்பட வேண்டும். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/bbfe599d-2d58-464b-9498-df9a13747bb0\/AP21102402450905.jpg\" \/><figcaption>Hindu devotees gather to take holy dips in the Ganges River during Kumbh Mela<\/figcaption><\/figure><p>அயோத்தியில் நடந்த பூஜையில் கலந்துகொண்ட ஸ்ரீ ராம் ஜன்ம பூமி தீர்த்த க்ஷேத்ரா அறக்கட்டளையின் தலைவர் மஹந்த் நிருத்யா கோபால் தாஸுக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டது. பூஜையின்போது பிரதமர் நரேந்திர மோடிதான் அவரை கைத்தாங்கலாகக் கூட்டிச் சென்றார். ஆனால், மோடி தன்னை தனிமைப்படுத்திக் கொள்ளவில்லை, கொரோனா பரிசோதனையும் செய்துகொள்ளவில்லை. விதிகளைப் பிறப்பிப்பதுடன் நின்றுவிடாமல் அவர்களும் விதிகளைப் பின்பற்றினால்தான் மக்களும் பின்பற்றுவார்கள். கொரோனா நினைத்துப் பார்க்க முடியாத அளவுக்குப் பரவிக் கொண்டிருக்கிறது. ஆகையால், எந்த பேதமும் இல்லாமல் எல்லோரும் விதிமுறைகளைக் கடைப்பிடிக்க வேண்டும். அப்போதுதான் கொரோனாவை வெல்ல முடியும்\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/india\/govt-should-have-been-restricted-kumbh-mela-2021-gatherings-amidst-pandemic","image":"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/0f294f78-a8dd-4fcc-b7df-30ecbaf97590\/AP21102390338321.jpg","pubdate":"Fri, 16 Apr 2021 09:23:00 +0000"},{"title":"தீயாய் பரவும் கொரோனாவை உடனே தடுக்கணும்... இதையெல்லாம் உடனே செய்யுங்க.. சிபிஎம் அதிரடி கோரிக்கை!","text":"இதுகுறித்து கே.பாலகிருஷ்ணன் தலைமைச் செயலாளருக்கு எழுதியுள்ள கடிதத்தில், “தமிழகத்தில் கொரோனா தொற்றால் பாதிக்கப்படுவோர் எண்ணிக்கை மீண்டும் அதிர்ச்சியளிக்கும் வகையில் அதிகரித்து வருகிறது. இந்தக் கொடும் நோய்த் தொற்றின் இரண்டாவது அலை இளம் தலைமுறையினரையும் மோசமாகப் பாதித்து வருகிறது. இந்தியாவில் ஒவ்வொரு நாளும் 2 லட்சத்திற்கும் மேற்பட்டோர் இந்நோயால் பாதிக்கப்பட்டு வருகின்றனர். தமிழகத்தில் நேற்று (15.4.2021) ஒரு நாள் மட்டும் 7,987 பேர் பாதிக்கப்பட்டுள்ளனர். இதில் சென்னையில் மட்டும் 2,558 பேருக்குத் தொற்று ஏற்பட்டுள்ளது. 29 பேர் உயிரிழந்துள்ளனர். நாளொன்றுக்கு 10 சதவிகிதம் கொரோனா பரவல் அதிகரிக்கிறது. இது மேலும் உயரக் கூடும் என்ற அச்சமும் ஏற்பட்டுள்ளது. இந்நிலையில் தமிழக அரசு கொரோனா தொற்றுப் பரவலைத் தடுக்க தமிழகம் முழுவதும் போர்க்கால அடிப்படையில் கீழ்க்கண்ட நடவடிக்கைகளை எடுக்க வேண்டுமென மார்க்சிஸ்ட் கம்யூனிஸ்ட் கட்சியின் சார்பில் வலியுறுத்துகிறோம். தேர்தல் நடத்தை விதிமுறைகளைத் தளர்த்தி கொரோனா தடுப்பு நடவடிக்கைகளில் ஈடுபட வேண்டும். தமிழகத்தில் சட்டப்பேரவைக்கான தேர்தல் முடிந்து, வாக்கு எண்ணிக்கை மே 2ஆம் தேதி நடைபெறவுள்ள நிலையில், தேர்தல் நடைமுறை விதிகள் அமலில் உள்ளன. இந்நிலையில் கொரோனா தொற்று தீவிரமடைந்து வரும் நிலையில் கொரோனா தடுப்பு மற்றும் மருத்துவ சிகிச்சைப் பணிகளை மேற்கொள்வதில் நிர்வாக ரீதியாக சிரமங்கள் தொடர்கின்றன. போர்க்கால அடிப்படையில் மாநில அரசு, அரசியல் கட்சிகள், சட்டப்பேரவை, நாடாளுமன்ற உறுப்பினர்கள், உள்ளாட்சி அமைப்புகள், தொண்டு நிறுவனங்கள் மற்றும் பொதுமக்கள் அமைப்புகள் அனைத்தையும் களமிறக்கி கொரோனா தொற்றிலிருந்து மக்களைப் பாதுகாக்க மாபெரும் கடமையாற்ற வேண்டியுள்ளது. எனவே, கொரோனா தொற்றுப் பணிகளை மேற்கொள்வதற்கு தேர்தல் நடத்தை விதிமுறைகளிலிருந்து விதிவிலக்கு பெற்று பணிகளைத் தீவிரப்படுத்த வேண்டுமெனக் கேட்டுக் கொள்கிறோம். தமிழக அரசு, தேர்தல் ஆணையத்தை அணுகி இதற்கான உரிய உத்தரவுகளைப் பெற வேண்டும்.” என்று அந்தக் கடிதத்தில் கே.பாலகிருஷ்ணன் தெரிவித்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/stop-the-spread-of-corona-immediately-do-all-this-immediately-cpm-request--qrnyo7","image":"http:\/\/static.asianetnews.com\/images\/01cxa04mh2f6ghmtzbbtmh21hq\/balakrishnan_760x400.jpg","pubdate":"Fri, 16 Apr 2021 09:20:31 +0530"},{"title":"வாக்குப்பதிவு இயந்திரங்கள் ஹேக்கிங்.. ஜனநாயகத்தை தகர்க்கும் செயல்... தேர்தல் கமிஷனுக்கு ஸ்டாலின் பரபர கடிதம்.!","text":"இதுதொடர்பாக மு.க. ஸ்டாலின் &nbsp;கடிதத்தில், “தமிழ்நாடு சட்டமன்றத் தேர்தல் வாக்குப் பதிவு ஏப்ரல் 6 அன்று நடைபெற்று முடிந்துள்ளது. வாக்குப்பதிவு முடிந்த பிறகு, ஒவ்வொரு சட்டமன்றத் தொகுதியின் வாக்குச்சாவடியிலும் உள்ள கன்ட்ரோல் யூனிட்ஸ், பேலட் யூனிட்ஸ் ஆகியவை ‘சுவிட்ச் ஆஃப்’ (பேட்டரிகளை எடுக்காமல் - செயலற்ற வடிவில் (Dead Mode) வைக்கப்பட்டதாக அதிகாரிகள் தெரிவித்தனர்) செய்யப்பட்டு, விவிபிஏடி இயந்திரங்களில் இருந்த பேட்டரிகளும் வேட்பாளர் மற்றும் வேட்பாளர்களின் முகவர்கள் முன்னிலையில் அகற்றப்பட்டது.   அதன்பிறகு அப்படி சீலிடப்பட்ட கன்ரோல் யூனிட், பேலட் யூனிட். விவிபிஏடி எல்லாம் பாதுகாப்புடன் அந்தந்த சட்டமன்றத் தொகுதிகளின் பாதுகாப்பு அறைக்கு (Strong Room) எடுத்துச் செல்லப்பட்டன. ஏப்ரல் 7 அதிகாலை வரை மேற்கொள்ளப்பட்ட அந்தப் பணிகளை எங்கள் முகவர்கள் கண்ணும் கருத்துமாக கவனித்தார்கள். இதன்பிறகு கன்ட்ரோல் யூனிட், பேலட் யூனிட், விவிபிஏடி உள்ள அனைத்து மின்னணு வாக்குப் பதிவு இயந்திரங்களும் பாதுகாப்பு அறையில் வைக்கப்பட்டு வேட்பாளர்கள், முகவர்கள் முன்னிலையில் சீலிடப்பட்டன. அந்தப் பாதுகாப்பு அறைகளின் கதவுகளும், ஜன்னல்களும் முழுவதுமாக மூடப்பட்டு - யாரும் உள்ளே நுழையாதவாறு சவுக்கு கட்டைகளால் அடைக்கப்பட்டுள்ளது. மின்னணு வாக்குப்பதிவு இயந்திரங்கள் உள்ள பாதுகாப்பு அறைக்கு மூன்று அடுக்குப் பாதுகாப்பு போடப்பட்டுள்ளது. முதல் அடுக்காக- பாதுகாப்பு அறைக்கு அருகில்- உள்வட்டத்தில் மத்திய ரிசர்வ் போலீஸ் படையினரின் பாதுகாப்பு. அதற்கு அடுத்து இரண்டாவது அடுக்காக- மாநில ஆயுதப்படை காவலர்கள் பாதுகாப்பு. மாவட்ட தேர்தல் அதிகாரிகள் படையைச் சேர்ந்தவர்கள் மூன்றாவது அடுக்கு பாதுகாப்புக்கு நிறுத்தப்பட்டுள்ளார்கள். மின்னணு வாக்குப்பதிவு இயந்திரங்கள் மே 2 ஆம் தேதி வாக்கு எண்ணிக்கைக்கு எடுக்கும் வரை அந்த பாதுகாப்பு அறைக்குள் யாரும் உள்ளே நுழைவதையும், அங்கிருந்து எதுவும் வெளியே போவதையும் தடுப்பதே இந்த மூன்று அடுக்குப் பாதுகாப்பின் மிக முக்கிய நோக்கம்.   &nbsp;நுழைவுவாயிலில் சிசிடிவி கேமிராக்கள் தேர்தல் ஆணையத்தால் பொறுத்தப்பட்டு- பாதுகாப்பு அறைக்குச் செல்லும் வழி மற்றும் அந்த அறையின் நுழைவாயில் கதவு ஆகியவற்றின் பகுதியில் அனுமதிக்கப்பட்டுள்ள ஒவ்வொருவரின் நடமாட்டத்தையும் கண்காணிக்கும் வகையில் இந்த கேமிராக்கள் பொறுத்தப்பட்டுள்ளன. இவை அனைத்தும் தெரியுமாறு பெரிய அளவிலான திரை வெளியில் அமைக்கப்பட்டுள்ளது. அங்கு சுழற்சி அடிப்படையில் அமர்ந்திருக்கும் வேட்பாளர்களின் பிரதிநிதிகளுக்கு தேர்தல் ஆணையம் போட்டோவுடன் கூடிய அடையாள அட்டை வழங்கப்பட்டு- அவர்கள் திரையில் வரும் காட்சிகளை கண்காணித்து வருகிறார்கள். பாதுகாப்பு அறையின் ‘பாதுகாப்பிற்கு’ செல்லும் ஒவ்வொரு பாதுகாப்பு அலுவலருக்கும் அடையாள அட்டை வழங்கப்பட்டுள்ளதால் - அதிகாரபூர்வமற்ற நபர் யாரும் அந்தப் பகுதிக்கு செல்ல முடியாது. &nbsp;பாதுகாப்பு அறையின் பொறுப்பு அதிகாரியின் அனுமதியுடன் வேட்பாளரும், அவர்களால் அனுமதிக்கப்பட்ட பிரதிநிதிகளும் அந்த “பாதுகாப்பு அறை” பகுதிகளை- அங்குள்ள லாக் புக்கில் கையெழுத்திட்ட பிறகு கண்காணிக்க அனுமதிக்கப்படுகிறார்கள். தேர்தல் ஆணையத்தின் 5.4.2014 தேதியிட்ட கடித எண் 464\/L&amp;O\/EPS-2014-ல் உள்ள பிரிவு VI(c) -ன்படி “மின்னணு வாக்குப் பதிவு இயந்திரங்கள் வைக்கப்பட்டுள்ள பாதுகாக்கப்பட்ட பகுதிக்குள் எந்த வாகனமும் செல்ல அனுமதிக்கப்படாது. அந்த அறிவுரை யாதெனில், “மின்னணு வாக்குப் பதிவு இயந்திரங்கள் உள்ள பாதுகாக்கப்பட்ட பகுதிகளுக்கு அதிகாரிகள், அமைச்சர்கள், அரசியல் கட்சி நிர்வாகிகளின் வாகனங்கள் எதுவும் அனுமதிக்கப்படக்கூடாது. வாகனங்களில் வருவோர் இறங்குவதற்கு பாதுகாக்கப்பட்ட பகுதியின் “பாதுகாப்பு வளையத்திற்கு” வெளியிலேயே ஒரு பகுதி ஒதுக்கப்பட வேண்டும். அந்த இடத்திற்குப் பிறகுள்ளது நடைபாதை பகுதி மட்டுமே” என்று தெளிவாக கூறப்பட்டுள்ளது. தேர்தல் அதிகாரிகள் பாதுகாப்பு அறையின் “உள்வட்ட பாதுகாப்பு வளையம்” வரை ஒவ்வொரு நாள் காலையிலும், மாலையிலும் பார்வையிட்டு, லாக் புக் மற்றும் வீடியோகிராபிகளை ஆய்வு செய்து மாவட்ட தேர்தல் அதிகாரிக்கு- அந்த இடத்தில் உள்ள கள நிலவரம் குறித்து ஒவ்வொரு நாளும் அறிக்கை அனுப்ப வேண்டும். மாவட்ட தலைநகரங்களில் “பாதுகாப்பு அறைகள்” இருந்தால்- இதே பணியை மாவட்ட தேர்தல் அதிகாரியே செய்ய வேண்டும். மாவட்ட தலைநகருக்கு வெளியே உள்ள பாதுகாப்பு அறைகளை மாவட்டத் தேர்தல் அதிகாரி அடிக்கடி பார்வையிட வேண்டும். குறைந்த பட்சம் மூன்று அல்லது நான்கு நாளுக்கு ஒரு முறையாவது பார்வையிட வேண்டும். காவல்துறை துணை ஆணையர்களும், மாவட்ட காவல்துறை கண்காணிப்பாளர்களும் தங்கள் மாவட்டத்திற்குள் உள்ள பாதுகாப்பு அறைகளின் கண்காணிப்பிற்கு தனிப்பட்ட முறையில் முழுப் பொறுப்பாகும். பாதுகாப்பு அறையின் காவல் குறித்து அளிக்கப்பட்டுள்ள அறிவுரைகளை முழுவதுமாக செயல்படுத்த வேண்டிய பொறுப்பும் அவர்களுடையது” என்று தெளிவுபடுத்தப்பட்டுள்ளது. கோயம்புத்தூர் ஜிசிடி கல்லூரி வளாகத்தில் மின்னணு வாக்குப் பதிவு இயந்திரங்கள் பாதுகாப்பாக வைக்கப்பட்டுள்ள அறை வளாகத்திற்குள்- 13.4.2021 அன்று இரவு மூடப்பட்ட வாகனம் ஒன்று கொண்டு வரப்பட்டுள்ளது. அதையறிந்த எங்கள் கட்சி மற்றும் கூட்டணிக் கட்சி வேட்பாளர்கள் தொண்டர்களுடன் அங்கு சென்று இது குறித்து அங்குள்ள அதிகாரிகளிடம் விசாரித்துள்ளார்கள். “அது பெண் காவலர்களுக்கான மொபைல் டைலட் வாகனம்” என்று கூறினார்கள். எங்கள் வேட்பாளர்கள் கேள்வி எழுப்பியதைத் தொடர்ந்து அந்த வாகனம் அங்கிருந்து அப்புறப்படுத்தப்பட்டது. அந்த நேரத்தில் பல “வை-ஃபை” தொடர்புகள் அந்தப் பகுதியில் செயல்பாட்டில் இருந்துள்ளன என்பதையும் எங்கள் வேட்பாளர்கள் கவனித்துள்ளார்கள். ராமநாதபுரத்தில் உள்ள பாதுகாப்பு அறை வளாகத்திற்குள் மடிக்கணினியுடன் 31 பேர் அத்துமீறி நுழைந்துள்ளார்கள். மின்னணு வாக்குப் பதிவு இயந்திரங்கள் வைக்கப்பட்டுள்ள நெய்வேலி அண்ணா பல்கலைக்கழக வளாகத்தில் “கணிணி நிபுணர்கள்” மூன்று பேருக்கு “தெரிவிக்கப்படாத காரணங்களுக்காக” நுழைவுச்சீட்டு வழங்கப்பட்டு அந்த கட்டடத்திற்குள் சென்றிருக்கிறார்கள். திருவள்ளூரில் மின்னணு வாக்குப் பதிவு இயந்திரங்கள் உள்ள பாதுகாப்பு அறைக்கு பலர் “கணிணி கற்பிப்பவர்கள்” என்ற பெயரில் “வெளியில் சொல்லப்படாத” காரணங்களுக்காக உள்ளே செல்ல அனுமதிக்கப்பட்டுள்ளார்கள். மேற்கண்ட நிகழ்வுகள் அனைத்துமே மாநிலம் முழுவதும் மின்னணு வாக்குப் பதிவு இயந்திரங்கள் வைக்கப்பட்டுள்ள “பாதுகாப்பு அறை” கட்டடங்களின் பாதுகாப்பும் - அந்த வளாரத்தில் பாதுகாப்பினை உறுதி செய்ய வேண்டிய அனைத்து தேர்தல் ஆணையத்தின் விதிமுறைகளும், நடைமுறைகளும் மொத்தமாக தோல்வியடைந்து விட்டன என்பதைக் காட்டுகிறது. மூன்று அடுக்குப் பாதுகாப்புடன் வாக்கு பதிவான மின்னணு வாக்குப் பதிவு இயந்திரங்களை மட்டுமின்றி - கன்ட்ரோல் யூனிட், பேலட் யூனிட், விவிபிஏடி யூனிட் போன்றவற்றையும் தொழில் நுட்ப ரீதியாக- மின்னணுவியல் ரீதியாக பாதுகாப்பது மிகுந்த முக்கியமாகிறது. மின்னணு வாக்குப் பதிவு இயந்திரங்கள் உள்ள பாதுகாப்பு அறைகளின் பாதுகாப்பிற்கு எந்த வடிவிலும் சந்தேகம் எழ அனுமதிக்கக் கூடாது. மின்னணு வாக்குப் பதிவு இயந்திரங்களை ஹேக்கிங் செய்யவோ, வை-பை அல்லது வேறு எந்த ஒரு வழியையும் பயன்படுத்தி மின்னணு வாக்குப் பதிவு இயந்திரங்களில் உள்ள பதிவுகளை சிதைக்கவோ, சூழ்ச்சி செய்து திருத்தவோ ஒரு சிறு துளி வாய்ப்பு கூட இருப்பதற்கு கட்டாயம் அனுமதிக்கக் கூடாது. மின்னணு வாக்குப் பதிவு இயந்திரங்களை சிதைக்கவோ, சூழ்ச்சி செய்து திருத்தவோ முடியாது என்று தேர்தல் ஆணையம் தொடர்ந்து கூறி வருகின்ற நிலையில், அவற்றிற்கு வழி அமைத்துக் கொடுக்கும் வகையில் நடைபெற்றுள்ள மேலே சுட்டிக்காட்டப்பட்டுள்ள இந்த முயற்சிகள்- தேர்தல் ஆணையம் தொடர்ந்து கூறி வரும் கருத்தின் மீதான நம்பிக்கையை இழக்க வைக்கிறது. அப்படி மின்னணு வாக்குப் பதிவு இயந்திரங்களை ஹேக் செய்வதும், சூழ்ச்சி செய்து திருத்துவதும் நடைபெற்றால்- உலகின் மிகப்பெரிய ஜனநாயக நாடான இந்தியாவின் ஜனநாயக கட்டமைப்பே தகர்த்து விடும். ஜனநாயகத்தில் வாக்குரிமையின் முக்கியத்துவத்தை மிக அழகாக வர்ணித்துள்ள சர் வின்ஸ்டன் சர்ச்சிலின் மேற்கோளே நாங்கள் இங்கே சுட்டிக்காட்ட விரும்புகிறோம். நேர்மையான தேர்தல் என்பது வாக்குப் பதிவுடன் முடிந்து விடுவதில்லை. வாக்கு எண்ணிக்கை முறையாக நிறைவு பெறும் வரையிலும் அது தொடருகிறது. அதுவரை தமிழ்நாடு முழுவதும் உள்ள பாதுகாப்பு அறைகளில் வைக்கப்பட்டுள்ள வாக்குப் பதிவான ஒவ்வொரு மின்னணு வாக்குப் பதிவு இயந்திரத்தையும் பாதுகாக்க வேண்டிய முழுக்கடமை தேர்தல் ஆணையத்திற்கு இருக்கிறது. அதில் ஏதாவது தோல்வி ஏற்பட்டால் ஜனநாயகம் பாதை தவறி விடும். தமிழ்நாட்டில் உள்ள 234 சட்டமன்றத் தொகுதிகளிலும் பாதுகாப்பு அறைகளில் வைக்கப்பட்டுள்ள மின்னணு வாக்குப்பதிவு இயந்திரங்களை (கன்ட்ரோல் யூனிட்ஸ், பேலட் யூனிட்ஸ், விவிபிஏடி) கைமுறையாகவும், மின்னணுவியல் வாயிலாகவும் எவ்வித சேதாரங்களுக்கும், ஹேக்கிங்குகளுக்கும், சிதைத்தலுக்கும் உள்ளாகி விடாமல் முழுமையாக பாதுகாத்திட வேண்டும். மின்னணு வாக்குப்பதிவு இயந்திரங்கள் வைக்கப்பட்டுள்ள பாதுகாப்பு அறை மற்றும் அந்த இருக்கும் வளாகங்களில் வெளியாட்கள் யாரையும் அனுமதிக்கக்கூடாது. பாதுகாப்பு அறைகளுக்கு அருகில் எந்த வகையான வாகனங்களையும் கொண்டு செல்ல அனுமதிக்கக்கூடாது. பாதுகாப்பு அறைகளைச் சுற்றிலும் உள்ள வை-ஃபை தொடர்புகளை உடனடியாக செயலிழக்க வைக்க வேண்டும். வெளியாட்கள் வருவதையும்- அது போன்ற நபர்கள் நடமாடுவதையும் தடுக்க, பாதுகாப்பு அறைகள் இருக்கும் கட்டடங்களில் அனுமதிக்கப்பட்டுள்ள நபர்களின் பெயர்கள் அடங்கிய பட்டியலை வேட்பாளர்களுக்கு வழங்கிட வேண்டும்”. என்று அந்தக் கடிதத்தில் ஸ்டாலின் வலியுறுத்தியுள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/hacking-of-voting-machines-stalin-s-sensational-letter-to-the-election-commission--qrny9i","image":"https:\/\/static.asianetnews.com\/images\/01f0jpykdbk73jwk7qxj49gan4\/stalin-jpg_760x400.jpg","pubdate":"Fri, 16 Apr 2021 09:11:43 +0530"},{"title":"கொரோனா பணி செய்யவிடாமல் தேர்தல் நடத்தை விதிகள் தடுக்குது... மனம் புழுங்கும் விஜயபாஸ்கர்..!","text":"தமிழகத்தில் கொரோனா வைரஸ் தொற்று வேகமெடுத்துள்ள நிலையில் கட்டுப்படுத்த எடுக்க வேண்டிய நடவடிக்கைகள் குறித்து தமிழக சுகாதாரத் துறை அமைச்சர் விஜயபாஸ்கர் கருத்து தெரிவித்துள்ளார். “தற்போது தமிழக சட்டப்பேரவைத் தேர்தல் முடிந்துவிட்டது. ஆனால், தேர்தல் நன்னடத்தை விதிகள் இன்னும் அமலில் உள்ளன. தற்போது நாடு முழுவதும் கொரோனாவின் தாக்கம் தீவிரமடைந்துள்ளது. ஒரே நாளில் 2 லட்சம் பேர் பாதிக்கப்படுகிறார்கள். இந்த இக்கட்டான நிலையில் சுகாதாரத் துறைக்கு தேவையான ஆலோசனை, அறிவுரைகளை அமைச்சர் அருகில் இருந்து வழங்க வேண்டும். இதனால், பணிகள் இன்னும் வேகமாக நடைபெறும். பணியாளர்கள் உற்சாகமாக செயல்படுவார்கள்.   ஆனால், கொரோனா தொடர்பாக அமைச்சர் கூட்டம் மட்டும் நடத்தலாம் என்று தேர்தல் ஆணையம் கூறிவிட்டது. இந்த சூழ்நிலையில் களத்தில் இறங்கி பணி செய்ய வேண்டும். ஆனால், இதற்கு தேர்தல் நடத்தை விதிகள் முட்டுக்கட்டையாக உள்ளது. தேர்தல் விதிமுறையால் கைகள் கட்டப்பட்டுள்ளன. எனவே முழுமையாக செயல்பட முடியவில்லை. தொற்று வேகமாக பரவுகிற காலத்தில் மருத்துவர்கள், நர்சுகளின் பங்கு முக்கியமானது. அவர்களை சந்தித்து ஊக்கப்படுத்துவதும் மிகவும் அவசியமாகும். அதுபோன்ற செயல்களில் தற்போது ஈடுபட முடியாமல் இருப்பது எனக்கு வேதனை அளிக்கிறது.&nbsp; இந்தக் கடினமான தருணத்தில் கொள்கை முடிவு எடுக்க தேவை இல்லை என்றாலும், சுகாதார பணியாளர்களோடும் மக்களோடும் இணைந்து அமைச்சர் செயல்பட வேண்டும். அதற்கு தேர்தல் விதிமுறைகளை காரணம் காட்டி பணிகள் நடைபெறாமல் இருப்பது ஏற்புடையதல்ல.” என்று விஜயபாஸ்கர் தெரிவித்தார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/rules-of-election-model-code-prevent-corona-from-working-vijayabaskar-is-heartbroken--qrnxqi","image":"https:\/\/static.asianetnews.com\/images\/01cpcd3crvrv230k6ce8wgzp4s\/vijayabaskar_760x400.jpg","pubdate":"Fri, 16 Apr 2021 09:00:18 +0530"},{"title":"தஞ்சாவூர்: `ஸ்டேஷனிலேயே  பாதுகாப்பு இல்லை!’ - பாலியல் தொல்லையால் அதிகாரிகளிடம் குமுறிய பெண் காவலர்","text":"<p>தஞ்சாவூர் மாவட்டம், அய்யம்பேட்டை போலீஸ் ஸ்டேஷனில் பணிக்கு வந்த ஆயுதப்படையை சேர்ந்த பெண் காவலர் ஒருவருக்கு அந்த ஸ்டேஷனில் பணிபுரியும் காவலர் ஒருவர், காவல் நிலையத்திலேயே பாலியல் தொல்லை கொடுத்த சம்பவம் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-12\/99049086-0e51-44e8-8df1-c11ad6a93fe4\/violent_3405549_960_720.webp\" \/><figcaption>பாலியல் தொல்லை <\/figcaption><\/figure><p>தஞ்சாவூர் அருகேயுள்ள அம்மன்பேட்டை வடக்குத் தெருவை சேர்ந்தவர் முருகானந்தம் (29). இவர் அய்யம்பேட்டை காவல் நிலையத்தில் போலீஸாக பணியாற்றிவருகிறார். இந்தநிலையில்  இதே காவல் நிலையத்துக்கு நான்கு நாள்களுக்கு முன்பு தஞ்சாவூர் ஆயுதப்படை பிரிவிலிருந்து பெண் காவலர் ஒருவர் பணிக்கு வந்திருக்கிறார். தினமும் தனது பணியை முடித்த பிறகு இரவு நேரத்தில் காவல் நிலையத்தின் மாடியிலுள்ள ஓய்வு அறையில் தங்கிவந்திருக்கிறார். <\/p><p>இதேபோல் முருகானந்தமும் டூட்டி முடிந்த பிறகு ஆண் போலீஸுக்கான அறையில் தங்கிவந்திருக்கிறார். முருகானந்தம் உள்ளிட்ட போலீஸார் வாகன சோதனையில் ஈடுபடும்போது ஒரே இடத்தில் பணிபுரியும் சக போலீஸ் என்கிற அடிப்படையில் அந்தப் பெண் காவலர் முருகானந்தத்திடம் சகஜமாகப் பேசிவந்ததாகக் கூறப்படுகிறது. இதேபோல் இரவு நேரத்தில் மாடியிலுள்ள அறைக்கு வந்தபோதும், வெளியில் அமர்ந்தபடி இருவரும் சிறிது நேரம் பேசிவந்துள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/8a24850e-1ccd-462f-848e-cc08e0760274\/31d76973_bdd5_41f3_8f6e_d98c28a223fd.jpg\" \/><figcaption>பாலியல் தொல்லை கொடுத்த முருகானந்தம்<\/figcaption><\/figure><p>முருகானந்தம் இதைத் தவறாகப் புரிந்துகொண்டதாகக் கூறப்படுகிறது. கடந்த 13-ம் தேதி இரவு இதேபோல் பேசிக்கொண்டிருக்கும்போது முருகானந்தம் அத்துமீறி பெண் காவலருக்கு பாலியல் தொல்லை கொடுத்திருக்கிறார். இதைச் சற்றும் எதிர்பார்க்காத பெண் காவலர் அதிர்ச்சியில் கூச்சலிட்டிருக்கிறார். அதைத் தொடர்ந்து `ஒரு பெண் போலீஸான எனக்கு, அதுவும் நம்ம  போலீஸ் ஸ்டேஷனிலேயே பாதுகாப்பு இல்லை. என்னிடம் தவறாக நடக்க முயன்ற முருகானந்தம் மீது நடவடிக்கை எடுக்க வேண்டும்’ என உயரதிகாரிகளிடம் புகார் அளித்ததாகக் கூறப்படுகிறது.<\/p><p>பின்னர் இது குறித்து விசாரணைக்கு உத்தரவிடப்பட்டது. இதில் முருகானந்தம் பாலியல் தொல்லை கொடுத்தது உண்மை எனத் தெரிய வந்ததையடுத்து அய்யம்பேட்டைபோலீஸார் முருகானந்தத்தைக் கைதுசெய்துடன், தஞ்சாவூர் 3-ம் எண் மாஜிஸ்ட்ரேட் நீதிமன்றத்தில் ஆஜர்படுத்தினர். இதையடுத்து அவர் சிறையில் அடைக்கப்பட்டார். அத்துடன்  இந்தச் சம்பவம் தொடர்பாக துறைரீதியான விசாரணையும்  நடைபெற்றுவருகிறது.<\/p><p>இது குறித்து போலீஸ் தரப்பில் விசாரித்தோம், `முருகானந்தம் திருமணம் ஆனவர். அவருக்கு நான்கு மாதங்களுக்கு முன்தான் இரண்டாவது குழந்தை பிறந்தது. ஏற்கெனவே திருச்சியில் உயரதிகாரி ஒருவருக்கு டிரைவராக இருந்தார். தனது பணியைச் சரியாகச் செய்யக்கூடிய நபர்தான். சம்பவத்தன்று ஆயுதப்படையைச் சேர்ந்த பெண் காவலருக்கு பாலியல் தொல்லை கொடுத்திருக்கிறார். ஏன் அப்படி நடந்துகொண்டார் என்று தெரியவில்லை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/c57c8550-3af1-4249-aa3a-68849c48464a\/3d12700c_0e3a_49dc_a0b6_608654a7d34b.jpg\" \/><figcaption>போலீஸ் முருகானந்தம்<\/figcaption><\/figure><p>இதையடுத்து பெண் காவலர் புகார் கொடுத்ததின் பேரில் அவர் மீது நடவடிக்கை எடுக்கப்பட்டுள்ளது. ஏற்கெனவே உயரதிகாரி ஒருவர் பெண் போலீஸ் அதிகாரிக்குப் பாலியல் தொல்லை கொடுத்ததாக எழுந்த சர்ச்சையே இன்னும் அடங்கவில்லை. அதற்குள் காவல் நிலையத்திலேயே இது போன்ற சம்பவம் அரங்கேறியிருக்கிறது. ஒரு சில போலீஸ் எல்லை மீறி பொறுப்புணர்வுடன் நடந்து கொள்ளாமல் செயல்படுவது ஒட்டுமொத்த காவல்துறைக்கே களங்கத்தை ஏற்படுத்துகிறது. இதை வெளியே தெரியாமல் முடித்துவிடலாம் என்ற முயற்சியும் நடந்ததாகக் கூறப்பட்டது.  ஆனாலும் விஷயம் வெளியே கசிந்துவிட்டது. இந்த விவகாரத்தில்  உயரதிகாரிகள் கண்ணியத்துடனும், நேர்மையுடனும் செயல்பட்டு  நடவடிக்கை எடுத்துள்ளனர்” என்றனர், <\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/police-man-arrested-in-sexual-abuse-case","image":"https:\/\/gumlet.assettype.com\/vikatan\/2020-11\/d63981e1-630a-4988-b107-0601aed8ed50\/girl_5.jpg","pubdate":"Fri, 16 Apr 2021 08:34:22 +0000"},{"title":"மயன்க், கெய்ல், பூரன், ஹூடா மொத்த பேரையும் கொத்தா தூக்கிய தீபக் சாஹர்..! ராகுல் ரன் அவுட்.. பரிதாப பஞ்சாப்","text":"பஞ்சாப் கிங்ஸ் - சிஎஸ்கே இடையே மும்பை வான்கடேவில் நடக்கும் இன்றைய போட்டியில் டாஸ் வென்ற சிஎஸ்கே அணி கேப்டன் தோனி, பஞ்சாப் கிங்ஸை முதலில் பேட்டிங் செய்ய பணித்தார்.  இரு அணிகளுமே தங்களது ஆடும் லெவன் காம்பினேஷனில் எந்த மாற்றமும் செய்யவில்லை. முதல் போட்டியில் ஆடிய அதே ஆடும் லெவன் காம்பினேஷனுடன் தான் களமிறங்கியது.  சிஎஸ்கே அணி:  ருதுராஜ் கெய்க்வாட், ஃபஃப் டுப்ளெசிஸ், மொயின் அலி, சுரேஷ் ரெய்னா, அம்பாதி ராயுடு, தோனி(கேப்டன், விக்கெட் கீப்பர்), ஜடேஜா, சாம் கரன், பிராவோ, ஷர்துல் தாகூர், தீபக் சாஹர்.  பஞ்சாப் கிங்ஸ் அணி:  கேஎல் ராகுல்(கேப்டன், விக்கெட் கீப்பர்), மயன்க் அகர்வால், கிறிஸ் கெய்ல், தீபக் ஹூடா, நிகோலஸ் பூரன், ஷாருக்கான், ஜெய் ரிச்சர்ட்ஸன், முருகன் அஷ்வின், ரிலே மெரிடித், முகமது ஷமி, அர்ஷ்தீப் சிங்.  கடந்த போட்டியில் சரியாக ஆடாத தீபக் சாஹர், இந்த போட்டியில் வெறித்தனமாக வீசி விக்கெட்டுகளை வீழ்த்தினார். முதல் ஓவரிலேயே அருமையான அவுட் ஸ்விங் வீசி மயன்க் அகர்வாலை கிளீன் போல்டாக்கி ரன்னே அடிக்கவிடாமல் அவுட்டாக்கினார்.  இதையடுத்து கேஎல் ராகுலுடன் கெய்ல் ஜோடி சேர்ந்தார். இருவரும் இணைந்து பெரிய பார்ட்னர்ஷிப் அமைக்க வேண்டிய கட்டாயத்தில் இருந்த நிலையில், 3வது ஓவரில் ராகுல் 5 ரன்னுக்கு ரன் அவுட்டானார். ஜடேஜாவின் அருமையான த்ரோவால், ராகுல் ரன் அவுட்டானார். அந்த ரன்னுக்கு ராகுல் தான் அழைத்தார். ராகுல் அழைத்ததையடுத்துத்தான், கெய்ல் அந்த ரன்னை ஓடினார்.  இதையடுத்து பவர்ப்ளேயில் ஐந்தாவது ஓவரை தனது 3வது ஓவராக வீசிய தீபக் சாஹர், அந்த ஓவரில் கெய்ல்(10), பூரன்(0) ஆகிய இருவரையும் வீழ்த்த, பவர்ப்ளேயிலேயே 4 விக்கெட்டுகளை இழந்தது பஞ்சாப் கிங்ஸ். பவர்ப்ளேயின் கடைசி ஓவரை ஷர்துல் தாகூர் வீசினார். அந்த ஓவரில் விக்கெட் இல்லை.  இதையடுத்து 7வது ஓவரையும் தீபக் சாஹரிடமே கொடுத்தார் கேப்டன் தோனி. தீபக் சாஹர் ஏற்கனவே 3 ஓவர்களை வீசியிருந்த நிலையில், 7வது ஓவரிலேயே தீபக் சாஹரின் கோட்டா முடிந்தாலும் பரவாயில்லை என்று பந்தை கொடுத்தார். தோனியின் அந்த செயல் சரியானதுதான் என்பதை நிரூபிக்கும் விதமாக, அந்த ஓவரில் தீபக் ஹூடாவையும் 10 ரன்னில் தீபக் சாஹர் வீழ்த்த, 26 ரன்களுக்கே 5 விக்கெட்டுகளை இழந்தது பஞ்சாப் கிங்ஸ் அணி.  பஞ்சாப் கிங்ஸ் அணி மளமளவென விக்கெட்டுகளை இழந்த நிலையில், ஷாருக்கானும் ஜெய் ரிச்சர்ட்ஸனும் இணைந்து ஆடிவருகின்றனர். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/deepak-chahar-parceled-punjab-batting-order-in-ipl-2021-qrnvu0","image":"http:\/\/static.asianetnews.com\/images\/01dazy13m2kw8fhm7csjj3j1d4\/Deepak-Chahar_760x400.jpg","pubdate":"Fri, 16 Apr 2021 08:19:13 +0530"},{"title":"#PBKSvsCSK தோற்றாலும் ஜெயித்தாலும் மீசைய முறுக்கு; செம கெத்தா இறங்கிய சிஎஸ்கே! பஞ்சாப் கிங்ஸ் முதலில் பேட்டிங்","text":"ஐபிஎல் 14வது சீசனின் இன்றைய போட்டியில் பஞ்சாப் கிங்ஸ் மற்றும் சிஎஸ்கே அணிகள் மோதுகின்றன. மும்பை வான்கடேவில் நடக்கும் இந்த போட்டியில் டாஸ் வென்ற சிஎஸ்கே கேப்டன் தோனி, பஞ்சாப் கிங்ஸை முதலில் பேட்டிங் செய்ய பணித்தார்.  டெல்லி கேபிடள்ஸுக்கு எதிரான முதல் போட்டியில் தோற்றிருந்தாலும், சிஎஸ்கே அணி அதே ஆடும் லெவன் காம்பினேஷனுடன் தான் களமிறங்குகிறது. 140 கிமீ வேகத்திற்கு மேல் வீசக்கூடிய மிரட்டலான ஃபாஸ்ட் பவுலர் இல்லை என்பதை சிலர் ஒரு குறையாக பேசியபோதிலும், அதைப்பற்றியெல்லாம் கவலைப்படாமல், தங்கள் அணி காம்பினேஷன் மீது நம்பிக்கை வைத்து சிஎஸ்கே அணி அதே ஆடும் லெவனுடன் களமிறங்கியுள்ளது.  சிஎஸ்கே அணி:  ருதுராஜ் கெய்க்வாட், ஃபஃப் டுப்ளெசிஸ், மொயின் அலி, சுரேஷ் ரெய்னா, அம்பாதி ராயுடு, தோனி(கேப்டன், விக்கெட் கீப்பர்), ஜடேஜா, சாம் கரன், பிராவோ, ஷர்துல் தாகூர், தீபக் சாஹர்.  பஞ்சாப் கிங்ஸ் அணியிலும் எந்த மாற்றமும் செய்யப்படவில்லை. கடந்த போட்டியில் ஆடிய அதே ஆடும் லெவன் காம்பினேஷனுடன் தான் களமிறங்கியுள்ளது.  பஞ்சாப் கிங்ஸ் அணி:  கேஎல் ராகுல்(கேப்டன், விக்கெட் கீப்பர்), மயன்க் அகர்வால், கிறிஸ் கெய்ல், தீபக் ஹூடா, நிகோலஸ் பூரன், ஷாருக்கான், ஜெய் ரிச்சர்ட்ஸன், முருகன் அஷ்வின், ரிலே மெரிடித், முகமது ஷமி, அர்ஷ்தீப் சிங். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/csk-win-toss-opt-to-field-against-punjab-kings-in-ipl-2021-qrnu75","image":"https:\/\/static.asianetnews.com\/images\/01ep19eqxj1trvbs809vtkk8c6\/csk-vs-kxip-jpg_760x400.jpg","pubdate":"Fri, 16 Apr 2021 07:43:54 +0530"},{"title":"கழண்டு விழும் மேலாடையோடு கவர்ச்சியில் உச்சம் தொட்ட சமந்தா..! டிரஸ் கீழேயும் தாறுமாறா கிழிந்து தொங்குதே..!","text":"கழண்டு விழும் மேலாடையோடு கவர்ச்சியில் உச்சம் தொட்ட சமந்தா..! கீழேயும் தாறுமாறா கிழிந்து தொங்குதே..!&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/actress-samantha-over-hot-dressing-photo-viral-in-internet-qrnu6y","image":"https:\/\/static.asianetnews.com\/images\/01ezf1xj7wj3vrp87zc27y9htp\/evjunwyvkaivyn3-jpg_760x400.jpg","pubdate":"Fri, 16 Apr 2021 07:43:47 +0530"},{"title":"கரூர்: 'சாகும் வரை உண்ணாவிரதம் இருப்பதைத் தவிர வேறு வழியில்லை!' - கலங்கும் நாடகக் கலைஞர்கள்","text":"<p>கடந்த ஆண்டு மார்ச் மாதம் ஏற்பட்ட கொரோனா பரவல், எல்லா நாடுகளிலும் பரவி, உலகையே ஓர் உலுக்கு உலுக்கிக்கொண்டிருக்கிறது. இன்னமும் அதன் வீரியம் குறைந்தபாடில்லை. இதனால், பலரும் தொழில் வாய்ப்பு மற்றும் வேலைவாய்ப்புகளை இழந்து, வருமானத்துக்கு வழியின்றி, வாழ்வாதாரம் இழந்து, தவித்துவருகின்றனர். அப்படி, கரூர் மாவட்டத்திலுள்ள 500-க்கும் மேற்பட்ட நாடகக் கலைஞர்கள், வேலைவாய்ப்பை இழந்து, வருமானத்துக்கு வழியின்றி அல்லாடிவருகின்றனர். கொரோனா பரவல் காரணமாக, கோயில்களில் திருவிழாக்கள் நடத்த அனுமதி மறுக்கப்பட்டுள்ளது. திருவிழாக்கள் நடந்தால்தான், தங்களுக்கு அங்கே நாடகம் நடத்த வாய்ப்பு கிடைக்கும் என்று கண்ணீரோடு தெரிவிக்கிறார்கள். <\/p><p>தங்கள் நிலையை அரசின் கவனத்துக்கு எடுத்துச் செல்லும் பொருட்டு, கரூர் மாவட்டத்தில் கட்டுப்பாட்டு விதிமுறைகளுடன் திருவிழாக்களில் கலை நிகழ்ச்சிகள் நடத்த அனுமதிக்க கோரியுள்ளனர். கரூர் நாடக நடிகர் சங்கத்தினர் இசைக்கருவிகளை வாசித்தும், எமதர்மன், நாரதர் உள்ளிட்ட வேடமிட்டும், கரூர் ஆட்சியர் அலுவலகத்தில் மனு அளிக்க வந்தனர். தேர்தல் நடத்தை விதிமுறைகள் அமலில் இருப்பதால், மாவட்ட ஆட்சியர் அலுவலகத்தில் வைக்கப்பட்டுள்ள புகார் பெட்டியில் தங்கள் கோரிக்கை மனுக்களைப் போட்டனர்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/general-news\/kulithalai-youths-protest-against-for-opening-road\">கரூர்: அடைக்கப்பட்ட சாலை; திறக்காத நகராட்சி நிர்வாகத்தை ஸ்தம்பிக்க வைத்த இளைஞர்கள் போராட்டம்<\/a><\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/a50aa74f-d582-4ad0-8a81-2e9471f46b21\/selvaraj_interview.jpg\" \/><figcaption>பேட்டியளிக்கும் செல்வராஜ் <\/figcaption><\/figure><p>பின்னர், செய்தியாளர்களைச் சந்தித்த, கரூர் நாடக நடிகர் சங்கத்தின் தலைவர் செல்வராஜ், ``தற்போது தமிழ்நாட்டில், 50 சதவிகித அனுமதியுடன் திரையரங்குகள், வர்த்தக நிறுவனங்கள் செயல்பட அனுமதி அளிக்கப்பட்டுள்ளது. அதேபோல, திருமண நிகழ்ச்சிகளுக்கும் நூறு பேர் கூடுவதற்கு அனுமதி அளிக்கப்பட்டுள்ளது. ஆனால், கிராமங்களில் நடைபெறும் திருவிழாக்களை நம்பி கடந்த ஆண்டு பெரும் வருவாய் இழப்பை சந்தித்துள்ள நிலையில், தற்போது மீண்டும் திருவிழாவுக்குத் தடை என்ற அறிவிப்பு அதிர்ச்சியளிப்பதாக உள்ளது. <\/p><p>எனவே, 500-க்கும் மேற்பட்ட கலைஞர்கள் ஒன்றிணைந்து கரூர் மாவட்ட ஆட்சியரைச் சந்திக்க வந்தோம். புகார்ப் பெட்டியில் கோரிக்கை மனுவை வைத்துவிட்டுச் செல்கிறோம். ஏற்கெனவே, திருவிழாக்களில் ரெக்கார்டு டான்ஸ், ஆர்க்கெஸ்ட்ரா அதிகம் நடத்தப்படுவதால், நாடகங்களைப் பெரும்பாலும் யாரும் விரும்புவதில்லை. இருந்தாலும், பாரம்பர்யக் கலையைக் காக்க வேண்டும் என்று நினைக்கும் சிலர் எங்களுக்கு வாய்ப்பு கொடுப்பதால், எங்கள் பிழைப்பு இழுத்துப் பிடித்து நடந்துவந்தது. ஆனால், இந்த கொரோனாவும், அதைத் தொடர்ந்த திருவிழாத் தடையும் எங்கள் வாழ்வாதாரத்தைக் கேள்விக்குறியாக்கிவிட்டது. அதனால், விரைந்து எங்கள் வாழ்வாதாரத்தைக் காக்க நடவடிக்கை மேற்கொள்ள வேண்டும். இல்லாவிட்டால், நாங்கள் அனைவரும் குடும்பம் குடும்பமாகச் சாகும் வரை உண்ணாவிரதப் போராட்டம் நடத்துவதைத் தவிர வேறு வழியில்லை. எனவே, மத்திய, மாநில அரசுகள் நல்ல முடிவை அறிவிக்க வேண்டும்\" எனத் தெரிவித்தார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/news\/karur-drama-artists-give-petition-to-karur-collector","image":"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/a34bcc29-2e95-4140-89f4-ea23c0ef9bc6\/drama_artists_2.jpg","pubdate":"Fri, 16 Apr 2021 07:32:37 +0000"},{"title":"தினுசு தினுசா போஸ் கொடுத்து... கோடையில் கூட ரசிகர்களை கூல் செய்யும் ஆண்ட்ரியா..!","text":"தினுசு தினுசா போஸ் கொடுத்து... கோடையில் கூட ரசிகர்களை கூல் செய்யும் ஆண்ட்ரியா..!","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/actress-andriya-latest-cool-summer-photos-qrnt2q","image":"https:\/\/static.asianetnews.com\/images\/01f3df1cq5czqb6v30zhrf20br\/mwc0xyka-jpg_760x400.jpg","pubdate":"Fri, 16 Apr 2021 07:19:39 +0530"},{"title":"மத்திய அமைச்சர் பிரகாஷ் ஜவடேகருக்கு கொரோனா.. தொடர்பில் இருந்தவர்கள் தனிமைப்படுத்திக் கொள்ள அறிவுறுத்தல்..!","text":"மத்திய அமைச்சர் பிரகாஷ் ஜவடேகருக்கு கொரோனா தொற்று உறுதியானதையடுத்து மருத்துவமனையில் அனுமதிக்கப்பட்டு சிகிச்சை பெற்று வருகிறார்.&nbsp;  நாடு முழுவதும் கொரோனா தொற்றின் 2வது அலை மிகத் தீவிரமாக பரவி வருகிறது. இதனால் அனைத்து மாநிலங்களிலும் தினசரி கொரோனா பாதிப்பு எண்ணிக்கை அதிக அளவில் உயர்ந்து வருகிறது. இதனை கட்டுப்படுத்த மத்திய, மாநில அரசுகள் பல்வேறு கட்டுப்பாடுகளை விதித்த போதிலும் தொற்று மின்னல் வேகத்தில் உயர்ந்து வருகிறது.&nbsp;    இந்நிலையில், சமீபத்தில் உத்தரபிரதேச முதல்வர் யோகி ஆதித்யநாத், காங்கிரஸ் கட்சியின் தலைமை செய்தித் தொடர்பாளர் ரன்தீப் சிங் சுர்ஜேவாலா, திக் விஜய் சிங், கர்நாடக முதல்வர் எடியூரப்பா ஆகியோருக்கு கொரோனா பாதிப்பு உறுதியானது.    இந்நிலையில், மத்திய அமைச்சர் பிரகாஷ் ஜவடேகர் தனக்கு கொரோனா தொற்று பாதிக்கப்பட்டுள்ளதாக அவரது டுவிட்டர் பக்கத்தில் தெரிவித்துள்ளார். மேலும், கடந்த 3 நாட்களில் தன்னுடன் தொடர்பில் இருந்தவர்கள் பரிசோதனை செய்துக்கொள்ளுமாறு அவர் கேட்டுக்கொண்டுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/prakash-javadekar-tests-positive-qrnscc","image":"https:\/\/static.asianetnews.com\/images\/01es3b73x03g1deghx9a8hj85e\/evvfc-jpg_760x400.jpg","pubdate":"Fri, 16 Apr 2021 07:03:49 +0530"},{"title":"இவர்களுக்கு கொரோனா தடுப்பூசி சிறப்பு முகாம்களை அமைக்க முடியுமா?...  சுகாதாரத்துறை செயலர் விளக்கமளிக்க ஆணை...!","text":"தமிழகம் முழுவதும் நாளுக்கு நாள் அதிகரித்து வரும் கொரோனா பரவலை தடுக்கும் விதமாக தடுப்பூசி செலுத்தும் பணி தீவிரப்படுத்தப்பட்டுள்ளது.&nbsp;45 வயதுக்கு மேற்பட்ட அனைவருக்கும் கொரோனா தடுப்பூசி போடும் பணி மாநிலம் முழுவதும் முழு வீச்சில் நடைபெற்று வருகிறது. இதுவரை 41 லட்சத்து 72 ஆயிரத்து 963 பேருக்கு தடுப்பூசி போடப்பட்டுள்ளது. அடுத்த 10 நாளில் வருகிற 25ம் தேதிக்குள் 45 வயதுக்கு மேற்பட்ட அனைவருக்கும் தடுப்பூசி போட தமிழக அரசு அதிரடி உத்தரவை பிறப்பித்துள்ளது. எனவே சுகாதாரத்துறையினர் தீவிர பணிகளில் ஈடுபட்டு வருகின்றனர்.&nbsp;    இந்நிலையில் கொரோனா தடுப்பு விதிகளை பின்பற்றுவதில் பல்வேறு சவால்களை எதிர்கொள்ளும் மாற்றுத் திறனாளிகளையும் தடுப்பூசி செலுத்தும் முன்னுரிமை பட்டியலில் சேர்க்க &nbsp;உத்தரவிடக் கோரி சமூக நீதி முன்னேற்றத்துக்கான மையத்தின் இணை நிறுவனர் மீனாட்சி பாலசுப்பிரமணியன் பொது நல மனுவை தாக்கல் செய்திருந்தார்.&nbsp;தனி மனித விலகல், முக கவசம் அணிவது போன்றவற்றை பின்பற்றுவதில் சவால்களை சந்திப்பதால் மாற்றுத் திறனாளிகளில் அதிகமானோர், இந்த தொற்றால் பாதிக்கப்பட்டு, உயிரிழந்துள்ளதாக மனுவில் குறிப்பிட்டிருந்தார்.    இந்த வழக்கு தலைமை நீதிபதி சஞ்சிவ் பானர்ஜி மற்றும் நீதிபதி செந்தில்குமார் ராமமூர்த்தி அமர்வில், இன்று விசாரணைக்கு வந்தபோது, தமிழக அரசு தரப்பில் ஆஜரான வழக்கறிஞர், தடுப்பூசி செலுத்துவதற்காக மத்திய அரசு வழங்கியுள்ள வழிகாட்டு நெறிமுறைகளின்படி தான் தடுப்பூசிகள் செலுத்தப்பட்டு வருவதாகவும், மாற்றுத் திறனாளிகளுக்கு முன்னுரிமை &nbsp;வழங்குவது குறித்து சுகாதார துறை செயலாளர், மத்திய அரசுக்கு கடிதம் எழுதியுள்ளதாகவும், அதற்கு இதுவரை எந்த பதிலும் வரவில்லை என்று விளக்கம் அளித்தார்.    தமிழகத்தில் தடுப்பூசி போதிய கையிருப்பு உள்ளதாக அரசு நேற்றைய தினம் கூறியுள்ளதை சுட்டிக்காட்டி நீதிபதிகள், தொற்று எளிதாக பரவக்கூடிய நபர்களாக மாற்றுத் திறனாளிகள் இருப்பதால் அவர்களுக்கு மட்டும் மாவட்டந்தோறும் கொரோனா தடுப்பூசி சிறப்பு முகாம்கள் அமைக்க முடியுமா என்பதை தமிழக சுகாதாரத்துறை செயலாளர், மாநில பேரிடர் மேலாண்மை துறை இயக்குனர் ஆகியோரிடம் விளக்கம் பெற்று ஏப்ரல் 19ஆம் தேதி தெரிவிக்க உத்தரவிட்டு, வழக்கை தள்ளிவைத்துள்ளனர்.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/chennai-high-court-order-to-respond-to-the-secretary-of-health-for-separate-corona-vaccination-camp-for-the-disabled-qrnrtr","image":"https:\/\/static.asianetnews.com\/images\/01f2temdb0pwzwdek8e83pjqfr\/vaccine-dhaka-jpg_760x400.jpg","pubdate":"Fri, 16 Apr 2021 06:52:39 +0530"},{"title":"கொரோனா: ஊரடங்குக்கு மாற்று.. பரவலைக் கட்டுப்படுத்த மூன்றுகட்ட திட்டங்களை அறிவித்த கேரளா!","text":"<p>கேரள மாநிலத்தில் கொரோனா பரவல் அதிகரித்துவருகிறது. கேரளத்தில் நேற்று (ஏப்.15) மட்டும் 8,126 பேருக்கு கொரோனா பாதிப்பு ஏற்பட்டுள்ளது. இதுவரை 1,94,808 பேர் தனிமைப்படுத்தப்பட்டுள்ளனர். அவர்களில் 8,915 பேர் மருத்துவமனையில் குவாரன்டைனில் இருக்கிறார்கள். கடந்த சில தினங்களில் 20 பேர் கொரோனா பாதிப்பால் மரணமடைந்துள்ளனர். கேரளத்தில் இதுவரை கொரோனாவால் மரணமடைந்தவர்கள் எண்ணிக்கை 4,856-ஆக உயர்ந்துள்ளது.<\/p><p>இந்தநிலையில் கேரள மாநில தலைமைச் செயலாளர் வி.பி.ஜோய் செய்தியாளர்களிடம் கூறுகையில், ``கொரோனா பரவலைத் தடுக்க லாக்டெளன் அறிவிக்க வேண்டிய நிலை இப்போதைக்கு இல்லை. கடுமையான கட்டுப்பாடுகளை  ஏற்படுத்தி கொரோனா பரவலைத் தடுக்கத் தீர்மானித்திருக்கிறோம். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-07\/7ff59572-67f8-40ec-b91c-fc224dd4dc86\/1000__35_.jpeg\" \/><figcaption>கொரோனா தடுப்பு மருந்து<\/figcaption><\/figure><p>பொதுமக்கள் தடுப்பு மற்றும் கட்டுப்பாட்டு நடவடிக்கைகளை சுயமாகவே கடைப்பிடிக்க வேண்டும். கோவிட் பரிசோதனை, தடுப்பூசி, கடுமையான கட்டுப்பாடுகள் ஆகிய மூன்றையும் கொரோனா பரவல் தடுப்பு நடவடிக்கைகளாக கேரளம் முன்வைக்கிறது. கடந்த காலங்களைவிட பரிசோதனைகளை இப்போது அதிகரித்துள்ளோம். முதல்வர் அறிவுறுத்தலின்பேரில் டெஸ்ட்டிங் முகாம்களை உடனடியாக நடத்தவிருக்கிறோம். அதன்படி வெள்ளி மற்றும் சனிக்கிழமைகளில் இரண்டரை லட்சம் பேருக்கு கோவிட் டெஸ்ட் நடத்தவிருக்கிறோம். குறிப்பிட்ட நபர்களிடமிருந்து சாம்பிள் எடுத்து டெஸ்ட் செய்தால்தான் கூடுதல் பலன் கிடைக்கும். 45 வயதுக்கு மேற்பட்டவர்கள் தடுப்பூசி எடுத்துக்கொண்டிருக்கிறார்கள். எனவே 45 வயதுக்கு கீழ் உள்ளவர்களுக்கு அதிக அளவில் சாம்பிள் எடுக்க தீர்மானித்திருக்கிறோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-03\/b2f78dae-2e50-4846-a7e1-874d452ade9b\/vaccine_5895477_640.jpg\" \/><figcaption>covid-19 vaccine | கொரோனா தடுப்பூசிகள்<\/figcaption><\/figure><p>45 வயதுக்கு கீழ் உள்ளவர்கள் என்றாலும், அவர்களில் முன்களப் பணியாளர்கள், மக்களுடன் அதிக தொடர்பில் இருப்பவர்களுக்கு முக்கியத்துவம் அளித்து பரிசோதனை மேற்கொள்ளப்படும். அவர்களில் பப்ளிக் டிரான்ஸ்போர்ட், ஹோட்டல் பணியாளர்கள் போன்ற மக்களுடன் அதிக தொடர்பில் இருக்கும் நிறுவனங்களைச் சேர்ந்தவர்களுக்கு சோதனை மேற்கொள்ளப்படும். இந்தச் சோதனை பிரசாரம் மூலம் கொரோனா பாசிட்டிவ் உள்ளவர்களைக் கண்டுபிடித்து குவாரன்டைனில் வைத்தால் பரவல் தடுக்கப்படும்.<\/p><p>அடுத்ததாக, தடுப்பூசி பிரசாரம் நடத்தவிருக்கிறோம். முதற்கட்டமாக ஐம்பது லட்சத்துக்கும் மேற்பட்டவர்களுக்கு வாக்ஸினேஷன் செய்துள்ளோம். நமக்குக் கிடைத்த மொத்தமுள்ள 60 லட்சம் வாக்ஸினேஷன் டோஸ்களில் 7,25,300 டோஸ்கள் கையிருப்பு உள்ளன. வாக்ஸினேஷன் சப்ளையைக் கணக்கிட்டு, அதன் அடிப்படையில் அதிகம் பேருக்கு வாக்ஸினேஷன் செலுத்தப்படும். கேரளம் ஜீரோ வேஸ்டேஜில் வாக்ஸினேஷன் செய்திருக்கிறது. இந்தியாவில் எந்த மாநிலமும் இதுபோல் செய்ததில்லை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/69373ae1-5114-4d75-952c-0f12b629a5ee\/IMG_20210416_104159.jpg\" \/><figcaption>வி.பி.ஜோய்<\/figcaption><\/figure><p>மூன்றாவதாக, பொதுமக்கள் கூடுவதைத் தடுக்கக் கடும் கட்டுப்பாடுகள் குறித்து சில தீர்மானங்கள் எடுத்துள்ளோம்.  அதன்படி இண்டோர் நிகழ்ச்சிகளில் 75 நபர்களும், வெளி நிகழ்ச்சிகளில் 150 பேரும் கலந்துகொள்ள வேண்டும். மிகவும் அத்தியாவசியம் என்றால் மட்டுமே ஆட்கள் கூடும் நிகழ்ச்சிகளை நடத்த வேண்டும். பெரும்பாலும் ஆன்லைன் நிகழ்ச்சிகளையே நடத்த வேண்டும் எனப் பல கட்டுப்பாட்டுகளை விதித்துள்ளோம். அரசு என்னதான் கட்டுப்பாடுகள் விதித்தாலும், மக்கள் சுயமாக கட்டுப்பாடுகளைக் கடைப்பிடிக்க வேண்டும். இந்த மூன்று விஷயங்களைக் கடைபிடித்தால் கொரோனா பரவலைத் தடுக்கலாம்\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/news\/kerala-plan-three-campaigns-to-stop-the-corona-spread","image":"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/5c4616b3-74be-4d13-af2d-a43da3a9e452\/IMG_20210416_104256.jpg","pubdate":"Fri, 16 Apr 2021 06:50:06 +0000"},{"title":"தடுப்பூசிக்கும் விவேக்கின் மாரடைப்புக்கும்  துளியும் சம்பந்தம் இல்லை..! சுகாதார செயலர் விளக்கம்...!","text":"நடிகர் விவேக் கொரோனா தடுப்பூசி போட்டு கொண்ட பின், அவருக்கு மாரடைப்பு ஏற்பட்டுள்ளதால், தடுப்பூசிக்கும் விவேக் உடல் நிலை பாதிக்க பட்டதற்கும் சம்பந்தம் உள்ளதாக பரப்பப்படும் தகவல்களுக்கு முற்றுப்புள்ளி வைக்கும் விதமாக, சுகாதார துறை செயலர் ராதாகிருஷ்ணன் மற்றும் SIMS மருத்துவர் ராஜு சிவசாமி ஆகியோர் செய்தியாளர்களை விவேக் உடல் நிலை குறித்து விளக்கம் கொடுத்தனர்.  செய்தியாளர் சந்திப்பில் அவர்கள் கூறியதாவது... \"கொரோனா தடுப்பு பூசிக்கும் நடிகர் விவேக்கின் உடல்நிலை கோளாறுக்கும் துளியும் சம்பந்தம் இல்லை. &nbsp;மேலும் அவருக்கு கொரோனா சோதனை மேற்கொண்ட போதும் நெகடிவ் என வந்துள்ளதாகவும் தெரிவித்துள்ளனர்.    நேற்று இரவு 11 மணியளவில், அவரது குடும்பத்தினர் விவேக்கை மருத்துவமனைக்கு அழைத்து வரும் போதே சுயநினைவு அற்ற நிலையில் தான் அழைத்து வந்தனர். அவரை பரிசோதனை செய்த போது, அவரின் இடது புற ரத்த குழாயில் 100% &nbsp;அடைப்பு இருந்ததால் மாரடைப்பு ஏற்பட்டது கண்டுபிடிக்கப்பட்டது. பின்னர் ஆஞ்சியோ செய்து அடைப்பு நீக்கப்பட்டாலும், அவரது உடல் நிலை கவலைக்கிடமாக தான் உள்ளதாகவும், அவரது உடல் நிலையை 24 நேரமும் கண்காணிக்க வேண்டியுள்ளதாகவும் SIMS மருத்துவர் ராஜு சிவசாமி தெரிவித்துள்ளார். அதே போல் விவேக்கின் உடல் நிலை மோசமாகவே இருப்பதாக சுகாதாரத்துறை செயலர் ராதா கிருஷ்ணனும் உறுதிப்படுத்தியுள்ளார்.&nbsp;    தமிழகத்தில் ஒரே நாளில் மட்டும் சுமார் &nbsp;5.8 லட்சம் நபர்கள் கோவாக்சின் தடுப்பூசி செலுத்தி கொண்டுள்ளனர். எனவே நடிகர் விவேக்கிற்கு ஏற்பட்ட பாதிப்பு, தற்செயலாதே தவிர தடுப்பூசிக்கும் இதற்கும் எவ்வித சம்மந்தமும் இல்லை என்பதே உண்மை என்றும், மக்கள் தடுப்பூசி போட்டு கொள்வதில் அச்சப்பட தேவை இல்லை என்றும் செய்தியாளர்கள் சந்திப்பின் போது வலியுறுத்தினார் சுகாதார துறை செயலர் ராதாகிருஷ்ணன்.","link":"https:\/\/tamil.asianetnews.com\/cinema\/vaccination-has-nothing-to-do-with-vivek-s-heart-attack-qrnrbj","image":"https:\/\/static.asianetnews.com\/images\/01f3dba43673td1rd3aa070vpg\/untitled-design-3-jpg_760x400.jpg","pubdate":"Fri, 16 Apr 2021 06:41:43 +0530"},{"title":"வேறு வழியே இல்லை.. இதுக்கு ஊரடங்கு தான் ஒரே தீர்வு.. தமிழகத்தில் கொரோனா பாதிப்பும், உயிரிழப்பும் புதிய உச்சம்","text":"தமிழகத்தில் ஒரேநாளில் 8,449 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்ட சம்பவம் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது. அதேபோல், உயிரிழப்பு எண்ணிக்கையும் 33ஆக உயர்ந்துள்ளது.&nbsp;  இதுதொடர்பாக தமிழக சுகாதாரத்துறை அமைச்சகம் வெளியிட்டுள்ள அறிக்கையில்;- கடந்த 24 மணிநேரத்தில் &nbsp;8,449 பேருக்கு கொரோனா உறுதியாகியுள்ளது. இதனால் பாதிக்கப்பட்டவர்களின் எண்ணிக்கை 9,71,384ஆக உயர்ந்துள்ளது. சென்னையில் 4வது நாளாக கொரோனா தொற்றால் 2,636 பேர் பாதிக்கப்பட்டதையடுத்து மொத்த பாதிப்பு எண்ணிக்கை 2,77,300ஆக உயர்ந்துள்ளது.&nbsp;    இன்று மட்டும் 97,201 மாதிரிகள் பரிசோதனை செய்யப்பட்டு உள்ளன. இதுவரை 2,09,76,696 மாதிரிகள் சோதனையிடப்பட்டுள்ளது. இன்று கொரோனா உறுதியானவர்களில், 5,116 பேர் ஆண்கள், 3,333 பேர் பெண்கள் என பாதிக்கப்பட்டு உள்ளனர். கொரோனா பாதித்த, ஆண்களின் மொத்த எண்ணிக்கை 5,86,363 ஆகவும், பெண்களின் எண்ணிக்கை 3,84,985 ஆகவும், மூன்றாம் பாலினத்தவர்களின் எண்ணிக்கை 36 ஆகவும் உள்ளது.    இன்று மட்டும் 4,920 பேர் டிஸ்சார்ஜ் செய்யப்பட்டனர். இதனால், வீடு திரும்பியவர்களின் எண்ணிக்கை 8,96,759ஆக உள்ளது. இன்று மட்டும் கொரோனா பாதிப்பால் 33 பேர் உயிரிழந்துள்ளனர். அரசு மருத்துவமனைகளில் 14 பேரும், தனியார் மருத்துவமனையில் 18 பேரும் உயிரிழந்தனர். இதனையடுத்து,&nbsp;தமிழகத்தில் கொரோனா உயிரிழப்பு 13,032ஆக அதிகரித்துள்ளது. தற்போது 61,593 பேர் சிகிச்சையில் உள்ளனர்.  ஏற்கனவே தமிழகத்தில் கொரோனா கோரதாண்டவம் ஆடி வரும் நிலையில், பாதிப்பு எண்ணிக்கையும் நாளுக்கு நாள்&nbsp; கணிசமாக உயர்த்தப்பட்டு வருவதால் முழு ஊரடங்கு விதிக்கப்படலாம் என்ற அச்சம் மக்களிடையே நிலவுகிறது. கொரோனா தொற்றால் மகாராஷ்டிராவில் முழு ஊரடங்கு பிறப்பிக்கப்பட்டுள்ள நிலையில், இப்படி தினந்தோறும் உயரும் கொரோனா தொற்றால் தமிழக அரசு லாக்டவுன் நடவடிக்கைகளை கையில் எடுத்தாலும் ஆச்சர்யப்படுவதற்கு இல்லை என்ற சூழ்நிலை உருவாகிவருகிறது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/tamil-nadu-corona-positive-cases-8-449-33-deaths-qrnr1s","image":"https:\/\/static.asianetnews.com\/images\/01f2p19bykcbxtbtmp76snvvqz\/gfgfdgfg--5--jpg_760x400.jpg","pubdate":"Fri, 16 Apr 2021 06:35:53 +0530"},{"title":"‘விவேக் பூரண நலம் பெற வேண்டும்’... முதலமைச்சர் முதல் குஷ்பு வரை அரசியல் பிரபலங்கள் உருக்கமான பிரார்த்தனை...!","text":"மாரடைப்பு காரணமாக சென்னை வடபழனியில் சிகிச்சை பெற்று வரும் நடிகர் விவேக் பூரண நலம் பெற வேண்டுமென முதலமைச்சர் எடப்பாடி பழனிசாமி, துணை முதலமைச்சர் ஓ.பன்னீர்செல்வம், அமைச்சர் விஜயபாஸ்கர், எஸ்.பி.வேலுமணி உள்ளிட்ட அரசியல் பிரபலங்கள் பலரும் வாழ்த்து தெரிவித்துள்ளனர்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/cm-edappadi-palaniswami-pray-for-speedy-recovery-of-actor-vivek-soon-qrnqbo","image":"https:\/\/static.asianetnews.com\/images\/01f3dba3paazs5q5926dgp7290\/download--4--jpg_760x400.jpg","pubdate":"Fri, 16 Apr 2021 06:20:12 +0530"},{"title":"புதுக்கோட்டை: மண்ணெண்ணெய் விளக்கால் வந்த ஆபத்து! - கணவன், மனைவி உயிரிழந்த சோகம்","text":"<p>புதுக்கோட்டை மாவட்டம், கறம்பக்குடி அருகேயுள்ள கெண்டையம்பட்டியைச் சேர்ந்தவர் சம்சுதீன். இவரின் மனைவி ரெஜினா பேகம் (28). இவர்களுக்குக் கடந்த ஏழு ஆண்டுகளுக்கு முன்பு திருமணம் நடைபெற்றுள்ளது. இரண்டு பெண் குழந்தைகள், ஓர் ஆண் குழந்தை என இவர்களுக்கு மூன்று குழந்தைகள் உள்ளனர். இந்தநிலையில், இரவு வீட்டில் சம்சுதீன், அவரின் மனைவி ரெஜினா பேகம் மற்றும் குழந்தைகள் உறங்கிக்கொண்டிருந்தனர். முன்னதாக ரெஜினா பேகம் படுக்கும்போது படுக்கையின் அருகிலேயே மண்ணெண்ணெய் விளக்கை ஏற்றிவைத்துவிட்டுப் படுத்திருக்கிறார். நள்ளிரவில் மண்ணெண்ணெய் விளக்கு எதிர்பாராதவிதமாக ரெஜினா பேகத்தின் மீது விழுந்து தீ விபத்து ஏற்பட்டுள்ளது. சேலையில் தீப்பற்றி எறிந்த ரெஜினா பேகம் அலறித் துடித்திருக்கிறார். அலறல் சத்தம் கேட்டு விழித்த சம்சுதீன் சுதாரித்தவர், குழந்தைகளைச் சற்று தொலைவில் வெளியேவிட்டுவிட்டு, மனைவியைக் காப்பாற்ற முயன்றிருக்கிறார். தீ வேகமாகப் பற்றிய நிலையில் சம்சுதீனால் முழுமையாகத் தீயை அணைக்க முடியவில்லை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/9365e0ee-b7f9-4111-a63b-7a2f3fd28c49\/PicsArt_04_16_10_11_59.jpg\" \/><figcaption>உயிரிழந்த கணவன், மனைவி<\/figcaption><\/figure><p>மாறாக மனைவியைக் காப்பாற்ற முயன்ற சம்சுதீன் மீதும் தீ வேகமாகப் பரவியது. செய்வதறியாமல் இருவரும் அலறித் துடித்திருக்கின்றனர். குழந்தைகளும் கதறி அழ, அலறல்  சத்தம் கேட்டு விழித்த அக்கம்பக்கத்தினர் ஓடி வந்து இருவரையும் மீட்டு சிகிச்சைக்காகப் புதுக்கோட்டை அரசு மருத்துவக் கல்லூரி மருத்துவமனைக்கு அனுப்பிவைத்தனர். அங்கு, இருவருக்கும்  தீவிர சிகிச்சை அளித்துவந்த நிலையில் ரெஜினா பேகம் சிகிச்சை பலனின்றி இறந்தார். அடுத்த சில மணி நேரங்களில் சம்சுதீனும் சிகிச்சை பலனின்றி உயிரிழந்தார்.<\/p><p>இருவரது உடலும் பிரேத பரிசோதனைக்காக அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் வைக்கப்பட்டிருக்கின்றன. இது குறித்து மழையூர் போலீஸார் வழக்கு பதிந்து விசாரித்துவருகின்றனர். மண்ணெண்ணெய் விளக்கு பற்றி கணவன், மனைவி உயிரிழந்த சம்பவம் அந்தப் பகுதியில் பரபரப்பை ஏற்படுத்தியுள்ளது. தாய், தந்தை இருவரும் தீ விபத்தில் அடுத்தடுத்து உயிரிழந்த நிலையில் பெற்றோர்களின்றி அந்தக் குழந்தைகள் செய்வதறியாமல் தவித்துவருகின்றனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/accident\/in-puthukottai-because-of-lamp-husband-wife-died-in-fire","image":"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/195473a8-b4e7-40b2-b09e-0431ef0daa73\/PicsArt_04_16_10_11_59.jpg","pubdate":"Fri, 16 Apr 2021 06:13:03 +0000"},{"title":"உல்லாசத்துக்காக ஆசையாக சென்ற கள்ளக்காதலன்.. இனி வீட்டிற்கு வராதே சொன்ன கள்ளக்காதலி.. இறுதியில் பயங்கரம்.!","text":"இனி நீங்கள் வீட்டுக்கு வரவேண்டாம். உங்களால் எங்களது குடும்பத்தில் பிரச்சனை ஏற்படுகிறது என கூறிய கள்ளக்காதலியை கொடூரமாக கத்தியால் குத்திய சம்பவம் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.  சென்னை வியாசர்பாடி சாமியார் தோட்டம் பகுதியை சேர்ந்தவர் செல்வம்(40) சொந்தமாக ஆட்டோ ஓட்டி வருகிறார். இவரது மனைவி தேவி(38) இவர்களுக்கு 2 குழந்தைகள் உள்ளனர். இவர், கடந்த 6 மாதமாக கவுக்கார்பேட்டையில் உள்ள மொத்த விற்பனை மிளகாய் மண்டியில் வேலை செய்து வருகிறார். இந்நிலையில், இவருக்கும் அதே மண்டியில் பணிபுரியும் கன்னிகாபுரம் எம்எஸ் மூர்த்திநகர் பகுதியை சேர்ந்த உதயகுமார்(25) என்பவருக்கும் பழக்கம் ஏறு்பட்டு வந்துள்ளது. இந்த வழக்கம் நாளடைவில் கள்ளக்காதலாக மாறியுள்ளது. இந்நிலையில், கடந்த 10 நாட்களுக்கு முன்பு தேவி கள்ளக்காதலுடன் சேர்ந்து வீட்டில் உல்லாசமாக இருந்துள்ளது. இந்த விவகாரம் கணவர் செல்வத்துக்கு தெரியவந்துள்ளது. இதனால், கோபமடைந்த செல்வம் இருவரையும் கண்டித்துள்ளார்.&nbsp;    தேவியை வேலைக்கு அனுப்பாமல் இருந்து வந்துள்ளார். இந்நிலையில், நேற்று மாலை 4 மணியளவில் வீட்டில் யாரும் இல்லாத நேரத்தில் உதயகுமார் தேவி வீட்டிற்கு வந்துள்ளார். அங்கிருந்த தேவி இனி நீங்கள் வீட்டுக்கு வரவேண்டாம். உங்களால் எங்களது குடும்பத்தில் பிரச்சனை ஏற்படுகிறது என கூறியுள்ளார். இதனால், இருவருக்கும் இடையே கடும் வாக்குவாதம் ஏற்பட்டுள்ளது. வாக்குவாதம் முற்றியதால் ஆத்திரமடைந்த உதயகுமார் தேவி வீட்டில் இருந்த காய்கறி வெட்டும் கத்தியை எடுத்து வந்து அவரது தலை, கை மற்றும் கழுத்து பகுதிகளில் சரமாரி குத்திவிட்டு தப்பி ஓடிவிட்டார்.&nbsp;    இதனையடுத்து, தேவியின் அலறல் சத்தம் கேட்டு அக்கம் பக்கத்தினர் ஓடி வந்து பார்த்த போது ரத்த வெள்ளத்தில் கிடப்பதை கண்டு அதிர்ச்சி அடைந்தனர். உடனே இதுதொடர்பாக வியாசர்பாடி போலீசாருக்கு தகவல் தெரிவிக்கப்பட்டது. பின்னர், சம்ப இடத்துக்கு விரைந்த போலீசார் ரத்த வெள்ளத்தில் மயங்கிக்கிடந்த தேவியை மீட்டு சிகிச்சைக்காக ஸ்டான்லி அரசு மருத்துவமனைக்கு அனுப்பி வைத்தனர். இது தொடர்பாக வழக்குப்பதிவு செய்த போலீசார் தலைமறைவாக உள்ள உதயகுமாரை தேடி வருகின்றனர்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/crime\/illegal-love-police-investigation-qrnpw1","image":"http:\/\/static.asianetnews.com\/images\/01d9mwtvcraepcsm74p6p9shzn\/illegal-love_760x400.jpg","pubdate":"Fri, 16 Apr 2021 06:10:49 +0530"},{"title":"#RSAvsPAK தொடரின் முடிவை தீர்மானிக்கும் கடைசி டி20..! தென்னாப்பிரிக்கா முதலில் பேட்டிங்","text":"பாகிஸ்தான் அணி தென்னாப்பிரிக்காவில் சுற்றுப்பயணம் செய்து ஆடிவருகிறது. 3 ஒருநாள் போட்டிகள் கொண்ட தொடரை பாகிஸ்தான் அணி வென்ற நிலையில், 4 டி20 போட்டிகள் கொண்ட தொடரின் 3 போட்டிகளின் முடிவில் 2-1 என பாகிஸ்தான் முன்னிலை வகிக்கிறது.  இந்நிலையில், தொடரின் முடிவை தீர்மானிக்கும் கடைசி டி20 போட்டி இன்று நடக்கிறது. செஞ்சூரியனில் நடக்கும் இந்த போட்டியில் டாஸ் வென்ற பாகிஸ்தான் அணி ஃபீல்டிங்கை தேர்வு செய்தது.  பாகிஸ்தான் அணி:  முகமது ரிஸ்வான்(விக்கெட் கீப்பர்), பாபர் அசாம்(கேப்டன்), ஃபகர் ஜமான், முகமது ஹஃபீஸ், ஹைதர் அலி, ஆசிஃப் அலி, முகமது நவாஸ், ஃபஹீம் அஷ்ரஃப், ஹசன் அலி, ஷாஹீன் அஃப்ரிடி, ஹாரிஸ் ரௌஃப்.  தென்னாப்பிரிக்க அணி:  ஜே.மாலன், மார்க்ரம், ஜார்ஜ் லிண்டே, வாண்டெர்டசன், ஹென்ரிச் க்ளாசன்(கேப்டன், விக்கெட் கீப்பர்), வியான் மல்டர், ஃபெலுக்வாயோ, சிசாண்டா மகலா,ஃபார்டியூன், லிசாத் வில்லியம்ஸ், ஷாம்ஸி. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/pakistan-win-toss-opt-to-field-against-south-africa-in-last-t20-qrnpnf","image":"https:\/\/static.asianetnews.com\/images\/01f3datt5sgz1hwa2t5edzsk15\/gettyimages-1231099022-594x594-jpg_760x400.jpg","pubdate":"Fri, 16 Apr 2021 06:05:40 +0530"},{"title":"விவேக் உடல்நிலை கவலைக்கிடம்...  என்ன காரணம் புட்டு புட்டு வைத்த மருத்துவர்..!","text":"நடிகர் விவேக்கிற்கு நேற்று கொரோனா தடுப்பூசி போட்டு கொண்ட பின், மாரடைப்பு ஏற்பட்டது மிகப்பெரிய சர்ச்சையாக பேசப்பட்டு வந்த நிலையில், கொரோனாவிற்கு எதிரான தடுப்பூசிக்கும், அவரது மாரடைப்புக்கு எந்த வித தொடர்பும் இல்லை என, SIMS மருத்துவர்கள் மற்றும் சுகாதார துறை செயலர் ராதாகிருஷ்ணன் ஆகியோர் செய்தியாளர்களை சந்தித்து விளக்கம் கொடுத்துள்ளனர்.    இந்த செய்தியாளர் சந்திப்பில் தெரிவிக்கப்பட்டுள்ளதாவது, நடிகர் விவேக் நேற்று இரவு 11 மணியளவில் சுயநினைவு இல்லாமல் மருத்துவமனைக்கு கொண்டு வரப்பட்டார். அவரை பரிசோதனை செய்ததில், அவரது இதயத்தின் இடதுபுற ரத்த குழாயில் 100 சதவீத அடைப்பு இருப்பது&nbsp;கண்டு பிடிக்கப்பட்டு பின்னர், ஆஞ்சியோ அறுவை சிகிச்சை செய்து&nbsp; அடைப்பு நீக்கப்பட்டது&nbsp;.    மேலும் தொடர்ந்து விவேக்கின் உடல் நிலை கவலைக்கிடமாக தான் உள்ளதாகவும், எக்மோ உதவியுடன் விவேக்கிற்கு சிகிச்சை அளிக்கப்பட்டு வருகிறது. அவரை உடல்நிலையை 24 மணிநேரமும் கண்காணிக்க வேண்டி உள்ளதாக மருத்துவர் ராஜு சிவசாமி தெரிவித்துள்ளார். அதே போல் விவேக்கின் உடல் நிலை மோசமாகவே இருப்பதாக சுகாதாரத்துறை செயலர் ராதா கிருஷ்ணனும் தெரிவித்துள்ளார். இந்த தகவல் விவேக் ரசிகர்கள் மற்றும் திரையுலக பிரபலங்கள் மத்தியில் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/cinema\/vivek-is-worried-about-his-health-doctor-about-reason-qrnpei","image":"https:\/\/static.asianetnews.com\/images\/01f3daftqn88drw8hr40av7v30\/xc9b63mk-jpg_760x400.jpg","pubdate":"Fri, 16 Apr 2021 06:00:18 +0530"}]