[{"title":"கொரோனா எதிரொலி – JEE மெயின் தேர்வுகள் ஒத்திவைப்பு","text":"<p> நாடு முழுவதும் கொரோனா வைரசின் இரண்டாவது அலை வேகமாக பரவி வருகிறது.  <\/p>\n\n\n\n<p>இதன்பொருட்டு 10 ஆம் வகுப்பு தேர்வுகளை ரத்து செய்ததுடன் 12-ம் வகுப்பு தேர்வை ஒத்திவைப்பதாக சிபிஎஸ்இ அறிவித்துள்ளது.<\/p>\n\n\n\n<p>இந்த நிலையில், பொறியியல் நுழைவுத் தேர்வான ஜேஇஇ மெயினை ஒத்திவைக்க மாணவர்கள் கோரி வந்தனர்.&nbsp;<\/p>\n\n\n\n<p>ஜேஇஇ மெயின் தேர்வுகள் ஏப்ரல் 27ம் தேதி முதல் 30ம் தேதி வரை நடத்த திட்டமிடப்பட்டிருந்த நிலையில், இளம் வயதினருக்கு கொரோனா தொற்று அதிகம் ஏற்படுவதை கருத்தில் கொண்டு ஜே.இ.இ மெயின் தேர்வுகள் ஒத்திவைக்கப்படுவதாக தேசிய தேர்வு முகமை தகவல் தெரிவித்துள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-37727\" height=\"542\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/202104181105259707_JEE._L_styvpf.jpg\" width=\"794\" \/><\/figure>\n\n\n\n<p>மேலும் ஜே.இ.இ. மெயின் தேர்வுகளுக்கான திருத்தப்பட்ட தேதிகள் தேர்வுக்கு குறைந்தது 15 நாட்களுக்கு முன்னதாக அறிவிக்கப்படும் என்று தேசிய தேர்வு முகமை தகவல் தெரிவித்துள்ளது. <\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/jee-exam-dates-postponed\/\" rel=\"nofollow\">கொரோனா எதிரொலி &#8211; JEE மெயின் தேர்வுகள் ஒத்திவைப்பு<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/jee-exam-dates-postponed\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/202104181105259707_JEE._L_styvpf.jpg"],"pubdate":"Sun, 18 Apr 2021 08:11:58 +0000"},{"title":"வெறிச்சோடிய சாலைகள்","text":"<p>புது டெல்லி : ஏப்ரல். 18 &#8211; கொரோனா தொற்றை கட்டுப்படுத்த நாட்டின் பல நகரங்களில் வார இறுதி நாட்களில் ஊரடங்கு அறிவிக்கப்பட்டிருப்பதுடன் இதனால் பெரும்பாலான வீதிகள் வெறிச்சோடியுள்ளன. வார இறுதி ஊரடங்கு இன்று இரண்டாவது நாளாக தொடர்ந்ததில் டெல்லி, மும்பை , புனே , லக்னோ , பூபால் மற்றும் பல்வேறு நகரங்களில் மிக கடுமையான வார இறுதி ஊரடங்கு அமுலில் உள்ளது. இந்த நகரங்களில் மிக அதிக அளவில் கொரோனா தொற்றுகள் ஏற்பட்டுள்ளதாலும் தொற்றை கட்டுப்படுத்த இயலாத நிலையால் இரவு ஊரடங்கு அமுல் படுத்தப்பட்டுள்ளது. அவசிய தேவைகள் விடுத்து மற்ற அனைத்து வர்த்தகமும் ஸ்தம்பித்துள்ளன. அவசிய தேவைகளான மருந்து காய்கறிகள் பழங்கள் மட்டுமே விற்கப்படுகின்றன இதில் சண்டிகர் மார்க்கெட் இன்று எந்த நடவைக்கையுமின்றி மயான அமைதி நிலவுகிறது. மக்கள் யாரும் வீடுகளை விட்டு வெளியே வரவே இல்லை. மத்திய பிரதேசத்தில் ஏப்ரல் 26 வரை ஊரடங்கு அறிவிக்கப்பட்டுள்ளது. இங்கு நேற்று ஒரே நாளில் 11, 269 புதிய கொரோனா புகார்கள் பதிவாகியுள்ளன.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%b5%e0%af%86%e0%ae%b1%e0%ae%bf%e0%ae%9a%e0%af%8d%e0%ae%9a%e0%af%8b%e0%ae%9f%e0%ae%bf%e0%ae%af-%e0%ae%9a%e0%ae%be%e0%ae%b2%e0%af%88%e0%ae%95%e0%ae%b3%e0%af%8d\/\" rel=\"nofollow\">வெறிச்சோடிய சாலைகள்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%b5%e0%af%86%e0%ae%b1%e0%ae%bf%e0%ae%9a%e0%af%8d%e0%ae%9a%e0%af%8b%e0%ae%9f%e0%ae%bf%e0%ae%af-%e0%ae%9a%e0%ae%be%e0%ae%b2%e0%af%88%e0%ae%95%e0%ae%b3%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 18 Apr 2021 08:11:36 +0000"},{"title":"அரசு போக்குவரத்து ஊழியர்கள் நாளை முதல் சிறை நிரப்பும் போராட்டம்","text":"<p>பெங்களூர், ஏப். 18-<br \/>கர்நாடக மாநில அரசு போக்குவரத்து கழக ஊழியர்கள் தங்களுக்கு ஆறாவது சம்பளக் கமிஷன் சிபாரிசை அமல்படுத்தக்கோரி தொடர்ந்து போராட்டங்கள் நடத்தி வருகின்றனர்.<br \/>இன்று 12 வது நாள் போராட்டம் தொடர்கிறது. நாளை சிறை நிரப்பும் போராட்டம் நடத்துவதாக அவர்கள் அறிவித்துள்ளனர்.<br \/>கர்நாடக அரசு போக்குவரத்து ஊழியர்கள் போராட்டத்தால் பொதுமக்கள் பஸ் இல்லாமல் பெரிதும் அல்லல்பட்டு வருகின்றனர்.<br \/>இவர்களின் பிரச்சனை இன்னும் தீர்ந்தபாடில்லை. மேலும் இவர்கள் போராட்டத்தை விரிவு படுத்தியுள்ளனர். இதன் தொடர்ச்சியாக நாளை சிறை நிரப்பும் போராட்டம் நடத்துவதாக அறிவிப்பு வெளியிட்டுள்ளனர்.<br \/>இவர்களின் போராட்டத்தை கர்நாடக அரசு முடித்துவைக்க முன்வரவில்லை. பிரச்சனைகளும் தீர்ந்தபாடில்லை. தொழிலாளர்கள் தற்கொலை முயற்சியிலும் பலர் ஈடுபட்டுள்ளனர். சம்பள உயர்வுக்காக தொடர்ந்து பேச்சுவார்த்தை நடத்தி வருகிறார்கள்.<br \/>போராட்டத்தில் தொடர்ந்து தொழிலாளர்கள் ஈடுபட்டு வருவதால் அவர்களை தீவிரவாதிகள் போல் நடத்துவதாக போக்குவரத்து கழக கௌரவ தலைவர் கோடிஹள்ளி சந்திரசேகர் குற்றம் சாட்டி உள்ளார்.<br \/>கர்நாடக அரசின் போக்கை கண்டித்து நாளை முதல் சிறை நிரப்பும் போராட்டம் ஆரம்பிக்கப்படும் என்று எச்சரிக்கை விடுத்துள்ளார்.<br \/>30% பஸ்கள் இயக்கப்படுகிறது:<br \/>தொழிலாளர் போராட்டத்தின் இடையே கர்நாடக மாநிலத்தில் கே.எஸ்.ஆர்.டி.சி., பி. எம். டி .சி .உட்பட 4 போக்குவரத்து கழகங்களிலும் அரசின் கெடுபிடிக்கு பயந்து ஊழியர்கள் வேலைக்கு வர திரும்பியுள்ளனர்.<br \/>30 சதவீத பஸ்கள் இயக்கப்படுகிறது. கே எஸ் ஆர் டி சி யில் 22 45 பி எம் டி சி யில் 9 59 உட்பட மொத்தம் 4 ஆயிரத்து 886 பஸ்கள் இன்று காலை 11 மணிக்கு இயக்கப்பட்டது.<br \/>பலத்த போலீஸ் பாதுகாப்பு போடப்பட்டுள்ளது 386 ஊழியர்களுக்கு எதிராக எஃப் ஐ ஆர் பதிவு செய்துள்ளனர்.<br \/>மொத்தம் 37 98 பேர் வேலைக்கு வருவதாகவும் பஸ்களை இயக்க தடுத்து நிறுத்தி தொல்லை கொடுத்ததாகவும் வழக்குகள் பதிவு செய்துள்ளனர். 97 பஸ்கள் இப்போராட்டத்தில் நாசமாகியுள்ளது. 85 பேரை இதுவரை கைது செய்துள்ளனர். 180 பேருக்கு எதிராக எப்ஐஆர் பதிவு செய்துள்ளனர். இதில் 50 பேரை போலீசார் கைது செய்து உள்ளனர். என்று போக்குவரத்து கழகம் தெரிவித்துள்ளது.<br \/>கே எஸ் ஆர் டி சி பஸ் இயக்க தொடங்கியும் கூட தனியார் பஸ்கள் இவர்களுக்கு போட்டியாக பயணிகளை ஏற்றி செல்கிறார்கள்.<br \/>இதனால் அரசு, மற்றும் தனியார் பஸ்கள் இடையே மோதல்களும் பிரச்சனைகளையும் எழுந்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%85%e0%ae%b0%e0%ae%9a%e0%af%81-%e0%ae%aa%e0%af%8b%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81%e0%ae%b5%e0%ae%b0%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%81-%e0%ae%8a%e0%ae%b4%e0%ae%bf%e0%ae%af%e0%ae%b0%e0%af%8d\/\" rel=\"nofollow\">அரசு போக்குவரத்து ஊழியர்கள் நாளை முதல் சிறை நிரப்பும் போராட்டம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%85%e0%ae%b0%e0%ae%9a%e0%af%81-%e0%ae%aa%e0%af%8b%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81%e0%ae%b5%e0%ae%b0%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%81-%e0%ae%8a%e0%ae%b4%e0%ae%bf%e0%ae%af%e0%ae%b0%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 18 Apr 2021 08:10:17 +0000"},{"title":"தேர்தல் பிரச்சார பேரணியை ரத்து செய்த ராகுல்","text":"<p>புதுடெல்லி, ஏப். 18-<br \/>மேற்கு வங்கத்தில் நடக்க இருந்த தேர்தல் பிரச்சார பேரணியில் தாம் பங்கேற்க போவதில்லை என்று அகில இந்திய காங்கிரஸ் தலைவர் ராகுல் காந்தி தெரிவித்துள்ளார்.<br \/>டுவிட்டரில் அவர் தெரிவித்திருப்பதாவது:<br \/>கொரோனா தொற்று பரவலாக பரவி வரும் சூழலில் பொதுமக்கள் அதிகளவு கூடாமல் சமூக விலகல் கடைபிடிக்க வேண்டும்.<br \/>எனவே, மேற்கு வங்க தேர்தல் பிரச்சார பேரணியில் பங்கேற்க இருந்ததை ரத்து செய்கிறேன்.<br \/>பொதுமக்களும் நோய் தொற்று பரவாமல் இருக்க எச்சரிக்கையாக இருக்க வேண்டும் என<br \/>அவர் தெரிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%af%87%e0%ae%b0%e0%af%8d%e0%ae%a4%e0%ae%b2%e0%af%8d-%e0%ae%aa%e0%ae%bf%e0%ae%b0%e0%ae%9a%e0%af%8d%e0%ae%9a%e0%ae%be%e0%ae%b0-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%ae%a3%e0%ae%bf%e0%ae%af%e0%af%88\/\" rel=\"nofollow\">தேர்தல் பிரச்சார பேரணியை ரத்து செய்த ராகுல்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%af%87%e0%ae%b0%e0%af%8d%e0%ae%a4%e0%ae%b2%e0%af%8d-%e0%ae%aa%e0%ae%bf%e0%ae%b0%e0%ae%9a%e0%af%8d%e0%ae%9a%e0%ae%be%e0%ae%b0-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%ae%a3%e0%ae%bf%e0%ae%af%e0%af%88\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 18 Apr 2021 08:09:22 +0000"},{"title":"அதிக சிக்சர் விளாசிய இந்தியர்: டோனியை முந்தினார் ரோகித் சர்மா","text":"<p>ஐ.பி.எல். போட்டியில் அதிக சிக்சர் நொறுக்கிய இந்திய வீரர் என்ற சாதனையில் ரோகித் சர்மா டோனியை முந்தினார்.<br \/>ஐதராபாத்துக்கு எதிரான ஆட்டத்தில் மும்பை கேப்டன் ரோகித் சர்மா 2 சிக்சர் விரட்டினார். இதையடுத்து ஐ.பி.எல்.-ல் அவரது ஒட்டுமொத்த சிக்சர் எண்ணிக்கை 217 ஆக (203 ஆட்டம்) உயர்ந்தது. இதன் மூலம் ஐ.பி.எல். போட்டியில் அதிக சிக்சர் நொறுக்கிய இந்திய வீரர் என்ற சாதனையை சென்னை கேப்டன் டோனியிடம் (216 சிக்சர்) இருந்து தட்டிப்பறித்தார். ஒட்டுமொத்தத்தில் பார்த்தால் அதிக சிக்சர் அடித்தவர்களின் பட்டியலில் பஞ்சாப் வீரர் கிறிஸ் கெய்ல் (351 சிக்சர்), பெங்களூரு வீரர் டிவில்லியர்ஸ் (237 சிக்சர்) ஆகியோருக்கு அடுத்த இடத்தை ரோகித் சர்மா பிடித்துள்ளார். மும்பை வீரர் பொல்லார்ட் நேற்று 200 சிக்சர்களை (167 ஆட்டத்தில் 201 சிக்சர்) கடந்தார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%85%e0%ae%a4%e0%ae%bf%e0%ae%95-%e0%ae%9a%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%9a%e0%ae%b0%e0%af%8d-%e0%ae%b5%e0%ae%bf%e0%ae%b3%e0%ae%be%e0%ae%9a%e0%ae%bf%e0%ae%af-%e0%ae%87%e0%ae%a8%e0%af%8d\/\" rel=\"nofollow\">அதிக சிக்சர் விளாசிய இந்தியர்: டோனியை முந்தினார் ரோகித் சர்மா<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%85%e0%ae%a4%e0%ae%bf%e0%ae%95-%e0%ae%9a%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%9a%e0%ae%b0%e0%af%8d-%e0%ae%b5%e0%ae%bf%e0%ae%b3%e0%ae%be%e0%ae%9a%e0%ae%bf%e0%ae%af-%e0%ae%87%e0%ae%a8%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 18 Apr 2021 08:08:40 +0000"},{"title":"ஐ.பி.எல். கிரிக்கெட்டில் ஐதராபாத்தை வீழ்த்தி மும்பை இந்தியன்ஸ் 2-வது வெற்றி","text":"<p><br \/>சென்னை, ஏப்.18-<br \/>ஐ.பி.எல். கிரிக்கெட்டில் ஐதராபாத்தை வீழ்த்தி மும்பை இந்தியன்ஸ் அணி 2-வது வெற்றியை ருசித்தது.<br \/>14-வது ஐ.பி.எல். கிரிக்கெட் தொடரில் சென்னை சேப்பாக்கத்தில் நேற்றிரவு அரங்கேறிய 9-வது லீக் ஆட்டத்தில் நடப்பு சாம்பியன் மும்பை இந்தியன்ஸ் அணி, ஐதராபாத் சன்ரைசர்சை எதிர்கொண்டது. மும்பை அணியில் மார்கோ ஜேன்சனுக்கு பதிலாக ஆடம் மில்னே சேர்க்கப்பட்டார். ஐதராபாத் அணியில் 4 மாற்றமாக டி.நடராஜன், விருத்திமான் சஹா, ஜாசன் ஹோல்டர், ஷபாஸ் நதீம் ஆகியோர் நீக்கப்பட்டு விராட் சிங், அபிஷேக் ஷர்மா, முஜீப் ரகுமான், கலீல் அகமது இடம் பெற்றனர்.<br \/>‘டாஸ்’ ஜெயித்த மும்பை கேப்டன் ரோகித் சர்மா முதலில் பேட்டிங் செய்வதாக அறிவித்தார். அவரும், குயின்டான் டி காக்கும் தொடக்க ஆட்டக்காரர்களாக நுழைந்து பவுண்டரியுடன் ரன் கணக்கை தொடங்கினர். முஜீப் ரகுமான், புவனேஷ்வர்குமாரின் ஓவர்களில் சிக்சர்களை ஓடவிட்ட ரோகித் சர்மா அணிக்கு சிறப்பான தொடக்கத்தை உருவாக்கினார். இவர்கள் ‘பவர்-பிளே’யான முதல் 6 ஓவர்களில் விக்கெட் இழப்பின்றி 53 ரன் திரட்டினர். இந்த ஜோடியை வேகப்பந்து வீச்சாளர் விஜய் சங்கர் பிரித்தார். அவர் வீசிய பந்தை ரோகித் சர்மா (32 ரன், 25 பந்து, 2 பவுண்டரி, 2 சிக்சர்) தூக்கியடித்து கேட்ச் ஆனார். அவரது அடுத்த ஓவரில் சூர்யகுமார் யாதவும் (10 ரன்) சிக்கினார்.<br \/>இதன் பிறகு மும்பையின் ரன்வேகம் வெகுவாக தளர்ந்தது. 10 முதல் 16-வது ஓவர் வரை பந்து ஒரு தடவை மட்டுமே எல்லைக்கோட்டை தொட்டது. குயின்டான் டி காக் 40 ரன்னிலும் (39 பந்து, 5 பவுண்டரி), களம் கண்டது முதலே தடுமாறிய இஷான் கிஷன் 12 ரன்னிலும் (21 பந்து) நடையை கட்டினர்.<br \/>கடினமான இந்த ஆடுகளத்தில் கடைசி கட்டத்தில் ஆல்-ரவுண்டர் கீரன் பொல்லார்ட் ஆறுதல் அளித்தார். சுழற்பந்து வீச்சாளர் முஜீப் ரகுமானின் பந்துவீச்சில் விளாசிய ஒரு சிக்சர் 105 மீட்டர் தூரத்துக்கு பறந்தது. இந்த சீசனில் மெகா சிக்சர் இது தான். இதே போல் புவனேஷ்வர்குமாரின் ஓவரில் கடைசி இரு பந்தையும் சிக்சராக்கி 150 ரன் என்ற சவாலான ஸ்கோரை அடைவதற்கு வழிவகுத்தார். இதற்கிடையே ஹர்திக் பாண்ட்யா 7 ரன்னில் வீழ்ந்தார்.<br \/>20 ஓவர் முடிவில் மும்பை அணி 5 விக்கெட்டுக்கு 150 ரன்கள் சேர்த்தது. பொல்லார்ட் 35 ரன்களுடனும் (22 பந்து, ஒரு பவுண்டரி, 3 சிக்சர்), குருணல் பாண்ட்யா 3 ரன்னுடனும் அவுட் ஆகாமல் இருந்தனர். ஐதராபாத் தரப்பில் விஜய் சங்கர், முஜீப் ரகுமான் தலா 2 விக்கெட்டுகள் வீழ்த்தினர்.<br \/>பின்னர் 151 ரன்கள் இலக்கை நோக்கி ஐதராபாத்தின் தொடக்க வீரர்களாக கேப்டன் டேவிட் வார்னரும், ஜானி பேர்ஸ்டோவும் களம் புகுந்தனர். அதிரடி காட்டிய பேர்ஸ்டோ, வேகப்பந்து வீச்சாளர் டிரென்ட் பவுல்ட்டின் ஒரே ஓவரில் 3 பவுண்டரி, ஒரு சிக்சர் விரட்டினார். ஆடம் மில்னேவின் பந்து வீச்சில் 2 சிக்சர் தெறிக்க விட்டார். இதனால் பவர்-பிளேயில் அந்த அணி விக்கெட் இழப்பின்றி 57 ரன்கள் எடுத்து திடமான நிலையில் காணப்பட்டது.<br \/>ஆனால் எதிர்பாராதவிதமாக பேர்ஸ்டோ (43 ரன், 22 பந்து, 3 பவுண்டரி, 4 சிக்சர்) ஸ்டம்பை மிதித்து ‘ஹிட் விக்கெட்’ ஆகிப்போனார். இதே போல் வார்னர் (36 ரன், 34 பந்து, 2 பவுண்டரி, 2 சிக்சர்) தேவையில்லாமல் ஓடி ரன்-அவுட் ஆக, ஆட்டத்தின் போக்கு மும்பை பக்கம் திரும்பியது. மிடில் வரிசையில் விஜய் சங்கர் (28 ரன், 25 பந்து, 2 சிக்சர்) சற்று போராடிப் பார்த்தார். 19.4 ஓவர்களில் அந்த அணி 137 ரன்னில் ஆல்-அவுட் ஆனது. இதன் மூலம் மும்பை அணி 13 ரன்கள் வித்தியாசத்தில் வெற்றி பெற்றது. சுழற்பந்து வீச்சாளர் ராகுல் சாஹர், வேகப்பந்து வீச்சாளர் டிரென்ட் பவுல்ட் தலா 3 விக்கெட்டுகளை வீழ்த்தினர். 3-வது ஆட்டத்தில் ஆடிய மும்பைக்கு இது 2-வது வெற்றியாகும். இன்னும் வெற்றிக்கணக்கை தொடங்காத ஐதராபாத்துக்கு விழுந்த 3-வது அடியாகும்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%90-%e0%ae%aa%e0%ae%bf-%e0%ae%8e%e0%ae%b2%e0%af%8d-%e0%ae%95%e0%ae%bf%e0%ae%b0%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%86%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%90-2\/\" rel=\"nofollow\">ஐ.பி.எல். கிரிக்கெட்டில் ஐதராபாத்தை வீழ்த்தி மும்பை இந்தியன்ஸ் 2-வது வெற்றி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%90-%e0%ae%aa%e0%ae%bf-%e0%ae%8e%e0%ae%b2%e0%af%8d-%e0%ae%95%e0%ae%bf%e0%ae%b0%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%86%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%90-2\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 18 Apr 2021 08:08:00 +0000"},{"title":"மருத்துவமனையில் தீ விபத்து 4 கொரோனா நோயாளிகள் சாவு","text":"<p>ராய்ப்பூர், ஏப்.18-<br \/>சத்தீஸ்கர் மாநிலத்தில் உள்ள மருத்துவமனையில் ஏற்பட்ட தீ விபத்தில் ஐசியூவில் அனுமதிக்கப்பட்டிருந்த கொரோனா நோயாளிகள் 4 பேர் பரிதாபமாக உயிரிழந்தனர். சத்தீஸ்கர் மாநிலம் ராய்ப்பூர் மாவட்டம் திகரப்பரா பகுதியில் மருத்துவமனை உள்ளது. இந்த மருத்துவமனையில் 30-க்கும் மேற்பட்ட கொரோனா நோயாளிகள் சிகிச்சை பெற்று வந்தனர். அதிலும், கொரோனாவால் அதிக பாதிப்பிற்கு உள்ளான சிலர் ஐசியூவில் அனுமதிக்கப்பட்டு சிகிச்சை பெற்று வந்தனர்.<br \/>இந்நிலையில், அந்த மருத்துவமனையின் தீவிர சிகிச்சை பிரிவில் நேற்று மாலை திடீரென மின்கசிவு ஏற்பட்டது. இதனால், பயங்கர தீவிபத்து ஏற்பட்டது. தீ மளமளவென மருத்துவமனையின் தீவிர சிகிச்சை பிரிவு முழுவதும் பரவியது. இதனால், ஐசியூ பிரிவில் சிகிச்சை பெற்று வந்த கொரோனா நோயாளிகள் பலர் சிக்கிக்கொண்டனர். தகவலறிந்த மீட்புக்குழுவினர் மருத்துவமனைக்கு விரைந்து சென்று தீயை அணைக்கும் முயற்சியில் ஈடுபட்டனர். மேலும், தீ விபத்தில் சிக்கிக்கொண்ட நோயாளிகளையும் மீட்கும் நடவடிக்கையில் ஈடுபட்டனர்.<br \/>அதில், 29 கொரோனா நோயாளிகள் பத்திரமாக மீட்கப்பட்டு அருகில் உள்ள மற்றொரு மருத்துவமனைக்கு சிகிச்சைக்காக அனுப்பி வைக்கப்பட்டனர். இந்த தீவிபத்தில் சிக்கி ஐசியூ பிரிவில் சிகிச்சை பெற்று வந்த 5 கொரோனா நோயாளிகள் பரிதாபமாக உயிரிழந்தனர். 5 பேரில் 4 பேர் தீ விபத்தால் ஏற்பட்ட புகையில் மூச்சுத்திணறியும், ஒருவர் தீக்காயங்களால் பாதிக்கப்பட்டும் உயிரிழந்ததாக போலீசார் தெரிவித்தனர். மேலும், இந்த சம்பவம் தொடர்பாக வழக்குப்பதிவு செய்து தீவிபத்துக்கான காரணம் குறித்து போலீசார் விசாரணை நடத்தி வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%ae%e0%ae%b0%e0%af%81%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%81%e0%ae%b5%e0%ae%ae%e0%ae%a9%e0%af%88%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%a4%e0%af%80-%e0%ae%b5%e0%ae%bf%e0%ae%aa%e0%ae%a4-3\/\" rel=\"nofollow\">மருத்துவமனையில் தீ விபத்து 4 கொரோனா நோயாளிகள் சாவு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%ae%e0%ae%b0%e0%af%81%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%81%e0%ae%b5%e0%ae%ae%e0%ae%a9%e0%af%88%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%a4%e0%af%80-%e0%ae%b5%e0%ae%bf%e0%ae%aa%e0%ae%a4-3\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 18 Apr 2021 08:07:04 +0000"},{"title":"வைரஸ் தாக்கியும் ஆரோக்கியமாக உள்ளேன் : மத்திய அமைச்சர்","text":"<p>டெல்லி, ஏப்.18-<br \/>தற்போது கொரோனா வைரஸின் இரண்டாவது அலை இந்தியாவில் வேகமாகப் பரவி வருகிறது. ஒரே நாளில் 2 லட்சத்து 30 ஆயிரம் பேருக்கு சராசரியாக பாதிப்பு ஏற்பட்டு வருகிறது.வைரஸ் தாக்கத்தின் முதல் அலையின்போது இந்த அளவு பாதிப்பு மற்றும் பரவல் ஏற்படவில்லை என்பது குறிப்பிடத்தக்கது.<br \/>தடுப்பு மருந்து விநியோகம் தீவிரமாக நடைபெற்றுவரும் யாரும் நிலைமையை கண்டு பயப்பட வேண்டாம் என்று மத்திய அரசு அறிவுறுத்தி வருகிறது. மத்திய அரசின் முக்கிய அமைச்சர்கள் பலருக்கு வைரஸ் தாக்கத்தின் இரண்டாவது அலை பாதிப்பை ஏற்படுத்தியுள்ளது. ஆனால் அவர்கள் தொடர்ந்து தங்களது பணிகளை மேற்கொண்டு வருகின்றனர்.<br \/>இந்நிலையில் மத்திய விளையாட்டுத்துறை அமைச்சர் கிரண் ரிஜ்ஜு கொரோனா வைரஸ் இரண்டாவது அலையில் வைரஸ் தாக்கியுள்ளது. தான் வைரஸ் தாக்கத்தை அடுத்தும் நலமாக இருப்பதாக அவர் தெரிவித்துள்ளார். மேலும் தனது அன்றாட பணிகளை எப்போதும்போல மேற்கொண்டு வருவதாக அவர் கூறியுள்ளார்.<br \/>இரண்டாவது முறையாக இதுபோல கொரோனா வைரஸ் தாக்கியவர்கள் யாரும் அதனை கண்டு பயப்படாமல் ஆரோக்கியமான உணவை உண்டு ஓய்வு எடுத்தாலே வைரஸ் தாக்கம் நின்றுவிடும் என்று அவர் கூறியுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%b5%e0%af%88%e0%ae%b0%e0%ae%b8%e0%af%8d-%e0%ae%a4%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%bf%e0%ae%af%e0%af%81%e0%ae%ae%e0%af%8d-%e0%ae%86%e0%ae%b0%e0%af%8b%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%bf\/\" rel=\"nofollow\">வைரஸ் தாக்கியும் ஆரோக்கியமாக உள்ளேன் : மத்திய அமைச்சர்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%b5%e0%af%88%e0%ae%b0%e0%ae%b8%e0%af%8d-%e0%ae%a4%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%bf%e0%ae%af%e0%af%81%e0%ae%ae%e0%af%8d-%e0%ae%86%e0%ae%b0%e0%af%8b%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%bf\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 18 Apr 2021 08:06:00 +0000"},{"title":"விவேக் மரணம்: மாரடைப்பு பற்றி அவதானமாய் இருப்போம்! – தெ.சு.கவுதமன்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-108688\" height=\"350\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/Actor-Vivek-Passed-away-AR-Rahman-Yogi-Babu.jpg\" width=\"615\" \/><\/figure>\n\n\n\n<p>நம் இதயத்துக்கு இடது(70%), வலது(30%) என இரண்டு ரத்தக்குழாய்கள்(தமனி) ரத்தத்தைக் கொண்டுசெல்கின்றன. இதில், இடது ரத்தக்குழாய், மேலும் இரண்டாகப் பிரிந்து, 30% + 40% என்ற சதவிகிதத்தில் ரத்தத்தைக் கொண்டு செல்கின்றன. இதில் 40% ரத்தத்தைக் கொண்டுசெல்லக்கூடிய, இடதுபுறத்தில் முன்பக்கமாக உள்ள தமனியில் முழுமையாக அடைப்பு ஏற்பட்டது தான் நடிகர் விவேக்கின் மாரடைப்புக்குக் காரணமாகியுள்ளது.<\/p>\n\n\n\n<p>இப்படியான அடைப்பென்பது ஒரே நாளில் ஏற்படக்கூடியதல்ல. அதேபோல, இதுவே முதன்முறை மாரடைப்பாக இருக்குமென்பதும் உறுதியில்லை. நமக்கே தெரியாததுபோல் மைல்ட் ஹார்ட் அட்டாக் ஏற்படுவதும் உண்டு. அது நம் கவனத்துக்கே வராமல் போகலாம். நம் உடல் நலம் குறித்த நம்பிக்கையால், இதயப் பரிசோதனைகளைச் செய்யாமலிருந்தால், தமனியில் அடைப்பு உருவாவது நமக்குத் தெரியாமலேயே போகக்கூடும்.<\/p>\n\n\n\n<p>நடிகர் விவேக்கின் குடும்பத்தில், கடந்த 6 ஆண்டுகளில், அவரது தந்தையின் மரணம், அவரது மகனின் மரணம், அடுத்து அவரது தாயின் மரணமென்று அடுத்தடுத்த மரணங்களால் மன உளைச்சலில் இருந்தார். குறிப்பாக, அவரது மகனின் மரணத்துக்குப்பின்பு அவரது இயல்பையே தொலைத்துவிட்டார். கூடுதலாக, அவரது குரு, வழிகாட்டிகளான இயக்குநர் பாலச்சந்தர், அப்துல்கலாமின் மரணமும் அவரது மனதைப் பெரிதும் பாதித்திருக்கிறது. மன உளைச்சலைத் தவிர்க்க, யோகா வகுப்புக்கெல்லாம் சென்றிருக்கிறார்.<\/p>\n\n\n\n<p>மாரடைப்புகளைப் பொறுத்தவரை, சைலண்ட் ஹார்ட் அட்டாக் எனப்படுவதில், அதை உணரக்கூட முடியாமல் தூக்கத்திலேயே உயிர்பிரியும் சம்பவங்கள் நடக்கின்றன. sudden heart attack என்பது, நன்றாக இருக்கும்போதே திடீரென வரக்கூடிய ஹார்ட் அட்டாக் இது. பேசிக்கொண்டிருக்கும்போதேகூட சட்டெனச் சரிந்து விழுவார்கள். சுகர் பிரச்சனை இருந்து கவனிக்காமலேயே விட்டிருந்தால் இத்தகைய ஹார்ட் அட்டாக் வர வாய்ப்புண்டு. வயதானவர்கள், டாய்லெட்டில் மலச்சிக்கலால் சற்றே முக்கினால்கூட ஹார்ட் அட்டாக் வரக்கூடும். இப்படி, டாய்லெட்டில் ஹார்ட் அட்டாக்கில் உயிரிழந்தவர்கள் பலருண்டு. பிரபல மருத்துவமனையொன்றின் தலைவரே இப்படித்தான் உயிரிழந்தார்.<\/p>\n\n\n\n<p>அதேபோல, ஹார்ட் அட்டாக் ஏற்பட்டதும், முதல் ஒரு மணி நேரத்தை கோல்டன் ஹவர் என்பார்கள் இந்த ஒரு மணி நேரத்துக்குள் மருத்துவ உதவியை அளித்துவிட்டால் காப்பாற்றுவதற்கு வாய்ப்புகள் அதிகம். நடிகர் விவேக்குக்கு இந்த கோல்டன் ஹவர் தாண்டி விட்டதாகவும் கூறப்படுகிறது. அதன்பின்னும் பல்வேறு மருத்துவ உதவிகள் தரப்பட்டும் காப்பாற்ற இயலவில்லை.<\/p>\n\n\n\n<p>ரத்தம் உறைவுப் பிரச்சனை குறித்து ஒரு தகவல். கொரோனா பாதிப்பு ஏற்பட்டால் அவர்களுக்கு 16% அளவுக்கு ரத்தம் உறைவுப்பிரச்சனை (blood clot) ஏற்படுவதற்கு வாய்ப்புள்ளதால், கொரோனாவால் பாதிக்கப்பட்டவர்களுக்கு, அதற்கான சிகிச்சையோடு, ரத்தம் உறைவதைத் தடுக்கும் மருந்துகளும் வழங்கப்படும். கொரோனா பாதிப்பால் மட்டுமல்ல, சிகரெட் குடிக்கும் பழக்கமிருந்தாலோ, கர்ப்பத்தடை மாத்திரையைத் தொடர்ந்து எடுத்துக்கொண்டாலோ ஒரு சதவிகிதத்துக்கும் குறைவான அளவில் ரத்தம் உறைவுப்பிரச்சனைக்கு வாய்ப்புண்டு. அதுவே, கோவிட் தடுப்பூசியில், 0.000….1% என்று குறிப்பிடக்கூடிய அளவில், மிகமிகச் சொற்பமான சதவிகித அளவில்தான் வாய்ப்புள்ளது. எனவே, கொரோனா தடுப்பூசியால் உடனடி ஹார்ட் அட்டாக் வருவதற்கான சாத்தியமில்லையென்றே கருதலாம்.<\/p>\n\n\n\n<p>மருத்துவ அறிவியலென்பது, அனைத்தையும் நீண்ட கால, ஆழ்ந்த ஆய்வுக்குட்படுத்தியே எதையும் ஏற்கவல்லது. பொத்தாம்பொதுவாக யூகத்தின் அடிப்படையில் எதையும் ஏற்காது. நடிகர் விவேக் மரணம் குறித்து பல்வேறு சந்தேகங்கள் எழுப்பப்படுவதால், மருத்துவ நிபுணர்களிடம் நான் சேகரித்தத் தகவல்களின் அடிப்படையிலேயே இதனை எழுதியுள்ளேன். மக்களிடமுள்ள அறியாமையைப் போக்குவது மட்டுமல்லாது, நானும் சிலவற்றைக் கற்றறிந்து எனது அறியாமையையும் போக்கிக்கொள்ளவே இவற்றைக் கேட்டறிந்து கட்டுரையாக்கியுள்ளேன். <\/p>\n\n\n\n<p>உங்களுக்கு இதிலெல்லாம் சந்தேகமிருந்தால் நிபுணர்களிடம் கேட்டறியுங்கள். மிகச்சிறந்த கட்டுரையாளர்களாக இருப்பவர்கள் அனைவரும், அனைத்திலும் நிபுணர்களாக இருப்பதில்லை. எனவே, எந்த விஷயத்தையும் அப்படியே ஏற்றுக்கொள்ளாமல், அதுகுறித்து அறிந்துகொள்ளும் முறைப்படியான தேடலை வளர்த்துக்கொள்ளுங்கள். தேடலே நம் அறிவை விரிவாக்கும். தேடலே நம் வாழ்க்கை. வாழ்தல் இனிது. <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-108842\" height=\"730\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/FB_IMG_1618730194564.jpg\" width=\"720\" \/><\/figure>\n\n\n\n<ul><li><strong>வத்திராயிருப்பு தெ.சு.கவுதமன்<\/strong><\/li><\/ul>\n\n\n\n<p><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/stories\/featured-story\/2021\/04\/108841\/\" rel=\"nofollow\">விவேக் மரணம்: மாரடைப்பு பற்றி அவதானமாய் இருப்போம்! &#8211; தெ.சு.கவுதமன்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/stories\/featured-story\/2021\/04\/108841\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/Actor-Vivek-Passed-away-AR-Rahman-Yogi-Babu.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/FB_IMG_1618730194564.jpg"],"pubdate":"Sun, 18 Apr 2021 07:21:15 +0000"},{"title":"#BREAKING கொரோனா அச்சுறுத்தல்... தமிழகத்தில் 12 ம் வகுப்பு பொதுத் தேர்வு ஒத்திவைப்பு..!","text":"கொரோனா அச்சுறுத்தல் காரணமாக தமிழகத்தில் 12ம் வகுப்பு பொதுத்தேர்வு ஒத்திவைக்கப்படுவதாக தமிழக அரசு அறிவிப்பை வெளியிட்டுள்ளது.&nbsp;  தமிழகத்தில் கொரோனா வைரஸ் தொற்றின் தாக்கம் அதிகரித்து வரும் நிலையில் கட்டுப்பாடுகளை அதிகரிப்பது குறித்து முதலமைச்சர் எடப்பாடி பழனிசாமி உடன் தலைமைச் செயலாளர் ராஜூவ் ரஞ்சன், &nbsp;சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன் உள்ளிட்ட முக்கிய அதிகாரிகள் கலந்து கொண்டனர்.&nbsp;    அப்போது, சிபிஎஸ்இ, 10ம் வகுப்பு தேர்வுகள் ரத்து செய்யப்பட்டுள்ளது. 12ம் வகுப்பு தேர்வுகளும் ஒத்தி வைக்கப்பட்டுள்ளன. எனவே தமிழகத்தில் மே 5ம் தேதி முதல் 31 ம் தேதி வரை 12ம் வகுப்பு தேர்வு நடைபெற உள்ளது. இந்நிலையில் கொரொனா 2ம் அலை அதகரித்து வருவதாலும், மத்திய அரசின் தேர்வுகள் ஒத்திவைத்து இருப்பதால், தமிழகத்தில் 12ம் வகுப்பு தேர்வை ஒத்தி வைக்கலாம் என முடிவெடுக்கப்பட்டுள்ளதாக தகவல் வெளியாகி இருந்தது.&nbsp;    இந்நிலையில், இது தொடர்பாக தமிழக அரசு வெளியிட்டுள்ள செய்தி குறிப்பில்;- கொரோனா 2வது அலை வேகமாக பரவி வருவதையடுத்து 12ம் வகுப்பு தேர்வு ஒத்திவைக்கப்படுவதாக அறிவிப்பு வெளியாகியுள்ளது. தற்போது நடைபெற்று வரும் செயல்முறை தேர்வு மட்டும் ஏற்கனவே திட்டமிட்டபடி நடத்தப்படும் என்றும் தெரிவிக்கப்பட்டுள்ளது.  மேலும், கல்லூரி\/பல்கலை ஆசிரியர்கள் தங்கள் வீட்டிலேயே இணைய வழியாக வகுப்புகளை எடுக்க வேண்டும் என்றும் அரசு மற்றும் தனியார் கல்லூரி\/பல்கலை தேர்வுகள் இணைய வழியாக மட்டுமே நடத்தப்பட வேண்டும் எனவும் கூறப்பட்டுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/postponement-of-12-public-exam-in-tamil-nadu-qrri1a","image":"https:\/\/static.asianetnews.com\/images\/01f32wwjvrjm7v0pgdzjg71nkp\/images-jpg_760x400.jpg","pubdate":"Sun, 18 Apr 2021 07:11:34 +0530"},{"title":"விவேக் உடலுக்கு கண்ணீர் அஞ்சலி செலுத்திய கவுண்டமணி.. வைரல் வீடியோ","text":"<p>நடிகர் விவேக்குக்கு சினிமா பிரபலங்கள் கண்ணீர் அஞ்சலி செலுத்தும் உருக்கமான வீடியோ வெளிவந்துள்ளது. அதிலும் முக்கியமாக கவுண்டமணி மற்றும் திரை பிரபலங்களும் கலந்து கொண்டனர்.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vivek-rip-goundamani-viral-video\/\" rel=\"nofollow\">விவேக் உடலுக்கு கண்ணீர் அஞ்சலி செலுத்திய கவுண்டமணி.. வைரல் வீடியோ<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vivek-rip-goundamani-viral-video\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/goundamani-1.jpg"],"pubdate":"Sun, 18 Apr 2021 07:00:34 +0000"},{"title":"#BREAKING தமிழகத்தில் இரவு நேர ஊரடங்கு அமல்.. ஞாயிற்றுக்கிழமை முழு ஊரடங்கு.. தமிழக அரசு அதிரடி அறிவிப்பு..!","text":"தமிழகத்தில் அனைத்து பகுதிகளிலும் ஞாயிற்றுக்கிழமை முழு ஊரடங்கு அமல்படுத்தப்படும் என தமிழக அரசு அதிரடி அறிவிப்பை வெளியிட்டுள்ளது.&nbsp;  கொரோனா 2வது அலை தமிழகம் உள்ளிட்ட பல்வேறு மாநிலங்களில் வேகமாக பரவி வருகிறது. தமிழகத்தில் கடந்த 24 மணிநேரத்தில் பாதிப்பு எண்ணிக்கை 10,000ஐ நெருங்கி வருகிறது. பல்வேறு கட்டுப்பாடுகள் விதிக்கப்பட்ட போதிலும் பாதிப்பு எண்ணிக்கை உயர்ந்து வருகிறது. இந்நிலையில், கொரோனா பரவல் பாதிப்பு அதிகரித்து வரும் நிலையில் மேலும் சில கட்டுப்பாடுகளை அதிகரிக்கலாமா என்பது குறித்து இன்று முதல்வர் எடப்பாடி பழனிசாமி ஆலோசனை நடத்தினார்.&nbsp;    இந்த ஆலோசனை கூட்டத்தில் &nbsp;தலைமைச் செயலாளர் ராஜூவ் ரஞ்சன், &nbsp;சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன், மற்றும் பல்வேறு துறைகளை சேர்ந்த உயர் அதிகாரிகள் கலந்து கொண்டனர். இதனையடுத்து, செய்தியாளர்களுக்கு பேட்டியளித்த முதல்வர் எடப்பாடி பழனிசாமி;- தமிழகத்தின் அனைத்து பகுதிகளிலும் ஞாயிற்றுக்கிழமை முழு ஊரடங்கு அமல்படுத்தப்படும் என தெரிவித்துள்ளார்.&nbsp;  மேலும், தமிழகத்தின் அனைத்து பகுதிகளிலும் இரவு 10 மணி முதல் காலை 4 மணிவரை இரவு நேர ஊரடங்கு அமல்படுப்படும். ஏப்ரல் 20ம் தேதி முதல் மறு உத்தரவு வரும் வரை இரவு நேர ஊரடங்கு அமலில் இருக்கும். கொரோனா தடுப்பு விதிமுறைகளை பின்பற்றாவிடில் கடும் நடவடிக்கை எடுக்கப்படும் என கூறியுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/night-curfew-in-tamil-nadu-qrrh6s","image":"https:\/\/static.asianetnews.com\/images\/01eytthwwkcz8j7g7heg5mebx0\/gfffv-jpg_760x400.jpg","pubdate":"Sun, 18 Apr 2021 06:53:17 +0530"},{"title":"இது நடிகர் விவேக்கா? யாரும் பார்த்திடாத இளம் வயது அரிய புகைப்படம்..!","text":"இந்த நிலையில் இதுவரை யாரும் பார்த்திடாத நடிகர் விவேக்கின் பழைய புகைப்படம் ஒன்று இணையதளங்களில் வைரலாகி வருகிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/actor-vivek-rare-photo-goes-viral-in-internet-qrrgcn","image":"https:\/\/static.asianetnews.com\/images\/01f3de9fhcnj7jkyvzb9t0e684\/befunky-collage--7--jpg_760x400.jpg","pubdate":"Sun, 18 Apr 2021 06:35:11 +0530"},{"title":"அஜித் பட நாயகிக்கு கொரோனா..! அதிர்ச்சியில் திரையுலகினர்..!","text":"நேற்றயதினம் நடிகர் அதர்வா, தனக்கு கொரோனா தொற்று ஏற்பட்டதாக தெரிவித்திருந்த நிலையில், அவரை தொடர்ந்து, அஜித் பட நடிகை ஒருவரும் தனக்கு கொரோனா தொற்று ஏற்பட்டதாக கூறி அதிர்ச்சியை ஏற்படுத்தியுள்ளார்.  தமிழகம் முழுவதும் நாளுக்கு நாள் அதிகரித்து வரும் கொரோனா பரவலை தடுக்கும் விதமாக தடுப்பூசி செலுத்தும் பணி தீவிரப்படுத்தப்பட்டுள்ளது. 45 வயதுக்கு மேற்பட்ட அனைவருக்கும் கொரோனா தடுப்பூசி போடும் பணி மாநிலம் முழுவதும் முழு வீச்சில் நடைபெற்று வருகிறது. இதுவரை 41 லட்சத்து 72 ஆயிரத்து 963 பேருக்கு தடுப்பூசி போடப்பட்டுள்ளது. அடுத்த 10 நாளில் வருகிற 25ம் தேதிக்குள் 45 வயதுக்கு மேற்பட்ட அனைவருக்கும் தடுப்பூசி போட தமிழக அரசு அதிரடி உத்தரவை பிறப்பித்துள்ளது. எனவே சுகாதாரத்துறையினர் தீவிர பணிகளில் ஈடுபட்டு வருகின்றனர்.&nbsp;    தமிழகத்தை தொடர்ந்து, மும்பை, மஹாராஷ்டிரா, கேரளா, ஆந்திரா போன்ற இடங்களிலும், கொரோனாவின் இரண்டாவது அலை மிகவும் வேகமாக பரவி வருகிறது. சாதாரண மக்களையும் கடந்து பல பிரபலங்கள் கொரோனா தொற்றால் பாதிக்கப்பட்டு வருகிறார்கள். இதனை சமூக வலைத்தளம் மூலம் தெரிவித்து, மக்கள் மிகவும் பாதிக்கப்பாகவும், வெளியே செல்லும் போது, காரோண முன்னெச்சரிக்கை நடவடிக்கைகளை மேற்கொள்ளவேண்டும் என தெரிவித்துவருகிறார்கள்.    தற்போது, தமிழ், தெலுங்கு, இந்தி உள்ளிட்ட மொழிகளில் நடித்து பிரபலமான நடிகை சமீரா ரெட்டி கொரோனாவால் பாதிக்கப்பட்டுள்ளதாக தெரிவித்துள்ளார். அஜீத் நடித்த 'அசல்' சூர்யா நடித்த 'வாரணம் ஆயிரம்' &nbsp;உள்பட சில தமிழ் படங்களில் நடித்து மிகவும் பிரபலமானவர். திருமணத்திற்கு பின் திரையுலகை விட்டு முழுமையாக இவர் விலகினாலும், சமூக வலைத்தளத்தில் மிகவும் ஆக்ட்டிவாக இருப்பவர்.    இவருக்கு நேற்று கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளதாகவும், கடவுள் ஆசீர்வாதத்தால், தனது குழந்தைகள் நலமாக இருக்கிறார்கள் என்று தெரிவித்துள்ள சமீரா ரெட்டி, &nbsp;வீட்டிலேயே தன்னை தனிமைப்படுத்தி கொண்டு மருத்துவரின் அறிவுரைப்படி சிகிச்சை பெற்று வருவதாகவும் கூறியுள்ளார். மேலும் அனைவரும் பாதுகாப்பாக இருக்க வேண்டும் என்றும் இந்த நேரத்தில் அனைவரும் மன உறுதியுடன் கொரோனாவை எதிர்கொள்ள வேண்டும் என்றும் அவர் குறிப்பிட்டுள்ளார். இவர் விரைவில் நலம் பெற்று வரவேண்டும் என, ரசிகர்கள் வாழ்த்து தெரிவித்து வருகிறார்கள்.   &nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/ajith-movie-actress-suffered-in-corona-qrresx","image":"https:\/\/static.asianetnews.com\/images\/01f3g0tx1mqkdyp11xdy04b5vj\/0-jpg_760x400.jpg","pubdate":"Sun, 18 Apr 2021 06:01:46 +0530"},{"title":"#DCvsPBKS இனியும் உன்னை நம்புனா வேலைக்கு ஆகாது; கிளம்பு..! பஞ்சாப் கிங்ஸ் அணியில் அதிரடி மாற்றம்","text":"டெல்லி கேபிடள்ஸ் மற்றும் பஞ்சாப் கிங்ஸ் அணிகளுக்கு இடையேயான போட்டி இன்று இரவு 7.30 மணிக்கு தொடங்குகிறது. மும்பை வான்கடேவில் நடக்கும் இந்த போட்டியில் பஞ்சாப் கிங்ஸ் அணி ஒரேயொரு மாற்றத்துடன் களமிறங்கும்.  ராஜஸ்தான் ராயல்ஸ் அணிக்கு எதிரான போட்டியில் வெற்றி பெற்ற பஞ்சாப் கிங்ஸ் அணி, சிஎஸ்கே அணிக்கு எதிராக வெறும் 106 ரன்கள் மட்டுமே அடித்து தோற்றது. எனவே டெல்லிக்கு எதிரான இன்றைய போட்டியில் வெற்றி பெற்று மீண்டும் கம்பேக் கொடுக்கும் முனைப்பில் உள்ளது.  இந்த போட்டியில் ஆஸி., ஃபாஸ்ட் பவுலரான ரிலே மெரிடித்தை நீக்கிவிட்டு, கிறிஸ் ஜோர்டானை சேர்க்க வாய்ப்புள்ளது. ரிலே மெரிடித் எதிர்பார்த்த அளவிற்கு முதலிரண்டு போட்டிகளில் பந்துவீசவில்லை. விக்கெட்டுகளை வீழ்த்த முடியாமல் திணறியது மட்டுமல்லாது, ரன்களையும் வாரி வழங்கினார். எனவே அவர் நீக்கப்பட்டு, பேட்டிங்கும் ஆடத்தெரிந்த மிதவேகப்பந்துவீச்சாளரான கிறிஸ் ஜோர்டான் சேர்க்கப்படலாம். அந்த ஒரு மாற்றத்தைத்தவிர வேறு மாற்றம் எதுவும் செய்யப்பட வாய்ப்பில்லை.  உத்தேச பஞ்சாப் கிங்ஸ் அணி:  கேஎல் ராகுல்(கேப்டன், விக்கெட் கீப்பர்), மயன்க் அகர்வால், கிறிஸ் கெய்ல், தீபக் ஹூடா, நிகோலஸ் பூரன், ஷாருக்கான், ஜெய் ரிச்சர்ட்ஸன், கிறிஸ் ஜோர்டான், முருகன் அஷ்வின், முகமது ஷமி, அர்ஷ்தீப் சிங். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/punjab-kings-probable-playing-eleven-for-the-match-against-delhi-capitals-in-ipl-2021-qrrell","image":"https:\/\/static.asianetnews.com\/images\/01ekhqrkj9rwrtzae7wn2fhgn7\/fotojet-jpg_760x400.jpg","pubdate":"Sun, 18 Apr 2021 05:57:23 +0530"},{"title":"2வது கணவனை கொன்று வீட்டில் புதைத்த மனைவி.. 2 ஆண்டுகளாக கள்ளக்காதலுடன் உல்லாசம்.. வெளியான பகீர் தகவல்..!","text":"தென்காசியில் 2வது கணவரை கொன்று வீட்டில் புதைத்து இரண்டரை வருடமாக நாடகமாடிய மனைவி மற்றும் கள்ளக்காதலன் உள்பட 3 பேரை போலீசார் கைது செய்துள்ளனர்.&nbsp;  தென்காசி மாவட்டம் குத்துக்கல்வலசை அண்ணா நகர் 9-வது குறுக்கு தெருவை சேர்ந்தவர் தங்கராஜ் மனைவி அபிராமி (33). இவர் அந்த பகுதியில் பியூட்டி பார்லர் நடத்தி வருகிறார். இவர்களுக்கு ஒரு மகனும், ஒரு மகளும் உள்ளனர். கடந்த 4 ஆண்டுகளுக்கு முன்பு தங்கராஜ் உடல்நலக்குறைவால் உயிரிழந்துவிட்டார். இந்நிலையில், அபிராமிக்கு தென்காசி அருணாசலபுரம் தெருவைச் சேர்ந்த கண்ணன் மகன் காளிராஜ் (23) என்பவருடன் பழக்கம் ஏற்பட்டது. பின்னர் இருவரும் திருமணம் செய்து கொண்டார்.&nbsp;    இந்நிலையில், கடந்த 2018-ம் ஆண்டு செப்டம்பர் மாதம் காளிராஜ் திடீரென மாயமானார். இதுதொடர்பாக அபிராமியிடம், காளிராஜின் தாய் உமா கேட்டார். அதற்கு அவர் காளிராஜ் வெளியூர் சென்று இருப்பதாகவும், விரைவில் வந்து விடுவார் என்றும் தெரிவித்தார். ஆனால், நீண்ட நாட்கள் ஆகியும் காளிராஜ் திரும்பி வரவில்லை. இதனால் சந்தேகம் அடைந்த உமா தென்காசி காவல் நிலையத்தில் புகார் செய்தார். அதன்பேரில் போலீசார் வழக்குப்பதிவு செய்து விசாரணை நடத்தி வந்தனர்.  சம்பவம் நடந்து 2½ ஆண்டுகளுக்கு பிறகு இந்த வழக்கில் நேற்று திடீர் திருப்பம் ஏற்பட்டது. அப்போது, அவர் தனது கணவர் காளிராஜை கொலை செய்து விட்டதாக போலீசாரிடம் தெரிவித்தார். இது தொடர்பாக அவர் அளித்த வாக்குமூலத்தில்;- திருமணம் முடிந்ததும் காளிராஜ், அபிராமி ஆகியோர் தனிக்குடித்தனம் நடத்தி வந்தனர். அப்போது அபிராமி தனக்கு ஏற்கனவே திருமணம் நடைபெற்றதையும், குழந்தைகள் இருப்பதையும் காளிராஜிடம் தெரிவித்தார். இதனால் அவர் அதிர்ச்சி அடைந்தார்.  இதற்கிடையே, அபிராமிக்கும் அதே பகுதியில் ஒர்க்‌ஷாப் நடத்தி வரும் மாரிமுத்து (33) என்பவருக்கும் பழக்கம் ஏற்பட்டது. இதனை அறிந்த காளிராஜ் தனது மனைவி அபிராமியை கண்டித்துள்ளார். இதனால் 2 பேருக்கும் இடையே தகராறு ஏற்பட்டது. இதனால், ஆத்திரமடைந்த அபிராமி பாலில் மயக்க மருந்து கலந்து காளிராஜிக்கு கொடுத்தார். &nbsp;அதை குடித்த சிறிது நேரத்தில் அவர் மயங்கி விழுந்தார்.    பின்னர் அபிராமியும், கள்ளக்காதலனும் சேர்ந்து கத்தியால் காளிராஜை கொடூரமாக குத்திக் கொலை செய்துள்ளனர். பின்னர் காளிராஜ் உடலை வீட்டு வளாகத்தில் உள்ள ஒரு தென்னை மரத்தின் அருகில் குழிதோண்டி புதைத்துள்ளனர். இதற்கு அதே பகுதியை சேர்ந்த முருகேசன் என்பவர் உடந்தையாக செயல்பட்டுள்ளார் என்பது விசாரணையில் தெரியவந்தது. நேற்று மாலை போலீசார் அபிராமியை அழைத்துக் கொண்டு அவரது வீட்டிற்கு சென்றனர். அங்கு அபிராமி காட்டிய இடத்தில் காளிராஜ் உடலை எலும்புக்கூடாக தோண்டி எடுத்தனர். பின்னர் தடயவியல் நிபுணர்கள் உடலின் மாதிரிகளை பரிசோதனைக்காக எடுத்துச் சென்றனர். இந்த சம்பவம் அப்பகுதியில் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/crime\/illegal-love-husband-murder-case-wife-arrested-qrrdfr","image":"https:\/\/static.asianetnews.com\/images\/01f3jdfa9j4bkg8nne3yqrn3xp\/murder-1-jpg_760x400.jpg","pubdate":"Sun, 18 Apr 2021 05:32:15 +0530"},{"title":"#RCBvsKKR மேக்ஸ்வெல், டிவில்லியர்ஸ் அதிரடி அரைசதம்..! சவாலான சென்னை ஆடுகளத்தில் 204 ரன்களை குவித்த ஆர்சிபி","text":"ஆர்சிபி மற்றும் கேகேஆர் அணிகளுக்கு இடையேயான போட்டி சென்னை சேப்பாக்கம் மைதானத்தில் நடந்துவருகிறது. பிற்பகல் 3.30 மணிக்கு தொடங்கிய போட்டியில் டாஸ் வென்ற ஆர்சிபி கேப்டன் விராட் கோலி பேட்டிங்கை தேர்வு செய்தார்.  கோலியும் தேவ்தத் படிக்கல்லும் &nbsp;தொடக்க வீரர்களாக இறங்கினர். வருண் சக்கரவர்த்தி வீசிய இன்னிங்ஸின் 2வது ஓவரிலேயே கோலி 5 ரன்னில் ஆட்டமிழக்க, அதே ஓவரில் ரஜாத் பட்டிதரும் 1 ரன்னில் ஆட்டமிழந்தார்.  ஒரே ஓவரில் 2 விக்கெட்டுகளை வீழ்த்திய வருண் சக்கரவர்த்திக்கு அதன்பின்னர் பவர்ப்ளேயில் பவுலிங்கே கொடுக்கப்படவில்லை. 2 விக்கெட்டுக்கு பிறகு களத்திற்கு வந்த மேக்ஸ்வெல், வந்தது முதலே அடித்து ஆடி வேகமாக ஸ்கோர் செய்தார். அதிரடியாக ஆடி பவுண்டரியும் சிக்ஸருமாக விளாசி அரைசதம் அடித்தார் மேக்ஸ்வெல்.  மேக்ஸ்வெல் களத்தில் நிலைத்த பின்னர் அவரை வீழ்த்துவது கேகேஆருக்கு பெரும் சவாலானது. மேக்ஸ்வெல் களத்தில் நிலைத்ததால், ஒரே ஓவரில் 2 விக்கெட் வீழ்த்திய வருண் சக்கரவர்த்தியின் பவுலிங்கும் எடுபடவில்லை. வருணின் பவுலிங்கையும் வெளுத்துவாங்கினார் மேக்ஸ்வெல்.  மேக்ஸ்வெல் அதிரடியாக ஆடிய அதேவேளையில், மறுமுனையில் அவருக்கு ஒத்துழைப்பு கொடுத்து ஆடிக்கொண்டிருந்த தேவ்தத் படிக்கல் 25 ரன்னில் ஆட்டமிழக்க, அதன்பின்னர் மேக்ஸ்வெல்லுடன் டிவில்லியர்ஸ் ஜோடி சேர்ந்தார். சென்னை வெயிலால் பெரும் அவதிப்பட்ட மேக்ஸ்வெல், 49 பந்தில் 9 பவுண்டரிகள் மற்றும் 3 சிக்ஸர்களுடன் 78 ரன்கள் அடித்த நிலையில், 17வது ஓவரின் கடைசி பந்தில் ஆட்டமிழந்தார்.  அதன்பின்னர் கடைசி 3 ஓவர்களில் ஸ்கோர் செய்யும் பொறுப்பை தனது தோள்களில் சுமந்த டிவில்லியர்ஸ், ரசல், ஹர்பஜன் சிங் ஆகிய இருவரின் பவுலிங்கிலும் சிக்ஸர் மழை பொழிந்து 34 பந்தில் 9 பவுண்டரிகள் மற்றும் 3 சிக்ஸர்களுடன் 76 ரன்களை குவித்து ஆர்சிபி அணி 20 ஓவரில் 204 ரன்களை எட்ட உதவினார்.  பேட்டிங்கிற்கு கடும் சவாலான சென்னை சேப்பாக்கம் ஆடுகளத்தில் 20 ஓவரில் 204 ரன்கள் என்பது பெரிய ஸ்கோர். 205 ரன்கள் என்பது கேகேஆருக்கு மிகக்கடினமான இலக்கு. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/rcb-set-very-tough-target-to-kkr-in-ipl-2021-qrrdcu","image":"https:\/\/static.asianetnews.com\/images\/01f3jczcw37wgcx465jekcrx8c\/untitled--5--jpg_760x400.jpg","pubdate":"Sun, 18 Apr 2021 05:30:30 +0530"},{"title":"'மூக்குத்தி அம்மன்' நயன்தாராவுக்கே டஃப் கொடுத்த விஜய் டிவி கண்ணம்மா..! வேற லெவல் போங்க..","text":"'பாரதி கண்ணம்மா' சீரியல் மூலம் பிரபலமான கருப்பு அழகி ரோஷினி, மூக்குத்தி அம்மன் கெட்டப்பில் வெளியிட்டுள்ள புகைப்படத்தை வெளியிட்டு, நயன்தாராவுக்கே டஃப் கொடுத்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/mookuthi-amman-nayanthara-latest-look-photos-goes-viral-qrrda1","image":"https:\/\/static.asianetnews.com\/images\/01f3jdg0mezkfa27r1fmkxd1ja\/tdphhh2k-jpg_760x400.jpg","pubdate":"Sun, 18 Apr 2021 05:28:50 +0530"},{"title":"நண்பனை இழந்த சோகம், துக்கம் தொண்டையை அடைக்கிறது.. வடிவேலு, சத்யராஜ் வேதனையுடன் வெளியிட்ட வீடியோ","text":"<p>நடிகர் விவேக்குக்கு சினிமா பிரபலங்கள் கண்ணீர் அஞ்சலி செலுத்தும் உருக்கமான வீடியோ வெளிவந்தது. இதனை அடுத்து துக்கம் தொண்டையை அடைப்பது போல வடிவேலு மற்றும் சத்யராஜ் பேசிய வீடியோ சமூக வலைதளங்களில் வைரலாக பரவி வருகிறது.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/sathyaraj-vadivelu-speaks-about-vivek-rip\/\" rel=\"nofollow\">நண்பனை இழந்த சோகம், துக்கம் தொண்டையை அடைக்கிறது.. வடிவேலு, சத்யராஜ் வேதனையுடன் வெளியிட்ட வீடியோ<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/sathyaraj-vadivelu-speaks-about-vivek-rip\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/vadivelu-satyaraj.jpg"],"pubdate":"Sun, 18 Apr 2021 05:20:22 +0000"},{"title":"தமிழகத்தில் முழு ஊரடங்கு அமல்படுத்த வாய்ப்பில்லை.. முதல்வர் ஆலோசனை கூட்டத்தில் வெளியான புதிய தகவல்..!","text":"தமிழகத்தில் கொரோனா நோய்த்தொற்று அதிகரித்து வரும் நிலையில் முழு ஊரடங்கு அமல்படுத்த வாய்ப்பில்லை என்ற தகவல் வெளியாகியுள்ளது.&nbsp;  கொரோனா 2வது அலை தமிழகம் உள்ளிட்ட பல்வேறு மாநிலங்களில் வேகமாக பரவி வருகிறது. தமிழகத்தில் கடந்த 24 மணிநேரத்தில் பாதிப்பு எண்ணிக்கை 10,000ஐ நெருங்கி வருகிறது. பல்வேறு கட்டுப்பாடுகள் விதிக்கப்பட்ட போதிலும் பாதிப்பு எண்ணிக்கை உயர்ந்து வருகிறது. இந்நிலையில், கொரோனா பரவல் பாதிப்பு அதிகரித்து வரும் நிலையில் மேலும் சில கட்டுப்பாடுகளை அதிகரிக்கலாமா என்பது குறித்து இன்று முதல்வர் எடப்பாடி பழனிசாமி இன்று ஆலோசனை நடத்தினார்.    கிரீன்வேஸ் சாலையில் உள்ள முதல்வர் எடப்பாடி பழனிசாமி இல்லத்தில் நடைபெற்ற ஆலோசனைக் கூட்டத்தில் தலைமைச் செயலாளர் ராஜூவ் ரஞ்சன், &nbsp;சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன், மற்றும் பல்வேறு துறைகளை சேர்ந்த உயர் அதிகாரிகள் கலந்து கொண்டனர். இந்த ஆலோசனைக்கூட்டம் சுமார் 2 மணிநேரம் நடைபெற்றது.&nbsp;    இதில், தமிழகத்தில் புதிய கட்டுப்பாடுகள் விதிப்பது குறித்தும் பிளஸ் 2 தேர்வு குறித்தும் ஆலோசனை நடைபெற்றதாக தெரிகிறது. தமிழகத்தில் முழு ஊரடங்கு அமல்படுத்த வாய்ப்பில்லை என்றும் கட்டுப்பாடுகள் மட்டும் அதிகரிக்க முடிவு செய்துள்ளதாக அதிகாரிகள் தரப்பில் இருந்து தகவல் வெளியாகியுள்ளது. எனினும், இது குறித்த அதிகாரப்பூர்வ அறிவிப்பு இன்று மாலைக்குள் வெளியாக வாய்ப்புள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/there-is-no-chance-of-enforcing-a-full-curfew-in-tamil-nadu-qrrbp8","image":"https:\/\/static.asianetnews.com\/images\/01f30q7b15q3vj3z8gasevs4fe\/maharashtra-jpg_760x400.jpg","pubdate":"Sun, 18 Apr 2021 04:54:46 +0530"},{"title":"#DCvsPBKS வாரி வழங்கும் வள்ளலே நீ கிளம்புப்பா..! டெல்லி கேபிடள்ஸ் அணியில் அதிரடி மாற்றம்","text":"ஐபிஎல் 14வது சீசனில் ஞாயிற்றுக்கிழமையான இன்று 2 போட்டிகள் நடக்கின்றன. பிற்பகல் 3.30 மணிக்கு தொடங்கி நடந்துவரும் போட்டியில் ஆர்சிபி மற்றும் டெல்லி கேபிடள்ஸ் அணிகள் ஆடிவருகின்றன.  இரவு 7.30 மணிக்கு தொடங்கும் போட்டியில் டெல்லி கேபிடள்ஸ் மற்றும் பஞ்சாப் கிங்ஸ் அணிகள் மோதுகின்றன. பஞ்சாப்புக்கு எதிரான இந்த போட்டியில் டெல்லி கேபிடள்ஸ் அணி ஒரு மாற்றத்துடன் களமிறங்கும். ரன்களை வாரி வழங்கிவரும் இங்கிலாந்தை சேர்ந்த ஃபாஸ்ட் பவுலரான டாம் கரன் நீக்கப்பட்டு அவருக்கு பதிலாக தென்னாப்பிரிக்காவை சேர்ந்த ஃபாஸ்ட் பவுலரான அன்ரிக் நோர்க்யா சேர்க்கப்படுவார்.  நோர்க்யாவிற்கு கொரோனா பாசிட்டிவ் என்ற தகவல் வந்த நிலையில், அதன்பின்னர் மேற்கொள்ளப்பட்ட 3 பரிசோதனைகளிலும் நெகட்டிவ் என்று வந்ததால், அவருக்கு கொரோனா இல்லை என்பது உறுதியானதையடுத்து, இன்றைய போட்டியில் அவர் ஆட அதிக வாய்ப்புள்ளது. ரபாடா - நோர்க்யா ஜோடி கடந்த சீசனில் அபாரமாக பந்துவீசி டெல்லிக்கு வெற்றிகளை பெற்றுக்கொடுத்த நிலையில், இந்த சீசனில் இந்த போட்டியில் தான் முதல் முறையாக இருவரும் இணைந்து ஆடவுள்ளனர்.  உத்தேச டெல்லி கேபிடள்ஸ் அணி:  பிரித்வி ஷா, ஷிகர் தவான், அஜிங்க்யா ரஹானே, ரிஷப் பண்ட்(கேப்டன், விக்கெட் கீப்பர்), மார்கஸ் ஸ்டோய்னிஸ், லலித் யாதவ், கிறிஸ் வோக்ஸ், ரவிச்சந்திரன் அஷ்வின், ககிசோ ரபாடா, அன்ரிக் நோர்க்யா, ஆவேஷ் கான். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/delhi-capitals-probable-playing-eleven-for-the-match-against-punjab-kings-in-ipl-2021-qrrbjh","image":"https:\/\/static.asianetnews.com\/images\/01emnp97k5pqyssdet4w7frq76\/whatsapp-image-2020-10-15-at-1-56-28-pm--3--jpeg_760x400.jpg","pubdate":"Sun, 18 Apr 2021 04:51:18 +0530"},{"title":"புதுக்கோட்டை: `நடிகர் விவேக்குக்கு நேர்ந்ததைத் தடுப்பூசியுடன் இணைக்காதீர்கள்! - அமைச்சர் விஜயபாஸ்கர்","text":"<p>புதுக்கோட்டை மகளிர் கலைக் கல்லூரியில் அமைக்கப்பட்டுள்ள வாக்கு எண்ணும் மையத்தை சுகாதாரத்துறை அமைச்சரும், விராலிமலை சட்டமன்ற உறுப்பினருமான விஜயபாஸ்கர் உட்பட அ.தி.மு.க வேட்பாளர்கள் பார்வையிட்டனர்.<\/p><p>பின்னர்,  அமைச்சர் விஜயபாஸ்கர் செய்தியாளர்களிடம், \"சின்னக் கலைவாணர் என்று அழைக்கப்படும்  விவேக்கின் மரணம் மிகப்பெரிய அதிர்ச்சியளிக்கிறது. மரங்களை நடுவதில் அக்கறை காட்டியவர். அவருக்கு என்னுடைய இரங்கலைத் தெரிவித்துக் கொள்கிறேன். நடிகர் விவேக் தடுப்பூசி  எடுத்தது குறித்து அரசு சுகாதாரத்துறைச் செயலர் மற்றும் மருத்துவர்கள் விளக்கம் அளித்துள்ளனர். நாளொன்றுக்கு 2 லட்சத்துக்கும் மேற்பட்டோருக்கு கொரோனா தடுப்பூசி செலுத்தப்பட்டு வருகிறது. கொரோனோ தடுப்பூசியால் எந்த ஒரு பக்க விளைவுகளும் இல்லை என்பதைத் தொடர்ந்து அறிவுறுத்தி வருகிறோம். அரசுத்துறை, மருந்து, மருத்துவர்கள் மீது பொதுமக்கள் நம்பிக்கை வைப்பது அவசியம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/a4b03920-9d5b-4258-a83c-51140a192a84\/vikatan_2019_10_bee50c8a_1036_4a3f_a2f5_299c99b3528d_vikatan_2019_05_df79c730_5fea_4093_9521_98a528a.jpg\" \/><\/figure><p>அனைவரும் தடுப்பூசி போட்டுக்கொள்ள வேண்டும். குறிப்பாக 45வயதுக்கும் மேற்பட்டோர் தற்போது தடுப்பூசி எடுத்துக் கொள்வது அவசியம். தடுப்பூசி போட்டுக்கொண்டதையடுத்து  விவேக்குக்கு நேர்ந்ததைத் தடுப்பூசியுடன் இணைக்க வேண்டாம்.  அதற்கான விளக்கத்தை மருத்துவர்கள் கொடுத்திருக்கின்றனர். கொரோனா தொடர்பான ஆய்வுப் பணியில் ஈடுபடுவதில் நான் தயாராக உள்ளேன். <\/p><p>ஆனால், தேர்தல்  நடத்தை விதிமுறைகளால் செய்ய முடியாமல் தவிக்கிறேன். ஆனாலும், மத்திய சுகாதாரத்துறை அமைச்சர் ஹர்ஷ்வர்தனுடன் நான் தொலைப்பேசியில் பேசி தமிழகத்தின் நிலையை எடுத்துக் கூறியதுடன் ரெம்டெசிவிர் மருந்து தங்கு தடையின்றி தமிழகத்திற்கு வழங்க வேண்டும் என்று கேட்டேன். தமிழகத்தில் சுகாதார கட்டமைப்புகள் வலுவாக இருக்கிறது. ஆனாலும், பொதுமக்கள் அலட்சியமாக இருக்கக்கூடாது. முகக்கவசம் அணிதல், சமூக இடைவெளியைக் கடைபிடிக்க வேண்டும். பொதுமக்கள் அலட்சியமாக இருந்தால், வரக்கூடிய 3 வாரங்கள் நமக்கு  மிகப்பெரிய சவாலாக அமைந்துவிடும்\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/vaccine-has-no-side-effects-says-vijayabaskar","image":"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/97204607-f8c2-4e19-bea6-a454504f3a6b\/Vijay_1_12354_20285.jpg","pubdate":"Sun, 18 Apr 2021 04:30:39 +0000"},{"title":"தென்றலாய் மனதை தீண்டும் சிரிப்பில்.. இளம் நெஞ்சங்களை உருக வைத்த வாணி போஜனின் லேட்டஸ்ட் போட்டோஸ்..!","text":"சுமார் அரை டசனுக்கும் அதிகமான படங்களில் பிஸியாக நடித்து வரும், வாணி போஜன், பூரிக்க வைக்கும் சிரிப்பில்... பளபளக்கும் முகத்துடன் வெளியிட்டுள்ள புகைப்படம் ரசிகர்களை அதிக அளவில் கவர்ந்து வருகிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/actress-vani-bhojan-latest-cute-photos-qrr9ys","image":"https:\/\/static.asianetnews.com\/images\/01f3j9d5c7w8t5rg8vh9fnw21v\/fcstorka-jpg_760x400.jpg","pubdate":"Sun, 18 Apr 2021 04:17:16 +0530"},{"title":"தேமுதிக மீது அடுக்கடுக்கான புகார்.. கட்சியில் இருந்து நீக்கப்பட்ட வேட்பாளர்.. விஜயகாந்த் அதிரடி நடவடிக்கை..!","text":"தேமுதிகவில் திருநெல்வேலி புறநகர் மாவட்ட செயலாளரை அதிரடியாக நீக்கி, புதிய நிர்வாகியை அக்கட்சியின் தலைவர் விஜயகாந்த் அறிவித்துள்ளார்.  திருநெல்வேலி மாவட்ட தேமுதிக மாவட்ட செயலாளரும், ராதாபுரம் தொகுதி வேட்பாளருமான ஜெயபாலன் (60) இவர் கட்சியில் இருந்து விலகியதோடு தலைமை மீது புகார் தெரிவித்து ஆடியோவாக வெளியிட்டுள்ளார். அதில், தேமுதிக போட்டியிடும் தொகுதிகளில் பொருளாளர் பிரேமலதா, சுதீஷ் பிரசாரம் செய்யவில்லை. தேர்தல் பணிகள் குறித்து போனில் கூட விசாரிக்கவில்லை குற்றம்சாட்டி இருந்தார். இவரது பேச்சு கட்சியினர் மத்தியில் பெரும் அதிர்ச்சியை ஏற்படுத்தியது.&nbsp;    இந்நிலையில், கட்சியில் இருந்து அவர் அதிரடியாக நீக்கப்பட்டுள்ளார். இதுதொடர்பாக தேமுதிக தலைவர் விஜயகாந்த் வெளியிட்டுள்ள அறிக்கையில்;- திருநெல்வேலி புறநகர் தேமுதிக மாவட்டச் செயலாளராக செயல்பட்டு வந்த கே.ஜெயபாலன், கட்சியின் பதவியில் இருந்து விடுக்கப்படுகிறார். மேலும், இந்த பதவிக்கு புதிய பொறுப்பாளராக வி.வேலாயுதம் நியமிக்கப் படுகிறார்.&nbsp;    இவருக்கு கட்சியின் மாவட்ட, நகர, ஒன்றிய நிர்வாகிகள் மற்றும் தொண்டர்கள் அனைவரும் முழு ஒத்துழைப்பு அளித்து, கட்சியின் வளர்ச்சிக்கு பாடுபட வேண்டுமென கேட்டுக் கொள்கிறேன் என தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/dmdk-candidate-remove-vijayakanth-action-qrr9q2","image":"https:\/\/static.asianetnews.com\/images\/01dv64qe0eq3neq4yvtyvw4y2z\/viji_760x400.gif","pubdate":"Sun, 18 Apr 2021 04:12:03 +0530"},{"title":"#RCBvsKKR 2வது ஓவருலயே கோலி காலி..! ஒரே ஓவரில் 2 விக்கெட்டை தட்டி தூக்கிய வருண்","text":"ஆர்சிபி மற்றும் கேகேஆர் அணிகளுக்கு இடையேயான போட்டி சென்னை சேப்பாக்கம் மைதானத்தில் பிற்பகல் 3.30 மணிக்கு தொடங்கி நடந்துவருகிறது. டாஸ் வென்ற ஆர்சிபி கேப்டன் விராட் கோலி பேட்டிங்கை தேர்வு செய்தார்.  இந்த போட்டியில் ஆர்சிபி அணி ஒரேயொரு மாற்றத்துடன் களமிறங்கியுள்ளது. ஆர்சிபி அணியில் ஒரேயொரு மாற்றம் செய்யப்பட்டுள்ளது. வெளிநாட்டு வீரர் டேனியல் கிறிஸ்டியன் நீக்கப்பட்டு, உள்நாட்டு வீரரான ரஜாத் பட்டிதர் அணியில் சேர்க்கப்பட்டுள்ளார்.&nbsp;  ஆர்சிபி அணி:  விராட் கோலி(கேப்டன்), தேவ்தத் படிக்கல், ரஜாத் பட்டிதர், க்ளென் மேக்ஸ்வெல், டிவில்லியர்ஸ்(விக்கெட் கீப்பர்), வாஷிங்டன் சுந்தர், ஷபாஸ் அகமது, கைல் ஜாமிசன், ஹர்ஷல் படேல், முகமது சிராஜ், யுஸ்வேந்திர சாஹல்.  கேகேஆர் அணியின் ஆடும் லெவன் காம்பினேஷனில் எந்த மாற்றமும் செய்யப்படவில்லை. கடந்த போட்டியில் ஆடிய அதே ஆடும் லெவன் காம்பினேஷனுடன் தான் இந்த போட்டியிலும் ஆடுகிறது.  கேகேஆர் அணி:  நிதிஷ் ராணா, ஷுப்மன் கில், ராகுல் திரிபாதி, ஒயின் மோர்கன்(கேப்டன்), ஷகிப் அல் ஹசன், தினேஷ் கார்த்திக்(விக்கெட் கீப்பர்), ஆண்ட்ரே ரசல், பாட் கம்மின்ஸ், ஹர்பஜன் சிங், பிரசித் கிருஷ்ணா, வருண் சக்கரவர்த்தி.  விராட் கோலியும் தேவ்தத் படிக்கல்லும் தொடக்க வீரர்களாக களமிறங்கினர். முதல் ஓவரை சீனியர் ஸ்பின்னர் ஹர்பஜன் சிங் வீச, 2வது ஓவரை வீசிய வருண் சக்கரவர்த்தி அந்த ஓவரின் 2வது பந்தில் பெரிய விக்கெட்டான கோலியின் விக்கெட்டை வீழ்த்தினார். கோலி 5 ரன்னில் ஆட்டமிழக்க, அதே ஓவரின் கடைசி பந்தில் ரஜாத் பட்டிதரையும் டக் அவுட்டாக்கி அனுப்ப, ஆர்சிபி அணி &nbsp;2 ஓவரில் 9 ரன்களுக்கே 2 விக்கெட்டுகளை இழந்துவிட்டது.  இதையடுத்து க்ளென் மேக்ஸ்வெல்லும் தேவ்தத் படிக்கல்லும் இணைந்து ஆடிவருகின்றனர். மேக்ஸ்வெல் இந்த இன்னிங்ஸை நல்ல விதமாக தொடங்கி சிறப்பாக ஆடிவருகிறார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/rcb-lost-2-early-wickets-against-kkr-in-ipl-2021-qrr978","image":"https:\/\/static.asianetnews.com\/images\/01enqc68wpzc5cq8gge2va0zx6\/varun-chakravarthy-jpg_760x400.jpg","pubdate":"Sun, 18 Apr 2021 04:00:44 +0530"}]