[{"title":"சென்னை விமான நிலையத்தில் பயணிகள் வரத்து படிப்படியாக குறைவு ஒரே நாளில் 18 விமானங்கள் ரத்து","text":"<p>ஆலந்தூர், ஏப்.15-<br \/>கொரோனா தொற்று 2-வது அலை எதிரொலியாக சென்னை விமான நிலையத்தில் பயணிகள் வரத்து படிப்படியாக குறைந்து வருகிறது. இதன் காரணமாக நேற்று ஒரே நாளில் 18 விமானங்கள் ரத்து செய்யப்பட்டது.<br \/>நாடு முழுவதும் கொரோனா தொற்று 2-வது அலை பரவல் நாளுக்கு நாள் அதிகரித்துக்கொண்டே வருகிறது. சென்னையை சுற்றி உள்ள செங்கல்பட்டு, திருவள்ளூா், காஞ்சீபுரம் ஆகிய மாவட்டங்களில் மிகவும் அதிக அளவில் பொதுமக்கள் கொரோனா தொற்றால் பாதிக்கப்பட்டு வருகின்றனர். இதையடுத்து மக்களிடையே பெரும்பீதி அச்சம் ஏற்பட்டு வருகிறது.<br \/>இதற்கிடையே கொரோனா வைரஸ் பரவலை கட்டுப்படுத்த பல்வேறு புதிய கட்டுப்பாடுகளை அரசு அறிவித்து வருகிறது. இதனால் சென்னை மற்றும் புறநகா் பகுதிகளில் வசிக்கும் வெளியூா்வாசிகள் குறிப்பாக வடமாநிலத்தவா்கள் பரவலாக தங்களுடைய சொந்த ஊா்களுக்கு திரும்ப தொடங்கி உள்ளனா். அதைப்போல் வெளியூா் வாசிகள் சென்னை நகருக்குள் வருகையும் வெகுவாக குறைந்து விட்டது.<br \/>கட்டுப்பாடுகள் காரணமாக சென்னை விமான நிலையத்தில் உள்நாட்டு விமான சேவைகள் பெருமளவு பாதிக்கப்பட்டுள்ளன. கடந்த ஜனவரி, பிப்ரவரி மாதங்களில் வெளிமாநிலங்கள், வெளிமாவட்டங்களில் இருந்து சென்னை உள்நாட்டு முனையத்திற்கு வரும் விமானங்களில் நாள் ஒன்றுக்கு சுமார் 15 ஆயிரம் போ் வந்தனா். தற்போது அதுபடிப்படியாக குறைந்து நேற்று சுமார் 5,500 போ் மட்டுமே வந்தனா்.<br \/>அதுபோல் சென்னை உள்நாட்டு விமான நிலையத்தில் இருந்து வெளிமாநிலங்கள், வெளிமாவட்டங்களுக்கு கடந்த ஜனவரி, பிப்ரவரி மாதங்களில் ஒரு நாளுக்கு 13 ஆயிரத்தில் இருந்து 14 ஆயிரம் போ் பயணித்தனா். ஆனால் நேற்று 6,500 போ் மட்டுமே பயணிக்கின்றனர்.<br \/>கடந்த 2020-ம் ஆண்டு செப்டம்பரில் சென்னை உள்நாட்டு விமான நிலையத்தில் பயணிகள் எண்ணிக்கை வெகுவாக குறைந்தது. தற்போது அதே நிலைக்கு சென்னை விமானநிலையம் தள்ளப்பட்டுள்ளது. சென்னை மற்றும் புறநகா் பகுதிகளில் மிகவும் வேகமாக பரவும் கொரோனா வைரஸ் காரணமாக பொதுமக்கள் பலா் விமான பயணங்களை பெருமளவு தவிர்ப்பதாக கூறப்படுகிறது.<br \/>சென்னை உள்நாட்டு விமான நிலையத்தில் நேற்று பல விமானங்கள் போதிய பயணிகள் இல்லாமல் காலியாகவே இயக்கப்பட்டன. பெங்களூரில் இருந்து வந்த 2 விமானங்களில் 18 பயணிகளும், ராய்ப்பூரில் இருந்து வந்த விமானத்தில் 3 பயணிகளும், மங்களூா் மற்றும் கோவை விமானங்களில் தலா 5 பயணிகளும், கோழிக்கோட்டில் இருந்து வந்த விமானத்தில் 7 பயணிகளும், ஐதராபாத்தில் இருந்து வந்த விமானத்தில் 8 பயணிகளும், மைசூரில் இருந்து வந்த விமானத்தில் 9 பயணிகள் மட்டுமே பயணித்தனா்.<br \/>போதிய பயணிகள் இல்லாமல் சென்னை உள்நாட்டு விமான நிலையத்தில் இருந்து மும்பை, ஐதராபாத் ஆகிய நகரங்களுக்கு தலா 3 விமானங்களும், பெங்களூா், மதுரை, பாட்னா நகரங்களுக்கு தலா ஒரு விமானம் என 9 விமானங்கள் மட்டுமே இயக்கப்பட்டன. அதுப்போல் சென்னைக்கு திரும்பி வரவேண்டிய 9 விமானங்கள் உள்பட 18 விமானங்கள் போதிய பயணிகள் இல்லாமல் ரத்து செய்யப்பட்டன.<br \/>கடந்த ஆண்டு டிசம்பரில் இருந்து சென்னை உள்நாட்டு விமான நிலையத்தில் பயணிகள் போக்குவரத்து அதிகரித்து களைகட்ட தொடங்கியிருந்தது. தற்போது கொரோனா பரவாலால் மீண்டும் பயணிகள் வரத்து படிப்படியாக குறைந்து வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%9a%e0%af%86%e0%ae%a9%e0%af%8d%e0%ae%a9%e0%af%88-%e0%ae%b5%e0%ae%bf%e0%ae%ae%e0%ae%be%e0%ae%a9-%e0%ae%a8%e0%ae%bf%e0%ae%b2%e0%af%88%e0%ae%af%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d\/\" rel=\"nofollow\">சென்னை விமான நிலையத்தில் பயணிகள் வரத்து படிப்படியாக குறைவு ஒரே நாளில் 18 விமானங்கள் ரத்து<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%9a%e0%af%86%e0%ae%a9%e0%af%8d%e0%ae%a9%e0%af%88-%e0%ae%b5%e0%ae%bf%e0%ae%ae%e0%ae%be%e0%ae%a9-%e0%ae%a8%e0%ae%bf%e0%ae%b2%e0%af%88%e0%ae%af%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 15 Apr 2021 12:19:49 +0000"},{"title":"திருப்பத்தூர் அருகே புதிய கற்கால மனிதர்கள் வாழ்ந்த குகை கண்டுபிடிப்பு","text":"<p>திருப்பத்தூர், ஏப்.15-<br \/>திருப்பத்தூர் அருகே புதிய கற்கால மனிதர்கள் வாழ்ந்த குகை கண்டுபிடிக்கப்பட்டுள்ளது.<br \/>திருப்பத்தூர் மாவட்டம் கெஜல்நாயக்கன்பட்டியில் இருந்து 3 கிலோமீட்டர் தொலைவில் உள்ள செல்லியம்மன் கொட்டாய் என்ற இடத்தில் குகைகள் இருப்பதாகக் கிடைத்த தகவலை அடுத்து திருப்பத்தூர் தூய நெஞ்சக்கல்லூரி தமிழ்த்துறைப் பேராசிரியர் ஆ.பிரபு, தொல்லியல் ஆய்வாளர் சேகர் மற்றும் ஆய்வு மாணவர்கள் தரணிதரன், கிருஷ்ணகுமார் ஆகியோர் அங்கு சென்று கள ஆய்வு மேற்கொண்டனர்.<br \/>அப்போது அங்குள்ள செல்லியம்மன் கோவில் வளாகத்தில் புதிய கற்கால கற் கோடாரிகள் வழிபாட்டில் இருப்பதும், அங்குள்ள தம்புரான் என்ற சிறிய குன்றில் புதிய கற்கால மனிதர்கள் வாழ்ந்த குகை ஒன்றைக் கண்டறிந்தனர்.<br \/>இதுகுறித்து பிரபு கூறியதாவது:-<br \/>தம்பிரான் என்றால் தலைவன், இறைவன் என்று பொருள்படும். இக்குகை ஏறக்குறைய 10 பேர் வாழ ஏற்றதாக உள்ளது. குகையின் ஒருபுறம் மூன்று சுனைகள் காணப்படுகின்றன. அவற்றில் கோடைக் காலங்களிலும் வற்றாமல் தண்ணீர் தேங்கி இருக்கின்றது. குகையின் உட்புறத்தில் வெள்ளை நிற ஓவியங்கள் வரையப்பட்டுள்ளன. மேற்புறத்தில் 5 ஓவியங்கள் வரையப்பட்டுள்ளன. அவற்றில் ஒன்று இருப்பிடத்தைக் குறிப்பதாகவோ அல்லது அக்கால மக்கள் பயன்படுத்திய விளக்கினைக் குறிப்பதாகவோ இருக்கக்கூடும் எனக் கருதப்படுகின்றது.<br \/>ஒரு மனித உருவம் வலது கையில் வில்லும், இடது கையில் அம்பும் ஏந்திய நிலையில் வரையப்பட்டுள்ளது. இது வேட்டை நிகழ்வைக் குறிப்பதாக உள்ளது. மேலும் செல்லியம்மன் கோவிலுக்கு பின் புறம் உள்ள குகைக்குன்று என்ற சிறிய குன்றில் 6-க்கும் மேற்பட்ட இயற்கையான குகைகள் காணப்படுகின்றன. இக்குகைகளை அக்கால மக்கள் பயன்படுத்தியுள்ளனர் என்பதற்குச் சான்றாக குகை முகப்பில் வெள்ளை நிறத்தில் பறவை ஓவியம் ஒன்று வரையப்பட்டுள்ளது.<br \/>தமிழகத்தின் வட பகுதிகளில் நிறைய பாறை ஓவியங்கள் கண்டறியப்பட்ட போதும், திருப்பத்தூர் தனி மாவட்டமாகப் பிரிக்கப்பட்ட பின்னர் இம்மாவட்டத்தில் கண்டறியப்படும் முதல் பாறை ஓவியம் இதுவாகும். செல்லியம்மன் கொட்டாயில் உள்ள குகைகளில் நெருப்பு மூட்டி கறி உணவுகள் சமைப்பது, மது அருந்துவது உள்ளிட்ட செயல்களால் இங்குள்ள பாறை ஓவியங்கள் அழிவின் விளிம்பில் உள்ளன. எனவே மாவட்ட நிர்வாகமும், தொல்லியல் துறையும் விரைந்து நடவடிக்கை எடுத்து இவற்றை பாதுகாத்திட முன்வர வேண்டும்.<br \/>இவ்வாறு அவர் கூறினார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%bf%e0%ae%b0%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%82%e0%ae%b0%e0%af%8d-%e0%ae%85%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%87-%e0%ae%aa%e0%af%81%e0%ae%a4%e0%ae%bf\/\" rel=\"nofollow\">திருப்பத்தூர் அருகே புதிய கற்கால மனிதர்கள் வாழ்ந்த குகை கண்டுபிடிப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%bf%e0%ae%b0%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%82%e0%ae%b0%e0%af%8d-%e0%ae%85%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%87-%e0%ae%aa%e0%af%81%e0%ae%a4%e0%ae%bf\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 15 Apr 2021 12:18:54 +0000"},{"title":"திருப்பத்தூர்; வாக்கு எண்ணிக்கை முன்னேற்பாடு பணிகள் குறித்த ஆலோசனை கூட்டம்","text":"<p>திருப்பத்தூர், ஏப்.15-<br \/>திருப்பத்தூரில் வாக்கு எண்ணிக்கை முன்னேற்பாடு பணிகள் குறித்த ஆலோசனை கூட்டம் கலெக்டர் சிவன்அருள் தலைமையில் நடந்தது.<br \/>திருப்பத்தூர் மாவட்டத்திலுள்ள வாணியம்பாடி, ஆம்பூர், ஜோலார்பேட்டை, திருப்பத்தூர் ஆகிய 4 சட்டமன்ற தொகுதிகளுக்கான வாக்கு எண்ணிக்கை வாணியம்பாடி மருதர் கேசரி ஜெயின் மகளிர் கல்லூரியில் நடக்கிறது.<br \/>மே மாதம் 2-ந் தேதி வாக்கு எண்ணிக்கை நடைபெற இருப்பதையொட்டி முன்னேற்பாடு பணிகள் குறித்த ஆலோசனை கூட்டம் கலெக்டர் அலுவலகத்தில் கலெக்டர் சிவன்அருள் தலைமையில் நடந்தது.<br \/>இதில் மாவட்ட வருவாய் அலுவலர் தங்கையாபாண்டியன், தேர்தல் நடத்தும் அலுவலர்கள் வந்தனாகர்க், காயத்ரி சுப்பிரமணி, கிருஷ்ணமூர்த்தி, லட்சுமி, நேர்முக உதவியாளர் வில்சன் ராஜசேகர், உதவி தேர்தல் நடத்தும் அலுவலர்கள் கலந்து கொண்டனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%bf%e0%ae%b0%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%82%e0%ae%b0%e0%af%8d-%e0%ae%b5%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%8e%e0%ae%a3\/\" rel=\"nofollow\">திருப்பத்தூர்; வாக்கு எண்ணிக்கை முன்னேற்பாடு பணிகள் குறித்த ஆலோசனை கூட்டம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%bf%e0%ae%b0%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%82%e0%ae%b0%e0%af%8d-%e0%ae%b5%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%8e%e0%ae%a3\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 15 Apr 2021 12:17:46 +0000"},{"title":"கந்திலி அருகே கட்டிட ஒப்பந்ததாரர் வீட்டில் 7 பவுன் நகை, ரூ.7 லட்சம் திருட்டு","text":"<p>திருப்பத்தூர், ஏப்.15-<br \/>திருப்பத்தூர் அருகே கட்டிட ஒப்பந்ததாரர் வீட்டின் பூட்டை உடைத்து 7பவுன் நகை மற்றும் ரூ.7 லட்சத்தை திருடிச்சென்ற மர்ம நபர்களை போலீசார் தேடிவருகின்றனர்.<br \/>கந்திலி ஒன்றியம் மோட்டூர் அருகே உள்ள முத்தம்பட்டி பகுதியை சேர்ந்தவர் முருகன் (வயது 52), இவர் பெங்களூருவில் புதிய வீடுகள் மற்றும் கட்டிடம் கட்டி விற்பனை செய்து வருகிறார். இதனால் பெங்களூருவில் குடும்பத்துடன் வசித்து வருகின்றார்.<br \/>மோட்டூர் அருகே உள்ள முத்தம்பட்டியில் உள்ள வீட்டுக்கு மாதம் ஒரு முறை மற்றும் விசேஷ நாட்களுக்கு வந்து செல்வது வழக்கம். இந்த வீட்டை இவரது மனைவியின் தம்பி ராமு பராமரித்து வருகிறார்.<br \/>இநத்நிலையில் கடந்த 6-ந் தேதி நடைபெற்ற தேர்தலில் ஓட்டுப்போடுவதற்காக முருகன் சொந்த ஊருக்கு வந்து சென்றுள்ளார். முருகன் கந்திலி அருகே மாங்குப்பம் பகுதியில் திருமண மண்டபம் கட்டி வருகிறார். வேலையாட்களுக்கு கூலி கொடுப்பதற்காக பீரோவில் ரூ. 7 லட்சத்தை வைத்து சென்றுள்ளார்.<br \/>ராமு வழக்கம்போல நேற்று காலை வீட்டை சுத்தம் செய்ய வந்தபோது வீட்டின் பூட்டு உடைக்கப்பட்டு இருந்ததை கண்டு அதிர்ச்சி அடைந்து, பெங்களூருவில் இருக்கும் முருகனுக்கு தகவல் கொடுத்துள்ளார்.<br \/>பின்னர் வீட்டுக்குள் சென்று பார்த்தபோது பீரோ உடைக்கப்பட்டு பீரோவில் இருந்த 7 பவுன் நகை மற்றும் 7 லட்சம் திருட்டு போயிருப்பது தெரியவந்தது.<br \/>இதுகுறித்து முருகன் கொடுத்த புகாரின் பேரில் கந்திலி போலீசார் சம்பவ இடத்துக்கு சென்று பார்வையிட்டனர். கைரேகை நிபுணர்கள் அங்கு பதிவாகியிருந்த தடயங்களை பதிவு செய்தனர். இதுகுறித்து போலீசார் வழக்குப்பதிவு செய்து வீட்டின் பூட்டை உடைத்து நகை, பணத்தை திருடிய நபர்களை தேடி வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%ae%bf-%e0%ae%85%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%87-%e0%ae%95%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%bf%e0%ae%9f-%e0%ae%92%e0%ae%aa%e0%af%8d\/\" rel=\"nofollow\">கந்திலி அருகே கட்டிட ஒப்பந்ததாரர் வீட்டில் 7 பவுன் நகை, ரூ.7 லட்சம் திருட்டு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%ae%bf-%e0%ae%85%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%87-%e0%ae%95%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%bf%e0%ae%9f-%e0%ae%92%e0%ae%aa%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 15 Apr 2021 12:16:48 +0000"},{"title":"கணவர் அடித்து துன்புறுத்துவதாக பிரபல நடிகை காவல் நிலையத்தில் புகார்.. வழக்கு பதிவு செய்து போலீஸ் விசாரணை.","text":"பிரபல திரைப்பட நடிகை ராதா தனது கணவர் தன்னை அடித்து துன்புறுத்துவதாக விருகம்பாக்கம் காவல் நிலையத்தில் புகார் அளித்துள்ளார். சுந்தரா டிராவல்ஸ், அடாவடி, காத்தவராயன் உள்ளிட்ட தமிழ் திரைப்படங்களில் நடித்து பிரபலமானவர் ராதா (39). இவர் சென்னை எழும்பூர் காவல் நிலைய உதவி ஆய்வாளர் வசந்தராஜ் என்பவரை இரண்டாவதாக திருமணம் செய்துகொண்டு இருவரும் கடந்த ஒன்றரை ஆண்டுகளாக சாலிகிராமத்தில் வாழ்ந்து வருகின்றனர்.&nbsp;    அவர் ஏற்கனவே பல்வேறு சர்ச்சைகளில் சிக்கி அது தொடர்பான வழக்குகள் அவர் மீது நிலுவையில் உள்ளது. இந்நிலையில் கடந்த சில மாதங்களாக சர்சைகளில் இருந்து ஒதுங்கி இருந்த ராதா, தற்போது மீண்டும் காவல் நிலையத்தின் படியேறி உள்ளார். சென்னை எழும்பூர் காவல் நிலைய உதவி ஆய்வாளர் வசந்தராஜ் என்பவரை இரண்டாவதாக திருமணம் செய்துகொண்ட ராதா அவருடன் மகிழ்ச்சியாக வாழ்ந்து வந்தார்.    இந்நிலையில் அவர்களுக்கிடையில் தொடர்ந்து கருத்துவேறுபாடு ஏற்பட்டு வந்ததாகவும், அதன் காரணமாக வாக்குவாதம் ஏற்பட்டு நேற்று வசந்தராஜ் ராதாவை அடித்ததாகவும் &nbsp;கூறப்படுகிறது. இதனையடுத்து ராதா சென்னை விருகம்பாக்கம் காவல் நிலையத்தில் தனது கணவர் வசந்தராஜ் தன்னை அடித்து துன்புறுத்துவதாக புகார் அளித்துள்ளார். புகாரின் அடிப்படையில் போலீசார் வழக்குப்பதிவு செய்து விசாரணை மேற்கொண்டு வருகின்றனர். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/the-famous-actress-has-lodged-a-complaint-at-the-police-station-that-her-husband-is-beating-and-harassing-her--qrlesz","image":"https:\/\/static.asianetnews.com\/images\/01f3a4bws9x0x7ap6ee59m7y7m\/radha-3-jpg_760x400.jpg","pubdate":"Thu, 15 Apr 2021 12:16:11 +0530"},{"title":"துரைமுருகன் வீட்டை தொடர்ந்து பள்ளி தாளாளர் பண்ணை வீட்டிலும் கொள்ளை முயற்சி","text":"<p>ஜோலார்பேட்டை, ஏப்.15-<br \/>ஏலகிரி மலையில் துரைமுருகன் பண்ணை வீட்டை தொடர்ந்து பள்ளி தாளாளர் வீட்டிலும் கொள்ளை முயற்சி நடந்துள்ளது. நகை, பணம் இல்லாததால் ஒரு 100 ரூபாய்கூட வைக்கமாட்ட என எழுதி வைத்து விட்டு சென்றுள்ளனர்.<br \/>திருப்பத்துார் மாவட்டம் ஜோலார்பேட்டை அடுத்த ஏலகிரிமலை சுற்றுலா மையமாக உள்ளது. இங்குள்ள மஞ்சம்கொள்ளை புதுார் கிராமத்தில் தி.மு.க. பொதுச்செயலாளர் துரைமுருகனுக்கு சொந்தமான பண்ணை வீடு உள்ளது. இங்கு 3 நாட்களுக்கு முன்பு மர்ம நபர்கள் பூட்டை உடைத்து கொள்ளையடிக்க முயற்சி செய்தனர். எதுவும் சிக்காததால் கொள்ளையர்கள் கண்காணிப்பு கேமரா ஹார்ட் டிஸ்க்கை மட்டும் திருடி சென்றனர்.<br \/>அதைத்தொடர்ந்து தொடர்ந்து டி.ஐ.ஜி. காமினி, போ<br \/>லீஸ் சூப்பிரண்டு விஜயகுமார் மற்றும் போலீசார் சென்று ஆய்வு மேற்கொண்டனர்.<br \/>கொள்ளையர்களை பிடிக்க ஜோலார்பேட்டை இன்ஸ்பெக்டர் லட்சுமி, நாட்றம்பள்ளி இன்ஸ்பெக்டர் அருண்குமார், கே.வி.குப்பம் இன்ஸ்பெக்டர் முரளிதரன் ஆகியோர் தலைமையில் மூன்று தனிப்படை அமைக்கப்பட்டு விசாரணை நடத்தி வருகின்றனர்.<br \/>துரைமுருகனுக்கு சொந்தமான பண்ணை வீடு அமைந்துள்ள பகுதியில் வாணியம்பாடியை சேர்ந்த தனியார் பள்ளி தாளாளருக்கு சொந்தமான பண்ணை வீடு உள்ளது. அங்கு பொருத்தப்பட்டுள்ள கண்காணிப்பு கேமரா பதிவுகளை ஆய்வு செய்ய சென்றனர்.<br \/>அங்கு கீழ்தளத்தில் காவலுக்காக கணவன், மனைவி இருவர் இருந்தனர். முதல் தளத்தில் சென்று பார்த்தபோது கதவு உள்பக்கமாக பூட்டப்பட்டிருந்தது. இதனால் சந்தேகமடைந்து கதவின் பூட்டை உடைத்து உள்ளே சென்று பார்த்தனர்.<br \/>அப்போது கொள்ளையர்கள் அங்கும் கைவரிசை காட்டியது தெரியவந்தது. அங்கும் நகை, பணம் எதுவும் இல்லாததால் ஏமாற்றமடைந்த கொள்ளையர்கள் ஆத்திரத்தில் அங்கிருந்த டி.வி.யை உடைத்துள்ளனர். பின்னர் அங்கேயே அமர்ந்து விலை உயர்ந்த மது அருந்தியுள்ளனர்.<br \/>‘ஒரு 100 ரூபாய் வைக்கமாட்ட’<br \/>பின்னர் அங்கிருந்த லிப்ஸ்டிக்கை எடுத்து சுவற்றில் ‘ஒரு நூறு ரூபாய் வைக்க மாட்ட’ என எழுதியுள்ளனர். மேலும் நோட்டு புத்தகத்தில் ‘ஒரு ரூபாய் கூட இல்ல… எடுக்கல’ என எழுதி வைத்துள்ளனர்.<br \/>இது குறித்து எந்த புகாரும் இதுவரை அளிக்கப் படவில்லை என போலீஸ் தரப்பில் கூறப்படுகிறது.<br \/>இந்த மர்ம கும்பலை பிடிக்க பெங்களூரு, சித்தூர், சென்னை உள்ளிட்ட பகுதிகளுக்கு, கே.வி.குப்பம் இன்ஸ்பெக்டர் முரளிதரன் தலைமையிலான தனிப்படையினர் விரைந்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%af%81%e0%ae%b0%e0%af%88%e0%ae%ae%e0%af%81%e0%ae%b0%e0%af%81%e0%ae%95%e0%ae%a9%e0%af%8d-%e0%ae%b5%e0%af%80%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%af%88-%e0%ae%a4%e0%af%8a%e0%ae%9f%e0%ae%b0%e0%af%8d\/\" rel=\"nofollow\">துரைமுருகன் வீட்டை தொடர்ந்து பள்ளி தாளாளர் பண்ணை வீட்டிலும் கொள்ளை முயற்சி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%af%81%e0%ae%b0%e0%af%88%e0%ae%ae%e0%af%81%e0%ae%b0%e0%af%81%e0%ae%95%e0%ae%a9%e0%af%8d-%e0%ae%b5%e0%af%80%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%af%88-%e0%ae%a4%e0%af%8a%e0%ae%9f%e0%ae%b0%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 15 Apr 2021 12:15:53 +0000"},{"title":"ஐபிஎல் சேசிங்கில் வீரர்கள் தடுமாறுவது ஏன்?","text":"<p>14வது ஐபிஎல் தொடரில் இதுவரை 6 போட்டிகள் நடந்து முடிந்துள்ளன. இதில் டாஸ் வென்ற அனைவருமே முதலில் பந்துவீச்சையே தேர்வு செய்துள்ளனர். <\/p>\n\n\n\n<p>அதிலும் குறிப்பாக 6ல் 4 போட்டிகளில் முதலில் பேட்டிங் ஆடிய அணிகளே வெற்றிபெற்றுள்ளன. கடந்த சீசனை காட்டிலும் இந்த முறை டெத் ஓவர்களில் விக்கெட்கள் அதிகளவில் வீழ்ந்து வருகின்றன. <\/p>\n\n\n\n<p>சென்னை சேப்பாக்கம் மைதானம் சேசிங்கிற்கு அதிகளவில் கைக்கொடுப்பதில்லை என்றும் வீரர்கள் குமுறுகின்றனர். நடப்பு ஐபிஎல் தொடரில் இதுவரை 68 விக்கெட்கள் வீழ்ந்துள்ளன. <\/p>\n\n\n\n<p>அதில் 11 விக்கெட்கள் பவர் பிளேயிலும் 19 விக்கெட்கள் மிடில் ஓவர்களிலும் எடுக்கப்பட்டுள்ளன. அதிகபட்சமாக டெத் ஓவர்களில் மட்டுமே 38 விக்கெட்கள் வீழ்ந்துள்ளன. <\/p>\n\n\n\n<p>டெத் ஓவர்களில் ஒரு காலத்தில் பேட்ஸ்மேன்கள் கோலோச்சிய காலம் மாறி தற்போது பவுலர்களின் ஆதிக்கம் தொடங்கியுள்ளது. ஆடுகளம், வீரர்களின் பேட்டிங் ஃபார்ம் ஆகியவையே போட்டியின் முடிவை தீர்மானிக்கின்றன. <\/p>\n\n\n\n<p>கொல்கத்தா நைட் ரைடர்ஸ் அணியும் சன் ரைசர்ஸ் ஐதராபாத் அணியும் கடைசியாக விளையாடிய போட்டிகளில் நூலிழையில் வெற்றியை நழுவ விட்டன. <\/p>\n\n\n\n<p>வெற்றிக்கு அருகாமையில் சென்று இரு அணிகளும் தோல்வியைத் தழுவியதற்கு சென்னை ஆடுகளம் ஒரு காரணம் என்றும் அதற்கும் மேலாக பவுலர்களின் துல்லியமான பந்துவீச்சுக்கு ஆடுகளம் சிறப்பான முறையில் கைக்கொடுப்பதால் பேட்ஸ்மேன்கள் திணறுவதாக கிரிக்கெட் விமர்சகர்கள் கருத்து தெரிவிக்கின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/ipl-2021-chasing-team-gets-defeated-easily\/\" rel=\"nofollow\">ஐபிஎல் சேசிங்கில் வீரர்கள் தடுமாறுவது ஏன்?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/ipl-2021-chasing-team-gets-defeated-easily\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-11-13.jpg"],"pubdate":"Thu, 15 Apr 2021 12:11:46 +0000"},{"title":"ரத்து செய்யப்பட்ட அரியர் தேர்வுகள் ஆன்லைன் முறையில் நடத்தப்படும்... தமிழக அரசு அறிவிப்பு.!","text":"கொரோனா காரணமாக தமிழகத்தில் ரத்து செய்யப்பட்ட அரியர் தேர்வுகள் ஆன்லைன் முறையில் நடத்தப்படும் என தமிழக அரசு தெரிவித்துள்ளது. அரியர் தேர்வுகளை 8 வாரத்தில் நடத்தி முடிக்க வேண்டும் என தமிழக அரசுக்கு உயர் நீதிமன்றம் உத்தரவு பிறப்பித்துள்ளது.  கடந்த ஆண்டு மார்ச் மாதம் பரவத் தொடங்கிய கொரோனா வைரஸ் தற்போது வரை ஓய்ந்தபாடில்லை. கொரோனா பரவலால் தேர்வுகளை நடத்துவதில் சிக்கல் ஏற்பட்டது. இதன் காரணமாக, அரியர் தேர்வுகளை ரத்து செய்து தமிழக அரசு உத்தரவிட்டது. அரியர் தேர்வுகள் ரத்து செய்யப்பட்டது மாணவர்கள் மத்தியில் நல்ல வரவேற்பை பெற்றாலும் கல்வியாளர்கள் மத்தியில் எதிர்ப்பை கிளப்பியது. இது மாணவர்களின் கல்வியை சீர்குலைக்கும் என அவர்கள் எதிர்ப்பு தெரிவித்தனர். இந்த விவகாரம் நீதிமன்றம் வரை சென்றது  .  அரியர் தேர்ச்சயை எதிர்த்து ண்ணா பல்கலைக்கழக முன்னாள் துணைவேந்தர்கள் பாலகுருசாமி மற்றும் வழக்கறிஞர் ராம்குமார் ஆதித்தன் சென்னை உயர்நீதிமன்றத்தில் வழக்கு தொடர்ந்தனர். அண்மையில் இந்த வழக்கு விசாரணைக்கு வந்த போது, அரியர் தேர்ச்சியை ஏற்க முடியாது என நீதிபதிகள் திட்டவட்டமாக தெரிவித்தனர். தேர்வுகளை நடத்துவது பற்றி பரிசீலிக்க வேண்டுமென்றும் அரசுக்கு அறிவுறுத்தினர்.    இந்த நிலையில், இன்று மீண்டும் அந்த வழக்கு விசாரணைக்கு வந்தது. அப்போது, தேர்வு எழுதாமல் தேர்ச்சி பெற்றதாக அறிவிக்க மாட்டோம் என்றும் கல்லூரி மாணவர்களுக்கு அரியர் தேர்வுகள் மே 17ம் தேதி முதல் ஆன்லைனில் நடத்தப்படும் என்றும் தமிழக அரசு தரப்பில் தெரிவிக்கப்பட்டது. இதையேற்றுக் கொண்ட நீதிபதிகள், 8 வாரத்தில் ஆன்லைனில் தேர்வுகளை நடத்தி முடிக்க உத்தரவிட்டு வழக்கை ஒத்திவைத்தனர். அரியர் தேர்வுகள் ரத்து செய்யப்பட்டு விட்டதாக குஷியில் இருந்த மாணவர்கள், அரசின் இந்த அறிவிப்பால் தற்போது அதிர்ந்து போயுள்ளனர்.","link":"https:\/\/tamil.asianetnews.com\/politics\/canceled-ariyar-exams-will-be-conducted-online-government-of-tamil-nadu-announcement--qrlee4","image":"https:\/\/static.asianetnews.com\/images\/01exbgt6zx549ypf58gca26p93\/upsc-topper-jpg_760x400.jpg","pubdate":"Thu, 15 Apr 2021 12:07:16 +0530"},{"title":"தடுப்பூசி போட்டுக்கொண்டால் கொரோனா வந்தாலும் இறப்பு ஏற்படாது..! நடிகர் விவேக் பேட்டி ..!","text":"தமிழகத்தில் கொரோனா பாதிப்பு மின்னல் வேகத்தில் பரவி வருகிறது. கடந்த 24 மணிநேரத்தில் தொற்று பாதிப்பு 8000ஐ நெருங்கி உள்ளதால் பொதுமக்கள் மத்தியில் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது. இதுதொடர்பாக நேற்று தமிழக சுகாதாரத்துறை அமைச்சகம் வெளியிட்டுள்ள அறிக்கையில்;- கடந்த 24 மணிநேரத்தில் 7,819 பேருக்கு கொரோனா உறுதியாகியுள்ளது. இதனால் பாதிக்கப்பட்டவர்களின் எண்ணிக்கை 9,54,948 ஆக உயர்ந்துள்ளது. கடந்த ஆண்டு ஜூலை 27ல் அதிகபட்சமாக 6,993 பேருக்கு கொரோனா தொற்று இருப்பது கண்டறியப்பட்ட நிலையில், இரண்டாம் அலையில் மிக விரைவிலேயே 8 ஆயிரத்தை எட்டித் தொட்டிருந்தது பரபாப்பை ஏற்படுத்தியது.    மேலும் 45 வயதை கடந்தவர்கள் அனைவருக்கும் கொரோனா தடுப்பூசி கட்டாயம் என்பதை எடுத்து கூறும் விதமாக, தமிழகம் மற்றும் புதுச்சேரியில் கொரோனா தடுப்பூசி திருவிழாவாக கொண்டாடி வருகின்றனர். எனினும் பலர், தடுப்பூசி போட்டு கொள்ள அச்சப்படுகின்றனர். நேற்று தமிழகத்தில் துவங்கப்பட்ட தடுப்பூசி திருவிழாவில் 75 ,௦௦௦ பேர் மட்டுமே முன்வந்து தடுப்பூசி போட்டு கொண்டனர்.    இந்நிலையில் மக்கள் மத்தியில் உள்ள கொரோனா தடுப்பூசியின் அச்சத்தை போக்கும் விதமாக, நடிகர் விவேக் சுகாதார துறை செயலாளர் ராதாகிருஷ்ணன் முன்னிலையில், தடுப்பூசி போட்டு கொண்டு பின்னர் செய்தியாளர்களிடம் பேசினார். அப்போது பேசிய அவர், தமிழக அரசு கொரோனாவின் இரண்டாவது அலையை கட்டுப்படுத்த பல்வேறு நடவடிக்கைகளை மேற்கொண்டு வருகிறது. எனவே கண்டிப்பாக அனைவரும், தடுப்பூசி போட்டுக்கொள்ள வேண்டும் என தெரிவித்துத்தார்.    மேலும் தடுப்பூசி ஒன்றுதான் மக்கள் உயிரை பாதுகாக்கும் என்றும் &nbsp;தடுப்பு ஊசி போட்டுக் கொள்வதே சிறந்த தடுப்பு நடவடிக்கை என்றும், &nbsp;தடுப்பூசி கொண்டால், கொரோனா வந்தாலும், எவ்வித இரவுபகல் ஏற்படாது என தெரிவித்தார். மேலும் முகக்கவசம் அணிவதும், சமூக இடைவெளியை பின்பற்றுவதும் மிகவும் முக்கியம் என தெரிவித்தார்.","link":"https:\/\/tamil.asianetnews.com\/cinema\/if-you-get-vaccinated-you-will-not-die-even-if-you-get-corona-actor-vivek-speech-qrlebn","image":"http:\/\/static.asianetnews.com\/images\/067de999-0a94-5270-afc7-f96e6a4cc2d4\/image_760x400.jpg","pubdate":"Thu, 15 Apr 2021 12:05:47 +0530"},{"title":"இப்படியே போனால் லாக்டவுன் தான் ஒரே வழி... கொரோனா விதிமீறல்கள் குறித்து லட்சக்கணக்கில் வழக்குப்பதிவு!","text":"தமிழகத்தில் கொரோனா பாதிப்பு கட்டுக்கடங்காத வேகத்தில் பரவி வருகிறது. இதனால், திரையரங்குகளில் 50 சதவீத இருக்கைகளுக்கு மட்டுமே அனுமதி, பள்ளி மற்றும் கல்லூரிகளுக்கு தேர்வுகள் ரத்து, பேருந்துகளில் நின்றுகொண்டு பயணம் செய்ய அனுமதி இல்லை, ஆட்டோக்களில் இரண்டு பேர்கள் மற்றும் கார்களில் மூன்று பேர்கள் மட்டுமே செல்ல அனுமதி உள்பட பல்வேறு கட்டுப்பாடுகள் விதிக்கப்பட்டுள்ளன. அப்படி இருந்த போதிலும் பாதிப்பு குறையாமல் நாளுக்கு நாள் உயர்ந்து கொண்டே செல்கிறது.&nbsp;    ஒரு தெருவில் 3 பேருக்கு மேல் தொற்று உறுதி செய்யப்பட்டால் அந்த தெரு முழுவதையும் மாநகராட்சி நிர்வாகம் அடைந்து வருகிறது. தற்போது சென்னையில் அப்படி கட்டுப்படுத்தப்பட்ட தெருக்களின் எண்ணிக்கையும் ஆயிரத்தைக் கடந்து சென்று கொண்டிருக்கிறது.&nbsp;எனவே சென்னையில் கடுமையான கொரோனா தடுப்பு நடவடிக்கைகளை தமிழக அரசு செயல்படுத்தி வருகிறது. பொது இடங்களில் மாஸ்க் அணியாதவர்களிடம் ரூ.200ம், பொது இடங்களில், சமூக இடைவெளியை கடைபிடிக்காமலும், எச்சில் துப்பினாலும் ரூ.500ம் அபராதம் வசூலிக்கப்படும் என சென்னை மாநகராட்சி எச்சரித்துள்ளது.&nbsp;இதேபோல் தமிழகத்தில் உள்ள பல்வேறு பகுதிகளிலும் மாஸ்க் அணியாமல் வருபவர்களுக்கு அபராதம் விதிக்கப்பட்டு வருகிறது.&nbsp;    கொரோனா தொற்றைக் கட்டுப்படுத்தும் விதமாக தமிழக அரசு பல்வேறு தடுப்பு நடவடிக்கைகளை மேற்கொண்டு வருகிறது.&nbsp;அதேபோல் தமிழக அரசின் கொரோனா தடுப்பு நடவடிக்கைகளை பின்பற்றாதவர்களை கண்காணிப்பதற்காக தீவிர நடவடிக்கைகள் மேற்கொள்ளப்பட்டு வருகிறது. முகக்கவசம் அணியாதவர்கள், தனி மனித இடைவெளியை பின்பற்றாதவர்கள் மீதும் தொடர்ந்து வழக்குகள் பதிவு செய்யப்பட்டுள்ளன. அதன்படி இதுவரை முகக்கவசம் அணியாதது தொடர்பாக 2 லட்சத்து 61 ஆயிரத்து &nbsp;344 வழக்குகள் பதிவு செய்யப்பட்டுள்ளது. சமூக இடைவெளியை பின்பற்றாதது தொடர்பாக 10 ஆயிரத்து 18 வழக்குகள் பதிவு செய்யப்பட்டுள்ளதாக அதிகாரப்பூர்வ அறிவிப்பு வெளியாகியுள்ளது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/corona-violation-tn-government-file-lakhs-of-cases-qrle76","image":"https:\/\/static.asianetnews.com\/images\/01f32phgpj6a552xdf16qmwqep\/1600137125976-jpeg_760x400.jpg","pubdate":"Thu, 15 Apr 2021 12:03:06 +0530"},{"title":"பாண்டியன் ஸ்டோர்ஸ் நடிகையை கூப்பிட்டு வாய்ப்பு கொடுத்த பரத்.. விஜய் டிவியின் மூலம் அடித்த ஜாக்பாட்","text":"<p>தற்போதெல்லாம் சின்னத்திரையில் நடிக்கும் நடிகர், நடிகைகள்  வெள்ளித்திரையில் கால் பதிப்பது ஒன்றும் புதிதல்ல. அதில் பெரும் பங்கு வகிப்பது விஜய் டிவிதான். ஏனென்றால் விஜய் டிவியில் பணிபுரிந்த பல சின்னத்திரை நடிகர்கள் தற்போது வெள்ளித்திரையில் வேற லெவலில் தங்களது திறமையை வெளிக்காட்டி கொண்டிருக்கின்றனர்.<\/p>\n<p>இவ்வளவு ஏன் தற்போது கூட குக் வித் கோமாளி நிகழ்ச்சியின் மூலம் புகழ், சிவாங்கி, அஸ்வின், பாலா, பவித்ர லட்சுமி போன்றோருக்கு பட வாய்ப்புகள் வந்த வண்ணம் இருக்கின்றன.<\/p>\n<p>இந்த நிலையில் தற்போது பாண்டியன் ஸ்டோர்ஸ் சீரியல் நடிகையான காவியா வெள்ளித்திரையில் முக்கியமான கதாபாத்திரத்தில் ஹீரோயினுக்கு இணையான ரோலில் நடிக்க உள்ளார் என்ற தகவல் கிடைத்துள்ளது.<\/p>\n<p>அதாவது  விஜய் டிவியில் சூப்பர் ஹிட் அடித்த சீரியலில் ஒன்று தான் பாண்டியன் ஸ்டோர்ஸ். இதில் முல்லை கதாபாத்திரத்தில் VJ சித்ரா நடித்துக்கொண்டிருந்தார். ஆனால் கடந்த 2020ஆம் ஆண்டு சித்ரா தற்கொலை செய்து கொண்டதால் அந்த கதாபாத்திரத்தில் பாரதிகண்ணம்மா சீரியலில் நடித்துக் கொண்டிருந்த காவியா நடிக்கத் தொடங்கினார்.<\/p>\n<p>ஆரம்பத்தில் ரசிகர்கள் அவரை ஏற்றுக் கொள்வார்களா என்ற தயக்கம் சீரியல் உள்ள அனைவருக்கும் இருந்தது. ஆனால் தனது திறமையான நடிப்பால் காவியா அந்த தயக்கத்தை உடைத்து காட்டினார்.<\/p>\n<p>தற்போது காவியா அறிவுமணி, பரத்-வாணி போஜன் இணைந்து நடிக்கும் படமொன்றில் ஹீரோயினுக்கு இணையான ரோலில் நடிக்க உள்ளார் என்ற தகவல் கிடைத்துள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_230221\" style=\"width: 610px;\"><img alt=\"kaavyaa\" class=\"wp-image-230221\" height=\"315\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/kaavyaa.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-230221\">kaavyaa<\/p><\/div>\n<p>மேலும் இந்தப்படம் காவியா அறிவுமணியின் கேரியரில் மிக முக்கியமான படமாக இருக்கும் என்றும் சொல்லப்படுகிறது.  இந்தப் படத்தின் பூஜை முடித்து விட்டதாகவும் விரைவில் படப்பிடிப்பு தொடங்க உள்ளதாகவும் கூறப்படுகிறது.<\/p>\n<p>எனவே இந்த தகவலை அறிந்த பாண்டியன் ஸ்டோர்ஸ்  ரசிகர்கள் கொண்டாட்டத்தில் இருப்பதோடு, காவியாவிற்கு தங்களது வாழ்த்துக்களை தெரிவித்து வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/pandian-stores-serial-actress-to-shine-on-silver-screen\/\" rel=\"nofollow\">பாண்டியன் ஸ்டோர்ஸ் நடிகையை கூப்பிட்டு வாய்ப்பு கொடுத்த பரத்.. விஜய் டிவியின் மூலம் அடித்த ஜாக்பாட்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/pandian-stores-serial-actress-to-shine-on-silver-screen\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/kaavyaa.jpg"],"pubdate":"Thu, 15 Apr 2021 12:00:34 +0000"},{"title":"கொரோனா தடுப்பு மருந்து குறித்து கவலைபடாமல், அரசுக்கு மக்கள் முழு ஒத்துழைப்பு தர வேண்டும்- ராதாகிருஷ்ணன்.","text":"கொரோனா தடுப்பு மருந்து குறித்து மக்கள் கவலைபடமால், அரசின் நடவடிக்கைகளுக்கு முழு ஒத்துழைப்பு தர வேண்டும் என சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன் தெரிவித்துள்ளார்.&nbsp;  சென்னை வாலாஜா சாலையில் உள்ள ஓமந்தூரார் அரசு மருத்துவக் கல்லூரியில் தடுப்பூசி முகாமினை சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன் பார்வையிட்டு ஆய்வு மேற்கொண்டார். பின் செய்தியாளர் சந்திப்பில் பேசிய அவர்,&nbsp;நேற்று இந்தியா முழுவதும் இரண்டு லட்சம் பேருக்கு தொற்று உறுதியாகி உள்ளது.&nbsp;தமிழ்நாட்டில் 7819 பேருக்கு தொற்று பதிவாகி உள்ளது. இதில் 1.15 என இறப்பு விகிதம் தமிழகத்தில் குறைவாக உள்ளது. ஒரு நாளைக்கு குறைந்த பட்சம் இரண்டு லட்சமாவது தடுப்பூசி செலுத்த இலக்கு நிர்ணயிக்கப்பட்டுள்ளது.&nbsp;    நேற்றைய தினம் தடுப்பூசி திருவிழா தொடங்கி உள்ளது. 45 வயதிற்கு மேற்பட்ட அனைவரும் கட்டாயம் செலுத்தி கொள்ள வேண்டும்.&nbsp; பொதுமக்கள் சரியான முறையில் தடுப்பூசியை செலுத்தி கொள்வதற்காக சென்னை கோவை உள்ளிட்ட மாவட்டங்களில் மருத்துவக் கல்வி இயக்கக அலுவலகத்தில் ஒரு கட்டுப்பாட்டு அறை அமைக்கப்பட்டு உள்ளது. இதன் மூலம் பொதுமக்கள் தடுப்பு ஊசி செலுத்தி கொள்வதற்கான சந்தேகங்களை கேட்டுத் தெரிந்து கொள்ளலாம் கொரோனா எண்ணிக்கையை பார்த்து பொதுமக்கள் அச்சம் அடைய வேண்டாம்.கொரோனா தடுப்பூசி செலுத்துவதற்கான விண்ணப்பம் ஆங்கிலம் இருப்பதை தமிழில் மொழிபெயர்க்க நடவடிக்கை எடுக்க எடுக்கப்படும்.&nbsp;    தற்போது மழைக் காலம் என்பதால் மின்சாரம் ஜெனரேட்டர் ஆக்சிஜன் உள்ளிட்டவை தயார் நிலையில் வைத்து கொள்ள மருத்துவமனைகளுக்கு அறிவுறுத்தி உள்ளோம். மழைக்காலத்தில் உணவு விஷயங்களில் பொதுமக்கள் கவனமுடன் இருக்க வேண்டும். கொரோன மருந்து மட்டுமல்லாமல் குறைந்தது 3 மாததிற்கான 120 கோடி ரூபாய் மதிப்பிலான மருந்து பொருட்கள் கையிருப்பில் உள்ளது.&nbsp;மக்கள் மருந்து குறித்து கவலைபடமால், அரசின் நடவடிக்கைகளுக்கு ஒத்துழைப்பு தர வேண்டும். கொரோனா இது ஒரு இயற்கை பேரிடர்,&nbsp;&nbsp;முககவசம் மூலமே இந்த தொற்றின் தொடர் சங்கிலியை உடைக்க முடியும் என்றார்.&nbsp;   &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/people-should-give-their-full-cooperation-to-the-government-without-worrying-about-the-corona-vaccine-radhakrishnan-said--qrldyy","image":"https:\/\/static.asianetnews.com\/images\/01f2g95ax8czfphfd5q3rxf1pa\/radhakrishnan-jpg_760x400.jpg","pubdate":"Thu, 15 Apr 2021 11:58:11 +0530"},{"title":"மு.க.ஸ்டாலின் தான் முதலமைச்சராவார்..! பொன்னாரிடம் கூறிய மூதாட்டி? உண்மையில் நடந்தது என்ன?","text":"மதுரை மீனாட்சி அம்மன் கோவில் நுழைவு வாயில் அருகே பொன்னாரிடம் பேசிய மூதாட்டி ஒருவர் மு.க.ஸ்டாலின் தான் முதலமைச்சராவார் என்று கூறியதாகவும் இதனால் பொன்னார் வாயடைத்து போனதாகவும் வெளியாகியுள்ள தகவலின் உண்மை என்ன என தெரியவந்துள்ளது.  கன்னியாகுமரி மக்களவை தொகுதி இடைத்தேர்தலில் பாஜக சார்பில் போட்டியிடுபவர் பொன்.ராதாகிருஷ்ணன். தேர்தல் முடிந்துள்ள நிலையில் தமிழகத்தின் முக்கயி கோவில்களுக்கு சென்று அவர் வழிபாடு நடத்தி வருகிறார். அந்த வகையில் நேற்று மதுரை மீனாட்சி அம்மன் கோவிலில் பொன்.ராதாகிருஷ்ணன் வழிபாடு நடத்திவிட்டு திரும்பினார். தன்னுடைய காரில் அவர் ஏறும் போது அங்கு வந்த மூதாட்டி ஒருவர் முதலில் பொன்னாரிடம் நலம் விசாரித்தார். பிறகு பொன்னாரும் அவரிடம் நலம் விசாரித்தார்.    அப்போது மு.க.ஸ்டாலின் தான் முதலமைச்சரா வருவாரு, மதுரை மீனாட்சி அம்மனிடம் நான் வேண்டியுள்ளேன் நிச்சயமாக ஸ்டாலின் தான் அடுத்த முதலமைச்சர் என்று அந்த மூதாட்டி மிகவும் இயல்பாக கூறினார். இதனை கேட்டு எவ்வித அதிர்ச்சியும் அடையாத பொன்னார் அதனை இயல்பாக எடுத்துக் கொண்டு தனது காரில் ஏறிச் சென்றார். ஆனால் மூதாட்டி இயல்பாக கூறியதை அவர் ஏதோ பொன்னாரை வம்பிழுக்க வேண்டும் என்கிற எண்ணத்தில் கூறியதாக சில தொலைக்காட்சிகள் செய்தியாக ஒளிபரப்பின. அத்தோடு மூதாட்டி அப்படி கூறியதால் பொன்னார் வாயடைத்து போய்விட்டதாகவும் அந்த தொலைக்காட்சிகல் செய்தியில் மசாலாவை தூவின.    சரி உண்மையில் அந்த மூதாட்டி ஏன் அப்படி கூறினார் என அறிந்து கொள்ள அவரை தேடிக் கண்டுபிடித்து பேசிய போது, தான் வந்திருப்பது திமுக கட்சிக்காரர் என்று நினைத்து ஸ்டாலின் முதலமைச்சர் ஆவார் என்று கூறியதாகவும், ஆனால் பொன்.ராதாகிருஷ்ணன் பாஜக காரர் என்று தனக்கு தெரியாது என்றார். மேலும் வந்திருப்பர் முன்னாள் அமைச்சர் என்று என்னிடம் சிலர் கூறியதால், முன்னால் அமைச்சர் என்றால் திமுககாரர் என்று தான் நினைத்துவிட்டதாகவும் மற்றபடி எனக்கு பொன்.ராதாகிருஷ்ணனை வம்பிழுக்க வேண்டும் என்கிற எண்ணம் இல்லை என்று வெள்ளந்தியாக அந்த மூதாட்டி கூறியுள்ளார். வீடியோவை பார்க்கும் போதும் மூதாட்டி அதனை இயல்பாக கூறுவது நன்றாக தெரிகிறது.","link":"https:\/\/tamil.asianetnews.com\/politics\/mk-stalin-is-the-chief-minister-the-old-lady-who-told-pon-radha-what-really-happened--qrldhp","image":"https:\/\/static.asianetnews.com\/images\/01f17yzzfxbjqvmvjwc0yjsbnw\/0532812f-7c80-4b04-9014-486cf35c9fdd-jpg_760x400.jpg","pubdate":"Thu, 15 Apr 2021 11:47:49 +0530"},{"title":"பிரசாந்த் கிஷோர் வேலை செய்தது யாருக்கு? லீக்கான ஆடியோ..! அதிரும் அரசியல் களம்..!","text":"பாஜக மிகவும் பலம் வாய்ந்த கட்சியாக வளர்ந்திருப்பதாக பிரசாந்த் கிஷோர் பேசிய ஆடியோ லீக் ஆகி அரசியல் களத்தை அதிர வைத்துள்ளது.  தமிழகத்தில் திமுகவிற்கு தேர்தல் வியூகம் வகுத்து கொடுத்ததை போல மேற்கு வங்கத்தில் ஆளும் தி ரிணாமுல் காங்கிரஸ் கட்சிக்கு தேர்தல் வியூகம் வகுத்துக் கொடுக்கும் பணியில் பிரசாந்த் கிஷோரின் ஐ பேக் டீம் ஈடுபட்டு வருகிறது. ஏற்கனவே இரண்டு முறை தொடர்ந்து சட்டப்பேரவை தேர்தலில் வென்றுள்ள திரிணாமுல் காங்கிரசை மூன்றாவது முறையாக ஆட்சிக்கட்டிலில் அமர வைக்கும் பொறுப்பு பிரசாந்த் கிஷோருக்கு கொடுக்கப்பட்டுள்ளது. இதற்கு தமிழகத்தில் திமுகவுடன் செய்து கொண்ட உடன்பாட்டை போலவே மேற்கு வங்கத்திலும் திரிணாமுல் காங்கிரசுடன் ஐ பேக் ஒப்பந்தம் செய்து கொண்டுள்ளது.    தமிழகத்தை போல் அல்லாமல் மேற்கு வங்கத்தில் எட்டு கட்டங்களாக தேர்தல் நடைபெற்று வருகிறது. கடந்த 2011ம் ஆண்டு எதிர்கட்சியாக இருந்த திரிணாமுல் காங்கிரஸ் ஆளும் கட்சியான மார்க்சிஸ்டை வீழ்த்தி முதல் முறையாக மேற்கு வங்கத்தில் ஆட்சி அமைத்தது. இதே போல் 2016ம் ஆண்டு தேர்தலிலும் மார்க்சிஸ்டை வீழ்த்தி திரிணாமுல் காங்கிரஸ் ஆட்சியை தக்க வைத்துக் கொண்டது. ஆனால் கடந்த 2016க்கு பிறகு மேற்கு வங்கத்தில் அரசியல் களம் மாறிவிட்டது. அம்மாநிலத்தில் பிரதான எதிர்கட்சியாக பாஜக உருவெடுத்தது. கடந்த 2014 நாடாளுமன்ற தேர்தலில் வெறும் 2 தொகுதிகளில் மட்டுமே பாஜக வென்றது.    ஆனால் 2019 நாடாளுமன்ற தேர்தலில் 18 இடங்களில் பாஜக வென்று திரிணாமுல் காங்கிரசுக்கு மட்டும் அல்லாமல் இடதுசாரிகள், காங்கிரஸ் கட்சிக்கும் அதிர்ச்சி வைத்தியம் அளித்தது. இதன் பிறகு 2021 சட்டப்பேரவை தேர்தலில் வென்று மேற்கு வங்கத்தில் ஆட்சி அமைக்க பாஜக காய் நகர்த்தியது. பாஜகவை எதிர்கொள்ள வேண்டும் என்றால் பிரசாந்த் கிஷோர் போன்ற தேர்தல் வியூக வகுப்பாளர்கள் தேவை என்பதை உணர்ந்து அவருடன் இணைந்து மம்தா பானர்ஜி செயல்பட்டு வருகிறார். தமிழகத்தை போலவே மேற்கு வங்கத்திலும் வேட்பாளர் தேர்வு தொடங்கி மம்தாவின் பிரச்சார வியூகம் வரை அனைத்தையும் பிரசாந்த் கிஷோரின் ஐ பேக் டீம் தான் கவனித்து வருகிறது.    இந்த நிலையில் மேற்கு வங்கத்தின் மூத்த செய்தியாளர்களுடன் பிரசாந்த் கிஷோர் ஆன்லைனில் விவாதம் நடத்தினார். அப்போது அவர் பேசிய பேச்சுகள் தான் மேற்கு வங்க மாநிலத்தில் பிரசாந்த் கிஷோர் திரிணாமுல் காங்கிரசுக்கு பணியாற்றுகிறாரா அல்லது பாஜகவை வெற்றி பெற உதவுகிறாரா என்கிற கேள்விக்கு காரணமாகிவிட்டது. செய்தியாளர்களுடனான ஆலோசனையின் போது, தன்னுடைய கருத்துக்கணிப்பின் மூலம் மேற்கு வங்கத்தில் தனிப்பெரும்பான்மையுடன் பாஜக ஆட்சியை கைப்பற்றும் என்று பிரசாந்த் கிஷோர் கூறியிருப்பதாக சொல்கிறார்கள்.  அத்தோடு மேற்கு வங்கத்தில் மிகவும் விசுவாசத்துடன் பாஜகவிற்கு வேலை பார்க்கும் தொண்டர்கள் அனைத்து பகுதிகளிலும் நிறைந்து இருப்பதாகவும் பிரசாந்த் கிஷோர் பேசியதாக கூறுகிறார்கள். பத்தாண்டுகள் ஆட்சியில் இருக்கும் திரிணாமுல் காங்கிரசுக்கு எதிரான மனநிலை மக்களுக்கு அதிகரித்துள்ளதாகவும், இதுநாள் வரை முஸ்லீம்களை வாக்கு வங்கியாக அரசியல் கட்சிகள் பயன்படுத்தி வந்ததை அறிந்து இந்த முறை இந்துக்கள் ஒரு வாக்கு வங்கியாக உருவாகியுள்ளதாகவும், இதில் சுமார் 55 சதவீத இந்துக்கள் பாஜகவிற்கு வாக்களிக்க உள்ளதாகவும் பிரசாந்த் கிஷோர் பேசியதாக சொல்கிறார்கள்.    மேற்கு வங்கத்தில் மத்திய அரசுக்கு எதிரான மனநிலை இல்லை என்றும் மம்தாவிற்கு நிகராக மோடி மேற்கு வங்கத்தில் பிரபலம் அடைந்திருப்பதாகவும் பிரசாந்த் கிஷோர் கூறியுள்ளார். தேர்தல் நடைபெற்றுக் கொண்டிருக்கும் போது இப்படி செய்தியாளர்களிடம் பிரசாந்த் கிஷோர் பாஜகவிற்கு ஆதரவாக பேச வேண்டிய காரணம் என்ன என்கிற கேள்வி எழுந்துள்ளது. மேலும் மேற்கு வங்கத்தில் பாஜக ஆட்சி அமைக்கும் என்று பிகே பேசிய ஆடியோ வெளியாகியுள்ளது திரிணாமுலுக்கு பின்னடைவை ஏற்படுத்தியுள்ளது. அத்தோடு தேர்தல் சமயத்தில் செய்தியாளர்கள் மத்தியில் இப்படி பேசியிருப்பதன் மூலம் பாஜகவிற்கு மறைமுகமாக பிகே உதவியுள்ளதாகவும் விமர்சனங்கள் எழுந்துள்ளன.","link":"https:\/\/tamil.asianetnews.com\/politics\/to-whom-did-prashant-kishore-work-audio-for-the-league-qrld8e","image":"https:\/\/static.asianetnews.com\/images\/01dtxbacw6xhwtm5mya5pkmf20\/prashant-kishor-jpg_760x400.jpg","pubdate":"Thu, 15 Apr 2021 11:42:15 +0530"},{"title":"அந்நியன் ரீமேக் என அறிவித்து வசமாக மாட்டிய சங்கர்.. நஷ்டமடைந்த தயாரிப்பாளர்கள் போட்ட கிடுக்கிப்பிடி","text":"<p>இந்தியன் 2 படத்தில் ஏற்பட்ட பிரச்சனைக்கு பிறகு சங்கரின் சினிமா வாழ்க்கை அவ்வளவு திருப்திகரமாக அமையவில்லை. இந்தியன் 2 கைவிட்டது போக தற்போது மற்ற படங்களையும் இயக்க முடியாத சூழ்நிலை உருவாகி வருகிறது.<\/p>\n<p>கமல் மற்றும் ஷங்கர் கூட்டணியில் ஏற்கனவே வெளியாகி மிகப்பெரிய வரவேற்பைப் பெற்ற இந்தியன் படத்தின் இரண்டாம் பாகம் இந்தியன் 2 என்ற பெயரில் உருவாகி வந்தது. இதில் காஜல் அகர்வால், பிரியா பவானி சங்கர், சித்தார்த் போன்ற பல நட்சத்திரங்கள் நடித்து வந்தனர்.<\/p>\n<p>எதிர்பாராமல் நடந்த விபத்து மற்றும் கொரானா பிரச்சனைகள் மீண்டும் இந்தியன் 2 படம் உருவாவதற்கான சாத்தியக் கூறுகளை குறைத்துவிட்டது. அதையே நம்பினால் வேலைக்கு ஆகாது என தற்போது ஷங்கர் தெலுங்கில் ராம்சரணை வைத்து ஒரு படம், ஹிந்தியில் ரன்வீர் சிங்கை வைத்து அந்நியன் ரீமேக்கை இயக்க உள்ளார்.<\/p>\n<p>இதனைக் கேள்விப்பட்டதும் லைகா நிறுவனம் முதலில் சங்கர் இந்தியன் 2 படத்தை முடித்துக் கொடுத்துவிட்டு தான் மற்ற படங்களை இயக்க வேண்டும் என நீதிமன்றத்தில் வழக்கு தொடர்ந்து வருகிறது. முதலில் தள்ளுபடி செய்யப்பட்ட இந்த வழக்கை தற்போது மீண்டும் மேல்முறையீடு செய்துள்ளது.<\/p>\n<p>இதற்கிடையில் அந்நியன் ஹிந்தி ரீமேக் உருவாகப் போவதாக அதிகாரப்பூர்வ அறிவிப்பை வெளியிட்டார் சங்கர். இதைப்பார்த்த அந்நியன் தயாரிப்பாளரான ஆஸ்கார் ரவிச்சந்திரன் உடனடியாக ஒரு அறிக்கை ஒன்றை வெளியிட்டார்.<\/p>\n<p>அந்நியன் படத்தின் அனைத்து உரிமைகளும் என்னிடம் தான் உள்ளது எனவும், என்னைக் கேட்காமல் அந்நியன் படத்தின் ரீமேக்கை இயக்க போவதாக ஷங்கர் கூறியது தனக்கு அதிர்ச்சி கொடுத்ததாகவும், இது சம்பந்தமாக தன்னிடம் கலந்து பேசவில்லை என்றால் பின்னால் மிகப் பெரிய பிரச்சனைகளை சந்திக்க வேண்டி வரும் எனவும் எச்சரிக்கை கடிதம் ஒன்றை கொடுத்துள்ளார். நஷ்டமடைந்த தயாரிப்பாளர்கள் தொடர்ந்து கிடுக்கிப்பிடி போடுவதால் தற்போது விழிபிதுங்கி நிற்கிறாராம் சங்கர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_230216\" style=\"width: 610px;\"><img alt=\"aascar-ravichandran-sent-notice-to-shankar-for-anniyan-hindi-remake\" class=\"wp-image-230216 size-full\" height=\"870\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/aascar-ravichandran-sent-notice-to-shankar-for-anniyan-hindi-remake.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-230216\">aascar-ravichandran-sent-notice-to-shankar-for-anniyan-hindi-remake<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/aascar-ravichandran-sent-notice-to-shankar-for-anniyan-hindi-remake\/\" rel=\"nofollow\">அந்நியன் ரீமேக் என அறிவித்து வசமாக மாட்டிய சங்கர்.. நஷ்டமடைந்த தயாரிப்பாளர்கள் போட்ட கிடுக்கிப்பிடி<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/aascar-ravichandran-sent-notice-to-shankar-for-anniyan-hindi-remake\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/aascar-ravichandran-sent-notice-to-shankar-for-anniyan-hindi-remake.jpg"],"pubdate":"Thu, 15 Apr 2021 11:40:16 +0000"},{"title":"திமுகவுக்கு ரகசிய தூது... அதிமுக அமைச்சர்களால் அதிர்ச்சியில் எடப்பாடி..!","text":"இந்த தேர்தலில் திமுக பெரும்பான்மை பலத்துடன் ஆட்சி அமைக்கும் என பலரும் கருதுகின்றனர். அடுத்து அதிமுகவின் நிலைத்தன்மை எப்படி இருக்கும் என்கிற சந்தேகமும் அதிமுகவில் உள்ள சிலரிடம் ஏற்பட்டுள்ளது.&nbsp; இதனால்&nbsp;அதிமுக அமைச்சர்கள், முக்கியப்புள்ளிகள், விஐபிக்கள் சிலர் தங்கள் நிலைப்பாட்டை தற்போதே மாற்றிக்கொண்டு வருவதாக கூறப்படுகிறது. காரணம்,&nbsp;அதிமுக அமைச்சர்கள் சிலர் தங்கள் மீதுள்ள வழக்குகளை, திமுக தூசு தட்டி எடுத்து விடக்கூடாது என்பதற்காக நிலைப்பாட்டை மாற்றிக்கொண்டுள்ளதாக கூறப்படுகிறது.    அதேவேளை சில அமைச்சர்களும் பல புள்ளிகளும் திமுக பக்கம் நேரடியாக தாவவும் தூது விடும் முயற்சியில் இறங்கி உள்ளதாகக் கூறப்படுகிறது. அதில் வெளிப்படையாகவே பலரது பெயர்களும் அடிபடுகிறது. திமுக வென்றால் அதிமுகவின் எதிர்காலம்&nbsp;என்னவாகும் என்கிற அச்சம் காரணமாகவும் அதிமுகவினர் திமுகவில் இணைய பேச்சுவார்த்தையை இப்போதே தொடங்கிவிட்டார்கள் எனவும் தகவல்கள் வெளியாகி வருகின்றன.  ஆனாலும் தேர்தல் முடிவுகளை பொறுத்தே அணி மாறும் முடிவை எடுப்பார்களா? அல்லது கைவிடுவார்களா என்பது தெரிய வரும்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/secret-message-to-dmk-aiadmk-ministers-shocked-edappadi--qrlcqx","image":"https:\/\/static.asianetnews.com\/images\/01ejvp4qe992x165bqjsptxp8n\/dmk-admk-jpg_760x400.jpg","pubdate":"Thu, 15 Apr 2021 11:31:45 +0530"},{"title":"#BREAKING நாளுக்கு நாள் எகிறும் பாதிப்பு.. தமிழகத்தில் மேலும் கட்டுப்பாடுகள் விதிக்க திட்டம்? அவசர ஆலோசனை..!","text":"தமிழகத்தில் நாளுக்கு நாள் கொரோனா பாதிப்பு அதிகரித்து வருவதையடுத்து கட்டுப்பாடுகளை தீவிரப்படுத்துவது தொடர்பாக தலைமைச் செயலாளர் நாளை அவசர ஆலோசனை நடத்த உள்ளார்.&nbsp;  தமிழகத்தில் கொரோனா பாதிப்பு கட்டுக்கடங்காத வேகத்தில் பரவி வருகிறது. இதனால், திரையரங்குகளில் 50 சதவீத இருக்கைகளுக்கு மட்டுமே அனுமதி, பள்ளி மற்றும் கல்லூரிகளுக்கு தேர்வுகள் ரத்து, பேருந்துகளில் நின்றுகொண்டு பயணம் செய்ய அனுமதி இல்லை, ஆட்டோக்களில் இரண்டு பேர்கள் மற்றும் கார்களில் மூன்று பேர்கள் மட்டுமே செல்ல அனுமதி உள்பட பல்வேறு கட்டுப்பாடுகள் விதிக்கப்பட்டுள்ளன. அப்படி இருந்த போதிலும் பாதிப்பு குறையாமல் நாளுக்கு நாள் உயர்ந்து கொண்டே செல்கிறது.&nbsp;    அதேபோல், கொரோனா தடுப்பூசி திருவிழா தொடங்கிய நிலையில் முதல் நாளான நேற்று 2 லட்சம் பேருக்கு தடுப்பூசி செலுத்த இலக்கு நிர்ணயிக்கப்பட்டிருந்தது. ஆனால், நேற்று வெறும் 75,000 பேர் மட்டுமே கொரோனா தடுப்பூசி செலுத்திக்கொண்டனர். தமிழகத்தில் நாளுக்கு நாள் கொரோனா தொற்று பரவல் அதிகரித்து வரும் நிலையில், தடுப்பூசி எடுத்துக்கொள்ள மக்களிடம் ஆர்வமில்லாத நிலையே தொடர்ந்து வருகிறது. தமிழகத்தில் இதுவரை 41 லட்சத்திற்கும் மேற்பட்டோர் கொரோனா தடுப்பூசி செலுத்திக்கொண்டுள்ளனர்.    இந்நிலையில், தமிழகத்தில் கொரோனா பரவுவதை தடுப்பதற்கு மேலும் சில கட்டுப்பாடுகளை விதிப்பது தொடர்பாகவும், தடுப்பூசி அதிகரிப்பது குறித்தும் &nbsp;தலைமைச் செயலாளர் ராஜீவ் ரஞ்சன் தலைமையில் நாளை ஆலோசனைக் கூட்டம் நடைபெற இருக்கிறது. இந்த ஆலோசனை கூட்டத்தில் சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன், சுகாதாரத்துறை இயக்குநர் செல்வவிநாயகம் உள்ளிட்டோர் கலந்து கொள்கின்றனர்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/more-restrictions-in-tamil-nadu-consultation-tomorrow-qrlciw","image":"https:\/\/static.asianetnews.com\/images\/01eap7g494x3yzeheyxzwvqjhk\/gettyimages-1219601709-jpg_760x400.jpg","pubdate":"Thu, 15 Apr 2021 11:26:56 +0530"},{"title":"டேவிட் வார்னர் செய்த அந்த ஒரு தவறு.. வெல்லக்கூடிய போட்டியை RCB கையில் ஒப்படைத்த மோசமான தோல்வி","text":"<p>சென்னை சேப்பாக்கம் மைதானத்தில் நேற்று நடைபெற்ற ஐபிஎல் 2021 ஆறாவது போட்டியில் ஹைதராபாத் அணி மோசமான தோல்வியை சந்தித்துள்ளது. ஆரம்பத்திலிருந்தே போட்டி முழுவதுமாகவே ஹைதராபாத் அணியின் கையில் தான் இருந்தது.<\/p>\n<p>ஆனால் ஆட்டத்தின் 17-வது ஓவரில் பேர்ஸ்டோ, மனிஷ் பாண்டே, சமத் ஆகியோர்களின் விக்கெட்டுகளை இழந்து போட்டியை தோல்வியின் வசம் கொண்டு சென்றது. இதற்கு முக்கியமான காரணம் கடைசி வரை நின்று போட்டியை வெற்றி பெறச் செய்யக்கூடிய வீரர்கள் இல்லாதது தான்.<\/p>\n<p>நேற்று ஹைதராபாத் அணி வெற்றிபெற வாய்ப்பு இருந்தும் தோல்வி அடைய அந்த அணியின் அணி தேர்வே காரணமாக இருந்தது. ஹைதராபாத் அணியின் மிடில் ஆர்டரில் நிலைத்து நின்று ஆடக்கூடிய வீரர்கள் இல்லை.<\/p>\n<p>நேற்றைய போட்டியில் கேன் வில்லியம்சன் எடுக்கப்பட்டு இருந்தால் ஹைதராபாத் அணிக்கு வெற்றி வாய்ப்பு இருந்திருக்கும். வில்லியம்சன் பல போட்டிகளில் ஹைதராபாத் அணியை கடைசி வரை நின்று வெற்றி பெற வைத்துள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_230133\" style=\"width: 610px;\"><img alt=\"Willamson-Cinemapettai.jpg\" class=\"wp-image-230133 size-full\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/Willamson-Cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-230133\">Willamson-Cinemapettai.jpg<\/p><\/div>\n<p>ஆனால் வார்னர் எனோ இவருக்கு இரண்டு போட்டிகளிலும்அணியில் வாய்ப்பு கொடுக்கவில்லை. வில்லியம்சன் இன்னும் தயாராகவில்லை. அதனால் வாய்ப்பு கொடுக்கவில்லை என்று கூறியுள்ளார். ஆனால் இந்த புறக்கணிப்பு தான் தற்போது ஹைதராபாத் அணிக்கு எதிராக திரும்பி உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/fans-blame-david-warner-for-not-selecting-kane-willamson\/\" rel=\"nofollow\">டேவிட் வார்னர் செய்த அந்த ஒரு தவறு.. வெல்லக்கூடிய போட்டியை RCB கையில் ஒப்படைத்த மோசமான தோல்வி<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/fans-blame-david-warner-for-not-selecting-kane-willamson\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/Willamson-Cinemapettai.jpg"],"pubdate":"Thu, 15 Apr 2021 11:24:49 +0000"},{"title":"#RRvsDC மில்லரின் அதிரடி அரைசதம், கிறிஸ் மோரிஸின் கடைசி நேர காட்டடியால் ராஜஸ்தான் ராயல்ஸ் வெற்றி","text":"ஐபிஎல் 14வது சீசனின் இன்றைய போட்டியில் ராஜஸ்தான் ராயல்ஸ் அணியும் டெல்லி கேபிடள்ஸ் அணியும் மோதின. மும்பை வான்கடேவில் நடந்த இந்த போட்டியில் டாஸ் வென்ற ராஜஸ்தான் கேப்டன் &nbsp;சஞ்சு சாம்சன் ஃபீல்டிங்கை தேர்வு செய்தார்.  இதையடுத்து முதலில் பேட்டிங் ஆடிய டெல்லி கேபிடள்ஸ் அணியின் தொடக்க வீரர் பிரித்வி ஷாவை 2வது ஓவரிலேயே வெறும் 2ரன்னில் வீழ்த்தினார் உனாத்கத். தனது அடுத்த ஓவரின் முதல் பந்திலேயே ஷிகர் தவானை 9 ரன்னிலும், பவர்ப்ளேயின் கடைசி ஓவரில் அஜிங்க்யா ரஹானேவை 8 ரன்னிலும் வீழ்த்தினார் உனாத்கத்.&nbsp;  பவர்ப்ளேயில், பிரித்வி ஷா, தவான், ரஹானே ஆகிய மூவரையுமே ஒற்றை இலக்கத்தில் ஜெய்தேவ் உனாத்கத் வெளியேற்ற, பவர்ப்ளேயில் வெறும் 36 ரன்களை மட்டுமே அடித்து 3 விக்கெட்டுகளை இழந்தது டெல்லி கேபிடள்ஸ் அணி.  பவர்ப்ளே முடிந்த அடுத்த 7வது ஓவரை முஸ்தாஃபிசுர் ரஹ்மான் வீச, அந்த ஓவரின் கடைசி பந்தில் மார்கஸ் ஸ்டோய்னிஸை டக் அவுட்டாக்கி அனுப்ப, 37 ரன்களுக்கே 4 விக்கெட்டுகளை இழந்துவிட்டது டெல்லி கேபிடள்ஸ் அணி.  அதன்பின்னர் ரிஷப் பண்ட்டுடன் ஜோடி சேர்ந்த லலித் யாதவ், சிறப்பாக ஆடினார். பொறுப்புடன் ஆடி அரைசதம் அடித்த ரிஷப் பண்ட், 51 ரன்னில் எதிர்பாராத விதமாக ரன் அவுட் ஆக, 5வது விக்கெட்டுக்கு ரிஷப்பும் லலித் யாதவும் இணைந்து 51 ரன்களை சேர்த்தனர்.  அதன்பின்னர் லலித் யாதவும் 20 ரன்னில் ஆட்டமிழக்க, கடைசியில் கிறிஸ் வோக்ஸ், டாம் கரன் ஆகியோர் இணைந்து சிறிய பங்களிப்பு செய்ய, 20 ஓவரில் 147 ரன்கள் மட்டுமே அடித்தது டெல்லி அணி.  இதையடுத்து 148 ரன்கள் என்ற இலக்கை விரட்டிய ராஜஸ்தான் ராயல்ஸ் அணியின் முதல் 3 வீரர்களான மனன் வோரா(9), ஜோஸ் பட்லர்(2), சஞ்சு சாம்சன்(4) ஆகிய மூவரும் ஒற்றை இலக்கத்தில் வெளியேற, ராஜஸ்தான் அணி 17 ரன்னுக்கே 3 விக்கெட்டுகளை இழந்துவிட்டது.  அதன்பின்னர் டேவிட் மில்லர் மட்டும் ஒருமுனையில் நிலைத்து நிற்க, மறுமுனையில் ஷிவம் துபே(2), ரியான் பராக்(2), ராகுல் டெவாட்டியா(19) ஆகியோர் சொற்ப ரன்களில் சீரான இடைவெளியில் ஆட்டமிழக்க, மில்லர் மீதான நெருக்கடி அதிகரித்தது.  ஆனாலும் சிறப்பாக ஆடி அரைசதம் அடித்து ராஜஸ்தான் அணிக்கு நம்பிக்கையளித்த டேவிட் மில்லர், ஆவேஷ் கான் வீசிய 16வது ஓவரில் 2 சிக்ஸர்களை விளாசிய நிலையில், அதே ஓவரில் அவுட்டும் ஆனார். மில்லர் 43 பந்தில் 62 ரன்கள் அடித்து ஆட்டமிழக்க, அதன்பின்னர் உனாத்கத் களத்திற்கு வந்தார்.  கடைசி 4 ஓவரில் ராஜஸ்தான் அணியின் வெற்றிக்கு 45 ரன்கள் தேவைப்பட்ட நிலையில், 17வது ஓவரில் உனாத்கத் ஒரு சிக்ஸர் விளாசினார். டாம் கரன் வீசிய 18வது ஓவரில் 7 ரன்கள் மட்டுமே ராஜஸ்தான் அணிக்கு கிடைக்க, கடைசி ஓவரில் 27 ரன்கள் தேவைப்பட்ட நிலையில், ரபாடா வீசிய 19வது ஓவரில் 2 சிக்ஸர்களுடன் 14 ரன்களை விளாசிய கிறிஸ் மோரிஸ், டாம் கரன் வீசிய கடைசி ஓவரில் 2 சிக்ஸர்களை விளாசி போட்டியை முடித்தார்.  கிறிஸ் மோரிஸின் கடைசி நேர அதிரடியால் இலக்கை எட்டி 3 விக்கெட் வித்தியாசத்தில் வெற்றி பெற்றது ராஜஸ்தான் அணி. கிறிஸ் மோரிஸ் 18 பந்தில் 4 சிக்ஸர்களுடன் 36 ரன்கள் அடித்து அணியை வெற்றி பெற செய்தார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/rajasthan-royals-beat-delhi-capitals-in-ipl-2021-qrm9n9","image":"https:\/\/static.asianetnews.com\/images\/01f3bahvf2twnrzvk7gkbjyhws\/morris--1--jpg_760x400.jpg","pubdate":"Thu, 15 Apr 2021 11:22:23 +0530"},{"title":"இயக்குநர் ஷங்கரை விடாமல் விரட்டும் லைகா... பிற படங்களை எடுக்க தடை கோரி  ஐகோர்ட்டில் மேல்முறையீடு...!","text":"நடிகர் கமல் நடிப்பில் இந்தியன் 2 திரைப்படத்தை &nbsp;லைகா நிறுவனத்தின் தயாரிப்பில், இயக்குனர் ஷங்கர் இயக்கி வருகிறார்.&nbsp;இந்நிலையில், தங்கள் நிறுவனத்தில் இந்தியன் 2 படத்தை முடித்து கொடுக்காமல் வேறு நிறுவனங்களின் படங்களை இயக்குவதற்கு இயக்குனர் ஷங்கருக்கு தடை விதிக்க வேண்டுமென லைகா நிறுவனம் சென்னை உயர் நீதிமன்றத்தில் வழக்கு தொடர்ந்துள்ளது. படத்திற்கு 150 கோடி ரூபாய் பட்ஜெட் போடப்பட்டிருந்த நிலையில், அதை தாண்டி 236 கோடி ரூபாய் வரை செலவு செய்து இருப்பதாகவும், ஆனாலும் 80 சதவீத பணிகள் மட்டுமே முடிந்து இருப்பதாகும் மனுவில் குறிப்பிடப்பட்டுள்ளது.    இந்தியன் 2 படத்தின் மீதம் உள்ள பகுதிகளை முடித்து தர வேண்டுமென ஷங்கருக்கு உத்தரவிடவும் கோரிக்கை வைக்கப்பட்டுள்ளது. இயக்குனர் ஷங்கருக்கு 40 கோடி ரூபாய் சம்பளம் பேசி நிலையில் இதுவரை 14 கோடி ரூபாய் கொடுத்திருப்பதாகவும் லைக்காவின் மனுவில் தெரிவிக்கப்பட்டு மீதமுள்ள 26 கோடி ரூபாயை நீதிமன்றத்தில் வைப்புத் தொகையாக செலுத்தவும் தயாராக இருப்பதாகவும் மனுவில் உத்தரவாதம் அளிக்கப்பட்டுள்ளது.    இந்த மனுவை விசாரித்த நீதிபதி பி.டி.ஆஷா, இயக்குனர் சங்கரின் விளக்கத்தை கேட்காமல் எந்த இடைக்கால உத்தரவு பிறப்பிக்க முடியாது என்று கூறி, பிற படங்களை இயக்க கூடாது என ஷங்கருக்கு இடைக்கால தடை விதிக்க மறுப்பு தெரிவித்திருந்தார். அதே சமயம் மனு மீது இன்று ஷங்கர் விளக்கமளிக்கவும் தெரிவித்திருந்தார். இந்நிலையில் இயக்குநர் ஷங்கர் பிறப்படங்களை எடுக்க தடை விதிக்குமாறு சென்னை உயர்நீதிமன்றத்தில் லைகா நிறுவனம் மேல்முறையீடு செய்துள்ளது. தனி நீதிபதி தடை விதிக்க மறுப்பு தெரிவித்த நிலையில் இந்தியன் -2 பட தயாரிப்பு நிறுவனம் மேல்முறையீடு செய்துள்ளது. பலகோடி செலவு செய்துள்ளதால் இந்தியன்-2 படத்தை முடிக்காமல் பிற படங்களை ஷங்கர் இயக்க லைகா நிறுவனம் எதிர்ப்பு தெரிவித்துள்ளது.","link":"https:\/\/tamil.asianetnews.com\/cinema\/indian-2-movie-issue-lyca-again-file-a-petition-to-high-court-qrlc1z","image":"https:\/\/static.asianetnews.com\/images\/01eyagq0kvb8cd9bh7sj8d676e\/a-01-1562330501-1611227423-jpg_760x400.jpg","pubdate":"Thu, 15 Apr 2021 11:16:48 +0530"},{"title":"தஞ்சாவூர்: கார் முதல் ஆலோசனைக் கூட்டம் வரை..! - கையில் வேப்பிலை கொத்துடன்  வந்த அரசு அதிகாரி","text":"<p>தஞ்சாவூர் மாவட்ட ஆட்சியர் அலுவலகத்தில்  நடைபெற்ற அலுவலர்களுக்கான கூட்டம் ஒன்றில் உயர் அதிகாரியான தலைமை ஆணையர் ஒருவர் தன்னை கொரோனாவிலிருந்து தற்காத்து கொள்வதற்காக கையில் கொத்தாக வேப்பிலையினை வைத்து வாய் மற்றும் மூக்கு பகுதியினை  மூடியபடி கலந்து கொண்டார். மேலும் கலெக்டர் அலுவலக நுழைவு வாயில், கூட்ட அரங்கம் என பல இடங்களில் வேப்பிலை தோரணமாக கட்டி தொங்கவிடப் பட்டிருந்தது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/92ed5d49-566f-4d02-ae2e-05bd113d545f\/f434fe2a_d823_4c14_95e7_88e3adfeadde.jpg\" \/><figcaption>வேப்பிலையுடன் இராஜகோபால்<\/figcaption><\/figure><p>இந்தியாவில் இரண்டாம் கட்ட கொரோனா அலை வேகமாக பரவி வருவதாக கூறப்படும் நிலையில் தமிழகத்திலும் கொரோனாவின் பாதிப்பு அதிகரித்து வருகிறது. குறிப்பாக தஞ்சாவூர் மாவட்டத்தில் நாளுக்கு நாள் கொரோனா தொற்றால் பாதிக்கப்பட்டவர்களின் எண்ணிக்கை உயர்ந்து வருகிறது. கொரோனா தடுப்பு நடவடிக்கையில் கலெக்டர் கோவிந்தராவ் பல்வேறு முன்னெடுப்பு பணிகளை முடுக்கிவிட்டதுள்ளதுடன் தீவிரமாக அதனை  செயலப்டுத்தியும் வருகிறார்.<\/p><p>தொடக்கத்தில் பல பள்ளிகளில் மாணவர்களுக்கு கொரோனா பாதிப்பு ஏற்பட்டது. இதனை தொடர்ந்து பொதுமக்களுக்கும் பாதிப்புக்கு ஆளாகி வருகின்றனர். தமிழக அரசு கொரோனா தடுப்புக்காக பல்வேறு விதிமுறைகளை வகுத்துள்ளது. மாஸ்க் போடாமல் வெளியே செல்பவர்களுக்கு போலீஸார் ரூ.200 அபராதம் வசூலிக்கின்றனர். ஆனாலும் பொதுமக்கள் மத்தியில் கொரோனா குறித்த எந்தவிதமான அச்ச உணர்வும் ஏற்பட்டதாக தெரியவில்லை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/eccd08fa-4d92-4c4d-a2b6-8fc197762057\/33bedded_f5cd_4ff1_a400_18a8d50df114.jpg\" \/><figcaption>கொரோனா அச்சத்தில் ராஜகோபால்<\/figcaption><\/figure><p>தேர்தல் பிரசாரங்களில் பல்வேறு கட்சி தலைவர்கள்  ஈடுபட்ட போது சமூக இடைவெளி எதுவும் பின்பற்றப்படவில்லை. அதனை அரசு தடுக்க தவறியதையும் மக்கள் சுட்டி காட்டி பேசி வருகின்றனர். இந்த சூல்நிலையில் மாவட்ட ஆட்சியர் அலுவலகத்தில் இன்று  பொது அலுவலர்களுக்கான கலந்தாய்வு கூட்டம் அதன் ஆணையர் ராஜகோபால் தலைமையில் நடைபெற்றது.<\/p><p>இதில் கலந்து கொள்ள வந்த அதன் மாநில தலைமை தகவல் ஆணையர் ராஜகோபால் கையில் வேப்பிலை கொத்தினை வைத்து கொண்டு வாய் மற்றும் மூக்கினை மூடியபடி வந்தார். கூட்டம் நடைபெற்ற இடத்தில் தனது இருக்கைக்கு முன் போடப்பட்டிருந்த மேஜையிலும் வேப்பிலை கொத்தினை வைத்திருந்தார். பார்ப்பதற்கு நகைச்சுவையாக இருந்தாலும் கொரோனாவின் பாதிப்பை உணர்ந்ததால் எச்சரிக்கையாக இருப்பதாக கூட்டத்தில் கலந்து கொண்ட மற்ற அதிகாரிகள் மத்தியில் பேசிக்கொண்டு  வியப்படைந்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/418413f0-7c63-4df8-a1b1-a29194bfc04b\/8fe9bc91_7416_42b4_928d_313312c6f690.jpg\" \/><figcaption>காரில் வேப்பிலை<\/figcaption><\/figure><p>இது குறித்து கலெக்டர் அலுவலக வட்டாரத்தில்  பேசினோம், `மாவட்ட அளவிலான பொது அலுவலர்களுக்கான கலந்தாய்வு கூட்டத்தில் நூற்றுக்கும் மேற்பட்ட அலுவலர்கள் கலந்து கொண்டனர். இதல் கலந்து கொள்வதற்காக ராஜகோபால் வந்த காரின் முன் இருக்கைக்கு எதிரே உள்ள கண்ணாடி பகுதியில் கொத்து கொத்தாக வேப்பிலைகள் வைக்கப்பட்டிருந்தன.<\/p><p>காரை விட்டு இறங்கிய இராஜகோபால் கையில் கொத்தாக வேப்பிலையினை வைத்து கொண்டு மாஸ்க் அணிந்திருந்த போதும் வாய் மற்றும் மூக்கை மூடியபடி கூட்ட அரங்கிற்கு சென்றார். முன்னதாகவே கலெக்டர் அலுவலக நுழைவாயில் மற்றும் கூட்ட அரங்கின் நுழைவாயில் உள்ளிட்ட பகுதிகளில் வேப்பிலைகளை தோரணமாக கட்டி தொங்கவிடப்பட்டிருந்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/bdfd93a9-0578-4534-8ee8-f32571cab9c5\/6f71a2fe_4835_47e8_80de_1ca5ff933060__1_.jpg\" \/><figcaption>மாநில தலைமை தகவல் ஆணையர் ராஜகோபால்<\/figcaption><\/figure><p>கிட்டதட்ட ஒன்றரை மணி நேரம் வரை கூட்டம் நடைபெற்றது. அப்போது அடிக்கடி வேப்பிலை கொத்தினை மூக்கில் வைத்து எடுத்து கொண்டே இருந்தார் ராஜகோபால். பின்னர் கூட்டம் முடிந்து கிளம்பினார் அவரை வழியனுப்புவதற்காக கலெக்டர் கோவிந்தராவ், எஸ்.பி தேஷ்முக் சேகர் சஞ்ஜெய் ஆகியோர்  நுழைவு வாயில் வரை வந்தனர். கலெக்டர்,எஸ்.பி ஆகியோர் மாஸ்க் அணிந்திருந்தனர். எஸ்.பி தேஷ்முக் சேகர் சஞ்ஜெய், ராஜகோபாலிடம் ஏதோ சொல்ல முகத்தில் வேப்பிலையினை வைத்து கொண்டே கேட்டு கொண்டு பேசினார்.<\/p><p>இதையடுத்து கார் பகுதிக்கு வந்த பிறகு ராஜகோபால் ஏறி செல்ல, கார் சீட், கண்ணாடி முன் பகுதி என காரின் பல இடங்களில் வேப்பிலைகள் இருந்ததை பார்த்த அதிகாரி ஒருவர் `இவர் அளவிற்கு எச்சரிக்கையாக இருந்தால்  நிச்சயம் கொரோனா பாதிப்புக்கு ஆளாக மாட்டோம்’ என கமெண்ட் அடித்தார். உயர் அதிகாரி ஒருவர் அதுவும் கலெக்டர் அலுவலகத்தில் நடைபெற்ற கூட்டத்திற்கு கையில் வேப்பிலை, கலெக்டர் அலுவலகம் முழுக்க வேப்பிலை தோரணம் கட்ட வைத்து வந்துள்ளது வேப்பிலையின் மகத்துவத்தை உணர்த்துவதாக இருந்ததாகவும் பலர் பேசி கொண்டனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/eccd08fa-4d92-4c4d-a2b6-8fc197762057\/33bedded_f5cd_4ff1_a400_18a8d50df114.jpg\" \/><figcaption>கொரோனா அச்சத்தில் ராஜகோபால்<\/figcaption><\/figure><p>சிலர் அவரின் இந்த செயலை கமெண்ட் அடித்தனர். பொதுமக்கள் கொரோனா விஷயத்தில் அலட்சியமாகவே இருக்கின்றனர். நிச்சயம் ஆணையர் ராஜகோபாலின் செயலை பின்பற்றி கொரோனா பாதிப்பிலிருந்து தற்காத்து கொள்ளலாம் என்ற பேச்சும் எழுந்தது. இருந்தாலும் கோயில் திருவிழாக்களில்  கட்டுவது போல் கலெக்டர் அலுவலகத்தில் வேப்பிலை தோரணங்கள் கட்டப்பட்டிருந்ததை பார்த்து சர்ச்சைக்குரிய வகையிலும் பேசி கொண்டனர். இந்த சம்பவத்தால் கலெக்டர் அலுவலகத்தில் வியப்பும், பரபரப்பும் ஏற்பட்டதாக தெரிவித்தனர்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/healthy\/government-officer-came-to-meeting-with-neem-leaves-in-hand","image":"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/be1c6781-870e-48b6-b832-d6dc7199ca68\/ef60b626_c846_46eb_8b5f_5ebc01456485.jpg","pubdate":"Thu, 15 Apr 2021 11:08:18 +0000"},{"title":"உங்களுக்கெல்லாம் இவ்வளவு பெரிய பங்களா எதுக்கு..? துரைமுருகனை கலாய்த்த திருடர்கள்..!","text":"'ஒரு நுாறு ரூபாய் கூட இல்லையா..? அப்புறம் எதுக்கு இவ்வளவு பெரிய பங்களா..? என, திமுக பொதுச்செயலாளர் துரைமுருகனின் சொகுசு பங்களாவில் திருட வந்தவர்கள் எழுதி சென்றது பரபரப்பை ஏற்படுத்தி உள்ளது.    தி.மு.க., பொதுச்செயலாளர் துரைமுருகனுக்கு, திருப்பத்துார் மாவட்டம், ஏலகிரி மலை மஞ்சகொல்லையில், 25 ஏக்கரில் தோட்டத்துடன் கூடிய, சொகுசு பங்களா உள்ளது. கடந்த, 12ம் தேதி பங்களாவின் கதவை உடைத்து, மர்ம நபர்கள் உள்ளே புகுந்து, இரண்டு பீரோக்களை உடைத்துள்ளனர். எதுவும் சிக்காததால், 'சிசிடிவி ஹார்டு டிஸ்க்'கை எடுத்துச் சென்றுள்ளனர். சம்பவம் குறித்து, ஏலகிரிமலை போலீசார் விசாரித்து வருகின்றனர். இந்நிலையில், துரைமுருகனின் சொகுசு பங்களா சுவற்றில், 'ஒரு, 100 ரூபாய் கூட வைக்க மாட்டாயா?' என, திருடர்கள் எழுதி வைத்துள்ளனர்.    அத்துடன், அங்குள்ள பார்வையாளர்கள் புத்தகத்தில், 'ஒரு ரூபாய் கூட இல்ல. எடுக்கல' எனவும், '100 ரூபாய் கூட வைக்கலேன்னா, இவ்வளவு பெரிய பங்களா எதற்கு' எனவும், எழுதி வைத்து விட்டு சென்றது தெரிந்தது. மேலும், அவர்கள் ரம்மி விளையாடி, சீட்டு கட்டுகளை அங்கேயே விட்டு சென்றுள்ளனர். தனிப்படை போலீசார், துரைமுருகன் பங்களா அருகே உள்ள, மற்ற பங்களாக்களில் இருந்த, 'சிசிடிவி' கேமராக்களை ஆய்வு செய்ததில், சம்பவத்தன்று காரில், 10 பேர் வந்து சென்றது தெரிந்தது.  வாணியம்பாடியை சேர்ந்த தொழிலதிபர் ஒருவரின் பங்களாவிலும், அதே நாளில் திருடர்கள் முன்பக்க கதவை உடைத்து உள்ளே சென்று, அங்கும் எதுவும் இல்லாததால், அங்கிருந்த குறிப்பு புத்தகத்திலும், சுவற்றிலும் இதே மாதிரி எழுதிச் சென்றது தெரிந்தது.'கையெழுத்தை வைத்து, அவர்களை பிடித்து விடுவோம்' என, போலீசார் கூறினர்.","link":"https:\/\/tamil.asianetnews.com\/politics\/why-such-a-big-bungalow-for-all-of-you-thieves-who-mastered-duraimurugan-qrlbdg","image":"http:\/\/static.asianetnews.com\/images\/01dg44wmrhr47peaydhdk8cpkr\/duraimurugan324-1528362270-jpg_760x400.jpg","pubdate":"Thu, 15 Apr 2021 11:02:04 +0530"},{"title":"முதல் முறையாக பாதிப்பு புதிய உச்சம்.. 1038 பேர் பலி.. வேறு வழியில்லாமல் ஊரடங்கை நோக்கி வேகமாக நகரும் இந்தியா?","text":"முதல்முறைவாக இதுவரை இல்லாத வகையில் நாடு முழுவதும் கொரோனா பாதிப்பு எண்ணிக்கை 2 லட்சத்தை தாண்டியுள்ளது. அதேபோல், உயிரிழப்பு எண்ணிக்கையும் 2வது நாளாக ஆயிரத்தை கடந்துள்ளது.&nbsp;  இது தொடர்பாக மத்திய சுகாதாரத்துறை அமைச்சகம் வெளியிட்டுள்ள செய்தி குறிப்பில்;- கடந்த 24 மணி நேரத்தில் 2,00,739 பேருக்கு தொற்று உறுதி செய்யப்பட்டுள்ளது. இதனையடுத்து மொத்த பாதிப்பு எண்ணிக்கை 1,40,74,564 ஆக உயர்ந்துள்ளது.&nbsp;    நேற்று ஒரே நாளில் 1,038 பேர் கொரோனாவுக்கு உயிரிழந்ததையடுத்து, மொத்த பலி எண்ணிக்கை 1,73,123ஆக உயர்ந்துள்ளது. கொரோனா பாதிப்பில் இருந்து இதுவரை 1,24,29,564 &nbsp;பேர் குணமடைந்துள்ளனர். நேற்று மட்டும் 93,528 பேர் குணமடைந்து வீடு திரும்பி உள்ளனர். நாடு முழுவதும் பல்வேறு மருத்துவமனைகளில் 14,71,877 &nbsp;பேர் சிகிச்சையில் உள்ளனர். நாடு முழுவதும் நேற்று வரை 1,44,93,238 நபர்களுக்கு கொரோனா தடுப்பூசி போடப்பட்டுள்ளது.    இந்தியாவில் நேற்று ஒரே நாளில் 13,84,549 மாதிரிகள் பரிசோதனைக்கு எடுத்துக்கொள்ளப்பட்டதாக ஐ.சி.எம்.ஆர் தெரிவித்துள்ளது. இதுவரை இந்தியாவில் 26 கோடியே 20 லட்சத்து 03 ஆயிரம் மாதிரிகள் சோதனை செய்யப்பட்டுள்ளன. உலகளவில் கொரோனா வைரஸ் தொற்றால் அதிகம் பாதித்த முதல் மூன்று நாடுகளில் அமெரிக்கா முதலிடத்திலும், 2வது இடத்தில் இந்தியாவும்,ள பிரேசில் மூன்றாவது இடத்திலும் இருப்பது குறிப்பிடித்தக்கது.","link":"https:\/\/tamil.asianetnews.com\/india\/record-high-india-reports-over-2l-new-covid-cases-qrlb9u","image":"https:\/\/static.asianetnews.com\/images\/01f2nwqze5fzy55fdhj2x0952x\/covid-19-in-brazil---36--jpg_760x400.jpg","pubdate":"Thu, 15 Apr 2021 10:59:55 +0530"},{"title":"மாஸ்டர் 200 கோடி வசூல் என அடிச்சிவிட்ட தயாரிப்பாளர்.. நஷ்டமானதை வெட்ட வெளிச்சமாக்கிய பிரபல பத்திரிக்கை","text":"<p>விஜய் மற்றும் லோகேஷ் கனகராஜ் கூட்டணியில் உருவாகி மிகப்பெரிய வெற்றி அடைந்ததாக சொல்லப்பட்ட மாஸ்டர் திரைப்படம் தமிழகத்தில் எதிர்பார்த்த வசூலை பெறவில்லை என ஒரு பத்திரிக்கை நிறுவனம் வெட்ட வெளிச்சமாக கூறியுள்ளது பரபரப்பை ஏற்படுத்தியுள்ளது.<\/p>\n<p>மாஸ்டர் என்ற படம்தான் இந்திய சினிமாவுக்கே ஒரு வெளிச்சப்பாதையை ஏற்படுத்தியதாக படம் ரிலீஸானதிலிருந்து பல செய்திகள் வெளியானது. மேலும் உலகம் முழுவதும் 200 கோடி வசூல் செய்து விட்டதாக தளபதி ரசிகர்கள் கொண்டாடி வந்தனர்.<\/p>\n<p>அதுகூட பரவாயில்லை. தமிழ்நாட்டில் பாகுபலி மற்றும் பிகில் போன்ற படங்களின் வசூலை 20 நாளில் முறியடித்து விட்டதாக செய்திகள் வெளியானது. ஆனால் இதில் எந்த அளவுக்கு உண்மை இருக்கிறது என்பது தற்போது வரை தெரியவில்லை.<\/p>\n<p>மாஸ்டர் படத்தை தயாரித்த செவன் ஸ்கிரீன் ஸ்டுடியோ மற்றும் எக்ஸ்பி பிலிம் பேக்டரி ஆகிய இரண்டு நிறுவனமும் மாஸ்டர் படத்தின் முதல் நாள் வசூலை மட்டும்தான் அதிகாரப்பூர்வமாக அறிவித்தனர்.<\/p>\n<p>அதன் பிறகு ஒரு வாரம் கழித்து உலகம் முழுவதும் 200 கோடி வசூல் செய்து விட்டதாக ஒரு போஸ்டர் வெளியாகி விஜய் ரசிகர்களை நம்ப வைத்தது. ஆனால் இதுவரை மாஸ்டர் திரைப்படம் தமிழகத்தில் 70 கோடிகள் மட்டும் தான் வசூல் செய்துள்ளதாம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_230203\" style=\"width: 610px;\"><img alt=\"master-fake-BO-Exposed\" class=\"wp-image-230203 size-full\" height=\"1067\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/master-fake-BO-Exposed.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-230203\">master-fake-BO-Exposed<\/p><\/div>\n<p>விஜய்யின் முந்தைய படங்களின் வசூலை கூட மாஸ்டர் திரைப்படம் முறியடிக்கவில்லை என்பது போன்ற செய்தி முன்னணி பத்திரிக்கை ஒன்றில் வெளியாகி பரபரப்பை ஏற்படுத்தியுள்ளது. பாய்சன் கிடைத்தாலே பாயசம் போல் சாப்பிடும் அஜித் ரசிகர்கள் பாயாசம் கிடைத்ததை கொண்டாடாமல் இருப்பார்களா. இணையத்தில் தொடங்கிவிட்டார்கள் தங்களுடைய அட்டகாசத்தை.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_230204\" style=\"width: 610px;\"><img alt=\"master-fake-BO-Exposed-twitter-trending\" class=\"wp-image-230204 size-full\" height=\"384\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/master-fake-BO-Exposed-twitter-trending.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-230204\">master-fake-BO-Exposed-twitter-trending<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/master-fake-box-office-exposed-news\/\" rel=\"nofollow\">மாஸ்டர் 200 கோடி வசூல் என அடிச்சிவிட்ட தயாரிப்பாளர்.. நஷ்டமானதை வெட்ட வெளிச்சமாக்கிய பிரபல பத்திரிக்கை<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/master-fake-box-office-exposed-news\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/master-fake-BO-Exposed.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/master-fake-BO-Exposed-twitter-trending.jpg"],"pubdate":"Thu, 15 Apr 2021 10:53:39 +0000"},{"title":"இந்துத்துவா என்பது இந்த நாட்டில் அனைவரையும் அரவணைத்து செல்லக்கூடியது.. வானதி சீனிவாசன் கருத்து.","text":"இந்துத்துவா என்பது இந்த நாட்டில் அனைவரையும் அரவணைத்து செல்லக்கூடியது எனவும், இந்து தத்துவத்தைத் தான் அம்பேத்கர் முன் நிறுத்தினார் எனவும் &nbsp;வானதி சீனிவாசன் தெரிவித்துள்ளார். டாக்டர் அம்பேத்கரின் 131 வது பிறந்த தினத்தை முன்னிட்டு பாஜக மகளிரணி தலைவி வானதி ஸ்ரீனிவாசன் சென்னை மயிலாப்பூரில் தண்ணீர் பந்தலை திறந்து வைத்தார். பின்னர் செய்தியாளர்களிடம் பேசிய அவர், அம்பேத்கர் எந்த சமுதாயத்தின் குழந்தைகள் கல்வி கற்க வேண்டும் என்று நினைத்தாரோ, எந்த சமுதாய மக்களுக்கு தொழில் உள்ளிட்ட வசதி வாய்ப்புகளை ஏற்படுத்தி தர &nbsp;நினைத்தாரோ, அந்த கனவை நிறைவேற்றுகின்ற வகையில் மத்திய அரசு செயல்பட்டு வருகிறது என்றார்.&nbsp;    பாஜக அரசு அனைவரின் முன்னேற்றத்திற்கான கட்சியாக மாறிக்கொண்டுள்ளது என கூறிய அவர், பட்டியல் இனத்தை சார்ந்த மக்களை காப்பாற்றும் வகையில் பாஜக செயல்படுகிறது எனவும், பட்டியல் இனத்தை சார்ந்தவர்களை அதிக அளவில் சட்ட மன்ற தேர்தலில் போட்டியிட பாஜக வாய்ப்பு கொடுத்து இருப்பதாகவும் தெரிவித்தார். தேர்தல் காளத்தில் கொரொனா கட்டுப்பாடுகள் கடைபிடிக்கப்படாதது குறித்த கேள்விக்கு பதிலளித்த அவர்,&nbsp;தேர்தல் நேரத்தில் குறுகிய காலம் மட்டுமே இருந்ததால் அனைத்து மக்களையும் சந்திப்பது என்பது மிகப்பெரிய சவாலாக இருந்தது. போதுமான அளவில் தேர்தல் பிரச்சாரத்தின் போது பாதுகாப்பாக தான் பிரச்சாரம் மேற்கொண்டதாக தெரிவித்த அவர், அரசு கொடுக்கின்ற தடுப்பூசியை முழுமையாக பயன்படுத்த வேண்டும் என வேண்டுகோள் விடுத்தார். மேலும், மக்களுக்கு தடுப்பூசி குறித்து விழிப்புணர்வு தேவை என கூறினார்.&nbsp;    தொடர்ந்து பேசிய அவர், அம்பேத்கர் பேரில் நூலகம் உள்ளிட்டவைகளை அமைத்து செயல்படுத்தியது ஏபிவிபி &nbsp;தான் என்றும், இந்துத்துவா என்பது இந்த நாட்டில் அனைவரையும் அரவணைத்து செல்லக்கூடியது என்றார். இந்து தத்துவத்தைத் தான் டாக்டர் அம்பேத்கர் முன் நிறுத்தினார். நாட்டில் ஜனாதிபதி முதல்&nbsp;பட்டியல் இணத்தை சார்ந்த அதிக எம்.பி.எம்.எல் ஏக்கள் பாஜகவில் தான் இருக்கின்றார்கள் என்று கூறினார். மேலும், அனைவருக்குமான தத்துவமாக அம்பேத்கர் மேற்கொண்டிருப்பது இந்துத்துவா தான் என்றார்.    டாக்டர் அம்பேத்கர் கண்ட கனவை நிறைவேற்ற கூடிய தலைவராக இருப்பவர் &nbsp;பிரதமர் மோடி எனவும், மனு தர்மமோ மனு நீதியோ தீண்டாமையை வலியுறுத்துகின்றது என்றால் அதை எதிர்த்து &nbsp;முதலாவதாக &nbsp;குரல் கொடுப்பவர்கள் ஆர்.எஸ்.எஸ் மற்றும் எங்களை போன்ற இயக்கங்களை சார்ந்தவர்கள் தான் என்றார். நாங்கள் ஆக்கப்பூர்வமாக தீண்டாமை கொடுமையை முறியடிப்பதற்காக பணி செய்து கொண்டிருக்கின்றோம், அரசியல் செய்வதற்காக அல்ல என்றார். மேலும், எது மனுதர்மம் எது மனுநீதி என்கின்ற தெளிவான கருத்து இல்லாத தங்கள் கற்பனைக்கு எட்டியதை பேசுகின்ற அரசியல் தலைவர்களிடம் நாங்கள் முரண்படுகின்றோம் என தெரிவித்தார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/hindutva-is-something-that-can-embrace-everyone-in-this-country-vanathi-srinivasan-comment--qrlax2","image":"http:\/\/static.asianetnews.com\/images\/01d2f35xy3ngs82596cq0ber5h\/vanathi-srinivasan_760x400.jpg","pubdate":"Thu, 15 Apr 2021 10:52:14 +0530"}]