[{"title":"#IPL2021 இதனால் தான் உனக்கு இந்திய அணியில் நிரந்தர இடம் கிடைக்கல.! இந்த சீசனிலும் இனிமேல் ஆட சான்ஸ் கிடைக்காது","text":"ஐபிஎல்லில் முதல் சதமடித்த வீரர் மனீஷ் பாண்டே. ஆனாலும் ஐபிஎல்லில் தொடர்ச்சியாக சிறப்பான ஆட்டத்தை வெளிப்படுத்தி மேட்ச் வின்னராக அவர் ஜொலித்ததேயில்லை. அரைசதங்களை அடிக்கும் மனீஷ் பாண்டே, அணிக்காக போட்டிகளை வென்று கொடுப்பதில்லை.  இந்த சீசனின் முதல் போட்டியில் கேகேஆருக்கு எதிராக அரைசதம் அடித்து 44 பந்தில் 61 ரன்களை அடித்து கடைசி வரை களத்தில் நின்றபோதிலும் சன்ரைசர்ஸ் அணி தோல்வியைத்தான் தழுவியது. அதேபோல ஆர்சிபிக்கு எதிரான நேற்றைய போட்டியிலும் 6 ஓவர்களை முழுமையாக ஆடி நன்றாக செட்டில் ஆகிவிட்டபோதிலும், போட்டியை முடித்துக்கொடுக்காமல் 39 பந்தில் 38 ரன் அடித்து ஆட்டமிழந்தார்.    மனீஷ் பாண்டே நன்றாக செட்டில் ஆகி போட்டியை முடித்துக்கொடுக்காமல் ஏமாற்றுவதை வாடிக்கையாக கொண்டுள்ள நிலையில், &nbsp;அவரை முன்னாள் வீரர்கள் ஆஷிஸ் நெஹ்ரா மற்றும் அஜய் ஜடேஜா ஆகியோர் விமர்சித்துள்ளனர்.  மனீஷ் பாண்டே குறித்து பேசிய ஆஷிஸ் நெஹ்ரா, மனீஷ் பாண்டே செட்டில் ஆகிவிட்டாலும் அவரால் நெருக்கடியான சூழல்களை கையாள முடியவில்லை. அதனால் தான் அவருக்கு பிறகு வந்த ஹர்திக் பாண்டியா, இஷான் கிஷன், ரிஷப் பண்ட், சூர்யகுமார் யாதவ் ஆகிய வீரர்கள் இந்திய அணியில் இடம் பிடித்துவிட்டபோதிலும், மனீஷ் பாண்டேவால் அவரது இடத்தை தக்கவைத்துக்கொள்ள முடியவில்லை என்றார்.&nbsp;    இதையடுத்து மனீஷ் பாண்டே குறித்து பேசிய அஜய் ஜடேஜா, சன்ரைசர்ஸ் அணி மறுபரிசீலனை செய்ய வேண்டும். குறைவான இலக்கை விரட்டும்போது வில்லியம்சன் அணியை இருமடங்கு வலுப்படுத்துவார். களத்தில் செட்டில் ஆகிவிட்டால், போட்டியை வெற்றிகரமாக முடித்துக்கொடுக்கும் வீரரை அணியில் சேர்க்க வேண்டும். மனீஷ் பாண்டேவிற்கு இனிமேல் சன்ரைசர்ஸ் அணியின் ஆடும் லெவனில் இடம் கிடைக்காது என்று ஜடேஜா தெரிவித்தார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/ajay-jadeja-feels-manish-pandey-will-not-have-chance-in-sunrisers-hyderabad-playing-eleven-in-ipl-2021-qrlpcv","image":"https:\/\/static.asianetnews.com\/images\/01en8n03dzmy4rm8g19xw7kmsa\/untitled--1--jpg_760x400.jpg","pubdate":"Thu, 15 Apr 2021 04:04:08 +0530"},{"title":"'குக் வித் கோமாளி' டைட்டில் வின்னர் கனிக்கு... இத்தனை லட்சம் பரிசாக கிடைத்ததா?","text":"ரசிகர்களின் பேராதரவோடு, விஜய் டிவியில் பரபரப்பாக கடந்த சில மாதங்களாக ஒளிபரப்பாகி வந்த 'குக் வித் கோமாளி' சீசன் 2 நிகழ்ச்சியின் ஃபைனல், தமிழ் புத்தாண்டை முன்னிட்டு நேற்று &nbsp;மதியம் 2 மணி முதல் 5 மணி நேரம் ஒளிபரப்பானது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/cook-with-comalai-kani-got-5-laks-prize-money-qrlovv","image":"https:\/\/static.asianetnews.com\/images\/01esjnd7qdavtgqy29pxhncwzd\/large-kaniii-34928-1200x630-jpg_760x400.jpg","pubdate":"Thu, 15 Apr 2021 03:53:55 +0530"},{"title":"புதுக்கோட்டை: 3 வருடங்களுக்கு முன்பு நடந்த சர்ச் விவகாரம்; வாட்ஸ்அப் தகவலால் குழப்பம்! - உண்மை என்ன?","text":"<p>``புதுக்கோட்டை மாவட்டம், ஆவுடையார் கோயில் குளத்தை ஆக்கிரமித்து, ஸ்ரீமகாதேவ சாமி சிவன் கோயிலை ஆக்கிரமித்து, பெந்தகோஸ்து சர்ச் கட்ட மணல், ஜல்லி கொண்டு வந்து, எவ்வளவு சொல்லியும் கேட்காமல் வேலையை ஆரம்பித்துள்ளனர். இதற்கு ஆட்சேபனை தெரிவித்தவர்களை அடியாட்களைக்கொண்டு மிரட்டுகிறார்கள். தினமும் முப்பது நாற்பது பேர் சர்ச் கட்ட பணம் பெற்றுக்கொண்டு ரெளடியிசம் செய்கிறார்கள். பதினெட்டாம் நூற்றாண்டு கோயில் காப்பாற்றப்பட வேண்டும். தயவு செய்து இதை அனைவருக்கும் ஃபார்வர்டு செய்யுங்கள். நீதிமன்ற ஆணைப் பத்திரம் அனைத்தும் கோயிலுக்குச் சாதகமாக இருந்தும் எந்த வகையிலாவது ஆக்கிரமித்து சர்ச் கட்ட வேண்டும் என்று தினம் தினம் பிரச்னை செய்துகொண்டிருக்கிறார்கள் ஆக்கிரமிப்பாளர்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/386473f9-ca72-4214-a9f5-9718360cbea8\/IMG_20210410_173819.jpg\" \/><figcaption>சர்ச்சைக்குரிய இடம்<\/figcaption><\/figure><p>பிரச்னைகள் செய்து கோயிலில் பூஜைப் பணி செய்த நபரை விரட்டிவிட்டனர். அவர் ஊரைவிட்டே சென்றுவிட்டார். இப்படியே நடந்தால், நாம் என்ன செய்வது? இந்தியத் திருநாட்டில் சிவன் கோயிலில் நிம்மதியாகக் கடவுள் வழிபாடுகூடச் செய்ய முடியாத அளவுக்கு அந்தப் பகுதி இந்துக்கள் மிரட்டப்படுகிறார்கள். இதை அனைவருக்கும் ஃபார்வர்டு செய்யுங்கள். தர்மமே வெல்லும்” என்ற பதிவு வாட்ஸ்அப் உள்ளிட்ட சமூக வலைதளங்களில் புதுக்கோட்டைப் பகுதிகளில் பரவி பெரும் பரபரப்பை ஏற்படுத்தியது. <\/p><p>இது குறித்த உண்மைநிலையை விசாரிக்க, ஆவுடையார் கோயில் சென்றோம். ஆவுடையார் கோயில் மேற்கில் செல்லும் ஒத்தையடிப்பாதையைப் பிடித்துச் சென்றால், சில நிமிடங்களில் மகாதேவ சுவாமி நகருக்குள் சென்றுவிடலாம்.<\/p><p>அங்கு, விவசாய வேலை செய்துகொண்டிருந்த சோனமுத்து என்பவரிடம் பேசினோம். ``இந்தப் பகுதி எல்லாமே இங்கு வாழ்ந்து, மறைந்த நேமனத்தாம்பட்டி  மகாதேவ சுவாமி செட்டியாருக்குச் சொத்தமானது. அவருக்கு இங்கு ஜீவ சமாதி இருக்கு. அவர் இருக்கும்போது வீடுகட்ட பலருக்கும் வீடு கொடுத்திருக்காரு. நடுவுல குளம் இருக்குது. நீங்க சொல்ற சம்பவம் நடந்து மூன்று வருஷம் இருக்கும். இந்தப் பகுதியில இடத்தை வாங்கிய கிறிஸ்தவர்கள் சிலர் பாதிரியார்களை எல்லாம் வரவெச்சு, சர்ச் கட்டுறதுக்கு பூஜையெல்லாம் போட்டாங்க. ஜல்லிகளை இறக்கினாங்க. பக்கத்தகேயே, சிவன் கோயில், காளி கோயில், மகாதேவ சுவாமி ஜீவ சமாதியும் இருக்கு. ஒரு கிறிஸ்டின் வீடுகூட இங்கு இல்லை. அதனால், அன்னைக்கு நாங்க எல்லாரும் ஒன்று சேர்ந்து இங்கு சர்ச் கட்டக் கூடாதுன்னு சொல்லி எதிர்ப்பு தெரிவிச்சோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/cd2d3df8-fe44-4770-a3f2-6af9539a0c98\/Screenshot_20210413_111239__01.jpg\" \/><figcaption>சோனமுத்து <\/figcaption><\/figure><p>அவங்களும் அந்த முடிவிலிருந்து பின்வாங்கிட்டாங்க. அதற்கப்புறம் இப்ப வரைக்கும் எந்த பிரச்னையும் இல்லை. சர்ச் கட்டுறதா சொல்லியும் இங்கு வரலை. அந்த இடம் இப்போ, கருவேலமரம் வளர்ந்து புதர் மண்டிக்கிடக்கு\" என்றார்.<\/p><p>இது பற்றி ஆவுடையார் கோயில் துணை தாசில்தார் ஜபருல்லாவிடம் கேட்டபோது, ``மூன்று வருஷத்துக்கு முன்னாடி நடைபெற்ற பிரச்னை, அப்போதே பேசி சரிசெய்யப்பட்டது. வாட்ஸ்அப்பில் தற்போது உலாவரும் இந்தத் தகவல் முழுமையாக உண்மையில்லை. அந்தப் பகுதியைச் சேர்ந்த ஒருவர்தான், வாட்ஸ் அப்பில் அந்தப் பதிவைத் தொடர்ந்து பதிவிட்டு மக்களிடையே பெரிய குழப்பத்தை ஏற்படுத்திவருகிறார். இது குறித்து விசாரித்து உரிய நடவடிக்கை எடுக்கப்படும்\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/controversy\/controversial-post-spread-through-whatsapp-in-puthukottai","image":"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/32e04f2a-2a81-494e-9ebe-d8d8687a1b8f\/Screenshot_20210413_111247__01.jpg","pubdate":"Thu, 15 Apr 2021 03:45:42 +0000"},{"title":"தமிழகத்தில் கொரோனா 2வது அலை கைமீறிவிட்டதா? சுகாதாரத்துறை செயலாளர் பரபரப்பு விளக்கம்..!","text":"தமிழகத்தில் கொரோனா 2வது அலை கைமீறிவிட்டதாக கூறப்பட்ட தகவல் தவறாக புரிந்துகொள்ளப்பட்டது என சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன் கூறியுள்ளார்.&nbsp;  கொரோனா தொடர்பான வழக்கு ஒன்று விசாரணையின் போது, தலைமை நீதிபதியின் முன்பு ஆஜரான அரசு வழக்கறிஞர் கொரோனாவின் 2வது அலை வேகமாக பரவி வருவதாகவும், கடந்தாண்டை விட மோசமாக இருப்பதாகவும் கூறினார். இதனிடையே, கொரோனா கட்டுப்பாடுகள் விவகாரத்தில் நீதிமன்றம் ஏதேனும் பின்பற்ற வேண்டிய நடைமுறைகள் உள்ளதா..? என்று அரசு வழக்கறிஞரிடம் தலைமை நீதிபதி சஞ்சீவ் பானர்ஜி கேள்வி எழுப்பினார். ஆனால், கொரோனா தொற்று பரவல் கையை மீறி சென்று விட்டதாகவும், அதேநேரத்தில் போதிய அளவிலான தடுப்பூசி இருப்பில் இருப்பதாகவும் கூறினார்.    மேலும், மருத்துவ ரீதியான பிரச்சனை என்பதால், முழு விபரம் அளிக்க சுகாதாரத்துறையினர் நீதிமன்றத்திற்கு வந்து விளக்கம் கொடுக்க இருப்பதாகவும் அரசு வழக்கறிஞர் தெரிவித்தார். இதனை நீதிபதியும் ஏற்றுக் கொண்டார். இதனையடுத்து, இன்று பிற்பகல் சுகாதாரத்துறை செயலர் ராதாகிருஷ்ணன் தலைமையிலான மருத்துவ நிபுணர்கள், நீதிபதியை அவரது இல்லத்தில் சந்தித்து ஆலோசனை நடத்தினர்.&nbsp;    இதனையடுத்து, செய்தியாளர்களுக்கு பேட்டியளித்த சுகாதாரத்துறை செயலாளர்;- &nbsp;கொரோனா பரவலை கட்டுப்படுத்த மேற்கொள்ள வேண்டிய நடவடிக்கைகள் பற்றி நீதிபதியிடம் விளக்கினேன். நீதிமன்றங்களில் கொரோனா தடுப்பு நடவடிக்கைகள் பற்றி தலைமை நீதிபதி முடிவெடுப்பார். &nbsp;தமிழகத்தில் கொரோனா 2வது அலை கைமீறிவிட்டதாக கூறப்பட்ட தகவல் தவறாக புரிந்துகொள்ளப்பட்டது. தினசரி கொரோனா பாதிப்பு 10 ஆயிரத்துக்கும் அதிகமானால் என்ன நடவடிக்கை எடுப்பது என்பது பற்றி நாளை தலைமை செயலாளருடன் ஆலோசனை நடத்த உள்ளோம் என்று கூறினார்.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/corona-2nd-wave-overturned-in-tamil-nadu-health-secretary-explanation-qrlnyt","image":"https:\/\/static.asianetnews.com\/images\/01edpmmz33bspqed7vpgfc1wpt\/rk-corona-jpg_760x400.jpg","pubdate":"Thu, 15 Apr 2021 03:34:05 +0530"},{"title":"தமிழத்தில் மீண்டும் ஊரடங்கு..? நாளை  வெளியாகிறது அறிவிப்பு..!","text":"தமிழ்நாட்டில் கொரோனா வைரஸ் அதிகரிப்பால் முழு ஊரடங்கு அமல்படுத்த வாய்ப்புள்ளதாக தகவல்கள் வெளியாகி வருகின்றன.  கொரோனா பரவல் மிகக் கடுமையாக உயர்ந்து வருகிறது. இந்த ஆண்டின் தொடக்கத்தில் பாதிப்பு குறைந்த நிலையில், தடுப்பூசியும் பயன்பாட்டுக்கு வந்த போது இனி கொரோனா பயம் இல்லை என மக்கள் நம்பிக்கை கொண்டிருந்தனர். ஆனால் அடுத்த மூன்று மாதங்களில் பாதிப்பு இந்த அளவுக்கு அதிகமாகி மீண்டும் பயத்தை ஏற்படுத்தியுள்ளது  .  தமிழ்நாட்டில் கடந்த ஆண்டு பாதிப்பு உச்சத்தில் இருந்தபோதே தினசரி தொற்றால் பாதிக்கப்படுபவர்களின் எண்ணிக்கை 7000க்கு நெருக்கமாக இருந்தது. இப்போது 8000 என்பது மிகச் சாதாரணமாக வருகிறது.    சட்டமன்றத் தேர்தலுக்கான பிரச்சாரம் நடைபெற்றுவந்தபோதே பாதிப்புகளும் அதிகமாக வந்துகொண்டிருந்தது. வாக்குப் பதிவு நிறைவடைந்த பின்னரே தமிழக அரசு பல்வேறு கட்டுப்பாடுகளை விதித்தது. பாதிப்பு குறையவில்லை என்றால் மேலும் கட்டுப்பாடுகள் அதிகரிக்கப்படும், இரவு நேர ஊரடங்கு விதிக்கப்படும் என தமிழக அரசு எச்சரித்தது.  அதன் பின்னரும் பாதிப்புகள் அதிகரித்து வருகிறதே ஒழிய குறைந்தபாடில்லை. இந்நிலையில் ஊரடங்கில் கடும் கட்டுப்பாடுகள் விதிக்கப்பட உள்ளதாக கோட்டை வட்டாரங்கள் தெரிவிக்கின்றன. சென்னை தலைமைச் செயலகத்தில் நாளை முக்கிய ஆலோசனை நடைபெற உள்ளது. அந்த ஆலோசனைக் கூட்டத்துக்குப் பின்னர் முக்கிய அறிவிப்புகள் வெளியாகும் என எதிர்பார்க்கப்படுகிறது.","link":"https:\/\/tamil.asianetnews.com\/politics\/curfew-again-in-tamil-nadu-announcement-to-be-release-tomorrow-qrlnqe","image":"https:\/\/static.asianetnews.com\/images\/01f30q7b15q3vj3z8gasevs4fe\/maharashtra-jpg_760x400.jpg","pubdate":"Thu, 15 Apr 2021 03:29:03 +0530"},{"title":"3டி மேப்பிங் தொழில்நுட்பத்தில் வெளியிடப்பட்ட அருண் விஜய் நடிக்கும் 'பார்டர்' ஃபர்ஸ்ட் லுக்!","text":"ஆல் இன் பிக்சர்ஸ் சார்பில் தயாரிப்பாளர் விஜய ராகவேந்திரா தயாரித்திருக்கும் புதிய திரைப்படம் 'பார்டர்'. அருண் விஜய் கதையின் நாயகனாக நடிக்க, அவருடன் நடிகை ரெஜினா கசாண்ட்ரா, புதுமுக நடிகை ஸ்டெஃபி பட்டேல், பக்ஸ் என்ற பகவதி பெருமாள் உள்ளிட்ட பலர் நடித்திருக்கிறார்கள். பி. ராஜசேகர் ஒளிப்பதிவு செய்திருக்கும் இந்த திரைப்படத்திற்கு சாம் சி எஸ் இசை அமைத்திருக்கிறார்.  'AV31' என பெயரிடப்பட்டிருந்த இப்படத்தின் டைட்டில் மற்றும் ஃபர்ஸ்ட் லுக் வெளியீட்டு விழா சென்னையில் உள்ள நட்சத்திர ஹோட்டலில் பிரம்மாண்டமாக நடைபெற்றது. இவ்விழாவில் மூத்த நடிகர் விஜயகுமார், தயாரிப்பாளர் டி. சிவா, இயக்குனர், அறிவழகன், நடிகர் அருண் விஜய், நடிகை ஸ்ஃடெபி பட்டேல், இசையமைப்பாளர் சாம் சி எஸ், பாடலாசிரியர் விவேகா, இயக்குனர் ஏ. எல் விஜய், &nbsp;இயக்குனர் கார்த்திக் நரேன், படத்தை தமிழகம் முழுவதும் வெளியிடும் விநியோகஸ்தர் பிரபு திலக் உள்ளிட்ட பலர் கலந்து கொண்டனர்.    விழாவின் தொடக்கமாக சென்னையின் மையப் பகுதியில் அமைந்திருக்கும் 'த பார்க்' நட்சத்திர ஹோட்டலில் முகப்பு பகுதியில் 3டி மேப்பிங் தொழில்நுட்பத்தில் இப்படத்தின் டைட்டிலான 'பார்டர்' வெளியிடப்பட்டது. தமிழ் திரை உலகில் முதன்முறையாக இந்த தொழில்நுட்பத்தில் ஒரு படத்தின் டைட்டில் மற்றும் ஃபர்ஸ்ட் லுக் வெளியிடப்பட்டதால், விழாவிற்கு வருகை தந்திருந்த பார்வையாளர்கள் அனைவரும் வியப்புடன் கண்டுகளித்து கரவொலி எழுப்பினர். பின்னர் விழாவில் படத்தின் முன்னோட்டம் திரையிடப்பட்டது.&nbsp;    நடிகர் அருண் விஜய் பேசுகையில்,' ரசிகர்களுக்கும், வருகை தந்திருக்கும் அனைவருக்கும் தமிழ் புத்தாண்டு நல்வாழ்த்துக்கள். இதுபோன்ற ஒரு நன்னாளில் நான் நடித்த படத்தின் டைட்டில் மற்றும் ஃபர்ஸ்ட் லுக் வெளியாவது மகிழ்ச்சியாக இருக்கிறது. கொரோனா பெருந்தொற்று பரவல் அச்சத்திற்கு இடையே இப்படத்தின் படப்பிடிப்பிற்கு ஒத்துழைப்பு வழங்கிய அனைவருக்கும் என் நெஞ்சார்ந்த நன்றியை தெரிவித்துக் கொள்கிறேன். 'கைதி' படத்தின் பின்னணி இசையை பார்த்தும், கேட்டும் வியப்படைந்தேன். இப்படத்தின் கதையைக் கேட்டபிறகு இயக்குனர், சாம் சிஎஸ் தான் இசையமைக்கிறார் என்று சொன்னதும் நான் உற்சாகமானேன். ஏனெனில் 'பார்டர்' படத்திற்கு பின்னணி இசைக்கு பெரும் பங்களிப்பு உண்டு. என்னுடைய கலை உலக பயணத்தில் நான் நம்பும் ஒரு சில இயக்குனர்களில் அறிவழகன் சாரும் ஒருவர். ஒரு நடிகருக்கு பக்கபலமாக இருப்பவர்கள் இயக்குனர்கள் தான். அந்த வகையில் இயக்குனர் அறிவழகன் எனக்கு பக்கபலமாகவும், நல்லதொரு புரிதலுடனும் இருக்கிறார். இப்படத்தின் டைட்டில் நல்ல விதமாக அமைந்து விட்டது. &nbsp;இதற்குமுன் வேறு ஒரு தலைப்பை வைக்கலாமென திட்டமிட்டிருந்தோம். ஆனால் 'பார்டர்' என்ற தலைப்பு மிகப் பொருத்தமாக அமைந்தது, வெற்றிக்கான ஆசியாக நினைக்கிறேன்.    நடிப்பை பொருத்தவரை இப்படம் எனக்கு சவாலாக இருந்தது. திரைப்படங்கள் நன்றாக இருந்தால் திரையரங்கத்திற்கு ரசிகர்கள் வருகை தருவார்கள் என்பதை இந்த கொரோனா தொற்று காலகட்டத்திலும் நிரூபித்துக் கொண்டிருக்கிறார்கள். 'பார்டர்' படத்தின் டைட்டில் மற்றும் பர்ஸ்ட் லுக் 3டி மேப்பிங் தொழில்நுட்பத்தில் வெளியிட்டிருக்கிறார்கள். இதற்காக தயாரிப்பாளர்கள் மற்றும் அவரது குழுவினர் மும்பைக்கும், புது டெல்லிக்கும் கடந்த நான்கு மாத காலமாக பறந்து பறந்து கடினமாக உழைத்ததை நான் நேரில் கண்டிருக்கிறேன். &nbsp;தற்போது ரசிகர்கள் அதனை பெரிதும் வரவேற்கிறார்கள். என்னுடைய நடிப்பும் அடுத்த கட்டத்திற்கு 'பார்டர்' படம் நகர்த்தியிருக்கிறது . இதற்காக அனைவருக்கும் நன்றி தெரிவித்துக் கொள்கிறேன்' என்றார்.","link":"https:\/\/tamil.asianetnews.com\/cinema\/first-time-arun-vijay-movie-first-look-released-in-3d-mapping-technology-qrlncm","image":"https:\/\/static.asianetnews.com\/images\/01f3aezm2phnd2svvxx79xyymm\/hmct01vp-jpg_760x400.jpg","pubdate":"Thu, 15 Apr 2021 03:20:46 +0530"},{"title":"அக்கா அக்கானு கூப்பிடுகிற மோடி மீதே இப்படியொரு குற்றச்சாட்டா..? மம்தா மீது பாஜக பாய்ச்சல்..!","text":"தாடி வைத்திருப்பவர்கள் எல்லாம் ரவீந்திரநாத் தாகூர் ஆகிவிட முடியாது. கண்ணியமற்ற, மரியாதையற்ற, கலாச்சாரமற்றவர்களுடன் நான் போட்டியிடுகிறேன்  நடைபெற்று வரும் சட்டமன்ற தேர்தலில் 100 இடங்களுக்கு மேல் பாஜக ஏற்கனவே வெற்றி பெற்றுவிட்டது என்று மோடி கூறியதற்கு மறுப்பு தெரிவித்து, மேற்கு வங்கத்தில் பாஜக 70 இடங்களில் கூட வெற்றி பெறாது என்று மேற்கு வங்க முதல்வர் மமதா பானர்ஜி கூறியுள்ளார்.  மாநிலம் முழுவதும் இதுவரை நடைபெற்ற 135 தொகுதிகளுக்கான தேர்தலில் பாஜக இதுவரை 100 இடங்களில் வெற்றி பெற்றுவிட்டது என்று பிரதமர் மோடி தெரிவித்துள்ளார். ஆனால் தேர்தல்கள் முடியட்டும். பாஜக மொத்தமாக 294 தொகுதிகளில் 70 தொகுதிகளில் கூட வெற்றி பெறாது என்று ஜெல்பைகுரியில் நடைபெற்ற பேரணியின் போது கூறினார்.  திரிணாமுல் காங்கிரஸ் கட்சியின் தலைவராக இருக்கும் அவர், பாஜகவினர் தான் மேற்கு வங்கத்தில் கொரோனாவை பரப்புகின்றனர் என்ற புகாரை முன்வைத்துள்ளார். இந்த பாஜக தலைவர்கள் வெளியில் இருந்து தொண்டர்களை அழைத்து வருவதால் தான் கொரோனா தொற்று அதிகரித்துள்ளது என்றூ கூறிய அவர், கடந்த ஆண்டு கொரோனாவை கட்டுப்படுத்த ஒரு பாஜக தொண்டரும் கூட இங்கே வரவில்லை என்று குறிப்பிட்டார்.  பாஜக ஒவ்வொரு இடத்திலும் ஒவ்வொரு மாதிரி பேசி வருகிறது என்று கூறிய அவர், உள்துறை அமைச்சர் கூறிய தேசிய குடிமக்கள் பதிவேடு குறித்து மேற்கோள் காட்டினார். டார்ஜிலிங்கின் லெபோங் பகுதியில் என்.ஆர்.சி. சட்டம் கொண்டுவரப்படமாட்டாது என்று கூறிய அவர், அசாமில் 14 லட்சம் பேர் அடையாளம் காணப்பட்டு அவர்களை தடுப்பு முகாமிற்கு அனுப்புவோம் என்று கூறியதை மமதா குறிப்பிட்டார்.  மேற்கு வங்கத்தில் திரிணாமுல் மீண்டும் ஆட்சிக்கு வந்தால் என்.ஆர்.சியை நிறைவேற்றவிடமாட்டோம் என்று கூறிய அவர் நீங்கள் அனைவரும் குடிமக்கள் தான். நீங்கள் உங்களின் வாக்குகளை செலுத்துங்கள் என்று மட்டும் கூறிக் கொள்கிறேன் என்றார்.மக்களுக்கு எதிரான, ஏழைகளுக்கு எதிரான பாஜகவின் போக்கை கடுமையாக விமர்சனம் செய்த அவர், சமையல் எரிவாயு விலை உயர்வை கண்டித்து கடுமையாக பேசினார்.  கலாச்சாரம், கல்வி, கண்ணியம் மற்றும் மரியாதை அற்றவர்களுக்கு எதிராக களத்தில் நிற்கின்றேன். அவர்களுக்கு ரவீந்திரநாத் தாகூர் பற்றி தெரியாது. ரவீந்திரநாத் போன்று தாடி வைத்திருந்தாலும் கூட ரவீந்திரநாத் தாகூர் போல உங்களால் வர முடியாது என்று பிரதமரை விமர்சனம் செய்தார்.  காவி நிறம் அணிந்திருக்கும் பாஜக தலைவர்களுக்கு அந்நிறத்தின் முக்கியத்துவம் தெரியவில்லை. அந்த நிறத்தின் மீது பற்று வைத்திருப்பதாக அந்நிற ஆடையை அணிகிறார்கள். ஆனால் காவி நிறத்தின் முக்கியத்துவம் அவர்களுக்கு தெரியுமா? காவி என்பது தியாகம். ஆனால் அவர்களின் ஆசையெல்லாம் ஜனநாயகத்தை கொல்வது தான். மே.வங்கத்தில் கொரோனா பரவல் கட்டுப்பாட்டில் வைக்கப்பட்டிருந்தது. இப்போது மீண்டும் கொரோனா பரவுகிறது. யாருக்கு வேண்டுமானாலும் எந்த நேரத்தில் வேண்டுமானாலும் தொற்று ஏற்படலாம். கடந்த முறை கொரோனா பரவல் ஏற்பட்டபோது நீங்கள் அனைவரும் (பா.ஜ.,) எங்கிருந்தீர்கள்? தேர்தல் அறிவித்தவுடன் பிரசாரத்துக்காக வெளியிலிருந்து ஆட்களைக் கூட்டிவந்துவிட்டு, கொரோனாவைப் பரப்பிவிட்டு ஓடிவிட்டீர்கள் என்று தன்னுடைய பிரச்சாரத்தின் போது அவர் குறிப்பிட்டார்.  மம்தாவின் இந்த பேச்சுக்கு பா.ஜ., தரப்பில் பலரும் கண்டனம் தெரிவித்தனர். இதற்கு மத்திய அமைச்சர் ஸ்மிருதி இரானி பதிலளிக்கையில், ‛மம்தாவை பிரதமர் டிடி (வங்க மொழியில் அக்கா) என்றே அழைப்பார். ஆனால், அவரோ கொரோனா பரவலுக்கு மோடி, அமித்ஷாவைக் காரணமாகக் கூறியுள்ளார். இது எனக்கு அதிச்சியளிக்கிறது' என்றார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/is-this-an-accusation-against-modi-who-is-being-called-sister-bjp-jumps-on-mamata-qrln6c","image":"http:\/\/static.asianetnews.com\/images\/01db08zfj6wj0datzrd3phgse9\/modi-mamta_760x400.jpg","pubdate":"Thu, 15 Apr 2021 03:17:01 +0530"},{"title":"#BREAKING போலி சானிடைசர் தயாரித்த 82 நிறுவனங்கள்...  மருந்து கட்டுப்பாடு இயக்ககம் அதிரடி விசாரணை...!","text":"தமிழகத்தில் கொரோனா தொற்றின் 2வது அலை கையை மீறி போய்விட்டதாக தமிழக அரசு சென்னை உயர் நீதிமன்றத்தில் அறிவித்துள்ளது மக்களை பேரதிர்ச்சியில் ஆழ்த்தியுள்ளது. தீயாய் பரவி வரும் கொரோனா தொற்றைக் கட்டுப்படுத்தும் விதமாக இதனால், திரையரங்குகளில் 50 சதவீத இருக்கைகளுக்கு மட்டுமே அனுமதி, பள்ளி மற்றும் கல்லூரிகளுக்கு தேர்வுகள் ரத்து, பேருந்துகளில் நின்றுகொண்டு பயணம் செய்ய அனுமதி இல்லை, ஆட்டோக்களில் இரண்டு பேர்கள் மற்றும் கார்களில் மூன்று பேர்கள் மட்டுமே செல்ல அனுமதி உள்பட பல்வேறு கட்டுப்பாடுகள் விதிக்கப்பட்டுள்ளன. அப்படி இருந்த போதிலும் பாதிப்பு குறையாமல் நாளுக்கு நாள் உயர்ந்து கொண்டே செல்கிறது.&nbsp;    முகக்கவசம் அணிவது கட்டாயம், தனி மனித இடைவெளியை கடைபிடிக்க வேண்டும் உள்ளிட்ட பல்வேறு தடுப்பு நடவடிக்கைகள் குறித்து &nbsp;தமிழக அரசு சார்பில் விழிப்புணர்வு நிகழ்ச்சிகளை நடத்தி வருகிறது. அதிலும் முக்கியமாக சோப்பு &nbsp;போட்டு அடிக்கடி கைகளை சுத்தப்படுத்திக் கொள்ள வேண்டும் எனவும் அறிவுறுத்தப்பட்டு வருகின்றனர். தண்ணீர் மற்றும் சோப்பு இல்லையென்றால், ஆல்கஹால் சார்ந்த சானிடைசரை உபயோகித்து வருகின்றனர்.&nbsp;    இப்படி கொரோனா காலத்தில் உயிர் காக்கும் கவசமாக இருக்கும் சானிடைசரை போலியாக தயாரித்ததாக &nbsp; &nbsp;82 நிறுவனங்கள் கண்டறியப்பட்டுள்ளன. தமிழகம் முழுவதும் தரமற்ற மற்றும் போலி சானிடைசரை தயாரித்து விற்றதாக 82 நிறுவனங்களிடம் &nbsp; &nbsp;மருந்து கட்டுப்பாடு இயக்ககம் விசாரணை நடத்தி வருகின்றனர். கொரோனா 2வது அலை தீவிரமாக பரவி வரும் நிலையில் தொற்றிலிருந்து தங்களை பாதுகாக்கும் சானிடைசரில் கூட போலியை தயாரித்து விற்பது அதிர்ச்சியை ஏற்படுத்தியுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/duplicate-sanitizer-produced-82-companies-under-issue-qrlmzu","image":"https:\/\/static.asianetnews.com\/images\/01f3aedn234zs714cvd31axtem\/tamil-news-large-2534508-jpg_760x400.jpg","pubdate":"Thu, 15 Apr 2021 03:13:07 +0530"},{"title":"#RRvsDC ராயல்ஸை அடிச்சு தூக்கணும்.! வெற்றி வேட்கையில் களமிறங்கும் கேபிடள்ஸின் உத்தேச ஆடும் லெவன்","text":"ஐபிஎல் 14வது சீசனின் இன்றைய போட்டியில் ராஜஸ்தான் ராயல்ஸ் மற்றும் டெல்லி கேபிடள்ஸ் அணிகள் மோதுகின்றன. மும்பையில் இரவு 7.30 மணிக்கு இந்த போட்டி தொடங்குகிறது.  சிஎஸ்கே அணிக்கு எதிரான முதல் போட்டியில் அபார வெற்றி பெற்ற டெல்லி கேபிடள்ஸ் அணி, வெற்றி பயணத்தை தொடரும் முனைப்பில் இன்று ராஜஸ்தான் ராயல்ஸை எதிர்கொள்கிறது.&nbsp;    டெல்லி கேபிடள்ஸ் அணியின் தொடக்க வீரர்கள் பிரித்வி ஷா மற்றும் ஷிகர் தவான் ஆகிய இருவருமே டாப் ஃபார்மில் உள்ளனர். கேப்டன் ரிஷப் பண்ட்டும் செம ஃபார்மில் ஆடிக்கொண்டிருக்கிறார். பவுலிங்கில் சீனியர் ஸ்பின்னர்கள் அஷ்வின், அமித் மிஷ்ரா ஆகியோரும் ஃபாஸ்ட் பவுலிங்கில் வோக்ஸ், டாம் கரன், ஆவேஷ் கான் ஆகியோரும் உள்ளதால், நல்ல காம்பினேஷனுடன் களமிறங்கும் டெல்லி கேபிடள்ஸ் அணி, வெற்றி முனைப்பில் களமிறங்குகிறது.    நோர்க்யா கொரோனா காரணமாக ஆடமாட்டார். குவாரண்டினில் இருந்த ரபாடா ஆடுவது குறித்த தகவலும் இல்லை. எனவே கடந்த போட்டியில் ஆடிய அதே ஆடும் லெவன் காம்பினேஷனுடன் தான் டெல்லி கேபிடள்ஸ் அணி களமிறங்கும்.&nbsp;  உத்தேச டெல்லி கேபிடள்ஸ் அணி:  ஷிகர் தவான், பிரித்வி ஷா, அஜிங்க்யா ரஹானே, ரிஷப் பண்ட்(கேப்டன், விக்கெட் கீப்பர்), மார்கஸ் ஸ்டோய்னிஸ், ஷிம்ரான் ஹெட்மயர், கிறிஸ் வோக்ஸ், ரவிச்சந்திரன் அஷ்வின், அமித் மிஷ்ரா, டாம் கரன், ஆவேஷ் கான்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/delhi-capitals-probable-playing-eleven-for-the-match-against-rajasthan-royals-in-ipl-2021-qrllnv","image":"https:\/\/static.asianetnews.com\/images\/01eprjm19fpddeeyfyc01afbd0\/pn-7991-jpg_760x400.jpg","pubdate":"Thu, 15 Apr 2021 02:44:20 +0530"},{"title":"எத்தனை தடவை வெட்டுறது... ஒட்டுறது... உதயநிதியை கடுப்பாக்கிய கர்ணன்..!","text":"2019-ல் அசுரன் படத்தை பார்த்துவிட்டு திமுக தலைவர் ஸ்டாலின் பஞ்சமி நில விவகாரம் பற்றிய விழிப்புணர்வை இந்த படம் சமூகத்தில் ஏற்படுத்துகிறது என்று பாராட்டினார்.  அதுவே திமுகவுக்கு தலைவலியாய் மாறியது. பஞ்சமி நிலத்தில்தான் இன்றைய முரசொலி அலுவலக கட்டிடம் கட்டப்பட்டுள்ளது என்று பாமக நிறுவனர் டாக்டர் ராமதாஸ் குற்றம் சாட்டினார். இதை திமுக மறுத்து விளக்கமும் அளித்தது. எனினும் இது தொடர்பான சர்ச்சை ஓய்ந்தபாடில்லை. இந்நிலையில் அனைத்து தரப்பினரின் பாராட்டுகளையும் பெற்ற அசுரன் படம் எதிர்பார்த்தது போலவே, நடிகர் தனுசுக்கு மீண்டும் ஒருமுறை தேசிய விருதை பெற்று தந்தது. இதனால், அடித்தட்டில் உள்ள விளிம்புநிலை மக்களின் பிரச்சினைகளை கூறும் படங்களில் நடிக்க அவர் ஆர்வம் காட்டத் தொடங்கினார்.  அப்படி அவர் நடித்து அண்மையில் வெளியாகியுள்ள படம் கர்ணன். மாரி செல்வராஜ் கர்ணனை இயக்கி இருக்கிறார். இவர், ஏற்கனவே பரியேறும் பெருமாள் படத்தை டைரக்ட் செய்தவர். அந்தப் படத்தில் எவ்வாறு சமூக பிரச்சினையை அவர் கையாண்டிருந்தாரோ, அதேபோல் இதிலும் ஒரு கனமான விஷயத்தை தொட்டிருக்கிறார்.&nbsp;ஒடுக்கப்பட்ட மக்கள் வசிக்கும் பகுதியில் பேருந்து நிற்காமல் செல்வதை தட்டிக்கேட்கும் ஒரு இளைஞன் அதற்காக நடத்தும் போராட்டம்தான் படத்தின் கதை. இந்தக் கதை பொடியன்குளம் என்னும் கிராமத்தில் 1997க்கு முற்பட்ட காலத்தில் எடுக்கப்பட்டது என்று படத்தின் டைட்டிலில் ஒரு குறிப்பும் வருகிறது. வருடம் பற்றிய இந்தக் குறிப்புதான், தனுஷ் நடித்துள்ள கர்ணன் படத்தின் மீது பெரும் சர்ச்சையை ஏற்படுத்தியுள்ளது.    இந்தப்படத்தின் கதாபாத்திரங்களுக்கு சூட்டப்பட்டுள்ள பெயர்கள் ஒருபக்கம் சர்ச்சையையும், சலசலப்பையும் ஏற்படுத்திய நிலையில் இப்போது வருடம் பற்றிய குறிப்பு புகைச்சலை ஏற்படுத்தியிருக்கிறது. சம்பவம் நடந்ததாக கூறப்படும் ஆண்டான 1997-ல் தமிழகத்தில் ஆட்சியில் இருந்தது, கருணாநிதி தலைமையிலான திமுக அரசு.  தனது தாத்தா ஆட்சிக்காலத்தில், இப்படி ஒரு சம்பவமே நடக்கவில்லை என்று கொதித்துப் போன திமுக இளைஞரணி செயலாளர் உதயநிதி, கர்ணன் படத்தின் இயக்குனர், மாரி செல்வராஜூக்கு உடனடியாக ஒரு வேண்டுகோளை வைத்தார். அவர் தனது ட்விட்டர் பதிவில், “1995 அதிமுக ஆட்சியில் நடந்த கொடியன்குளம் கலவரத்தை மையமாக வைத்து எடுக்கப்பட்டுள்ள இப்படத்தில், அச்சம்பவம் 1997ல் திமுக ஆட்சியில் நடந்ததாகக் காட்டப்பட்டுள்ளது. இதனைத் தயாரிப்பாளர், இயக்குனரிடம் சுட்டிக்காட்டினேன். அந்தத் தவறை 2 நாட்களில் சரிசெய்து விடுகிறோம் என உறுதியளித்தனர்!” என்று குறிப்பிட்டு இருந்தார்.  இதைத்தொடர்ந்து மாரி செல்வராஜ், சம்பந்தப்பட்ட பகுதியில் சிறிய மாற்றத்தை செய்தார். அதன்படி கர்ணன் படத்தில் காட்டப்பட்ட பொடியன்குளம் நிகழ்வு, ‘1997-ன் முற்பகுதியில்’ என்பதில் இருந்து ‘1990களின் பிற்பகுதியில்’என மாற்றப்பட்டது. இந்தத் திருத்தமும் கூட திமுகவினரை கடும் கொந்தளிப்புக்கு உள்ளாகியிருக்கிறது. ஏனென்றால், 90-களின் பிற்பகுதியிலும் தமிழகத்தில் திமுக ஆட்சி தான் நடந்தது. அதாவது 1989 ஜனவரி மாதம் முதல் 1991 ஜனவரி மாதம் வரை 2 ஆண்டுகள் அப்போது திமுக ஆட்சியில் இருந்தது. இதனால் திமுகவினர் கர்ணன் பட இயக்குனர் மாரி செல்வராஜை வசைமாரி பொழிந்து வருகின்றனர்.  உதயநிதியும் கடும் அதிருப்திக்கு உள்ளானார். இதைத்தொடர்ந்து அவர் மீண்டும் ஒரு ட்விட்டர் பதிவை வெளியிட்டார். அதில் நான் சொன்ன பிறகும், திருத்தம் சரிவர செய்யப்படவில்லை என்று மறைமுகமாக குற்றம்சாட்டி இருக்கிறார். அவருடைய பதிவில், “படைப்பில் உள்ள பிழையை சுட்டிக் காட்டுகையில் அதை திருத்திக் கொள்வது, வரவேற்புக்குரியது. கொடியன்குளம் கலவரம் 1995-ல் அதிமுக ஆட்சியில் நடந்ததை அனைவரும் அறிவர். அதற்கு ஏராளமான சான்றுகளும் உள்ளன. எனினும் 1990-களின் இறுதியில் என திருத்தப்பட்டு வருவதை முன்வைத்தும் அதிருப்தி குரல்கள் எழுகின்றன” என்று குறிப்பிட்டு இருந்தார்.  இது திரும்பவும் பெரும் சர்ச்சையை ஏற்படுத்தியதால், அதை தணிப்பதுபோன்று உதயநிதி வெளியிட்ட மற்றொரு ட்விட்டில், “இனி இந்த விஷயத்தை இத்துடன் விடுத்து ஆக்கப்பூர்வமான விஷயங்களில் கவனம் செலுத்துவோம்” என்று தெரிவித்திருக்கிறார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/how-many-times-does-karna-cut-paste-karna-who-has-hardened-udayanidhi--qrll7l","image":"https:\/\/static.asianetnews.com\/images\/01f35hybvfyce49jdj6baj84cv\/m5rrj4lw-jpg_760x400.jpg","pubdate":"Thu, 15 Apr 2021 02:34:34 +0530"},{"title":"உயிரை கொடுத்து மருத்துவர்கள் போராடும் நேரத்தில் இது தேவை இல்லாத ஒன்று... ஸ்டாலின் விளாசல்..!","text":"கொரோனா தொற்று எண்ணிக்கை மற்றும் உயிரிழப்புகள் அதிகரித்து வரும் சூழ்நிலையில் முதுநிலை பட்டப்படிப்புகளுக்கு நீட் தேர் தேவைதானா? என மு.க.ஸ்டாலின் கேள்வி எழுப்பியுள்ளார்.  நாட்டில் கொரோனா 2வது அலை வேகமாக பரவி வருகிறது. தினமும் ஒரு லட்சம் இருந்து வந்த பாதிப்பு திடீரென 2 லட்சமாக உயர்ந்துள்ளது. அதேநேரத்தில் உயிரிழப்பும் கணிசமாக அதிகரித்து வருகிறது. &nbsp;இந்நிலையில், சிபிஎஸ்இ 10-ம் வகுப்பு பொதுத்தேர்வு மே 4ம் தேதி முதல் 7ம் தேதி வரையிலும், 12ம் வகுப்பு தேர்வுகள் மே 4ம் தேதி முதல் 15ம் தேதி வரையிலும் நடைபெறவுள்ளதாக அறிவிக்கப்பட்டது. கொரோனா பாதிப்பு அதிகரித்து வரும் நிலையில் இந்த தேர்வுகளை ரத்து செய்ய வேண்டு என ராமதாஸ், டெல்லி முதல்வர் அரவிந்த் கெஜ்ரிவால் மற்றும் எதிர்கட்சித் தலைவர்கள் தொடர்ந்து வலியுறுத்தி &nbsp;வந்தனர்.&nbsp;    இதனையடுத்து, பிரதமர் மோடி தலைமையில் மத்திய கல்வி அமைச்சர் ரமேஷ் பொக்ரியால், உயர் அதிகாரிகள் ஆகியோர் நேற்று சிபிஎஸ்இ தேர்வுகள் குறித்து முக்கிய ஆலோசனை நடத்தினர். &nbsp;இந்த ஆலோசனைக்குப் பின் மத்திய கல்வித்துறை அமைச்சகம் வெளியிட்ட அறிவிப்பில், கொரோனா வைரஸ் பரவல் காரணமாக நாடு முழுவதும் மே 4-ம் தேதி முதல் ஜூன் மாதம் வரை நடக்கவிருந்த சிபிஎஸ்இ 10-ம் வகுப்புத் தேர்வுகள் அனைத்தும் ரத்து செய்யப்படுவதாகவும், மே 4-ம் தேதி தொடங்கி ஜூன் மாதம் வரை நடக்க இருந்த சிபிஎஸ்இ 12-ம் வகுப்பு தேர்வுகள் அனைத்தும் ஒத்தி வைக்கப்படுவதாகவும் அறிவிக்கப்பட்டது. இந்நிலையில், இந்த சமயத்தில் முதுநிலை பட்டப்படிப்புகளுக்கு நீட் தேர்வை நடத்துவது சரியானதா என திமுக தலைவர் மு.க.ஸ்டாலின் கேள்வி எழுப்பியுள்ளார்.    இதுதொடர்பாக மு.க.ஸ்டாலின் வெளியிட்டுள்ள டுவிட்டர் பதிவில்;- கொரோனா இரண்டாவது அலை பரவல் காரணமாக சிபிஎஸ்இ தேர்வுகள் ரத்து செய்யப்பட்டுள்ளன. கொரோனா தொற்று எண்ணிக்கை மற்றும் உயிரிழப்புகள் அதிகரித்து வரும் சூழ்நிலையில் மருத்துவர்கள் கடுமையாக போராடி வருகின்றனர். இந்த நேரத்தில் முதுநிலை பட்டப்படிப்புகளுக்கு நீட் தேர்வை நடத்துவது சரியானதா என்று அவர் கேள்வி எழுப்பியுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/is-it-the-right-time-to-hold-neet-exams-for-postgraduate-courses-mk-stalin-qrlkv5","image":"https:\/\/static.asianetnews.com\/images\/01f14j0k15ne4m4za07em1p33e\/mk-stalin-1-jpg_760x400.jpg","pubdate":"Thu, 15 Apr 2021 02:27:05 +0530"},{"title":"#RRvsDC ஐபிஎல்லில் இருந்து விலகிய பென் ஸ்டோக்ஸுக்கு பதிலாக ஆடப்போவது யார்..? உத்தேச ராஜஸ்தான் ராயல்ஸ் அணி","text":"ஐபிஎல் 14வது சீசனின் இன்றைய போட்டியில் ராஜஸ்தான் ராயல்ஸ் மற்றும் டெல்லி கேபிடள்ஸ் அணிகள் மோதுகின்றன. மும்பையில் இரவு 7.30 மணிக்கு இந்த போட்டி தொடங்குகிறது.  பஞ்சாப் கிங்ஸுக்கு எதிரான முதல் போட்டியில் 222 ரன்கள் என்ற கடின இலக்கை விரட்டிய ராஜஸ்தான் ராயல்ஸ் அணி, கடைசிவரை போராடி வெறும் 4 ரன் வித்தியாசத்தில் தோல்வியை தழுவியது. எனவே டெல்லி கேபிடள்ஸூக்கு எதிரான இன்றைய போட்டியில் வெற்றி பெறும் முனைப்பில் களமிறங்குகிறது.    ராஜஸ்தான் அணியின் நட்சத்திர வீரர் ஜோஃப்ரா ஆர்ச்சர் காயம் காரணமாக ஐபிஎல்லில் முதல் சில போட்டிகளில் ஆடமாட்டார் என்று தெரிவிக்கப்பட்டது. அந்தவகையில், இதுவரையில் அவர் எப்போது ஆடுவார் என்று தெரிவிக்கப்படாத நிலையில், மற்றொரு நட்சத்திர வீரரான பென் ஸ்டோக்ஸும் காயத்தால் சீசனிலிருந்து விலகியிருப்பது ராஜஸ்தான் அணிக்கு பெரும் தலைவலியை ஏற்படுத்தியுள்ளது.  பஞ்சாப் கிங்ஸுக்கு எதிரான போட்டியில் கைவிரலில் காயம் ஏற்பட்டதால் இந்த சீசனிலிருந்தே விலகியுள்ளார் பென் ஸ்டோக்ஸ். இது ராஜஸ்தான் அணிக்கு மரண அடி தான் என்றாலும், அதைப்பற்றி யோசிக்காமல், அவருக்கு மாற்று வீரரை இறக்கி, அவர் மீது நம்பிக்கை வைத்து செயல்படவைக்க வேண்டியது அவசியம்.    அந்தவகையில், ஸ்டோக்ஸுக்கு பதிலாக இன்றைய போட்டியில் இங்கிலாந்து அதிரடி வீரரான லியாம் லிவிங்ஸ்டன் ஆடுவார் என்று எதிர்பார்க்கப்படுகிறது. லிவிங்ஸ்டன் மற்றும் டேவிட் மில்லர் ஆகிய இருவரும் தான் ராஜஸ்தானுக்கு இருக்கும் தேர்வுகள். மில்லர் ஏற்கனவே பலமுறை வாய்ப்பு பெற்று ஆடியும், ஜொலிக்க தவறிவிட்டார். எனவே லிவிங்ஸ்டன் இந்த சீசனில் வாய்ப்பு பெறுவார்.  பென் ஸ்டோக்ஸுக்கு பதிலாக லிவிங்ஸ்டன் என்ற மாற்றத்தை தவிர ராஜஸ்தான் அணியில் வேறு மாற்றம் செய்யப்பட வாய்ப்பில்லை. மற்றபடி கடந்த போட்டியில் ஆடிய அதே காம்பினேஷன் தொடரும்.  உத்தேச ராஜஸ்தான் ராயல்ஸ் அணி:  ஜோஸ் பட்லர், மனன் வோரா, சஞ்சு சாம்சன், லிவிங்ஸ்டன், ரியான் பராக், ராகுல் டெவாட்டியா, ஷிவம் துபே, கிறிஸ் மோரிஸ், ஷ்ரேயாஸ் கோபால், முஸ்தாஃபிசுர் ரஹ்மான், சேத்தன் சகாரியா. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/rajasthan-royals-probable-playing-eleven-for-the-match-against-delhi-capitals-in-ipl-2021-qrlklm","image":"https:\/\/static.asianetnews.com\/images\/01ekz93b3n5j0649dnsw34hw97\/kartik-tyagi-jpg_760x400.jpg","pubdate":"Thu, 15 Apr 2021 02:21:22 +0530"},{"title":"பிக்பாஸ் மஹத்தின் மனைவி பிராச்சி மிஸ்ராவின் Pregnancy போட்டோஸ்..!","text":"பிக்பாஸ் நிகழ்ச்சி மூலம், மிகவும் பிரபலமான மஹத் கடந்த ஆண்டு காதலி பிராச்சியை திருமணம் செய்து கொண்டார். சமீபத்தில் தன்னுடைய மனைவி பிராச்சி கர்ப்பமாக இருப்பதையும் அறிவித்தார். பிராச்சி மிஸ்ரா தன்னுடைய கர்ப்பகால புகைப்படங்களை இன்ஸ்டாகிராம் பக்கத்தில் பகிர்ந்துள்ளார். அந்த புகைப்படங்கள் இதோ...&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/biggboss-mahath-wife-prachi-mishra-pregnancy-photos-qrlkhd","image":"https:\/\/static.asianetnews.com\/images\/01f3abcpnsg0n5cp87zsekmnhh\/wrxgdakw-jpg_760x400.jpg","pubdate":"Thu, 15 Apr 2021 02:18:49 +0530"},{"title":"இயக்குனர் ஷங்கருக்கு அடி மேல் அடி... 'அந்நியன்' பட தயாரிப்பாளரால் வந்த புது பிரச்சனை!","text":"இயக்குனர் ஷங்கர், 'அந்நியன்' படத்தை இந்தியில் ரீமேக் செய்ய உள்ளது குறித்து நேற்றைய தினம், அதிகார பூர்வ அறிவிப்பை வெளியிட்டுள்ள நிலையில், 'அந்நியன்' படத்தின் கதையை சுஜாதாவிடம் இருந்து பணம் கொடுத்து தான் வாங்கி வைத்திருப்பதாகவும், தன்னுடைய அனுமதி இல்லாமல் இந்த கதையை ஷங்கர் 'ரீமேக்' செய்ய உள்ளதாக கூறி ஆஸ்கர் ரவிச்சந்திரன் நோட்டீஸ் அனுப்பியுள்ளார்.  மேலும் செய்திகள்: தடுப்பூசி போட்டுக்கொண்டால் கொரோனா வந்தாலும் இறப்பு ஏற்படாது..! நடிகர் விவேக் பேட்டி..! &nbsp;  தமிழ் சினிமாவின் பிரமாண்ட இயக்குனராக அறியப்பட்டவர் இயக்குனர் ஷங்கர். கடந்த 2005 &nbsp;ஆம் ஆண்டு இயக்குனர் ஷங்கர் இயக்கத்தில், ஆஸ்கர் பிலிம்ஸ் வி.ரவிச்சந்திரன் தயாரிப்பில், சுமார் 260 கோடி பட்ஜெட்டில் உருவான திரைப்படம், 'அந்நியன்'. நடிகர் விக்ரம் கதாநாயகனாக நடித்து, மிரட்டியிருப்பர். இவருக்கு ஜோடியாக சதா நடித்திருந்தார். மேலும் முக்கிய கதாபாத்திரத்தில், விவேக், பிரகாஷ்ராஜ் உள்ளிட்ட பலர் நடித்திருந்தனர்.    இந்த படத்திற்கு, சுஜாதா கதை மற்றும் வசனம் எழுதி இருந்தார். ஹாரிஸ் ஜெயராஜ் இசை இந்த படத்திற்கு மிகப்பெரிய பலமாக அமைந்தது. ரவிவர்மன் ஒளிப்பதிவு செய்த இந்த படத்திற்கு, விஜயன் படத்தொகுப்பு செய்திருந்தார். இந்நிலையில், இந்த படத்தை 'ஹிந்தியில்' தன்னுடைய உரிய அனுமதி இன்றி ரீமேக் செய்வதாக, தயாரிப்பாளர் ரவிச்சந்திரன் இயக்குனர் ஷங்கருக்கு நோட்டீஸ் அனுப்பியுள்ளார்.  மேலும் செய்திகள்: நடிகர் தூக்கிட்டு தற்கொலையா? பகீர் உண்மையை போட்டுடைத்த குடும்பத்தினர்! &nbsp;    சுஜாதா எழுதிய கதையின், உரிமையை பணம் கொடுத்து தான் வாங்கி வைத்திருப்பதாக வி.ரவிச்சந்திரன் தெரிவித்துள்ளார். ரன்வீர் சிங் நடிப்பில், நேற்று தான் 'அந்நியன்' படம் குறித்து அதிகார பூர்வமாக ஷங்கர் வெளியிட்டுள்ள நிலையில், தற்போது இந்த படத்திற்கு புதிய சிக்கல் வந்துள்ளது.&nbsp;  மேலும் செய்திகள்: கவர்ச்சி உடையில் அந்தரத்தில் தலைகீழாக தொங்கி அதிரவைத்த சமந்தா..! வாயடைத்து போன ரசிகர்கள்! &nbsp;    அதே போல், இந்தியன் 2 படத்தை முடித்து கொடுக்காமல் வேறு நிறுவனங்களின் படங்களை இயக்குவதற்கு இயக்குனர் ஷங்கருக்கு தடை விதிக்க வேண்டுமென லைகா நிறுவனம் சென்னை உயர் நீதிமன்றத்தில் வழக்கு தொடர்ந்துள்ளது. படத்திற்கு 150 கோடி ரூபாய் பட்ஜெட் போடப்பட்டிருந்த நிலையில், அதை தாண்டி 236 கோடி ரூபாய் வரை செலவு செய்து இருப்பதாகவும், ஆனாலும் 80 சதவீத பணிகள் மட்டுமே முடிந்து இருப்பதாகும் மனுவில் குறிப்பிடப்பட்டுள்ளது.    இந்த மனுவை விசாரித்த நீதிபதி பி.டி.ஆஷா, இயக்குனர் சங்கரின் விளக்கத்தை கேட்காமல் எந்த இடைக்கால உத்தரவு பிறப்பிக்க முடியாது என்று கூறி, பிற படங்களை இயக்க கூடாது என ஷங்கருக்கு இடைக்கால தடை விதிக்க மறுப்பு தெரிவித்திருந்தார். அதே சமயம் மனு மீது இன்று ஷங்கர் விளக்கமளிக்கவும் தெரிவித்திருந்தார். இந்நிலையில் இயக்குநர் ஷங்கர் பிறப்படங்களை எடுக்க தடை விதிக்குமாறு சென்னை உயர்நீதிமன்றத்தில் லைகா நிறுவனம் மேல்முறையீடு செய்துள்ளது. தனி நீதிபதி தடை விதிக்க மறுப்பு தெரிவித்த நிலையில் இந்தியன் -2 பட தயாரிப்பு நிறுவனம் மேல்முறையீடு செய்துள்ளது. தொடர்ந்து, அடி மேல் அடி வாங்கிவரும் இயக்குனர் ஷங்கர் என்ன முடிவு செய்வார் என்பதை பொறுத்திருந்து தான் பார்க்க வேண்டும்.   &nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/new-problem-from-anniyan-filmmaker-shanker-qrlje8","image":"https:\/\/static.asianetnews.com\/images\/01f37qex0252ep5jsmz6fp6zch\/qrswghz5-jpg_760x400.jpg","pubdate":"Thu, 15 Apr 2021 01:55:21 +0530"},{"title":"மீன்பிடி தடைகாலம் தொடங்கியது.. 61 நாட்களுக்கு, 20 ஆயிரம் ரூபாய் வழங்க வேண்டும் என்று மீனவர்கள் கோரிக்கை.","text":"மீன்பிடி தடை காலம் இன்று முதல் துவகி உள்ள நிலையில், தடைகாலத்தில் அரசு வழங்கும், நிவாரண தொகை போதவில்லை என்றும், 61 நாட்களுக்கு, 20 ஆயிரம் ரூபாய் வழங்க வேண்டும் என்றும் மீனவர்கள் தரப்பில் இருந்து கோரிக்கை எழுகிறது. இந்திய கடல் பகுதிகளில் மீன்களின் இனப்பெருக்கத்திற்காக சில குறிப்பிட்ட நாட்கள் மீன்பிடிக்க தடை விதிக்கப்படும். காசிமேட்டில் மீன்பிடித் தடை காலம் துவங்கியதால், 15 ஆயிரத்திற்கும் மேற்பட்ட விசைபடகுகள், இன்று முதல், மீன்பிடிக்க ஆழ்கடலுக்கு செல்லமாட்டர். இதனையடுத்து வலை, என்ஜின்களை பழுது பார்க்கும் பணியில் மீனவர்கள் ஈடுபட்டு வருகிறார்கள்.&nbsp;    தமிழக கிழக்கு கடற்கரை பகுதிகளான, திருவள்ளூரின், ஆரம்பாக்கம் முதல் கன்னியாகுமரி வரை, ஏப்., 15 ல், துவங்கி, ஜூன், 14 வரை, மீன்கள் இனபெருக்க காலமாக கருதப்படுகிறது. இதனால், இந்த, 61 நாட்கள், மீன்பிடித் தடைகாலம் அமலில் இருக்கும். இந்த மீன்பிடி தடைகாலத்தால், 50 லட்சம் மீனவர்கள் நேரடியாகவும், பல லட்சம் பேர் மறைமுகமாகவும் பாதிப்பு அடைந்துள்ளனர். இந்த தடை காலத்தை சமாளிக்கும் பொருட்டு, அரசால், 61 நாட்களுக்கு, தலா, 5,000 ரூபாய் நிவாரணம் வழங்கப்படுகிறது. இது குறித்து, மீனவ சங்க &nbsp;தலைவர் பாரதி கூறியதாவது: மீன்பிடி தடைகாலத்தில் வழங்கும், நிவாரண தொகை போதவில்லை.&nbsp;    நாளொன்றுக்கு, 350 ரூபாய் வீதம், 61 நாட்களுக்கு, 20 ஆயிரம் ரூபாய் வழங்க வேண்டும் என்று கோரிக்கை வைத்தார். அதேபோல் தற்போது நடைமுறையில் உள்ள, மீன்பிடி தடைக்காலத்தை அக்., முதல் டிசம்பர் வரை என மாற்ற வேண்டும் என்றும் கேட்டுக்கொண்டார். மேலும் கடந்த ஆண்டு மீன்பிடித்தடைகாலம் தொடங்குவதற்கு முன்பே கொரோனா தொற்று காரணமாக மீனவர்கள் யாரும் கடலுக்கு மீன்பிடிக்கச் செல்லவில்லை, இதனால் தங்களது வாழ்வாதாரம் பாதிக்கப்பட்டு உள்ளதாகவும், விசைப்படகு உரிமையாளர்களுக்கு நிவாரண தொகை வழங்க வேண்டும் என்று அவர் கூறினார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/fishing-ban-begins-fishermen-demand-payment-of-20-thousand-rupees-for-61-days--qrli0m","image":"https:\/\/static.asianetnews.com\/images\/01ezgg4w4wa7bqk461krhrrgcd\/pjimage---2021-02-27t063202-084-jpg_760x400.jpg","pubdate":"Thu, 15 Apr 2021 01:25:35 +0530"},{"title":"பட்டப்பகலில் பயங்கரம்... திமுக ஒன்றிய கவுன்சிலர் கொடூரமாக வெட்டிப்படுகொலை..!","text":"ராஜபாளையத்தில் நண்பர் கொலைக்கு பழிக்கு பழியாக ஒரு ஆண்டுக்கு பிறகு திமுக ஒன்றிய கவுன்சிலர் பட்டப்பகலில் கொடூரமாக வெட்டி படுகொலை செய்யப்பட்ட சம்பவம் பெரும் பரபரப்பை ஏற்படுத்தியுள்ளது.&nbsp;  விருதுநகர் மாவட்டம் ராஜபாளையம் கிருஷ்ணாபுரம் பகுதியைச் சேர்ந்தவர் அண்ணாமலை ஈஸ்வரன் (45). 13-வது வார்டு திமுக ஒன்றிய கவுன்சிலராக பொறுப்பு வகித்து வந்தார். கடந்த ஆண்டு ஏப்ரல் மாதம் கபடி விளையாட்டில் ஏற்பட்ட மோதலில் இளைஞர் ஒருவர் கொலை செய்யப்பட்டார். அந்த வழக்கில் அண்ணாமலை ஈஸ்வரன் உள்ளிட்ட 6 பேர் கைது செய்யப்பட்டனர். பின்னர் அண்ணாமலை ஈஸ்வரன் கடந்த 6 மாதங்களுக்கு முன்பு ஜாமீனில் வெளிவந்தார்.    இந்நிலையில் தமிழ்ப் புத்தாண்டை முன்னிட்டு சேத்தூர் கரையடி விநாயகர் கோயிலுக்கு அண்ணாமலை ஈஸ்வரன் நேற்று வழிபடச் சென்றார். அப்போது மர்ம கும்பல் அவரை வழிமறித்து அரிவாளால் சரமாரியாக வெட்டினர். இதில், ரத்த வெள்ளத்தில் சரிந்த அவர் சம்பவ இடத்திலேயே அண்ணாமலை துடிதுடித்து உயிரிழந்தார்.    இதுதொடர்பாக உடனே போலீசாருக்கு தகவல் தெரிவிக்கப்பட்டது. சம்பவ இடத்திற்கு விரைந்த போலீசார் அண்ணாமலை உடலை கைப்பற்றி பிரேத பரிசோதனைக்காக அரசு மருத்துவமனைக்கு அனுப்பி வைத்தனர். இந்த கொலை தொடர்பாக போலீசார் வழக்குப்பதிவு செய்து 3 பேரை கைது செய்து விசாரணை நடத்தி வருகின்றனர்.","link":"https:\/\/tamil.asianetnews.com\/crime\/rajapalayam-dmk-councilor-murder-qrlhxs","image":"https:\/\/static.asianetnews.com\/images\/01f3a84917t9d53zxpgfnew013\/murder-jpg_760x400.jpg","pubdate":"Thu, 15 Apr 2021 01:23:52 +0530"},{"title":"மாணவர்களே தயாரா?...‘ஆன்லைன் மூலம் தேர்வு’... தமிழக அரசு வெளியிட்ட அதிரடி அறிவிப்பு...!","text":"அரியர் மாணவர்கள் அனைவருக்கும் ஆன்லைன் மூலம் தேர்வு நடத்தப்படும் எனவும், தேர்வு எழுதாதவர்கள் தேர்ச்சி அடைய முடியாது எனவும் தமிழக அரசு சென்னை உயர் நீதிமன்றத்தில் தெரிவித்துள்ளது. கொரோனா பரவல் அதிகரித்ததை அடுத்து கடந்த 2020 ஆம் ஆண்டு ஆகஸ்ட் மாதம், ஆசிரியர் தேர்வை ரத்து செய்து தமிழக அரசு அரசாணை பிறப்பித்தது.&nbsp;அந்த அரசாணையில், அரியர் தேர்வுக்கு கட்டணம் செலுத்தியவர்கள் அனைவரும் தேர்ச்சி பெற்றதாக அறிவிக்கப்பட்டுள்ளது.  இந்த அரசாணையை ரத்து செய்யக்கோரி அண்ணா பல்கலைக்கழகத்தின் முன்னாள் துணைவேந்தர் பாலகுருசாமி மற்றும் திருச்செந்தூரை சேர்ந்த வழக்கறிஞர்கள் குமார் ஆதித்தன் ஆகியோர் சென்னை உயர் நீதிமன்றத்தில் வழக்குகள் தாக்கல் செய்திருந்தனர்.இந்த வழக்குகள் தலைமை நீதிபதி சஞ்சிவ் பானர்ஜி மற்றும் நீதிபதி செந்தில்குமார் ராமமூர்த்தி அடங்கிய அமர்வு இன்று மீண்டும் விசாரணைக்கு வந்தது.    அப்போது தமிழக அரசு தரப்பில் ஆஜரான தலைமை வழக்கறிஞர், தமிழக அரசின் இந்த அரசாணைக்கு அகில இந்திய தொழில்நுட்பக் கல்விக் குழுமமும், சட்டப்படிப்பு, விவசாய படிப்பு, மருத்துவ படிப்பு, ஆசிரியர் படிப்புகளை நிர்வகிக்கும் அமைப்புகள் எதிர்ப்பு தெரிவித்ததாகவும், அதை தொடர்ந்து &nbsp;தேர்வுகள் நடத்தப்பட்டுள்ளதாகவும் தெரிவித்தார்.&nbsp;பல்கலைக்கழக மானியக் குழு விதிகளின் அடிப்படையிலேயே கலை மற்றும் அறிவியல் கல்லூரிகளில் அரியர் தேர்வுகள் ரத்து செய்யப்பட்டதாகவும் தெரிவித்தார்.&nbsp;  இதற்கு ஆட்சேபம் தெரிவித்த பல்கலைக்கழக மானியக்குழு தரப்பு வழக்கறிஞர், கடந்த 2020ஆம் ஆண்டு ஏப்ரல் 29 மற்றும் ஜூலை மாதங்களில் பிறப்பிக்கப்பட்ட விதிகளில் எளிய முறையில் தேர்வுகளை நடத்த அறிவுறுத்தல் வழங்கி, விதிமுறைகள் வகுக்கப்பட்டதாகவும், தேர்வுகள் நடத்த வேண்டாம் என்று &nbsp;தெரிவிக்கவில்லை என்றும் சுட்டிக்காட்டினார்.&nbsp;&nbsp;அரியர் தேர்வு எழுத கட்டணம் &nbsp;கட்டணம் செலுத்தினால் தேர்ச்சி என்ற அரசு உத்தரவை ஏற்றுக் கொள்ள இயலாது என்று தெரிவித்த நீதிபதிகள், ஏதேனும் தேர்வு நடைமுறையை மேற்கொள்வது குறித்து பரிசீலிக்க வேண்டும் என தமிழக அரசுக்கு அறிவுறுத்தினார்கள்.    அரியர் மாணவர்கள் அனைவருக்கும் தேர்வு நடத்த இருப்பதாக தமிழக அரசு தரப்பில் தெரிவிக்கப்பட்டது.&nbsp;மேலும் ஆன்லைன் மூலமாக நடத்துவதற்கான தேதிகள் அந்தந்த பல்கலைகழகங்கள் மூலம் அறிவிக்கப்படும் என்றும், அதற்கு முன்பாக யுஜிசி-யிடமும் கலந்தாலோசிக்கப்படும் எனவும், ஆன்லைன் மூலம் எழுதாதவர்களை தேர்ச்சி பெற்றவர்களாக அறிவிக்க மாட்டோம் எனவும் அரசு தரப்பில் தெரிவிக்கப்பட்டது    தேர்வு நடத்த இருக்கும் அரசின் முடிவை ஏற்றுக்கொள்வதாக யுஜிசி தரப்பில் விளக்கம் அளிக்கப்பட்டது.பின்னர் நீதிபதிகள் ஆன்லைந் மூலம் ஏற்கனவே தேர்வெழுதி வெற்றி பெற்றவர்களுக்கு சான்றிதழ்களை வழங்க உத்தரவிட்டனர். தற்போதுள்ள சூழ்நிலையை கருத்தில்கொண்டு எவ்வளவு விரைவாக தேர்வுகளை நடத்தலாமோ அதன்படி 8 வாரங்களுக்குள் தேர்வு நடத்த உத்தரவிட்டனர். அதன் அறிக்கையை தாக்கல் செய்யவும் உத்தரவிட்டு வழக்கை ஜூலை மாதத்திற்கு ஒத்திவைத்தனர்.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/tn-government-announced-online-arrear-exam-qrlgzs","image":"https:\/\/static.asianetnews.com\/images\/01f3a70xyk04p5kbrwyr8x1tqh\/capture-png_760x400.jpg","pubdate":"Thu, 15 Apr 2021 01:03:29 +0530"},{"title":"மிகத்தீவிரமாக பரவும் கொரோனா 2வது அலை... வார இறுதி நாட்களில் ஊரடங்கு..!","text":"கொரோனா பரவல் அதிகரித்து வருவதால் டெல்லியில் வார இறுதியில் ஊரடங்கை அமல்படுத்த அரசு திட்டமிட்டுள்ளதாக தகவல் வெளியாகியுள்ளது.  டெல்லியில் தற்போது கொரோனா நான்காவது அலையை சந்தித்து வருகிறது. டெல்லியில் நேற்று முன் தினம் 13,468 பேர் கொரோனாவால் பாதிக்கப்பட்டனர். மேலும், 81 பேர் உயிரிழந்தனர். அதேபோல் டெல்லியில் நேற்று மட்டும் புதிதாக 17,282 பேர் கொரோனாவால் பாதிக்கப்பட்டுள்ளனர். இது கொரோனா தொடங்கியதிலிருந்து அதிகபட்ச ஒற்றை நாள் எண்ணிக்கை ஆகும். மேலும், 104 பேர் கொரோனாவால் இறந்தனர். இதனால் இறப்பு எண்ணிக்கை 11,540 ஆக உயர்ந்துள்ளது.  இதனால் டெல்லியில் நாளுக்கு நாள் கொரோன பாதிப்பு அதிகரித்துக் கொண்டு வருவதுடன் உயிரிழப்பும் ஏற்படுகிறது. இதனிடையே பேசிய டெல்லி முதலமைச்சர் அரவிந்த் கெஜ்ரிவால் முழு நேர ஊரடங்கை அமல்படுத்தும் திட்டம் இல்லை எனவும் தடுப்பூசியை அனைவரிடமும் கொண்டு சேர்க்கும் முயற்சியில் ஈடுபட்டு வருவதாகவும் தெரிவித்திருந்தார்.    இந்நிலையில், டெல்லியில் வார இறுதியில் ஊரடங்கை அமல்படுத்த டெல்லி அரசு திட்டமிட்டுள்ளதாக தகவல் வெளியாகியுள்ளது. முதல்வர் அரவிந்த் கெஜ்ரிவால் இன்று துணைநிலை ஆளுநர் அனில் பைஜலுடனான சந்திப்பின்போது சனி மற்றும் ஞாயிற்றுக்கிழமைகளில் முழு ஊரடங்கு விதிக்க முன்மொழிந்ததாக கூறப்படுகிறது.&nbsp;வைரஸ் பரவுவதைத் தடுக்க தேசிய தலைநகரில் இரவு 10 மணி முதல் காலை 5 மணி வரை ஏழு மணி நேர இரவு ஊரடங்கு உத்தரவை மாநில அரசு ஏற்கனவே அறிவித்துள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/corona-2nd-wave-spreading-very-intensely-curfew-on-weekends-qrlgwk","image":"https:\/\/static.asianetnews.com\/images\/01f30q7b15q3vj3z8gasevs4fe\/maharashtra-jpg_760x400.jpg","pubdate":"Thu, 15 Apr 2021 01:01:33 +0530"},{"title":"சும்மா கிழி கிழின்னு கிழிச்ச கிறிஸ் மோரிஸ்... ராஜஸ்தான் ராயல்ஸ் த்ரில் வெற்றி!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82090062\/photo-82090062.jpg\" \/><div class=\"section1\"><div class=\"Normal\">ஐபிஎல் டி 20 கிரிக்கெட் தொடரில் மும்பை வான்கேடே மைதானத்தில் இன்று நடைபெற்ற போட்டியில் டெல்லி அணியும், ராஜஸ்தான் அணியும் மோதின.\n\nடாஸ் வென்ற ராஜஸ்தான் அணி கேப்டன் சஞ்சு சாம்சன் முதலில் பந்துவீச்சை தேர்வு செய்தார். இதனையடுத்து, முதலில் பேட்டிங் செய்த டெல்லி அணி 20 ஓவர்கள் முடிவில் 147 ரன்களை சேர்த்தது.\n\n ஜோஸ் பட்லர், சஞ்சு சாம்சன் டேவிட் மில்லர் போன்ற நட்சத்திர பேட்ஸ்மேன்கள் இருப்பதால் 148 ரன்கள் வெற்றி இலக்கை ராஜஸ்தான் அணி அசால்ட்டாக சேஸ் செய்யும் என்று எதிர்பார்க்கப்பட்டது.\n\n\n\n\n ஆனால் பட்லர், சாம்சன் உள்ளிட்ட தொடக்க ஆட்டக்காரர்கள் ஒற்றை இலக்க ரன்களில் வெளியேற பவர்ப்ளே முடிவதற்குள் ராஜஸ்தான் அணி நான்கு விக்கெட்டுகளை இழந்து தடுமாறியது. பின்னர் களமிறங்கிய டேவிட் மில்லர் நிலைத்து ஆடி அணியை சரிவிலிருந்து மீட்டார்.\n\n ஆட்டத்தின் கடைசி இரண்டு ஓவர்களில் 30 ரன்கள் தேவை என்ற நிலையில் கிறிஸ் மோரிஸ் அடுத்தடுத்து 4 சிக்ஸர்களை விளாச, 19.4 ஒவர்களில் ராஜஸ்தான் அணி வெற்றி இலக்கை எட்டியது.\n\n\n\n\nகிறிஸ் மோரிஸ் விளாசிய 36 ரன்களால் (18 பந்துகள்) தோல்வியின் விளிம்பில் இருந்த ராஜஸ்தான் அணி த்ரில் வெற்றி பெற்றது.\n\nமுந்தைய ஆட்டத்தில் ஒரு பந்துக்கு 5 ரன்கள் அடிக்க வேண்டியிருந்தபோது மோரிஸுக்கு ஸ்டிரைக் கொடுக்காமல் தானே ஆடிய சஞ்சு சாம்சன் அந்தப் பந்தில் ஆட்டமிழந்தார். \n\n ஆனால் இன்றைய போட்டியில் கடைசி 2 ஓவர்களில் 27 ரன் அடிக்க வேண்டியிருந்த நிவையில் மோரிஸ் 4 சிக்சர்களுடன் 30 ரன் அடித்து அசத்தினார் என்பது குறிப்பிடத்தக்கது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/sports\/cricket\/iplt20\/news\/chris-morris-wonder-batting-rajasthan-royals-thrill-victory-against-delhi-capitals\/articleshow\/82090062.cms","image":["https:\/\/tamil.samayam.com\/photo\/82090062\/photo-82090062.jpg"],"pubdate":"Thu 15 Apr 2021, 23:56:31"},{"title":"மின்னல் வேகத்தில் பரவும் கொரோனா.. உயர் நீதிமன்றத்தில் கட்டுப்பாடுகள்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82089379\/photo-82089379.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில் மிக வேகமாக  வைரஸ் பரவி வருகிறது. இன்று ஒரே நாளில் தமிழகத்தில் 7987 பேருக்கு கொரோனா தொற்று உறுதியாகியுள்ளது. கொரோனா பரவலை கட்டுப்படுத்த  பல்வேறு கட்டுப்பாடுகளை விதித்துள்ளது. மக்கள் கட்டாயமாக மாஸ்க் அணிய வேண்டுமென அறிவுறுத்தப்பட்டுள்ளது.\n\n\n\nஇந்நிலையில், நீதிமன்ற வளாகத்திலும், கட்டிடங்களிலும் மக்கள் நடமாட்டத்தை குறைக்க சில கட்டுப்பாடுகளை விதிக்கும்படி சென்னை உயர் நீதிமன்றத்திடம் தமிழக அரசு கோரிக்கை விடுத்துள்ளது.\n\n1. உயர் நீதிமன்றத்தில் முடிந்தவரை வழக்கு விசாரணை ஆன்லைனில் நடைபெற வேண்டும். ஜாமீன் மற்றும் அவசர வழக்குகளுக்கு அரசு வழக்கறிஞர்கள் ஆஜராக மட்டும் அனுமதி அளிக்க வேண்டும்.\n\n2. ஏப்ரல் 17ஆம் தேதி (சனிக்கிழமை) முதல் அனைத்து வழக்கறிஞர் அறைகளும் மூடப்பட வேண்டும்.\n\n3. அனைத்து வழக்கறிஞர் சங்கங்களின் (Bar Associations) நூலகங்களும் மூடப்பட வேண்டும்.\n\n4. சென்னை உயர்நீதிமறத்தின் மதுரை கிளையிலும் இந்த  அமல்படுத்தப்பட வேண்டும்.\n\n5. இந்த கட்டுப்பாடுகள் ஏப்ரல் 23ஆம் தேதி வரை அமலில் இருக்கும். ஏப்ரல் 22ஆம் தேதி இதுகுறித்து அடுத்தகட்ட முடிவு எடுக்கப்படும்.\n\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/tn-govt-requests-madras-hc-to-impose-restrictions-in-court-buildings\/articleshow\/82089379.cms","image":["https:\/\/tamil.samayam.com\/photo\/82089379\/photo-82089379.jpg"],"pubdate":"Thu 15 Apr 2021, 22:53:02"},{"title":"இதயத்தை திருடாதே சீரியலில் இருந்து விலகிய நடிகர் கார்த்திக்! காரணம் இதுதான்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82089032\/photo-82089032.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> சீரியலில் இளங்கோ என்ற ரோலில் நடித்து வந்தவர் . அவர் அந்த சீரியலில் இருந்து திடீரென விலகிவிட்டதாக அறிவித்துள்ளார். அவரது கதாபாத்திரம் முடிவு பெற்றதால் தான் இனி அவர் விலகி இருக்கிறார். அது பற்றிய அறிவிப்பை அவரே இன்ஸ்டாகிராமில் தெரிவித்து உள்ளார்.\n\n400 எபிசோடுகளுக்கும் மேல் அவர் இந்த சீரியலில் நடித்து இருக்கிறார் என்பது குறிப்பிடத்தக்கது.\n\nஇன்ஸ்டாகிராமில் இந்த சீரியல் வீடியோவை பதிவிட்டு இருக்கும் கார்த்திக், \"ஹே guys. இதயத்தை திருடாதே சீரியல்ல இளங்கோவின் சாப்டர் முடிந்துவிட்டது. அனைவருக்கும் நன்றி, இதே போல தொடர்ந்து ஆதரவு அளியுங்கள். எனக்காக கடவுளிடம் வேண்டிக்கொள்ளுங்கள். நான் உங்களை எப்போதும் என்டர்டெயின் செய்வேன், \"\n\n\"இந்த சேரியலில்ன் நடிக்கும் அனைவருக்கும் வாழ்த்துக்கள். உங்களை மிஸ் செய்வேன். All the best guys keep rocking\" என அவர் குறிப்பிட்டு உள்ளார்.\n\n\n\nகார்த்திக் சசிதரன் தற்போது நீதானே என் பொன்வசந்தம் சீரியலில் சந்திரபிரகாஷ் என்ற ரோலில் நடித்து வருகிறார் என்பதுகுறிப்பிடத்தக்கது.\n\nராஜா ராணி சீரியலில் சஞ்சய் என்ற ரோலில் அவர் நடித்து மிகவும் பாப்புலர் ஆனார் என்பது குறிப்பிடத்தக்கது. அவர் மிஸ்டர் அண்ட் மிசஸ் சின்னத்திரையில் மனைவி பிரியா உடன் சேர்ந்து கலந்துகொண்டார் என்பது குறிப்பிடத்தக்கது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tv\/news\/actor-karthik-sasidharan-quits-idhayathai-thirudhathey-serial\/articleshow\/82089032.cms","image":["https:\/\/tamil.samayam.com\/photo\/82089032\/photo-82089032.jpg"],"pubdate":"Thu 15 Apr 2021, 22:14:26"},{"title":"தமிழ்நாட்டில் இன்று ஒரே நாளில் 7,987 பேருக்கு கொரோனா: 29 பேர் பலி!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82088908\/photo-82088908.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில் மேலும் 7,987 பேருக்கு கொரோனா  செய்யப்பட்டுள்ளது. இதன் மூலம் மொத்த பாதிப்பு 9,62,935 ஆக அதிகரித்துள்ளது.\n\nதமிழகத்தில் கொரோனாவில் இருந்து மேலும் 4,176 பேர் குணமடைந்துள்ளனர். இதன் மூலம் மொத்தம் 8,91,839 குணமடைந்து வீடு திரும்பியுள்ளனர்.\n\nதமிழகத்தில் கொரோனாவால் இன்று மேலும் 29 பேர் உயிரிழந்துள்ளனர். இதன் மூலம் மொத்த  எண்ணிக்கை 12,999 ஆக உயர்ந்துள்ளது.\n\nஅரசு மருத்துவமனையில் 15; தனியார் மருத்துவமனையில் 14 பேர் உயிரிழந்துள்ளனர்.\n\nசென்னையில் இன்று ஒரே நாளில் 2,558 பேர் கொரோனானால் பாதிக்கப்பட்டுள்ளனர். இதுவரை மொத்தம் 2,74,734 பேர் பாதிக்கப்பட்டுள்ளனர். பலி எண்ணிக்கை 4353 ஆக உயர்ந்துள்ளது.\n\nகோவையில் இன்று 534 பேருக்கு தொற்று உறுதி செய்யப்பட்டுள்ள நிலையில், மொத்த பாதிப்பு எண்ணிக்கை 4438 ஆக அதிகரித்துள்ளது. இதுவரை 60263 பேர் டிஸ்சார்ஜ் செய்யப்பட்டுள்ளனர். 705 பேர் பலியாகியுள்ளனர்.\n\n\n\n\nசெங்கல்பட்டில் இன்று 685 பேருக்கு தொற்று உறுதி செய்யப்பட்டுள்ள நிலையில், மொத்த பாதிப்பு எண்ணிக்கை 63790 ஆக அதிகரித்துள்ளது. இதுவரை 57521 பேர் டிஸ்சார்ஜ் செய்யப்பட்டுள்ளனர். 854 பேர் பலியாகியுள்ளனர்.\n\nதமிழகத்தில் இதுவரை 2,08,79,495 பேருக்கு கொரோனா பரிசோதனை செய்யப்பட்டுள்ளது. இன்று மட்டும் 95,387 மாதிரிகள் கொரோனா பரிசோதனை செய்யப்பட்டுள்ளது.\n\nதமிழகத்தில் தற்போது 58,097 பேர் கொரோனாவால் பாதிக்கப்பட்டு மருத்துவமனையில் சிகிச்சை பெற்று வருகின்றனர்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/twenty-nine-corona-patients-died-in-single-day-in-tamil-nadu\/articleshow\/82088908.cms","image":["https:\/\/tamil.samayam.com\/photo\/82088908\/photo-82088908.jpg"],"pubdate":"Thu 15 Apr 2021, 22:08:34"},{"title":"ஓ மை காட்... ஒரே குடும்பத்தில் 4 பேருக்கு கொரோனா... மூன்று வயது குழந்தையையும் விட்டுவைக்கல!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82088835\/photo-82088835.jpg\" \/><div class=\"section1\"><div class=\"Normal\">விருதுநகர் மாவட்டம் சாத்தூரில் கொரோனா நோய் தொற்று பரவல் நாளுக்கு நாள் அதிகரித்தும் வரும் நிலையில் அதனை தடுக்க நகராட்சி நிர்வாகம் பல்வேறு தடுப்பு நடவடிக்கைகளை எடுத்து வருகிறது.\n \nஇந்த நிலையில் சாத்தூரில் மாரியம்மன் கோவில் தெருவில் ஒரே குடும்பத்தை சேர்ந்த 3 வயது குழந்தை உள்பட 4 பேருக்கு இன்று கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது.\n\nஇதனையடுத்து கொரோணா தொற்று உறுதி செய்யப்பட்ட 4 பேரையும் நகராட்சி நிர்வாகம் அவர்களின் வீட்டிலேயே தனிமைப்படுத்தி உள்ளனர்.\n\n\n\n\nமேலும் மாரியம்மன் கோவில் தெருவில் உள்ள 6 வீடுகளை சுற்றி நகராட்சி நிர்வாகம் சார்பில் சீல் வைக்கப்பட்டு, கிருமி நாசினி தெளிக்கப்பட்டு சுத்தம் செய்யப்பட்டது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/virudhunagar\/corona-confirmed-for-four-including-three-year-child-in-a-family-at-sattur\/articleshow\/82088835.cms","image":["https:\/\/tamil.samayam.com\/photo\/82088835\/photo-82088835.jpg"],"pubdate":"Thu 15 Apr 2021, 22:01:30"},{"title":"அந்நியன் கதை என்னுடையது, என் இஷ்டப்படி பயன்படுத்துவேன்: தயாரிப்பாளருக்கு ஷங்கர் பதில்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82086460\/photo-82086460.jpg\" \/><div class=\"section1\"><div class=\"Normal\">அந்நியன் படத்தை இந்தியில் ரீமேக் செய்கிறார் . இதை பார்த்த அந்நியன் பட தயாரிப்பாளரான  ஷங்கருக்கு கடிதம் எழுதினார். அந்நியன் படக் கதை உரிமையை தான் வாங்கியதாக ரவிச்சந்திரன் தெரிவித்தார். இந்நிலையில் அவருக்கு பதில் அளித்துள்ளார் ஷங்கர்.\n\nஅந்த பதலில் ஷங்கர் கூறியிருப்பதாவது, \n\nஅந்நியன் படத்தின் கதை உரிமை உங்களுடையது என்று கூறி நீங்கள் அனுப்பிய மெயிலை பார்த்து அதிர்ச்சி அடைந்தேன். 2005ம் ஆண்டு அந்த படம் ரிலீஸானது. ஸ்க்ரிப்ட் மற்றும் கதைக்கரு எனக்கு மட்டுமே சொந்தம் என்பது படத்திற்கு தொடர்புடைய அனைவருக்கும் தெரியும். சொல்லப் போனால், கதை, திரைக்கதை, இயக்கும் ஷங்கர் என்கிற டேகுடன் தான் படம் ரிலீஸானது.\n\nஸ்க்ரிப்ட்டோ அல்லது திரைக்கதையோ எழுதுமாறு நான் யாரையும் கேட்கவில்லை. அந்த ஸ்க்ரிப்ட்டை நான் விரும்பும் விதத்தில் பயன்படுத்தும் உரிமை எனக்கு இருக்கிறது. \n\nமறைந்த சுஜாதா அவர்களை பற்றி பேசியிருப்பது வியப்பாக இருக்கிறது. வசனம் எழுதுமாறு நான் தான் அவரை கேட்டேன். ஸ்க்ரிப்ட், திரைக்கதையில் அவருக்கு தொடர்பு இல்லை. வசனகர்த்தா என்பதை தாண்டி அவருக்கு வேலை இல்லை. \n\nஸ்க்ரிப்ட் என்னிடம் இருப்பதால் அதை நான் நினைத்தபடி பயன்படுத்தலாம். உங்கள் நிறுவனத்திற்கு ரீமேக் உரிமையோ அல்லது அந்நியன் தொடர்பாக வேறு எந்த உரிமையோ இல்லை. அந்த உரிமைகளை உங்களுக்கு எழுத்துப்பூர்வமாக அளிக்கவில்லை. \n\nஅந்நியன் பட வெற்றியால் ஒரு தயாரிப்பாளராக நீங்கள் லாபம் அடைந்தீர்கள். இந்த விளக்கத்திற்கு பிறகு நீங்கள் ஆதாரமில்லாத புகார்களை தெரிவிப்பதை நிறுத்திவீர்கள் என்று நம்புகிறேன் என்று அதில் தெரிவித்துள்ளார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/anniyan-story-issue-shankar-gives-reply-to-aascar-ravichandran\/articleshow\/82086460.cms","image":["https:\/\/tamil.samayam.com\/photo\/82086460\/photo-82086460.jpg"],"pubdate":"Thu 15 Apr 2021, 18:52:22"},{"title":"மாதம் ரூ.2 லட்சம் சம்பாதிக்க அருமையான திட்டம்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82079255\/photo-82079255.jpg\" \/><div class=\"section1\"><div class=\"Normal\">ஒவ்வொரு மாதமும் ரூ.30,000 - ரூ.40,000 சம்பளம் வாங்கினால் போதுமா? ஓய்வுக்குப் பின்னர் இதிலுள்ள சேமிப்புப் பணத்தை வைத்து காலத்தை ஓட்ட முடியாது. ஓய்வு காலத்தில் ஒவ்வொரு மாதமும் ஒரு தொகை நிலையாக வந்துகொண்டிருந்தால் அது பெரும் உதவியாக இருக்கும். \n\nஉதாரணமாக உங்களுக்கு இப்போது 45 வயது என்று வைத்துக்கொள்வோம். உங்களிடம் ரூ.2 கோடி சேமிப்புப் பணம் இருந்தால் அதை சரியான திட்டங்களில்  செய்தால் உங்களது ஓய்வுக் காலத்தில் நிலையான வருமானத்தை ஈட்ட முடியும். உங்களது சேமிப்புக் கணக்கில் ரூ.80 லட்சம், பிஎஃப் கணக்கில் ரூ.80 லட்சம், பிபிஎஃப் கணக்கில் ரூ.10 லட்சம், தேசிய பென்சன் திட்டத்தில் ரூ.3.5 லட்சம், பங்குச் சந்தையில் ரூ.30 லட்சம் இருப்பாக வைத்துக்கொள்வோம். உங்களது மாதாந்திர செலவு ரூ.2 லட்சமாக இருந்தால், இந்தத் தொகையை வைத்து இரண்டு ஆண்டுகள் கழித்து ஓய்வுக்குப் பின்னர் மாதம் ரூ.2 லட்சம் வருமானம் பெறுவதற்கு 12 சதவீத ரிட்டன் தரும் திட்டத்தில் பணத்தைப் போட வேண்டும்.\n\n\n\n\nஆனால், தற்போதைய காலத்தில் மியூச்சுவல் ஃபண்ட் போன்ற முதலீட்டுத் திட்டங்களில் 7 முதல் 8 சதவீத லாபமே கிடைக்கிறது. எனவே ரூ.2 கோடி முதலீட்டுப் பணத்தை வைத்து மாதம் ரூ.2 லட்சம் வருமானம் ஈட்டுவது கடினமான ஒன்றுதான். ஒன்று முதலீட்டுத் தொகையை உயர்த்த வேண்டும்; அல்லது பணிபுரியும் காலத்தை நீட்டித்து ஓய்வுக் காலத்தை அதிகரிக்க வேண்டும். ரிஸ்க் இல்லாத முதலீடாக இருந்தால் இதுதான் சரியான தேர்வாக இருக்கும். \n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/business-news\/how-to-invest-2-crore-rupees-to-earn-rs-2-lakh-monthly-income\/articleshow\/82079255.cms","image":["https:\/\/tamil.samayam.com\/photo\/82079255\/photo-82079255.jpg"],"pubdate":"Thu 15 Apr 2021, 12:46:41"}]