[{"title":"மின் கட்டணம் செலுத்த 3 வித சலுகைகள் – அமைச்சர் செந்தில்பாலாஜி","text":"<p>தமிழகத்தில் கொரோனா பரவலை கட்டுப்படுத்த ஊரடங்கு அமலில் உள்ள நிலையில், மின் கட்டணம் செலுத்த 3 விதமான சலுகைகள் அளிக்கப்பட்டுள்ளதாக அமைச்சர் செந்தில் பாலாஜி தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>சேலம் இரும்பாலை வளாகத்தில் 2-வது கொரோனா சிறப்பு மையத்தை திறந்து வைத்தப் பின் செய்தியாளர்களை சந்தித்த அவர், கொரோனா ஊரடங்கு காரணமாக வீடுகள்தோறும் மின் கணக்கிடும் முறையை செயல்படுத்த முடியாத நிலை உள்ளதால் மின் கட்டணம் செலுத்துவதற்கு முதல் முறையாக பல்வேறு சலுகைகள் வழங்கப்பட்டுள்ளதாக கூறினார்.<\/p>\n\n\n\n<p>கடந்த மே மாதம் செலுத்த வேண்டிய மின் கட்டணத்திற்கு 2019-ம் ஆண்டு மே மாதம் செலுத்திய மின் கட்டணத்தை பொதுமக்கள் செலுத்தி கொள்ளலாம் என்றும் இதை 85 பேர் ஏற்றுக்கொண்டுள்ளனர் என்றும் அவர் தெரிவித்துள்ளார்.<br \/>மீதி உள்ள 10 முதல் 15 சதவீதம் பேர் கூடுதலாக கட்டணம் வசூலிப்பதாக கருத்து தெரிவித்துள்ளனர் என்றும் அமைச்சர் செந்தில்பாலாஜி கூறினார்.<\/p>\n\n\n\n<p>இதற்கு தீர்வாக மே மாதத்திற்கு முந்தைய மாதமான ஏப்ரல் மாத மின் கட்டணத்தை செலுத்தலாம் அல்லது வீடுகளில் உள்ள மின் மீட்டரில் பதிவாகி இருக்கும் மின்பதிவு அளவீட்டை பொதுமக்கள் தங்களது செல்போனில் படம் பிடித்து அதை மின் அலுவலகத்திற்கு சென்று காண்பித்தால் அதை கணக்கீடு செய்து தொகையை செலுத்தி கொள்ளலாம் என்றும் அவர் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>தமிழகத்தில் இதுவரை இல்லாத வகையில் மின் கட்டணம் செலுத்துவதற்கு 3 வாய்ப்புகள் பொதுமக்களுக்கு வழங்கப்பட்டு உள்ளது என்றும் பொதுமக்கள் எதை விரும்புகிறார்களோ? அதை அவர்கள் பயன்படுத்தி கொள்ளலாம் என்றும் கூறினார்.<\/p>\n\n\n\n<p>குறிப்பாக டெபாசிட் எனப்படும் கூடுதல் வைப்பு தொகையும் பொதுமக்களிடம் வாங்கக்கூடாது என அதிகாரிகளிடம் அறிவுறுத்தி உள்ளதாகவும் அமைச்சர் செந்தில்பாலாஜி தெரிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/minister-senthilbalaji-explained-3-way-to-pay-eb-bill\/\" rel=\"nofollow\">மின் கட்டணம் செலுத்த 3 வித சலுகைகள் &#8211; அமைச்சர் செந்தில்பாலாஜி<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/minister-senthilbalaji-explained-3-way-to-pay-eb-bill\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-03T090708.421.jpg"],"pubdate":"Fri, 11 Jun 2021 05:05:21 +0000"},{"title":"விஜய் டிவியில் வாய்ப்பு இல்லாததால் புது ரூட்டை பிடித்த பிக்பாஸ் அர்ச்சனா.. குவியும் வாழ்த்துக்கள்","text":"<p>சன் டிவியின் மூலம் காமெடி டைம் என்ற நிகழ்ச்சியை தொகுத்து வழங்கினார் அர்ச்சனா. கலக்கப்போவது யாரு, நம்ம வீட்டு கல்யாணம் போன்ற நிகழ்ச்சிகளின் மூலம் தமிழ் ரசிகர் மனதில் இடம் பிடித்தார் அர்ச்சனா.<\/p>\n<p>விஜய் டிவியில் வாய்ப்பு குறைந்ததால் கலைஞர் டிவி, புதுயுகம் டிவி,  Zee தமிழ் என்று மாறி மாறி வேலை பார்த்து வந்த அர்ச்சனாவிற்கு, விஜய் டிவியின் பிரபல நிகழ்ச்சியான பிக்பாஸில் கலந்து கொள்ள மிக பெரிய வாய்ப்பு கிடைத்தது.<\/p>\n<p>அதற்குப் பின்னர் விஜய் டிவி அர்ச்சனாவை குத்தகை எடுத்து விட்டது சில மாதங்களாக காதலே காதலே, ஓல்ட் இஸ் கோல்ட், மிஸ்டர் &amp; மிஸஸ் சின்னத்திரை சீசன் 3 போன்ற நிகழ்ச்சிகளை தொகுத்து வழங்கி வந்தார்.<\/p>\n<p>விஜே-வாக அர்ச்சனாவிற்கு போரடித்து விட்டதோ என்னவோ தெரியவில்லை, தற்போது ரேடியோ ஜாக்கியாக மிர்ச்சி எப் எம் சேனலில் ரேடியோவில் ஜாக்கியாக களமிறங்கியுள்ளார்.<\/p>\n<p>&#8220;Hi Chennai with Achuma &#8211; Attakaasam Unlimited&#8221; என்ற நிகழ்ச்சியை தொகுத்து வழங்கி வருகிறார். காலை 7:00 மணி முதல் 12 மணி வரை, வாரத்தில் 6 நாட்கள் ஒளிபரப்பாகும் இந்த நிகழ்ச்சிக்கு அர்ச்சனா நேற்று முதல் பணியை தொடங்கி விட்டாராம்.<\/p>\n<p>இந்த செய்தியை அவர் ட்விட்டர் பக்கத்தில் பதிவிட்டுள்ளார், இதே நிகழ்ச்சியை தொகுத்து வழங்கிய அஸ்வினி அர்ச்சனாவை வரவேற்று பதிவிட்டு உள்ளது இன்னும் சிறப்பம்சமாக பார்க்கப்படுகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_238811\" style=\"width: 610px;\"><img alt=\"rj-archana\" class=\"size-full wp-image-238811\" height=\"384\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/rj-archana.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-238811\">rj-archana<\/p><\/div>\n<p>இந்த ரேடியோ ஜாக்கியாக மாறி உள்ள அர்ச்சனாவிற்கு வாழ்த்துக்கள் குவிந்த வண்ணம் உள்ளன. சில தினங்களுக்கு முன்பு பாத்ரூம் டூர் வீடியோ போட்டு நெட்டிசன்கள் இடம் செமத்தியாக வாங்கிக் கட்டினார் என்பது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vijay-tv-vj-archana-as-radio-jockey-in-famous-channel\/\" rel=\"nofollow\">விஜய் டிவியில் வாய்ப்பு இல்லாததால் புது ரூட்டை பிடித்த பிக்பாஸ் அர்ச்சனா.. குவியும் வாழ்த்துக்கள்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vijay-tv-vj-archana-as-radio-jockey-in-famous-channel\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/rj-archana.jpg"],"pubdate":"Fri, 11 Jun 2021 05:01:09 +0000"},{"title":"தஞ்சாவூர்: `எனக்கு கால் கொடுத்தது கலெக்டர்.. கரம் கொடுத்தது  ஜூ.வி!' - நெகிழ்ச்சியில் விவசாயி","text":"<p>ஒரத்தநாடு அருகே விவசாய கூலி தொழிலாளி ஒருவர் வீடு இடிந்து விபத்துக்குள்ளானதில் கால் சிதைந்து பாதிக்கப்பட்டார். அவருக்கான  சிகிச்சை முடிவதற்குள்ளேயே கொரோனாவை காரணம் காட்டி அவரை அரசு மருத்துவமனை  நிர்வாகம் வீட்டிற்கு அனுப்பியது. இதில் ஒரு வருடத்திற்கு மேலாக கடும் துயரங்களை சந்தித்து வந்த அந்த விவசாயிக்கு ஜூவி ஆக்‌ஷன் மூலம் நல்லது நடந்திருக்கிறது. முடங்கி கிடந்த அவர் சிகிச்சை முடிந்து மீண்டும் நடக்கத் தொடங்கியுள்ளார்.`எனக்கு கால் கொடுத்தது கலெக்டர்,  கரம் கொடுத்தது ஜூவி’ என நெகிழ்ச்சியுடன்  நன்றி கூறி வருகிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/270ee92a-2e35-439c-a50c-7575b78f4617\/0b529713_4849_419c_bb55_66408ee24e1c.jpg\" \/><figcaption>சிகிச்சை முடிவதற்கு முன்பே வீட்டில் சோமசுந்தரம்<\/figcaption><\/figure><p>ஒரத்தநாடு அருகே உள்ள புலவன்காடு கிராமத்தை சேர்ந்தவர் சோமசுந்தரம். இவரது மனைவி சுசீலா. இவர்களுக்கு சுகுமாறன், சுந்தர் என பள்ளியில் படிக்கும் இரண்டு மகன்கள் உள்ளனர். கணவனும், மனைவியும் விவசாய கூலி வேலை செய்து வந்தனர். அதுவே குடும்பத்திற்கான ஆதாரம். குறைந்த வருமானமே வந்தாலும் மகிழ்ச்சிக்கு எந்த குறையுமில்லாமல், தனது தாத்தாவால் கட்டப்பட்ட பழுதடைந்த பழைய கான்கிரீட் வீட்டில் சோமசுந்தரம்  தனது குடும்பத்துடன் வாழ்ந்து வந்தார்.<\/p><p>இந்நிலையில்  2019-ல் தொடக்கத்தில் கன மழை பெய்தது. நான்கு பேரும் வீட்டிற்குள் அசந்து தூங்கி கொண்டிருந்த அதிகாலை நேரத்தில், மழைக்கு தாக்கு பிடிக்க முடியாமல் அந்த வீடு இடிந்து விழுந்தது. வீட்டுக்குள் இருந்தவர்கள் உயிர் பிழைப்பதே கேள்வி குறிதான் என்ற நிலை. இதையடுத்து அருகில் இருந்தவர்கள் இடிபாடுகளுக்குள் சிக்கி கிடந்த நான்கு பேரையும் மீட்டு தஞ்சாவூர் அரசு மருத்துவக் கல்லூரி மருத்துவ மனையில் சிகிச்சைக்காக சேர்த்தனர். மகன்கள் இருவரும் அதிர்ஷ்டவசமாக பெரிய காயங்களின்றி  தப்பினர். சோமசுந்தரத்தின் வலது கால் நசுங்கியது. அவர் மனைவி சுசீலாவிற்கு கை மற்றும் தலையில் பலத்த காயம் ஏற்பட்டது. அதன் பிறகு நடந்த சம்பவங்கள், `பொழச்சுட்டோம்’  என நிம்மதியடைவதற்கு பதிலாக, `ஏண்டா உயிர் பொழச்சோம்’ என   நெனச்சு மனம் வெதும்புற  நெலைக்கு சோமசுந்தரமும் அவரது குடும்பமும்   தள்ளப்பட்டது தான் வலியின் உச்சம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/210b16e6-f940-4406-92b2-85edd386b9d7\/4e0720a6_c6f4_4ec1_ae2d_1a9305e9c7e4.jpg\" \/><figcaption>காலில் கம்பி கட்டப்பட்ட நிலையில் சோமசுந்தரம்<\/figcaption><\/figure><p>சோமசுந்தரத்தின் காலில் வெளி பகுதியில் முழங்காலிருந்து பாதம் வரை நான்கு  வட்ட விடிவிலான கம்பிகள் மற்றும்  நான்கு நீள கம்பிகள் பொருத்தப்பட்டு, ஒரு வருடத்திற்கு மேலாகவே சிகிச்சை தொடர்ந்து வந்துள்ளது. சோமசுந்தரம் தானாக எழுந்து நிற்கவே பல மாதங்கள் ஆகும் என்ற நிலை. இருக்க வீடு, சாப்பிட வழியுமில்லாத  சூழல். இந்த நிலையில் கடந்த வருடம் பரவிய கொரோனாவை காரணம் காட்டி சிகிச்சை முடிவதற்கு முன்பாகவே மருத்துவமனை  நிர்வாகம்  சோமசுந்தரத்தை வலுக்கட்டாயமாக வீட்டிற்கு அனுப்பியது.<\/p><p>`சார், என்னோட கால் குணமாகுமா, பழைய படி நான் எழுந்து நடப்பேனா என்பதே சந்தேகமா இருக்கு. நான் வேலைக்கு போனாதான் வீட்டுல அடுப்பெறியுங்கிற  நிலை, எனக்கு இருக்க வீடுமில்ல  இப்ப என்ன வெளியே அனுப்புனீங்கன்னா எங்கே போவேன்.  என் கால்  சரியான பெறகு  என்னய  அனுப்புங்க.  எப்படியாவது நான் பொழச்சுக்குவேன்” என அவர் கதறியது யார் காதிலும் விழவில்லை. வேறு வழியில்லாமல் மருத்துவ மனையிலிருந்து  வந்தவர் சில்லத்தூரில் உள்ள உறவினர் வீட்டில்  தங்கினார். கம்பி` பொருத்தப்பட்ட காலுடன் அடுத்த ஆறு மாதங்கள் அவர் அடைந்த வேதனையும், வலிகளையும்  சொல்வதற்கு வார்த்தைகளே இல்லை. சோமசுந்தரத்தை பற்றிய தகவல் ஜூ.விக்கு வர  உடனே வீட்டிற்கு சென்றோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/45cb7dbd-f8b2-4f37-9447-5628fabc9ab3\/2a6211f1_2375_4938_a77f_36d0d833781c.jpg\" \/><figcaption>மீண்டும் சிகிச்சையில்<\/figcaption><\/figure><p>வலி தாங்க முடியாமல் கட்டிலில் முனகி கொண்டே படுத்திருந்தார். காலில் கம்பி பொருறுத்தப்பட்டுள்ள இடத்திலிருந்து ரத்தம் வழிந்து கொண்டிருந்தது. மனைவி மற்றும் மகன்கள் பக்கவாட்டில் நின்று கண்ணீர் வடித்து கொண்டிருந்தனர். அவரோட நிலைமையை எண்ணி உறவினர்களும் கண் கலங்கினர். நடந்ததை நம்மிடம் சொல்ல கூட முடியாத அளவிற்கு அவஸ்தைகள்  அனுபவித்ததை  நாம் கண் கூடாக பார்த்தோம். சோமசுந்தரத்தின் நிலையை அங்கிருந்தபடியே தஞ்சாவூர் கலெக்டர் கோவிந்தராவுக்கு தெரியப்படுத்தினோம்.<\/p><p>அனைத்தையும் பொறுமையாக கேட்டு மனம் கலங்கிய கலெக்டர், உடனடியாக ஒரத்தநாடு தாசில்தாரை சோமசுந்தரம் தங்கியிருந்த வீட்டிற்கு ஆய்விற்காக அனுப்பி வைத்தார். அதன் பிறகு  நடந்தவை அனைத்தும்  சோமசுந்தரத்திற்கு மட்டுமல்ல அவரது குடும்பத்திற்கே நம்பிக்கை கொடுப்பதாக அமைந்தது. ஜூவி முயற்சியில் மறுபடியும்  மருத்துவ கல்லூரி மருத்துவமனையில் சோமசுந்தரம்  சிகிச்சைக்காக சேர்க்கப்பட்டார். கலெக்டர் கோவிந்தராவ் தன்  நிதியிலிருந்து ரூ 50,000 பணத்தை சோமசுந்தரத்தின் மனைவி சுசீலாவிடம் வழங்கினார். சுமார் இரண்டு வருடங்களாக முடங்கி கிடந்தவர்களுக்கு அந்த பணம் பெரும் உதவியாக இருந்தது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/8af578ab-8618-4af4-a28a-db0023f4faee\/3cee4513_af82_4fc5_b728_6dddf1b0c4c2.jpg\" \/><figcaption>சிகிச்சை முடிந்து டிஸ்ஜார்ஜ் செய்யப்பட்ட பிறகு <\/figcaption><\/figure><p>நீண்ட போராட்டத்திற்கு பின்னர் கால் மெல்ல சரியானது. எட்டு மாத சிகிச்சைக்கு பிறகு, அவர் காலில் பொருத்தப்பட்டிருந்த கம்பி  நீக்கப்பட்டு  டிஸ்ஜார்ஜ் செய்யப்பட்டார். இப்போது தானாகவே  எழுந்து நிற்கிறார். வாக்கர் ஸ்டிக்கை பிடித்து கொண்டு தானாகவே  நடக்கிறார். அவரது வீட்டில் எல்லோர் முகத்திலும் மெல்ல மகிழ்ச்சி எட்டி பார்க்க்கிறது. `ஜூ.வி-லேயிருந்து  நீங்க வந்து பார்க்கும் வரை குடும்பத்தோடு தற்கொலை செய்து கொள்ளலாம் என்ற எண்ணத்தில் தான் எல்லோரும் இருந்தோம். யார் செஞ்ச புண்ணியமோ நீங்க வந்தீங்கனு” உணர்ச்சி பெருக்கெடுக்க  பேசினார் சோமசுந்தரம்.<\/p><p>``வீடு இடிஞ்சு விழுந்ததில் என் மகன்களுக்கு அடிபடலைங்கிறது தான் எனக்கிருந்த ஒரே நிம்மதி. என் மனைவிக்கு தலையிலும், கையிலும் அடிபட்டுச்சு.  அவளுக்கு கையில பிளேட் வச்சு ரெண்டு மாசத்துக்கு  பெறவு சரியாகிவிட்டது. எனக்கு  காலின் அடி பாதம் நெருங்கிருச்சு. முழங்காலுக்கு கீலே செதஞ்சுவிட்டது. தொடை பகுதியிலிருந்து சதையையும், முழங்கால் பகுதியிலிருந்து லேசாக எலும்பையும் எடுத்து வச்சு ஆபரேஷன் செஞ்சாங்க. சப்போர்ட்டுக்காக வட்டமான கம்பிகளை வச்சு கட்டியிருந்தாங்க. அதுவே  காலுல பெரிய பாறாங்கல்லை தூக்கி வெச்சிருக்குற மாதிரி இருக்கும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/4e3badd3-4cad-4889-b9f3-5ebef1c6fa08\/ea887a34_ee19_4bbb_af25_cb92446fcc97.jpg\" \/><figcaption>விவசாய தொழிலாளி சோமசுந்தரம்<\/figcaption><\/figure><p>முன்ன மாதிரி நடக்க முடியும் கால் திரும்ப கிடைக்கும் என்ற நம்பிக்கையே எனக்கு விட்டுப் போச்சு. பெரும் கவலை சூழ்ந்திருந்த நெலையில கொரோனா பரவியதால் என்னைய வீட்டுக்கு அனுப்பிவிட்டனர். கிட்டதட்ட ஒரு வருடத்திற்கு மேலே குடும்பமே மருத்துவமனையில் முடங்கியதால் சாப்பாட்டுக்கும் வழியில்ல. மனைவியோட தம்பி அப்பப்ப தன்னால முடிஞ்ச உதவிய செஞ்சார். ஒவ்வொரு மாதமும் சிகிச்சைக்காக ஆஸ்பத்திரிக்கு போவனும். கம்பி கட்டப்பட்டிருந்ததால்  காரில் தான்  போக முடியும். அதுக்கே ரூ 4,000 வரை செலவாகும். அதற்காக அக்கம் பக்கத்துல கடன் வாங்கி செலவழிச்சோம்.<\/p><p>கையில பிளேட் வைத்திருப்பதால் என் மனைவியால என்னய தாங்கி பிடிக்க முடியாது. என் ரெண்டு பசங்களும் என்ன தாங்கிக்க படாதபாடு பட்டாங்க. இனி என்ன செய்யப் போறோம்னு நெனச்சா  ராத்திரியில தூக்கமே வராது. சாப்பாட்டுகே வழியில்லாத நெலைக்கு போயிட்டோம். உதவிக்காக அ.தி.மு.கவின் அப்போதைய எம்.பி வைத்திலிங்கத்திடம் மனு கொடுத்தேன். எந்த பலனும் இல்லை. ஒரத்தநாடு வந்த அப்போதைய உணவுத்துறை அமைச்சர் ஆர்.காமராஜ்கிட்ட உதவி கேட்க, கார் எடுத்துக்கிட்டு போய் காலில் ரத்தம் வழிந்த நெலையில் கால் கடுக்க நின்னேன். என்னை பார்த்த அவர் கையில ரூ 3,000 பணத்தை கொடுத்து பாத்துகங்கனு  நடவடிக்கை எடுப்பதாக கூறி விட்டு சென்றதோடு சரி.எந்த முன்னேற்றமும் இல்லை. <\/p><p>ஆஸ்பத்திரிக்கு போக காசும் இல்ல. காலுக்குள் கம்பி  பொருத்தப் பட்ட இடத்திலிருந்து ரத்தம் வழிந்து கால் கறுத்து போயிடுச்சு. எனக்கு காலினை எடுக்க வேண்டிய நிலை வரும் என்ற பயம் அதிகமானது. நம்ம பிள்ளைகளோட எதிர்காலம்  என்னவாகும் என்ற கவலை சூழ்ந்தது. ஒவ்வொரு நாளும் நரகத்தில் இருப்பது போன்ற  உணர்வை அனுபவிச்சேன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/d00a361d-4c83-41b1-a5bc-c8a8e64d5155\/827e8afb_935e_475b_9d06_8c73df11c7dd.jpg\" \/><figcaption>மனைவி மகனுடன் சோமசுந்தரம்<\/figcaption><\/figure><p>கண்முன்னே பொண்டாட்டி பிள்ளைகள் கண்ணீர் வடிப்பதை காணும் தைரியமும் எனக்கில்ல. சரினு ஒரு முடிவிற்கு வந்தப்பதான் நீங்க வந்தீங்க. என்னோட நெலய கலெக்டர் சார் கவனத்திற்கு தெரியப்படுத்திய பிறகு  நான் நடந்துடுவேனு எனக்கு  லேசாக நம்பிக்கை துளிர் விட்டது. என்னைய சிகிச்சைக்காக சேர்த்தது தொடங்கி டிஸ்ஜார்ஜ் செய்யப்படுகிற வரை கலெக்டர் என் மீது காட்டிய அக்கறை அளப்பரியது. இப்ப 90 சதவீதம் கால் குணமாகிவிட்டது தனியாகவே  நடக்கிறேன். எனக்கு கால் கொடுத்தது  கலெக்டர். அதற்கு கரம் கொடுத்தது ஜூவின்னு சொன்னா மிகையாகாது.<\/p><p>இப்ப இருக்குறதுக்கு வீடில்ல, வருமானத்துக்கும் வழியில்ல. என்னாலையும், என் மனைவியாலையும் கடினமான வேலை எதுவும் செய்ய முடியாது. அரசு சார்பில் கட்டி கொடுக்கப்படுகிற தொகுப்பு வீடு எங்களுக்கு கட்டி கொடுக்கவும், வருமானம்  வருவதற்கான ஏற்பாட்டையும் செஞ்சா காலினை சரி செஞ்சு  நடக்க வச்ச மாதிரி கஷ்டமில்லாம என்  குடும்பமும் நடந்திரும். அதற்கு ஒரு  ஏற்பாடு செஞ்சிடுங்கன்னு” கூறி   நடக்கும் என்ற நம்பிக்கையோடும்  கண்ணீர் மல்க  ஜூவிக்கும், கலெக்டருக்கும் நன்றி கூறினார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/b628a700-5b8c-473b-93c3-8c2233f65ce3\/687e69b5_39a8_4521_b028_0d7bd5d58676.jpg\" \/><figcaption>கலெக்டர் கோவிந்தராவ்<\/figcaption><\/figure><p>கலெக்டர் கோவிந்தாரவிடம் பேசினோம், ``சோமசுந்தரம் குணமாகி நடப்பது மகிழ்ச்சிக்குரியது. அவரின் சிகிச்சைக்காக  டாக்டர்கள் ரொம்பவே மெனக்கெட்டனர்.  அவர்களின் பணி போற்றுதலுக்குரியது. அவர் எதிர்பார்ப்பது போலவே அரசு சார்பில் வீடு கட்டிகொடுக்கவும், வாழ்வாதாரத்திற்கான  ஏற்பாடும் செய்து கொடுப்பதற்கான நடவடிக்கையும் எடுக்கப்படும்” என உறுதியளித்தார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/a-farmer-thanked-collector-and-junior-vikatan-after-he-got-help","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/4c66becf-a3be-4be6-981f-f64cdfb2d97e\/56013b93_e56d_471b_aa08_745e7e214340.jpg"],"pubdate":"Fri, 11 Jun 2021 04:56:52 +0000"},{"title":"சமுத்திரக்கனியின் இன்னொரு படமும் நேரடி டிவி ரிலீஸ்.. இது தனுஷ் பட இயக்குனர் படமாச்சே!","text":"<p>தமிழ் சினிமாவின் பிரபல நடிகராக வலம் வருபவர் சமுத்திரக்கனி. நடிக்க வருவதற்கு முன்பே சீரியலில் இயக்குனராக பணியாற்றியுள்ளார். இவர் சீரியலில் உச்சத்தில் இருந்த நேரத்தில் தான் சசிகுமார் சுப்பிரமணியபுரம் என்ற படத்தின் மூலம் நடிகராக மாறினார்.<\/p>\n<p>அதன்பிறகு இருவரும் இணைந்து நாடோடிகள் என்ற படத்தை எடுத்தனர். அதன் மூலம் சினிமாவிலும் இயக்குனராக வெற்றி கண்டார் சமுத்திரக்கனி. சமுத்திரகனியின் ஒவ்வொரு படமும் வெளியாகி ரசிகர்கள் மத்தியில் ஒருவித எதிர்பார்ப்பு உண்டாகி விடுகிறது.<\/p>\n<p>சமீபகாலமாக இயக்கத்திற்கு விடுப்பு கொடுத்து விட்டு நடிப்பதில் கவனம் செலுத்தி வருகிறார். தமிழ், தெலுங்கு என இரண்டு மொழிகளிலும் முன்னணி நடிகர்களின் படங்களில் வில்லன் கதாபாத்திரங்களிலும், நல்ல கேரக்டர் குணச்சித்திர கதாபாத்திரங்களிலும் நடித்து வருகிறார்.<\/p>\n<p>இடையில் ஹீரோவாகவும் அவ்வப்போது சில படங்களில் நடிக்கிறார். அப்படி உருவான திரைப்படம் தான் வெள்ளை யானை. தனுஷுக்கு திருடா திருடி என்ற படத்தை கொடுத்த சுப்பிரமணியம் சிவா இந்தப் படத்தை இயக்கியிருந்தார்.<\/p>\n<p>படம் உருவாகி நீண்ட நாட்கள் ஆகியும் ரிலீஸ் குளறுபடிகள் நடந்துகொண்டே இருந்தது. இதனால் சோகம் அடைந்த தயாரிப்பாளர் இந்த படத்தை நேரடியாக டிவியில் வெளியிட முடிவு செய்துள்ளாராம். விரைவில் எந்த சேனலில் ஒளிபரப்பாகும் என்ற தகவல் வெளிவரும்.<\/p>\n<p>இதேபோல்தான் சமுத்திரகனி ஹீரோவாக நடித்த ஏலே என்ற திரைப்படம் விஜய் டிவியில் வெளியாகி ரசிகர்கள் மத்தியில் நல்ல வரவேற்ப்பை பெற்றது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_238814\" style=\"width: 610px;\"><img alt=\"vellai-yaanai-cinemapettai\" class=\"wp-image-238814 size-full\" height=\"867\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/vellai-yaanai-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-238814\">vellai-yaanai-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/samuthirakani-next-movie-direct-tv-release\/\" rel=\"nofollow\">சமுத்திரக்கனியின் இன்னொரு படமும் நேரடி டிவி ரிலீஸ்.. இது தனுஷ் பட இயக்குனர் படமாச்சே!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/samuthirakani-next-movie-direct-tv-release\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/vellai-yaanai-cinemapettai.jpg"],"pubdate":"Fri, 11 Jun 2021 04:51:02 +0000"},{"title":"பசுபதியின் அழகான மகளை பார்த்துள்ளீர்களா..  அடுத்த ஹீரோயின் இவங்க தான்","text":"<p>தமிழ் சினிமாவில் ஒரு காலத்தில் அனைத்து நடிகர்களுக்கும் வில்லனாக நடித்த ஒரே நடிகர் பசுபதி. இவரது வில்லத்தனமான நடிப்பு தற்போது வரை தமிழ் ரசிகர்களின் மனதில் தாக்கத்தை ஏற்படுத்தி உள்ளது.  உண்மையான வில்லன் கூட நடிக்க முடியாது. அந்த அளவிற்கு தத்ரூபமாக வில்லன் கதாபாத்திரத்தில் நடித்து இருப்பார்.<\/p>\n<p>தமிழ் சினிமாவில் ஒரு காலத்தில் பசுபதியை காலம் என்றுதான் சொல்ல வேண்டும். ஏனென்றால் இவரது நடிப்பில் வெளியாகாத படங்களே கிடையாது. அந்த அளவிற்கு அனைத்து நடிகர்களுடன் வில்லனாக நடித்துள்ளார்.<\/p>\n<p>அதிலும் இவரது நடிப்பில் வெளியான பட்டாசு பாலு, கஜபதி மற்றும் நாராயணன் போன்ற கதாபாத்திரம் இன்று வரை ரசிகர்களிடம் மிகவும் பிரபலம் அடைந்து உள்ளன. வில்லனாக கொடிகட்டி பறந்த பசுபதி சமீபகாலமாக காமெடி கதாபாத்திரத்திற்கு முக்கியத்துவம் கொடுத்து நடித்து வருகிறார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_238807\" style=\"width: 610px;\"><img alt=\"pasupathy\" class=\"wp-image-238807 size-full\" height=\"413\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/pasupathi.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-238807\">pasupathy<\/p><\/div>\n<p>அப்படி விஜய் சேதுபதி நடிப்பில் வெளியான இதற்குத்தானே ஆசைப்பட்டாய் பாலகுமாரா படத்தில் அண்ணாச்சி என்னும் காமெடி கதாபாத்திரத்தில் நடித்து ரசிகர்களிடம் மிகப்பெரிய அளவில் பாராட்டைப் பெற்றார். நாசர் நட்பின் மூலம் தான் இவர் சினிமா துறைக்கு அறிமுகமானார்.<\/p>\n<p>இந்நிலையில் பசுபதி சூர்யா என்பவரை திருமணம் செய்து கொண்டார் இவருக்கு ஒரு மகளும் உள்ளது. தற்போதைய இந்த புகைப்படம் தான் சமூக வலைதளங்களில் ரசிகர்களால் பார்க்கப்பட்டு வைரலாகி வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/pasupathy-family-viral-photo\/\" rel=\"nofollow\">பசுபதியின் அழகான மகளை பார்த்துள்ளீர்களா..  அடுத்த ஹீரோயின் இவங்க தான்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/pasupathy-family-viral-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/pasupathi.jpg"],"pubdate":"Fri, 11 Jun 2021 04:43:36 +0000"},{"title":"“காத்தாடி மேகம்” எஸ்.பி.பி.யின் மறைவுக்கு பின் வைரலாகும் மெலடி","text":"<p>ஸ்டார் மியூசிக் இந்தியா வெளியிட்டிருக்கும் ஒரு சுயாதீனப் பாட்டில் பாடியிருக்கிறார் எஸ்.பி.பாலசுப்பிரமணியம். குட்டி ரேவதி எழுத, விக்னேஷ் கல்யாணராமன் இசையமைப்பில் வெளிவந்திருக்கும் ‘காத்தாடி மேகம்’ என்னும் பாடல்தான் அது.<\/p>\n\n\n\n<p>இந்தப் பாடல் சுதந்திரமான இருவர் பற்றியது. ஆண் பாடணும். ஓர் அழகான நீண்ட விடுதலையான பயணத்துக்குத் தன்னுடைய தோழியை அழைக்கிறார். இப்படியாகத்தான் இந்தப் பாட்டுக்கான சூழலை தனக்கு விக்னேஷ் சென்னதாக குட்டி ரேவதி தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இசையமைப்பாளர் விக்னேஷ் கூறுகையில், இந்த பாடலுக்கான இசையை அமைத்து முடித்தவுடன் எஸ்.பி.பி. சாரின் மேலாளரை இது விஷயமாகத் தொடர்புகொண்டேன். முதலில் சுயாதீனப் பாடல் என்றவுடன் வேண்டாம் என்று தெரிவித்தனர். அதன்பின் நான் பாடலையும் அதற்கான மியூசிக் டிராக்கையும் அனுப்புகிறேன். சார் கேட்கட்டும். கேட்டுவிட்டு என்ன முடிவு எடுத்தாலும் சரி என்று கூறினேன்.<\/p>\n\n\n\n<p>அப்போது எஸ்.பி.பி. சார் அமெரிக்காவுக்கு இசை நிகழ்ச்சிக்குச் சென்றிருந்தார். அந்தப் பாடல் வரிகளையும் பாடலுக்கான இசையையும் கேட்டபிறகு, பாடுவதற்குச் சம்மதித்தார். ஆனால், அப்போது இசை நிகழ்ச்சிகளுக்காக உலகின் பல பகுதிகளுக்கும் அவர் சென்றுகொண்டிருந்தார். மூன்று நான்கு மாதங்களுக்குப் பின் அவருடைய சிங்கப்பூர் நிகழ்ச்சி ஒன்று ரத்தானது.<\/p>\n\n\n\n<p>அந்த இடைவெளியில் அவரின் அலுவலகத்தில் இருந்து எனக்கு எஸ்.பி.பி.சார் அந்தப் பாடலை அனுப்புவதாகத் தகவல் வந்தது. அவரின் வீட்டிலேயே பாடி எனக்கு அனுப்பினார். பாடலின் இரண்டு இடங்களில் எனக்குச் சில வார்த்தைகளை இம்ப்ரூவைஸ் செய்ய வேண்டி இருந்தது. அதையும் நான் கேட்டபடியும் அவருடைய பாணியிலும் இரண்டுவிதமாக இம்ப்ரூவைஸ் செய்த பதிவை எனக்கு அனுப்பி உதவினார். பாடலை அவர் முழுமையாகப் பாடும் காட்சியைத்தான் இந்தப் பாடலில் சேர்க்க வேண்டும் என்பது என்னுடைய விருப்பமாக இருந்தது. ஆனால், அதற்கான படப்பிடிப்பை நடத்துவதற்குள் நிலைமை வேறுவிதமாக முடிந்துவிட்டது.<\/p>\n\n\n\n<p>வெறுமனே அவரின் படங்களைச் சேர்த்து அந்தக் கழிவிரக்கத்தைப் பயன்படுத்தி இந்தப் பாடலை பிரபலப்படுத்துவதில் எனக்கு உடன்பாடில்லை. அதனால், ஒரு நீண்ட பயணத்துக்குத் தயாராகும் காதலர்களை வரைந்து அதை கிராஃபிக்காக இந்தப் பாடலுக்கான காட்சிகளாக்கி, நான் மிகவும் மதிக்கும் எஸ்.பி.பி. சாரின் பிறந்த நாளில் அவருடைய ரசிகர்களின் சார்பாக இந்தப் பாடலை அன்புக் காணிக்கை ஆக்கியிருக்கிறேன் என்றார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/spbs-kathadi-megam-song-goes-viral\/\" rel=\"nofollow\">&#8220;காத்தாடி மேகம்&#8221; எஸ்.பி.பி.யின் மறைவுக்கு பின் வைரலாகும் மெலடி<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/spbs-kathadi-megam-song-goes-viral\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-26-1.jpg"],"pubdate":"Fri, 11 Jun 2021 04:37:29 +0000"},{"title":"கிளிநொச்சியில் உலர் உணவுப் பொதிகள் வழங்கி வைப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இதற்கமைய முறிகண்டி செய்வபுரம் பகுதியில் தெரிவு செய்யப்பட்ட 20 குடும்பங்களிற்கு 2000 ரூபாய் பெறுமதியான உலருணவு பொருட்கள் வழங்கி வைக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>முறிகண்டி, செல்வபுரம், பொன்னகர் பகுதியில் தெரிவு செய்யப்பட்ட முதியவர்கள் மற்றும் பெண் தலைமைத்துவ குடும்பங்களை அடையாளம் கண்டு அவர்களிற்கு குறித்த உலருணவு பொதிகள் வழங்கி வைக்கப்பட்டன.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/116299\/\" rel=\"nofollow\">கிளிநொச்சியில் உலர் உணவுப் பொதிகள் வழங்கி வைப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/116299\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/IMG_20210610_141048-1536x864-1.jpg"],"pubdate":"Fri, 11 Jun 2021 04:20:10 +0000"},{"title":"மருத்துவர்கள் பூலோகத்தின் இறைதூதர்கள் -அந்தர்பல்டி அடித்த பாபா ராம்தேவ்…!","text":"<p>யோகா, ஆயுர்வேதமும் தனக்கு பலம் சேர்க்கும் என்பதால்<br \/>கொரோனா தடுப்பூசி போட்டுக்கொள்ளமாட்டேன் என யோகா குரு பாபா ராம்தேவ் கூறி வந்தார்.<\/p>\n\n\n\n<p>தற்போது கடைபிடிக்கப்பட்டு வரும் அலோபதி மருத்துவ முறை முற்றிலும் முட்டாள்தனமாது என்றும் இந்த பெருந்தொற்று காலத்தில் அரசால் அங்கீகரிக்கப்பட்ட ரெம்டெசிவிர் உள்ளிட்ட மருந்துகள் மக்களின் உயிரைக் காப்பதிலிருந்து தோல்வியடைந்துவிட்டன என்றும் கூறி வந்தார்.<\/p>\n\n\n\n<p>அலோபதி மருந்துகளாலும், மருத்துவத்தாலும் லட்சக்கணக்கான உயிர்களை இழந்துள்ளோம் என்றும் இந்த முறையை முற்றிலும் நீக்கிவிட்டு ஆயுர்வேத முறையை அமல்படுத்த வேண்டும் என்றும் பாபா ராம்தேவ் கூறினார்.<\/p>\n\n\n\n<p>மேலும் அவர் மருத்துவர்களை கொலையாளிகள் என்று சுட்டிக்காட்டியது சர்ச்சையை ஏற்படுத்தியது.<\/p>\n\n\n\n<p>இதையடுத்து நாடு முழுவதும் பாபா ராம்தேவ்வுக்கு எதிராக மருத்துவர்களும் பொதுமக்களும் கண்டனங்களை தெரிவித்து வந்தனர்.<\/p>\n\n\n\n<p>இந்த நிலையில், தனது கருத்தில் இருந்து அந்தர்பல்டி அடிக்கும் விதமாக தான் கொரோனா தடுப்பூசி போட்டுக் கொள்ளப்போகிறேன் என்று பாபா ராம் தேவ் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>மருத்துவர்கள் பூமியில் உள்ள கடவுளின் தூதுவர்கள் என்றும் தனது முந்தைய கருத்தை மாற்றிக் கொண்டு பேசியுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/baba-ramdev-changed-his-opinion-of-doctor-and-vaccine\/\" rel=\"nofollow\">மருத்துவர்கள் பூலோகத்தின் இறைதூதர்கள் -அந்தர்பல்டி அடித்த பாபா ராம்தேவ்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/baba-ramdev-changed-his-opinion-of-doctor-and-vaccine\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-25-1.jpg"],"pubdate":"Fri, 11 Jun 2021 04:18:37 +0000"},{"title":"யாழில் 2 வல்லரசுகளின் ஆதிக்கத்தால் பனிப்போர் அபாயம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>யாழ்ப்பாணம் – காங்கேசன்துறையில் அமைந்துள்ள ஜனாதிபதி மாளிகையை அரசாங்கம் விற்பனை செய்யவுள்ள நிலையில் அதனை சீனா தான் வாங்குவதற்கு முயற்சி செய்யும். பலாலி விமான நிலையத்தினை இந்தியா அபிவிருத்தி செய்கிறது. காங்கேசன்துறைக்கும் பலாலிக்கும் இடையே அண்ணளவாக 4கி லோமீட்டர்கள் தூரம் தான் இருக்கும்.<\/p>\n\n\n\n<p>இதனால் சீனா மற்றும் இந்தியா ஆகிய இரண்டு நாடுகளினதும் ஆதிக்கம் அருகருகே உள்ளதனால் யாழில் ஒரு பனிப்போர் ஏற்படுவதற்கான வாய்ப்பு உள்ளது என வடக்கு மாகாண சபையின் முன்னாள் அமைச்சர் அனந்தி சசிதரன் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>ஊடங்களுக்கு கருத்து வெளியிடும் போதே அவர் இவ்வாறு குறிப்பிட்டுள்ளார். இதன்போது கருத்து வெளியிட்டுள்ள அவர், “அண்மையில் நாடாளுமன்றில் துறைமுக அபிவிருத்தி சட்டம் நிறைவேற்றப்பட்டதைத் தொடர்ந்து இலங்கையில் பல பிரதேசங்கள் அந்நிய முதலீடுகளுக்காக விற்கப்படுகின்ற நிலைமை ஏற்பட்டுக் கொண்டிருக்கிறது.<\/p>\n\n\n\n<p>அதேநேரம் கொரோனாவினுடைய பெருந்தொற்றினை தடுப்பது எனக்கூறி அரசு, மக்களை பல வாரங்களாக முடக்கி வைத்திருக்கின்ற ஒரு நிலையில் இந்த அரச சொத்துக்கள் அந்நிய முதலீடுகளை ஏற்படுத்துவதற்கு விற்கப்படுவதை அவதானிக்க முடிகிறது.<\/p>\n\n\n\n<p>இந்த நிலையில் கொழும்பு பகுதியில் பல இடங்கள் சீனாவுக்கு விற்கப்பட்டுள்ள நிலையில் காங்கேசன்துறையில் அமைந்துள்ள அரச சொத்தான ஜனாதிபதி மாளிகையும் அந்நிய முதலீடுகளுக்கு விற்பதற்கு ஏற்பாடுகள் நடைபெறுவதாக அறிய முடிகிறது.<\/p>\n\n\n\n<p>ஏற்கனவே வலிகாமம் வடக்கு மக்கள் 1990களில் வெளியேற்றப்பட்ட பின்னர் அந்த நிலங்கள் இராணுவத்தின் கட்டுப்பாட்டிற்குள் கொண்டுவரப்பட்டு, 90களுக்கு முதல் காங்கேசன்துறையில் இயங்கிய ஆறு மீன்பிடித் துறைமுகங்களும் இன்றுவரை விடுவிக்கப்படாத நிலையில் காங்கேசன்துறையில் ஜனாதிபதி மாளிகை என்ற பெயரில் ஒன்றினை அமைத்துவிட்டு அதனை அரச சொத்தாக கருதி விற்பதற்கு தயாராக இருக்கின்றார்கள்.<\/p>\n\n\n\n<p>இந்த சொத்துக்களின் விற்பனை முகவராக அரச நிறுவனமான சிலந்தீவ என்ற நிறுவனம் தொழிற்படுகிறது. கொரோனா தொற்றின்காரணமாக நாட்டினை முடக்கத்தில் வைத்துக்கொண்டு, வடக்கு மக்களுடைய எந்தவிதமான விருப்பமும் இல்லாமல் இவ்வாறு விற்பனை செய்ய அரசு முயற்சிக்கும் போது அதனை என்ன விலை கொடுத்து வாங்குவதற்கும் சீனா தயாராக உள்ளது.<\/p>\n\n\n\n<p>யுத்தத்தினால் பாதிக்கப்பட்ட வடக்கு மக்கள் தற்போது தான் கொஞ்சம் கொஞ்சமாக அந்த தாக்கத்தில் இருந்து விடுபட்டுக்கொண்டு இருக்கின்றார்கள்.<\/p>\n\n\n\n<p>இந்த நிலையில் அரசு மீண்டும் யாழில் சொத்துக்களை விற்பதன் மூலம் இரண்டு வல்லரசு நாடுகளின் பனிப்போருக்குள் மக்களை சிக்குவதற்கு ஏற்பாடு செய்கின்றது.<\/p>\n\n\n\n<p>எனவே அரசின் இந்த செயற்பாடுகளைத் தடுப்பதற்கு பலம் பொருந்தியதாக காணப்படும் எதிர்க்கட்சி வீதியில் இறங்கிப் போராட வேண்டும்.“ எனக் குறிப்பிட்டுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/116295\/\" rel=\"nofollow\">யாழில் 2 வல்லரசுகளின் ஆதிக்கத்தால் பனிப்போர் அபாயம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/116295\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/21-60c20f0f64881.jpg"],"pubdate":"Fri, 11 Jun 2021 04:13:05 +0000"},{"title":"யோகி பாபுவின் இந்தக் கதாபாத்திரத்தை பார்த்து மிரண்டு போன கௌதம் மேனன்.. குவியும் பட வாய்ப்பு!","text":"<p>தமிழ் சினிமாவில் ஸ்டைலிஷ் இயக்குனராக வலம் வந்து கொண்டிருப்பவர் கவுதம் மேனன். இவர் படத்தில் நடிப்பதற்காக பல பிரபலங்கள் காத்துக் கொண்டிருக்கின்றனர்.<\/p>\n<p>இந்த நிலையில் யோகி பாபு, ஷீலா ராஜ்குமார் போன்ற பிரபலங்கள் நடிப்பில் OTT தளத்தில் வெளிவந்த மண்டேலா படம் ரசிகர் மத்தியில் நல்ல வரவேற்ப்பை பெற்றது.<\/p>\n<p>எதார்த்தமான நடிப்பில் யோகிபாபு மிகச் சிறப்பாக நடித்திருப்பார். கண்டிப்பாக இவருக்கான சிறந்த நடிகருக்கான விருது காத்துக் கொண்டு தான் இருக்கின்றது.<\/p>\n<p>இந்த படத்தை பார்த்துவிட்டு கௌதம் மேனன் தனது டுவிட்டர் பக்கத்தில் பாராட்டியது மட்டுமில்லாமல் வரும் காலங்களில் யோகிபாபுவுடன் வேலை பார்ப்பதற்கு விருப்பம் தெரிவித்துள்ளார்.<\/p>\n<p>யோகிபாபு மற்றும் படக்குழுவினருக்கு வாழ்த்துக்களையும் தெரிவித்துள்ளார். சலூன் கடை வைத்து கிராமத்தில் ஒரு மனிதனாக கூட மதிக்கப்படாத ஒருவரின் வாழ்க்கையை வைத்து இந்த படத்தின் கதை அமைக்கப்பட்டிருக்கும்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_225783\" style=\"width: 710px;\"><img alt=\"\" class=\"size-full wp-image-225783\" height=\"399\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/03\/yogi-babu-in-mandela.jpg\" width=\"700\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-225783\">yogi babu in mandela<\/p><\/div>\n<p>கௌதம் மேனன் ட்விட்டர் பதிவிற்கு யோகி பாபு &#8216;நன்றி கௌதம் மேனன் சார்&#8217; என்று பதிவிட்டுள்ளார். தமிழ் சினிமாவில் இப்படி ஒரு காமெடி நடிகருக்கு முழு நடிகருக்கான அங்கீகாரம் கிடைத்திருப்பது யோகி பாபு ரசிகர்களுக்கு பெரும் கொண்டாட்டம் தான்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_238805\" style=\"width: 610px;\"><img alt=\"yogi-babu-twit\" class=\"size-full wp-image-238805\" height=\"395\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/yogi-babu-twit.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-238805\">yogi-babu-twit<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/gautham-menon-twit-for-good-acting-by-yogi-babu\/\" rel=\"nofollow\">யோகி பாபுவின் இந்தக் கதாபாத்திரத்தை பார்த்து மிரண்டு போன கௌதம் மேனன்.. குவியும் பட வாய்ப்பு!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/gautham-menon-twit-for-good-acting-by-yogi-babu\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/03\/yogi-babu-in-mandela.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/yogi-babu-twit.jpg"],"pubdate":"Fri, 11 Jun 2021 04:12:48 +0000"},{"title":"இலங்கையில் மேலும் சில பகுதிகள் விடுவிப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இலங்கையில் 7 மாவட்டங்களைச் சேர்ந்த 26 கிராம சேவகர் பிரிவுகள், தனிமைப்படுத்தலில் இருந்து விடுவிக்கப்பட்டன.<\/p>\n\n\n\n<p>திருகோணமலை, நுவரெலியா, மொனராகலை, ஹம்பாந்தோட்டை, மட்டக்களப்பு, களுத்துறை மற்றும் கம்பஹா ஆகிய மாவட்டங்களை சேர்ந்த சில பகுதிகளே தனிமைப்படுத்தலில் இருந்து இவ்வாறு விடுவிக்கப்பட்டுள்ளன என இராணுவ தளபதி ஜெனரல் சவேந்திர சில்வா தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>அந்தவகையில் நுவரெலியா மாவட்டத்தில் லிந்துலை பொலிஸ்பிரிவுக்கு உட்பட்ட சென்கும்ஸ் தோட்டம் தனிமைப்படுத்தலில் இருந்து விடுவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அதேபோன்று மட்டக்களப்பு மாவட்டத்தில் காத்தான்குடி பொலிஸ் பிரிவுக்கு உட்பட்ட நொச்சிமுனை கிராம சேவகர் பிரிவு தனிமைப்படுத்தலில் இருந்து விடுவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மேலும் திருகோணமலை மாவட்டத்தில் கிண்ணியா பொலிஸ் பிரிவுக்கு உட்பட்ட குறிஞ்சாங்கேணி மற்றும் முனைச்சேனை ஆகிய கிராம சேவகர் பிரிவுகள் தனிமைப்படுத்தலில் இருந்து விடுவிக்கப்பட்டுள்ளன.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/116290\/\" rel=\"nofollow\">இலங்கையில் மேலும் சில பகுதிகள் விடுவிப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/116290\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/srilanka-1590248269.jpeg"],"pubdate":"Fri, 11 Jun 2021 04:04:18 +0000"},{"title":"கட்டுக்கடங்காமல் சுற்றும் மக்கள்…! வாகன சோதனையை தீவிரப்படுத்தும் தமிழக அரசு…!","text":"<p>தமிழகத்தில் கொரோனா பரவலை தடுக்க முழு ஊரடங்கு பிறப்பிக்கப்பட்டுள்ள நிலையில், கட்டுப்பாடுகளை மீறி ஏராளமானோர் சாலைகளில் சுற்றுவதால் வாகன சோதனையை மீண்டும் தீவிரப்படுத்த காவல்துறை அதிகாரிகள் உத்தரவிட்டுள்ளனர்.<\/p>\n\n\n\n<p>இதையடுத்து தமிழகம் முழுவதும் இன்று முதல் தீவிர வாகன சோதனை நடத்தப்பட உள்ளது.<\/p>\n\n\n\n<p>தேவையின்றி வெளியே சுற்றுபவர்களின் வாகனங்களை பறிமுதல் செய்து, அபராதம்விதிக்க அதிகாரிகள் உத்தரவிட்டுள்ளனர்.<\/p>\n\n\n\n<p>கடந்த 62 நாட்களில் மட்டும் முகக்கவசம் அணியாதவர்கள் மீது 13.50 லட்சம் வழக்குகளும், தனிமனித இடைவெளியை பின்பற்றாதவர்கள் மீது 71,469 வழக்குகளும்பதிவு செய்யப்பட்டுள்ளன என காவல்துறையினர் தெரிவித்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/tn-police-increased-vehicle-checking\/\" rel=\"nofollow\">கட்டுக்கடங்காமல் சுற்றும் மக்கள்…! வாகன சோதனையை தீவிரப்படுத்தும் தமிழக அரசு…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/tn-police-increased-vehicle-checking\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-24-1.jpg"],"pubdate":"Fri, 11 Jun 2021 03:59:15 +0000"},{"title":"ஆர்ப்பாட்டங்களுக்கு மத்தியில் 20 தமிழர்களை நாடு கடத்திய ஜேர்மனி!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஜேர்மனி, பிராங்போர்ட் விமான நிலையத்தில் தமிழர்கள் உட்பட பெருந்தொகையானோர் நடத்திய எதிர்ப்பு ஆர்ப்பாட்டத்துக்கு மத்தியில் சுமார் 20 தமிழர்கள் நேற்று முன்தினமிரவு பலவந்தமாக தனி விமானமொன்றில் இலங்கைக்கு நாடு கடத்தப்பட்டனர்.<\/p>\n\n\n\n<p>அரசியல் தஞ்சக் கோரிக்கை நிராகரிக்கப்பட்டவர்களே இவ்வாறு நாடு கடத்தப்பட்டதாக தெரிவிக்கப்படுகின்றது.<\/p>\n\n\n\n<p>நாடு கடத்தப்படுவதற்காக போட்ஸ்ஹைம் நகரில் அமைந்துள்ள தடுப்பு முகாமிலிருந்து இவர்கள் நேற்று முன்தினம் நண்பகல் பலத்த பொலிஸ் பாதுகாப்புடன் பிராங்போர்ட் கொண்டுவரப்பட்டனர்.<\/p>\n\n\n\n<p>ஜேர்மனியிலிருந்து ஈழத்தமிழ் அகதிகள் நாடுகடத்தப்படுவதை எதிர்த்து மனித உரிமை அமைப்பும் ஏனைய சில அமைப்புகளும் இணைந்து ஜேர்மனியில் போட்ஸ்ஹைம் நகரில் அமைந்துள்ள தடுப்பு முகாமுக்கு எதிரில் கடந்த திங்கள் மாலையிலிருந்து ஒரு தொடர் போராட்டத்தை நடத்தியிருந்தனர்.<\/p>\n\n\n\n<p>இந்தக் கடுமையான போராட்டத்துக்கு மத்தியில் பொலிஸ் பாதுகாப்புடன் வாகனமொன்று தடுப்பு முகாமுக்குள்ளே வந்து அகதிகளை ஏற்றிக் கொண்டு விமான நிலையம் சென்றதாகத் தெரிவிக்கப்படுகின்றது.<\/p>\n\n\n\n<p>அந்த வாகனத்தைச் செல்ல விடாமல் தடுக்க ஆர்ப்பாட்டக்காரர்கள் முயன்ற போதிலும், கடுமையான பொலிஸ் பாதுகாப்புடன் வாகனம் வெளியேறியது.<\/p>\n\n\n\n<p>பிராங்போர்ட் விமான நிலையத்திலும் பெருந்தொகையான தமிழர்களும்,ஜேர்மன் நாட்டவர்கள் சிலரும் இணைந்து எதிர்ப்புப் போராட்டத்தை முன்னெடுத்தனர். புகலிடக் கோரிக்கை நிராகரிக்கப்பட்டவர்களே நேற்று முன்தினம் இரவு விஷேட விமானம் ஒன்றின் மூலம் நாடு கடத்தப்பட்டதாக பிராங்போர்ட் செய்திகள் தெரிவிக்கின்றன.<\/p>\n\n\n\n<p>இதேவேளை, நாடு கடத்தப்படுவதற்காகத் தடுத்து வைக்கப்பட்டிருந்தவர்களில் இருவர் விடுதலை செய்யப்பட்டனரெனவும் தெரிவிக்கப்படுகின்றது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/116287\/\" rel=\"nofollow\">ஆர்ப்பாட்டங்களுக்கு மத்தியில் 20 தமிழர்களை நாடு கடத்திய ஜேர்மனி!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/116287\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/20210610102425.jpg"],"pubdate":"Fri, 11 Jun 2021 03:57:54 +0000"},{"title":"நேரடியாக டி.வி.யில் ரிலீசாகும் சமுத்திரகனி படம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தனுஷின் ‘திருடா திருடி’ படத்தின் மூலம் இயக்குநராக அறிமுகமானவர் சுப்ரமணியம்சிவா. அதன்பின் பொறி, யோகி, சீடன் போன்ற படங்களை இயக்கிய அவர், வடசென்னை படத்தில் முக்கிய கதாபாத்திரத்திலும் நடித்திருந்தார். தற்போது நீண்ட இடைவெளிக்குப் பின் சமுத்திரகனியை வைத்து இவர் இயக்கியிருக்கும் படம் ‘வெள்ளை யானை’.<\/p>\n\n\n\n<p>நடிகை ஆத்மியா கதாநாயகியாக நடித்துள்ள இப்படத்தில் யோகிபாபு முக்கியமான கதாபாத்திரத்தில் நடித்துள்ளார். சந்தோஷ் நாராயணன் இப்படத்திற்கு இசையமைத்துள்ளார். இந்தப் படத்தின் படப்பிடிப்பு மற்றும் இறுதிக்கட்டப் பணிகள் முடிவடைந்து, திரையரங்க வெளியீட்டிற்காக நீண்ட நாட்களாக காத்திருந்தது படக்குழு.<\/p>\n\n\n\n<p>தற்போது கொரோனா அச்சுறுத்தல் காரணமாக திரையரங்குகள் மூடப்பட்டுள்ளதால், இப்படத்தை நேரடியாக தொலைக்காட்சியில் ரிலீஸ் செய்ய திட்டமிட்டுள்ளனர். இதற்காக முன்னணி தொலைக்காட்சியுடன் பேச்சுவார்த்தையும் முடிந்துவிட்டதாம். விரைவில் இதுகுறித்த அறிவிப்பு வெளியாகும் என எதிர்பார்க்கப்படுகிறது. முன்னதாக நடிகர் சமுத்திரகனி நடித்த ‘ஏலே’ படமும் நேரடியாக தொலைக்காட்சியில் வெளியிடப்பட்டது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/116284\/\" rel=\"nofollow\">நேரடியாக டி.வி.யில் ரிலீசாகும் சமுத்திரகனி படம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/116284\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/202106110751331744_1_veg55s._L_styvpf.jpg"],"pubdate":"Fri, 11 Jun 2021 03:50:35 +0000"},{"title":"கொரோனாத் தொற்று நோயாளிகளுக்கான மருத்துவ நடைமுறைகள்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>எம்மில் பலருக்கு கொரோனாத் தொற்று அறிகுறிகள் ஏற்பட்டால் மேற்கொள்ள வேண்டிய மருத்துவ நடைமுறைகள் குறித்த சந்தேகங்கள் இருந்து கொண்டே இருக்கின்றன. இதற்கு மருத்துவர்கள் தெளிவான விளக்கத்தை அளிக்கிறார்கள்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/154810\/image_health_9_6_21.jpg\" \/><\/figure>\n\n\n\n<p>அறிகுறிகள் ஏதுமில்லாத கொரோனா நோயாளிகள் தங்களை வீட்டில் தனிமைப்படுத்திக் கொள்ள வேண்டும். அதன் பிறகு ஆறு நிமிட நடை பயிற்சியை மேற்கொண்டு, பிறகு பரிசோதனை மேற்கொள்ள வேண்டும். முக கவசம் அணிவது, கைகளை தூய்மைப்படுத்திக் கொள்வது போன்ற பொதுவான மருத்துவ தற்காப்பு நடைமுறைகளை மேற்கொள்ள வேண்டும்.<\/p>\n\n\n\n<p>குறைவான மற்றும் மிதமான தொற்று பாதிப்பு ஏற்பட்டவர்கள் தங்களை வீட்டில் தனிமைப்படுத்திக் கொள்ள வேண்டும். ஆறு நிமிடம் நடை பயிற்சி மேற்கொண்டு ஓக்சிஜன் அளவு குறித்த பரிசோதனையை மேற்கொள்ள வேண்டும். முக கவசம் அணிவது, கைகளை தூய்மையாக வைத்திருப்பது, சமூக இடைவெளியுடன் இருப்பது போன்ற மருத்துவ நடைமுறைகளை உறுதியாக பின்பற்ற வேண்டும்.&nbsp;<\/p>\n\n\n\n<p>நான்கு மணித்தியாலத்திற்கு ஒரு முறை நாடித்துடிப்பு, இரத்த அழுத்த அளவு, ஓக்சிஜன் அளவு, உடல் வெப்ப பரிசோதனை ஆகியவற்றை தவறாமல் மேற்கொள்ள வேண்டும். இந்த தருணத்தில் மிதமான காய்ச்சலோ அல்லது குறைவான சளியோ இருந்தால் மருத்துவரின் ஆலோசனையுடன் மருந்தை எடுத்துக்கொள்ள வேண்டும்.&nbsp; அதன்போது சிலருக்கு சளியும், இருமலும் அதிகரித்தால் மருத்துவரின் ஆலோசனையுடன் ஓஸ்துமா இன்ஹேலரை பயன்படுத்தலாம்.<\/p>\n\n\n\n<p>தீவிர பாதிப்புக்குள்ளான நோயாளிகள் வைத்தியசாலைக்கு சென்று தீவிர சிகிச்சைப்பிரிவில் சிகிச்சை பெறவேண்டும். அதன்போது கை விரல்களில் பொருத்தப்பட்டிருக்கும் பல்சி ஓக்சி மீற்றர் மூலம் ஆறு நிமிடங்களுக்கு நடைப்பயிற்சி மேற்கொண்டு ரத்த ஓக்சிஜன் அளவை அளவிட வேண்டும்.&nbsp; சிலர் இந்த தருணத்திலும் வீட்டில் இருந்தால், அவர்களின் ஓக்சிஜன் அளவு 94 என்ற எண்ணிக்கை குறைந்தாலோ, மூச்சுத்திணறல் அல்லது மயக்கம் ஏற்பட்டாலோ உடனடியாக மருத்துவரிடம் தெரிவித்துவிட்டு, வைத்தியசாலைக்கு சென்று சிகிச்சை பெற வேண்டும். மேலும் இத்தகைய பரிசோதனையை 6 மணி முதல் 8 மணி நேரத்திற்கு ஒரு முறை தொடர்ந்து மேற்கொள்ள வேண்டும்.<\/p>\n\n\n\n<p>தீவிர பாதிப்பு உள்ள கொரோனா நோயாளிகள் சி பி சி எனப்படும் ரத்த பரிசோதனை, ரத்தத்தில் சர்க்கரையின் அளவு குறித்த பரிசோதனை, சிறுநீர் பரிசோதனை, சி ஆர் பி எனப்படும் புரத பரிசோதனை, சிறுநீரகம் மற்றும் கல்லீரலின் செயல்திறனை கண்டறியும் பரிசோதனை, ரத்த உறைதல் தொடர்பான பரிசோதனை, D-timer, LDH, CPK உள்ளிட்ட ரத்தத்தில் கிருமிகளின் தாக்கம் அல்லது செயல்பாடு குறித்த பரிசோதனை, இந்த பரிசோதனை சிலருக்கு இரண்டு அல்லது மூன்று தினங்கள் கழித்து மீண்டும் மேற்கொள்ள வேண்டும் என மருத்துவர்கள் பரிந்துரைத்தால், அவர்கள் அதனையும் மேற்கொள்ள வேண்டும்.<\/p>\n\n\n\n<p>அத்துடன் இரண்டு நாட்களுக்குப் பிறகு மருத்துவர் பரிந்துரையுடன் எக்ஸ்ரே பரிசோதனை செய்து கொள்ள வேண்டும். இத்தகைய நடைமுறைகளை மேற்கொண்டு மனதில் திடமான நம்பிக்கையுடன் சிகிச்சை மேற்கொண்டால் கொரோனா தொற்று பாதிப்பிலிருந்து முழுமையாக விடுபடலாம்.<\/p>\n\n\n\n<p><strong>டொக்டர் ஸ்ரீதேவி.<\/strong><\/p>\n\n\n\n<p><strong>தொகுப்பு அனுஷா.<\/strong><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/06\/116256\/\" rel=\"nofollow\">கொரோனாத் தொற்று நோயாளிகளுக்கான மருத்துவ நடைமுறைகள்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/06\/116256\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/154810\/image_health_9_6_21.jpg"],"pubdate":"Fri, 11 Jun 2021 03:45:37 +0000"},{"title":"அமிர்கான்-விஸ்வநாதன் ஆனந்துக்கு இடையே செஸ் போட்டி – எல்லாம் நல்லக் காரியத்துக்காக தான்…!","text":"<p>செக்மேட் கோவிட் என்கிற பெயரில் ஜூன் 13ஆம் தேதி நடைபெறும் நிகழ்ச்சியில், கொரோனா நெருக்கடியால் பாதிக்கப்பட்டவர்களுக்கு நிதி திரட்டப்படுகிறது.<\/p>\n\n\n\n<p>இந்த நிகழ்ச்சியை பிரபலப்படுத்தும் வகையில், இந்தி சினிமாவின் முன்னணி நடிகர்களில் ஒருவரான அமிர்கானும் முன்னாள் உலக செஸ் சாம்பியன் விஸ்வநாதன் ஆனந்தும் இணைந்து செஸ் விளையாட உள்ளனர்.<\/p>\n\n\n\n<p>இந்த நிகழ்ச்சியில் இன்னும் சில திரை பிரபலங்களும் கலந்துகொண்டு ஆனந்துக்கு எதிராக செஸ் ஆடுவார்கள் என நிகழ்ச்சி ஏற்பாட்டாளர்கள் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>இந்தியாவின் மிகப்பெரிய நிதி திரட்டல் நிகழ்ச்சியை ரசிகர்கள் கண்டுகளித்து தாராளமாக நன்கொடை கொடுத்து இந்த நிகழ்ச்சியை வெற்றி பெறச் செய்யுங்கள் என நிகழ்ச்சி ஏற்பாட்டாளர்கள் ட்விட்டரில் குறிப்பிட்டுள்ளனர்.<\/p>\n\n\n\n<p>அத்துடன் எங்கு நிதி தரலாம் என்கிற இணையதள முகவரியும் கொடுக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">The moment you all have been waiting for!<br \/><br \/>Superstar Aamir Khan, an ardent chess lover, will be playing an exhibition match against former world champion Vishy Anand! (<a href=\"https:\/\/twitter.com\/vishy64theking?ref_src=twsrc%5Etfw\">@vishy64theking<\/a>)<br \/><br \/>Please feel free to donate generously to make this event a success. <a href=\"https:\/\/t.co\/mgOmSwr54n\">https:\/\/t.co\/mgOmSwr54n<\/a> <a href=\"https:\/\/t.co\/YFyK1oeka2\">pic.twitter.com\/YFyK1oeka2<\/a><\/p>&mdash; Chess.com &#8211; India (@chesscom_in) <a href=\"https:\/\/twitter.com\/chesscom_in\/status\/1401912770291896320?ref_src=twsrc%5Etfw\">June 7, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>வரும் ஒவ்வொரு பெரிய நிதியும் சேர்ந்து ஒரு குறிப்பிட்ட அளவு தொகையை எட்டும்போதெல்லாம், இந்த நிகழ்ச்சியில் கலந்துகொள்ளப் போகும் பிரபலங்களின் பெயர்களை ஒவ்வொன்றாக வெளியிட திட்டமிட்டுள்ளனர்.<\/p>\n\n\n\n<p>ஏற்கெனவே அமிர் கானும், விஸ்வநாதன் ஆனந்தும் ஒரு செஸ் போட்டியில் விளையாடியுள்ளனர் என்பது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/chess-competition-between-aamir-and-vishwanathan-anand\/\" rel=\"nofollow\">அமிர்கான்-விஸ்வநாதன் ஆனந்துக்கு இடையே செஸ் போட்டி &#8211; எல்லாம் நல்லக் காரியத்துக்காக தான்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/chess-competition-between-aamir-and-vishwanathan-anand\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-23-1.jpg"],"pubdate":"Fri, 11 Jun 2021 03:43:39 +0000"},{"title":"முதல்வர் மு.க.ஸ்டாலின் ஆலோசனை – மேலும் ஒரு வாரம் ஊரடங்கு நீட்டிப்பு?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தமிழகத்தில் கொரோனா பரவலை கட்டுப்படுத்த கடந்த மே 10 முதல் 24ம் தேதி வரை இரண்டு வாரத்திற்கு தளர்வுகளுடன் கூடிய ஊரடங்கு அமல்படுத்தப்பட்டது.<\/p>\n\n\n\n<ul><li>கொரோனா பரவல் அதிகரித்ததால் எந்தவித தளர்வுகளும் இல்லாத முழு ஊரடங்கை தமிழக அரசு கடந்த 24ம் தேதியில் இருந்து கடந்த 7ம் தேதி (திங்கள்) அதிகாலை 6 மணி அறிவித்தது.<\/li><li>அரசின் கடும் கட்டுப்பாடுகள் மூலம் 34 ஆயிரத்திற்கும் மேல் உயர்ந்து வந்த கொரோனா பாதிப்பு வெகுவாக குறைந்து, தற்போது 16,800 ஆக குறைந்துள்ளது.<\/li><\/ul>\n\n\n\n<p>சென்னை: தமிழகத்தில் வரும் 14ம் தேதியுடன் தளர்வுகளுடன் கூடிய முழு ஊரடங்கு முடிவடையும் நிலையில் கொரோனா தொற்றை முற்றிலும் தடுப்பதற்காக, முதல்வர் மு.க.ஸ்டாலின் உயர் அதிகாரிகளுடன் நேற்று ஆலோசனை நடத்தினார். அப்போது, தமிழகத்தில் தளர்வுகளுடன் கூடிய ஊரடங்கை மேலும் ஒரு வார காலம் நீட்டிக்க அரசுக்கு அதிகாரிகள் பரிந்துரை செய்துள்ளனர். இதுகுறித்த அதிகாரப்பூர்வ அறிவிப்பு இன்று வெளியாகிறது. தமிழகத்தில் கொரோனா பரவலை கட்டுப்படுத்த கடந்த மே மாதம் 10ம் தேதி முதல் 24ம் தேதி வரையில் இரண்டு வாரத்திற்கு தளர்வுகளுடன் கூடிய ஊரடங்கு அமல்படுத்தப்பட்டது.<\/p>\n\n\n\n<p>இந்த ஊரடங்கில் அரசு அறிவித்த தளர்வுகளை பயன்படுத்தி பொதுமக்கள் வெளியே சுற்றி வந்தனர். இதனால், கொரோனா பரவல் அதிகரிக்க தொடங்கியது. இதையடுத்து எந்தவித தளர்வுகளும் இல்லாத முழு ஊரடங்கை தமிழக அரசு மே 24ம் தேதியில் இருந்து கடந்த 7ம் தேதி (திங்கள்) அதிகாலை 6 மணி அறிவித்தது. அரசின் கடும் கட்டுப்பாடுகள் மூலம் 34 ஆயிரத்திற்கும் மேல் உயர்ந்து வந்த கொரோனா பாதிப்பு வெகுவாக குறையத் தொடங்கியது. தற்போது, தமிழகத்தில் தொற்று பாதிப்பு 16,800 ஆக குறைந்துள்ளது.<\/p>\n\n\n\n<p>குறிப்பாக கொரோனா உச்சத்தில் இருந்த சென்னை, கோவையிலும் பாதிக்கப்படுவோரின் எண்ணிக்கை வெகுவாக குறைந்துள்ளது. இதன் காரணமாக, காய்கறி, மளிகை, மீன், இறைச்சி, ஹார்ட்வேர், எலக்ட்ரிக்கல், வாகனங்கள் பழுதுபார்க்கும் கடைகள் காலை 6 மணி முதல் மாலை 5 மணி வரை திறக்க அனுமதி அளிக்கப்பட்டுள்ளது. அதேபோன்று, அரசு மற்றும் தனியார் அலுவலகங்களில் 30 சதவீத ஊழியர்களுடன் பணியாற்றவும் அனுமதி வழங்கப்பட்டுள்ளது. வேலைக்கு செல்பவர்கள் இ-பதிவு செய்து, அதற்கான சான்று வைத்திருக்க வேண்டும்.<\/p>\n\n\n\n<p>ஆனாலும், அத்தியாவசிய தேவைகள் மற்றும் அரசின் அனுமதிக்கப்பட்ட வேலைகளுக்கு செல்பவர்கள் மட்டும் இ-பதிவு அல்லது தகுந்த அடையாள அட்டை பெற்று வெளியே செல்லுமாறு போலீசார் தொடர்ந்து அறிவுறுத்தி வருகின்றனர். இந்தநிலையில், வரும் 14ம் தேதி காலை 6 மணியுடன் ஊரடங்கு முடிவடையும் நிலையில், தமிழகத்தில் தொற்று தினமும் குறைந்து வந்தாலும், தினசரி பாதிப்பு 16 ஆயிரத்துக்கும் அதிகமாக உள்ளது.<\/p>\n\n\n\n<p>இதனால், ஊரடங்கை இதே தளர்வுகளுடன் நீட்டிக்கலாமா? அல்லது கூடுதலாக புதிய தளர்வுகளை வழங்கலாமா? என்பது குறித்து மக்கள் நல்வாழ்வுத்துறை மற்றும் காவல்துறை உயர் அதிகாரிகளுடன் முதல்வர் மு.க.ஸ்டாலின் தலைமை செயலகத்தில் நேற்று ஆலோசனை நடத்தினார். காலை 11 மணி முதல் மதியம் 1 மணி வரை இந்த ஆலோசனை கூட்டம் நடைபெற்றது. இந்த கூட்டத்தில், தலைமை செயலாளர் இறையன்பு, மக்கள் நல்வாழ்வுத்துறை முதன்மை செயலாளர் ராதாகிருஷ்ணன், வருவாய் துறை முதன்மை செயலாளர் குமார் ஜெயந்த், தமிழக டிஜிபி திரிபாதி, சென்னை மாநகர போலீஸ் கமிஷனர் சங்கர் ஜிவால் மற்றும்உயர் அதிகாரிகள் கலந்துகொண்டனர்.<\/p>\n\n\n\n<p>கூட்டத்தில், கொரோனா தொற்றை மேலும் கட்டுப்படுத்த எடுக்க வேண்டிய துரித நடவடிக்கைகள் குறித்து அரசுக்கு அதிகாரிகள் ஆலோசனை வழங்கினர். தடுப்பூசி போடும் பணியை விரிவுபடுத்துவது, தற்போது தினசரி 1.70 லட்சம் பேருக்கு கொரோனா பரிசோதனை செய்யப்பட்டு வருகிறது. இதை 2 லட்சமாக அதிகரிப்பது குறித்தும் ஆலோசிக்கப்பட்டதாக தெரிகிறது.<\/p>\n\n\n\n<p>இதேபோல், கடந்த 7ம் தேதி அறிவிக்கப்பட்ட ஊரடங்கில் தொற்று பாதிப்பு அதிகம் இருந்த கோவை, நீலகிரி, திருப்பூர், ஈரோடு, சேலம், கரூர், நாமக்கல், தஞ்சாவூர், திருவாரூர், நாகப்பட்டினம், மயிலாடுதுறை ஆகிய 11 மாவட்டங்களுக்கு ஒருசில அத்தியாவசிய தளர்வுகள் மட்டுமே அளிக்கப்பட்டது. தற்போது, தொற்று குறைந்துள்ளதால் இந்த மாவட்டங்களில் கூடுதல் தளர்வுகளை அளிப்பது குறித்தும் கூட்டத்தில் ஆலோசிக்கப்பட்டதாக தெரிகிறது.<\/p>\n\n\n\n<p>இதேபோல், வரும் காலங்களில் தொற்று பரவல் அதிகரித்தால் அதற்கேற்ப முன்னெச்சரிக்கை நடவடிக்கைகளை தீவிரப்படுத்துவது குறித்தும் ஆலோசிக்கப்பட்டது. இந்த கூட்டத்தில் பங்கேற்ற சுகாதார துறை உயர் அதிகாரி ஒருவர் கூறும்போது, தமிழகத்தில் கொரோனா தொற்று படிப்படியாக குறைய தொடங்கியுள்ளது. ஆனாலும் பொதுமக்கள் அத்தியாவசிய பணிக்கு மட்டுமே வெளியே வர வேண்டும் என்று தொடர்ந்து வலியுறுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இன்னும் ஒரு வாரத்தில் தமிழகத்தில் தொற்று பரவலை 5 ஆயிரத்துக்கும் கீழ் கொண்டு வர நடவடிக்கை எடுக்க திட்டமிடப்பட்டுள்ளது. அதனால், தளர்வுகளுடன் கூடிய முழு ஊரடங்கு அல்லது கூடுதல் தளர்வுகளுடன் ஊரடங்கை தமிழகத்தில் மேலும் ஒரு வாரம் நீட்டிக்க அரசுக்கு பரிந்துரை செய்துள்ளோம். ஆனாலும், இறுதி முடிவை தமிழக அரசுதான் எடுக்கும். தமிழகத்தில் தற்போதுள்ள ஊரடங்கை நீட்டிப்பது அல்லது தளர்வுகளுடன் ஊரடங்கை அறிவிப்பது குறித்து இன்று அதிகாரப்பூர்வமாக அறிவிக்கப்படும்’’ என்றார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/116281\/\" rel=\"nofollow\">முதல்வர் மு.க.ஸ்டாலின் ஆலோசனை &#8211; மேலும் ஒரு வாரம் ஊரடங்கு நீட்டிப்பு?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/116281\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/202106041441572850_Tamil_News_Tamil-News-TN-govt-likely-to-extend-curfew-one-week_SECVPF.jpg"],"pubdate":"Fri, 11 Jun 2021 03:17:44 +0000"},{"title":"கொவிட் தொற்று காரணமாக எட்டு நாட்களேயான சிசு பலி!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கம்பளை வைத்தியசாலையில் சிகிச்சை பெற்று வந்த, பிறந்து 08 நாட்களேயான சிசு, கொவிட் தொற்று காரணமாக மரணித்துள்ளதாக தெரிவிக்கப்படுகின்றது.<\/p>\n\n\n\n<p>கடந்த 25 ஆம் திகதி பிறந்த குழந்தை 27 ஆம் திகதி வைத்தியசாலையிலிருந்து வீடு திரும்பியிருந்தது. வீட்டுக்கு வந்ததை அடுத்து காய்ச்சல் மற்றும் வாந்தி காரணமாக மீண்டும் வைத்தியசாலையில் அனுமதிக்கப்பட்டதையடுத்து குழந்தைக்கு கொவிட் தொற்று உறுதி செய்யப்பட்டது.<\/p>\n\n\n\n<p>கம்பளை, புஸ்ஸல்லாவ பகுதியை சேர்ந்த குழந்தை ஒன்றே இவ்வாறு மரணித்துள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/116277\/\" rel=\"nofollow\">கொவிட் தொற்று காரணமாக எட்டு நாட்களேயான சிசு பலி!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/116277\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/sisu.jpg"],"pubdate":"Fri, 11 Jun 2021 03:06:40 +0000"},{"title":"3ஆம் டோஸ் தேவைப்பட்டால், ஏற்பாடு செய்யுங்கள்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>சுகாதாரப் பரிந்துரைகளின்படி, உலகளாவிய சூழ்நிலைகளைக் கருத்திற்கொண்டு, தடுப்பூசி ஏற்றுவதில் மூன்றாவது டோஸ் தேவைப்டுமாக இருந்தால், அதனை இப்போதே பெற்றுக்கொள்வதற்கான ஏற்பாடுகளைச் செய்யுமாறு ஜனாதிபதி கோட்டாபய ராஜபக்ஷ அதிகாரிகளுக்குப் பணிப்புரை விடுத்துள்ளார்.<\/p>\n\n\n\n<p>உலகின் பல முன்னணி நாடுகள் மூன்றாவது டோஸுக்கான தடுப்பூசிகளை தற்போது கொள்வனவு செய்ய ஆரம்பித்துள்ளன. இலங்கையும் இது குறித்து விசேட கவனம் செலுத்தி மூன்றாவது டோஸ் வழங்குவதற்கான அவசியத்தை ஜனாதிபதி சுட்டிக்காட்டினார்.<\/p>\n\n\n\n<p>உலகெங்கிலும் தடுப்பூசிகளுக்கு பெரும் கேள்வி உள்ளது. இந்தப் போட்டி சூழ்நிலையில், இலங்கைக்கு அதிகளவு தடுப்பூசிகளைப் பெற்றுக்கொள்ள பல நாடுகளின் தலைவர்களுடன் கலந்துரையாடி உதவி கோரியுள்ளதாக ஜனாதிபதி அவர்கள் தெரிவித்தார். அந்தவகையில், மிகுந்த சிரமத்துக்கு மத்தியில் பெற்றுக்கொள்ளப்பட்டுள்ள தடுப்பூசிகளை வெளிப்படைத்தன்மையுடனும் முறையாகவும் வழங்க வேண்டியதன் அவசியத்தை ஜனாதிபதி வலியுறுத்தினார்.<\/p>\n\n\n\n<p>தற்போது அதிகளவு தடுப்பூசிகள் கிடைக்கப்பெற்றுள்ள நிலையில், 60 வயதுக்கு மேற்பட்ட அனைவருக்கும், தொற்றாளர்களுடன் நெருங்கிய தொடர்புகளைப் பேணியவர்களாக அடையாளம் காணப்பட்டவர்களுக்கும் தடுப்பூசி ஏற்ற வேண்டியதன் அவசியத்தையும் ஜனாதிபதி அவர்கள் சுட்டிக்காட்டினார். அதே நேரம், தொற்றா நோய்களால் பாதிக்கப்பட்டுள்ள அனைவருக்கும் தடுப்பூசி ஏற்றுவதற்கு நடவடிக்கை எடுக்குமாறும் ஜனாதிபதி அறிவுறுத்தினார்.<\/p>\n\n\n\n<p>அதிகளவானவர்களுக்குத் தடுப்பூசி ஏற்றுவதன் மூலம் கொவிட் நோய்த்தொற்று பரவுவதையும், மக்கள் நோய்த்தொற்றுக்கு உள்ளாவதையும் தடுக்க முடியும் என்று ஜனாதிபதி தெரிவித்தார். நேற்று (10) பிற்பகல் ஜனாதிபதி அலுவலகத்தில் இடம்பெற்ற கொவிட் ஒழிப்பு விசேட குழுக் கூட்டத்தின் போதே ஜனாதிபதி இதனைத் தெரிவித்தார்.<\/p>\n\n\n\n<p>முறையான தடுப்பூசி ஏற்றல் மற்றும் தடுப்பூசி ஏற்றிக்கொள்வோர் பற்றிய தரவுகளை சேகரிப்பதற்காக தகவல் மற்றும் தொடர்பாடல் தொழில்நுட்ப முகவர் நிறுவனம் (ICTA) விசேட மென்பொருளை உருவாக்கியுள்ளது. இதன் மூலம் கிராம சேவகர் மற்றும் சுகாதார வைத்திய அதிகாரி அலுவலக மட்டத்தில் தடுப்பூசி பெற்றுக்கொள்வதற்கு திகதி மற்றும் நேரத்தை இலகுவாக ஒதுக்கிக் கொள்ள முடியும்.<\/p>\n\n\n\n<p>தற்போது தடுப்பூசி ஏற்றிக்கொண்டவர்கள் மற்றும் எதிர்காலத்தில் தடுப்பூசி ஏற்றிக்கொள்ள இருக்கின்றவர்கள் அனைவரையும் பற்றிய தகவல்களை உள்ளடக்கவும், தடுப்பூசி தொடர்பில் சர்வதேச அளவில் அங்கீகரிக்கப்பட்ட தடுப்பூசிச் சான்றிதழை வழங்கவும் அரசாங்கம் எதிர்பார்க்கின்றது.<\/p>\n\n\n\n<p>கொவிட் வைரஸ் தொற்று அல்லாமல் மரணிப்பவர்களுக்கான இறுதிக் கிரியைகளும், பி.சி.ஆர். பரிசோதனைகளின் காரணமாகத் தாமதப்படுகின்றன என்று பல்வேறு குற்றச்சாட்டுகள் எழுந்துள்ளன. இதைக் கருத்திற் கொண்டு, வேறு காரணங்களால் இறந்தவர்களின் இறுதிச் சடங்குகளை 24 மணி நேரத்திற்குள் நடத்த நடவடிக்கை எடுக்க கொவிட் ஒழிப்பு விசேட குழு முடிவு செய்தது.<\/p>\n\n\n\n<p>அமைச்சர்களான பவித்ரா வன்னியாரச்சி, பந்துல குணவர்தன, மஹிந்தானந்த அலுத்கமகே, பிரசன்ன ரனதுங்க, ரோஹித அபேகுணவர்தன, நாமல் ராஜபக்ஷ, இராஜாங்க அமைச்சர்கள் சுதர்ஷனி பெர்னாண்டோபுல்லே, சன்ன ஜயசுமன, பாராளுமன்ற உறுப்பினர் மதுர விதானகே, ஜனாதிபதியின் செயலாளர் பி.பீ ஜயசுந்தர, ஜனாதிபதியின் தலைமை ஆலோசகர் லலித் வீரதுங்க, சுகாதார அமைச்சின் செயலாளர் (ஓய்வு பெற்ற) மேஜர் ஜெனரல் வைத்திய நிபுணர் சஞ்சீவ முனசிங்க, முப்படைகளின் தளபதிகள் மற்றும் சுகாதாரத் துறை அதிகாரிகள் இந்த நிகழ்வில் கலந்து கொண்டனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/116273\/\" rel=\"nofollow\">3ஆம் டோஸ் தேவைப்பட்டால், ஏற்பாடு செய்யுங்கள்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/116273\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/President-Gotabaya-Instructs-to-Order-3rd-Dose-If-Required-1.jpg"],"pubdate":"Fri, 11 Jun 2021 02:57:05 +0000"},{"title":"லக்ஷ்மண விரதம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஸ்ரீராமர் பட்டாபிஷேகம் ஏற்ற பின் ராமரை பார்த்து ஆசி கூற அகஸ்திய மாமுனிவர் அயோத்திக்கு வருகை புரிந்தார் அகஸ்தியர் சபையில் அமர்ந்ததும் ராவண வதம் பற்றி விவாதிக்கலாயினர் அனைவரும்<\/p>\n\n\n\n<p>அப்பொழுது அகஸ்தியர் சபையினரை பார்த்து ராவண கும்பகர்ண வதத்தை விட லக்ஷ்மணன் ராவணன் மகன் மேகநாதனை வதைத்ததே மாபெரும் வீர செயல் என்றார்.அகஸ்தியர் அதை கேட்டு அனைவரும் ஆச்சிரியமாக அகஸ்தியரை பார்க்க ஸ்ரீராமர் ஏதும் அறியாதவர் போல் ஸ்வாமி எதை வைத்து அப்படி கூறினீர்கள் மேகநாதன் அவ்வளவு சக்தியுள்ளவனா என்று கேட்க அகஸ்தியர் ராமா எல்லாம் அறிந்தவன் நீ ஆனால் ஏதும் அறியாதவன் போல் லக்ஷ்மணின் பெருமையை என் வாயாலே கூறவேண்டும் என்றுதானே இப்படி அறியாதவன் போல் கேட்கிறாய் சரி நானே கூறுகிறேன்<\/p>\n\n\n\n<p>சபையோர்களே ராவணன் மகன் மேகநாதன் தேவலோக அரசன் இந்திரனுடன் போர்புரிந்து அவனை வென்று சிறையில் அடைத்து வைத்தது யாவரும் அறிந்ததே நான் முக கடவுளான பிரம்மா இந்திரனை விடுவிக்க மேகநாதனிடம் கோரிக்கை வைக்க மேகநாதன் இந்திரனை விடுவிக்க வேண்டுமென்றால் தாங்கள் எனக்கு மூன்று அறிய வரங்கள் தரவேண்டும் என நிபந்தனை வைத்தான்<\/p>\n\n\n\n<p>அவை<br \/>1.பதினான்கு ஆண்டுகள் உணவு உண்ணாதவனும்<br \/>2.அதே பதினான்கு ஆண்டுகள் ஒரு நொடி கூட உறங்காது இருப்பவனும்<br \/>3.அதே பதினான்கு ஆண்டுகள் எந்த ஒரு பெண் முகத்தையும் ஏறெடுத்து பார்க்காது இருப்பவன் எவனோ அவனால் மட்டுமே எனக்கு மரணம் நிகழவேண்டும்<br \/>என்று பிரம்மாவிடம் மூன்று அறியவரங்களை பெற்று இந்திரனை விடுவித்தான்<\/p>\n\n\n\n<p>அதனால் மேகநாதனை யாவரும் இந்திரஜித் என்று அழைத்தனர் இப்படி பட்ட மேகநாதனை வதம் செய்த பெருமை லக்ஷ்மணனையே சேரும் என்று கூறி முடிக்க,ராமர் ஸ்வாமி லக்ஷ்மணன் என்னுடன் பதினான்கு ஆண்டுகள் வனவாசம் இருந்த போது அவன் எந்த ஒரு மாதையும்( பெண்ணையும்) ஏறெடுத்து பார்த்ததில்லை என்பதை நான் அறிவேன் ஆனால் உணவும் உறக்கமும் இல்லாமல் எப்படி இருந்திருப்பான் என்று கேள்வி எழுப்ப அகஸ்தியர் அனைத்தும் அறிந்து வைத்து கொண்டே கேட்கிறாயே சரி சற்று பொறு உன் கேள்விக்கான விடையை லக்ஷ்மணனிடமே கேட்டு தெரிந்து கொள்வோம் என்று கூறி லக்ஷ்மணனை அழைத்து வர ஏற்பாடு செய்தார்<\/p>\n\n\n\n<p>அகஸ்தியர் சபைக்கு வந்த லக்ஷ்மணன் அண்ணன் ராமரையும் குரு அகஸ்தியரையும் சபையோரையும் வணங்கிய பின் ராமர் தன் சந்தேகத்தை கேட்டார் லக்ஷ்மணா என்னோடு வனவாசம் இருந்தபோது எந்த பெண்ணையும் ஏறெடுத்து பார்க்காமையும் உணவு உண்ணாமையும் உறக்கம் கொள்ளாமையும் இருந்தாய் என அகஸ்தியர் கூறுகிறாரே எப்படி என சபையோர் முன் விளக்கமுடியுமா லக்ஷ்மணர்?<\/p>\n\n\n\n<p>அண்ணா நினைவு இருக்கலாம் ரிஷிமுக பர்வதத்தில் மாதா சீதையை தேடி அலைந்த போது மாதாவால் வீசப்பட்ட அணிகலன்களை சுக்ரீவன் நம்மிடம் காட்டும்போது அன்னையின் பாத அணிகலன்களை தவிர வேறு எதுவும் என்னால் அடையாளம் காண முடியவில்லை காரணம் அன்னையின் பாதத்தை மட்டுமே பார்த்து நான் தினமும் வணங்குவேன் அதனால் பாத அணிகலன்களை மட்டுமே என்னால் அடையாளம் காணமுடிந்தது.<\/p>\n\n\n\n<p>அடுத்து வனவாசத்தின் போது நீங்களும் மாதாவும் இரவில் உறங்கும்போது நான் காவல் புரியும் நேரம் நித்ராதேவி என்னை ஆட்கொள்ள வரும் நேரம் நான் நித்ராதேவி யிடம் ஒரு வரம் கேட்டேன் அம்மா என் அண்ணன் ராமரையும் என் அண்ணியான மாதா சீதா தேவியையும் பாதுகாக்கவே நானும் அண்ணனோடு வனவாசம் வந்துள்ளேன் அதனால் எங்கள் வனவாசம் முடியும் வரை என்னை நீ ஆட்கொள்ளவே கூடாது இந்த வனவாசம் முடியும் வரை எனக்கு உறக்கமே வரக்கூடாது என வேண்டிக்கொண்டேன் நித்ராதேவியும் என் வேண்டுதலுக்கு செவி சாய்த்து என்னை பதினான்கு ஆண்டுகள் ஆட்கொள்ள மாட்டேன் என வரமளித்தாள். அதனால் எனக்கு உறக்கம் என்பதே இல்லாமல் இருந்தது வனவாசத்தின் போது<\/p>\n\n\n\n<p>மூன்றாவது நம் குருநாதராகிய விஸ்வாமித்திரர் நம் உடல் சோர்வு அடையாமல் இருக்கவும் பசியே எடுக்காமல் இருக்கவும் பலா அதிபலா என்னும் மிகவும் சக்திவாய்ந்த காயத்திரி மந்திரத்தை நம் இருவருக்கும் அவரது யாகம் வெற்றி பெற காவல் புரிந்ததற்காக உபதேசித்தார் அந்த பலா அதிபலா மந்திரத்தை தினமும் உச்சரித்தே எனக்கு பசி ஏற்படாமலும் உடல் சோர்வு அடையாமலும் பார்த்துக்கொண்டேன் என்று கூற சபையினர் எல்லோருமே லக்ஷ்மணனை ஆச்சிரியமாக பார்க்க ஆஞ்சநேயர் அயர்ந்தே போனார்<\/p>\n\n\n\n<p>லக்ஷ்மணின் ராம பக்தியை நினைத்து ராமர் அரியணையை விட்டு இறங்கி வந்து லக்ஷ்மணனை கண்ணீருடன் ஆரத்தழுவி கொண்டார் ஜெகம் புகழும் புண்ணிய கதை ராமனின் கதை மட்டும் அல்ல, லக்ஷ்மணின் கதையும் என்பது எம் கருத்து..!<\/p>\n\n\n\n<p>ஸ்ரீ ராமஜெயம் சொல்வது எவ்வளவு புண்ணியமோ அப்படியே,<br \/>ஸ்ரீ லக்ஷ்மண ஜெயம் சொல்வது புண்ணியமே..!<\/p>\n\n\n\n<p>நன்றி-மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/06\/116270\/\" rel=\"nofollow\">லக்ஷ்மண விரதம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/06\/116270\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/202106110656282250_Tamil_News_Lakshmana-viratham_SECVPF.jpg"],"pubdate":"Fri, 11 Jun 2021 02:39:50 +0000"},{"title":"கொரோனாவுக்கு தொழிலாளி பலி; ஏழை குடும்பத்துக்கு இந்த நிலையா?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83424557\/photo-83424557.jpg\" \/><div class=\"section1\"><div class=\"Normal\">அரியலூர் மாவட்டம், ஆண்டிமடம் தாலுக்கா, , ஆரோக்கியபுரம் தெருவை சேர்ந்தவர் ஆரோக்கிய சாமி (45). இவரது மனைவி புஷ்பா. தம்பதிக்கு அனிகா என்கிற மகள் உள்ளார். \n\nசென்னையில் உள்ள குடியிருப்பில் வீடு பராமரிப்பாளராக ஆரோக்கிய சாமி பணியாற்றி வந்தார். தமிழகம் முழுவதும் தற்போது ஊரடங்கு அமல்படுத்தப்பட்டு உள்ளதால் ஆரோக்கிய சாமி சொந்த ஊரான வரதராஜன்பேட்டைக்கு வந்து தங்கி இருந்தார். \n\nஇந்நிலையில் கடந்த சில தினங்களுக்கு முன்பாக, தொழிலாளி ஆரோக்கிய சாமிக்கு திடீரென உடல்நலக்குறைவு ஏற்பட்டுள்ளது. உடனே மனைவி புஷ்பா மற்றும் உறவினர்கள் அவரை மீட்டு ஜெயங்கொண்டம் அரசு மருத்துவமனையில் சேர்த்தனர். \n\nஅங்கு பரிசோதனை செய்தபோது, ஆரோக்கியசாமிக்கு கொரோனா தொற்று பாதிப்பு உறுதி செய்யப்பட்டுள்ளது. இதையடுத்து, அவர் சிகிச்சைக்காக அரியலூர் அரசு மருத்துவமனைக்கு கொண்டு செல்லப்பட்டார். அங்கு டாக்டர்கள் தீவிர சிகிச்சையளித்தபோதும் ஆரோக்கியசாமி பரிதாபமாக இறந்தார். இதனால் கிராம மக்கள் சோகத்தில் ஆழ்ந்துள்ளனர்.\n\nஇதுகுறித்து வரதராஜன்பேட்டை கிராம மக்கள் கூறியதாவது: \n\nகொரோனாவால் பலியான ஆரோக்கியசாமி ஏழை குடும்பத்தை சேர்ந்தவர். சென்னையில் வீட்டு வேலை செய்து குடும்பத்தை காப்பாற்றி வந்தார். பாழாய் போன கொரோனா வந்து இவரை காவு வாங்குனதால அவரது குடும்பம் கலங்கி நிற்கிறது. \n\nமுதலமைச்சர் மு.க.ஸ்டாலின் சட்டமன்ற எதிர்க்கட்சி தலைவராக இருந்தபோது கொரோனாவால் பலியான குடும்பங்களுக்கு ரூ.1 கோடி நிவாரணமாக கொடுக்க வேண்டும் என்று தமிழக அரசுக்கு கோரிக்கை விடுத்து இருந்தார். \n\nதற்போது அவரே முதலமைச்சராக ஆகியுள்ளார். அதனால் தமிழகத்தில் கொரோனாவால் இறந்த குடும்பங்களுக்கு தகுந்த நிவாரணம் வழங்கிட, முதலமைச்சர் மு.க. ஸ்டாலின் முன்வர வேண்டும். \n\n\n\n\nதமிழ்நாடு பிற்படுத்தப்பட்டோர் நலத்துறை அமைச்சர் எஸ்.எஸ். சிவசங்கர் எங்கள் மாவட்டத்தை சேர்ந்தவர் என்பதால் அவருக்கு எங்களை பற்றியும், எங்கள் ஊரை பற்றியும் நன்றாகவே தெரியும். \n\nஎனவே அமைச்சர் சிவசங்கர் மற்றும் ஜெயங்கொண்டம் எம்எல்ஏ கண்ணன் ஆகியோர் தமிழக முதல்வர் மு.க.ஸ்டாலினிடம் தகுந்த முறையில் எடுத்து கூறி குடும்ப தலைவரை இழந்து நிற்கும் இந்த ஏழை குடும்பத்துக்கு தாமதமில்லாமல் நிவாரணம் பெற்று கொடுக்க நடவடிக்கை எடுக்க வேண்டும். இவ்வாறு அவர்கள் கூறினர்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/tiruchirappalli\/worker-died-of-corona-in-varadarajanpet-ariyalur-district\/articleshow\/83424557.cms","image":["https:\/\/tamil.samayam.com\/photo\/83424557\/photo-83424557.jpg"],"pubdate":"Fri 11 Jun 2021, 11:40:22"},{"title":"ஹாட் லீக்ஸ்: ராஜ கண்ணப்பனின் அடுத்த குறி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680938.jpg\" \/><\/p><p>வேட்பு மனு தாக்கல் செய்ய வந்தபோதே, &amp;ldquo;நான் ஜெயிச்சா மந்திரி&amp;rdquo; என்று சொன்னவர் ராஜ கண்ணப்பன். அந்த அளவுக்கு அவருக்கு தேர்தலுக்கு முன்பே &amp;lsquo;வலுவான&amp;rsquo; உத்தரவாதம் அளிக்கப்பட்டது. அப்படி இருந்ததால் தான் பசையான போக்குவரத்துத் துறைக்கு அமைச்சரானார் கண்ஸ். இந்த நிலையில் தனது அடுத்த லட்சியத்தை அடைய மெல்ல அடிப்போட்டிருக்கிறாராம் கண்ணப்பன். தற்போது அவர் ராமநாதபுரம் மாவட்டத்தின் அமைச்சர். நிர்வாக வசதிக்காகவும் கோஷ்டிகளைச் சமாளிக்கவும் மாவட்டங்களை இரண்டு, மூன்றாக பிரித்து வைத்திருக்கிறது திமுக. ஆனால், பெரிய அளவில் பிரச்சினைகள் ஏதும் இல்லாததால் ராமநாதபுரத்தையும் சிவகங்கை மாவட்டத்தையும் இன்னும் பிரிக்காமல் இருக்கிறார்கள். இதைப் புரிந்துகொண்ட கண்ணப்பன், &amp;ldquo;மானாமதுரை, சிவகங்கை சட்டமன்றத் தொகுதிகளை மட்டும் தனியாக பிரித்து ஒருமாவட்டமாக்கி என்னை அதன் செயலாளராக்குங்கள். அது முடியாவிட்டால் ராமநாதபுரம் மாவட்ட செயலாளர் பொறுப்பையாவது என்னிடம் விடுங்கள்&amp;rdquo; என்று தலைமைக்கு சேதி அனுப்பி இருக்கிறாராம்.<\/p>\n\n<p style=\"text-align: center;\"><strong>மேலும், இதுபோன்ற பரபரப்பும், சுவாரஸ்யமும், அரசியலும் நிறைந்த செய்திகளுக்குத் தொடர்ந்து <a href=\"https:\/\/www.hindutamil.in\/kamadenu\" target=\"_blank\">https:\/\/www.hindutamil.in\/kamadenu<\/a> இணையதளத்தைப் பார்க்கலாம்<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/680938-hot-leaks.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680938.jpg"],"pubdate":"2021-06-11T11:47:53+00:00"},{"title":"ஹாட் லீக்ஸ்: ஏழரையக் கூட்டிட்டு வந்துடாதீங்கடா..!","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680937.jpg\" \/><\/p><p>&amp;ldquo;இன்னும் மூணு மாசத்துக்கு ஆப்ளிகேஷன் அது இதுன்னு என்கிட்ட யாரும் வராதீங்கப்பா... தளபதி எல்லாத்தையும் ரொம்ப மைனூட்டா வாட்ச் பண்றாரு&amp;rdquo; என்று தனது விசுவாச வட்டத்துக்கு அறிவுறுத்தி இருக்கிறாராம் அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி. அதுபோலவே அமைச்சர் கே.என்.நேருவும், &amp;ldquo;டேய்... எங்கயாச்சும் போயி யாருக்கிட்டயாச்சும் ஏழரையைக் கூட்டிட்டு வந்துடாதீங்கடா. தளபதி முன்ன மாதிரி இல்ல. நீங்க ஏதாச்சும் ஏடாகூடமா பண்ணிட்டு வந்தீங்கன்னா என்னைய உண்டு இல்லைன்னு பண்ணிருவாரு. உங்களுக்கு ஏதாச்சும் காரியம் நடக்கணும்னா என்கிட்ட சொல்லுங்கடா... நான் முடிச்சுத் தர்றேன். நீங்கபாட்டுக்கு நேரடியா தலையிட்டு சிக்கல் பண்ணிடாதீங்கடா&amp;rdquo; என்று திருச்சி திமுக பொறுப்பாளர்களுக்கு அன்புக் கட்டளை போட்டிருக்கிறாராம்.<\/p>\n\n<p style=\"text-align: center;\"><strong>மேலும், இதுபோன்ற பரபரப்பும், சுவாரஸ்யமும், அரசியலும் நிறைந்த செய்திகளுக்குத் தொடர்ந்து <a href=\"https:\/\/www.hindutamil.in\/kamadenu\" target=\"_blank\">https:\/\/www.hindutamil.in\/kamadenu<\/a> இணையதளத்தைப் பார்க்கலாம்<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/680937-hot-leaks.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680937.jpg"],"pubdate":"2021-06-11T11:45:47+00:00"},{"title":"10ஆம் வகுப்பு மாணவர்களுக்கு மதிப்பெண்களுடன் கூடிய மதிப்பெண் சான்றிதழ்: அன்புமணி வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680936.jpg\" \/><\/p><p>10ஆம் வகுப்பு தேர்வு ரத்து செய்யப்பட்டுள்ள நிலையில், மதிப்பெண் இல்லாமல் சான்றிதழ் வழங்குவது மாணவர்களின் எதிர்காலத்தை பாதிக்கும். பழைய தேர்வு அடிப்படையில் மாணவர்களுக்கு மதிப்பெண்களுடன் கூடிய மதிப்பெண் சான்றிதழை வழங்க வேண்டும் என அன்புமணி ராமதாஸ் வலியுறுத்தியுள்ளார்.<\/p>\n\n<p>கடந்த ஆண்டைப் போலவே இந்த ஆண்டும் கரோனா தொற்றுப் பரவல் காரணமாக 10ஆம் வகுப்புப் பொதுத்தேர்வு ரத்து செய்யப்பட்டது. மாணவர்களுக்குச் சான்றிதழ் வழங்கும்போது வெறும் தேர்ச்சி என்கிற சான்றிதழ் மட்டுமே வழங்கப்படும் என்கிற தகவல் வெளியாகியுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/680936-10th-class-students-should-be-given-marks-anbumani-ramadas-insistence.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680936.jpg"],"pubdate":"2021-06-11T11:40:57+00:00"},{"title":"கல்லணையில் முதல்வர் ஸ்டாலின் நேரில் ஆய்வு: தஞ்சை தூர்வாரும் பணிகளையும் பார்வையிட்டார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680934.jpg\" \/><\/p><p>தமிழக முதல்வர் மு.க.ஸ்டாலின் இன்று காலை கல்லணையில் நடைபெறும் புனரமைப்புப் பணிகளை நேரில் பார்வையிட்டு ஆய்வு செய்தார்.<\/p>\n\n<p>கல்லணையில் சுமார் 122 கோடி ரூபாய் மதிப்பீட்டில் புனரமைப்புப் பணிகள் நடைபெற்று வருகின்றன. இப்பணிகளை இன்று காலை ஆய்வு செய்த முதல்வர் மு.க.ஸ்டாலின், நடைபெற்று வரும் பணிகள், அதன் தரம் குறித்து அலுவலர்களிடம் கேட்டறிந்தார். பின்னர் பொதுப்பணித் துறை உயர் அதிகாரிகளுடன் கலந்தாலோசனை நடத்தினார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/680934-chief-minister-stalin-inspected-the-fort-in-person-visited-the-dredging-works.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680934.jpg"],"pubdate":"2021-06-11T11:33:25+00:00"}]