[{"title":"இலட்சத்தீவு நடிகை ஆயிஷா சுல்தானா மீது தேசத்துரோக வழக்குப் பதிவு..! தொலைக்காட்சி விவாதத்தில் அரசுக்கு எதிராகப் பேசியதாக குற்றச்சாட்டு","text":"லட்சத்தீவைச் சேர்ந்த திரைப்பட இயக்குனரும் நடிகையுமான ஆயிஷா சுல்தானா மீது தேசத்துரோக வழக்குப் பதியப்பட்டுள்ளது.\nமலையாளத் தொலைக்காட்சி விவாதத்தில் பேசிய ஆயிஷா சுல்தானா, லட்சத்தீவு மக்கள் மீது கொரோனாவை உயிரி ஆயுதமாக அரசு பயன்படுத்துவதாகக் குற்றஞ்சாட்டியிருந்தார். ஆயிஷாவின் பேச்சு நாட்டுக்கு எதிரான செயல் எனக் கூறி லட்சத்தீவு பாஜக தலைவர் அப்துல் காதர் கவரட்டி காவல் நிலையத்தில் புகார் அளித்தார்.\nஇதையடுத்துத் தேசத்துரோகம், வெறுப்பைத் தூண்டும் பேச்சு ஆகிய பிரிவுகளில் ஆயிஷா சுல்தானா மீதுவழக்குப் பதியப்பட்டுள்ளது. லட்சத்தீவில் கடந்த ஆண்டு ஒருவருக்குக் கூட கொரோனா இல்லாத நிலையில், டிசம்பரில் நிர்வாகியாக பிரபுல் கோடா பட்டேல் பொறுப்பேற்ற பிறகு, விதிகள் தளர்த்தப்பட்டதால் இதுவரை மொத்தம் எட்டாயிரத்து முந்நூறு பேர் கொரோனாவால் பாதிக்கப்பட்டுள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/148000-இலட்சத்தீவு-நடிகை-ஆயிஷா-சுல்தானா-மீது-தேசத்துரோக-வழக்குப்-பதிவு..!-தொலைக்காட்சி-விவாதத்தில்-அரசுக்கு-எதிராகப்-பேசியதாக-குற்றச்சாட்டு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623393879148000.jpg"],"pubdate":"Fri, 11 Jun 2021 12:13:32 +0530"},{"title":"தமிழகத்தின் பல்வேறு மாவட்டங்களில் தடுப்பூசி போடும் பணி மீண்டும் துவக்கம்..!","text":"கொரோனா தடுப்பூசிகள் வந்ததை அடுத்து, தமிழகத்தின் பல்வேறு மாவட்டங்களில் மீண்டும் தடுப்பூசி போடும் பணி தொடங்கியுள்ளது. 2-வது தவணை கோவேக்சின் செலுத்துவோருக்கு முன்னுரிமை அளிக்கப்பட்டு தடுப்பூசி போடப்பட்டு வருகிறது.\nதிருவள்ளூர் மாவட்டத்திற்கு 1750 டோஸ் கோவேக்சின் தடுப்பூசிகள் வந்த நிலையில், திருவள்ளூர், பூந்தமல்லி ஆகிய இரு இடங்களில் மட்டும் தடுப்பூசி போடப்பட்டு வருகிறது. கோவாக்ஸின் 2-வது தவணை செலுத்துவோருக்கு முன்னுரிமை அளிக்கப்படுகிறது. முதல் தவணை தடுப்பூசி செலுத்த வந்தவர்கள் ஏமாற்றத்துடன் திரும்பிச் சென்றனர்.  \nமதுரையில் 3 நாட்களுக்கு பிறகு மீண்டும் தடுப்பூசி போடும் பணி தொடங்கியுள்ளது. கூடுதலாக 2500 டோஸ் தடுப்பூசிகள் வந்ததை அடுத்து, 2-வது தவணை செலுத்துவோருக்கு மட்டும் செலுத்தப்பட்டு வருகிறது. முதல் டோஸ் தடுப்பூசி போடுவதற்காக ஆர்வத்துடன் வந்த இளைஞர்கள், முதியவர்கள் ஏமாற்றத்துடன் திரும்பினர்.\nகடலூர் அரசு மருத்துவமனைக்கு 2500 கோவேக்சின் தடுப்பூசி வந்துள்ளது. இங்கும் 2-வது தவணை செலுத்துவோருக்கே முன்னுரிமை அளிக்கப்பட்டு போடப்பட்டு வருகிறது. காலை முதலே ஏராளமானோர் நீண்ட வரிசையில் காத்திருந்து தடுப்பூசி போட்டுக் கொண்டனர். கடலூர் மாவட்டத்தில் இதுவரை 2 லட்சத்து 37 ஆயிரம் பேருக்கு தடுப்பூசி போடப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/147999-தமிழகத்தின்-பல்வேறு-மாவட்டங்களில்-தடுப்பூசி-போடும்-பணி-மீண்டும்-துவக்கம்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623393904147999.jpg"],"pubdate":"Fri, 11 Jun 2021 12:04:38 +0530"},{"title":"பேரறிவாளன் உள்ளிட்ட 7 தமிழர் விடுதலையில் ஆளுநர் கண்ணாமூச்சி ஆடுகிறார்..  கொந்தளிக்கும் மருத்துவர் ராமதாஸ்..","text":"“ராஜீவ் காந்தி கொலை வழக்கில் விசாரணை என்ற பெயரில் பேரறிவாளன் அழைத்துச் செல்லப்பட்டு இன்றுடன் 30 ஆண்டுகள் நிறைவடைந்துவிட்டன. ராஜீவ் காந்தி கொலை வழக்கில் பேரறிவாளனுக்குத் தொடர்பு இல்லை என்று விசாரணை அதிகாரிகள் முதல் நீதிபதிகள் வரை அறிவித்தும் அவரை விடுதலை செய்யும் விஷயத்தில் ஆளுநர் மாளிகை தொடர்ந்து கண்ணாமூச்சி ஆடுவது கண்டிக்கத்தக்கது.  ராஜீவ் காந்தி கொலை வழக்குத் தொடர்பாக பேரறிவாளனிடம் சிறிய விசாரணை நடத்த வேண்டி இருப்பதாக 30 ஆண்டுகளுக்கு முன் 1991ஆம் ஆண்டு ஜூன் மாதம் 11ஆம் தேதி இரவு சி.பி.ஐ.யின் சிறப்புப் புலனாய்வுப் பிரிவு பேரறிவாளனின் பெற்றோரிடம் கூறியது. விசாரணை முடிவடைந்ததும் அடுத்த நாள் காலையில் பேரறிவாளனை அனுப்பி வைப்பதாக விசாரணை அதிகாரிகள் உறுதியளித்தனர். அதை ஏற்று பேரறிவாளனை அவரது பெற்றோர் எந்த அச்சமும் இன்றி அனுப்பி வைத்தனர்.&nbsp;&nbsp;    ஆனால், ராஜீவ் கொலை குறித்த சில விளக்கங்களைப் பெறுவதற்கான விசாரணை என்று அழைத்துச் சென்ற அதிகாரிகள், அங்கு பேரறிவாளன் அளித்த வாக்குமூலத்தைத் திரித்து எழுதி கொலை வழக்கில் சேர்த்தனர். அதைத் தொடர்ந்து அந்த வழக்கில் தண்டிக்கப்பட்டு சிறையில் அடைக்கப்பட்ட பேரறிவாளனும், மேலும் 6 தமிழர்களும் இன்று வரை 30 ஆண்டுகளாக சிறைக் கொட்டடியில் வாடிக் கொண்டிருக்கிறார்கள்.  பேரறிவாளன் உள்ளிட்ட 7 தமிழர்களுக்கும் முதலில் தூக்கு தண்டனை விதிக்கப்பட்டது, பின்னர் அது ரத்து செய்யப்பட்டு பல்வேறு கால கட்டங்களில் வாழ்நாள் சிறை தண்டனையாக மாற்றப்பட்டது. பேரறிவாளன் எந்தக் குற்றமும் செய்யாதவர் என்று அவரை விசாரித்த காவல் அதிகாரியும், தண்டனை வழங்கிய உச்ச நீதிமன்ற நீதிபதியும் கூறியதெல்லாம் அனைவரும் அறிந்த வரலாறு.  பேரறிவாளன் உள்ளிட்ட தமிழர்களையும் விடுதலை செய்யத் தமிழக ஆளுநருக்கு அதிகாரம் உண்டு என்று உச்ச நீதிமன்றமே தீர்ப்பளித்த நிலையில், அதை மதித்து 7 தமிழர்களையும் விடுதலை செய்ய வேண்டும் என்று பரிந்துரை தீர்மானத்தை 09.09.2018ஆம் ஆண்டு அப்போதைய முதல்வர் எடப்பாடி பழனிசாமி தலைமையிலான அமைச்சரவை நிறைவேற்றி ஆளுநருக்கு அனுப்பி வைத்தது.&nbsp;    ஆனால், அதன்மீது 871 நாட்களாக எந்த முடிவும் எடுக்காமல் அமைதி காத்துவிட்டு, பேரறிவாளன் உள்ளிட்ட 7 தமிழர்களின் விடுதலை குறித்து குடியரசுத் தலைவர்தான் முடிவெடுக்க வேண்டும் என்று கோப்புகளை தங்களுக்கு ஆளுநர் அனுப்பி விட்டதாக 25.12.2020 அன்று உச்ச நீதிமன்றத்தில் மத்திய உள்துறை தெரிவித்ததில்தான் இவ்வழக்கு முடங்கிவிட்டது. அதைத் தகர்த்து எழுவரை விடுவிக்க வேண்டியது தமிழக அரசின் கடமை.  தமிழ்நாட்டின் முதல்வராக கடந்த மாதம் பொறுப்பேற்ற மு.க.ஸ்டாலின் 7 தமிழர்களை விடுதலை செய்யும் விவகாரத்தில் விரைந்து முடிவெடுக்க வேண்டும் என்று கடந்த மே 20ஆம் நாள் குடியரசுத் தலைவருக்குக் கடிதம் எழுதியிருந்தார். 7 தமிழர் விடுதலை விவகாரத்தை குடியரசுத் தலைவரின் முடிவுக்குக் கொண்டு செல்வது, அவர்களின் விடுதலையைத் தாமதப்படுத்தும் செயல் என்பது மட்டுமின்றி, மாநில அரசின் உரிமைகளை மத்திய அரசிடம் தாரை வார்ப்பதற்கு ஒப்பான செயலாகும்.    7 தமிழர்களை விடுதலை செய்யும் அதிகாரம் இந்திய அரசியலமைப்புச் சட்டத்தின் 161-ஆவது பிரிவின்படி தமிழக ஆளுநருக்கு உண்டு என்று பேரறிவாளன் தொடர்ந்த வழக்கில் 07.09.2018 அன்று உச்ச நீதிமன்றம் மிகத் தெளிவாகத் தீர்ப்பளித்துவிட்ட நிலையில், நாம் தொடர்ந்து தட்ட வேண்டியது சென்னையிலுள்ள ஆளுநர் மாளிகையின் கதவுகளைத்தானே தவிர, டெல்லி குடியரசு மாளிகையின் கதவுகளை அல்ல.  பேரறிவாளன் உள்ளிட்ட 7 தமிழர்கள் விடுதலை தொடர்பான தமிழக அமைச்சரவையின் பரிந்துரையை ஆளுநர் தங்களுக்கு அனுப்பி விட்டதாக மத்திய உள்துறை அமைச்சகம் கூறினாலும் கூட, ஆளுநர் தரப்பிலிருந்து இது தொடர்பாக அதிகாரபூர்வமாக எந்த அறிவிப்பும் வெளியிடப்படவில்லை. 7 தமிழர் விடுதலை தொடர்பாக தமிழக அமைச்சரவை அளித்த பரிந்துரையை ஆய்வு செய்து ஒப்புதல் அளிக்க வேண்டியது அரசியலமைப்புச் சட்டத்தின் 161-ஆவது பிரிவின்படி ஆளுநரின் கடமை ஆகும். அதை அவர் தட்டிக்கழிக்க முடியாது. இந்த விவகாரத்தை குடியரசுத் தலைவருக்கு அவர் அனுப்ப முடியாது.    எனவே, 7 தமிழர்கள் விடுதலை குறித்து கடந்த 09.09.2018 அன்று அப்போதைய முதல்வர் எடப்பாடி பழனிசாமி தலைமையிலான அமைச்சரவை அளித்த பரிந்துரை மீது விரைந்து முடிவெடுக்க வேண்டும் என்று ஆளுநருக்கு இப்போதைய முதல்வர் ஸ்டாலின் கடிதம் எழுத வேண்டும். நேரிலும் சந்தித்து வலியுறுத்த வேண்டும்.  பேரறிவாளன் விடுதலை தொடர்பாக உச்ச நீதிமன்றத்தில் நிலுவையில் உள்ள வழக்கில் தமிழக அரசின் சார்பில் வாதிடுவதற்கு மனித உரிமைகளில் அக்கறை கொண்ட திறமையான மூத்த வழக்கறிஞரை நியமிக்க வேண்டும். அதன் மூலம் 30 ஆண்டுகளுக்கு முன் இதே நாளில் சிறை சென்ற மகன் பேரறிவாளன் விடுதலையாகி வீடு திரும்புவதைக் கண்டு அவரது வயது முதிர்ந்த தாயும், தந்தையும் மகிழ்ச்சியடைவதை உறுதி செய்ய வேண்டும். மிக விரைவில் இருள் விலகி ஒளி பிறக்கட்டும்”. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/perarivalan-and-7-tamils-shold-be-release-tamilnadu-cm-should-presure-to-governor-pmk-ramadass-demand--quiy0e","image":["https:\/\/static.asianetnews.com\/images\/01f0wyvksznct97q86f7fvma1s\/21novth-ramadoss-jpg_760x400.jpg"],"pubdate":"Fri, 11 Jun 2021 11:59:02 +0530"},{"title":"பெண்கள் மொபைல்போன் பயன்படுத்துவதால்தான் கற்பழிப்புகள் நடக்கிறது... பெண்கள் ஆணையத் தலைவர் சர்ச்சை பேச்சு..!","text":"பெண்கள் மொபைல்போன் அதிகமாக உபயோகிப்பதால்தான் கற்பழிப்பு நிகழ்கிறது என்று உ.பி. பெண்கள் ஆணையத் தலைவர் சர்ச்சை கருத்தை தெரிவித்துள்ளார்.&nbsp;  உத்தர பிரதேச பெண்கள் ஆணையத்தின் தலைவராக இருப்பவர் மீனா குமாரி. இவர் அலிகர் மாவட்டத்தில் பொதுமக்களின் புகார் மனுக்களை பெற்று, அதன் மீது நடவடிக்கை எடுத்து வருகிறார். இந்நிலையில், பெண்கள் மொபைல்போன் அதிகமாக உபயோகிப்பதால்தான் கற்பழிப்பு நிகழ்கிறது என்ற சர்ச்சைக்குரிய கருத்தை தெரிவித்துள்ளார்,&nbsp;  இதுகுறித்து அவர் கூறுகையில், “பெண்களிடம் மொபைல்போன்கள் கொடுக்கக் கூடாது. ஏனென்றால், அந்த மொபைல்போன்கள் மூலம் தான் ஆண்களிடம் பேசுகிறார்கள், பின்னர் அவர்களுடன் ஓடிச் செல்கிறார்கள். பெண்களின் கைப்பேசிகளை பெற்றோர்கள் மற்றும் குடும்ப உறுப்பினர்கள் ஆராய்வதில்லை. இதனால்தான் கற்பழிப்புகள் அதிகம் நிகழ்கின்றன. எனவே பெண் பிள்ளைகளை அவர்கள் தாய் தான் கவனித்துக் கொள்ள வேண்டும். அதுமட்டுமல்லாமல் அவர்கள் தவறு செய்தால் அதற்கு முழுப்பொறுப்பு தாயே பொறுப்பேற்க வேண்டும்” என தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/rape-is-happening-because-women-use-mobile-phones-women-s-commission-chairman-controversial-speech--quiy06","image":["https:\/\/static.asianetnews.com\/images\/01f7v1gav6s3hx4t3ktyct3fdc\/3-jpg_760x400.jpg"],"pubdate":"Fri, 11 Jun 2021 11:58:54 +0530"},{"title":"அரசு மருத்துவமனையில் பெண் ஊழியருக்கு பாலியல் தொல்லை - மருத்துவ அலுவலர் பணியிட மாற்றம்.!","text":"காஞ்சிபுரம் அரசு மருத்துவமனையில் பெண் ஊழியருக்கு பாலியல் தொல்லை அளித்த மருத்துவ அலுவலர் பணியிட மாற்றம் செய்யப்பட்டார். அங்குள்ள சித்த மருத்துவப் பிரிவில் பணியாற்றி வரும் பெண் ஒருவருக்கு ஹோமியோபதி பிரிவில் உதவி மருத்துவ அலுவலராகப் பணியாற்றிய முத்துக்கிருஷ்ணன் என்பவர் கடந்த 18ஆம் தேதி பாலியல் தொல்லை அளித்தார் என்று கூறப்படுகிறது.\nஊரடங்கு விதிகளின்படி 50 விழுக்காடு அலுவலர்கள் மட்டுமே வரவேண்டும் என்ற நிலையில், அன்றைய தினம் அந்த வளாகத்தில் பாதிக்கப்பட்ட பெண்ணும் முத்துக்கிருஷ்ணனும் மட்டுமே இருந்துள்ளனர்.\nதனிமை சூழலைப் பயன்படுத்தி பாலியல் சீண்டலில் ஈடுபட முயன்ற முத்துக்கிருஷ்ணனிடம் இருந்து தப்பிப்பதற்காக போராடியதாக பெண் ஊழியர் கூறுகிறார்.\nஉயர் அதிகாரிகளிடம் தெரிவித்தால் அரசாங்க வேலைக்கு பாதிப்பு வந்துவிடுமோ என முதலில் பயந்த அவர், பின் தைரியத்தை வரவழைத்துக் கொண்டு மாவட்ட தலைமையிடம் புகாரளித்துள்ளார். அதன்படி முத்துக்கிருஷ்ணன் மதுரைக்கு மாற்றம் செய்யப்பட்டுள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/147998-அரசு-மருத்துவமனையில்-பெண்-ஊழியருக்கு-பாலியல்-தொல்லை---மருத்துவ-அலுவலர்-பணியிட-மாற்றம்.!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623392964147998.jpg"],"pubdate":"Fri, 11 Jun 2021 11:52:04 +0530"},{"title":"மாணவர்களிடம் முறைகேடாக  லட்சக்கணக்கில் பணம் வசூல் : விசாரணை வளையத்தில் அரசு மருத்துவக்கல்லூரி","text":"<p>சென்னையில் உள்ள ஒரு அரசு மருத்துவ கல்லூரியில் செய்முறை தேர்வு என்ற பெயரில் எம்பிபிஎஸ் இறுதி ஆண்டு மாணவர்களிடம் ரூ.22 லட்சம் வசூலிக்கப்பட்டதாக புகார் எழுந்த நிலையில், இதுகுறித்து விரிவான விசாரணை நடத்தி அறிக்கை சமர்பிக்குமாறு டாக்டர் எம்ஜிஆர் மருத்துவ பல்கலைக்கழகத்தை தமிழக அரசு கேட்டுக்கொண்டுள்ளது.<\/p>\n\n\n\n<p>ஸ்டான்லி மருத்துவக் கல்லூரியில் செய்முறை தேர்வுக்காக வரும் External examinerக்கு தங்குமிடம் மற்றும் உணவை ஏற்பாடு செய்ததற்காக தேவையற்ற பணம் வசூலிக்கப்பட்டுள்ளது. இந்த புகாரின் அடிப்படையில் பல்கலைக்கழகம் தேர்வு குழுவிலிருந்து internal examiner பலரை இடைநீக்கம் செய்துள்ளது.<\/p>\n\n\n\n<p>இதுகுறித்து சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன் கூறுகையில், புகார் குறித்து விரிவான விசாரணை நடத்த பல்கலைக்கழகத்தை கேட்டுள்ளோம். தேர்வுகளில் முறைகேடுகள் நடைபெறுவதை ஏற்றுக்கொள்ள முடியாது. இந்த பிரச்சனை எங்கிருந்து ஆரம்பித்தது என்பதை கண்டறிவோம். இது ஒரு தனிப்பட்ட சம்பவமாகவோ அல்லது தொடர்கதையாக நடைபெறுகிறதா என்பதை கண்டுபிடிப்போம். இதற்கு பின்னணியில் உள்ளவர்கள் கண்டிப்பாக தண்டிக்கப்படுவார்கள் என கூறினார்.<\/p>\n\n\n\n<p>தி இந்தியன் எக்ஸ்பிரஸ்ஸிடம் பேசிய மாணவர்கள், அவர்கள் கேட்கும் பணத்தை செலுத்தாவிட்டால் தேர்வில் தோல்வியடையலாம் என்ற அச்சுறுத்தலோடு பணம் வசூலிக்கப்பட்டதாக தெரிவித்தனர்.<\/p>\n\n\n\n<p>இறுதி ஆண்டு மாணவர்களுக்கு ஏப்ரல் 29-8 வரை தேர்வுகள் நடைபெற்றது. இதற்கு முன்னதாக மாணவர்களின் வாட்ஸ்அப் குழுவில் குறைந்தபட்சம் ரூ.10,000 செலுத்துமாறு மெசேஜ் வந்துள்ளது. கல்லூரியில் சுமார் 250 இறுதி ஆண்டு மருத்துவ மாணவர்கள் உள்ள நிலையில், குறைந்ததது 220 மாணவர்களாவது இதனை நம்பி பணம் செலுத்தியதாக கூறப்படுகிறது.<\/p>\n\n\n\n<p>வாட்ஸ்அப் மெசேஜில்,&#8221; ஒவ்வொரு ஆண்டும் இறுதி ஆண்டு செய்முறை தேர்வுக்காக பணம் வசூலிக்கப்படுவது வழக்கம். இந்த ஆண்டும் இதேபோல் பின்பற்றப்படும். குறைந்தபட்சம் ரூ.10,000 வசூலிக்கப்படும். அனைத்து மாணவர்களும் தங்களது வகுப்பு பிரதிநிதியிடம் மார்ச் 25ஆம் தேதிக்குள் ஆன்லைன் மூலம் பணம் செலுத்த வேண்டும் என தகவல் வந்துள்ளது. இதைதொடர்ந்து GPay மூலம் மாணவர்கள் பணம் செலுத்தியுள்ளனர்.<\/p>\n\n\n\n<p>இந்த புகார் தொடர்பாக கல்லூரி முதல்வர் டாக்டர் பி.பாலாஜியை தொடர்பு கொண்டபோது, இந்த சட்டவிரோத பண சேகரிப்பு பற்றி தனக்கு எதுவும் தெரியாது என கூறினார்.<\/p>\n\n\n\n<p>டாக்டர் எம்.ஜி.ஆர் மருத்துவ பல்கலைக்கழகத்தின் துணைவேந்தர் டாக்டர் சுதா சேஷயன் கூறுகையில், செய்முறை தேர்வுக்கு பணம் செலுத்தாததால் தான் தோல்வியுற்றதாக மாணவி ஒருவர் பல்கலைக்கழகத்திடம் புகார் கூறியதாக தெரிவித்தார். இதனை தொடர்ந்து புகார் கூறியவர், internal மற்றும் External examiner ஆகியோருடன் விசாரணை நடைபெற்றபோது, மாணவி தேர்வில் சிறப்பாக செயல்படாததால் தோல்வி அடைந்ததாக விசாரணைக்குழு முடிவு செய்தது. ஆனால் தற்போது விரிவான விசாரணை நடத்துவோம். இதில் சம்பந்தப்பட்ட தேர்வாளர்களை தேர்வு குழுவிலிருந்து இடைநீக்கம் செய்துள்ளதாக கூறினார்.<\/p>\n\n\n\n<p>கல்லூரியின் மருத்துவம், அறுவை சிகிச்சை, மகப்பேறியல், மகளிர் மருத்துவம் மற்றும் குழந்தை மருத்துவவியல் துறைகளைச் சேர்ந்த அனைத்து internal examiner களும் தற்காலிகமாக பணியிடை நீக்கம் செய்யப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>இந்தியன் எக்ஸ்பிரஸிடம் இறுதி ஆண்டு மாணவர் ஒருவர் கூறுகையில், பணம் வசூல் குறித்து விசாரணைக்கு உத்தரவிட்ட பின்னர், மாணவர்களது வாட்ஸ் அப் குழுவில், &#8220;அனைத்து செலவுகளுக்கு பிறகு ரூ.5.76 லட்சம் மீதி இருப்பதாகவும், அது விரைவில் திரும்ப தரப்படும்&#8221; என மெசேஜ் வந்ததாக கூறினார்.<\/p>\n\n\n\n<p>இந்த புகார் தெரிவித்த மாணவியை பொறுத்தவரை, பொது அறுவை சிகிச்சையில் 193\/300, மகளிர் மருத்துவத்தில் 127\/200 மற்றும் குழந்தை மருத்துவத்தில் 60\/100 ஆகிய மதிப்பெண்கள் பெற்றுள்ளார். ஆனால் பணம் வசூலிக்கப்பட்ட General Medicine clinical தேர்வில் தோல்வி அடைந்துள்ளார். அதில் அவர் 43 மதிப்பெண் பெற்றுள்ளார்.<\/p>\n\n\n\n<p>செய்முறை தேர்வுக்கு பணம் வசூலிக்கப்பட்டபோது அதற்கான ரசீது தரப்படாததால் மாணவி பணம் செலுத்த மறுத்துள்ளார். மேலும் அந்த மாணவி நன்றாக படிக்க கூடியவர் என்றும் சாதாரண இந்த தேர்வில் தோல்வியடைந்திருப்பதற்கான வாய்ப்பு குறைவு என அதிகாரப்பூர்வ தகவல் தெரிவிக்கிறது.<\/p>\n\n\n\n<p>தி இந்தியன் எக்ஸ்பிரஸ்ஸிடம் பேசிய மூத்த ஆசிரியர், தனியார் மருத்துவ கல்லூரிகளில் பணம் சேகரிப்பது வழக்கமான நடைமுறைதான். அவர்கள் சேகரித்த பாதி தொகையை External examinerகளுக்கு செலுத்துகிறார்கள். ஆனால் இது ஒரு அரசு கல்லூரி என்றார். ஆனால் துணைவேந்தர் சேஷயன் கூறுகையில், கொரோனா காரணமாக External examiner ஆன்லைனில் தேர்வுகளை நடத்தினர். இதனால் அவர்கள் தங்குவதற்கோ உணவுக்கோ பணம் செலவழிக்க வேண்டிய அவசியமில்லை. ஒருவேளை அவர்கள் நேரில் வந்திருந்தாலும், அரசு வசதிகளை செய்து கொடுத்திருக்கும் என்றார்.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/education-jobs\/complaint-against-the-government-medical-college-for-illegal-amount-collection-312815\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/medical-college.jpg"],"pubdate":"Fri, 11 Jun 2021 11:45:59 +0530"},{"title":"கொரோனா தடுப்பூசி மிக குறைவாக செலுத்தப்பட்டுள்ள மாநிலங்கள் பட்டியலில் தமிழகம்","text":"கொரோனா தடுப்பூசி மிக குறைவாக செலுத்தப்பட்டுள்ள மாநிலங்கள் பட்டியலில் தமிழகம் இடம் பெற்றுள்ளது.\nதமிழகத்தில் இதுவரை 9 விழுக்காட்டினரே முதல் தவணை கொரோனா தடுப்பூசி போட்டுக் கொண்டுள்ளனர். தமிழ்நாட்டைவிட மக்கள் தொகை குறைவாக உள்ள கேரளத்தில் 22 புள்ளி 4 விழுக்காட்டினரும், குஜராத்தில் 20 புள்ளி 5 விழுக்காட்டினரும் முதல் தவணை கொரோனா தடுப்பூசி போட்டுக்கொண்டுள்ளனர்.\nமிகச் சிறந்த மருத்துவக் கட்டமைப்பு வசதிகளைப் பெற்றிருந்தும் தமிழகத்தில் கொரோனா தடுப்பூசி செலுத்திக் கொண்டவர்கள் எண்ணிக்கை குறைவாக இருப்பதற்கு முதலில் தடுப்பூசி குறித்த விழிப்புணர்வு இல்லாததே காரணம் என்று கூறப்படுகிறது.\nதமிழகத்தில் ஜனவரி, பிப்ரவரி மாதங்களில் மொத்தம் 4 லட்சத்து 57 ஆயிரம் பேர் தடுப்பூசி போட்டுக்கொண்டனர். மார்ச்சில் 28 லட்சம் பேரும், மே மாதத்தில் 30 லட்சம் பேரும் தடுப்பூசி போட்டுள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/147996-கொரோனா-தடுப்பூசி-மிக-குறைவாக-செலுத்தப்பட்டுள்ள-மாநிலங்கள்-பட்டியலில்-தமிழகம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623392346147996.jpg"],"pubdate":"Fri, 11 Jun 2021 11:45:37 +0530"},{"title":"விரைவில் கொரோனா தடுப்பூசி போட்டுக்கொள்வேன்..! மருத்துவர்கள் கடவுளின் தூதர்கள் -ராம்தேவ் பேச்சு","text":"விரைவில் கொரோனா தடுப்பூசி போட்டுக்கொள்ளப் போவதாகவும், மருத்துவர்கள் கடவுளின் தூதர்கள் என்றும் ராம்தேவ் தெரிவித்துள்ளார்.\nஅலோபதி மருந்துகளின் செயல்திறன் குறித்துக் கடுமையாக விமர்சித்து வந்த ராம்தேவ், அனைவருக்கும் இலவசமாக கொரோனா தடுப்பூசி போடப்படும் எனப் பிரதமர் அறிவித்துள்ளதை வரவேற்றுள்ளார்.\nஇது வரலாற்றுச் சிறப்பு வாய்ந்த முடிவு எனத் தெரிவித்துள்ளதுடன் அனைவரும் தடுப்பூசி போட்டுக்கொள்ள வேண்டுகோள் விடுத்துள்ளார். அவசரச் சிகிச்சை, அறுவைச் சிகிச்சை ஆகியவற்றுக்கு அலோபதி மருத்துவம் சிறந்தது என்றும், நல்ல மருத்துவர்கள் கடவுளின் தூதர்கள் என்றும் பாராட்டினார்.","link":"https:\/\/www.polimernews.com\/view\/147995-விரைவில்-கொரோனா-தடுப்பூசி-போட்டுக்கொள்வேன்..!-மருத்துவர்கள்-கடவுளின்-தூதர்கள்--ராம்தேவ்-பேச்சு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623392275147995.jpg"],"pubdate":"Fri, 11 Jun 2021 11:44:28 +0530"},{"title":"ஜொலிக்கும் உடை... பிளாக் ஹாட் பட்டர் ஃபிளை போல் போஸ் கொடுத்த ஐஸ்வர்யா ராஜேஷ்..!","text":"சின்னத்திரையில் தொகுப்பாளியாக வலம் வந்த ஐஸ்வர்யா ராஜேஷ் பின்னாளில் நடிகையாக மாறினார். \"காக்கா முட்டை\" படத்தின் மூலம் தமிழ் திரையுலகையே திரும்பிப் பார்க்க வைத்தவர் நடிகை ஐஸ்வர்யா ராஜேஷ். தற்போது பிளாக் ஹாட் உடையில் வெளியிட்டுள்ள புகைப்படம் ரசிகர்கள் மத்தியில் வைரலாக பார்க்கப்பட்டு வருகிறது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/aishwarya-rajesh-black-hot-dress-latest-photo-turn-to-viral-quix0k","image":["https:\/\/static.asianetnews.com\/images\/01ep6tnjjstds88v796s9248f7\/aishwarya-rajesh-sreejit-png_760x400.jpg"],"pubdate":"Fri, 11 Jun 2021 11:37:32 +0530"},{"title":"ஆட்சியில் அரசியலுக்கு இடமில்லை: சென்னை இளைஞரணி நிர்வாகியை தூக்கியடித்த ஸ்டாலின்!","text":"<p><strong>Dmk Tamil News:&nbsp;<\/strong>தமிழகத்தில் புதியதாக ஆட்சிப் பொறுப்பேற்றுள்ள திமுக தலைவர் முக ஸ்டாலின் மாநிலத்தில் பரவியுள்ள கொரோனா தொற்றுக்கு தீர்வு காண கடுமையான முயற்சிகளை மேற்கொண்டு வருகிறார். இந்த அசாதாரண சூழலுக்கு முற்றுப்புள்ளி வைத்த பிறகே கட்சித் தொண்டர்களை சந்திக்க உள்ளதாக சமீபத்தில் தெரிவித்திருந்தார்.<\/p>\n\n\n\n<p>இதற்கிடையில் திமுக ஆட்சியில் கட்சியினரின் தலையீடு கண்டிப்பாக இருக்கக்கூடாது என மாவட்ட செயலாளர்களுக்கு அனுப்பிய அறிக்கையில் குறிப்பிட்டு இருந்தார். மேலும் கட்சியின் விதிமுறைகளை மீறியதாக ஏற்கனவே ஒரு கட்சி நிர்வாகியை இடைநீக்கம் செய்துள்ளார் முக ஸ்டாலின். இந்த நிலையில், கட்சி ஒழுக்கத்தை மீறியதாக மேலும் ஒரு நிர்வாகி இடைநீக்கம் செய்யப்பட்டுள்ளார்.<\/p>\n\n\n\n<p>மயிலாப்பூர் மாவட்ட இளைஞரணி செயலாளர் ஆர்.பாலுவை ஜூன் 7ம் தேதி திமுக பொதுச் செயலாளர் துரைமுருகன் இடைநீக்கம் செய்துள்ளார் என முரசொலியின் பதிப்பில் வெளியிடப்பட்டது. மேலும் மயிலாப்பூரில் கட்டப்பட்டு வரும் ஒரு முன்னணி கண் மருத்துவமனையின் பணிகளில் குறுக்கீடு செய்தததாக அளிக்கப்பட்ட தகவலின் பெயரில்தான் அவரை இடைநீக்கம் செய்துள்ளதாக கட்சி வட்டாரங்கள் தெரிவிக்கின்றன. அதே வேளையில் ஜூன் 5ம் தேதி பாலு திமுகவின் முக்கிய நிர்வாகியுடன் உள்ள புகைப்படம் ஒன்றும் வெளியிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இது குறித்து பேசியுள்ள ​​மாநிலங்களவை உறுப்பினர் ஆர்.எஸ்.பாரதி, “அவர் கட்சி ஒழுக்கத்தை மீறினார். எனவே அவர் இடைநீக்கம் செய்யப்பட்டார்.&#8221; என்றுள்ளார்.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;<a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/dmk-tamil-news-mylai-dist-cadre-suspended-for-indiscipline-activity-312790\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-11T113822.701.jpg"],"pubdate":"Fri, 11 Jun 2021 11:30:38 +0530"},{"title":"காரில் வந்து கைவரிசை காட்டிய களவாணி குடும்பம்..! இறைச்சி கடையில் நாட்டு கோழிகள் திருட்டு","text":"சென்னையில் குடும்பத்தோடு காரில் வந்து ஆடு திருடிய கும்பலை போலீசார் தேடி வரும் நிலையில், அதே குடும்பம், இறைச்சிக்கடையில் இருந்த நாட்டுக்கோழிகளை திருடிச் செல்லும் சிசிடிவி காட்சிகள் வெளியாகியுள்ளன.\nபாடி வள்ளலார் தெருவில் பூபாலன் என்பவர் கோழி இறைச்சிக் கடை நடத்தி வருகிறார். கடந்த 30ஆம் தேதி தனது கடையில் கூண்டில் அடைக்கப்பட்டிருந்த நாட்டுக் கோழிகள் சிலவற்றை காணவில்லை என போலீசில் புகாரளித்திருந்தார்.\nஇந்த நிலையில் அன்றைய தினம் அதிகாலை காரில் வந்த ஒரு கும்பல், கூண்டின் பூட்டை உடைத்து, கோழிகளை திருடிச் சென்ற சிசிடிவி காட்சிகள் வெளியாகியுள்ளன.\nஏற்கனவே கொரட்டூர் பகுதியில் சொகுசு காரில் வந்து ஆடு திருடிய அதே குடும்பம்தான் அது என்பதை உறுதி செய்த போலீசார், அவர்களைப் பிடிக்க தீவிரம் காட்டி வருகின்றனர்.","link":"https:\/\/www.polimernews.com\/view\/147994-காரில்-வந்து-கைவரிசை-காட்டிய-களவாணி-குடும்பம்..!-இறைச்சி-கடையில்-நாட்டு-கோழிகள்-திருட்டு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623391743147994.jpg"],"pubdate":"Fri, 11 Jun 2021 11:30:04 +0530"},{"title":"இவர்களுக்கு தடுப்பூசி செலுத்த தேவையில்லை... மருத்துவ நிபுணர்கள் குழு பிரதமரிடம் பரிந்துரை...!","text":"இந்தியாவில் கொரோனா 2வது அலையின் தாக்கம் மத்திய, மாநில அரசுகளின் தீவிர நடவடிக்கையால் சற்றே குறைந்து வருகிறது. முகக்கவசம் அணிதல், தனி மனித இடைவெளி, கைகளை சோப்பு போட்டு கழுவுதல் போன்ற முன்னெச்சரிக்கை நடவடிக்கைகளை விடவும், கொரோனா தடுப்பூசி செலுத்திக் கொள்வது மிகப்பெரிய பாதுகாப்பு கவசமாக கருதப்படுகிறது.&nbsp;    இந்தியாவில் கண்டறியப்பட்ட கோவிஷீல்ட், கோவாக்சின் &nbsp;தடுப்பூசிகளோடு ரஷ்யாவில் இருந்து கொள்முதல் செய்யப்பட்ட ஸ்புட்னிக் வி தடுப்பூசியையும் சேர்ந்து 3 தடுப்பு மருந்துகள் மக்களுக்கு செலுத்தப்பட்டு வருகின்றன. இதுவரை இந்தியாவில் &nbsp;24 கோடியே 60 லட்சத்து 85 ஆயிரத்து 649 இதுவரை தடுப்பூசி டோஸ்கள் செலுத்தப்பட்டுள்ளன. கடந்த 24 மணி நேரத்தில் செலுத்தப்பட்ட தடுப்பூசி டோஸ்களின் எண்ணிக்கை 32 லட்சத்து 74 ஆயிரத்து 672 ஆகும்.&nbsp;    இந்நிலையில் மருத்துவ நிபுணர்கள் குழு தடுப்பூசி செலுத்துவது குறித்த முக்கிய அறிக்கை ஒன்றை பிரதமர் நரேந்திர மோடியிடம் சமர்பித்துள்ளது. அதில், கொரோனா தொற்று ஏற்பட்டு குணமடைந்தவர்களுக்கு தடுப்பூசி சரியான பலனை தருகிறது என்பதை உறுதி செய்த பின்னர், தடுப்பூசி செலுத்தும் பணியை தொடங்கலாம் என தெரிவித்துள்ளது. தற்போது நடைமுறையில் உள்ள தடுப்பூசி செலுத்தும் நடைமுறைகளை மறு ஆய்வுக்கு உட்படுத்த வேண்டும் என்றும் அந்த குழு பிரதமரிடம் வலியுறுத்தியுள்ளது.&nbsp;    தற்போதைய சூழ்நிலையில் 18 வயதுக்கு மேற்பட்ட அனைவருக்கும் கொரோனா தடுப்பூசி செலுத்தப்பட்டு வருவதை சுட்டிக்காட்டிய மருத்துவ வல்லுநர்கள் குழு, அதை விட தொற்றால் அதிக பாதிப்புக்குள்ளாவர்களை கண்டறிந்து அவர்களுக்கு தடுப்பூசி வழங்க வேண்டுமென கேட்டுக்கொண்டுள்ளது. அதிக அளவில் கொரோனா தொற்று பரவும் இடங்களில் தடுப்பூசி செலுத்தும் பணிகளை தீவிரப்படுத்த வேண்டும் என்றும், கிராமப்புற சுகாதார நிலையங்களுக்கு தடுப்பூசிகள் விநியோகத்தை அதிகரிக்க வேண்டும் என்றும் வலியுறுத்தியுள்ளது.    டெல்டா வகை தொற்று அதிகமுள்ள இடங்களில் மக்களுக்கு கோவிஷீல்ட் தடுப்பூசி செலுத்தும் கால அவகாசத்தை குறைக்கலாம் என்றும் பரிந்துரைந்துள்ளது. தற்போது கோவிஷீல்ட் தடுப்பூசிக்கான இரண்டாவது டோஸை செலுத்தும் கால அவகாசம் 12 வாரங்களாக நிர்ணயிக்கப்பட்டுள்ளது குறிப்பிடத்தக்கது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/india\/health-experts-to-pm-modi-those-who-have-recovered-corona-vaccination-is-not-necessary-for-them-quiwnc","image":["https:\/\/static.asianetnews.com\/images\/01f786tam346gsyn47dz1xsbk1\/vaccine2-jpg_760x400.jpg"],"pubdate":"Fri, 11 Jun 2021 11:29:36 +0530"},{"title":"கொரோனா நிவாரண நிதி ரூபாய் 2ஆயிரத்துடன் 14 வகை மளிகைப் பொருட்கள்..! ரேசன் கடைகளில் வழங்குவதற்கான டோக்கன் விநியோகம் துவங்கியது","text":"அனைத்து அரிசி குடும்ப அட்டைதாரர்களுக்கும் 14 வகை மளிகைப் பொருட்கள் மற்றும் 2ஆயிரம் ரூபாய் 2-வது தவணை கொரோனா நிதி வழங்குவதற்கான டோக்கன் விநியோகிக்கும் பணி தொடங்கியது.\nவரும் 14 ஆம் தேதி வரை ரேஷன் கடை ஊழியர்கள் வீடு வீடாக சென்று டோக்கன்களை விநியோகம் செய்யவுள்ளனர். டோக்கனில் குறிப்பிட்டுள்ள நாள் மற்றும் நேரத்தின் அடிப்படையில் 15-ம் தேதி முதல் பொதுமக்கள் தங்களுக்கான நிவாரணப் பொருட்களை பெற்றுக் கொள்ளலாம்.\nமுன்னதாக, காலை நேரத்தில் வழக்கமாக விநியோகிக்கும் பொருட்களை ரேஷன் கடையில் விநியோகிக்கவும், பிற்பகலில் டோக்கன்களை விநியோகிக்கவும் அறிவுறுத்தப்பட்டிருந்தது. சில இடங்களில் இந்த வாரம் விநியோகிக்க வேண்டிய மளிகை பொருட்களை முன்னரே கொடுத்துள்ளதால் காலை முதலே டோக்கன் விநியோகிக்கும் பணி தொடங்கியது.","link":"https:\/\/www.polimernews.com\/view\/147993-கொரோனா-நிவாரண-நிதி-ரூபாய்-2ஆயிரத்துடன்-14-வகை-மளிகைப்-பொருட்கள்..!-ரேசன்-கடைகளில்-வழங்குவதற்கான-டோக்கன்-விநியோகம்-துவங்கியது","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623391101147993.jpg"],"pubdate":"Fri, 11 Jun 2021 11:23:59 +0530"},{"title":"3.65 லட்சம் கோவிஷீல்டு தடுப்பூசிகள் இன்று சென்னை வருகை..!","text":"மத்திய அரசின் தொகுப்பில் இருந்து கூடுதலாக மூன்றரை லட்சம் டோஸ் கோவிஷீல்டு தடுப்பூசிகள் இன்று தமிழகம் வருகிறது.\nதமிழகத்தின் 36 மாவட்டங்களில் தடுப்பூசி கையிருப்பு பூஜ்ஜியம் என்ற நிலையில் இருந்ததை அடுத்து, தமிழகத்துக்கு கூடுதலாக தடுப்பூசிகளை ஒதுக்குமாறு மத்திய அரசுக்கு கோரிக்கை விடுக்கப்பட்டது.\nஇந்த நிலையில், நேற்று 85ஆயிரம் டோஸ் கோவேக்சின் தடுப்பூசிகள் தமிழகம் வந்தன. இவை மாவட்டங்களுக்கு பிரித்து அனுப்பபட்டுள்ள சூழலில், மேலும் மூன்றரை லட்சம் கோவிஷீல்டு தடுப்பூசிகள் புனேவில் இருந்து விமானம் மூலம் இன்று மாலை சென்னை வருகிறது.\nஇந்த தடுப்பூசிகள் 18 முதல் 44 வயதுக்கு உட்பட்டவர்களுக்கு செலுத்துவதற்காக பயன்படுத்தப்படவுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/147992-3.65-லட்சம்-கோவிஷீல்டு-தடுப்பூசிகள்-இன்று-சென்னை-வருகை..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623390720147992.jpg"],"pubdate":"Fri, 11 Jun 2021 11:21:21 +0530"},{"title":"11ம் வகுப்பிற்கு நுழைவுத் தேர்வு..! சொதப்பிய அமைச்சர் அன்பில் மகேஷ்...! கண்கள் சிவந்த மு.க.ஸ்டாலின்..!","text":"பத்தாம் வகுப்பு தேர்வு ரத்து செய்யப்பட்டுள்ள நிலையில் 11ம் வகுப்பி மாணவர் சேர்க்கைக்கு நுழைவுத் தேர்வு நடத்த அனுமதித்து வெளியான பள்ளிக்கல்வித்துறை உத்தரவு முதலமைச்சர் மு.க.ஸ்டாலினை முகம் சிவக்க வைத்ததாக கூறுகிறார்கள்.  கொரோனா காரணமாக கடந்த ஓராண்டாகவே பள்ளிகள் மூடப்பட்டு கிடக்கின்றன. 12ம் வகுப்பிற்கு பொதுத் தேர்வு நடத்த தமிழக அரச மேற்கொண்ட முயற்சிகள் தோல்வியில் முடிந்தன. இதே போல் பத்தாம் வகுப்பிற்கு முன்னரே தேர்வு இல்லை என்று தமிழக அரசு அறிவித்துவிட்டது. இதே போல் பத்தாம் வகுப்பிற்கு கடந்த ஆண்டு திருப்புதல் உள்ளிட்ட எந்த தேர்வும் நடத்தப்படவில்லை. இதனால் பத்தாம் வகுப்பு மாணவர்களுக்கு மதிப்பெண் கொடுக்க முடியாத சூழல் உருவாகியுள்ளது. எனவே 11ம் வகுப்பிற்கு மாணவர் சேர்க்கையை எந்த அடிப்படையில் மேற்கொள்வது என்கிற குழப்பம் ஏற்பட்டது.    இந்த நிலையில் பள்ளிக்கல்வித்துறை ஆணையர் நந்தகுமார் கடந்த செவ்வாயன்று அனைத்து மாவட்ட கல்வி அதிகாரிகளுக்கும் ஒரு சுற்றறிக்கை அனுப்பினார். அந்த சுற்றறிக்கையில் 10ம் வகுப்பில் அனைவரும் தேர்ச்சி என்பதால் 11ம் வகுப்பில் மாணவர்கள் விண்ணப்பிக்கும் போது அவர்கள் விரும்பும் பாடப்பிரிவுகளை ஒதுக்க வேண்டும் என்று கூறப்பட்டுள்ளது. அனைவரும் பாஸ் என்பதால் வழக்கமாக அனுமதிக்கப்பட்ட மாணவர்களின் எண்ணிக்கையை விட ஒவ்வொரு பிரிவிலும் 15 சதவீதம் வரை கூடுதல் மாணவர்களை அனுமதிக்கவும் அனுமதி வழங்கப்பட்டது. அதை விட கூடுதலாக விண்ணப்பம் வந்தால் பள்ளி அளவில் தேர்வு வைத்து மாணவர்களுக்கான பாடப்பிரிவுகளை ஒதுக்கலாம் என்று அந்த சுற்றறிக்கையில் கூறப்பட்டிருந்தது.  இது பலரையும் அதிர்ச்சிக்கு உள்ளாக்கியது. நுழைவுத் தேர்வு என்பதற்கே திமுக முழுக்க முழுக்க எதிரான நிலைப்பாட்டில் உள்ளது. நீட் தேர்வு முதல் தேசிய அளவிலான அனைத்து நுழைவுத் தேர்வுகளும் வேண்டாம் என்பது தான் திமுகவின் நிலைப்பாடு. ஆனால் திமுக அரசின் பள்ளிக்கல்வித்துறை 11ம் வகுப்பிற்கே நுழைவுத் தேர்வு நடத்த உத்தரவிட்டது அதிர்வலைகளை ஏற்படுத்தியது. பாமக நிறுவனர் ராமதாசும் பள்ளிக்கல்வித்துறையின் உத்தரவிற்கு கடும் கண்டனம் தெரிவித்தார். இதனை அடுத்த முதல் சுற்றறிக்கை வெளியான அடுத்த 24 மணி நேரத்திற்குள் மற்றொரு சுற்றறிக்கையை பள்ளிக்கல்வித்துறை ஆணையர் நந்தகுமார் வெளியிட்டார்.    அதில் கூடுதல் மாணவர்கள் குறிப்பிட்ட பாடப்பிரிவிற்கு விண்ணப்பித்தால் 9ம் வகுப்பு மதிப்பெண் அடிப்படையில் ஒதுக்க வேண்டும் என்று அந்த சுற்றறிக்கையில் கூறப்பட்டிருந்தது. மேலும் 11ம் வகுப்பு மாணவர் சேர்க்கைக்கு நுழைவுத் தேர்வு எனும் உத்தரவும் ரத்து செய்யப்பட்டது. இதனிடையே 11ம் வகுப்பு மாணவர்களுக்கு நுழைவுத் தேர்வு என்கிற சுற்றறிக்கை முதலமைச்சர் மு.க.ஸ்டாலின் கவனத்திற்கே செல்லாமல் வெளியிடப்பட்டதாக கூறுகிறார்கள். பாமக நிறுவனர் ராமதாஸ் உள்ளிட்டோரின் அறிக்கை வெளியான பிறகு இதனை அறிந்து முதலமைச்சர் ஸ்டாலின் டென்சன் ஆனதாக கூறுகிறார்கள்.    இதை அடுத்து பள்ளிக்கல்வித்துறை அமைச்சர் அன்பில் மகேஷை அழைத்து மு.க.ஸ்டாலின் பேசிய பிறகே நுழைவுத் தேர்வு ரத்து அறிவிப்பு வெளியானதாகவும் சொல்கிறார்கள். பள்ளிக்கல்வித்துறை அமைச்சர் அன்பில் மகேஷ் தற்போது முழுக்க முழுக்க பிளஸ் 2 மாணவர்களுக்கான மதிப்பெண் முறையில் கவனம் செலுத்தி வருவதாகவும் இதனால் 11ம் வகுப்பு மாணவர் சேர்க்கை விவகாரத்தில் நுழைவுத் தேர்வு அம்சத்தை அவர் கவனிக்காமல் விட்டுவிட்டதாகவும் பிறகு பிரச்சனை ஆனதும் அது திருத்தப்பட்டதாகவும் கோட்டை வட்டாரங்களில் கூறுகிறார்கள்.","link":"https:\/\/tamil.asianetnews.com\/politics\/entrance-examination-for-11th-class-mk-stalin-with-red-eyes-quiw75","image":["https:\/\/static.asianetnews.com\/images\/01e257hjccaexepdhwx48spk7p\/mk-stalin-pti-jpg_760x400.jpg"],"pubdate":"Fri, 11 Jun 2021 11:19:54 +0530"},{"title":"இதற்குப் பெயர்தான் தமிழ்நாடு. நாட்டிலேயே தமிழகத்தில் உயர்கல்வி பயிலும் மாணவர்களின் எண்ணிக்கை 51.4% ஆக உயர்வு.","text":"தமிழ்நாட்டில் உயர்கல்வி பயிலும் மாணவர்களின் எண்ணிக்கை 51.4% ஆக உயர்ந்துள்ளது எனவும், பிற மாநிலங்களைவிட 10 ஆண்டுகள் முன்னோக்கி வளர்ச்சி பெற்றிருப்பதாகவும் இந்தியா முழுவதும் நடத்தப்பட்ட சர்வேயில் ( AISHE) தகவல் வெளியாகி உள்ளது. பிற மாநிலங்களுடன் ஒப்பிடுகையில் கல்வி, பொருளாதாரம், வேலைவாய்ப்பு, &nbsp;சமூக நீதி என எல்லாத்துறைகளிலும் தமிழகம &nbsp;தனித்துவத்துடன் விளங்குவதே தமிழகத்தில் தனிச்சிறப்பு ஆகும்.&nbsp;    உயர்கல்வியாக இருந்தாலும் சரி, மருத்துவ உட்கட்டமைப்பாக இருந்தாலும் சரி, பிற &nbsp;மாநிலங்களுடன் ஒப்பிடுகையில் தமிழக முன்னோக்கிய பாதையில் வெற்றிநடை போடுவதை அனைவரும் அறிவர். அந்த வகையில் பல்வேறு மாநிலத்தவர்கள் கல்விக்காகவும், மருத்துவத்திற்காகவும், ஏன் பல அயல்நாட்டினர்கள் கூட தமிழகத்திற்கு படையெடுப்பது கண்கூடு. இப்படி தமிழகத்தின் தனிச் சிறப்பை உறுதி செய்யும் வகையில் தமிழ்நாட்டில் உயர்கல்வி பயிலும் மாணவர்களின் எண்ணிக்கை 51.4 சதவீதமாக உயர்ந்துள்ளது எனவும், பிற மாநிலங்களுடன் ஒப்பிடுகையில் பத்தாண்டுகள் &nbsp;முன்னோக்கிய வளர்ச்சிப்பாதையில் தமிழகம் வெற்றி நடைபோடுகிறது எனவும் இந்தியா முழுவதும் நடத்தப்பட்ட சர்வேயில் தகவல் வெளியாகியுள்ளது.&nbsp;    அந்த வகையில்,&nbsp;புதிய தேசிய கல்விக் கொள்கையில் 2030-ம் ஆண்டில் உயர்கல்வி பயில்வோரின் எண்ணிக்கையை 50% ஆக உயர்த்த வேண்டும் என்று கூறப்பட்டிருந்த நிலையில், தமிழ்நாடு 2019-2020-ம் கல்வியாண்டிலேயே 51.4%-ஐ எட்டியது.&nbsp;2010-2011-ம் கல்வியாண்டில் தமிழ்நாட்டில் உயர்கல்வி பயில்வோரின் எண்ணிக்கை 32.9% ஆக இருந்த நிலையில் 10 ஆண்டுகளில் கணிசமான அளவில் உயர்வடைந்துள்ளது.&nbsp;நாட்டிலேயே உயர்கல்வி பயில்வோரின் எண்ணிக்கையில் தமிழ்நாடு இரண்டாம் இடத்திலும்.&nbsp;    75.8% உடன் சிக்கிம் மாநிலம் முதலிடத்தில் உள்ளது.&nbsp;தமிழ்நாட்டுக்கு அடுத்த நிலையில் உத்தராகண்ட் மாநிலம் 41.5% உடன் 3-ம் இடத்தில் உள்ளது.&nbsp;38.8% உடன் கேரளா 5-ம் இடத்தில் உள்ளது. அரசுக் கல்லூரிகளின் எண்ணிக்கை அதிகரிக்கப்பட்டதே உயர்கல்வி பயில்வோரின் எண்ணிக்கை உயர காரணம் என்று கல்வியாளர்கள் கருத்து தெரிவித்துள்ளனர்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/tamil-nadu-is-the-name-for-this-the-number-of-students-in-higher-education-has-increased-to-51-4--quiw5c","image":["http:\/\/static.asianetnews.com\/images\/59f67483-0a8a-5ede-b2d2-6ab99b6c957f\/image_760x400.jpg"],"pubdate":"Fri, 11 Jun 2021 11:18:49 +0530"},{"title":"கொரோனா இரண்டாம் அலை: 25% குறைந்த பெட்ரோல், டீசல் நுகர்வு","text":"<p> <a href=\"https:\/\/indianexpress.com\/profile\/author\/krishn-kaushik\/\">Krishn Kaushik<\/a> <\/p>\n\n\n\n<p>fuel consumption down : கொரோனா இரண்டாம் அலையால் பொருளாதாரத்தில் ஏற்பட்ட தாக்கம் அதிகமாகவே உள்ளது. பல மாநிலங்களில் கொரோனா இரண்டாம் அலையால் கடுமையான ஊரடங்கு விதிமுறைகள் அமல்படுத்தப்பட்டன. அதனால் பெட்ரோல், டீசல், மற்றும் விமான எரிபொருளின் நுகர்வு 25% குறைந்துள்ளது என்று அதிகாரப்பூர்வ அறிக்கைகள் தகவல் தெரிவிக்கின்றன.<\/p>\n\n\n\n<p>மார்ச் முதல் மே மாத கால கட்டத்தில் பொருட்களை எடுத்துச் செல்ல உருவாக்கப்படும் இ-வே பில்களும் 45 சதவிகிதம் குறைந்துவிட்டன என்பதை டிரான்ஸ்போர்ட்டர்களால் தொகுக்கப்பட்ட புள்ளிவிவரங்கள் காட்டுகின்றன. மாநிலங்களுக்குள்ளே வாகன நடமாட்டத்திற்கு தடை விதிக்கப்பட்டதன் விளைவாக இது ஏற்பட்டுள்ளது.<\/p>\n\n\n\n<p>மத்திய அரசின் பெட்ரோலியம் ப்ளானிங் மற்றும் அனாலசிஸ் செல் (Petroleum Planning and Analysis Cell (PPAC)) அறிவிப்பின் படி, விமான எரிபொருள் நுகவு கடுமையான வீழ்ச்சியை சந்தித்துள்ளது. மார்ச் மாதத்தில் 4,75,000 மெட்ரிக் டன், ஏப்ரல் மாதத்தில் 4,13,000 மெட்ரிக் டன் மற்றும் மே மாதத்தில் 2,63,000 மெட்ரிக் டன் குறைந்தது. குறைந்தபட்சம் 9 நாடுகளில் கொரோனா தொற்றின் காரணமாக விதிக்கப்பட்ட பயணத்தடைகளின் விளைவு விமான போக்குவரத்து துறையால் உணரப்பட்டது.<\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-nadu-covid19-news-1400-kids-in-the-state-lost-one-or-more-parent-to-covid-312779\/\"><strong>தமிழகத்தில் கொரோனாவால் பெற்றோர்களை இழந்த 1400 குழந்தைகள்<\/strong><\/a><\/p>\n\n\n\n<p>பல மாநிலங்கள் கொரோனா ஊரடங்கு விதிகளை அமல்படுத்த துவங்கியதின் விளைவாக பெட்ரோல் நுகர்வு மார்ச் மற்றும் மே மாத காலங்களில் 27% ஆக குறைந்தது. 27,40,000 மெட்ரிக் (மார்ச்), 23,86,000 மெட்ரிக் (ஏப்ரல்) மற்றும் 19,90,000 மெட்ரிக் (மே) என நுகர்வு இருந்தது. மும்பையில் ஒரு லிட்டர் பெட்ரோல் விலை ரூ. 100 மற்றும் டெல்லியில் ஒரு லிட்டர் பெட்ரோல் விலை ரூ. 95 என்று பெட்ரோல் விலை விண்ணை தொட்டுள்ள இந்த சமயத்தில் பெட்ரோல் நுகர்வு குறைந்துள்ளது.<\/p>\n\n\n\n<p>சரக்குப் பொருட்களை ஏற்றிச் செல்லும் கனரக வாகனங்களே அதிக அளவில் டீசலை பயன்படுத்துகின்றன. டீசலின் நுகர்வும் இந்த கால கட்டத்தில் 23.4% குறைந்துள்ளது. மார்ச் மாதத்தில் 72,24,000 மெட்ரிக் டன், ஏப்ரல் மாதத்தில் 66,83,000 மெட்ரிக் டன் மற்றும் மே மாதத்தில் 55,35,000 மெட்ரிக் டன் என்று நுகர்வு குறைந்துள்ளது.<\/p>\n\n\n\n<p>ஒட்டுமொத்தமாக மார்ச் மாதத்தில் 1,04,39,000 மெட்ரிக் டன் டீசல், பெட்ரோல் மற்றும் விமான எரிபொருள் பயன்படுத்தப்பட்டது. ஏப்ரலில் நுகர்வு 10% குறைந்து 94 லட்சத்து 82 ஆயிரம் மெட்ரிக் டன்னாக இருந்தது. மே மாதத்தில் நுகர்வு மேலும் குறைந்து 77 லட்சத்து 89 ஆயிரம் மெட்ரிக் டன்னாக இருந்தது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-312797\" height=\"350\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/fuel-consume.jpg\" width=\"694\" \/><\/figure>\n\n\n\n<p>தேசிய அளவில் ஊரடங்கு அறிவிக்கப்பட்ட பிறகு மூன்று எரிபொருள்களின் பயன்பாடு (தனியார், வர்த்தக, சரக்கு மற்றும் பொதுமக்கள் போக்குவரத்து பயன்பாட்டு காரணங்களுக்கான) மே மாதத்தில் 73 லட்சத்து 75 ஆயிரம் மெட்ரிக் இருந்தது. இது ஏப்ரல் மாதம் இருந்த 42 லட்சத்து 79 ஆயிரம் மெட்ரிக் இருந்தது. பிப்ரவரி மாதத்தில் 1,03,61,000 மெட்ரிக் டன்னாக இருந்தது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>இந்த ஆண்டு, மே மாதத்தில் பொருளாதார நடவடிக்கைகளில் சுருக்கத்தின் மற்றொரு குறிகாட்டியாக உருவாக்கப்படும் மின் வழி பில்களின் எண்ணிக்கை, இது ரூ .50,000 க்கும் அதிகமான மதிப்புள்ள பொருட்களை கொண்டு செல்லும் போது கட்டாயமாக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>நாட்டின் மிகப் பெரிய சாலை போக்குவரத்து சங்கங்களில் ஒன்றான அகில இந்திய போக்குவரத்து நலச் சங்கம் தொகுத்த தரவுகளின்படி, உருவாக்கப்பட்ட மொத்த இ-வே பில்கள் மார்ச் மாதத்தில் 7.12 கோடியில் இருந்து மே மாதத்தில் 3.99 கோடியாக குறைந்துள்ளது. ஏப்ரல் மாதத்தில் 5.88 கோடி இ-வே பில்கள் உருவாக்கப்பட்டன.<\/p>\n\n\n\n<p>தினசரி உருவாக்கப்படும் இ-வே பில்களின் வீழ்ச்சி மார்ச் மாதத்தில் 23 லட்சத்திலிருந்து ஏப்ரல் மாதத்தில் 20 லட்சமாகவும், மே மாதத்தில் 13 லட்சமாகவும் குறைந்துள்ளது என்று புள்ளிவிவரங்கள் தெரிவிக்கின்றன.<\/p>\n\n\n\n<p>மாநிலங்களுக்கு இடையேயான பயணங்களைக் காட்டிலும், உள் மாநில பயணங்களுக்கான இ-வே பில்களின் எண்ணிக்கை கூர்மையான வீழ்ச்சையை கண்டது. உள் மாநில பயணங்களுக்கு இ வே பில்கள் மார்ச் மாதத்தில் சராசரியாக 13.82 லட்சம் உற்பத்தி செய்யப்பட்டது, இது ஏப்ரல் மாதத்தில் ஒரு நாளைக்கு 11.93 லட்சமாக குறைந்தது. மே மாதத்தில் இது சராசரியாக 60 சதவீதம் குறைந்து ஒரு நாளைக்கு வெறும் 4.78 லட்சமாக இருந்தது.<\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/tamilnadu\/cm-mk-stalin-constitute-a-team-headed-justice-ak-rajan-to-examine-about-impact-of-neet-exam-on-tamil-nadu\/\"><strong>நீட் தேர்வின் தாக்கம்: ஓய்வு பெற்ற நீதிபதி ஏ.கே.ராஜன் தலைமையில் குழு அமைத்து முதலமைச்சர் உத்தரவு<\/strong><\/a><\/p>\n\n\n\n<p>ஒப்பிடுகையில், ஒரு நாளைக்கு உருவாக்கப்படும் மாநிலங்களுக்கு இடையேயான இ-வே பில்கள் ஒரு சிறிய சரிவை மட்டுமே கண்டன, இது மார்ச் மாதத்தில் 9.16 லட்சத்திலிருந்து ஏப்ரல் மாதத்தில் 7.66 லட்சமாக குறைந்தது &#8211; இது மே மாதத்தில் 8.11 லட்சமாக உயர்ந்தது. கடந்த ஆண்டு தேசிய அளவிலான ஊரடங்கிற்கு பிறகு, உருவாக்கப்பட்ட இ-வே பில்களின் எண்ணிக்கை 2020 ஏப்ரலில் 86 லட்சமாகவும், மே மாதத்தில் 2.55 கோடியாகவும் இருந்தது.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/as-second-wave-shut-states-fuel-consumption-down-25-per-cent-since-march-312784\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/petrol-diesel-price-express-photo-2-1200.jpg"],"pubdate":"Fri, 11 Jun 2021 11:15:38 +0530"},{"title":"திமுகவை அதிர்ச்சியடைய செய்த குஷ்பு... அடேங்கப்பா இப்படியொரு பதிலடியா..?","text":"மத்திய அரசை பாரத பேரரசு என்றே அழைப்போம் என நடிகை குஷ்பு ட்வீட் செய்திருப்பது திமுகவினரை அதிர்ச்சி அடைய வைத்துள்ளது.  மத்திய அரசை, ஒன்றிய அரசு என தி.மு.க., நிதி அமைச்சர் தியாகராஜன் பேசி வருகிறார். சமீப காலமாக தி.மு.க.,வும், அதன் கூட்டணி கட்சிகளும், இந்திய அரசை 'ஒன்றிய அரசு' எனக் குறிப்பிட்டு வருவதன் பின்னால், திராவிட நாடு என்ற கோரிக்கை ஒளிந்து கிடக்கிறது என்ற குற்றச்சாட்டு எழுந்து வருகிறது.&nbsp;  தி.மு.க., நிதி அமைச்சர் தியாகராஜனும், சமீபத்தில் அளித்த பேட்டியில், மத்திய அரசை, ஒன்றிய அரசு என குறிப்பிட்டு, 'சட்டத்தில் அப்படி தான் இருக்கிறது' என விளக்கம் அளித்தார். அவரை தொடர்ந்து தி.மு.க.,வினர், மத்திய அரசை ஒன்றிய அரசு என்றே சமூக வலைதளங்களில் பதிவிட்டு வருகின்றனர். &nbsp;இதற்கு பாஜகவினர் கடும் எதிர்ப்புத் தெரிவித்து வருகின்றனர்.    இந்நிலையில், பாஜக பிரமுகரும், நடிகையுமான குஷ்பு தனது ட்விட்டர் பக்கத்தில், ’’தமிழ்நாட்டில் தரம் தாழ்ந்த அரசியல் சூழ்நிலை உள்ளது. தமிழ்நாட்டில் மத்திய அரசை, ஒன்றிய அரசு என அழைத்தால், நாம் பாரத பேரரசு என்று அழைப்போம், என பதிவிட்டுள்ளார். இந்த பதிவு அரசியல் வட்டாரத்தில் சலசலப்பை ஏற்படுத்தியுள்ளது.   We take pride in calling it Central govt as we have always done, despite being in opposition for many years. In our State of TN, we make it easier for those who are oblivious n doing dirty politics, we call it 'பாரத பேரரசு'. I am sure it will help you understand more. 🙏🙏😊 — KhushbuSundar ❤️ (@khushsundar) June 11, 2021","link":"https:\/\/tamil.asianetnews.com\/politics\/khushbu-who-shocked-dmk-is-adengappa-such-a-response--quivzv","image":["https:\/\/static.asianetnews.com\/images\/01eqdyw2kfvb9t84d3hzq5bnmy\/kushboo-bjp-jpg_760x400.jpg"],"pubdate":"Fri, 11 Jun 2021 11:15:31 +0530"},{"title":"திருச்சி, தஞ்சை மாவட்டங்களில் ஆறு, ஏரி, குளங்களில் சீரமைப்பு மற்றும் தூர்வாரும் பணிகளை முதலமைச்சர் நேரில் பார்வையிட்டு ஆய்வு","text":"திருச்சி, தஞ்சை மாவட்டங்களில் ஆறு, ஏரி, குளங்களில் நடைபெறும் சீரமைப்பு பணிகள் மற்றும் தூர்வாரும்  பணிகளை முதலமைச்சர் மு.க.ஸ்டாலின் நேரில் பார்வையிட்டு ஆய்வு செய்தார்.\nமேட்டூர் அணை தண்ணீர் மூலம் டெல்டா மாவட்டங்களில் உள்ள 16 லட்சம் ஏக்கர் நிலம் பாசன வசதி பெறுகிறது. ஆண்டுதோறும் ஜூன் 12ம் தேதி குறுவை சாகுபடிக்காக மேட்டூர் அணையிலிருந்து தண்ணீர் திறக்கப்படுவது வழக்கம்.\nஅந்த வழக்கப்படி, முதலமைச்சர் மு.க.ஸ்டாலின், மேட்டூர் அணையில் இருந்து நாளை தண்ணீரை திறந்து வைக்கிறார். அவ்வாறு திறக்கப்படும் நீர் கடைமடை வரை முழுமையாக சென்று சேரும் வகையில் டெல்டா மாவட்டங்களில் 65 கோடி ரூபாய் மதிப்பீட்டில் 647 பணிகள் நிறைவேற்றப்பட்டு வருகிறது.\nஇவற்றை ஆய்வு செய்வதற்காக சென்னையில் இருந்து தனிவிமானம் மூலம் திருச்சிக்கு சென்ற முதலமைச்சர், பின்னர் கல்லணையில் மணல் தூர்வாரும் பணிகள், கொள்ளிடம், காவிரி, வெண்ணாறு அணை ஷட்டர்கள் சீரமைப்பு பணிகளை பார்வையிட்டார். பின்னர் ஆய்வு மாளிகை வளாகத்தில் அமைக்கப்பட்டிருந்த சிறப்பு தூர்வாரும் பணிகள் புகைப்பட கண்காட்சியினை பார்வையிட்டார்.","link":"https:\/\/www.polimernews.com\/view\/147991-திருச்சி,-தஞ்சை-மாவட்டங்களில்-ஆறு,-ஏரி,-குளங்களில்-சீரமைப்பு-மற்றும்-தூர்வாரும்-பணிகளை-முதலமைச்சர்-நேரில்-பார்வையிட்டு-ஆய்வு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623390502147991.jpg"],"pubdate":"Fri, 11 Jun 2021 11:11:47 +0530"},{"title":"என்ன திடீர்னு எங்க மேல பாசம்? சின்னம்மாவிற்கு ஷாக் கொடுத்த மாஜி அமைச்சர்..!","text":"அதிமுகவின் மூத்த நிர்வாகிகளுக்கு போன் போட்டு அவர்கள் மூலமாக மறுபடியும் அரசியல் களத்திற்கு நுழைய காய் நகர்த்த முயற்சித்து வரும் சசிகலாவிற்கு தென் மாவட்டத்தை சேர்ந்த மாஜி அமைச்சர் ஒருவர் செல்போனிலேயே ஷாக் கொடுத்துள்ளார்.  சட்டப்பேரவை தேர்தல் முடிந்து திமுக ஆட்சிப் பொறுப்பேற்றது முதலே சசிகலா மறுபடியும் அரசியல் களம் புகுவதற்கான வாய்ப்பை எதிர்பார்த்து காத்திருக்கிறார். தேர்தல் முடிவுகள் அதிமுகவிற்கு சாதகமாக இல்லை என்றாலும் மிகவும் பாதகமாக இல்லை. மேலும் தேர்தல் முடிவுகளில் அதிமுக தோல்வியை தழுவியிருந்தாலும் வலுவான எதிர்கட்சியாக உருவெடுத்துள்ளது. மேலும் கொங்கு மண்டலம் அதிமுகவின் கோட்டை என்பதை முன் எப்போதும் இல்லாத வகையில் தற்போது உறுதிப்படுத்தியுள்ளது. தென் மாவட்டங்களிலும் கூட மதுரையில் கணிசமான தொகுதிகளை அதிமுக வென்றெடுத்துள்ளது.    இதனால் அதிமுக என்றால் அது எடப்பாடி பழனிசாமி – ஓபிஎஸ் என்பது மறுபடியும் நிருபிக்கப்பட்டுள்ளது. நாடாளுமன்ற தேர்தலை போல அதிமுக படு தோல்வி அடையும் என்று சசிகலா காத்திருந்தார். அப்படி அதிமுக படு தோல்வி அடையும் பட்சத்தில் கண்டிப்பாக அதிமுக மூத்த நிர்வாகிகள் தன்னை தேடி வருவார்கள் என்றும் சசிகலா கணக்கு போட்டு காத்திருந்தார். ஆனால் தேர்தல் முடிவுகளுக்கு பிறகு ஒரு சாதாரண கிளை கழக செயலாளர் கூட சசிகலா வீட்டு வாசலை மிதிக்கவில்லை. இதனால் தானே அதிமுகவினரை தேடிச் செல்ல சசிகலா திட்டமிட்டு அதற்கு செல்போன் உரையாடலை பயன்படுத்தி வருகிறார்.    தமிழகம் முழுவதும் அதிமுகவில் இருந்து தற்போது அமமுகவில் இருக்க கூடிய நிர்வாகிகள் மற்றும் தொண்டர்களுடன் முதலில் சசிகலா செல்போனில் பேச ஆரம்பித்தார். இந்த உரையாடலை நிர்வாகிகள் ரெக்கார்டு செய்து வெளியிட்டனர். இதற்கு அமமுகவினர் மத்தியில் நல்ல வரவேற்பு கிடைத்தது. இதனால் தினமும் ஒன்று இரண்டு பேர் என்பது மாறி ஒரே நாளில் ஐந்து பேர் வரை சசிகலா செல்போனில் பேச ஆரம்பித்தார். மேலும் விரைவில் தான் அரசியல் களத்திற்கு வர உள்ளதாகவே அவரது பேச்சு உரையாடலாக இருந்தது. இதன் பிறகு ஒரு கட்டத்தில் அதிமுகவின் மூத்த நிர்வாகிகள், சீனியர்களை சசிகலா தொடர்பு கொண்டு பேச ஆரம்பித்துள்ளார்.    இப்படித்தான் தென் மாவட்டத்தில் அதிமுகவின் சீனியர் ஒருவர் தற்போது கட்சியில் இருந்து ஓரங்கப்பட்டுள்ளார். ஜெயலலிதா இருக்கும் வரை மாவட்டச் செயலாளராக இருந்த அவர், கடந்த 2019ம் ஆண்டு அந்த பதவியில் இருந்து ஓபிஎஸ் – இபிஎஸ்சால் நீக்கப்பட்டார். மேலும் சட்டப்பேரவை தேர்தலிலும் அவருக்கு போட்டியிட வாய்ப்பு வழங்கப்படவில்லை. இதனால் அவர் அதிமுக மேலிடம் மீது அதிருப்தியில் தான் இருப்பார் என்று கருதி அவருக்கு தூண்டில் போட முடிவு செய்து செல்போனில் அவரை சசிகலா தொடர்பு கொண்டுள்ளார். நலம் &nbsp;விசாரித்த பிறகு அரசியல் தொடர்பாக பேச்சு சென்றுள்ளது.  அப்போது அந்த முன்னாள் அமைச்சரின் கடந்த கால செயல்பாடுகளை சுட்டிக்காட்டி உங்களுக்கான காலம் மறுபடியும் வரும் என்று சசிகலா கூறியதாக சொல்கிறார்கள். இதனை கேட்ட மாத்திரத்தில் அந்த மாஜி அமைச்சர் டென்சன் ஆனதாக சொல்கிறார்கள். அமைச்சராக இருந்த தான் பதவியில் இருந்து நீக்கப்படவே நீங்கள் தான் காரணம் என்று செல்போனிலேயே அவர் கொதித்ததாக சொல்கிறார்கள். மேலும் என்ன காரணத்திற்காக அமைச்சர் பதவியில் இருந்து நீக்கப்பட்டேன் என்பதை தெரிந்து கொள்ள முயற்சித்த தன்னை மிகவும் கேவலமாக உங்கள் ஆதரவாளர்கள் நடத்தியதாகவும் அவர் பொரிந்து தள்ளியுள்ளார்.    இதனால் ஷாக்கான சசிகலா, அவரை சமாதானம் செய்ய முயன்ற நிலையில் அதற்கு பலன் கிடைக்கவில்லை என்கிறார்கள். எனது மாவட்டத்தில் எனது ஜாதியை சேர்ந்தவர்கள் தான் மெஜாரிட்டி. ஆனால் நான் மட்டும் அல்ல என் ஜாதியில் இருந்து யார் கட்சியில் வளர்ந்தாலும் உங்களுக்கும், உங்கள் ஆதரவாளர்களுக்கும் பிடிக்காது. ஆனால் இப்போது எடப்பாடி – ஓபிஎஸ் கட்சியை ஜாதிக்கு அப்பாற்பட்டு நடத்துகிறார்கள் என்று பேச வேறு வழியே இல்லாமல் ரொம்ப நன்றி என்று கூறி செல்போனை சின்னம்மா வைத்ததாக சொல்கிறார்கள். இந்த செல்போன் உரையாடலை மாஜி அமைச்சர் ரெக்கார்டு செய்து வைத்துள்ளதாகவும், தகவல் எடப்பாடி வரை சென்றுள்ள நிலையில் விரைவில் அந்த ரெக்காடு லீக் செய்யப்படும் என்கிறார்கள்.","link":"https:\/\/tamil.asianetnews.com\/politics\/former-minister-who-gave-a-shock-to-sasikala-quivq1","image":["https:\/\/static.asianetnews.com\/images\/01dqqn1ktyn06gmncresfv8daa\/images--2--jpg_760x400.jpg"],"pubdate":"Fri, 11 Jun 2021 11:09:37 +0530"},{"title":"நடிகர் நிதீஷ் வீரா மறைவால் கீர்த்தி சுரேஷ் படத்திற்கு ஏற்பட்ட புதிய சிக்கல்..!","text":"கொரோனா கடந்த மாதம் உயிரிழந்த பிரபல நடிகர் நிதீஷ் வீராவின் மறைவால், கீர்த்தி சுரேஷ் நடித்து வரும் படத்திற்கு தற்போது சிக்கல் ஏற்பட்டுள்ளதாக கூறப்படுகிறது.&nbsp;  கொரோனாவின் முதல் அலையில் அசால்டாக இருந்தவர்களை கூட ஆட்டம் காண வைத்துவிட்டது கொரோனாவின் இரண்டாவது அலை எனலாம். சிறிய அளவிலான அறிகுறி தென்படும் போதே, உரிய சிகிச்சை எடுக்காவிட்டால் உயிரே போய் விடும் என்கிற நிலை உருவாகியுள்ளது. எனவே பிரபலங்கள், தொழிலதிபர்கள், பாமர மக்கள் என அனைவருமே, அச்சத்தில் உறைந்துள்ளனர். முக கவசம் அணிவது, சமூக இடைவெளியை பின்பற்றுவது, மற்றும் சுகாதாரத்தோடு இருப்பது தான் இந்த தொற்றில் இருந்து நம்மை பாதுக்காக்கும்.    மேலும் மத்திய - மாநில அரசுகள் கொரோனாவிற்கு எதிரான தடுப்பூசியை 18 வயதுக்கு மேற்பட்டவர்களுக்கு செலுத்துவதிலும் மும்முரம் காட்டி வருகிறார்கள். &nbsp;தடுப்பூசிகள் போதுமான அளவில் கிடைக்காததும் புதிய பிரச்சனையாக பார்க்கப்பட்டு வருகிறது. எனினும் கொரோனாவில் இருந்து மக்களை காக்க அரசு போராடி வருகிறது.    மேலும் கொரோனா தொற்றால் பாதிக்கப்படும் பலர், மருத்துவர்களின் முறையான சிகிச்சையால் அதில் இருந்து மீண்டு வந்தாலும்... எதிர்பாராத விதமாக சில உயிரிழப்புகளும் நேர்கிறது. அந்த வகையில், கொரோனா தொற்றால் பாதிக்க பட்டு கடத்த மாதம், புதுப்பேட்டை, அசுரன், காலா, உள்ளிட்ட பல படங்களில் நடித்த நிதீஷ் வீரா உயிரிழந்தார். முன்னணி இடத்தை நோக்கி வளர்ந்து வந்த இவரது இழப்பு திரையுலகினர் மத்தியில் அதிர்ச்சியை ஏற்படுத்தியது.    இந்நிலையில் இவர் உயிரிழப்பால் கீர்த்தி சுரேஷ், இயக்குனர் செல்வராகவனுடன் நடித்து வரும் 'சாணிக்காகிதம்' படத்திற்கு புதிய சிக்கல் ஏற்பட்டுள்ளதாக கூறப்படுகிறது. 'அசுரன் ' படத்தை தொடர்ந்து நிதீஷ் வீரா இந்த படத்தில் முக்கிய கதாபாத்திரத்தில் நடித்து வந்ததாகவும், கிட்ட தட்ட அவர் சம்மந்தப்பட்ட காட்சிகள் பாதி நிறைவடைந்துவிட்ட நிலையில், மீதம் உள்ள காட்சிகளை எடுப்பதற்கும் கொரோனா இரண்டாவது அலை தலைதூக்க படப்பிடிப்பு நிறுத்தப்பட்டது. இந்நிலையில் இவர் உயிரிழந்துள்ளதால் படக்குழு புதிய பிரச்சனையில் இருப்பதாக கூறப்படுகிறது.  எனவே மீதம் உள்ள காட்சிகளை படமாக்குவதற்கு முன்பாக மற்ற நடிகரை வைத்து நிதீஷ் வீரா நடித்த காட்சிகளை, படமாக்க படக்குழு திட்டமிட்டுள்ளதாக ஒரு தகவல் வெளியாகியுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/actor-nitheesh-veera-death-new-issue-for-keerthisuresh-movie-quiveu","image":["https:\/\/static.asianetnews.com\/images\/01f0603cmd4rr43m21kj2ra052\/eqezzkmf-jpg_760x400.jpg"],"pubdate":"Fri, 11 Jun 2021 11:02:56 +0530"},{"title":"போதும்டா சாமி நீங்களும் உங்க கட்சியும்.. தேமுதிகவில் இருந்து வெளியேறபோகும் மாசெக்கள்.. விஜயகாந்த் அவசர அறிக்கை","text":"இனி வரும் காலங்களில் தேமுதிகவை எப்படி வழி நடத்திச் செல்ல வேண்டும் என்பதை நாம் அனைவரும் கலந்து ஆலோசித்து ஒரு நல்ல முடிவை எடுக்க வேண்டும் என தேமுதிக தலைவர் விஜயகாந்த் கூறியுள்ளார்.&nbsp;  இது தொடர்பாக தேமுதிக பொதுச்செயலாளர் விஜயகாந்த் வெளியிட்டுள்ள அறிக்கையில்;- தேர்தல் முடிந்தவுடன் மாவட்டச் செயலாளர்களின் ஆலோசனைக் கூட்டம் தலைமை கழகத்தில் நடத்துவதாக இருந்தது. ஆனால் கொரோனா ஊரடங்கு உடனடியாக அமலுக்கு வந்ததாலும், கொரோனா பரவல் காரணமாகவும், ஒரே இடத்தில் அனைவரும் கூட்டம் &nbsp;சேர்க்கக் கூடாது என்பதற்காகவும் ஆலோசனைக் கூட்டம் நடத்த முடியவில்லை. வெகு விரைவில் ஊரடங்கு காலம் முடிந்தவுடன் அனைத்து மாவட்டச் செயலாளர்களையும் அழைத்து ஆலோசனைக் கூட்டம் நடத்த இருக்கிறோம்.    இதில் மாவட்டச் செயலாளர்கள் கலந்துகொண்டு தங்கள் கருத்துகளை பகிரந்து கொள்ளலாம். தேர்தலில் வெற்றி தோல்வி என்பது சகஜம் தான். தேர்தலுக்கு முன்பு யாருடன் கூட்டணி வைப்பது குறித்து மாவட்ட செயலாளர்களிடம் ஆலோசனை நடத்திய பிறகே முடிவெடுக்கிறோம். அதேபோல் தேர்தல் முடிந்த இந்த நேரத்திலும் மாவட்டச் செயலாளர்களை நேரில் அழைத்து, இனி வரும் காலங்களில் தேமுதிகவை எப்படி வழி நடத்திச் செல்ல வேண்டும் என்பதை நாம் அனைவரும் கலந்து ஆலோசித்து ஒரு நல்ல முடிவை எடுக்க வேண்டும். மேலும் தேமுதிகவை மீண்டும் வெற்றிப் பாதைக்கு அழைத்துச் செல்ல நாம் அனைவரும் இணைந்து பணியாற்ற வேண்டும்.&nbsp;    இதுபோன்ற நேரத்தில் கழக நிர்வாகிகள் யாரும் குழப்பம் அடைய வேண்டாம். மேலும் சமூக தளங்களில் தவறான செய்தி பரப்புவது, தலைமைக்கு களங்க விளைவித்தல் போன்ற செயல்களில் ஈடுபடாமல் அனைவரும் ஒற்றிணைந்து தேமுதிகவின் கழகத்தின் வளர்ச்சிக்காக ஈடுபட வேண்டும். ஊரடங்கு முடிந்தவுடனோ அல்லது அரசிடம் சிறப்பு அனுமதி பெற்றோ மாவட்டச் செயலாளர்கள் கூட்டத்தை வெகுவிரைவில் நடத்துவதற்கு முயற்சி செய்து கொண்டிருக்கிறோம். எனவே நிர்வாகிகள் உறுதியோடு இருந்து வளர்ச்சியை நோக்கி பயணிப்போம் என்று &nbsp;விஜயகாந்த் கூறியுள்ளார்.&nbsp;    இதனிடையே, தேமுதிகவில் இருந்தால் தங்கள் எதிர்காலம் சரியாக இருக்காது எனக் கருதி தேமுதிக மாவட்டச் செயலாளர்கள் திமுகவில் இணைய திட்டமிட்டுள்ளதால் அவசர அவசரமாக விஜயகாந்த் இந்த அறிக்கை வெளியிட்டதாக கூறப்படுகிறது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/dmdk-leader-vijaykanth-emergency-report-quiv85","image":["https:\/\/static.asianetnews.com\/images\/01dv64qe0eq3neq4yvtyvw4y2z\/viji_760x400.gif"],"pubdate":"Fri, 11 Jun 2021 10:58:53 +0530"},{"title":"ஊருக்கே நல்லது செய்யும் முதல்வரய்யா எங்களையும் பாருங்கள்.. கண்ணீர் விட்டு கதறும் முடிதிருத்தும் தொழிலாளர்கள்.","text":"அனைத்து சாராருக்கும் அதிரடி திட்டங்களை அறிவித்து வரும் தமிழக அரசு தங்கள் வாழ்வாதாரத்தையும் காப்பாற்ற வேண்டும் என முடிதிருத்தும் தொழிலாளர்கள் மத்திய சங்கம் கோரிக்கை வைத்துள்ளது.&nbsp;வரும் 14ம் தேதியுடன் அரசு அறிவித்துள்ள ஊரடங்கு முடிவடைய உள்ள நிலையில் அடுத்து அறிவிக்கப்படும் தளர்வுகள் சலூன் கடைகளை திறக்க தமிழக அரசு ஆவணம் செய்ய வேண்டும் என முடிதிருத்தும் தொழிலாளர்கள் மத்திய சங்கம் கோரிக்கை வைத்துள்ளது. இதுகுறித்து செய்தியாளர்களை சந்தித்த அச்சங்கத்தின் தலைவர் செல்வராஜ்,    சலூன் கடைகள் மூடியிருப்பதால் நேரடியாகவும் மறைமுகமாகவும் தமிழ்நாடு முழுவதும் 25 லட்சம் பேர் பாதிக்கப்பட்டு இருப்பதாகவும் உடனடியாக கடைகளை திறக்காவிட்டால், &nbsp;சிறிய அளவிலான சலூன் கடை களை வைத்திருப்பவர்கள் நிலைமை ஒரு வேளை உணவிற்குக் கூட வழியில்லாத நிலைக்கு தள்ளப்படுவர், இப்போதே அவர்களின் நிலைமை பரிதாபத்திற்குரியதாக உள்ளது என்வும், &nbsp;அதேபோல பதவியேற்று ஒரு மாதத்தில் அதிரடியாக செயல்பட்டு வரும் முதல்வர் தலைமையிலான ஆட்சி தங்கள் சமுதாய மக்களின் வாழ்வாதாரத்தையும் கருத்தில் கொண்டு உடனடியாக கடைகளை திறக்க வேண்டும் என கோரிக்கை வைத்தார்.&nbsp;    மேலும் இதுதொடர்பாக அனைத்து மாவட்டங்களிலும் உள்ள மாவட்ட ஆட்சியருக்கு தங்களது சங்கம் சார்பில் கோரிக்கை மனு அனுப்பப்பட்டு இருப்பதாகவும் முதல்வருக்கும் துறை சார்ந்த அமைச்சரான தொழில்துறை அமைச்சர் அவர்களுக்கு மனு கொடுக்கப்பட்டு இருப்பதாகவும் அவர் தெரிவித்தார். கொரோனா குறைந்தாலும் அதனால் ஏற்படும் உயிரிழப்புகள் இன்னும் குறையாத காரணத்தால் மேலும் ஒரு வாரம் ஊரடங்கு நீட்டிக்க பட வாய்ப்புள்ளதாக தகவல் வெளியாகி உள்ளது குறிப்பிடதக்கது. &nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/barbers-requstion-to-cm-to-open-saloon-shops-they-are-demanding-with-tears--quiv11","image":["https:\/\/static.asianetnews.com\/images\/01e667bp2q7g0k577wbfq8rbkp\/gettyimages-635812708-170667a-jpg_760x400.jpg"],"pubdate":"Fri, 11 Jun 2021 10:54:38 +0530"},{"title":"“ஒரு ரூபாய் கூட இல்லாமல் சென்னையில் வாழ்ந்திருக்கேன்” – செய்தி வாசிப்பாளர் கண்மணி ஃபிளாஷ்பேக்!","text":"<p><strong>News Reader Kanmani Sekar Lifestyle Tamil News : <\/strong>இப்பொழுதெல்லாம் சின்னதிரை நாயகிகளுக்கே அதிக ரசிகர்கள் இருக்கிறார்கள். அதிலும் செய்தி வாசிப்பாளர்கள் என்றால் ஒரு தனி பிரியம் வரத்தான் செய்கிறது. படிந்த ஹேர்ஸ்டைல் முதல் அவர்களின் தமிழ் உச்சரிப்பு வரை அனைத்திலும் மக்கள் ஈர்க்கப்படுகிறார்கள். அந்த வரிசையில் சமீபத்திய வைரல் நாயகி, கண்மணி.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-312800\" height=\"711\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Kanmani1.png\" width=\"585\" \/><\/figure>\n\n\n\n<p>என்னதான் இப்போது அனைவரின் பாராட்டுகளையும் அள்ளிக் குவித்துக்கொண்டிருந்தாலும், அவருடைய ஆரம்பக்கால பயணம் அவ்வளவு சாதாரணமானது அல்ல. எவ்வளவு தடைகளை மீறி  இடத்திற்கு வந்திருக்கிறார் என்பதை சமீபத்தில் அவரே பகிர்ந்துகொண்டார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-312801\" height=\"737\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Kanmani2.png\" width=\"589\" \/><\/figure>\n\n\n\n<p>&#8220;சிறு வயதிலிருந்தே செய்தி வாசிப்பாளராக ஆகவேண்டும் என்பதுதான் என்னுடைய ஆசை. அதற்காக வீட்டின் எதிர்ப்புகளை மீறித்தான் சென்னைக்கு வந்தேன். சன் டிவிக்கு முன்பு நான்கு சேனல்களில் நான் பணியாற்றி உள்ளேன். இப்போது இருப்பது போல என் குரல் முன்பு இருக்காது. &#8216;கீச் கீச்&#8217; என்று இருக்கிறது என்று பலர் கிண்டல் செய்ததுண்டு.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/reel\/CPVk7ARhnlP\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/reel\/CPVk7ARhnlP\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by கண்மணி சேகர்<img alt=\"💃\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f483.png\" style=\"height: 1em;\" \/> (@imkanmani)<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>அடிவயிற்றிலிருந்து கணீரென்று குரல் இருக்கவேண்டும் என்று சொல்லுவார்கள். ஏராளமான நெகட்டிவ் கமென்ட்டுகளை கேட்டிருக்கிறேன். அவ்வளவு ஏன், செய்யாத தப்பிற்கு என்னை வேலையை விட்டுக் கூட போகச்சொல்லியிருக்கிறார்கள். யாரோ செய்த தவறுக்காக நான் பலிகடா ஆகியிருக்கிறேன். ஆறு மாதங்கள் வேலை இல்லாமல் இருந்தேன். அப்போது நான் எதிர்கொண்ட மன உளைச்சலுக்கு அளவே இல்லை.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-312802\" height=\"723\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Kanmani3.png\" width=\"616\" \/><\/figure>\n\n\n\n<p>வேலைக்காக நான் ஏறி இறங்காத சேனல்களே இல்லை. வேலை இல்லையென வீட்டில் சொன்னதுக்கு, &#8216;உடனே வீட்டிற்கு வா&#8217; என்றுதான் அழைத்தார்கள். ஆனால், என்னால் எனக்குப் பிடித்த வேலையை விட்டுவிட்டுப் போக முடியவில்லை. ஒரு ரூபாய் கூட இல்லாமல் சென்னையில் வாழ்ந்திருக்கிறேன். வீட்டில் பணம் கேட்கலாம் என்று நினைத்தால், நிச்சயம் வீட்டிற்கே வரச்சொல்லிக் கட்டாயப்படுத்துவார்கள் என்பதால் அவர்களின் உதவியையும் நான் கேட்கவில்லை.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-312803\" height=\"746\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Kanmani4.png\" width=\"648\" \/><\/figure>\n\n\n\n<p>இந்த நேரத்தில்தான் அப்பாவுக்கு ப்ரெயின் ஸ்ட்ரோக் ஏற்பட்டு மருத்துவமனையில் அட்மிட் செய்யப்பட்டார். பிறகு, அப்பாவுக்காக நான் திரும்ப ஊருக்கே சென்றுவிட்டேன். எனக்குப் பிடித்த வேலையை செய்யவேண்டும் என்பதற்காக நான் எடுத்த எல்லா முயற்சிகளிலும் தோல்வியைப் பெற்று முழுமையாக நம்பிக்கையை இழந்தேன். சரி இனிமேல் அப்பாவுக்கு பிடித்தது போல கல்யாணம் பணிக்கலாம் என்கிற முடிவுக்கு சென்றபிறகுதான், எனக்கு சன் டிவி வாய்ப்பு கிடைத்தது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-312804\" height=\"750\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Kanmani5.png\" width=\"590\" \/><\/figure>\n\n\n\n<p>அந்த நொடிதான் நான் உயிர் பிழைத்ததைப் போல உணர்ந்தேன். உடனே கிளம்பி சென்னை வந்துவிட்டேன். இப்போது எனக்குப் பிடித்த வேலையை மகிழ்ச்சியாக செய்துகொண்டிருக்கிறேன். எப்போதுமே ஒரு விஷயம் நமக்கு மிகவும் எளிதாய் கிடைத்துவிட்டால் அதன் மதிப்பு நமக்குத் தெரியாமலேயே போய்விடும். நான் இந்த இடத்திற்கு வருவதற்கு முன்பு ஏராளமான கஷ்டங்களை அனுபவித்திருக்கிறேன். அதனால், என் வேலையை நான் மிகவும் நேசிக்கிறேன் மதிக்கிறேன்&#8221; என்கிறார் உருக்கமாக.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/news-reader-kanmani-sekar-lifestyle-tamil-news-312792\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Kanmaniup.jpg"],"pubdate":"Fri, 11 Jun 2021 10:53:04 +0530"},{"title":"#SLvsIND இலங்கை சுற்றுப்பயணத்துக்கான இந்திய அணி அறிவிப்பு.! ஏகப்பட்ட இளம் வீரர்களுக்கு வாய்ப்பு; தவான் கேப்டன்","text":"இளம் வீரர்களுக்கு இலங்கை சுற்றுப்பயணத்துக்கான இந்திய அணியில் இடம் கிடைத்துள்ளது.  இலங்கை சுற்றுப்பயணத்துக்கான இந்திய அணியை பிசிசிஐ அறிவித்துள்ளது. அணியின் சீனியர் வீரர் என்ற முறையில் ஷிகர் தவான் கேப்டனாக நியமிக்கப்பட்டுள்ளார். புவனேஷ்வர் குமார் துணை கேப்டனாக நியமிக்கப்பட்டுள்ளார்.  ஷிகர் தவான் தலைமையிலான அணியில் பிரித்வி ஷா, சூர்யகுமார் யாதவ், இஷான் கிஷன், சஞ்சு சாம்சன், மனீஷ் பாண்டே, ஹர்திக் பாண்டியா, க்ருணல் பாண்டியா, தீபக் சாஹர், சாஹல், குல்தீப் யாதவ், நவ்தீப் சைனி ஆகியோர் இடம்பெற்றுள்ளனர்.  உள்நாட்டு போட்டிகளிலும் ஐபிஎல்லிலும் அபாரமாக ஆடிய இளம் வீரர்களான தேவ்தத் படிக்கல், ருதுராஜ் கெய்க்வாட் ஆகியோர் இந்திய அணியில் முதல் முறையாக எடுக்கப்பட்டுள்ளனர். ஐபிஎல்லில் அபாரமாக பந்துவீசி அனைவரின் கவனத்தையும் ஈர்த்த இளம் இடது கை ஃபாஸ்ட் பவுலர் சேத்தன் சக்காரியாவுக்கு அணியில் இடம் கிடைத்துள்ளது.  வருண் சக்கரவர்த்தி, கிருஷ்ணப்பா கௌதம் ஆகிய ஸ்பின்னர்களும் அணியில் சேர்க்கப்பட்டுள்ளனர். இஷான் போரெல், சந்தீப் வாரியர், அர்ஷ்தீப் சிங், சாய் கிஷோர், சிமர்ஜீத் சிங் ஆகியோர் நெட் பவுலர்களாக எடுக்கப்பட்டுள்ளனர்.  இலங்கை சுற்றுப்பயணத்துக்கான இந்திய அணி:  ஷிகர் தவான்(கேப்டன்), புவனேஷ்வர் குமார்(துணை கேப்டன்), பிரித்வி ஷா, தேவ்தத் படிக்கல், ருதுராஜ் கெய்க்வாட், சூர்யகுமார் யாதவ், மனீஷ் பாண்டே, ஹர்திக் பாண்டியா, நிதிஷ் ராணா, இஷான் கிஷன், சஞ்சு சாம்சன், யுஸ்வேந்திர சாஹல், ராகுல் சாஹர், கிருஷ்ணப்பா கௌதம், க்ருணல் பாண்டியா, குல்தீப் யாதவ், வருண் சக்கரவர்த்தி, தீபக் சாஹர், நவ்தீப் சைனி, சேத்தன் சகாரியா.  நெட் பவுலர்கள் - இஷான் போரெல், சந்தீப் வாரியர், அர்ஷ்தீப் சிங், சாய் கிஷோர், சிமர்ஜீத் சிங்&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/bcci-announced-india-squad-for-sri-lanka-tour-quiuo8","image":["https:\/\/static.asianetnews.com\/images\/01f7qq10d52ge7cw4gnhq72t2s\/8-jpg_760x400.jpg"],"pubdate":"Fri, 11 Jun 2021 10:46:57 +0530"}]