[{"title":"கழிவறை கூட இல்லாத அறை – காதலுக்காக 10 ஆண்டாக ஒளிந்திருந்த பெண்…!","text":"<p>கேரளாவில் அயிரூர் அருகே கரக்கட்டுபரம்பைச் சேர்ந்த இளம் பெண், 2010 ஆம் ஆண்டு திடீரென மாயமானார். 10 ஆண்டுகளுக்குப் பின், அந்த பெண்ணை, காதலனுடன் போலீசார் மீட்டனர்.<\/p>\n\n\n\n<p>காணாமல் போன பெண், தன் வீட்டின் அருகில் உள்ள காதலன் வீட்டில், ஒரே அறையில், 10 ஆண்டுகளாக மறைந்து வாழ்ந்து வந்துள்ளதாகவும் அந்த அறையில் கழிப்பறை கூட இல்லை என்றும் போலீசார் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>அதனால் இரவில் மட்டும் ஜன்னலை திறந்து, அந்த பெண் வெளியே வருவாராம் காதலன் வெளியே செல்லும் போது, அறையை பூட்டி விட்டு செல்வாராம் என்றும் குறிப்பிட்டுள்ளனர்.<\/p>\n\n\n\n<p>இது குறித்த தகவல் கிடைத்ததும், அவர்களை பிடித்து, நீதிமன்றத்தில் நிறுத்திய நிலையில், காதலனுடன் தான் வாழ்வேன் என, அந்த பெண் கூறியதால், இருவரையும் நீதிமன்றம் விடுவித்து விட்டதாக போலீசார் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>காதலுக்காகவும், காதலனுக்காகவும் ஒரு பெண் 10 ஆண்டுகளாக வெளியுலகமே தெரியுமால் ஒரு அறைக்குள் அடைந்து கிடந்த சம்பவம் கேரளாவில் பேசு பொருளாகி உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/kerala-woman-missing-for-10-years-found-living-secretly-next-door-with-lover\/\" rel=\"nofollow\">கழிவறை கூட இல்லாத அறை &#8211; காதலுக்காக 10 ஆண்டாக ஒளிந்திருந்த பெண்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/kerala-woman-missing-for-10-years-found-living-secretly-next-door-with-lover\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-28-1.jpg"],"pubdate":"Fri, 11 Jun 2021 06:05:46 +0000"},{"title":"செஸ் சாம்பியன் விஸ்வநாதன் ஆனந்த்துடன் மோதப் போகும் அமீர் கான்.. எதற்கு தெரியுமா.?","text":"<p>பாலிவுட்டின் நம்பிக்கை நட்சத்திரமாக வலம் வந்து கொண்டிருப்பவர் அமீர்கான். இவர் உலக அளவில் புகழ்பெற்ற செஸ் சாம்பியன் விஸ்வநாதன் ஆனந்துடன் செஸ் போட்டியில் மோத போவதாக செய்திகள் வெளிவந்துள்ளது.<\/p>\n<p>கோவிட் செக்மேட் என்ற பெயரில் வரும் 13-ம் தேதி இந்த நிகழ்ச்சி நடைபெற உள்ளதாம். கொரோனாவால் பாதிக்கப்பட்ட மக்களுக்கு உதவும் வகையில் இந்த போட்டி நடைபெற உள்ளது.<\/p>\n<p>அது மட்டும் இல்லாமல் யாரெல்லாம் விரும்புகிறார்களோ அவர்கள் கீழே கொடுக்கப்பட்டுள்ள லிங்க் மூலம் தங்களால் முடிந்த பண உதவியை செய்யலாம் என்றும் தெரிவித்துள்ளனர்.<\/p>\n<p>அவர்கள் வெளியிட்ட பதிவில் &#8216;நீங்கள் காத்துக்கொண்டிருந்த தருணம் தற்போது நிகழப்போவது செஸ் விரும்பியான அமீர்கான், உலக சாம்பியனான விஸ்வநாதன் ஆனந்தும் ஒரு பிரண்ட்ஷிப் போட்டியில் மோத உள்ளனர்.<\/p>\n<p>உங்களால் முடிந்த நன்கொடையை கொடுத்து இந்த நிகழ்ச்சியை வெற்றி பெற செய்யுங்கள்&#8217; என்று ட்விட்டரில் பதிவிடப்பட்டுள்ளது. இந்த நிதியில் ஒரு தொகையை அடையும் போது வேறு பிரபலங்களின் பெயர்களை வெளியிட உள்ளனர். தற்போது அதை மறைமுகமாக வைத்துள்ளனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_238833\" style=\"width: 610px;\"><img alt=\"chess-aamir-khan-vishwanathan\" class=\"size-full wp-image-238833\" height=\"554\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/chess-aamir-khan-vishwanathan.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-238833\">chess-aamir-khan-vishwanathan<\/p><\/div>\n<p>நன்கொடை கொடுக்க இந்த <a href=\"https:\/\/www.akshayapatra.org\/checkmate-covid\" rel=\"noopener\" target=\"_blank\">லிங்க்<\/a> கிளிக் செய்யவும்.<\/p>\n<p>ஏற்கனவே விஸ்வநாதன் ஆனந்த் மற்றும்  அமீர்கான் செஸ் போட்டி விளையாடி உள்ளனர் என்பது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/viswanathan-anand-amir-khan-going-to-play\/\" rel=\"nofollow\">செஸ் சாம்பியன் விஸ்வநாதன் ஆனந்த்துடன் மோதப் போகும் அமீர் கான்.. எதற்கு தெரியுமா.?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/viswanathan-anand-amir-khan-going-to-play\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/chess-aamir-khan-vishwanathan.jpg"],"pubdate":"Fri, 11 Jun 2021 06:04:20 +0000"},{"title":"என்.ஆர்.காங்கிரஸ் எம்.எல்.ஏ-க்களேயே குறிவைக்கும் பா.ஜ.க?! - கலகலக்கும் புதுச்சேரி அரசியல்","text":"<p>234 தொகுதிகளைக் கொண்ட தமிழகத்தில் பதவியேற்ற புதிய அரசு கொரோனா தடுப்புப் பணிகளை முடுக்கிவிட்டிருப்பதுடன், பட்ஜெட் கூட்டத்தொடருக்கு தயாராகிவருகிறது. ஆனால், 30 தொகுதிகளைக் கொண்டிருக்கும் புதுச்சேரியில், முதல்வராக ரங்கசாமி பதவியேற்று ஒரு மாதத்தைக் கடந்துவிட்ட நிலையில், அமைச்சரவை இன்னும் பதவியேற்கவில்லை. சபாநாயகர் மற்றும் துணை சபாநாயகரும் தேர்வு செய்யப்படவில்லை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/4102ac49-b2fd-4860-8f14-e1cbe41a03ae\/140998_thumb.jpg\" \/><figcaption>புதுச்சேரி அரசு<\/figcaption><\/figure><p>நடந்து முடிந்த சட்டப்பேரவை தேர்தலில் தேசிய ஜனநாயகக் கூட்டணியில் 16 தொகுதிகளில் போட்டியிட்ட என்.ஆர்.காங்கிரஸ் 10 இடங்களிலும், ஒன்பது தொகுதிகளில் போட்டியிட்ட பா.ஜ.க ஆறு இடங்களிலும் வெற்றிபெற்றது. அதையடுத்து, தங்கள் கட்சியைச் சேர்ந்த நமச்சிவாயத்துக்கு துணை முதல்வர் பதவியையும், இரண்டு அமைச்சர்கள் மற்றும் சபாநாயகர் பதவியையும் கேட்டு ரங்கசாமிக்கு அழுத்தம் கொடுத்தது பா.ஜ.க. ஆனால், அவர்களின் எம்.எல்.ஏ-க்களின் எண்ணிக்கையைக் காரணம் காட்டி அந்தக் கோரிக்கையை நிராகரித்தார் ரங்கசாமி. கொரோனா தொற்றால் மருத்துவமனையில் ரங்கசாமி அனுமதிக்கப்பட்டிருந்த நேரத்தில், தங்கள் கட்சியைச் சேர்ந்த மூன்று பேரை நியமன எம்.எல்.ஏ-க்களாக பா.ஜ.க நியமித்ததுடன், மூன்று சுயேச்சைகளையும் வளைத்து தன் எம்.எல்.ஏ-க்கள் பலத்தை 12 ஆக உயர்த்தியது. பா.ஜ.க-வின் இந்த நடவடிக்கைகள் பொதுமக்களிடம் கடும் விமர்சனத்துக்கு உள்ளானது.<\/p>  <p>‘தேர்ந்தெடுக்கப்பட்ட அரசை பதவிக்காக பா.ஜ.க முடக்கி வைத்திருக்கிறது’ என நெட்டிசன்கள் சமூக வலைதளங்களில் வறுத்தெடுத்ததால் பதற்றமடைந்த அக்கட்சி எம்.எல்.ஏ-க்கள், ‘‘எங்கள் கூட்டணியில் எந்தக் குழப்பமும் இல்லை. அமைச்சரவை பங்கீடும் முடிந்துவிட்டது. கூட்டணிக்காகப் பதவிகளை விட்டுக்கொடுத்துவிட்டோம்’’ என்று செய்தியாளர்களிடம் சொன்னார்கள். ஆனால், இந்த விவகாரத்தில் எந்த கருத்தையும் தெரிவிக்காமல் வழக்கம்போல மௌன சாமியாகவே இருந்து வருகிறார் ரங்கசாமி.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/b89653e5-29d2-4d51-bb49-e609f47090de\/1622017278812.jpg\" \/><figcaption>புதுச்சேரி முதல்வர் ரங்கசாமி<\/figcaption><\/figure><p>தேர்தலுக்கு முன்பே எதிரணிகளில் இருந்து வேட்பாளர்களை ‘பர்சேஸ்’ செய்த பா.ஜ.க., தேர்தலுக்குப் பின்பும் எதிரணியைச் சேர்ந்த எம்.எல்.ஏ-க்களுக்கு ‘ஸ்கெட்ச்’ போட்டுவருகிறது. துணை முதல்வர் பதவியில் ஏமாற்றமடைந்த பா.ஜ.க., பொதுப்பணித்துறை, கலால் துறை, உள்துறை உள்ளிட்டவற்றை ரங்கசாமியிடம் கேட்டுவருகிறது. ஆனால், அதற்கும் அவரிடமிருந்து எந்த சிக்னலும் வராததால் கடுப்பான பா.ஜ.க., என்.ஆர்.காங்கிரஸை உடைத்து ஆட்சியைக் கைப்பற்றும் நடவடிக்கையில் இறங்கியிருப்பதாகக் கூறுகிறார்கள் என்.ஆர்.காங்கிரஸ் கட்சியின் மூத்த நிர்வாகிகள்.<\/p><p>இதுகுறித்து நம்மிடம் பேசிய அவர்கள், ‘‘ரங்கசாமியிடம் பணிந்து செல்வதைப்போல பா.ஜ.க காட்டிக்கொள்வது புலி பதுங்குவதுபோலத்தான். நியமன எம்.எல்.ஏ-க்கள் மூவரும் தங்கள் கட்சிக்கு ஆதரவு தருவதாக ஆளுநருக்குக் கடிதம் கொடுத்து வைத்திருக்கிறது பா.ஜ.க. நாங்கள் தி.மு.க பக்கம் சென்றால், சட்டப்பேரவை விதிகளின்படி மெஜாரிட்டியை நிரூபிக்கும் வாய்ப்பு இரண்டாமிடத்தில் இருக்கும் கட்சிக்குத்தான் செல்லும். அதன்படி, அந்த வாய்ப்பை பா.ஜ.க-வுக்குத்தான் ஆளுநர் வழங்குவார். அப்போது, எங்கள் கட்சியிலிருந்து ஐந்து எம்.எல்.ஏ-க்களைத் தூக்கினால் கட்சித் தாவல் தடைச்சட்டத்தால் ஒன்றும் செய்ய முடியாது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/f8f5893e-e580-42ed-b5ad-ecd6797cd0c9\/609dbb631a2e5.jpg\" \/><figcaption>புதுச்சேரி என்.ஆர்.காங்கிரஸ் எம்.எல்.ஏக்கள்<\/figcaption><\/figure><p>காரணம், மூன்றில் ஒரு பங்கு எம்.எல்.ஏ-க்கள் சேர்ந்து வேறு கட்சிக்குத் தாவினால், அவர்களின் பதவி பறிபோகாது. மெஜாரிட்டியையும் நிரூபித்து ஆட்சியைக் கைப்பற்றலாம் என்பதுதான் அவர்களின் திட்டம். அதற்காகத்தான் தேர்தலுக்குச் செலவு செய்த தொகையுடன் அடுத்த இரண்டு தேர்தலுக்குத் தேவையான தொகை மற்றும் அமைச்சர் பதவி என்று எங்கள் எம்.எல்.ஏ-க்களுக்கு வலை வீசி வருகிறார்கள். அதில் மூன்று எம்.எல்.ஏ-க்கள் கணிசமான தொகை வந்தால் தாவுவதற்கும் தயாராக இருக்கிறார்கள். ஒருவேளை கொடுப்பதை வாங்கிக்கொண்டு அமைச்சரவையில் பா.ஜ.க-வினர் தற்போது இடம்பெற்றாலும், அவர்களின் எதிர்காலத் திட்டம் இதுதான். அதனால்தான், சபாநாயகர் பதவியைப் பெறுவதில் அடம்பிடிக்கிறார்கள்’’ என்றார்கள்.<\/p><p>தேர்தலுக்கு முன்பு காங்கிரஸ் கட்சியில் இணைந்து வெற்றிபெற்ற எம்.எல்.ஏ ஒருவரையும் இதே வாக்குறுதிகளுடன் சுற்றிச் சுற்றி வருகிறதாம் பா.ஜ.க தரப்பு. இது ஒருபுறமிருக்க ரங்கசாமியின் மௌனத்துக்கு மற்றொரு காரணத்தையும் கூறுகிறார்கள். ஏனாமில் ரங்கசாமியைத் தோற்கடித்த ஶ்ரீநிவாஸ் அசோக், ரெட்டியார்பளையத்திலும் திருபுவனையிலும் அவரின் வேட்பாளர்களைத் தோற்கடித்த சிவசங்கரன் மற்றும் அங்காளன் ஆகிய மூன்று பேரையும் பா.ஜ.க இழுத்துக்கொண்டதால் கடும் அப்செட்டில் இருக்கிறாராம் ரங்கசாமி.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/bjp-plans-to-appoint-a-rajya-sabha-mp-in-puducherry\">புதுச்சேரி: `நியமன எம்.எல்.ஏ-க்களைத் தொடர்ந்து ராஜ்யசபா எம்.பி?!’ -பா.ஜ.க-வின் அடுத்த அதிரடி<\/a><\/p><p>‘பா.ஜ.க தனது வழிக்கு வராத பட்சத்தில், தி.மு.க-வின் ஆதரவுடன் பா.ஜ.க-வை எதிர்க்கட்சி வரிசையில் அமர வைப்பதுதான் ரங்கசாமியின் அடுத்தகட்ட திட்டமாக இருக்கும்’ என்கிறார்கள் அரசியல் பார்வையாளர்கள்!<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/puducherry-politics-bjp-trying-to-pull-nr-congress-mlas","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/c9180348-52d5-4436-9317-d308ace31c03\/1622263683697.jpg"],"pubdate":"Fri, 11 Jun 2021 05:40:43 +0000"},{"title":"உயர்கல்வி : மாணவியர் சேர்க்கையில் தமிழகத்துக்கு 2வது இடம்…!","text":"<p>இந்தியாவில் 2019-20 ஆம் ஆண்டுக்கான அகில இந்திய உயர்கல்வி குறித்த ஆய்வின் அறிக்கையை மத்திய அமைச்சர் ரமேஷ் பொக்ரியால் வெளியிட்டுள்ளார்.<\/p>\n\n\n\n<p>இந்த அறிக்கையில் நாடு முழுவதும் உயர்கல்வியின் தற்போதைய நிலவரம் மீதான முக்கிய செயல்திறன் குறியீடுகள் இடம்பெற்றுள்ளன.<\/p>\n\n\n\n<p>இந்த அறிக்கையின்படி, கடந்த ஐந்து ஆண்டுகளில் மாணவர்களின் சேர்க்கை 11.4% வளர்ச்சியடைந்திருப்பதாகவும், இந்தக் காலகட்டத்தில் உயர்கல்வியில் சேர்ந்த மாணவிகளின் எண்ணிக்கை 18.2 சதவீதம் அதிகரித்ததாகவும் குறிப்பிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>2014-15 ஆம் ஆண்டில் ஒட்டுமொத்த உயர்கல்வி சேர்க்கை விகிதம் 24.3 சதவீதமாக இருந்ததாகவும், 2019-20ஆம் ஆண்டில் 27.1 சதவீதமாக அதிகரித்துள்ளதாகவும் அறிக்கையில் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>2014-15 ஆம் ஆண்டில் உயர்கல்வியில் சேர்ந்த மொத்த மாணவர்கள் எண்ணிக்கை 3 கோடியே 42 லட்சமாகவும், 2019-20ஆம் ஆண்டில் 3 கோடியே 85 லட்சமாகவும் அதிகரித்துள்ளதாகவும் கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<p>குறிப்பாக முனைவர் பட்டப்படிப்பு பயிலும் மாணவர்கள் எண்ணிக்கை 2014-15ஆம் ஆண்டில் ஒரு லட்சத்து 17 ஆயிரமாக இருந்த நிலையில், 2019-20ம் ஆண்டில் அது 2 லட்சத்து 3 ஆயிரமாக அதிகரித்துள்ளதாக அந்த அறிக்கையில் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>கடந்த, 2019 &#8211; 20ம் கல்வி ஆண்டில், தேசிய அளவிலான கல்வி மையங்களில், உயர்கல்வியில் பெண்கள் சேர்க்கை 24.7 சதவீதம் என்ற அளவிற்கு குறைவாக உள்ளதென்றும் குறிப்பிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மாநிலங்களைப் பொறுத்தவரை, உயர்கல்வி மாணவ &#8211; மாணவியர் சேர்க்கையில், உத்தர பிரதேசம் முதலிடத்தில் உள்ளது. மாணவியர் சேர்க்கையில் மட்டும் தமிழகம் இரண்டாவது இடத்தில் உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/in-higher-education-tn-at-2nd-place-of-women-students-admission\/\" rel=\"nofollow\">உயர்கல்வி : மாணவியர் சேர்க்கையில் தமிழகத்துக்கு 2வது இடம்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/in-higher-education-tn-at-2nd-place-of-women-students-admission\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-27-1.jpg"],"pubdate":"Fri, 11 Jun 2021 05:28:22 +0000"},{"title":"கோவை: கடன் பிரச்னை; இன்ஸ்டாகிராம் தோழியின் குழந்தையை கடத்திய இளைஞர்! - அதிர்ச்சி சம்பவம்","text":"<p>கோவை வடவள்ளி பகுதியைச் சேர்ந்தவர் சரவணக்குமார் (வயது 23).. தச்சுப் பணி செய்துவரும், சரவணக்குமார் இன்ஸ்டாகிராம் சமூகவலைதளத்தில் ஆக்டிவாக இருந்துள்ளார். அதன் மூலம் தர்மபுரி வெண்ணாம்பட்டி பகுதியைச் சேர்ந்த மோகனாம்பிகை என்பவருடன் பழக்கம் ஏற்பட்டுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-06\/7564bda7-b9be-4727-be88-64b307057fad\/157573_thumb.jpg\" \/><figcaption>இன்ஸ்டாகிராம் <\/figcaption><\/figure><p> மோகனாம்பிக்கைக்கு ஏற்கெனவே திருமணமாகி, குழந்தை மற்றும் கணவருடன் வசித்து வந்துள்ளார். சரவணக்குமார், மோகனாம்பிகை நட்பு தீவிரமாக, கடைசியில் பணம் கொடுக்கல் வாங்கல் பிரச்னையாக வெடித்துள்ளது.<\/p> <p>சரவணக்குமாரிடம், மோகனாம்பிகை சில மாதங்களுக்கு முன்பு ரூ 1.50 லட்சம் கடன் வாங்கியுள்ளார். பணத்தை திருப்பி தருவதாக சொல்லிய அவர், அதன் மூலம் தனது கணவருக்கு கார் வாங்கிக் கொடுத்துள்ளார். ஆனால் அவர் சொன்னபடி பணத்தை திருப்பிக் கொடுக்கவில்லை. இதனால், இருவருக்குமிடையே அவ்வபோது வாக்குவாதம் ஏற்பட்டுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/ca1f69d1-3057-48e5-8318-75226d8a889e\/IMG_20210610_WA0049.jpg\" \/><figcaption>சரவணக்குமார்<\/figcaption><\/figure><p> ஒருகட்டத்தில், சரவணக்குமார் தர்மபுரிக்கு சென்று மோகனாம்பிகை வீட்டில் வைத்தே பணத்தை கேட்டுள்ளார். அப்போதும் மோகனாம்பிகை பணம் தரமறுத்துவிட்டார் என்று கூறப்படுகிறது.<\/p><p>இதனால் ஆத்திரமடைந்த சரவணக்குமார், வீட்டின் முன்பு விளையாடிக் கொண்டிருந்த மோகனாம்பிகையின் 7 வயது மகனை கடத்தி கோவை வந்துள்ளார். இது ஆரம்பத்தில் மோகனாம்பிகை வீட்டுக்கு தெரியிவல்லை. நீண்ட நேரமாகியும் மகனை காணவில்லை என்பதால் தர்மபுரி போலீஸில் புகாரளித்துள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-06\/0a1674ad-f79b-4b42-872c-6a04f24ad989\/158942_thumb.jpg\" \/><figcaption>கைது<\/figcaption><\/figure><p> இதையடுத்து கோவை வந்த தர்மபுரி போலீஸார், வடவள்ளி போலீஸ் உதவியுடன் சிறுவனை மீட்டனர். மேலும், சரவணக்குமாரை கைது செய்து விசாரணைக்காக அவரை தர்மபுரி அழைத்து சென்றனர். சிறுவனை கடத்திய காரை போலீஸார் பறிமுதல் செய்துள்ளனர்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/crime\/coimbatore-man-arrested-for-kidnapping-child-of-instagram-friend","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/0235faa7-3cf5-4621-a4e3-593b2bfe031d\/IMG_20210601_WA0012.jpg"],"pubdate":"Fri, 11 Jun 2021 05:16:42 +0000"},{"title":"தஞ்சாவூர்: `எனக்குக் கால் கொடுத்தது கலெக்டர்... கரம் கொடுத்தது  ஜூ.வி!' - நெகிழ்ச்சியில் விவசாயி","text":"<p>ஒரத்தநாடு அருகே விவசாயக் கூலித் தொழிலாளி ஒருவர் வீடு இடிந்து விபத்துக்குள்ளானதில் கால் சிதைந்து பாதிக்கப்பட்டார். அவருக்கான  சிகிச்சை முடிவதற்குள்ளேயே கொரோனாவைக் காரணம் காட்டி அவரை அரசு மருத்துவமனை  நிர்வாகம் வீட்டுக்கு அனுப்பியது. இதனால் ஒரு வருடத்துக்கு மேலாக கடும் துயரங்களைச் சந்தித்துவந்த அந்த விவசாயிக்கு ஜூ.வி ஆக்‌ஷன் மூலம் நல்லது நடந்திருக்கிறது. முடங்கிக்கிடந்த அவர் சிகிச்சை முடிந்து மீண்டும் நடக்கத் தொடங்கியிருக்கிறார்.`எனக்குக் கால் கொடுத்தது கலெக்டர்,  கரம் கொடுத்தது ஜூ.வி’ என நெகிழ்ச்சியுடன்  நன்றி கூறிவருகிறார் அவர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/270ee92a-2e35-439c-a50c-7575b78f4617\/0b529713_4849_419c_bb55_66408ee24e1c.jpg\" \/><figcaption>சிகிச்சை முடிவதற்கு முன்பே வீட்டில் சோமசுந்தரம்<\/figcaption><\/figure><p>ஒரத்தநாடு அருகேயுள்ள புலவன்காடு கிராமத்தைச் சேர்ந்தவர் சோமசுந்தரம். இவரின் மனைவி சுசீலா. இவர்களுக்கு சுகுமாறன், சுந்தர் எனப் பள்ளியில் படிக்கும் இரண்டு மகன்கள் உள்ளனர். கணவனும் மனைவியும் விவசாயக் கூலி வேலை செய்துவந்தனர். அதுதான் குடும்பத்துக்கான ஆதாரம். குறைந்த வருமானமே வந்தாலும் மகிழ்ச்சிக்கு எந்தக் குறையுமில்லாமல், தனது தாத்தாவால் கட்டப்பட்ட பழுதடைந்த பழைய கான்கிரீட் வீட்டில் சோமசுந்தரம்  தனது குடும்பத்துடன் வாழ்ந்துவந்தார்.<\/p><p>இந்தநிலையில்  2019-ல் தொடக்கத்தில் கனமழை பெய்தது. நான்கு பேரும் வீட்டுக்குள் அசந்து தூங்கிக்கொண்டிருந்த அதிகாலை நேரத்தில், மழைக்குத் தாக்குப் பிடிக்க முடியாமல் அந்த வீடு இடிந்து விழுந்தது. வீட்டுக்குள் இருந்தவர்கள் உயிர் பிழைப்பதே கேள்விக்குறிதான் என்ற நிலை. இதையடுத்து அருகில் இருந்தவர்கள் இடிபாடுகளுக்குள் சிக்கிக்கிடந்த நான்கு பேரையும் மீட்டு தஞ்சாவூர் அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் சிகிச்சைக்காகச் சேர்த்தனர். மகன்கள் இருவரும் அதிர்ஷ்டவசமாகப் பெரிய காயங்களின்றி  தப்பினர். சோமசுந்தரத்தின் வலது கால் நசுங்கியது. அவர் மனைவி சுசீலாவுக்குக் கை மற்றும் தலையில் பலத்த காயம் ஏற்பட்டது. அதன் பிறகு நடந்த சம்பவங்கள், `பொழச்சுட்டோம்’  என நிம்மதியடைவதற்கு பதிலாக, `ஏண்டா உயிர் பொழச்சோம்...’ என   நினைத்து மனம் வெதும்புகிற  நிலைமைக்கு சோமசுந்தரமும் அவரது குடும்பமும் தள்ளப்பட்டதுதான் வலியின் உச்சம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/210b16e6-f940-4406-92b2-85edd386b9d7\/4e0720a6_c6f4_4ec1_ae2d_1a9305e9c7e4.jpg\" \/><figcaption>காலில் கம்பி கட்டப்பட்ட நிலையில் சோமசுந்தரம்<\/figcaption><\/figure><p>சோமசுந்தரத்தின் காலின் வெளிப் பகுதியில் முழங்காலிலிருந்து பாதம் வரை நான்கு வட்ட விடிவிலான கம்பிகளும்,  நான்கு நீளக் கம்பிகள் பொருத்தப்பட்டு, ஒரு வருடத்துக்கு மேலாகவே சிகிச்சை தொடர்ந்துவந்திருக்கிறது. சோமசுந்தரம் தானாக எழுந்து நிற்கவே பல மாதங்கள் ஆகும் என்ற நிலை. வீடு, சாப்பிட வழியுமில்லாத  சூழல். இந்தநிலையில் கடந்த வருடம் பரவிய கொரோனாவைக் காரணம் காட்டி சிகிச்சை முடிவதற்கு முன்பாகவே மருத்துவமனை  நிர்வாகம் சோமசுந்தரத்தை வலுக்கட்டாயமாக வீட்டுக்கு அனுப்பிவிட்டது.<\/p><p>`சார், என்னோட கால் குணமாகுமா, பழையபடி நான் எழுந்து நடப்பேனா என்பதே சந்தேகமா இருக்கு. நான் வேலைக்கு போனாத்தான் வீட்டுல அடுப்பெரியும்கிற  நிலைமை. எனக்கு இருக்க வீடுமில்லை. இப்ப என்னை வெளியே அனுப்புனீங்கன்னா எங்கே போவேன்...  என் கால் சரியான பெறகு என்னைய அனுப்புங்க.  எப்படியாவது நான் பொழச்சுக்குவேன்” என அவர் கதறியது யார் காதிலும் விழவில்லை. வேறு வழியில்லாமல் மருத்துவமனையிலிருந்து  வந்தவர் சில்லத்தூரிலுள்ள உறவினர் வீட்டில் தங்கினார். கம்பி பொருத்தப்பட்ட காலுடன் அடுத்த ஆறு மாதங்கள் அவர் அடைந்த வேதனையையும், வலிகளையும்  சொல்வதற்கு வார்த்தைகளே இல்லை. சோமசுந்தரத்தைப் பற்றிய தகவல் ஜூ.வி-க்கு வர  உடனே வீட்டுக்குச் சென்றோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/45cb7dbd-f8b2-4f37-9447-5628fabc9ab3\/2a6211f1_2375_4938_a77f_36d0d833781c.jpg\" \/><figcaption>மீண்டும் சிகிச்சையில்...<\/figcaption><\/figure><p>வலி தாங்க முடியாமல் கட்டிலில் முனகிக்கொண்டே படுத்திருந்தார். காலில் கம்பி பொருத்தப்பட்டுள்ள இடத்திலிருந்து ரத்தம் வழிந்துகொண்டிருந்தது. மனைவியும் மகன்களும் அருகில் நின்று கண்ணீர் வடித்துக்கொண்டிருந்தனர். அவரின் நிலைமையைப் பார்த்து அவரின் உறவினர்களும் கண்கலங்கினர். நடந்ததை நம்மிடம் சொல்லக்கூட முடியாத அளவுக்கு அவர் அவஸ்தைகளை அனுபவித்ததை நாம் கண்கூடாகப் பார்த்தோம். சோமசுந்தரத்தின் நிலையை அங்கிருந்தபடியே தஞ்சாவூர் கலெக்டர் கோவிந்தராவுக்குத் தெரியப்படுத்தினோம்.<\/p><p>அனைத்தையும் பொறுமையாகக் கேட்டு, மனம் கலங்கிய கலெக்டர், உடனடியாக ஒரத்தநாடு தாசில்தாரை சோமசுந்தரம் தங்கியிருந்த வீட்டுக்கு ஆய்வுக்காக அனுப்பிவைத்தார். அதன் பிறகு நடந்தவை அனைத்தும் சோமசுந்தரத்துக்கு மட்டுமல்ல, அவரது குடும்பத்துக்கே நம்பிக்கை கொடுப்பவையாக அமைந்தன. ஜூ.வி முயற்சியில் மறுபடியும்  மருத்துவக் கல்லூரி மருத்துவமனையில் சோமசுந்தரம் சிகிச்சைக்காகச் சேர்க்கப்பட்டார். கலெக்டர் கோவிந்தராவ், தன்  நிதியிலிருந்து ரூ.50,000 பணத்தை சோமசுந்தரத்தின் மனைவி சுசீலாவிடம் வழங்கினார். சுமார் இரண்டு வருடங்களாக முடங்கிக்கிடந்தவர்களுக்கு அந்தப் பணம் பெரும் உதவியாக இருந்தது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/8af578ab-8618-4af4-a28a-db0023f4faee\/3cee4513_af82_4fc5_b728_6dddf1b0c4c2.jpg\" \/><figcaption>சிகிச்சை முடிந்து டிஸ்சார்ஜ் செய்யப்பட்ட பிறகு... <\/figcaption><\/figure><p>நீண்ட போராட்டத்துக்கும், சிகிச்சைக்கும் பின்னர் அவருடைய கால் மெல்ல சரியானது. எட்டு மாத சிகிச்சைக்குப் பிறகு, அவர் காலில் பொருத்தப்பட்டிருந்த கம்பி  நீக்கப்பட்டு,  டிஸ்சார்ஜ் செய்யப்பட்டார். இப்போது தானாகவே எழுந்து நிற்கிறார். வாக்கர் ஸ்டிக்கைப் பிடித்துக்கொண்டு தானாகவே  நடக்கிறார். அவரது வீட்டில் எல்லோர் முகத்திலும் மெல்ல மகிழ்ச்சி எட்டிப்பார்க்கிறது. `ஜூ.வி-லேருந்து  நீங்க வந்து பார்க்கும் வரை குடும்பத்தோடு தற்கொலை செய்துகொள்ளலாம் என்ற எண்ணத்தில்தான் எல்லோரும் இருந்தோம். யார் செஞ்ச புண்ணியமோ, நீங்க வந்தீங்க...” என்று உணர்ச்சி பெருக்கெடுக்கப் பேசினார் சோமசுந்தரம்.<\/p><p>``வீடு இடிஞ்சு விழுந்ததில் என் மகன்களுக்கு அடிபடலைங்கறதுதான் எனக்கிருந்த ஒரே நிம்மதி. என் மனைவிக்குத் தலையிலும் கையிலும் அடிபட்டுச்சு. அவளுக்கு கையில பிளேட்வெச்சு ரெண்டு மாசத்துக்குப் பெறவு சரியாகிடுச்சு. எனக்குக் காலின் அடிப் பாதம் நொறுங்கிருச்சு. முழங்காலுக்கு கீழே செதஞ்சுடுச்சு. தொடைப் பகுதியிலருந்து சதையையும், முழங்கால் பகுதியிலருந்து லேசாக எலும்பையும் எடுத்துவெச்சு ஆபரேஷன் செஞ்சாங்க. சப்போர்ட்டுக்காக வட்டமான கம்பிகளைவெச்சு கட்டியிருந்தாங்க. அதுவே காலுல பெரிய பாறாங்கல்லைத் தூக்கி வெச்சிருக்குற மாதிரி இருக்கும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/4e3badd3-4cad-4889-b9f3-5ebef1c6fa08\/ea887a34_ee19_4bbb_af25_cb92446fcc97.jpg\" \/><figcaption>விவசாயத் தொழிலாளி சோமசுந்தரம்<\/figcaption><\/figure><p>முன்ன மாதிரி நடக்க முடியும், கால் திரும்பக் கிடைக்கும் என்ற நம்பிக்கையே எனக்கு விட்டுப்போச்சு. கவலை சூழ்ந்திருந்த நெலைமையில கொரோனா பரவியதால் என்னைய வீட்டுக்கு அனுப்பிட்டாங்க. கிட்டத்தட்ட ஒரு வருஷத்துக்கு மேல குடும்பமே மருத்துவமனையில் முடங்கியதால சாப்பாட்டுக்கும் வழியில்லை. மனைவியோட தம்பி அப்பப்ப தன்னால முடிஞ்ச உதவியைச் செஞ்சார். ஒவ்வொரு மாசமும் சிகிச்சைக்காக ஆஸ்பத்திரிக்குப் போவணும். கம்பி கட்டப்பட்டிருந்ததால கார்லதான் போக முடியும். அதுக்கே 4,000 ரூபா வரைக்கும் செலவாகும். அதுக்காக அக்கம் பக்கத்துல கடன் வாங்கிச் செலவழிச்சோம்.<\/p><p>கையில பிளேட்வெச்சுருந்ததால என் மனைவியால என்னையத் தாங்கிப் பிடிக்க முடியாது. என் ரெண்டு பசங்களும் என்னைத் தாங்கிக்கப் படாதபாடு பட்டாங்க. இனி என்ன செய்யப்போறோம்னு நெனச்சா ராத்திரியில தூக்கமே வராது. சாப்பாட்டுக்கே வழியில்லாத நெலைமைக்குப் போயிட்டோம். உதவிக்காக அ.தி.மு.க-வின் அப்போதைய எம்.பி வைத்திலிங்கத்திடம் மனு கொடுத்தேன். எந்தப் பலனும் இல்லை. ஒரத்தநாடு வந்த அப்போதைய உணவுத்துறை அமைச்சர் ஆர்.காமராஜ்கிட்ட உதவி கேட்க, கார் எடுத்துக்கிட்டு போய் காலில் ரத்தம் வழிந்த நெலைமையில கால் கடுக்க நின்னேன். என்னைப் பார்த்த அவர் கையில 3,000 பணத்தைக் கொடுத்து,  நடவடிக்கை எடுப்பதாகச் சொல்லிவிட்டுப் போனதோடு சரி. எந்த முன்னேற்றமும் இல்லை. <\/p><p>ஆஸ்பத்திரிக்குப் போகக் காசும் இல்லை. காலுக்குள் கம்பி  பொருத்தப்பட்ட இடத்திலிருந்து ரத்தம் வழிஞ்சு கால் கறுத்துப்போயிடுச்சு. எனக்குக் காலையே எடுக்க வேண்டிய நிலை வந்துடுமோன்னு பயம் அதிககிடுச்சு. நம்ம பிள்ளைகளோட எதிர்காலம் என்னவாகும்னு கவலை வந்துடுச்சு. ஒவ்வொரு நாளும் நரகத்துல இருக்கறது மாதிரியான  உணர்வை அனுபவிச்சேன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/d00a361d-4c83-41b1-a5bc-c8a8e64d5155\/827e8afb_935e_475b_9d06_8c73df11c7dd.jpg\" \/><figcaption>மனைவி மகனுடன் சோமசுந்தரம்<\/figcaption><\/figure><p>கண்முன்னே பொண்டாட்டி, பிள்ளைகள் கண்ணீர் வடிக்கறதைப் பார்க்குற தைரியமும் எனக்கு இல்லை. சரின்னு ஒரு முடிவுக்கு வந்தப்பதான் நீங்க வந்தீங்க... என்னோட நெலைமையை கலெக்டர் சார் கவனத்துக்குத் தெரியப்படுத்தின பிறகு நான் நடந்துடுவேன்னு எனக்கு லேசாக நம்பிக்கை துளிர்விட்டுச்சு. என்னைய சிகிச்சைக்காகச் சேர்த்தது தொடங்கி டிஸ்சார்ஜ் செய்யப்படுகிற வரை கலெக்டர் என்மீது காட்டின அக்கறை அளப்பரியது. இப்போ 90 சதவிகிதம் கால் குணமாகிடுச்சு. தனியாகவே  நடக்கிறேன். `எனக்குக் கால் கொடுத்தது கலெக்டர். அதற்குக் கரம் கொடுத்தது ஜூ.வி’ன்னு சொன்னா மிகையாகாது.<\/p><p>இப்போ இருக்குறதுக்கு வீடு இல்லை. வருமானத்துக்கும் வழியில்லை. என்னாலயும், என் மனைவியாலயும் கடினமான வேலை எதுவும் செய்ய முடியாது. அரசு சார்பில் கட்டிக் கொடுக்கப்படுற தொகுப்பு வீட்டை எங்களுக்குக் கட்டி கொடுக்கவும், வருமானம் வருவதற்கு ஏற்பாட்டையும் செஞ்சா காலைச் சரிசெஞ்சு  நடக்கவெச்ச மாதிரி கஷ்டமில்லாம என்  குடும்பமும் நடந்துரும். அதற்கு ஒரு  ஏற்பாடு செஞ்சிடுங்க’’ என்று கூறி, அதுவும் நடக்கும் என்ற நம்பிக்கையோடு, கண்ணீர்மல்க  ஜூ.வி-க்கும் கலெக்டருக்கும் நன்றி கூறினார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/b628a700-5b8c-473b-93c3-8c2233f65ce3\/687e69b5_39a8_4521_b028_0d7bd5d58676.jpg\" \/><figcaption>கலெக்டர் கோவிந்தராவ்<\/figcaption><\/figure><p>கலெக்டர் கோவிந்தாரவிடம் பேசினோம். ``சோமசுந்தரம் குணமாகி நடப்பது மகிழ்ச்சிக்குரியது. அவரின் சிகிச்சைக்காக  டாக்டர்கள் ரொம்பவே மெனக்கெட்டனர். அவர்களின் பணி போற்றுதலுக்குரியது. அவர் எதிர்பார்ப்பதுபோலவே அரசு சார்பில் வீடு கட்டிக்கொடுக்கவும், அவருடைய வாழ்வாதாரத்துக்கான  ஏற்பாட்டைச் செய்து கொடுப்பதற்கான நடவடிக்கையும் எடுக்கப்படும்” என உறுதியளித்தார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/a-farmer-thanked-collector-and-junior-vikatan-after-he-got-help","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/4c66becf-a3be-4be6-981f-f64cdfb2d97e\/56013b93_e56d_471b_aa08_745e7e214340.jpg"],"pubdate":"Fri, 11 Jun 2021 04:56:52 +0000"},{"title":"கிளிநொச்சியில் உலர் உணவுப் பொதிகள் வழங்கி வைப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இதற்கமைய முறிகண்டி செய்வபுரம் பகுதியில் தெரிவு செய்யப்பட்ட 20 குடும்பங்களிற்கு 2000 ரூபாய் பெறுமதியான உலருணவு பொருட்கள் வழங்கி வைக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>முறிகண்டி, செல்வபுரம், பொன்னகர் பகுதியில் தெரிவு செய்யப்பட்ட முதியவர்கள் மற்றும் பெண் தலைமைத்துவ குடும்பங்களை அடையாளம் கண்டு அவர்களிற்கு குறித்த உலருணவு பொதிகள் வழங்கி வைக்கப்பட்டன.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/116299\/\" rel=\"nofollow\">கிளிநொச்சியில் உலர் உணவுப் பொதிகள் வழங்கி வைப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/116299\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/IMG_20210610_141048-1536x864-1.jpg"],"pubdate":"Fri, 11 Jun 2021 04:20:10 +0000"},{"title":"யாழில் 2 வல்லரசுகளின் ஆதிக்கத்தால் பனிப்போர் அபாயம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>யாழ்ப்பாணம் – காங்கேசன்துறையில் அமைந்துள்ள ஜனாதிபதி மாளிகையை அரசாங்கம் விற்பனை செய்யவுள்ள நிலையில் அதனை சீனா தான் வாங்குவதற்கு முயற்சி செய்யும். பலாலி விமான நிலையத்தினை இந்தியா அபிவிருத்தி செய்கிறது. காங்கேசன்துறைக்கும் பலாலிக்கும் இடையே அண்ணளவாக 4கி லோமீட்டர்கள் தூரம் தான் இருக்கும்.<\/p>\n\n\n\n<p>இதனால் சீனா மற்றும் இந்தியா ஆகிய இரண்டு நாடுகளினதும் ஆதிக்கம் அருகருகே உள்ளதனால் யாழில் ஒரு பனிப்போர் ஏற்படுவதற்கான வாய்ப்பு உள்ளது என வடக்கு மாகாண சபையின் முன்னாள் அமைச்சர் அனந்தி சசிதரன் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>ஊடங்களுக்கு கருத்து வெளியிடும் போதே அவர் இவ்வாறு குறிப்பிட்டுள்ளார். இதன்போது கருத்து வெளியிட்டுள்ள அவர், “அண்மையில் நாடாளுமன்றில் துறைமுக அபிவிருத்தி சட்டம் நிறைவேற்றப்பட்டதைத் தொடர்ந்து இலங்கையில் பல பிரதேசங்கள் அந்நிய முதலீடுகளுக்காக விற்கப்படுகின்ற நிலைமை ஏற்பட்டுக் கொண்டிருக்கிறது.<\/p>\n\n\n\n<p>அதேநேரம் கொரோனாவினுடைய பெருந்தொற்றினை தடுப்பது எனக்கூறி அரசு, மக்களை பல வாரங்களாக முடக்கி வைத்திருக்கின்ற ஒரு நிலையில் இந்த அரச சொத்துக்கள் அந்நிய முதலீடுகளை ஏற்படுத்துவதற்கு விற்கப்படுவதை அவதானிக்க முடிகிறது.<\/p>\n\n\n\n<p>இந்த நிலையில் கொழும்பு பகுதியில் பல இடங்கள் சீனாவுக்கு விற்கப்பட்டுள்ள நிலையில் காங்கேசன்துறையில் அமைந்துள்ள அரச சொத்தான ஜனாதிபதி மாளிகையும் அந்நிய முதலீடுகளுக்கு விற்பதற்கு ஏற்பாடுகள் நடைபெறுவதாக அறிய முடிகிறது.<\/p>\n\n\n\n<p>ஏற்கனவே வலிகாமம் வடக்கு மக்கள் 1990களில் வெளியேற்றப்பட்ட பின்னர் அந்த நிலங்கள் இராணுவத்தின் கட்டுப்பாட்டிற்குள் கொண்டுவரப்பட்டு, 90களுக்கு முதல் காங்கேசன்துறையில் இயங்கிய ஆறு மீன்பிடித் துறைமுகங்களும் இன்றுவரை விடுவிக்கப்படாத நிலையில் காங்கேசன்துறையில் ஜனாதிபதி மாளிகை என்ற பெயரில் ஒன்றினை அமைத்துவிட்டு அதனை அரச சொத்தாக கருதி விற்பதற்கு தயாராக இருக்கின்றார்கள்.<\/p>\n\n\n\n<p>இந்த சொத்துக்களின் விற்பனை முகவராக அரச நிறுவனமான சிலந்தீவ என்ற நிறுவனம் தொழிற்படுகிறது. கொரோனா தொற்றின்காரணமாக நாட்டினை முடக்கத்தில் வைத்துக்கொண்டு, வடக்கு மக்களுடைய எந்தவிதமான விருப்பமும் இல்லாமல் இவ்வாறு விற்பனை செய்ய அரசு முயற்சிக்கும் போது அதனை என்ன விலை கொடுத்து வாங்குவதற்கும் சீனா தயாராக உள்ளது.<\/p>\n\n\n\n<p>யுத்தத்தினால் பாதிக்கப்பட்ட வடக்கு மக்கள் தற்போது தான் கொஞ்சம் கொஞ்சமாக அந்த தாக்கத்தில் இருந்து விடுபட்டுக்கொண்டு இருக்கின்றார்கள்.<\/p>\n\n\n\n<p>இந்த நிலையில் அரசு மீண்டும் யாழில் சொத்துக்களை விற்பதன் மூலம் இரண்டு வல்லரசு நாடுகளின் பனிப்போருக்குள் மக்களை சிக்குவதற்கு ஏற்பாடு செய்கின்றது.<\/p>\n\n\n\n<p>எனவே அரசின் இந்த செயற்பாடுகளைத் தடுப்பதற்கு பலம் பொருந்தியதாக காணப்படும் எதிர்க்கட்சி வீதியில் இறங்கிப் போராட வேண்டும்.“ எனக் குறிப்பிட்டுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/116295\/\" rel=\"nofollow\">யாழில் 2 வல்லரசுகளின் ஆதிக்கத்தால் பனிப்போர் அபாயம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/116295\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/21-60c20f0f64881.jpg"],"pubdate":"Fri, 11 Jun 2021 04:13:05 +0000"},{"title":"இலங்கையில் மேலும் சில பகுதிகள் விடுவிப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இலங்கையில் 7 மாவட்டங்களைச் சேர்ந்த 26 கிராம சேவகர் பிரிவுகள், தனிமைப்படுத்தலில் இருந்து விடுவிக்கப்பட்டன.<\/p>\n\n\n\n<p>திருகோணமலை, நுவரெலியா, மொனராகலை, ஹம்பாந்தோட்டை, மட்டக்களப்பு, களுத்துறை மற்றும் கம்பஹா ஆகிய மாவட்டங்களை சேர்ந்த சில பகுதிகளே தனிமைப்படுத்தலில் இருந்து இவ்வாறு விடுவிக்கப்பட்டுள்ளன என இராணுவ தளபதி ஜெனரல் சவேந்திர சில்வா தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>அந்தவகையில் நுவரெலியா மாவட்டத்தில் லிந்துலை பொலிஸ்பிரிவுக்கு உட்பட்ட சென்கும்ஸ் தோட்டம் தனிமைப்படுத்தலில் இருந்து விடுவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அதேபோன்று மட்டக்களப்பு மாவட்டத்தில் காத்தான்குடி பொலிஸ் பிரிவுக்கு உட்பட்ட நொச்சிமுனை கிராம சேவகர் பிரிவு தனிமைப்படுத்தலில் இருந்து விடுவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மேலும் திருகோணமலை மாவட்டத்தில் கிண்ணியா பொலிஸ் பிரிவுக்கு உட்பட்ட குறிஞ்சாங்கேணி மற்றும் முனைச்சேனை ஆகிய கிராம சேவகர் பிரிவுகள் தனிமைப்படுத்தலில் இருந்து விடுவிக்கப்பட்டுள்ளன.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/116290\/\" rel=\"nofollow\">இலங்கையில் மேலும் சில பகுதிகள் விடுவிப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/116290\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/srilanka-1590248269.jpeg"],"pubdate":"Fri, 11 Jun 2021 04:04:18 +0000"},{"title":"ஆர்ப்பாட்டங்களுக்கு மத்தியில் 20 தமிழர்களை நாடு கடத்திய ஜேர்மனி!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஜேர்மனி, பிராங்போர்ட் விமான நிலையத்தில் தமிழர்கள் உட்பட பெருந்தொகையானோர் நடத்திய எதிர்ப்பு ஆர்ப்பாட்டத்துக்கு மத்தியில் சுமார் 20 தமிழர்கள் நேற்று முன்தினமிரவு பலவந்தமாக தனி விமானமொன்றில் இலங்கைக்கு நாடு கடத்தப்பட்டனர்.<\/p>\n\n\n\n<p>அரசியல் தஞ்சக் கோரிக்கை நிராகரிக்கப்பட்டவர்களே இவ்வாறு நாடு கடத்தப்பட்டதாக தெரிவிக்கப்படுகின்றது.<\/p>\n\n\n\n<p>நாடு கடத்தப்படுவதற்காக போட்ஸ்ஹைம் நகரில் அமைந்துள்ள தடுப்பு முகாமிலிருந்து இவர்கள் நேற்று முன்தினம் நண்பகல் பலத்த பொலிஸ் பாதுகாப்புடன் பிராங்போர்ட் கொண்டுவரப்பட்டனர்.<\/p>\n\n\n\n<p>ஜேர்மனியிலிருந்து ஈழத்தமிழ் அகதிகள் நாடுகடத்தப்படுவதை எதிர்த்து மனித உரிமை அமைப்பும் ஏனைய சில அமைப்புகளும் இணைந்து ஜேர்மனியில் போட்ஸ்ஹைம் நகரில் அமைந்துள்ள தடுப்பு முகாமுக்கு எதிரில் கடந்த திங்கள் மாலையிலிருந்து ஒரு தொடர் போராட்டத்தை நடத்தியிருந்தனர்.<\/p>\n\n\n\n<p>இந்தக் கடுமையான போராட்டத்துக்கு மத்தியில் பொலிஸ் பாதுகாப்புடன் வாகனமொன்று தடுப்பு முகாமுக்குள்ளே வந்து அகதிகளை ஏற்றிக் கொண்டு விமான நிலையம் சென்றதாகத் தெரிவிக்கப்படுகின்றது.<\/p>\n\n\n\n<p>அந்த வாகனத்தைச் செல்ல விடாமல் தடுக்க ஆர்ப்பாட்டக்காரர்கள் முயன்ற போதிலும், கடுமையான பொலிஸ் பாதுகாப்புடன் வாகனம் வெளியேறியது.<\/p>\n\n\n\n<p>பிராங்போர்ட் விமான நிலையத்திலும் பெருந்தொகையான தமிழர்களும்,ஜேர்மன் நாட்டவர்கள் சிலரும் இணைந்து எதிர்ப்புப் போராட்டத்தை முன்னெடுத்தனர். புகலிடக் கோரிக்கை நிராகரிக்கப்பட்டவர்களே நேற்று முன்தினம் இரவு விஷேட விமானம் ஒன்றின் மூலம் நாடு கடத்தப்பட்டதாக பிராங்போர்ட் செய்திகள் தெரிவிக்கின்றன.<\/p>\n\n\n\n<p>இதேவேளை, நாடு கடத்தப்படுவதற்காகத் தடுத்து வைக்கப்பட்டிருந்தவர்களில் இருவர் விடுதலை செய்யப்பட்டனரெனவும் தெரிவிக்கப்படுகின்றது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/116287\/\" rel=\"nofollow\">ஆர்ப்பாட்டங்களுக்கு மத்தியில் 20 தமிழர்களை நாடு கடத்திய ஜேர்மனி!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/116287\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/20210610102425.jpg"],"pubdate":"Fri, 11 Jun 2021 03:57:54 +0000"},{"title":"நேரடியாக டி.வி.யில் ரிலீசாகும் சமுத்திரகனி படம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தனுஷின் ‘திருடா திருடி’ படத்தின் மூலம் இயக்குநராக அறிமுகமானவர் சுப்ரமணியம்சிவா. அதன்பின் பொறி, யோகி, சீடன் போன்ற படங்களை இயக்கிய அவர், வடசென்னை படத்தில் முக்கிய கதாபாத்திரத்திலும் நடித்திருந்தார். தற்போது நீண்ட இடைவெளிக்குப் பின் சமுத்திரகனியை வைத்து இவர் இயக்கியிருக்கும் படம் ‘வெள்ளை யானை’.<\/p>\n\n\n\n<p>நடிகை ஆத்மியா கதாநாயகியாக நடித்துள்ள இப்படத்தில் யோகிபாபு முக்கியமான கதாபாத்திரத்தில் நடித்துள்ளார். சந்தோஷ் நாராயணன் இப்படத்திற்கு இசையமைத்துள்ளார். இந்தப் படத்தின் படப்பிடிப்பு மற்றும் இறுதிக்கட்டப் பணிகள் முடிவடைந்து, திரையரங்க வெளியீட்டிற்காக நீண்ட நாட்களாக காத்திருந்தது படக்குழு.<\/p>\n\n\n\n<p>தற்போது கொரோனா அச்சுறுத்தல் காரணமாக திரையரங்குகள் மூடப்பட்டுள்ளதால், இப்படத்தை நேரடியாக தொலைக்காட்சியில் ரிலீஸ் செய்ய திட்டமிட்டுள்ளனர். இதற்காக முன்னணி தொலைக்காட்சியுடன் பேச்சுவார்த்தையும் முடிந்துவிட்டதாம். விரைவில் இதுகுறித்த அறிவிப்பு வெளியாகும் என எதிர்பார்க்கப்படுகிறது. முன்னதாக நடிகர் சமுத்திரகனி நடித்த ‘ஏலே’ படமும் நேரடியாக தொலைக்காட்சியில் வெளியிடப்பட்டது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/116284\/\" rel=\"nofollow\">நேரடியாக டி.வி.யில் ரிலீசாகும் சமுத்திரகனி படம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/116284\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/202106110751331744_1_veg55s._L_styvpf.jpg"],"pubdate":"Fri, 11 Jun 2021 03:50:35 +0000"},{"title":"கொரோனாத் தொற்று நோயாளிகளுக்கான மருத்துவ நடைமுறைகள்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>எம்மில் பலருக்கு கொரோனாத் தொற்று அறிகுறிகள் ஏற்பட்டால் மேற்கொள்ள வேண்டிய மருத்துவ நடைமுறைகள் குறித்த சந்தேகங்கள் இருந்து கொண்டே இருக்கின்றன. இதற்கு மருத்துவர்கள் தெளிவான விளக்கத்தை அளிக்கிறார்கள்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/154810\/image_health_9_6_21.jpg\" \/><\/figure>\n\n\n\n<p>அறிகுறிகள் ஏதுமில்லாத கொரோனா நோயாளிகள் தங்களை வீட்டில் தனிமைப்படுத்திக் கொள்ள வேண்டும். அதன் பிறகு ஆறு நிமிட நடை பயிற்சியை மேற்கொண்டு, பிறகு பரிசோதனை மேற்கொள்ள வேண்டும். முக கவசம் அணிவது, கைகளை தூய்மைப்படுத்திக் கொள்வது போன்ற பொதுவான மருத்துவ தற்காப்பு நடைமுறைகளை மேற்கொள்ள வேண்டும்.<\/p>\n\n\n\n<p>குறைவான மற்றும் மிதமான தொற்று பாதிப்பு ஏற்பட்டவர்கள் தங்களை வீட்டில் தனிமைப்படுத்திக் கொள்ள வேண்டும். ஆறு நிமிடம் நடை பயிற்சி மேற்கொண்டு ஓக்சிஜன் அளவு குறித்த பரிசோதனையை மேற்கொள்ள வேண்டும். முக கவசம் அணிவது, கைகளை தூய்மையாக வைத்திருப்பது, சமூக இடைவெளியுடன் இருப்பது போன்ற மருத்துவ நடைமுறைகளை உறுதியாக பின்பற்ற வேண்டும்.&nbsp;<\/p>\n\n\n\n<p>நான்கு மணித்தியாலத்திற்கு ஒரு முறை நாடித்துடிப்பு, இரத்த அழுத்த அளவு, ஓக்சிஜன் அளவு, உடல் வெப்ப பரிசோதனை ஆகியவற்றை தவறாமல் மேற்கொள்ள வேண்டும். இந்த தருணத்தில் மிதமான காய்ச்சலோ அல்லது குறைவான சளியோ இருந்தால் மருத்துவரின் ஆலோசனையுடன் மருந்தை எடுத்துக்கொள்ள வேண்டும்.&nbsp; அதன்போது சிலருக்கு சளியும், இருமலும் அதிகரித்தால் மருத்துவரின் ஆலோசனையுடன் ஓஸ்துமா இன்ஹேலரை பயன்படுத்தலாம்.<\/p>\n\n\n\n<p>தீவிர பாதிப்புக்குள்ளான நோயாளிகள் வைத்தியசாலைக்கு சென்று தீவிர சிகிச்சைப்பிரிவில் சிகிச்சை பெறவேண்டும். அதன்போது கை விரல்களில் பொருத்தப்பட்டிருக்கும் பல்சி ஓக்சி மீற்றர் மூலம் ஆறு நிமிடங்களுக்கு நடைப்பயிற்சி மேற்கொண்டு ரத்த ஓக்சிஜன் அளவை அளவிட வேண்டும்.&nbsp; சிலர் இந்த தருணத்திலும் வீட்டில் இருந்தால், அவர்களின் ஓக்சிஜன் அளவு 94 என்ற எண்ணிக்கை குறைந்தாலோ, மூச்சுத்திணறல் அல்லது மயக்கம் ஏற்பட்டாலோ உடனடியாக மருத்துவரிடம் தெரிவித்துவிட்டு, வைத்தியசாலைக்கு சென்று சிகிச்சை பெற வேண்டும். மேலும் இத்தகைய பரிசோதனையை 6 மணி முதல் 8 மணி நேரத்திற்கு ஒரு முறை தொடர்ந்து மேற்கொள்ள வேண்டும்.<\/p>\n\n\n\n<p>தீவிர பாதிப்பு உள்ள கொரோனா நோயாளிகள் சி பி சி எனப்படும் ரத்த பரிசோதனை, ரத்தத்தில் சர்க்கரையின் அளவு குறித்த பரிசோதனை, சிறுநீர் பரிசோதனை, சி ஆர் பி எனப்படும் புரத பரிசோதனை, சிறுநீரகம் மற்றும் கல்லீரலின் செயல்திறனை கண்டறியும் பரிசோதனை, ரத்த உறைதல் தொடர்பான பரிசோதனை, D-timer, LDH, CPK உள்ளிட்ட ரத்தத்தில் கிருமிகளின் தாக்கம் அல்லது செயல்பாடு குறித்த பரிசோதனை, இந்த பரிசோதனை சிலருக்கு இரண்டு அல்லது மூன்று தினங்கள் கழித்து மீண்டும் மேற்கொள்ள வேண்டும் என மருத்துவர்கள் பரிந்துரைத்தால், அவர்கள் அதனையும் மேற்கொள்ள வேண்டும்.<\/p>\n\n\n\n<p>அத்துடன் இரண்டு நாட்களுக்குப் பிறகு மருத்துவர் பரிந்துரையுடன் எக்ஸ்ரே பரிசோதனை செய்து கொள்ள வேண்டும். இத்தகைய நடைமுறைகளை மேற்கொண்டு மனதில் திடமான நம்பிக்கையுடன் சிகிச்சை மேற்கொண்டால் கொரோனா தொற்று பாதிப்பிலிருந்து முழுமையாக விடுபடலாம்.<\/p>\n\n\n\n<p><strong>டொக்டர் ஸ்ரீதேவி.<\/strong><\/p>\n\n\n\n<p><strong>தொகுப்பு அனுஷா.<\/strong><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/06\/116256\/\" rel=\"nofollow\">கொரோனாத் தொற்று நோயாளிகளுக்கான மருத்துவ நடைமுறைகள்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/06\/116256\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/154810\/image_health_9_6_21.jpg"],"pubdate":"Fri, 11 Jun 2021 03:45:37 +0000"},{"title":"ஆட்சிக்கு வந்தா மதுக்கடைகளை மூடுவோம்ணு வாயில் வடை சுட்டதை மறந்துட்டீங்களா..?  போட்டுத்தாக்கும் எல்.முருகன்.","text":"“சொல்லுதல் யார்க்கும் எளிய அரியவாம்&nbsp;சொல்லிய வண்ணம் செயல்”&nbsp;என்றார் &nbsp;திருவள்ளுவர். கடந்த ஆண்டு கொரோனா நோய் தொற்றின் போது மதுகடைகளை மூட வேண்டும் என்று திமுக போராடிவிட்டு இப்போது மதுக்கடைகளை திறக்க முயல்வது என்ன நியாயம்?&nbsp;கடந்த ஆண்டு மே - 7 2020-ம் தேதி அன்றைய எதிர்க்கட்சி தலைவர் திரு. மு.க.ஸ்டாலின், மற்றும் திரு. உதயநிதி ஸ்டாலின் குடும்பத்தினர் பதாகை ஏந்தி போராடியது ஞாபகத்தில் இல்லையோ. முதல்வரின் சகோதரி திருமதி. கனிமொழி திமுக பாரளுமன்ற உறுப்பினர் அவர்கள் நாங்கள் ஆட்சிக்கு வந்தால் மது ஆலைகளையே மூடுவோம் என்று &nbsp;தெரிவித்துள்ளார்.&nbsp;“மது நாட்டுக்கு, வீட்டுக்கு, உயிருக்குக் கேடு” என்று டாஸ்மாக் கடைகளின் பெயர் பலகைகளிலும், மது பாட்டில்களிலும் எழுதி வைத்து விட்டு மதுவை விற்பனை செய்வதை விட பெரிய முரண்பாடு &nbsp;இருக்க முடியாது.&nbsp;    மதுக்கடைகளை மூடினால் அரசின் வருமானம் பாதிக்கப்படும் என்பதையே திரும்பத் திரும்பக் கூறிக் கொண்டு இருக்க முடியாது. மதுக்கடைகள் மூடப்பட்டால், அதனால் ஏற்படும் வருவாய் இழப்பை ஈடுகட்ட ஏராளமான வழிகள் உள்ளன. தமிழக அரசோ கொரோனா\" நோய் தொற்றின் அபாயம் அதிகம் உள்ள காரணத்தால் மதுக்கடைகளை மூடி உள்ளது. தற்பொழுது கொரோனா\" நோய் தொற்றின் அபாயம் குறைந்து வருகிறது என்பதால் பல மாவட்டங்களில் மதுக்கடைகளை திறக்க தயாராகி வருவது தமிழகத்திற்கு பேராபத்தில் முடியும். கடந்த ஒரு மாதத்திற்கு மேலாக குடிப் பழக்கம் துறந்து தங்கள் குடும்பத்துடன் அமைதியாக வாழும் தமிழக மக்களை மதுக்கடைகளை திறந்து மீண்டும் குடிப்பழக்கத்தில் ஆழ்த்த முயலும் இந்த அபத்தமான முடிவை எதிர்ப்போம்.&nbsp;    சமுக அக்கறை உள்ள யாரும் இதனை வரவேற்க மாட்டார்கள். &nbsp;தமிழக மக்களை குடியிலிருந்து மீட்க மதுக் கடைகள் மூடினால் வேறு மாதிரியான சமுகப் பிரச்சனைகள் எல்லாம் வரும் என பயமுறுத்திய சமுக வல்லுநர்கள் கூற்றை இந்த கொரோனா தவிடு பொடியாக்கி உள்ளது.&nbsp;இறைவன் தந்த தீமையில் கிடைத்த நன்மை தான் இந்த மதுக்கடைகளை மூடல். அரசு கொரோனாவை ஒழிக்க மேற்கொள்ளும் அத்தனை முயற்சிகளும் இந்த மதுக்கடைகளை திறக்கும் ஒரு நடவடிக்கையால் வீணாக போய்விடும்.&nbsp;\"துஞ்சினார் செத்தாரின் வேறல்லர் எஞ்ஞான்றும்&nbsp;நஞ்சுண்பார் கள்ளுண் பவர\" மது அருந்துவது விஷத்தை போல் என்கிறார் திருவள்ளுவர். வேலை இல்லாத இந்த காலத்தில் மது கடைகள் திறப்பதின் மூலம் ஏழைகள் கடன் வாங்கி குடிக்க நேரிடும்.&nbsp;  இது குடும்ப தலைவிகளுக்கு பாரமாக கூடும். கொரோனா நேரத்தில் மிக அத்தியாவசியமில்லாத இந்த கடைகள் திறக்க வேண்டிய அவசியம் என்ன? மதுக்கடைகள் திறப்பதற்கு அனைத்து தாய்குலங்களும் எதிர்ப்பு என்ற நிதர்சனமான உண்மையை தமிழக முதல்வர் உணரவேண்டும். இன்னும்கூட காலமிருக்கிறது, தமிழக அரசு மதுக்கடைகளை திறப்பது என்ற முடிவை மறுபரிசீலனை செய்து நிரந்தரமாக மூட முன்வரட்டும்.&nbsp; அரசு நல்ல முடிவை எடுக்க வேண்டும். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/did-you-forget-to-close-the-liquor-stores-when-you-came-to-power-l-murugan-critisized--quj3eb","image":["https:\/\/static.asianetnews.com\/images\/01f0jsjwr725k1g00mbm7dd5sw\/large-l-murugan-6876-jpg_760x400.jpg"],"pubdate":"Fri, 11 Jun 2021 01:55:23 +0530"},{"title":"பிரபல நடிகரின் தந்தை கொரோனாவால் மரணம்..! கண்ணீரில் மூழ்கிய குடும்பத்தினர்..!","text":"கொரோனா தொற்றால், தமிழ் சினிமாவில் காமெடியனாகும், குணச்சித்திர நடிகராகவும் பிரபலமான பாலசரவணனின் தந்தை உயிரிழந்திருப்பது, அதிர்ச்சியை ஏற்படுத்தியுள்ளது.  மேலும் செய்திகள்: நடிகர் நிதீஷ் வீரா மறைவால் கீர்த்தி சுரேஷ் படத்திற்கு ஏற்பட்ட புதிய சிக்கல்..! &nbsp;  தமிழகம் உள்பட இந்தியா முழுவதையும் கொரோனா வைரஸ், ஒவ்வொரு நாளும் அச்சுறுத்தி வருகிறது. நாளுக்கு நாள் கொரோனாவின் இரண்டாவது அலையால் பாதிக்கப்படுபவர்கள் எண்ணிக்கை கூடி கொண்டே சென்றாலும், தமிழக அரசு பிறப்பித்த ஊரடங்கின் காரணமாக சற்று குறைய துவங்கியுள்ளது.&nbsp;    தமிழகத்தில் மட்டும் ஒவ்வொரு நாளும் 20 ஆயிரத்துக்கும் அதிகமானோர் கொரோனாவால் தற்போது பாதிக்கப்பட்டு வருகின்றனர். எனவே கொரோனாவில் இருந்து பொதுமக்கள் தங்களை காத்துக்கொள்ள தடுப்பூசி போட்டு கொள்வதில் ஆர்வம் காட்டுகிறார்கள். தடுப்பூசி போட்டு கொண்டாலுமே, முடிந்தவரை அவசியம் இல்லாத போது, பொதுமக்கள் வீட்டை விட்டு வெளியே வர கூடாது என மருத்துவர்களும், சுகாதார துறையும் தொடர்ந்து அறிவுறுத்து வருகிறது.  மேலும் செய்திகள்: ஜொலிக்கும் உடை... பிளாக் ஹாட் பட்டர் ஃபிளை போல் போஸ் கொடுத்த ஐஸ்வர்யா ராஜேஷ்..! &nbsp;    அப்படியே வெளியே சென்றால், டபிள் மாஸ்க் அணிந்து, தனிமனித இடைவெளியை கடைபிடித்து செல்ல வேண்டும் என்றும் மத்திய மற்றும் மாநில அரசுகள் தொடர்ந்து அறிவுறுத்தி வருகிறது. மத்திய மாநில அரசுகள், மக்களை காப்பாற்ற பல்வேறு முயற்சிகள் எடுத்து வந்தாலும், கொரோனா தொற்றால் நாளுக்கு நாள் எதிர்பாராத சில உயிரிழப்புகளும் ஏற்படுகிறது.  மேலும் செய்திகள்: 7 தேசிய விருதுகள் பெற்ற பிரபல இயக்குனர் காலமானார்..! &nbsp;    அந்த வகையில், பிரபல இளம் காமெடி நடிகர்களில் ஒருவரான பால சரவணனின், தந்தை... எஸ்.ஏ.ரங்கநாதன் கொரோனா தொற்றால் பாதிக்கப்பட்டு, மருத்துவமனையில் சிகிச்சை பெற்று வந்த நிலையில், தற்போது சிகிச்சை பலனின்றி உயிரிழந்துள்ளார். இதனால் இவரது குடும்பத்தினர் பெரும் சோகத்தில் மூழ்கியுள்ளனர். கடந்த மாதம் தான், நடிகர் பாலசரவணனின் சகோதரியின் கணவர், 32 வதிலேயே கொரோனா தொற்றால் பாதிக்கப்பட்டு உயிரிழந்தார் என்பதை சமூக வலைதளத்தின் மூலம் தெரிவித்து அனைவரும் பாதுகாப்பாக இருங்கள் என கூறியிருந்தார். தங்கை கணவர் இறந்து ஒரு மாதமே ஆன நிலையில் அவரது பாலசரவணனின் தந்தையும் தற்போது கொரோனாவால் உயிரிழந்திருப்பது குறிப்பிடத்தக்கது.   &nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/actor-balasaravanan-father-death-in-corona-quj3ag","image":["https:\/\/static.asianetnews.com\/images\/01f7x2g9vm9337g6d0rekgvk5g\/alcxdywd-jpg_760x400.jpg"],"pubdate":"Fri, 11 Jun 2021 01:53:04 +0530"},{"title":"10-ம் வகுப்பு மாணவர்களுக்கு மதிப்பெண் வேண்டும்.. வெறும் பாஸ் என்பது தவறான முடிவு.. அன்புமணி ராமதாஸ்..!","text":"10ம் வகுப்பு தேர்வு ரத்து செய்யப்பட்டுள்ள நிலையில், மதிப்பெண் இல்லாமல் சான்றிதழ் வழங்குவது மாணவர்களின் எதிர்காலத்தை பாதிக்கும் என அன்புமணி ராமதாஸ் கூறியுள்ளார்.  இதுகுறித்து பாமக இளைஞர் அணி தலைவர் அன்புமணி ராமதாஸ் வெளியிட்டுள்ள டுவிட்டர் பதிவில்;- பத்தாம் வகுப்பு மாணவர்களுக்கான மதிப்பெண் சான்றிதழில் எந்த மதிப்பெண்ணும் குறிப்பிடப்படாது என்றும், தேர்ச்சி என்ற குறிப்பு மட்டுமே இடம்பெறும் என்றும் செய்திகள் வெளியாகியுள்ளன. இவை உண்மை என்றால் அரசின் முடிவு மிகவும் தவறானது.    மதிப்பெண் சான்றிதழில் மதிப்பெண்கள் குறிப்பிடப்படவில்லை என்றால், பத்தாம் வகுப்புடன் படிப்பை நிறுத்திவிட்டு, பின்னாளில் பத்தாம் வகுப்பைக் கல்வித் தகுதியாகக் கொண்ட அரசுப் பணிகளுக்கு செல்வதிலும், மேல்நிலை வகுப்புகளில் சேர்வதிலும் சிக்கல் ஏற்படக்கூடும்.  கொரோனாவால் தேர்வுகள் ரத்து செய்யப்பட்ட கடந்த ஆண்டுகூட சான்றிதழ்களில் மதிப்பெண்கள் வழங்கப்பட்ட நிலையில், இந்த ஆண்டு மதிப்பெண்கள் வழங்கப்படாவிட்டால், அதுவே மாணவர்களையும், அவர்களின் கல்வித்திறனையும் சிறுமைப்படுத்தும் செயலாகிவிடும்.    2020-21 கல்வியாண்டில் அனைத்துப் பள்ளிகளிலும் பத்தாம் வகுப்பு மாணவர்களுக்கு குறைந்தது 3 அல்லது 4 தேர்வுகள் நடத்தப்பட்டிருக்கின்றன. அவற்றின் அடிப்படையில் மாணவர்களுக்கு மதிப்பெண்களுடன் கூடிய மதிப்பெண் சான்றிதழை வழங்க அரசு ஆணையிட வேண்டும் என அன்புமணி ராமதாஸ் வலியுறுத்தியுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/10th-class-students-should-be-given-marks-anbumani-ramadoss-quj33i","image":["https:\/\/static.asianetnews.com\/images\/01e4tgsfjnydy8dma53f9pnwsp\/anbumani_760x400.gif"],"pubdate":"Fri, 11 Jun 2021 01:48:56 +0530"},{"title":"கோவையில் சமூக பரவலாக மாறுகிறதா கொரோனா? 2 பகுதிகளில் 82 பேருக்கு தொற்று.. வீட்டைவிட்டு வெளியேற தடை..!","text":"கோவையில் 2 பகுதிகளில் 82 பேருக்கு கொரோனா தொற்று உறுதியானதால் அப்பகுதி மக்கள் வீட்டை விட்டு வெளியேற சுகாதாரத்துறை தடை விதித்துள்ளது.  தமிழகத்தில் சென்னைக்கு அடுத்து, கோவையில் கொரோனா தொற்றுப் பரவலின் வேகம் அதிகமாக இருந்தது. தினமும் 3,000க்கும் மேற்பட்டோர் கொரோனா தொற்றினால் பாதிக்கப்பட்டு வந்தனர். கொரோனா தொற்றுப் பரவலை தடுக்க மாவட்ட நிர்வாகத்தினர் மற்றும் மாநகராட்சி நிர்வாகத்தினர், சுகாதாரத் துறையினருடன் இணைந்து, பல்வேறு தடுப்பு நடவடிக்கைகளை மேற்கொண்டு வந்தனர். கோவை மாவட்டத்தில் மேற்கொள்ளப்பட்டு வரும் கொரோனா தடுப்பு பணிகள் தொடர்பாக முதல்வர் மு.க.ஸ்டாலின் &nbsp;2 முறை ஆய்வு நடத்தினார்.&nbsp;    இந்நிலையில், கோவை மாவட்டம் அத்திக்குட்டையில் மளிகை வியாபாரம் செய்து வந்த நெல்லையை சேர்ந்த ஒருவர் கொரோனா பாதிப்புக்கு உயிரிழந்தார். இறுதிச்சடங்கில் அவரது உறவினர்களும், சுற்றுவட்டாரத்தினரும் பங்கேற்றனர். அப்போது, பலருக்கும் தொற்று பரவியது. பரிசோதனையில் 35 பேருக்கு தொற்று உறுதி செய்யப்பட்டுள்ளது. பொதுமக்கள் வீட்டை விட்டு வெளியே வரக்கூடாது என தடை விதிக்கப்பட்டது. அத்திக்குட்டை பகுதியைச் சுற்றிலும் இரும்பு தகர ஷீட் அடித்து தனிமைப் படுத்திய பகுதியாக மாநகராட்சி அறிவித்துள்ளது.    அதேபோல், நஞ்சுண்டாபுரம் பகுதியில் இதுவரை 737 பேரை பரிசோதித்ததில் 51 பேருக்கு தொற்று உறுதியானது. இதனால், கோவை மாவட்டத்தில் சமூக தொற்றாக கொரோனா பரவி விட்டதா என்ற அச்சம் பொதுமக்கள் மத்தியில் எழுந்துள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-coimbatore\/corona-becoming-socially-widespread-in-coimbatore-infection-in-82-people-in-2-areas-quj15k","image":["https:\/\/static.asianetnews.com\/images\/01f7wzrdqxefff5javj6chj9a7\/coronavirus-1-jpg_760x400.jpg"],"pubdate":"Fri, 11 Jun 2021 01:06:59 +0530"},{"title":"இன்று முதல் அதிரடி காட்டப் போகும் பிரதமர் மோடி; பின்னணி ரகசியம் இதுதான்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83427738\/photo-83427738.jpg\" \/><div class=\"section1\"><div class=\"Normal\">மத்தியில்  தலைமையிலான  கூட்டணி அரசு இரண்டாவது முறையாக கடந்த 2019ஆம் ஆண்டு பொறுப்பேற்றது. அப்போது நியமிக்கப்பட்ட மத்திய அமைச்சரவை தற்போது வரை தொடர்கிறது. அதில் சில அமைச்சர்கள் ஒன்றுக்கும் மேற்பட்ட துறைகளை கவனித்து வருகின்றனர். இது சம்பந்தப்பட்ட துறைகளின் செயல்பாட்டிற்கு பின்னடைவாக பார்க்கப்படுகிறது. இந்த சூழலில்  பரவலும், தடுக்க எடுக்கப்பட்ட நடவடிக்கைகளும்  மீது பல்வேறு விமர்சனங்களை முன்வைக்க காரணமாக அமைந்துள்ளது.\n\n\n<strong>கதிகலங்க வைத்த இரண்டாவது அலை<\/strong>\n\nகொரோனாவிற்கு பிறகான வளர்ச்சிக்கு துறை சார்ந்த சீர்திருத்தம் அவசியம் என்று பலரும் வலியுறுத்தி வருகின்றனர். கொரோனாவின் முதல் அலை பெரிய பாதிப்புகளை ஏற்படுத்தாத நிலையில் இரண்டாவது அலை ஏராளமான உயிரிழப்புகளை உண்டாக்கிவிட்டது. இதற்கு வல்லுநர்களின் எச்சரிக்கையை கவனித்துக் கொள்ளாமல் மத்திய அரசு அலட்சியம் காட்டியதே காரணம் என்று எதிர்க்கட்சிகள் குற்றம்சாட்டுகின்றன.\n \n\n\n<strong>பிரதமர் மோடி எடுத்த முக்கிய முடிவு<\/strong>\n\nஇதற்கிடையில் மூன்றாவது அலை குறித்து வல்லுநர்கள் எச்சரிக்கை விடுத்துள்ளனர். உடனடியாக அடுத்த அலைக்கு ஒட்டுமொத்த நாட்டையும் தயார்படுத்த வேண்டிய கட்டாயத்தில் மத்திய அரசு உள்ளது. தற்போது  இரண்டாவது அலை படிப்படியாக குறைந்து வருவதால் சில முக்கிய முடிவுகளை எடுக்க பிரதமர் மோடி திட்டமிட்டுள்ளார். அதில் அமைச்சரவை மாற்றம் முதன்மையானது என்று தகவல்கள் தெரிவிக்கின்றன.\n \n\n\n<strong>இன்று முதல் ஒவ்வொரு நாளும்<\/strong>\n\nஇதையொட்டி ஒவ்வொரு துறை அமைச்சரையும் இன்று முதல் பிரதமர் மோடி தனித்தனியாக சந்தித்து பேச திட்டமிட்டுள்ளதாக கூறப்படுகிறது. அப்போது அமைச்சர்களின் செயல்பாடுகள், துறைகளில் ஏற்பட்டுள்ள மாற்றங்கள், அடுத்தகட்டமாக செய்ய வேண்டியவை, எதிர்வரும் சவால்கள் உள்ளிட்டவை குறித்து ஆலோசிக்கவுள்ளதாக தெரிகிறது. இதற்கிடையில் உத்தரப் பிரதேச அரசில் சில மாற்றங்களை செய்ய கட்சி மேலிடம் திட்டமிட்டுள்ளது.\n \n\n\n<strong>உ.பி.,யில் அதிரடி மாற்றம்<\/strong>\n\nஏனெனில் அடுத்த ஆண்டு சட்டமன்ற தேர்தல் வரவுள்ளது. இதற்கு கட்சியை தயார்படுத்த வேண்டும். முதல்வர்  தலைமையிலான தற்போதைய அரசு கொரோனா விஷயத்தை சரியாக கையாளவில்லை என்ற குற்றச்சாட்டு நிலவுகிறது. எனவே உத்தரப்பிரதேச மாநில அமைச்சரவையில் மாற்றம் செய்ய முடிவு செய்திருப்பதாக தகவல்கள் தெரிவிக்கின்றன. இந்நிலையில் பிரதமர் மோடியை உத்தரப்பிரதேச முதல்வர் யோகி ஆதித்யநாத் இன்று சந்தித்து பேசியுள்ளார்.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/india-news\/pm-modi-to-meet-ministers-from-today-ahead-of-cabinet-reshuffle\/articleshow\/83427738.cms","image":["https:\/\/tamil.samayam.com\/photo\/83427738\/photo-83427738.jpg"],"pubdate":"Fri 11 Jun 2021, 14:01:48"},{"title":"திருப்பூரில் அனுமதியின்றி செயல்படும் இறைச்சிக்கடைகள்: சீல் வைத்து அறிக்கை தாக்கல் செய்ய உயர் நீதிமன்றம் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680954.jpg\" \/><\/p><p>திருப்பூர் மாநகராட்சி எல்லைக்குட்பட்ட பகுதியில் அனுமதியின்றி செயல்படும் இறைச்சி கடைகளை மூட நடவடிக்கை எடுக்க திருப்பூர் மாநகராட்சிக்கு உத்தரவிட்ட உயர் நீதிமன்றம் அறிக்கை தாக்கல் செய்ய அரசுக்கு உத்தரவிட்டுள்ளது.<\/p>\n\n<p>திருப்பூர் மாவட்டத்தைச் சேர்ந்த இந்து முன்னேற்ற கழகத்தைச் சேர்ந்த வழக்கறிஞர் கோபிநாத் தாக்கல் செய்த மனுவில், திருப்பூர் மாநகராட்சியில் உள்ள 368 இறைச்சி கடைகளில் 26 கடைகள் எந்த அனுமதியுமின்றி, ஊரடங்கு காலத்திலும் இயங்கி வருவதாகவும், அந்த கடைகளை மூட நடவடிக்கை எடுக்க உத்தரவிட வேண்டும் எனக் கோரியுள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/680954-butcher-shops-operating-without-permission-in-tirupur-high-court-orders-filing-of-sealed-report.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680954.jpg"],"pubdate":"2021-06-11T13:50:05+00:00"},{"title":"இறப்புச் சான்றிதழில் கரோனா மரணம் எனக் குறிப்பிடாததால் பாதிப்பு; நிபுணர்கள் மூலம் ஆய்வு செய்க: உயர் நீதிமன்றம் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680951.jpg\" \/><\/p><p>கரோனா காலத்தில் உயிரிழந்த இணை நோய்களால் பாதிக்கப்பட்டவர்களின் இறப்புச் சான்றிதழ்களை நிபுணர் குழுவைக் கொண்டு ஆய்வு செய்ய வேண்டுமென தமிழக அரசுக்கு சென்னை உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.<\/p>\n\n<p>சென்னை பழைய வண்ணாரப்பேட்டையைச் சேர்ந்த வழக்கறிஞர் ஸ்ரீராஜலட்சுமி என்பவர் உயர் நீதிமன்றத்தில் வழக்கு ஒன்றைத் தாக்கல் செய்தார். அவர் தாக்கல் செய்துள்ள மனுவில், &amp;ldquo;கரோனா தொற்று பாதித்து பலியாகும் நபர்களுக்கு, கரோனா காரணமான மரணம் என இறப்புச் சான்றிதழ்களில் குறிப்பிடப்படாததால், மத்திய, மாநில அரசுகள் வழங்கும் நிவாரண உதவிகள் மறுக்கப்பட்டுள்ளன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/680951-impact-of-not-mentioning-corona-death-in-death-certificate-high-court-orders-government-to-inspect-by-experts.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680951.jpg"],"pubdate":"2021-06-11T13:32:50+00:00"},{"title":"மதுக்கடைகளை நிரந்தரமாக மூட தமிழக அரசு முன்வர வேண்டும்: எல்.முருகன்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680950.jpg\" \/><\/p><p>மதுக்கடைகளை நிரந்தரமாக மூட தமிழக அரசு முன்வர வேண்டும் என, தமிழக பாஜக தலைவர் எல்.முருகன் வலியுறுத்தியுள்ளார்.<\/p>\n\n<p>இது தொடர்பாக, எல்.முருகன் இன்று (ஜூன் 11) வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/680950-l-murugan-urges-to-close-tasmac.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680950.jpg"],"pubdate":"2021-06-11T13:28:40+00:00"},{"title":"வழக்கமாகவே இப்படி தாமதமாகத் தான் பணிக்கு வருவார்களா? மதுரையில் வணிக வரித்துறை அலுவலகத்தில் சோதனை நடத்திய அமைச்சர் கேள்வி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680948.jpg\" \/><\/p><p>வழக்கமாகவே இப்படி தாமதமாகத் தான் பணிக்கு வருவார்களா என மதுரையில் வணிக வரித்துறை அலுவலகத்தில் சோதனை நடத்திய அமைச்சர், இணை ஆணையரிடம் கேள்வி எழுப்பினார்.<\/p>\n\n<p>மதுரையில் நிலுவையில் உள்ள வணிக வரியை விரைந்து வசூல் செய்ய அதிகாரிகளுக்கு அமைச்சர் மூர்த்தி உத்தரவு பிறப்பித்துள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/680948-minister-moorthy-conducts-inspection.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680948.jpg"],"pubdate":"2021-06-11T13:25:12+00:00"},{"title":"யூபிஎஸ்சி 2020 இறுதித் தேர்வுத் தேதி அறிவிப்பு: முதன்மைத் தேர்வில் வென்ற 2,046 பேர் பங்கேற்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680947.jpg\" \/><\/p><p>ஐஏஎஸ், ஐபிஎஸ், ஐஎஃப்எஸ், ஐஆர்எஸ் உள்ளிட்ட 26 ஆட்சிப் பணிகளுக்கான குடிமைப் பணி (சிவில் சர்வீசஸ்) தேர்வுகளில் கடந்த ஆண்டு முதன்மைத் தேர்வில் தேர்வு பெற்ற 2,046 பேருக்கான ஆளுமைத் தேர்வு (நேர்முகத் தேர்வு) தேதியை யூபிஎஸ்சி அறிவித்துள்ளது.<\/p>\n\n<p>ஐஏஎஸ், ஐபிஎஸ், ஐஎஃப்எஸ், ஐஆர்எஸ் உள்ளிட்ட 26 ஆட்சிப்பணிகளுக்கான குடிமைப் பணி (சிவில் சர்வீசஸ்) தேர்வுகளை மத்திய அரசுப் பணியாளர் தேர்வாணையம் (யூபிஎஸ்சி) நடத்தி வருகிறது. ஆண்டுதோறும் நடத்தப்படும் இந்தத் தேர்வுகளில் முதல்நிலைத் தேர்வுகளை இந்தியா முழுவதும் 10 லட்சம் பேர் வரை எழுதுவார்கள்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/680947-upsc-civil-exam-2020-personality-test-date-announcement-2046-winners-of-mains-exam.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680947.jpg"],"pubdate":"2021-06-11T13:15:15+00:00"},{"title":"தமிழ்நாட்டில் கோயில் நில ஆக்கிரமிப்புகளை பாரபட்சம் இல்லாமல் அகற்ற நடவடிக்கை: அமைச்சர் சேகர்பாபு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680944.jpg\" \/><\/p><p>தமிழ்நாட்டில் கோயில் நில ஆக்கிரமிப்புகளை பாரபட்சம் இல்லாமல் அகற்ற நடவடிக்கை எடுக்கப்படும் என்று, இந்து சுமய அறநிலையத்துறை அமைச்சர் சேகர்பாபு தெரிவித்தார்.<\/p>\n\n<p>ராணிப்பேட்டை மாவட்டம் சோளிங்கரில் 108 திவ்யதேசங்களில் ஒன்றான ஸ்ரீ லட்சுமி நரசிம்மர் கோயில் அமைந்துள்ளது. மலை மீது யோக நரசிம்மராக பக்தர்களுக்குக் காட்சியளிக்கும் இந்தக் கோயில் சுமார் 750 அடி உயரமுள்ள செங்குத்தான பாறை மீது அமைந்துள்ளது. மொத்தம் 1,305 படிகளில் ஏறிச் சென்றால், அமிர்தவள்ளி தாயார் மற்றும் யோக நரசிம்மரைத் தனித்தனி சன்னதிகளில் சுவாமி தரிசனம் செய்ய முடியும். செங்குத்தான படிக்கட்டுகள் வழியாக பக்தர்கள் ஏறிச்சென்று சுவாமி தரிசனம் செய்ய சிரமப்படுகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/680944-minister-sekar-babu-on-temple-lands.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680944.jpg"],"pubdate":"2021-06-11T12:51:22+00:00"},{"title":"திருவள்ளுவர் ஓவியம் மீண்டும் அனைத்து இடங்களிலும் இடம்பெற வேண்டும்: வைகோ வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680942.jpg\" \/><\/p><p>தமிழக அரசால் வரையப்பட்டு அரசு அலுவலகங்கள் உள்ளிட்ட அனைத்து இடங்களிலும் வைக்கப்பட்டிருந்த திருவள்ளுவர் உருவப் படம் கடந்த ஆட்சியில் அகற்றப்பட்டது. மீண்டும் பழையபடி புதுப்பொலிவுடன் அரசு அலுவலகங்கள் உள்ளிட்ட இடங்களில் நிறுவ வேண்டும் என அரசுக்கு வைகோ கோரிக்கை வைத்துள்ளார்.<\/p>\n\n<p>இதுகுறித்து மதிமுக பொதுச் செயலாளர் வைகோ இன்று வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/680942-thiruvalluvar-painting-should-be-featured-everywhere-again-vaiko-insists.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680942.jpg"],"pubdate":"2021-06-11T12:15:31+00:00"},{"title":"பெட்ரோல், டீசல் விலை உயர்வைக் கண்டித்து காரைக்காலில் காங்கிரஸ் ஆர்ப்பாட்டம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680940.jpg\" \/><\/p><p>பெட்ரோல், டீசல் விலை உயர்வைக் கண்டித்து காங்கிரஸ் கட்சியினர் காரைக்காலில் இன்று (ஜூன் 11) ஆர்ப்பாட்டத்தில் ஈடுபட்டனர்.<\/p>\n\n<p>காரைக்கால் மாவட்ட காங்கிரஸ் கட்சி ஏற்பாட்டில், காரைக்கால் தலத்தெரு பகுதியில் அமைந்துள்ள பெட்ரோல் விற்பனை நிலைய வாயிலில் பெட்ரோல், டீசல் விலையைக் கட்டுக்குள் வைக்காத மத்திய அரசைக் கண்டித்து ஆர்ப்பாட்டம் நடத்தப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/breaking-news\/680940-congress-protest.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680940.jpg"],"pubdate":"2021-06-11T12:03:53+00:00"}]