[{"title":"10-ம் வகுப்பு மாணவர்களுக்கு மதிப்பெண் வேண்டும்.. வெறும் பாஸ் என்பது தவறான முடிவு.. அன்புமணி ராமதாஸ்..!","text":"10ம் வகுப்பு தேர்வு ரத்து செய்யப்பட்டுள்ள நிலையில், மதிப்பெண் இல்லாமல் சான்றிதழ் வழங்குவது மாணவர்களின் எதிர்காலத்தை பாதிக்கும் என அன்புமணி ராமதாஸ் கூறியுள்ளார்.  இதுகுறித்து பாமக இளைஞர் அணி தலைவர் அன்புமணி ராமதாஸ் வெளியிட்டுள்ள டுவிட்டர் பதிவில்;- பத்தாம் வகுப்பு மாணவர்களுக்கான மதிப்பெண் சான்றிதழில் எந்த மதிப்பெண்ணும் குறிப்பிடப்படாது என்றும், தேர்ச்சி என்ற குறிப்பு மட்டுமே இடம்பெறும் என்றும் செய்திகள் வெளியாகியுள்ளன. இவை உண்மை என்றால் அரசின் முடிவு மிகவும் தவறானது.    மதிப்பெண் சான்றிதழில் மதிப்பெண்கள் குறிப்பிடப்படவில்லை என்றால், பத்தாம் வகுப்புடன் படிப்பை நிறுத்திவிட்டு, பின்னாளில் பத்தாம் வகுப்பைக் கல்வித் தகுதியாகக் கொண்ட அரசுப் பணிகளுக்கு செல்வதிலும், மேல்நிலை வகுப்புகளில் சேர்வதிலும் சிக்கல் ஏற்படக்கூடும்.  கொரோனாவால் தேர்வுகள் ரத்து செய்யப்பட்ட கடந்த ஆண்டுகூட சான்றிதழ்களில் மதிப்பெண்கள் வழங்கப்பட்ட நிலையில், இந்த ஆண்டு மதிப்பெண்கள் வழங்கப்படாவிட்டால், அதுவே மாணவர்களையும், அவர்களின் கல்வித்திறனையும் சிறுமைப்படுத்தும் செயலாகிவிடும்.    2020-21 கல்வியாண்டில் அனைத்துப் பள்ளிகளிலும் பத்தாம் வகுப்பு மாணவர்களுக்கு குறைந்தது 3 அல்லது 4 தேர்வுகள் நடத்தப்பட்டிருக்கின்றன. அவற்றின் அடிப்படையில் மாணவர்களுக்கு மதிப்பெண்களுடன் கூடிய மதிப்பெண் சான்றிதழை வழங்க அரசு ஆணையிட வேண்டும் என அன்புமணி ராமதாஸ் வலியுறுத்தியுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/10th-class-students-should-be-given-marks-anbumani-ramadoss-quj33i","image":["https:\/\/static.asianetnews.com\/images\/01e4tgsfjnydy8dma53f9pnwsp\/anbumani_760x400.gif"],"pubdate":"Fri, 11 Jun 2021 01:48:56 +0530"},{"title":"கோவையில் சமூக பரவலாக மாறுகிறதா கொரோனா? 2 பகுதிகளில் 82 பேருக்கு தொற்று.. வீட்டைவிட்டு வெளியேற தடை..!","text":"கோவையில் 2 பகுதிகளில் 82 பேருக்கு கொரோனா தொற்று உறுதியானதால் அப்பகுதி மக்கள் வீட்டை விட்டு வெளியேற சுகாதாரத்துறை தடை விதித்துள்ளது.  தமிழகத்தில் சென்னைக்கு அடுத்து, கோவையில் கொரோனா தொற்றுப் பரவலின் வேகம் அதிகமாக இருந்தது. தினமும் 3,000க்கும் மேற்பட்டோர் கொரோனா தொற்றினால் பாதிக்கப்பட்டு வந்தனர். கொரோனா தொற்றுப் பரவலை தடுக்க மாவட்ட நிர்வாகத்தினர் மற்றும் மாநகராட்சி நிர்வாகத்தினர், சுகாதாரத் துறையினருடன் இணைந்து, பல்வேறு தடுப்பு நடவடிக்கைகளை மேற்கொண்டு வந்தனர். கோவை மாவட்டத்தில் மேற்கொள்ளப்பட்டு வரும் கொரோனா தடுப்பு பணிகள் தொடர்பாக முதல்வர் மு.க.ஸ்டாலின் &nbsp;2 முறை ஆய்வு நடத்தினார்.&nbsp;    இந்நிலையில், கோவை மாவட்டம் அத்திக்குட்டையில் மளிகை வியாபாரம் செய்து வந்த நெல்லையை சேர்ந்த ஒருவர் கொரோனா பாதிப்புக்கு உயிரிழந்தார். இறுதிச்சடங்கில் அவரது உறவினர்களும், சுற்றுவட்டாரத்தினரும் பங்கேற்றனர். அப்போது, பலருக்கும் தொற்று பரவியது. பரிசோதனையில் 35 பேருக்கு தொற்று உறுதி செய்யப்பட்டுள்ளது. பொதுமக்கள் வீட்டை விட்டு வெளியே வரக்கூடாது என தடை விதிக்கப்பட்டது. அத்திக்குட்டை பகுதியைச் சுற்றிலும் இரும்பு தகர ஷீட் அடித்து தனிமைப் படுத்திய பகுதியாக மாநகராட்சி அறிவித்துள்ளது.    அதேபோல், நஞ்சுண்டாபுரம் பகுதியில் இதுவரை 737 பேரை பரிசோதித்ததில் 51 பேருக்கு தொற்று உறுதியானது. இதனால், கோவை மாவட்டத்தில் சமூக தொற்றாக கொரோனா பரவி விட்டதா என்ற அச்சம் பொதுமக்கள் மத்தியில் எழுந்துள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-coimbatore\/corona-becoming-socially-widespread-in-coimbatore-infection-in-82-people-in-2-areas-quj15k","image":["https:\/\/static.asianetnews.com\/images\/01f7wzrdqxefff5javj6chj9a7\/coronavirus-1-jpg_760x400.jpg"],"pubdate":"Fri, 11 Jun 2021 01:06:59 +0530"},{"title":"இலங்கை டூர்: பயிற்சியாளர் திராவிட்டின் ‘பலே’ திட்டம்…குஷியில் இளம் வீரர்கள்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83428764\/photo-83428764.jpg\" \/><div class=\"section1\"><div class=\"Normal\">விராட் கோலி, ஜஸ்பரீம் பும்ரா போன்ற மூத்த வீரர்களைக் கொண்ட இந்திய அணி செப்டம்பர் 14ஆம் தேதிவரை இங்கிலாந்தில் தங்கி கிரிக்கெட் விளையாடும் அதேவேளையில், ஐபிஎலில் சிறப்பாக சோபித்த இளம் வீரர்களை கொண்ட  ஜூலை மாதம் இலங்கை சென்று தலா மூன்று போட்டிகள் கொண்ட டி20, ஒருநாள் தொடர்களில் பங்கேற்று விளையாடவுள்ளது.\n\nஇதற்கான தேதிகள் சமீபத்தில் அறிவிக்கப்பட்டன. ஒருபோட்டிகள் ஜூலை 13, 16, 18 ஆகிய தேதிகளிலும், அதனைத் தொடர்ந்து டி20 தொடர் ஜூலை 21, 23, 25 ஆகிய தேதிகளிலும் நடைபெறும். மேலும், தற்போது இந்திய அணி வீரர்கள் பட்டியல் வெளியிடப்பட்டுள்ளது. கேப்டனாக  செயல்படுவார் என்றும், பயிற்சியாளராக  இருப்பார் என்றும் பிசிசிஐ தெரிவித்துள்ளது.\n\nஇந்நிலையில் இலங்கை சுற்றுப் பயணம் குறித்து, பத்திரிகை ஒன்றுக்கு திராவிட் பேட்டி கொடுத்துள்ளார். அதில், &ldquo;நான் இந்திய ஏ அணிக்கு பயிற்சியாளராக இருந்தபோது, ஒரு தொடரில் அனைத்து வீரர்களுக்கும் வாய்ப்பு கொடுத்திருக்கிறேன். யாரும் விளையாடாமல் இருக்க மாட்டார்கள். அணியில் இடம் கிடைத்து, XI அணியில் இடம் கிடைக்கவில்லை என்றால் அது மிகவும் மோசமான விஷயம். இதனால், முடிந்தவரை அனைவருக்கும் வாய்ப்பு கொடுக்க வேண்டும் என்பதுதான் என்னுடைய நிலைப்பாடு&rdquo; எனத் தெரிவித்தார்.\n\nமேலும் பேசிய திராவிட், &ldquo;ஒரு பேட்ஸ்மேன், ஒரு சீசனில் 800 ரன்களை வரை அடித்து இந்திய அணிக்குத் தேர்வாகி விடுகிறார். இருப்பினும், திறமையை நிரூபிக்க அவருக்கு XI அணியில் வாய்ப்பு கிடைக்கவில்லை என்னும் பட்சத்தில் மீண்டும் அடுத்த சீசனில் அதே 800 ரன்கள் அடித்தால் மட்டுமே மீண்டும் அணியில் இடம் கிடைக்கிறது. இதனால்தான் ஒரு கிரிக்கெட் தொடரில் அனைத்து வீரர்களுக்கும் XI அணியில் வாய்ப்பு கொடுக்க வேண்டும் என்பதில் உறுதியாக இருக்கிறேன்&rdquo; எனக் கூறினார்.\n\nஇதன்மூலம், இலங்கை சுற்றுப் பயணத்தின்போது அனைத்து வீரர்களும் நிச்சயம் களமிறங்குவார்கள் என்பது உறுதியாகியுள்ளது. இளம் வீரர்கள் தேவ்தத் படிக்கல், சேத்தேன் சகார்யா போன்றவர்களுக்கு உண்மையில் இது மகிழ்ச்சியை ஏற்படுத்தும் செய்திதான்.\n\n\n<b>இந்தியா அணி:<\/b> ஷிகர் தவன் (கேப்டன்), பிருத்வி ஷா, தேவ்தத் படிக்கல், ருதுராஜ் கெய்க்வாட், சூர்யகுமார் யாதவ், மணீஷ் பாண்டே, ஹார்டிக் பாண்டியா, நிதீஷ் ராணா, இஷான் கிஷன் (விக்கெட் கீப்பர்), சஞ்சு சாம்சன் (விக்கெட் கீப்பர்) கிருஷ்ணப்பா கௌதம், க்ருணால் பாண்டியா, குல்தீப் யாதவ், , புவனேஷ்வர் குமார் (துணை கேப்டன்), தீபக் சாஹர், நவ்தீப் சைனி, சேத்தன் சகரியா.\n\n\n<b>நெட் பௌலர்ஸ்:<\/b>இஷான் போரல், சந்தீர் வாரியர், அர்ஷ்தீப் சிங், சாய் கிஷோர், சிமார்ஜீத் சிங்\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/sports\/cricket\/news\/made-sure-every-player-on-tour-got-a-game-says-rahul-dravid\/articleshow\/83428764.cms","image":["https:\/\/tamil.samayam.com\/photo\/83428764\/photo-83428764.jpg"],"pubdate":"Fri 11 Jun 2021, 14:54:59"},{"title":"என்.ஆர்.காங்கிரஸ் - பாஜக இடையே அதிகார சண்டையால் மக்கள் பாதிக்கப்படுவதுடன் நிர்வாகம் ஸ்தம்பிப்பு: நாராயணசாமி குற்றச்சாட்டு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680962.jpg\" \/><\/p><p>என்.ஆர்.காங்கிரஸ் - பாஜக இடையே அதிகார சண்டையால் மக்கள் பாதிக்கப்படுவதுடன் நிர்வாகம் ஸ்தம்பித்துள்ளது என்று புதுச்சேரி முன்னாள் முதல்வர் நாராயணசாமி குற்றம் சாட்டியுள்ளார்.<\/p>\n\n<p>புதுச்சேரியில் பெட்ரோல், டீசல் விலை கடந்த 40 நாட்களில் 21 முறை அதிகரித்துள்ளது. இதை கண்டித்து 30 பெட்ரோல் பங்க்குகள் முன்பு காங்கிரஸார் போராட்டங்களில் ஈடுபட்டனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/680962-nr-congress-power-struggle-between-bjp-affects-people-and-administration.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680962.jpg"],"pubdate":"2021-06-11T14:47:21+00:00"},{"title":"பெட்ரோல், டீசல் விலை உயர்வைக் கண்டித்து திருச்சியில் காங்கிரஸ் கட்சியினர் ஆர்ப்பாட்டம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680959.jpg\" \/><\/p><p>பெட்ரோல், டீசல் விலை உயர்வைக் கண்டித்து, திருச்சியில் இன்று பல்வேறு இடங்களில் காங்கிரஸ் கட்சியினர் ஆர்ப்பாட்டத்தில் ஈடுபட்டனர்.<\/p>\n\n<p>பெட்ரோல், டீசல் விலை நாளுக்கு நாள் உயர்ந்து வருகிறது. இந்த விலை உயர்வைக் கண்டித்து, நாடு முழுவதும் பெட்ரோல் விற்பனை நிலையங்கள் முன் ஜூன் 11-ம் தேதி போராட்டம் நடத்த வேண்டும் என்று கட்சியின் தேசிய பொதுச் செயலாளர் கே.சி.வேணுகோபால் அறிவித்திருந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/680959-congress-protest-in-trichy.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680959.jpg"],"pubdate":"2021-06-11T14:24:15+00:00"},{"title":"வங்கக் கடலில் உருவானது காற்றழுத்த தாழ்வுப் பகுதி: வானிலை ஆய்வு மையம் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680958.jpg\" \/><\/p><p>வடக்கு வங்கக் கடலில் காற்றழுத்த தாழ்வுப் பகுதி உருவாகியுள்ளது. இது 24 மணி நேரத்தில் வலுவடைந்து ஒடிசா நோக்கி நகரும் என வானிலை ஆய்வு மையம் தெரிவித்துள்ளது.<\/p>\n\n<p>இது குறித்து சென்னை வானிலை ஆய்வு மையம் இன்று வெளியிட்ட செய்திக் குறிப்பு.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/680958-depression-formed-in-the-bay-of-bengal-meteorological-center-information.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680958.jpg"],"pubdate":"2021-06-11T14:23:16+00:00"},{"title":"விவசாயிகளிடம் நேரடியாக நெல் கொள்முதல் செய்யாமல் அதிகாரிகள் அலைக்கழிப்பதாக புகார்; நடவடிக்கை எடுக்க தினகரன் வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680956.jpg\" \/><\/p><p>நேரடி நெல் கொள்முதல் நிலையங்களுக்கு கொண்டு வரப்பட்ட பிறகு மழையில் நனைந்த நெல்லுக்கு எந்தவித பிடித்தமும் இல்லாமல் முழு விலையையும் வழங்கிட வேண்டும் என, அமமுக பொதுச் செயலாளர் டிடிவி தினகரன் வலியுறுத்தியுள்ளார்.<\/p>\n\n<p>இது தொடர்பாக, டிடிவி தினகரன் இன்று (ஜூன் 11) தன் ட்விட்டர் பக்கத்தில், &amp;quot;காவிரி டெல்டா பகுதிகள் உட்பட தமிழகத்தின் பல இடங்களில் நெல் கொள்முதல் செய்வதில் நிகழும் குளறுபடிகளை தமிழக அரசு உடனடியாக சரி செய்ய வேண்டும் எனக் கேட்டுக்கொள்கிறேன்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/680956-ttv-dhinakaran-on-farmers.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680956.jpg"],"pubdate":"2021-06-11T13:59:10+00:00"},{"title":"திருப்பூரில் அனுமதியின்றி செயல்படும் இறைச்சிக்கடைகள்: சீல் வைத்து அறிக்கை தாக்கல் செய்ய உயர் நீதிமன்றம் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680954.jpg\" \/><\/p><p>திருப்பூர் மாநகராட்சி எல்லைக்குட்பட்ட பகுதியில் அனுமதியின்றி செயல்படும் இறைச்சி கடைகளை மூட நடவடிக்கை எடுக்க திருப்பூர் மாநகராட்சிக்கு உத்தரவிட்ட உயர் நீதிமன்றம் அறிக்கை தாக்கல் செய்ய அரசுக்கு உத்தரவிட்டுள்ளது.<\/p>\n\n<p>திருப்பூர் மாவட்டத்தைச் சேர்ந்த இந்து முன்னேற்ற கழகத்தைச் சேர்ந்த வழக்கறிஞர் கோபிநாத் தாக்கல் செய்த மனுவில், திருப்பூர் மாநகராட்சியில் உள்ள 368 இறைச்சி கடைகளில் 26 கடைகள் எந்த அனுமதியுமின்றி, ஊரடங்கு காலத்திலும் இயங்கி வருவதாகவும், அந்த கடைகளை மூட நடவடிக்கை எடுக்க உத்தரவிட வேண்டும் எனக் கோரியுள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/680954-butcher-shops-operating-without-permission-in-tirupur-high-court-orders-filing-of-sealed-report.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680954.jpg"],"pubdate":"2021-06-11T13:50:05+00:00"},{"title":"இறப்புச் சான்றிதழில் கரோனா மரணம் எனக் குறிப்பிடாததால் பாதிப்பு; நிபுணர்கள் மூலம் ஆய்வு செய்க: உயர் நீதிமன்றம் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680951.jpg\" \/><\/p><p>கரோனா காலத்தில் உயிரிழந்த இணை நோய்களால் பாதிக்கப்பட்டவர்களின் இறப்புச் சான்றிதழ்களை நிபுணர் குழுவைக் கொண்டு ஆய்வு செய்ய வேண்டுமென தமிழக அரசுக்கு சென்னை உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.<\/p>\n\n<p>சென்னை பழைய வண்ணாரப்பேட்டையைச் சேர்ந்த வழக்கறிஞர் ஸ்ரீராஜலட்சுமி என்பவர் உயர் நீதிமன்றத்தில் வழக்கு ஒன்றைத் தாக்கல் செய்தார். அவர் தாக்கல் செய்துள்ள மனுவில், &amp;ldquo;கரோனா தொற்று பாதித்து பலியாகும் நபர்களுக்கு, கரோனா காரணமான மரணம் என இறப்புச் சான்றிதழ்களில் குறிப்பிடப்படாததால், மத்திய, மாநில அரசுகள் வழங்கும் நிவாரண உதவிகள் மறுக்கப்பட்டுள்ளன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/680951-impact-of-not-mentioning-corona-death-in-death-certificate-high-court-orders-government-to-inspect-by-experts.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680951.jpg"],"pubdate":"2021-06-11T13:32:50+00:00"},{"title":"மதுக்கடைகளை நிரந்தரமாக மூட தமிழக அரசு முன்வர வேண்டும்: எல்.முருகன்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680950.jpg\" \/><\/p><p>மதுக்கடைகளை நிரந்தரமாக மூட தமிழக அரசு முன்வர வேண்டும் என, தமிழக பாஜக தலைவர் எல்.முருகன் வலியுறுத்தியுள்ளார்.<\/p>\n\n<p>இது தொடர்பாக, எல்.முருகன் இன்று (ஜூன் 11) வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/680950-l-murugan-urges-to-close-tasmac.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680950.jpg"],"pubdate":"2021-06-11T13:28:40+00:00"},{"title":"வழக்கமாகவே இப்படி தாமதமாகத் தான் பணிக்கு வருவார்களா? மதுரையில் வணிக வரித்துறை அலுவலகத்தில் சோதனை நடத்திய அமைச்சர் கேள்வி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680948.jpg\" \/><\/p><p>வழக்கமாகவே இப்படி தாமதமாகத் தான் பணிக்கு வருவார்களா என மதுரையில் வணிக வரித்துறை அலுவலகத்தில் சோதனை நடத்திய அமைச்சர், இணை ஆணையரிடம் கேள்வி எழுப்பினார்.<\/p>\n\n<p>மதுரையில் நிலுவையில் உள்ள வணிக வரியை விரைந்து வசூல் செய்ய அதிகாரிகளுக்கு அமைச்சர் மூர்த்தி உத்தரவு பிறப்பித்துள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/680948-minister-moorthy-conducts-inspection.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680948.jpg"],"pubdate":"2021-06-11T13:25:12+00:00"},{"title":"யூபிஎஸ்சி 2020 இறுதித் தேர்வுத் தேதி அறிவிப்பு: முதன்மைத் தேர்வில் வென்ற 2,046 பேர் பங்கேற்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680947.jpg\" \/><\/p><p>ஐஏஎஸ், ஐபிஎஸ், ஐஎஃப்எஸ், ஐஆர்எஸ் உள்ளிட்ட 26 ஆட்சிப் பணிகளுக்கான குடிமைப் பணி (சிவில் சர்வீசஸ்) தேர்வுகளில் கடந்த ஆண்டு முதன்மைத் தேர்வில் தேர்வு பெற்ற 2,046 பேருக்கான ஆளுமைத் தேர்வு (நேர்முகத் தேர்வு) தேதியை யூபிஎஸ்சி அறிவித்துள்ளது.<\/p>\n\n<p>ஐஏஎஸ், ஐபிஎஸ், ஐஎஃப்எஸ், ஐஆர்எஸ் உள்ளிட்ட 26 ஆட்சிப்பணிகளுக்கான குடிமைப் பணி (சிவில் சர்வீசஸ்) தேர்வுகளை மத்திய அரசுப் பணியாளர் தேர்வாணையம் (யூபிஎஸ்சி) நடத்தி வருகிறது. ஆண்டுதோறும் நடத்தப்படும் இந்தத் தேர்வுகளில் முதல்நிலைத் தேர்வுகளை இந்தியா முழுவதும் 10 லட்சம் பேர் வரை எழுதுவார்கள்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/680947-upsc-civil-exam-2020-personality-test-date-announcement-2046-winners-of-mains-exam.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680947.jpg"],"pubdate":"2021-06-11T13:15:15+00:00"},{"title":"தமிழ்நாட்டில் கோயில் நில ஆக்கிரமிப்புகளை பாரபட்சம் இல்லாமல் அகற்ற நடவடிக்கை: அமைச்சர் சேகர்பாபு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680944.jpg\" \/><\/p><p>தமிழ்நாட்டில் கோயில் நில ஆக்கிரமிப்புகளை பாரபட்சம் இல்லாமல் அகற்ற நடவடிக்கை எடுக்கப்படும் என்று, இந்து சுமய அறநிலையத்துறை அமைச்சர் சேகர்பாபு தெரிவித்தார்.<\/p>\n\n<p>ராணிப்பேட்டை மாவட்டம் சோளிங்கரில் 108 திவ்யதேசங்களில் ஒன்றான ஸ்ரீ லட்சுமி நரசிம்மர் கோயில் அமைந்துள்ளது. மலை மீது யோக நரசிம்மராக பக்தர்களுக்குக் காட்சியளிக்கும் இந்தக் கோயில் சுமார் 750 அடி உயரமுள்ள செங்குத்தான பாறை மீது அமைந்துள்ளது. மொத்தம் 1,305 படிகளில் ஏறிச் சென்றால், அமிர்தவள்ளி தாயார் மற்றும் யோக நரசிம்மரைத் தனித்தனி சன்னதிகளில் சுவாமி தரிசனம் செய்ய முடியும். செங்குத்தான படிக்கட்டுகள் வழியாக பக்தர்கள் ஏறிச்சென்று சுவாமி தரிசனம் செய்ய சிரமப்படுகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/680944-minister-sekar-babu-on-temple-lands.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680944.jpg"],"pubdate":"2021-06-11T12:51:22+00:00"},{"title":"திருவள்ளுவர் ஓவியம் மீண்டும் அனைத்து இடங்களிலும் இடம்பெற வேண்டும்: வைகோ வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680942.jpg\" \/><\/p><p>தமிழக அரசால் வரையப்பட்டு அரசு அலுவலகங்கள் உள்ளிட்ட அனைத்து இடங்களிலும் வைக்கப்பட்டிருந்த திருவள்ளுவர் உருவப் படம் கடந்த ஆட்சியில் அகற்றப்பட்டது. மீண்டும் பழையபடி புதுப்பொலிவுடன் அரசு அலுவலகங்கள் உள்ளிட்ட இடங்களில் நிறுவ வேண்டும் என அரசுக்கு வைகோ கோரிக்கை வைத்துள்ளார்.<\/p>\n\n<p>இதுகுறித்து மதிமுக பொதுச் செயலாளர் வைகோ இன்று வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/680942-thiruvalluvar-painting-should-be-featured-everywhere-again-vaiko-insists.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680942.jpg"],"pubdate":"2021-06-11T12:15:31+00:00"},{"title":"பெட்ரோல், டீசல் விலை உயர்வைக் கண்டித்து காரைக்காலில் காங்கிரஸ் ஆர்ப்பாட்டம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680940.jpg\" \/><\/p><p>பெட்ரோல், டீசல் விலை உயர்வைக் கண்டித்து காங்கிரஸ் கட்சியினர் காரைக்காலில் இன்று (ஜூன் 11) ஆர்ப்பாட்டத்தில் ஈடுபட்டனர்.<\/p>\n\n<p>காரைக்கால் மாவட்ட காங்கிரஸ் கட்சி ஏற்பாட்டில், காரைக்கால் தலத்தெரு பகுதியில் அமைந்துள்ள பெட்ரோல் விற்பனை நிலைய வாயிலில் பெட்ரோல், டீசல் விலையைக் கட்டுக்குள் வைக்காத மத்திய அரசைக் கண்டித்து ஆர்ப்பாட்டம் நடத்தப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/breaking-news\/680940-congress-protest.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680940.jpg"],"pubdate":"2021-06-11T12:03:53+00:00"},{"title":"ஹாட் லீக்ஸ்: ராஜ கண்ணப்பனின் அடுத்த குறி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680938.jpg\" \/><\/p><p>வேட்பு மனு தாக்கல் செய்ய வந்தபோதே, &amp;ldquo;நான் ஜெயிச்சா மந்திரி&amp;rdquo; என்று சொன்னவர் ராஜ கண்ணப்பன். அந்த அளவுக்கு அவருக்கு தேர்தலுக்கு முன்பே &amp;lsquo;வலுவான&amp;rsquo; உத்தரவாதம் அளிக்கப்பட்டது. அப்படி இருந்ததால் தான் பசையான போக்குவரத்துத் துறைக்கு அமைச்சரானார் கண்ஸ். இந்த நிலையில் தனது அடுத்த லட்சியத்தை அடைய மெல்ல அடிப்போட்டிருக்கிறாராம் கண்ணப்பன். தற்போது அவர் ராமநாதபுரம் மாவட்டத்தின் அமைச்சர். நிர்வாக வசதிக்காகவும் கோஷ்டிகளைச் சமாளிக்கவும் மாவட்டங்களை இரண்டு, மூன்றாக பிரித்து வைத்திருக்கிறது திமுக. ஆனால், பெரிய அளவில் பிரச்சினைகள் ஏதும் இல்லாததால் ராமநாதபுரத்தையும் சிவகங்கை மாவட்டத்தையும் இன்னும் பிரிக்காமல் இருக்கிறார்கள். இதைப் புரிந்துகொண்ட கண்ணப்பன், &amp;ldquo;மானாமதுரை, சிவகங்கை சட்டமன்றத் தொகுதிகளை மட்டும் தனியாக பிரித்து ஒருமாவட்டமாக்கி என்னை அதன் செயலாளராக்குங்கள். அது முடியாவிட்டால் ராமநாதபுரம் மாவட்ட செயலாளர் பொறுப்பையாவது என்னிடம் விடுங்கள்&amp;rdquo; என்று தலைமைக்கு சேதி அனுப்பி இருக்கிறாராம்.<\/p>\n\n<p style=\"text-align: center;\"><strong>மேலும், இதுபோன்ற பரபரப்பும், சுவாரஸ்யமும், அரசியலும் நிறைந்த செய்திகளுக்குத் தொடர்ந்து <a href=\"https:\/\/www.hindutamil.in\/kamadenu\" target=\"_blank\">https:\/\/www.hindutamil.in\/kamadenu<\/a> இணையதளத்தைப் பார்க்கலாம்<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/680938-hot-leaks.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680938.jpg"],"pubdate":"2021-06-11T11:47:53+00:00"},{"title":"ஹாட் லீக்ஸ்: ஏழரையக் கூட்டிட்டு வந்துடாதீங்கடா..!","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680937.jpg\" \/><\/p><p>&amp;ldquo;இன்னும் மூணு மாசத்துக்கு ஆப்ளிகேஷன் அது இதுன்னு என்கிட்ட யாரும் வராதீங்கப்பா... தளபதி எல்லாத்தையும் ரொம்ப மைனூட்டா வாட்ச் பண்றாரு&amp;rdquo; என்று தனது விசுவாச வட்டத்துக்கு அறிவுறுத்தி இருக்கிறாராம் அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி. அதுபோலவே அமைச்சர் கே.என்.நேருவும், &amp;ldquo;டேய்... எங்கயாச்சும் போயி யாருக்கிட்டயாச்சும் ஏழரையைக் கூட்டிட்டு வந்துடாதீங்கடா. தளபதி முன்ன மாதிரி இல்ல. நீங்க ஏதாச்சும் ஏடாகூடமா பண்ணிட்டு வந்தீங்கன்னா என்னைய உண்டு இல்லைன்னு பண்ணிருவாரு. உங்களுக்கு ஏதாச்சும் காரியம் நடக்கணும்னா என்கிட்ட சொல்லுங்கடா... நான் முடிச்சுத் தர்றேன். நீங்கபாட்டுக்கு நேரடியா தலையிட்டு சிக்கல் பண்ணிடாதீங்கடா&amp;rdquo; என்று திருச்சி திமுக பொறுப்பாளர்களுக்கு அன்புக் கட்டளை போட்டிருக்கிறாராம்.<\/p>\n\n<p style=\"text-align: center;\"><strong>மேலும், இதுபோன்ற பரபரப்பும், சுவாரஸ்யமும், அரசியலும் நிறைந்த செய்திகளுக்குத் தொடர்ந்து <a href=\"https:\/\/www.hindutamil.in\/kamadenu\" target=\"_blank\">https:\/\/www.hindutamil.in\/kamadenu<\/a> இணையதளத்தைப் பார்க்கலாம்<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/680937-hot-leaks.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680937.jpg"],"pubdate":"2021-06-11T11:45:47+00:00"},{"title":"10ஆம் வகுப்பு மாணவர்களுக்கு மதிப்பெண்களுடன் கூடிய மதிப்பெண் சான்றிதழ்: அன்புமணி வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680936.jpg\" \/><\/p><p>10ஆம் வகுப்பு தேர்வு ரத்து செய்யப்பட்டுள்ள நிலையில், மதிப்பெண் இல்லாமல் சான்றிதழ் வழங்குவது மாணவர்களின் எதிர்காலத்தை பாதிக்கும். பழைய தேர்வு அடிப்படையில் மாணவர்களுக்கு மதிப்பெண்களுடன் கூடிய மதிப்பெண் சான்றிதழை வழங்க வேண்டும் என அன்புமணி ராமதாஸ் வலியுறுத்தியுள்ளார்.<\/p>\n\n<p>கடந்த ஆண்டைப் போலவே இந்த ஆண்டும் கரோனா தொற்றுப் பரவல் காரணமாக 10ஆம் வகுப்புப் பொதுத்தேர்வு ரத்து செய்யப்பட்டது. மாணவர்களுக்குச் சான்றிதழ் வழங்கும்போது வெறும் தேர்ச்சி என்கிற சான்றிதழ் மட்டுமே வழங்கப்படும் என்கிற தகவல் வெளியாகியுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/680936-10th-class-students-should-be-given-marks-anbumani-ramadas-insistence.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680936.jpg"],"pubdate":"2021-06-11T11:40:57+00:00"},{"title":"கல்லணையில் முதல்வர் ஸ்டாலின் நேரில் ஆய்வு: தஞ்சை தூர்வாரும் பணிகளையும் பார்வையிட்டார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680934.jpg\" \/><\/p><p>தமிழக முதல்வர் மு.க.ஸ்டாலின் இன்று காலை கல்லணையில் நடைபெறும் புனரமைப்புப் பணிகளை நேரில் பார்வையிட்டு ஆய்வு செய்தார்.<\/p>\n\n<p>கல்லணையில் சுமார் 122 கோடி ரூபாய் மதிப்பீட்டில் புனரமைப்புப் பணிகள் நடைபெற்று வருகின்றன. இப்பணிகளை இன்று காலை ஆய்வு செய்த முதல்வர் மு.க.ஸ்டாலின், நடைபெற்று வரும் பணிகள், அதன் தரம் குறித்து அலுவலர்களிடம் கேட்டறிந்தார். பின்னர் பொதுப்பணித் துறை உயர் அதிகாரிகளுடன் கலந்தாலோசனை நடத்தினார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/680934-chief-minister-stalin-inspected-the-fort-in-person-visited-the-dredging-works.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680934.jpg"],"pubdate":"2021-06-11T11:33:25+00:00"},{"title":"வெந்த புண்ணில் வேல் பாய்ச்சும் செயல்: பெட்ரோல், டீசல் விலை உயர்வுக்கு விஜயகாந்த் கண்டனம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680933.jpg\" \/><\/p><p>பெட்ரோல், டீசல் விலை தொடர்ந்து அதிகரித்து வருவது பொதுமக்களுக்குப் பெரும் சுமையை ஏற்படுத்தியுள்ளது. கரோனா தொற்றால் பாதிக்கப்பட்ட மக்களுக்கு மேலும் சுமையை ஏற்றும் வண்ணம் இது வெந்த புண்ணில் வேல் பாய்ச்சுவதாக உள்ளது என விஜயகாந்த் கண்டனம் தெரிவித்துள்ளார்.<\/p>\n\n<p>இதுகுறித்து தேமுதிக தலைவர் விஜயகாந்த் இன்று வெளியிட்டுள்ள அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/680933-vijaykanth-condemns-increase-in-petrol-and-diesel-prices.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680933.jpg"],"pubdate":"2021-06-11T11:20:47+00:00"},{"title":"பேரறிவாளன் கைதாகி 30 ஆண்டுகள் நிறைவு; எழுவர் விடுதலையை முதல்வர் ஸ்டாலின் வேகப்படுத்த வேண்டும்: ராமதாஸ் வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680927.jpg\" \/><\/p><p>7 தமிழர்கள் விடுதலை குறித்து 2018 செப்.09 அன்று அப்போதைய முதல்வர் எடப்பாடி பழனிசாமி தலைமையிலான அமைச்சரவை அளித்த பரிந்துரை மீது விரைந்து முடிவெடுக்க வேண்டும் என்று ஆளுநருக்கு இப்போதைய முதல்வர் ஸ்டாலின் கடிதம் எழுத வேண்டும். நேரிலும் சந்தித்து வலியுறுத்த வேண்டும் என ராமதாஸ் வலியுறுத்தியுள்ளார்.<\/p>\n\n<p>இதுகுறித்து பாமக நிறுவனர் ராமதாஸ் இன்று விடுத்துள்ள அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/680927-30-years-since-the-arrest-of-perarivalan-chief-minister-should-speed-up-the-release-of-seven-ramadas-insists.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680927.jpg"],"pubdate":"2021-06-11T10:51:51+00:00"},{"title":"ஜூன் 11 சென்னை நிலவரம்; கரோனா தொற்றிலிருந்து மீண்டவர்கள், சிகிச்சையில் இருப்பவர்கள்: மண்டல வாரியான பட்டியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680925.jpg\" \/><\/p><p>சென்னையில் கரோனா தொற்றிலிருந்து மீண்டவர்கள், இறந்தவர்கள், சிகிச்சையில் இருப்போர் குறித்த பட்டியலை சென்னை மாநகராட்சி நாள்தோறும் வெளியிட்டு வருகிறது.<\/p>\n\n<p><strong>அதன்படி இன்று (ஜூன் 11) வெளியிடப்பட்ட பட்டியல் இதோ:<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/680925-june-11.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680925.jpg"],"pubdate":"2021-06-11T10:37:38+00:00"},{"title":"ராஜீவ்காந்தி அரசு பொது மருத்துவமனை 8-வது மாடியில் பெண் பிணம்; நோய்த் தொற்றாலேயே உயிரிழந்தார்: போலீஸ் அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680924.jpg\" \/><\/p><p>சென்னை ராஜீவ்காந்தி அரசு பொதுமருத்துமனையில் கரோனா சிகிச்சைக்கு அனுமதிக்கப்பட்ட பெண் 8-வது மாடியில் அழுகிய நிலையில் பிணமாக மீட்கப்பட்டார். இதுகுறித்து விசாரணை நடத்திய போலீஸார் பிரேதப் பரிசோதனை முடிவை வெளியிட்டுள்ளனர்.<\/p>\n\n<p>சென்னையை அடுத்த மேற்கு தாம்பரத்தைச் சேர்ந்த மவுலி (48), கரோனா தொற்றால் பாதிக்கப்பட்ட தனது மனைவி சுமிதாவை (41) மே 21ஆம் தேதி ராஜீவ் காந்தி அரசு பொது மருத்துவமனையில் சிகிச்சைக்காகச் சேர்த்தார். டவர் மூன்றாவது மாடி படுக்கை எண் 363-ல் உள்நோயாளியாக சுமிதா சிகிச்சை பெற்று வந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/680924-rajiv-gandhi-government-general-hospital-8th-floor-female-body-died-of-infection-police-announcement.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680924.jpg"],"pubdate":"2021-06-11T10:34:12+00:00"},{"title":"தஞ்சாவூர் மாவட்டத்தில் தூர்வாரும் பணிகளை முதல்வர் மு.க.ஸ்டாலின் இன்று ஆய்வு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680867.jpg\" \/><\/p><p>தஞ்சாவூர் மாவட்டத்தில் நடைபெறும் தூர்வாரும் பணிகளை, இன்று (ஜூன் 11) முதல்வர் மு.க.ஸ்டாலின் ஆய்வு செய்கிறார்.<\/p>\n\n<p>காவிரி டெல்டா மாவட்டங்களில் நிகழாண்டு ரூ.65.10 கோடி மதிப்பீட்டில், 647 பணிகள் மூலம் 4,061 கி.மீ. தொலைவுக்கு வாய்க்கால், வடிகால்கள் தூர்வாரப்பட்டு வருகின்றன. மேட்டூர் அணையில் இருந்து டெல்டா மாவட்ட பாசனத்துக்காக நாளை (ஜூன் 12) தண்ணீர் திறக்கப்பட உள்ள நிலையில், இந்த தண்ணீர் டெல்டா பகுதி ஆறு, கால்வாய்களுக்கு வந்து சேரும் முன், டெல்டா மாவட்டங்களில் நடைபெறும் தூர்வாரும் பணிகளை விரைந்து முடிக்கவும் கண்காணிக்கவும் மூத்த ஐஏஎஸ் அதிகாரிகளை நியமித்து முதல்வர் அறிவித்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/680867-cm-mk-stalin.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680867.jpg"],"pubdate":"2021-06-11T03:31:10+00:00"},{"title":"கரோனா தொற்றுக்கு எதிரான போரில் தீவிரம் காட்ட கோவை மாநகராட்சி ஆணையராக இளம் ஐஏஎஸ் அதிகாரி நியமனம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680868.jpg\" \/><\/p><p>தமிழகத்தில் தினசரி கரோனா தொற்று பாதிப்பில் கோவை முதலிடத்தில் உள்ள நிலையில், கோவை மாநகராட்சி ஆணையராக இருந்த பெ.குமாரவேல் பாண்டியன் நேற்று முன்தினம் பணியிடமாற்றம் செய்யப்பட்டார். அவருக்கு பதிலாக சென்னை மாநகராட்சி தெற்கு மண்டல துணை ஆணையராக இருந்தஇளம் ஐஏஎஸ் அதிகாரி ராஜகோபால் சுங்கரா கோவை மாநகராட்சி ஆணையராக நியமிக்கப்பட்டுஉள்ளார். 30 வயதாகும் ராஜகோபால் சுங்கரா, கோவை மாநகராட்சிக்கு நியமிக்கப்பட்ட ஆணையர்களில் இளம் வயதுடையவர்.<\/p>\n\n<p>தெலங்கானா மாநிலம், ஹைதராபாத்தைச் சேர்ந்த ராஜகோபால் சுங்கரா, 1990 ஏப்.11-ல் பிறந்தவர். ஐஐடி காரக்பூரில் வேளாண், உணவு பொறியியல் பிரிவில் பி.டெக். மற்றும் எம்.டெக். (டூயல் டிகிரி முறையில்) படித்து முடித்தவர். பிறகு டெல்லியில் உள்ள ஜவஹர்லால் நேரு பல்கலைக்கழகத்தில் எம்.ஏ. பொது நிர்வாகம் படித்துள்ளார். 2014-2015-ல் ஐஏஎஸ் தேர்வில் 49-வது ரேங்க் பெற்றார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/680868-coimbatore-corporation-commissioner.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680868.jpg"],"pubdate":"2021-06-11T03:31:10+00:00"}]