[{"title":"பிரபல நடிகையை 16 நிமிடம் ஒட்டு துணி இல்லாமல் நடிக்க சொன்ன மிஷ்கின்.. அவங்களுக்கும் ஓகேதான்!","text":"<p>சினிமாவில் வித்தியாசமான படங்களைக் கொடுக்கும் இயக்குனர்களின் மிக முக்கியமானவர் மிஷ்கின். இவரது படங்கள் ஒவ்வொன்றும் மற்ற இயக்குனர்களின் படங்களில் இருந்து வித்தியாசப்பட்டு ரசிகர்களை கவரும் வகையில் அமையும்.<\/p>\n<p>அந்தவகையில் கடைசியாக மிஸ்கின் மற்றும் உதயநிதி ஸ்டாலின் கூட்டணியில் வெளியான சைக்கோ திரைப்படம் வசூல் ரீதியாக மிகப்பெரிய வரவேற்பையும் பாராட்டையும் பெற்றது.<\/p>\n<p>அதனைத் தொடர்ந்து தற்போது பிசாசு என்ற படத்தை இயக்கி வருகிறார். ஏற்கனவே பாலா தயாரிப்பில் மிஷ்கின் பிசாசு என்ற படத்தை டைரக்டு செய்திருந்தார். பேயை வித்தியாசமாக காட்டிய மிஸ்கினின் எண்ணத்தை ரசிகர்கள் வெகுவாக பாராட்டினர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_238885\" style=\"width: 610px;\"><img alt=\"myskkin-cinemapettai\" class=\"wp-image-238885 size-full\" height=\"600\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/myskkin-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-238885\">myskkin-cinemapettai<\/p><\/div>\n<p>அந்த படத்தின் வெற்றியை தொடர்ந்து தற்போது பிசாசு 2 படத்தை இயக்கி வருகிறார். இந்த படத்தில் ஆண்ட்ரியா முக்கிய கதாபாத்திரத்தில் நடிக்கிறார். மேலும் விஜய் சேதுபதி ஒரு குணச்சித்திர கதாபாத்திரத்தில் கெஸ்ட் ரோலில் நடிப்பதாகவும் கூறுகின்றனர்.<\/p>\n<p>பிசாசு 2 படத்தில் ஒரு முக்கிய காட்சியொன்றில் கிட்டத்தட்ட 16 நிமிடம் ஆண்ட்ரியா ஒட்டு துணி இல்லாமல் நடித்துக் கொடுத்திருப்பதாக வலைப்பேச்சு நண்பர்கள் சமீபத்திய வீடியோ ஒன்றில் தெரிவித்துள்ளனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_238883\" style=\"width: 610px;\"><img alt=\"andrea-pisasu-2-cinemapettai\" class=\"wp-image-238883 size-full\" height=\"600\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/andrea-pisasu-2-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-238883\">andrea-pisasu-2-cinemapettai<\/p><\/div>\n<p>இதற்காக தனியாக சம்பளம் பேசியுள்ளார். முதலில் லட்சங்களில் இருந்த ஆண்ட்ரியாவின் சம்பளம் இந்த காட்சியில் நடிக்க வேண்டும் என்று சொல்லியதால் கோடிகளில் உயர்த்தி விட்டாராம். ஆனால் நடிக்க மாட்டேன் என ஒரு வார்த்தை சொல்லவில்லை என்கிறது கோலிவுட் வட்டாரம்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/myskkin-pisasu-2-secret\/\" rel=\"nofollow\">பிரபல நடிகையை 16 நிமிடம் ஒட்டு துணி இல்லாமல் நடிக்க சொன்ன மிஷ்கின்.. அவங்களுக்கும் ஓகேதான்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/myskkin-pisasu-2-secret\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/myskkin-cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/andrea-pisasu-2-cinemapettai.jpg"],"pubdate":"Fri, 11 Jun 2021 09:11:23 +0000"},{"title":"மீண்டும் ‘மகாமுனி’ இயக்குனருடன் கூட்டணி அமைக்கும் ஆர்யா?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தமிழ் திரையுலகில் முன்னணி நடிகராக வலம் வரும் ஆர்யா, தற்போது அரண்மனை 3, சார்பட்டா பரம்பரை, எனிமி போன்ற படங்களை கைவசம் வைத்துள்ளார்.<\/p>\n\n\n\n<p>சாந்தகுமார்அருள்நிதி நடித்த மௌனகுரு படத்தின் மூலம் இயக்குனராக அறிமுகமானவர் சாந்தகுமார். 2011-ம் ஆண்டு வெளியான இப்படம் நல்ல வரவேற்பை பெற்றது. இதையடுத்து ஆர்யா, இந்துஜா, மகிமா நம்பியார் நடித்த ‘மகாமுனி’ படத்தை இயக்கினார் சாந்தகுமார். கடந்த 2019-ம் ஆண்டு வெளியான இப்படம் விமர்சன ரீதியாக நல்ல வரவேற்பை பெற்றதோடு, சர்வதேச அளவில் பல்வேறு விருதுகளை வென்று சாதனை படைத்துள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில், இயக்குனர் சாந்தகுமார் அடுத்ததாக இயக்க உள்ள படத்திலும் ஆர்யா ஹீரோவாக நடிக்க உள்ளதாக தகவல் வெளியாகி உள்ளது. மேலும் இந்த படத்தை ஆர்யாவே தயாரிக்க உள்ளதாகவும் கூறப்படுகிறது. கொரோனா ஊரடங்கு முடிவுக்கு வந்த பின் இதுகுறித்த அறிவிப்பு வெளியாகும் என எதிர்பார்க்கப்படுகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"ஆர்யா\" src=\"https:\/\/img.maalaimalar.com\/InlineImage\/202106101100140137_1_202106081745023896_Tamil_News_Tamil-cinema-arya-movie-won-awards_SECVPF._L_styvpf.jpg\" title=\"ஆர்யா\" \/><\/figure>\n\n\n\n<p><em>ஆர்யா<\/em><br \/>தற்போது நடிகர் ஆர்யா அரண்மனை 3, சார்பட்டா பரம்பரை, எனிமி போன்ற படங்களை கைவசம் வைத்துள்ளார். இந்த 3 படங்களும் படப்பிடிப்பு முடிந்து ரிலீசுக்கு தயாராக உள்ளன.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/116322\/\" rel=\"nofollow\">மீண்டும் ‘மகாமுனி’ இயக்குனருடன் கூட்டணி அமைக்கும் ஆர்யா?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/116322\/","image":["https:\/\/img.maalaimalar.com\/InlineImage\/202106101100140137_1_202106081745023896_Tamil_News_Tamil-cinema-arya-movie-won-awards_SECVPF._L_styvpf.jpg"],"pubdate":"Fri, 11 Jun 2021 09:08:25 +0000"},{"title":"10 ஆண்டுகள் வீட்டில் தன் அறையில் காதல் மனைவியை ஒளித்துவைத்த ரியல் `கில்லி' ரஹ்மான்!","text":"<p>`கில்லி' திரைப்படத்தில் பெற்றோருக்குத் தெரியாமல் கதாநாயகி திரிஷாவை விஜய் தனது வீட்டில் தங்க வைப்பது போன்ற காட்சி வரும். அதுபோல, காதலித்த பெண்ணை 10 ஆண்டுகள் தனது வீட்டின் ஓர் அறையில் யாருக்கும் தெரியாமல் தங்க வைத்துள்ளார் கேரள மாநிலம் பாலக்காட்டைச் சேர்ந்த இளைஞர். வீட்டில் தாய், தந்தை உள்பட ஐந்து பேர் வசித்தும், 10 ஆண்டுகளாக அதே வீட்டின் ஓர் அறையில் தன் மகனுடன் ஒரு பெண் வாழ்ந்தது குறித்து அவர்கள் அறியாமல் இருந்தது ஆச்சர்யத்தை ஏற்படுத்தியுள்ளது.<\/p><p>கேரள மாநிலம் பாலக்காடு மாவட்டம் அயிலூர் பகுதியைச் சேர்ந்தவர் ரஹ்மான் (34). எலெக்ட்ரீஷியன் வேலை செய்து வருகிறார். இவரது வீட்டுக்கு அருகில் சுமார் 100 மீட்டருக்குள் அமைந்துள்ளது ஸஜிதாவின் வீடு. ரஹ்மானும் ஸஜிதாவும் இரண்டு ஆண்டுகள் காதலித்துள்ளனர். அது மற்ற யாருக்கும் தெரியவில்லை. இதற்கிடையில் 2010-ம் ஆண்டு பிப்ரவரி மாதம் 2-ம் தேதி ஸஜிதாவை திடீரெனக் காணவில்லை என்று செய்தி. ஆனால் ரஹ்மான் வீட்டில்தான் ஸஜிதா இருக்கிறார் என்பது யாருக்கும் தெரியாது. இதையடுத்து ஸஜிதாவைக் காணவில்லை என அவரின் தந்தை நென்மாற காவல் நிலையத்தில் புகார் அளித்தார். போலீஸார் விசாரணை நடத்தியதில், ஸஜிதா குறித்த எந்தத் தகவலும் கிடைக்கவில்லை. பின்னர் வழக்கமான கேஸ் போன்று இதுவும் கிடப்பில் போடப்பட்டது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/b5f474e3-d7bf-4b92-b6ca-f04a90964e76\/IMG_20210611_101958.jpg\" \/><figcaption>தனி அறையில் ஸஜிதா வசித்த ஓட்டு வீடு<\/figcaption><\/figure><p>இந்நிலையில் கடந்த மார்ச் மாதம் 3-ம் தேதி ரஹ்மான் திடீரெனக் காணாமல் போனார். அவரைக் காணவில்லை என நென்மாற காவல் நிலையத்தில் புகார் அளிக்கப்பட்டது. அவரையும் போலீஸாரால் கண்டுபிடிக்க முடியவில்லை. இந்நிலையில், ரஹ்மானின் அண்ணன் பஷீர் கடந்த இரண்டு நாள்களுக்கு முன் டிப்பர் லாரி ஓட்டிச்சென்றபோது, நென்மாற பகுதியில் ரஹ்மான் பைக்கில் செல்வதைப் பார்த்திருக்கிறார். சாலையில் போலீஸார் வாகனச் சோதனையில் ஈடுபட்டிருந்தபோது ரஹ்மானின் பைக்கை மடக்கிப் பிடித்த பஷீர், அவரிடம் வீட்டைவிட்டு வெளியேறியது குறித்துக் கேட்டுள்ளார்.<\/p><p>அதற்கு அவர், தனக்குத் திருமணம் ஆகிவிட்டதாகவும், கடந்த 10 ஆண்டுகளாகத் தங்களது வீட்டில்தான் தனது அறையில் தன் காதல் மனைவியைத் தங்க வைத்திருந்ததாகவும், தற்போது ஒரு வாடகை வீட்டில் இருவரும் வசிப்பதாகவும் தெரிவித்துள்ளார். ரஹ்மானின் மனைவி யார் என அனைவரும் விசாரிக்க, அவர் 10 ஆண்டுகளுக்கு முன் காணாமல் போன ஸஜிதா எனத் தெரியவந்ததும் அனைவரும் அதிர்ச்சியடைந்தனர். மேலும் தங்களது பழைய ஓட்டு வீட்டில், அட்டாச்டு பாத்ரூம்கூட இல்லாத ஓர் அறையில், தன் மனைவியை, தன் பெற்றோர் மற்றும் உடன் பிறந்தவர்களுக்குத் தெரியாமல் ரஹ்மான் 10 ஆண்டுகளாக மறைத்து வைத்திருந்த அதிர்ச்சியான உண்மையும் வெளிவந்தது. இது போலீஸ் மற்றும் பொதுமக்களை ஆச்சர்யத்தில் ஆழ்த்தியது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/4eddefb1-9a12-4ab7-8484-cdd966890747\/IMG_20210611_101910.jpg\" \/><figcaption>ஸஜிதா<\/figcaption><\/figure><p>ஸஜிதாவை 10 ஆண்டுகள் வீட்டினருக்குத் தெரியாமல்  அறையில் தங்க வைத்திருந்தது குறித்து ரஹ்மான் கூறுகையில், ``இரண்டு வருடங்களாக ஸஜிதாவை காதலித்தேன். திடீரென ஒரு நாள் அவள் வீட்டைவிட்டு வெளியேறி வந்துவிட்டாள்.  இனி என்னால் வீட்டில் இருக்க முடியாது எனச் சொல்லிவிட்டாள். அவளது வீட்டினர் சம்மதித்தாலும் என் வீட்டினர் சம்மதிக்கமாட்டார்கள் என்பதால் அவளை தனியாகத் தங்கவைக்க முடிவு செய்தேன். எனக்குக் கொஞ்சம் பணம் வரவேண்டி இருந்தது. அப்பணம் வந்ததும் நாங்கள்  இருவரும் வீட்டைவிட்டுத் தனிக்குடித்தனம்  செல்லலாம் என்று முடிவு செய்தோம். ஆனால் பணம் வந்த உடன், வீட்டில் உள்ளவர்கள் அதை  வாங்கிக்கொண்டார்கள். அதனால், தனி வீடு எடுத்துத் தங்க என்ன செய்வது எனத் தெரியவில்லை. எனவே, என் வீட்டில், என் அறையிலேயே நான் ஸஜிதாவை மறைத்து வைக்க வேண்டிய நிலை வந்தது. 10 வருடங்கள் எப்படிப் போனது என்று நினைத்துப் பார்க்கவே முடியவில்லை.<\/p><p>நான் தினமும் என் உணவை தட்டில்வைத்து வாங்கிக்கொண்டு வந்து, அறையில் வைத்துத்தான் சாப்பிடுவேன். ஸஜிதாவும் நானும் அதை பகிர்ந்து சாப்பிடுவோம். நான் வேலைக்குச் செல்லும்போது, என் மதிய உணவை பார்சல் கட்டி அறையில் ஸஜிதாவுக்குக் கொடுத்துவிடுவேன். வேலைக்குச் செல்லும் இடத்தில் மதியம் நான் ஹோட்டலில் சாப்பிடுவேன். என் மனைவி என்னுடன் இருந்தது பற்றி கடைசிவரை என் வீட்டினர் அறியவே இல்லை. பத்து ஆண்டுகளாக என் மனைவிக்கு எந்த நோயும் வந்ததில்லை. சின்னக் காய்ச்சல் போன்றவை வந்தால் பாரசிட்டமால் போன்றவை வாங்கிக்கொடுத்தால் சரியாகிவிடும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/1151f0d9-b55f-4f2a-8ae0-1dc6852c110e\/IMG_20210611_101846.jpg\" \/><figcaption>ரஹ்மான்<\/figcaption><\/figure><p>எலெக்ட்ரீஷியன் வேலையில் எனக்கு அதீத ஆர்வம் உண்டு. அதனால் அறையின் கதவை யாராவது தொட்டால் ஷாக் அடிக்கும் வகையில் ஏற்பாடு செய்துள்ளேன் என்று பொய் கூறினேன். `அதுல கரன்ட் லீக்கேஜ் இருக்கு, யாரும் தொடாதீங்க...' என்று வீட்டினரிடம் சொல்லிவைத்திருந்தேன். மேலும், ஸ்விட்ச்சை போட்டால் கதவு திறக்கும் வகையில் அறைக் கதவை வடிவமைத்திருந்த நான், அப்படிதான் திறந்து அறைக்குள் செல்வேன். ஸஜிதா வீட்டில் இருப்பதால் பகல் வேலைக்கு மட்டும்தான் நான் செல்வேன். இரவு வேறு எங்கும் தங்குவது இல்லை. அறையில் பாத்ரூம் இல்லை என்பதால் நள்ளிரவு எல்லோரும் தூங்கிய பிறகு, ஸஜிதாவை அறையில் இருந்து வெளியே அழைத்து வருவேன்\" என்றார்.<\/p><p>இதுகுறித்து ஸஜிதா கூறுகையில், ``பத்து ஆண்டுகள் நான் ஓர் அறையில் வாழ்ந்த அனுபவத்தை மற்றவர்களுக்குச் சொல்லிப் புரியவைக்க முடியாது. என் கணவர் என்னை நன்றாகப் பார்த்துக்கொண்டார். அவரது உணவில் பாதியை எனக்குத் தந்தார். என் அறையில் டி.வி வைத்திருந்தார். வெளியில் சத்தம் கேட்கக்கூடாது என்பதால் ஹெட்செட் வைத்துக்கொண்டு டி.வி பார்ப்பேன். அவர் வேலைக்குச் சென்ற பின்னர் டிவிதான் எனக்குத் துணை. <\/p><p>அறையில் நான் இருக்கும்போது ரஹ்மானின் பெற்றோர் அவரிடம் பேசுவது எனக்குக் கேட்கும். எங்கள் அறைக்கு யாரும் வராத வகையில் வித்தியாசமாக அவர் நடந்துகொண்ட சில முறைகளால், அவரை மனநலம் பாதித்தவர் என எப்போதும் திட்டுவார்கள். அவருக்கு யாரும் சப்போர்ட் செய்யமாட்டார்கள். சில சமயம் அவர்கள் ரூம் கதவை திறக்க முயற்சித்தார்கள், நான் உள்ளே இருந்து கதவை இறுகப் பூட்டி வைத்துவிடுவேன். கதவில் ஏதோ கோளாறு என்று அவர்கள் சென்றுவிடுவார்கள். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/423fbb5f-9ede-40ba-a954-d90c5eae9075\/IMG_20210611_101926.jpg\" \/><figcaption> ஸஜிதா - ரஹ்மான்<\/figcaption><\/figure><p>பிறகுதான், வாடகைக்கு வீடு எடுத்துச் சென்றுவிட்டோம். இப்போது என் பெற்றோர் சமாதானம் ஆகிவிட்டார்கள். அக்கா, தங்கை அனைவரும் அழைத்திருந்தார்கள். பழையவற்றை நினைத்து சங்கடப்பட வேண்டாம் இனி சந்தோஷமாக இரு என கூறினார்கள்\" என்றார்.<\/p><p>`எங்களால வீட்டுல ஒரு பிஸ்கட் பாக்கெட்டைகூட ஒளிச்சுவெச்சு சாப்பிட முடியலயேடா... நல்லாயிருங்க மக்கா...' என்ற 90'ஸ் கிட்ஸின் மைண்ட் வாய்ஸ் உங்களுக்கும் கேட்கிறதா?!<\/p>","link":"https:\/\/www.vikatan.com\/news\/india\/kerala-man-rahman-hid-lover-in-his-room-for-10-years","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/423fbb5f-9ede-40ba-a954-d90c5eae9075\/IMG_20210611_101926.jpg"],"pubdate":"Fri, 11 Jun 2021 09:07:45 +0000"},{"title":"கொவிட் தடுப்பூசி பெற மறுத்த 178 ஊழியர்கள் இடை நிறுத்தம்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இந்த வாரத்திற்குள் ஊழியர்களுக்கு தடுப்பூசி போட வேண்டும் என்ற கட்டளை இருந்தபோதிலும், கொவிட்-19 தடுப்பூசி பெற மறுத்த 178 ஊழியர்களை டெக்சாஸ் மருத்துவமனை இடை நிறுத்தம் செய்துள்ளது.<\/p>\n\n\n\n<p>எட்டு மருத்துவமனைகளை மேற்பார்வையிடும் மற்றும் 26,000 க்கும் மேற்பட்ட ஊழியர்களைக் கொண்ட ஹூஸ்டன் மெதடிஸ்ட் மருத்துவமனை ஊழியர்களுக்கே இந்த இடை நிறுத்தம் வழங்கப்பட்டுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/154964\/houston-methodist-hospital-02-ap-jc-210610_1623350968587_hpMain_16x9_992.jpg\" \/><\/figure>\n\n\n\n<p>அதன்படி 178 178 முழுநேர அல்லது பகுதிநேர ஊழியர்களும் கட்டளைக்கு இணங்காததால் 14 நாட்கள் ஊதியம் இன்றி இடை நிறுத்தம் செய்யப்பட்டதாக மருத்துவமனை செவ்வாய்க்கிழமை தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>இடை நிறுத்தம் செய்யப்பட்டவர்கள் இரண்டு வார காலத்திற்குள் தடுப்பூசி போடாவிட்டால், அவர்கள் சேவையிலிருந்து நிறுத்தப்படுவார்கள் என்று மருத்துவமனையின் செய்தித் தொடர்பாளர் சர்வசே ஊடகங்களிடம் உறுதிபடுத்தியுள்ளார்.<\/p>\n\n\n\n<p>ஹூஸ்டன் மெதடிஸ்ட் வைத்தியசாலையின் தலைமை நிர்வாக அதிகாரி டாக்டர் மார்க் பூம் ஒரு அறிக்கையில், பெரும்பாலான மருத்துவமனை ஊழியர்கள் கட்டளைக்கு இணங்குவதாகவும், 24,947 பேருக்கு முழுமையாக தடுப்பூசி இதுவரை போடப்பட்டுள்ளதாகவும் கூறினார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/06\/116320\/\" rel=\"nofollow\">கொவிட் தடுப்பூசி பெற மறுத்த 178 ஊழியர்கள் இடை நிறுத்தம்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/06\/116320\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/154964\/houston-methodist-hospital-02-ap-jc-210610_1623350968587_hpMain_16x9_992.jpg"],"pubdate":"Fri, 11 Jun 2021 09:06:52 +0000"},{"title":"பெட்ரோல், டீசல் விலை உயர்வு – 142 இடங்களில் காங்கிரஸ் ஆர்ப்பாட்டம்","text":"<p><br \/>சர்வதேச சந்தை நிலவரத்துக்கு ஏற்ப எண்ணெய் நிறுவனங்கள் பெட்ரோல், டீசல் விலையை தினமும் நிர்ணயித்து வருகின்றன.<\/p>\n\n\n\n<p>அந்த வகையில் நாட்டில் சில பகுதிகளில் ஒரு லிட்டர் பெட்ரோல் ரூ.100-ஐ தாண்டி விட்டது. தமிழகத்திலும் ரூ.100யை நெருங்கி வருகிறது.<\/p>\n\n\n\n<p>இதை கண்டித்து தமிழகம் முழுவதும் இன்று பெட்ரோல் நிலையங்கள் முன்பு ஆர்ப்பாட்டம் நடத்தப்படும் என்று தமிழக காங்கிரஸ் தலைவர் கே.எஸ்.அழகிரி அறிவித்தார்.<\/p>\n\n\n\n<p>அதன்படி தமிழகம் முழுவதும் அனைத்து மாவட்டங்களிலும் ஆர்ப்பாட்டம் நடந்தது.<\/p>\n\n\n\n<p>சென்னை பூந்தமல்லி நெடுஞ்சாலையில் சங்கம் தியேட்டர் அருகே நடந்த ஆர்ப்பாட்டத்தில் மாநில தலைவர் கே.எஸ்.அழகிரி கலந்து கொண்டார்.<\/p>\n\n\n\n<p>சென்னை மேற்கு மாவட்ட தலைவர் ரஞ்சன்குமார் முன்னிலை வகித்தார். மாநில நிர்வாகிகள் கோபண்ணா, செல்வம், சிரஞ்சீவி உள்பட பலர் கலந்து கொண்டனர்.<\/p>\n\n\n\n<p>அமைந்தகரையில் நடந்த ஆர்ப்பாட்டத்தில் ரங்க பாஷ்யம், ஏழுமலை உள்பட பலர் கலந்து கொண்டனர்.<\/p>\n\n\n\n<p>சென்னை முழுவதும் மொத்தம் 142 இடங்களில் காங்கிரஸ் கட்சியினர் ஆர்ப்பாட்டத்தில் ஈடுபட்டனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/congress-protest-for-petrol-diesel-hike\/\" rel=\"nofollow\">பெட்ரோல், டீசல் விலை உயர்வு &#8211; 142 இடங்களில் காங்கிரஸ் ஆர்ப்பாட்டம்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/congress-protest-for-petrol-diesel-hike\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-33.jpg"],"pubdate":"Fri, 11 Jun 2021 09:05:03 +0000"},{"title":"ஊரடங்கில் உடலை பாதுகாக்கும் யோகா","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இந்த ஊரடங்கில் நாம் நோய் எதிர்ப்பாற்றல் அதிகரிக்கும் கலையான யோகப்பயிற்சிகள் செய்து உடலையும் மனதையும் பக்குவப்படுத்தினால், ஊரடங்கு முடிந்தவுடன் ஊருக்குள் திடமாக வலம் வரலாம்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-116318\" height=\"350\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/yoga.jpg\" width=\"615\" \/><\/figure>\n\n\n\n<p>யோகாஇன்று நமது நாட்டில் தொற்றுக் கிருமியின் பரவல் அதிகமாக உள்ளதால், நாட்டு நலன் கருதி ஊரடங்கு அமலில் உள்ளது.&nbsp; தனிமைப்படுத்தியுள்ளோம்,&nbsp; இந்த தனிமை நிறைய நபர்களுக்கு சிறியவர், பெரியவர் என்ற பாகுபாடில்லாமல் மன அழுத்தத்தை தருவதாக உள்ளது.&nbsp; இந்த ஊரடங்கில் நாம் நோய் எதிர்ப்பாற்றல் அதிகரிக்கும் கலையான யோகப்பயிற்சிகள் செய்து உடலையும் மனதையும் பக்குவப்படுத்தினால், ஊரடங்கு முடிந்தவுடன் ஊருக்குள் திடமாக வலம் வரலாம்.<\/p>\n\n\n\n<p>நுரையீரலை வலுப்படுத்தும் முறை<br \/><\/p>\n\n\n\n<p>குடும்பத்துடன் அதிகாலை 5 மணி முதல் 6 மணிக்குள் தினமும் கீழ்கண்ட எளிய யோகப்பயிற்சிகளை&nbsp; செய்யுங்கள்.&nbsp; சுறுசுறுப்பாகவும், உற்சாகமாகவும் இருக்கலாம். நுரையீரல் நன்கு சக்தி பெற்று இயங்கும்.&nbsp; காலையில் 5 மணிக்கு எழுந்து காலைக்கடன்களை முடித்துவிட்டு ஒரு டம்ளர் தண்ணீர் அருந்தி, விரிப்பு விரித்து குடும்பத்தில் உள்ளவர்கள் அனைவரும் கிழக்கு நோக்கி அமரவும்.&nbsp; முதுகெலும்பு நேராக இருக்கட்டும்.&nbsp; கைகள் சின் முத்திரையில் இருக்கவும்.&nbsp; கண்களை மூடி இரு மூக்கு துவாரத்தின் வழியாக மெதுவாக, நிதானமாக மூச்சை இழுக்கவும்,&nbsp; உடன் மெதுவாக மூச்சை வெளிவிடவும்.&nbsp; இது போல் பத்து முறைகள் செய்யவும்.&nbsp; பின் இயல்பாக நடக்கும் மூச்சை மட்டும் ஒரு ஐந்து நிமிடம் கூர்ந்து கவனிக்கவும். இது நுரையீரலுக்கு நல்ல சக்தியை தரும்.&nbsp; உடல் முழுக்க பிராண ஆற்றல் நன்கு இயங்கும்.<\/p>\n\n\n\n<p>உட்கட்டாசனம்:<\/p>\n\n\n\n<p>எழுந்து நில்லுங்கள். இருகால்களையும் சேர்த்துக்கொள்ளுங்கள்.&nbsp; கைகளை முன்னாள் ஒரு அடி இடைவெளியில் நீட்டவும்.&nbsp; மெதுவாக ஒரு நாற்காலியில் அமர்வது போல் படத்தில் உள்ளது போல் நிற்கவும். பத்து வினாடிகள் சாதாரண மூச்சில் இருக்கவும்.&nbsp; பின் நேராக நிமிர்ந்து நிற்கவும்.&nbsp; இதே போல் மூன்று முறைகள் பத்து வினாடிகள் செய்யவும்.<\/p>\n\n\n\n<p>பலன்கள்:<\/p>\n\n\n\n<p>நுரையீரல் நன்கு சக்தி பெற்று இயங்கும்.&nbsp; மூச்சு திணறல் வராது, மூட்டுவலி வராது, மூட்டுக்கள் பலம் பெறும்.<\/p>\n\n\n\n<p>புஜங்காசனம்: &nbsp;<\/p>\n\n\n\n<p>விரிப்பில் குப்புறபடுக்கவும்.&nbsp; இரு கால்களும் சேர்ந்திருக்கட்டும்.&nbsp; இரு கைகளையும் இதயம் பக்கத்தில் கைவிரல் தரையில் படும்படி இருக்கவும்.&nbsp; மெதுவாக மூச்சை இழுத்து, முதுகை, தலையை பின்னால் வளைத்து இடுப்பிற்கு மேல் உயர்த்தவும்.&nbsp; படத்தில் உள்ளபடி ஒரு பத்து வினாடிகள் மூச்சடக்கி இருக்கவும். பின் மெதுவாக மூச்சை வெளிவிட்டு தரைக்கு வரவும்.&nbsp; இதே போல் மூன்று முறைகள் செய்யவும்.<\/p>\n\n\n\n<p>முக்கிய குறிப்பு:<\/p>\n\n\n\n<p>முதுகில் அறுவை சிகிச்சை செய்தவர்கள், ரத்த அழுத்தம் உள்ளவர்கள், இதய பலவீனம் உள்ளவர்கள் இந்த பயிற்சியை செய்ய வேண்டாம்.<br \/>பலன்கள்:<\/p>\n\n\n\n<p>நுரையீரல் நன்கு இயங்கும்.&nbsp; கழுத்துவலி, முதுகு வலி வராது.&nbsp; ஆஸ்துமா, சைனஸ் நீங்கும். நீரிழிவு வராது, மன அமைதி கிடைக்கும், உடல் எடை அதிகமாகாது. இடுப்பு வலி வராது, மூட்டுக்கள், தோள்பட்டை எலும்புகள் வலுப்பெறும்.<\/p>\n\n\n\n<p>பத்மாசனம்:<\/p>\n\n\n\n<p>தரையில் விரிப்பு விரித்து அமரவும்.&nbsp; ஒவ்வொரு காலாக மடித்து தொடைமேல் படத்தில் உள்ளபடி போடவும்.&nbsp; இரு கைகளும் சின் முத்திரையில் வைக்கவும்.&nbsp; கண்களை மூடி சாதாரண மூச்சில் இரண்டு நிமிடங்கள் முதல் ஐந்து நிமிடங்கள் வரை இருக்கவும். பின் சாதாரண நிலைக்கு வரவும்.<\/p>\n\n\n\n<p>பலன்கள்:<\/p>\n\n\n\n<p>மன அழுத்தம் நீங்கும்.&nbsp; ரத்த அழுத்தம் நீங்கும். மன அமைதி கிடைக்கும்.&nbsp; நேர்முகமான எண்ணங்கள் வளரும்.&nbsp; இதயம் பாதுகாக்கப்படும்.&nbsp; இதய வால்வுகள் நன்கு இயங்கும். மூளை செல்களுக்கு ரத்த ஓட்டம் நன்றாக இயங்கும்.&nbsp; சுறுசுறுப்பாகவும்.&nbsp; உற்சாகமாகவும் இருக்கலாம்.<\/p>\n\n\n\n<p>பசியறிந்து பசிக்கும் பொழுது அரை வயிறு சாப்பாடு, கால் வயிறு தண்ணீர், கால் வயிறு காற்று போக இடமிருக்க வேண்டும்.&nbsp; இவ்வாறு சாப்பிடுங்கள்.&nbsp; பகலில் தூங்க வேண்டாம்.&nbsp; இரவு 9.30&nbsp; மணிக்குள் படுத்துவிடுங்கள்.&nbsp; காலை 4 மணிக்கு எழுந்து இந்த யோகப் பயிற்சியை செய்யுங்கள்.&nbsp; மாலையிலும் பயிற்சி செய்யுங்கள், நல்ல அறிவு சார்ந்த புத்தகங்களை படியுங்கள். உடல், மனதை உறுதிப்படுத்தி ஊரடங்கு முடிந்தவுடன் உற்சாகமாக நோய் எதிர்ப்பாற்றல் பெற்று வளமாக வாழுங்கள்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/06\/116317\/\" rel=\"nofollow\">ஊரடங்கில் உடலை பாதுகாக்கும் யோகா<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/06\/116317\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/yoga.jpg"],"pubdate":"Fri, 11 Jun 2021 09:02:59 +0000"},{"title":"ஜியோ பயனர்கள் இப்போது வாட்ஸ்அப்பைப் பயன்படுத்தி ரீசார்ஜ் செய்யலாம்","text":"<p><strong>Jio users can now recharge mobile number using Whatsapp Tamil News : <\/strong>ரிலையன்ஸ் ஜியோ வாடிக்கையாளர்களுக்கு, தங்கள் மொபைல் எண்ணை ரீசார்ஜ் செய்வதை எளிதாக்குகிறது. இந்த செயல்முறையைத் தொடங்க வாட்ஸ்அப்பில் ஒரு ‘ஹாய்’ செய்தியை அனுப்புகிறது. நீங்கள் செய்ய வேண்டியதெல்லாம், ஜியோ பராமரிப்பு எண்ணை (7000770007) உங்கள் தொடர்பு பட்டியலில் சேமித்து, வாட்ஸ்அப்பில் ஒரு செய்தியை அனுப்பவேண்டும்.<\/p>\n\n\n\n<p>இது தவிர, பிற ஜியோ சேவைகளைப் பற்றி விசாரிக்கவும் இந்த செய்தியிடல் பயன்பாட்டையும் பயன்படுத்தலாம். புதிய பிராட்பேண்ட் இணைப்பை விரும்புவோர் அல்லது ஜியோ ஃபைபர் தொடர்பான ஏதேனும் கேள்விகள் உள்ளவர்கள் அதே வாட்ஸ்அப் எண்ணைப் பயன்படுத்தலாம்.<\/p>\n\n\n\n<p>நீங்கள் வாட்ஸ்அப்பில் ‘ஹாய்’ செய்தியை அனுப்பியதும், வாடிக்கையாளர்கள் வாட்ஸ்அப்பில் &#8220;ஜியோ சிம் ரீசார்ஜ்&#8221;, &#8220;புதிய ஜியோ சிம் அல்லது போர்ட்-இன் (எம்என்பி),&#8221; &#8220;ஜியோ சிம் ஆதரவு,&#8221; &#8220;ஜியோ ஃபைபருக்கான ஆதரவு,&#8221; &#8220;சர்வதேச ரோமிங்கிற்கான ஆதரவு&#8221; மற்றும் &#8220;ஜியோமார்ட்டுக்கு ஆதரவு&#8221; ஆகிய கேள்விகளை ஜியோ உங்களுக்கு அனுப்பும்.<\/p>\n\n\n\n<p>ரீசார்ஜ் விருப்பத்தை நீங்கள் தேர்ந்தெடுக்கும்போது, ஜியோ சில ப்ரீபெய்ட் திட்டங்களைக் காண்பிக்கும். நீங்கள் விரும்பிய ப்ரீபெய்ட் ரீசார்ஜ் திட்டத்தைத் தேர்ந்தெடுத்ததும், கட்டண நோக்கங்களுக்காக நிறுவனத்தின் அதிகாரப்பூர்வ தளத்திற்கு நீங்கள் திருப்பி விடப்படுவீர்கள். ஜியோவுடன் உங்களுக்கு ஏதேனும் சிக்கல்கள் இருந்தால், நீங்கள் ஒரு புகாரையும் பதிவு செய்யலாம்.<\/p>\n\n\n\n<p>போட் இயல்பாகவே உங்களுடன் ஆங்கில மொழியில் சாட் செய்யும். இந்த மொழியில் உங்களுக்கு வசதியாக இல்லை என்றால், அதை இந்தி மொழிக்கு மாற்றலாம். வாட்ஸ்அப்பில் &#8220;மொழி அமை&#8221; உரை செய்தியை அனுப்புவதன் மூலம் இதை நீங்கள் செய்யலாம். விரைவில் இந்திய மொழிகளில் கிடைக்கும் என்று நிறுவனம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>வாடிக்கையாளர்கள் தங்கள் மொபிலிட்டி, ஃபைபர் மற்றும் ஜியோமார்ட் கணக்கின் முழு கட்டுப்பாட்டையும் பெற ரிலையன்ஸ் ஜியோ அதன் சேவைகளை, எளிதாக வாட்ஸ்அப்பில் வழங்குகிறது. மாற்றாக, ஜியோ ஃபைபர் அல்லது உங்கள் மொபைல் எண்ணை ரீசார்ஜ் செய்ய டெலிகாம் ஆபரேட்டரின் அதிகாரப்பூர்வ மைஜியோ பயன்பாட்டைப் பயன்படுத்தலாம். ஜியோ போட், தடுப்பூசி மையங்கள், தகுதி, செயல்முறை மற்றும் பலவற்றையும் வழங்குகிறது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/technology\/jio-users-can-now-recharge-mobile-number-using-whatsapp-tamil-news-312368\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Reliance-Jio-5G-1.jpg"],"pubdate":"Fri, 11 Jun 2021 09:00:35 +0530"},{"title":"கல்லணையில் முதலமைச்சர் மு.க.ஸ்டாலின் ஆய்வு","text":"<p>டெல்டா மாவட்டங்களில் குடிமராமத்துப்பணிகளை ஆய்வு செய்த முதலமைச்சர் மு.க.ஸ்டாலின் திருச்சி வந்துள்ளார்.<\/p>\n\n\n\n<p>இந்த நிலையில், திருச்சி மாவட்டம் கல்லணையில் முதலமைச்சர் மு.க.ஸ்டாலின் ஆய்வு கொண்டார்.<\/p>\n\n\n\n<p>உடன் நீர்வளத்துறை அமைச்சர் துரைமுருகன், அமைச்சர் கே.என்.நேரு மற்றும் அதிகாரிகள் இருந்தனர்.<\/p>\n\n\n\n<p>தூர்வாரும் பணிகள் குறித்து முதலமைச்சர் மு.க.ஸ்டாலின் அதிகாரிகளிடம் கேட்டறிந்தார்.<\/p>\n\n\n\n<p>இதையடுத்து, தஞ்சை மாவட்டத்திற்கு காரில் வந்து சேர்ந்த முதலமைச்சர் ஸ்டாலின், அங்கு பல்வேறு இடங்களில் நடந்து வரும் தூர்வாரும் பணிகளை ஆய்வு செய்தார். <\/p>\n\n\n\n<p>தஞ்சை மாவட்டத்தில் 20.5 கோடி ரூபாய் மதிப்பீட்டில் 185 இடங்களில் தூர்வாரும் பணிகள் நடைபெற்று வருகின்றன. <\/p>\n\n\n\n<p>அந்த வகையில் தஞ்சை வல்லம் அருகே முதலை முத்துவாரி ஆற்றில் நடைபெற்று வரும் தூர்வாரும் பணியை முதலமைச்சர் மு.க.ஸ்டாலின் பார்வையிட்டு ஆய்வு செய்தார்.<\/p>\n\n\n\n<p>அதனை தொடர்ந்து தஞ்சை பள்ளி அக்ரஹாரம் அருகே வெண்ணாற்றில் நடந்து வரும் தூர்வாரும் பணியை முதலமைச்சர் ஆய்வு செய்தார். அங்கு நடைபெறும் பணிகள் குறித்து அதிகாரிகள் அவரிடம் விளக்கமளித்தனர். <\/p>\n\n\n\n<p>நாளை பாசனத்துக்காக மேட்டூர் அணையில் இருந்து முதலமைச்சர் மு.க.ஸ்டாலின் தண்ணீர் திறந்து வைக்க உள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/cm-visit-in-kallanai\/\" rel=\"nofollow\">கல்லணையில் முதலமைச்சர் மு.க.ஸ்டாலின் ஆய்வு<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/cm-visit-in-kallanai\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-32.jpg"],"pubdate":"Fri, 11 Jun 2021 08:55:45 +0000"},{"title":"11th June 2021 Dinasudar Krishnagiri","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/11th-june-2021-dinasudar-krishnagiri\/\" rel=\"nofollow\">11th June 2021 Dinasudar Krishnagiri<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/11th-june-2021-dinasudar-krishnagiri\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Fri, 11 Jun 2021 08:55:38 +0000"},{"title":"வெந்த புண்ணில் வேல் பாய்ச்சும் செயல்.. அரசை தெறிக்கவிட்ட விஜயகாந்த், வேற லெவல் தலைவா!","text":"<p>அடுத்த முதலமைச்சர் விஜயகாந்த் தானென பத்து வருடங்களுக்கு முன்னால் கேட்டிருந்தால் அனைவரும் ஒப்புக் கொண்டிருப்பார்கள். அதற்கு காரணம் பல வருடங்களாக ஆட்சி செய்து வந்த திமுகவையே ஓட விட்டவர்.<\/p>\n<p>2011 ஆம் ஆண்டு நடந்த சட்டமன்ற தேர்தலில் திமுகவை படு தோல்வியடையச் செய்து எதிர்க்கட்சியாக வளர்ந்தார். அதுமட்டுமில்லாமல் விஜயகாந்தின் ஆக்ரோஷமான பேச்சும், மக்களுக்கு நல்லது செய்யும் எண்ணமும் அனைவருக்கும் பிடித்துவிட்டது.<\/p>\n<p>ஆனால் கடந்த சில வருடங்களாக விஜயகாந்த் உடல்நலக்குறைவு காரணமாக அமைதியாக இருப்பதால் அவரது கட்சியும் அவரைப் போலவே தெம்பு இழந்து காணப்படுகிறது. இனியும் முன்னேறி வருமா என்பது சந்தேகம்தான்.<\/p>\n<p>அதற்கு ஒரே வழி விஜயகாந்த் மீண்டு வர வேண்டும் என்பதுதான். இவ்வளவு நாட்களாக பெரும்பாலும் அமைதியாக இருந்த விஜயகாந்த் தற்போது பெட்ரோல் டீசல் விலை உயர்வை கண்டித்து ஒரு அறிக்கை ஒன்றை வெளியிட்டுள்ளார்.<\/p>\n<p>மத்திய அரசு கச்சா எண்ணெய் விலை உயர்ந்துள்ளதாக பொய் சொல்வதாகவும், இதனால் மற்ற மாநிலங்களைப் போல தமிழ்நாட்டில் பெட்ரோல், டீசல் விலை நூறைத் தாண்டும் அச்சத்தில் மக்கள் இருக்கின்றனர். இதற்கு உடனடியாக அரசு தீர்வு காண வேண்டும்.<\/p>\n<p>ஒருவேளை பெட்ரோல் டீசல் விலை உயர்ந்தால் கண்டிப்பாக அன்றாட மக்களின் வாழ்வாதாரத்திற்கு தேவையான அனைத்து அடிப்படை பொருட்களின் விலையும் பலமடங்கு உயர்ந்து தமிழக மக்கள் அனைவரும் சிரமத்திற்கு ஆளாக வேண்டி வரும். இது வெந்த புண்ணில் வேலை பாய்ச்சுவது போல் இருக்கிறது எனவும், இதற்கு உடனடியாக தீர்வு காண வேண்டும் எனவும் தெரிவித்துள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_238880\" style=\"width: 610px;\"><img alt=\"vijayakanth-stalin-cinemapettai\" class=\"wp-image-238880 size-full\" height=\"369\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/vijayakanth-stalin-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-238880\">vijayakanth-stalin-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vijayakanth-gives-statement-about-petrol-diesel-hike\/\" rel=\"nofollow\">வெந்த புண்ணில் வேல் பாய்ச்சும் செயல்.. அரசை தெறிக்கவிட்ட விஜயகாந்த், வேற லெவல் தலைவா!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vijayakanth-gives-statement-about-petrol-diesel-hike\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/vijayakanth-stalin-cinemapettai.jpg"],"pubdate":"Fri, 11 Jun 2021 08:52:23 +0000"},{"title":"11th June 2021 Dinasudar Bengaluru","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/11th-june-2021-dinasudar-bengaluru\/\" rel=\"nofollow\">11th June 2021 Dinasudar Bengaluru<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/11th-june-2021-dinasudar-bengaluru\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Fri, 11 Jun 2021 08:52:07 +0000"},{"title":"பெங்களூர் மருத்துவமனைகளில் அவசர சிகிச்சைப் பிரிவுகள் காலி","text":"<p>பெங்களூரு, ஜூன் 11- திடீரென நகரில் குறைந்துவிட்ட கொரோனா இறப்புகளால் நகரின் மருத்துவமணிகளில் அரசு கோட்டாவில் உள்ள ஐசியு படுக்கைகள் பலவும் தற்போது காலியாக உள்ளன. நகரில் செவ்வாய்க்கிழமை 44, புதன்கிழமை 50 மற்றும் நேற்று வியாழக்கிழமை 47 மரணங்கள் மட்டுமே நிகழ்ந்துள்ளன. நேற்று மாலை நிலவரப்படி நகரில் 36 சதவிகித ஐசியு மற்றும் 23 சதவிகித வெண்டிலேட்டர்களுடன் கூடிய படுக்கைகள் காலியாக உள்ளன. கடந்த 11 நாட்களுக்கு முன்னர் இதுவே வெறும் 3.3 சதவிகித ஐ சி யு மற்றும் 1.5 சதவிகித வேர்ன்டிலேட்டர் படுக்கைகள் மட்டுமே காலியாக இருந்தன. நேற்று மாலை நகரில் உள்ள 574 ஐசியு படுக்கைகளில் 205 படுக்கைகள் காலியாகவும் 638 வென்டிலேட்டர் படுக்கைகளில் 145 படுக்கைகளும் காலியாக உள்ளன. தவிர மாகடிரோட்டில் உள்ள கொரோனாவால் இறந்தவர்களுக்கென தாவரகெரேவில் அமைக்கப்பட்ட மயானத்தில் புதன்கிழமை ஒரு உடலும் வரவில்லை. கொரோனா மரணங்கள் பெருமளவில் குறைந்துவிட்டதால் கடுமையான மற்றும் அவசர சிகிச்சை அளிக்கப்பட வேண்டிய நோயாளிகள் எண்ணிக்கையும் குறைந்து வருகிறது. வீட்டில் தனிமையில் உள்ளவர்களையும் மாநகராட்சி அடிக்கடி தொலைபேசி வாயிலாக அவர்களின் நிலைமைகளை அறிந்து வருகிறது. . அப்படி வீட்டில் தனிமையில் இறப்பவர்கள் பற்றி 1918 அவசர எண்ணுக்கு தொடர்பு கொண்டு தெரிவிக்குமாறும் நோயாளிகள் அறிவுறுத்த பட்டுள்ளனர். தவிர நோயாளிகளுக்கு எளிதில் இன்சூரன்ஸ் கிடைப்பதிலும் மாநகராட்சி அனைத்து நடவடிக்கைகளையும் எடுத்து வருகிறது. கடந்த ஏப்ரல் மற்றும் மே மாதங்களில் படுக்கைகள் தட்டுப்பாட்டால் பலரும் இறக்க நேர்ந்தது குறிப்பிடத்தக்கது. ஆனால் இன்று நிலைமை மிகவும் முன்னேறியுள்ளதாக மன்னராட்சி தெரிவிக்கின்றது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%86%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%82%e0%ae%b0%e0%af%8d-%e0%ae%ae%e0%ae%b0%e0%af%81%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%81%e0%ae%b5%e0%ae%ae%e0%ae%a9%e0%af%88%e0%ae%95%e0%ae%b3\/\" rel=\"nofollow\">பெங்களூர் மருத்துவமனைகளில் அவசர சிகிச்சைப் பிரிவுகள் காலி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%86%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%82%e0%ae%b0%e0%af%8d-%e0%ae%ae%e0%ae%b0%e0%af%81%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%81%e0%ae%b5%e0%ae%ae%e0%ae%a9%e0%af%88%e0%ae%95%e0%ae%b3\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Fri, 11 Jun 2021 08:49:34 +0000"},{"title":"‘என்95’க்கு மாற்றாக ‘எஸ்எச்ஜி95’ மலிவு விலை முகக்கவசம்","text":"<p>புதுடில்லி, ஜூன் 11- மறு உபயோகத்துக்குப் பயன்படாத &#8216;என்-95&#8217; முகக்கவசங்களுக்கு மாற்றாக, வைரஸ், நுண் கிருமிகளிடம் இருந்து 99 சதவீதம் வரை பாதுகாக்கும் வீரியமிக்க மலிவு விலை முகக்கவசங்களை உருவாக்கி உள்ளதாக, மத்திய அறிவியல் தொழில்நுட்பத்துறை தெரிவித்துள்ளது.<br \/>கோவிட் பெருந்தொற்றிலிருந்து மனிதர்களைப் பாதுகாப்பதில் கிருமி நாசினிகளையும் முகக்கவசங்களையும் முக்கியப் பங்கு வகிப்பதாக உலக சுகாதார அமைப்பு தெரிவித்துள்ளது. மருத்துவர்களும் தொற்றில் பாதிக்கப்பட்டவர்களும் &#8216;என்-95&#8217; ரக முகக் கவசங்களை பயன்படுத்தி வந்தனர். இது மிகுந்த பாதுகாப்பாகக் கருதப்பட்டது. ஆனால் இதன் விலை மற்றும் மறு உபயோகமின்மை போன்ற அசவுகரியங்கள் இருந்தன.<br \/>இவற்றைப் போக்கும் விதமாக, கோவிட்-19 நிதித் திட்டத்தின் கீழ், மத்திய அரசின் உயிரி தொழில்நுட்பத் தொழில் ஆராய்ச்சி உதவிக் கவுன்சில் (பிஐஆர்ஏசி), ஐகேபி நாலேஜ் பார்க் போன்ற அமைப்புகள், ஐதராபாத்தில் உள்ள பரிசோதா டெக்னாலஜிஸ் என்கிற தனியார் மருத்துவ நிறுவனத்திற்கு தொழில்நுட்ப உதவிகள் வழங்கின. இதன்மூலம் &#8216;எஸ்எச்ஜி95&#8217; என்கிற வீரியமிக்க பல அடுக்கு முகக் கவசம் தயாரிக்கப்பட்டு உள்ளதாக மத்திய அறிவியல் தொழில்நுட்பத்துறை தெரிவித்துள்ளது.<br \/>இது குறித்து மேலும் தெரிவித்திருப்பதாவது-<br \/>இந்தியாவிலே தயாரிப்போம்&#8217; திட்டத்தில் தயாரிக்கப்பட்ட இந்த முகக்கவசங்கள் 90 சதவீதம் மாசு துகள்களிலிருந்தும், 99 சதவீத தீநுண்மி, நுண்ணிய கிருமிகளிடம் இருந்தும் பாதுகாக்கும் வகையிலும் வடிவமைக்கப்பட்டு உள்ளது. எளிதாக காற்றை சுவாசிக்கும் வகையிலும் இந்த முகக்கவசம் தயாரிக்கப்பட்டு உள்ளது. பருத்தித் துணியால் தயாரிக்கப்படும் இந்த முகக் கவசங்கள் பல அடுக்கு கூடுதல் பாதுகாப்பை அளிக்கும். மீண்டும் பயன்படுத்தக்கூடிய இந்த முகக்கவசங்களுக்கு ரூ.50 முதல் 75 ரூபாயாக விலை நிர்ணயிக்கப்பட்டு உள்ளது. கனடா நாட்டைச் சேர்ந்த நிறுவனம் இந்த ஹைதராபாத் நிறுவனத்தில் முதலீடு செய்து 1,45,000 முகக்கவசங்களை பெற்றுள்ளது.<br \/>இவ்வாறு தெரிவிக்கப்பட்டு உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%8e%e0%ae%a9%e0%af%8d95%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%ae%e0%ae%be%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%ae%be%e0%ae%95-%e0%ae%8e%e0%ae%b8%e0%af%8d%e0%ae%8e%e0%ae%9a%e0%af%8d%e0%ae%9c\/\" rel=\"nofollow\">&#8216;என்95&#8217;க்கு மாற்றாக &#8216;எஸ்எச்ஜி95&#8217; மலிவு விலை முகக்கவசம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%8e%e0%ae%a9%e0%af%8d95%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%ae%e0%ae%be%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%ae%be%e0%ae%95-%e0%ae%8e%e0%ae%b8%e0%af%8d%e0%ae%8e%e0%ae%9a%e0%af%8d%e0%ae%9c\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Fri, 11 Jun 2021 08:47:45 +0000"},{"title":"கொரோனா தடுப்பூசியை வீணாக்குவதில் முதலிடம் பிடித்த மாநிலம்? – மத்திய அரசு தகவல்","text":"<p>புதுடெல்லி, ஜூன் 11- நாடு முழுவதும் கொரோனாவுக்கு எதிரான தடுப்பூசி போடும் பணிகள் மின்னல் வேகத்தில் நடந்து வருகின்றன. பல்வேறு கட்டங்களாக தடு்ப்பூசி திட்டத்தை செயல்படுத்தி வரும் மத்திய அரசு, உற்பத்தியாளர்களிடம் இருந்து தடுப்பூசியை நேரடியாக கொள்முதல் செய்து மாநிலங்களுக்கு இலவசமாக வழங்கி வருகிறது.<br \/>இவ்வாறு பெறப்படும் தடுப்பூசிகளை மாநிலங்கள் மிகுந்த விழிப்புணர்வுடன் மக்களுக்கு பயன்படுத்தி வருகின்றன. எனினும் பல மாநிலங்களில் தடுப்பூசி டோஸ்கள் அதிக அளவில் வீணாவது கண்டுபிடிக்கப்பட்டு உள்ளது.<br \/>இது மத்திய அரசுக்கு மிகுந்த அதிருப்தியை ஏற்படுத்தி வருகிறது.<br \/>இந்த நிலையில் நாடு முழுவதும் தடுப்பூசி டோஸ்களை வீணாக்கும் மாநிலமாக ஜார்கண்ட் மாநிலம் அறியப்பட்டு உள்ளது. அங்கு 33.95 சதவீத தடுப்பூசி டோஸ்கள் வீணாகி இருப்பதாக அரசு கூறியுள்ளது. இதைப்போல சத்தீஸ்கார் 15.79 சதவீதம், மத்திய பிரதேசம் 7.35 சதவீத டோஸ்களை வீணாக்கியுள்ளன. பஞ்சாப் (7.08), டெல்லி (3.95), ராஜஸ்தான் (3.91), உத்தரபிரதேசம் (3.78), குஜராத் (3.63), மராட்டியம் (3.59) போன்ற மாநிலங்களும் தடுப்பூசி டோஸ்களை வீணாக்கி இருக்கின்றன. இப்படி பல மாநிலங்கள் தடுப்பூசியை வீணாக்குவது கண்டுபிடிக்கப்பட்டுள்ள நிலையில், சில மாநிலங்கள் ஒரு டோசையும் வீணாக்காமல், வீணாகும் டோஸ்களாக கணக்கிடப்படும் தடுப்பூசியை கூட போட்டு சாதித்து இருப்பது கண்டுபிடிக்கப்பட்டு உள்ளது. அந்தவகையில் கேரளா மற்றும் மேற்கு வங்காளம் மாநிலங்கள் எந்தவித வீணாக்கலும் இல்லாமல் தடுப்பூசியை பயன்படுத்தி வருகின்றன. இந்த மாநிலங்களில் வீணாகும் தடுப்பூசி விகிதம் முறையே -6.37 சதவீதம், -5.48 சதவீதம் என எதிர்மறை விகிதத்தில் உள்ளன. மத்திய அரசு கடந்த மாதம் 7.91 கோடி தடுப்பூசிகளை மாநிலங்கள் மற்றும் யூனியன் பிரதேசங்களுக்கு வழங்கியிருக்கிறது.<br \/>கடந்த 7-ந்தேதி வரை நாடு முழுவதும் 45 வயதுக்கு மேற்பட்ட பிரிவினரில் 38 சதவீதம் பேர் முதல் டோஸ் தடுப்பூசி போட்டுள்ளனர். இதில் திரிபுராவில் 92 சதவீதமும், ராஜஸ்தான், சத்தீஸ்காரில் தலா 65 சதவீதம், குஜராத்தில் 53 சதவீதம், கேரளாவில் 51 சதவீதம், டெல்லியில் 49 சதவீதம் போடப்பட்டு உள்ளது. தமிழ்நாட்டை பொறுத்தவரை 19 சதவீதத்தினரே முதல் டோஸ் தடுப்பூசி போட்டுள்ளனர். அதேநேரம் ஜார்கண்ட் மற்றும் உத்தரபிரதேசத்தில் தலா 24 சதவீதமும், பீகாரில் 25 சதவீதம் பேரும் தடுப்பூசி போட்டுள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%82%e0%ae%9a%e0%ae%bf%e0%ae%af%e0%af%88-%e0%ae%b5%e0%af%80%e0%ae%a3%e0%ae%be%e0%ae%95\/\" rel=\"nofollow\">கொரோனா தடுப்பூசியை வீணாக்குவதில் முதலிடம் பிடித்த மாநிலம்? &#8211; மத்திய அரசு தகவல்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%82%e0%ae%9a%e0%ae%bf%e0%ae%af%e0%af%88-%e0%ae%b5%e0%af%80%e0%ae%a3%e0%ae%be%e0%ae%95\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Fri, 11 Jun 2021 08:47:40 +0000"},{"title":"சர்வதேச டெஸ்ட் வீரர்கள் தரிவரிசை – இந்திய கேப்டன் விராட் கோலி தொடர்ந்து 5-ம் இடம்","text":"<p>துபாய், ஜூன் 11- டெஸ்ட் கிரிக்கெட் வீரர்களுக்கான தரவரிசை பட்டியலை ஐ.சி.சி. வெளியிட்டுள்ளது. இதில், பேட்ஸ்மேன்களில் இந்திய கேப்டன் விராட் கோலி 5- வது இடத்திலும், ரிஷப் பண்ட் மற்றும் ரோகித் சர்மா (747 புள்ளிகள்) கூட்டாக இணைந்து 6-வது இடத்திலும் நீடிக்கின்றனர். ஜூன் 18 முதல் நியூசிலாந்திற்கு எதிரான உலக டெஸ்ட் சாம்பியன்ஷிப் இறுதிப்போட்டியில் கோலி இந்தியாவை வழிநடத்துவார். ஒரு இடத்தைப் பெற்ற பந்த் மற்றும் ரோகித் தலா மதிப்பீட்டு புள்ளிகளைப் பெற்றுள்ளனர். பந்துவீச்சாளர் தரவரிசையில் தமிழக வீரர் அஸ்வின் மட்டும் 2-வது இடத்தில் நீடித்து, டாப் 10 வரிசையில் இருக்கும் ஒரே இந்திய வீரர் ஆவார்.அதேபோல் ஆல்-ரவுண்டர் தரவரிசையில் இந்திய வீரர்கள் ரவீந்திர ஜடேஜா 2-வது இடத்திலும், ரவிச்சந்திரன் அஸ்வின் 4-வது இடத்திலும் தொடர்ந்து நீடிக்கின்றனர். 347 பந்துகளில் 200 ரன்கள் எடுத்த நியூசிலாந்தின் டெஸ்ட் அறிமுக வீரர் டேவன் கான்வே டெஸ்ட் பேட்டிங் தரவரிசையில் 447 புள்ளிகளுடன் 77-வது இடத்தில் நுழைந்துள்ளார். நியூசிலாந்தின் கேப்டன் கேன் வில்லியம்சன் 895 புள்ளிகளுடன் முதலிடத்தில் உள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%9a%e0%ae%b0%e0%af%8d%e0%ae%b5%e0%ae%a4%e0%af%87%e0%ae%9a-%e0%ae%9f%e0%af%86%e0%ae%b8%e0%af%8d%e0%ae%9f%e0%af%8d-%e0%ae%b5%e0%af%80%e0%ae%b0%e0%ae%b0%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%8d-2\/\" rel=\"nofollow\">சர்வதேச டெஸ்ட் வீரர்கள் தரிவரிசை &#8211; இந்திய கேப்டன் விராட் கோலி தொடர்ந்து 5-ம் இடம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%9a%e0%ae%b0%e0%af%8d%e0%ae%b5%e0%ae%a4%e0%af%87%e0%ae%9a-%e0%ae%9f%e0%af%86%e0%ae%b8%e0%af%8d%e0%ae%9f%e0%af%8d-%e0%ae%b5%e0%af%80%e0%ae%b0%e0%ae%b0%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%8d-2\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Fri, 11 Jun 2021 08:46:51 +0000"},{"title":"தடுப்பூசி போட்டு கொள்வதில் பெண்களிடம் ஆர்வம் குறைவு","text":"<p>புதுடெல்லி, ஜூன் 11- நாடு முழுவதும் கொரோனா தடுப்பூசி போடும் பணி தீவிரமாக நடந்து வருகிறது. தற்போது 45-வயதுக்கு மேற்பட்ட அனைவருக்கும் அரசு இலவசமாக தடுப்பூசி போட்டு வருகிறது. சில மாநிலங்களில் மாநில அரசு சார்பில் 18 வயதுக்கு மேற்பட்டவர்களுக்கு இலவச தடுப்பூசி போடப்பட்டு வருகிறது.<br \/>தடுப்பூசி போட்டுக்கொள்வதில் ஆண்களை விட பெண்களுக்கு ஆர்வம் குறைவாக உள்ளது. நாடு முழுவதும் எடுக்கப்பட்ட தகவல்கள் அடிப்படையில் தற்போது வரை 1000 ஆண்களுக்கு 854 பெண்களே ஊசி போட்டுள்ளனர்.<br \/>சத்தீஸ்கர் மற்றும் கேரளா மாநிலத்தில் மட்டும்தான் ஆண்களை விட பெண்கள் அதிகம் ஊசி போட்டு இருக்கிறார்கள். சத்தீஸ்கரில் 1000 பேருக்கு 1045 பெண்களும், கேரளாவில் 1000 பேருக்கு 1087 பெண்களும் ஊசி போட்டுள்ளனர்.<br \/>இமாச்சலபிரதேசத்தில் மொத்த பெண்கள் மக்கள் தொகையில் 50 சதவீதத்துக்கு மேல் தடுப்பூசி போட்டு இருக்கிறார்கள். நாட்டிலேயே இங்குதான் தடுப்பூசி அதிக சதவீதம் போடப்பட்டுள்ளது குறிப்பிடத்தக்கது.<br \/>அதேபோல ராஜஸ்தானில் 48 சதவீத பெண்கள் தடுப்பூசி போட்டு இருக்கிறார்கள். உத்தரபிரதேசம், பஞ்சாப், பீகார், மேற்கு வங்காளம் போன்றவற்றில் பெண்கள் தடுப்பூசி போட்டுக் கொள்வதில் மிகவும் குறைவாக உள்ளது.<br \/>உத்தரபிரதேசத்தை பொறுத்தவரையில் மொத்தத்தில் 12 சதவீதம் மக்களுக்கே தடுப்பூசி போடப்பட்டு இருக்கிறது. அங்கு 1000 ஆண்களுக்கு 746 பெண்களே தடுப்பூசி போட்டுள்ளனர்.<br \/>அதேபோல பீகாரில் 1000 ஆண்களுக்கு 810 பெண்களே ஊசி போட்டு இருக்கிறார்கள். காஷ்மீரில் 1000 ஆண்களுக்கு 711 பெண்கள் ஊசி போட்டு இருக்கிறார்கள். தலைநகரம் டெல்லியில் 1000 ஆண்களுக்கு 722 பெண்கள் மட்டுமே தடுப்பூசி போட்டு இருக்கிறார்கள்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%82%e0%ae%9a%e0%ae%bf-%e0%ae%aa%e0%af%8b%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%af%81-%e0%ae%95%e0%af%8a%e0%ae%b3%e0%af%8d%e0%ae%b5%e0%ae%a4%e0%ae%bf\/\" rel=\"nofollow\">தடுப்பூசி போட்டு கொள்வதில் பெண்களிடம் ஆர்வம் குறைவு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%82%e0%ae%9a%e0%ae%bf-%e0%ae%aa%e0%af%8b%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%af%81-%e0%ae%95%e0%af%8a%e0%ae%b3%e0%af%8d%e0%ae%b5%e0%ae%a4%e0%ae%bf\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Fri, 11 Jun 2021 08:46:50 +0000"},{"title":"டுவிட்டருக்கு தடைவிதித்த நிலையில், ‘கூ’ செயலியில் கணக்கு துவக்கியது நைஜீரிய அரசு","text":"<p>புதுடில்லி, ஜூன் 11- &#8216;டுவிட்டர்&#8217; சமூக வலைதளத்துக்கு தடை விதித்துள்ள நிலையில், இந்தியாவை தலைமையிடமாக வைத்து செயல்படும், &#8216;கூ&#8217; செயலியில், ஆப்ரிக்க நாடான நைஜீரியாவில், அரசு சார்பில் அதிகாரப்பூர்வ கணக்கு துவக்கப்பட்டுள்ளது.<br \/>நைஜீரிய அதிபர் முகமது புஹாரி, பிரிவினைவாத அமைப்புகளுக்கு எதிராக, டுவிட்டரில் கருத்து வெளியிட்டிருந்தார். அதை, அமெரிக்காவை மையமாக வைத்து செயல்படும் டுவிட்டர் நிறுவனம் நீக்கியது. இதையடுத்து டுவிட்டருக்கு, நைஜீரிய அரசு தடை விதித்துள்ளது. இந்நிலையில், கர்நாடக மாநிலம் பெங்களூரை தலைமையிடமாக வைத்து செயல்படும், &#8216;கூ&#8217; செயலியின் பயன்பாடு, நைஜீரியாவில் அதிகரிக்க துவங்கியது. அந்த செயலியில், நைஜீரிய அரசு சார்பில் அதிகாரப்பூர்வமாக கணக்கு துவக்கப்பட்டுள்ளது.<br \/>இது குறித்து, &#8216;கூ&#8217; நிறுவனத்தின் தலைமை செயல் அதிகாரி அப்ரமேயா ராதாகிருஷ்ணா கூறியுள்ளதாவது-<br \/>நைஜீரிய அரசின் சார்பில் எங்கள் செயலியில் அதிகாரப்பூர்வமாக கணக்கு துவக்கப்பட்டுள்ளது. நைஜீரிய உள்நாட்டு மொழியிலும், இந்த செயலியை பயன்படுத்தும் வாய்ப்பை வழங்க நடவடிக்கை எடுத்துள்ளோம். இந்தியாவைத் தொடர்ந்து, மற்ற நாடுகளிலும் நம் சிறகை விரித்துள்ளோம். இந்திய அரசின், தகவல் தொழில்நுட்ப சட்டத் திருத்தத்தில் கூறியுள்ள அனைத்து நிபந்தனைகளையும் நிறைவேற்றியுள்ளோம். பல மொழிகளிலும் எங்கள் செயலியை பயன்படுத்தலாம். அதிக வசதிகளை ஏற்படுத்த தயாராக உள்ளோம். இவ்வாறு அவர் கூறியுள்ளார். இந்த செய்தியை, அவர் டுவிட்டர் தளத்திலும் பதிவிட்டுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%9f%e0%af%81%e0%ae%b5%e0%ae%bf%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%a4%e0%ae%9f%e0%af%88%e0%ae%b5%e0%ae%bf%e0%ae%a4%e0%ae%bf%e0%ae%a4%e0%af%8d\/\" rel=\"nofollow\">டுவிட்டருக்கு தடைவிதித்த நிலையில், &#8216;கூ&#8217; செயலியில் கணக்கு துவக்கியது நைஜீரிய அரசு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%9f%e0%af%81%e0%ae%b5%e0%ae%bf%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%a4%e0%ae%9f%e0%af%88%e0%ae%b5%e0%ae%bf%e0%ae%a4%e0%ae%bf%e0%ae%a4%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Fri, 11 Jun 2021 08:45:51 +0000"},{"title":"பெண் எம்பி மீது தொழிலதிபர் பரபரப்பு புகார்","text":"<p>கொல்கத்தா, ஜூன் 11- மேற்கு வங்காளத்தை சேர்ந்த பிரபல நடிகையும், திரிணாமுல் காங்கிரஸ் எம்.பி.யுமான நுஸ்ரத் ஜஹான், கொல்கத்தாவைச் சேர்ந்த தொழிலதிபர் நிகில் ஜெயின் என்பவரை கடந்த 2019 ஆம் ஆண்டு துருக்கி நாட்டில் வைத்து திருமணம் செய்து கொண்டார். இவர்களின் திருமண புகைப்படங்கள் சமூக வலைதளங்களில் அப்போது வைரலாயின.<br \/>இந்நிலையில், திருமணமான சில மாதங்களிலேயே இருவருக்கும் கருத்து வேறுபாடு ஏற்பட்டதால் பிரிந்து விட்டனர். இதற்கிடையே, அறிக்கை வெளியிட்டிருந்த நுஸ்ரத், ‘நாங்கள் எப்போதோ பிரிந்துவிட்டோம். என் தனிப்பட்ட வாழ்க்கை பற்றி பேசவேண்டாம் என்று நினைத்ததால் அதை பற்றி சொல்லவில்லை. நிகில் ஜெயினுடனான என் திருமணம் செல்லாது. ஏனெனில் இந்தியாவில் வெவ்வேறு மதத்தை சேர்ந்தவர்கள் செய்து கொள்ளும் திருமணங்களுக்கு சிறப்பு திருமண சட்டத்தின் கீழ் அங்கீகாரம் தேவைப்படுகிறது. எங்களது திருமணம் அப்படி நடக்காததால் எங்கள் பிரிவு எப்போதோ முடிந்துவிட்டது’ என்ற அவர், தனது வங்கி கணக்குகளை நிகில் தவறாக பயன்படுத்தியதாகவும் தெரிவித்தார். இதற்கு பதிலளித்து நிகில் ஜெயின் வெளியிட்டுள்ள அறிக்கையில், திருமணத்தைப் பதிவு செய்யலாம் என்று பலமுறை நுஸ்ரத்திடம் வலியுறுத்தினேன். அவர் அதற்கு மறுத்துவிட்டார். நான் அவர் பணம் எதையும் எடுக்கவில்லை. என் மீது அவர் வைத்துள்ள குற்றச்சாட்டுகளை மறுக்கிறேன் என்று கூறியுள்ளார். இதற்கிடையே, நுஸ்ரத், தனது சமூக வலைதளப் பக்கத்தில் இருந்து திருமணப் புகைப்படங்கள் அனைத்தையும் நீக்கியுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%86%e0%ae%a3%e0%af%8d-%e0%ae%8e%e0%ae%ae%e0%af%8d%e0%ae%aa%e0%ae%bf-%e0%ae%ae%e0%af%80%e0%ae%a4%e0%af%81-%e0%ae%a4%e0%af%8a%e0%ae%b4%e0%ae%bf%e0%ae%b2%e0%ae%a4%e0%ae%bf%e0%ae%aa\/\" rel=\"nofollow\">பெண் எம்பி மீது தொழிலதிபர் பரபரப்பு புகார்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%86%e0%ae%a3%e0%af%8d-%e0%ae%8e%e0%ae%ae%e0%af%8d%e0%ae%aa%e0%ae%bf-%e0%ae%ae%e0%af%80%e0%ae%a4%e0%af%81-%e0%ae%a4%e0%af%8a%e0%ae%b4%e0%ae%bf%e0%ae%b2%e0%ae%a4%e0%ae%bf%e0%ae%aa\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Fri, 11 Jun 2021 08:45:43 +0000"},{"title":"94 சதவீதம் பலனளிக்கும் ‘ஸ்புட்னிக் 5’ தடுப்பு மருந்து","text":"<p>மாஸ்கோ, ஜூன் 11- ரஷ்யாவின் &#8216;ஸ்புட்னிக் 5&#8217; தடுப்பு மருந்து உலகம் முழுவதும் பல நாடுகளுக்கு ஏற்றுமதி செய்யப்படுகிறது. இந்தியா உள்ளிட்ட தெற்காசிய நாடுகளும் இந்த தடுப்பு மருந்து அதிக பலன் அளித்து வருகின்றது. ஸ்புட்னிக் 5 தடுப்பு மருந்து 94.3 சதவீதம் பலன் அளிப்பதாக ரஷ்ய நேரடி முதலீட்டு நிதி அமைப்பு தகவல் அளித்துள்ளது.<br \/>பஹ்ரைன் நாட்டில் &#8216;ஸ்புட்னிக் 5&#8217; தடுப்புமருந்து பயன்படுத்தப்பட்டதை அடுத்து அதன் வீரியம் 94.3 சதவீதம் எனத் தெரியவந்துள்ளது. மருந்து தரக் கட்டுப்பாட்டு அமைப்பு மற்றும் மருந்து சோதனை நிபுணர் குழு ஆகிய அமைப்புகளும் கடந்த ஏப்ரல் 12-ஆம் தேதி &#8216;ஸ்புட்னிக் 5&#8217; தடுப்பு மருந்தின் வீரியத்தை சோதித்தன. கடந்த மே 14-ஆம் தேதி இந்தியாவின் டாக்டர் ரெட்டிஸ் லெவ்ரட்ரி நிறுவனம் இதனை சோதித்து இதன் தரத்தை உறுதி செய்தது. ரஷ்ய வெளியுறவுத் துறை அமைச்சர் சர்ஜி லாவோர்வ் இதற்கு பெருமிதம் தெரிவித்துள்ளார்.v<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/94-%e0%ae%9a%e0%ae%a4%e0%ae%b5%e0%af%80%e0%ae%a4%e0%ae%ae%e0%af%8d-%e0%ae%aa%e0%ae%b2%e0%ae%a9%e0%ae%b3%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81%e0%ae%ae%e0%af%8d-%e0%ae%b8%e0%af%8d%e0%ae%aa\/\" rel=\"nofollow\">94 சதவீதம் பலனளிக்கும் &#8216;ஸ்புட்னிக் 5&#8217; தடுப்பு மருந்து<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/94-%e0%ae%9a%e0%ae%a4%e0%ae%b5%e0%af%80%e0%ae%a4%e0%ae%ae%e0%af%8d-%e0%ae%aa%e0%ae%b2%e0%ae%a9%e0%ae%b3%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81%e0%ae%ae%e0%af%8d-%e0%ae%b8%e0%af%8d%e0%ae%aa\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Fri, 11 Jun 2021 08:44:55 +0000"},{"title":"பனிப்பொழிவுடன் கூடிய மழை… மக்கள் அவதி..!","text":"<p>ஆஸ்திரேலியாவின் கிழக்குப் பகுதியில் பனிப்பொழிவு உடன் கூடிய கனமழை பெய்து வருவதால் அந்நாட்டு மக்கள் அவதிக்கு உள்ளாகியுள்ளனர்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-46148\" height=\"668\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/5cd4e2c12000005b00962b8d.jpeg\" width=\"959\" \/><\/figure><\/div>\n\n\n\n<p>ஆஸ்திரேலியாவின் மெல்போர்ன், ஆரஞ்ச், டிரால்கன், டேன்டெனாங் ரேஞ்ச்ஸ் உள்ளிட்ட பகுதியில் பலத்த காற்றுடன் கனமழை பெய்தது.<\/p>\n\n\n\n<p>இந்த கனமழையால் 26 ஆயிரத்திற்கும் மேற்பட்டோர் பாதிக்கப்பட்டுள்ளனர். வெள்ளத்தில் சிக்கியவர்களை மீட்கும் பணி நடைபெற்று வருகிறது.<\/p>\n\n\n\n<p>மற்றொருபுறம் நியூ சவுத் வேல்ஸ் நகர் முழுவதும் பனிப்போர்வை போர்த்தி காட்சியளிக்கிறது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-46149\" height=\"441\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/aus.png\" width=\"777\" \/><\/figure><\/div>\n<p>The post <a href=\"https:\/\/tamilmint.com\/australia-new-south-wales-coveredby-snow-rainfall\/\" rel=\"nofollow\">பனிப்பொழிவுடன் கூடிய மழை… மக்கள் அவதி..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/australia-new-south-wales-coveredby-snow-rainfall\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/5cd4e2c12000005b00962b8d.jpeg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/aus.png"],"pubdate":"Fri, 11 Jun 2021 08:41:34 +0000"},{"title":"இலங்கை அணிக்கெதிரான ஒருநாள்- ரி-20 தொடரில் விளையாடும் இந்திய அணி!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இலங்கை கிரிக்கெட் அணிக்கெதிராக வெள்ளைப் பந்து கிரிக்கெட் தொடரில் விளையாடும், இரண்டாம் தர இந்தியக் கிரிக்கெட் அணி விபரம் அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த அணிக்கு முன்னணி வீரரான ஷிகர் தவான் அணித்தலைவராக நியமிக்கப்பட்டுள்ளார். புவனேஷ்வர் குமார் துணைத் தலைவராக நியமிக்கப்பட்டுள்ளார்.<\/p>\n\n\n\n<p>இதில் அணித்தலைவர் விராட் கோஹ்லி, ரோஹித் சர்மா, பும்ரா உள்ளிட்ட முன்னணி வீரர்கள், இங்கிலாந்து அணிக்கெதிரான டெஸ்ட் தொடரில் பங்கேற்பதால் இத்தொடரில் விளையாடவில்லை.<\/p>\n\n\n\n<p>ஷிகர் தவான் தலைமையிலான இந்த அணியில், பிருத்வி ஷா, தேவ்தத் படிக்கல், ருத்துராஜ் கெய்க்வாட், சூர்யகுமார் யாதவ், மணீஷ் பான்டே, ஹார்திக் பாண்ட்யா, நிதிஷ் ரணா, இஷான் கிஷன், சஞ்சு சம்சன், யுஸ்வேந்திர சாஹல், ராகுல் சாஹர், கிருஸ்ணப்பா கௌதம், க்ருனல் பாண்ட்யா, குல்தீப் யாதவ், வருண் சக்கரவர்த்தி, புவனேஷ்வர் குமார், தீபக் சஹார், நவ்தீப் சைனி, சேட்டன் சக்கரியா ஆகியோர் இடம்பெற்றுள்ளனர்.<\/p>\n\n\n\n<p>வலைப்பயற்சி பந்துவீச்சாளர்களாக, இசான் போரெல், சந்தீப் வோரியர், ஷர்தீப் சிங், சாய் கிஷோர் மற்றும் சிமர்ஜூட்சிங் பெயரிடப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>அத்துடன் இந்த அணிக்கு ராகுல் டிராவிட் மற்றும் அவரது ஊழியர்கள் குழு பயிற்சியாளர்களாக நியமிக்கப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>எதிர்வரும் ஜூலை மாதம் இலங்கைக்கு கிரிக்கெட் சுற்றுப்பயணம் மேற்கொள்ளும் இந்தியா அணி, மூன்று போட்டிகள் கொண்ட ஒருநாள் தொடர் மற்றும் மூன்று போட்டிகள் கொண்ட ரி-20 தொடரில் விளையாடவுள்ளது.<\/p>\n\n\n\n<p>இந்த தொடரின் முதல் ஒருநாள் போட்டி, எதிர்வரும் ஜூலை மாதம் 13ஆம் திகதி கொழும்பு ஆர்.பிரேமதாஸ மைதானத்தில் நடைபெறவுள்ளது. இதனைத்தொடர்ந்து நடைபெறவுள்ள ரி-20 தொடரின் முதல் போட்டி ஜூலை 21ஆம் திகதி ஆர்.பிரேமதாஸ மைதானத்தில் நடைபெறவுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/06\/116313\/\" rel=\"nofollow\">இலங்கை அணிக்கெதிரான ஒருநாள்- ரி-20 தொடரில் விளையாடும் இந்திய அணி!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/06\/116313\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/bela-6-720x375-1.jpg"],"pubdate":"Fri, 11 Jun 2021 08:38:08 +0000"},{"title":"பாகுபலியை விட பிரம்மாண்டம்.. பிரபாஸுக்கு அசத்தல் கதை சொன்ன சூப்பர் ஹிட் இயக்குனர்","text":"<p>இந்திய சினிமாவில் பல சரித்திர படங்கள் வந்திருந்தாலும் பாகுபலி படங்களுக்கு முக்கிய இடம் உண்டு. வசூல் ரீதியாகவும் விமர்சன ரீதியாகவும் மிகப்பெரிய வரவேற்பைப் பெற்று வெற்றிகரமாக படமாக அமைந்தது.<\/p>\n<p>இந்த படங்களுக்காக பல வருடங்கள் உடல் எடையை ஏற்றி இறக்கி அந்த படத்தில் நடித்த அனைத்து நடிகர்களும் கஷ்டப்பட்டுள்ளனர். அதிலும் குறிப்பாக பிரபாஸ், ராணா போன்றோரை பெண்டு நிமிர்த்தி விட்டார் ராஜமௌலி.<\/p>\n<p>உழைப்புக்கேற்ற ஊதியமாக பாகுபலி படம் பெரிய அளவில் வசூல் செய்து இதுவரை எந்த ஒரு இந்திய சினிமாவும் மிஞ்ச முடியாது வசூல் சாதனையை உருவாக்கியுள்ளது. அதன்பிறகு ராஜமௌலி சரித்திரப் படத்தில் நடிக்க கேட்டாலும் பிரபாஸ் பெரும்பாலும் வேண்டாம் என்றே கூறி வந்தார்.<\/p>\n<p>ஆனால் தற்போது ஒரு இயக்குனர் பாகுபலியை விட பிரம்மாண்டமான சரித்திர கதை ஒன்று சொன்னதைக் கேட்ட பிரபாஸ் உடனடியாக இந்த படத்தை தொடங்கலாம் என பச்சை கொடி காட்டி விட்டாராம்.<\/p>\n<p>அவர் வேறு யாரும் இல்லை. கன்னட சினிமாவை இந்திய சினிமாவையே திரும்பி பார்க்க வைத்த கேஜிஎப் பட இயக்குனர் பிரசாந்த் நீல் என்பவர் தான். தற்போது இவர் பிரபாஸை வைத்து சலார் என்ற படத்தை எடுத்து வருகிறார்.<\/p>\n<p>இந்த படத்தின் இடையில் அடுத்த சரித்திர படத்திற்கான கதையை கூறியதாகவும், பிரபாஸுக்கு கதை மிகவும் பிடித்துள்ளதால் அந்த படம் பாகுபலியை விட அதிக பொருட்செலவில் தயாராக உள்ளதாகவும் கூறுகின்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_238875\" style=\"width: 610px;\"><img alt=\"prabhas prashanth neel-cinemapettai\" class=\"wp-image-238875 size-full\" height=\"450\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/prabhas-prashanth-neel-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-238875\">prabhas prashanth neel-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/prabhas-prashanth-neel-together-again-after-salaar\/\" rel=\"nofollow\">பாகுபலியை விட பிரம்மாண்டம்.. பிரபாஸுக்கு அசத்தல் கதை சொன்ன சூப்பர் ஹிட் இயக்குனர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/prabhas-prashanth-neel-together-again-after-salaar\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/prabhas-prashanth-neel-cinemapettai.jpg"],"pubdate":"Fri, 11 Jun 2021 08:28:44 +0000"},{"title":"இங்கிலாந்தில் 2 பேருக்கு “மங்க்கி பாக்ஸ்” பாதிப்பு…! அச்சத்தில் மக்கள்…!","text":"<p>அம்மை நோய் போன்று உடல் முழுவதும் கொப்புளங்களை ஏற்படுத்தும் மங்க்கி பாஸ்க் வைரஸ் தாக்குதல், இங்கிலாந்தில் 2 பேருக்கு கண்டறியப்பட்டுள்ளது.<\/p>\n\n\n\n<p>வடக்கு வேல்ஸ் பகுதியில், ஒரே குடும்பத்தைச் சேர்ந்த 2 பேருக்கு இந்த பாதிப்பு கண்டறியப்பட்டுள்ள நிலையில், அவர்கள் தனிமைப்படுத்தப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>அவர்களில் ஒருவர் தீவிர மருத்துவக் கண்காணிப்பு உள்ளார். இருவருடனும் தொடர்பில் இருந்தவர்களும் கண்காணிக்கப்பட்டு வருவதாக அந்நாட்டு சுகாதாரத்துறை அதிகாரிகள் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>பெரிய அம்மை வகையைச் சேர்ந்த இந்த வைரஸ் பாதிப்பு மத்திய மற்றும் மேற்கு ஆப்பிரிக்க நாடுகளில் அதிகளவில் காணப்படுகிறது.<\/p>\n\n\n\n<p>காய்ச்சல், தலைவலி, உடல்களில் வீக்கம், முதுகுவலி உள்ளிட்டவை இந்த பாதிப்பின் அறிகுறிகளாக கூறப்படுகிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/monkeypox-two-cases-identified-in-england\/\" rel=\"nofollow\">இங்கிலாந்தில் 2 பேருக்கு &#8220;மங்க்கி பாக்ஸ்&#8221; பாதிப்பு…! அச்சத்தில் மக்கள்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/monkeypox-two-cases-identified-in-england\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-31.jpg"],"pubdate":"Fri, 11 Jun 2021 08:03:25 +0000"},{"title":"இறுக்கமான உடையில் சைடு போஸ் கொடுத்த ரம்யா பாண்டியன்.. வைரலாகும் புகைப்படம்","text":"<p>பிக்பாஸ் சீசன் 4 நிகழ்ச்சியில் கலந்து கொண்டு நெகட்டிவ் விமர்சனங்களை பெற்றாலும் ரம்யா பாண்டியன் காட்டில் அடைமழை பெய்து கொண்டிருக்கிறது. பட வாய்ப்புகளையும் தாண்டி போட்டோ ஷூட் செய்ய ஏகப்பட்ட வாய்ப்புகள் வருகின்றன.<\/p>\n<p>வாரத்திற்கு குறைந்தது இரண்டு போட்டோ ஷூட்டாவது கிடைத்துவிடுகிறது. இதிலேயே நல்ல பில் போட்டு நன்றாக சம்பாதித்து வருகிறார் ரம்யா பாண்டியன். போகிற போக்கை பார்த்தால் நமக்கு இதுவே போகும் என முடிவு செய்தாலும் ஆச்சரியப்படுவதற்கில்லை.<\/p>\n<p>பிக்பாஸ் நிகழ்ச்சிக்கு பிறகு சூர்யா தயாரிக்கும் ஒரு படத்தில் வாணி போஜனுடன் இணைந்து ஒரு படத்தில் நடிக்க ஒப்பந்தமானார். இன்னொரு படத்திலும் ஒப்பந்தமானதாக தகவல் வந்தாலும் உறுதி செய்யப்படவில்லை.<\/p>\n<p>பிக்பாஸ் வீட்டிற்குச் செல்லும் முன்னரே ஆண்தேவதை, ஜோக்கர் போன்ற சில படங்களில் நாயகியாக நடித்தார். இருந்தாலும் இவரது முதிர்ச்சியான முகத்தோற்றம் இவருக்கு பட வாய்ப்புகளை வாங்கித் தரவில்லை.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_238868\" style=\"width: 610px;\"><img alt=\"ramya-pandian-cinemapettai\" class=\"wp-image-238868 size-full\" height=\"712\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/ramya-pandian-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-238868\">ramya-pandian-cinemapettai<\/p><\/div>\n<p>இதனால் சோகத்தில் இருந்த வரை விஜய் டிவி கூட்டிச்சென்று சொர்க்கத்தைக் காட்டி உள்ளது. ரம்யா பாண்டியன் கலந்து கொண்ட அனைத்து நிகழ்ச்சிகளும் சூப்பர் ஹிட்டடித்தது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_238869\" style=\"width: 610px;\"><img alt=\"ramya-pandian-cinemapettai-01\" class=\"wp-image-238869 size-full\" height=\"707\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/ramya-pandian-cinemapettai-01.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-238869\">ramya-pandian-cinemapettai-01<\/p><\/div>\n<p>இந்நிலையில் சமீபத்தில் ஒரு போட்டோ ஷூட் செய்த புகைப்படங்களை வெளியிட்டுள்ளார் ரம்யா பாண்டியன். வித்தியாசமான உடையில் இருக்கும் இந்த புகைப்படங்கள் இணையத்தில் செம வைரல் ஆகியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/ramya-pandian-latest-stylist-photoshoot\/\" rel=\"nofollow\">இறுக்கமான உடையில் சைடு போஸ் கொடுத்த ரம்யா பாண்டியன்.. வைரலாகும் புகைப்படம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/ramya-pandian-latest-stylist-photoshoot\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/ramya-pandian-cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/ramya-pandian-cinemapettai-01.jpg"],"pubdate":"Fri, 11 Jun 2021 07:58:58 +0000"},{"title":"தமிழில் அதிக படங்களில் நடிக்கும் நடிகை யார் தெரியுமா?","text":"<p>தமிழ் சினிமாவில் முன்னணி நடிகையாக திகழும் நயன்தாராவுக்கு அடுத்து தற்போது பிரியா பவானி சங்கர், ஐஸ்வர்யா ராஜேஷ், வாணி போஜன் ஆகிய நடிகைகள் அந்த வரிசையில் இடம் பிடிக்க முயன்று வருகிறார்கள்.<\/p>\n\n\n\n<p>இதில் சின்னத்திரை மூலம் மக்களின் மனதை கவர்ந்து பின்னர் வெள்ளித்திரைக்கு அந்த ஆதரவால் முன்னேறியவர்கள் பிரியா பவானி சங்கர் மற்றும் வாணி போஜன்.<\/p>\n\n\n\n<p>இவர் மூவரில் தற்போது பிரியா பவானி சங்கர் தான் அதிக படங்களில் நடித்து வருகிறார். அவர் கைவசம் தற்போது 5 படங்கள் உள்ளன.<\/p>\n\n\n\n<p>கசடதபற, குருதி ஆட்டம், பொம்மை, ஓ மணப்பெண்ணே, ஹாஸ்டல் உள்ளிட்ட படங்களில் இவர் நடித்து வருகிறார்.<\/p>\n\n\n\n<p>வாணி போஜன் மக்களால் பெரிதும் எதிர்பார்க்கப்படும் படமான &#8216;சீயான் 60&#8217;ல் நடித்து வருகிறார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/kollywood-actress-priya-bavani-shankar-acts-in-5-movies\/\" rel=\"nofollow\">தமிழில் அதிக படங்களில் நடிக்கும் நடிகை யார் தெரியுமா?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/kollywood-actress-priya-bavani-shankar-acts-in-5-movies\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-3-11.jpg"],"pubdate":"Fri, 11 Jun 2021 07:54:51 +0000"}]