[{"title":"போதும்டா சாமி நீங்களும் உங்க கட்சியும்.. தேமுதிகவில் இருந்து வெளியேறபோகும் மாசெக்கள்.. விஜயகாந்த் அவசர அறிக்கை","text":"இனி வரும் காலங்களில் தேமுதிகவை எப்படி வழி நடத்திச் செல்ல வேண்டும் என்பதை நாம் அனைவரும் கலந்து ஆலோசித்து ஒரு நல்ல முடிவை எடுக்க வேண்டும் என தேமுதிக தலைவர் விஜயகாந்த் கூறியுள்ளார்.&nbsp;  இது தொடர்பாக தேமுதிக பொதுச்செயலாளர் விஜயகாந்த் வெளியிட்டுள்ள அறிக்கையில்;- தேர்தல் முடிந்தவுடன் மாவட்டச் செயலாளர்களின் ஆலோசனைக் கூட்டம் தலைமை கழகத்தில் நடத்துவதாக இருந்தது. ஆனால் கொரோனா ஊரடங்கு உடனடியாக அமலுக்கு வந்ததாலும், கொரோனா பரவல் காரணமாகவும், ஒரே இடத்தில் அனைவரும் கூட்டம் &nbsp;சேர்க்கக் கூடாது என்பதற்காகவும் ஆலோசனைக் கூட்டம் நடத்த முடியவில்லை. வெகு விரைவில் ஊரடங்கு காலம் முடிந்தவுடன் அனைத்து மாவட்டச் செயலாளர்களையும் அழைத்து ஆலோசனைக் கூட்டம் நடத்த இருக்கிறோம்.    இதில் மாவட்டச் செயலாளர்கள் கலந்துகொண்டு தங்கள் கருத்துகளை பகிரந்து கொள்ளலாம். தேர்தலில் வெற்றி தோல்வி என்பது சகஜம் தான். தேர்தலுக்கு முன்பு யாருடன் கூட்டணி வைப்பது குறித்து மாவட்ட செயலாளர்களிடம் ஆலோசனை நடத்திய பிறகே முடிவெடுக்கிறோம். அதேபோல் தேர்தல் முடிந்த இந்த நேரத்திலும் மாவட்டச் செயலாளர்களை நேரில் அழைத்து, இனி வரும் காலங்களில் தேமுதிகவை எப்படி வழி நடத்திச் செல்ல வேண்டும் என்பதை நாம் அனைவரும் கலந்து ஆலோசித்து ஒரு நல்ல முடிவை எடுக்க வேண்டும். மேலும் தேமுதிகவை மீண்டும் வெற்றிப் பாதைக்கு அழைத்துச் செல்ல நாம் அனைவரும் இணைந்து பணியாற்ற வேண்டும்.&nbsp;    இதுபோன்ற நேரத்தில் கழக நிர்வாகிகள் யாரும் குழப்பம் அடைய வேண்டாம். மேலும் சமூக தளங்களில் தவறான செய்தி பரப்புவது, தலைமைக்கு களங்க விளைவித்தல் போன்ற செயல்களில் ஈடுபடாமல் அனைவரும் ஒற்றிணைந்து தேமுதிகவின் கழகத்தின் வளர்ச்சிக்காக ஈடுபட வேண்டும். ஊரடங்கு முடிந்தவுடனோ அல்லது அரசிடம் சிறப்பு அனுமதி பெற்றோ மாவட்டச் செயலாளர்கள் கூட்டத்தை வெகுவிரைவில் நடத்துவதற்கு முயற்சி செய்து கொண்டிருக்கிறோம். எனவே நிர்வாகிகள் உறுதியோடு இருந்து வளர்ச்சியை நோக்கி பயணிப்போம் என்று &nbsp;விஜயகாந்த் கூறியுள்ளார்.&nbsp;    இதனிடையே, தேமுதிகவில் இருந்தால் தங்கள் எதிர்காலம் சரியாக இருக்காது எனக் கருதி தேமுதிக மாவட்டச் செயலாளர்கள் திமுகவில் இணைய திட்டமிட்டுள்ளதால் அவசர அவசரமாக விஜயகாந்த் இந்த அறிக்கை வெளியிட்டதாக கூறப்படுகிறது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/dmdk-leader-vijaykanth-emergency-report-quiv85","image":["https:\/\/static.asianetnews.com\/images\/01dv64qe0eq3neq4yvtyvw4y2z\/viji_760x400.gif"],"pubdate":"Fri, 11 Jun 2021 10:58:53 +0530"},{"title":"அப்பாஸுக்கு டப்பிங் பேச விக்ரமுக்கு கொடுத்த சம்பளம் எவ்வளவு தெரியுமா? ஆனா இப்போ கோடி தான்!","text":"<p>பெரும்பாலும் சினிமாவை பொருத்தவரை அந்தந்த மொழி நடிகர்களை தவிர மற்ற மொழிகளிலிருந்து தான் பெரும்பாலும் நடிப்பார்கள். அப்படி நடிப்பவர்களுக்கு அந்த அந்த ஊரைச் சேர்ந்த சில நபர்கள் ஏன் சில சமயம் ஹீரோக்கள் கூட டப் பண்ணி கொடுப்பார்கள்.<\/p>\n<p>அந்த வகையில் விக்ரம் பிரபல நடிகர்கள் இருவருக்கும் ஒரே படத்தில் டப் செய்து மிரட்டி உள்ளார். பிரபுதேவா, அப்பாஸ், ரம்பா, சிம்ரன் ஆகியோர் நடிப்பில் உருவாகியிருந்த திரைப்படம் <strong>விஐபி<\/strong>. 1997 ஆம் ஆண்டு வெளியாகியிருந்த இந்த படத்தை சபாபதி என்பவர் இயக்கியிருந்தார்.<\/p>\n<p>ஆள்மாறாட்ட கதையில் மிகவும் சுவாரசியமாக உருவாகியிருந்த இந்த படம் ரசிகர்களிடையே மிகப்பெரிய வரவேற்பைப் பெற்றது. அந்த படத்தில் இடம்பெற்ற மயிலு மயிலு மயிலம்மா பாடல் இன்றும் ரசிகர்களின் பேவரைட்.<\/p>\n<p>இந்நிலையில் நடிகர் விக்ரம், பிரபு தேவா மற்றும் அப்பாஸ் ஆகிய இருவருக்கும் இந்த படத்தில் வெவ்வேறு வித்தியாசமான குரலில் டப்பிங் செய்துள்ளார். சேது படத்திற்கு பிறகுதான் விக்ரமின் படங்கள் தமிழ் சினிமாவில் பெரிய தாக்கத்தை ஏற்படுத்தி வந்தது.<\/p>\n<p>அதற்கு முன் டப்பிங் பணிகளில் அதிகம் ஈடுபட்டுள்ளாராம் விக்ரம். அதில் கிடைத்த வாய்ப்புதான் விஐபி படத்தில் டப்பிங் பேசியது. அப்பாஸின் டப்பிங் குரலுக்காக அவர் வாங்கிய சம்பளம் 5,000 ரூபாய் தான்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_174845\" style=\"width: 610px;\"><img alt=\"vip\" class=\"size-full wp-image-174845\" height=\"800\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/03\/vip.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-174845\">vip<\/p><\/div>\n<p>தற்போது விக்ரம் தமிழ் சினிமாவில் மாபெரும் கலைஞனாக உருவெடுத்துள்ளார். விக்ரம் அவ்வப்போது மிமிக்கிரி கூட செய்வார் என்பது அனைவருக்கும் தெரியாத விஷயம் ஆகும். விக்ரமின் இந்த அசுர வளர்ச்சியால் அதே தயாரிப்பு நிறுவனத்திடம் தெய்வத்திருமகள் படத்திற்காக 5 கோடி வரை சம்பளம் வாங்கி உள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/dubbing-voice-salary-for-abbas-movie\/\" rel=\"nofollow\">அப்பாஸுக்கு டப்பிங் பேச விக்ரமுக்கு கொடுத்த சம்பளம் எவ்வளவு தெரியுமா? ஆனா இப்போ கோடி தான்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/dubbing-voice-salary-for-abbas-movie\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/03\/vip.jpg"],"pubdate":"Fri, 11 Jun 2021 10:58:13 +0000"},{"title":"ஊருக்கே நல்லது செய்யும் முதல்வரய்யா எங்களையும் பாருங்கள்.. கண்ணீர் விட்டு கதறும் முடிதிருத்தும் தொழிலாளர்கள்.","text":"அனைத்து சாராருக்கும் அதிரடி திட்டங்களை அறிவித்து வரும் தமிழக அரசு தங்கள் வாழ்வாதாரத்தையும் காப்பாற்ற வேண்டும் என முடிதிருத்தும் தொழிலாளர்கள் மத்திய சங்கம் கோரிக்கை வைத்துள்ளது.&nbsp;வரும் 14ம் தேதியுடன் அரசு அறிவித்துள்ள ஊரடங்கு முடிவடைய உள்ள நிலையில் அடுத்து அறிவிக்கப்படும் தளர்வுகள் சலூன் கடைகளை திறக்க தமிழக அரசு ஆவணம் செய்ய வேண்டும் என முடிதிருத்தும் தொழிலாளர்கள் மத்திய சங்கம் கோரிக்கை வைத்துள்ளது. இதுகுறித்து செய்தியாளர்களை சந்தித்த அச்சங்கத்தின் தலைவர் செல்வராஜ்,    சலூன் கடைகள் மூடியிருப்பதால் நேரடியாகவும் மறைமுகமாகவும் தமிழ்நாடு முழுவதும் 25 லட்சம் பேர் பாதிக்கப்பட்டு இருப்பதாகவும் உடனடியாக கடைகளை திறக்காவிட்டால், &nbsp;சிறிய அளவிலான சலூன் கடை களை வைத்திருப்பவர்கள் நிலைமை ஒரு வேளை உணவிற்குக் கூட வழியில்லாத நிலைக்கு தள்ளப்படுவர், இப்போதே அவர்களின் நிலைமை பரிதாபத்திற்குரியதாக உள்ளது என்வும், &nbsp;அதேபோல பதவியேற்று ஒரு மாதத்தில் அதிரடியாக செயல்பட்டு வரும் முதல்வர் தலைமையிலான ஆட்சி தங்கள் சமுதாய மக்களின் வாழ்வாதாரத்தையும் கருத்தில் கொண்டு உடனடியாக கடைகளை திறக்க வேண்டும் என கோரிக்கை வைத்தார்.&nbsp;    மேலும் இதுதொடர்பாக அனைத்து மாவட்டங்களிலும் உள்ள மாவட்ட ஆட்சியருக்கு தங்களது சங்கம் சார்பில் கோரிக்கை மனு அனுப்பப்பட்டு இருப்பதாகவும் முதல்வருக்கும் துறை சார்ந்த அமைச்சரான தொழில்துறை அமைச்சர் அவர்களுக்கு மனு கொடுக்கப்பட்டு இருப்பதாகவும் அவர் தெரிவித்தார். கொரோனா குறைந்தாலும் அதனால் ஏற்படும் உயிரிழப்புகள் இன்னும் குறையாத காரணத்தால் மேலும் ஒரு வாரம் ஊரடங்கு நீட்டிக்க பட வாய்ப்புள்ளதாக தகவல் வெளியாகி உள்ளது குறிப்பிடதக்கது. &nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/barbers-requstion-to-cm-to-open-saloon-shops-they-are-demanding-with-tears--quiv11","image":["https:\/\/static.asianetnews.com\/images\/01e667bp2q7g0k577wbfq8rbkp\/gettyimages-635812708-170667a-jpg_760x400.jpg"],"pubdate":"Fri, 11 Jun 2021 10:54:38 +0530"},{"title":"#SLvsIND இலங்கை சுற்றுப்பயணத்துக்கான இந்திய அணி அறிவிப்பு.! ஏகப்பட்ட இளம் வீரர்களுக்கு வாய்ப்பு; தவான் கேப்டன்","text":"இளம் வீரர்களுக்கு இலங்கை சுற்றுப்பயணத்துக்கான இந்திய அணியில் இடம் கிடைத்துள்ளது.  இலங்கை சுற்றுப்பயணத்துக்கான இந்திய அணியை பிசிசிஐ அறிவித்துள்ளது. அணியின் சீனியர் வீரர் என்ற முறையில் ஷிகர் தவான் கேப்டனாக நியமிக்கப்பட்டுள்ளார். புவனேஷ்வர் குமார் துணை கேப்டனாக நியமிக்கப்பட்டுள்ளார்.  ஷிகர் தவான் தலைமையிலான அணியில் பிரித்வி ஷா, சூர்யகுமார் யாதவ், இஷான் கிஷன், சஞ்சு சாம்சன், மனீஷ் பாண்டே, ஹர்திக் பாண்டியா, க்ருணல் பாண்டியா, தீபக் சாஹர், சாஹல், குல்தீப் யாதவ், நவ்தீப் சைனி ஆகியோர் இடம்பெற்றுள்ளனர்.  உள்நாட்டு போட்டிகளிலும் ஐபிஎல்லிலும் அபாரமாக ஆடிய இளம் வீரர்களான தேவ்தத் படிக்கல், ருதுராஜ் கெய்க்வாட் ஆகியோர் இந்திய அணியில் முதல் முறையாக எடுக்கப்பட்டுள்ளனர். ஐபிஎல்லில் அபாரமாக பந்துவீசி அனைவரின் கவனத்தையும் ஈர்த்த இளம் இடது கை ஃபாஸ்ட் பவுலர் சேத்தன் சக்காரியாவுக்கு அணியில் இடம் கிடைத்துள்ளது.  வருண் சக்கரவர்த்தி, கிருஷ்ணப்பா கௌதம் ஆகிய ஸ்பின்னர்களும் அணியில் சேர்க்கப்பட்டுள்ளனர். இஷான் போரெல், சந்தீப் வாரியர், அர்ஷ்தீப் சிங், சாய் கிஷோர், சிமர்ஜீத் சிங் ஆகியோர் நெட் பவுலர்களாக எடுக்கப்பட்டுள்ளனர்.  இலங்கை சுற்றுப்பயணத்துக்கான இந்திய அணி:  ஷிகர் தவான்(கேப்டன்), புவனேஷ்வர் குமார்(துணை கேப்டன்), பிரித்வி ஷா, தேவ்தத் படிக்கல், ருதுராஜ் கெய்க்வாட், சூர்யகுமார் யாதவ், மனீஷ் பாண்டே, ஹர்திக் பாண்டியா, நிதிஷ் ராணா, இஷான் கிஷன், சஞ்சு சாம்சன், யுஸ்வேந்திர சாஹல், ராகுல் சாஹர், கிருஷ்ணப்பா கௌதம், க்ருணல் பாண்டியா, குல்தீப் யாதவ், வருண் சக்கரவர்த்தி, தீபக் சாஹர், நவ்தீப் சைனி, சேத்தன் சகாரியா.  நெட் பவுலர்கள் - இஷான் போரெல், சந்தீப் வாரியர், அர்ஷ்தீப் சிங், சாய் கிஷோர், சிமர்ஜீத் சிங்&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/bcci-announced-india-squad-for-sri-lanka-tour-quiuo8","image":["https:\/\/static.asianetnews.com\/images\/01f7qq10d52ge7cw4gnhq72t2s\/8-jpg_760x400.jpg"],"pubdate":"Fri, 11 Jun 2021 10:46:57 +0530"},{"title":"புதிய காற்றழுத்த தாழ்வு பகுதி ஆழந்த காற்றழுத்த தாழ்வு மண்டலமாக வலுவடையும்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>வடமேற்கு வங்கக் கடல் பகுதியில் உருவாகியுள்ள புதிய காற்றழுத்த தாழ்வு பகுதி அடுத்த 24 மணி நேரத்தில் ஆழந்த காற்றழுத்த தாழ்வு மண்டலமாக வலுவடைந்து மேற்கு வடமேற்கு திசை நோக்கி நகரக்கூடும் என வானிலை ஆய்வு மையம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>இதன்காரணமாக கிழக்கு இந்திய பகுதிகள், மற்றும் அதனை ஒட்டிய மத்திய இந்தியப் பகுதிகளில் கனமழை பெய்யும் என எதிர்வுக்கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<p>ஒடிசா, சத்தீஸ்கர், மத்திய பிரதேசம், மகாராஷ்டிரா உள்ளிட்ட பகுதிகளில் கனமழை பெய்யக்கூடும் எனத் தெரிவிக்கப்பட்டுள்ளதுடன், வங்ககடல் பகுதியில் பலத்த காற்று வீசும் எனவும் அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதனால் மீனவர்கள் கடலுக்கு செல்ல வேண்டாம் எனவும் வானிலை ஆய்வு மையம் வலியுறுத்தியுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/116349\/\" rel=\"nofollow\">புதிய காற்றழுத்த தாழ்வு பகுதி ஆழந்த காற்றழுத்த தாழ்வு மண்டலமாக வலுவடையும்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/116349\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/f2fed722d0805bc0542f07405f2dbef5_XL.jpg"],"pubdate":"Fri, 11 Jun 2021 10:45:53 +0000"},{"title":"மின்சார கட்டணத்தில் குளறுபடியா..? 3 ஆப்சன்கள் தந்த செந்தில் பாலாஜி..!","text":"தமிழகத்தில் கொரோனா ஊரடங்கு காரணமாக வீடுகள்தோறும் மின் கணக்கிடும் முறையை செயல்படுத்த முடியாத நிலை உள்ளது. இந்நிலையில்கடந்த ஆண்டு மே மாதம் செலுத்திய மின் கட்டணத்தை செலுத்த தமிழக அரசு உத்தரவிட்டுள்ளது. அதேவேளை மின் கட்டணத்தில் பெரும் குழப்பம் ஏற்படுத்தி கட்டணத்தை உயர்த்தியுள்ளதாக குற்றச்சாட்டுகள் எழுந்துள்ளன.    இந்நிலையில் இது குறித்து சேலத்தில் பேசிய மின்சாரத்துறை அமைச்சர் செந்திலாபாலாஜி, ‘’தமிழகத்தில் தளர்வுகளுடன் கூடிய ஊரடங்கு வருகிற 14-ந்தேதி வரை நீட்டிக்கப்பட்டுள்ளது. தமிழகத்தில் கொரோனா ஊரடங்கு காரணமாக வீடுகள்தோறும் மின் கணக்கிடும் முறையை செயல்படுத்த முடியாத நிலை உள்ளது. இதனால் மின் கட்டணம் செலுத்துவதற்கு முதல் முறையாக பல்வேறு சலுகைகள் வழங்கப்பட்டுள்ளது.  அதாவது கடந்த மே மாதம் செலுத்த வேண்டிய மின் கட்டணத்திற்கு 2019-ம் ஆண்டு மே மாதம் செலுத்திய மின் கட்டணத்தை பொதுமக்கள் செலுத்தி கொள்ளலாம் என்று அறிவுறுத்தப்பட்டது. இதனை 85 சதவீதம் பேர் ஏற்றுள்ளனர். மீதி உள்ள 10 முதல் 15 சதவீதம் பேர் கூடுதலாக கட்டணம் வசூலிப்பதாக கருத்து தெரிவித்துள்ளனர்.  மே மாதத்திற்கு முந்தைய மாத மின் கட்டணத்தை அதாவது ஏப்ரல் மாதம் கட்டியதை செலுத்தலாம். அல்லது வீடுகளில் உள்ள மின் மீட்டரில் பதிவாகி இருக்கும் மின்பதிவு அளவீட்டை பொதுமக்கள் தங்களது செல்போனில் படம் பிடித்து அதை மின் அலுவலகத்திற்கு சென்று காண்பித்தால் அதை கணக்கீடு செய்து தொகையை செலுத்தி கொள்ளலாம். தமிழகத்தில் இதுவரை இல்லாத வகையில் மின் கட்டணம் செலுத்துவதற்கு 3 வாய்ப்புகள் பொதுமக்களுக்கு வழங்கப்பட்டு உள்ளது. பொதுமக்கள் எதை விரும்புகிறார்களோ? அதை அவர்கள் பயன்படுத்தி கொள்ளலாம். குறிப்பாக டெபாசிட் எனப்படும் கூடுதல் வைப்பு தொகையும் பொதுமக்களிடம் வாங்கக்கூடாது என்று தெரிவிக்கப்பட்டுள்ளது’’ என அவர் தெரிவித்துள்ளார். &nbsp;அதே நேரத்தில், கேரளா, ஆந்திரா &nbsp;மாநிலங்களில் ஊரடங்கு காலத்தில் மின்கட்டணம் முழுவதும் ரத்து செய்யப்பட்டுள்ளது குறிப்பிடத்தக்கது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/is-there-a-mess-in-the-electricity-bill-senthil-balaji-gives-3-options--quiul3","image":["https:\/\/static.asianetnews.com\/images\/01efb4dp65yf14381dwghajw0g\/electricity-bill-jpg_760x400.jpg"],"pubdate":"Fri, 11 Jun 2021 10:45:03 +0530"},{"title":"பாபா படத்தில் ஏற்பட்ட பஞ்சாயத்து.. 20 வருடமாக ரஜினியுடன் நடிக்காத பிரகாஷ்ராஜ்","text":"<p>தமிழ் சினிமாவில் தவிர்க்க முடியாத நடிகர்களில் ஒருவர் பிரகாஷ்ராஜ் மற்றும் சூப்பர் ஸ்டார் ரஜினிகாந்த். சூப்பர் ஸ்டார் ரஜினிகாந்த் என்ற பவர்புல் நடிகர் இருந்தால் அவருக்கு ஏற்ற சரியான வில்லனாக இருப்பது பிரகாஷ்ராஜ் தான்.<\/p>\n<p>எந்த கதாபாத்திரம் கொடுத்தாலும் அதை அசால்ட்டாக செய்பவர். ரஜினியின் படையப்பா படத்தில் கூட கிளைமாக்ஸ் காட்சியில் போலீஸ் அதிகாரியாக சில நிமிடங்கள் நடித்திருப்பார்.<\/p>\n<p>அதன்பிறகு பிரகாஷ்ராஜை பிடித்துப்போய் பாபா பட வாய்ப்பை கொடுத்தாராம் ரஜினிகாந்த். பாபா படத்தில் வரும் அரசியல்வாதி கதாபாத்திரத்தில் முதலில் பிரகாஷ்ராஜ் ஒப்பந்தம் செய்யப்பட்ட அட்வான்ஸ் கொடுத்து சில காட்சிகளில் நடித்து முடித்து விட்டாராம்.<\/p>\n<p>பாபா ரஜினியின் சொந்த கதை என்பதால் அதில் அரசியல்வாதிகளுக்கான காட்சிகளை குறைத்துவிட்டு சாமியார் காட்சிகளை அதிகப்படுத்தி விட்டாராம். இதுகுறித்து பிரகாஷ்ராஜிடம் தெரிவிக்க, மாற்றம் இருந்தால் பரவாயில்லை, ஆனால் கேரக்டரின் முக்கியத்துவம் குறையக் கூடாது என கேட்டுக் கொண்டாராம்.<\/p>\n<p>அதன் பிறகு கதை கேட்ட பிரகாஷ்ராஜ், தன்னுடைய கேரக்டரில் முக்கியத்துவம் இல்லை என சொல்லி அந்த படத்தில் நடிக்க முடியாது என்று கூறிவிட்டாராம். இது ரஜினியின் காதுக்கு செல்ல, அவரும் தப்பு நம்முடையது தான், இதனால் பிரகாஷ்ராஜை குறை சொல்ல ஒன்றும் இல்லை எனவும், அவரிடம் கொடுத்த அட்வான்ஸ் தொகையை வாங்க வேண்டாம் எனவும் கேட்டுக் கொண்டாராம்.<\/p>\n<p>அதன் பிறகு கிட்டத்தட்ட இருபது வருடங்கள் கழித்து தற்போது தான் ரஜினியுடன் நடித்து வருகிறார் பிரகாஷ் ராஜ். சன் பிக்சர்ஸ் தயாரிக்கும் அண்ணாத்த படத்தில் ரஜினியுடன் பிரகாஷ்ராஜ் நடித்து வருகிறார் என்பது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_238904\" style=\"width: 610px;\"><img alt=\"rajini-prakashraj-cinemapettai\" class=\"wp-image-238904 size-full\" height=\"334\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/rajini-prakashraj-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-238904\">rajini-prakashraj-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/after-20-years-later-prakash-raj-acted-with-rajini\/\" rel=\"nofollow\">பாபா படத்தில் ஏற்பட்ட பஞ்சாயத்து.. 20 வருடமாக ரஜினியுடன் நடிக்காத பிரகாஷ்ராஜ்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/after-20-years-later-prakash-raj-acted-with-rajini\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/rajini-prakashraj-cinemapettai.jpg"],"pubdate":"Fri, 11 Jun 2021 10:39:33 +0000"},{"title":"லஞ்சம் வாங்குற ஒவ்வொரு அதிகாரிக்கும் இது ஒரு பாடம்.. பொறி வைத்து தூக்கிய சிபிஐ அதிகாரிகள்.","text":"சென்னை மற்றும் மதுரையைச் சேர்ந்த தனியார் நிறுவனங்களிடம் இருந்து சட்டவிரோதமாக லஞ்சம் வாங்கிய மதுரை மண்டல மத்திய பொதுப்பணித்துறை நிர்வாகப் பொறியாளர் உட்பட மூவரை சி.பி.ஐ அதிகாரிகள் கைது செய்துள்ளனர். சென்னை மற்றும் மதுரையைச் சேர்ந்த இரு தனியார் நிறுவன உரிமையாளர் மற்றும் ஒப்பந்ததார்களிடம் &nbsp;லஞ்சம் பெற்றுக்கொண்டு அவர்களுக்குத் தேவையான பணிகளை செய்து வருவதாக மதுரை மண்டல மத்திய பொதுப்பணித்துறை நிர்வாகப் பொறியாளர் பாஸ்கர் என்பவர் மீது புகார் எழுந்தது. இது தொடர்பாக விசாரணை சி.பி.ஐ வசம் ஒப்படைக்கப்பட்ட நிலையில், அது குறித்து சி.பி.ஐ அதிகாரிகள் விசாரணை மேற்கொண்டனர்.&nbsp;    விசாரணையில் மதுரை மண்டல மத்திய பொதுப்பணித் துறை நிர்வாகப் பொறியாளர் பாஸ்கர் மதுரையைச் சேர்ந்த பிரம்மா டெவெலப்பர்ஸ் (Brahma Developers) மற்றும் சென்னையைச் சேர்ந்த எஸ்.கே எலக்ட்ரிகல்ஸ் (SK Electricals) ஆகிய இரு நிறுவனங்களிடம் இருந்து 1.5 லட்சம் ரூபாய் லஞ்சமாகப் பெற்றுக்கொண்டு அவர்களின் தேவைக்கேற்ப அலுவல் பணிகளை விரைந்து முடிக்க உதவியதோடு, அவர்கள் தரப்பில் செலுத்தப்பட்ட சேவை வரிகளை திரும்பப்பெற தேவையான வழிவகைகளை செய்து கொடுத்தது தகுந்த ஆதாரங்களுடன் உறுதியானது. இதனையடுத்து மதுரை மண்டல மத்திய பொதுப்பணித் துறை நிர்வாகப் பொறியாளர் பாஸ்கர், பிரம்மா டெவெலப்பர்ஸ் உரிமையாளர் சிவசங்கர் ராஜா மற்றும் எஸ்.கே எலக்ட்ரிகல்ஸ் ஒப்பந்ததாரரான நாராயணன் ஆகிய மூவரையும் சி.பி.ஐ அதிகாரிகள் கைது செய்துள்ளனர்.&nbsp;    மேலும், கைது செய்யப்பட்ட பாஸ்கரிடம் இருந்து அவர் லஞ்சமாகப் பெற்ற பணம் ரூ. 70 ஆயிரத்தை பறிமுதல் செய்தனர். மேலும், அவரது அலுவலகத்தில் நடத்தப்பட்ட சோதனையில் பாஸ்கர் பல்வேறு ஒப்பந்ததாரர்கள் மற்றும் நிறுவன உரிமையாளர்களிடம் இருந்து லஞ்சமாகப் பெற்ற பணம் சுமார் 1 லட்சத்து 85 ஆயிரம் ரூபாயையும் சி.பி.ஐ அதிகாரிகள் கைப்பற்றி பறிமுதல் செய்தனர். இதனைத் தொடர்ந்து கைது செய்யப்பட்ட மூவரும் மதுரை சி.பி.ஐ சிறப்பு நீதிமன்ற நீதிபதி முன்னிலையில் ஆஜர்படுத்தப்பட்டு 14 நாள் நீதிமன்ற காவலில் அடைக்கப்பட்டனர். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/this-is-a-lesson-for-every-officer-who-takes-bribes-central-public-work-engineer-arrest-cbi-officers--quiu3x","image":["https:\/\/static.asianetnews.com\/images\/01f7wpk8ae4mv4t1kvd093652c\/cbi-jpg_760x400.jpg"],"pubdate":"Fri, 11 Jun 2021 10:34:46 +0530"},{"title":"ஒரு காலத்தில் ரஜினியை விட 3 மடங்கு அதிக சம்பளம் வாங்கிய ராமராஜன்.. எந்தப படத்திற்கு தெரியுமா.?","text":"<p>தென்னிந்திய சினிமாவில் ஒரு காலத்தில் கலக்கிக் கொண்டிருந்தவர் தான் மக்கள் நாயகன் ராமராஜன். ஒரு நடிகனாக, இயக்குநராக மற்றும் அரசியல்வாதியாக வாழ்ந்து ரசிகர்கள் மத்தியில் இன்றும் நீங்கா இடம் பிடித்துள்ளார்.<\/p>\n<p>நடிப்பைத் தாண்டி மண்ணுக்கேத்த பொண்ணு என்ற படத்தின் மூலம் இயக்குனராக அறிமுகமானார். 1989ஆம் ஆண்டு ராமராஜன், கனகா, கவுண்டமணி, செந்தில் போன்ற பிரபலங்கள் நடிப்பில் வெளியான படம் கரகாட்டக்காரன்.<\/p>\n<p>காமெடி, காதல், சென்டிமென்ட் என பட்டையை கிளப்பிய இந்த படம் ராமராஜனை புகழின் உச்சிக்கே கொண்டு சென்றது. கவுண்டமணி மற்றும் செந்திலுக்கு இது 100வது வெற்றி படமாக அமைந்தது.<\/p>\n<p>இந்த படத்தில் நடிப்பதற்காக ராமராஜனுக்கு கிட்டத்தட்ட ஒரு லட்ச ரூபாய் கொடுத்துள்ளனர். இந்த சமயத்தில் வளர்ந்து வரும் நடிகராக இருந்த சூப்பர் ஸ்டார் ரஜினிகாந்த் கூட 30,000 ரூபாய் சம்பளம் வாங்கிக் கொண்டு இருந்தாராம்.<\/p>\n<p>இதை வைத்து பார்க்கும் போது 3 மடங்கு அதிகமாக சம்பளம் வாங்கியுள்ளார் ராமராஜன். அப்படி கொடிகட்டிப் பறந்த ராமராஜன், சினிமாவில் ஏற்பட்ட சறுக்கல் தொடர முடியாமல் அரசியலுக்குத் சென்று விட்டார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_185874\" style=\"width: 710px;\"><img alt=\"karakattakaran-cinemapettai\" class=\"size-full wp-image-185874\" height=\"390\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/06\/karakattakaran-cinemapettai.jpg\" width=\"700\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-185874\">karakattakaran-cinemapettai<\/p><\/div>\n<p>ராமராஜன் கடைசியாக நடித்த படம் 2012ம் ஆண்டு மேதை என்ற படத்தில் நடித்தார் அதற்குப்பின் எந்த ஒரு படமும் நடிக்கவில்லை.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/ramarajan-paid-3-times-higher-salary-then-rajini-during-the-peak-hours\/\" rel=\"nofollow\">ஒரு காலத்தில் ரஜினியை விட 3 மடங்கு அதிக சம்பளம் வாங்கிய ராமராஜன்.. எந்தப படத்திற்கு தெரியுமா.?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/ramarajan-paid-3-times-higher-salary-then-rajini-during-the-peak-hours\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/06\/karakattakaran-cinemapettai.jpg"],"pubdate":"Fri, 11 Jun 2021 10:27:54 +0000"},{"title":"மதுரை: தொடர் ஊழல் புகார்கள்... மத்திய பொதுப்பணித்துறை அதிகாரியைப் பொறிவைத்துப் பிடித்த சி.பி.ஐ!","text":"<p>ஒப்பந்தப் பணிகளுக்கான தொகையை வழங்க லஞ்சம் வாங்கிய மத்திய பொதுப்பணித்துறை நிர்வாகப் பொறியாளரையும், லஞ்சம் கொடுத்த ஒப்பந்ததாரர்களையும் சிபிஐ அதிகாரிகள் கைதுசெய்ததன் மூலம், மாநில பொதுப்பணித்துறையில் நடைபெறும் ஊழல்களுக்கு நிகராக, மத்திய பொதுப்பணித்துறையிலும் நடப்பது அதிர்ச்சியை ஏற்படுத்தியுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-12\/3539f181-ba87-4701-831d-19282097ebd9\/72597_thumb_1.jpg\" \/><figcaption>லஞ்சம்<\/figcaption><\/figure><p>மதுரையிலுள்ள மத்திய பொதுப்பணித்துறை மண்டல அலுவலகத்தில் நிர்வாகப் பொறியாளராக பணியாற்றிவருபவர் பாஸ்கர். இவர்மீது பல்வேறு ஊழல் புகார்கள் சிபிஐ-க்குச் சென்றுள்ளன.<\/p><p>அந்த அடிப்படையில் சி.பி.ஐ அதிகாரிகள் நிர்வாகப் பொறியாளர் பாஸ்கரைப் பற்றி ரகசியமாக விசாரித்தும், அவருடைய அலுவலக தொலைபேசி மற்றும் அலைபேசிக்கு வரும் அழைப்புகளை கண்காணித்தும் வந்தனர்.<\/p><p>இந்தநிலையில் மத்திய பொதுப்பணித்துறை ஒப்பந்தப் பணிகளை எடுத்துவந்த ஒப்பந்ததாரர்களான சிவசங்கர்ராஜா, நாராயணன் ஆகிய இருவர், தாங்கள் எடுத்த  பணிக்கான தொகையை உடனடியாக வழங்கும்படி பாஸ்கரிடம் கேட்டுள்ளனர். அதற்கு தனக்கு லஞ்சம் தர வேண்டும் எனப் பேரம் பேசியுள்ளார். அதற்கு ஒப்புக்கொண்டவர்களிடம் வீட்டுக்கு வந்து  கொடுக்குமாறு கூறியுள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-10\/94854c1d-fc19-4267-9998-8ee343e6b101\/012.jpg\" \/><figcaption>சி.பி.ஐ <\/figcaption><\/figure><p>இதை சி.பி.ஐ அதிகாரிகள் உறுதி செய்துகொண்டனர். நேற்று முன்தினம் இரவு மதுரை மீனாம்பாள்புரத்திலுள்ள மத்திய அரசு அலுவலர் குடியிருப்பிலுள்ள  பாஸ்கரின் வீட்டுக்கு ஒப்பந்ததாரர்கள் சிவசங்கர் ராஜா, நாராயணன் இருவரும் லஞ்சப் பணத்துடன் வந்துள்ளனர்.<\/p><p>லஞ்சப் பணத்தை  வாங்கும்போது அங்கு மறைந்திருந்த சி.பி.ஐ அதிகாரிகள், பொறியாளர் பாஸ்கரையும் லஞ்சம் கொடுத்த ஒப்பந்ததாரர்கள் சிவசங்கர்ராஜா, நாராயணன் இருவரையும் கைதுசெய்து ரூ 70,000-ஐயும் கைப்பற்றினார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/a0dcbcac-4336-4080-9dd0-4c25aff3fb0e\/IMG_20210611_WA0005.jpg\" \/><figcaption>கைதுசெய்யப்பட்டவர்கள்<\/figcaption><\/figure><p>அதன் பிறகு மத்திய பொதுப்பணித்துறை அலுவலகத்தில் பொறியாளர் பாஸ்கர் அறையைச் சோதனை நடத்தி, அங்கும் கவர்களில் இருந்த பணத்தைக் கைப்பற்றினர். இதையும் சேர்த்து மொத்தம் ரூ 1,85,000-யுடன் மூவரையும் மதுரை சி.பி.ஐ நீதிமன்றத்தில் ஆஜர்படுத்தினார்கள். அதன் பிறகு அவர்கள் ரிமாண்ட் செய்யப்பட்டார்கள். தொடர்ந்து மதுரை மத்திய பொதுப்பணித்துறை அலுவலகத்தில் நடந்துவரும் ஊழல்களை சி.பி.ஐ விசாரித்து வருகிறது.<\/p><p>மாநில பொதுப்பணித்துறை அதிகாரிகள் மீது வருவதுபோல, மத்திய பொதுப்பணித்துறை அதிகாரிகள் மீதும் ஊழல் குற்றச்சாட்டுகள் அதிகமாகவருவதாகச் சொல்கிறார்கள் இந்த விவகாரம் குறித்து அறிந்த அதிகாரிகள் சிலர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/central-pwd-engineer-arrested-at-madurai-in-scam-issue","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/a0dcbcac-4336-4080-9dd0-4c25aff3fb0e\/IMG_20210611_WA0005.jpg"],"pubdate":"Fri, 11 Jun 2021 10:27:46 +0000"},{"title":"‘Battlegrounds’ கேமிற்கு வலுக்கும் எதிர்ப்புகள் – தடை செய்ய கோரி பலர் ட்வீட்..!","text":"<p>PUBG விளையாட்டின் புதிய பரிணாமமான Battlegrounds கேமிற்கு கடக்கும் எதிர்ப்புகள் உண்டாகியுள்ளது. அந்த கேமை இந்தியாவில் தடை செய்ய கோரி பலர் ட்விட்டரில் ட்வீட் செய்து வருகின்றனர்.<\/p>\n\n\n\n<p>பல இந்திய அரசியல் பிரமுகர்களும் இந்த கேமை தடை செய்ய என பிரதமர் நரேந்திர மோடியிடம் கோரிக்கை விடுத்துள்ளனர்.<\/p>\n\n\n\n<p>இதற்கு காரணம் இந்த கேமை உருவாக்கிய Krafton நிறுவனம் சீன நாட்டை சேர்ந்த நிறுவனம். இந்த கேம் மூலம் சீன நாடு நம் நாட்டின் பாதுகாப்பையும் நம் மக்களின் பிரைவசியையும் குலைக்க நேரிடும் என பலர் அச்சம் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Requested <a href=\"https:\/\/twitter.com\/PMOIndia?ref_src=twsrc%5Etfw\">@PMOIndia<\/a> <a href=\"https:\/\/twitter.com\/narendramodi?ref_src=twsrc%5Etfw\">@narendramodi<\/a> ji to not allow Chinese deception <a href=\"https:\/\/twitter.com\/hashtag\/BattlegroundsMobileIndia?src=hash&amp;ref_src=twsrc%5Etfw\">#BattlegroundsMobileIndia<\/a>. It is a big threat to security of India &amp; privacy of our citizens and a way to circumvent &amp; disregard our laws.<a href=\"https:\/\/twitter.com\/AmitShah?ref_src=twsrc%5Etfw\">@AmitShah<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/IndiaBanBattlegrounds?src=hash&amp;ref_src=twsrc%5Etfw\">#IndiaBanBattlegrounds<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/NationFirst?src=hash&amp;ref_src=twsrc%5Etfw\">#NationFirst<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/AatmaNirbharBharat?src=hash&amp;ref_src=twsrc%5Etfw\">#AatmaNirbharBharat<\/a> <a href=\"https:\/\/twitter.com\/ANI?ref_src=twsrc%5Etfw\">@ANI<\/a> <a href=\"https:\/\/t.co\/H8nzUJ4aRk\">pic.twitter.com\/H8nzUJ4aRk<\/a><\/p>&mdash; Ninong Ering <img alt=\"🇮🇳\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f1ee-1f1f3.png\" style=\"height: 1em;\" \/> (@ninong_erring) <a href=\"https:\/\/twitter.com\/ninong_erring\/status\/1395994228363120640?ref_src=twsrc%5Etfw\">May 22, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>தகவல் தொழில்நுட்ப சட்டத்தின் பிரிவு 69 ஏ இன் கீழ், மிகவும் பிரபலமான PlayerUnknown’s Battlegrounds (PUBG) மொபைல் உட்பட தேசிய பாதுகாப்பு தொடர்பான 118 பயன்பாடுகளை இந்திய அரசு செப்டம்பர் 2 ம் தேதி தடை செய்தது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Government Blocks 118 Mobile Apps which are prejudicial to sovereignty and integrity of India, defence of India, security of state and public order.<a href=\"https:\/\/twitter.com\/hashtag\/PUBG?src=hash&amp;ref_src=twsrc%5Etfw\">#PUBG<\/a> MOBILE among 118 additional Apps banned by the Government <br \/><br \/>Read here: <a href=\"https:\/\/t.co\/fATgSxpCSN\">https:\/\/t.co\/fATgSxpCSN<\/a><\/p>&mdash; PIB India (@PIB_India) <a href=\"https:\/\/twitter.com\/PIB_India\/status\/1301133865432444929?ref_src=twsrc%5Etfw\">September 2, 2020<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>உலகளவில் 600 மில்லியனுக்கும் அதிகமான பதிவிறக்கங்கள் மற்றும் 50 மில்லியனுக்கும் அதிகமான செயலில் உள்ள PUBG, இந்தியாவில் கிட்டத்தட்ட 33 மில்லியன் பயனர்களைக் கொண்டிருந்தது.<\/p>\n\n\n\n<p>இந்தியாவில் தடை செய்யப்பட்ட இந்த விளையாட்டு தற்போது புதிய பரிணாமத்தில் மீண்டும் அறிமுகம் செய்யப்பட இருப்பது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>இருப்பினும், இந்த விளையாட்டு PUBG மொபைல் விளையாட்டாக இந்தியாவில் அறிமுகமாகாமல் Battlegrounds mobile india என்ற பெயரில் அறிமுகமாகிறது.<\/p>\n\n\n\n<p>Battlegrounds Mobile India வீடியோ கேம் விளையாட்டுக்கான முன்பதிவு இப்போது கூகிள் பிளே ஸ்டோரில் திறக்கப்பட்டுள்ளது. இதனைத்தொடர்ந்து பலர் முன்பதிவு செய்தனர். ஆனால், தற்போது பலர் அந்த கேமை இந்தியாவில் தடை செய்ய வேண்டும் என வலியுறுத்தி வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/indian-politicians-urge-to-ban-battlegrounds-video-game\/\" rel=\"nofollow\">&#8216;Battlegrounds&#8217; கேமிற்கு வலுக்கும் எதிர்ப்புகள் &#8211; தடை செய்ய கோரி பலர் ட்வீட்..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/indian-politicians-urge-to-ban-battlegrounds-video-game\/","image":["https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f1ee-1f1f3.png"],"pubdate":"Fri, 11 Jun 2021 10:18:57 +0000"},{"title":"பிக்பாஸ் விட்டு விலகிய தயாரிப்பு நிறுவனம்.. காரணம் கேட்டு விஸ்வரூபம் எடுத்த கமல்","text":"<p><span style=\"font-weight: 400;\">தமிழ் சினிமாவில் முன்னணி நடிகராக இருப்பவர் கமல்ஹாசன். இவரது நடிப்பில் வெளியான படங்கள் அனைத்துமே ரசிகர்களின் ஆதரவால் கோடிக்கணக்கில் வசூலை பெற்று வருகின்றன. அதுமட்டுமில்லாமல் கமலஹாசன் நடித்த அனைத்து படங்களுமே வசூல் ரீதியாகவும், விமர்சன ரீதியாகவும் தொடர்ந்து சாதனை படைத்து வருகின்றன.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">ஆனால் சமீபத்தில் விஜய் டிவி பிக் பாஸ் நிகழ்ச்சி தொகுத்து வழங்குவதன் காரணமாக முழு நேர தொகுப்பாளராக மாறினார் கமல்ஹாசன். அதுமட்டுமில்லாமல் அவருடைய தனித்துவமான பேச்சாலும், போட்டியாளர்கள் மீது வைக்கும் நாசுக்கான விமர்சனங்களும் ரசிகர்களிடம் பெரிய அளவு வரவேற்கப்பட்டன.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">தற்போது பிக்பாஸ் நிகழ்ச்சி தயாரித்து வந்த <\/span><span style=\"font-weight: 400;\">Endemol Shine  நிறுவனம் வெளியேறி உள்ளதாகவும். அதுமட்டுமில்லாமல் பிக்பாஸ் 5 வது சீசன் கமல்ஹாசன் தயாரிப்பதாகவும் தகவல்கள் வெளியாகி உள்ளன. இந்த நிறுவனம்தான் பிக்பாஸ் காப்பிரைட் வாங்கி உலகம் முழுவதும் ஒளிபரப்பி வருகின்றன. பிக்பாஸ் நிகழ்ச்சி நடத்துவதில் இவர்கள் வல்லவர்கள் என்று தான் கூறவேண்டும் எந்த பிரச்சனை இருந்தாலும் அதை அசால்ட்டாக சமாளித்து விடுவார்கள்.<\/span><\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235602\" style=\"width: 610px;\"><img alt=\"biggboss-5-tamil-cinemapettai\" class=\"size-full wp-image-235602\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/biggboss-5-tamil-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235602\">biggboss-5-tamil-cinemapettai<\/p><\/div>\n<p><span style=\"font-weight: 400;\">பிக்பாஸ் நிகழ்ச்சி தயாரித்த Endemol Shine  நிறுவனம்  Banijay எனும் பிரெஞ்சு நிறுவனம் வாங்கி விட்டதாகவும் உலகம் முழுவதும் பல கிளைகளை வைத்திருக்கும் இந்நிறுவனம் விஜய் டிவி  நிகழ்ச்சிகளை சமீபகாலமாக தயாரித்து வருவதாகவும் தகவல் வெளியாகி உள்ளது.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">பிக்பாஸ் நிகழ்ச்சி அனைத்து உரிமைகளும் Banijay நிறுவனத்துடன் உள்ளது. இந்நிறுவனம் கமல்ஹாசன் ராஜ் பிலிம்ஸ் நிறுவனமும் இணைந்து ஒரு சில வெப் சீரியஸ்களை தயாரிக்க இருப்பதாக முடிவு செய்துள்ளன. இந்தத் தகவலை அரசல்புரசலாக தெரிந்தவர்கள்தான் பிக் பாஸ் 5 சீசனை கமல்ஹாசன் தயாரிப்பதாக கூறியுள்ளனர். ஆனால் உண்மையில் கமல்ஹாசன் தயாரிப்பதற்கான எந்த ஒரு அறிவிப்பும் வெளியாகவில்லை. இதனைப்பற்றி அதிகாரப்பூர்வ அறிவிப்பு வெளியாகும் என சினிமா வட்டாரத்தில் இருப்பவர்கள் கூறிவருகின்றனர்.<\/span><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vijay-tv-bigg-boss-secrets-for-kamal-haasan\/\" rel=\"nofollow\">பிக்பாஸ் விட்டு விலகிய தயாரிப்பு நிறுவனம்.. காரணம் கேட்டு விஸ்வரூபம் எடுத்த கமல்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vijay-tv-bigg-boss-secrets-for-kamal-haasan\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/biggboss-5-tamil-cinemapettai.jpg"],"pubdate":"Fri, 11 Jun 2021 10:09:58 +0000"},{"title":"சசிகலா ஆடியோ விவகாரம்: `கட்சிக்குள் சமூகரீதியாகப் பிரச்னையா?!’ - கே.சி.வீரமணி சொல்வதென்ன?","text":"<p>‘‘பதவி, பட்டம், அதிகாரம் ஆகியவற்றுக்கு நான் ஆசைப்பட்டவளில்லை. அரசியலிலிருந்து ஒதுங்கிக்கொள்கிறேன்’’ என்று சட்டமன்றத் தேர்தலுக்கு முன் அடுக்குமொழி வசனத்தில் அறிக்கைவிட்டிருந்த சசிகலா, தற்சமயம் ரீ-என்ட்ரி கொடுக்க விஸ்வரூபம் எடுத்திருக்கிறார். ஒருங்கிணைப்பாளர் ஓ.பி.எஸ் தரப்பிலிருந்து சசிகலாவுக்கு கிரீன் சிக்னல் கிடைத்துள்ளதாகவும், இணை ஒருங்கிணைப்பாளர் இ.பி.எஸ் தரப்பில் ரெட் சிக்னல் காட்டப்படுவதாகவும் தகவல்கள் உலாவுகின்றன. <\/p><p>‘‘ `பாகுபலி’, ராஜமாதாவைப்போல் சசிகலா தன்னை பாவித்துக்கொண்டு கண்ணசைவாலும், கையசைவாலும் அ.தி.மு.க தொண்டர்களைக் கட்டிப்போட திட்டமிட்டிருக்கிறார். அவரின் எண்ணம் ஈடேறாது’’ என்று எடப்பாடி பழனிசாமி தரப்பு பதறுகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/4ec228e8-77cc-4df9-a919-76aac7abe7eb\/adadaad.jpg\" \/><figcaption>கே.பி.முனுசாமி<\/figcaption><\/figure><p>அதிலும், துணை ஒருங்கிணைப்பாளரான கே.பி.முனுசாமிக்குத்தான் சசிகலாவின் வருகை மிகவும் கவலையளிக்கச் செய்திருக்கிறது. சசிகலா பேசியிருந்த ஆடியோவுக்கு முதலில் எதிர்ப்புக்குரல் கொடுத்தவர் முனுசாமிதான். சசிகலாவுடன் முனுசாமிக்கு நீண்டகாலமாகவே பகை இருக்கிறது. 2011-ல், சசிகலா மற்றும் அவரின் உறவினர்களைக் கட்சியிலிருந்து நீக்கிய ஜெயலலிதா, போயஸ் கார்டனிலிருந்தும் வெளியே அனுப்பினார். <\/p><p>அந்த சமயம் பேசிய கே.பி.முனுசாமி, ‘‘சாணிகளெல்லாம் தங்களைப் பிள்ளையார் என்று நினைத்துக்கொள்கிறார்கள். அம்மா பிடித்து வைத்தால்தான் பிள்ளையார். இல்லையென்றால், அவர்கள் சாணிதான்’’ என்று சசிகலாவைக் கடுமையாக விமர்சனம் செய்திருந்தார். <\/p><p>சில காலம் கழித்து, மீண்டும் போயஸ் கார்டனுக்குள் சேர்த்துக்கொள்ளப்பட்டார் சசிகலா. அதன் பிறகு, கட்சியிலிருந்து ஓரங்கட்டப்பட்ட கே.பி.முனுசாமி, ஜெயலலிதா மறைக்குப் பின்னரே லைம்லைட்டுக்கு வந்தார். சசிகலா தொடர்பான சில கேள்விகளுக்கு விளக்கம் பெறுவதற்காக கே.பி.முனுசாமியின் செல் நம்பரைக் கடந்த ஒரு வாரமாகத் தொடர்பு கொண்டோம். அவர் போனை எடுக்கவில்லை. தொடர்ந்து, முனுசாமியின் உதவியாளரான பழனிக்கு போன் செய்தோம். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/92ae10b8-08f1-43db-b114-42dd101f5609\/105343.webp\" \/><figcaption>சி.வி.சண்முகம்<\/figcaption><\/figure><p>‘‘சசிகலா தொடர்பாக, கொஞ்ச நாளைக்கு எதையும் பேச வேண்டாம் என்றிருக்கிறார். சசிகலா ஆதரவாளர்கள் நிறைய பேர் போன் செய்கிறார்கள். அண்ணன் போனை எடுக்காததால், எனக்கு நள்ளிரவு 1 மணிக்கு ஒருவன் போன் செய்து வாயைப் பிடுங்கப் பார்க்கிறான்’’ என்றார் உதவியாளர் பழனி. <\/p><p>கே.பி.முனுசாமியைத் தொடர்ந்து, அவர் சமூகத்தைச் சேர்ந்த முன்னாள் அமைச்சர்கள் சி.வி.சண்முகம், கே.சி.வீரமணி ஆகியோரும் சசிகலாவை விமர்சிக்கத் தொடங்கியிருக்கிறார்கள். இதன் மூலம் சமூகரீதியாகத் தன் பலத்தைக் காட்ட முயல்கிறாரா முனுசாமி என்கிற கேள்வியும் எழுந்திருக்கிறது. இந்தநிலையில், சசிகலா தரப்பினரிடமிருந்து தனக்குக் கொலை மிரட்டல் வருவதாக திண்டிவனம் ரோஷனை காவல் நிலையத்தில் புகாரளித்துள்ளார் சி.வி.சண்முகம். <\/p><p>புகார் மனுவில், இதுவரை 500 போன் கால்கள் வந்திருப்பதாகவும், அனைவரும் ஆபாசமாகத் திட்டுவதாகவும் குமுறியிருக்கிறார் சண்முகம். <\/p><p>கே.பி.முனுசாமி, சி.வி.சண்முகம் ஆகியோரைப் போன்றே கே.சி.வீரமணிக்கும் சசிகலாவுடன் நீண்டகாலமாகப் பனிப்போர் நீடிக்கிறது. சி.வி.சண்முகத்துக்குக் கொலை மிரட்டல் வருவதையறிந்து கொந்தளித்துள்ளார் வீரமணி.<\/p><p>கே.சி.வீரமணியிடம் பேசினோம். ‘‘எடப்பாடியார் என்ன சொல்லியிருக்கிறாரோ, அதுதான் எங்களின் நிலைப்பாடும். கட்சித் தலைமைக்கு நாங்கள் கட்டுப்பட்டிருப்போம். சசிகலா மீது நடவடிக்கை எடுத்து ரொம்ப நாள் ஆகிறது. யாருடைய தூண்டுதலாலோ, அவர் இப்படிச் செய்கிறார். பின்னாலிருந்து அவரைப் பேச வைப்பவர் யாரென்றுதான் தெரியவில்லை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/e6f28510-ab65-4a2b-b513-9bb20bc9c267\/K_C_Veeramani.jpg\" \/><figcaption>கே.சி.வீரமணி<\/figcaption><\/figure><p>இரட்டைத் தலைமையில் எந்தப் பிரச்னையும் இல்லை. ஓ.பி.எஸ்-ஸும், இ.பி.எஸ்-ஸும் ஒற்றுமையாகத்தான் இருக்கிறார்கள்’’ என்றவரிடம்...<\/p><p><strong>‘‘கட்சிக்குள் சமூகரீதியாக பிரச்னை எழுந்திருப்பதுபோல் தெரிகிறதே?’’ என்கிற கேள்வியை முன்வைத்தோம்.<\/strong><\/p><p>‘‘அப்படியெல்லாம் இல்லைங்க’’ என்று ஒரே வரியில் அந்தக் கேள்வியைக் கடந்து சென்ற வீரமணி, ‘‘ஐந்து ஆண்டுகளுக்கு ஒரு முறை ஆட்சி மாற்றத்தை மக்கள் விரும்புகிறார்கள். நாங்கள் எப்படியோ, பத்து ஆண்டுகள் இருந்துவிட்டோம். <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\">2016 தேர்தலிலேயே, நாங்கள் மீண்டும் ஆட்சியைப் பிடித்தது அதிசயம்தான்<\/a>. அந்தச் சமயத்தில், அம்மா கஷ்டப்பட்டு ஆட்சியைத் தக்கவைத்துக்கொண்டார். அம்மாவுக்குப் பிறகு வந்த எடப்பாடியாரும் சிறப்பாகத்தான் ஆட்சி செய்தார். விவசாயக் கடன்களை ரத்து செய்தார். எவ்வளவோ நலத்திட்டங்களை செயல்படுத்தினார். ஆனாலும், மக்கள் ஆட்சி மாற்றத்தை விரும்பினார்கள்’’ என்றவரிடம்...<\/p><p><strong>‘‘ஒருவேளை சசிகலா கட்சியைக் கைப்பற்ற மீண்டும் அரசியலுக்குள் வந்துவிட்டால், உங்கள் முடிவு என்னவாக இருக்கும்?’’ என்றோம்.<\/strong><\/p><p>அதற்கு அவர், ‘‘தலைமை என்ன முடிவு செய்கிறதோ, அதற்கு நாங்கள் கட்டுப்படுவோம்’’ என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/sasikala-re-entry-north-tamilnadu-admk-issue","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/12564d44-03b6-43ba-9aab-7a2beee95101\/vikatan_2020_03_72ce10ff_5039_43e7_acea_6bdc0471ddba_p39aad.jpg"],"pubdate":"Fri, 11 Jun 2021 10:09:51 +0000"},{"title":"சென்னையில் இதுவரை 21 லட்சத்திற்கும் மேற்பட்ட தடுப்பூசிகள் செலுத்தப்பட்டுள்ளது.  ககன்தீப் சிங் பேடி அதிரடி.","text":"சென்னை மாநகராட்சிக்கு உட்பட்ட பகுதிகளில் இதுவரை 21 லட்சத்திற்கும் மேற்பட்ட தடுப்பூசிகள் பொதுமக்களுக்கு செலுத்தப்பட்டுள்ளதாக சென்னை மாநகராட்சி ஆணையர் ககன் தீப் சிங் பேடி அறிவிப்பு வெளியிட்டுள்ளார்.  கொரோனா பரவலை கட்டுப்படுத்துவதற்காக சென்னை மாநகராட்சி சார்பில் பல்வேறு நடவடிக்கைகள் மேற்கொள்ளப்பட்டு வருகிறது. அந்த வகையில், தமிழக அரசின் வழிக்காட்டுதலின் படி சென்னை மாநகராட்சிக்கு உட்பட்ட பகுதிகளில் வசிக்கும் பொதுமக்களுக்கு தடுப்பூசி செலுத்தும் பணி கடந்த ஜனவரி மாதம் முதல் தொடர்ச்சியாக நடைபெற்று வருகிறது. முதற்கட்டமாக முன்களப்பணியாளர்கள் மற்றும் 60 வயதிற்கு மேற்பட்டவர்களுக்கும், பின்னர் 45 வயதிற்கு மேற்பட்டவர்கள், அதன் தொடர்ச்சியாக முன்னுரிமை அடிப்படையில் 18 வயது மேற்பட்டவர்களுக்கும் கொரோனா தடுப்பூசி செலுத்தப்பட்டு வருகிறது.&nbsp;    அந்த வகையில் சென்ன மாநகராட்சிக்கு உட்பட்ட பகுதிகளில், கடந்த ஏப்ரல் 9ம் தேதி முதல் தற்போது வரை 21 லட்சத்து 46 ஆயிரத்து 680 நபர்களுக்கு தடுப்பூசிகள் செலுத்தப்பட்டிருப்பதாக சென்னை மாநகராட்சி சார்பில் அறிவிப்பு வெளியிடப்பட்டுள்ளது. அதில் 15 லட்சத்து 59 ஆயிரத்து 783 நபர்களுக்கு முதல் தவணை தடுப்பூசியும், 5 லட்சத்து 86 ஆயிரத்து 897 நபர்களுக்கு இரண்டாம் தடுப்பூசியும் செலுத்தப்பட்டிருப்பதாகவும், அதில் 45வயது மேற்பட்டவர்களுக்கு 66.23% தடுப்பூசிகள் செலுத்தப்பட்டுள்ளதாகவும் தெரிவிக்கப்பட்டுள்ளது.    மேலும், கோயம்பேடு வணிக வளாகத்தில் 8239 &nbsp;வியாபாரிகளுக்கு, காசிமேடு மீன் பிடி துறைமுகத்தில் 2143 வியாபாரிகளுக்கு, சிந்தாதரிப்பேட்டையில் 89 வியாபாரிகளுக்கு தடுப்பூசியும் செலுத்தப்பட்டுள்ளது. வரும் நாட்களிலும் தொடர்ந்து தடுப்பூசி செலுத்தும் பணி நடைப்பெறும் எனவும் மாநகராட்சி சார்பில் குறிப்பிடப்பட்டுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/more-than-21-lakh-vaccines-have-been-given-in-chennai-so-far-kagandeep-singh-bedi-action--quisvk","image":["https:\/\/static.asianetnews.com\/images\/01f5qh19ydjqepd671tqxp2rjm\/capture-png_760x400.jpg"],"pubdate":"Fri, 11 Jun 2021 10:08:08 +0530"},{"title":"அடங்காத சமந்தா.. அடுத்தது என்ன பிரச்சனையோ? என குழப்பத்தில் ரசிகர்கள்","text":"<p>சென்னை பல்லாவரத்தில் பிறந்து தற்போது தெலுங்கு சினிமாவில் முன்னணி நடிகர்களாக இருக்கும் நாகார்ஜுனாவின் மருமகளாவும் பிரபல நடிகர் நாக சைதன்யாவின் மனைவியாகவும் டபுள் புரமோசன் பெற்று டாப் நடிகையாக வலம் வந்து கொண்டிருக்கிறார் சமந்தா.<\/p>\n<p>பெரும்பாலும் திருமணத்திற்கு பிறகு நடிகைகள் படங்களில் நடிக்க ஆர்வம் காட்ட மாட்டார்கள். அப்படியே நடித்தாலும் கட்டுக்கோப்பான குடும்ப குத்து விளக்கு போல் நடிப்பார்கள். இல்லையென்றால் பின்னாடி விவாகரத்து ஆகிவிடுமே. அந்த பயம்தான்.<\/p>\n<p>ஆனால் சமந்தா மட்டும் அதற்கு விதிவிலக்கு. திருமணத்திற்கு பிறகு தான் அளவுக்கு அதிகமாக கவர்ச்சி காட்டி படங்களில் நடித்து வருகிறார். அதுவும் பெட்ரூம் காட்சிகளில் பட்டையைக் கிளப்பி வருகிறார்.<\/p>\n<p>சமீபத்தில் அமேசான் தளத்தில் வெளியான த ஃபேமிலி மேன் 2 வெப் சீரிஸில் சமந்தா அனைவரையும் போட்டுத் தள்ளியது நினைவிருக்கலாம். ஆனால் இந்த வெப்சீரிஸ் இலங்கை தமிழர்களை பற்றி விமர்சித்துள்ளதாக பிரச்சனை பூதாகரமாக வெடித்தது.<\/p>\n<p>இன்னும் அந்த பிரச்சனையை அடங்கிய பாடில்லை. இதற்கிடையில் மீண்டும் ஒரு வெப்சைட் ஒன்றில் நடிக்க ஒப்பந்தமாகியுள்ளாராம் சமந்தா. அதிலும் இதே போன்ற ஒரு முக்கிய பிரச்சினையை கையில் எடுக்க உள்ளார்.<\/p>\n<p>ஏற்கனவே காட்டுத்தீ போல் கொழுந்துவிட்டு எரிந்து கொண்டிருக்கும் பிரச்சனைக்கு நடுவில் மீண்டும் இந்த மாதிரி ஒரு வெப்சீரிஸில் நடிக்க ஒப்பந்தமாகியுள்ளார் என்றால் உண்மையாவே சமந்தாவுக்கு பெரிய தைரியம் இருப்பதை காட்டுகிறது. இருந்தாலும் இது குறித்த சமந்தாவை என்ன சொல்லப் போகிறார்களோ என கவலையில் உள்ளார்களாம் அவரது ரசிகர்கள்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_238896\" style=\"width: 610px;\"><img alt=\"samantha-cinemapettai\" class=\"wp-image-238896 size-full\" height=\"467\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/samantha-cinemapettai-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-238896\">samantha-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/samantha-signs-another-web-series\/\" rel=\"nofollow\">அடங்காத சமந்தா.. அடுத்தது என்ன பிரச்சனையோ? என குழப்பத்தில் ரசிகர்கள்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/samantha-signs-another-web-series\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/samantha-cinemapettai-1.jpg"],"pubdate":"Fri, 11 Jun 2021 10:01:45 +0000"},{"title":"யூனிபார்மை கழட்டிடுவேன் என்று போலீசை மிரட்டிய பெண்ணின் கதி என்ன ஆச்சு தெரியுமா.? ஆண்டவன் இருக்கான் குமாரு.","text":"ஊரடங்கு விதிகளை மீறி வெளியில் வந்த பெண் மற்றும் அவருக்கு ஆதரவாக காவல்துறையினருடன்&nbsp;வாக்குவாதத்தில் ஈடுபட்ட பெண் வழக்கறிஞர் ஆகியோரின் முன் ஜாமீன் மனுக்களை தள்ளுபடி செய்து சென்னை முதன்மை அமர்வு நீதிமன்றம் உத்தரவிட்டுள்ளது.சென்னை சேத்துபட்டு சிக்னலில் போக்குவரத்து உதவி ஆய்வாளர் ஆனந்தன், தலைமை காவலரான ரஜித்குமார் உள்ளிட்ட காவலர்கள் கடந்த வாரம் வாகன தணிக்கையில் ஈடுபட்டுக் கொண்டிருந்தனர். அப்போது, அவ்வழியாக வந்த கார் ஒன்றை வழி மறித்து விசாரணை செய்தனர். காரை ஓடி வந்த சட்டப்படிப்பு படிக்கும் மாணவி பிரீத்தி ராஜனிடமிருந்து ஓட்டுனர் உரிமத்தை பெற்று அபராத ரசீதை கொடுத்துள்ளனர். இதனால் கோபமடைந்த அந்த பெண் நடந்த விஷயத்தை வழக்கறிஞரான தன் தாயிடம் கூறி அங்கு வரவழைத்துள்ளார்.&nbsp;    அங்குவந்த அவரது தாயார் தனுஜா ராஜன், முகக்கவகவசம் இல்லாமல் காவல்துறையினருடன் வாக்குவாதத்தில் ஈடுபட்டார்.&nbsp;ரசீதை வீசி எறிந்து இருவரும் கிளம்பிய வீடியோ சமூக வலைதளங்களில் வேகமாக பரவியது. இதனையடுத்து தலைமை காவலர் ரஜித் குமார் அளித்த புகாரில் சேத்துப்பட்டு போலீசார் 6 பிரிவுகளின் கீழ் இருவர் மீதும் வழக்குபதிவு செய்தனர். கொலை மிரட்டல் விடுத்தது , அரசு ஊழியரை பணி செய்யவிடாமல் தடுப்பது, பேரிடர் மேலாண்மை சட்டப் &nbsp;பிரிவையும் சேர்த்து வழக்கு பதிவு செய்யப்பட்டுள்ளது. இதன் விசாரணைக்கு ஆஜராகும்படி காவல்துறை இருவருக்கும் நோட்டீஸ் அனுப்பியுள்ள நிலையில், தாய் மகள் இருவரும் முன் ஜாமீன் கோரி சென்னை முதன்மை அமர்வு நீதிமன்றத்தில் மனுத்தாக்கல் செய்திருந்தனர்.  இந்த மனு நீதிபதி செல்வக்குமார் முன் விசாரணைக்கு வந்தபோது, மனுதாரர்கள் தரப்பில் ஆஜரான வழக்கறிஞர், காவல்துறை கூறுவது போல் மீன் வாங்க செல்லவில்லை என்றும், மருந்து வாங்க சென்ற மகளை காவல்துறை தடுத்ததால் அங்கு வந்து &nbsp;காவல்துறையிடம் விளக்கம் கேட்டதாக வாதிடப்பட்டது. காவல்துறை பேசிய கடுமையான மோசமான வார்த்தைகள் அடங்கிய வீடியோ எடிட் செய்யப்பட்டு, வழக்கறிஞர் சமூகத்தினரின் பெயரை கெடுக்கும் வகையில் ஒரு பகுதி மட்டுமே வெளியிடப்பட்டுள்ளதாகவும், உணர்ச்சிவசப்பட்டு மட்டுமே தான் பேசியதாகவும், உள்நோக்கம் ஏதும் இல்லை எனவும் அந்த பெண் தரப்பில் தெரிவிக்கப்பட்டது. காவல்துறை தரப்பில் ஆஜரான வழக்கறிஞர், காவல்துறையினரை பணி செய்யவிடாமல் தடுத்ததுடன், கொலை மிரட்டலும் விடுத்துள்ளதால் முன் ஜாமீன் வழங்கக்கூடாது என வாதிடப்பட்டது.&nbsp;    இரு தரப்பு வாதங்களையும் கேட்ட நீதிபதி, மக்களை காக்கும் பணியிலும், கொரோனா தடுப்பு நடவடிக்கைகளை அமல்படுத்தும் பணியிலும் ஈடுபட்டுள்ள காவல் துறையினரிடம் இதுபோல நடந்துகொள்ளக்கூடாது என அறிவுறுத்தல் வழங்கினார். இதுபோன்ற ஒரு சம்பவத்தில் முன் ஜாமீன் வழங்கினால் தவறான முன்னுதாரணமாக ஆகிவிடும் என்பதாலும், வழக்கறிஞரின் செயல்பாடு சமூகத்தில் தாக்கத்தை ஏற்படுத்தி உள்ளது என்பதாலும் முன் ஜாமீன் வழங்க முடியாது எனக்கூறி மனுக்களை தள்ளுபடி செய்து உத்தரவிட்டார். இந்த வழக்கில் மனுதாரர்கள் தரப்பில் வழக்கறிஞர் மெஹ்ருனிசா, உச்ச நீதிமன்ற வழக்கறிஞர் ஆர்.கிருஷ்ணமுர்த்தி ஆகியோரும், வழக்கறிஞர் சமூகத்தின் தரப்பில் பார் கவுன்சில் முன்னாள் தலைவர் டி,செல்வம், பெண் வழக்கறிஞர் சங்கத் தலைவர் லூயிசால் ரமேஷ், வழக்கறிஞர் ரேவதி ஆகியோரும், காவல்துறை தரப்பில் பெருநகர தலைமை குற்றவியல் வழக்கறிஞர் ஜெய்சங்கர் ஆகியோர் ஆஜரானார்கள். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/do-you-know-what-happened-to-the-woman-who-threatened-the-police-that-she-would-take-off-police-uniform--quirrg","image":["https:\/\/static.asianetnews.com\/images\/01f7jahj27hwp3f234bdc7kr47\/advocate-jpg_760x400.jpg"],"pubdate":"Fri, 11 Jun 2021 09:44:05 +0530"},{"title":"56 இசை தூண்களுடன் விஜயவிட்டலா ஆலயம்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஹம்பியில் சிறந்த கலை அம்சத்துடன் கூடிய விருபாக்ட்ஷா கோவில், தாமரை மகால், விஜய விட்டலா கோவில் ஆகியவை புகழ்பெற்ற பகுதிகள் ஆகும்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-116343\" height=\"350\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/vijaya-vittala-temple.jpg\" width=\"615\" \/><\/figure>\n\n\n\n<p>பெங்களூருவில் இருந்து 315 கிலோ மீட்டர் தொலைவிலும், பல்லாரியில் இருந்து 64 கிலோ மீட்டர் தொலைவிலும் அமைந்து உள்ளது புராதன நகரமான ஹம்பி. இங்கு எங்கு பார்த்தாலும், மன்னர்களின் கோட்டை, அரண்மனை, கோவில்களாக காட்சி அளிக்கிறது. இது விஜயநகர பேரரசர்களின் ஆட்சி காலத்தின் செல்வம், போர்ப்படை, கலாசாரம், அழகியல் ஆகியவற்றை பறைசாற்றுகிறது.<\/p>\n\n\n\n<p>ஹம்பியில் சிறந்த கலை அம்சத்துடன் கூடிய விருபாக்சர் கோவில், தாமரை மகால், விஜய விட்டலா கோவில் ஆகியவை புகழ்பெற்ற பகுதிகள் ஆகும். விஜயநகர சாம்ராஜ்ஜியத்தின் தலைநகரமாக இருந்த ஹம்பி, பருத்தி, நறுமணப்பொருட்கள் மற்றும் ரத்தின கற்கள் விற்பனை செய்யும் சந்தையாக திகழ்ந்தது. விஜய விட்டலா கோவிலில் 56 இசை தூண்களுடன் கூடிய கலை அரங்குகள் உள்ளது. இந்த தூண்கள் ஒவ்வொன்றையும் தட்டும் போது, ஒவ்வொருவிதமான இசை ஒலி கேட்பது சிறப்பு.<\/p>\n\n\n\n<p>இதில் முக்கியமானது ஹம்பி விட்டலா கோவில் வளாகத்தில் உள்ள கல் தேர். இதனை 16-ம் நூற்றாண்டில் விஜயநகர சாம்ராஜ்ஜியத்தின் கிருஷ்ண தேவராயர் உருவாக்கினார். திராவிட கட்டிடக் கலை பாணியில் வடிவமைக்கப்பட்ட இந்த கல் தேர், கைவினைஞர்களின் கட்டிடக் கலை திறமையை எடுத்துக்காட்டுகிறது. கிரானைட் கற்களின் அடுக்குகளால் கட்டப்பட்ட இத்தேரில் நான்கு சக்கரங்கள் உள்ளது.<\/p>\n\n\n\n<p>முன்புறம் அழகான 2 யானைகள் தேரை இழுத்து செல்வது போல் வடிவமைக்கப்பட்டு உள்ளது. தேரின் ஒவ்வொரு பகுதியிலும் சிற்ப கலைகள் செதுக்கப்பட்டு உள்ளது. இத்தகைய சிறப்புகளை பெற்ற இந்த கல் தேர் யுனெஸ்கோவின் உலக பாரம்பரிய பட்டியலில் இடம் பிடித்துள்ளது. இது இந்திய தொல்லியல் துறையினரால் பராமரிக்கப்பட்டு வருகிறது. தற்போது புதியதாக வெளியிடப்பட்ட 50 ரூபாய் நோட்டில் இந்த கல் தேர் இடம் பெற்றுள்ளது குறிப்பிடத்தக்கது. அத்துடன் கர்நாடக அரசின் சுற்றுலா துறையின் சின்னமாகவும் இது விளங்குகிறது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/06\/116342\/\" rel=\"nofollow\">56 இசை தூண்களுடன் விஜயவிட்டலா ஆலயம்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/06\/116342\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/vijaya-vittala-temple.jpg"],"pubdate":"Fri, 11 Jun 2021 09:30:27 +0000"},{"title":"குழந்தை பாக்கியம் அருளும் சந்தானலட்சுமி","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>செங்கல்பட்டு மாவட்டம் கல்பாக்கத்திற்கு அருகில் விட்டலாபுரம் என்ற சிற்றூரில் பழமையான ‘பிரேமிக விட்டலர் கோவில்’ உள்ளது. இது குழந்தை பாக்கியம் அருளும் சிறந்த தலமாக கருதப்படுகிறது.<\/p>\n\n\n\n<p>செங்கல்பட்டு மாவட்டம் கல்பாக்கத்திற்கு அருகில் விட்டலாபுரம் என்ற சிற்றூரில் பழமையான ‘பிரேமிக விட்டலர் கோவில்’ உள்ளது. விஜயநகர மன்னர் கிருஷ்ண தேவராயரின் அரச பிரதிநிதியாக இருந்த கொண்டைய தேவ சோழ மகாராஜன் என்பவரால், 16-ம் நூற்றாண்டில் இந்த ஆலயம் கட்டப்பட்டிருக்கிறது.<\/p>\n\n\n\n<p>கருவறை, அர்த்தமண்டபம், முகமண்டபம், மகாமண்டபம், திருச்சுற்று, தாயார் சன்னிதி என பல அம்சங்களுடன் இந்த ஆலயம் அமையப்பெற்றுள்ளது. ஆலயத்திற்கு வெளியே ஒரு சிறிய சன்னிதியில் பக்த ஆஞ்சநேயர் நின்ற திருக்கோலத்தில், விட்டலர் கோவிலை பார்த்தபடி காட்சி தருகிறார்.<\/p>\n\n\n\n<p><br \/>குழந்தை பாக்கியம் இல்லாதவர்கள் இத்தலத்திற்கு வந்து சந்தானலட்சுமி தாயாரை மனமுருகிப் பிரார்த்தித்து, விட்டலர் சன்னிதியில் தரும் சந்தாகிருஷ்ணர் விக்கிரகத்தை மடியில் வைத்து ‘ஹரே ராம ஹரே ராம ராம ராம ஹரே ஹரே; ஹரே கிருஷ்ண ஹரே கிருஷ்ண கிருஷ்ண கிருஷ்ண ஹரே ஹரே’ என்ற மந்திரத்தை உச்சரித்து, விட்டலனையும் தாயாரையும் மனதால் வழிபட குழந்தைப் பேறு வாய்க்கும் என்பது ஐதீகம்.<\/p>\n\n\n\n<p>கல்பாக்கத்தில் இருந்து நெரும்பூர் &#8211; திருக்கழுக்குன்றம் வழித்தடத்தில் ஐந்து கிலோமீட்டர் தொலைவில் அமைந்துள்ளது இந்த ஆலயம். இத்தடத்தில் சில பேருந்துகள் இயக்கப்படுகின்றன. கல்பாக்கம் மற்றும் நெரும்பூரில் இருந்து ஷேர் ஆட்டோவில் பயணித்தும் இக்கோவிலை அடையலாம்.<\/p>\n\n\n\n<p>சென்னை -புதுச்சேரி கிழக்குக்கடற்கரைச் சாலைத் தடத்தில் மாமல்லபுரத்தை அடுத்த வெங்கம்பாக்கத்திலிருந்து நான்கு கிலோமீட்டர் தொலைவில் இளையனார்குப்பம் என்ற ஊர் வரும். அங்கிருந்து வலது புறச்சாலையில் திரும்பினால் இரண்டு கிலோமீட்டரில் விட்டலாபுரம் சென்றுவிடலாம்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/06\/116339\/\" rel=\"nofollow\">குழந்தை பாக்கியம் அருளும் சந்தானலட்சுமி<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/06\/116339\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/Santhana-Lakshmi.jpg"],"pubdate":"Fri, 11 Jun 2021 09:28:39 +0000"},{"title":"ஜூன் 28 இலங்கை வரும் தவான் தலைமையிலான இந்திய அணி","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இலங்கைக்கு எதிரான வரையறுக்கப்பட்ட ஓவர்கள் கொண்ட போட்டிகளில் பங்கெடுப்பதற்காக இந்திய கிரிக்கெட் அணி இம் மாதம் 28 ஆம் திகதி நாட்டை வந்தடையவுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/154956\/E3iR3fhVUAQ8qHZ.jpg\" \/><\/figure>\n\n\n\n<p>இந்த சுற்றுப் பயணத்தின்போது இந்தியா மூன்று டி-20 போட்டிகள் மற்றும் இரண்டு ஒருநாள் போட்டிகளில் பங்கெடுக்கும்.<\/p>\n\n\n\n<p>ஏறக்குறைய மூன்று ஆண்டுகளுக்கு பின்னர் இலங்கை வரும் இந்திய அணி 29 நாட்கள் நாட்டில் தங்கியிருக்கும்.<\/p>\n\n\n\n<p>இந்தியா இறுதியாக இலங்கைக்கான சுற்றுப் பயணத்தை கடந்த 2018 மார்ச் மாதம் மேற்கொண்டிருந்தது. இதன்போது இந்திய அணி சுதந்திர கிண்ணத்தை கைப்பற்றி வெற்றியுடன் நாடு திரும்பியது.<\/p>\n\n\n\n<p>2023 உலகக் கிண்ண போட்டிக்கு தகுதி பெறுவதோடு மட்டுமல்லாமல், இந்த ஆண்டு இறுதியில் டி-20 உலகக் கிண்ணத்துக்கான தொடர்ச்சியான தயாரிப்புகளிலும் இந்த போட்டி முக்கிய பங்கு வகிக்கும்.<\/p>\n\n\n\n<p>இந்த போட்டி உயிரியல் பாதுகாப்பு சூழலில் நடைபெறும்.<\/p>\n\n\n\n<p>தவானிடம் தலைமைப் பொறுப்பு<\/p>\n\n\n\n<p>5 போட்டிகள் கொண்ட டெஸ்ட் தொடரில் ஆடுவதற்காக விராட் கோலி தலைமையிலான 24 பேர் கொண்ட இந்திய அணி இங்கிலாந்துக்கு சுற்றுப்பயணம் மேற்கொண்டுள்ளது.&nbsp;&nbsp;<\/p>\n\n\n\n<p>அந்த அணியில் ரோகித் சர்மா, ரிஷாப் பந்த், லோகேஷ் ராகுல், ரஹானே, புஜாரா, மயங்க் அகர்வால், சுப்மான் கில் பும்ரா, மொஹம் ஷமி, ரவீந்திர ஜடேஜா, அஸ்வின், மொஹமட் சிராஜ் உள்ளிட்ட முன்னணி வீரர்கள் இடம் பெற்றுள்ளனர்.<\/p>\n\n\n\n<p>இந்நிலையில் இலங்கை அணிக்கு எதிரான ஒருநாள் மற்றும் டி-20 தொடருக்கான இந்திய அணியின் வீரர்களை பி.சி.சி.ஐ நேற்று அறிவித்துள்ளது.&nbsp;<\/p>\n\n\n\n<p>இதன்படி இந்திய அணியின் தலைவராக ஷிகார் தவானும், துணைத்&nbsp; தலைவராக புவனேஷ்வர் குமாரும் நியமிக்கப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>35 வயதான ஷிகர் தவான், கடந்த இரண்டு ஐ.பி.எல். தொடரில் சிறப்பாக விளையாடி உள்ளார். தற்போது இடை நிறுத்தப்பட்ட 2021 ஐ.பி.எல். தொடரின் 8 ஆட்டங்களில் 380 ஓட்டங்களை குவித்துள்ளார்.<\/p>\n\n\n\n<p>அது மட்டுமின்றி தற்போதைய அணித்தேர்வுக்கு உள்ள வீரர்களில் மூத்த வீரர் தவான் தான். இந்திய அணிக்காக கடந்த 8 ஆண்டுகளாக சீரான ஆட்டத்தை வெளிப்படுத்தி வருகிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/154955\/E3iZggnVkAIh6h6.jpg\" \/><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/06\/116333\/\" rel=\"nofollow\">ஜூன் 28 இலங்கை வரும் தவான் தலைமையிலான இந்திய அணி<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/06\/116333\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/154956\/E3iR3fhVUAQ8qHZ.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/154955\/E3iZggnVkAIh6h6.jpg"],"pubdate":"Fri, 11 Jun 2021 09:21:23 +0000"},{"title":"பருத்திவீரன் பிரியாமணி கணவரை பார்த்திருக்கிறீர்களா.? செம ஹாண்ட்சமாக வைரலாகும் புகைப்படம்","text":"<p>2004-ல் கண்களால் கைது செய் என்ற தமிழ் படத்தின் மூலம் அறிமுகமானவர் பிரியாமணி. ஆனால் இவரை தமிழ் சினிமாவில் அடையாளப்படுத்தியது பருத்திவீரன் படம் தான்.<\/p>\n<p>இந்த படத்திற்காக சிறந்த நடிகைக்கான நேஷனல் பிலிம் அவார்டு விருதை தட்டிச் சென்றார். ஹிந்தி, தெலுங்கு, கன்னடம், மலையாளம், தமிழ் என அனைத்து மொழிகளிலும் நடித்து வரும் பிரியாமணிக்கு பட வாய்ப்புகள் குவிந்த வண்ணம் உள்ளன.<\/p>\n<p>கைவசம் கிட்டத்தட்ட 8 படங்கள் வைத்துள்ளாராம் பிரியாமணி. ஆனால் தமிழில் Quotation Gang என்ற படத்தில் நடித்து வருகிறார். தற்போது வெளிவந்த தி பேமிலி மேன் 2 என்ற வெப் சீரியலில் முக்கியமான கதாபாத்திரத்தில் நடித்திருந்தார்.<\/p>\n<p>இது மட்டுமில்லாமல் மற்ற மொழிகளில் முன்னணி நடிகையாக வலம் பிரியாமணியின் கணவரின் புகைப்படம் தற்போது சமூக வலைதளங்களில் வைரலாகி வருகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_238888\" style=\"width: 610px;\"><img alt=\"priyamani\" class=\"size-full wp-image-238888\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/priyamani.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-238888\">priyamani<\/p><\/div>\n<p>2017ஆம் ஆண்டு முஸ்தபா ராஜ் என்பவரை திருமணம் செய்து கொண்டார் மணி அவர்கள் புகைப்படத்தை ரசிகர்கள் தற்போது அதிகளவில் ஷேர் செய்து வருகின்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_238893\" style=\"width: 610px;\"><img alt=\"priyamani\" class=\"size-full wp-image-238893\" height=\"450\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/priyamani-3.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-238893\">priyamani<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/priya-manio-husband-photo-goes-viral\/\" rel=\"nofollow\">பருத்திவீரன் பிரியாமணி கணவரை பார்த்திருக்கிறீர்களா.? செம ஹாண்ட்சமாக வைரலாகும் புகைப்படம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/priya-manio-husband-photo-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/priyamani.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/priyamani-3.jpg"],"pubdate":"Fri, 11 Jun 2021 09:19:24 +0000"},{"title":"எத்தியோப்பியாவில் பஞ்சத்தால் மூன்றரை லட்சம் மக்கள் பாதிப்பு – ஐ.நா.","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>எத்தியோப்பியாவின் டைக்ரே பிராந்தியத்தில் சுமார் 350,000 மக்கள் பேரழிவு தரும் உணவு பற்றாக்குறையை எதிர்கொள்வதாக ஐக்கிய நாடுகள் சபையின் முகவர்கள் மற்றும் உதவி குழுக்களின் பகுப்பாய்வு அறிக்கையில் வெளிப்படுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/154948\/G0lW4Swh.jpg\" \/><\/figure>\n\n\n\n<p>&#8220;டைக்ரேயில் இப்போது பஞ்சம் உள்ளது&#8221; என்று ஐ.நா. உதவித் தலைவர் மார்க் லோகாக் வியாழக்கிழமை அறிக்கை வெளியிட்ட பின்னர் கூறினார்.<\/p>\n\n\n\n<p>வடக்கு எத்தியோப்பியாவில் உள்ள டைக்ரே பிராந்தியம், நவம்பர் முதல் மோதலில் மூழ்கியுள்ளது. இராணுவத் தளத்தின் மீது பிராந்திய போரிளிகள் நடத்திய தாக்குதலுக்கு எதிராக கூட்டாட்சி படைகள் பதிலடி கொடுத்தன.&nbsp;<\/p>\n\n\n\n<p>ஏழு மாதங்களுக்குப் பிறகு பல்லாயிரக்கணக்கான மக்கள் இப்பகுதியிலிருந்து தப்பி ஓடிவிட்டனர்.<\/p>\n\n\n\n<p>இந்த வார இறுதியில் ஏழு நாடுகளின் ஜி 7 உச்சி மாநாட்டில் எத்தியோப்பியா நிகழ்ச்சி நிரல் குறித்து கலந்துரையாடப்படும் என்று&nbsp; எதிர்பார்க்கப்படுகிறது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/2021\/06\/116330\/\" rel=\"nofollow\">எத்தியோப்பியாவில் பஞ்சத்தால் மூன்றரை லட்சம் மக்கள் பாதிப்பு &#8211; ஐ.நா.<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/2021\/06\/116330\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/154948\/G0lW4Swh.jpg"],"pubdate":"Fri, 11 Jun 2021 09:19:07 +0000"},{"title":"பிரிட்டனில் இன்று தொடங்கிய 47ஆவது ஜி-7 மாநாடு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஜி-7 , தனது 47 ஆவது உச்சி மாநாட்டை பிரிட்டிஷ் பிராந்தியமான கார்ன்வாலில் இன்று வெள்ளிக்கிழமை தொடங்கவுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/154962\/Untitled-1.jpg\" \/><\/figure>\n\n\n\n<p>காலநிலை மாற்றம் மற்றும் கொரோனா வைரஸ் தொற்றுநோய் உள்ளிட்ட பலவிதமான அழுத்தமான சிக்கல்களைச் சமாளிப்பது குறித்து இதன்போது கவனம் செலுத்தப்படவுள்ளது.<\/p>\n\n\n\n<p>இந்த உச்சிமாநாடு கார்னிஷ் கடலோர நகரமான கார்விஸ் விரிகுடாவிலிருந்து நடைபெறும்.&nbsp;<\/p>\n\n\n\n<p>கனடா, பிரான்ஸ், ஜேர்மனி, இத்தாலி, ஜப்பான், ஐக்கிய இராஜ்ஜியம் மற்றும் அமெரிக்காவின் தலைவர்களையும், ஐரோப்பிய ஆணையம் மற்றும் ஐரோப்பிய கவுன்சிலின் தலைவர்கள் இந்த மாநாட்டில் பங்கேற்பர்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/154961\/E3YXhHEWYAcZhrx.jpg\" \/><\/figure>\n\n\n\n<p>அதேசயம்&nbsp; அவுஸ்திரேலியா, தென் கொரியா, இந்தியா மற்றும் தென்னாபிரிக்காவின் தலைவர்கள் விருந்தினர்களாக பங்கேற்பதுடன், இந்திய பிரதமர் மோடி தொலை தொடர்பு மூலம் மாநாட்டில் இணைவார்.<\/p>\n\n\n\n<p>இந்த சந்திப்பு வெள்ளிக்கிழமை முதல் ஞாயிற்றுக்கிழமை வரை நீடிக்கும்.&nbsp;<\/p>\n\n\n\n<p>பொருளாதார மீட்சி, நிலையான வளர்ச்சி, வர்த்தகம், பசுமை மற்றும் டிஜிட்டல் பொருளாதாரத்தை மேம்படுத்துதல், சமூக உள்ளடக்கம் மற்றும் பாலின இடைவெளியை நீக்குதல் போன்ற பரந்த அளவிலான பிரச்சினைகளை இந்த உச்சிமாநாடு உள்ளடக்கும் என்று எதிர்பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p>கொவிட்-19 தடுப்பூசிகளுக்கு சமமான அணுகலை ஊக்குவிப்பதற்கான வழிகள் மற்றும் உலகளாவிய சுகாதார பாதுகாப்பை வலுப்படுத்துவதற்கான வழிகள் குறித்தும் பங்கேற்பாளர்கள் கலந்துரையாடுவார்கள்.<\/p>\n\n\n\n<p>குறிப்பாக இங்கிலாந்து பிரதமர் போரிஸ் ஜோன்சன் இதற்காக இந்த உச்சிமாநாட்டைப் பயன்படுத்த திட்டமிட்டுள்ளார்.<\/p>\n\n\n\n<p>ஒக்டோபர் மாதம் நடைபெற்ற பல்லுயிர் தொடர்பான ஐக்கிய நாடுகளின் COP15&nbsp; மாநாட்டிற்கும், நவம்பரில் நடைபெறவுள்ள காலநிலை மாற்றம் குறித்த COP26&nbsp; மாநாட்டிற்கும் முன்னதாக ஜி7 உச்சிமாநாடு காலநிலை மாற்றம் குறித்தும் கவனம் செலுத்தும்.<\/p>\n\n\n\n<p>ஜி-7 உச்சி மாநாட்டை இங்கிலாந்து நடத்துவது இது ஏழாவது முறையாகும்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/2021\/06\/116327\/\" rel=\"nofollow\">பிரிட்டனில் இன்று தொடங்கிய 47ஆவது ஜி-7 மாநாடு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/2021\/06\/116327\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/154962\/Untitled-1.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/154961\/E3YXhHEWYAcZhrx.jpg"],"pubdate":"Fri, 11 Jun 2021 09:16:08 +0000"},{"title":"கொழும்பில் கரை ஒதுங்கிய ஆமை : இதுவரை 17 ஆமைகள் மீட்பு","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொழும்பு காலிமுகத்திடல்&nbsp; கடற்கரையில்&nbsp; இறந்த நிலையில் கடலாமையொன்று கரையொதுங்கியுள்ளது.<\/p>\n\n\n\n<p>கொழும்புத் துறைமுக கடற்பரப்பில் அண்மையில் எம்.வி.எக்ஸ்பிரஸ் பேர்ள் கப்பல் தீவிபத்திற்குள்ளாகிய நிலையில் கடலில் மூழ்கியுள்ளது.<\/p>\n\n\n\n<p>இவ்வாறு&nbsp; கொழும்பு காலிமுகத்திடல்&nbsp; கடற்கரை பகுதியில் நேற்றையதினம் இவ்வாறு கடலாமையொன்று&nbsp; உயிரிழந்த நிலையில் கரையொதுங்கியுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/154970\/IMG_9830.jpg\" \/><\/figure>\n\n\n\n<p>இந்நிலையில், கடல்வாழ் உயிரினங்கள் பல உயிரிழந்த நிலையில் கரையொதுங்கி வரும் நிலையில் கடந்த நாட்களாக இதுவரை 17 கடலாமைகள் உயிரிழந்த நிலையில் கரையொதுங்கியுள்ளன.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/154966\/IMG_9805.jpg\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/154965\/IMG_9802.jpg\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/154969\/IMG_9826.jpg\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/154967\/IMG_9826_-_Copy.jpg\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/154971\/IMG_9846.jpg\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/154973\/IMG_9860.jpg\" \/><\/figure>\n\n\n\n<p><strong>படப்பிடிப்பு :- ஜே.சுஜீவகுமார்<\/strong><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/news\/2021\/06\/116324\/\" rel=\"nofollow\">கொழும்பில் கரை ஒதுங்கிய ஆமை : இதுவரை 17 ஆமைகள் மீட்பு<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/news\/2021\/06\/116324\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/154970\/IMG_9830.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/154966\/IMG_9805.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/154965\/IMG_9802.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/154969\/IMG_9826.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/154967\/IMG_9826_-_Copy.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/154971\/IMG_9846.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/154973\/IMG_9860.jpg"],"pubdate":"Fri, 11 Jun 2021 09:12:56 +0000"},{"title":"பிரபல நடிகையை 16 நிமிடம் ஒட்டு துணி இல்லாமல் நடிக்க சொன்ன மிஷ்கின்.. அவங்களுக்கும் ஓகேதான்!","text":"<p>சினிமாவில் வித்தியாசமான படங்களைக் கொடுக்கும் இயக்குனர்களின் மிக முக்கியமானவர் மிஷ்கின். இவரது படங்கள் ஒவ்வொன்றும் மற்ற இயக்குனர்களின் படங்களில் இருந்து வித்தியாசப்பட்டு ரசிகர்களை கவரும் வகையில் அமையும்.<\/p>\n<p>அந்தவகையில் கடைசியாக மிஸ்கின் மற்றும் உதயநிதி ஸ்டாலின் கூட்டணியில் வெளியான சைக்கோ திரைப்படம் வசூல் ரீதியாக மிகப்பெரிய வரவேற்பையும் பாராட்டையும் பெற்றது.<\/p>\n<p>அதனைத் தொடர்ந்து தற்போது பிசாசு என்ற படத்தை இயக்கி வருகிறார். ஏற்கனவே பாலா தயாரிப்பில் மிஷ்கின் பிசாசு என்ற படத்தை டைரக்டு செய்திருந்தார். பேயை வித்தியாசமாக காட்டிய மிஸ்கினின் எண்ணத்தை ரசிகர்கள் வெகுவாக பாராட்டினர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_238885\" style=\"width: 610px;\"><img alt=\"myskkin-cinemapettai\" class=\"wp-image-238885 size-full\" height=\"600\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/myskkin-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-238885\">myskkin-cinemapettai<\/p><\/div>\n<p>அந்த படத்தின் வெற்றியை தொடர்ந்து தற்போது பிசாசு 2 படத்தை இயக்கி வருகிறார். இந்த படத்தில் ஆண்ட்ரியா முக்கிய கதாபாத்திரத்தில் நடிக்கிறார். மேலும் விஜய் சேதுபதி ஒரு குணச்சித்திர கதாபாத்திரத்தில் கெஸ்ட் ரோலில் நடிப்பதாகவும் கூறுகின்றனர்.<\/p>\n<p>பிசாசு 2 படத்தில் ஒரு முக்கிய காட்சியொன்றில் கிட்டத்தட்ட 16 நிமிடம் ஆண்ட்ரியா ஒட்டு துணி இல்லாமல் நடித்துக் கொடுத்திருப்பதாக வலைப்பேச்சு நண்பர்கள் சமீபத்திய வீடியோ ஒன்றில் தெரிவித்துள்ளனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_238883\" style=\"width: 610px;\"><img alt=\"andrea-pisasu-2-cinemapettai\" class=\"wp-image-238883 size-full\" height=\"600\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/andrea-pisasu-2-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-238883\">andrea-pisasu-2-cinemapettai<\/p><\/div>\n<p>இதற்காக தனியாக சம்பளம் பேசியுள்ளார். முதலில் லட்சங்களில் இருந்த ஆண்ட்ரியாவின் சம்பளம் இந்த காட்சியில் நடிக்க வேண்டும் என்று சொல்லியதால் கோடிகளில் உயர்த்தி விட்டாராம். ஆனால் நடிக்க மாட்டேன் என ஒரு வார்த்தை சொல்லவில்லை என்கிறது கோலிவுட் வட்டாரம்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/myskkin-pisasu-2-secret\/\" rel=\"nofollow\">பிரபல நடிகையை 16 நிமிடம் ஒட்டு துணி இல்லாமல் நடிக்க சொன்ன மிஷ்கின்.. அவங்களுக்கும் ஓகேதான்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/myskkin-pisasu-2-secret\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/myskkin-cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/andrea-pisasu-2-cinemapettai.jpg"],"pubdate":"Fri, 11 Jun 2021 09:11:23 +0000"},{"title":"மீண்டும் ‘மகாமுனி’ இயக்குனருடன் கூட்டணி அமைக்கும் ஆர்யா?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தமிழ் திரையுலகில் முன்னணி நடிகராக வலம் வரும் ஆர்யா, தற்போது அரண்மனை 3, சார்பட்டா பரம்பரை, எனிமி போன்ற படங்களை கைவசம் வைத்துள்ளார்.<\/p>\n\n\n\n<p>சாந்தகுமார்அருள்நிதி நடித்த மௌனகுரு படத்தின் மூலம் இயக்குனராக அறிமுகமானவர் சாந்தகுமார். 2011-ம் ஆண்டு வெளியான இப்படம் நல்ல வரவேற்பை பெற்றது. இதையடுத்து ஆர்யா, இந்துஜா, மகிமா நம்பியார் நடித்த ‘மகாமுனி’ படத்தை இயக்கினார் சாந்தகுமார். கடந்த 2019-ம் ஆண்டு வெளியான இப்படம் விமர்சன ரீதியாக நல்ல வரவேற்பை பெற்றதோடு, சர்வதேச அளவில் பல்வேறு விருதுகளை வென்று சாதனை படைத்துள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில், இயக்குனர் சாந்தகுமார் அடுத்ததாக இயக்க உள்ள படத்திலும் ஆர்யா ஹீரோவாக நடிக்க உள்ளதாக தகவல் வெளியாகி உள்ளது. மேலும் இந்த படத்தை ஆர்யாவே தயாரிக்க உள்ளதாகவும் கூறப்படுகிறது. கொரோனா ஊரடங்கு முடிவுக்கு வந்த பின் இதுகுறித்த அறிவிப்பு வெளியாகும் என எதிர்பார்க்கப்படுகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"ஆர்யா\" src=\"https:\/\/img.maalaimalar.com\/InlineImage\/202106101100140137_1_202106081745023896_Tamil_News_Tamil-cinema-arya-movie-won-awards_SECVPF._L_styvpf.jpg\" title=\"ஆர்யா\" \/><\/figure>\n\n\n\n<p><em>ஆர்யா<\/em><br \/>தற்போது நடிகர் ஆர்யா அரண்மனை 3, சார்பட்டா பரம்பரை, எனிமி போன்ற படங்களை கைவசம் வைத்துள்ளார். இந்த 3 படங்களும் படப்பிடிப்பு முடிந்து ரிலீசுக்கு தயாராக உள்ளன.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/116322\/\" rel=\"nofollow\">மீண்டும் ‘மகாமுனி’ இயக்குனருடன் கூட்டணி அமைக்கும் ஆர்யா?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/116322\/","image":["https:\/\/img.maalaimalar.com\/InlineImage\/202106101100140137_1_202106081745023896_Tamil_News_Tamil-cinema-arya-movie-won-awards_SECVPF._L_styvpf.jpg"],"pubdate":"Fri, 11 Jun 2021 09:08:25 +0000"}]