[{"title":"வழக்கமாகவே இப்படி தாமதமாகத் தான் பணிக்கு வருவார்களா? மதுரையில் வணிக வரித்துறை அலுவலகத்தில் சோதனை நடத்திய அமைச்சர் கேள்வி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680948.jpg\" \/><\/p><p>வழக்கமாகவே இப்படி தாமதமாகத் தான் பணிக்கு வருவார்களா என மதுரையில் வணிக வரித்துறை அலுவலகத்தில் சோதனை நடத்திய அமைச்சர், இணை ஆணையரிடம் கேள்வி எழுப்பினார்.<\/p>\n\n<p>மதுரையில் நிலுவையில் உள்ள வணிக வரியை விரைந்து வசூல் செய்ய அதிகாரிகளுக்கு அமைச்சர் மூர்த்தி உத்தரவு பிறப்பித்துள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/680948-minister-moorthy-conducts-inspection.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680948.jpg"],"pubdate":"2021-06-11T13:25:12+00:00"},{"title":"யூபிஎஸ்சி 2020 இறுதித் தேர்வுத் தேதி அறிவிப்பு: முதன்மைத் தேர்வில் வென்ற 2,046 பேர் பங்கேற்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680947.jpg\" \/><\/p><p>ஐஏஎஸ், ஐபிஎஸ், ஐஎஃப்எஸ், ஐஆர்எஸ் உள்ளிட்ட 26 ஆட்சிப் பணிகளுக்கான குடிமைப் பணி (சிவில் சர்வீசஸ்) தேர்வுகளில் கடந்த ஆண்டு முதன்மைத் தேர்வில் தேர்வு பெற்ற 2,046 பேருக்கான ஆளுமைத் தேர்வு (நேர்முகத் தேர்வு) தேதியை யூபிஎஸ்சி அறிவித்துள்ளது.<\/p>\n\n<p>ஐஏஎஸ், ஐபிஎஸ், ஐஎஃப்எஸ், ஐஆர்எஸ் உள்ளிட்ட 26 ஆட்சிப்பணிகளுக்கான குடிமைப் பணி (சிவில் சர்வீசஸ்) தேர்வுகளை மத்திய அரசுப் பணியாளர் தேர்வாணையம் (யூபிஎஸ்சி) நடத்தி வருகிறது. ஆண்டுதோறும் நடத்தப்படும் இந்தத் தேர்வுகளில் முதல்நிலைத் தேர்வுகளை இந்தியா முழுவதும் 10 லட்சம் பேர் வரை எழுதுவார்கள்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/680947-upsc-civil-exam-2020-personality-test-date-announcement-2046-winners-of-mains-exam.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680947.jpg"],"pubdate":"2021-06-11T13:15:15+00:00"},{"title":"தமிழ்நாட்டில் கோயில் நில ஆக்கிரமிப்புகளை பாரபட்சம் இல்லாமல் அகற்ற நடவடிக்கை: அமைச்சர் சேகர்பாபு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680944.jpg\" \/><\/p><p>தமிழ்நாட்டில் கோயில் நில ஆக்கிரமிப்புகளை பாரபட்சம் இல்லாமல் அகற்ற நடவடிக்கை எடுக்கப்படும் என்று, இந்து சுமய அறநிலையத்துறை அமைச்சர் சேகர்பாபு தெரிவித்தார்.<\/p>\n\n<p>ராணிப்பேட்டை மாவட்டம் சோளிங்கரில் 108 திவ்யதேசங்களில் ஒன்றான ஸ்ரீ லட்சுமி நரசிம்மர் கோயில் அமைந்துள்ளது. மலை மீது யோக நரசிம்மராக பக்தர்களுக்குக் காட்சியளிக்கும் இந்தக் கோயில் சுமார் 750 அடி உயரமுள்ள செங்குத்தான பாறை மீது அமைந்துள்ளது. மொத்தம் 1,305 படிகளில் ஏறிச் சென்றால், அமிர்தவள்ளி தாயார் மற்றும் யோக நரசிம்மரைத் தனித்தனி சன்னதிகளில் சுவாமி தரிசனம் செய்ய முடியும். செங்குத்தான படிக்கட்டுகள் வழியாக பக்தர்கள் ஏறிச்சென்று சுவாமி தரிசனம் செய்ய சிரமப்படுகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/680944-minister-sekar-babu-on-temple-lands.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680944.jpg"],"pubdate":"2021-06-11T12:51:22+00:00"},{"title":"திருவள்ளுவர் ஓவியம் மீண்டும் அனைத்து இடங்களிலும் இடம்பெற வேண்டும்: வைகோ வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680942.jpg\" \/><\/p><p>தமிழக அரசால் வரையப்பட்டு அரசு அலுவலகங்கள் உள்ளிட்ட அனைத்து இடங்களிலும் வைக்கப்பட்டிருந்த திருவள்ளுவர் உருவப் படம் கடந்த ஆட்சியில் அகற்றப்பட்டது. மீண்டும் பழையபடி புதுப்பொலிவுடன் அரசு அலுவலகங்கள் உள்ளிட்ட இடங்களில் நிறுவ வேண்டும் என அரசுக்கு வைகோ கோரிக்கை வைத்துள்ளார்.<\/p>\n\n<p>இதுகுறித்து மதிமுக பொதுச் செயலாளர் வைகோ இன்று வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/680942-thiruvalluvar-painting-should-be-featured-everywhere-again-vaiko-insists.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680942.jpg"],"pubdate":"2021-06-11T12:15:31+00:00"},{"title":"பெட்ரோல், டீசல் விலை உயர்வைக் கண்டித்து காரைக்காலில் காங்கிரஸ் ஆர்ப்பாட்டம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680940.jpg\" \/><\/p><p>பெட்ரோல், டீசல் விலை உயர்வைக் கண்டித்து காங்கிரஸ் கட்சியினர் காரைக்காலில் இன்று (ஜூன் 11) ஆர்ப்பாட்டத்தில் ஈடுபட்டனர்.<\/p>\n\n<p>காரைக்கால் மாவட்ட காங்கிரஸ் கட்சி ஏற்பாட்டில், காரைக்கால் தலத்தெரு பகுதியில் அமைந்துள்ள பெட்ரோல் விற்பனை நிலைய வாயிலில் பெட்ரோல், டீசல் விலையைக் கட்டுக்குள் வைக்காத மத்திய அரசைக் கண்டித்து ஆர்ப்பாட்டம் நடத்தப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/breaking-news\/680940-congress-protest.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680940.jpg"],"pubdate":"2021-06-11T12:03:53+00:00"},{"title":"ஹாட் லீக்ஸ்: ராஜ கண்ணப்பனின் அடுத்த குறி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680938.jpg\" \/><\/p><p>வேட்பு மனு தாக்கல் செய்ய வந்தபோதே, &amp;ldquo;நான் ஜெயிச்சா மந்திரி&amp;rdquo; என்று சொன்னவர் ராஜ கண்ணப்பன். அந்த அளவுக்கு அவருக்கு தேர்தலுக்கு முன்பே &amp;lsquo;வலுவான&amp;rsquo; உத்தரவாதம் அளிக்கப்பட்டது. அப்படி இருந்ததால் தான் பசையான போக்குவரத்துத் துறைக்கு அமைச்சரானார் கண்ஸ். இந்த நிலையில் தனது அடுத்த லட்சியத்தை அடைய மெல்ல அடிப்போட்டிருக்கிறாராம் கண்ணப்பன். தற்போது அவர் ராமநாதபுரம் மாவட்டத்தின் அமைச்சர். நிர்வாக வசதிக்காகவும் கோஷ்டிகளைச் சமாளிக்கவும் மாவட்டங்களை இரண்டு, மூன்றாக பிரித்து வைத்திருக்கிறது திமுக. ஆனால், பெரிய அளவில் பிரச்சினைகள் ஏதும் இல்லாததால் ராமநாதபுரத்தையும் சிவகங்கை மாவட்டத்தையும் இன்னும் பிரிக்காமல் இருக்கிறார்கள். இதைப் புரிந்துகொண்ட கண்ணப்பன், &amp;ldquo;மானாமதுரை, சிவகங்கை சட்டமன்றத் தொகுதிகளை மட்டும் தனியாக பிரித்து ஒருமாவட்டமாக்கி என்னை அதன் செயலாளராக்குங்கள். அது முடியாவிட்டால் ராமநாதபுரம் மாவட்ட செயலாளர் பொறுப்பையாவது என்னிடம் விடுங்கள்&amp;rdquo; என்று தலைமைக்கு சேதி அனுப்பி இருக்கிறாராம்.<\/p>\n\n<p style=\"text-align: center;\"><strong>மேலும், இதுபோன்ற பரபரப்பும், சுவாரஸ்யமும், அரசியலும் நிறைந்த செய்திகளுக்குத் தொடர்ந்து <a href=\"https:\/\/www.hindutamil.in\/kamadenu\" target=\"_blank\">https:\/\/www.hindutamil.in\/kamadenu<\/a> இணையதளத்தைப் பார்க்கலாம்<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/680938-hot-leaks.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680938.jpg"],"pubdate":"2021-06-11T11:47:53+00:00"},{"title":"ஹாட் லீக்ஸ்: ஏழரையக் கூட்டிட்டு வந்துடாதீங்கடா..!","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680937.jpg\" \/><\/p><p>&amp;ldquo;இன்னும் மூணு மாசத்துக்கு ஆப்ளிகேஷன் அது இதுன்னு என்கிட்ட யாரும் வராதீங்கப்பா... தளபதி எல்லாத்தையும் ரொம்ப மைனூட்டா வாட்ச் பண்றாரு&amp;rdquo; என்று தனது விசுவாச வட்டத்துக்கு அறிவுறுத்தி இருக்கிறாராம் அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி. அதுபோலவே அமைச்சர் கே.என்.நேருவும், &amp;ldquo;டேய்... எங்கயாச்சும் போயி யாருக்கிட்டயாச்சும் ஏழரையைக் கூட்டிட்டு வந்துடாதீங்கடா. தளபதி முன்ன மாதிரி இல்ல. நீங்க ஏதாச்சும் ஏடாகூடமா பண்ணிட்டு வந்தீங்கன்னா என்னைய உண்டு இல்லைன்னு பண்ணிருவாரு. உங்களுக்கு ஏதாச்சும் காரியம் நடக்கணும்னா என்கிட்ட சொல்லுங்கடா... நான் முடிச்சுத் தர்றேன். நீங்கபாட்டுக்கு நேரடியா தலையிட்டு சிக்கல் பண்ணிடாதீங்கடா&amp;rdquo; என்று திருச்சி திமுக பொறுப்பாளர்களுக்கு அன்புக் கட்டளை போட்டிருக்கிறாராம்.<\/p>\n\n<p style=\"text-align: center;\"><strong>மேலும், இதுபோன்ற பரபரப்பும், சுவாரஸ்யமும், அரசியலும் நிறைந்த செய்திகளுக்குத் தொடர்ந்து <a href=\"https:\/\/www.hindutamil.in\/kamadenu\" target=\"_blank\">https:\/\/www.hindutamil.in\/kamadenu<\/a> இணையதளத்தைப் பார்க்கலாம்<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/680937-hot-leaks.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680937.jpg"],"pubdate":"2021-06-11T11:45:47+00:00"},{"title":"10ஆம் வகுப்பு மாணவர்களுக்கு மதிப்பெண்களுடன் கூடிய மதிப்பெண் சான்றிதழ்: அன்புமணி வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680936.jpg\" \/><\/p><p>10ஆம் வகுப்பு தேர்வு ரத்து செய்யப்பட்டுள்ள நிலையில், மதிப்பெண் இல்லாமல் சான்றிதழ் வழங்குவது மாணவர்களின் எதிர்காலத்தை பாதிக்கும். பழைய தேர்வு அடிப்படையில் மாணவர்களுக்கு மதிப்பெண்களுடன் கூடிய மதிப்பெண் சான்றிதழை வழங்க வேண்டும் என அன்புமணி ராமதாஸ் வலியுறுத்தியுள்ளார்.<\/p>\n\n<p>கடந்த ஆண்டைப் போலவே இந்த ஆண்டும் கரோனா தொற்றுப் பரவல் காரணமாக 10ஆம் வகுப்புப் பொதுத்தேர்வு ரத்து செய்யப்பட்டது. மாணவர்களுக்குச் சான்றிதழ் வழங்கும்போது வெறும் தேர்ச்சி என்கிற சான்றிதழ் மட்டுமே வழங்கப்படும் என்கிற தகவல் வெளியாகியுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/680936-10th-class-students-should-be-given-marks-anbumani-ramadas-insistence.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680936.jpg"],"pubdate":"2021-06-11T11:40:57+00:00"},{"title":"ஓபிஎஸ் தலைமையில் அதிமுகவை வழிநடத்துவோம்: தேனியில் வைக்கப்பட்டுள்ள பேனரால் பரபரப்பு","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/11\/800x400\/121251.webp\" \/><\/p><p>ஓ.பி.எஸ் தலைமையில் அதிமுகவை வழிநடத்துவோம் என தேனியில் வைக்கப்பட்டுள்ள பேனரால் பரபரப்பு ஏற்பட்டுள்ளது.<\/p>\n<p>முன்னாள் முதல்வர் ஜெயலலிதாவின் மறைவிற்கு பிறகு அதிமுகவில் நிலவிய குழப்பங்களை அடுத்து அதிமுகவின் ஒருங்கிணைப்பாளராக ஓ.பன்னீர் செல்வமும், இணை ஒருங்கிணைப்பாளராக எடப்பாடி பழனிசாமியும் செயல்பட்டு வருகின்றனர். இந்நிலையில் ஒற்றைத் தலைமையின் கீழ் அதிமுகவை வழி நடத்த வேண்டும் என்ற கோரிக்கை எழுந்ததைத் தொடர்ந்து ஈபிஎஸ் - ஓபிஎஸ் இடையே மோதல் முற்றத் துவங்கியது.<\/p>\n<p>இதன் வெளிப்பாடாக திருநெல்வேலி மாவட்டத்தில் நேற்று ஓபிஎஸ்-க்கு ஆதரவாகவும், இபிஎஸ்-க்கு எதிராகவும் ஒட்டப்பட்ட போஸ்டர் பெரும் சர்ச்சையை ஏற்படுத்தியது. இதைத்தொடர்ந்து ஓ.பன்னீர்செல்வம் தலைமையில் அதிமுகவை வழி நடத்துவோம் என்று தேனியில் வைக்கப்பட்டுள்ள பேனரால் மேலும் பரபரப்பு தொற்றிக் கொண்டுள்ளது.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623389670191.jpeg\" \/><\/p>\n<p>தேனி மாவட்ட மீனவரணி செயலாளரான வைகை கருப்புஜீ என்பவர் இன்று தேனியில் அதிமுக ஒருங்கிணைப்பாளர் ஓ.பன்னீர் செல்வத்திற்கு ஆதரவாக பேனர் வைத்துள்ளார். அதில் 'அதிமுக எனும் எஃகு கோட்டையின் பாதுகாவலரே! மாண்புமிகு ஓ.பி.எஸ் அவர்களே! உங்கள் தலைமையில் அதிமுகவை வழிநடத்துவோம்!!,' என்ற வாசகங்கள் இடம்பெற்றுள்ளன.<\/p>\n<p>அந்த பேனரில் முன்னாள் முதல்வர் ஜெயலலிதா, ஓ.பன்னீர்செல்வம் மற்றும் தேனி எம்.பி. ஓ.பி.ரவீந்திரநாத் ஆகியோரது படம் மட்டுமே உள்ளது. தேனி நகரின் முக்கிய பகுதியான பங்களாமேடு எனும் இடத்தில் அந்த பேனர் வைக்கப்பட்டுள்ளது. ஓ.பி.எஸ்-க்கு ஆதரவாக நெல்லையை தொடர்ந்து தேனியிலும் பேனர்கள் வைத்துள்ளதால் அதிமுக வட்டாரத்தில் சலசலப்பு ஏற்பட்டுள்ளது.<br \/><br \/><\/p>\n<p><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/105943\/We-will-lead-the-OPS-led-AIADMK-Stirring-by-the-banner-placed-in-Theni.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/105943\/We-will-lead-the-OPS-led-AIADMK-Stirring-by-the-banner-placed-in-Theni.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/11\/800x400\/121251.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623389670191.jpeg"],"pubdate":"2021-06-11T11:40:49+00:00"},{"title":"கல்லணையில் முதல்வர் ஸ்டாலின் நேரில் ஆய்வு: தஞ்சை தூர்வாரும் பணிகளையும் பார்வையிட்டார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680934.jpg\" \/><\/p><p>தமிழக முதல்வர் மு.க.ஸ்டாலின் இன்று காலை கல்லணையில் நடைபெறும் புனரமைப்புப் பணிகளை நேரில் பார்வையிட்டு ஆய்வு செய்தார்.<\/p>\n\n<p>கல்லணையில் சுமார் 122 கோடி ரூபாய் மதிப்பீட்டில் புனரமைப்புப் பணிகள் நடைபெற்று வருகின்றன. இப்பணிகளை இன்று காலை ஆய்வு செய்த முதல்வர் மு.க.ஸ்டாலின், நடைபெற்று வரும் பணிகள், அதன் தரம் குறித்து அலுவலர்களிடம் கேட்டறிந்தார். பின்னர் பொதுப்பணித் துறை உயர் அதிகாரிகளுடன் கலந்தாலோசனை நடத்தினார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/680934-chief-minister-stalin-inspected-the-fort-in-person-visited-the-dredging-works.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680934.jpg"],"pubdate":"2021-06-11T11:33:25+00:00"},{"title":"வெந்த புண்ணில் வேல் பாய்ச்சும் செயல்: பெட்ரோல், டீசல் விலை உயர்வுக்கு விஜயகாந்த் கண்டனம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680933.jpg\" \/><\/p><p>பெட்ரோல், டீசல் விலை தொடர்ந்து அதிகரித்து வருவது பொதுமக்களுக்குப் பெரும் சுமையை ஏற்படுத்தியுள்ளது. கரோனா தொற்றால் பாதிக்கப்பட்ட மக்களுக்கு மேலும் சுமையை ஏற்றும் வண்ணம் இது வெந்த புண்ணில் வேல் பாய்ச்சுவதாக உள்ளது என விஜயகாந்த் கண்டனம் தெரிவித்துள்ளார்.<\/p>\n\n<p>இதுகுறித்து தேமுதிக தலைவர் விஜயகாந்த் இன்று வெளியிட்டுள்ள அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/680933-vijaykanth-condemns-increase-in-petrol-and-diesel-prices.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680933.jpg"],"pubdate":"2021-06-11T11:20:47+00:00"},{"title":"தொற்று ஏற்பட்டு குணமடைந்தவர்களுக்கு தடுப்பூசி வேண்டாம்: மருத்துவ வல்லுநர் குழு பரிந்துரை","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/11\/800x400\/121248.webp\" \/><\/p><p>கொரோனா தொற்று ஏற்பட்டு குணமடைந்தவர்களுக்கு தடுப்பூசி செலுத்தத் தேவையில்லை என மருத்துவ வல்லுநர் குழு பரிந்துரைத்துள்ளது.<\/p>\n<p>பிரதமரிடம் மருத்துவ வல்லுநர் குழு அளித்துள்ள அறிக்கையில், கொரோனா தொற்று ஏற்பட்டு குணமடைந்தவர்களுக்கு தடுப்பூசி சரியான பலனைத் தருகிறது என்பதை உறுதி செய்த பின்னர், தடுப்பூசி போடுவதை தொடங்கலாம் என்று குறிப்பிட்டுள்ளது. தற்போது நடைமுறையில் உள்ள தடுப்பூசி செலுத்தும் நடவடிக்கைகளை மத்திய அரசு மறு ஆய்விற்கு உட்படுத்த வேண்டும் என்றும் அக்குழு தெரிவித்துள்ளது.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623386869604.jpeg\" \/><\/p>\n<p>தற்போதைய சூழலில், 18 வயதுக்கு மேற்பட்ட அனைவருக்கும் தடுப்பூசி செலுத்த நடவடிக்கை எடுக்கப்பட்டு வருவதைக் குறிப்பிட்டுள்ள மருத்துவ வல்லுநர் குழு, அதைவிட தொற்றால் அதிக பாதிப்புக்குள்ளாவோரைக் கண்டறிந்து அவர்களுக்கு தடுப்பூசி செலுத்துவதை முதன்மையாகக் கொள்ள வேண்டும் என்றும் கூறியுள்ளது. அதிக தொற்றுப் பரவல் ஏற்படும் இடங்களை கண்டறிந்து அப்பகுதிகளில் தடுப்பூசி செலுத்தும் பணிகளை விரைவுபடுத்துவது அவசியம் என்றும், டெல்டா வகை தொற்றுப் பரவல் அதிகம் உள்ள இடங்களில் மக்களுக்கு கோவிஷீல்டு தடுப்பூசியின் இரண்டாவது டோஸ் வழங்குவதற்கான கால இடைவெளியை குறைக்கலாம் என்றும் வல்லுநர் குழு குறிப்பிட்டுள்ளது.<\/p>\n<p>தற்போது கோவிஷீல்டு தடுப்பூசியின் இரண்டாவது டோஸை செலுத்துவதற்கான கால இடைவெளியானது 12 வாரங்களாக நிர்ணயிக்கப்பட்டுள்ளது. கிராமப்புற சுகாதார நிலையங்களுக்கு தடுப்பூசிகள் விநியோகத்தை அதிகப்படுத்த வேண்டும் என்றும் அக்குழு வலியுறுத்தியுள்ளது.<\/p>\n<p><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/105940\/Those-recovered-from-covid-does-not-to-be-vaccinated-says-medical-experts.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/105940\/Those-recovered-from-covid-does-not-to-be-vaccinated-says-medical-experts.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/11\/800x400\/121248.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623386869604.jpeg"],"pubdate":"2021-06-11T11:08:17+00:00"},{"title":"சமையல் எரிவாயு முகவரை மாற்றிக் கொள்ளும் புதிய திட்டம்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/11\/800x400\/121247.webp\" \/><\/p><p><strong>கோயம்புத்தூர் உள்ளிட்ட சில நகரங்களில் மக்கள் தாங்கள் விரும்பும் சமையல் எரிவாயு முகவரை மாற்றிக் கொள்ளும் திட்டத்தை பெட்ரோலியம் மற்றும் இயற்கை எரிவாயு அமைச்சகம் புதிதாக அறிமுகப்படுத்தியுள்ளது.<\/strong><\/p>\n<p>நுகர்வோருக்கு அதிகாரமளிக்கும் வகையில் புதிய திட்டம் வடிவமைக்கப்பட்டுள்ளதாக மத்திய அரசு தரப்பில் தெரிவிக்கப்பட்டுள்ளது. இந்த வசதியின் மூலம் மக்கள் தங்கள் பகுதியில் உள்ள குறிப்பிட்ட எண்ணெய் சந்தைப்படுத்துதல் நிறுவனத்துடன் இணைந்துள்ள எந்த ஒரு விநியோகஸ்தரிடம் இருந்தும் சேவையை பெற்றுக் கொள்ளலாம்.<\/p>\n<p>முதற்கட்டமாக கோயம்புத்தூர், சண்டிகர், குர்கான், புனே மற்றும் ராஞ்சி ஆகிய நகரங்களில் இத்திட்டம் தொடங்கப்பட உள்ளது. எண்ணெய் நிறுவனங்களின் இணையதளங்கள் மற்றும் கைபேசி செயலிகள் மூலம் நுகர்வோர்கள் இந்த சேவையை பெறலாம் என பெட்ரோலியம் மற்றம் இயற்கை எரிவாயு அமைச்சகம் தெரிவித்துள்ளது.<\/p>\n<p>வீட்டிலிருந்தவாறே தங்களது சமையல் எரிவாயு விநியோகஸ்தரை நுகர்வோர்கள் மாற்றிக்கொள்ள இந்த வசதி வழிவகை செய்கிறது. கடந்த மே மாதம் நடைபெற்ற சோதனை முயற்சியின் போது 55 ஆயிரத்து 759 விநியோகஸ்தர் மாற்றல் கோரிக்கைகள் எண்ணெய் நிறுவனங்களால் வெற்றிகரமாக நிறைவேற்றப்பட்டுள்ளதாகவும் மத்திய அரசு தெரிவித்துள்ளது.<\/p>\n<p><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/105939\/New-plan-to-replace-cooking-gas-agent.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/105939\/New-plan-to-replace-cooking-gas-agent.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/11\/800x400\/121247.webp"],"pubdate":"2021-06-11T10:58:09+00:00"},{"title":"பேரறிவாளன் கைதாகி 30 ஆண்டுகள் நிறைவு; எழுவர் விடுதலையை முதல்வர் ஸ்டாலின் வேகப்படுத்த வேண்டும்: ராமதாஸ் வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680927.jpg\" \/><\/p><p>7 தமிழர்கள் விடுதலை குறித்து 2018 செப்.09 அன்று அப்போதைய முதல்வர் எடப்பாடி பழனிசாமி தலைமையிலான அமைச்சரவை அளித்த பரிந்துரை மீது விரைந்து முடிவெடுக்க வேண்டும் என்று ஆளுநருக்கு இப்போதைய முதல்வர் ஸ்டாலின் கடிதம் எழுத வேண்டும். நேரிலும் சந்தித்து வலியுறுத்த வேண்டும் என ராமதாஸ் வலியுறுத்தியுள்ளார்.<\/p>\n\n<p>இதுகுறித்து பாமக நிறுவனர் ராமதாஸ் இன்று விடுத்துள்ள அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/680927-30-years-since-the-arrest-of-perarivalan-chief-minister-should-speed-up-the-release-of-seven-ramadas-insists.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680927.jpg"],"pubdate":"2021-06-11T10:51:51+00:00"},{"title":"ஜூன் 11 சென்னை நிலவரம்; கரோனா தொற்றிலிருந்து மீண்டவர்கள், சிகிச்சையில் இருப்பவர்கள்: மண்டல வாரியான பட்டியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680925.jpg\" \/><\/p><p>சென்னையில் கரோனா தொற்றிலிருந்து மீண்டவர்கள், இறந்தவர்கள், சிகிச்சையில் இருப்போர் குறித்த பட்டியலை சென்னை மாநகராட்சி நாள்தோறும் வெளியிட்டு வருகிறது.<\/p>\n\n<p><strong>அதன்படி இன்று (ஜூன் 11) வெளியிடப்பட்ட பட்டியல் இதோ:<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/680925-june-11.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680925.jpg"],"pubdate":"2021-06-11T10:37:38+00:00"},{"title":"ராஜீவ்காந்தி அரசு பொது மருத்துவமனை 8-வது மாடியில் பெண் பிணம்; நோய்த் தொற்றாலேயே உயிரிழந்தார்: போலீஸ் அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680924.jpg\" \/><\/p><p>சென்னை ராஜீவ்காந்தி அரசு பொதுமருத்துமனையில் கரோனா சிகிச்சைக்கு அனுமதிக்கப்பட்ட பெண் 8-வது மாடியில் அழுகிய நிலையில் பிணமாக மீட்கப்பட்டார். இதுகுறித்து விசாரணை நடத்திய போலீஸார் பிரேதப் பரிசோதனை முடிவை வெளியிட்டுள்ளனர்.<\/p>\n\n<p>சென்னையை அடுத்த மேற்கு தாம்பரத்தைச் சேர்ந்த மவுலி (48), கரோனா தொற்றால் பாதிக்கப்பட்ட தனது மனைவி சுமிதாவை (41) மே 21ஆம் தேதி ராஜீவ் காந்தி அரசு பொது மருத்துவமனையில் சிகிச்சைக்காகச் சேர்த்தார். டவர் மூன்றாவது மாடி படுக்கை எண் 363-ல் உள்நோயாளியாக சுமிதா சிகிச்சை பெற்று வந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/680924-rajiv-gandhi-government-general-hospital-8th-floor-female-body-died-of-infection-police-announcement.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680924.jpg"],"pubdate":"2021-06-11T10:34:12+00:00"},{"title":"சென்னை: முகக்கவசத்தை விழுங்கி உயிருக்கு போராடிய நாயை காப்பாற்றிய கால்நடை மருத்துவர்கள்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/11\/800x400\/121235.webp\" \/><\/p><p><strong>முகக்கவசத்தை விழுங்கி உயிருக்கு ஆபத்தான நிலையில் இருந்த நாயை, சென்னை கால்நடை மருத்துவர்கள் காப்பாற்றினர். <\/strong><\/p>\n<p>சைபேரியன் ஹஸ்கி வகையை சார்ந்த நாய் ஒன்று, கடந்த சில நாட்களாக உடல் நலிவுற்று காணப்பட்டது. சென்னையில் உள்ள கால்நடை மருத்துவமனைக்கு கொண்டு செல்லப்பட்டு சிகிச்சை அளிக்கப்பட்டது. அப்போது அந்த நாய் வயிற்றில் முகக்கவசம் இருப்பது தெரியவந்தது.<\/p>\n<p>இதையடுத்து, வயிற்றில் இருந்த முகக்கவசத்தை கால்நடை மருத்துவர்கள் மயக்க ஊசி செலுத்தி வெளியே எடுத்தனர். ஆங்காங்கே தூக்கி வீசப்படும் முகக்கவசத்தால் இது போன்ற கால்நடைகளும் ஆபத்தை சந்திக்கின்றன.<\/p>\n<p><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/105927\/Chennai-veterinarians-rescued-a-dog-that-was-in-a-life-threatening-condition-after-swallowing-its-mask.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/105927\/Chennai-veterinarians-rescued-a-dog-that-was-in-a-life-threatening-condition-after-swallowing-its-mask.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/11\/800x400\/121235.webp"],"pubdate":"2021-06-11T08:35:01+00:00"},{"title":"கரோனா தடுப்பூசி போட்டுக்கொள்ளாவிட்டால் கோயம்பேட்டில் - வியாபாரம் செய்ய அனுமதி இல்லை: வியாபாரிகளுக்கு சந்தை நிர்வாகம் எச்சரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680819.jpg\" \/><\/p><p>தடுப்பூசி போட்டுக் கொள்ளாதவர்கள் கோயம்பேடு சந்தையில் வியாபாரம் செய்ய அனுமதிக்கப்பட மாட்டார்கள் என கோயம்பேடு சந்தை நிர்வாகம் தெரிவித்துள்ளது.<\/p>\n\n<p>கடந்த ஆண்டு கரோனா தொற்றைப் பரப்பும் முக்கிய இடமாக கோயம்பேடு சந்தை மாறியது. கோயம்பேடு சந்தையுடன் தொடர்புடைய சுமார் 5 ஆயிரத்துக்கும் மேற்பட்டோருக்கு கரோனா தொற்று அப்போது உறுதி செய்யப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/680819-koyambedu-sellers-vaccination.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680819.jpg"],"pubdate":"2021-06-11T03:30:54+00:00"},{"title":"பள்ளி உடற்கல்வி ஆசிரியர் மீது பாலியல் புகார் அளித்த உயர் நீதிமன்ற வழக்கறிஞருக்கு விசிக பிரமுகர் கொலை மிரட்டல்: சமூக வலைதளங்களில் வைரலாகும் ஆடியோ","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680818.jpg\" \/><\/p><p>பள்ளி உடற்கல்வி ஆசிரியர் மீது பாலியல் புகார் அளித்த உயர் நீதிமன்ற வழக்கறிஞருக்கு விசிக பிரமுகர் கொலை மிரட்டல் விடுத்துள்ளார். இது தொடர்பாக காவல் நிலையத்தில் புகார் அளிக்கப்பட்டுள்ளது. இந்நிலையில் மிரட்டல் ஆடியோ சமூக வலைதளங்களில் வைரலாகி வருகிறது.<\/p>\n\n<p>சென்னை உயர் நீதிமன்ற வழக்கறிஞர் எம்.ஸ்ரீதர். மக்கள் நீதி மய்யம் கட்சியின் சட்டப் பிரிவு மாநில இணைச் செயலாளராகவும் உள்ளார். இவர் கடந்த நாடாளுமன்ற தேர்தலில் ஸ்ரீபெரும்புதூர் தொகுதியில் வேட்பாளராக போட்டியிட்டவர். இந்நிலையில் சென்னை காவல் ஆணையர் அலுவலகத்தில் ஸ்ரீதர் புகார் மனு ஒன்றை அளித்திருந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/680818-vck-cadre-threatening-advocate.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680818.jpg"],"pubdate":"2021-06-11T03:30:54+00:00"},{"title":"சென்னையில் மக்களுக்கு 21 லட்சம் டோஸ் கரோனா தடுப்பூசி: மாநகராட்சி தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680814.jpg\" \/><\/p><p>சென்னை மாநகராட்சி வெளியிட்ட செய்திக்குறிப்பில் கூறியிருப்பதாவது:<\/p>\n\n<p>தமிழக அரசின் வழிகாட்டுதலின்படி முதற்கட்டமாக 60 வயதுக்கு மேற்பட்டோருக்கும், பின்னர் 45 வயதுக்கு மேற்பட்ட இணைய நோயுள்ள நபர்களுக்கும், அதனைத் தொடர்ந்து 45 வயதுக்கு மேற்பட்ட அனைவருக்கும் இலவச தடுப்பூசி செலுத்தப்பட்டது.தொடர்ந்து 18 வயதுக்கு மேற்பட்ட நபர்களில் அத்தியாவசிய பணிகளில் ஈடுபடுவோருக்கு முன்னுரிமை அடிப்படையில் தடுப்பூசி போடப்பட்டு வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/680814-covid-vaccine-for-chennai-people.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680814.jpg"],"pubdate":"2021-06-11T03:30:54+00:00"},{"title":"மறைந்த ஏஎம் ஜெயின் கல்லூரி செயலர் சர்தார்மால் சோடியாவுக்கு ஆசிரியர்கள் அஞ்சலி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680811.jpg\" \/><\/p><p>சென்னை மீனம்பாக்கத்தில் உள்ள அகர்சந்த் மன்முல் ஜெயின் கல்லூரியின் (ஏஎம் ஜெயின்) செயலாளராக இருந்தவர் சர்தார்மால்சோர்டியா(82). இவர் உடல்நலக் குறைவு காரணமாக நேற்று முன்தினம் காலமானார்.<\/p>\n\n<p>இவர் ஜெயின் கல்லூரியின் செயலாளராகக் கடந்த 1990-ம்ஆண்டு பதவியேற்றார். இவர் பதவியேற்றதில் இருந்து கல்லூரியின் முன்னேற்றத்துக்குப் பல முக்கிய பணிகளைச் செய்து வந்துள்ளார். மாணவர்களின் வளர்ச்சிக்காக அரும்பாடுபட்டவர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/680811-sardarmal-chordia.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680811.jpg"],"pubdate":"2021-06-11T03:30:53+00:00"},{"title":"குரோம்பேட்டை மருத்துவமனையில் ரூ.30 லட்சத்தில் ஆக்சிஜன் ஆலை திறப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680807.jpg\" \/><\/p><p>குரோம்பேட்டை அரசு மருத்துவமனையில் ரூ.30 லட்சம் மதிப்பில் அமைக்கப்பட்டுள்ள ஆக்சிஜன் உற்பத்தி நிலையம் பயன்பாட்டுக்கு கொண்டுவரப்பட்டது.<\/p>\n\n<p>குரோம்பேட்டை அரசு மருத்துவமனையில் ஆக்சிஜன் பற்றாக்குறையை தீர்க்கும் பொருட்டும் தனியார் பங்களிப்புடன் ரூ.30 லட்சம் மதிப்பீட்டில் ஆக்சிஜன் உற்பத்தி நிலையம் அமைக்கப்பட்டது. இதை ஊரக தொழிற்துறை அமைச்சர் தா.மோ.அன்பரசன் தலைமையில் நாடாளுமன்ற திமுக குழு தலைவர் டி.ஆர்.பாலு மருத்துவமனை பயன்பாட்டுக்கு அர்ப்பணித்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/680807-oxygen-plant-in-chrompet-hospital.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680807.jpg"],"pubdate":"2021-06-11T03:30:50+00:00"},{"title":"போலீஸாருடன் வாக்குவாதத்தில் ஈடுபட்ட பெண் வழக்கறிஞர் முன்ஜாமீன் மனு தள்ளுபடி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680802.jpg\" \/><\/p><p>சென்னை சேத்துபட்டு சிக்னலில் போக்குவரத்து உதவி ஆய்வாளர் ஆனந்தன் மற்றும் தலைமைக் காவலர் ரஜித்குமார் உள்ளிட்ட போலீஸார் கடந்த வாரம் வாகனத் தணிக்கையில் ஈடுபட்டுக் கொண்டிருந்தனர். அப்போது அவ்வழியாக வந்த கார் ஒன்றை மறித்து விசாரணை செய்தனர். அப்போது ஊரடங்கு விதிகளை மீறி வெளியே சுற்றியதாக சட்டக்கல்லூரி மாணவி ப்ரீத்தி ராஜனுக்கு அபராதம் விதித்தனர்.<\/p>\n\n<p>இதனால் கோபமடைந்த அவரது தாயார் வழக்கறிஞரான தனுஜா ராஜன், போலீஸாருடன் கடும் வாக்குவாதத்தில் ஈடுபட்டு அங்கிருந்து தனித்தனி கார்களில் புறப்பட்டுச் சென்றனர். அதையடுத்து அவர்கள் இருவர் மீதும் போலீஸார் 6 பிரிவுகளின்கீழ் வழக்குப்பதிவு செய்துள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/680802-woman-advocated-bail-rejected.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680802.jpg"],"pubdate":"2021-06-11T03:30:49+00:00"},{"title":"புதுச்சேரியில் தேர்தல் முடிவு வெளியாகி 40 நாட்களாகியும் அமைச்சரவை அமைவதில் தொடர்ந்து இழுபறி: கரோனா காலத்தில் துறைரீதியான பணிகளில் தொய்வு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680798.jpg\" \/><\/p><p>புதுச்சேரியில் அமைச்சரவை அமைவதில் இழுபறி நீடிப்பதால் ஆளுங்கட்சி கூட்டணி (என்ஆர் காங் - பாஜக) எம்எல்ஏக்கள் தவிக்கின்றனர். இதனால் கரோனா காலத்தில் துறை ரீதியான பணிகளில் கடும் தொய்வு ஏற்பட்டுள்ளது.<\/p>\n\n<p>புதுச்சேரியில் சட்டப்பேரவைத் தேர்தலில் என்ஆர் காங்கிரஸ், பாஜக கூட்டணி வென்றது. மாநில முதல்வராக ரங்கசாமி கடந்த மே 7-ல் பதவியேற்றார். தேர்தலில் வென்று 40 நாட்களாகியும், முதல்வராக பொறுப்பேற்று ஒரு மாதத்தை கடந்தும் அமைச்சர்கள் பதவியேற்பில் காலதாமதம் ஏற்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/680798-pondicherry.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680798.jpg"],"pubdate":"2021-06-11T03:30:48+00:00"},{"title":"முறையாக திட்டமிடாததால் தொடங்கியும் பயனில்லை: கவனிக்கப்படாத கரோனா ஆயுஷ் மருத்துவமனை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680790.jpg\" \/><\/p><p>புதுச்சேரியில் கதிர்காமம் அரசு கலைக் கல்லூரியில் தொடங்கப்பட்ட கரோனா சிகிச் சைக்கான ஆயுஷ் மருத்துவமனை சரிவர பேணப்படாததால், நோயாளிகள் அதனை தவிர்க்கத் தொடங்கியிருக்கின்றனர்.<\/p>\n\n<p>தமிழகத்தில் கரோனா தொற்றுக்கு அலோபதி மருத்துவத்துடன் சித்த மருத்துவம் மற்றும் இயற்கை நல மருத்துவ (நேச்ரோபதி) முறையிலும் சிகிச்சை அளிக்கப்பட்டு வருகிறது. இதன் மூலம் ஏராளமானோர் குணமடைந்துள்ளனர். இதைத் தொடர்ந்து இந்திய முறை மருத்துவம் மற்றும் ஹோமியோபதி துறை சார்பில் புதுச்சேரி கதிர்காமம் இந்திரா காந்தி அரசு கலை மற்றும் அறிவியல் கல்லூரியின் ஒரு பகுதி ஆயுஷ் மருத்துவமனையாக மாற் றப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/680790-ayush-hospital.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/11\/large\/680790.jpg"],"pubdate":"2021-06-11T03:30:45+00:00"}]