[{"title":"80′ களில் சினிமா ஹீரோயின்.. தல தளபதிக்கு அம்மா.. பாக்கியலட்சுமி சீரியல் நடிகையின் லைஃப் ட்ராவல்","text":"<p>தற்போதுள்ள சின்னத்திரை ரசிகர்களுக்கு ரொம்பவே பரீட்சியமானவர் பல சீரியல்களில் அம்மா கேரக்டரில் நடித்து வரும் ராஜ்யலட்சுமி. ஆந்திராவின் தெனாலியில் பிறந்தவர். தனது குழந்தை பருவத்திலேயே நாடகக் குழுவில் இருந்த தனது தாயுடன் சிறிய நாடகங்களில் நடித்துள்ளார். 1980ல் முதன் முதலில் சங்கராபரணம் என்ற தெலுங்கு படத்தில் &#8216;சாரதா&#8217; என்ற கதாபாத்திரத்தில் நடித்து பிரபலமானார். அதன்பிறகு சங்கராபரணம் ராஜ்யலட்சுமி என்றே அறியப்பட்டார். சங்கராபரணத்தின் வெற்றிக்குப் பிறகு என். டி. ராமா ராவ், நாகேஸ்வர ராவ், ரஜினிகாந்த், பாலகிருஷ்ணா, சங்கர், மோகன்லால், திலீப், ஜிதேந்திரா, மம்முட்டி, விஷ்ணுவர்தன் உள்ளிட்ட இந்திய திரைப்படத் துறையின் அனைத்து பகுதிகளிலும் பல முக்கிய நடிகர்களுடன் கதாநாயகியாக நடித்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-312692\" height=\"447\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/raji-new-1.png\" width=\"598\" \/><\/figure>\n\n\n\n<p>சுஜாதா, கோடீஸ்வரன் மகள், மூன்று முகம், அதிசய பிறவிகள், அர்ச்சனைப் பூக்கள், கருடா சௌக்கியமா, நலந்தானா, இமைகள், நாணயம் இல்லா நாணயம், தேன் கூடு, கடிவாளம், மீண்டும் பல்லவி போன்ற பல திரைப்படங்களில் நடித்தார். 1990கள் வரை தெலுங்கு, கன்னடம், மலையாள படங்களிலும் நடித்தார். அதன்பின்னர் 1990 ஆம் ஆண்டில் கே. ஆர். கிருஷ்ணனை திருமணம் செய்து கொண்டு நடிப்பிலிருந்து சில ஆண்டுகள் விலகினார். சிங்கப்பூரில் செட்டிலானார். மீண்டும் இந்தியா வந்தவர் ஆக்டிங்கை தொடர்ந்தார். நீண்ட இடைவெளிக்கு பிறகு 2003ல் பரசுராம், டிரீம், பிரியசகி, திருப்பாச்சியில் விஜய் அம்மா, வரலாறு படத்தில் அஜித் அம்மா, எம்டன், திருப்பதி, சாது மிரண்டா, தனம், யாரடி நீ மோகினி, பிரிவோம் சந்திப்போம், குட்டி, உத்தம புத்திரன், சைவம், காலக்கூத்து என்ற இன்றைய தலைமுறை நடிகர்களுக்கு அம்மா ரோலில் நடித்தார். இதுவரை தமிழ், மலையாளம், கன்னடம், தெலுங்கு மொழிகளில் 150க்கும் மேற்பட்ட படங்களில் நடித்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-312685\" height=\"533\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/raji3.png\" width=\"597\" \/><\/figure>\n\n\n\n<p>திரைப்படங்களில் நடித்து வந்தாலும் சின்னத்திரையையும் விடுவதாக இல்லை. 1991ல் தூர்தர்ஷனில் வெளியான பெண் என்ற தொடரில் நடித்தார். அதன் பின்னர் சன்டிவியில் ஒளிபரப்பான மேகலா, பிள்ளை நிலா, கண்மணியே போன்ற சீரியல்களில் நடித்தார். இவரை சின்னத்திரையில் மிகவும் பிரபலமாக்கியது 2013 முதல் 2015ஆம் ஆண்டு வரை ஒளிபரப்பான தெய்வமகள் தொடர்தான். அதில் சத்யாவின் அம்மாவாக சம்பூர்ணம் சுந்தரம் என்ற கதாபாத்திரத்தில் நடித்து அனைவர் மனதிலும் நீங்கா இடம்பிடித்தவர். தெலுங்கு சீரியல்களிலும் நடித்து வந்தார். மீண்டும் இவருக்கு ஹிட் கொடுத்தது விஜய் டிவி ராஜா ராணி, சன்டிவி அழகு சீரியல்தான். தற்போது பாக்கியலட்சுமி சீரியலில் ஈஸ்வரி கேரக்டரில் பாக்கியா மாமியாராக நடித்து வருகிறார். அதேபோல் சன்டிவியின் அன்பே வா சீரியலிலும் நாயகன் வருணின் பாட்டியாக நடித்து வருகிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-312686\" height=\"421\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/raji4.png\" width=\"596\" \/><\/figure>\n\n\n\n<p>80&#8217;s ஹீரோயினாக தொடங்கிய அவரது திரைப்பயணம் தற்போது சீரியலில் பாட்டியாக நடித்து வருகிறார். திரைத்துறையில் கிட்டதட்ட 41 வருடங்கள் பயணம் செய்துள்ளார். தற்போது தனது குடும்பத்துடன் சென்னை மற்றும் ஹைதராபாத்தில் வசிக்கிறார். தொடர்ந்து திரைப்படங்கள் மற்றும் சீரியல்களில் நல்ல கதையம்சம் கொண்ட கேரக்டர்களில் நடிக்க ஆர்வமாக இருக்கிறார் சங்கராபரணம் ராஜ்யலட்சுமி.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/vijaytv-serial-bakiyalakshmi-actress-eshwari-rajyalakshmi-biography-312658\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Rajyalakshmi.png"],"pubdate":"Thu, 10 Jun 2021 20:02:30 +0530"},{"title":"நீட் தேர்வின் தாக்கம்: ஓய்வு பெற்ற நீதிபதி ஏ.கே.ராஜன் தலைமையில் குழு அமைத்து முதலமைச்சர் உத்தரவு","text":"<p>தமிழ்நாட்டில் நீட் தேர்வின் தாக்கம் குறித்து ஒரு மாதத்தில் அறிக்கை தாக்கல் செய்ய ஓய்வு பெற்ற நீதிபதி ஏ.கே.ராஜன் தலைமையில் 9 பேர் கொண்ட குழு அமைத்து முதலமைச்சர் மு.க.ஸ்டாலின் இன்று (ஜூன் 10) உத்தரவிட்டுள்ளார்.<\/p>\n\n\n\n<p>மருத்துவப் படிப்பில் சேர்வதற்கான தேசியத் தகுதித் தேர்வான நீட் தேர்வுக்கு தமிழ்நாட்டில் கடும் எதிர்ப்பு இருந்து வருகிறது. அதிமுக ஆட்சியின்போது, ஒன்றிய அரசு தமிழ்நாட்டில் நீட் தேர்வை அமல்படுத்தியது. அதுவரை மாநில பாடத்திட்டத்தின் அடிப்படையில் 12ம் வகுப்பு பொதுத் தேர்வு மதிப்பெண் அடிப்படையில் எம்.பி.பி.எஸ் மருத்துவப் படிப்பில் மாணவர்கள் சேர்க்கப்பட்டு வந்த நிலையில், 2017ம் ஆண்டு முதல் நீட் தேர்வு அடிப்படையில் மருத்துவப் படிப்புக்கான மாணவர் சேர்க்கை நடைபெற்றதால் நிறைய மாணவர்கள் மருத்துவப் படிப்பில் சேர முடியாத நிலை ஏற்பட்டது. இதனால், அரியலூர் அனிதா உள்ளிட்ட பல மாணவிகள் தற்கொலை செய்துகொண்ட நிகழ்வுகள் தமிழ்நாட்டை உலுக்கியது. அதனால், தமிழ்நாட்டில் தொடர்ந்து நீட் தேர்வுக்கான எதிர்ப்பு இருந்துவருகிறது. அதிமுக ஆட்சியில் எதிர்க்கட்சியாக இருந்த திமுக தாங்கள் ஆட்சிக்கு வந்தால் நீட் தேர்வுக்கு தமிழ்நாடு அரசு எதிர்த்து போராடுவோம். நீட் தேர்வை தமிழ்நாட்டில் அனுமதிக்கமாட்டோம் என்று எதிர்ப்பு தெரிவித்தனர்.<\/p>\n\n\n\n<p>இதைத் தொடர்ந்து, நடந்து முடிந்த சட்டமன்றத் தேர்தலில் வெற்றி பெற்று திமுக ஆட்சியைப் பிடித்துள்ளது. திமுக தலைவர் மு.க.ஸ்டாலின் முதலமைச்சராக பொறுப்பேற்று செயல்பட்டு வருகிறார். திமுக ஆட்சிக்கு வந்துள்ளதால் தமிழ்நாட்டில் நீட் தேர்வு ரத்து செய்யப்படுமா என்ற கேள்விகள் எழுந்து வருகின்றன.<\/p>\n\n\n\n<p>இந்த சூழலில்தான், தமிழ்நாட்டில் நீட் தேர்வின் தாக்கம் குறித்து ஒரு மாதத்தில் அறிக்கை தாக்கல் செய்ய ஓய்வு பெற்ற நீதிபதி ஏ.கே.ராஜன் தலைமையில் 9 பேர் கொண்ட குழு அமைத்து முதலமைச்சர் மு.க.ஸ்டாலின் வியாழக்கிழமை உத்தரவிட்டுள்ளார்.<\/p>\n\n\n\n<p>இது குறித்து தமிழ்நாடு அரசு வெளியிட்டுள்ள செய்திக் குறிப்பில் கூறியிருப்பதாவது, “மருத்துவ மாணவர் சேர்க்கையில் நீட் தேர்வு முறையானது சமுதாயத்தின் பிந்தங்கிய நிலையில் உள்ள மாணவர்களுக்கு கடந்த சில ஆண்டுகளாக பாதிப்புகளை ஏற்படுத்தியுள்ளதா என்பது குறித்தும் அவ்வாறு பின்தங்கிய மாணவர்களுக்கு பாதிப்பு ஏற்பட்டிருந்தால் அவற்றை சரி செய்யும் வகையில் இம்முறைக்கு மாற்றாக அனைவரும் பயன்பெறத்தக்க வகையிலான மாணவர் சேர்ககி முறைகளை வகுத்து அவற்றை நடைமுறைப்படுத்துவதற்கான சாத்தியக்கூறுகள் பற்றியும் அவற்றிற்கான சட்ட வழிமுறைகள் பற்றியும் முழுமையாக ஆராய்ந்து அரசுக்குப் பரிந்துரைகளை அளித்திட ஓய்வு பெற்ற நீதியரசர் ஏ.கே.ராஜன் தலைமையில் கல்வியாளர்கள் மற்றும் சம்பந்தப்பட்ட அலுவலர்கள் அடங்கிய உயர்நிலைக் குழு ஒன்று அமைக்கப்படும் என தமிழ்நாடு முதலமைச்சர் மு.க.ஸ்டாலின் ஏற்கனவே அறிவித்திருந்தார்கள்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\"><a href=\"https:\/\/twitter.com\/hashtag\/BREAKING?src=hash&amp;ref_src=twsrc%5Etfw\">#BREAKING<\/a> | தமிழ்நாட்டில் நீட் தேர்வின் தாக்கம் குறித்து ஒரு மாதத்தில் அறிக்கை தாக்கல் செய்ய ஓய்வு பெற்ற நீதிபதி ஏ.கே.ராஜன் தலைமையில் 9 பேர் கொண்ட குழு அமைத்து முதலமைச்சர் மு.க.ஸ்டாலின் உத்தரவு<a href=\"https:\/\/twitter.com\/hashtag\/SunNews?src=hash&amp;ref_src=twsrc%5Etfw\">#SunNews<\/a> | <a href=\"https:\/\/twitter.com\/hashtag\/NEET?src=hash&amp;ref_src=twsrc%5Etfw\">#NEET<\/a> <a href=\"https:\/\/t.co\/u32hfVgZkS\">pic.twitter.com\/u32hfVgZkS<\/a><\/p>&mdash; Sun News (@sunnewstamil) <a href=\"https:\/\/twitter.com\/sunnewstamil\/status\/1402907101010153473?ref_src=twsrc%5Etfw\">June 10, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>இந்த அறிவிப்பின்படி, ஓய்வு பெற்ற நீதியரசர் ஏ.கே.ராஜன் தலைமையில் கீழ்காணும் உறுப்பினர்களைக் கொண்ட குழுவினைஅமைத்து முதலமைச்சர் மு.க.ஸ்டாலின் உத்தரவிட்டுள்ளார்.<\/p>\n\n\n\n<ol><li>ஓய்வு பெற்ற நீதியரசர் ஏ.கே.ராஜன் &#8211; தலைவர்<\/li><li>டாக்டர் ஜி.ஆர்.ரவீந்திரநாத் &#8211; உறுப்பினர்<\/li><li>டாக்டர் ஜவஹர் நேசன் &#8211; உறுப்பினர்<\/li><li>அரசு முதன்மை செயலாளர், மருத்துவம் மற்றும் மக்கள் நல்வாழ்வுத் துறை &#8211; உறுப்பினர்<\/li><li>அரசு முதன்மைச் செயலாளர், பள்ளிக் கல்வித் துறை &#8211; உறுப்பினர்<\/li><li>அரசு செயலாளர், சட்டத் துறை &#8211; உறுப்பினர்<\/li><li>அரசு முதன்மைச் செயலாளர் \/ சிறப்புப் பணி அலுவலர், மருத்துவம் மற்றும் மக்கள் நல்வாழ்வுத் துறை<\/li><li>இயக்குநர், மருத்துவக் கல்வி இயக்கம் &#8211; உறுப்பினர்<\/li><li>கூடுதல் இயக்குநர், மருத்துவக் கல்வி இயக்ககம் \/ செயலர், தேர்வுக் குழு &#8211; உறுப்பினர் &#8211; செயலர் ஒருங்கிணைப்பாளர்<\/li><\/ol>\n\n\n\n<p>இந்தக் குழு உரிய புள்ளி விவரங்களை ஆய்வு செய்து தமிழ்நாட்டிலுள்ள பின்தங்கிய மாணவர்களின் நலனைப் பாதுகாத்திடத் தேவையான பரிந்துரைகளை ஒரு மாத காலத்திற்குள் அரசுக்கு அளிக்கும் இந்த பரிந்துரைகளை ஆய்வு செய்து அடுத்த கட்ட நடவடிக்கைகளை தமிழ்நாடு அரசு மேற்கொள்ளும்” என்று அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/cm-mk-stalin-constitute-a-team-headed-justice-ak-rajan-to-examine-about-impact-of-neet-exam-on-tamil-nadu\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/mk-stalin-secretariate-2.jpg"],"pubdate":"Thu, 10 Jun 2021 19:49:16 +0530"},{"title":"கொத்தமல்லி, மிளகு, சீரகம், மஞ்சள்… சமையலறை பொருட்களில் இவ்வளவு நன்மைகள் இருக்கிறதா?","text":"<p><strong>Tamil Health News Update : <\/strong>இந்தியாவில் ஒவ்வொரு வீட்டின் சமையலறையும் ஒரு மருத்துவமனை என்று கூறலாம். சமையலறையில் உள்ள மளிகை மற்றும் மசாலா பொருட்களை வைத்து பல விதமான நோய்களை கட்டுப்படுத்த முடியும். தற்போது இந்தியாவில் கொரோனா தொற்று பாதிப்பு தீவிரமடைந்து வரும் நிலையில், பலர் மருத்துவமனையிலும், ஒரு சிலர் வீட்டு தனிமையிலும் சிகிச்சை பெற்று வருகின்றனர். அப்படி சிகிச்சை பெறுபவர்கள் ஆங்கில மருத்துவத்தை எடுத்துக்கொண்டாலும் கொரோனா சிகிச்சையில் இயற்கை மருத்துவ பொருட்களும் முக்கிய பங்கு வகிக்கின்றன.<\/p>\n\n\n\n<p><strong>அந்த வகையில் சமையலறையில் உள்ள சில பொருட்களில் உள்ள மருத்துவ குணங்கள் குறித்து இந்த பதிவில் காணலாம்.<\/strong><\/p>\n\n\n\n<p><strong>மஞ்சள்<\/strong><\/p>\n\n\n\n<p>இதை மசாலா பொருட்களின் அரசன் என்றே கூறலாம். நோய்யை எதிர்த்து போராடும் வல்லமையை கொடுக்கும் பொருட்களில் மஞ்சளுக்கு தனி இடம் உண்டு. &nbsp;பசுவின் நெய்யில் மென்மையாக கலந்து உட்கொள்ளும்போது சுவாச நோய்த்தொற்றைக் குறைக்கிறது. மஞ்சள் நிறத்தில் உள்ள குர்குமின், அழற்சி எதிர்ப்பு விளைவுகளால் ஏற்படும் பிரச்சினைகள், அனைத்து வகையான புற்றுநோய்கள் மற்றும் வாழ்க்கை முறை நோய்களுக்கும் எதிராக செயல்படுகிறது.<\/p>\n\n\n\n<p><strong>சீரகம்<\/strong><\/p>\n\n\n\n<p>நாக்கில் லேசான, குழந்தைகள் மற்றும் வயதானவர்களுக்கு கூட இதை அதிகம் சாப்பிடலாம். மருத்துவ சிகிச்சை நன்மைகள் நிறைந்த சீரகம் செரிமானத்திற்கு உதவுகிறது மற்றும் இரத்தத்தை சுத்திகரிக்கிறது. எல்லா உணவுகளிலும் சீரகம் சேர்க்கப்படுவதை உறுதி செய்தால், நோய் தொற்று நம்மை நெருங்குவதை தவிர்க்கலாம்<\/p>\n\n\n\n<p><strong>கடுகு<\/strong><\/p>\n\n\n\n<p>இந்த ஜிங்கி மசாலா இல்லாமல் என் மசாலா பொருட்கள் முழுமையடையாது. இருதய ஆரோக்கியத்தை பாதுகாக்கும் கடுகு ஆரோக்கியமான கொழுப்புகள் உள்ளடக்கியுள்ளது. ஆன்டி-ஆக்ஸிடன்ட் நிறைந்த கடுகு தோல் மற்றும் உடலில் ஏற்படும் வீக்கத்தைத் தடுக்கிறது. மேலும் இதில் அதிக செலினியம் மற்றும் மெக்னீசியம் உள்ளடக்கத்துடன், இருப்பதால், வலுவான எலும்புகள் மற்றும் பற்களை பராமரிக்கிறது.<\/p>\n\n\n\n<p><strong>மிளகு<\/strong><\/p>\n\n\n\n<p>உங்கள் உணவில் மிளகு சேர்ப்பது மார்பு மற்றும் நாசி நெரிசலை நீக்குகிறது. பசுவின் நெய்யுடன் மிளகு இணைந்து, சாப்பிடும்போது அல்சைமர்ஸைத் தடுக்கிறது மற்றும் ஞாபக சக்தியை &nbsp;மேம்படுத்துகிறது, ஹைப்பர் தைராய்டிசத்தை குணப்படுத்துகிறது மற்றும் விட்டிலிகோவை மாற்றியமைக்கிறது. புளி மற்றும் மிளகு ரசம் உடல் குளிர்ச்சிக்கான வீட்டு வைத்தியமாகும்.<\/p>\n\n\n\n<p><strong> மிளகாய் தூள்<\/strong><\/p>\n\n\n\n<p>முரண்பாடாக, வெப்பமான மசாலா மிளகாய் என்று அழைக்கப்படுகிறது. இதை எங்கள் எல்லா உணவுகளிலும் சேர்க்க விரும்புகிறோம். இதில் நோய் எதிர்ப்பு சக்தியை அதிகரிக்கும் வைட்டமின் சி நிரம்பியுள்ளது, உடல் அழற்சி எதிர்ப்பு தன்மை காரணமாக நாசி நெரிசலைக் குறைக்கிறது.இதில் சக்திவாய்ந்த ஆன்டி-ஆக்ஸிடன்ட்கள் உள்ளன &#8216;கேப்சைசின்&#8217; வளர்சிதை மாற்றத்தை அதிகரிக்கிறது.<\/p>\n\n\n\n<p><strong>கொத்தமல்லி விதைகள்<\/strong><\/p>\n\n\n\n<p>தனிப்பட்ட முறையில், கொத்தமல்லி ஒரு ஆல்ரவுண்ட் மசாலா என்று கூறலாம். கொத்தமல்லி விதைகளில் இரும்பு, மெக்னீசியம், பொட்டாசியம் மற்றும் மாங்கனீசு ஆகியவற்றின் நன்மைகள் ஆதாரமாக இருப்பதுடன் பைட்டோநியூட்ரியன்களின் வரிசையும் உள்ளது. இது நோய் எதிர்ப்பு சக்தி அதிகரிக்கும் மற்றும் ஆன்டி-ஆக்ஸிடன்ட் நிறைந்த மசாலா வயதான தோற்றத்தை எதிர்த்துப் போராடுகிறது, கொழுப்பு மற்றும் இரத்த சர்க்கரையை கட்டுப்படுத்துகிறது.<\/p>\n\n\n\n<p><strong>கிராம்பு<\/strong><\/p>\n\n\n\n<p>கடுமையான கிராம்பு இல்லாமல் எந்த இயற்கை மருத்தவமும் முழுமை பெறாது. அதன் தனித்துவமான சுவையைத் தவிர, கிராம்பு பாக்டீரியா எதிர்ப்பு மற்றும் வைரஸ் எதிர்த்து போராடுகிறது. மேலும இது இருமல் மற்றும் சளி குணப்படுத்த உதவுகிறது. கிராம்பில் காணப்படும் &#8216;யூஜெனோல்&#8217; ஒரு செயலில் உள்ள கலவை புற்றுநோய்க்கு எதிரான நன்மைகளை கொடுக்கிறது. இது இரத்த உறைவு மற்றும் பல்வலி ஆகியவற்றைத் தடுக்க உதவுகிறது. கிராம்பு எண்ணெயை எரிக்க மட்டுமல்லாமல் கொசுக்கள் கடிப்பதைத் தடுக்க சிறந்த வழியாகும்.<\/p>\n\n\n\n<p><strong>இலவங்கப்பட்டை<\/strong><\/p>\n\n\n\n<p>இந்த மசாலாவின் ஒரு சிறிய சிட்டிகை நீண்ட நன்மைகள் கொடுக்கும் இலவங்கப்பட்டை ஒரு துடைப்பம் கூட மன திறனை அதிகரிக்கும் மற்றும் பதட்டத்தை குறைக்கும். இலவங்கப்பட்டை மற்றும் பூஞ்சை தொற்றுநோயை ஒழிப்பதில் பயனுள்ளதாக இருக்கிறது. இரத்த சர்க்கரை அளவுகள் மற்றும் பிற இதய நோய்களைத் தடுக்க, இலவங்கப்பட்டை பெரும் பங்கு வகிக்கிறது. இந்த குணப்படுத்தும் மசாலாப் பொருட்களைப் பெறுவதற்கான சிறந்த வழி மழைக்காலத்திற்கு ஏற்ற ஒரு எளிய ரசம் ஆகும்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/tamil-health-improvement-benefits-of-kitchen-spices-in-tamil-update-312660\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Health-tips.jpg"],"pubdate":"Thu, 10 Jun 2021 19:33:28 +0530"},{"title":"புதிய அவதாரமாக மாறிய பிக்பாஸ் அர்ச்சனா : ரசிகர்கள் வாழ்த்து மழை","text":"<p>சன்டிவியில் கடந்த 2000-ம் ஆண்டு முதல் 2007-ம் ஆண்டு வரை ஒளிபரப்பான காமெடி டைம் நிகழ்ச்சி மூலம் தொகுப்பாளினியாக அறிமுகமானவர் அர்ச்சனா. அதனைத் தொடர்ந்து சன்டிவியின் சில நிகழ்ச்சிக்கள், விஜய் டிவி ஜீ தமிழ் உள்ளிட்ட சேனல்களில் பல நிகழ்ச்சிகளை தொகுத்து வழங்கி புகழ் பெற்ற இவர், கடந்த ஆண்டு நடைபெற்ற பிக்பாஸ் நிகழ்ச்சியில் பங்கேற்று பிரபலமானார்.<\/p>\n\n\n\n<p>இந்த நிகழ்ச்சியில் அவர் சில சர்ச்சைகளை சந்தித்தாலும், அன்பு தான் ஒருவரி்ன் அடையாளம் என அவர் தொடர்ந்து கூறிக்கொண்டு இருந்ததும் விமர்சிக்கப்பட்டது. ஆனாலும் அவருக்கென்று தனி ரசிகர்கள் பட்டாளத்தை உருவாக்கினார். தொடர்ந்து பிக்பாஸ் நிகழ்ச்சியில் இருந்து வெளியில் வந்த அவர், விஜய் டிவியில் நிகழ்ச்சிகளை தொகுத்து வழங்கி வந்தார். இதுவரை விஜேவாக இருந்த அர்ச்சனா தற்போது ஆர்ஜேவாக புதிய அவதாரம் எடுத்துள்ளார்.<\/p>\n\n\n\n<p>மிர்ச்சி எப்எம் சேனலில் ரேடியோ ஜாக்கியாக களமிறங்கியுள்ள அர்ச்சனா, &#8216;ஹை சென்னை வித் அர்ச்சுமா&#8217; என்ற காலை ஷோவை வழங்க இருக்கிறார். காலை 7 மணி முதல் 12 மணி வரை வாரத்தின் 6 நாட்கள் ஒலிபரப்பாகும் இந்த நிகழ்ச்சியில், அர்ச்சானா இன்று முதல் தனது பணியை தொடங்கியுள்ளார். இந்த செய்தியை அர்ச்சனா தனது இன்ஸ்டாகிராம் பக்கத்தில் பகிர்ந்துள்ளார்.<\/p>\n\n\n\n<p>அதில் &#8220;Cheers to nee beginnings!! Starting off a new journey as the Breakfast Rj on “Hi Chennai with Achuma &#8211; Attakaasam Unlimited” !! @mirchitamil. Send me your love&#8221; என அர்ச்சனா தனது பதிவில் குறிப்பிட்டுள்ளார். இதற்கு முன்பு மிர்ச்சியின் மார்னிங் ஷோ செய்து வந்த அஸ்வினி அர்ச்சனாவை வரவேற்று பதிவிட்டு இருக்கிறார். மேலும் அவருக்கு ரசிகர்கள் பலரும் வாழ்த்துக்களை தெரிவித்து வருகின்றனர்.<\/p>\n\n\n\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/CP7Lvj7l6G7\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/CP7Lvj7l6G7\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Archana Chandhoke Official (@archanachandhoke)<\/a><\/p><\/div><\/blockquote> \n\n\n\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/CP7Frbphycn\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/CP7Frbphycn\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Ashwini Govindaraju (@rj_mirchi_ash)<\/a><\/p><\/div><\/blockquote> \n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/tamil-bigboss-vj-archana-join-new-rj-in-mirchi-fm-312627\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Archana-RJ.jpg"],"pubdate":"Thu, 10 Jun 2021 18:37:39 +0530"},{"title":"”மத்திய அரசின் புதிய தகவல் தொழில்நுட்ப விதிகளை ஏற்று செயல்பட நடவடிக்கை” - டிவிட்டர்","text":"மத்திய அரசின் புதிய தகவல் தொழில்நுட்ப விதிகளை ஏற்று அதன்படி செயல்படுவதற்கான நடவடிக்கைகளை மேற்கொண்டு வருவதாக டிவிட்டர் நிறுவனம் தெரிவித்துள்ளது.\nபயனாளர்களின் குறைகளை தீர்க்கும் விதத்தில் உள்நாட்டிலேயே அதிகாரிகளை நியமிக்க வேண்டும் என்று சமூக ஊடகங்களுக்கு மத்திய அரசு உத்தரவிட்டு இருந்தது. அதனை ஏற்க டிவிட்டர் நிறுவனம் மறுத்ததால் மத்திய அரசு கடும் எச்சரிக்கை விடுத்திருந்தது.\nஇந்த நிலையில், பயனாளர்களின் புகார்கள் குறித்து விசாரணை நடத்த ஒப்பந்த அடிப்படையில் அதிகாரி ஒருவரை நியமித்துள்ளதாக மத்திய தகவல் தொழில்நுட்ப அமைச்சகத்திற்கு எழுதிய கடிதத்தில் டிவிட்டர் நிறுவனம் தெரிவித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/147956-”மத்திய-அரசின்-புதிய-தகவல்-தொழில்நுட்ப-விதிகளை-ஏற்று-செயல்பட-நடவடிக்கை”---டிவிட்டர்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623330410147956.jpg"],"pubdate":"Thu, 10 Jun 2021 18:30:31 +0530"},{"title":"ஆசிய விளையாட்டுப் போட்டியில் தங்கப்பதக்கம் வென்ற மணிப்பூரை சேர்ந்த குத்துச் சண்டை வீரர் டிங்கோ சிங் காலமானார்","text":"1998 ஆம் ஆண்டு பாங்காக்கில் நடைபெற்ற ஆசிய விளையாட்டுப் போட்டியில் தங்கப்பதக்கம் வென்ற மணிப்பூரை சேர்ந்த குத்துச் சண்டை வீரர் டிங்கோ சிங் காலமானார். அவருக்கு வயது 42.\nகடந்த வருடம் கொரோனா தொற்றால் பாதிக்கப்பட்டு அதில் இருந்து மீண்ட அவர், 2018 ஆம் ஆண்டு முதல் கல்லீரல் புற்று நோய்க்கு சிகிச்சை பெற்று வந்தார். அற்காக தனது வீட்டையே விற்க வேண்டிய நிலை அவருக்கு ஏற்பட்டது.\nஇந்த நிலையில் சிகிச்சை பலனின்றி அவர் உயிரிழந்தார். டிங்கோ சிங்குக்கு 1998ல் அர்ஜுனா விருதும், 2013ல் பத்மஸ்ரீ விருதும் வழங்கப்பட்டன. டிங்கோசிங் மறைவுக்கு சமூக வலைதளங்களில் பலரும் இரங்கல் தெரிவித்துள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/147953-ஆசிய-விளையாட்டுப்-போட்டியில்-தங்கப்பதக்கம்-வென்ற-மணிப்பூரை-சேர்ந்த-குத்துச்-சண்டை-வீரர்-டிங்கோ-சிங்-காலமானார்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623329782147953.jpg"],"pubdate":"Thu, 10 Jun 2021 18:20:58 +0530"},{"title":"ஓ இதான் டு பிளெசி டாட்டூ ரகசியமா…!","text":"<p><strong>Cricket news in tamil: <\/strong>தென்னாப்பிரிக்க அணியில் தவிர்க்க முடியாத வீரராக வலம் வருபவர் ஃபாஃப் டு பிளெசிஸ். தனது சிறப்பான ஆட்டத்தால் திருப்பு முனையை ஏற்படுத்தும் இவர், ஐபிஎல் தொடருக்கான சென்னை சூப்பர் கிங்ஸ் அணியில் விளையாடி வருகிறார். இந்தாண்டு தற்காலிமாக ஒத்திவைப்பட்ட தொடரில் நடந்த போட்டிகளில் அந்த அணிக்காக வலுவான ரன்களை குவித்திருந்தார். மேலும் சரியான துவக்கம் கிடைக்கமால் தவித்து வந்த துவக்க வீரர் ருதுராஜ் கெய்க்வாட்டிற்கு பக்க பலமாக இருந்ததோடு, அவரை தட்டிக் கொடுத்து தேற்றினார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-312630\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-10T173533.476-1.jpg?w=1024\" width=\"1200\" \/><\/figure><\/div>\n\n\n\n<p>இப்படி பல நல்ல பண்புகளை உள்ளடக்கியுள்ள ஃபாஃப் டு பிளெசிஸ், தனது வாழ்வில் நடக்கும் மற்றும் தன் வாழ்நாளில் மறக்க முடியாத சம்பவங்களை தனது உடம்பில் டாட்டூவாக போட்டுக் கொள்ளும் பழக்கமுடையவராம். இந்த டாட்டூகளுக்கு அர்த்தம் புரியாமல் கிரிக்கெட் ரசிகர்கள் குழம்பி வரும் நிலையில், அவரது இடது விலா எலும்புக்கு மேல் ஒரு வார்த்தையை டாட்டூவாக போட்டுக் கொண்டுள்ளார் டு பிளெசிஸ்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-312632\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-10T173643.926-1.jpg?w=1024\" width=\"1200\" \/><\/figure><\/div>\n\n\n\n<p>இந்த டாட்டூவிற்கு என்ன அர்த்தமா இருக்கும் என ரசிகர்கள் பலர் ஆழ்ந்த சிந்தனையில் இறங்கியுள்ள நிலையில், அதற்கான அர்த்தம் தற்போது கிடைத்துள்ளது. உருது மொழியில் ‘ஃபஸல்’ என்று இருக்கும் அந்த வார்த்தைக்கு &#8216;கிருபை’ என்று பொருள்படுமாம். அதோடு சர்வ வல்லமையுள்ள விசுவாசி என்ற மற்றொரு பொருளும் உள்ளதாம்.<\/p>\n\n\n\n<p>சர்வதேச கிரிக்கெட் போட்டியில் இங்கிலாந்துக்கு எதிராக &#8216;லார்ட்ஸ்&#8217; மைதானத்தில் தான் அறிமுகமானதை நினைவு கூறும் விதமாக அவரது கையில் ஒரு டாட்டூ போட்டுள்ளார் டு பிளெசிஸ். இதே போல் டெஸ்ட் போட்டியில் அறிமுகமானதை நினைவு படுத்தும் விதமாக &#8216;அடிலெய்டு&#8217; மைதானத்தின் பெயரையும் டாட்டூ போட்டுள்ளார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-312634\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-10T174146.914-1.jpg?w=1024\" width=\"1200\" \/><\/figure><\/div>\n\n\n\n<p>மேலும், டு பிளெசிஸ் அவரது மனைவி இமாரி விஸ்ஸரின் மீது உள்ள அன்பை வெளிப்படுத்தும் விதமாக, அவர்களது திருமணத்திற்கு பிறகு ‘அகபே’ என்ற வார்த்தையை டாட்டூவாக போட்டுள்ளார். ‘அகபே’ என்றால் &#8216;நிபந்தனையற்ற அன்பு&#8217; ஆகும்.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  <a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/sports\/cricket-news-in-tamil-secrets-behind-faf-du-plessiss-tattoos-312601\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-10T172659.781.jpg"],"pubdate":"Thu, 10 Jun 2021 18:11:53 +0530"},{"title":"ராஜஸ்தானில், அம்பேத்கர் சுவரொட்டியை கிழித்தவர்கள் மீது புகாரளித்த தலித் இளைஞர் கொலை","text":"<p>ராஜஸ்தானில் 21 வயதான தலித் இளைஞர் ஒருவர், ஓபிசி சமூகத்தைச் சேர்ந்த ஒரு குழுவினரால் நடத்தப்பட்ட தாக்குதலால் கிட்டத்தட்ட இரண்டு வாரங்களுக்கு பின்னர் பலியானார். தாக்கியவர்களில் சிலர் தலித் இளைஞரின் வீட்டிற்கு வெளியே ஒட்டப்பட்டிருந்த பி.ஆர்.அம்பேத்கரின் சுவரொட்டிகளை கிழித்ததாக பாதிக்கப்பட்டவரின் குடும்பத்தினர் மற்றும் காவல் துறையினர் கூறுகின்றனர்.<\/p>\n\n\n\n<p>பீம் ராணுவத்தில் உறுப்பினராக உள்ள வினோத் பாம்னியா, ஜூன் 5 ஆம் தேதி ராஜஸ்தானின் ஹனுமன்கர் மாவட்டத்தின் கிக்ரலியா கிராமத்தில் உள்ள தனது வீட்டிற்கு அருகே தாக்கப்பட்டார், மேலும் இரண்டு நாட்களுக்கு பின்னர் ஸ்ரீகங்கநகரில் உள்ள ஒரு மருத்துவமனையில் இறந்தார் என்று காவல்துறையினர் தெரிவித்தனர்.<\/p>\n\n\n\n<p>சுவரொட்டி சம்பவம் தொடர்பாக பாம்னியாவின் குடும்பத்தினரால் குற்றம்சாட்டப்பட்ட நால்வரில் அனில் சிஹாக் மற்றும் ராகேஷ் சிஹாக் ஆகிய இரண்டு பேர் காவல் துறையினரால் கைது செய்யப்பட்டுள்ளனர். ஜூன் 5 தாக்குதல் மற்றும் இரண்டு நாட்களுக்கு பின்னர் தலித் இளைஞரின் மரணம் குறித்து பதிவு செய்யப்பட்ட எஃப்.ஐ.ஆரில் இந்த இருவர் பெயரும் உள்ளதாக காவல்துறையினர் உறுதிப்படுத்தினர்.<\/p>\n\n\n\n<p>தாக்குதலின் போது குற்றம் சாட்டப்பட்டவர்கள் சாதி குறித்து கூச்சலிட்டதாக எஃப்.ஐ.ஆர் கூறுகிறது. “ஆஜ் தும்ஹே தும்ஹாரா அம்பேத்கர்வாத் யாத் தில்வயங்கே (உங்கள் அம்பேத்கரிய சித்தாந்தத்தை உங்களுக்கு இன்று நினைவு படுத்துவோம்).” இந்த வழக்கில் “காவல்துறையின் செயலற்ற தன்மைக்கு” ​​எதிராக பீம் இராணுவம் ஒரு போராட்டத்தை நடத்தியது. .<\/p>\n\n\n\n<p>காவல்துறையின் கூற்றுப்படி, பாம்னியா இந்த ஆண்டில் இரண்டு முறை புகார்களைப் பதிவு செய்திருந்தார். ஏப்ரல் மாதத்தில் ஹனுமான் சாலிசாவின் பிரதிகள் ஒரு பள்ளியில் விநியோகிக்கப்படுவதை ஆட்சேபித்ததை அடுத்து அச்சுறுத்தல் அழைப்புகளை வந்ததாக புகார் கொடுத்தார், மற்றொன்று ஒரு குறிப்பிட்ட சாலை வழியாக செல்ல முயன்றபோது அவரையும் அவரது குடும்பத்தினரையும் பல கிராமவாசிகள் தாக்கியதாக புகார் கொடுத்திருந்தார்.<\/p>\n\n\n\n<p>கொலை வழக்கில் புகார்தாரர் மற்றும் தாக்குதலில் நேரில் கண்ட சாட்சியான பாம்னியாவின் உறவினர் முகேஷ், தி இந்தியன் எக்ஸ்பிரஸ்ஸிடம் ஜூன் 5 அன்று நடந்த தாக்குதல் சுவரொட்டி சம்பவத்துடன் தொடர்புடைய &#8220;பழிவாங்கும் செயல்&#8221; என்று கூறினார்.<\/p>\n\n\n\n<p>“சமீபத்தில், எங்கள் கிராமத்தில் வசிக்கும் அனில் சிஹாக் மற்றும் ராகேஷ் சிஹாக் உள்ளிட்ட சிலர், ஏப்ரல் 14 ஆம் தேதி அம்பேத்கர் ஜெயந்தி முதல் எங்கள் வீட்டிற்கு வெளியே போடப்பட்டிருந்த பாபாசாகேப் அம்பேத்கரின் பதாகைகளை கிழித்து எறிந்தனர். இது தொடர்பாக அவர்களது குடும்பத்தாரிடம் முறையிட்டோம், அவர்களது குடும்ப உறுப்பினர்கள் அவர்கள் சார்பாக மன்னிப்பு கேட்டனர், ”என்று முகேஷ் கூறினார்.<\/p>\n\n\n\n<p>“ஆனால் உண்மையான குற்றவாளிகள் பழிவாங்க விரும்பினர். ஜூன் 5 ஆம் தேதி, வினோத்தும் நானும் கிராமத்தில் உள்ள எங்கள் வயல்களுக்குச் சென்று கொண்டிருந்தபோது, ​​ராகேஷ், அனில் மற்றும் இன்னும் சிலரால் தாக்கப்பட்டோம். என்னால் சிறு காயங்களுடன் தப்பிக்க முடிந்தது. ஆனால் அவர்கள் வினோத்தை 20-30 முறை ஹாக்கி மட்டையால் அடித்தார்கள். இதனால் படுகாயமடைந்த வினோத்தை ராவத்ஸர் மருத்துவமனைக்கும் பின்னர், ஹனுமன்கர் மற்றும் ஸ்ரீகங்கநகரில் உள்ள மருத்துவமனைகளுக்கு கொண்டு சென்றோம், ”என்றும் முகேஷ் கூறினார்.<\/p>\n\n\n\n<p>தாக்குதலின் ஆரம்ப எஃப்.ஐ.ஆர் ஐபிசி பிரிவு 307 (கொலை முயற்சி), 323 (உள்நோக்கத்துடன் காயப்படுத்தியதற்காக தண்டனை), 341 (தவறான செயல்பாடுகளுக்கான தண்டனை) மற்றும் 143 (சட்டவிரோத செயல்களுக்கான தண்டனை) &#8211; மற்றும் எஸ்.சி. \/ எஸ்.டி (வன்கொடுமை தடுப்பு) சட்டம்.<\/p>\n\n\n\n<p>வினோத்தின் மரணத்திற்குப் பிறகு, ஐபிசி பிரிவு 302 இன் கீழ் கொலை முயற்சி வழக்கு கொலை வழக்காக மாற்றப்பட்டது.<\/p>\n\n\n\n<p>காவல்துறை செயல்படவில்லை என்பது தவறானது, சம்பவம் நடந்த உடனே கைது நடவடிக்கை எடுக்கப்பட்டுள்ளது என ஹனுமன்கர் எஸ்.பி ப்ரீத்தி ஜெயின் கூறினார்.<\/p>\n\n\n\n<p>இந்த தாக்குதலுக்கு வழிவகுத்ததாக நம்பப்படும் சம்பவம் குறித்து ஜெயின் கூறுகையில், &nbsp;“பி.ஆர்.அம்பேத்கரின் சுவரொட்டிகள் வினோத்தின் வீட்டில் வைக்கப்பட்டன. மே 24 அன்று கிராமத்தைச் சேர்ந்த சில ஆண்கள் அவற்றைக் கிழித்தனர். இதைத் தொடர்ந்து, அவர்களது குடும்ப உறுப்பினர்கள் பஞ்சாயத்தின் மூலம் மன்னிப்பு கேட்டனர். ஆனால் காவல்துறையை யாரும் தொடர்பு கொள்ளவில்லை. ஆனால் சுவரொட்டிகளைக் கிழித்ததாக குற்றம் சாட்டப்பட்டவர் இந்த சம்பவத்தை மறந்துவிடவில்லை, ஜூன் 5 அன்று தாக்குதலை நடத்தினார், இது தலித் இளைஞரின் மரணத்திற்கு வழிவகுத்தது. ” என்று கூறினார்.<\/p>\n\n\n\n<p>ஹனுமன்கர் சோனேரி கிராமத்தில் உள்ள ஒரு பள்ளியில் ஹனுமான் சாலிசா விநியோகிக்கப்படுவது தொடர்பாக பாம்னியாவிடம் இருந்து வந்த புகாரின் பேரில் ஐபிசி மற்றும் எஸ்சி \/ எஸ்டி சட்டத்தின் கீழ் ஏப்ரல் மாதம் எப்.ஐ.ஆர் பதிவு செய்யப்பட்டதாக காவல்துறையினர் தெரிவித்தனர். எஃப்.ஐ.ஆரில், பாம்னியா இந்த விநியோகத்தை &#8220;அரசியலமைப்பிற்கு விரோதமானது&#8221; என்று விவரித்தார், மேலும் சாதி அவதூறுகளுடன் தனக்கு அச்சுறுத்தல் அழைப்புகள் வந்ததாகவும் குற்றம் சாட்டினார் என்று காவல் துறையினர் கூறுகின்றனர்.<\/p>\n\n\n\n<p>மே 25 அன்று, ராம்சார் நிலையத்தில் பாம்னியா, ஒரு குறிப்பிட்ட சாலை வழியாக வினோத் மற்றும் அவரது குடும்பத்தினர் செல்லும்போது, தனது கிராமத்தைச் சேர்ந்த 10 பேர், அவரையும் அவரது குடும்பத்தினரையும் தாக்கியதாக கொடுத்த புகாரின் பேரில் மற்றொரு எஃப்.ஐ.ஆர் பதிவு செய்யப்பட்டது. இதனையடுத்து, கொலை முயற்சி உட்பட பல்வேறு குற்றச்சாட்டுக்களில் பாம்னியாவின் குடும்பத்திற்கு எதிராக மறுபக்கம் இன்னொரு எஃப்.ஐ.ஆர் பதிவு செய்யப்பட்டது.<\/p>\n\n\n\n<p>வினோத் பீம் இராணுவத்தில் மிகவும் சுறுசுறுப்பான உறுப்பினராக இருந்தார், மேலும் சாதி பாகுபாடு தொடர்பான பிரச்சினைகளை தொடர்ந்து எழுப்பினார், அவற்றைப் புகாரளித்தார். அவரது கொலைக்கு காரணம் சாதி. இழப்பீடு உட்பட அவர்களின் கோரிக்கைகள் குறித்து வினோத்தின் குடும்பத்தினருக்கு அரசாங்கத்திடம் இருந்து சாதகமான பதில் கிடைக்கும் வரை நாங்கள் எதிர்ப்பு தெரிவித்தோம் ”என்று பீம் இராணுவ மாநிலத் தலைவர் சத்தியவன் இந்தாசர் தி இந்தியன் எக்ஸ்பிரஸ்ஸிடம் தெரிவித்தார்.<\/p>\n\n\n\n<p>இந்தாசரின் கூற்றுப்படி, பீம் இராணுவத் தலைவர் சந்திரசேகர் ஆசாத் ஹனுமன்கருக்கு பாம்னியாவின் குடும்பத்தினரை சந்திக்க வருவார் என்று எதிர்பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p>“உள்ளூர் போலீஸ் அதிகாரிகள் மீது நடவடிக்கை எடுக்க வேண்டும் என்று நாங்கள் கோருகிறோம். முந்தைய எஃப்.ஐ.ஆர் மற்றும் கைதுகளில் சரியான நேரத்தில் நடவடிக்கை எடுக்கப்பட்டிருந்தால், வினோத் உயிருடன் இருந்திருப்பார். எஃப்.ஐ.ஆர்களில் குற்றம் சாட்டப்பட்டவர்கள் ஒரே சமூகத்தைச் சேர்ந்தவர்கள், ”என்றார்.<\/p>\n\n\n\n<p>எவ்வாறாயினும், முன்னர் பதிவுசெய்யப்பட்ட எஃப்.ஐ.ஆர்கள் தற்போதைய தாக்குதலுக்கு காரணம் இல்லை என்று எஸ்.பி. ஜெயின் கூறினார். &#8220;வயல்களில் நடந்த தாக்குதல் தொடர்பான எஃப்.ஐ.ஆர் ஒரு நில தகராறு காரணமாக இரு தரப்பினரும் காயமடைந்து இரு தரப்பினரும் எஃப்.ஐ.ஆர் பதிவு செய்துள்ளனர். அச்சுறுத்தல் அழைப்புகள் தொடர்பான எஃப்.ஐ.ஆரைப் பொறுத்தவரை, இது துஷ்பிரயோகம் என்று கண்டறியப்பட்டது, இது அறியப்படாத குற்றமாகும், ”என்று ஜெயின் கூறினார்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/dalit-youth-killed-in-rajasthan-after-row-over-ambedkar-poster-police-312638\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Bamnia.jpg"],"pubdate":"Thu, 10 Jun 2021 18:11:52 +0530"},{"title":"கொரோனா தடுப்பூசிகளை வீணாக்கியதில் ஜார்க்கண்ட் முதலிடம்..! கேரளா, மேற்கு வங்கம் தடுப்பூசிகளை முழுமையாக பயன்படுத்தின","text":"கொரோனா தடுப்பூசிகளை வீணாக்கியதில் ஜார்க்கண்ட் மாநிலம் முதலிடம் பிடித்துள்ளது.\nஅந்த மாநிலத்தில் 35.95 சதவீதம் தடுப்பூசிகள் வீணடிக்கப்பட்டுள்ளதாக மத்திய சுகாதார அமைச்சகம் தெரிவித்துள்ளது. அதே போன்று சத்திஷ்கர் 15.79 சதவீதமும், மத்திய பிரதேசம் 7.35 சதவீத மருந்தையும் வீணடித்துள்ளன.\nஅதே சமயம் கடந்த மாதம் கேரளா, மேற்கு வங்க மாநில அரசுகள் தடுப்பூசிகளை முழுமையாக பயன்படுத்தி மத்திய சுகாதார துறையின் பாராட்டுதலைப் பெற்றுள்ளன. கேரளாவில் 1.10 லட்சம் கொரோனா தடுப்பூசிகளும், மேற்கு வங்கத்தில் 1.61 லட்சம் தடுப்பூசிகளும் முழுமையாக பயன்படுத்தப்பட்டுள்ளன.","link":"https:\/\/www.polimernews.com\/view\/147952-கொரோனா-தடுப்பூசிகளை-வீணாக்கியதில்-ஜார்க்கண்ட்-முதலிடம்..!-கேரளா,-மேற்கு-வங்கம்-தடுப்பூசிகளை-முழுமையாக-பயன்படுத்தின","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623329099147952.jpg"],"pubdate":"Thu, 10 Jun 2021 18:08:56 +0530"},{"title":"ஓபிஎஸ் மகனுக்கு மத்திய அமைச்சர் பதவியா? அனல் பறக்கும் அதிமுக வட்டாரங்கள்","text":"<p><strong>OPS SON O.P.Raveendranath Central Minister News in Tamil :<\/strong> அதிமுக வில் ஏற்படும் சலசலப்புகளும் சமாதானப் பேச்சு வார்த்தைகளுமே தற்சமயத்திற்கான<br \/>அரசியல் ஹாட் டாப்பிக். எதிர்க்கட்சித் தலைவர் பதவிக்கு ஓபிஎஸ்-ஈபிஎஸ் என இருதரப்புமே முட்டி மோதிக் கொண்ட நிலையில், கட்சிக்குள் தனக்கு இருக்கும் அதிகார பலத்தால் ஈபிஎஸ் எதிர்க்கட்சித் தலைவராக தேர்ந்தெடுக்கப்பட்டார். எதிர்க்கட்சித் துணைத் தலைவர் பதவிக்கு பன்னீர்செல்வத்தை பரிந்துரைத்த எடப்பாடி பழனிச்சாமி, அவருடன் சமரசத்திலும் ஈடுபட்டார். அதிமுக தலைமை ஒருங்கிணைப்பாளராக இருந்தும் கட்சியில் எவ்வித பலமும் இன்றி இருப்பதாகவே பன்னீர்செல்வம் கருதுகிறார்.<\/p>\n\n\n\n<p>இதனால், பறிபோன எதிர்க்கட்சித் தலைவர் பதவிக்கு இணையாக கொறடா பதவியை தன் ஆதரவாளரான மனோஜ் பாண்டியனுக்கு பெற்றுத் தர, பல கட்ட முயற்சிகளை மேற்கொண்டு வருகிறார். கொங்கு மண்டலத்தில் தான் அதிக எம்.எல்.ஏக்கள் வெற்றிப் பெற்றுள்ளதால், கொறடா பதவியை கொங்கு மண்டல எம்.எல்.ஏக்களில் யாரேனும் ஒருவரோ அல்லது சீனியாரிட்டி அடிப்படையில் கே.பி.முனுசாமி, செங்கோட்டையன் என யாரோ ஒருவருக்கு வழங்க ஈபிஎஸ் தரப்பில் முடிவெடுக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>கட்சியிலும் எதிர்க்கட்சித் தலைவர் அந்தஸ்திலும் இரண்டாம் இடத்துக்கு தள்ளப்பட்ட பன்னீர்செல்வத்தை சமரசம் செய்வதற்காக, அவரின் மகன் ரவீந்திரநாத் குமாருக்கு முக்கிய பதவி ஒன்றை வழங்குவதன் மூலம் சமரசம் செய்து விடலாம் என ஈபிஎஸ் தரப்பு கணக்குப்போட்டுள்ளது. பாஜக தலைமையிலான மத்திய அரசில் பெரும்பாண்மையான கூட்டணிக் கட்சிகள் இடம்பெறாத சூழலில், தற்போது கூட்டணிக் கட்சிகளுக்கு அமைச்சரவையில் இடம் வழங்க தயாராகி உள்ளதாக அதிமுக வில் பேசப்படுகிறது. மத்திய அமைச்சரவைக்கு தேர்வாக தகுதியுடையவராக, கடந்த 2019-ல் நடந்த நாடாளுமன்றத் தேர்தலில் வெற்றி பெற்ற ஓபிஎஸ் மகன் ரவீந்திரநாத் மட்டுமே உள்ளார். அவருக்கு மத்திய அமைச்சரவையில் பதவி காத்திருப்பதாக அதிமுக வட்டாரங்களில் அனல் பறக்கும் விவாதங்கள் நடந்துள்ளன.<\/p>\n\n\n\n<p>எடப்பாடி தரப்பில் இருந்து பன்னீர்செல்வத்தை சமரசப்படுத்த மத்திய அமைச்சரவையில் முக்கிய பதவி எனும் ஆயுதம் கையிலெடுக்கப்பட்டுள்ள சூழலில், தமிழகத்தில் ஆட்சியில் இல்லாத அதிமுக வை சார்ந்த ஒருவருக்கு எவ்வாறு மத்திய அமைச்சரவையில் பதவி வழங்க்கப்படும் என்ற கேள்வியும் எழுந்துள்ளது. மேலும், அதிமுக வில் பல சீனியர் தலைவர்கள் இருக்கும் போது, ரவீந்திரநாத்துக்கு பதவி வழங்க்கப்பட்டால், இது பல சீனியர் தலைவர்களையும் உசுப்பேற்றிவிட்டதற்கு இணையாகி பன்னீர்ம் தரப்பில் பல சச்சரவுகளையும் ஏற்படுத்தும் என அதிமுக வட்டாரங்களில் பேசப்படுகிறது. மேலும், பன்னீர்செல்வத்தை நம்பி அவர் பக்கம் சாய்ந்துள்ள ஒரு சில முக்கிய நிர்வாகிகள், மத்திய அமைச்சர் பதவியை பெற்றுக் கொண்டு பன்னீர்செல்வம் சமரசம் அடைந்து விட்டாரா என்ற கேள்வியையும் எழுப்பக்கூடும் எனவும் அதிமுக வட்டாரங்களில் ஹாட்டாப்பிக்காக பேசப்பட்டு வருகிறது. ஈபிஎஸ்-ஓபிஎஸ் இருவருக்கும் இடையில் நடக்கும் அதிகார மோதல்களால் காத்திருந்து குளிர்காய திட்டமிட்டுள்ளாராம் சசிகலா என்பதே அதிமுக முக்கிய நிர்வாகிகளின் குமுறலாக உள்ளது.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/admk-ops-son-raveendranath-kumar-central-ministry-seat-modi-government\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/rs-ops-ravi.png"],"pubdate":"Thu, 10 Jun 2021 17:50:14 +0530"},{"title":"வங்கதேசத்தில் இருந்து இந்தியாவுக்குள் சந்தேகத்திற்குரிய விதமாக அத்துமீறி நுழைய முயன்ற சீன நாட்டவர் கைது","text":"வங்காளதேசத்தில் இருந்து மேற்குவங்காள எல்லைப்பகுதி வழியாக இந்தியாவுக்குள் சந்தேகத்திற்குரிய விதமாக அத்துமீறி நுழைய முயன்ற சீன நாட்டவரை எல்லைப்பாதுகாப்பு படையினர் கைது செய்தனர்.\nமேற்கு வங்கத்தின் மால்டா எல்லைப் பகுதி வழியாக நுழைய முயன்ற அவரை எல்லை பாதுகாப்பு படையினர் தடுத்து நிறுத்தி விசாரித்தனர். 35 வயதான அந்த நபர் அளித்த பதில்கள் திருப்திகரமாக இல்லை என்பதால் அவரை கைது செய்து காவல்துறையினர் மற்றும் உளவுத்துறையினர் விசாரணை நடத்தி வருகின்றனர்.\nஅவரிடம் இருந்து லேப்டாப், 3 செல்போன்கள், வெளிநாட்டு பணம் மற்றும் சில எலக்ட்ரானிக் பொருட்கள் பறிமுதல் செய்யப்பட்டுள்ளன.","link":"https:\/\/www.polimernews.com\/view\/147951-வங்கதேசத்தில்-இருந்து-இந்தியாவுக்குள்-சந்தேகத்திற்குரிய-விதமாக-அத்துமீறி-நுழைய-முயன்ற-சீன-நாட்டவர்-கைது","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623327546147951.jpg"],"pubdate":"Thu, 10 Jun 2021 17:41:15 +0530"},{"title":"உரிமையாளர் மீதான தீரா பாசம்! பல கி.மீ ஆம்புலன்ஸ் பின்னே ஓடி, மருத்துவமனை வாசலில் காத்துக்கிடந்த செல்லப்பிராணி","text":"துருக்கியில் உரிமையாளர் ஆம்புலன்ஸில் அழைத்து செல்லப்படுவதை அறிந்த நாய், அந்த வாகனம் பின்னே மருத்துவமனை வரை ஓடிய வீடியோ வைரலாகிவருகிறது.\nஇஸ்தான்புல் நகரில் வசித்த பெண் ஒருவர் கோல்டன் ரெட்ரீவர் ரக நாய் ஒன்றை வளர்த்துவருகிறார். அவருக்கு உடல்நலம் பாதிக்கப்பட்டதால் ஆம்புலன்ஸ் மூலம் மருத்துவமனைக்கு அழைத்து செல்லப்பட்டார்.\nஇதனையறிந்த நாய், உரிமையாளர் மீதான அன்பால் ஆம்புலன்ஸ் பின்னே பல கிலோ மீட்டர் ஓடியது. மருத்துவமனை வரை ஓடிய அந்த நாய், உரிமையாளருக்காக மருத்துவமனை வாசலிலியே காத்துக்கிடந்த காட்சிகள் காண்போரை நெகிழ்ச்சியடைய செய்கிறது.","link":"https:\/\/www.polimernews.com\/view\/147950-உரிமையாளர்-மீதான-தீரா-பாசம்!-பல-கி.மீ-ஆம்புலன்ஸ்-பின்னே-ஓடி,-மருத்துவமனை-வாசலில்-காத்துக்கிடந்த-செல்லப்பிராணி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623329091147950.jpg"],"pubdate":"Thu, 10 Jun 2021 17:36:12 +0530"},{"title":"சுனிதாவின் இன்ஸ்டா போஸ்ட்… கவிதையை கிறுக்கும் ஃபேன்ஸ்…","text":"<p>குக் வித் கோமாளி நிகழ்ச்சி மூலம் மிகவும் பிரபலமானவர் சுனிதா. நடன கலைஞரான இவர் பல்வேறு நடன நிகழ்ச்சிகளில் பங்கேற்று உள்ளார். வட இந்தியாவை சேர்ந்தவர். குக் வித் கோமாளி நிகழ்ச்சி அவரை அதிகம் ரீச் ஆக்கியது.தமிழ் தெரியாமல் அவர் பேசும் வார்த்தைகளும் பாடும் பாடல்களும் வேற லெவலில் ஹிட்டானது. Sunita Xpress என்ற யூடியூப் சேனலையும் நடத்தி வருகிறார். தற்போது லாக்டவுன் என்பதால் இன்ஸ்டாவில் புகைப்படங்களை பதிவிட்டு வைரலாக்கி வருகிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-312584\" height=\"554\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/2-5.png\" width=\"476\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-312585\" height=\"553\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/3-6.png\" width=\"452\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-312586\" height=\"548\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/4-5.png\" width=\"482\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-312587\" height=\"551\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/5-5.png\" width=\"447\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-312588\" height=\"534\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/6-5.png\" width=\"437\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-312589\" height=\"550\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/7-4.png\" width=\"574\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-312590\" height=\"550\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/8-5.png\" width=\"428\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-312591\" height=\"546\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/9-5.png\" width=\"448\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-312592\" height=\"552\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/10-5.png\" width=\"466\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-312593\" height=\"552\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/11-5.png\" width=\"507\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-312594\" height=\"558\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/12-4.png\" width=\"466\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-312595\" height=\"547\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/13-5.png\" width=\"462\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-312596\" height=\"550\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/14-5.png\" width=\"414\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-312597\" height=\"537\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/15-3.png\" width=\"439\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-312598\" height=\"541\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/16-3.png\" width=\"468\" \/><\/figure>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/cook-with-comali-sunitha-latest-viral-photoshoot-312575\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/cook-with-comali-sunitha.png"],"pubdate":"Thu, 10 Jun 2021 17:34:31 +0530"},{"title":"”ஆக.2 முதல் யுபிஎஸ்சி சிவில் சர்வீஸின் 2020 ஆம் ஆண்டுக்கான நேர்முகத் தேர்வு” -யுபிஎஸ்சி","text":"ஐஏஎஸ், ஐஎஃப்எஸ், ஐபிஎஸ் உள்ளிட்ட பணிகளுக்கான யுபிஎஸ்சி சிவில் சர்வீஸின் 2020 ஆம் ஆண்டுக்கான நேர்முகத் தேர்வு வருகின்ற ஆகஸ்ட் 2ஆம் தேதி முதல் மீண்டும் தொடங்கும் என அறிவிக்கப்பட்டுள்ளது.\nகடந்தாண்டு ஏப்ரல் மாதம் தொடங்கப்பட்ட யுபிஎஸ்சி நேர்முகத் தேர்வு கொரோனா பரவல் காரணமாக தற்காலிகமாக ஒத்திவைக்கப்பட்டது.\nஇந்நிலையில், மீண்டும் ஆகஸ்ட் 2ஆம் தேதி முதல் தொடங்கப்படும் எனவும், இதற்கான அழைப்பு upsc.gov.in, upsconline.in ஆகிய இணையதளங்களில் விரைவில் பதிவேற்றப்படும் என யுபிஎஸ்சி நிர்வாகம் அறிவித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/147949-”ஆக.2-முதல்-யுபிஎஸ்சி-சிவில்-சர்வீஸின்-2020-ஆம்-ஆண்டுக்கான-நேர்முகத்-தேர்வு”--யுபிஎஸ்சி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623326657147949.jpg"],"pubdate":"Thu, 10 Jun 2021 17:28:52 +0530"},{"title":"11 மாவட்டங்களில் லாக்டவுன் நீட்டிப்பு","text":"<p>பெங்களூர், ஜூன்.10- கர்நாடக மாநிலத்தில் தொற்று அதிகம் உள்ள 11 மாவட்டங்களில் லாக்டவுன் நீட்டித்து முதல்வர் உத்தரவிட்டார்.<br \/>லாக்டவுன் தளர்வு குறித்து அமைச்சர்கள் மற்றும் மூத்த அதிகாரிகளுடன் நீண்ட ஆலோசனைக்கு பின்னர் செய்தியாளர்களிடம் பேசிய அவர், 11 மாவட்டங்களில் லாக்டவுன் நீட்டிக்கப்பட்டுள்ளது என்றார்.<br \/><strong>மண்டியா மைசூர், ஹாசன், சிக்மகளூர், ஷிமோகா, தாவணகெரே, குடகு, சாமராஜநகர், தட்சிணா கன்னடம், பெல்காம் மற்றும் பெங்களூர் கிராம மாவட்டங்களில்<\/strong><br \/>லாக்டவுன் ஜூன் 14 முதல் மேலும் ஒரு வாரம் தொடரும். மீதமுள்ள 19 மாவட்டங்களில் 50 சதவிகிதம் லாக்டவுன் அமலில் இருக்கும் என்றார்.<br \/>பிஎம்டிசி மற்றும் கே.எஸ்.ஆர்.டி.சி பஸ் போக்குவரத்துக்கு அனுமதி இல்லை. இதேபோல், மெட்ரோ ரயில் போக்குவரத்தும் இல்லை<br \/>வார இறுதி லாக்டவுன் வெள்ளிக்கிழமைக்குள் தொடர திட்டமிடப்பட்டுள்ளது என்றார்.<br \/>பார்கள் மதியம் வரை திறக்க அனுமதிக்கப்படுகின்றன, ஆனால் பார்களில் அமர்ந்து மதுபானம் குடிக்க அனுமதிக்கப்படவில்லை.<br \/>திறத்தல் செயல்முறை 19 மாவட்டங்களில் ஜூன் 14 காலை ஆறு மணி முதல் நடைமுறைக்கு வரும். என்றார்<br \/>அனைத்து தொழிற்சாலைகளுக்கும். 50 சதவீத ஊழியர்களின் வருகையுடன் செயல்பட அனுமதிக்கப்படுகிறது. இருப்பினும், ஆடைத் தொழில்கள் சுமார் ரூ. 30 சதவீத ஊழியர்களின் வருகையுடன் மட்டுமே பணியாற்ற அனுமதிக்கப்படுகிறது. அத்தியாவசிய தேவையான அனைத்து கடைகளும் லாக்டவுன் நீட்டிக்கப்பட்டுள மாவட்டங்களில் காளை 6 மணி முதல் 10 மணி வரையிலும் மற்ற மாவட்டங்களில் மதியம் 2 மணி வரை திறக்க அனுமதிக்கப்படும்..<br \/>அனைத்து கட்டுமான நடவடிக்கைகளும் தொடங்க அனுமதிக்கப்படுகின்றன. குறிப்பாக சிமென்ட் மற்றும் எஃகு தொடர்பான கடைகளுக்கள் கிழக்கு அனுமதிக்கப்படும்.<br \/>காலை 5 மணி முதல் 10 மணி வரை பூங்காக்கள் அனுமதிக்கப்படுகின்றன.<br \/>தெரு பக்க வர்த்தகர்கள் காலை 6 மணி முதல் பிற்பகல் 2 மணி வரை வர்த்தகம் செய்ய அனுமதிக்கப்படுகிறார்கள்.<br \/>ஆட்டோ மற்றும் டாக்ஸியில் இரண்டு பயணிகள் அனுமதிக்கப்படுகிறார்கள்.<br \/>கோவிட் ஊரடங்கு உத்தரவு காலை 7 மணி முதல் மாலை 5 மணி வரை அமலில் உள்ளது.<br \/>வாராந்திர ஊரடங்கு உத்தரவு வெள்ளிக்கிழமை இரவு 7 மணி முதல் திங்கள் காலை 5 மணி முதல் அமலில் இருக்கும்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/11-%e0%ae%ae%e0%ae%be%e0%ae%b5%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%b2%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%9f%e0%ae%b5%e0%af%81%e0%ae%a9\/\" rel=\"nofollow\">11 மாவட்டங்களில் லாக்டவுன் நீட்டிப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/11-%e0%ae%ae%e0%ae%be%e0%ae%b5%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%b2%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%9f%e0%ae%b5%e0%af%81%e0%ae%a9\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 10 Jun 2021 16:33:13 +0000"},{"title":"கடும் குளிரில் ஜேசிபியில் ஆற்றை கடக்கும் மருத்துவ பணியாளர்கள்!","text":"<p>கடும் குளிரில் ஜேசிபியில் ஆற்றை கடந்து மக்களுக்கு சிகிச்சை அளித்து வருகின்றனர் மருத்துவ பணியாளர்கள்.<\/p>\n\n\n\n<p>நாடு முழுவதும் கொரோனா பாதிப்பு சில வாரங்களுக்கு முன்னர் உச்சத்தை அடைந்திருந்த நிலையில் தற்போது ஒரு லட்சத்துக்கும் கீழ் தினசரி பாதிப்பு குறைந்துள்ளது.<\/p>\n\n\n\n<p>நாட்களுக்கு முன்னர் மருத்துவமனை வசதி கிடைக்காமல் அவரது கிடைக்காமலும் நோயாளிகள் திண்டாடிய நிலையில் தற்போது அனைத்துமே சீராக கிடைப்பதாகவும் தகவல்கள் உறுதி செய்துள்ளன.<br \/>இந்த நிலையில் லடாக்கில் மருத்துவ பணியாளர்கள் ஜேசிபி எந்திரத்தில் கிராமத்திற்குள் வந்து சிகிச்சை அளித்து விட்டு சென்று வருகின்றனர்.<\/p>\n\n\n\n<p>அவர்களை பாராட்டி ட்விட்டரில் பகிர்ந்துள்ளார் லடாக் நாடாளுமன்ற உறுப்பினர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/frontline-workers-crossed-river-in-jcb\/\" rel=\"nofollow\">கடும் குளிரில் ஜேசிபியில் ஆற்றை கடக்கும் மருத்துவ பணியாளர்கள்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/frontline-workers-crossed-river-in-jcb\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/yughbj.jpg"],"pubdate":"Thu, 10 Jun 2021 16:05:28 +0000"},{"title":"தவறாக செய்தியை வெளியிட்டு நீக்கிய நியூயார்க் டைம்ஸ்! – வறுத்தெடுக்கும் நெட்டிசன்கள்","text":"<p>பிரபல ஆங்கில நாளிதழான நியூயார்க் டைம்ஸ் தனது இணையப்பக்கத்தில் செய்தியை தவறாக பதிவிட்டு பின்னர் நீக்கியுள்ளது.<\/p>\n\n\n\n<p>செவ்வாய் கிரகத்தின் தன்மை குறித்து தற்போது பல நாடுகள் தீவிர ஆராய்ச்சி மேற்கொண்டு வருகின்றன. செவ்வாய் கிரகத்தின் புகைப்படங்களும் அவ்வப்போது இணையத்தில் வெளியாகி வைரலாகும்.<\/p>\n\n\n\n<p>இந்த நிலையில் பிரபல ஆங்கில செய்தி நிறுவனமான நியூயார்க் டைம்ஸ் தன்னுடைய இணையப் பக்கத்தில் செவ்வாய்கிரகத்தில் தர்பூசணிகள் முளைத்து இருப்பதாகவும் அதனை போலீசார் கண்டு விட்டதாகவும் செய்தியை வெளியிட்டுள்ளது.<\/p>\n\n\n\n<p>அந்த செய்தி பகிரப்பட்ட சில நிமிடங்களிலேயே நீக்கப்பட்டது. மேலும் தவறாக செய்தி வெளியிடப்பட்டது எனவும் அந்த நிறுவனம் தரப்பில் குறிப்பிடப்பட்டிருந்தது.<\/p>\n\n\n\n<p>இந்த நிலையில் அதனை ஸ்க்ரீன் ஷாட் எடுத்து ட்விட்டரில் இணையவாசிகள் பகிர்ந்து வருகின்றனர்.<\/p>\n\n\n\n<p>மேலும் நியூ யார்க் டைம்சில் இதுபோன்ற செய்தி வெளியானது சற்று அதிர்ச்சியை ஏற்படுத்தியுள்ளது எனவும் அவர்கள் குறிப்பிட்டு வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/new-york-times-posted-news-on-watermelon-and-removed-again\/\" rel=\"nofollow\">தவறாக செய்தியை வெளியிட்டு நீக்கிய நியூயார்க் டைம்ஸ்! &#8211; வறுத்தெடுக்கும் நெட்டிசன்கள்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/new-york-times-posted-news-on-watermelon-and-removed-again\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/ugu.jpg"],"pubdate":"Thu, 10 Jun 2021 15:55:16 +0000"},{"title":"மருத்துவப் பணியாளராக வலம் வரும் ரோபோ!","text":"<p>தனிமையில் இருக்கும் புதியவர்களுக்கு உதவும் விதமாக ஹாங்காங்கில் ரோபோ தயாரிக்கப்பட்டு மருத்துவ பணியாளராக இந்த ரோபோ இருக்கிறது.<\/p>\n\n\n\n<p>கொரோனா பாதிப்பு காரணமாக பல்வேறு மக்கள் தங்களைத் தாங்களே தனிமைப் படுத்திக் கொண்டுள்ளனர். இதனால் முதியவர்கள் கடும் சிரமத்திற்கு உள்ளாகி வருகின்றனர்.<\/p>\n\n\n\n<p>இந்த நிலையில் அவர்களுக்கு உதவும் விதமாக ஹாங்காங்கை சேர்ந்த நிறுவனம் ஒன்று ரோபோக்களை தயாரித்துள்ளது.<\/p>\n\n\n\n<p>அந்த ரோபோக்கள் தனிமையில் இருக்கும் முதியவர்களுக்கு சிறந்த மருத்துவ சேவைகளையும் மருத்துவ பணியாளர்களுக்கு நிகரான சேவைகளையும் செய்கிறது.<\/p>\n\n\n\n<p>செயற்கை நுண்ணறிவு போன்ற தொழில்நுட்பத்தை பயன்படுத்தி இந்த ரோபோ வடிவமைக்கப்பட்டுள்ளது. இதன் முகத்தில் சிரிப்பு கோபம் அழுகை போன்ற அனைத்து உணர்ச்சிகளையும் காட்டுகிறது.<\/p>\n\n\n\n<p>இதனால் இந்த ரோபோ மக்களுக்கு மிகவும் ஆறுதலாக இருக்கும் என்று எதிர்பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p>இந்த ரோபோவை தயாரிப்பதற்கு தற்போது ஒரு காரை தயாரிப்பதற்கான செலவு ஏற்படுகிறது எனவும் அதிக அளவில் ரோபோக்கள் தயாரிக்கப் பட்டால் அந்த செலவு சற்று குறையும் என்றும் ரோபோவை தயாரித்தவர் தெரிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/hongkong-robo-stays-as-support-to-corona-patients\/\" rel=\"nofollow\">மருத்துவப் பணியாளராக வலம் வரும் ரோபோ!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/hongkong-robo-stays-as-support-to-corona-patients\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/download-6.jpg"],"pubdate":"Thu, 10 Jun 2021 15:42:54 +0000"},{"title":"கோவை மாவட்டம் மீது தனி கவனம் செலுத்த வேண்டும் – வானதி ஸ்ரீனிவாசன்","text":"<p>கோவை மாவட்டத்தில் மீது தனி கவனம் செலுத்த வேண்டும் என்று வானதி ஸ்ரீனிவாசன் வலியுறுத்தியுள்ளார்.<\/p>\n\n\n\n<p>தமிழகத்தில் தற்போது கொரோனா பாதிப்பு சற்று குறைந்து வருகிறது. முழு ஊரடங்கு அமல்படுத்தப்பட்டது ஆல் 15 நாட்களிலேயே தொற்று பாதிப்பு பாதியாக குறைந்துள்ளது.<\/p>\n\n\n\n<p>சென்னையிலேயே ஒருநாள் தொற்று பாதிப்பு ஆயிரத்து 500 க்கும் கீழ் சென்ற நிலையில் கோவையில் இரண்டாயிரத்துக்கும் அதிகமாக இருக்கிறது.<\/p>\n\n\n\n<p>இந்த நிலையில் கோவை தெற்கு தொகுதி பாஜக எம்எல்ஏ வானதி ஸ்ரீனிவாசன் கோவையில் முதல்வர் சற்று தனி கவனம் செலுத்த வேண்டும் என்று வலியுறுத்தியுள்ளார்.<\/p>\n\n\n\n<p>மேலும் தடுப்பூசிகள் போடப்படுவதற்கான அனைத்து நடவடிக்கைகளும் ஏற்படுத்த வேண்டும் எனவும் அவர் தெரிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/vanathi-srinivasan-says-coimbatore-should-be-treated-with-care\/\" rel=\"nofollow\">கோவை மாவட்டம் மீது தனி கவனம் செலுத்த வேண்டும் &#8211; வானதி ஸ்ரீனிவாசன்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/vanathi-srinivasan-says-coimbatore-should-be-treated-with-care\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/zefggd.png"],"pubdate":"Thu, 10 Jun 2021 15:33:49 +0000"},{"title":"செவிலியர்களின் பாதங்களுக்கு பூத்தூவி நன்றி தெரிவித்த நபர்!","text":"<p>அரசு மருத்துவமனையில் தனக்கு சேவையாற்றிய செவிலியர்களின் பாதங்களுக்கு பூத்தூவி நன்றி தெரிவித்துள்ளார் அறந்தாங்கி சேர்ந்த ஒருவர்.<\/p>\n\n\n\n<p>தமிழகத்தில் தற்போது கொரோனாவின் தாக்கம் சற்று குறைந்து வருகிறது. ஒருநாள் பாதிப்பு 18 ஆயிரத்திற்கும் கீழ் சென்றுள்ளது.<\/p>\n\n\n\n<p>செவிலியர்கள் மருத்துவர்கள் உள்ளிட்ட முன் களப்பணியாளர்கள் தொடர்ந்து கொரோனாவிற்கு எதிராக போராடி வருகின்றனர்.<\/p>\n\n\n\n<p>இந்த நிலையில் அறந்தாங்கியில் அரசு மருத்துவமனையில் தானக்கு சிகிச்சை அளித்த முன் களப்பணியாளர்கள் ஆன செவிலியர்களின் பாதங்களுக்கு மலர்தூவி நன்றி தெரிவித்துள்ளார் ஒருவர்.<\/p>\n\n\n\n<p>இந்த புகைப்படம் தற்போது இணையத்தில் பலரும் பகிரப்பட்டு வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/aranthangi-man-paid-respect-to-nurses-at-government-hospital\/\" rel=\"nofollow\">செவிலியர்களின் பாதங்களுக்கு பூத்தூவி நன்றி தெரிவித்த நபர்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/aranthangi-man-paid-respect-to-nurses-at-government-hospital\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/dvdz.jpg"],"pubdate":"Thu, 10 Jun 2021 15:28:28 +0000"},{"title":"கர்நாடகத்தில் அதிகரிக்கும் தொற்று","text":"<p>பெங்களூர், ஜூன் 10 &#8211;<br \/>கர்நாடக மாநிலத்தில் கடந்த இரண்டு, மூன்று நாட்களில் கொரோனா வைரஸ் எண்ணிக்கை மீண்டும் உயர்ந்துள்ளது. இது பதட்டத்தை அதிகரித்து உள்ளது.<br \/>கடந்த 24 மணி நேரத்தில், மாநிலத்தில் 11042 பேர் பாதிக்கப்பட்டுள்ளனர். 194 பேர் இறந்துள்ளனர். 15,721 பேர் குணம் அடைந்து உள்ளனர்.<br \/>தலைநகர் பெங்களூரில் 2191 பேர் பாதிக்கப்பட்டு உள்ளனர். 4846 பேர் குணமடைந்து வீடு திரும்பினார்.<\/p>\n\n\n\n<p>மாவட்ட வாரியாக பாதிக்கப்பட்டவர்கள் விபரம் வருமாறு<\/p>\n\n\n\n<ul><li><strong>பாகல்கோட்- 72<\/strong><\/li><li><strong>பெல்லாரி &#8211; 293<\/strong><\/li><li><strong>பெல்காம் &#8211; 439<\/strong><\/li><li><strong>பெங்களூர் கிராமம்- 264<\/strong><\/li><li><strong>பெங்களூர் நகரம். &#8211; 2191<\/strong><\/li><li><strong>பிதர் 20<\/strong><\/li><li><strong>சாமராஜநகர்- 274<\/strong><\/li><li><strong>சிக்கபல்லாபூர்- 280<\/strong><\/li><li><strong>சிக்மகளூர்- 397<\/strong><\/li><li><strong>சித்ரதுர்கா- 349<\/strong><\/li><li><strong>தட்சிணா கன்னடம் &#8211; 580<\/strong><\/li><li><strong>தாவணகெரே- 313<\/strong><\/li><li><strong>தார்வாட் 261<\/strong><\/li><li><strong>கதக்- 90<\/strong><\/li><li><strong>ஹாசன்- 776<\/strong><\/li><li><strong>ஹவேரி- 67<\/strong><\/li><li><strong>குல்பர்கா- 58<\/strong><\/li><li><strong>குடகு- 279<\/strong><\/li><li><strong>கோலார்- 247<\/strong><\/li><li><strong>கொப்பலா- 161<\/strong><\/li><li><strong>மண்டியா- 448<\/strong><\/li><li><strong>மைசூர்- 1011<\/strong><\/li><li><strong>ராய்ச்சூர்- 115<\/strong><\/li><li><strong>ராமநகர &#8211; 59<\/strong><\/li><li><strong>ஷிமோகா- 521<\/strong><\/li><li><strong>தும்கூர்- 571<\/strong><\/li><li><strong>உடுப்பி- 291<\/strong><\/li><li><strong>உத்தர கன்னடா- 426<\/strong><\/li><li><strong>விஜயபுரா &#8211; 174<\/strong><\/li><li><strong>யாதகிரி- 15.<\/strong> என்று தொற்று பதிவு விபரம் வெளியிடப்பட்டுள்ளது<\/li><\/ul>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%ae%95%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%85%e0%ae%a4%e0%ae%bf%e0%ae%95%e0%ae%b0%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95\/\" rel=\"nofollow\">கர்நாடகத்தில் அதிகரிக்கும் தொற்று<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%ae%95%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%85%e0%ae%a4%e0%ae%bf%e0%ae%95%e0%ae%b0%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 10 Jun 2021 15:27:45 +0000"},{"title":"மின் கட்டண உயர்வால் தொழிற்சாலைகள் பாதிப்பு","text":"<p>பெங்களூரு : ஜூன் 10 கொரோனா சங்கடங்களால் இரும்பு , உருக்கு மற்றும் எண்ணெய்களின் விலைகளை உயர்த்த திட்டமிட்டுள்ள மாநிலஅரசின் நடவடிக்கையை கர்நாடக வர்த்தக மற்றும் தொழிற்சங்கங்கள் பிரிவு ( எப் கே சி சி ஐ ) கடுமையாக எதிர்த்துள்ளது. மின் கட்டண உயர்வு அனைத்து பிரிவு மக்களையும் பாதிப்பதுடன் மாநிலத்தின் பொருளாதாரத்தின் மீதும் பெரும் பாதிப்பை உருவாக்கும். இதன் விளைவாக கைத்தொழில் நிறுவனங்களின் அனைத்து பொருட்களின் விலை ஏற்றத்திற்கும் இதுவே காரணமாகிவிடும். என இந்த சங்க தலைவர் பெரிகள் எம் சுந்தர் தெரிவித்துள்ளார். கொரோனா சங்கட நிலையில் அடுத்த இரண்டு மூன்று வருடங்களுக்கு மின் கட்டண உயர்வை நிறுத்திவைத்து தொழிற்சாலைகள் வளர்ச்சிக்கும் மாநில பொருளாதார முன்னேற்றத்திற்கும் கை கோர்க்கவேண்டும் என கோரிக்கை விடுதிருக்கும் போதிலும் மின்சார கட்டணம் உயர்த்தியிருப்பது கண்டிக்கத்தக்கது என சுந்தர் தெரிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%ae%e0%ae%bf%e0%ae%a9%e0%af%8d-%e0%ae%95%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%a3-%e0%ae%89%e0%ae%af%e0%ae%b0%e0%af%8d%e0%ae%b5%e0%ae%be%e0%ae%b2%e0%af%8d-%e0%ae%a4%e0%af%8a%e0%ae%b4%e0%ae%bf\/\" rel=\"nofollow\">மின் கட்டண உயர்வால் தொழிற்சாலைகள் பாதிப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%ae%e0%ae%bf%e0%ae%a9%e0%af%8d-%e0%ae%95%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%a3-%e0%ae%89%e0%ae%af%e0%ae%b0%e0%af%8d%e0%ae%b5%e0%ae%be%e0%ae%b2%e0%af%8d-%e0%ae%a4%e0%af%8a%e0%ae%b4%e0%ae%bf\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 10 Jun 2021 15:25:03 +0000"},{"title":"வேலை இல்லை அதனால் வருமானவரி கட்டவில்லை- கங்கனா ரனாவத்","text":"<p>வேலை இல்லாததால் வருமான வரி கட்ட முடியவில்லை என்று பாலிவுட் நடிகை கங்கனா ரனாவத் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>தாம் தூம் படத்தின் மூலம் தமிழ் திரையுலகிற்கு அறிமுகமானவர் கங்கனா ரணாவத்.<\/p>\n\n\n\n<p>அவர் ஹிந்தியில் பல்வேறு திரைப்படங்களில் நடித்து புகழ் பெற்ற நிலையில் அப்போது சர்ச்சைகளிலும் சிக்குவார்.<\/p>\n\n\n\n<p>தற்போது மறைந்த முதலமைச்சர் ஜெயலலிதாவின் வாழ்க்கை வரலாற்று படமான தலைவி படத்தில் கங்கனா ரணாவத் நடித்து வருகிறார். ஊரடங்கு காரணமாக அந்த படத்தின் படப்பிடிப்பு சற்று தாமதம் ஆகிறது.<\/p>\n\n\n\n<p>இந்த நிலையில் பாலிவுட்டிலேயே அதிக வருமான வரி செலுத்தும் நடிகை தான் எனவும் தற்போது வேலை இல்லாததால் வருமான வரி செலுத்த முடியவில்லை எனவும் அவர் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>தம்முடைய வாழ்க்கையிலேயே முதல் முறையாக வருமான வரியை தாமதமாக செலுத்துவதாகவும் இருந்தாலும் அரசு இதற்கு அபராதம் விதித்து இருப்பதாகவும் அவர் தெரிவித்துள்ளார். மேலும் அரசின் இந்த நடவடிக்கைக்கு வரவேற்பு தருவதாகவும் தனது இன்ஸ்டாகிராம் பக்கத்தில் குறிப்பிட்டுள்ளார்<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/kangana-ranaut-says-want-to-pay-income-tax-balance\/\" rel=\"nofollow\">வேலை இல்லை அதனால் வருமானவரி கட்டவில்லை- கங்கனா ரனாவத்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/kangana-ranaut-says-want-to-pay-income-tax-balance\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/iuhuj-1.jpg"],"pubdate":"Thu, 10 Jun 2021 15:23:28 +0000"},{"title":"வேலியே பயிரை மேயலாமா? – பள்ளிகளில் நடைபெறும் பாலியல் அத்து மீறல்கள் குறித்து கி வீரமணி அறிக்கை","text":"<p><br \/>வேலியே பயிரை மேயலாமா என்ற குறிப்பிட்ட பள்ளியில் நடைபெறும் பாலியல் அத்து மீறல்கள் குறித்து திராவிடர் கழகத் தலைவர் வீரமணி அறிக்கை ஒன்றை வெளியிட்டுள்ளார்.<\/p>\n\n\n\n<p>தமிழகத்தில் பள்ளி மாணவர்களுக்கு ஆசிரியர்கள் பாலியல் தொல்லை கொடுத்த விவகாரங்கள் சமீபத்தில் அதிகமாக வெளியாகி வருகிறது. இதுதொடர்பாக சென்னையில் பத்மா சேஷாத்ரி பள்ளி ஆசிரியர் ராஜகோபாலன் கைது செய்யப்பட்டு தற்போது விசாரணையில் உள்ளார்.<\/p>\n\n\n\n<p>அதுமட்டுமல்லாமல் மகரிஷி வித்யா மந்திர் ஐ சேர்ந்த ஆசிரியர் ஒருவரும் கைது செய்யப்பட்டுள்ளார்.<\/p>\n\n\n\n<p>பள்ளி மாணவிகளை ஆசிரியர்களே பாலியல் வன்கொடுமை செய்த சம்பவம் மக்கள் மத்தியில் கடும் அச்சத்தை ஏற்படுத்தி வருகிறது.<\/p>\n\n\n\n<p>இதுபோன்ற செயல்களுக்கு தக்க தண்டனை அளிக்க வேண்டும் எனவும் அரசியல் தலைவர்கள் பொதுமக்கள் வலியுறுத்தி வருகின்றனர்.<\/p>\n\n\n\n<p>சில வேளைகளில் திராவிடர் கழகத் தலைவர் கி வீரமணி தற்போது அறிக்கை ஒன்றை வெளியிட்டுள்ளார்.<\/p>\n\n\n\n<p>அந்த அறிக்கையில் பள்ளிக்கு வருகின்ற மாணவிகள் மீது ஆசிரியர்கள் பாலியல்ரீதியான தொல்லைகள் கொடுப்பது மிகவும் வெட்கக்கேடானது.<\/p>\n\n\n\n<p>இதனை இரும்புக்கரம் கொண்டு சட்டம் ஒழிக்கவேண்டும் என்று குறிப்பிட்டுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/k-veeramani-on-psbb-issue\/\" rel=\"nofollow\">வேலியே பயிரை மேயலாமா? &#8211; பள்ளிகளில் நடைபெறும் பாலியல் அத்து மீறல்கள் குறித்து கி வீரமணி அறிக்கை<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/k-veeramani-on-psbb-issue\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/uhuh.jpg"],"pubdate":"Thu, 10 Jun 2021 15:17:23 +0000"},{"title":"இந்தியாவில் ஒரேநாளில் கொரோனாவால் 6,148 பேர் உயிரிழப்பா?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இந்தியாவில் ஒருநாள் கொரோனா உயிரிழப்பு 6,148 ஆக பதிவாகியுள்ளது குறித்து&nbsp;இந்திய&nbsp; மத்திய சுகாதாரத்துறை அமைச்சகம் விளக்கம் அளித்துள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-112393\" height=\"542\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/202005101230275467_In-Ramanathapuram-district-2nd-death-Corona-hits-the_SECVPF.jpg\" width=\"794\" \/><\/figure>\n\n\n\n<p>நாட்டில் கடந்த 24 மணிநேரத்தில் 2 ஆயிரத்து 197 பேர் உயிரிழந்துள்ளனர். ஆனால், பீகாரில் கொரோனா உயிரிழப்பு மறுகணக்கீடு செய்யப்பட்டு கூடுதலாக 3 ஆயிரத்து 951 உயிரிழப்புகள் சேர்க்கப்பட்டுள்ளன. இதனால், 6 ஆயிரத்து 148 உயிரிழப்புகள் பதிவாகியுள்ளதாக மத்திய சுகாதாரத்துறை அமைச்சகம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>பீகார் மாநிலத்தில் கொரோனா பரவத்தொடங்கியது முதல் பல வைரஸ் தாக்குதலால் உயிரிழந்தோரின் முழுமையான எண்ணிக்கை அதிகாரப்பூர்வமாக பதிவு செய்யப்படாமல் இருந்துவந்தது.<\/p>\n\n\n\n<p>இது தொடர்பாக மாநிலத்தில் கொரோனாவால் உயிரிழந்து அதிகாரப்பூர்வ தகவலில் பதிவு செய்யப்படாமல் இருந்த எண்ணிக்கை தொடர்பாக பீகார் சுகாதாரத்துறை அமைச்சகம் மறுகணக்கீடு செய்தது. அந்த மறுகணக்கீட்டில் 3 ஆயிரத்து 951 உயிரிழப்புகள் மாநில சுகாதாரத்துறையின் கணக்கில் சேர்க்கப்படாமல் இருந்தது தெரியவந்தது.<\/p>\n\n\n\n<p>இந்த தகவல், மத்திய சுகாதாரத்துறை அமைச்சகத்திடம் தெரிவிக்கப்பட்டதை தொடர்ந்து அந்த உயிரிழப்புகளும் நேற்றைய உயிரிழப்பு எண்ணிக்கையுடன் சேர்க்கப்பட்டது.&nbsp;<\/p>\n\n\n\n<p>இதனால்,&nbsp; இந்தியாவில் கடந்த 24 மணிநேரத்தில் ஏற்பட்ட 2,197 உயிரிழப்புகளுடன் பீகார் அளித்த 3,951 உயிரிழப்பு எண்ணிக்கையும் சேர்க்கப்பட்டுள்ளது.&nbsp;<\/p>\n\n\n\n<p>இதன் மொத்த எண்ணிக்கையாக கடந்த 24 மணிநேரத்தில் இந்தியாவில் புதிய உச்சமாக 6 ஆயிரத்து 148 பேர் (2,197 + 3,951) உயிரிழந்ததாக தெரிவிக்கப்பட்டுள்ளது. இதனால், இந்தியாவில் கொரோனாவால் உயிரிழந்தவர்களின் மொத்த எண்ணிக்கை 3 இலட்சத்து 59 ஆயிரத்து 676 ஆக அதிகரித்துள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/116258\/\" rel=\"nofollow\">இந்தியாவில் ஒரேநாளில் கொரோனாவால் 6,148 பேர் உயிரிழப்பா?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/116258\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/202005101230275467_In-Ramanathapuram-district-2nd-death-Corona-hits-the_SECVPF.jpg"],"pubdate":"Thu, 10 Jun 2021 15:13:43 +0000"}]