[{"title":"ஒவ்வொரு குடும்பத்திலும் பயம்; பாஜக, ஆர்.எஸ்.எஸ் தலைவர்களிடமும் கவலைகள்; தற்காப்பில் அரசு","text":"<p>2014 ஆம் ஆண்டு மோடி அரசு ஆட்சிக்கு வந்த பின்னர், முதல் முறையாக, மூத்த மத்திய அமைச்சர்கள், பாஜக மற்றும் ஆர்எஸ்எஸ்-ல் உள்ள உயர் மட்ட நிர்வாகிகள் நாடு முழுவதும் அதிகரித்துவரும் இரண்டாவது தொற்று அலையின் சீற்றத்தில் தற்காப்பு குறித்து மக்களுடன் எவ்வாறு தொடர்புகொள்வது &#8211; அல்லது என்ன கூறுவது என்று உறுதியாக தெரியாமல் இருக்கிறார்கள்.<\/p>\n\n\n\n<p>இருப்பினும், ஒவ்வொரு குடும்பத்தையும் அச்சம் பீடித்துள்ளது என்பதில் ஒரு ஒருமித்த கருத்து உள்ளது. மேலும் சில உத்தரவாதங்களை உணர மக்கள் இன்னும் முயற்சியையும் சாதனைகளையும் காண வேண்டும். அந்த வகையில், கட்சியிலும், ஆர்.எஸ்.எஸ்-ஸிலும் அரசு தனது குழுமை மறுசீரமைக்க வேண்டியதன் அவசியத்தை யோசிக்கிறது. அதை விரைவில் அறிவிக்கக்கூடும்.<\/p>\n\n\n\n<p>பதினைந்து நாட்களுக்குப் பிறகு நாட்டு மக்களுக்கு உரையாற்றிய பிரதமர் நரேந்திர மோடி, மத்திய அரசின் பதிலாக தொற்று குறைவதற்கு அருகே உள்ளதாகக் கூறினார். அது ஒரு சில அறிகுறிகளைக் காட்டுகிறது. ஆக்ஸிஜன் தட்டுப்பாடு என்ற மிக முக்கியமான பிரச்சினையில், தொடர்ச்சியாக உயர் நீதிமன்றங்களும், உச்சநீதிமன்றமும் மத்திய அரசை முடுக்கிவிட்டுள்ளன.<\/p>\n\n\n\n<p>அதிகாரத் தளங்களில் உள்ளவர்களிடம் தேசிய பதற்றம் எவ்வாறு எதிரொலிக்கிறது என்பதைப் புரிந்துகொள்வதற்காக சண்டே எக்ஸ்பிரஸ் சில மத்திய அமைச்சர்கள், பாஜக மற்றும் ஆர்எஸ்எஸ்-ல் உள்ள பல நிர்வாகிகளுடன் பேசியது.<\/p>\n\n\n\n<p>இது திடீரென எதிர்பாராமல் ஏற்பட்டது என்பது திரும்பத் திரும்ப கூறப்படும் ஒரு பொதுவான கருத்து. பிப்ரவரி நடுப்பகுதியில் மும்பையில் இந்த போக்கு தொடங்கியது. ஆக்ஸிஜன் தேவை முதல் உருமாறிய கொரோனாவின் சாத்தியமான தாக்கங்கள் வரை &#8211; ஆரம்பத்திலேயே தெரியவந்தது. அரசாங்கத்திற்குத் தயாராக நேரம் இருந்தது ஆனால், ஒரே விஷயம் என்னவென்றால் இதுபோன்ற தீவிரமான அலையை யாரும் எதிர்பார்க்கவில்லை.<\/p>\n\n\n\n<p>மத்திய அரசு நிலைமையை எவ்வாறு தவறாகப் புரிந்துகொண்டது என்பது பற்றி விவாதிக்க சிலர் தயாராக உள்ளனர். மேலும் கோவிட்டுக்கு எதிரான போராட்டத்தில் வெற்றி பெற்றதற்காக பிரதமரை பாராட்டும் தீர்மானத்தை பாஜக நிறைவேற்றியது. உண்மையில், அவர்களில் பெரும்பாலோர் தலைமைத்துவத்தில் தவறுகளைக் கண்டுபிடிக்க இன்னும் தயக்கத்துடன் இருகிறார்கள். மேலும், சூழ்நிலையையை நிர்வகிக்க பிரதமரின் அவ்வளவு புலப்படாத முயற்சிகளுக்குப் பின்னால் அணிவகுத்து நிற்கிறார்கள்.<\/p>\n\n\n\n<p>சில முதலமைச்சர்களின் தினசரி மற்றும் வழக்கமான பத்திரிகையாளர் சந்திப்புகளுடன் ஒப்பிடும்போது, ​​மேலேயுள்ள வெளிப்படையான மௌனம் குறித்து கேட்டதற்கு, ஒரு மத்திய அமைச்சர் கூறினார்: “அரசாங்கத்திடமிருந்து உறுதியளிக்கும் குரலின் தேவை குறித்து நான் உங்களுடன் இருக்கிறேன். முழு நிலைமையும் சவாலானது ” என்று கூறினார்.<\/p>\n\n\n\n<p>“இந்த அலை நம் அனைவரையும் ஆச்சரியத்தில் ஆழ்த்தியுள்ளது” என்று மற்றொரு மத்திய அமைச்சர் கூறினார். “திடீரென்று, தொற்று எண்ணிக்கை உச்சத்திற்கு சென்றது” என்று மற்றொரு மத்திய அமைச்சர் ஒப்புக் கொண்டார். “நாடு முழுவதும் கிட்டத்தட்ட ஒவ்வொரு குடும்பத்திலும் அச்சம் பீடித்துள்ளது” என்று கூறினார்.<\/p>\n\n\n\n<p>“இந்த சூழ்நிலைகளில், ஒவ்வொரு திட்டமும் விரைவாக விழுகிறது.”என்று நான்காவதாக ஒரு அமைச்சர் கூறினார். “முதல் அலைக்குப் பிறகு முகக் கவசம் அணியுங்கள், சமூக இடைவெளியை கடைபிடியுங்கள் என்று தொடர்ச்சியான வேண்டுகோள்களுக்கு அவர்கள் செவிசாய்க்கவில்லை” என்று அவர் கூறினார்.<\/p>\n\n\n\n<p>இருப்பினும், “ஒவ்வொரு கொள்கையிலும் எங்களைத் தாக்கும் சில நபர்களால் மத்திய அரசாங்கத்தை அவதூறு செய்வதற்கான ஒரு அமைப்பாக்கப்பட்ட முயற்சி” இருப்பதாக அவர் கூறினார்.<\/p>\n\n\n\n<p>ஒரு உயர் மட்ட அலுவலர் கூறுகையில், “கடந்த ஆண்டு, பொதுமுடக்கம் மிக மோசமான விஷயம் என்று அவர்கள் சொன்னார்கள். இப்போது நீங்கள் பொதுமுடக்கம் விதிக்க வேண்டும் என்று அவர்கள் கூறுகிறார்கள். தடுப்பூசிகளை வெளிப்படையாக சந்தையில் வைத்து, அதை தனியார் துறைக்கு கொடுங்கள் என்றார்கள். இப்போது தடுப்பூசிகள் இலவசமாக கொடுக்க வேண்டும் என அவர்கள் கூறுகிறார்கள்.” என்று கூறினார்.<\/p>\n\n\n\n<p>மற்றொரு அமைச்சர், பொதுமக்களை நம்பிக்கையுடன் கொண்டு செல்ல அரசாங்கத்திற்கு அதிக முயற்சி தேவை என்று ஆலோசனை கூறினார். “நமக்கு எதிரான மக்கள் எப்போதும் இருப்பார்கள். ஆனால், நியாயமான எண்ணம் கொண்டவர்களும் இருக்கிறார்கள். நேசிப்பவரின் பயம் மற்றும் இழப்பு யாரையும் கோபப்படுத்தக்கூடும். எல்லா விமர்சனங்களையும் உந்துதலாகக் பார்ப்பதற்கான நேரம் அல்ல இது. மக்களை நம்பிக்கையை நோக்கி அழைத்துச் செல்ல வேண்டும்” என்றார்.<\/p>\n\n\n\n<p>ஆனால், ஒரு மூத்த அமைச்சர், பொதுமக்களுடன் தினசரி தொடர்புகொள்வது &#8211; அரசியல் மட்டத்தில் ஒரு மூத்த தலைவர்களுடன் தொடர்பு கொள்வவது &#8211; அவ்வளவு பயனுள்ளதாக இருக்காது என்று கூறினார். “பேச்சு மக்களை கோபப்படுத்தும்; அவர்கள் முடிவுகளை விரும்புகிறார்கள். ஒரு சொற்பொழிவை அல்ல” என்று அந்த அமைச்சர் கூறினார்.<\/p>\n\n\n\n<p>அமைச்சர்கள் பாதுகாக்கப்படலாம். ஆனால் பாஜக மற்றும் ஆர்.எஸ்.எஸ்-ல் சில தலைவர்கள் இன்னும் வரவிருக்கிறார்கள்.<\/p>\n\n\n\n<p>“அரசாங்கம் முயற்சிகளை மேற்கொண்டு வருகிறது. ஆனால், ஒரு உறுதியான அரசியல் செய்தியை வெளிப்படுத்துவதில் வீழ்ச்சியடைந்து வருகிறது” என்று ஒரு பாஜக தேசிய அலுவலக பொறுப்பாளர் கூறினார். மேலும், “முடிவுகளை வழங்க அரசாங்கம் தனது குழுவை புதுப்பிக்க வேண்டியிருக்கலாம்” என்று கூறினார்.<\/p>\n\n\n\n<p>இருப்பினும், அந்த பாஜக நிர்வாகி, எங்கே பொறுப்பு இருக்கிறது என்ற கேள்விகளைத் தவிர்த்தார். ஒரு மூத்த ஆர்.எஸ்.எஸ் தலைவர் மையப்படுத்தப்பட்ட முடிவெடுப்பது என்பது முன்கூட்டியே தடுப்பதற்காக அல்ல என்றும் இப்போது இரண்டாவது அலையை நிறுத்த வழிகளைத் தேடித் துருவிக் கொண்டிருப்பதாகவும் குற்றம் சாட்டினார். “பிரதமர் அலுவலகம் அதிக மையப்படுத்தபட்டு உள்ளது. பிரதமர் பெறும் கருத்துகளின் தரத்தில் ஆழமான சிக்கல் உள்ளது. முதன்மை அறிவியல் ஆலோசகர் தான் இரண்டாவது அலைகளைப் பார்க்க இயலவில்லை என்று ஒப்புக் கொண்டார். பின்னர், மூன்றாவது அலை வரும் என்று கூறுகிறார்.” என்று விமசித்தார்.<\/p>\n\n\n\n<p>இந்த சூழ்நிலையில், பொறுப்புக்கூறல் பற்றிய கேள்வியும் எழுப்பப்படுகிறது. தலைமையைச் சுற்றியுள்ள மக்களுக்கு எந்தவொரு பொறுப்புக்கூறல் அமைப்பு ஏதும் உள்ளதா … முதலிடத்தை (பிரதமரை) மகிழ்விக்கும் போக்கு இருப்பதாக நான் சந்தேகிக்கிறேன். எனவே, அவருக்கு எதிர்மறையான சூழ்நிலைகளை சரியான நேரத்தில் குறிப்பிட்டுக் காட்டுவதில்லை” என்று ஒரு ஆர்எஸ்எஸ் தலைவர் கூறினார்.<\/p>\n\n\n\n<p>மேற்கு வங்கத் தேர்தல் தோல்வியும் இதை உறுதிபடுத்தியுள்ளது. “ஏப்ரல் 4 முதல் 15 வரை தொற்று பரவல் தொடங்கியபோது ​​கோவிட் தொற்று அதிகரிப்பு மிகவும் செங்குத்தாக உயர்ந்து வருவதை உணர்ந்த யாரும், வங்கத்தில் பொதுக்கூட்டத்தில் பதில் அளிக்கவில்லை. மாநிலத்தின் அரசியல் மனநிலை மற்றும் பொது சுகாதார சவால் இரண்டையும் நாம் தவறாகப் புரிந்துகொள்கிறோம்” என்று கூறினார்.<\/p>\n\n\n\n<p>இருப்பினும், சூழ்நிலையை மீட்க மத்திய தலைமை கடுமையாக உழைத்து வருவதாக ஒரு பாஜக முதல்வர் கூறினார். “மார்ச் நடுப்பகுதியில் முதல்வர்களுக்கு பிரதமர் எச்சரித்தார். இது ஒரு எதிர்பாராத சூழ்நிலை, நாங்கள் கடுமையாக உழைக்கிறோம். நான் அழைக்கும்போதெல்லாம் அல்லது பிரதமர், பாதுகாப்பு அமைச்சர், உள்துறை அமைச்சர், ரயில்வே அமைச்சர் ஆகியோருடன் பேச விரும்பும்போது எல்லாம் ​​பதில் உடனடியாக அளிக்கப்பட்டுள்ளது” அந்த பாஜ்கா முதல்வர் கூறினார்.<\/p>\n\n\n\n<p>மக்கள் கைவிடப்பட்ட உணர்வில் மனக்கசப்புடன் இருப்பது குறித்து கேட்டதற்கு, ஒரு மத்திய அமைச்சர் கூறுகையில், “இந்த மோசமான சூழ்நிலைகளில் ஆக்ஸிஜன் மற்றும் தடுப்பூசிகளை ஒரே இரவில் ஏற்பாடு செய்ய முடியாது என்பதை மக்கள் புரிந்துகொள்ள வேண்டும்” என்று கூறினார்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/government-second-covid-wave-govt-defensive-anxiety-deepens-within-bjp-and-rss-301436\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Gujat.jpg"],"pubdate":"Sun, 09 May 2021 12:14:18 +0530"},{"title":"கொரோனாவைக் குணப்படுத்தச் சித்த, ஆயுர்வேத, யுனானி மருத்துவ முறைகளையும் பயன்படுத்திக்கொள்ள முதலமைச்சர் அறிவுறுத்தியுள்ளதாக சுகாதாரத்துறை அமைச்சர் சுப்பிரமணியன் தகவல்","text":"கொரோனா நோயாளிகளைக் குணப்படுத்தச் சித்த, ஆயுர்வேத, யுனானி மருத்துவ முறைகளையும் பயன்படுத்திக்கொள்ள முதலமைச்சர் அறிவுறுத்தியுள்ளதாக சுகாதாரத்துறை அமைச்சர் சுப்பிரமணியன் தெரிவித்துள்ளார்.\nசென்னை வியாசர்பாடி அம்பேத்கர் அரசு கலைக்கல்லூரியில் கொரோனா நோயாளிகளுக்கான சித்த மருத்துவ மையத்தை அமைச்சர் சுப்பிரமணியன் தொடக்கி வைத்தார்.\nஅதன் பின் பேசிய அவர், சென்னை மீனம்பாக்கம் ஏ.எம்.ஜெயின் கல்லூரியில் 70 படுக்கைகள் கொண்ட சித்த மருத்துவ மையம் தொடங்கப்பட உள்ளதாகவும் தெரிவித்தார்.","link":"https:\/\/www.polimernews.com\/view\/145900-கொரோனாவைக்-குணப்படுத்தச்-சித்த,-ஆயுர்வேத,-யுனானி-மருத்துவ-முறைகளையும்-பயன்படுத்திக்கொள்ள-முதலமைச்சர்-அறிவுறுத்தியுள்ளதாக-சுகாதாரத்துறை-அமைச்சர்-சுப்பிரமணியன்-தகவல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620541829145900.jpg"],"pubdate":"Sun, 09 May 2021 11:50:24 +0530"},{"title":"பாவாடை தாவணியில் கிராமத்து பச்சை கிளியை மாறிய ஷாலு ஷம்மு..! அசத்தல் போட்டோ ஷூட்..!","text":"உச்ச கட்ட கவர்ச்சியில் விதவிதமாக போட்டோ ஷூட் புகைப்படங்களை வெளியிட்டு வந்த ஷாலு ஷம்மு, தற்போது பாவாடை தாவணியில் வெளியிட்டுள்ள புகைப்படங்களுக்கு லைக்குகள் குவிந்து வருகிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/shalu-shammu-traditional-dress-photo-shoot-qsttlm","image":["https:\/\/static.asianetnews.com\/images\/01f57wf3b8b91c544cb1qy5kee\/dqumjidq-jpg_760x400.jpg"],"pubdate":"Sun, 09 May 2021 11:50:10 +0530"},{"title":"#BREAKING வேதனையான மிகப்பெரிய சாதனை... நேற்று ஒரேநாளில் மதுவிற்பனை இத்தனை கோடியா?","text":"தமிழகத்தில் நாளை முதல் முழு ஊரடங்கு என்பதால் டாஸ்மாக் கடைகளில் நேற்று ஒரே நாளில் மட்டும் ரூ.426. 24 கோடிக்கு மதுபானங்கள் விற்பனை செய்யப்பட்டுள்ளது.&nbsp;  தமிழகத்தில் கொரோனா 2வது அலை மிக வேகமாக பரவி வருகிறது. தினசரி பாதிப்பு எண்ணிக்கை 28,000ஐ நெருங்கி வருகிறது. உயிரிழப்பு எண்ணிக்கை கிடுகிடுவென உயர்ந்து வருகிறது. இந்நிலையில், கொரோனாவை கட்டுப்படுத்த தமிழகத்தில் மே 10ம் தேதி காலை முதல் 24ம் தேதி காலை வரை முழு ஊரடங்கு அமலுக்கு வருகிறது. இந்த ஊரடங்கு நாட்களில் டாஸ்மாக் கடைகள் அனைத்தும் மூடப்படும் என அறிவிக்கப்பட்டுள்ளது.&nbsp;    முழு ஊரடங்கு காரணமாக குடிமகன்கள் பாதிக்காத வகையில் 2 நாட்கள் டாஸ்டாக் கடைகள் திறந்திருக்கும் நேரம் மாலை 6 மணிவரை நீட்டிக்கப்பட்டது. நேற்று காலை 8 மணி முதல் மாலை 6 மணி வரையில் செயல்பட்டது. முழு ஊரடங்கு காரணமாக மதுவகைகளை வாங்கி இருப்பு வைக்க டாஸ்மாக் கடைகளில் நேற்று ஏராளமான குடிமகன்கள் &nbsp;குவிந்தனர். அட்டை பெட்டிகள், சாக்குப்பை, பிளாஸ்டிக் பெட்டிகள் ஆகியவற்றை கொண்டுவந்து மதுவகைகளை வாங்கிச்சென்றனர். இதனால், டாஸ்மாக் கடைகளில் வழக்கத்தை விட நேற்று கூட்டம் அதிகமாக இருந்தது.    இந்நிலையில், நேற்று ஒரே நாளில் மட்டும் தமிழகத்தில் ரூ.426. 24 கோடிக்கு மதுபானங்கள் விற்பனை செய்யப்பட்டுள்ளது. அதில், சென்னை மண்டலத்தில் அதிகபட்சமாக ரூ.100.43 கோடிக்கும், மதுரை மண்டலத்தில் ரூ.87.28 கோடியும், திருச்சி ரூ.82.59 கோடியும், சேலம் ரூ.79.82 கோடி, கோவை ரூ.76.12 கோடியும் விற்பனையாகியுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/tasmac-records-single-day-rs-426-crore-sale-qsttdw","image":["http:\/\/static.asianetnews.com\/images\/01dp93pdawbsnnkwch64anzbex\/tasmac-jpg_760x400.jpg"],"pubdate":"Sun, 09 May 2021 11:45:33 +0530"},{"title":"தமிழகத்தில் நேர்மையான, தூய்மையான, வெளிப்படையான நிர்வாகம் நடைபெறும் - மு.க.ஸ்டாலின்","text":"தமிழகத்தில் நேர்மையான, தூய்மையான, வெளிப்படையான நிர்வாகம் நடைபெறும் - மு.க.ஸ்டாலின்\nஜனநாயகக் களத்தில் எதிரெதிர் அணிகளாக மோதிக் கொள்வது இயல்பு என்றாலும், நாம் எல்லோரும் ஒருதாய் மக்கள் - மு.க.ஸ்டாலின்\nமுதலமைச்சர் பொறுப்பை ஏற்ற பிறகு, மு.க.ஸ்டாலின் முதல் முறையாக தொண்டர்களுக்கு மடல்\nதமிழகத்தைத் தரணியிலேயே தலைசிறந்த வாழ்விடமாக மீண்டும் மாற்றிக்காட்ட வேண்டும் என்பதே நான் எடுத்திருக்கின்ற சூளுரை - மு.க.ஸ்டாலின்\nபதவியேற்றிருக்கும் தருணம், கடுமையான சூழலைக் கொண்டதாக அமைந்திருப்பது காலம் நமக்கு விடுத்திருக்கும் சவால் - மு.க.ஸ்டாலின்\nதனி மனித இடைவெளி, முகக்கவசம், அடிக்கடி கைச்சுத்திகரிப்பு என்று கருத்துடன் கவனமாக இருந்தால், தொற்றைத் தோற்றோடச் செய்யலாம் - மு.க.ஸ்டாலின்","link":"https:\/\/www.polimernews.com\/view\/145896-தமிழகத்தில்-நேர்மையான,-தூய்மையான,-வெளிப்படையான-நிர்வாகம்-நடைபெறும்---மு.க.ஸ்டாலின்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620539825145896.jpg"],"pubdate":"Sun, 09 May 2021 11:23:34 +0530"},{"title":"சட்டப்பேரவையில் துரைமுருகனுக்கு முதன் முறையாக கிடைத்த புதிய பொறுப்பு..!","text":"தமிழக சட்டப்பேரவையில் அவை முன்னவர் என்ற பதவியை ஆளுங்கட்சியைச் சேர்ந்த மூத்த தலைவர்களுக்கு வழங்கப்படுவது வழக்கம். குறிப்பாக கட்சியிலும் ஆட்சியிலும்&nbsp;இரண்டாம் இடத்தை வகிப்போருக்கு அவை முன்னவர் பதவியை ஒதுக்கிவிடுவார்கள். 2011-இல் ஜெயலலிதா முதல்வராகப் பதவியேற்றபோது ஓ.பன்னீர்செல்வம் அறிவிக்கப்பட்டார். 2016-இல் ஜெயலலிதா முதல்வராகப் பதவியேற்றபோதும் ஓ.பன்னீர்செல்வமே அவை முன்னவராக நியமிக்கப்பட்டார். 2017-இல் எடப்பாடி பழனிச்சாமி முதல்வரானபோது, அதிமுக பிளவுபட்டிருந்ததால், செங்கோட்டையன் அவை முன்னவராக நியமிக்கப்பட்டார். பிறகு ஓபிஎஸ் - இபிஎஸ் அணிகள் இணைந்த பிறகு, அமைச்சரவையில் ஓபிஎஸ் சேர்க்கப்பட்டு, மீண்டும் அவை முன்னவரானார். இந்நிலையில் தற்போது திமுக அரசு பதவியேற்றுள்ள நிலையில், அவை முன்னவராக அமைச்சரவையில் இரண்டாமிடத்தை வகிக்கும் துரைமுருகன் நியமிக்கப்பட்டுள்ளார்.  1989,1996, 2006 என மூன்று முறையும் கருணாநிதி ஆட்சி அமைந்தபோது, அன்று அமைச்சரவையில் இரண்டாமிடத்தை வகித்த க.அன்பழகன் அவை முன்னவரானார். தற்போது துரைமுருகன் அவை முன்னவராகியிருப்பதன் மூலம், முதன் முறையாக அப்பொறுப்பை ஏற்க உள்ளார். &nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/duraimurugan-gets-new-post-for-the-first-time-in-the-legislative-assembly--qstry3","image":["https:\/\/static.asianetnews.com\/images\/01drzd8j00pkma4cyqtfzmptgp\/duraimurugan-jpg_760x400.jpg"],"pubdate":"Sun, 09 May 2021 11:14:28 +0530"},{"title":"பீதியை ஏற்படுத்திய சீனாவின் ராக்கெட் இந்திய பெருங்கடல் பகுதிக்கு மேல் வானில் எரிந்து சாம்பல்","text":"பூமியில் மக்கள் வசிக்கும் இடத்தில் விழுந்து விடுமோ என்ற பீதியை ஏற்படுத்திய சீனாவின் ராக்கெட் பாகங்கள், இந்திய பெருங்கடல் பகுதிக்கு மேல் வானில் எரிந்து சாம்பலாகி விட்டதாக சீனா தெரிவித்துள்ளது.\nசீனாவின் விண்வெளி பொறியியல் திட்ட அலுவலகத்தை மேற்கோள் காட்டி சீனாவின் அரசு தொலைக்காட்சி இன்று காலை இந்த தகவலை வெளியிட்டது.\nஅமெரிக்க ராணுவ தரவுகளின் அடிப்படையில் விண்வெளி நிகழ்வுகளை கண்காணிக்கும் Space-Track அமைப்பும் இதை டுவிட்டரில் உறுதி செய்துள்ளது.\nசீன விண்வெளி நிலையத்தின் கட்டுமான கலத்தை விண்ணில் நிறுத்தி விட்டு பூமிக்கு திரும்பிய சீனாவின் லாங் மார்ச் என்ற இந்த ராக்கெட், திடீரென விஞ்ஞானிகளின் கட்டுப்பாட்டை இழந்து பூமியை நோக்கி வேகமாக வந்தது.\n18டன் எடையுள்ள ராக்கெட்டின் உடைந்த பாகங்கள் மக்கள் வசிக்கும் இடத்தில் விழக்கூடும் என நிலவிய அச்சம் இப்போது அகன்றுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/145895-பீதியை-ஏற்படுத்திய-சீனாவின்-ராக்கெட்-இந்திய-பெருங்கடல்-பகுதிக்கு-மேல்-வானில்-எரிந்து-சாம்பல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620540964145895.jpg"],"pubdate":"Sun, 09 May 2021 11:05:17 +0530"},{"title":"அட கடவுளே...  மதுரையில் 8 மாத கர்ப்பிணி மருத்துவர் கொரோனாவுக்கு உயிரிழப்பு... சோகத்தில் கிராம மக்கள்..!","text":"மதுரையில் கொரோனா பாதிக்கப்பட்ட 8 மாத கர்ப்பிணி மருத்துவர் சிகிச்சை பலனின்றி உயிரிழந்த சம்பவம் மருத்துவர்கள் மத்தியில் கடும் அதிர்ச்சியை ஏற்படுத்தி உள்ளது.  மதுரை மாவட்டம் அனுப்பான்டி சுகாதார நிலையத்தில் மருத்துவரான சண்முகப்பிரியா பணியாற்றி வந்தார். 8 கர்ப்பிணியாக இருந்தாலும் சண்முகப்பிரியா வழக்கம்போல் இந்த நெருக்கடியான கொரோனா தொற்று பரவிய காலத்தில் அரசு ஆரம்ப சுகாதாரநிலையத்தில் பணிக்கு வந்து கொண்டிருந்தார்.    இந்நிலையில், அவருக்குக் கடந்த 10 நாட்களுக்கு முன் கொரோனா தொற்று உறுதி செய்யப்பட்டது. இதனையடுத்து, &nbsp;தனியார் மருத்துவமனையில் சிகிச்சை பெற்று வந்த நிலையில் மேல்சிகிச்சைக்காக உடனடியாக மதுரை அரசு ராஜாஜி மருத்துவமனையில் அனுமதிக்கப்பட்டார். ஆனால், நுரையீரலில் 90 சதவிகிதம் அளவுக்கு தொற்று ஏற்பட்டதால் சண்முகப்பிரியா சிகிச்சை பலனின்றி பரிதாபமாக உயிரிழந்தார்.    கர்ப்பிணியாக இருந்த காரணத்தால் அவர் தடுப்பூசி போட்டுக் கொள்ளாத நிலையில், கொரோனாவுக்கு தாயும், அவரின் வயிற்றில் இருந்த சிசுவும் உயிரிழந்திருப்பது பெரும் சோகத்தை ஏற்படுத்தியுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-madurai\/corona-affect-madurai-pregnant-doctor-dead-qstqzw","image":["https:\/\/static.asianetnews.com\/images\/01f57s3v20wf66nrm2r9581rc0\/madurai-1-jpg_760x400.jpg"],"pubdate":"Sun, 09 May 2021 10:53:57 +0530"},{"title":"கொரோனா தடுப்பு நடவடிக்கைகளுக்கு தமிழகத்திற்கு ரூ.533 கோடி ஒதுக்கீடு - மத்திய நிதியமைச்சகம்","text":"தமிழகத்திற்கு ரூ.533 கோடி ஒதுக்கீடு\nகொரோனா தடுப்பு நடவடிக்கைகளுக்கு தமிழகத்திற்கு ரூ.533 கோடி ஒதுக்கீடு - மத்திய நிதியமைச்சகம்\n25 மாநிலங்களில் உள்ளாட்சி அமைப்புகளுக்கு ரூ.8923 கோடி ஒதுக்கீடு செய்யப்பட்டுள்ளது","link":"https:\/\/www.polimernews.com\/view\/145894-கொரோனா-தடுப்பு-நடவடிக்கைகளுக்கு-தமிழகத்திற்கு-ரூ.533-கோடி-ஒதுக்கீடு---மத்திய-நிதியமைச்சகம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620538013145894.jpg"],"pubdate":"Sun, 09 May 2021 10:53:20 +0530"},{"title":"நடிகை டிஸ்கோ சாந்தி சகோதரர் அருண்மொழி வர்மன் மரணம்...! கண்ணீரில் மூழ்கிய குடும்பத்தினர்..!","text":"பிரபல நடிகை டிஸ்கோ சாந்தியின் சகோதரரும், ஒளிப்பதிவாளரும், நடிகருமான அருண்மொழி வர்மன், புற்று நோய் காரணமாக இன்று காலை உயிரிழந்தார்.&nbsp;  தமிழ் திரையுலகில், கவர்ச்சி நடனங்கள் மூலம் பிரபலமானவர் நடிகை டிஸ்கோ சாந்தி. இவர் மறைந்த நடிகர் சி.எல்.ஆனந்தனின் மகள் ஆவார். தமிழில் 'உதய கீதம்' திரைப்படத்தின் மூலம் அறிமுகமான இவர், இதைத்தொடர்ந்து தெலுங்கு, மலையாளம்,கன்னடம் ஆகிய 4 மொழிகளிலும் தன்னுடைய கவர்ச்சி நடனத்தின் மூலம் ரசிகர்கள் மனதில் இடம்பிடித்தார். மேலும் சில திரைப்படங்களில் குணசித்திர வேடத்திலும் நடித்துள்ளார்.    இவர் பிரபல தெலுங்கு நடிகர் ஸ்ரீஹரி என்பவரை காதலித்து 1996 ஆம் ஆண்டு திருமணம் செய்துக்கொண்டார். தன்னுடைய காதல் கணவருடன் சந்தோஷமாக வாழ்ந்து வந்த இவருக்கு பேரதிர்ச்சியை கொடுத்து இவரின் கணவர் மரணம். நடிகர் ஸ்ரீஹரி கடந்த 2013 ஆண்டு மாரடைப்பு காரணமாக இறந்தார். தன்னுடைய கணவர் மறைவில் இருந்தே இன்னும் வெளியே வராத இவருடைய குடும்பத்தில் மற்றொரு மரணம் நிகழ்ந்துள்ளது.    டிஸ்கோ சாந்தி மற்றும் லலிதா குமாரியின் சகோதரரும், நடிகரும், ஒளிப்பதிவாளருமான அருண்மொழிவர்மன், வயிற்று புற்று நோய் காரணமாக சென்னையில் உள்ள பிரபல தனியார் மருத்துவமனையில் சிகிச்சை பெற்று வந்தார். கடந்த மூன்று நாட்களாக இவருடைய உடல்நிலை மிகவும் மோசமானதால், நேற்று முன்தினம் சென்னை தி.நகரில் உள்ள வீட்டிற்கு அழைத்து வரப்பட்டார்.&nbsp;    இந்நிலையில், இன்று காலை அருண்மொழி வர்மன் காலமானார். இவருக்கு வயது 52 . இவருக்கு ஷர்லி என்ற மனைவியும், அப்ரினா, மகாலட்சுமி என்ற இரண்டு மகள்களும் உள்ளனர். இதையடுத்து இன்று மதியம் 12.30 மணியளவில் மகாபலிபுரத்தில் இவரது உடல் அடக்கம் செய்யப்படுவதாக குடும்பத்தினர் தெரிவித்துள்ளனர். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/disco-shanthi-brother-arunmozhi-varman-death-qstqg2","image":["https:\/\/static.asianetnews.com\/images\/01f57rj5jhekbxpkdmkkweyxzd\/bha4va9n-jpg_760x400.jpg"],"pubdate":"Sun, 09 May 2021 10:42:03 +0530"},{"title":"தமிழகத்தில் நேற்று ஒரே நாளில் ரூ.426 கோடிக்கு மதுவிற்பனை","text":"தமிழகம் முழுவதும் உள்ள டாஸ்மாக் கடைகளில் நேற்று ஒரே நாளில் 426 கோடி ரூபாய்க்கு மது விற்பனை நடந்துள்ளது.\nநாளை முதல் 24-ம் தேதி வரை முழு ஊரடங்கு அமல்படுத்தப்படுகிறது. இதை முன்னிட்டு, மது அருந்துபவர்கள் மது வாங்கி இருப்பு வைத்து வருகின்றனர்.\nதமிழகம் முழுவதும் நேற்று ஒரே நாளில் 426 கோடியே 24 லட்ச ரூபாய்க்கு மது விற்பனையாகியுள்ள நிலையில், அதிகபட்சமாக சென்னை மண்டலத்தில் மட்டும் 100 கோடியே 43 லட்ச ரூபாய்க்கு மது விற்பனை நடந்துள்ளது.\nமதுரை மண்டலத்தில் 87.28 கோடி ரூபாய்க்கும் , திருச்சி மண்டலத்தில் 82.59 கோடி ரூபாய்க்கும் விற்பனை நடந்துள்ளது.\nஅதே போல சேலம் மண்டலத்தில் 79.82 கோடி ரூபாய்க்கும், கோவை மண்டலத்தில் 76.12 கோடி ரூபாய்க்கும் மது விற்பனை நடந்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/145893-தமிழகத்தில்-நேற்று-ஒரே-நாளில்-ரூ.426-கோடிக்கு-மதுவிற்பனை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620536852145893.jpg"],"pubdate":"Sun, 09 May 2021 10:35:58 +0530"},{"title":"சிறைகளில் கொரோனா பரவி வருவதால் அவசியமில்லாமல் யாரையும் கைது செய்து சிறையில் அடைக்க வேண்டாம் - உச்சநீதிமன்றம் உத்தரவு","text":"சிறைகளில் கொரோனா பரவி வருவதால் அவசியமில்லாமல் யாரையும் கைது செய்து சிறையில் அடைக்க வேண்டாம் என்று உச்சநீதிமன்றம் உத்தரவிட்டுள்ளது.\nசிறைச்சாலைகளில் சுகாதாரமற்ற சூழல் நிலவிவருவதுடன் கொரோனா பெரிய அளவில் பரவி வருவதாக தகவல்கள் வெளியாகியுள்ளன.\nஇந்நிலையில் ஏழாண்டு சிறைத்தண்டனை விதிக்கக்கூடிய வழக்குகள் தவிர இதர சிறிய வழக்குகளில் குற்றவாளிகளை கைது செய்து சிறையில் அடைக்க வேண்டாம் என்று உச்சநீதிமன்றம் புதிய உத்தரவைப் பிறப்பித்துள்ளது.\nசிறைக்கைதிகளுக்கு உரிய மருத்துவ சிகிச்சைகள் கிடைப்பதை உறுதி செய்யுமாறும் சிறை அதிகாரிகளுக்கு உத்தரவிட்டுள்ளது.\nகடந்த ஆண்டு பரோல் வழங்கப்பட்ட கைதிகளுக்கு மேலும் 90 நாட்கள் பரோலில் செல்ல பரிசீலிக்கலாம் என்றும் உச்சநீதிமன்றம் தெரிவித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/145892-சிறைகளில்-கொரோனா-பரவி-வருவதால்-அவசியமில்லாமல்-யாரையும்-கைது-செய்து-சிறையில்-அடைக்க-வேண்டாம்---உச்சநீதிமன்றம்-உத்தரவு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620537652145892.jpg"],"pubdate":"Sun, 09 May 2021 10:30:50 +0530"},{"title":"Today Tamil News Live : ஸ்டாலின் தலைமையில் அமைச்சரவை கூட்டம்; முக்கிய ஆலோசனை","text":"<p>தேர்தல், அரசியல், சமூகம் சார்ந்த செய்திகளை இந்த லைவ் ப்ளாக்கில் காணலாம். உடனுக்குடன் செய்திகளை தமிழில் அறிந்துகொள்ள இந்தத் தளத்துடன் இணைந்திருங்கள்.<\/p>\n\n\n\n<p><strong>ஸ்டாலின் தலைமையில் முதல் அமைச்சரவைக் கூட்டம் :<\/strong><\/p>\n\n\n\n<p>தமிழகத்தில் நடைபெற்ற தேர்தலில், 133 இடங்களில் தனித்து வெற்றி பெற்று மு.க.ஸ்டாலின் தலைமையிலான திராவிட முன்னேற்றக் கழகம் ஆட்சி அமைத்துள்ளது. முதல்வராக திமுக தலைவர் ஸ்டாலினும், 34 அமைச்சர்களும் ஆளுநர் முன்னிலையில் பதவியேற்றுக் கொண்டனர். இன்று, திமுக வின் முதல் அமைச்சரவைக் கூட்டம் நடைபெற உள்ளது. அதிகரித்து வரும் கொரோனா பரவலை கட்டுப்படுத்துதல், கொரோனா நிவாரண நிதியாக ரூ.2000 ரேஷன் கடைகளில் வழங்குதல் போன்ற முக்கிய திட்டங்கள் குறித்து விவாதிக்கப்படும் என எதிர்பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p><strong>தமிழகத்துக்கு 419 மெட்ரிக் டன் ஆக்சிஜன் :<\/strong><\/p>\n\n\n\n<p>தமிழகத்தில் நாளுக்கு நாள் அதிகரித்து வரும் கொரோனா தொற்றால், ஆக்சிஜன் பற்றாக்குறை ஏற்பட்டுள்ளது. தமிழகத்திற்கு தற்போது வழங்கப்பட்டு வரும் 220 மெட்ரிக் டன் ஆக்சிஜனை உயர்த்தி வழங்குமாறு முதல்வர் ஸ்டாலின், பிரதமர் மோடிக்கு கடிதம் எழுதி இருந்தார். நேற்று, முதல்வர் ஸ்டாலினை தொடர்பு கொண்ட பிரதமர் மோடி ஆக்சிஜன் பற்றாக்குறை, தமிழகத்தில் கொரோனா சூழல் குறித்து விவாதித்ததாக தகவல்கள் வெளியானது. இந்த நிலையில், தமிழகத்துக்கு வழங்கப்பட்டு வந்த ஆக்சிஜன் அளவை 419 மெட்ரிக் டன்னாக உயர்த்தி மத்திய அரசு உத்தரவிட்டுள்ளது.<\/p>\n\n\n\n<p><strong>24-ம் தேதி வரை முழு ஊரடங்கு :<\/strong><\/p>\n\n\n\n<p>தமிழகத்தில் அதிகரித்து வரும் கொரோனா தொற்றால், தவிர்க்க முடியாத சூழலில், ஊரடங்கு விதிக்கப்படுவதாக முதல்வர் ஸ்டாலின் நேற்று அறிக்கை வெளியிட்டார். முதல்வரின் உத்தரவின் அடிப்படையில், நாளை காலை 4 மணி முதல் 24-ம் தேதி வரை தமிழகத்தில் முழு ஊரடங்கு அமலுக்கு வர உள்ளது. ஊரடங்கின் போது, மளிகை, பலசரக்கு, காய்கறி கடைகள் நண்பகல் வரை மட்டுமே செயல்பட அனுமதி வழங்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>ஹோட்டல்களில் குறிப்பிட்ட நேரங்களில் பார்சல் சேவைக்கும், தேநீர் கடைகள் மதியம் 12 மணி வரை மட்டும் செயல்பட அனுமதி வழங்கப்பட்டுள்ளது. ஊரடங்கு நாள்களில் டாஸ்மாக் கடைகள் முற்றிலுமாக மூடப்படுகின்றன. கல்வி நிலையங்கள் அனைத்துக்குமான தடை தொடர்கிறது. பொது போக்குவரத்து முடக்கப்படுகிறது. வெளிநாடு, வெளி மாநில பயணிகளுக்கு இ-பாஸ் கட்டாயமாக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>நாளை காலை முதல் முழு ஊரடங்கு அமலுக்கு வருவதால், சென்னை போன்ற பெருநகரங்களில் உள்ள மக்கள் சொந்த ஊர்களுக்கு திரும்பி வருகின்றனர். பயணிகளுக்கு வசதியாக நேற்றும் இன்றும் 24 மணி நேரமும் பேருந்து சேவை வழங்கப்பட்டு வருவதோடு, சிறப்பு பேருந்துகளும் இயக்கப்பட்டு வருகின்றனர்.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil”\" rel=\"nofollow\">https:\/\/t.me\/ietamil”<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/today-tamil-news-live-stalin-ministry-meeting-tamilnadu-covid-lockdown-people-301406\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/MK-Stalin-journalist-1.jpg"],"pubdate":"Sun, 09 May 2021 10:26:58 +0530"},{"title":"பொலிவியா - சிலி இடையில் 16 ஆண்டுகளுக்கு பின் ரயில் சேவை தொடக்கம்","text":"பொலிவியாவில் இருந்து 16 ஆண்டுகளுக்கு பின் சிலி நாட்டிற்கு ரயில் இயக்கப்பட்டது. இயற்கை பேரிடர் காரணமாக சிலி மற்றும் பொலிவியா நாடுகளுக்கு இடையிலான ரயில் சேவை கடந்த 2003 ஆம் ஆண்டு துண்டிக்கப்பட்டது.\nஇந்த நிலையில் 16 ஆண்டுகளுக்கு பின் இருநாடுகளுக்கும் இடையில் சுமார் 616 கிலோ மீட்டர் தூரம் தண்டவாளங்கள் புதுப்பிக்கப்பட்டு சோதனை ரயில் ஒட்டம் நடந்தது.\nபொலியாவில் இருந்து கிளம்பிய 16 பெட்டிகள் கொண்ட ரயில் 410 டன் எடை கொண்ட இரும்பு காயில்களை சிலி நாட்டிற்கு கொண்டு சென்றது.\nமுதற்கட்ட சோதனை ஓட்டம் வெற்றி அடைந்த நிலையில் அடுத்தக்கட்டமாக சிலியில் இருந்து 400 டன் சோயாபீன்கள் ஏற்றிச் செல்ல முடிவு செய்யப்பட்டு உள்ளதாக தெரிவிக்கப்பட்டு உள்ளது.","link":"https:\/\/www.polimernews.com\/view\/145891-பொலிவியா---சிலி-இடையில்-16-ஆண்டுகளுக்கு-பின்-ரயில்-சேவை-தொடக்கம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620536305145891.jpg"],"pubdate":"Sun, 09 May 2021 10:22:13 +0530"},{"title":"முகேஷ் அம்பானி, விஜய் டிவி சீரியல் பார்க்கிறாரா? சொல்லவே இல்ல..!","text":"<p>தமிழ் தொலைக்காட்சி தொடர்களில் ஒரு சீரியலைப் பற்றி மீம்ஸ் வெளியாகிறது என்றாலே அது மக்களின் அங்கீகாரத்தைப் பெற்றுவிட்டது என்று அர்த்தம். அந்த வகையில் விஜய் டிவியின் பாக்யலட்சுமி சீரியலை தொடர்புபடுத்தி வெளியாகியுள்ள இந்தியாவின் முதல் பணக்காரரர் முகேஷ் அம்பானி மீம்ஸ்தான் நெட்டிசன்கள் மத்தியில் இப்போது டாப்-ஆக உள்ளது.<\/p>\n\n\n\n<p>விஜய் டிவியில் ஒளிபரப்பாகி வரும் பாக்கியலட்சுமி சீரியல் கடந்த வாரம் டி.ஆர்.பி ரேட்டிங்கில் தமிழ் டிவி சேனல்களில் சீரியல்களில் டாப் 5 வரிசைக்கு முன்னேறியுள்ளது. வளர்ந்த 2 பிள்ளைகள் மற்றும் 1 மகளுக்கு தாயாக மத்திய வயதில் இருக்கும் பாக்கியலட்சுமி குடும்பம்தான் தனது உலகம் என்று இருக்கிறாள். ஆனால், கணவன் கோபி மனைவி பாக்கியலட்சுமியை அலட்சியம் செய்துவிட்டு முன்னாள் காதலியைத் தேடிச் செல்கிறான். மனைவியை பொறுப்புள்ள குடும்பத் தலைவியாக சித்தரிக்கும் பாக்கியலட்சுமி சீரியல் ரசிகர்கள் இடையே பெரும் வரவேற்பு பெற்றுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-301419\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Baakiyalakshmi-1.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>இந்த சூழலில், இந்தியாவின் முதல் பணக்காரர் மட்டுமல்ல ஆசியாவின் டாப் பணக்காரரான முகேஷ் அம்பானி அவரது மனைவியைப் பார்த்து பல்லைக் கடிக்கும் புகைபடத்தை பாக்யலட்சுமி சீரியல் உடன் தொடர்புபடுத்தி நெட்டிசன்கள் மீம்ஸ் வெளியிட்டுள்ளனர். முகேஷ் அம்பானி மீம்ஸ் அம்பானி புகைப்படம் சமூக ஊடகங்களில் வைரலானது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-instagram wp-block-embed-instagram\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/COmzxpCBBR3\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/COmzxpCBBR3\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Sathish (@sathish_artist05)<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>இதையடுத்து, பாக்கியலட்சுமி சீரியலில் கோபி கதாபாத்திரத்தில் நடித்துவரும் நடிகர் சதீஷ், அந்த புகைப்படத்தை தனது இன்ஸ்டாகிராம் பக்கத்தில் பதிவிட்டுள்ளார். இந்த புகைப்படத்தில் முகேஷ் அம்பானியின் எக்ஸ்பிரஷன் தான் பாக்யலட்சுமி சீரியலில் செய்யும் எக்ஸ்பிரஷன் போல உள்ளது. தன்னோட எக்ஸ்பிரஷனை முகேஷ் அம்பானி காப்பி அடித்துவிட்டதாக ஜாலியாக அந்த மீம்மை பகிர்ந்துள்ளார்.<\/p>\n\n\n\n<p>முகேஷ் அம்பானி அவரது மனைவியைப் பார்த்து பல்லைக் கடிக்கும் புகைப்படத்தை இன்ஸ்டாகிராமில் பதிவிட்டுள்ள சதீஷ், “ஐயோ என்னோட expressionஐ சுட்டுட்டானே. முகேஷ் நீயும் எங்க சீரியல் பாக்றியா, சொல்லவே இல்லை… ஐயோ ஐயோ&#8221; என்று குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>பாக்யலட்சுமி சீரியல் நடிகர் சதீஷ் பகிர்ந்துள்ள முகேஷ் அம்பானி மீம்ஸ் நெட்டிசன்களை ஈர்த்து வருகிறது. இந்த மீம்ஸைப் பார்க்கும் நெட்டிசன்கள் ‘என்னது பாக்யலட்சுமி சீரியலை முகேஷ் அம்பானி பார்க்கிறாரா? சொல்லவே இல்ல” என்று ஜாலியாக கேட்டு வருகின்றனர்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/mukesh-ambani-watching-vijay-tv-baakiyalakshmi-serial-actor-shathish-shares-meme-301407\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/mukesh-ambani-baakiyalakshmi-serial.jpg"],"pubdate":"Sun, 09 May 2021 10:07:59 +0530"},{"title":"நாடு முழுவதும் இதுவரை 3400 மெட்ரிக் டன் திரவ ஆக்சிஜன் ரயில்கள் மூலம் விநியோகம் - ரயில்வேத்துறை அறிக்கையில் தகவல்","text":"நாடு முழுவதும் இது வரை பல்வேறு மாநிலங்களுக்கு 3ஆயிரத்து 400 மெட்ரிக் டன் திரவ ஆக்சிஜன் 220 டேங்கர்களில் விரைவு ரயில்கள் மூலம் விநியோகிக்கப்பட்டுள்ளதாக ரயில்வே துறை தெரிவித்துள்ளது.\nஇதுதொடர்பாக ரயில்வே வெளியிட்ட அறிக்கையில், இதுவரை 54 ஆக்சிஜன் விரைவு ரயில்கள் இயக்கப்பட்டுள்ளதாக தெரிவிக்கப்பட்டுள்ளது.\nதற்போது 26 டேங்கர்களில் 417 டன் திரவ மருத்துவ ஆக்சிஜன் டெல்லி, மகாராஷ்டிரம், உத்தர பிரதேசம், ஹரியாணா மாநிலங்களுக்கு ரயில்கள் மூலம் அனுப்பி வைக்கப்பட்டுள்ளன என்றும் கூறப்பட்டுள்ளது.\nகொரோனா 2வது அலையை சமாளிக்கும் வகையில் ஆக்சிஜன் பற்றாக்குறையை தீர்க்க கடந்த மாதம் பிற்பகுதியிலிருந்து ஆக்சிஜன் ரயில்கள் இயக்கப்பட்டு வருகின்றன.","link":"https:\/\/www.polimernews.com\/view\/145889-நாடு-முழுவதும்-இதுவரை-3400-மெட்ரிக்-டன்-திரவ-ஆக்சிஜன்-ரயில்கள்-மூலம்-விநியோகம்---ரயில்வேத்துறை-அறிக்கையில்-தகவல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620534062145889.jpg"],"pubdate":"Sun, 09 May 2021 09:42:26 +0530"},{"title":"ஏரியின் மேல்பகுதியில் கட்டப்பட்டதால் மூழ்கி வரும் மெக்ஸிகோ சிட்டி : ஆண்டுக்கு 20 அங்குலம் வரை மூழ்குவதாக விஞ்ஞானிகள் எச்சரிக்கை","text":"மெக்ஸிகோ நாட்டின் தலைநகரமான மெக்ஸிகோ சிட்டி ஆண்டுக்கு 20 அங்குலம் வரை பூமிக்குள் மூழ்கிக் கொண்டிருப்பதாக ஆய்வாளர்கள் எச்சரித்துள்ளனர்.\nஇந்த நகரத்தின் கீழ் பகுதியில் வறண்ட நதிப் படுகைகள் இருப்பதால் தடுத்து நிறுத்த முடியாத அளவிற்கு பூமிக்குள் ஆழ்ந்து கொண்டிருப்பதாகக் கூறப்படுகிறது.\nஒரு காலத்தில் டெக்ஸ்கோகோ ஏரி இருந்த இடத்தில் இந்த நகரம் கட்டமைக்கப்பட்டது. தற்போது முழு நகரமும் களிமண்ணின் மேல் கட்டப்பட்டுள்ளதால் மெதுவாக உள்வாங்கிக் கொண்டிருப்பதாக ஆய்வாளர்கள் எச்சரித்துள்ளனர்.\nகடந்த 1900ம் ஆண்டு மெக்ஸிகோ சிட்டி மூன்றரை அங்குலம் பூமிக்குள் உள்வாங்கிச் சென்றதை விஞ்ஞானிகள் பதிவு செய்துள்ளனர்.\nநகரத்தில் உள்ள நீர் நிலைகள் உயர்த்திக் கட்டப்படாவிட்டால் அடுத்த 150 ஆண்டுகளில் மெக்சிகோ சிட்டி கிட்டத்தட்ட 100 அடி அதிகமாக மூழ்கக்கூடும் எனவும் விஞ்ஞானிகள் தெரிவித்துள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/145888-ஏரியின்-மேல்பகுதியில்-கட்டப்பட்டதால்-மூழ்கி-வரும்-மெக்ஸிகோ-சிட்டி-:-ஆண்டுக்கு-20-அங்குலம்-வரை-மூழ்குவதாக-விஞ்ஞானிகள்-எச்சரிக்கை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620534459145888.jpg"],"pubdate":"Sun, 09 May 2021 09:36:13 +0530"},{"title":"தேன், பூண்டு… உடலில் ஆக்சிஜன் அளவை அதிகரிக்கும் சிம்பிள் உணவுகள்","text":"<p><strong>Healthy Tips for Strengthen Your Lungs in Tamil : <\/strong>உடலில், நுரையீரல் நன்றாக செயல்படுவது முக்கியமானதாகும். நாம் சுவாசிக்கும் காற்றை நுரையீரல் நன்றாக வடிகட்டிய பின்னரே, ஆக்சிஜனை பிறித்தெடுத்து உடலின் மற்ற பாகங்களுக்கு அனுப்புகிறது. நுரையீரல் சரியாக தனது பணியை செய்யாவிட்டால், ஆஸ்துமா நிமோனியா, மூச்சுக்குழாய் அழற்சி, காசநோய், புற்றுநோய் போன்ற மோசமான நோய்கள் தாக்கக் கூடும்.<\/p>\n\n\n\n<p>கொரோனா வைரஸின் இரண்டாவது அலையில்,60 முதல் 65 சதவீதம் நோயாளிகளுக்கு சுவாசிப்பதில் சிரமம் உள்ளது. அவர்களின் ஆக்ஸிஜன் அளவு வேகமாக குறைகிறது. 2 முதல் 3 நாட்களுக்குள், நிலை 80 க்குக் கீழே செல்வதால், உடனடியாக ஆக்ஸிஜன் தேவைப்படுகிறது. கொரோனா தொற்றிலிருந்து தற்காத்துக் கொள்ள, நுரையீரலை வலுப்படுத்துவது முக்கியமானதாகும்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img alt=\"\" class=\"wp-image-301400\" height=\"235\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/lungs.jpg\" width=\"423\" \/><\/figure>\n\n\n\n<p>கொரோனா தொற்றுக்கு உள்ளானவர்களின் நுரையீரலை, வைரஸானது நேரடியாக தாக்கும். இதனால், சுவாசித்தலின் அளவு குறைந்து, ஆக்சிஜன் பற்றாக்குறை ஏற்பட்டு மூச்சித் திணறல் ஏற்படக்கூடும். இத்தகைய சூழல் ஏற்படமால் தடுப்பதற்காக, நுரையீரலை நமது உணவுப் பழக்க வழக்கத்தின் மூலம் கீழ்காணும் முறைகளின் மூலம் வலுப்படுத்திக் கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>பூண்டு :<\/strong><\/p>\n\n\n\n<p>பூண்டில், ஆண்டிபயாடிக், பூஞ்சை காளான், வைரஸ் தடுப்பு பண்புகள் ஆகியவை காணப்படுகின்றன. கால்சியம், பாஸ்பரஸ், இரும்பு, வைட்டமின்கள் போன்றவைகளும் அதிகமாக உள்ளன. இவை, நுரையீரலை வலுவாக வைத்திருக்க உதவுகின்றன. தினமும் காலையில் வெறும் வயிற்றில் 3 பூண்டு பற்களை உட்கொள்ளலாம். இது தவிர, நீங்கள் மிகவும் உடல் சூடாக உணர்ந்தால், இரவில் பூண்டு ஒரு கிராம்பை ஊறவைத்து, காலையில் அவற்றை உட்கொள்ளுங்கள்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img alt=\"\" class=\"wp-image-301394\" height=\"262\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/garlic.jpg\" width=\"472\" \/><\/figure>\n\n\n\n<p><strong>தேன் :<\/strong><\/p>\n\n\n\n<p>தேன் பாக்டீரியா எதிர்ப்பு பொருள்களை கொண்டுள்ளதால், ஆயுர்வேத மருத்துவத்தில் முக்கிய இடத்தைப் பிடித்துள்ளது. தேன் நுரையீரலை வலுப்படுத்தும் முக்கிய பொருள் ஆகும். சூடான நீரில் எலுமிச்சை சாறுடன் தேன் கலந்து சாப்பிட்டால், உடலில் உள்ள நச்சுக்களை நீக்கலாம். தேநீர், காபி போன்றவற்றில் சர்க்கரைக்கு தேனை சேர்த்தும் பயன் பெறலாம்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img alt=\"\" class=\"wp-image-301396\" height=\"309\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/honey.jpg\" width=\"413\" \/><\/figure>\n\n\n\n<p><strong>மஞ்சள் :<\/strong><\/p>\n\n\n\n<p>மஞ்சள் அனைத்து வகையான தொற்றுகளிலிருந்தும் நம்மை பாதுக்காக்கும் தன்மை கொண்டது. இதில், ஆண்டி ஆக்ஸிடண்ட்டுகள் மற்றும் அழற்சி எதிர்ப்பு பொருள் நிறைந்துள்ளது. தினமும் தூக்கச் செல்லும் முன், பாலில் மஞ்சள் சேர்த்து குடித்து வரலாம். மஞ்சளுடன் கிராம்பு, இலவங்கப்பட்டை, இஞ்சி, துளசி ஆகியவற்றை சேர்த்து நீரில் கொதிக்க வைத்து, தேநீர் போல அருந்தலாம். இது, நுரையீரலை வலுப்படுத்துவதோடு, நோய் எதிர்ப்பு சக்தியையும் கூட்டுகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img alt=\"\" class=\"wp-image-301398\" height=\"296\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/turmeric.jpg\" width=\"444\" \/><\/figure>\n\n\n\n<p><strong>அத்திப் பழம் :<\/strong><\/p>\n\n\n\n<p>ஏ, வைட்டமின்-சி, வைட்டமின்-கே, பொட்டாசியம், மெக்னீசியம், காப்பர் மற்றும் இரும்பு போன்ற அத்தியாவசிய ஊட்டச்சத்துக்கள் அத்தியில் உள்ளன. அத்தியை தொடர்ந்து சாப்பிட்டு வர, நுரையீரலை வலுபடுத்தும். இதய ஆரோக்கியத்திற்கும் உகந்ததாகும்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img alt=\"\" class=\"wp-image-301399\" height=\"248\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/fig.jpg\" width=\"447\" \/><\/figure>\n\n\n\n<p><strong>துளசி :<\/strong><\/p>\n\n\n\n<p>துளசி இலையில் அதிக அளவு பொட்டாசியம், இரும்புச் சத்து, குளோரோஃபில் மெக்னீசியம், வைட்டமின் சி, கரோட்டின் ஆகிய சத்துகள் செறிந்து காணப்படுகின்றன. இவை, நுரையீரலை வலுவாக வைத்திருக்க உதவுகின்றன. தினமும் 5 இலைகளை மென்று சாப்பிட்டு வரலாம். துளசி இலைகளை சுடுதண்ணீரில் கொதிக்க வைத்து, அந்த நீரை தேநீர் போல அருந்தி பயன் பெறலாம்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/corona-breathlessness-things-strengthen-lungs-increase-oxygen-301390\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/turmeric-honey-1200.png"],"pubdate":"Sun, 09 May 2021 09:01:18 +0530"},{"title":"திரவ மருத்துவ ஆக்சிஜன் டேங்கர் லாரிகளுக்கு சுங்கக் கட்டணம் இல்லை - தேசிய நெடுஞ்சாலைகள் ஆணையம் அறிவிப்பு","text":"திரவ மருத்துவ ஆக்சிஜனை கொண்டு செல்லும் டேங்கர்களுக்கு சுங்க கட்டணத்திலிருந்து தேசிய நெடுஞ்சாலைகள் ஆணையம் விலக்களித்துள்ளது.\nதிரவ மருத்துவ ஆக்சிஜனை எடுத்து செல்லும் டேங்கர்கள் மற்றும் கொள்கலன்கள் தேசிய நெடுஞ்சாலைகளில் தடையின்றி முன்னேறுவதை உறுதி செய்வதற்காக, சுங்கச்சாவடிகளில் செலுத்த வேண்டிய கட்டணத்திலிருந்து 2 மாத காலத்திற்கு விலக்கு அளிக்கப்பட்டுள்ளது.\nஇதனால் சுங்கச்சாவடிகளில் ஆக்சிஜன் டேங்கர் லாரிகள் காத்திருக்க வேண்டிய அவசியம் இருக்காது . ஆம்புலன்சுகள் போலவே ஆக்சிஜன் டேங்கர் லாரிகளும் இனி சுங்கச்சாவடிகளில் தடையின்றி பயணிக்க இந்த உத்தரவு வகை செய்கிறது.","link":"https:\/\/www.polimernews.com\/view\/145887-திரவ-மருத்துவ-ஆக்சிஜன்-டேங்கர்-லாரிகளுக்கு-சுங்கக்-கட்டணம்-இல்லை---தேசிய-நெடுஞ்சாலைகள்-ஆணையம்-அறிவிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620530380145887.jpg"],"pubdate":"Sun, 09 May 2021 08:44:16 +0530"},{"title":"தமிழக அரசுக்கும் எனக்கும் ஆலோசனை சொல்லுங்க... டாக்டர் ராமதாஸுக்கு போன் போட்ட முதல்வர் மு.க. ஸ்டாலின்..!","text":"தேர்தலில் வெற்றி பெற்று திமுக சட்டமன்றத் தலைவராக மு.க. ஸ்டாலின் தேர்வு செய்யப்பட்ட பிறகு தமிழக மூத்த அரசியல் தலைவர்களான சங்கரய்யா, நல்லக்கண்ணு, ஆர்.எம்.வீரப்பன் ஆகியோரைச் சந்தித்து, ஸ்டாலின் வாழ்த்து பெற்றார். &nbsp;இந்நிலையில் அதிமுக கூட்டணியில் அங்கம் வகிக்கும் பாமக நிறுவனரும் மூத்த அரசியல் தலைவருமான டாக்டர் ராமதாஸை தொலைபேசியில் தொடர்புகொண்டு வாழ்த்து பெற்றிருக்கிறார் முதல்வர் மு.க. ஸ்டாலின். இதுதொடர்பாக பாமக தலைமை நிலையம் வெளியிட்டுள்ள அறிக்கையில், “பாமக நிறுவனர் டாக்டர் ராமதாஸை தமிழக முதல்வரும் திமுக தலைவருமான &nbsp;மு.க.ஸ்டாலின் தொலைபேசி மூலம் தொடர்புகொண்டு முதல்வராகப் பதவியேற்றுக் கொண்டதற்காக வாழ்த்துகளைப் பெற்றுக்கொண்டார். டாக்டர் ராமதாஸை நேரில் சந்தித்து வாழ்த்து பெற விரும்பியதாகவும், &nbsp;கொரோனா பரவலைக் கருத்தில் கொண்டு தொலைபேசியில் பேசுவதாகவும் முதல்வர் ஸ்டாலின் கூறினார். தமிழக முதல்வரான தமக்கு ஆலோசனைகளை வழங்கும்படியும் டாக்டர் ராமதாஸை தமிழக முதல்வர் மு.க.ஸ்டாலின் கேட்டுக் கொண்டார். தமிழக முதல்வராகப் பதவியேற்றுக் கொண்ட ஸ்டாலினுக்கு தமது உளமார்ந்த வாழ்த்துகளை ராமதாஸ் தெரிவித்துக் கொண்டார். முதல்வரிடம் நலம் விசாரித்த ராமதாஸ், தமிழக முதல்வருக்கும், தமிழக அரசுக்கும் ஆக்கப்பூர்வமான ஆலோசனைகளை வழங்குவதாகவும் உறுதியளித்தார்கள்.” என்று பாமக அறிக்கையில் தெரிவிக்கப்பட்டுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/tamil-nadu-chief-minister-m-k-stalin-phone-call-to-pmk-founder-dr-ramadoss--qstkpc","image":["https:\/\/static.asianetnews.com\/images\/01dqjgx1696cv3pqbztrx1zzaz\/images--1--jpg_760x400.jpg"],"pubdate":"Sun, 09 May 2021 08:38:00 +0530"},{"title":"முதல்வர் மு.க. ஸ்டாலினை திடீரென சந்தித்த விஜயகாந்த் மகன்... தேமுதிக நிர்வாகிகளும் சந்திப்பு..!","text":"தமிழக சட்டப்பேரவைத் தேர்தலில் திமுக வெற்றி பெற்றதையடுத்து கூட்டணி கட்சித் தலைவர்களை சந்தித்து திமுக இளைஞரணி செயலாளர் உதயநிதி சந்தித்து நன்றி தெரிவித்தார். இதேபோல கூட்டணியில் இல்லாத தேமுதிக பொதுச்செயலாளர் விஜயகாந்திடம் உதயநிதி ஸ்டாலின் ஆசி பெற்றார். உதயநிதியின் இந்த செயலுக்கு து சமூக ஊடங்களில் பலரும் பாராட்டு தெரிவித்தனர். இதற்கிடையே தமிழக முதல்வராக மு.க. ஸ்டாலின் பொறுப்பேற்றார். பதவியேற்பு விழாவுக்கு கட்சி பேதங்களைக் கடந்து பல கட்சித் தலைவர்களுக்கும் அழைப்பிதழ் அனுப்பப்பட்டது. இந்நிலையில் முதல்வர் மு.க. ஸ்டாலினை இன்று மாலை தேமுதிக நிர்வாகிகள் சந்தித்தனர். அக்கட்சியின் துணைப் பொதுச்செயலாளர்களான எல்.கே.சுதிஷ், பார்த்தசாரதி மற்றும் விஜயகாந்த மகன் விஜய பிரபாகரன் ஆகியோர் இந்த சந்திப்பில் இருந்தனர். இவர்கள் அனைவரும் முதல்வராகப் பதவியேற்ற மு.க. ஸ்டாலினுக்கு வாழ்த்து தெரிவித்தனர்.","link":"https:\/\/tamil.asianetnews.com\/politics\/vijayakanths-son-suddenly-met-stalin-dmdk-executives-also-met--qstjoe","image":["https:\/\/static.asianetnews.com\/images\/01f57g6dcmtaha9w26hnh9y2sh\/stalin-and-vijayakanth-prabakaran-jpg_760x400.jpg"],"pubdate":"Sun, 09 May 2021 08:15:51 +0530"},{"title":"கொரோனா தடுப்பு பணிகளுக்காக தமிழகத்துக்கு மத்திய அரசு நிதி – எவ்வளவு கோடி தெரியுமா?","text":"<p>நாடு முழுவதும் கொரோனா 2வது அதிவேகமாக பரவி வருகிறது.<br \/><br \/>இந்த நிலையில் கொரோனா தொற்றால் அதிகம் பாதிக்கப்பட்ட தமிழகம் உள்ளிட்ட 25 மாநிலங்களுக்கு கொரோனா தடுப்பு பணிகளுக்காக மத்திய நிதியமைச்சகம் நிதி ஒதுக்கீடு செய்துள்ளது.<br \/><br \/>கொரோனா சூழலை கருத்தில் கொண்டு 15வது நிதிக்குழுவின் பரிந்துரையின்படி தமிழகம் உள்ளிட்ட 25 மாநிலங்களின் உள்ளாட்சி அமைப்புகளுக்கு முதற்கட்டமாக ரூ.8923.8 கோடி நிதியை மத்திய அரசு ஒதுக்கியுள்ளது.<br \/><br \/>அதிகபட்சமாக உத்தரபிரதேசம் மாநிலத்திற்கு ரூ.1441.6 கோடியும், மகாராஷ்டிரா மாநிலத்திற்கு ரூ.861.4 கோடியும், பீகார் மாநிலத்திற்கு ரூ.741.8 கோடியும், மேற்குவங்கத்திற்கு ரூ.652.2 கோடியும் ஒதுக்கப்பட்டுள்ளது.<br \/><br \/>இதில் தமிழகத்திற்கு ரூ.533.2 கோடியும் மத்திய அரசு நிதி ஒதுக்கீடு செய்துள்ளது.<br \/><br \/><\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/corona-fund-allocated-for-tn-govt\/\" rel=\"nofollow\">கொரோனா தடுப்பு பணிகளுக்காக தமிழகத்துக்கு மத்திய அரசு நிதி &#8211; எவ்வளவு கோடி தெரியுமா?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/corona-fund-allocated-for-tn-govt\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/oie_985153vsjLWSCe-1.jpg"],"pubdate":"Sun, 09 May 2021 06:54:48 +0000"},{"title":"இது திமுக அரசு அல்ல; மக்களுக்கான தமிழக அரசு : தொண்டர்களுக்கு முதலமைச்சர் ஸ்டாலின் கடிதம்","text":"<p>தமிழகத்தில் நேர்மையான, தூய்மையான, வெளிப்படையான நிர்வாகம் நடக்கும் என முதலமைச்சர் மு.க.ஸ்டாலின் தெரிவித்துள்ளார்.<br \/><br \/>இது தொடர்பாக திமுக தொண்டர்களுக்கு அவர் எழுதி உள்ள கடிதம் இதோ&#8230;!<br \/><br \/>நம் உயிருடன் கலந்திருக்கும் தலைவர் கருணாநிதியின் அன்பு உடன்பிறப்புகளுக்கு என்றும் உங்களில் ஒருவனான நான், தமிழகத்தின் முதல்வர் என்ற பொறுப்பை ஏற்றுக்கொண்டதற்குப் பிறகு எழுதுகிற முதல் மடல் இது.<br \/><br \/>தமிழக அரசின் முதல்வர் எனும் மிகப் பெரும் பொறுப்புக்கு நான், உங்கள் அளவற்ற அன்பினால், அதில் விளைந்த ஆதரவினால், என் மீது நீங்கள் என்றும் வைத்திருக்கிற நிலையான நம்பிக்கையினால் பதவி ஏற்றிருக்கிறேன்; பதவி ஏற்றிருக்கிறேன் என்பதைவிட, பொறுப்பேற்றிருக்கிறேன், பணியேற்றிருக்கிறேன் என்பதுதான் பொருத்தமான உண்மை.<br \/><br \/>ஆருயிர்க் கருணாநிதியின் அன்பு உடன்பிறப்புகளின் அயராத உழைப்பினால், கூட்டணிக் கட்சித் தோழர்களின் ஆர்வம் மிகு துணையினால், அவற்றால் திரண்ட மகத்தான வெற்றியால், அதனை மனமுவந்து வழங்கிய தமிழ்நாட்டு வாக்காளர்களால், அன்னைத் தமிழகத்திற்கு அருந்தொண்டாற்றுகின்ற முதல் வரிசைப் பணியாளனாக, முழு நேர ஊழியனாக என்னைக் கருதிக்கொள்கிறேனே தவிர, முதல்வராகக் கருதவில்லை.<br \/><br \/>நெஞ்சை அள்ளும் காவியமாம் சிலப்பதிகாரத்தில் &#8216;மன்பதை காக்கும் நன்குடிப் பிறத்தல் துன்பம் அல்லது தொழுதகவு இல்&#8217; என்று சேரன் செங்குட்டுவன் சொல்வதை இளங்கோ அடிகள் குறிப்பிடுவதைப் போல, ஆட்சிப் பொறுப்பு என்பது மலர் மஞ்சமல்ல, அது முள்ளாலான படுக்கை.<br \/><br \/>இதை மனத்தில் வைத்து தமிழகத்தில் மீண்டும் முன்னேற்றப் பணிகளை முயல் வேகத்தில் முடுக்கிவிடும் தலையாயப் பொறுப்பை நான் சுமந்திருக்கிறேன் (நாம் ஒன்றிணைந்து தலையில் ஏற்றிருக்கிறோம்) என்பதை உங்கள் அனைவருக்கும் உணர்த்திட விரும்புகிறேன்.<br \/><br \/>கடந்த பல ஆண்டுகளாகவே தமிழகம் முழுவதும் பல முறை சுற்றிச் சுழன்று பயணம் செய்து சகல விதமான நம் மக்களையும் நேரில் சந்தித்த காரணத்தால் எனக்கு ஏற்பட்டிருக்கும் அனுபவங்களை அடிப்படையாக வைத்து, தமிழகம் பற்றி நான் வளர்த்துக்கொண்டிருக்கும் கனவுகளை ஒன்று விடாமல் நிறைவேற்றுகிற அரிய வாய்ப்பு எனக்குக் கிடைத்திருப்பதாக எண்ணிப் பெருமிதம் அடைகிறேன்.<br \/><br \/>தமிழகத்தைத் தரணியிலேயே தலைசிறந்த வாழ்விடமாக மீண்டும் மாற்றிக்காட்ட வேண்டும் என்பதே நான் எடுத்திருக்கின்ற சூளுரை.<br \/><br \/>கடின உழைப்பைச் சிந்தத் தூண்டுவதும், தமிழ்ப் பண்பாட்டை மீண்டும் துளிர்க்கச் செய்வதும், நம் பொருளாதாரத்தை முன்னேற்றமடையச் செய்வதும், சமூக மேம்பாட்டை உயர்த்திப் பிடிப்பதும், மகளிர் நலனை உறுதி செய்வதும், பெண்களுக்கு அதிகாரங்கள் வழங்குவதை முழுமையாக்குவதும், மாநிலத்தின் கட்டமைப்பைச் சீர்திருத்திச் செம்மையாக்குவதும், தனிநபர் வருமானத்தைப் பெருமளவு உயர்த்துவதும், மக்கள் நல வாழ்வைத் தொடர்ந்து முன்னெடுத்துச் செல்வதும், தமிழ் மொழியைப் புத்துணர்வு அடையச் செய்வதும், சுற்றுலா மேம்பாட்டை அனைத்துத் தளங்களிலும் விரிவுபடுத்துவதும், மாநிலத்தின் மனிதவள மேம்பாட்டுக் குறியீட்டைக் கணிசமாக உயர்த்துவதும், ஒடுக்கப்பட்டோர் உரிமைகளை மீட்டெடுத்து நிலைநாட்டும் சமூகநீதி லட்சியத்தைப் போற்றி உயர்த்துவதும், இந்திய அரசியலமைப்பு சட்டத்தில் பொறிக்கப்பட்டுள்ள மாநில உரிமைகளை எந்த நிலையிலும் சிறிதும் விட்டுக் கொடுக்காமல் நிர்வாகம் செய்வதும் நாம் கொண்டிருக்கின்ற தனிப் பெரும் நோக்கங்கள்.<br \/><br \/>கடந்த பத்தாண்டுகளாக ஏமாற்றங்களையே எதிர்கொண்ட மக்களிடம் நிறைய எதிர்பார்ப்புகள் இருக்கின்றன என்பதை நான் அறிவேன். கடந்த காலத்தை நினைத்து வசைபாடி காலத்தைக் கழிப்பதில் எந்தப் பயனும் இல்லை. இருளைப் பழிப்பதைவிட, அதனை அகற்றும் ஓர் அகல் விளக்கை ஏற்றுவது உன்னதமான செயல். இலையுதிரைக் குறை சொல்வதைவிட, வசந்தத்தை வரவழைக்கப் பாடுபட முற்படுவது பயனுள்ள செயல்.<br \/><br \/>நாம் பதவியேற்றிருக்கும் தருணம், கடுமையான சூழலைக் கொண்டதாக அமைந்திருப்பது காலம் நமக்கு விடுத்திருக்கும் சவால் என்றே கருதுகிறேன்.<br \/><br \/>திருவள்ளுவர், &#8216;உறுபசியும் ஓவாப் பிணியும் செறுபகையும் சேராதியல்வது நாடு&#8217; என்று வரையறுத்தார். இன்று தமிழ்நாட்டில் ஓவாப்பிணி ஒன்று சூழ்ந்து மக்களை உலுக்குகிறது. அதனால் இயல்பாக உறுபசி பலருக்கும் உண்டாகி விட்டது.<br \/><br \/>கரோனா என்கிற கொடுந்தொற்றின் கோர முகத்தை இயற்கை வெளிக்காட்டியிருக்கும் நேரத்தில், நிர்வாகப் பொறுப்பை நாம் ஏற்றிருக்கிறோம்.<br \/><br \/>இது கொண்டாடுகிற நேரமல்ல; திண்டாடுபவர்களுக்குத் தோள் கொடுத்துக் காப்பாற்ற வேண்டிய நேரம் என்கிற காரணத்தால்தான், இதை விழாவாக எடுக்காமல் பதவிப் பொறுப்பேற்கும் எளிய நிகழ்வாக வடிவமைத்தோம். அதற்கு உடன்பிறப்புகளாகிய நீங்கள் அனைவரும் வழங்கிய ஒத்துழைப்புக்கு நன்றியினை உரித்தாக்குகிறேன்.<br \/><br \/>இத்தருணத்தில் நாம் எத்தகைய விழிப்புணர்வுடன் இருக்கிறோம் என்பது முக்கியம். உறக்கத்தில்கூட, உறங்காது உடனிருக்க வேண்டியது விழிப்புணர்வு.<br \/><br \/>போர்க்களத்தில் இருக்கும் வீரன் ஒரு நொடி அயர்ந்தால்கூட எதிரிகளின் குண்டுகளுக்கு இரையாகி விடுவதைப்போல, நாம் ஒரு நிமிடம் சோர்ந்தாலும், அலட்சியமாக இருந்தாலும், அஜாக்கிரதையாக நடந்தாலும், கொடுந்தொற்றுக்கு இரையாகி விடுவோம். எனவே, எந்த நொடியிலும் எச்சரிக்கையுடன் இருப்போம்.<br \/><br \/>நெருக்கடியைத் தவிர்க்கும் தனி மனித இடைவெளி, மூக்கையும் வாயையும் எப்போதும் மூடியிருக்கும் முகக்கவசம், அடிக்கடி கைச்சுத்திகரிப்பு என்று நாம் கருத்துடன் கவனமாக இருந்தால், தொற்றைத் தோற்றோடச் செய்யலாம்.<br \/><br \/>முகக்கவசம் என்பது, அடுத்தவர்கள் கட்டாயத்திற்காக அணிகிற அணிகலன் அல்ல. அது நம்மைக் காத்துக்கொள்ள நாம் எடுக்கிற முன்னெச்சரிக்கை என்பதை நீங்கள் உணர வேண்டும்.<br \/><br \/>மே 7-ம் நாள் ஆளுநர் மாளிகையில் நடந்த எளிய விழாவில், &#8216;முத்துவேல் கருணாநிதி ஸ்டாலின் எனும் நான்&#8217; எனப் பதவி ஏற்றாலும், தேர்தல் செய்திகள் வந்துகொண்டிருக்கும்போதே இத்தொற்றிலிருந்து மக்களைக் காப்பதற்கு அரசு எடுக்க வேண்டிய நடவடிக்கைகள் குறித்து அரசு அதிகாரிகளிடம் தொடர்ந்து ஆய்வு நடத்தி வந்தேன் என்பதையும், அதன் தொடர்ச்சியாக எடுக்கப்பட்ட நடவடிக்கைகளையும் தமிழக ஊடகங்கள் மூலமாக நீங்கள் அறிந்திருப்பீர்கள்.<br \/><br \/>அந்தக் கலந்துரையாடலின் விளைவாக, மக்களுக்குத் தேவையான நிவாரணம் அளிக்கும்பொருட்டு இரு முக்கியக் கோப்புகளில் நான் கையொப்பமிட்டுள்ளேன்.<br \/><br \/>இது வறுமைக் கோட்டுக்குக் கீழே உள்ளவர்களுக்குக் கணிசமான உதவியாக இருக்கும் என்று கருதுகிறேன்.<br \/><br \/>இதைத்தவிர மக்களுக்காக, ஆபத்துகளுக்கிடையே அனுதினமும் பணியாற்றுகிற ஊடகத் துறையினரை முன்களப் பணியாளர் என்று அறிவிக்கும் அறிக்கை ஏற்கெனவே வெளியிடப்பட்டுள்ளது.<br \/><br \/>கரோனா-வுக்காக உயிரைப் பணயம் வைத்துப் பணியாற்றும் மருத்துவத்துறையினர், தூய்மைப் பணியாளர்கள், காவல்துறையினர் உள்ளிட்ட அனைவருமே உரிய முறையில் அங்கீகரிக்கப்படுவார்கள் என்பதையும் தெரிவிக்க விரும்புகிறேன்.<br \/><br \/>பொதுமக்கள் அச்சம் தவிர்த்து, முன்னெச்சரிக்கைகளைப் பின்பற்றி, முழுமையான விழிப்புணர்வோடு ஒத்துழைப்பு வழங்கினால், நாம் விரைவில் இந்தக் கடுமையான சோதனையிலிருந்து வெளிவந்து, ஆக்கப்பூர்வமாக நற்பணிகள் ஆற்ற முடியும்; கட்டமைப்பு வசதிகளை உயர்த்துவதற்கான நடவடிக்கைகள் ஒளியின் வேகத்தில் எடுக்கப்படும் என்பதை உறுதிகூற விரும்புகிறேன்.<br \/><br \/>நான் பணியேற்றிருக்கும் இந்த நேரத்தில் உடன்பிறப்புகளுக்கும் தமிழக மக்களுக்கும் உத்தரவாதம் ஒன்றை அளிக்க விரும்புகின்றேன்.<br \/><br \/>நேர்மையான, தூய்மையான, வெளிப்படையான நிர்வாகம் நடக்கும் என்பதைத் தெரிவித்துக்கொள்கிறேன். ஏழை, எளிய மக்களின் முன்னேற்றத்திற்காக இந்த அரசு எப்போதும் பாடுபடும்.<br \/><br \/>கல்லூரிக் காலத்தில் படித்த ஷேக்ஸ்பியர் வரிகள் நினைவுக்கு வருகின்றன. வேளாண்மையையும், நாட்டு நிர்வாகத்தையும் ஒப்பிட்டுப் பயிர்களைப் பராமரிப்பதைப்போல மக்களின் உயிர்களைப் பராமரிப்பது மன்னனின் கடமை என்கிறார் அவர்.<br \/><br \/>நம் கம்பர் &#8216;அவ்வளவு பெரிய கோசல நாட்டை தசரதன், சின்ன வயலுடைய உழவன் உன்னிப்பாகப் பராமரிப்பதைப் போல பராமரித்தான்&#8217; என்று கூறுகிறார். உழவர்கள் தமது நிலத்தைப் பண்படுத்திக் காப்பதைப் போல, இந்த அரசு, தமிழ்நாட்டைப் பராமரிப்பதோடு உழவர்களையும் அவர்களின் உரிமைகளையும் பாதுகாத்துப் பராமரிக்கும் அரசாகத் திகழும்.<br \/><br \/>இது திமுக தலைவரான என் தலைமையில் அமைந்த அரசு என்றாலும், இது திமுக என்ற கட்சியின் அரசு அல்ல; எந்தவித பேதமும் பாகுபாடும் இல்லாத, எல்லாப் பிரிவினரையும் அரவணைப்புடன் அழைத்துச் செல்லும், அனைத்து மக்களுக்கும் சொந்தமான தமிழக அரசு; திமுக ஆட்சிப் பொறுப்பை ஏற்று நடத்தும் தமிழக அரசு என்பதை அழுத்தமாக உணர்த்த விரும்புகிறேன்.<br \/><br \/>தேர்தல் என்பது மக்களாட்சியின் மாண்புகளுள் ஒன்று. அது போர்க்களமல்ல, ஜனநாயகக் களத்தில் எதிரெதிர் அணிகளாக மோதிக்கொள்வது இயல்பு என்றாலும், நாம் எல்லோரும் ஒருதாய் மக்கள்.<br \/><br \/>ஒரே இல்லத்தில் அண்ணன் ஒரு கட்சியிலும், தம்பி இன்னொரு கட்சியிலும் இருப்பதைக் காண்கிறோம். எனவே, திமுகவைச் சார்ந்தவர்கள் மாற்றுக் கட்சித் தோழர்களோடும் நட்புணர்வுடன் மக்கள் பிரச்சினைகளை அணுகி, அவற்றுக்குத் தீர்வு காண முயல வேண்டும்.<br \/><br \/>எல்லா வகைகளிலும் ஒருங்கிணைந்து செயல்பட்டுத் தமிழகத்தைத் தலைசிறந்த மாநிலமாக மாற்ற வேண்டும். எழுச்சி பெற்ற தமிழகத்தை நமது தலைமுறை அடுத்த தலைமுறைக்கு அளித்துச் செல்ல வேண்டும் என்பதே என்னுடைய ஆசை.<br \/><br \/>அதைப் பொதுமக்களின் ஒத்துழைப்போடும், உடன்பிறப்புகளாகிய உங்கள் ஒத்துழைப்போடும், அலுவலர்களின் ஒருங்கிணைப்போடும் நிறைவேற்றுவோம் என்ற உயர்ந்த நம்பிக்கையுடன் உங்களோடு இணைந்து பணியாற்றவிருக்கிறேன்.<br \/><br \/>தமிழக மக்கள் தந்துள்ள வெற்றியை தலைவர் கருணாநிதியின் ஓய்விடத்தில் காணிக்கையாக்கி, அவர் கற்றுத் தந்த அரசியல், நிர்வாக அனுபவத்தின் துணைகொண்டு, சவால்களையும் நெருக்கடிகளையும் வலிமையுடன் எதிர்கொண்டு, தமிழ் மக்கள் விரும்பும் நல்லாட்சியை வழங்கிடுவேன் என நான் உறுதியளிக்கிறேன் என்று முதலமைச்சர் மு.க.ஸ்டாலின் தெரிவித்துள்ளார்.<br \/><\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/cm-stalin-letter-to-dmk-members\/\" rel=\"nofollow\">இது திமுக அரசு அல்ல; மக்களுக்கான தமிழக அரசு : தொண்டர்களுக்கு முதலமைச்சர் ஸ்டாலின் கடிதம்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/cm-stalin-letter-to-dmk-members\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/oie_983626HQGDU6No.jpg"],"pubdate":"Sun, 09 May 2021 06:39:58 +0000"},{"title":"சிறுநீரகம் தொடர்பான நோய் வராமல் தடுக்கும் பழம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஆரஞ்சு பழத்தில் ப்ரோட்டீன், நார்ச்சத்துக்கள், வைட்டமின் சி, தையாமின், பொட்டாசியம், வைட்டமின் எ, கால்சியம், வைட்டமின் பி-6, மெக்னீசியம் போன்ற சத்துக்கள் அதிக அளவில் நிறைந்து காணப்படுகிறது.<\/p>\n\n\n\n<p>ஆரஞ்சு பழத்தில் உள்ள ஆன்டிஆக்ஸிடண்ட்ஸ் உடலில் நோய் எதிர்ப்பு சக்த்தியை அதிகரித்து நோய் வராமல் தடுக்கிறது. ஆரஞ்சு பழத்தில் உடலுக்குத் தேவையான அனைத்து உயிர்ச்சத்துக்களும் நிறைந்துள்ளன.<\/p>\n\n\n\n<p>ஆரஞ்சு பழத்தில் அதிக அளவில் உள்ள வைட்டமின் சி உங்கள் நோய் எதிர்ப்பு மண்டலத்தை வலுப்படுத்துகிறது.<\/p>\n\n\n\n<p>ஆரோக்கியமான குழந்தை பிறப்பதில் ஆரஞ்சு பழம் மிக முக்கிய பங்காற்றுகிறது. ஏனென்றால் ஆரஞ்சு பழத்தில் உள்ள ஃபோலேட் என்னும் ஊட்டச்சத்து ஆரோக்கியமான விந்தணுக்கள் உருவாக உருதுணையாக உள்ளது. இதனால் குழந்தைகள் ஆரோக்கியமாக பிறக்கின்றன.<\/p>\n\n\n\n<p>ஆரஞ்சு பழத்தை அதிக அளவில் சாப்பிட்டு வருபவர்களுக்கு சிறுநீரகம் தொடர்பான நோய் ஏற்படுவது மிக குறைவு என்று மருத்துவர்கள் கூறுகின்றனர். இதற்கு காரணம் அதில் உள்ள சிட்ரிக் ஆசிட் எனும் அமிலமாகும். உடலில் ஏற்படும் அதிகப்படியான கொழுப்பினை கரைத்து வெளியேற்ற பெரிதும் பயன்படுகிறது.<\/p>\n\n\n\n<p>ஆரஞ்சு பழத்தின் மருத்துவ பயன்கள்<\/p>\n\n\n\n<ul><li>ரத்த குழாய்களில் சேரும் கெட்ட கொழுப்பினை அகற்ற ஆரஞ்சு பழம் பயன்படுகிறது. மேலும் இதய பிரச்னைகள் வராமல் தடுக்கிறது.<\/li><li>ஜீரண சக்த்தியை அதிகப்படுத்தி உடலுக்கு பாதிப்பை ஏற்படுத்தும் நச்சுகளை வெளியேற்றுகிறது.<\/li><li>ஆரஞ்சு பழத்தில் உள்ள ஆண்டி ஆக்ஸிடன்ட் உடலில் புற்று நோயை உருவாக்கும் செல்களை அழித்து உடலை பாதுகாத்து புற்று நோய் வராமல் தடுக்கிறது.<\/li><li>உடல் எடையை குறைக்க நினைப்பவர்கள் தினமும் காலை உணவு சாப்பிடும் முன் ஆரஞ்சு பழத்தை ஜூஸாக குடித்து வருவது நல்லது.<\/li><li>ஆரஞ்சு பழத்தில் அதிக அளவு வைட்டமின் சி உள்ளதால் நோய் எதிர்ப்பு சக்தி அதிகரிக்கும். தினமும் ஒரு பழம் சாப்பிடுவதால் பெண்களுக்கு 50% புற்றுநோய் ஏற்படும் அபாயம் குறையும்.<\/li><li>ரத்தத்தில் உள்ள சர்க்கரை அளவை கட்டுக்குள் வைத்திருக்க உதவுகிறது.<\/li><li>ஆரஞ்சு பழத்தில் உள்ள பொட்டாசியம் ரத்த அமுத்தத்தை கட்டுக்குள் வைத்திருக்கும். உயர் இரத்த அழுத்த பாதிப்பு ஏற்படாமல் பாதுக்கிறது.<\/li><li>முடி கொட்டுவது குறைந்து முடியின் வளர்ச்சியை அதிபடுத்துகிறது.<\/li><li>ஆண்களுக்கு விந்தணுக்களை அதிகரிக்கும் சக்தி ஆரஞ்சு பழத்திற்கு உண்டு. இதில் உள்ள பொலேட் ஆண்களின் ஆரோக்கியத்துக்கு நல்லது. விந்தணுக்களை ஆரோக்கியமாக மாற்றி மலட்டுத்தன்மை பிரச்னை ஏற்படாமல் தடுக்கிறது.<\/li><li>வாய் துர்நாற்றம் உள்ளவர்கள் ஆரஞ்சு பழத்தை உணவில் சேர்த்துக் கொள்ளலாம். அதேபோல ஈறுகளில் வீக்கம், சொத்தை பல், வாய் கிருமிகளை கட்டுப்படுத்தும்.<\/li><li>தூக்கமின்மையால் அவதிப்படுபவர்கள் தூங்குவதற்கு முன் ஆரஞ்சு பழ சாறுடன் சிறிதளவு தேன் கலந்து சாப்பிட்டு வந்தால் நன்றாக தூக்கம் வரும்.<\/li><\/ul>\n\n\n\n<p>நன்றி-மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/05\/111475\/\" rel=\"nofollow\">சிறுநீரகம் தொடர்பான நோய் வராமல் தடுக்கும் பழம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/05\/111475\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/72492734.jpg"],"pubdate":"Sun, 09 May 2021 06:37:23 +0000"},{"title":"இறால் உருளைக்கிழங்கு ஃபிரை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தேவையான பொருட்கள் :<br \/>இறால் &#8211; 1\/2 கிலோ<br \/>உருளை கிழங்கு &#8211; 2 பெரியது<br \/>மிளகாய் தூள் &#8211; தேவையான அளவு<br \/>மிளகு தூள் &#8211; அரை ஸ்பூன்<br \/>கறிவேப்பிலை &#8211; சிறிதளவு<br \/>மஞ்சள் தூள் &#8211; சிறிதளவு<br \/>எண்ணெய் &#8211; சிறிதளவு<br \/>உப்பு &#8211; தேவையான அளவு<\/p>\n\n\n\n<p>செய்முறை :<\/p>\n\n\n\n<p>இறாலை கழுவி சுத்தம் செய்து வைத்துக் கொள்ளவும்.<\/p>\n\n\n\n<p>உருளைக் கிழங்கை தோலை நீக்கி விட்டு சிறிதாக நறுக்கி கொள்ளவும்.<\/p>\n\n\n\n<p>ஒரு பாத்திரத்தில் இறால், உருளை கிழங்கை போட்டு அதனுடன் மிளகாய் தூள், மஞ்சள் தூள், மிளகு தூள், கறிவேப்பிலை, உப்பு போட்டு கிளறி 1 மணி நேரம் ஊற விடவும்<\/p>\n\n\n\n<p>வாணலியில் எண்ணெய் ஊற்றி சூடானதும் அதில் இறால் கலவையை போட்டு நன்றாக 5 நிமிடம் கிளறவும். அடுத்து அடுப்பை மிதமான தீயில் வைத்து மூடி வைத்து வேக விடவும்.<\/p>\n\n\n\n<p>நன்றாக வெந்து பொன்னிரமாக வந்ததும் இறக்கி சூடாக பரிமாறவும். இறால் 10 நிமிடத்தில் வெந்து விடும்.<\/p>\n\n\n\n<p>இறால் உருளை கிழங்கு ஃபிரை ரெடி.<\/p>\n\n\n\n<p>உங்கள் கருத்துக்களை samayalmalar@gmail.com என்ற இணையதள முகவரிக்கு அனுப்பி வையுங்கள்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/05\/111472\/\" rel=\"nofollow\">இறால் உருளைக்கிழங்கு ஃபிரை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/05\/111472\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/201703101015453273_Shrimp-potato-poriyal-Prawn-potato-fry_SECVPF.jpg"],"pubdate":"Sun, 09 May 2021 06:30:31 +0000"}]