[{"title":"நாட்டின் மேலும் சில பகுதிகள் தனிமைப்படுத்தலில் இருந்து விடுவிப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இராணுவத்தளபதி சவேந்திர சில்வாவினால் இதுகுறித்த உத்தியோகப்பூர்வ அறிவித்தல் வெளியிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதற்கமைய, களுத்துறை மாவட்டத்தின் பானந்துறை தெற்கு பொலிஸ் பிரிவிற்குட்பட்ட நாரம்பிட்டிய கிராம சேவகர் பிரிவுக்கு விதிக்கப்பட்டிருந்த தனிமைப்படுத்தல் நீக்கப்பட்டுள்ளதாக தெரிவிக்கப்படுகின்றது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111460\/\" rel=\"nofollow\">நாட்டின் மேலும் சில பகுதிகள் தனிமைப்படுத்தலில் இருந்து விடுவிப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111460\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/covid-1-700x375-2.jpg"],"pubdate":"Sun, 09 May 2021 05:17:43 +0000"},{"title":"ஆப்கான் பாடசாலைக்கு அருகில் குண்டுத் தாக்குதலில் 55 பேர் பலி","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஆப்கானிஸ்தான் தலைநகர் காபூலில் அமைந்துள்ள பாடசாலையொன்றுக்கு வெளியே சனிக்கிழமை இடம்பெற்ற கார் குண்டுவெடிப்பில் குறைந்தது 55 பேர் உயிரிழந்துள்ளதுடன், 150 க்கும் மேற்பட்டோர் காயமடைந்துள்ளனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/151945\/E046w6cVgAEbINR.jpg\" \/><\/figure>\n\n\n\n<p>இவ்வாறு பாதிக்கப்பட்டவர்கள் பெரும்பாலானோர் பெண் மாணவர்கள் என்று அதிகாரிகள் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>ஷியா பெரும்பான்மை சுற்றுப்புறமான டாஷ்தே-இ-பார்ச்சியில் அமைந்துள்ள சையத் அல்-ஷாஹ்தா பாடசாலைக்கு அருகே சனிக்கிழமை இந்த குண்டு வெடிப்பு இடம்பெற்றுள்ளதுடன், அம்புயூலன்ஸ் வண்டிகள் அவசர சேவைக்காக குறித்த பகுதிக்கு விரைந்து சென்றதாகவும் உள்துறை அமைச்சக செய்தித் தொடர்பாளர் தாரிக் அரியன் குறிப்பிட்டார்.<\/p>\n\n\n\n<p>&#8220;இது பாடசாலை நுழைவாயிலுக்கு முன்னால் நிகழ்ந்த ஒரு கார் வெடிகுண்டு வெடிப்பு&#8221; என்று ஒரு சாட்சியம் ரொய்ட்டர் செய்திச் சேவையிடம்&nbsp; கூறியுள்ளது.&nbsp;<\/p>\n\n\n\n<p>பலியானவர்களில் ஏழு அல்லது எட்டு பேரைத் தவிர மற்ற அனைவரும் பாடசாலை மாணவிகள் என்றும் அவர்கள் தங்களது கற்றல் நடவடிக்கையினை முடித்துவிட்டு வீட்டிற்குச் செல்லும் வேளையில் இந்த அனர்த்தம் நிகழ்ந்ததாகவும் சாட்சியம் உறுதிபடுத்தியுள்ளது.<\/p>\n\n\n\n<p>குண்டு வெடிப்பில் உயிரிழந்தவர்களின் எண்ணிக்கை 30 என்றும், காயமடைந்தோர் 52 பேர் என்றும் உள்துறை அமைச்சகத்தின் செய்தித் தொடர்பாளர் தாரிக் அரியன் கூறினார்.<\/p>\n\n\n\n<p>எனுனிம் அந்த எண்ணிக்கை அதன் பின்னர் அதிகரிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/151944\/E046w6bVUAAK7Rr.jpg\" \/><\/figure>\n\n\n\n<p>குண்டு வெடிப்புக்கான காரணம் இதுவரை தெரிவிக்கப்படவில்லை.&nbsp;<\/p>\n\n\n\n<p>செப்டம்பர் 11 க்குள் அனைத்து அமெரிக்க படையினரையும் வெளியேற்றுவதற்கான திட்டங்களை வாஷிங்டன் கடந்த மாதம் வொஷிங்டன் அறிவித்ததிலிருந்து காபூல் மிகுந்த எச்சரிக்கையுடன் உள்ளது.<\/p>\n\n\n\n<p>ஆப்கானிஸ்தான் அதிகாரிகள் தலிபான் நாடு முழுவதும் தனது தாக்குதல்களை முடுக்கிவிட்டதாகக் கூறினர்.<\/p>\n\n\n\n<p>சனிக்கிழமை நடைபெற்ற அண்மையத் தாக்குதலுக்கு குண்டுவெடிப்புக்கு எந்தக் குழுவும் இதுவரை பொறுப்பேற்கவில்லை.<\/p>\n\n\n\n<p>ஆப்கானிஸ்தான் ஜனாதிபதி அஷ்ரப் கானி இந்த தாக்குதலை கண்டித்து ஒரு அறிக்கையை வெளியிட்டதுடன், ஆதாரங்களை மேற்கொள்காட்டாது தலிபான்களை குற்றம்சாட்டினார். எனினும் தலிபான்கள் அதை மறுத்துள்ளனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/2021\/05\/111459\/\" rel=\"nofollow\">ஆப்கான் பாடசாலைக்கு அருகில் குண்டுத் தாக்குதலில் 55 பேர் பலி<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/2021\/05\/111459\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/151945\/E046w6cVgAEbINR.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/151944\/E046w6bVUAAK7Rr.jpg"],"pubdate":"Sun, 09 May 2021 05:14:36 +0000"},{"title":"திரிபடைந்த கொரோனா வைரஸ் உள்நுழைவதைக் கட்டுப்படுத்த சிறந்த சுகாதார நடவடிக்கை தேவை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நாட்டில் கொரோனா வைரஸ் பரவல் தீவிரமடைந்து வரும் நிலையில் அரசாங்கத்தினால் முன்னெடுக்கப்பட வேண்டிய நடவடிக்கைகளை  உள்ளடக்கியதாக நீதி மற்றும் ஜனநாயகத்திற்கான மக்கள் இயக்கம் மனுவொன்றை வெளியிட்டிருப்பதுடன் அதில் கையெழுத்திடுமாறு பொதுமக்களைக் கோரியுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-110573\" height=\"350\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/202003141652226118_Tamil_News_Arakkonam-student-Corona-Virus-not_SECVPF.jpg\" width=\"615\" \/><\/figure>\n\n\n\n<p>அந்த மனுவில் குறிப்பிடப்பட்டுள்ளதாவது:<\/p>\n\n\n\n<p>இலங்கையில் தொற்றாளர்களின் எண்ணிக்கையில் முன்னெப்போதும் இல்லாத அளவிற்கு அதிகரிப்பு ஏற்பட்டு வருகின்றது. தீவிரமாகத் தொற்றும் வீரியம் கொண்ட பி.1.1.7 வைரஸ் வகை நாடு முழுவதும் பரவி வருகின்றது. வைரஸ் பரவலைக் கட்டுப்படுத்துவதற்கு ஒருங்கிணைக்கப்பட்ட முயற்சிகள் உடனடியாக மேற்கொள்ளப்படாவிட்டால், அது சுகாதார முறைமையில் அதீத சுமையினை ஏற்படுத்தி சுகாதாரப்பணியாளர்களுக்கு அதிகரித்த அபாய நேர்வினையும் இறப்புக்களில் அதிகரிப்பினையும் ஏற்படுத்தும்.<\/p>\n\n\n\n<p>இம்மாதம் 2 ஆம் திகதி 1891 தொற்றாளர்கள் கண்டறியப்பட்டாதகக் கூறப்பட்டது. 2020 ஆம் ஆண்டு நவம்பர் மாதத்திலிருந்து தொற்றாளர்களின் எண்ணிக்கை இரண்டு மடங்கினை விட அதிகரித்தது. இவ்விடயத்தில் உடனடியாக தன்முனைப்பான நடவடிக்கைகள் இல்லாமையானது இலங்கைப் பிரஜைகளின் சுகாதாரம் மற்றும் நலனோம்புகையினை ஆபத்திற்குள்ளாக்கும் அதேவேளை, எமது பொருளாதாரத்திற்கும் வாழ்வாதாரத்திற்கும் சேதத்தினை ஏற்படுத்துகின்றது. தீர்மானகரமாகச் செயற்படத் தவறினால் அதற்கு இலங்கையர்கள் உயிர்களையே விலையாகக் கொடுக்கவேண்டியிருக்கும்.<\/p>\n\n\n\n<p>எனவே இலங்கைப் பிரஜைகள் என்ற ரீதியில் மிகச் சிறந்த எல்லைக் கட்டுப்பாட்டினை அமுல்படுத்துமாறும் நாட்டிற்குள்ளும் நுழைவிடங்களிலும் பி.சி.ஆர் பரிசோதனைகளின் எண்ணிக்கையை அதிகரிக்குமாறும் நாட்டினுள் முழுவேகத்தில் பரவிவரும் பெருந்தொற்றினைக் கட்டுப்படுத்த செயற்திறனான நடவடிக்கைகளை முன்னெடுக்குமாறும் அரசாங்கத்தை வலியுறுத்துகின்றோம் என்றார்.&nbsp;<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111452\/\" rel=\"nofollow\">திரிபடைந்த கொரோனா வைரஸ் உள்நுழைவதைக் கட்டுப்படுத்த சிறந்த சுகாதார நடவடிக்கை தேவை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111452\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/202003141652226118_Tamil_News_Arakkonam-student-Corona-Virus-not_SECVPF.jpg"],"pubdate":"Sun, 09 May 2021 05:12:23 +0000"},{"title":"அதில்யாவை புரட்டி எடுத்த சாந்தனு.. முருங்கக்காய் சிப்ஸ் படத்திலிருந்து  வெளியான பாடல்","text":"<p>தமிழ் சினிமாவில் வாரிசு நடிகராக இருப்பவர் சாந்தனு என்னதான் வாரிசு நடிகராக இருந்தாலும் தொடர்ந்து சினிமாவில் வெற்றி பெற முடியாமல் தவித்து வருகிறார்.<\/p>\n<p>அதனால் கிடைக்கும் வாய்ப்புகளை பயன்படுத்தி வருடத்திற்கு ஒருமுறை ஒரு படத்தை  வெளியிட்டு வருகிறார். கடந்த வருடம் விஜய் நடிப்பில் வெளியான மாஸ்டர் திரைப்படத்தில் ஒரு முக்கியமான கதாபாத்திரத்தில் நடித்தார்.<\/p>\n<p>ஆனால் எதிர்பார்த்த அளவிற்கு இவருக்கென தனி பெயர் கிடைக்கவில்லை. தற்போது சாந்தனு மற்றும் அதுல்யா ரவி இருவரும் இணைந்து முருங்கைக்காய் சிப்ஸ் எனும் படத்தில் நடித்துள்ளனர்.<\/p>\n<p>இப்படத்தில் பாக்யராஜ், மனோபாலா மற்றும் ஆனந்தராஜ் போன்ற பல நட்சத்திரங்கள் சிறு சிறு கதாபாத்திரத்தில் நடித்து ஒரு நட்சத்திர பட்டாளத்தில் இப்படம் உருவாகி உள்ளது.<\/p>\n<p><\/p>\n<p>இப்படத்தில் ஏதோ சொல்ல என்ற வீடியோ பாடல் தற்போது வெளியாகி ஓரளவிற்கு ரசிகர்களிடம் வரவேற்பை பெற்று வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/shanthanu-athulya-ravi-edho-solla-song\/\" rel=\"nofollow\">அதில்யாவை புரட்டி எடுத்த சாந்தனு.. முருங்கக்காய் சிப்ஸ் படத்திலிருந்து  வெளியான பாடல்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/shanthanu-athulya-ravi-edho-solla-song\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/08\/shanthanu-cinemapettai.jpg"],"pubdate":"Sun, 09 May 2021 04:56:57 +0000"},{"title":"மீன்பிடி வலையில் சிக்கிய மர்மப்பொருள்…! விசாரணையில் தெரியவந்த உண்மை…!","text":"<p>நாகை மாவட்டம் செருதூர் கிராமத்தை சேர்ந்த சபரிநாதன் என்பவருக்கு சொந்தமான படகில் அதே பகுதியை சேர்ந்த 4 மீனவர்கள் மீன்பிடிக்க கடலுக்கு சென்றனர்.<br \/><br \/>வேதாரண்யத்துக்கு அருகே சுமார் 8 நாட்டிக்கல் மைல் தூரத்தில் கடலில் வலை விரித்து மீன் பிடித்து கொண்டு இருந்தபோது அவர்கள் வலையில் பெரிய மர்மப்பொருள் சிக்கியது.<br \/><br \/>இதைக் கண்டு அதிர்ச்சியடைந்த மீனவர்கள் வேளாங்கண்ணி கடலோர காவல்படை போலீசாருக்கு தகவல் தெரிவித்தனர். விசாரணையில் அது பெரிய ராக்கெட் லாஞ்சர் என்பது தெரியவந்துள்ளது. மேலும் இதுதொடர்பாக வழக்குப்பதிவு செய்து விசாரணை போலீசார் நடத்தி வருகின்றனர்.<br \/><br \/><\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/rocket-launcher-trapped-in-fishing-net\/\" rel=\"nofollow\">மீன்பிடி வலையில் சிக்கிய மர்மப்பொருள்&#8230;! விசாரணையில் தெரியவந்த உண்மை&#8230;!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/rocket-launcher-trapped-in-fishing-net\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/oie_9644449rsQzIWY.jpg"],"pubdate":"Sun, 09 May 2021 04:48:09 +0000"},{"title":"பாரதிகண்ணம்மா சீரியலை பின்னுக்கு தள்ளிய சன் டிவி சீரியல்.. டிஆர்பி எகிறுதப்பா!","text":"<p>தொலைக்காட்சிகளைப் பொறுத்தவரை யார் டிஆர்பியில் முதலிடத்தை யார் பிடிக்கிறார் என்பதே போட்டியாக வைத்திருப்பார்கள். இதனாலேயே ஒவ்வொரு தொலைக்காட்சியும் வித்தியாச வித்தியாசமான நிகழ்ச்சிகளை ஒளிபரப்பி முதல் இடத்தை பிடிக்க வேண்டும் என ஆசைப்படுவார்கள்.<\/p>\n<p>அந்த வகையில் சமீபகாலமாக விஜய் டிவியில் ஒளிபரப்பான பாரதிகண்ணம்மா சீரியல் டிஆர்பியில் முதலிடத்தில் இருந்தது. ஆனால் அந்த சீரியலை தற்போது ஓரங்கட்டிவிட்டு பிரபல தொலைக்காட்சியின் சீரியல் முதலிடத்தை பிடித்துள்ளது.<\/p>\n<p>அதாவது சன் தொலைக்காட்சியில் ஒளிபரப்பான ரோஜா சீரியல் தற்போது டிஆர்பியில் முதல் இடத்தை பிடித்துள்ளது. அடுத்த இடத்திலும் மே மாதத்தில் சன் டிவியில் ஒளிபரப்பான கொம்பன் திரைப்படம் இரண்டாம் இடத்தை பிடித்துள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_233558\" style=\"width: 610px;\"><img alt=\"bharathi kannamma vijay tv\" class=\"size-full wp-image-233558\" height=\"360\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vijay-tv-bharathi-kannama.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-233558\">bharathi kannamma vijay tv<\/p><\/div>\n<p>மூன்றாவது இடத்திற்கு தான் விஜய் தொலைக்காட்சியில் ஒளிபரப்பான பாரதிகண்ணம்மா சீரியல் இடம்பிடித்துள்ளது. இதனால் விஜய் தொலைக்காட்சி தற்போது கடும் கோபத்தில் இருப்பதாகவும் பாரதிகண்ணம்மா சீரியல் இயக்குனரை கடுமையாக திட்டியதாகவும் தகவல் வெளியாகியுள்ளது.<\/p>\n<p>அதுமட்டுமில்லாமல் இந்த வாரம் ஒளிபரப்பாகும் பாரதிகண்ணம்மா சீரியல் தொடர் கண்டிப்பாக மிகப்பெரிய வரவேற்பை பெற்று மீண்டும் முதலிடத்தை பிடிக்க வேண்டுமென இயக்குனருக்கு கட்டளை போட்டு உள்ளதாகவும் தகவல் வெளியாகியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/trp-1st-sun-tv-roja-serial\/\" rel=\"nofollow\">பாரதிகண்ணம்மா சீரியலை பின்னுக்கு தள்ளிய சன் டிவி சீரியல்.. டிஆர்பி எகிறுதப்பா!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/trp-1st-sun-tv-roja-serial\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vijay-tv-bharathi-kannama.jpg"],"pubdate":"Sun, 09 May 2021 04:33:07 +0000"},{"title":"சென்னையில் இருந்து வெளியூர்களுக்கு செல்ல இரவு நேர சிறப்பு பேருந்து","text":"<p>தமிழகத்தில் அதிதீவிரமாக பரவி வரும் கொரோனா பரவலை தடுக்க நாளை காலை 4 மணி முதல் 24 ஆம் தேதி காலை 4 மணி வரை இரண்டு வாரங்களுக்கு மாநிலம் முழுவதும் முழு ஊரடங்கு பிறப்பிக்கப்பட்டுள்ளது.<br \/><br \/>இதையொட்டி, இன்று பொதுமக்கள் தங்கள் சொந்த ஊர்களுக்கு செல்வதற்கு வசதியாக தமிழக அரசு போக்குவரத்து கழகங்களின் சார்பில் சென்னையில் இருந்து கோவை, திருப்பூர், சேலம், திருச்சி, மதுரை உள்ளிட்ட முக்கிய நகரங்களுக்கு இரவு நேர பேருந்து வசதி ஏற்பாடு செய்யப்பட்டுள்ளது.<br \/><br \/>குறிப்பாக சென்னையில் இருந்து மார்த்தாண்டத்தி்ற்கு இரவு 6 மணி, நாகர்கோவிலுக்கு இரவு 7 மணி, தூத்துக்குடி இரவு 7 மணி, செங்கோட்டை 7.30 மணி, நெல்லை இரவு 8 மணி, திண்டுக்கல் 8 மணி, மதுரை இரவு 11.30 மணி, திருச்சி இரவு 11.45 மணிக்கு சிறப்பு பேருந்துகள் இயக்கப்படுகிறது.<br \/><br \/>சிறப்பு பஸ்கள் அனைத்தும் தமிழக அரசு விதித்துள்ள நோய் தடுப்பு வழிக்காட்டு நெறிமுறைகளான, கட்டாய முககவசம் அணிதல் போன்றவற்றை பின்பற்றியே பஸ்கள் இயக்கப்படுகிறது. பயணிகளும் இதனை பின்பற்றி பாதுகாப்பான பயணத்தை மேற்கொள்ள வேண்டும் என இது தொடர்பான தமிழக அரசின் செய்திகுறிப்பில் அறிவுறுத்தப்பட்டுள்ளது.<br \/><br \/>சொந்த ஊர்களுக்குப் பயணம் செய்யும் பொதுமக்கள், கடைசி நேர கூட்ட நெரிசலைத் தவிர்க்கும் வகையில், இணையதள வசதியான www.tnstc.in மூலமாக முன்பதிவு செய்து கொள்ளலாம் என்றும் கோயம்பேடு பஸ் நிலையத்தில் செயல்படும் முன்பதிவு மையங்களிலும் முன்பதிவு செய்து கொள்ளலாம் என்றும் தெரிவிக்கப்பட்டுள்ளது.<br \/><br \/><br \/><br \/><br \/><br \/><\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/night-time-special-bus-for-other-district\/\" rel=\"nofollow\">சென்னையில் இருந்து வெளியூர்களுக்கு செல்ல இரவு நேர சிறப்பு பேருந்து<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/night-time-special-bus-for-other-district\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/oie_962412Kx2A7TCR.jpg"],"pubdate":"Sun, 09 May 2021 04:26:37 +0000"},{"title":"பல்ஸ் ஆக்ஸி மீட்டரை பயன்படுத்தும் முறை…! முழு விவரம் இதோ…!","text":"<p>தமிழகத்தில் கொரோனா பரவல் கோர தாண்டவமாடி வருகிறது. இந்த நிலையில் கொரோனா நோயாளிகள் பலரும் மூச்சு திணறலுக்கு உள்ளாகி வருகின்றனர்.<br \/><br \/>அவர்களுக்கு உதவும் வகையில், வீட்டில் இருந்தே ஆக்சிஜன் மற்றும் இதய துடிப்பின் அளவை கண்டறிய பல்ஸ் ஆக்ஸி மீட்டர் அறிமுகம் செய்யப்பட்டுள்ளது.<br \/><br \/>அந்த கருவியை எவ்வாறு பயன்படுத்த வேண்டும் என தமிழ்நாடு சுகாதாரத்துறை வழிகாட்டு நெறிமுறைகளை வெளியிட்டுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"und\"><a href=\"https:\/\/twitter.com\/hashtag\/TNFightsCorona?src=hash&amp;ref_src=twsrc%5Etfw\">#TNFightsCorona<\/a> <a href=\"https:\/\/twitter.com\/NHM_TN?ref_src=twsrc%5Etfw\">@NHM_TN<\/a> <a href=\"https:\/\/twitter.com\/TNDPHPM?ref_src=twsrc%5Etfw\">@TNDPHPM<\/a> <a href=\"https:\/\/twitter.com\/RAKRI1?ref_src=twsrc%5Etfw\">@RAKRI1<\/a> <a href=\"https:\/\/twitter.com\/deepakjacob?ref_src=twsrc%5Etfw\">@deepakjacob<\/a> <a href=\"https:\/\/twitter.com\/albyjohnV?ref_src=twsrc%5Etfw\">@albyjohnV<\/a> <a href=\"https:\/\/twitter.com\/TNDME1?ref_src=twsrc%5Etfw\">@TNDME1<\/a> <a href=\"https:\/\/t.co\/gwvGccQVgj\">pic.twitter.com\/gwvGccQVgj<\/a><\/p>&mdash; 104 GoTN (@104_GoTN) <a href=\"https:\/\/twitter.com\/104_GoTN\/status\/1390977516727267328?ref_src=twsrc%5Etfw\">May 8, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p><br \/><br \/><br \/><\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/pulse-oximeter-using-guidelines\/\" rel=\"nofollow\">பல்ஸ் ஆக்ஸி மீட்டரை பயன்படுத்தும் முறை&#8230;! முழு விவரம் இதோ&#8230;!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/pulse-oximeter-using-guidelines\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/oie_96121cGGkr7jC.jpg"],"pubdate":"Sun, 09 May 2021 04:03:49 +0000"},{"title":"திமுக அரசு கோரிக்கைக்கு உடனே செவி சாய்த்த மத்திய அரசு…!","text":"<p>தமிழகத்தில் நாளுக்கு நாள் கொரோனா பரவல் அதிகரித்து வரும் நிலையில், அதிக தடுப்பூசிகளை வழங்குமாறு புதிதாக பதவியேற்ற திமுக அரசு, மத்திய அரசிடம் கோரி இருந்தது.<br \/><br \/>இந்த நிலையில் தமிழகத்துக்கு 2 லட்சம் ரெம்டெசிவிர் மருந்து பாட்டில்கள் ஒதுக்கப்பட்டுள்ளதாக மத்திய அரசு தெரிவித்துள்ளது.<br \/><br \/>இது தொடர்பாக மத்திய அரசின் பத்திரிகை தகவல் அலுவலகம் செய்திக்குறிப்பு வெளியிட்டுள்ளது.<br \/><br \/>அதில், ஏப்ரல் 21 ஆம் தேதி முதல் மே மாதம் 16-ஆம் தேதி வரை ஒதுக்கீடு செய்யப்பட்டுள்ள ரெம்டெசிவிர் மருந்துகளின் விவரங்களை மத்திய அரசு தெரிவித்து இருக்கிறது.<br \/><br \/>அதன்படி, மேற்சொன்ன தேதிகள் வரை தயாரிப்பு நிறுவனங்கள் மூலமாக ரெம்டெசிவிர் மருந்துகள் வழங்கப்பட வேண்டும் என்று உத்தரவிடப்பட்டுள்ளது.<br \/><br \/>தமிழகத்துக்கு ஜைட்ஸ் காடில்லா நிறுவனத்திடம் இருந்து 36 ஆயிரம் பாட்டில்கள், ஹெட்ரோ நிறுவனத்திடம் இருந்து 69 ஆயிரத்து 400 பாட்டில்கள், மைலான் நிறுவனத்திடம் இருந்து 72 ஆயிரத்து 500 பாட்டில்கள், சிப்லா நிறுவனத்திடம் இருந்து 5 ஆயிரம் பாட்டில்கள், சன் நிறுவனத்திடம் இருந்து 10 ஆயிரம் பாட்டில்கள், ஜூபிலன்ட் நிறுவனத்திடம் இருந்து 3 ஆயிரத்து 100 பாட்டில்கள், டாக்டர் ரெட்டிஸ் நிறுவனத்திடம் இருந்து 9 ஆயிரம் பாட்டில்கள் என மொத்தம் 2 லட்சத்து 5 ஆயிரம் ரெம்டெசிவிர் மருந்து பாட்டில்கள் ஒதுக்கப்பட்டு இருக்கின்றன.<br \/><br \/><\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/central-allotted-remdesivir-vaccine-for-tn\/\" rel=\"nofollow\">திமுக அரசு கோரிக்கைக்கு உடனே செவி சாய்த்த மத்திய அரசு&#8230;!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/central-allotted-remdesivir-vaccine-for-tn\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/oie_951622XC7cy6Z5.jpg"],"pubdate":"Sun, 09 May 2021 03:20:48 +0000"},{"title":"8 மாத கர்ப்பிணி மருத்துவர் கொரோனாவால் உயிரிழப்பு... வேதனையில் வெதும்பும் முதல்வர் மு.க.ஸ்டாலின்..!","text":"மதுரையைச் சேர்ந்த 8 மாத கர்ப்பிணி மருத்துவர் சண்முகப்பிரியா கொரோனா தொற்றால் உயிரிழந்ததற்கு முதல்வர் மு.க.ஸ்டாலின் இரங்கல் தெரிவித்துள்ளார்.  மதுரை மாவட்டம் அனுப்பான்டி சுகாதார நிலையத்தில் மருத்துவரான சண்முகப்பிரியா பணியாற்றி வந்தார். 8 கர்ப்பிணியாக இருந்தாலும் சண்முகப்பிரியா வழக்கம்போல் இந்த நெருக்கடியான கொரோனா தொற்று பரவிய காலத்தில் அரசு ஆரம்ப சுகாதாரநிலையத்தில் பணிக்கு வந்து கொண்டிருந்தார். இந்நிலையில், கொரோனா பாதிப்பு ஏற்பட்டதையடுத்து மதுரை அரசு ராஜாஜி மருத்துவமனையில் சிகிச்சை பலனின்றி பரிதாபமாக உயிரிழந்தார். இவரது மறைவு மருத்துவர்கள் மத்தியில் அதிர்ச்சியை ஏற்படுத்தியுள்ளது. இவரது மறைவுக்கு அரசியல் தலைவர்கள் இரங்கல் தெரிவித்துள்ளனர்.&nbsp;    இது தொடர்பாக மு.க.ஸ்டாலின் வெளியிட்டுள்ள இரங்கல் குறிப்பில்;- மதுரை மாவட்டத்திலுள்ள அனுப்பானடி ஆரம்ப சுகாதார நிலைய மருத்துவ அதிகாரி டாக்டர் சண்முகப்பிரியா அவர்கள் கொரோனா பெருந்தொற்றுக்கு ஆளாகி உயிரிழந்திருப்பது மிகுந்த வேதனை அளிக்கிறது. அவரது மறைவிற்கு எனது ஆழ்ந்த இரங்கலைத் தெரிவித்துக் கொள்கிறேன். முன்களப்பணி வீரராக - அந்த ஆரம்ப சுகாதார நிலையத்தில் அரும்பணி ஆற்றிய இளம் மருத்துவரை இழந்திருப்பது ஆழ்ந்த வேதனை தருகிறது.    மருத்துவர்கள் மற்றும் கொரோனா நோய்த்தொற்று தடுப்பு மற்றும் சிகிச்சை பணியில் முன்களப்பணி வீரர்களாக நிற்கும் அனைவரின் பாதுகாப்பையும் உறுதி செய்திட அறிவுறுத்தி இருக்கிறேன். மருத்துவர் சண்முகப்பிரியாவை இழந்து வாடும் குடும்பத்தினருக்கும் - தமிழ்நாடு அரசு மருத்துவர்களுக்கும் எனது ஆழ்ந்த இரங்கலையும் அனுதாபத்தையும் தெரிவித்துக் கொள்கிறேன் என தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/8-month-pregnant-doctor-killed-by-corona-cm-mk-stalin-condolences-qstx3u","image":["https:\/\/static.asianetnews.com\/images\/01eqfyfztfz9f8zytgcywvx105\/mk-stalin-jpg_760x400.jpg"],"pubdate":"Sun, 09 May 2021 01:05:55 +0530"},{"title":"முழு ஊரடங்கு மேலும் ஒரு வாரத்திற்கு நீட்டிப்பு - மாநில அரசு அதிரடி","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82494866\/photo-82494866.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கொரோனா பரவலைக் கட்டுப்படுத்த அமல்படுத்தப்பட்டுள்ள முழு ஊரடங்கு மேலும் ஒரு வாரத்திற்கு நீட்டிக்கப்படுவதாக டெல்லி முதலமைச்சர்  அறிவித்துள்ளார்.\n\nதலைநகர் டெல்லியில் கொரோனா வைரஸ் தொற்றால் பாதிக்கப்படுவோரின் எண்ணிக்கை அதிகரித்து வருகிறது. இதையடுத்து, நோய் பரவலைக் கட்டுப்படுத்த டெல்லியில் இரண்டு வாரங்களாக முழு ஊரடங்கு கடைபிடிக்கப்பட்டு வருகிறது. இந்நிலையில் அமலில் உள்ள முழு ஊரடங்கை மேலும் ஒரு வாரத்திற்கு நீட்டித்து முதலமைச்சர் அரவிந்த் கெஜ்ரிவால் உத்தரவிட்டுள்ளார்.\n\nஇது குறித்து டெல்லியில் செய்தியாளர்களிடம் முதலமைச்சர் அரவிந்த் கெஜ்ரிவால் கூறியதாவது:\nகொரோனா பரவலைக் கட்டுப்படுத்த அமலில் உள்ள முழு ஊரடங்கு, மேலும் ஒரு வாரத்திற்கு நீட்டிக்கப்படுகிறது. கொரோனா பாசிட்டிவ் விகிதம் கடந்த ஏப்ரல் மாத பாதியில், 35 சதவீதமாக இருந்தது. இரண்டு வாரங்களாக அமலில் உள்ள முழு ஊரடங்கு காரணமாக, கொரோனா பாசிட்டிவ் விகிதம் தற்போது, 23 சதவீதமாக குறைந்து வருகிறது. \n\n\n\nஎனினும் இந்த சதவீதமும் அதிகம் என, மருத்துவ நிபுணர்கள் தெரிவித்துள்ளனர். எனவே ஏற்கனவே அமலில் உள்ள முழு ஊரடங்கு மேலும் ஒரு வாரத்திற்கு நீட்டிக்கப்படுகிறது. இந்த முறை முழு ஊரடங்கு கட்டுப்பாடுகள் மிகக் கடுமையாக இருக்கும். மெட்ரோ ரயில் சேவைகள் இந்த முறை சஸ்பெண்ட் செய்யப்படுகின்றன.\n\nஇந்த கட்டுப்பாடுகளிலிருந்து அத்தியாவசிய சேவைகளுக்கு மட்டும் விலக்களிக்கப்படுகிறது. ஆக்சிஜன் பற்றாக்குறையை போக்க மத்திய அரசுடன் இணைந்து தொடர்ந்து பணியாற்றி வருகிறோம். வரும் காலத்தில் டெல்லியில் கொரோனா பாதிப்பு குறையும். அதற்கான நடவடிக்கைகளை ஆம் ஆத்மி அரசு எடுத்து வருகிறது.\nஇவ்வாறு அவர் கூறினார்.\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/india-news\/corona-full-lockdown-extended-one-more-week-in-delhi-says-cm-arvind-kejriwal\/articleshow\/82494866.cms","image":["https:\/\/tamil.samayam.com\/photo\/82494866\/photo-82494866.jpg"],"pubdate":"Sun 09 May 2021, 13:00:59"},{"title":"நானாகிய நதி மூலமே, தாயாகிய ஆதாரமே: அம்மாவை நினைத்து உருகும் கமல்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82494650\/photo-82494650.jpg\" \/><div class=\"section1\"><div class=\"Normal\">உலகம் முழுவதும் இன்று  கொண்டாடப்படுகிறது. பலரும் தங்கள் அம்மாக்களுக்கு வாழ்த்து தெரிவித்துக் கொண்டிருப்பதால் #MothersDay என்கிற ஹேஷ்டேக் ட்விட்டரில் தேசிய அளவில் டிரெண்டாகிக் கொண்டிருக்கிறது.\n\nதிரையுலகை சேர்ந்த பலரும் தங்களின் அம்மாவின் புகைப்படத்தை சமூக வலைதளங்களில் வெளியிட்டு வாழ்த்திக் கொண்டிருக்கிறார்கள்.\n\nஇந்நிலையில் கமல் ஹாசனும் தன் அம்மாவின் புகைப்படத்தை ட்விட்டரில் வெளியிட்டு, என் குழையும் மழலையில் துவங்கி இன்று என் நாவில் புழங்கும் தமிழைப்போலவே நீயும், என்னோடு, எப்போதுமே\n\nநானாகிய நதி மூலமே \n\nதாயாகிய ஆதாரமே என தெரிவித்துள்ளார்.\n\nகமலின் ட்வீட்டை பார்த்த ஆதரவாளர்களோ, அம்மாவின் ஆசி என்றும் உங்களுக்கு உண்டு. மீண்டு வருவோம் ஆண்டவரே. தைரியமாக இருங்கள். உங்களை நினைத்து அம்மா நிச்சயம் பெருமைப்படுவார்.\n\nபெயர் சொல்லும் பிள்ளை நீங்கள். கலங்க வேண்டாம் என தெரிவித்துள்ளனர்.\n\nமேலும் நானாக நானில்லை தாயே என்கிற கமலின் பாடல் வீடியோவை ரசிகர்கள் வெளியிட்டுள்ளனர்.\n\nசமூக வலைதளவாசிகளோ வழக்கம் போன்று ஆண்டவரே, என்ன சொல்ல வருகிறீர்கள், ஒன்னுமே புரியவில்லை. தயவு செய்து தமிழில் ட்வீட் செய்யவும். நீங்கள் தமிழில் போடும் ட்வீட்டுகளுக்கு அர்த்தம் கண்டுபிடிக்க அகராதியை தேடி அலைய வேண்டியிருக்கிறது என தெரிவித்துள்ளனர். \n\nரசிகர்கள் சிலரோ இந்தியன் 2 படம் குறித்த அப்டேட் கேட்டுள்ளனர். கடந்த ஆண்டு பிப்ரவரி மாதம் படப்பிடிப்பு தளத்தில் கிரேன் விழுந்து விபத்து ஏற்பட்டதில் 3 பேர் பலயாகினர். அத்துடன் நிறுத்தி வைக்கப்பட்ட படப்பிடிப்பு இதுவரை துவங்கவில்லை. இந்தியன் 2 படம் கைவிடப்படுவதாக வேறு பேச்சு கிளம்பியுள்ளது. \n\nஇந்நிலையில் தான் கமலிடம் அப்டேட் கேட்டிருக்கிறார்கள் ரசிகர்கள். இதற்கிடையே அவர் லோகேஷ் கனகராஜ் இயக்கத்தில்  படத்தில் நடிக்க தயாராகி வருகிறார்.\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/mother-is-an-emotion-says-kamal-haasan-on-mothers-day\/articleshow\/82494650.cms","image":["https:\/\/tamil.samayam.com\/photo\/82494650\/photo-82494650.jpg"],"pubdate":"Sun 09 May 2021, 12:25:10"},{"title":"ரூ.2,000 கொரோனா நிவாரணம் கிடையாது; தமிழக அரசு அதிர்ச்சி!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82493730\/photo-82493730.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில் கோவிட்-19 நோய்த்தொற்று காட்டுத்தீ போல பரவி வருகிறது. நேற்று ஒரேநாளில் புதிதாக 27,397 பேருக்கு வைரஸ் பாதிப்பு உறுதி செய்யப்பட்டுள்ளது. 241 பேர் பலியாகியுள்ளனர். 23,110 பேர் குணமாகி வீடு திரும்பிவிட்டனர். இதனால் நாளை காலை 4 மணி முதல் வரும் 24ஆம் தேதி காலை 4 மணி வரை  அமல்படுத்தப்படும் என்று தமிழக அரசு உத்தரவிட்டுள்ளது. இதற்கு தயாராகும் வகையில் இன்று முழு ஊரடங்கு ரத்து செய்யப்பட்டிருக்கிறது.\n\nகொரோனா பாதிப்பால் தமிழக மக்கள் கடும் பொருளாதார நெருக்கடிக்கு ஆளாகியுள்ளனர். இதிலிருந்து மீண்டு வர முடியாமல் தவித்துக் கொண்டிருக்கின்றனர். இதையொட்டி தேர்தல் பிரச்சாரத்தின் போது திமுக ஆட்சியில் தமிழக மக்களுக்கு ரூ.4,000  வழங்கப்படும் என்று அறிவிக்கப்பட்டது. இந்த சூழலில்  தலைமையில் திமுக ஆட்சி அமைந்துள்ளது.\n\n\n\nஆட்சிப் பொறுப்பெற்றதும் 2.07 கோடி  கார்டுகளுக்கு முதல் தவணையாக ரூ.2,000 நிவாரணத் தொகை வழங்குவதற்கான அரசாணையில் ஸ்டாலின் கையெழுத்திட்டார். இதையடுத்து சென்னை தலைமை செயலகத்தில் முதல்வர் ஸ்டாலின் தலைமையில் நேற்று ஆலோசனைக் கூட்டம் நடைபெற்றது. அதில் முதல் தவணையாக ரூ.2,000 வழங்குவது தொடர்பாக ஆலோசிக்கப்பட்டது.\n\n\n\nஅப்போது உணவுத்துறை அமைச்சர் , தலைமைச் செயலாளர் இறையன்பு, நிதித்துறை செயலர் கிருஷ்ணன் உள்ளிட்டோர் உடனிருந்தனர். பின்னர் செய்தியாளர்களிடம் பேசிய அமைச்சர் சக்கரபாணி, அரிசி ரேஷன் அட்டைதாரர்கள் 2.07 கோடி பேருக்கு கொரோனா நிவாரணம் வழங்க ரூ.4,153.39 கோடி ஒதுக்கப்பட்டுள்ளது. அதில் முதல் தவணையாக ரூ.2,000 வழங்கும் பணிகளை முதல்வர் ஸ்டாலின் நாளை தொடங்கி வைக்கிறார்.\n\nஅனைத்து மாவட்டங்களிலும் ரேஷன் கடைகளில் நாள்தோறும் 200 டோக்கன்கள் வழங்கப்படும். அதில் குடும்ப அட்டைதாரர் பெயர், ரேஷன் கடை பெயர், பணம் வழங்கப்படும் தேதி, நேரம் உள்ளிட்ட விவரங்கள் இடம்பெற்றிருக்கும். அதன்படி காலை 8 மணி முதல் நண்பகல் 12 மணி வரை பணம் வழங்கப்படும். ஒரு வாரத்திற்குள் அனைவருக்கும் வழங்கப்பட்டு விடும் என்று தெரிவித்தார்.\n\n\n\nஇந்நிலையில்  கார்டுகள் வைத்திருப்பவர்களுக்கு நிவாரண நிதி கிடையாது என்று தமிழக அரசு விளக்கம் அளித்துள்ளது. மேலும் புதிய ரேஷன் கார்டுக்கு விண்ணப்பித்த நபர்களுக்கு கார்டுகளை விரைவாக வழங்கவும் உத்தரவு பிறப்பிக்கப்பட்டுள்ளது.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/covid-relief-rs-2000-wont-be-given-to-sugar-ration-cards-says-tamil-nadu-govt\/articleshow\/82493730.cms","image":["https:\/\/tamil.samayam.com\/photo\/82493730\/photo-82493730.jpg"],"pubdate":"Sun 09 May 2021, 10:47:20"},{"title":"கொரோனா நோயாளிகளுக்கு 12 இடங்களில் சித்த மருத்துவ மையம் திறக்க முடிவு.: அமைச்சர் மா.சுப்ரமணியன்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=676354\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_9_2021_26131839.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: கொரோனா நோயாளிகளுக்கு 12 இடங்களில் சித்த மருத்துவ மையம் திறக்க முடிவு செய்யப்பட்டுள்ளதாக அமைச்சர் மா.சுப்ரமணியன் கூறியுள்ளார். லேசான அறிகுறிகள் உள்ள கொரோனா நோயாளிகள் சித்த மருத்துவ மையங்களுக்கு அனுப்பி வைக்கப்படுவார்கள் என அவர் தெரிவித்துள்ளார்.&nbsp;&nbsp; <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=676354","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_9_2021_26131839.jpg"],"pubdate":"9-5-2021 9:51"},{"title":"காபுல் நகரில் பெண்கள் பள்ளி அருகே நிகழ்ந்த குண்டுவெடிப்பில் பலி எண்ணிக்கை 50-ஆக உயர்வு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=676353\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_9_2021_61861820.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>ஆப்கானிஸ்தான்: காபுல் நகரில் பெண்கள் பள்ளி அருகே நிகழ்ந்த குண்டுவெடிப்பில் பலி எண்ணிக்கை 50-ஆக உயர்ந்துள்ளது. பெண்கள் பள்ளி அருகே பயங்கரவாதிகள் நடத்திய கொடூர தாக்குதலில் 100-க்கும் மேற்பட்டோர் படுகாயமடைந்தனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=676353","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_9_2021_61861820.jpg"],"pubdate":"9-5-2021 9:50"},{"title":"மிசோரத்தின் லுங்லேய் பகுதியில் நிலநடுக்கம்: ரிக்டரில் 3.7-ஆக பதிவு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=676350\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_9_2021_68816776.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p><figure>மிசோரம்: மிசோரத்தின் லுங்லேய் பகுதியில் இன்று காலை 9.30 மணியளவில் நிலநடுக்கம் ஏற்பட்டுள்ளது. இந்த நிலநடுக்கமானது ரிக்டர் அளவு கோலில் 3.7-ஆக பதிவாகியுள்ளது. மேலும் இந்த நிலநடுக்ககும் குறித்த பாதிப்புகள் எதுவும் வெளியிடவில்லை என கூறப்படுகிறது.&nbsp;&nbsp;<\/figure><\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=676350","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_9_2021_68816776.jpg"],"pubdate":"9-5-2021 9:34"},{"title":"அசாம் மாநில முதலமைச்சராக பாஜகவை சேர்ந்த ஹிமந்தா பிஸ்வாஸ் சர்மா தேர்வு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=676380\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_9_2021_71232242.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>அசாம்: அசாம் மாநில முதலமைச்சராக பாஜகவை சேர்ந்த ஹிமந்தா பிஸ்வாஸ் சர்மா தேர்வு செய்யப்பட்டுள்ளதாக தகவல் வெளியாகியுள்ளது. பாஜக சட்டமன்றக் குழு தலைவராக ஹிமந்தா பிஸ்வாஸ் சர்மா தேர்வு செய்யப்பட்டதாக பாஜக தலைமை அறிவித்துள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=676380","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_9_2021_71232242.jpg"],"pubdate":"9-5-2021 13:25"},{"title":"அசாம் மாநில முதல்வர் பதவியை ராஜினாமா செய்துள்ளார் சர்பானந்தா சோனோவால்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=676369\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_9_2021_27076358.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>அசாம்: அசாம் மாநில முதல்வர் சர்பானந்தா சோனோவால் தனது பதவியை ராஜினாமா செய்துள்ளார். முதல்வர் சர்பானந்தா சோனோவால் ராஜினாமா கடிதத்தை அசாம் ஆளுநர் ஜெகதீஷ் முகியிடம் கொடுத்துள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=676369","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_9_2021_27076358.jpg"],"pubdate":"9-5-2021 12:7"},{"title":"கொரோனாவால் ஒரு உயிர் கூட பலியாகக் கூடாது.: அமைச்சரவை கூட்டத்தில் முதல்வர் மு.க.ஸ்டாலின் அறிவுறுத்தல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=676378\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_9_2021_69384403.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: கொரோனாவால் ஒரு உயிர் கூட பலியாகக் கூடாது என்று அமைச்சரவை கூட்டத்தில் முதல்வர் மு.க.ஸ்டாலின் வலியுறுத்தியுள்ளார். ரெம்டிசிவிர் மருந்துகள் அனைவருக்கும் உரிய முறையில் விநியோகிப்பதை உறுதி செய்ய வேண்டும் என கேட்டுக்கொண்டுள்ளார்.&nbsp; <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=676378","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_9_2021_69384403.jpg"],"pubdate":"9-5-2021 12:58"},{"title":"அதிமுக எம்.எல்.ஏ.க்கள் கூட்டம் நடத்த அனுமதி கோரி சென்னை காவல் ஆணையர் அலுவலகத்தில் மனு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=676376\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_9_2021_18000430.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: அதிமுக எம்.எல்.ஏ.க்கள் கூட்டம் நடத்த அனுமதி தரக் கோரி சென்னை காவல் ஆணையர் அலுவலகத்தில் மனு அளிக்கப்பட்டுள்ளது. நாளை முதல் முழு ஊரடங்கு அமலுக்கு வருவதால் கூட்டத்திற்கு அனுமதி அளிக்கக் கோரி அதிமுக மனு வழங்கியுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=676376","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_9_2021_18000430.jpg"],"pubdate":"9-5-2021 12:50"},{"title":"வெப்பச்சலனம் காரணமாக தமிழகத்தில் பரவலாக கோடை மழைக்கு வாய்ப்பு.: வானிலை மையம் தகவல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=676375\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_9_2021_97419376.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: வெப்பச்சலனம் காரணமாக தமிழகத்தில் அடுத்த 24 மணி நேரத்துக்குள் கோவை, நீலகிரி, தேனியில் மழைக்கு வாய்ப்பு உள்ளதாக வானிலை ஆய்வு மையம் தகவல் தெரிவித்துள்ளது. தென் மாவட்டங்கள், கடலோர மாவட்டங்கள், கடலூர் மயிலாடுதுறை, தஞ்சை, திருவாரூர், நாகையில் மழைக்கு வாய்ப்பு உள்ளதாக கூறப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=676375","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_9_2021_97419376.jpg"],"pubdate":"9-5-2021 12:45"},{"title":"டெல்லியில் கொரோனா பரவல் அதிகரிப்பு எதிரொலி.:  முழு பொதுமுடக்கம் வரும் 17-ம் தேதி வரை நீட்டிப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=676373\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_9_2021_85160465.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: டெல்லியில் கொரோனா பரவல் அதிகரித்து வரும் நிலையில், முழு பொதுமுடக்கம் வரும் 17-ம் தேதி வரை நீட்டிக்கப்பட்டுள்ளது. ஏற்கெனவே அறிவிக்கப்பட்ட முழு பொதுமுடக்கம் நாளையுடன் முடிவடைய இருந்த நிலையில், 17-ம் தேதி வரை நீட்டித்து அம்மாநில அரசு அறிவித்துள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=676373","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_9_2021_85160465.jpg"],"pubdate":"9-5-2021 12:25"},{"title":"கூடுதலாக ஆக்சிஜன் படுக்கை அமைக்கப்படும் என அமைச்சர் கூறியது நம்பிக்கை தருகிறது.: சீமான்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=676372\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_9_2021_15371341.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: கூடுதலாக ஆக்சிஜன் படுக்கை அமைக்கப்படும் என அமைச்சர் மா.சுப்பிரமணியன் கூறியது நம்பிக்கை தருகிறது என்று சீமான் கூறியுள்ளார். எல்லா பகுதிகளிலும் சுகாதார வசதிக்குறைபாடுகள் இல்லாத நிலையை அடைய ஏற்பாடு செய்யவேண்டும் என அவர் கேட்டுக்கொண்டுள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=676372","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_9_2021_15371341.jpg"],"pubdate":"9-5-2021 12:25"},{"title":"சென்னை ராஜீவ்காந்தி அரசு மருத்துவமனை செவிலியர் கொரோனா தொற்றால் உயிரிழப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=676368\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_9_2021_51839847.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னை ராஜீவ்காந்தி அரசு மருத்துவமனை செவிலியர் கொரோனா தொற்றால் பாதிக்கப்பட்டு உயிரிழந்துள்ளார். ராஜீவ்காந்தி அரசு மருத்துவமனையில் சிகிச்சை பெற்று வந்த செவிலியர் இந்திரா(41) இன்று சிகிச்சை பலனின்றி இறந்துள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=676368","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_9_2021_51839847.jpg"],"pubdate":"9-5-2021 12:0"},{"title":"அந்தியூர் அருகே கடத்தி வரப்பட்ட ரூ.6 லட்சம் மதிப்புள்ள குட்கா பொருட்கள் பறிமுதல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=676361\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_9_2021_70003909.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>ஈரோடு: அந்தியூர் அருகே கடத்தி வரப்பட்ட ரூ.6 லட்சம் மதிப்புள்ள குட்கா பொருட்கள் பறிமுதல் செய்யப்பட்டுள்ளது. குட்கா பொருட்களை ஏற்றிச்சென்ற வாகனங்கள் பறிமுதல் செய்யப்பட்ட நிலையில் 2 பேர் கைது, ஒருவர் தப்பியோடியதாக கூறப்படுகிறது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=676361","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_9_2021_70003909.jpg"],"pubdate":"9-5-2021 11:6"}]