[{"title":"தூத்துக்குடி ஸ்டெர்லைட் ஆலையில் ஆக்சிஜன் உற்பத்திக்கான பணிகள் தீவிரம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/09\/large\/668707.jpg\" \/><\/p><p>தூத்துக்குடி ஸ்டெர்லைட் ஆலை வளாகத்தில் உள்ள ஆக்சிஜன் உற்பத்தி நிலையத்தில் ஆக்சிஜன் உற்பத்தி செய்வதற்கான பணி தீவிரமாக நடைபெற்று வருகிறது.<\/p>\n\n<p>நாடு முழுவதும் கரோனா தொற்று வேகமாக பரவி வருவதால், ஆக்சிஜன் தேவையைகருத்தில் கொண்டு தூத்துக்குடியில் உள்ள ஸ்டெர்லைட் ஆலைவளாகத்தில் இருக்கும் ஆக்சிஜன் உற்பத்தி நிலையத்தை இயக்க அனுமதி அளித்து, உச்ச நீதிமன்றம் கடந்த மாதம் 27-ம் தேதி தீர்ப்பளித்தது. ஸ்டெர்லைட் ஆலை ஆக்சிஜன் உற்பத்தி நிலையத்தை இயக்க தமிழக அரசும் அனுமதி அளித்து அரசாணை வெளியிட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668707-sterlite.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/09\/large\/668707.jpg"],"pubdate":"2021-05-09T03:30:35+00:00"},{"title":"தடுப்பூசி போடுவதால் ‘கரோனா’ வரவே வராது; மீறி வந்தால் தடுப்பூசி போடும் முன்பே தொற்று ஏற்பட்டிருக்கலாம்- நுரையீரல் நோய் மருத்துவ நிபுணர்கள் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/09\/large\/668706.jpg\" \/><\/p><p>கரோனா தடுப்பூசி செலுத்துவதால் கரோனா வரவே வராது. அப்படி தடுப்பூசி போட்ட நேரத்தில் கரோனா வந்தால் தடுப்பூசி எடுத்துக் கொள்வதற்கு முன்பே அவர்களுக்கு கரோனா தொற்று ஏற்பட்டிருக்கும் என நுரையீரல் நோய் மருத்துவ நிபுணர்கள் தெரிவிக்கின்றனர்.<\/p>\n\n<p>கரோனா தொற்றின் தீவிரத்தைக் கட்டுப்படுத்தவும், இறப்புகளைத் தடுக்கவும் 45 வயதுக்கு மேற்பட்டோருக்கு தற்போது கோவிஷீல்டு, கோவேக்சின் ஆகிய தடுப்பூசிகள் செலுத்தப்படுகின்றன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668706-covid-vaccine.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/09\/large\/668706.jpg"],"pubdate":"2021-05-09T03:30:35+00:00"},{"title":"கரூர் மாவட்டத்தில் காவிரி ஆற்றில் மணல் அள்ளப்படுவதாக சமூக ஊடகங்களில் பரவும் வீடியோக்கள்: கதவணை கட்டும் பணியை தவறாக சித்தரிப்பதாக காவல்துறை விளக்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/09\/large\/668703.jpg\" \/><\/p><p>கரூர் மாவட்ட காவிரி ஆற்றில் மணல் அள்ளப்படுவதாக சமூக ஊடகங்களில் பரவி வரும் வீடியோக்களால் பரபரப்பு ஏற்பட்டுள்ளது. ஆனால், கதவணை கட்டும் பணியை சிலர் தவறாகசித்தரித்து பரப்பி வருவதாக காவல்துறையினர் விளக்கமளித்துள்ளனர்.<\/p>\n\n<p>கரூர் தொகுதியில் திமுக வேட்பாளராக போட்டியிட்ட செந்தில்பாலாஜி, கடந்த மார்ச் 15-ம் தேதி கரூர் தொகுதி திமுக தலைமை தேர்தல் பணிமனை திறப்பு விழாவில் பேசியபோது, திமுக ஆட்சிக்கு வந்து முதல்வராக மு.க.ஸ்டாலின் 11 மணிக்கு கையெழுத்திட்டதும், 11.05-க்கு ஆற்றில் மாட்டு வண்டியில் மணல் அள்ளிக் கொள்ளலாம் எனவும், அதிகாரிகள் யாரும் தடுக்கமாட்டார்கள், அப்படி தடுத்தால் எனக்கு போன் செய்யுங்கள், அவர்கள் யாரும் இங்கு இருக்க மாட் டார்கள் எனவும் பேசியதாக சமூக வலைதளங்களில் வீடியோ வைரலாகியது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668703-karur.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/09\/large\/668703.jpg"],"pubdate":"2021-05-09T03:30:35+00:00"},{"title":"கோவை மாவட்டத்தில் ஆளும் கட்சி எம்எல்ஏக்கள் இல்லாததால் வாரியத் தலைவரை நியமிக்க திமுக தலைமை முடிவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/09\/large\/668700.jpg\" \/><\/p><p>கோவை மாவட்டத்தில் ஆளும் கட்சியான திமுக சார்பில் எம்எல்ஏக்கள் இல்லாததால், கட்சி நிர்வாகிக்கு, வாரியத் தலைவர் பதவியை வழங்கி, மாவட்டத்தில் வளர்ச்சித் திட்டப்பணிகளை முறையாக கண்காணிக்க திமுக தலைமை முடிவு செய்துள்ளதாக தகவல்கள் வெளியாகியுள்ளன.<\/p>\n\n<p>தமிழக சட்டப்பேரவைத் தேர்தலுக்கான வாக்கு எண்ணிக்கை கடந்த 2-ம் தேதி நடந்தது. இதன் முடிவில், மாவட்டத்தில் உள்ள சிங்காநல்லூர், கோவை தெற்கு, கோவை வடக்கு, கவுண்டம்பாளையம், சூலூர், தொண்டாமுத்தூர், மேட்டுப்பாளையம், வால்பாறை, கிணத்துக்கடவு, பொள்ளாச்சி ஆகிய 10 தொகுதிகளிலும் அதிமுக கூட்டணி வேட்பாளர்களே வெற்றி பெற்றனர். தமிழகத்தில் ஆளும் கட்சியாக திமுக வந்தும், இங்கு அமைச்சராக நியமிக்கக்கூட ஒருவரும் வெற்றி பெறவில்லை. தமிழகத்தில் முக்கிய மாவட்டங்களில் ஒன்றான கோவையில், தொழில், கல்வி, மருத்துவம் உள்ளிட்ட பலவித கட்டமைப்புகள் உள்ளன. இம்மாவட்டத்தின் கோரிக்கைகளை அரசிடம் எடுத்துச் செல்லவும், வளர்ச்சித் திட்டப்பணிகள் முறையாக மேற்கொள்ளப்படுகிறதா என்பதை கண்காணிக்கவும் ஆளும் கட்சியான திமுக சார்பில் பிரதிநிதிகள் யாரும் இல்லாதது, மாவட்டத்தில் உள்ள அக்கட்சியினர், பொதுமக்கள், நடுநிலையாளர்கள் மற்றும் தொழில்துறையினர் உள்ளிட்ட பல்வேறு துறையினரை வருத்தமடையச் செய்துள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668700-dmk-kovai.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/09\/large\/668700.jpg"],"pubdate":"2021-05-09T03:30:34+00:00"},{"title":"தமிழக அரசின் முழு ஊரடங்கு அறிவிப்பு: டாஸ்மாக் மதுக்கடைகளில் மதுபாட்டில்களை வாங்க திரண்ட வாடிக்கையாளர்கள்; பெட்டி, பெட்டியாக வாங்கிச் சென்றனர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/09\/large\/668693.jpg\" \/><\/p><p>தமிழக அரசின் முழு ஊரடங்கு அறிவிப்பால், டாஸ்மாக் மதுபானக் கடைகள், எலைட் மது விற்பனைக் கடைகளில் வாடிக்கையாளர்கள் நேற்று நீண்ட வரிசையில் காத்திருந்து மதுபாட்டில்களை வாங்கிச் சென்றனர்.<\/p>\n\n<p>தமிழகத்தில் சென்னை, கோவை உள்ளிட்ட மாவட்டங்களில் கரோனா தொற்று வேகமாக பரவி வருகிறது. கரோனா தொற்று பரவலைத் தடுக்க, மே 10-ம் தேதி முதல் 24-ம் தேதி வரை முழு ஊரடங்கு அமல்படுத்தப்படும் என தமிழக அரசு அறிவித்துள்ளது. இந்த ஊரடங்கு காலகட்டத்தில் டாஸ்மாக் மதுக்கடைகள் முழுமையாக அடைக்கப்பட்டு இருக்கும் என அரசு அறிவித்துள்ளது. கோவை மாவட்டத்தில் 350-க்கும் மேற்பட்ட டாஸ்மாக் கடைகள் உள்ளன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668693-tasmac.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/09\/large\/668693.jpg"],"pubdate":"2021-05-09T03:30:33+00:00"},{"title":"உட்கட்சி பிரச்சினைக்கு முடிவை தீவிரமாக எடுக்காவிட்டால் அதிமுக எதிர்க்கட்சி வாய்ப்பை இழக்க வேண்டி வரும்: கொமதேக பொதுச் செயலர் ஈஸ்வரன் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/09\/large\/668691.jpg\" \/><\/p><p>கொமதேக பொதுச்செயலரும், திருச்செங்கோடு தொகுதி சட்டப்பேரவை உறுப்பினருமான ஈ.ஆர்.ஈஸ்வரன் கோவை விமான நிலையத்தில் செய்தியாளர்களிடம் கூறியதாவது:<\/p>\n\n<p>தமிழக மக்கள் அதிக எதிர்பார்ப்புகளோடு, ஆட்சி மாற்றத்தை கொடுத்து சிறப்பான ஆட்சியை அமர்த்தியுள்ளனர். பதவியேற்ற முதல்வர் மு.க.ஸ்டாலின், அதிகாரிகளைத் தேர்வு செய்ததில் இருந்தேஅவர் எப்படி செயல்படுவார் எனதெரிந்துவிட்டது. முதல் நாளிலேயே தேர்தல் வாக்குறுதிகளை நிறைவேற்றும் கோப்புகளில் கையெழுத் திட்டு மக்களுக்கு நம்பிக்கையை ஏற்படுத்தியுள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668691-easwaran.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/09\/large\/668691.jpg"],"pubdate":"2021-05-09T03:30:33+00:00"},{"title":"முழு ஊரடங்கை தமிழகத்தில் மீண்டும் அமல்படுத்தக்கூடாது: புதிய தமிழகம் கிருஷ்ணசாமி வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/09\/large\/668687.jpg\" \/><\/p><p>தமிழகத்தில் மீண்டும் முழு ஊரடங்கை அமல்படுத்தக்கூடாது என புதிய தமிழகம் கட்சித்தலைவர் கிருஷ்ணசாமி தெரிவித்துள்ளார்.<\/p>\n\n<p>புதிய தமிழகம் கட்சித் தலைவர் கிருஷ்ணசாமி, கோவையில் நேற்றுசெய்தியாளர்களிடம் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668687-krishnasamy.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/09\/large\/668687.jpg"],"pubdate":"2021-05-09T03:30:32+00:00"},{"title":"கிருஷ்ணகிரி மருத்துவமனைகளில் ஆக்சிஜன், படுக்கை வசதிகள் தேவையான அளவு இருப்பு உள்ளது: மருத்துவர் பீலா ராஜேஷ் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/09\/large\/668671.jpg\" \/><\/p><p>கிருஷ்ணகிரி மாவட்டத்தில் அரசு மற்றும் தனியார் மருத்துவ மனைகளில் 20 கிலோ லிட்டர் ஆக்சிஜன் மற்றும் படுக்கை வசதிகள் தேவையான அளவு இருப்பில் உள்ளது என மாவட்ட கண்காணிப்பு அலுவலர் மருத்துவர் பீலா ராஜேஷ் தெரிவித்தார்.<\/p>\n\n<p>கிருஷ்ணகிரி மாவட்ட ஆட்சியர் அலுவலகத்தில் அனைத்துத் துறை அலுவலர்களுடனான ஆலோசனைக் கூட்டம் ஆட்சியர் ஜெயசந்திர பானு ரெட்டி தலைமையில் நடந்தது. மாவட்ட கண்காணிப்பு அலுவலர் மற்றும் வணிகவரி, பத்திரபதிவுத்துறை அரசு முதன்மைச் செயலர், மருத்துவர் பீலா ராஜேஷ் கரோனா தடுப்பு பணிகள் குறித்து ஆலோசனை மேற்கொண்டார். மாவட்ட கண்காணிப்பு அலுவலர் பேசியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668671-beela-rajesh.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/09\/large\/668671.jpg"],"pubdate":"2021-05-09T03:30:29+00:00"},{"title":"திமுக ஆட்சியில் அமைச்சர் இல்லாத மாங்கனி மாவட்டம்: வளர்ச்சி பாதிக்கப்படுவதாக கட்சியினர் வேதனை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/09\/large\/668656.jpg\" \/><\/p><p>திமுக ஆட்சியில், அமைச்சர் இல்லாத மாவட்டங்களாக தருமபுரி, சேலம், கிருஷ்ணகிரி உள்ளதாக கட்சியினர் வருத்தம் தெரிவித்தனர்.<\/p>\n\n<p>ஒருங்கிணைந்த தருமபுரி மாவட்டத்தில் இருந்து கடந்த 2004-ம் ஆண்டு அதிமுக ஆட்சியில் கிருஷ்ணகிரி மாவட்டம் உருவானது. இதனைத் தொடர்ந்து 2006-ம் ஆண்டு நடந்த சட்டப்பேரவை தேர்தலில் திமுக ஆட்சியைப் பிடித்தது. கருணாநிதி தலைமையிலான அமைச்சரவையில் கிருஷ்ணகிரி மாவட்ட திமுக எம்எல்ஏக்களுக்கு அமைச்சர் பதவி வழங்கப்படவில்லை. 2011, 2016 அதிமுக ஆட்சியில் கிருஷ்ணகிரி மாவட்டத்தைச் சேர்ந்த கே.பி.முனுசாமி, பாலகிருஷ்ணாரெட்டி ஆகியோருக்கு அமைச்சர் பதவி வழங்கப்பட்டது. ஆனால், இருவரும் 5 ஆண்டுகள் முழுமையாக அமைச்சர் பதவியில் நீடிக்கவில்லை.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668656-salem-district.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/09\/large\/668656.jpg"],"pubdate":"2021-05-09T03:30:27+00:00"},{"title":"அண்ணா நூற்றாண்டு நூலகம் மீண்டும் புத்துயிர் பெற நடவடிக்கை: அமைச்சர் அன்பில் மகேஸ் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/09\/large\/668652.jpg\" \/><\/p><p>தமிழகத்தின் புதிய பள்ளிக்கல்வித் துறை அமைச்சராக பொறுப்பேற்றுள்ள அன்பில் மகேஸ் பொய்யாமொழி, சென்னை கோட்டூர்புரத்தில் உள்ள அண்ணா நூற்றாண்டு நூலகத்தை நேற்று நேரில்ஆய்வு செய்தார்.<\/p>\n\n<p>இதைத் தொடர்ந்து நூலகத்தில் வைக்கப்பட்டுள்ள விருந்தினர் பதிவேட்டில், &amp;lsquo;கலைஞரின் கைவண்ணம் கண்டோம், பிரமித்துப் போனோம்&amp;#39; என பதிவுசெய்தார். அதன்பிறகு செய்தியாளர்களிடம் அமைச்சர் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668652-anna-library.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/09\/large\/668652.jpg"],"pubdate":"2021-05-09T03:30:27+00:00"},{"title":"காஞ்சிபுரம் மாவட்டத்தில் கரோனா பரவல் தீவிரம்- ஆக்சிஜன் வசதியுடன் கூடிய படுக்கைகள் நிரம்பின","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/09\/large\/668646.jpg\" \/><\/p><p>காஞ்சிபுரம் மாவட்டத்தில் கரோனாவால் பாதிக்கப்படுவோரின் எண்ணிக்கை தொடர்ந்து அதிகரித்து வருகிறது. பலருக்கும் நுரையீரல் பாதிப்பு உள்ளதால், ஆக்சிஜன் கொடுக்க வேண்டிய நிலை உள்ளது. இந்நிலையில் அரசு, தனியார் மருத்துவமனைகளில் ஆக்சிஜன் வசதிடன் கூடிய படுக்கைகள் நிரம்பிவிட்டன.<\/p>\n\n<p>மாவட்டத்தில் ஆக்சிஜன் வசதியுடன் கூடிய 612 படுக்கைகள் உள்ளன. இவற்றில் 235 படுக்கைகள் காஞ்சிபுரம் அரசு மருத்துவமனையில் உள்ளன. இவை அனைத்தும் நிரம்பிவிட்டன. தனியார் மருத்துவக் கல்லூரி மருத்துவமனையில் மட்டும் 50 படுக்கைகள் உள்ளன. மொத்தத்தில், 562 படுக்கைகள் நிரம்பிவிட்டன. தொற்றின் வேகம்அதிகரித்து வருவதால், விரைவில் படுக்கை இல்லாத சூழல் ஏற்படும் ஆபத்தும் உள்ளதாக மருத்துவர்கள் எச்சரித்துள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668646-kancheepuram.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/09\/large\/668646.jpg"],"pubdate":"2021-05-09T03:30:26+00:00"},{"title":"என்எல்சி நிறுவனத்தில் உற்பத்தி செய்யப்படும் ஆக்சிஜனை தமிழகத்திற்கு வழங்க வேண்டும்: தவாக தலைவர் வேல்முருகன் கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/09\/large\/668628.jpg\" \/><\/p><p>என்எல்சி நிறுவனத்தில் உற்பத்தி செய்யப்படும் ஆக்சிஜனை தமிழகத்திற்கு வழங்க வேண்டும் என தமிழக வாழ்வுரிமை கட்சி தலைவர் வேல்முருகன் வேண்டுகோள் விடுத்துள்ளார்.<\/p>\n\n<p>இதுகுறித்து அவர் வெளியிட்டுள்ள அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668628-vel-murugan.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/09\/large\/668628.jpg"],"pubdate":"2021-05-09T03:30:23+00:00"},{"title":"முதியோர், விதவையருக்கு ரூ.500 கூடுதல் உதவித் தொகை: புதுச்சேரி முதல்வர் ரங்கசாமி அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/09\/large\/668625.jpg\" \/><\/p><p>புதுச்சேரி மாநிலத்தில் முதியோர், ஆதவற்ற பெண்கள், விதவைகள் உள்ளிட்டோருக்கு அரசு சார்பில் மாதாந்திர உதவித் தொகை வழங்கப்பட்டு வருகிறது.<\/p>\n\n<p>தற்போது நிலவி வரும் கரோனா தொற்றின் 2-வது அலை காரணமாக ஓய்வூதியம் பெறுவோர் பாதிப்பை கருத்தில் கொண்டு, அனைவருக்கும் ஓய்வூதியத் தொகை ரூ.500 கூடுதலாக வழங்கப்படும் என முதல்வர் ரங்கசாமி அறிவித்துள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668625-rangasamy.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/09\/large\/668625.jpg"],"pubdate":"2021-05-09T03:30:22+00:00"},{"title":"ரேஷன் கடைகளில் கைரேகை பதிவு செய்வதில் பிரச்சினை- ஊரடங்கின்போது பயோமெட்ரிக் முறையை நிறுத்த வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/09\/large\/668574.jpg\" \/><\/p><p>ரேஷன் கடைகளில் பயோமெட்ரிக் முறையை நிறுத்தி, பழைய முறையில் பொருட்கள் வழங்க வேண்டும் என, பொதுமக்கள் வலியுறுத்தி உள்ளனர்.<\/p>\n\n<p>தமிழகத்தில் சுமார் 2,11,87,625 ரேஷன் கார்டுகள் உள்ளன. இந்த கார்டுகளுக்கு அரிசி, கோதுமை, சர்க்கரை, பாமாயில், துவரம் பருப்பு உள்ளிட்டவை ரேஷன் கடைகள் மூலம் வழங்கப்படுகின்றன. மக்களுக்கு ரேஷனில் வழங்கப்படும் பொருட்கள் வெளிச் சந்தையில் கூடுதல் விலைக்கு விற்கப்படுவதாக புகார் எழுந்தது. இதை தடுக்க அரசு பல்வேறு நடவடிக்கைகளை எடுத்து வருகிறது. அதன் அடிப்படையில் குடும்ப தலைவர் அல்லது குடும்பத்தில் உள்ள உறுப்பினர்கள் மட்டும் ரேஷன் கடைகளுக்கு சென்று வாங்கும் விதமாக பயோமெட்ரிக் முறை அமல்படுத்தப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668574-biometric.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/09\/large\/668574.jpg"],"pubdate":"2021-05-09T03:30:14+00:00"},{"title":"முதல்வர் ஸ்டாலின் திருவாரூருக்கு வருவதாக வதந்தி: மருத்துவக் கல்லூரி முதல்வரின் சுற்றறிக்கையால் பரபரப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/09\/large\/668530.jpg\" \/><\/p><p>தமிழக முதல்வர் மு.க.ஸ்டாலின் திருவாரூருக்கு நேற்று வருவதாக, அரசு மருத்துவக் கல்லூரி முதல்வர் கையொப்பமிட்ட கடிதம் சமூக வலைதளங்களில் வைரலானதால் பரபரப்பு ஏற்பட்டது.<\/p>\n\n<p>தமிழக முதல்வராக திமுக தலைவர் மு.க.ஸ்டாலின் நேற்று முன்தினம் பதவியேற்றுக் கொண்டார். முன்னதாக, தேர்தல் பிரச்சாரத்தை திருவாரூரில் அவர் தொடங்கியபோது, வெற்றி பெற்ற பின்னர் திருவாரூருக்கு வந்து முதல் நன்றி அறிவிப்பு செய்வேன் என அறிவித்திருந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668530-tiruvarur.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/09\/large\/668530.jpg"],"pubdate":"2021-05-09T03:30:11+00:00"},{"title":"முழுஊரடங்கின்போது ஆதரவற்றவர்களுக்கும், விலங்குகளுக்கும் உணவு கிடைப்பதில் சிக்கல்: அரசும், தன்னார்வலர்களும் காருண்யத்துடன் செயல்படுவார்களா?","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/09\/large\/668524.jpg\" \/><\/p><p>கரோனா பரவலை கட்டுப்படுத்த முழுஊரடங்கு நாளை முதல் அமலுக்கு வரும் நிலையில், ஆதரவற்றவர்களுக்கும், விலங்குகளுக்கும் உணவு கிடைப்பது கேள்விக்குறியாக உள்ளது.<\/p>\n\n<p>கரோனா 2-வது அலையைத் தடுக்க கடைசி ஆயுதமாக முழுஊரடங்கை அரசு கையில்எடுத்துள்ளது. அரசு உத்தரவுப்படி நாளை முதல் 2 வாரங்களுக்கு ஊரடங்கு உத்தரவுகடைபிடிக்கப்படுகிறது. கடைகள் அனைத்தும்மூடப்படும். வாகனப் போக்குவரத்தும், மக்கள்நடமாட்டமும் முழுவதும் தடை செய்யப்படும். அதேநேரத்தில் பொதுமக்களை சார்ந்திருக்கும் ஆதரவற்றோரும், ஆதரவற்ற விலங்குகளும் உணவுக்கும், தண்ணீருக்கும் திண்டாடும் நிலை ஏற்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668524-full-lockdown.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/09\/large\/668524.jpg"],"pubdate":"2021-05-09T03:30:09+00:00"},{"title":"நெல்லை உட்பட 4 மாவட்டங்களிலும் பரவலாக மழை: தூத்துக்குடியில் கட்டிடம் இடிந்து 3 பேர் காயம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/09\/large\/668508.jpg\" \/><\/p><p>திருநெல்வேலி, தென்காசி, தூத்துக்குடி மற்றும் கன்னியாகுமரி மாவட்டங்களில் பரவலாக மழைபெய்தது. வானம் மேகமூட்டமாகவே இருந்ததால் அக்னி நட்சத்திர வெயிலில் இருந்து மக்கள் தப்பித்தனர்.<\/p>\n\n<p>தென்காசி மாவட்டத்தில் கடந்தசில நாட்களாக பரவலாக கோடை மழை பெய்து வருகிறது. இதனால், வெப்பம் தணிந்து குளிர்ந்த காலநிலை நிலவுகிறது. நேற்று முன்தினமும் மாவட்டத்தில் பல்வேறு பகுதிகளில் மழை பெய்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668508-rain-in-tirunelveli.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/09\/large\/668508.jpg"],"pubdate":"2021-05-09T03:30:07+00:00"},{"title":"ஆரணியில் அகற்றப்பட்ட அம்மா உணவக பெயர் பலகை மீண்டும் வைப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/09\/large\/668483.jpg\" \/><\/p><p>ஆரணியில் அம்மா உணவக பெயர் பலகை அகற்றப்பட்டதற்கு அதிமுகவினர் கண்டனம் தெரிவித்ததை அடுத்து, நகராட்சி நிர்வாகம் நடவடிக்கை மேற்கொண்டு மீண்டும் வைக்கப்பட்டுள்ளது.<\/p>\n\n<p>திருவண்ணாமலை மாவட்டம் ஆரணி புதிய பேருந்து நிலையம் அருகே அம்மா உணவகம் செயல்படுகிறது. இந்நிலையில், அம்மா உணவக பெயர் பலகையை கடந்த 6-ம் தேதி இரவு அகற்றப்பட்டுள்ளது. இந்த தகவல் சமூக வலைதளங்களில் பரவியது. இதற்கு, அதிமுகவினர் கடும் எதிர்ப்பு தெரிவித்தனர். மேலும் அவர்கள், அம்மா உணவக பெயர் பலகையை ஆளுங்கட்சியினர் அகற்றிவிட்டதாக குற்றஞ் சாட்டினர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668483-amma-unavagam.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/09\/large\/668483.jpg"],"pubdate":"2021-05-09T03:30:03+00:00"}]