[{"title":"அமெரிக்க முன்னாள் அதிபர் ஒபாமாவின் வளர்ப்பு நாய் உயிரிழப்பு","text":"அமெரிக்க முன்னாள் அதிபர் ஒபாமாவின் வளர்ப்பு நாயான போ (Bo) நேற்று உயிரிழந்தது.\nஅமெரிக்க அதிபர் ஒபாமா, போ மற்றும் சன்னி என்ற பெயருடைய போர்ச்சுகீசிய ரக நாய்களை வளர்த்து வந்தார். அதில், 12 வயதான போ, புற்றுநோயால் பாதிக்கப்பட்டிருந்ததாக கூறப்படுகிறது.\nமறைந்த மாசசூசெட்ஸ் செனட்டர் எட்வர்ட் கென்னடி கடந்த, 2009 ஆம் ஆண்டு போவை, ஒபாமாவுக்கு பரிசாக வழங்கினார்.\nஇந்நிலையில் போ உயிரிழந்துவிட்டதாகவும், தனது குடும்பம் உண்மையான நண்பரையும், விசுவாசமான தோழனையும் இழந்துவிட்டதாகவும் ஒபாமா ட்விட்டரில் குறிப்பிட்டுள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/145915-அமெரிக்க-முன்னாள்-அதிபர்-ஒபாமாவின்-வளர்ப்பு-நாய்-உயிரிழப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620557700145915.jpg"],"pubdate":"Sun, 09 May 2021 16:19:51 +0530"},{"title":"டெல்லியில் முழு ஊரடங்கு மே-17 வரை நீட்டிப்பு..!","text":"டெல்லியில் ஊரடங்கை மேலும் ஒரு வாரம் நீட்டித்து முதலமைச்சர் கெஜ்ரிவால் உத்தரவிட்டுள்ளார். வரும் 17 ஆம் தேதி வரை நீட்டிக்கப்பட்டுள்ள இந்த ஊடரங்கின் போது மெட்ரோ ரயில்கள் இயங்காது என்றும் அவர் தெரிவித்தார்.\nகொரோனா இரண்டாம் அலை தீவிரமாக பரவியதால் கடந்த மாதம் 19 ஆம் தேதி டெல்லியில் முழு ஊரடங்கு பிறப்பிக்கப்பட்டது. அது இப்போது மே மாதம் 17 ஆம் தேதி வரை நீட்டிக்கப்பட்டுள்ளது.\nடெல்லி மருத்துவ துறை அதிக வேலைப்பளுவால் தள்ளாடுவதால் ஊரடங்கை நீட்டிப்பது அவசியம் என டெல்லி அரசு கருதுகிறது. அதே நேரம் டெல்லியில் கொரோனா தொற்று பரவல் விகிதம் கடந்த 2-3 நாட்களில் 35 ல் இருந்து 23 சதவிகிதமாக குறைந்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/145914-டெல்லியில்-முழு-ஊரடங்கு-மே-17-வரை-நீட்டிப்பு..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620555462145914.jpg"],"pubdate":"Sun, 09 May 2021 15:45:00 +0530"},{"title":"ஸ்டாலின் தலைமையில் அமைச்சரவை கூட்டம்: முக்கிய முடிவுகள்","text":"<p>கொரோனா வைரஸ் தொற்று பரவலைக் கட்டுப்படுத்த, மே 10ம் தேதி முதல் 2 வாரங்களுக்கு பொது முடக்கம் அறிவிக்கப்பட்டுள்ள நிலையில், முதல்வர் மு.க.ஸ்டாலின் தலைமையில் நடைபெற்ற திமுகவின் முதல் அமைச்சரவைக் கூட்டத்தில் முக்கிய முடிவுகள் எடுக்கப்பட்டுள்ளன.<\/p>\n\n\n\n<p>கொரோனா வைரஸ் தொற்று பரவல் இரண்டாவது அலை காரணமாக நாட்டிலும் மாநிலத்திலும் தொற்று எண்ணிக்கை வேகமாக அதிகரித்துவரும் ஒரு நெருக்கடியான சூழலில், திமுக தலைவர் மு.க.ஸ்டாலின் மே 7 தேதி முதல்வராக பதவியேற்றுக்கொண்டார். இதையடுத்து, நேற்று (மே 9) கொரோனா பரவலைக் கட்டுப்படுத்த மே 10ம் தேதி முதல் மே 24ம் தேதி வரை முழு ஊரடங்கை தமிழக அரசு அறிவித்தது.<\/p>\n\n\n\n<p>தமிழகத்தில் <strong>கொரோனா தொற்று பரவலைக் கட்டுப்படுத்துவது தொடர்பாக ஆலோசனை நடத்த, தமிழக முதல்வர் மு.க.ஸ்டாலின் தலைமையில் இன்று முதல் அமைச்சரவைக் கூட்டம் சென்னை தலைமை செயலகத்தில் நடைபெற்றது. <\/strong>முதல் அமைச்சரவைக் கூட்டத்தில் 33 அமைச்சர்களும் கலந்துகொண்டனர். இந்த ஆலோசனைக் கூட்டத்தில் முக்கிய முடிவுகள் எடுக்கப்பட்டன.<\/p>\n\n\n\n<p>அதன்படி, தமிழகத்தில் அனைத்து மருத்துவமனைகளிலும் ஆக்ஸிஜன் கையிருப்பை உறுதி செய்ய வேண்டும். அரசு தனியார் நிறுவனங்கள் மூலம் ஆக்ஸிஜன் உற்பத்தியைத் தொடங்க ஊக்குவிக்கப்படும். எக்காரணம் கொண்டும் மருத்துவ ஆக்ஸிஜன் வீணாக அனுமதிக்கக் கூடாது. மருதுவ ஆக்ஸிஜன் முறையாகப் பயன்படுத்துவதை உறுதி செய்ய வேண்டும். அனைத்து மாவட்டங்களிலும் ரெம்டெசிவிர் மருந்து தட்டுப்பாடின்றி கிடைப்பதை உறுதி செய்ய வேண்டும். உடங்கை முழுமையாக அமல்படுத்த உறுதி செய்வதை உறுதி செய்ய வேண்டும். ரெம்டெசிவிர் மருந்தை கள்ளச்சந்தையில் விற்பனை செய்வதை தடுக்க வேண்டும். கொரோனா தடுப்பூசி பயன்பாட்டை அதிகரிக்க மக்களிடம் விழிப்புணர்வு ஏற்படுத்த வேண்டும். இதில், மருத்துவத் துறை, வருவாய்த் துறை காவல் துறை, நகர்புறத் துறை, ஊரக வளர்ச்சி துறைகள் இணைந்து செயல்பட வேண்டும் என்பன மிக முக்கிய முடிவுகள் எடுக்கப்பட்டுள்ளன. ஊரடங்கை சரியாக நடைமுறைப்படுத்தினால் மட்டுமே கொரோனா பரவலைக் கட்டுப்படுத்த முடியும். தமிழ்நாட்டில் கொரோனாவால் ஒரு உயிரிழப்புகூட நிகழாத வகையில் நடவடிக்கை எடுக்க வேண்டும் என அமைச்சரவைக் கூட்டத்தில் முதல்வர் மு.க.ஸ்டாலின் அறிவுறுத்தியுள்ளார்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/cm-mk-stalin-chaired-first-cabinet-meeting-important-decisions-taken-301488\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/mk-stalin-cabinet-meeting.jpg"],"pubdate":"Sun, 09 May 2021 15:36:46 +0530"},{"title":"சன் டிவி சீரியல் நடிகைக்கு வளைகாப்பு: பூரிப்பில் தம்பதியர்","text":"<p>தமிழ் சின்னத்திரையில் அதிக நாட்கள் ஒளிபரப்பாகி வரும் சீரியல்களில் இரண்டாம் இடம் பிடித்துள்ள சீரியல் சன் டிவியில் ஒளிப்பரப்பாகும் சந்திரலேகா. இதில் சஞ்சய் பரந்தாமன் எனும் கதாபாத்திரத்தில் நடித்துள்ளவர் ஜெய் தனுஷ். இவர் தெலுங்கு, மலையாளம் போன்ற பல்வேறு மொழி சீரியல்களில் நடித்து வருகிறார்.<\/p>\n\n\n\n<p>ஜெய் தனுஷ், சீரியல் நடிகை கீர்த்தியை காதலித்து திருமணம் செய்து கொண்டார். நடிகை கீர்த்தி சுந்தர்.சி கதையில் வெளியான நந்தினி சீரியலில் மாயா கதாப்பாத்திரத்தில் நடித்துள்ளார். இந்த சீரியல் சன் டிவியில் ஒளிப்பரப்பானது.<\/p>\n\n\n\n<p>கடந்த சில மாதங்களுக்கு முன் நடிகை கீர்த்தி கர்ப்பமாக இருப்பதாக தகவல் வெளியானது. கீர்த்தி தனது இன்ஸ்டாகிராம் பக்கத்தில் ”நாங்கள் விரைவில் அம்மா அப்பா ஆகப் போகிறோம் என்பதை இந்த நல்ல நாளில் எல்லோருக்கும் தெரிவிக்கிறோம்” என பதிவிட்டுள்ளார். தற்போது கீர்த்திக்கு வளைகாப்பு நடத்தியுள்ளனர். இந்த வளைகாப்பு நிகழ்ச்சியில் எடுக்கப்பட்ட புகைப்படங்களை நடிகர் ஜெய் தனுஷ் சமூக வலைதளங்களில் வெளியிட்டுள்ளார். இந்த தம்பதிகளுக்கு சக நடிகர்களும், ரசிகர்களும் வாழ்த்து தெரிவித்து வருகின்றனர்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-instagram wp-block-embed-instagram\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/COpGG8UhnuM\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/COpGG8UhnuM\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Keerthijaidhanush<img alt=\"❤\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/2764.png\" style=\"height: 1em;\" \/> (@keerthijaidhanush)<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/sun-tv-serial-actors-jai-dhanush-keerthi-soon-mom-and-dad-301489\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/jai-keerthi.jpg"],"pubdate":"Sun, 09 May 2021 15:22:34 +0530"},{"title":"தமிழகத்தில் முழு ஊரடங்கின்போது சந்தைக்கு, கடைகளுக்குப் பொருட்கள் வாங்க இருசக்கர வாகனத்தில் சென்றால் பறிமுதல் செய்யும்படி காவல்துறையினருக்கு அறிவுறுத்தல்","text":"முழு ஊரடங்கின்போது சந்தைக்கு, கடைகளுக்குப் பொருட்கள் வாங்க இருசக்கர வாகனத்தில் சென்றால் அதைப் பறிமுதல் செய்யும்படி காவல்துறையினருக்கு அறிவுறுத்தப்பட்டுள்ளது.\nதமிழகத்தில் நாளை முதல் இரு வாரங்களுக்கு முழு ஊரடங்கு கடைப்பிடிக்கப்படுகிறது. இந்த நாட்களில் நண்பகல் 12 மணி வரை மளிகைக் கடை, காய்கறிக் கடை, இறைச்சிக்கடை ஆகியன திறக்கவும் அவற்றில் பொருட்களை வாங்கவும் அனுமதிக்கப்பட்டுள்ளது.\nபொதுமக்கள் தங்கள் வீடுகளுக்கு அருகில் உள்ள கடைகளுக்கு நடந்து சென்றே பொருட்களை வாங்கிச் செல்லலாம் எனத் தெரிவிக்கப்பட்டுள்ளது.\nகடைகளுக்கும் சந்தைக்கும் இருசக்கர வாகனத்தில் சென்றால் அதைப் பறிமுதல் செய்யும்படியும் காவல்துறையினருக்கு அறிவுறுத்தப்பட்டுள்ளது.\nமருத்துவமனை, மருந்தகம், ஊடகம் ஆகியவற்றில் பணியாற்றுவோரும், மின்சாரம், உணவுப்பொருள் வழங்கல் உள்ளிட்ட இன்றியமையாப் பணிக்குச் செல்வோரும் மாவட்ட ஆட்சியரகத்தில் அதற்கான பாஸ்களைப் பெற்றுக்கொள்ள வேண்டும் என்றும் அறிவுறுத்தப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/145913-தமிழகத்தில்-முழு-ஊரடங்கின்போது-சந்தைக்கு,-கடைகளுக்குப்-பொருட்கள்-வாங்க-இருசக்கர-வாகனத்தில்-சென்றால்-பறிமுதல்-செய்யும்படி-காவல்துறையினருக்கு-அறிவுறுத்தல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620553646145913.jpg"],"pubdate":"Sun, 09 May 2021 15:09:12 +0530"},{"title":"தமிழக முன்னாள் தலைமைச் செயலர் சம்பந்தி வீட்டில் கொள்ளை - 3 பேர் கைது","text":"ஆந்திர மாநிலம் சித்தூர் மாவட்டத்தில் தமிழக முன்னாள் தலைமைச் செயலாளர் சம்பந்தி வீட்டில் மூன்றரை கோடி ரூபாய் மதிப்புள்ள நகைகளை கொள்ளையடித்து சென்ற மூன்று பேரை போலீசார் கைது செய்தனர்.\nராம்மோகன் ராவின் சம்மந்தி பத்ரி நாராயணா வீட்டில் கடந்த மாதம் 28ஆம் தேதி நுழைந்த மர்ம நபர்கள் 3 கோடி ரூபாய்க்கும் அதிக மதிப்புள்ள தங்க நகைகள் பணம் உள்ளிட்டவற்றை திருடி சென்றனர்.\nநேற்று முன்தினம் வேலூர் - சித்தூர் தேசிய நெடுஞ்சாலையில் வாகன சோதனையில் சிக்கிய தெலங்கானா மாநிலத்தை சேர்ந்த சக்தி பாபு மற்றும் நாகேந்திரா இருவரும் பத்ரி நாராயணா வீட்டில் கொள்ளையடித்தவர்கள் என்பதும் தெரியவந்தது.\nதிருட்டு நகைகளை வாங்கிய நபரையும் கைது செய்த போலீசார் நகைகளை கைப்பற்றினர்.","link":"https:\/\/www.polimernews.com\/view\/145912-தமிழக-முன்னாள்-தலைமைச்-செயலர்-சம்பந்தி-வீட்டில்-கொள்ளை---3-பேர்-கைது","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620552955145912.jpg"],"pubdate":"Sun, 09 May 2021 15:00:30 +0530"},{"title":"முதலமைச்சர் ஸ்டாலின் தலைமையில் அமைச்சரவையின் முதல் கூட்டம்","text":"புதிதாகப் பொறுப்பேற்ற தமிழக அமைச்சரவையின் முதல் கூட்டம் முதலமைச்சர் மு.க.ஸ்டாலின் தலைமையில் நடைபெற்றது. கொரோனா தடுப்பு நடவடிக்கைகள் பற்றிக் கூட்டத்தில் ஆலோசிக்கப்பட்டது.\nமுதலமைச்சர் மு.க.ஸ்டாலின் தலைமையில் புதிய ஆட்சி அமைந்தபின் அமைச்சரவையின் முதல் கூட்டம் இன்று தலைமைச் செயலகத்தில் நடைபெற்றது.\nஇந்தக் கூட்டத்தில் அனைத்து அமைச்சர்களும் தலைமைச் செயலாளர் இறையன்பு, சுகாதாரத்துறைச் செயலாளர் ராதாகிருஷ்ணன் உள்ளிட்ட அதிகாரிகளும் கலந்துகொண்டனர்.\nதமிழகத்தில் கொரோனா பரவலைக் கட்டுப்படுத்துவது, நோயாளிகளின் சிகிச்சைக்கான ஏற்பாடுகள் குறித்துக் கூட்டத்தில் ஆலோசிக்கப்பட்டது.\nஅரசு மற்றும் தனியார் நிறுவனங்கள் ஆக்சிஜன் உற்பத்தியைத் தொடங்க ஊக்குவிப்பது என முடிவு செய்யப்பட்டதாக தகவல்கள் தெரிவிக்கின்றன.\nஆக்சிஜன் தட்டுப்பாடு ஏற்படாமல் இருக்க, அனைத்து மருத்துவமனைகளிலும் ஆக்சிஜன் இருப்பை உறுதி செய்ய வேண்டும் என அமைச்சர்களுக்கு முதலமைச்சர் மு.க.ஸ்டாலின் அறிவுறுத்தினார்.","link":"https:\/\/www.polimernews.com\/view\/145911-முதலமைச்சர்-ஸ்டாலின்-தலைமையில்-அமைச்சரவையின்-முதல்-கூட்டம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620552454145911.jpg"],"pubdate":"Sun, 09 May 2021 14:44:57 +0530"},{"title":"அசாம் மாநிலத்தின் புதிய முதலமைச்சராக பாஜகவின் ஹிமந்த பிஸ்வ சர்மா தேர்வு","text":"அசாம் மாநிலத்தின் புதிய முதலமைச்சராக பாஜகவின் ஹிமந்த பிஸ்வ சர்மா பொறுப்பேற்க உள்ளார். 126 உறுப்பினர் கொண்ட அசாம் சட்டமன்றத்தில் பாஜக 60 தொகுதிகளையும், கூட்டணிக் கட்சிகள் 15 தொகுதிகளையும் கைப்பற்றியுள்ளன.\nமுந்தைய அமைச்சரவையில் நிதியமைச்சராக இருந்த ஹிமந்த பிஸ்வ சர்மா முதலமைச்சராக விரும்பியதால் போட்டி நிலவியது.\nடெல்லியிலும் குவகாத்தியிலும் கட்சித் தலைமை முன்னிலையில் நடந்த பேச்சில் ஹிமந்த பிஸ்வ சர்மாவை முதலமைச்சராகத் தேர்வு செய்ய முடிவெடுக்கப்பட்டது.\nஇதையடுத்து முதலமைச்சர் பதவியில் இருந்து விலகுவதற்கான கடிதத்தை சர்வானந்த சோனோவால் ஆளுநரிடம் அளித்தார். பாஜக சட்டமன்ற உறுப்பினர்கள் கூட்டத்தில் தலைவராக ஹிமந்த பிஸ்வ சர்மா தேர்ந்தெடுக்கப்பட்டார்.","link":"https:\/\/www.polimernews.com\/view\/145910-அசாம்-மாநிலத்தின்-புதிய-முதலமைச்சராக-பாஜகவின்-ஹிமந்த-பிஸ்வ-சர்மா-தேர்வு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620551458145910.jpg"],"pubdate":"Sun, 09 May 2021 14:36:59 +0530"},{"title":"தன்னை ஈன்ற தாய் உள்ளிட்ட அனைத்து தாயார்களுக்கும் முதலமைச்சர் மு.க.ஸ்டாலின் அன்னையர் தின வாழ்த்து","text":"தன்னை ஈன்ற தாய் உள்ளிட்ட அனைத்து தாயார்களுக்கும் முதலமைச்சர் மு.க.ஸ்டாலின் அன்னையர் தின வாழ்த்து தெரிவித்துள்ளார்.\nஇதுதொடர்பாக டிவிட்டரில் பதிவிட்டுள்ள அவர், 'தாய்'மொழி, 'தாய்'நாடு என வாழ்வின் எல்லா நிலையிலும் உயர்ந்து நிறைந்திருப்பவர் தாய் என குறிப்பிட்டுள்ளார்.\nமகளிர் நலத்துடன், அன்னையர் நலனையும் தமிழக அரசு காக்கும் எனவும் முதலமைச்சர் மு.க.ஸ்டாலின் தெரிவித்துள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/145909-தன்னை-ஈன்ற-தாய்-உள்ளிட்ட-அனைத்து-தாயார்களுக்கும்-முதலமைச்சர்-மு.க.ஸ்டாலின்-அன்னையர்-தின-வாழ்த்து","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620550969145909.jpg"],"pubdate":"Sun, 09 May 2021 14:24:34 +0530"},{"title":"Tamil TV Serial: பாக்யா வீட்டில் மயூ; ராதிகா வீட்டில் கோபி!","text":"<p><strong>Vijay TV Baakiyalakshmi Serial: <\/strong>விஜய் டிவியில் ஒளிபரப்பாகிவரும் பாக்யலட்சுமி சீரியல் இன்றைய எபிசோடு ஒரு பரபரப்பான திருப்பத்தை எட்டியுள்ளது. கோபி ராதிகா வீட்டிலும், மயூ ராதிகா வீட்டிலும் இருக்கிறார்கள். பாக்யலட்சுமி வீட்டுக்கு வந்துள்ள ராதிகாவின் மகள் மயூ பாக்யா குடும்பத்தினரிடம், “அம்மாதான் (ராதிகா) பாவம் தனியா தூங்கியிருப்பாங்க..” என்று கூறுகிறாள். அதற்கு வேலைக்காரி, “அம்மாதான் பெரியவங்க இல்ல, பயப்படாம நல்லா தூங்கியிருப்பாங்க” என்று சிறுமி மயூவுக்கு ஆறுதல் கூறுகிறாள்.<br \/>தொடர்ந்து பேசும் மயூ, “அப்பா வருவாரு… அதை நினைச்சாதான் பயமா இருக்கு… எங்கம்மா பாவம், எங்கப்பா ரொம்ப மோசம்…” என்று கூறுகிறாள்.<\/p>\n\n\n\n<p>அதற்கு, பாக்யாவின் மாமியார், நல்ல பொண்டாட்டி இருக்கா, குழந்தை இருக்கா, இப்படியா குடிப்பான் என்று சொல்கிறார். இதையடுத்து பேசும் மயூ, “அவர் கத்துவார், எனக்கும் எங்க அம்மாவுக்கும் பயமா இருக்கும். ஒரு தடவை ஸ்கூல்ல இருந்து எங்கம்மாவுக்கு தெரியாம என்னை கூட்டிட்டு போய்விட்டார் தெரியுமா? நான் எங்கம்மாவ தேடி அழுதேன்… எங்கம்மாவும் என்னை தேடி ரொம்ப அழுதாங்க… அப்புறம் எங்கம்மாவும் என்னை தேடி ஒருவழியா வந்துட்டாங்க” என்று கூறுகிறாள்.<\/p>\n\n\n\n<p>பாக்யாவின் மாமியார், மாமனார், குடும்பத்தினர் எல்லோரும் மயூவின் கதையைக் கேட்டு வருத்தப்படுகின்றனர்.<\/p>\n\n\n\n<p>பாக்யலட்சுமி, “பாவம் அத்தை ராதிகா, அவள் இதை சொல்லிதான் கவலைப்பட்டா. அவங்க தங்கியிருக்கிற வீட்டுக்கு போய் கலாட்டா பண்ணி, பிறகு, பக்கத்துவீட்ல போய் கலாட்டா பண்ணி, பிறகு, எல்லோரும் வீட்டை காலி பண்ணிட சொல்லிட்டாங்கலாம்” என்று வருத்தத்துடன் கூறுகிறாள். இதைக்கேட்டு பாக்யாவின் மாமியாரும் அய்யய்யோ என்று வருத்தப்படுகிறார்.<\/p>\n\n\n\n<p>தொடர்ந்து பேசுகிற மயூ, “எங்கப்பா வீட்டுக்கு பக்கத்துல வந்து கலாட்டா பன்றதால, பக்கத்துவீட்ல எந்த பசங்களும் எங்கூட விளையாட மாட்டாங்கறாங்க…” என்று சோகமாக சொல்கிறாள்.<\/p>\n\n\n\n<p>பாக்யலட்சுமி, “ஆமா அத்தை ராதிகா இதையும்கூட எங்கிட்ட சொல்லி வருத்தப்பட்டாங்க… அங்கப் பிரச்னைனு சொல்லிதா ரிலேட்டிவ் வீட்ல போய் தங்கியிருக்காங்க… அங்கியும் போய் பிரச்னை பண்ணியிருக்கான் அந்த ஆளு… ” என்று கூறுகிறாள்.<\/p>\n\n\n\n<p>“ஆமாம், எங்கம்மா பாவம், எங்கப்பா புடிச்சி தள்ளிவிட்டுட்டாரு…” என்று ராதிகாவின் மகள் மயூ வருத்தத்துடன் கூறுகிறாள்.<\/p>\n\n\n\n<p>மயூவை ஆறுதல்படுத்தும் விதமாக, பாக்யலட்சுமி, “நீ வருத்தப்படாத மயூ… உனக்கு நாங்க எல்லோரும் இருக்கோம் இல்ல. நாம் ஏதாவது செய்யலாம்” என்று ஆறுதல் கூறுகிறாள்.<\/p>\n\n\n\n<p>அதற்கு மயூ, “அப்பா மட்டும் வீட்டுக்கு வராமல் இருந்தாலே போதும்… அம்மாகூட சண்டை போடாமல் இருந்தாலே போதும்…” என்று கூறுகிறாள்.<\/p>\n\n\n\n<p>இதற்கு, பாக்யாவின் மாமியார், “கோபிகிட்ட சொல்லி அந்த ஆளுகிட்ட பேசிப் பார்க்கலாமங்க…” என்று கேட்க, பாக்யா, “சொன்னா செய்வாரா அத்தை” என்று கேட்கிறாள். அதற்க் பாக்யவின் மாமியார் அதெல்லாம் செய்வான் என்று நம்பிக்கை அளிக்கிறார்.<\/p>\n\n\n\n<p>இதைக் கேட்ட சிறுமி மயூ, “யாரு கோபி” என்று கேட்கிறாள். அதற்கு, பாக்யா “இனியா அக்காவுடைய அப்பாதான் கோபி” என்கிறாள். அதற்கு, மயூ, “எங்க வீட்டுக்கு கோபினு ஒரு அங்கிள் வருவாரு அவரு பேரும் கோபிதான். அவரு ரொம்ப நல்லவரு” என்று கூறுகிறாள். அதற்கு கோபினும் பேர் உள்ளவர்கள் எல்லாம் நல்லவர்களாகத்தான் இருப்பார்கள் என்று கோபியின் அம்மா கூறுகிறார்.<\/p>\n\n\n\n<p>வீட்டில் இருந்தால், மயூ தன்னை பார்துவிட்டால் யார் என்று சொல்லிவிடுவாள் என்பதால், சிறுமி மயூவுப்பு பயந்து கோபி பெங்களுருவுக்கு செல்வதாக கிளம்பி நேராக ராதிகா வீட்டுக்கு போகிறார். கோபி அங்கே, மகள் இல்லாமல் தனியாக இருக்கும் ராதிகா உடன் இனி இருக்கப்போவதாக கூறுகிறார். அதுமட்டுமில்லாமல், அங்கே தங்குவதற்கு அவருடைய உடைகளையும் எடுத்துக்கொண்டு வந்திருப்பதாக கோபி சொல்ல ராதிகா பெரிய ஆச்சர்யம் அடைகிறாள்.<\/p>\n\n\n\n<p>கோபி ராதிகாவிடம், “மயூ திரும்ப வரும்வரை இங்கே தான் இருக்கப்போகிறேன்” என்று சொல்கிறார்.<\/p>\n\n\n\n<p>வழக்கம்போல, அமிர்தா எழிலிடம் போனில் பேசிக்கொண்டிருக்கிறாள். ஏற்கனவே, அவர் அலுவலகம் சென்று பேசிவிட்டு வந்தாள். போனில் அமிர்தா சிரித்து பேசிக்கொண்டிருப்பது பற்றி அப்பாவும் அம்மாவும் வந்து திட்டுகிறார்கள்.<\/p>\n\n\n\n<p>அம்மா அமிர்தாவிடம், “உன் ஆசையை அடக்க முடியலையா?” என திட்டுகிறாள். “அழகான சேலை கட்டிக்கொண்டு அன்னைக்கு எங்கே போனாய், கல்லூரியில் வந்து விசாரித்தால் நீ வரவேயில்லனு சொன்னார்கள்” என்று அப்பா கேட்கிறார்.<\/p>\n\n\n\n<p>பிறகு, அமிர்தாவின் அப்பாவும் அம்மாவும், “எங்களை எந்த முடிவையும் எடுக்க வைத்துவிடாதே” என்று அமிர்தாவை என எச்சரித்துவிட்டு செல்கிறார்கள்.<\/p>\n\n\n\n<p>டீச்சர் ஏன் எனக்கு போன் பன்றாங்க.. உளறி மாட்டிக்கொண்ட கோபி<\/p>\n\n\n\n<p>“மயூ அம்மாவை பார்க்க வேண்டும்” என்று கூறியதால் பாக்யலட்சுமி ராதிகாவுக்கு போன் செய்கிறார். ராதிகா பேசும்போது “நான் இப்போவே வரவா” என கேட்கிறார். மயூ, “இப்போது வேண்டாம்” என்று கூறுகிறாள்.<\/p>\n\n\n\n<p>ராதிகாவுடன் பேசிமுடித்த பிறகு, பாக்யலட்சுமி கோபிக்கு போன் செய்கிறார். உடனே இவர், “டீச்சர் ஏன் எனக்கு போன் பண்றாங்க. என் நம்பர் கொடுத்தியா” என கோபி உளறிவிடுகிறார். அதை கேட்டு ராதிகா கடும் அதிர்ச்சி அடைகிறார். இத்துடன் இந்த எபிசோடு நிறைவடைகிறது.<\/p>\n\n\n\n<p>இனிவரும் எபிசோடில், கோபி ராதிகாவுடன் தொடர்பில் இருப்பது பாக்யலட்சுமிக்கும் குடும்பத்தினருக்கும் தெரியவருமா? அப்படி தெரியவந்தால் என்ன ஆகும்? குடும்பத்தில் எப்போது பூகம்பம் வெடிக்கும் என்ற விருவிருப்பான திருப்பங்களுடன் அமையும் என்பதில் சந்தேகமில்லை.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/vijay-tv-baakiyalakshmi-serial-today-episode-gopi-in-radhika-house-301465\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Baakiyalakshmi-today-episode.jpg"],"pubdate":"Sun, 09 May 2021 14:19:39 +0530"},{"title":"சென்னையில் மீன் மார்க்கெட்டுகளில் அதிகமாகக் காணப்பட்ட அசைவ பிரியர்கள் கூட்டம்","text":"சென்னையிலுள்ள மீன் மார்க்கெட்டுகளில் அசைவ பிரியர்கள் கூட்டம் அதிகமாகக் காணப்பட்டது.\nபட்டினப்பாக்கம் கடற்கரையில் மீன் மற்றும் இறைச்சி வாங்க ஏராளமான மக்கள் காலை முதலே குவிந்தனர். கூட்டத்தை கட்டுப்படுத்த மீன் மார்க்கெட்டிற்கு நுழையும் இடத்தில் தடுப்புகளை அமைத்த போலீசார், முகக்கவசம் அணிந்து, சமூக இடைவெளியை பின்பற்றும்படி அறிவுறுத்தினர்.\nஇதேபோல் சிந்தாதிரிப்பேட்டை மற்றும் காசிமேடு மீன் மார்க்கெட்டிலும் மீன் மற்றும் இறைச்சி வாங்க மக்கள் கூட்டம் அலைமோதியது.","link":"https:\/\/www.polimernews.com\/view\/145908-சென்னையில்-மீன்-மார்க்கெட்டுகளில்-அதிகமாகக்-காணப்பட்ட-அசைவ-பிரியர்கள்-கூட்டம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620550265145908.jpg"],"pubdate":"Sun, 09 May 2021 14:18:53 +0530"},{"title":"தமிழக அமைச்சரவைக் கூட்டத்தில் 6 முக்கிய முடிவுகள் எடுக்கப்பட்டுள்ளன","text":"தமிழக அமைச்சரவைக் கூட்டத்தில் 6 முக்கிய முடிவுகள் எடுக்கப்பட்டுள்ளன\nஅமைச்சர்கள் அனைவரும் தமக்கு ஒதுக்கீடு செய்யப்பட்ட மாவட்டங்களில், ஊரடங்கு முழுமையாக நடைமுறைப்படுத்தப்படுவதை உறுதி செய்திட வேண்டும்\nஅனைத்து மருத்துவமனைகளிலும் அங்கு வரக்கூடிய நோயாளிகளுக்கு உடனடியாக சிகிச்சை அளிக்கப்படுவதை கண்காணிக்க வேண்டும்\nமருத்துவமனைகளில் உள்ள வசதிகளையும், மருத்துவர்கள், செவிலியர்கள், நோயாளிகளுக்கு தேவையான தரமான உணவு போன்ற வசதிகளை மேம்படுத்திட வேண்டும்\nஆக்ஸிஜன் முறையாகப் பயன்படுத்தப்படுவதை உறுதிசெய்திட வேண்டும்\nஎந்தவிதமான சூழலிலும் ஆக்ஸிஜன் வீண் போகக் கூடாது என்பதையும் உறுதி செய்திட வேண்டும்\nரெம்டெசிவர் விற்பனையை கண்காணிப்பதோடு, கள்ளச்சந்தையில், விற்பனையாவதைத் தடுப்பதற்குரிய நடவடிக்கைகள் எடுக்க வேண்டும்\nமருத்துவத் துறை, வருவாய்த் துறை, காவல் துறை, நகர்ப்புற வளர்ச்சிமற்றும் ஊரக வளர்ச்சித் துறை இணைந்து செயல்படுவதை உறுதி செய்ய வேண்டும்\nஅனைத்து மாவட்டங்களிலும் தடுப்பூசிப் பயன்பாட்டை உயர்த்துவற்கு, மக்களிடையே விழிப்புணர்வை ஏற்படுத்தி முனைப்பாக செயல்பட வேண்டும்","link":"https:\/\/www.polimernews.com\/view\/145907-தமிழக-அமைச்சரவைக்-கூட்டத்தில்-6-முக்கிய-முடிவுகள்-எடுக்கப்பட்டுள்ளன","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620548493145907.jpg"],"pubdate":"Sun, 09 May 2021 13:49:34 +0530"},{"title":"தமிழகத்தில் முழு ஊரடங்கை முன்னிட்டுப் பொதுமக்கள் சொந்த ஊர்களுக்குச் செல்ல வசதியாக நேற்று முதல் சிறப்புப் பேருந்துகள் இயக்கம்","text":"சென்னையில் இருந்து பிற நகரங்களுக்கு நேற்று முதல் இன்று காலை 9 மணி வரை மொத்தம் மூவாயிரத்து 325 பேருந்துகள் இயக்கப்பட்டு, அவற்றில் ஒரு லட்சத்து 33 ஆயிரம் பேர் பயணித்துள்ளனர்.\nதமிழகத்தில் கொரோனா பரவலைக் கட்டுப்படுத்த நாளை முதல் இருவாரங்களுக்கு முழு ஊரடங்கு கடைப்பிடிக்கப்படுகிறது.\nஅதை முன்னிட்டுப் பொதுமக்கள் தங்கள் சொந்த ஊர்களுக்குச் சென்றிட ஏதுவாக அரசுப் போக்குவரத்துக் கழகங்களின் சார்பில் நேற்று முதல் சிறப்புப் பேருந்துகள் இயக்கப்பட்டு வருகின்றன.\nஇன்று காலை 9 மணி நிலவரப்படி, சென்னையிலிருந்து பிற நகரங்களுக்கு மூவாயிரத்து 325 பேருந்துகள் இயக்கப்பட்டுள்ளன.\nஅவற்றில் ஒரு லட்சத்து 33 ஆயிரம் பேர் பயணித்துள்ளனர். இன்றும் பொதுமக்களின் வசதிக்காகச் சென்னையிலிருந்து நாலாயிரத்து 816 பேருந்துகள் இயக்கப்படுகின்றன.","link":"https:\/\/www.polimernews.com\/view\/145906-தமிழகத்தில்-முழு-ஊரடங்கை-முன்னிட்டுப்-பொதுமக்கள்-சொந்த-ஊர்களுக்குச்-செல்ல-வசதியாக-நேற்று-முதல்-சிறப்புப்-பேருந்துகள்-இயக்கம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620549362145906.jpg"],"pubdate":"Sun, 09 May 2021 13:43:33 +0530"},{"title":"இந்த சீரியல் நடிகை பெரியார் பேத்தியா? சீண்டிய நபருக்கு சுளீர் பதில்","text":"<p><strong>BiggBoss Vijayalakshmi Get Trolls by Netizens, Cool Reply : <\/strong>பிக்பாஸ் நிகழ்ச்சியின் இரண்டாவது சீசனில் வைல்ட் கார்ட் ரவுண்ட் மூலம் சின்னத்திரைக்கு அறிமுகமானவர், நடிகை விஜயலட்சுமி. வைல்ட் கார்ட் எண்ட்ரீ என்றாலும் பிக்பாஸ் நிகழ்ச்சியில் மூன்றாம் இடம் பெற்று அசத்தினார். சென்னை-28 உள்ளிட்ட சில படங்களில் நடித்தும் உள்ளார். பிரபல திரைப்பட இயக்குனர் அகத்தியனின் மகளும், சமீபத்தில் விஜய் டிவி யின் குக் வித் கோமாளி ஷோவின் டைட்டில் வின்னராக வெற்றிப் பெற்ற கனியின் சகோதரி தான் நடிகை விஜயலட்சுமி.<\/p>\n\n\n\n<p>தமிழக சட்டப்பேரவைத் தேர்தலில், முதலமைச்சராக ஸ்டாலின் பொறுப்பேற்றுக் கொண்டுள்ள நிலையில், அவருக்கு பலரும் தங்களது வாழ்த்துகளை தெரிவித்து வருகின்றனர். ஸ்டாலின் முதல்வராக பொறுப்பேற்றப் பின், சாதாரணக் கட்டணம் வசூலிக்கப்படும் நகரப் பேருந்துகளில் பயணக் கட்டணம் இல்லை எனும் தனது தேர்தல் அறிக்கையில் குறிப்பிட்ட திட்டத்திற்கு கையெழுத்திட்டார். நேற்று முதல் இந்த திட்டம் அமலுக்கு வந்தது.<\/p>\n\n\n\n<p>முதல்வர் ஸ்டாலினின் இந்த திட்டம் அமோக வரவேற்பை பெற்றுள்ள நிலையில், பல்வேறு தரப்பினரின் பாராட்டுகளையும் பெற்று வருகிறது. பெண்களுக்கு மட்டுமில்லாது திருநங்கையருக்கும் பயணக் கட்டணம் இலவசம் என அறிவிக்க கோரி, முதல்வர் ஸ்டாலினுக்கு கோரிக்கைகள் வைக்கப்பட்டன. மகளிர் நலன் போலவே திருநங்கையர் நலனும் காக்கப்படும் என ட்விட்டரில் முதலமைச்சர் ஸ்டாலின் தெரிவித்திருந்தார்.<\/p>\n\n\n\n<p>இந்த நிலையில், பிக்பாஸ் புகழ் நடிகை விஜயலட்சுமி, பெண்கள் மற்றும் திருநங்கையருக்கு பேருந்து கட்டணம் இலவசம் என்ற முதல்வரின் திட்டத்திற்கு வரவேற்பு தெரிவித்து, ட்விட்டரில் பதிவிட்டுள்ளார். அவரது பதிவில், ‘கடந்த காலங்களில் நீங்கள் முதல்வர் ஆகாதது தங்களின் இழப்பு இல்லை. எங்களின் இழப்பு. எத்தனை சீரான தலைமை. தமிழ் நாடு இனி தலை தூக்கும்’ என குறிப்பிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>நடிகை விஜயலட்சுமியின் கருத்துக்கு ட்விட்டரில் பலர் ஆதரவுக் குரலையும், எதிர்புக் குரலையும் எழுப்பி வருகின்றனர். நெட்டிசன் ஒருவர் ‘பெரியார் பேத்தியா’ என பதிவிட்டிருப்பது பல லைக்குகளை பெற்றுள்ளது. நெட்டிசன் கிண்டலாக அவ்வாறு பதிவு செய்திருப்பதற்கு நடிகை விஜயலட்சுமி கூலாக, ‘கண்டுபுடிச்சிட்டியா’ என பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">கடந்த காலங்களில் நீங்கள் முதல்வர் ஆகாதது தங்களின் இழப்பு இல்லை. எங்களின் இழப்பு. எத்தனை சீரான தலைமை. தமிழ் நாடு இனி தலை தூக்கும் <img alt=\"🙏\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f64f.png\" style=\"height: 1em;\" \/><img alt=\"♥\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/2665.png\" style=\"height: 1em;\" \/> <a href=\"https:\/\/t.co\/NTBFqQRNuw\">https:\/\/t.co\/NTBFqQRNuw<\/a><\/p>— Vijayalakshmi A (@vgyalakshmi) <a href=\"https:\/\/twitter.com\/vgyalakshmi\/status\/1390913104096026625?ref_src=twsrc%5Etfw\">May 8, 2021<\/a><\/blockquote> \n\n\n\n<p>மற்றுமொரு நெட்டிசன், ‘இன்னும் காலம் இருக்கு விஜி அதற்குள்ளேயே புகழ்ந்து பாடினால் என்ன பண்றது’ என பதிவிட, ‘எதுவும் பண்ணலனா உடனே திட்றோம். எதாவது பண்ணுன வெயிட் பண்னி புகழனுமா சகோ’ என நடிகை விஜயலட்சுமி அவருக்கும் கூலாக பதிலளித்துள்ளார். இந்த பதிவானது தற்போது வைரலாகி வருகிறது.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil”\" rel=\"nofollow\">https:\/\/t.me\/ietamil”<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/bigg-boss-fame-vijayalakshmi-cool-reply-troll-applauds-twitter-trend-cm-stalin-womens-free-bus-301446\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/vijayalakshmi-1200-.png"],"pubdate":"Sun, 09 May 2021 13:32:00 +0530"},{"title":"தமிழ் சினிமாவில் அடுத்த சோகம்... பிரபல இயக்குனர் கொரோனாவிற்கு பலி..!","text":"இந்தியா முழுவதும் கொரோனா வைரஸால் பாதிக்கப்படுபவர்கள் எண்ணிக்கை கூடி கொண்டே செல்லும் நிலையில், பலி எண்ணிக்கையும் அதிகரித்து வருகிறது. தற்போது தமிழ் திரையுலகை சேர்ந்த மற்றொரு இயக்குனர் கொரோனாவிற்கு பலியாகியுள்ள சம்பவம் அதிர்ச்சியை ஏற்படுத்தியுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/famous-director-death-in-corona-qstwg4","image":["https:\/\/static.asianetnews.com\/images\/01f55s7vpzsjea92dmtb18tx87\/corona-virus-568-jpg_760x400.jpg"],"pubdate":"Sun, 09 May 2021 12:51:40 +0530"},{"title":"கொரோனா பாதிப்பு .. திமுக முன்னாள் எம்எல்ஏ சிகிச்சை பலனின்றி உயிரிழப்பு..!","text":"திருவொற்றியூரில் திமுக முன்னாள் எம்எல்ஏ கொரோனா வைரஸ் பாதிப்பால் தனியார் மருத்துவமனையில் சிகிச்சை பலனின்றி உயிரிழந்த சம்பவம் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.&nbsp;  சென்னை திருவொற்றியூர் தொகுதி 1996ம் ஆண்டு திமுக சார்பில் போட்டியிட்டு சட்டமன்ற உறுப்பினராக டி.சி.விஜயன் தேர்வு செய்யப்பட்டார் பின்னர்,. 2011ம் ஆண்டு திருவொற்றியூர் நகர மன்றத் தலைவராகவும் பணியாற்றியவர். திமுகவில் நகர துணைத் செயலாளர், திருவள்ளூர் மாவட்ட துணை செயலாளர் பொறுப்புகளை வகித்துள்ளார்.    இந்நிலையில், கடந்த சில நாட்களாக டி.சி.விஜயனுக்கு திடீர்உடல் நலக்குறைவு ஏற்பட்டது. இதனையடுத்து, தனியார் மருத்துவமனையில் அனுமதிக்கப்பட்டு சிகிச்சை பெற்று வந்தார். அங்கு நடத்தப்பட்ட பரிசோதனையில் அவருக்கு கொரோனா தொற்று இருப்பது உறுதியானது. பின்னர், தனியார் மருத்துவமனையில் தீவிர சிகிச்சை பெற்று வந்த அவர் பரிதாபமாக உயிரிழந்தார். மறைந்த டி.சி.விஜயனுக்கு மனைவி, ஒரு மகன், 3 மகள்கள் உள்ளனர். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/corona-affect-former-dmk-mla-passed-away-qstw53","image":["https:\/\/static.asianetnews.com\/images\/01f2v0dah0716mfpdntn6fdcvj\/corona-test-2-jpg_760x400.jpg"],"pubdate":"Sun, 09 May 2021 12:45:05 +0530"},{"title":"இது திமுக என்ற கட்சியின் அரசு அல்ல.. எவ்வித பேதமும் இல்லாத அனைத்து மக்களுக்கும் சொந்தமான தமிழக அரசு.. ஸ்டாலின்","text":"தமிழ்நாட்டைப் பராமரிப்பதோடு உழவர்களையும் அவர்களின் உரிமைகளையும் பாதுகாத்துப் பராமரிக்கும் அரசாகத் திகழும் என முதல்வர் மு.க.ஸ்டாலின் கூறியுள்ளார்.  இது தொடர்பாக முதல்வர் மு.க.ஸ்டாலின், திமுக தொண்டர்களுக்கு எழுதிய கடித்தில்;- தமிழக அரசின் முதலமைச்சர் எனும் மிகப் பெரும் பொறுப்புக்கு நான், உங்கள் அளவற்ற அன்பினால், அதில் விளைந்த &nbsp; ஆதரவினால், என் மீது நீங்கள் என்றும் வைத்திருக்கிற நிலையான நம்பிக்கையினால் பதவி ஏற்றிருக்கிறேன்; பதவி ஏற்றிருக்கிறேன் என்பதைவிட, பொறுப்பேற்றிருக்கிறேன் – பணியேற்றிருக்கிறேன் என்பதுதான் &nbsp;பொருத்தமான உண்மை.    ஆருயிர்க் கலைஞரின் அன்பு உடன்பிறப்புகளின் &nbsp;அயராத உழைப்பினால், கூட்டணிக் கட்சித் தோழர்களின் &nbsp; ஆர்வம் மிகு துணையினால், அவற்றால் திரண்ட மகத்தான வெற்றியால், அதனை மனமுவந்து வழங்கிய தமிழ்நாட்டு வாக்காளப் பெருமக்களால், அன்னைத் தமிழகத்திற்கு அருந்தொண்டாற்றுகின்ற முதல் வரிசைப் பணியாளனாக - முழு நேர ஊழியனாக என்னைக் கருதிக் கொள்கிறேனே தவிர, முதலமைச்சராகக் கருதவில்லை. நெஞ்சை அள்ளும் காவியமாம் சிலப்பதிகாரத்தில் ‘மன்பதை காக்கும் நன்குடிப் பிறத்தல் துன்பம் அல்லது தொழுதகவு இல்’ என்று சேரன் செங்குட்டுவன் சொல்வதை இளங்கோ அடிகள் குறிப்பிடுவதைப் போல, ஆட்சிப் பொறுப்பு என்பது மலர் மஞ்சமல்ல, அது முள்ளாலான படுக்கை. இதை மனத்தில் வைத்து தமிழகத்தில் மீண்டும் முன்னேற்றப் பணிகளை முயல் வேகத்தில் முடுக்கி விடும் தலையாய  பொறுப்பை நான் சுமந்திருக்கிறேன் (நாம் ஒன்றிணைந்து தலையில் ஏற்றிருக்கிறோம்) என்பதை உங்கள் அனைவர்க்கும் உணர்த்திட விரும்புகிறேன். கடந்த பல ஆண்டுகளாகவே தமிழகம் முழுவதும் பல முறை சுற்றிச் சுழன்று பயணம் செய்து சகல விதமான நம் மக்களையும் நேரில் சந்தித்த காரணத்தால் எனக்கு ஏற்பட்டிருக்கும் அனுபவங்களை அடிப்படையாக வைத்து, தமிழகம் பற்றி நான் வளர்த்துக் கொண்டிருக்கும் கனவுகளை &nbsp;ஒன்று விடாமல் நிறைவேற்றுகிற அரிய வாய்ப்பு எனக்குக் கிடைத்திருப்பதாக எண்ணிப் பெருமிதம் அடைகிறேன். தமிழகத்தைத் தரணியிலேயே தலைசிறந்த வாழ்விடமாக மீண்டும் மாற்றிக்காட்ட வேண்டும் என்பதே நான் எடுத்திருக்கின்ற சூளுரை.    கடின உழைப்பைச் சிந்தத் தூண்டுவதும், தமிழ்ப் பண்பாட்டை மீண்டும் துளிர்க்கச் செய்வதும், நம் பொருளாதாரத்தை முன்னேற்றமடையச் செய்வதும், சமூக மேம்பாட்டை உயர்த்திப் பிடிப்பதும், மகளிர் நலத்தை உறுதி செய்வதும், பெண்களுக்கு அதிகாரங்கள் வழங்குவதை முழுமையாக்குவதும், மாநிலத்தின் கட்டமைப்பைச் சீர்திருத்திச் செம்மையாக்குவதும், தனிநபர் வருமானத்தைப் பெருமளவு உயர்த்துவதும், மக்கள் நல வாழ்வைத் தொடர்ந்து முன்னெடுத்துச் செல்வதும், தமிழ் மொழியைப் புத்துணர்வு அடையச் செய்வதும், சுற்றுலா மேம்பாட்டை அனைத்துத் தளங்களிலும் விரிவுபடுத்துவதும், மாநிலத்தின் மனிதவள மேம்பாட்டுக் குறியீட்டைக் கணிசமாக உயர்த்துவதும், ஒடுக்கப்பட்டோர் உரிமைகளை மீட்டெடுத்து நிலைநாட்டும் சமூகநீதி இலட்சியத்தைப் போற்றி உயர்த்துவதும், &nbsp;இந்திய அரசியல் சட்டத்தில் பொறிக்கப் பட்டுள்ள மாநில உரிமைகளை எந்த நிலையிலும் சிறிதும் விட்டுக் கொடுக்காமல் நிர்வாகம் செய்வதும் நாம் கொண்டிருக்கின்ற தனிப் பெரும் &nbsp;நோக்கங்கள்.  கடந்த பத்தாண்டுகளாக ஏமாற்றங்களையே எதிர்கொண்ட மக்களிடம் நிறைய எதிர்பார்ப்புகள் இருக்கின்றன என்பதை நான் அறிவேன். கடந்த காலத்தை நினைத்து வசைபாடி காலத்தைக் கழிப்பதில் எந்தப் பயனும் இல்லை. இருளைப் பழிப்பதைவிட, அதனை அகற்றும் ஓர் அகல் விளக்கை ஏற்றுவது உன்னதமான செயல். இலையுதிரைக் குறை சொல்வதைவிட, வசந்தத்தை வரவழைக்கப் பாடுபட முற்படுவது பயனுள்ள செயல். நாம் பதவியேற்றிருக்கும் தருணம், கடுமையான சூழலைக் கொண்டதாக அமைந்திருப்பது காலம் நமக்கு விடுத்திருக்கும் சவால் என்றே கருதுகிறேன். அய்யன் திருவள்ளுவர், ‘உறுபசியும் ஓவாப் பிணியும் செறுபகையும் சேராதியல்வது நாடு’ என்று வரையறுத்தார். இன்று தமிழ்நாட்டில் ஓவாப்பிணி ஒன்று சூழ்ந்து மக்களை உலுக்குகிறது. அதனால் இயல்பாக உறுபசி பலருக்கும் உண்டாகி விட்டது.  கொரோனா என்கிற கொடுந்தொற்றின் கோர முகத்தை இயற்கை வெளிக்காட்டியிருக்கும் நேரத்தில், நிர்வாகப் பொறுப்பை நாம் ஏற்றிருக்கிறோம். இது கொண்டாடுகிற நேரமல்ல; திண்டாடுபவர்களுக்குத் தோள் கொடுத்துக் காப்பாற்ற வேண்டிய நேரம் என்கிற காரணத்தால்தான், இதை விழாவாக எடுக்காமல் பதவிப் பொறுப்பேற்கும் எளிய நிகழ்வாக வடிவமைத்தோம். அதற்கு உடன்பிறப்புகளாகிய நீங்கள் அனைவரும் வழங்கிய ஒத்துழைப்புக்கு நன்றியினை உரித்தாக்குகிறேன். இத்தருணத்தில் நாம் எத்தகைய விழிப்புணர்வுடன் இருக்கிறோம் என்பது முக்கியம். உறக்கத்தில்கூட, உறங்காது உடனிருக்க வேண்டியது விழிப்புணர்வு.&nbsp;போர்க்களத்தில் இருக்கும் வீரன் ஒரு நொடி அயர்ந்தால்கூட எதிரிகளின் குண்டுகளுக்கு இரையாகி விடுவதைப்போல, நாம் ஒரு நிமிடம் சோர்ந்தாலும், அலட்சியமாக இருந்தாலும், அஜாக்கிரதையாக நடந்தாலும், கொடுந்தொற்றுக்கு இரையாகி &nbsp;விடுவோம். எனவே எந்த நொடியிலும் எச்சரிக்கையுடன் இருப்போம்.  நெருக்கடியைத் தவிர்க்கும் தனி மனித இடைவெளி, மூக்கையும் வாயையும் எப்போதும் மூடியிருக்கும் முகக்கவசம், அடிக்கடி கைச்சுத்திகரிப்பு என்று நாம் கருத்துடன் கவனமாக இருந்தால், தொற்றைத் தோற்றோடச் செய்யலாம். முகக் கவசம் என்பது, அடுத்தவர்கள் கட்டாயத்திற்காக அணிகிற அணிகலன் அல்ல. அது நம்மைக் காத்துக்கொள்ள நாம் எடுக்கிற முன்னெச்சரிக்கை என்பதை நீங்கள் உணர வேண்டும். மே 7-ஆம் நாள் ஆளுநர் மாளிகையில் நடந்த எளிய விழாவில், ‘முத்துவேல் கருணாநிதி ஸ்டாலின் எனும் நான்’ எனப் பதவி ஏற்றாலும், தேர்தல் செய்திகள் வந்துகொண்டிருக்கும்போதே இத்தொற்றிலிருந்து மக்களைக் காப்பதற்கு அரசு எடுக்க வேண்டிய நடவடிக்கைகள் குறித்து அரசு அதிகாரிகளிடம் தொடர்ந்து ஆய்வு நடத்தி வந்தேன் என்பதையும், அதன் தொடர்ச்சியாக எடுக்கப்பட்ட நடவடிக்கைகளையும் தமிழக ஊடகங்கள் மூலமாக நீங்கள் &nbsp;அறிந்திருப்பீர்கள்.    அந்தக் கலந்துரையாடலின் விளைவாக, மக்களுக்குத் தேவையான நிவாரணம் அளிக்கும்பொருட்டு இரு முக்கியக் கோப்புகளில் நான் கையொப்பமிட்டுள்ளேன்.இது வறுமைக் கோட்டிற்குக் கீழே உள்ளவர்களுக்குக் கணிசமான உதவியாக இருக்கும் என்று கருதுகிறேன். இதைத்தவிர மக்களுக்காக, ஆபத்துகளுக்கிடையே அனுதினமும் பணியாற்றுகிற ஊடகத் துறையினரை முன்களப் பணியாளர் என்று அறிவிக்கும் அறிக்கை ஏற்கெனவே வெளியிடப்பட்டுள்ளது. கொரோனாவிற்காக உயிரைப் பணயம் வைத்துப் பணியாற்றும் மருத்துவத்துறையினர், தூய்மைப் பணியாளர்கள், காவல்துறையினர் உள்ளிட்ட அனைவருமே உரிய முறையில் அங்கீகரிக்கப்படுவார்கள் என்பதையும் தெரிவிக்க விரும்புகிறேன்.  பொது மக்கள் அச்சம் தவிர்த்து, முன்னெச்சரிக்கைகளைப் பின்பற்றி &nbsp;முழுமையான விழிப்புணர்வோடு ஒத்துழைப்பு வழங்கினால், &nbsp;நாம் விரைவில் இந்தக் கடுமையான சோதனையிலிருந்து வெளிவந்து, ஆக்கபூர்வமாக நற்பணிகள் ஆற்ற முடியும்; கட்டமைப்பு வசதிகளை உயர்த்துவதற்கான நடவடிக்கைகள் ஒளியின் வேகத்தில் எடுக்கப்படும் என்பதை உறுதிகூற விரும்புகிறேன்.&nbsp;  நான் பணியேற்றிருக்கும் இந்த நேரத்தில் உடன்பிறப்புகளுக்கும் தமிழக மக்களுக்கும் உத்தரவாதம் ஒன்றை அளிக்க விரும்புகின்றேன். நேர்மையான, தூய்மையான, வெளிப்படையான நிர்வாகம் நடக்கும் என்பதைத் தெரிவித்துக் கொள்கிறேன். ஏழை எளிய மக்களின் முன்னேற்றத்திற்காக இந்த அரசு எப்போதும் பாடுபடும்.&nbsp;கல்லூரிக் காலத்தில் படித்த ஷேக்ஸ்பியர் வரிகள் நினைவுக்கு வருகின்றன. வேளாண்மையையும், நாட்டு நிர்வாகத்தையும் ஒப்பிட்டுப் பயிர்களைப் பராமரிப்பதைப்போல மக்களின் உயிர்களைப் பராமரிப்பது மன்னனின் கடமை என்கிறார் அவர்.  நம் தமிழ்க் கவிச் சக்கரவர்த்தி கம்பர் ‘அவ்வளவு பெரிய கோசல நாட்டை தசரதன், சின்ன வயலுடைய உழவன் உன்னிப்பாகப் பராமரிப்பதைப் போல பராமரித்தான்’ என்று கூறுகிறார். உழவர்கள் தமது நிலத்தைப் பண்படுத்திக் காப்பதைப் போல, இந்த அரசு, தமிழ்நாட்டைப் பராமரிப்பதோடு உழவர்களையும் அவர்களின் உரிமைகளையும் பாதுகாத்துப் பராமரிக்கும் அரசாகத் திகழும்.  இது தி.மு.க. தலைவரான என் தலைமையில் அமைந்த அரசு என்றாலும், இது தி.மு.க. என்ற கட்சியின் அரசு அல்ல; எந்தவித பேதமும் பாகுபாடும் இல்லாத - எல்லாப் பிரிவினரையும் அரவணைப்புடன் அழைத்துச் செல்லும் - அனைத்து மக்களுக்கும் சொந்தமான தமிழக அரசு; தி.மு.க. ஆட்சிப் பொறுப்பை ஏற்று நடத்தும் தமிழக அரசு என்பதை அழுத்தமாக உணர்த்த விரும்புகிறேன். தேர்தல் என்பது மக்களாட்சியின் மாண்புகளுள் ஒன்று. அது போர்க்களமல்ல, ஜனநாயகக் களத்தில் எதிரெதிர் அணிகளாக மோதிக் கொள்வது இயல்பு என்றாலும், நாம் எல்லோரும் &nbsp;ஒருதாய் மக்கள்.    ஒரே இல்லத்தில் அண்ணன் ஒரு கட்சியிலும், தம்பி இன்னொரு கட்சியிலும் இருப்பதைக் காண்கிறோம். எனவே திராவிட முன்னேற்றக் கழகத்தைச் சார்ந்தவர்கள் மாற்றுக் கட்சித் தோழர்களோடும் நட்புணர்வுடன் மக்கள் பிரச்சினைகளை அணுகி, அவற்றுக்குத் &nbsp;தீர்வு காண &nbsp;முயல வேண்டும். எல்லா வகைகளிலும் ஒருங்கிணைந்து செயல்பட்டுத் தமிழகத்தைத் தலைசிறந்த மாநிலமாக மாற்ற வேண்டும். எழுச்சி பெற்ற தமிழகத்தை நமது தலைமுறை அடுத்த தலைமுறைக்கு அளித்துச் செல்ல வேண்டும் என்பதே என்னுடைய ஆசை. அதைப் பொதுமக்களின் ஒத்துழைப்போடும், உடன்பிறப்புகளாகிய உங்கள் ஒத்துழைப்போடும், அலுவலர்களின் ஒருங்கிணைப்போடும் நிறைவேற்றுவோம் என்ற உயர்ந்த நம்பிக்கையுடன் உங்களோடு இணைந்து பணியாற்றவிருக்கிறேன். தமிழக மக்கள் தந்துள்ள வெற்றியை முத்தமிழறிஞர் தலைவர் கலைஞர் அவர்களின் ஓய்விடத்தில் காணிக்கையாக்கி, அவர் கற்றுத் தந்த அரசியல் - நிர்வாக அனுபவத்தின் துணைகொண்டு, சவால்களையும் நெருக்கடிகளையும் வலிமையுடன் எதிர்கொண்டு, தமிழ் மக்கள் விரும்பும் நல்லாட்சியை &nbsp;வழங்கிடுவேன் என நான் உறுதியளிக்கிறேன் என மு.க.ஸ்டாலின் கூறியுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/this-is-not-a-dmk-government-it-is-a-tamil-nadu-government-owned-by-all-people-mk-stalin-qstuvm","image":["https:\/\/static.asianetnews.com\/images\/01f53e4b8tbwek6hh00fs62xe0\/e0yqcc5vcaiyslb-jpg_760x400.jpg"],"pubdate":"Sun, 09 May 2021 12:17:46 +0530"},{"title":"ஒவ்வொரு குடும்பத்திலும் பயம்; பாஜக, ஆர்.எஸ்.எஸ் தலைவர்களிடமும் கவலைகள்; தற்காப்பில் அரசு","text":"<p>2014 ஆம் ஆண்டு மோடி அரசு ஆட்சிக்கு வந்த பின்னர், முதல் முறையாக, மூத்த மத்திய அமைச்சர்கள், பாஜக மற்றும் ஆர்எஸ்எஸ்-ல் உள்ள உயர் மட்ட நிர்வாகிகள் நாடு முழுவதும் அதிகரித்துவரும் இரண்டாவது தொற்று அலையின் சீற்றத்தில் தற்காப்பு குறித்து மக்களுடன் எவ்வாறு தொடர்புகொள்வது &#8211; அல்லது என்ன கூறுவது என்று உறுதியாக தெரியாமல் இருக்கிறார்கள்.<\/p>\n\n\n\n<p>இருப்பினும், ஒவ்வொரு குடும்பத்தையும் அச்சம் பீடித்துள்ளது என்பதில் ஒரு ஒருமித்த கருத்து உள்ளது. மேலும் சில உத்தரவாதங்களை உணர மக்கள் இன்னும் முயற்சியையும் சாதனைகளையும் காண வேண்டும். அந்த வகையில், கட்சியிலும், ஆர்.எஸ்.எஸ்-ஸிலும் அரசு தனது குழுமை மறுசீரமைக்க வேண்டியதன் அவசியத்தை யோசிக்கிறது. அதை விரைவில் அறிவிக்கக்கூடும்.<\/p>\n\n\n\n<p>பதினைந்து நாட்களுக்குப் பிறகு நாட்டு மக்களுக்கு உரையாற்றிய பிரதமர் நரேந்திர மோடி, மத்திய அரசின் பதிலாக தொற்று குறைவதற்கு அருகே உள்ளதாகக் கூறினார். அது ஒரு சில அறிகுறிகளைக் காட்டுகிறது. ஆக்ஸிஜன் தட்டுப்பாடு என்ற மிக முக்கியமான பிரச்சினையில், தொடர்ச்சியாக உயர் நீதிமன்றங்களும், உச்சநீதிமன்றமும் மத்திய அரசை முடுக்கிவிட்டுள்ளன.<\/p>\n\n\n\n<p>அதிகாரத் தளங்களில் உள்ளவர்களிடம் தேசிய பதற்றம் எவ்வாறு எதிரொலிக்கிறது என்பதைப் புரிந்துகொள்வதற்காக சண்டே எக்ஸ்பிரஸ் சில மத்திய அமைச்சர்கள், பாஜக மற்றும் ஆர்எஸ்எஸ்-ல் உள்ள பல நிர்வாகிகளுடன் பேசியது.<\/p>\n\n\n\n<p>இது திடீரென எதிர்பாராமல் ஏற்பட்டது என்பது திரும்பத் திரும்ப கூறப்படும் ஒரு பொதுவான கருத்து. பிப்ரவரி நடுப்பகுதியில் மும்பையில் இந்த போக்கு தொடங்கியது. ஆக்ஸிஜன் தேவை முதல் உருமாறிய கொரோனாவின் சாத்தியமான தாக்கங்கள் வரை &#8211; ஆரம்பத்திலேயே தெரியவந்தது. அரசாங்கத்திற்குத் தயாராக நேரம் இருந்தது ஆனால், ஒரே விஷயம் என்னவென்றால் இதுபோன்ற தீவிரமான அலையை யாரும் எதிர்பார்க்கவில்லை.<\/p>\n\n\n\n<p>மத்திய அரசு நிலைமையை எவ்வாறு தவறாகப் புரிந்துகொண்டது என்பது பற்றி விவாதிக்க சிலர் தயாராக உள்ளனர். மேலும் கோவிட்டுக்கு எதிரான போராட்டத்தில் வெற்றி பெற்றதற்காக பிரதமரை பாராட்டும் தீர்மானத்தை பாஜக நிறைவேற்றியது. உண்மையில், அவர்களில் பெரும்பாலோர் தலைமைத்துவத்தில் தவறுகளைக் கண்டுபிடிக்க இன்னும் தயக்கத்துடன் இருகிறார்கள். மேலும், சூழ்நிலையையை நிர்வகிக்க பிரதமரின் அவ்வளவு புலப்படாத முயற்சிகளுக்குப் பின்னால் அணிவகுத்து நிற்கிறார்கள்.<\/p>\n\n\n\n<p>சில முதலமைச்சர்களின் தினசரி மற்றும் வழக்கமான பத்திரிகையாளர் சந்திப்புகளுடன் ஒப்பிடும்போது, ​​மேலேயுள்ள வெளிப்படையான மௌனம் குறித்து கேட்டதற்கு, ஒரு மத்திய அமைச்சர் கூறினார்: “அரசாங்கத்திடமிருந்து உறுதியளிக்கும் குரலின் தேவை குறித்து நான் உங்களுடன் இருக்கிறேன். முழு நிலைமையும் சவாலானது ” என்று கூறினார்.<\/p>\n\n\n\n<p>“இந்த அலை நம் அனைவரையும் ஆச்சரியத்தில் ஆழ்த்தியுள்ளது” என்று மற்றொரு மத்திய அமைச்சர் கூறினார். “திடீரென்று, தொற்று எண்ணிக்கை உச்சத்திற்கு சென்றது” என்று மற்றொரு மத்திய அமைச்சர் ஒப்புக் கொண்டார். “நாடு முழுவதும் கிட்டத்தட்ட ஒவ்வொரு குடும்பத்திலும் அச்சம் பீடித்துள்ளது” என்று கூறினார்.<\/p>\n\n\n\n<p>“இந்த சூழ்நிலைகளில், ஒவ்வொரு திட்டமும் விரைவாக விழுகிறது.”என்று நான்காவதாக ஒரு அமைச்சர் கூறினார். “முதல் அலைக்குப் பிறகு முகக் கவசம் அணியுங்கள், சமூக இடைவெளியை கடைபிடியுங்கள் என்று தொடர்ச்சியான வேண்டுகோள்களுக்கு அவர்கள் செவிசாய்க்கவில்லை” என்று அவர் கூறினார்.<\/p>\n\n\n\n<p>இருப்பினும், “ஒவ்வொரு கொள்கையிலும் எங்களைத் தாக்கும் சில நபர்களால் மத்திய அரசாங்கத்தை அவதூறு செய்வதற்கான ஒரு அமைப்பாக்கப்பட்ட முயற்சி” இருப்பதாக அவர் கூறினார்.<\/p>\n\n\n\n<p>ஒரு உயர் மட்ட அலுவலர் கூறுகையில், “கடந்த ஆண்டு, பொதுமுடக்கம் மிக மோசமான விஷயம் என்று அவர்கள் சொன்னார்கள். இப்போது நீங்கள் பொதுமுடக்கம் விதிக்க வேண்டும் என்று அவர்கள் கூறுகிறார்கள். தடுப்பூசிகளை வெளிப்படையாக சந்தையில் வைத்து, அதை தனியார் துறைக்கு கொடுங்கள் என்றார்கள். இப்போது தடுப்பூசிகள் இலவசமாக கொடுக்க வேண்டும் என அவர்கள் கூறுகிறார்கள்.” என்று கூறினார்.<\/p>\n\n\n\n<p>மற்றொரு அமைச்சர், பொதுமக்களை நம்பிக்கையுடன் கொண்டு செல்ல அரசாங்கத்திற்கு அதிக முயற்சி தேவை என்று ஆலோசனை கூறினார். “நமக்கு எதிரான மக்கள் எப்போதும் இருப்பார்கள். ஆனால், நியாயமான எண்ணம் கொண்டவர்களும் இருக்கிறார்கள். நேசிப்பவரின் பயம் மற்றும் இழப்பு யாரையும் கோபப்படுத்தக்கூடும். எல்லா விமர்சனங்களையும் உந்துதலாகக் பார்ப்பதற்கான நேரம் அல்ல இது. மக்களை நம்பிக்கையை நோக்கி அழைத்துச் செல்ல வேண்டும்” என்றார்.<\/p>\n\n\n\n<p>ஆனால், ஒரு மூத்த அமைச்சர், பொதுமக்களுடன் தினசரி தொடர்புகொள்வது &#8211; அரசியல் மட்டத்தில் ஒரு மூத்த தலைவர்களுடன் தொடர்பு கொள்வவது &#8211; அவ்வளவு பயனுள்ளதாக இருக்காது என்று கூறினார். “பேச்சு மக்களை கோபப்படுத்தும்; அவர்கள் முடிவுகளை விரும்புகிறார்கள். ஒரு சொற்பொழிவை அல்ல” என்று அந்த அமைச்சர் கூறினார்.<\/p>\n\n\n\n<p>அமைச்சர்கள் பாதுகாக்கப்படலாம். ஆனால் பாஜக மற்றும் ஆர்.எஸ்.எஸ்-ல் சில தலைவர்கள் இன்னும் வரவிருக்கிறார்கள்.<\/p>\n\n\n\n<p>“அரசாங்கம் முயற்சிகளை மேற்கொண்டு வருகிறது. ஆனால், ஒரு உறுதியான அரசியல் செய்தியை வெளிப்படுத்துவதில் வீழ்ச்சியடைந்து வருகிறது” என்று ஒரு பாஜக தேசிய அலுவலக பொறுப்பாளர் கூறினார். மேலும், “முடிவுகளை வழங்க அரசாங்கம் தனது குழுவை புதுப்பிக்க வேண்டியிருக்கலாம்” என்று கூறினார்.<\/p>\n\n\n\n<p>இருப்பினும், அந்த பாஜக நிர்வாகி, எங்கே பொறுப்பு இருக்கிறது என்ற கேள்விகளைத் தவிர்த்தார். ஒரு மூத்த ஆர்.எஸ்.எஸ் தலைவர் மையப்படுத்தப்பட்ட முடிவெடுப்பது என்பது முன்கூட்டியே தடுப்பதற்காக அல்ல என்றும் இப்போது இரண்டாவது அலையை நிறுத்த வழிகளைத் தேடித் துருவிக் கொண்டிருப்பதாகவும் குற்றம் சாட்டினார். “பிரதமர் அலுவலகம் அதிக மையப்படுத்தபட்டு உள்ளது. பிரதமர் பெறும் கருத்துகளின் தரத்தில் ஆழமான சிக்கல் உள்ளது. முதன்மை அறிவியல் ஆலோசகர் தான் இரண்டாவது அலைகளைப் பார்க்க இயலவில்லை என்று ஒப்புக் கொண்டார். பின்னர், மூன்றாவது அலை வரும் என்று கூறுகிறார்.” என்று விமசித்தார்.<\/p>\n\n\n\n<p>இந்த சூழ்நிலையில், பொறுப்புக்கூறல் பற்றிய கேள்வியும் எழுப்பப்படுகிறது. தலைமையைச் சுற்றியுள்ள மக்களுக்கு எந்தவொரு பொறுப்புக்கூறல் அமைப்பு ஏதும் உள்ளதா … முதலிடத்தை (பிரதமரை) மகிழ்விக்கும் போக்கு இருப்பதாக நான் சந்தேகிக்கிறேன். எனவே, அவருக்கு எதிர்மறையான சூழ்நிலைகளை சரியான நேரத்தில் குறிப்பிட்டுக் காட்டுவதில்லை” என்று ஒரு ஆர்எஸ்எஸ் தலைவர் கூறினார்.<\/p>\n\n\n\n<p>மேற்கு வங்கத் தேர்தல் தோல்வியும் இதை உறுதிபடுத்தியுள்ளது. “ஏப்ரல் 4 முதல் 15 வரை தொற்று பரவல் தொடங்கியபோது ​​கோவிட் தொற்று அதிகரிப்பு மிகவும் செங்குத்தாக உயர்ந்து வருவதை உணர்ந்த யாரும், வங்கத்தில் பொதுக்கூட்டத்தில் பதில் அளிக்கவில்லை. மாநிலத்தின் அரசியல் மனநிலை மற்றும் பொது சுகாதார சவால் இரண்டையும் நாம் தவறாகப் புரிந்துகொள்கிறோம்” என்று கூறினார்.<\/p>\n\n\n\n<p>இருப்பினும், சூழ்நிலையை மீட்க மத்திய தலைமை கடுமையாக உழைத்து வருவதாக ஒரு பாஜக முதல்வர் கூறினார். “மார்ச் நடுப்பகுதியில் முதல்வர்களுக்கு பிரதமர் எச்சரித்தார். இது ஒரு எதிர்பாராத சூழ்நிலை, நாங்கள் கடுமையாக உழைக்கிறோம். நான் அழைக்கும்போதெல்லாம் அல்லது பிரதமர், பாதுகாப்பு அமைச்சர், உள்துறை அமைச்சர், ரயில்வே அமைச்சர் ஆகியோருடன் பேச விரும்பும்போது எல்லாம் ​​பதில் உடனடியாக அளிக்கப்பட்டுள்ளது” அந்த பாஜ்கா முதல்வர் கூறினார்.<\/p>\n\n\n\n<p>மக்கள் கைவிடப்பட்ட உணர்வில் மனக்கசப்புடன் இருப்பது குறித்து கேட்டதற்கு, ஒரு மத்திய அமைச்சர் கூறுகையில், “இந்த மோசமான சூழ்நிலைகளில் ஆக்ஸிஜன் மற்றும் தடுப்பூசிகளை ஒரே இரவில் ஏற்பாடு செய்ய முடியாது என்பதை மக்கள் புரிந்துகொள்ள வேண்டும்” என்று கூறினார்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/modi-government-second-covid-wave-govt-defensive-anxiety-deepens-within-bjp-and-rss-301436\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Gujat.jpg"],"pubdate":"Sun, 09 May 2021 12:14:18 +0530"},{"title":"நடிகர் பிரபு மற்றும் தயாரிப்பாளர் கே.ஆர் முதலமைச்சர் ஸ்டாலினை நேரில் சந்தித்து வாழ்த்து..!","text":"சட்டசபை தேர்தலில் திமுக தலைமையிலான கூட்டணி அமோக வெற்றி பெற்றது. திமுக மட்டும் 125 தொகுதியில் பெரும்பான்மையோடு தன்னுடைய வெற்றியை நிறுவூபித்து ஆட்சியமைக்கிறது. இதை தொடர்ந்து, மே 7 ஆம் தேதி காலை 9 மணிக்கு சென்னை கிண்டியில் உள்ள ஆளுநர் மாளிகையில் மு.க.ஸ்டாலின் தலைமையிலான அமைச்சரவை பதவி ஏற்பு விழா நடைபெற்றது. கொரோனா பரவல் காரணமாக எளிமையாக நடைபெற்ற இந்த நிகழ்ச்சியில் ஆளுநர் பன்வாரிலால் புரோகித், ஸ்டாலின் உட்பட 34 அமைச்சர்களுக்கும் பதவி பிரமாணம், ரகசிய காப்பு பிரமாணம் செய்து வைத்தார்.&nbsp;    முதல்வராக பதவி ஏற்றதுமே ஸ்டாலின், முக்கிய 5 கோப்புகளில் கையெழுத்து போட்டார், ஆவின் பால் விலை குறைப்பு, கொரோனா நிவாரண தொகை 4 ,000 வழங்குதல், பெண்களுக்கும், திருநங்கைகளுக்கு சாதாரண கட்டண நகர பேருந்துகளில் இலவசம் போன்ற தேர்தல் வாக்குறுதிகளை உடனுக்குடன் நிறைவேற்றினார். இதனால், ஸ்டாலின் தன்னுடைய தரப்பில் இருந்து அறிவித்த அனைத்து வாக்குறுதிகளையும் நிறைவேற்றுவார் என்கிற நம்பிக்கையும் மக்களுக்கு ஏற்பட்டுள்ளது.  மேலும் செய்திகள்: பாவாடை தாவணியில் கிராமத்து பச்சை கிளியை மாறிய ஷாலு ஷம்மு..! அசத்தல் போட்டோ ஷூட்..! &nbsp;    திமுக தலைவர் ஸ்டாலின், முதலமைச்சராக பதவி ஏற்றது முதல் பிரபலங்கள் தொடர்ந்து அவரை நேரில் சந்தித்து வாழ்த்து தெரிவித்து வரும் நிலையில், நடிகர் பிரபு முதல்வர் ஸ்டாலினை சந்தித்து தனது அன்னை இல்லம் சார்பாக வாழ்த்துகளை தெரிவித்தார் .முதல்வர் மு.க. ஸ்டாலின் அவர்களுக்கு பெரியப்பா கலைஞர் மற்றும் அப்பா சிவாஜிகணேசன் அவர்களுடைய ஆசீ உண்டு எனவும் வாழ்த்தியுள்ளார்.  மேலும் செய்திகள்: நடிகை டிஸ்கோ சாந்தி சகோதரர் அருண்மொழி வர்மன் மரணம்...! கண்ணீரில் மூழ்கிய குடும்பத்தினர்..! &nbsp;    அதே போல் பிரபல தயாரிப்பாளரும், இயக்குனரும், விநியோகஸ்தருமான &nbsp;கே.ஆர், &nbsp;தனது மகனுடன் என்று தமிழக முதல்வர் திரு மு.க.ஸ்டாலின் அவர்களையும், நடிகரும், சட்டமன்ற உறுப்பினருமான உதயநிதி ஸ்டாலினையும் நேரில் சந்தித்து வாழ்த்துகளை தெரிவித்தார்.  மேலும் செய்திகள்:கொரோனா தடுப்பு பணியில் கெத்தாக களமிறங்கிய... அஜித்தின் 'தக்‌ஷா' டீம்..! வெளியான சூப்பர் தகவல்... &nbsp;    மனிலும் தேசிய விருது பெற்ற திரைப்பட தயாரிப்பாளரும் நடிகருமான JSK சதீஸ்குமார், தமிழக செய்தி மற்றும் விளம்பரத்துறை அமைச்சர் வெள்ளக்கோவில் சாமிநாதனை சந்தித்து வாழ்த்து தெரிவித்துள்ளார் என்பது குறிப்பிடத்தக்கது.","link":"https:\/\/tamil.asianetnews.com\/cinema\/actor-prabu-meet-chief-minister-mk-stalin-qstupo","image":["https:\/\/static.asianetnews.com\/images\/01f57xjfb9v38e1r7wetp2aen3\/c2cb38a0-6970-47bf-b21c-b6014e6baf92-jpg_760x400.jpg"],"pubdate":"Sun, 09 May 2021 12:14:12 +0530"},{"title":"பாவாடை தாவணியில் கிராமத்து பச்சை கிளியை மாறிய ஷாலு ஷம்மு..! அசத்தல் போட்டோ ஷூட்..!","text":"உச்ச கட்ட கவர்ச்சியில் விதவிதமாக போட்டோ ஷூட் புகைப்படங்களை வெளியிட்டு வந்த ஷாலு ஷம்மு, தற்போது பாவாடை தாவணியில் வெளியிட்டுள்ள புகைப்படங்களுக்கு லைக்குகள் குவிந்து வருகிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/shalu-shammu-traditional-dress-photo-shoot-qsttlm","image":["https:\/\/static.asianetnews.com\/images\/01f57wf3b8b91c544cb1qy5kee\/dqumjidq-jpg_760x400.jpg"],"pubdate":"Sun, 09 May 2021 11:50:10 +0530"},{"title":"#BREAKING வேதனையான மிகப்பெரிய சாதனை... நேற்று ஒரேநாளில் மதுவிற்பனை இத்தனை கோடியா?","text":"தமிழகத்தில் நாளை முதல் முழு ஊரடங்கு என்பதால் டாஸ்மாக் கடைகளில் நேற்று ஒரே நாளில் மட்டும் ரூ.426. 24 கோடிக்கு மதுபானங்கள் விற்பனை செய்யப்பட்டுள்ளது.&nbsp;  தமிழகத்தில் கொரோனா 2வது அலை மிக வேகமாக பரவி வருகிறது. தினசரி பாதிப்பு எண்ணிக்கை 28,000ஐ நெருங்கி வருகிறது. உயிரிழப்பு எண்ணிக்கை கிடுகிடுவென உயர்ந்து வருகிறது. இந்நிலையில், கொரோனாவை கட்டுப்படுத்த தமிழகத்தில் மே 10ம் தேதி காலை முதல் 24ம் தேதி காலை வரை முழு ஊரடங்கு அமலுக்கு வருகிறது. இந்த ஊரடங்கு நாட்களில் டாஸ்மாக் கடைகள் அனைத்தும் மூடப்படும் என அறிவிக்கப்பட்டுள்ளது.&nbsp;    முழு ஊரடங்கு காரணமாக குடிமகன்கள் பாதிக்காத வகையில் 2 நாட்கள் டாஸ்டாக் கடைகள் திறந்திருக்கும் நேரம் மாலை 6 மணிவரை நீட்டிக்கப்பட்டது. நேற்று காலை 8 மணி முதல் மாலை 6 மணி வரையில் செயல்பட்டது. முழு ஊரடங்கு காரணமாக மதுவகைகளை வாங்கி இருப்பு வைக்க டாஸ்மாக் கடைகளில் நேற்று ஏராளமான குடிமகன்கள் &nbsp;குவிந்தனர். அட்டை பெட்டிகள், சாக்குப்பை, பிளாஸ்டிக் பெட்டிகள் ஆகியவற்றை கொண்டுவந்து மதுவகைகளை வாங்கிச்சென்றனர். இதனால், டாஸ்மாக் கடைகளில் வழக்கத்தை விட நேற்று கூட்டம் அதிகமாக இருந்தது.    இந்நிலையில், நேற்று ஒரே நாளில் மட்டும் தமிழகத்தில் ரூ.426. 24 கோடிக்கு மதுபானங்கள் விற்பனை செய்யப்பட்டுள்ளது. அதில், சென்னை மண்டலத்தில் அதிகபட்சமாக ரூ.100.43 கோடிக்கும், மதுரை மண்டலத்தில் ரூ.87.28 கோடியும், திருச்சி ரூ.82.59 கோடியும், சேலம் ரூ.79.82 கோடி, கோவை ரூ.76.12 கோடியும் விற்பனையாகியுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/tasmac-records-single-day-rs-426-crore-sale-qsttdw","image":["http:\/\/static.asianetnews.com\/images\/01dp93pdawbsnnkwch64anzbex\/tasmac-jpg_760x400.jpg"],"pubdate":"Sun, 09 May 2021 11:45:33 +0530"},{"title":"சட்டப்பேரவையில் துரைமுருகனுக்கு முதன் முறையாக கிடைத்த புதிய பொறுப்பு..!","text":"தமிழக சட்டப்பேரவையில் அவை முன்னவர் என்ற பதவியை ஆளுங்கட்சியைச் சேர்ந்த மூத்த தலைவர்களுக்கு வழங்கப்படுவது வழக்கம். குறிப்பாக கட்சியிலும் ஆட்சியிலும்&nbsp;இரண்டாம் இடத்தை வகிப்போருக்கு அவை முன்னவர் பதவியை ஒதுக்கிவிடுவார்கள். 2011-இல் ஜெயலலிதா முதல்வராகப் பதவியேற்றபோது ஓ.பன்னீர்செல்வம் அறிவிக்கப்பட்டார். 2016-இல் ஜெயலலிதா முதல்வராகப் பதவியேற்றபோதும் ஓ.பன்னீர்செல்வமே அவை முன்னவராக நியமிக்கப்பட்டார். 2017-இல் எடப்பாடி பழனிச்சாமி முதல்வரானபோது, அதிமுக பிளவுபட்டிருந்ததால், செங்கோட்டையன் அவை முன்னவராக நியமிக்கப்பட்டார். பிறகு ஓபிஎஸ் - இபிஎஸ் அணிகள் இணைந்த பிறகு, அமைச்சரவையில் ஓபிஎஸ் சேர்க்கப்பட்டு, மீண்டும் அவை முன்னவரானார். இந்நிலையில் தற்போது திமுக அரசு பதவியேற்றுள்ள நிலையில், அவை முன்னவராக அமைச்சரவையில் இரண்டாமிடத்தை வகிக்கும் துரைமுருகன் நியமிக்கப்பட்டுள்ளார்.  1989,1996, 2006 என மூன்று முறையும் கருணாநிதி ஆட்சி அமைந்தபோது, அன்று அமைச்சரவையில் இரண்டாமிடத்தை வகித்த க.அன்பழகன் அவை முன்னவரானார். தற்போது துரைமுருகன் அவை முன்னவராகியிருப்பதன் மூலம், முதன் முறையாக அப்பொறுப்பை ஏற்க உள்ளார். &nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/duraimurugan-gets-new-post-for-the-first-time-in-the-legislative-assembly--qstry3","image":["https:\/\/static.asianetnews.com\/images\/01drzd8j00pkma4cyqtfzmptgp\/duraimurugan-jpg_760x400.jpg"],"pubdate":"Sun, 09 May 2021 11:14:28 +0530"},{"title":"அட கடவுளே...  மதுரையில் 8 மாத கர்ப்பிணி மருத்துவர் கொரோனாவுக்கு உயிரிழப்பு... சோகத்தில் கிராம மக்கள்..!","text":"மதுரையில் கொரோனா பாதிக்கப்பட்ட 8 மாத கர்ப்பிணி மருத்துவர் சிகிச்சை பலனின்றி உயிரிழந்த சம்பவம் மருத்துவர்கள் மத்தியில் கடும் அதிர்ச்சியை ஏற்படுத்தி உள்ளது.  மதுரை மாவட்டம் அனுப்பான்டி சுகாதார நிலையத்தில் மருத்துவரான சண்முகப்பிரியா பணியாற்றி வந்தார். 8 கர்ப்பிணியாக இருந்தாலும் சண்முகப்பிரியா வழக்கம்போல் இந்த நெருக்கடியான கொரோனா தொற்று பரவிய காலத்தில் அரசு ஆரம்ப சுகாதாரநிலையத்தில் பணிக்கு வந்து கொண்டிருந்தார்.    இந்நிலையில், அவருக்குக் கடந்த 10 நாட்களுக்கு முன் கொரோனா தொற்று உறுதி செய்யப்பட்டது. இதனையடுத்து, &nbsp;தனியார் மருத்துவமனையில் சிகிச்சை பெற்று வந்த நிலையில் மேல்சிகிச்சைக்காக உடனடியாக மதுரை அரசு ராஜாஜி மருத்துவமனையில் அனுமதிக்கப்பட்டார். ஆனால், நுரையீரலில் 90 சதவிகிதம் அளவுக்கு தொற்று ஏற்பட்டதால் சண்முகப்பிரியா சிகிச்சை பலனின்றி பரிதாபமாக உயிரிழந்தார்.    கர்ப்பிணியாக இருந்த காரணத்தால் அவர் தடுப்பூசி போட்டுக் கொள்ளாத நிலையில், கொரோனாவுக்கு தாயும், அவரின் வயிற்றில் இருந்த சிசுவும் உயிரிழந்திருப்பது பெரும் சோகத்தை ஏற்படுத்தியுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-madurai\/corona-affect-madurai-pregnant-doctor-dead-qstqzw","image":["https:\/\/static.asianetnews.com\/images\/01f57s3v20wf66nrm2r9581rc0\/madurai-1-jpg_760x400.jpg"],"pubdate":"Sun, 09 May 2021 10:53:57 +0530"},{"title":"கொரோனா தடுப்பு நிதியில் ராட்சத கணவாய் சிலை – அதிர்ச்சியில் ஜப்பான் மக்கள்!","text":"<p>கொரோனா தடுப்பு நிதியில் ராட்சத கணவாய் சிலை அமைக்கப்பட்டுள்ள சம்பவம் ஜப்பான் மக்களிடையே அதிர்ச்சியை ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>கொரோனா 2ம் அலையால் உலகின் பல நாடுகள் கடுமையாக பாதிப்படைந்துள்ளன. இதனால் கொரோனா தடுப்பு பணிகளில் பல்வேறு நாட்டு அரசுகள் தீவிரமாக ஈடுபட்டு வருகின்றன.<\/p>\n\n\n\n<p>கொரோனா தடுப்பு நிதிகளும் நிவாரணப் பொருட்களும் வழங்கப்பட்டு வரும் நிலையில், ஜப்பானின் நோட்டோ நகராட்சியில் கொரோனா தடுப்பு பணிகளுக்கான நிதியில் ராட்சத கணவாய் மீன் சிலை அமைக்கப்பட்ட சம்பவம் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>ராட்சத கணவாய் மீன் சிலை சுற்றுலாப் பயணிகளை கவர்வதற்காக ரூ.1.83 கோடி செலவில் அமைக்கப்பட்டதாக அம்மாநகராட்சி அதிகாரிகள் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>இந்த சம்பவம் ஜப்பான் மக்களிடையே அதிர்ச்சியை ஏற்படுத்தியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/japan-town-used-corona-fund-to-made-suid-statue\/\" rel=\"nofollow\">கொரோனா தடுப்பு நிதியில் ராட்சத கணவாய் சிலை &#8211; அதிர்ச்சியில் ஜப்பான் மக்கள்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/japan-town-used-corona-fund-to-made-suid-statue\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-40.jpg"],"pubdate":"Sun, 09 May 2021 10:51:38 +0000"},{"title":"தமிழகத்தில் நாளை முதல் முழு ஊரடங்கு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொரோனா நோய்த் தொற்றைத் தடுப்பதற்காக, மத்திய அரசின் வழிகாட்டுதலின்படி முதலமைச்சர் மு.க.ஸ்டாலின் நாளை (திங்கட்கிழமை) காலை 4 மணி முதல் வருகிற 24ஆம் திகதி காலை 4 மணி வரை இரண்டு வாரங்களுக்கு மாநிலம் முழுவதும் முழு ஊரடங்கு அமுல்படுத்த உத்தரவிட்டுள்ளார்.<\/p>\n\n\n\n<p>அதனை முன்னிட்டு இன்று பொதுமக்கள் தங்கள் சொந்த ஊர்களுக்கு செல்வதற்கு வசதியாக போக்குவரத்துத் துறை அமைச்சர் ஆர்.எஸ். ராஜ கண்ணப்பனின் அறிவுறுத்தலின்படி தமிழக அரசு போக்குவரத்து கழகங்களின் சார்பில் சென்னையில் இருந்து மாநிலத்தில் முக்கிய நகரங்களான கோவை, திருப்பூர், சேலம், திருச்சி, மதுரை மற்றும் முக்கிய நகரங்களுக்கு இடையே தொடர்ந்து இரவு நேர பஸ் வசதி ஏற்பாடு செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>பயணிகளின் வசதிக்காக சென்னை மற்றும் முக்கிய நகரங்களில் இரவு நேரத்தில் சிறப்பு பஸ்கள் முழுமையாக இயக்க ஏற்பாடு செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>சென்னையில் இருந்து இன்று கடைசியாக புறப்படும் பஸ்கள் நேரம் அறிவிக்கப்பட்டுள்ளது. குறிப்பாக சென்னையில் இருந்து மார்த்தாண்டத்தி்ற்கு இரவு 6 மணி, நாகர்கோவிலுக்கு இரவு 7 மணி, தூத்துக்குடி இரவு 7 மணி, செங்கோட்டை 7.30 மணி, நெல்லை இரவு 8 மணி, திண்டுக்கல் 8 மணி, மதுரை இரவு 11.30 மணி, திருச்சி இரவு 11.45 மணிக்கு இயக்கப்படுகிறது.<\/p>\n\n\n\n<p>சிறப்பு பஸ்கள் அனைத்தும் தமிழக அரசு விதித்துள்ள நோய் தடுப்பு வழிக்காட்டு நெறிமுறைகளான, கட்டாய முககவசம் அணிதல் போன்றவற்றை பின்பற்றியே பஸ்கள் இயக்கப்படுகிறது. பயணிகளும் இதனை பின்பற்றி பாதுகாப்பான பயணத்தை மேற்கொள்ள வேண்டும்.<\/p>\n\n\n\n<p>சொந்த ஊர்களுக்குப் பயணம் செய்யும் பொதுமக்கள், கடைசி நேர கூட்ட நெரிசலைத் தவிர்க்கும் வகையில், இணையதள வசதியான www.tnstc.in மூலமாக முன்பதிவு செய்து கொள்ளலாம்.<\/p>\n\n\n\n<p>கோயம்பேடு பஸ் நிலையத்தில் செயல்படும் முன்பதிவு மையங்களிலும் முன்பதிவு செய்து கொள்ளலாம். பொதுமக்கள் அரசின் சார்பில் ஏற்பாடு செய்யப்பட்டுள்ள இந்த சிறப்பு பஸ்கள் இயக்கத்தினை பயன்படுத்திக் கொண்டு, தங்கள் பயணத்தை முன்கூட்டியே திட்டமிட்டு முன்பதிவு செய்து கொண்டு பாதுகாப்பு அம்சங்கள் அனைத்தையும் பின்பற்றி தங்கள் சொந்த இடங்களுக்கு பயணம் செய்ய வேண்டும்.<\/p>\n\n\n\n<p>தனியார் நிறுவனங்களில் பணிபுரியும் தொழிலாளர்களை பணிசெய்யும் இடத்திலிருந்து தங்கள் வீடுகளுக்கு செல்வதற்கு பாயிண்ட் டூ பாயிண்ட் பஸ்கள் தேவைப்பட்டால் பஸ் வசதி செய்து தரப்படும்.<\/p>\n\n\n\n<p>சென்னை, மாநகர் போக்குவரத்துக் கழகம் 94450 30523, சென்னை, அரசு விரைவுப் போக்குவரத்துக் கழகம் 94450 14416, தமிழ்நாடு அரசு போக்குவரத்துக் கழகம், விழுப்புரம் 94450 21206, கோவை 94422 68635, கும்பகோணம் 94879 95529 இந்த செல்போன் எண்களில் தொடர்பு கொண்டு பயனடையலாம்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/111511\/\" rel=\"nofollow\">தமிழகத்தில் நாளை முதல் முழு ஊரடங்கு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/111511\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/202105090956135895_Full-curfew-in-Tamil-Nadu-from-tomorrow-Political-party_SECVPF.jpg"],"pubdate":"Sun, 09 May 2021 10:45:22 +0000"}]