[{"title":"Today Tamil News Live :  தமிழகத்தில் ஒரே நாளில் 28,897 பேருக்கு கொரோனா; 236 பேர் உயிரிழப்பு","text":"<p>தேர்தல், அரசியல், சமூகம் சார்ந்த செய்திகளை இந்த லைவ் ப்ளாக்கில் காணலாம். உடனுக்குடன் செய்திகளை தமிழில் அறிந்துகொள்ள இந்தத் தளத்துடன் இணைந்திருங்கள்.<\/p>\n\n\n\n<p><strong>ஸ்டாலின் தலைமையில் முதல் அமைச்சரவைக் கூட்டம் :<\/strong><\/p>\n\n\n\n<p>தமிழகத்தில் நடைபெற்ற தேர்தலில், 133 இடங்களில் தனித்து வெற்றி பெற்று மு.க.ஸ்டாலின் தலைமையிலான திராவிட முன்னேற்றக் கழகம் ஆட்சி அமைத்துள்ளது. முதல்வராக திமுக தலைவர் ஸ்டாலினும், 34 அமைச்சர்களும் ஆளுநர் முன்னிலையில் பதவியேற்றுக் கொண்டனர். இன்று, திமுக வின் முதல் அமைச்சரவைக் கூட்டம் நடைபெற உள்ளது. அதிகரித்து வரும் கொரோனா பரவலை கட்டுப்படுத்துதல், கொரோனா நிவாரண நிதியாக ரூ.2000 ரேஷன் கடைகளில் வழங்குதல் போன்ற முக்கிய திட்டங்கள் குறித்து விவாதிக்கப்படும் என எதிர்பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p><strong>தமிழகத்துக்கு 419 மெட்ரிக் டன் ஆக்சிஜன் :<\/strong><\/p>\n\n\n\n<p>தமிழகத்தில் நாளுக்கு நாள் அதிகரித்து வரும் கொரோனா தொற்றால், ஆக்சிஜன் பற்றாக்குறை ஏற்பட்டுள்ளது. தமிழகத்திற்கு தற்போது வழங்கப்பட்டு வரும் 220 மெட்ரிக் டன் ஆக்சிஜனை உயர்த்தி வழங்குமாறு முதல்வர் ஸ்டாலின், பிரதமர் மோடிக்கு கடிதம் எழுதி இருந்தார். நேற்று, முதல்வர் ஸ்டாலினை தொடர்பு கொண்ட பிரதமர் மோடி ஆக்சிஜன் பற்றாக்குறை, தமிழகத்தில் கொரோனா சூழல் குறித்து விவாதித்ததாக தகவல்கள் வெளியானது. இந்த நிலையில், தமிழகத்துக்கு வழங்கப்பட்டு வந்த ஆக்சிஜன் அளவை 419 மெட்ரிக் டன்னாக உயர்த்தி மத்திய அரசு உத்தரவிட்டுள்ளது.<\/p>\n\n\n\n<p><strong>24-ம் தேதி வரை முழு ஊரடங்கு :<\/strong><\/p>\n\n\n\n<p>தமிழகத்தில் அதிகரித்து வரும் கொரோனா தொற்றால், தவிர்க்க முடியாத சூழலில், ஊரடங்கு விதிக்கப்படுவதாக முதல்வர் ஸ்டாலின் நேற்று அறிக்கை வெளியிட்டார். முதல்வரின் உத்தரவின் அடிப்படையில், நாளை காலை 4 மணி முதல் 24-ம் தேதி வரை தமிழகத்தில் முழு ஊரடங்கு அமலுக்கு வர உள்ளது. ஊரடங்கின் போது, மளிகை, பலசரக்கு, காய்கறி கடைகள் நண்பகல் வரை மட்டுமே செயல்பட அனுமதி வழங்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>ஹோட்டல்களில் குறிப்பிட்ட நேரங்களில் பார்சல் சேவைக்கும், தேநீர் கடைகள் மதியம் 12 மணி வரை மட்டும் செயல்பட அனுமதி வழங்கப்பட்டுள்ளது. ஊரடங்கு நாள்களில் டாஸ்மாக் கடைகள் முற்றிலுமாக மூடப்படுகின்றன. கல்வி நிலையங்கள் அனைத்துக்குமான தடை தொடர்கிறது. பொது போக்குவரத்து முடக்கப்படுகிறது. வெளிநாடு, வெளி மாநில பயணிகளுக்கு இ-பாஸ் கட்டாயமாக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>நாளை காலை முதல் முழு ஊரடங்கு அமலுக்கு வருவதால், சென்னை போன்ற பெருநகரங்களில் உள்ள மக்கள் சொந்த ஊர்களுக்கு திரும்பி வருகின்றனர். பயணிகளுக்கு வசதியாக நேற்றும் இன்றும் 24 மணி நேரமும் பேருந்து சேவை வழங்கப்பட்டு வருவதோடு, சிறப்பு பேருந்துகளும் இயக்கப்பட்டு வருகின்றனர்.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil”\" rel=\"nofollow\">https:\/\/t.me\/ietamil”<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/today-tamil-news-live-stalin-ministry-meeting-tamilnadu-covid-lockdown-people-301406\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/03\/coronavirus-1-2.jpg"],"pubdate":"Sun, 09 May 2021 10:26:58 +0530"},{"title":"சூர்யாவுக்கு ஏற்ற தரமான கதை இருக்கு, ஆனா எனக்கெல்லாம் வாய்ப்பு தருவாரா? வருத்தத்தில் இளம் இயக்குனர்","text":"<p>சமீபத்தில் காவல்துறையை மையப்படுத்தி படம் எடுத்து அனைவரையும் திரும்பிப் பார்க்க வைத்த இளம் இயக்குனர் ஒருவர் சூர்யாவுக்காக கதை எழுதி வைத்திருப்பதாக குறிப்பிட்டுள்ளார்.<\/p>\n<p>தமிழ் சினிமாவில் வாரிசு நடிகராக அறிமுகமாகி தனக்கென்று ஒரு ரசிகர் பட்டாளத்தை உருவாக்கி வெற்றி நடை போட்டுக் கொண்டிருப்பவர் தான் சூர்யா(suriya). கடந்த சில வருடங்களாக அவரது வெற்றி நடை கொஞ்சம் சறுக்கி விட்டது.<\/p>\n<p>ஆனால் கடைசியாக சுதா கொங்கரா இயக்கத்தில் வெளியான சூரரைப்போற்று திரைப்படம் இழந்த சூர்யாவின் மார்க்கெட்டை மீட்டுக் கொடுத்தது. இந்த படத்தின் வெற்றியை தொடர்ந்து அடுத்தடுத்து சூர்யா வெற்றி இயக்குனர்களை தேடித்தேடி நடித்து வருகிறார்.<\/p>\n<p>அப்படிப்பட்ட சூர்யா இளம் இயக்குநருக்கு வாய்ப்புக் கொடுப்பாரா என்ற சந்தேகம் கிளம்பிய நிலையில், திடீரென கூட்டத்தில் ஒருவன் என்ற சுமாரான படத்தை கொடுத்த ஞானவேல் என்ற இயக்குனர் இயக்கத்தில் கெஸ்ட் ரோலில் ஒரு படம் நடித்து வருகிறார்.<\/p>\n<p>அந்தவகையில் காவல்துறை உங்கள் நண்பன் படத்தை இயக்கிய ஆர்டிஎம் என்ற இளம் இயக்குனர் சூர்யாவுக்கு தீனி போடும் அளவுக்கு ஒரு கதையை வைத்திருப்பதாகவும் ஆனால் சூர்யா தனக்கு வாய்ப்பு தருவாரா எனவும் ரசிகர் ஒருவர் கேட்ட கேள்விக்கு பதில் கொடுத்துள்ளார்.<\/p>\n<p>சமீபகாலமாக சூர்யா இளம் இயக்குனர்கள் படங்களில் நடிக்கவும் ஆர்வம் காட்டி வருவதால் கண்டிப்பாக இந்த படத்தின் கதையை கேட்டு ஒருவேளை அவருக்கு பிடித்திருந்தால் அவரது சொந்த தயாரிப்பில் தயாரிக்கவும் அதிக வாய்ப்பு இருக்கிறது என்கிறது சினிமா வட்டாரம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_233567\" style=\"width: 610px;\"><img alt=\"RDM-kaavalthurai-ungal-nanban-director\" class=\"wp-image-233567 size-full\" height=\"400\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/RDM-kaavalthurai-ungal-nanban-director.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-233567\">RDM-kaavalthurai-ungal-nanban-director<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/young-director-had-a-story-for-suriya\/\" rel=\"nofollow\">சூர்யாவுக்கு ஏற்ற தரமான கதை இருக்கு, ஆனா எனக்கெல்லாம் வாய்ப்பு தருவாரா? வருத்தத்தில் இளம் இயக்குனர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/young-director-had-a-story-for-suriya\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/RDM-kaavalthurai-ungal-nanban-director.jpg"],"pubdate":"Sun, 09 May 2021 10:24:25 +0000"},{"title":"முகேஷ் அம்பானி, விஜய் டிவி சீரியல் பார்க்கிறாரா? சொல்லவே இல்ல..!","text":"<p>தமிழ் தொலைக்காட்சி தொடர்களில் ஒரு சீரியலைப் பற்றி மீம்ஸ் வெளியாகிறது என்றாலே அது மக்களின் அங்கீகாரத்தைப் பெற்றுவிட்டது என்று அர்த்தம். அந்த வகையில் விஜய் டிவியின் பாக்யலட்சுமி சீரியலை தொடர்புபடுத்தி வெளியாகியுள்ள இந்தியாவின் முதல் பணக்காரரர் முகேஷ் அம்பானி மீம்ஸ்தான் நெட்டிசன்கள் மத்தியில் இப்போது டாப்-ஆக உள்ளது.<\/p>\n\n\n\n<p>விஜய் டிவியில் ஒளிபரப்பாகி வரும் பாக்கியலட்சுமி சீரியல் கடந்த வாரம் டி.ஆர்.பி ரேட்டிங்கில் தமிழ் டிவி சேனல்களில் சீரியல்களில் டாப் 5 வரிசைக்கு முன்னேறியுள்ளது. வளர்ந்த 2 பிள்ளைகள் மற்றும் 1 மகளுக்கு தாயாக மத்திய வயதில் இருக்கும் பாக்கியலட்சுமி குடும்பம்தான் தனது உலகம் என்று இருக்கிறாள். ஆனால், கணவன் கோபி மனைவி பாக்கியலட்சுமியை அலட்சியம் செய்துவிட்டு முன்னாள் காதலியைத் தேடிச் செல்கிறான். மனைவியை பொறுப்புள்ள குடும்பத் தலைவியாக சித்தரிக்கும் பாக்கியலட்சுமி சீரியல் ரசிகர்கள் இடையே பெரும் வரவேற்பு பெற்றுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-301419\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Baakiyalakshmi-1.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>இந்த சூழலில், இந்தியாவின் முதல் பணக்காரர் மட்டுமல்ல ஆசியாவின் டாப் பணக்காரரான முகேஷ் அம்பானி அவரது மனைவியைப் பார்த்து பல்லைக் கடிக்கும் புகைபடத்தை பாக்யலட்சுமி சீரியல் உடன் தொடர்புபடுத்தி நெட்டிசன்கள் மீம்ஸ் வெளியிட்டுள்ளனர். முகேஷ் அம்பானி மீம்ஸ் அம்பானி புகைப்படம் சமூக ஊடகங்களில் வைரலானது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-instagram wp-block-embed-instagram\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/COmzxpCBBR3\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/COmzxpCBBR3\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Sathish (@sathish_artist05)<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>இதையடுத்து, பாக்கியலட்சுமி சீரியலில் கோபி கதாபாத்திரத்தில் நடித்துவரும் நடிகர் சதீஷ், அந்த புகைப்படத்தை தனது இன்ஸ்டாகிராம் பக்கத்தில் பதிவிட்டுள்ளார். இந்த புகைப்படத்தில் முகேஷ் அம்பானியின் எக்ஸ்பிரஷன் தான் பாக்யலட்சுமி சீரியலில் செய்யும் எக்ஸ்பிரஷன் போல உள்ளது. தன்னோட எக்ஸ்பிரஷனை முகேஷ் அம்பானி காப்பி அடித்துவிட்டதாக ஜாலியாக அந்த மீம்மை பகிர்ந்துள்ளார்.<\/p>\n\n\n\n<p>முகேஷ் அம்பானி அவரது மனைவியைப் பார்த்து பல்லைக் கடிக்கும் புகைப்படத்தை இன்ஸ்டாகிராமில் பதிவிட்டுள்ள சதீஷ், “ஐயோ என்னோட expressionஐ சுட்டுட்டானே. முகேஷ் நீயும் எங்க சீரியல் பாக்றியா, சொல்லவே இல்லை… ஐயோ ஐயோ&#8221; என்று குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>பாக்யலட்சுமி சீரியல் நடிகர் சதீஷ் பகிர்ந்துள்ள முகேஷ் அம்பானி மீம்ஸ் நெட்டிசன்களை ஈர்த்து வருகிறது. இந்த மீம்ஸைப் பார்க்கும் நெட்டிசன்கள் ‘என்னது பாக்யலட்சுமி சீரியலை முகேஷ் அம்பானி பார்க்கிறாரா? சொல்லவே இல்ல” என்று ஜாலியாக கேட்டு வருகின்றனர்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/mukesh-ambani-watching-vijay-tv-baakiyalakshmi-serial-actor-shathish-shares-meme-301407\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/mukesh-ambani-baakiyalakshmi-serial.jpg"],"pubdate":"Sun, 09 May 2021 10:07:59 +0530"},{"title":"`ஒவ்வொரு வாக்குக்கும் இணையாக ஒரு மரம் நடுங்கள்!' - அரசியல்வாதிகளுக்கு கரூர் இளைஞரின் கோரிக்கை","text":"<p>``தி.மு.க-வுக்கு மட்டும், 37.7 சதவிகித வாக்குள் விழுந்திருக்கு. கிட்டத்தட்ட 1,74,36,100 பேர் வாக்களிச்சுருக்காங்க. அ.தி.மு.க கூட்டணிக்கும் கணிசமான பேர் வாக்களிச்சுருக்காங்க. தங்களுக்கு வாக்களிச்ச மக்களின் வருங்காலத்தைக் காக்க, ஒரு வாக்குக்கு ஒரு மரம் என்று, தங்களுக்கு விழுந்த வாக்குகளின் எண்ணிக்கையில் மரக்கன்றுகளை நட வேண்டும். கடந்த வெள்ளிக்கிழமை முதலமைச்சராக பதவி ஏற்றுக்கொண்ட ஸ்டாலின், இதை ஓர் இயக்கமாக முன்னெடுக்க வேண்டும்\" என்று வித்தியாசமான கோரிக்கையை முன் வைத்திருக்கிறார் நரேந்திரன் கந்தசாமி.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/bc4a3d5e-5230-41c0-85af-9e5c8defb14f\/marakkantrukal_nadum_narendran_kanthasami.jpg\" \/><figcaption>மரக்கன்றுகள் நடும் நரேந்திரன் கந்தசாமி <\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/education\/karur-govt-school-student-got-young-scientist-award-and-chance-to-visit-bits-pilani\">நெகிழிக்கு மாற்றாக வாழை இலைப் பொருள்கள்... `இளம் விஞ்ஞானி' பட்டம் வென்ற அரசு பள்ளி மாணவன்!<\/a><\/p><p>கரூர் மாவட்டம், கடவூர் ஒன்றியத்தில் உள்ள வ.வேப்பங்குடியைச் சேர்ந்த இளைஞர் நரேந்திரன் கந்தசாமி. தனது கிராமத்தைப் பசுமையாக்க, கிராமம் முழுக்க மரக்கன்றுகளை நட்டிருக்கிறார். அதோடு, ஊருக்கு பொதுவான இடத்தில், இயற்கை முறையிலான `சமுதாயக் காய்கறித் தோட்டம்' அமைத்து, அதில் விளைந்த காய்கறிகளை மக்களுக்கு இலவசமாக வழங்கினார். அதோடு, பல்வேறு கிராமங்களுக்கு மரக்கன்றுகள், விதைப்பந்துகள், நாட்டு காய்கறி விதைகளை வாங்கி, வழங்கி வருகிறார். <\/p><p>அமெரிக்காவில் உள்ள கம்பெனியில் தொழில்நுட்ப ஆலோசகராகப் பணியாற்றி வந்தார். மாதம் ரூ. 5 லட்சம் வரை சம்பளம் தந்த அந்த வேலையை உதறிவிட்டு, கடந்த தேர்தலில் கிருஷ்ணராயபுரம் தொகுதியில் தி.மு.க சார்பில் போட்டியிட வந்தார். ஆனால், அதற்கான வாய்ப்பு கிடைக்காமல் போக, ஆட்சியமைக்கப் போகும் கட்சிக்கும், மற்றக் கட்சிகளுக்கும், `ஒவ்வொரு வாக்குக்கும் ஒரு மரம்' என்ற திட்ட யோசனையை முன்வைத்திருக்கிறார். <\/p><p> இதுகுறித்து, நரேந்திரன் கந்தசாமியிடம் பேசினோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/3ee453aa-84f1-4147-a7db-7f89128eecd6\/narendran_kanthasami.jpg\" \/><figcaption> நரேந்திரன் கந்தசாமி <\/figcaption><\/figure><p>``வளர்ந்த நாடுகள் சுற்றுச் சூழலுக்கு கொடுக்கும் முக்கியத்துவத்தை இந்தியாவும் கையாண்டிருந்தால், இந்நேரம் கொரோனா பெருந்தொற்றில் இருந்தெல்லாம் நாம் நம்மை தற்காத்துக்கொள்ள ஏதுவாக இருந்திருக்கும். மருத்துவத்துக்காக ஆக்சிஜன் இல்லை என்று செய்தியை மீம்ஸ் வழி பகிர்ந்துகொண்டு இருக்கிறோம். ஆனால், நாம் சாதாரணமான சுவாசத்துக்கான காற்றை இன்று எந்தளவு மாசாக்கி வைத்திருக்கிறோம் என்று சிந்திக்கிறோமா என்றால், இல்லவே இல்லை. டெல்லி காற்று மாசுபாடு உச்சம் தொட்டதால், கார்களைப் பயன்படுத்த கட்டுப்பாடு, கருவில் இருக்கும் சிசுவையும் காற்று மாசு பாதிக்கும்' என்று இந்திய தேசத்தின் தலைநகரை பற்றிய செய்திகளில் படித்துக்கொண்டே இருக்கிறோம். காற்றில் தூசியின் அளவானது 100-க்குள் இருந்தால், பிரச்னை இல்லை என்றும் 100 முதல் 200 ஆக இருந்தால், குழந்தைகள், வயதானவர்கள் வெளியில் செல்வதைத் தவிர்க்க வேண்டும் என்றும் அவர் கூறுகிறார்கள். தற்போது டெல்லியில் மாசுபாட்டின் அளவு 400-க்கும் மேலாக உள்ளது என்பது மோசமான அளவு. தமிழகத்தின் காற்று மாசுபாட்டை பற்றிய தகவல்களை அதிகமாகப் பேசுவதில்லை.<\/p><p>`கத்தரி வெயில் காலத்தில் மக்கள் வெளியே செல்ல வேண்டாம்' என்று செய்திகளை அதிகம் பார்க்கிறோம். ஆனால், மழைக் காலத்தில் மரங்களை நட்டிருந்தால், இந்நேரம் வெயிலை சமாளிக்க உதவி இருக்குமே. ஆனால், அந்த சிந்தனை மக்கள் மனதில் இன்னும் ஆழமாகப் பதிய, மரங்களை அதிகம் வளர்க்க நினைக்கும் முயற்சி உதவும் என்றே நம்புகிறோம். `வேகாத வெயிலில் வாக்கு சேகரிக்க நடையாய் நடந்தோம். அடடா எத்தனை வெயில்' என்று உணராத கட்சியினர் இல்லை. வேட்பாளர்கள் இல்லை. கொரோனா காலத்தில் ஊரடங்கு, உலகடங்கு, வீட்டோடு அடங்கு என்று பல சாவுகளை நம் கண் முன் நிறுத்தி இருந்தாலும், தேர்தல் பிரசார கூட்டங்களுக்கு மட்டும் கொரோனா விடுமுறையும் விலக்கும் அளித்துவிட்டதாக எந்த பயமும் இன்றி தான் சார்ந்த கட்சியின் வெற்றிக்காக, வெற்றி கொண்டாட்டத்துக்காகப் பாடுபட்ட பலரும் கொரோனாவின் பாதிப்பை உணர்ந்திராவிட்டாலும், வெயிலின் பாதிப்பை உணர்ந்திருப்பார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/72a81468-592c-485c-8959-5ab145038923\/samuthaaya_kaaikarith_thottam.jpg\" \/><figcaption>சமுதாய காய்கறித் தோட்டம்<\/figcaption><\/figure><p>எனவே, தேர்தலில் வெற்றி பெற்ற ஒவ்வொரு வேட்பாளரும், `ஓட்டுக்கு ஒரு மரம்' என்ற அளவில் அவர்கள் பெற்ற ஒவ்வொரு வாக்கையும் கணக்கில் கொண்டு 234 தொகுதியிலும் நட வேண்டும். எத்தனை மரங்கள் அடுத்த 5 ஆண்டுகளில் இருக்கும் என்று அவர்கள் யோசித்தால், அடுத்த தேர்தலில் பிரசாரம் செல்லும்போது எங்கள் பசுமைக்குடி அமைப்பின் திட்டமான, `சாலைகள் சோலைகள்' என்பது மெய்யாகும். தேர்தல் வெற்றியில் சால்வைகள், துண்டுகள், இனிப்புகள், பட்டாசுகள், விருந்துகள் என்று பலவும் பகிர்ந்து கொள்கிறார்கள். ஆனால், மரக்கன்றுகளை ஒவ்வொருவரும் வெற்றிக்குப் பகிருங்கள். <\/p><p>அது போல, இந்த மரங்கள் உயிருடன் இருந்து பல உயிரைக் காக்க உதவும். இந்த முயற்சியை, கடந்த சில ஆண்டுகளாக விதைப்பந்து, நாட்டு காய்கறி விதைகள், பனை விதை, மரக்கன்றுகள் என்று பல பசுமைப் பணிகளைச் செய்திருக்கிறோம். மேலும், நாங்கள் நட்ட மரங்களுக்குச் சொந்த செலவில் மாதமிருமுறை தண்ணீர் விட்டு பராமரித்தும் வருகிறோம். இதுபோல, பலரும் செய்தால், பசுமை வனமாக மாறும் என்பதால், இந்தக் கோரிக்கையை முன் வைக்கிறோம். ஒவ்வொரு மரமும் ஒரு வரம். ஒரு வளர்ந்த மரம் உற்பத்தி செய்யும் ஆக்சிஜன் அளவின் மதிப்பு மட்டும் ஆண்டுக்கு ரூ. 23 கோடி என்று மதிப்பிடப்பட்டிருக்கிறது. மனித உயிர் விலை மதிக்க முடியாதது. அதுபோல, ஒரு மரத்தின் மதிப்பு விலை அதைவிட மதிக்க முடியாதது. ஆனால், அதன் உண்மையான மதிப்பை உணர்ந்துகொள்ளப் பொருளாதார ரீதியில் அதை மதிப்பிட வைக்கிறது இந்த கொரோனா.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/479a6e32-db9d-4401-8f2e-c90a76700bc1\/vithaikal_vazhankum_vizhavil_narendran_kanthasami.jpg\" \/><figcaption>விதைகள் வழங்கும் நிகழ்வில் நரேந்திரன் கந்தசாமி<\/figcaption><\/figure><p>உயிர்வளி ஆக்சிஜன் தயாரிக்க எவ்வளவு செலவு செய்கிறோம் என்பது கணக்கிட்டால், சாதாரணமாக சுவாசிக்க இந்த மரங்கள் எவ்வளவு விலைமதிப்பில்லாத காற்றை நமக்கு தருகிறது என்பது புரியும். மரங்கள் நமக்குத் தரும் மற்ற பயன்களைப் பற்றிச் சொல்லவே வேண்டாம். மரத்தைப் போன்று இயற்கையும், அதிலுள்ள பல்வேறு உயிரினங்களும் தாவரங்களும் மனித குலத்துக்குக் காலங்காலமாகச் செய்துவரும் சேவைகளைப் புரிந்துகொண்டு இருக்கிறது. இப்படி, மரத்தின் தேவையை, அதன் அவசியத்தை சொல்லிக்கொண்டே போகலாம். அதேபோல், புவி வெப்பமயமாதல், காற்று மாசுபாடு, நீராதார மேம்பாடு, சுகாதாரமான சுற்று சூழல் என்று பல முன்னெடுப்புகளை அரசு செய்ய வேண்டும்.<\/p><p>மரங்கள் இருந்தால்தான் சுவாசிக்க காற்று கிடைக்கும், காற்று இருந்தால் சுவாசித்து மனிதன் உயிர்வாழ்வான், மனிதன் இருந்தால்தான் மதங்களும் தத்துவங்களும் கொள்கைகள், கோட்பாடுகளும் பேச முடியும். மனிதன் இருந்தால்தான் கட்சிகளும் அரசியல்களும் ஆட்சியாளர்களும் ஏன் ஒட்டுமொத்த ஜீவராசிகளும் உயிர் வாழ முடியும். எனவே, மரங்களே மண் காக்கும், மண்ணே மக்களை காக்கும், நல்ல மக்களே மானுடத்தை காப்பார்கள். நல்ல மனிதமே இந்த உலகை காக்கும். எனவே, பசுமைக்குடியின் முழக்கத்தை மீண்டும் நினைவுறுத்துகிறோம். மரம் வளர்ப்போம். எனக்கு சீட் கிடைத்து, எம்.எல்.ஏ-வாக ஜெயிக்க ஒரு வேளை எனக்கு வாய்ப்பு கிடைத்து இருந்தால், முதல் பணியே பதவி ஏற்கும் நாளன்று வீட்டுக்கு ஒரு மரமோ, பெற்ற வாக்குக்கு ஒரு மரமோ நட்டு பசுமைப்பணியுடன் பசுமை வெற்றியாக செய்திருப்பேன். வாய்ப்பு கிடைக்கவில்லை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/4b5fd237-cc90-4689-9d43-ab8374877320\/samuthaaya_kaaikarith_thottam_2.jpg\" \/><figcaption> சமுதாய காய்கறித் தோட்டம் <\/figcaption><\/figure><p>அதனால், ஆட்சியை அமைக்கும் தி.மு.க-வும், மற்றக் கட்சிகளும், தாங்கள் பெற்ற வாக்குகளுக்கு சமமாக அடுத்த ஐந்து ஆண்டுகளுக்குள் மரக்கன்றுகளை நட வேண்டும். தி.மு.க கட்சி, சுற்றுச்சூழல் அணியெல்லாம் அமைத்து, மக்கள் நலனில் அதிக அக்கறை காட்டியிருக்கிறது. அதோடு, அவர்களுக்கு ஆட்சியமைக்கவும் வாய்ப்பு ஏற்பட்டுள்ளது. அதனால், முதலமைச்சர் ஸ்டாலின், மரக்கன்றுகளை நட்டு, இந்தத் திட்டத்தைச் செயல்படுத்தினால் நன்றாக இருக்கும். அதோடு, ஒவ்வொரு எம்.எல்.ஏ-வையும் தாங்கள் பெற்ற வாக்குகளுக்கு இணையாக மரக்கன்றுகளை அவரவர் தொகுதிகளில் வரும் ஐந்து ஆண்டுகளில் நட வைக்க அறிவுறுத்தலாம். அப்படிச் செய்தால், வெற்றி, தோல்வி என்பதையெல்லாம் கடந்து, தி.மு.க-வை வரும் சந்ததியினர் நன்றியோடு நினைத்துப் பார்க்கும் சூழல் ஏற்படும்\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/social-affairs\/environment\/karur-youth-requested-politicians-to-plant-trees-as-much-as-votes-they-got","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/bcd5f7fc-1ec4-4851-89aa-8eae27f03b05\/marakantru_nadum_paniyil_narendran_kanthasami.jpg"],"pubdate":"Sun, 09 May 2021 09:30:00 +0000"},{"title":"குக் வித் கோமாளி அஷ்வின் அசத்தலான வீடியோ.. என் ரசிகைகள் செய்ததை பார்த்து பிளாட் ஆயிட்டேன்!","text":"<p>குக் வித் கோமாளி மூலம் பிரபலமான அஸ்வின் தனது பிறந்தநாளுக்கு வாழ்த்து தெரிவித்த ரசிகர்களுக்கு நன்றி தெரிவித்து வீடியோ ஒன்றை வெளியிட்டுள்ளார்.<\/p>\n<p>அதில் என் ரசிகைகள் செய்ததை பார்த்து பிளாட் ஆயிட்டேன், இப்படியும் வெறித்தனமான ரசிகர்கள் இருக்கிறார்கள் என பெருமையாக உள்ளது என்று தெரிவித்துள்ளார். தனக்கு கொரோனா இருந்ததாகவும், அது தற்போது நெகட்டிவ் ஆகி விட்டதாகவும் இந்த வீடியோவில் தெரிவித்துள்ளார்.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/cook-with-comali-ashwin-video-goes-viral\/\" rel=\"nofollow\">குக் வித் கோமாளி அஷ்வின் அசத்தலான வீடியோ.. என் ரசிகைகள் செய்ததை பார்த்து பிளாட் ஆயிட்டேன்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/cook-with-comali-ashwin-video-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/cwc-ashwin-1.jpg"],"pubdate":"Sun, 09 May 2021 09:27:06 +0000"},{"title":"கொரோனாவால் ஒரு உயிர் கூட பலியாகக் கூடாது – அமைச்சரவையில் முதலமைச்சர் ஸ்டாலின் எச்சரிக்கை","text":"<p>தமிழக முதலமைச்சராக மு.க.ஸ்டாலின் பொறுப்பேற்ற பிறகு இன்று முதல் முறையாக தமிழக அமைச்சரவை கூடியது.<br \/><br \/>அப்போது, கடந்த காலங்களில் திமுக ஆட்சியில் தொடங்கப்பட்ட திட்டங்கள் அதிமுக ஆட்சியால் கைவிடப்பட்டது என்றால் அதனை புதுப்பிக்க நடவடிக்கை எடுக்க வேண்டும் என்பது உள்ளிட்ட பல்வேறு ஆலோசனைகளை அமைச்சர்களுக்கு முதலமைச்சர் வழங்கினார்.<br \/><br \/>கொரோனோ இரண்டாம் அலை பேரிடர் என்பதால் அது குறித்து அமைச்சரவை கூட்டத்தில் விரிவாக விவாதிக்கப்பட்டதாகவும் முதலமைச்சர் ஸ்டாலின் பல்வே ஆலோசனைகளை வழங்கியதாகவும் தகவல் வெளியாகியுள்ளது.<br \/><br \/>அதன் முழு விவரம் இதோ&#8230;<br \/><br \/>1.முழு ஊரடங்கு நடைமுறைப்படுத்துவதை அமைச்சர்கள் உறுதி செய்ய வேண்டும்,<br \/><br \/>2.கொரோனாவிற்காக மருத்துவமனை வரும் நோயாளிகளுக்கு சிகிச்சை அளிப்பதை உறுதி செய்வதோடு மருத்துவர்கள், செவிலியர்கள், நோயாளிகள், அனைவருக்கும் தரமான உணவு உள்ளிட்ட வசதிகள் கிடைப்பதை உறுதி செய்ய வேண்டும்<br \/><br \/>3.தற்போது பல நெருக்கடிகளுக்கு இடையே ஆக்சிஜன் வழங்கப்பட்டு வருகிறது எனவே ஆக்சிஜன் வீண் போகக் கூடாது என்பதை உறுதி செய்ய வேண்டும்<br \/><br \/>4.ரெம்டெசிவர் மருந்தை சென்னை, கோயம்புத்தூர், சேலம், திருச்சி, மதுரை நெல்லை போன்ற இடங்களில் விற்பனை செய்வதை கண்காணிக்க வேண்டும்<br \/><br \/>5.கள்ளச்சந்தையில் இந்த மருந்தை விற்பவர்கள் மீது கடும் நடவடிக்கை எடுக்க வேண்டும்<br \/><br \/>6.மருத்துவத்துறை, வருவாய்த்துறை, காவல்துறை, நகர்ப்புற மற்றும் ஊரக வளர்ச்சித் துறை ஆகிய துறைகளை ஒருங்கிணைத்து அமைச்சர்கள் ஆய்வு கூட்டங்களை நடத்தி கொரோனா நோயை விரட்ட நடவடிக்கை எடுக்க வேண்டும்<br \/><br \/>7.தமிழகத்தில் கொரோனாவால் ஒரு உயிரிழப்பு கூட ஏற்படாத அளவுக்கு நடவடிக்கை எடுக்க வேண்டும்<br \/><br \/>8.ஆக்சிஜன் பற்றாக்குறை ஏற்படாமல் பார்த்துக் கொள்ள வேண்டும்<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/stalin-warning-that-no-more-corona-death\/\" rel=\"nofollow\">கொரோனாவால் ஒரு உயிர் கூட பலியாகக் கூடாது &#8211; அமைச்சரவையில் முதலமைச்சர் ஸ்டாலின் எச்சரிக்கை<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/stalin-warning-that-no-more-corona-death\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/oie_9112411PGwBMFLH.jpg"],"pubdate":"Sun, 09 May 2021 09:26:49 +0000"},{"title":"தேன், பூண்டு… உடலில் ஆக்சிஜன் அளவை அதிகரிக்கும் சிம்பிள் உணவுகள்","text":"<p><strong>Healthy Tips for Strengthen Your Lungs in Tamil : <\/strong>உடலில், நுரையீரல் நன்றாக செயல்படுவது முக்கியமானதாகும். நாம் சுவாசிக்கும் காற்றை நுரையீரல் நன்றாக வடிகட்டிய பின்னரே, ஆக்சிஜனை பிறித்தெடுத்து உடலின் மற்ற பாகங்களுக்கு அனுப்புகிறது. நுரையீரல் சரியாக தனது பணியை செய்யாவிட்டால், ஆஸ்துமா நிமோனியா, மூச்சுக்குழாய் அழற்சி, காசநோய், புற்றுநோய் போன்ற மோசமான நோய்கள் தாக்கக் கூடும்.<\/p>\n\n\n\n<p>கொரோனா வைரஸின் இரண்டாவது அலையில்,60 முதல் 65 சதவீதம் நோயாளிகளுக்கு சுவாசிப்பதில் சிரமம் உள்ளது. அவர்களின் ஆக்ஸிஜன் அளவு வேகமாக குறைகிறது. 2 முதல் 3 நாட்களுக்குள், நிலை 80 க்குக் கீழே செல்வதால், உடனடியாக ஆக்ஸிஜன் தேவைப்படுகிறது. கொரோனா தொற்றிலிருந்து தற்காத்துக் கொள்ள, நுரையீரலை வலுப்படுத்துவது முக்கியமானதாகும்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img alt=\"\" class=\"wp-image-301400\" height=\"235\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/lungs.jpg\" width=\"423\" \/><\/figure>\n\n\n\n<p>கொரோனா தொற்றுக்கு உள்ளானவர்களின் நுரையீரலை, வைரஸானது நேரடியாக தாக்கும். இதனால், சுவாசித்தலின் அளவு குறைந்து, ஆக்சிஜன் பற்றாக்குறை ஏற்பட்டு மூச்சித் திணறல் ஏற்படக்கூடும். இத்தகைய சூழல் ஏற்படமால் தடுப்பதற்காக, நுரையீரலை நமது உணவுப் பழக்க வழக்கத்தின் மூலம் கீழ்காணும் முறைகளின் மூலம் வலுப்படுத்திக் கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>பூண்டு :<\/strong><\/p>\n\n\n\n<p>பூண்டில், ஆண்டிபயாடிக், பூஞ்சை காளான், வைரஸ் தடுப்பு பண்புகள் ஆகியவை காணப்படுகின்றன. கால்சியம், பாஸ்பரஸ், இரும்பு, வைட்டமின்கள் போன்றவைகளும் அதிகமாக உள்ளன. இவை, நுரையீரலை வலுவாக வைத்திருக்க உதவுகின்றன. தினமும் காலையில் வெறும் வயிற்றில் 3 பூண்டு பற்களை உட்கொள்ளலாம். இது தவிர, நீங்கள் மிகவும் உடல் சூடாக உணர்ந்தால், இரவில் பூண்டு ஒரு கிராம்பை ஊறவைத்து, காலையில் அவற்றை உட்கொள்ளுங்கள்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img alt=\"\" class=\"wp-image-301394\" height=\"262\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/garlic.jpg\" width=\"472\" \/><\/figure>\n\n\n\n<p><strong>தேன் :<\/strong><\/p>\n\n\n\n<p>தேன் பாக்டீரியா எதிர்ப்பு பொருள்களை கொண்டுள்ளதால், ஆயுர்வேத மருத்துவத்தில் முக்கிய இடத்தைப் பிடித்துள்ளது. தேன் நுரையீரலை வலுப்படுத்தும் முக்கிய பொருள் ஆகும். சூடான நீரில் எலுமிச்சை சாறுடன் தேன் கலந்து சாப்பிட்டால், உடலில் உள்ள நச்சுக்களை நீக்கலாம். தேநீர், காபி போன்றவற்றில் சர்க்கரைக்கு தேனை சேர்த்தும் பயன் பெறலாம்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img alt=\"\" class=\"wp-image-301396\" height=\"309\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/honey.jpg\" width=\"413\" \/><\/figure>\n\n\n\n<p><strong>மஞ்சள் :<\/strong><\/p>\n\n\n\n<p>மஞ்சள் அனைத்து வகையான தொற்றுகளிலிருந்தும் நம்மை பாதுக்காக்கும் தன்மை கொண்டது. இதில், ஆண்டி ஆக்ஸிடண்ட்டுகள் மற்றும் அழற்சி எதிர்ப்பு பொருள் நிறைந்துள்ளது. தினமும் தூக்கச் செல்லும் முன், பாலில் மஞ்சள் சேர்த்து குடித்து வரலாம். மஞ்சளுடன் கிராம்பு, இலவங்கப்பட்டை, இஞ்சி, துளசி ஆகியவற்றை சேர்த்து நீரில் கொதிக்க வைத்து, தேநீர் போல அருந்தலாம். இது, நுரையீரலை வலுப்படுத்துவதோடு, நோய் எதிர்ப்பு சக்தியையும் கூட்டுகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img alt=\"\" class=\"wp-image-301398\" height=\"296\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/turmeric.jpg\" width=\"444\" \/><\/figure>\n\n\n\n<p><strong>அத்திப் பழம் :<\/strong><\/p>\n\n\n\n<p>ஏ, வைட்டமின்-சி, வைட்டமின்-கே, பொட்டாசியம், மெக்னீசியம், காப்பர் மற்றும் இரும்பு போன்ற அத்தியாவசிய ஊட்டச்சத்துக்கள் அத்தியில் உள்ளன. அத்தியை தொடர்ந்து சாப்பிட்டு வர, நுரையீரலை வலுபடுத்தும். இதய ஆரோக்கியத்திற்கும் உகந்ததாகும்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img alt=\"\" class=\"wp-image-301399\" height=\"248\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/fig.jpg\" width=\"447\" \/><\/figure>\n\n\n\n<p><strong>துளசி :<\/strong><\/p>\n\n\n\n<p>துளசி இலையில் அதிக அளவு பொட்டாசியம், இரும்புச் சத்து, குளோரோஃபில் மெக்னீசியம், வைட்டமின் சி, கரோட்டின் ஆகிய சத்துகள் செறிந்து காணப்படுகின்றன. இவை, நுரையீரலை வலுவாக வைத்திருக்க உதவுகின்றன. தினமும் 5 இலைகளை மென்று சாப்பிட்டு வரலாம். துளசி இலைகளை சுடுதண்ணீரில் கொதிக்க வைத்து, அந்த நீரை தேநீர் போல அருந்தி பயன் பெறலாம்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/corona-breathlessness-things-strengthen-lungs-increase-oxygen-301390\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/turmeric-honey-1200.png"],"pubdate":"Sun, 09 May 2021 09:01:18 +0530"},{"title":"தமிழக அரசுக்கும் எனக்கும் ஆலோசனை சொல்லுங்க... டாக்டர் ராமதாஸுக்கு போன் போட்ட முதல்வர் மு.க. ஸ்டாலின்..!","text":"தேர்தலில் வெற்றி பெற்று திமுக சட்டமன்றத் தலைவராக மு.க. ஸ்டாலின் தேர்வு செய்யப்பட்ட பிறகு தமிழக மூத்த அரசியல் தலைவர்களான சங்கரய்யா, நல்லக்கண்ணு, ஆர்.எம்.வீரப்பன் ஆகியோரைச் சந்தித்து, ஸ்டாலின் வாழ்த்து பெற்றார். &nbsp;இந்நிலையில் அதிமுக கூட்டணியில் அங்கம் வகிக்கும் பாமக நிறுவனரும் மூத்த அரசியல் தலைவருமான டாக்டர் ராமதாஸை தொலைபேசியில் தொடர்புகொண்டு வாழ்த்து பெற்றிருக்கிறார் முதல்வர் மு.க. ஸ்டாலின். இதுதொடர்பாக பாமக தலைமை நிலையம் வெளியிட்டுள்ள அறிக்கையில், “பாமக நிறுவனர் டாக்டர் ராமதாஸை தமிழக முதல்வரும் திமுக தலைவருமான &nbsp;மு.க.ஸ்டாலின் தொலைபேசி மூலம் தொடர்புகொண்டு முதல்வராகப் பதவியேற்றுக் கொண்டதற்காக வாழ்த்துகளைப் பெற்றுக்கொண்டார். டாக்டர் ராமதாஸை நேரில் சந்தித்து வாழ்த்து பெற விரும்பியதாகவும், &nbsp;கொரோனா பரவலைக் கருத்தில் கொண்டு தொலைபேசியில் பேசுவதாகவும் முதல்வர் ஸ்டாலின் கூறினார். தமிழக முதல்வரான தமக்கு ஆலோசனைகளை வழங்கும்படியும் டாக்டர் ராமதாஸை தமிழக முதல்வர் மு.க.ஸ்டாலின் கேட்டுக் கொண்டார். தமிழக முதல்வராகப் பதவியேற்றுக் கொண்ட ஸ்டாலினுக்கு தமது உளமார்ந்த வாழ்த்துகளை ராமதாஸ் தெரிவித்துக் கொண்டார். முதல்வரிடம் நலம் விசாரித்த ராமதாஸ், தமிழக முதல்வருக்கும், தமிழக அரசுக்கும் ஆக்கப்பூர்வமான ஆலோசனைகளை வழங்குவதாகவும் உறுதியளித்தார்கள்.” என்று பாமக அறிக்கையில் தெரிவிக்கப்பட்டுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/tamil-nadu-chief-minister-m-k-stalin-phone-call-to-pmk-founder-dr-ramadoss--qstkpc","image":["https:\/\/static.asianetnews.com\/images\/01dqjgx1696cv3pqbztrx1zzaz\/images--1--jpg_760x400.jpg"],"pubdate":"Sun, 09 May 2021 08:38:00 +0530"},{"title":"கொரோனாவில் இருந்து மீள நாடு முழுவதும் விசேட வழிபாடு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இதன்படி, மலையக ஆலயங்களிலும் பள்ளிவாசல் மற்றும் பௌத்த வழிபாட்டுத் தலங்களிலும் கொரோனா பிடியிலிருந்து விடுபட விசேட பூசை வழிபாடுகள் நடைபெற்றன.<\/p>\n\n\n\n<p>பிரதான இந்து மத வழிபாடு தலவாக்கலை அருள்மிகு ஸ்ரீ கதிரேசன் ஆலயத்தில் தேவஸ்தான குருக்கள் லங்கா தேசமானி, முத்துசாமி ஐயர், பிரசாந்த் சர்மா, ஆலய தேசிகர் ம.ஜெயகாந்த் ஆகியோரின் பங்களிப்புடன் நடைபெற்றது.<\/p>\n\n\n\n<p>உலக நாடுகள் கொரோனா தொற்றிலிருந்து விடுபட்டு சுபீட்சமான வாழ்வு மலர உலக மக்களின் நன்மைக்காகவும் இலங்கை வாழ் மக்களின் நன்மைக்காகவும் பிராத்தனை இடம்பெற்றுள்ளது.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p><\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111498\/\" rel=\"nofollow\">கொரோனாவில் இருந்து மீள நாடு முழுவதும் விசேட வழிபாடு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111498\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/Hindu-Temples-Special-Yagam-2.jpg"],"pubdate":"Sun, 09 May 2021 08:29:17 +0000"},{"title":"புலித்தாய் | கவிதையும் ஓவியமும்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-111496\" height=\"1024\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/IMG-20210509-WA0000-797x1024.jpg\" width=\"797\" \/><figcaption>ஓவியம்: விதுரா ஜூலியன்<\/figcaption><\/figure>\n\n\n\n<p>கோயில் படிகளில்<br \/>தேடுகிறோம் தெய்வத்தை<br \/>வீட்டின் மூலையில்<br \/>ஒரு சமையலைறையில்<br \/>ஒளித்து வைத்து.<br \/>அன்னை<br \/>ஒரு புலியாகவும் மாறுவாள்<br \/>தன் குழந்தையை காக்க.<br \/>நிகரற்ற பாசத்தை<br \/>ஊட்டும் அன்னை என்ற தெய்வம்<br \/>எங்கும் எதிலும் நிறைந்த பூமி இது.<\/p>\n\n\n\n<p><strong>பூங்குன்றன்<\/strong><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/literature\/2021\/05\/111495\/\" rel=\"nofollow\">புலித்தாய் | கவிதையும் ஓவியமும்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/literature\/2021\/05\/111495\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/IMG-20210509-WA0000-797x1024.jpg"],"pubdate":"Sun, 09 May 2021 08:25:52 +0000"},{"title":"முதல்வர் மு.க. ஸ்டாலினை திடீரென சந்தித்த விஜயகாந்த் மகன்... தேமுதிக நிர்வாகிகளும் சந்திப்பு..!","text":"தமிழக சட்டப்பேரவைத் தேர்தலில் திமுக வெற்றி பெற்றதையடுத்து கூட்டணி கட்சித் தலைவர்களை சந்தித்து திமுக இளைஞரணி செயலாளர் உதயநிதி சந்தித்து நன்றி தெரிவித்தார். இதேபோல கூட்டணியில் இல்லாத தேமுதிக பொதுச்செயலாளர் விஜயகாந்திடம் உதயநிதி ஸ்டாலின் ஆசி பெற்றார். உதயநிதியின் இந்த செயலுக்கு து சமூக ஊடங்களில் பலரும் பாராட்டு தெரிவித்தனர். இதற்கிடையே தமிழக முதல்வராக மு.க. ஸ்டாலின் பொறுப்பேற்றார். பதவியேற்பு விழாவுக்கு கட்சி பேதங்களைக் கடந்து பல கட்சித் தலைவர்களுக்கும் அழைப்பிதழ் அனுப்பப்பட்டது. இந்நிலையில் முதல்வர் மு.க. ஸ்டாலினை இன்று மாலை தேமுதிக நிர்வாகிகள் சந்தித்தனர். அக்கட்சியின் துணைப் பொதுச்செயலாளர்களான எல்.கே.சுதிஷ், பார்த்தசாரதி மற்றும் விஜயகாந்த மகன் விஜய பிரபாகரன் ஆகியோர் இந்த சந்திப்பில் இருந்தனர். இவர்கள் அனைவரும் முதல்வராகப் பதவியேற்ற மு.க. ஸ்டாலினுக்கு வாழ்த்து தெரிவித்தனர்.","link":"https:\/\/tamil.asianetnews.com\/politics\/vijayakanths-son-suddenly-met-stalin-dmdk-executives-also-met--qstjoe","image":["https:\/\/static.asianetnews.com\/images\/01f57g6dcmtaha9w26hnh9y2sh\/stalin-and-vijayakanth-prabakaran-jpg_760x400.jpg"],"pubdate":"Sun, 09 May 2021 08:15:51 +0530"},{"title":"மதுரை: எட்டு மாத கர்ப்பிணியாக இருந்தபோதும் மக்களுக்குச் சேவை... கொரோனாவுக்குப் பலியான மருத்துவர்!","text":"<blockquote>கர்ப்பமான நிலையிலும் விடுப்பு எடுக்காமல் மருத்துவ சேவையாற்றி வந்த அரசு மருத்துவர் சண்முகப்ரியா கொரோனா பாதிப்பால் மரணமடைந்த சம்பவம் மதுரை மக்களை அதிர்ச்சி அடைய வைத்துள்ளது.<\/blockquote><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/5fd67545-43df-4c27-bc64-8844ffee517e\/IMG_20210506_WA0006.jpg\" \/><figcaption>மதுரை அரசு கொரோனா மருத்துவமனை<\/figcaption><\/figure><p>கோவிட் இரண்டாம் அலை தீவிரமாக பாதிப்பை ஏற்படுத்தி வரும் நிலையில் உயிரிழப்பும் அதிகரித்து வருகிறது.<\/p><p>இந்த நிலையில், மதுரை அனுப்பானடி அரசு ஆரம்ப சுகாதார நிலையத்தில் பணியாற்றி வந்த மருத்துவ அலுவலர் சண்முகப்பிரியா கொரோனா தொற்றால் நேற்று காலமானார்.<\/p><p>மதுரை மருத்துவக்கல்லூரியின் 2006-பேட்ச் மாணவியான சண்முகப்பிரியா சின்னமனூர் அரசு மருத்துவமனையில்  பணியாற்றி, தற்போது மதுரை அனுப்பானடி ஆரம்ப சுகாதார நிலையத்தில் பணியாற்றி வந்தார்.<\/p><p>எட்டு மாத கர்ப்பிணியாக இருந்த நிலையில் விடுப்பு எடுக்காமல் அனுப்பானடி ஆரம்ப சுகாதார நிலையத்தில் பணியாற்றி வந்தார். மூன்று நாள்களுக்கு முன் அவருக்கு உடல்நலம் பாதிப்பு ஏற்பட்டதால் கோவிட் பரிசோதனை செய்துள்ளார். அதில் அவருக்கு கோவிட் பாசிட்டிவ் எனத் தெரிய வர, மதுரை அரசு கொரோனா சிறப்பு மருத்துவமனையில் அனுமதிக்கப்பட்டார்.<\/p><p>இவர் சிகிச்சைப் பலனளிக்காமல் நேற்று மரணமடைந்தார். கர்ப்பிணியாக இருந்த நிலையில் மருத்துவ சேவையாற்றியதால் கொரோனா பாதிப்பில் அவர் மரணமடைந்தது அனைவரையும் அதிர்ச்சி அடைய வைத்துள்ளது. இதனால் முன்களப் பணியாளர்களாக பணியாற்றும் மருத்துவர்கள் மிக வேதனை அடைந்துள்ளார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/ffd5094c-b72c-449f-a33e-ffb1b86e9734\/IMG_20210509_123757.jpg\" \/><figcaption>முதலமைச்சர் இரங்கல்<\/figcaption><\/figure><p>அரசு மருத்துவர் சங்க மாநில தலைவர் மருத்துவர் செந்தில், \"கோவிட்-19 பணியில் மிகவும் முனைப்போடு ஆரம்ப சுகாதார நிலையத்தில் செயல்பட்டவர். காய்ச்சலுடன் அரசு மருத்துவமனையில் அனுமதிக்கப்பட்டவருக்கு வெண்டிலேட்டர் உதவியுடன் அனைத்து சிகிச்சையும் வழங்கப்பட்ட நிலையிலும் சிகிச்சை பலனில்லாமல் அவர் இறந்துவிட்டது பெரும் வேதனையை அளிக்கிறது\" என்றார்.<\/p><p>மருத்துவர் சண்முகப்பிரியா மறைவுக்கு முதலமைச்சர் மு.க.ஸ்டாலின் வேதனைத் தெரிவித்து அறிக்கை வெளியிட்டுள்ளார். பல்வேறு மருத்துவர் அமைப்புகள், சமூக அமைப்புகளும் இரங்கல் தெரிவித்துள்ளன.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/healthy\/lady-doctor-who-was-pregnant-is-now-dead-because-of-covid-infection","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/6b646cc5-9dd6-4c03-8328-eeb7a7f6cc11\/Anthology__27_.png"],"pubdate":"Sun, 09 May 2021 08:11:34 +0000"},{"title":"'வேலுமணியின் போராட்டம்  முதல்  'கலெக்டர் உமாநாத் காலனி' வரை!'- யார் இந்த உமாநாத் ஐ.ஏ.எஸ் ?","text":"<p>பத்து ஆண்டுகளுக்குப் பிறகு ஆட்சியைப் பிடித்துள்ள தி.மு.க, நேர்மையான அதிகாரிகளுக்கு முக்கியப் பதவியை கொடுத்து வரவேற்பைப் பெற்றுள்ளது. அந்த வகையில், முதல்வர் மு.க. ஸ்டாலின் தனிச்செயலாளர்களில் ஒருவராக மூத்த ஐ.ஏ.எஸ் அதிகாரி உமாநாத் நியமிக்கப்பட்டுள்ளார். உமாநாத் யாரென்று தெரிந்து கொள்ள பத்து ஆண்டுகளுக்கு முன்பு பிளாஷ்பேக் செல்ல வேண்டும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/ed27c46e-3877-4ee8-996f-e8344c7c16cc\/IMG_20210509_WA0006.jpg\" \/><figcaption>உமாநாத்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/politics\/celebrities-convey-their-wishes-and-obligations-to-chief-minister-mkstalin\">'நடிகர் சூர்யா, நடிகர் சிவகுமார், சகாயம் ஐ.ஏ.எஸ்'- முதல்வர் ஸ்டாலினுக்கு வைத்த மூன்று கோரிக்கைகள்! <\/a><\/p><p> 2001-ம் ஆண்டு சிவில் சர்வீஸ் தேர்வில் தேர்ச்சியடைந்தார். 2010-ம் ஆண்டு கோவை மாவட்ட ஆட்சியராக இருந்தார் உமாநாத். அப்போது ஏராளமான நலத்திட்டங்கள் சீரமைப்புப் பணிகளை மேற்கொண்டதால் கோவை மக்களிடம் அவர் நல்ல பெயரை எடுத்தார்.<\/p><p>ஊகருமத்தம்பட்டி அருகே விராலிகாடு பகுதியில் உள்ள மக்கள் 30 ஆண்டுகளுக்கு மேலாக பட்டா கேட்டு போராடிக் கொண்டிருந்தனர். 2011-ம் ஆண்டு உமாநாத் தான், அங்குள்ள 80 மக்களுக்கு பட்டா வழங்கினார். மகிழ்ச்சியில் மக்கள், அந்த இடத்துக்கு ‘கலெக்டர் உமாநாத் காலனி’ என்று பெயர் வைத்தனர். இப்போதும் அந்தப் பகுதி அப்படிதான் அழைக்கப்படுகிறது. கோவை மாவட்ட ஆட்சியர் அலுவலகத்தில் மாற்றுத்திறனாளிகள் வருவது தெரிந்தால், அவர்களை படியேற விடாமல், அவராகவே நேரடியாக சென்று கோரிக்கையை கேட்பார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/19be100e-8110-4b6c-940c-96bc3bb27ffa\/IMG_20210508_WA0057.jpg\" \/><figcaption>உமாநாத்<\/figcaption><\/figure><p>மாற்றுத்திறனாளிகள் என்றில்லை, அவரைச் சந்திக்க எவ்வளவு மக்கள் இருந்தாலும் சலிக்காமல் அவராகவே சென்று பேசுவார். கார்ப்பரேட்களுக்கு எதிராகவும் அதிரடி நடவடிக்கைகளை எடுப்பார். அரசின் உத்தரவுக்கு கட்டுப்படாததால், அவிநாசி சாலையில் கட்டப்பட்டுவந்த மென்பொருள் நிறுவனத்தின் கட்டுமானப் பணிகளை நிறுத்தி வைத்தார்.<\/p><p>2010 -ஆம் ஆண்டு முன்னாள் அமைச்சர் வேலுமணி அப்போதும் எதிர்க்கட்சி எம்.எல்.ஏ தான். அவருடைய பேரூர் தொகுதியில் தண்ணீர் வரவேண்டும் என்று கோரிக்கை வைத்தார். செய்து கொடுக்கிறேன் என்று உறுதியளித்தும், வேலுமணி ஆட்சியர் அலுவலகம் முன்பு போராட்டம் நடத்தினார். அதற்கெல்லாம் அவர் அசராமல்  தனது வேலையை செய்தார். பெரும்பாலும் அமைதியாக இருக்கும் உமாநாத் எந்த இடமாக இருந்தாலும் வெளிப்படையாக தனது கருத்துகளை பதிவு செய்வார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/ceccdd87-e0e2-43f8-aa83-91fb4fe0d83d\/IMG_20210509_WA0007.jpg\" \/><figcaption>கருணாநிதியுடன் உமாநாத்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/6fdf948b-7ca1-4da2-bf8b-388a93d5e9b7\/IMG_20210509_WA0009.jpg\" \/><figcaption>ஸ்டாலினுடன் உமாநாத்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/e96bd677-01ce-47bf-8f61-35d20e7f64a0\/IMG_20210509_WA0008.jpg\" \/><figcaption>கோவை செம்மொழி மாநாட்டில்<\/figcaption><\/figure><p> 2010-ம் ஆண்டு கோவையில் செம்மொழி மாநாட்டை வெற்றிகரமாக நடத்தி பாராட்டைப் பெற்றார். அதில் ஆத்திரமடைந்துதான், பிறகு ஆட்சிக்கு வந்த அ.தி.மு.க அரசு அவரை வேறு பதவிக்கு மாற்றியது. மீண்டும் முக்கிய பதவிக்கு வந்திருப்பதால் உமாநாத்திடம் சிறப்பான நடவடிக்கைகளை எதிர்பார்க்கலாம்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/journey-of-chief-minister-stalins-secretary-umanath-ias","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/de727195-db22-466d-9763-2fea92532f7d\/WhatsApp_Image_2021_05_09_at_11_20_55_AM.jpeg"],"pubdate":"Sun, 09 May 2021 08:10:19 +0000"},{"title":"சூர்யா இத்தனை 100 கோடி படங்கள் கொடுத்திருக்கிறாரா? அப்புறம் ஏன் இப்படி சொதப்புறாரு?","text":"<p>தமிழ் சினிமாவில் தற்போது இருக்கும் நாயகர்களில் விஜய் அஜித்திற்கு பிறகு பெரிய அளவில் ரசிகர் பட்டாளத்தை கொண்டவர் சூர்யா(Suriya). விஜய் அஜித்தை ஒரு காலத்தில் ஓரங்கட்டி சூப்பர் ஸ்டாருக்கு அடுத்து இடத்தில் வலம் வந்து கொண்டிருந்தார்.<\/p>\n<p>ஆனால் சில படங்களின் கதை தேர்வில் சொதப்பி தற்போது ஒரு வெற்றி கூட கொடுக்க முடியாமல் கடந்த சில வருடங்களாகவே தடுமாறி வருகிறார். ஆனால் சூர்யா இதுவரை பலநூறு கோடி வசூல் படங்களை கொடுத்துள்ளார்.<\/p>\n<p>முதல் முதலில் சூர்யா நடிப்பில் 100 கோடி வசூலை பெற்ற திரைப்படம் ஏழாம் அறிவு. உதயநிதி ஸ்டாலின் தயாரிப்பில் சிவாஜி படத்திற்கு பிறகு பெரிய அளவில் எதிர்பார்ப்பை கிளப்பிய திரைப்படம் என்றும் சொல்லலாம்.<\/p>\n<p>அதற்கு அடுத்ததாக ஹரி இயக்கத்தில் வெளிவந்த சிங்கம் படத்தின் இரண்டாம் பாகம் சிங்கம் 2. முரட்டுத்தனமான போலீஸ் கதையாக இருந்தாலும் சிங்கம் படத்திற்கு அப்படியே நேர் எதிராக இந்த படத்தின் கதை அமைந்ததால் ரசிகர்கள் மத்தியில் பெரும் வரவேற்பை பெற்றது.<\/p>\n<p>அடுத்ததாக சூர்யா நடிப்பில் உருவான சயின்ஸ் பிக்சன் திரைப்படம் 24. இந்த படம் 100 கோடி வசூல் செய்தாலும் படத்தின் பட்ஜெட் அதிகம் என்பதால் படம் தோல்வியை சந்தித்ததாக அப்போதே பல பத்திரிகைகளில் வெளிவந்தது.<\/p>\n<p>கடைசியாக சூர்யா நடிப்பில் 100 கோடி வசூலை பெற்ற திரைப்படம் சிங்கம் 3. ஒரு காலத்தில் சூர்யா படங்கள் வெளியாகும்போது மற்ற நடிகர்களின் படங்களை வெளியிடாமல் நிறுத்தி வைத்திருந்த சரித்திரம் எல்லாம் இருக்கிறது.<\/p>\n<p>சமீபத்தில் வெளியான காப்பான் படமும் 100 கோடி வசூல் செய்ததாக லைகா நிறுவனம் அறிவித்தது என்பதும் குறிப்பிடத்தக்கது.<\/p>\n<p>சூரரை போற்று திரைப்படமும் கோடிக்கணக்கில் விற்பனை செய்யப்பட்டு OTT தளத்தில் வெளியானது. சூர்யா மற்றும் வெற்றிமாறன் நடிப்பில் உருவாகும் திரைப்படத்தை அவரை ரசிகர்கள் எதிர்பார்ப்பது மட்டும் இல்லாமல் கோடிக்கணக்கில் வசூல் பெறும் என கூறி வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/suriya-100cr-collection-movies-list\/\" rel=\"nofollow\">சூர்யா இத்தனை 100 கோடி படங்கள் கொடுத்திருக்கிறாரா? அப்புறம் ஏன் இப்படி சொதப்புறாரு?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/suriya-100cr-collection-movies-list\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/04\/suriya-speach-jyothika.jpg"],"pubdate":"Sun, 09 May 2021 08:10:14 +0000"},{"title":"9th May 2021 Dinasudar Krishnagiri","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/9th-may-2021-dinasudar-krishnagiri\/\" rel=\"nofollow\">9th May 2021 Dinasudar Krishnagiri<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/9th-may-2021-dinasudar-krishnagiri\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/05\/9front-1.jpg"],"pubdate":"Sun, 09 May 2021 08:00:35 +0000"},{"title":"அக்னி தீர்த்த கடலில் நீராட நாளை முதல் தடை","text":"<p>ராமேசுவரம், மே 9- கொரோனா பரவலை தடுப்பதற்காக நாளை (திங்கட்கிழமை) முதல் 24-ந் தேதி வரை 2 வாரத்துக்கு முழு ஊரடங்கை அரசு அறிவித்துள்ளது. இதையொட்டி ராமேசுவரம் அக்னி தீர்த்த கடலில் பக்தர்கள் புனித நீராடவும், கடற்கரையில் அமர்ந்து திதி, தர்ப்பண பூஜை செய்யவும் நாளை முதல் தடை அமலுக்கு வருகிறது.<br \/>கடந்த மாதம் 20-ந் தேதி முதல் அனைத்து கடற்கரை பகுதிகளுக்கும் சுற்றுலா பயணிகள் செல்ல தடை இருந்துவரும் நிலையில், அக்னி தீர்த்த கடலில் பக்தர்கள் புனித நீராட எந்த தடையும் விதிக்கப்படவில்லை. தற்போது முழு ஊரடங்கு அமலுக்கு வருவதால் ராமேசுவரம் கடலில் புனித நீராட யாருக்கும் அனுமதி இல்லை என அதிகாரிகள் தெரிவித்தனர்.<br \/>@ht30 = தமிழகத்தில் ஒரே நாளில் 426 கோடி ரூபாய்க்கு மது விற்பனை<br \/>சென்னை, மே 9- தமிழகத்தில் கொரோனா பரவல் தடுப்பு நடவடிக்கையாக நாளை (திங்கட்கிழமை) முதல் 24-ந்தேதி வரையிலான 15 நாட்கள் முழு ஊரடங்கு அமல்படுத்தப்படுகிறது. முழு ஊரடங்கின்போது டாஸ்மாக் கடைகளுக்கு அனுமதி இல்லை.<br \/>முழு ஊரடங்கு காலத்தில் டாஸ்மாக் கடைகள் செயல்படாது என்பதால், வருமுன் காப்போம் என்ற பாணியில் முன்கூட்டியே தேவையான மதுபாட்டில்களை வாங்கி இருப்பு வைத்துக்கொள்ள மதுபிரியர்கள் விரும்பினர். இதனால் டாஸ்மாக் கடைகளில் நேற்று மதுபிரியர்கள் ஆர்வத்துடன் குவிந்தனர்.<br \/>டாஸ்மாக் கடைகள் நேற்று காலை 8 மணிக்கு தொடங்கி இரவு 9 மணி வரை செயல்பட்டது. இந்த கடைகளில் மதுபிரியர்கள் ஆர்வத்துடன் குவிந்து தேவையான மதுபாட்டில்களை அள்ளி சென்றனர். இதனால் டாஸ்மாக் கடைகளில் மதுவிற்பனை நேற்று களைகட்டியது.<br \/>இந்நிலையில், தமிழகம் முழுவதும் நேற்று ஒரே நாளில் மட்டும் 426.24 கோடி ரூபாய்க்கு மதுபானங்கள் விற்பனையாகியுள்ளதாக டாஸ்மாக் நிர்வாகம் தெரிவித்துள்ளது.<br \/>இதில், சென்னை மண்டலத்தில் அதிகபட்சமாக 100.43 கோடி ரூபாய்க்கு மதுபானங்கள் விற்பனையாகியுள்ளன. திருச்சி மண்டலத்தில் 82.59 கோடி ரூபாய், மதுரையில் 87.20 கோடி ரூபாய், சேலத்தில் 79.82 கோடி ரூபாய், கோவையில் 76.12 கோடி ரூபாய்க்கு மது விற்பனையாகியுள்ளதாக டாஸ்மாக் நிர்வாகம் தெரிவித்துள்ளது.<br \/>@ht30 = 2ஆம் உலகப்போர் வெற்றிக் கொண்டாட்டம்<br \/>ரஷ்யா, மே 9- இரண்டாம் உலகப்போரில் வென்றதை, ரஷ்யா, ஆயிரம் ஆளில்லா விமானங்களை பறக்கவிட்டு உற்சாகமாக கொண்டாடியது. ஆர்ஷெவ் நகரில், பல்வேறு வடிவங்களில் விண்ணில் வட்டமிட்ட டிரோன்கள் கண்களுக்கு விருந்து படைத்தன. அமைதியை வலியுறுத்தும் விதமாக ராட்சத வடிவ புறா வடிவில் கண்காட்சி நிறைவடைந்தது.<br \/>வழக்கமாக கொண்டாடப்படும் விழா, கடந்த ஆண்டு கொரோனா பரவலால் நிறுத்தப்பட்டது. தற்போது, அதிகாரிகள் அனுமதி அளித்ததை அடுத்து இந்த விழா நடத்தப்பட்டது. எனினும், வழக்கமாக நடைபெறும் மக்கள் பேரணி, ஜூன் மாதத்திற்கு ஒத்தி வைக்கப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%85%e0%ae%95%e0%af%8d%e0%ae%a9%e0%ae%bf-%e0%ae%a4%e0%af%80%e0%ae%b0%e0%af%8d%e0%ae%a4%e0%af%8d%e0%ae%a4-%e0%ae%95%e0%ae%9f%e0%ae%b2%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%a8%e0%af%80%e0%ae%b0\/\" rel=\"nofollow\">அக்னி தீர்த்த கடலில் நீராட நாளை முதல் தடை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%85%e0%ae%95%e0%af%8d%e0%ae%a9%e0%ae%bf-%e0%ae%a4%e0%af%80%e0%ae%b0%e0%af%8d%e0%ae%a4%e0%af%8d%e0%ae%a4-%e0%ae%95%e0%ae%9f%e0%ae%b2%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%a8%e0%af%80%e0%ae%b0\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 09 May 2021 07:57:44 +0000"},{"title":"9th May 2021 Dinasudar Bengaluru","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/9th-may-2021-dinasudar-bengaluru\/\" rel=\"nofollow\">9th May 2021 Dinasudar Bengaluru<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/9th-may-2021-dinasudar-bengaluru\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 09 May 2021 07:55:48 +0000"},{"title":"பைக்கில் சென்றபடி கண்மூடித்தனமாக துப்பாக்கி சூடு","text":"<p>மொரேனா, மே 9- மத்திய பிரதேச மாநிலம் மொரேனா மாவட்டம், பான்கண்டி சாலையில் நேற்று இரு சக்கர வாகனங்களில் வந்த நபர்கள், கண்மூடித்தனமாக துப்பாக்கியால் சுட்டபடி சென்றனர். முகத்தை துணியால் மறைத்துக்கொண்டு 10க்கும் மேற்பட்டோர் இந்த தாக்குதலை நடத்தி உள்ளனர். இதனால் நிலைகுலைந்த அப்பகுதி மக்கள் பீதி அடைந்தனர். தாக்குதலில் ஒரு பெண்ணின் தலையில் பலத்த காயம் ஏற்பட்டுள்ளது.<br \/>இதுபற்றி தகவல் அறிந்த போலீசார் சம்பவ இடத்திற்கு வந்து விசாரணை நடத்தினர். வன்முறையில் ஈடுபட்டது தொடர்பாக சிலரை கைது செய்துள்ளனர். அவர்கள் மீது கடுமையான நடவடிக்கை எடுக்கப்படும் என போலீஸ் அதிகாரி கூறி உள்ளார்.<br \/>சமூக வலைத்தளத்தில் ஒரு சமுதாயத்தைப் பற்றி சர்ச்சைக்குரிய வகையில் பதிவு செய்தது தொடர்பாக இந்த வன்முறை நடந்திருப்பதாக போலீசார் கூறி உள்ளனர்.<br \/>மத்திய பிரதேச மாநிலத்தில் கொரோனா பரவல் சங்கிலியை உடைக்க, கடுமையான கட்டுப்பாடுகளுடன்கூடிய மக்கள் ஊரடங்கு அமலில் உள்ளது. வரும் 15ம் தேதிவரை ஊரடங்கு அமலில் இருக்கும். இந்த ஊரடங்கு கட்டுப்பாடுகளை மீறி நடந்த வன்முறை சம்பவம் பெரும் அதிர்ச்சியை ஏற்படுத்தி உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%88%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%9a%e0%af%86%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%ae%aa%e0%ae%9f%e0%ae%bf-%e0%ae%95%e0%ae%a3%e0%af%8d%e0%ae%ae%e0%af%82%e0%ae%9f\/\" rel=\"nofollow\">பைக்கில் சென்றபடி கண்மூடித்தனமாக துப்பாக்கி சூடு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%88%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%9a%e0%af%86%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%ae%aa%e0%ae%9f%e0%ae%bf-%e0%ae%95%e0%ae%a3%e0%af%8d%e0%ae%ae%e0%af%82%e0%ae%9f\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 09 May 2021 07:55:05 +0000"},{"title":"மேலும் 20 ஆயிரம் ஆக்சிஜன் படுக்கைகள் ஏற்படுத்த முடிவு","text":"<p>பெங்களுரு, மே 9 &#8211; உச்ச நீதிமன்றம் 1200 மெட்ரிக் டன் ஆக்ஸிஜன்களை மாநிலத்திற்கு விநியோகிக்க மத்திய அரசுக்கு உத்தரவிட்டதன் விளைவாய் மாநில அரசு ஆக்சிஜென் படுக்கைகள் எண்ணிக்கையை 20,000 க்கு அதிகரிக்க முன்வந்துள்ளது. கொரோனா செயல்படை தலைவர் மற்றும் துணை முதல்வர் டாக்டர் சி எம் அஷ்வத்நாராயனா நகரில் இன்று நிருபர்களிடம் இது குறித்து கூறியதாவது. மொத்தம் 20 ஆயிரம் ஆக்சிஜென் படுக்கைகளில் உடனே துரித நிலையில் 10 ஆயிரம் படுக்கைகளுக்கு வசதிகள் செய்யப்படும். இந்த வகையில் மாநிலத்தில் ஏற்பட்டுள்ள ஆக்சிஜென் படுக்கைகளின் குறைபாடு பெருமளவிற்கு குறையும். கொரோனா தொற்று பாதிக்கப்படுவதற்கு முன்பு மாநிலத்தில் நாளொன்றுக்கு 100 மெகா டன் ஆக்ஸிஜன் மட்டுமே தேவையிருந்தது. . ஆனால் இப்போது தொடர்ந்து 950 மெகா டன் ஆக்சிஜென் தேவைப்படுகிறது. தற்போதைக்குள்ள ஆக்சிஜென் படுக்கைகளுக்கு தேவையான அளவிற்கு ஆக்சிஜென் நம்மிடம் உள்ளது. ஆனால் தொற்றால் பாதிக்கப்படுபவர்கள் எண்ணிக்கை நாளுக்கு நாள் அதிகரித்து வருவதால் மிக அதிக அளவில் படுக்கைகள் தேவையும் அதிகரித்து வருகிறது. அதே வேளையில் கூடுதல் ஆக்ஸிஜன்களுக்கும் தேவை அதிகரித்துஉள்ளது. ஆனால் இந்த குறைபாடுகள் உச்ச நீதிமன்றத்தின் உத்தரவால் சரியாகும். மாநிலத்தில் 70 ஆயிரம் படுக்கைகள் கொரோனா நோயாளிகளுக்கு ஒதுக்கப்பட்டுள்ளது. இதில் அரசு சார்பில் 35 ஆயிரம் மற்றும் தனியார் மருத்துவமனைகள் வாயிலாக 35 ஆயிரம் படுக்கைகள் உள்ளன. இந்த மொத்த படுக்கைகளில் 50 ஆயிரம் ஆக்சிஜென் படுக்கைகள் ஆகும் இவ்வாறு அமைச்சர் அஸ்வத்நாராயண தெரிவித்தார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%ae%e0%af%87%e0%ae%b2%e0%af%81%e0%ae%ae%e0%af%8d-20-%e0%ae%86%e0%ae%af%e0%ae%bf%e0%ae%b0%e0%ae%ae%e0%af%8d-%e0%ae%86%e0%ae%95%e0%af%8d%e0%ae%9a%e0%ae%bf%e0%ae%9c%e0%ae%a9%e0%af%8d-%e0%ae%aa-3\/\" rel=\"nofollow\">மேலும் 20 ஆயிரம் ஆக்சிஜன் படுக்கைகள் ஏற்படுத்த முடிவு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%ae%e0%af%87%e0%ae%b2%e0%af%81%e0%ae%ae%e0%af%8d-20-%e0%ae%86%e0%ae%af%e0%ae%bf%e0%ae%b0%e0%ae%ae%e0%af%8d-%e0%ae%86%e0%ae%95%e0%af%8d%e0%ae%9a%e0%ae%bf%e0%ae%9c%e0%ae%a9%e0%af%8d-%e0%ae%aa-3\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 09 May 2021 07:53:19 +0000"},{"title":"கொரோனா சமாளிக்க வார்டு குழுக்கள்","text":"<p>பெங்களூரு, மே 9- நகரில் கொரோனா நோயாளிகள் படுக்கைகள் மற்றும் ஆக்சிஜென் படுக்கைகளுக்காக பரிதவித்து வரும் நிலையில் இதை சமாளிக்க மாநில அரசு மும்பை மாதிரியில் வார்டு மட்ட குழுக்களை அமைக்க முடிவு செய்துள்ளது. இது குறித்து அரசு நேற்று வெளியிட்டுள்ள குறிப்பில் தெரிவித்திருப்பதாவது நகரில் தற்போதுள்ள செயல் திறனற்ற முறைகளால் ஒரு கொரோனா பாசிட்டிவ் நோயாளியை உறுதிசெய்யப்பட்ட பின்னரும் அவருக்கு படுக்கைகள் கிடைப்பதில் குறைந்தது 12 மணி நேரம் பிடிக்கிறது. எனவே மாநகராட்சிக்கு உட்பட்ட அனைத்து 198 வார்டுகளிலும் அவசர சமயங்களில் உதவிக்கு வரும் வகையில் கமிட்டிகள் அமைக்க மாநகராட்சிக்கு உத்தரவிடப்பட்டுள்ளது. இந்த கமிட்டிகள் கொரோனா நோயாளிகளுக்கு தகுந்த நேரத்தில் சிகிச்சை கிடைக்க உதவும். இதில் சிவப்பு வர்ணம் கொடுக்கப்பட்டவர்களுக்கு முதல் முன்னரிமையும் அடுத்து மஞ்சள் நிறத்தவர்க்கு முன்னுரிமையும் அளிக்கப்படும். தவிர வீட்டில் இருந்தே சிகிச்சை பெருபவர்களையும் இந்த கமிட்டி நேரில் சென்று கண்காணிக்கும். தவிர ஆக்ஸிஜென்தேவைப்படும் நோயாளிகளுக்கும் வெறும் இரண்டு மணிநேரத்தில் அவர்களுக்கு ஆக்சிஜென் கிடைக்க இந்த கமிட்டி நடவடிக்கைகள் எடுக்கும். தவிர படுக்கை பகிர்ந்தளிப்பும் முறையாக நடப்பதில் கமிட்டி கவனம் செலுத்தும். அரசின் இந்த திட்டப்படி மிகவும் தீவிர நோயாளி 10 நாட்களுக்குள் டிஸ்சார்ஜ் செய்யப்பட வேண்டும் தவிர மிதமான தொற்று கொண்டவர்கள் ஐந்து நாட்களுக்குள் கொரோனா சேவை மையத்திற்கு மாற்றப்படவேண்டும் , தவறினால் அதற்கான விளக்கத்தை வார்டு கமிட்டி அரசுக்கு தரவேண்டும் இவ்வாறு அரசு குறிப்பில் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%9a%e0%ae%ae%e0%ae%be%e0%ae%b3%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95-%e0%ae%b5%e0%ae%be%e0%ae%b0%e0%af%8d%e0%ae%9f%e0%af%81-%e0%ae%95\/\" rel=\"nofollow\">கொரோனா சமாளிக்க வார்டு குழுக்கள்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%9a%e0%ae%ae%e0%ae%be%e0%ae%b3%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95-%e0%ae%b5%e0%ae%be%e0%ae%b0%e0%af%8d%e0%ae%9f%e0%af%81-%e0%ae%95\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 09 May 2021 07:52:14 +0000"},{"title":"கொரோனா: இன்றும் 4 லட்சம் பேர் பாதிப்பு – 4 ஆயிரம் பேர் சாவு","text":"<p>புதுடெல்லி, மே 9- இந்தியாவில் கடந்த 24 மணி நேரத்தில் கொரோனாவால் பாதிக்கப்பட்டு 4,092 பேர் உயிரிழந்துள்ளனர். நாடு முழுவதும் கொரோனாவால் புதிதாக பாதித்தவர்கள், குணமடைந்தோர், பலியானோர், சிகிச்சை பெறுவோர், இறப்பு விகித நிலவரம் குறித்து தினமும் காலை 9 மணியளவில் மத்திய சுகாதாரத்துறை அமைச்சகம் வெளியிட்டு வருகிறது. அதன்படி, இன்று மத்திய சுகாதார அமைச்சகம் வெளியிட்டுள்ள அறிக்கை வருமாறு:<\/p>\n\n\n\n<ul><li>புதிதாக 4,03,738 பேர் பாதிக்கப்பட்டுள்ளனர்.<\/li><li>இதன் மூலம், நாட்டின் மொத்த பாதிப்பு எண்ணிக்கை 2,22,96,414 ஆக உயர்ந்தது.<\/li><li>புதிதாக 4,092 பேர் உயிரிழந்துள்ளனர்.<\/li><li>இதன் மூலம், நாட்டின் மொத்த உயிரிழந்தோர் எண்ணிக்கை 2,42,362 ஆக உயர்ந்துள்ளது.<\/li><li>தொற்றில் இருந்து ஒரே நாளில் 3,86,444 பேர் குணமடைந்துள்ளனர்.<\/li><li>இதன் மூலம், நாட்டில் மொத்தம் குணமடைந்தோர் எண்ணிக்கை 1,83,17,404 ஆக உயர்ந்துள்ளது.<\/li><li>இந்தியாவில் கொரோனா தொற்றால் பாதிக்கப்பட்ட 37,36,648 பேர் மருத்துவமனையில் சிகிச்சை பெற்று வருகின்றனர்.<\/li><li>இந்தியாவில் கொரோனாவால் பாதிக்கப்பட்டோர் சதவிகிதம் 82.15% ஆக அதிகரித்துள்ளது.<\/li><li>கொரோனாவால் உயிரிழந்தோர் சதவிகிதம் 1.09% ஆக அதிகரித்துள்ளது.<\/li><li>கொரோனாவால் சிகிச்சை பெறுவோர் சதவிகிதம் 16.76% ஆக அதிகரித்துள்ளது.<\/li><li>இதன் மூலம், நாட்டின் இதுவரை 16,94,39,663 பேருக்கு கொரோனா தடுப்பூசி போடப்பட்டுள்ளது.<\/li><\/ul>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81%e0%ae%ae%e0%af%8d-4-%e0%ae%b2%e0%ae%9f%e0%af%8d%e0%ae%9a%e0%ae%ae%e0%af%8d-%e0%ae%aa%e0%af%87\/\" rel=\"nofollow\">கொரோனா: இன்றும் 4 லட்சம் பேர் பாதிப்பு &#8211; 4 ஆயிரம் பேர் சாவு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81%e0%ae%ae%e0%af%8d-4-%e0%ae%b2%e0%ae%9f%e0%af%8d%e0%ae%9a%e0%ae%ae%e0%af%8d-%e0%ae%aa%e0%af%87\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 09 May 2021 07:51:18 +0000"},{"title":"ஆக்சிஜன் சிகிச்சையில் ஒன்பது லட்சம் பேர்","text":"<p>புதுடில்லி, மே 9- கொரோனா பாதிப்பிற்கு உள்ளானவர்களில், தற்போது, 9.02 லட்சம் பேர், ஆக்சிஜன் உதவியுடன் சிகிச்சை பெறுவதாக, மத்திய சுகாதார அமைச்சர் ஹர்ஷ் வர்தன் கூறினார். கொரோனா பாதிப்பு நிலவரம் குறித்து, மத்திய அமைச்சர்கள் குழுவினருடன், சுகாதார அமைச்சர் ஹர்ஷ் வர்தன், &#8216;ஆன்லைன்&#8217; வாயிலாக ஆலோசனை நடத்தினார்.இதில், வெளியுறவு துறை அமைச்சர் ஜெய்சங்கர், விமான போக்குவரத்து அமைச்சர் ஹர்தீப் சிங் பூரி, உரம் மற்றும் ரசாயன துறை அமைச்சர் மன்சுக் மாண்டவியா உள்ளிட்டோர் பங்கேற்றனர்.<br \/>அமைச்சர் ஹர்ஷ் வர்தன் கூறியதாவது-<br \/>கொரோனா வைரஸ் பாதிப்பிற்கு உள்ளானவர்களில், 4.88 லட்சம் பேர், தீவிர சிகிச்சை பிரிவில் உள்ளனர். பாதிப்பிற்கு உள்ளான, 1.70 லட்சம் பேருக்கு, &#8216;வென்டிலேட்டர்&#8217; உதவியுடன் சிகிச்சை அளிக்கப்படுகிறது; 9.02 லட்சம் பேர் ஆக்சிஜன் உதவியுடன் சிகிச்சையில் உள்ளனர். ஒட்டுமொத்த பாதிப்பில், 1.34 சதவீதம் பேர், தீவிர சிகிச்சை பிரிவிலும், 0.39 சதவீதம் பேர் வென்டிலேட்டர் உதவியுடனும் சிகிச்சை பெறுகின்றனர். இவ்வாறு அவர் கூறினார்.<br \/>கண்காணிப்பு குழுநாடு முழுதும் ஆக்சிஜன் சப்ளையை கண்காணிக்க, மேற்கு வங்க பல்கலைக்கழக முன்னாள் துணைவேந்தர் டாக்டர் பாப்டோஷ் பிஸ்வாஸ், ஹரியானா மாநிலம், குர்கானில் உள்ள மேதாந்தா மருத்துவமனையின் நிர்வாக இயக்குனர் டாக்டர் நரேஷ் டிரீஹன் உட்பட, 12 பேர் அடங்கிய குழுவை, உச்ச நீதிமன்றம் அமைத்துள்ளது. இந்த குழு, ஆக்சிஜன் உற்பத்தி அளவு, மாநிலங்களுக்கான தேவைகள், வினியோகம் ஆகியவற்றை ஆய்வு செய்து, உச்ச நீதிமன்றத்துக்கும், மத்திய அரசுக்கும் அறிக்கை அளிக்கும்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%86%e0%ae%95%e0%af%8d%e0%ae%9a%e0%ae%bf%e0%ae%9c%e0%ae%a9%e0%af%8d-%e0%ae%9a%e0%ae%bf%e0%ae%95%e0%ae%bf%e0%ae%9a%e0%af%8d%e0%ae%9a%e0%af%88%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%92%e0%ae%a9\/\" rel=\"nofollow\">ஆக்சிஜன் சிகிச்சையில் ஒன்பது லட்சம் பேர்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%86%e0%ae%95%e0%af%8d%e0%ae%9a%e0%ae%bf%e0%ae%9c%e0%ae%a9%e0%af%8d-%e0%ae%9a%e0%ae%bf%e0%ae%95%e0%ae%bf%e0%ae%9a%e0%af%8d%e0%ae%9a%e0%af%88%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%92%e0%ae%a9\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 09 May 2021 07:51:00 +0000"},{"title":"யாழ்ப்பாணத்தின் வரவேற்பு ‘நல்லூர் வளைவு’","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-111479\" height=\"711\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/FB_IMG_1620544453634.jpg\" width=\"720\" \/><\/figure>\n\n\n\n<hr class=\"wp-block-separator\" \/>\n\n\n\n<p>வரலாற்று பிரசித்தி பெற்ற நல்லூர் கந்தசுவாமி கோவிலின் பெருமையை அடையாளப்படுத்தும் வண்ணமும் யாழ்ப்பாணத்தின் “கந்தபுராணக் கலாசாரத்தினை” உலகிற்கு எடுத்தது கூறும் வண்ணம் அமைக்கப்பட்ட யாழ்ப்பாணத்தின் தனிப்பெரும் அடையாளமாக விளங்கும் நல்லூரான் செம்மணி வளைவின் இறைமாட்சி வைபவம் கடந்த தைப்பொங்கல் தினத்தன்று (14.01.2021 வியாழக்கிழமை) தெய்வேந்திர முகூர்த்த நன்நேரத்தில் (நண்பகல் 12.00 மணிக்கு) தமிழ், சைவ பாரம்பரிய சிறப்பு வைபவங்களுடன் திறந்து வைக்கப்பட்டது.<\/p>\n\n\n\n<p>எமது கலை கலாச்சார பண்பாட்டு அம்சங்கள் புலனாக வனப்புற அமைக்கப்பட்டுள்ள நல்லூரன் செம்மணி வளைவை பற்றி……<\/p>\n\n\n\n<p>அழகு மிளிரும் அடையாளச் சின்னங்கள்.<\/p>\n\n\n\n<p>வளைவுக் கட்டடக் கலை அம்சங்களை உள்வாங்கி அழகு படுத்தப்பட்ட அடையாளச் சின்னங்கள் உலகின் பல இடங்களிலும் அமையபெற்றுள்ளன. அவை அந்த அந்த பிரதேசங்களின் கலை, கலாச்சார, பொருளாதார, பண்பாட்டு, அம்சங்களைத் தெளிவுடன் பிரதிபலிப்பனவாக அமைந்துள்ளன.<\/p>\n\n\n\n<p>யாழ்ப்பாணத்தின் வரவேற்பு வளைவு<\/p>\n\n\n\n<p>யாழ்ப்பாணத்தில் A9 பாதையில் (கண்டி வீதி) செம்மணி பாலத்துக்கு அண்மையில் &#8216;யாழ்வரவு&#8217; என்ற வரவேற்பு வளைவு கம்பீரமாகக் காட்சியளிக்கின்றது. அது எமது கலாச்சாரப் பின்னணி கொண்டு நிறுவப்பட்டுள்ளதுடன் அதன் உச்சியில் யாழ்ப்பாணத்தின் அடையாளச் சின்னமான &#8216;யாழ்&#8217; வனப்பாகக் காட்சிப்படுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மேலும் எமது உயர்வான விழுமியச் செயற்பாடான விருந்தினரை வரவேற்கும் இயல்புக்கமைவாக &#8216;வருக. யாழ்நகர் வரவு நல்வரவாகுக&#8217; என்ற வாசகம் பொறிக்கப்பட்டுள்ளது.அத்துடன் அதன் மறு பக்கத்தில் &#8216;நன்றி மீண்டும் வருக&#8217; என்று எழுதி யாழ்ப்பாண சமூகத்தின் நன்றி- மறவாப் பண்பியல்பை வெளிப்படுத்தி வழியனுப்பி வைக்கின்றமை சிறப்பே.<\/p>\n\n\n\n<p>யாழ்ப்பாணத்தில் புதிய அடையாள வாயிற் கட்டடம்<\/p>\n\n\n\n<p>யாழ்ப்பாணத்தின் கலாசாரத்தினை &#8216;கந்தபுராணக் கலாசாரம்&#8217; என்று விஷேடத்துரைப்பர் பண்டிதமணி கணபதிப்பிள்ளை ஐயா அவர்கள்,<\/p>\n\n\n\n<p>யாழ்ப்பாண மக்கள் தம்மைக் காக்கும் கடவுளாக அனுதினமும் வணங்கி போற்றித் துதிக்கப்பட்பவர் “நல்லூர் கந்தசுவாமியார்” இவற்றை மனத்திருத்தி நல்லூர் கந்தசுவாமியாரின் அடியவர்கள் சிலர் யாழ்ப்பாண வாசலில் வரலாற்று முக்கியத்துவம் பெறும் ஸ்தானத்தில் புராதன இராசதானியின் குதிரைப்படைகள் அடிக்கடி அணிவகுத்துச் சென்ற வீதியில் கந்தபுராணக் கலாச்சார சிறப்பும், நல்லூர் கந்தன் பெருங்கோயிலுக்கு பக்தர்களை ஆற்றுப்படுத்தும் நோக்கும் கொண்ட கவினுறு அடையாள வாயிற் கட்டடம் ஒன்றை அமைக்க மனம் கொண்டனர்.அவர்களின் அவ் விருப்புக்கு கந்தசுவாமியாரின் அனுக்கிரகம் முழுமையாகக் கிடைத்தமையை உணர்ந்து மகிழ்ந்தனர்.<\/p>\n\n\n\n<p>முருகப் பெருமான் கிருபையுடன் 2019 ஆம் ஆண்டு பூங்காவனத் திருவிழாவன்று காலையில் “நல்லூரான் செம்மணி” வளைவிற்கான அங்குராட்பணம் செய்யப்பட்டது. செம்மணி வீதியில் மாற்றுப் பாதை அமைக்கப்பட்டு வேலைகள் ஆரம்பமாகின. துரதிஷ்ட வசமாக மழையும், கொரோனவின் முடக்கமும் வேலையினை வேகமாகச் செல்லவிடாது தாமதப்படுத்தின. ஆறு மாத காலத்தில் நிறைவு செய்வதாகத் திட்டமிடப்பட்ட பணிகள் நீண்டு சென்றன.<\/p>\n\n\n\n<p>கட்டிட குழுமம் உற்சாகம் இழக்கவில்லை எல்லாத் தடைகளையும் வெற்றி கண்டு கருமமாற்ற முருகப்பெருமான் அவர்களுக்கு உதவினர். அனைவரதும் அயராத முயற்சியினால் இன்று யாழ்ப்பாணத்தின் வாயிலில் கம்பீரமாக எமது கந்தபுராணக் கலாசாரத்தை பிரதிபலித்து ஓங்கி அழகுறக் காட்சி தந்து நிற்கின்றது அந்தக் கவினுறு வாயிற் கட்டடம்.<\/p>\n\n\n\n<p>புதிய வாயிற் கட்டடத்திலுள்ள சிறப்பம்சங்கள் சில…<\/p>\n\n\n\n<p>இந்த வாயிற் கட்டடம் ஏற்கனவே குறிப்பிட்டது போன்று கந்தபுராணக் கலாசாரத்தைப் பிரதிபலித்து நல்லூர்க் கந்தசுவாமியாரின் அருட் கடாட்சத்தை வெளிப்படுத்தி பக்தர்களை ஆற்றுப்படுத்தி அமையப்பெற்றுள்ளது.<\/p>\n\n\n\n<p>சிறப்பாக கொடுங்கை அமைப்புடன் கூடிய நுழைவாயில் அமைக்கப்பட்டு நடுவில் இரண்டு தளங்களைக் கொண்ட இராஜ கோபுரம் ஒன்று பண்டிகையில் ஐந்து கலசங்களை கொண்ட அமைப்புடன் நிறுவப்பட்டுள்ளது.<\/p>\n\n\n\n<p>கட்டடத்தைப் பஞ்சாங்க வேலைப்பாடுகளுடன் அமைந்த நான்கு தூண்கள் தாங்கி நிற்கின்றன.<\/p>\n\n\n\n<p>கோபுரத்தின் நடுவில் கிழக்கு நோக்கி சண்முகப் பெருமான் (ஆறுமுகசுவாமி) வள்ளி தெய்வயானை சமேதரராய் அமர்ந்து அருள் பாலித்தருள்கின்றனர்.<\/p>\n\n\n\n<p>கோபுரத்தின் மறு பக்கத்தின் நடுவில் மேற்கு நோக்கி முத்துக்குமாரசுவாமி வள்ளி தெய்வயானையுடன் அமர்ந்திருக்கின்றனர்.<\/p>\n\n\n\n<p>கோபுரத்தின் தெற்குப்பக்கத்தில் செல்வத்துக்கு அதிபதியான லக்க்ஷமியும்<\/p>\n\n\n\n<p>வடக்குப் பக்கத்தில் கல்விக் கடவுள் சரஸ்வதியும் வீற்றிருக்கின்றார்கள்.<\/p>\n\n\n\n<p>கோபுரத்துக்கு இருமருங்கிலும் தெற்கேயும் வடக்கேயும் இரண்டு தளத்துடன் கூடிய வட்டப் பண்டிகை அமைப்புக் காணப்படுகின்றது.<\/p>\n\n\n\n<p>இவற்றை அடுத்து தெற்கு நோக்கியும் வடக்கு நோக்கியும் இரண்டு பழனியாண்டவர்கள் காட்சி தருகின்றார்கள்.<\/p>\n\n\n\n<p>அதேபோன்று தென் கிழக்கிலும் வடமேற்கிலும் விநாயகர் அமர்ந்திருக்கின்றார்.<\/p>\n\n\n\n<p>வடகிழக்கிலும் தென் மேற்கிலும் பாலமுருகன் குழந்தை வடிவில் காட்சிதருகின்றார்.<\/p>\n\n\n\n<p>இராஜ கோபுரத்தின் இருமருங்கும் இரண்டு தளத்தில் அமைந்த சதுரப் பண்டிகை அமைப்புக் காணப்படுகின்றது.<\/p>\n\n\n\n<p>சதுரப்பண்டிகையின் ஒரு பக்கத்தில் முருகன் தந்தைக்கு உபதேசம் செய்த காட்சியும்<\/p>\n\n\n\n<p>மறுபக்கத்தில் அன்னை மகாசக்தியிடம் தீமைகள் அகற்ற முருகன் சக்திவேல் பெறும் காட்சியும் வடிவமைக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அனைத்துப் பண்டிகைகளிலும் கோடிப் பூதங்களும் மயில் நந்தி போன்ற வாகனங்களும் காட்சியளிக்கின்றன.<\/p>\n\n\n\n<p>வாயிற் தூண்களில் கிழக்கு நோக்கி வாயிற் காவலர்களும்<\/p>\n\n\n\n<p>மேற்குப் பக்கம் காவடி ஏந்திய பக்தர்களும் காட்சி தருகின்றனர்.<\/p>\n\n\n\n<p>வாயிலின் நடுவில் இரு பக்கமும் கஜலக்சுமியும் அவருக்கு இரு மருங்கும் சேவல் சிற்பங்களும் அமைக்கப்பட்டு உள்ளன.<\/p>\n\n\n\n<p>யாழ்ப்பாணத்தின் தனித்துவமான கந்தபுராண கலாசாரத்தின் கலை பண்பாட்டு விழுமிய அம்சங்களை வெளிப்படுத்தி நிறுவப்பட்டுள்ள இந்த வாயிற் கட்டடம் எமது இருப்பை உறுதி செய்யும் அடையாளம். இதனைப் போற்றுவதும் பேணிப் பாதுகாப்பதும் எமது கடமை.<\/p>\n\n\n\n<p>நல்லூர்க் கந்தரின் திருவிழாக் காலங்களில் வழமையாக வருகை தரும் காவடிகள். தூக்குக் காவடிகள் பறவைக் காவடிகள் எதிர்வரும் திருவிழாக் காலங்களில் இந்தக் கவினுறு வாயிலூடாக வருகை தரும் ரம்மியமான காட்சியினைப் பக்தியுடன் காணலாம்.<\/p>\n\n\n\n<p>*கட்டுரை ஆக்கம் உதவி &#8211; கலாநிதி. திருநாவுக்கரசு கமலநாதன் (முன்னாள் பீடாதிபதி யாழ் தேசிய கல்வியற் கல்லூரி)<\/p>\n\n\n\n<p>*புகைப்பட உதவி &#8211; திரு. ஐங்கரன் சிவசாந்தன் (புகைப்பட கலைஞர்)<\/p>\n\n\n\n<figure class=\"wp-block-gallery columns-3 is-cropped\"><ul class=\"blocks-gallery-grid\"><li class=\"blocks-gallery-item\"><figure><img alt=\"\" class=\"wp-image-111480\" height=\"346\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/FB_IMG_1620544460650.jpg\" width=\"720\" \/><\/figure><\/li><li class=\"blocks-gallery-item\"><figure><img alt=\"\" class=\"wp-image-111481\" height=\"960\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/FB_IMG_1620544465251.jpg\" width=\"680\" \/><\/figure><\/li><li class=\"blocks-gallery-item\"><figure><img alt=\"\" class=\"wp-image-111482\" height=\"960\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/FB_IMG_1620544473726.jpg\" width=\"640\" \/><\/figure><\/li><li class=\"blocks-gallery-item\"><figure><img alt=\"\" class=\"wp-image-111483\" height=\"493\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/FB_IMG_1620544477668.jpg\" width=\"720\" \/><\/figure><\/li><li class=\"blocks-gallery-item\"><figure><img alt=\"\" class=\"wp-image-111484\" height=\"809\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/FB_IMG_1620544481150.jpg\" width=\"720\" \/><\/figure><\/li><li class=\"blocks-gallery-item\"><figure><img alt=\"\" class=\"wp-image-111485\" height=\"480\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/FB_IMG_1620544497154.jpg\" width=\"720\" \/><\/figure><\/li><li class=\"blocks-gallery-item\"><figure><img alt=\"\" class=\"wp-image-111486\" height=\"467\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/FB_IMG_1620544493623.jpg\" width=\"720\" \/><\/figure><\/li><li class=\"blocks-gallery-item\"><figure><img alt=\"\" class=\"wp-image-111487\" height=\"627\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/FB_IMG_1620544488610.jpg\" width=\"720\" \/><\/figure><\/li><li class=\"blocks-gallery-item\"><figure><img alt=\"\" class=\"wp-image-111488\" height=\"960\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/FB_IMG_1620544504530.jpg\" width=\"640\" \/><\/figure><\/li><li class=\"blocks-gallery-item\"><figure><img alt=\"\" class=\"wp-image-111489\" height=\"944\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/FB_IMG_1620544511621.jpg\" width=\"720\" \/><\/figure><\/li><li class=\"blocks-gallery-item\"><figure><img alt=\"\" class=\"wp-image-111490\" height=\"356\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/FB_IMG_1620544514204.jpg\" width=\"720\" \/><\/figure><\/li><li class=\"blocks-gallery-item\"><figure><img alt=\"\" class=\"wp-image-111491\" height=\"422\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/FB_IMG_1620544526595.jpg\" width=\"720\" \/><\/figure><\/li><li class=\"blocks-gallery-item\"><figure><img alt=\"\" class=\"wp-image-111492\" height=\"819\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/FB_IMG_1620544522593.jpg\" width=\"720\" \/><\/figure><\/li><li class=\"blocks-gallery-item\"><figure><img alt=\"\" class=\"wp-image-111493\" height=\"459\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/FB_IMG_1620544518601.jpg\" width=\"720\" \/><\/figure><\/li><\/ul><\/figure>\n\n\n\n<p><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/stories\/featured-story\/2021\/05\/111478\/\" rel=\"nofollow\">யாழ்ப்பாணத்தின் வரவேற்பு &#8216;நல்லூர் வளைவு&#8217;<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/stories\/featured-story\/2021\/05\/111478\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/FB_IMG_1620544453634.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/FB_IMG_1620544460650.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/FB_IMG_1620544465251.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/FB_IMG_1620544473726.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/FB_IMG_1620544477668.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/FB_IMG_1620544481150.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/FB_IMG_1620544497154.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/FB_IMG_1620544493623.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/FB_IMG_1620544488610.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/FB_IMG_1620544504530.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/FB_IMG_1620544511621.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/FB_IMG_1620544514204.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/FB_IMG_1620544526595.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/FB_IMG_1620544522593.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/FB_IMG_1620544518601.jpg"],"pubdate":"Sun, 09 May 2021 07:20:13 +0000"},{"title":"சட்டை இல்லாமல் போஸ் கொடுத்த சிம்பு.. சூரிய வெளிச்சம் போல் பரவும் புகைப்படம்","text":"<p><span style=\"font-weight: 400;\">தமிழ் சினிமாவில் வாரிசு நடிகராக அறிமுகமாகி தற்போது தனக்கென ஒரு ரசிகர் வட்டத்தை வைத்திருப்பவர் சிம்பு. இவரது நடிப்பில் வெளியான படங்கள் அனைத்தும் சமீபகாலமாக பெரும் தோல்வியை சந்தித்து வருகின்றன.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">என்னதான் தோல்வி படங்களை கொடுத்தாலும் அவரது ரசிகர்கள் சிம்புவை விட்டுக்கொடுக்காமல் இன்னமும் அவருக்கு ஆதரவாக துணை நின்று வருகின்றனர்.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">சமீபத்தில் சிம்பு நடிப்பில் வெளியான ஈஸ்வரன் திரைப்படம் மிகப் பெரிய எதிர்பார்ப்பில் வெளியாகி இருந்தாலும் ஒரு குறிப்பிட்ட ரசிகர்களை மட்டுமே திருப்திப்படுத்தும் வகையில் வெற்றி பெற்றது.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">தற்போது அவரது ரசிகர்கள் மாநாடு திரைப்படத்தை முழுவதுமாக நம்பி உள்ளனர். அதற்கு காரணம் அப்படத்தின் டீஸர் வெளியாகி மிகப்பெரிய வரவேற்பை பெற்றது.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">தற்போது சிம்பு அவரது சமூக வலைதளப் பக்கத்தில் சூரியனை பார்த்தபடி சட்டையில்லாமல் ஜிம் பாடி ஆக புகைப்படத்திற்கு போஸ் கொடுத்துள்ளார்.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">தற்போது இந்த புகைப்படம் சமூக வலைதளங்களில் அவரது ரசிகர்களால் கொண்டாடப்பட்டு வைரலாகி வருகிறது.<\/span><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/silambarasan-latest-viral-photo\/\" rel=\"nofollow\">சட்டை இல்லாமல் போஸ் கொடுத்த சிம்பு.. சூரிய வெளிச்சம் போல் பரவும் புகைப்படம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/silambarasan-latest-viral-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/simbu-cinemapettai-2.jpg"],"pubdate":"Sun, 09 May 2021 07:04:13 +0000"},{"title":"கர்ப்பிணிகள், பாலூட்டும் தாய்மார்களுக்கு கொரோனா கால பணியில் இருந்து விலக்கு... அரசு அதிரடி முடிவு..!","text":"சேலம் அரசு மருத்துவமனையில் கர்ப்பிணிகள், பாலூட்டும் தாய்மார்களுக்கு கொரோனா கால பணியில் இருந்து விலக்கு அளிக்கப்படுகிறது என&nbsp;சுகாதாரத்துறை முடிவு செய்துள்ளது.&nbsp;  மதுரை மாவட்டம் அனுப்பான்டி சுகாதார நிலையத்தில் மருத்துவராக சண்முகப்பிரியா பணியாற்றி வந்தார். 8 கர்ப்பிணியாக இருந்தாலும் சண்முகப்பிரியா வழக்கம்போல் இந்த நெருக்கடியான கொரோனா தொற்று பரவிய காலத்தில் அரசு ஆரம்ப சுகாதாரநிலையத்தில் பணிக்கு வந்து கொண்டிருந்தார். இந்நிலையில், கொரோனா பாதிப்பு ஏற்பட்டதையடுத்து மதுரை அரசு ராஜாஜி மருத்துவமனையில் சிகிச்சை பலனின்றி பரிதாபமாக உயிரிழந்தார்.&nbsp;    இவரது மறைவு மருத்துவர்கள் மத்தியில் அதிர்ச்சியை ஏற்படுத்தியுள்ளது. இவரது மறைவுக்கு முதல்வர் மு.க.ஸ்டாலின், டிடிவி.தினகரன் உள்ளிட்ட அரசியல் தலைவர்கள் இரங்கல் தெரிவித்துள்ளனர். மேலும், கர்ப்பிணிகள், இணை நோய் இருப்பவர்களை முன் களப்பணிகளில் ஈடுபடுத்துவதைத் தவிர்த்திட வேண்டும் என டிடிவி தினகரன் வலியுறுத்தி இருந்தார்.&nbsp;    இந்நிலையில், சேலம் அரசு மருத்துவமனையில் கர்ப்பிணிகள், பாலூட்டும் தாய்மார்களுக்கு கொரோனா கால பணியில் இருந்து விலக்கு அளிக்கப்படுகிறது என சேலம் சுகாதாரத்துறை முடிவு செய்துள்ளது. அனைத்து அரசு மருத்துவமனைகளிலும் கர்ப்பிணிகளுக்கு பணியிலிருந்து விலக்கு தர அரசு மற்றும் சுகாதாரத்துறை அதிகாரிகளுடன் &nbsp;ஆலோசித்து முடிவு செய்யப்படும் என்று பொது சுகாதாரத்துறை இயக்குநர் செல்வ விநாயகம் தெரிவித்தார்.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-salem\/exemption-from-corona-term-work-for-pregnant-and-lactating-mothers-qsudmy","image":["https:\/\/static.asianetnews.com\/images\/01f4nvp962z6pjfvw0qf4g9ar1\/6-jpg_760x400.jpg"],"pubdate":"Sun, 09 May 2021 07:02:58 +0530"}]