[{"title":"தேன், பூண்டு… உடலில் ஆக்சிஜன் அளவை அதிகரிக்கும் சிம்பிள் உணவுகள்","text":"<p><strong>Healthy Tips for Strengthen Your Lungs in Tamil : <\/strong>உடலில், நுரையீரல் நன்றாக செயல்படுவது முக்கியமானதாகும். நாம் சுவாசிக்கும் காற்றை நுரையீரல் நன்றாக வடிகட்டிய பின்னரே, ஆக்சிஜனை பிறித்தெடுத்து உடலின் மற்ற பாகங்களுக்கு அனுப்புகிறது. நுரையீரல் சரியாக தனது பணியை செய்யாவிட்டால், ஆஸ்துமா நிமோனியா, மூச்சுக்குழாய் அழற்சி, காசநோய், புற்றுநோய் போன்ற மோசமான நோய்கள் தாக்கக் கூடும்.<\/p>\n\n\n\n<p>கொரோனா வைரஸின் இரண்டாவது அலையில்,60 முதல் 65 சதவீதம் நோயாளிகளுக்கு சுவாசிப்பதில் சிரமம் உள்ளது. அவர்களின் ஆக்ஸிஜன் அளவு வேகமாக குறைகிறது. 2 முதல் 3 நாட்களுக்குள், நிலை 80 க்குக் கீழே செல்வதால், உடனடியாக ஆக்ஸிஜன் தேவைப்படுகிறது. கொரோனா தொற்றிலிருந்து தற்காத்துக் கொள்ள, நுரையீரலை வலுப்படுத்துவது முக்கியமானதாகும்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img alt=\"\" class=\"wp-image-301400\" height=\"235\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/lungs.jpg\" width=\"423\" \/><\/figure>\n\n\n\n<p>கொரோனா தொற்றுக்கு உள்ளானவர்களின் நுரையீரலை, வைரஸானது நேரடியாக தாக்கும். இதனால், சுவாசித்தலின் அளவு குறைந்து, ஆக்சிஜன் பற்றாக்குறை ஏற்பட்டு மூச்சித் திணறல் ஏற்படக்கூடும். இத்தகைய சூழல் ஏற்படமால் தடுப்பதற்காக, நுரையீரலை நமது உணவுப் பழக்க வழக்கத்தின் மூலம் கீழ்காணும் முறைகளின் மூலம் வலுப்படுத்திக் கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>பூண்டு :<\/strong><\/p>\n\n\n\n<p>பூண்டில், ஆண்டிபயாடிக், பூஞ்சை காளான், வைரஸ் தடுப்பு பண்புகள் ஆகியவை காணப்படுகின்றன. கால்சியம், பாஸ்பரஸ், இரும்பு, வைட்டமின்கள் போன்றவைகளும் அதிகமாக உள்ளன. இவை, நுரையீரலை வலுவாக வைத்திருக்க உதவுகின்றன. தினமும் காலையில் வெறும் வயிற்றில் 3 பூண்டு பற்களை உட்கொள்ளலாம். இது தவிர, நீங்கள் மிகவும் உடல் சூடாக உணர்ந்தால், இரவில் பூண்டு ஒரு கிராம்பை ஊறவைத்து, காலையில் அவற்றை உட்கொள்ளுங்கள்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img alt=\"\" class=\"wp-image-301394\" height=\"262\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/garlic.jpg\" width=\"472\" \/><\/figure>\n\n\n\n<p><strong>தேன் :<\/strong><\/p>\n\n\n\n<p>தேன் பாக்டீரியா எதிர்ப்பு பொருள்களை கொண்டுள்ளதால், ஆயுர்வேத மருத்துவத்தில் முக்கிய இடத்தைப் பிடித்துள்ளது. தேன் நுரையீரலை வலுப்படுத்தும் முக்கிய பொருள் ஆகும். சூடான நீரில் எலுமிச்சை சாறுடன் தேன் கலந்து சாப்பிட்டால், உடலில் உள்ள நச்சுக்களை நீக்கலாம். தேநீர், காபி போன்றவற்றில் சர்க்கரைக்கு தேனை சேர்த்தும் பயன் பெறலாம்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img alt=\"\" class=\"wp-image-301396\" height=\"309\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/honey.jpg\" width=\"413\" \/><\/figure>\n\n\n\n<p><strong>மஞ்சள் :<\/strong><\/p>\n\n\n\n<p>மஞ்சள் அனைத்து வகையான தொற்றுகளிலிருந்தும் நம்மை பாதுக்காக்கும் தன்மை கொண்டது. இதில், ஆண்டி ஆக்ஸிடண்ட்டுகள் மற்றும் அழற்சி எதிர்ப்பு பொருள் நிறைந்துள்ளது. தினமும் தூக்கச் செல்லும் முன், பாலில் மஞ்சள் சேர்த்து குடித்து வரலாம். மஞ்சளுடன் கிராம்பு, இலவங்கப்பட்டை, இஞ்சி, துளசி ஆகியவற்றை சேர்த்து நீரில் கொதிக்க வைத்து, தேநீர் போல அருந்தலாம். இது, நுரையீரலை வலுப்படுத்துவதோடு, நோய் எதிர்ப்பு சக்தியையும் கூட்டுகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img alt=\"\" class=\"wp-image-301398\" height=\"296\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/turmeric.jpg\" width=\"444\" \/><\/figure>\n\n\n\n<p><strong>அத்திப் பழம் :<\/strong><\/p>\n\n\n\n<p>ஏ, வைட்டமின்-சி, வைட்டமின்-கே, பொட்டாசியம், மெக்னீசியம், காப்பர் மற்றும் இரும்பு போன்ற அத்தியாவசிய ஊட்டச்சத்துக்கள் அத்தியில் உள்ளன. அத்தியை தொடர்ந்து சாப்பிட்டு வர, நுரையீரலை வலுபடுத்தும். இதய ஆரோக்கியத்திற்கும் உகந்ததாகும்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img alt=\"\" class=\"wp-image-301399\" height=\"248\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/fig.jpg\" width=\"447\" \/><\/figure>\n\n\n\n<p><strong>துளசி :<\/strong><\/p>\n\n\n\n<p>துளசி இலையில் அதிக அளவு பொட்டாசியம், இரும்புச் சத்து, குளோரோஃபில் மெக்னீசியம், வைட்டமின் சி, கரோட்டின் ஆகிய சத்துகள் செறிந்து காணப்படுகின்றன. இவை, நுரையீரலை வலுவாக வைத்திருக்க உதவுகின்றன. தினமும் 5 இலைகளை மென்று சாப்பிட்டு வரலாம். துளசி இலைகளை சுடுதண்ணீரில் கொதிக்க வைத்து, அந்த நீரை தேநீர் போல அருந்தி பயன் பெறலாம்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/corona-breathlessness-things-strengthen-lungs-increase-oxygen-301390\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/turmeric-honey-1200.png"],"pubdate":"Sun, 09 May 2021 09:01:18 +0530"},{"title":"திரவ மருத்துவ ஆக்சிஜன் டேங்கர் லாரிகளுக்கு சுங்கக் கட்டணம் இல்லை - தேசிய நெடுஞ்சாலைகள் ஆணையம் அறிவிப்பு","text":"திரவ மருத்துவ ஆக்சிஜனை கொண்டு செல்லும் டேங்கர்களுக்கு சுங்க கட்டணத்திலிருந்து தேசிய நெடுஞ்சாலைகள் ஆணையம் விலக்களித்துள்ளது.\nதிரவ மருத்துவ ஆக்சிஜனை எடுத்து செல்லும் டேங்கர்கள் மற்றும் கொள்கலன்கள் தேசிய நெடுஞ்சாலைகளில் தடையின்றி முன்னேறுவதை உறுதி செய்வதற்காக, சுங்கச்சாவடிகளில் செலுத்த வேண்டிய கட்டணத்திலிருந்து 2 மாத காலத்திற்கு விலக்கு அளிக்கப்பட்டுள்ளது.\nஇதனால் சுங்கச்சாவடிகளில் ஆக்சிஜன் டேங்கர் லாரிகள் காத்திருக்க வேண்டிய அவசியம் இருக்காது . ஆம்புலன்சுகள் போலவே ஆக்சிஜன் டேங்கர் லாரிகளும் இனி சுங்கச்சாவடிகளில் தடையின்றி பயணிக்க இந்த உத்தரவு வகை செய்கிறது.","link":"https:\/\/www.polimernews.com\/view\/145887-திரவ-மருத்துவ-ஆக்சிஜன்-டேங்கர்-லாரிகளுக்கு-சுங்கக்-கட்டணம்-இல்லை---தேசிய-நெடுஞ்சாலைகள்-ஆணையம்-அறிவிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620530380145887.jpg"],"pubdate":"Sun, 09 May 2021 08:44:16 +0530"},{"title":"தமிழக அரசுக்கும் எனக்கும் ஆலோசனை சொல்லுங்க... டாக்டர் ராமதாஸுக்கு போன் போட்ட முதல்வர் மு.க. ஸ்டாலின்..!","text":"தேர்தலில் வெற்றி பெற்று திமுக சட்டமன்றத் தலைவராக மு.க. ஸ்டாலின் தேர்வு செய்யப்பட்ட பிறகு தமிழக மூத்த அரசியல் தலைவர்களான சங்கரய்யா, நல்லக்கண்ணு, ஆர்.எம்.வீரப்பன் ஆகியோரைச் சந்தித்து, ஸ்டாலின் வாழ்த்து பெற்றார். &nbsp;இந்நிலையில் அதிமுக கூட்டணியில் அங்கம் வகிக்கும் பாமக நிறுவனரும் மூத்த அரசியல் தலைவருமான டாக்டர் ராமதாஸை தொலைபேசியில் தொடர்புகொண்டு வாழ்த்து பெற்றிருக்கிறார் முதல்வர் மு.க. ஸ்டாலின். இதுதொடர்பாக பாமக தலைமை நிலையம் வெளியிட்டுள்ள அறிக்கையில், “பாமக நிறுவனர் டாக்டர் ராமதாஸை தமிழக முதல்வரும் திமுக தலைவருமான &nbsp;மு.க.ஸ்டாலின் தொலைபேசி மூலம் தொடர்புகொண்டு முதல்வராகப் பதவியேற்றுக் கொண்டதற்காக வாழ்த்துகளைப் பெற்றுக்கொண்டார். டாக்டர் ராமதாஸை நேரில் சந்தித்து வாழ்த்து பெற விரும்பியதாகவும், &nbsp;கொரோனா பரவலைக் கருத்தில் கொண்டு தொலைபேசியில் பேசுவதாகவும் முதல்வர் ஸ்டாலின் கூறினார். தமிழக முதல்வரான தமக்கு ஆலோசனைகளை வழங்கும்படியும் டாக்டர் ராமதாஸை தமிழக முதல்வர் மு.க.ஸ்டாலின் கேட்டுக் கொண்டார். தமிழக முதல்வராகப் பதவியேற்றுக் கொண்ட ஸ்டாலினுக்கு தமது உளமார்ந்த வாழ்த்துகளை ராமதாஸ் தெரிவித்துக் கொண்டார். முதல்வரிடம் நலம் விசாரித்த ராமதாஸ், தமிழக முதல்வருக்கும், தமிழக அரசுக்கும் ஆக்கப்பூர்வமான ஆலோசனைகளை வழங்குவதாகவும் உறுதியளித்தார்கள்.” என்று பாமக அறிக்கையில் தெரிவிக்கப்பட்டுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/tamil-nadu-chief-minister-m-k-stalin-phone-call-to-pmk-founder-dr-ramadoss--qstkpc","image":["https:\/\/static.asianetnews.com\/images\/01dqjgx1696cv3pqbztrx1zzaz\/images--1--jpg_760x400.jpg"],"pubdate":"Sun, 09 May 2021 08:38:00 +0530"},{"title":"நாடு முழுவதும் ஆக்சிஜன் தேவையை கண்காணிக்க தேசிய பணிக்குழுவை நியமனம் செய்து உச்சநீதிமன்றம் உத்தரவு","text":"நாடு முழுவதும் ஆக்சிஜன் தேவையை கண்காணித்து விநியோகத்தை முறைப்படுத்த தேசிய பணிக்குழுவை நியமனம் செய்து உச்சநீதிமன்றம் உத்தரவிட்டுள்ளது.\nஇந்த குழு மத்திய அரசுக்கு தனது பரிந்துரைகளை வழங்கும் வரையில் தற்போதுள்ள விநியோக முறையை மத்திய அரசு தொடரலாம் என்றும் உச்சநீதிமன்றம் தெரிவித்துள்ளது.\nமாநிலங்களின் ஆக்சிஜன் தேவைகள் குறித்து இந்த குழு உச்சநீதிமன்றத்திடமும் அவ்வப்போது அறிக்கை தாக்கல் செய்யவும் உத்தரவிடப்பட்டுள்ளது.\nதமிழகத்தின் வேலூர் கிறித்துவ மருத்துவக் கல்லூரி பேராசிரியர் ககன்தீப் கங்க், மற்றும் இயக்குனர் ஜே.வி. பீட்டர் அடங்கிய 12 பேர் கொண்ட பணிக் குழுவை உச்சநீதிமன்றம் நியமனம் செய்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/145886-நாடு-முழுவதும்-ஆக்சிஜன்-தேவையை-கண்காணிக்க-தேசிய-பணிக்குழுவை-நியமனம்-செய்து-உச்சநீதிமன்றம்-உத்தரவு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620529808145886.jpg"],"pubdate":"Sun, 09 May 2021 08:29:39 +0530"},{"title":"அஸ்ஸாம் - புதிய முதலமைச்சரைத் தேர்வு செய்ய இன்று பாஜக எம்.எல்.ஏக்கள் கூட்டம்","text":"அஸ்ஸாம் புதிய முதலமைச்சரைத் தேர்வு செய்ய இன்று பாஜக எம்.எல்.ஏக்கள் கூட்டம் கவுஹாத்தியில் நடைபெற உள்ளது.\nபுதிய முதலமைச்சர் யார் என்பது உள்ளிட்ட முக்கிய அறிவிப்புகள் இன்று வெளியாகும் என்று பாஜகவினர் தெரிவித்துள்ளனர். முதலமைச்சர் பதவிக்கு பழங்குடி இனத்தவரின் ஆதரவு பெற்ற ஹிமாந்தா பிஸ்வா சர்மாவின் பெயரும் அடிபடுவதால் கடும் போட்டி இருக்கும் என்று கூறப்படுகிறது.\nஇதனிடையே, அஸ்ஸாமில் புதிய அரசு அமைப்பது குறித்து பாஜக தலைவர் நட்டாவுடன் மத்திய உள்துறை அமைச்சர் அமித் ஷா நேற்றிரவு ஆலோசனை நடத்தினார்.\nஅஸ்ஸாம் முதலமைச்சர் சர்பானந்தா சோனாவால் உள்ளிட்ட மூத்த பாஜக தலைவர்கள் ஜே.பி.நட்டாவுடன் ஆலோசனை நடத்தினர். சட்டமன்றத் தேர்தலில் அஸ்ஸாமில் பாஜக தலைமையிலான கூட்டணி மொத்தமுள்ள 126 இடங்களில் 75 இடங்களைக் கைப்பற்றியது.","link":"https:\/\/www.polimernews.com\/view\/145885-அஸ்ஸாம்---புதிய-முதலமைச்சரைத்-தேர்வு-செய்ய-இன்று-பாஜக-எம்.எல்.ஏக்கள்-கூட்டம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620529021145885.jpg"],"pubdate":"Sun, 09 May 2021 08:16:08 +0530"},{"title":"முதல்வர் மு.க. ஸ்டாலினை திடீரென சந்தித்த விஜயகாந்த் மகன்... தேமுதிக நிர்வாகிகளும் சந்திப்பு..!","text":"தமிழக சட்டப்பேரவைத் தேர்தலில் திமுக வெற்றி பெற்றதையடுத்து கூட்டணி கட்சித் தலைவர்களை சந்தித்து திமுக இளைஞரணி செயலாளர் உதயநிதி சந்தித்து நன்றி தெரிவித்தார். இதேபோல கூட்டணியில் இல்லாத தேமுதிக பொதுச்செயலாளர் விஜயகாந்திடம் உதயநிதி ஸ்டாலின் ஆசி பெற்றார். உதயநிதியின் இந்த செயலுக்கு து சமூக ஊடங்களில் பலரும் பாராட்டு தெரிவித்தனர். இதற்கிடையே தமிழக முதல்வராக மு.க. ஸ்டாலின் பொறுப்பேற்றார். பதவியேற்பு விழாவுக்கு கட்சி பேதங்களைக் கடந்து பல கட்சித் தலைவர்களுக்கும் அழைப்பிதழ் அனுப்பப்பட்டது. இந்நிலையில் முதல்வர் மு.க. ஸ்டாலினை இன்று மாலை தேமுதிக நிர்வாகிகள் சந்தித்தனர். அக்கட்சியின் துணைப் பொதுச்செயலாளர்களான எல்.கே.சுதிஷ், பார்த்தசாரதி மற்றும் விஜயகாந்த மகன் விஜய பிரபாகரன் ஆகியோர் இந்த சந்திப்பில் இருந்தனர். இவர்கள் அனைவரும் முதல்வராகப் பதவியேற்ற மு.க. ஸ்டாலினுக்கு வாழ்த்து தெரிவித்தனர்.","link":"https:\/\/tamil.asianetnews.com\/politics\/vijayakanths-son-suddenly-met-stalin-dmdk-executives-also-met--qstjoe","image":["https:\/\/static.asianetnews.com\/images\/01f57g6dcmtaha9w26hnh9y2sh\/stalin-and-vijayakanth-prabakaran-jpg_760x400.jpg"],"pubdate":"Sun, 09 May 2021 08:15:51 +0530"},{"title":"கொரோனா நோயாளிகளுக்கு சிகிச்சை அளிக்க 450 ஆக்சிஜன் செறிவூட்டிகளை முதலமைச்சர் மு.க.ஸ்டாலினிடம் வழங்கிய சி.எஸ்.கே. அணி நிர்வாகத்தினர்","text":"சென்னை சூப்பர் கிங்ஸ் அணி நிர்வாகம் சார்பில் முதலமைச்சர் மு.க.ஸ்டாலினிடம் 450 ஆக்சிஜன் செறிவூட்டிகள் வழங்கப்பட்டன.\nதமிழகத்தில் கொரோனா பரவல் நாளுக்கு நாள் அதிகரித்து வரும் நிலையில் கொரோனா நோயாளிகளுக்கு சிகிச்சை அளிக்க ஆக்சிஜன் செறிவூட்டிகள் சி.எஸ்.கே அணி நிர்வாகம் சார்பில் வழங்கப்பட்டது.\nமுதற்கட்டமாக ஆக்சிஜன் செறிவூட்டிகள் வழங்கப்பட்ட நிலையில் தொடர்ந்து வரும் வாரத்தில் கூடுதல் ஆக்சிஜன் செறிவூட்டிகள் வழங்கப்படும் என சி.எஸ்.கே. அணி நிர்வாக இயக்குநனர் சீனிவாசன் தெரிவித்தார்.","link":"https:\/\/www.polimernews.com\/view\/145884-கொரோனா-நோயாளிகளுக்கு-சிகிச்சை-அளிக்க-450-ஆக்சிஜன்-செறிவூட்டிகளை-முதலமைச்சர்-மு.க.ஸ்டாலினிடம்-வழங்கிய-சி.எஸ்.கே.-அணி-நிர்வாகத்தினர்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620528664145884.jpg"],"pubdate":"Sun, 09 May 2021 08:10:01 +0530"},{"title":"மதுரை அரசு ஆஸ்பத்திரி பெண்கள் வார்டில் துள்ளி விளையாடும் எலிகள்..! தடுக்க இயலாமல் தவிப்பு","text":"மதுரை அரசு ராஜாஜி மருத்துவமனையின் பெண்களுக்காண பொது வார்டில் எலிகள் துள்ளி விளையாடுவதால் நோயாளிகளும் உறவினர்களும் அதிர்ச்சி அடைந்துள்ளனர்.\nமதுரை ராஜாஜி மருத்துவமனையில் தினமும் ஆயிரக்கணக்கான நோயாளிகள் மாவட்டத்தின் பல பகுதிகளில் இருந்தும் சிகிச்சை பெற்று செல்கின்றனர்.\nஇங்கு கொரோனா நோயாளிகளுக்கு தனியாக வார்டு அமைக்கப்பட்டுள்ள நிலையில் இங்குள்ள பெண்களுக்கான பொது வார்டில்கொரோனா நோய் தவிர்த்து மற்ற வியாதிகளுக்காக ஏராளமான பெண் நோயாளிகள் சிகிச்சைக்காக அனுமதிக்கப்பட்டுள்ளனர்.\nஇங்கு நோயாளிகளை பார்க்க வரும் உறவினர்கள் உணவு பொருட்கள் திண்பண்டங்கள் போன்றவற்றை கொண்டு வருவது வழக்கம் அவர்கள் சாப்பிட்டு விட்டு போடும் மிச்சம் மீதியை உண்பதற்காக எலிகள் வார்டுக்குள் வலையவருகின்றன.\nஅரசு மருத்துவமனை நமக்கானது என்பதை மறந்து உணவு பொருட்களை வீசி நோயாளிகள் உறவினர்கள் ஒருபக்கம் மெத்தனமக நடந்து கொள்ளும் நிலையில் வார்டை சுத்தப்படுத்தி கண்ணுக்கு தெரியாத கிருமிகள் கூட நோயாளிகளை அண்டாமல் பார்த்துக் கொள்ள வேண்டிய மருத்துவமனை ஊழியர்களும் கவனக்குறைவாக நடந்து கொள்வதால் கண்ணுக்கு தெரிய எலிகள் பல நோயாளிகளுடன் துள்ளி விளையடி வருகின்றன\nதாங்கள் பத்திரப்படுத்தி வைத்திருக்கும் பிரட், பழங்கள் போன்றவற்றையும் இந்த எலிகள் வேட்டையாடிவிடுவதாக வேதனை தெரிவித்த நோயாளியின் உறவினர் ஒருவர் இந்த வீடியோக்களை எடுத்து ஆதாரத்துடன் வெளியிட்டுள்ளார்.\nஇந்த கொரோனா காலத்திலும் இட நெருக்கடியுடன் காணப்படும் இந்த வார்டில் , நோயாளி ஒருவருக்கு கொரொனா தோற்று உறுதியான நிலையில் அவரை தனிமைபடுத்த உடனடி நடவடிக்கை ஏதும் எதுக்கபடாததால் மற்ற நோயாளிகள் அச்சம் அடைந்தனர்.\nசுமார் 4 மணி நேரத்திற்கு பிறகு சமந்தபட்ட கொரொனா நோயாளி தனிவர்டுக்கு மாற்றப்பட்டதாக கூறப்படுகின்றது.\nநெருக்கடியான காலகட்டத்தில் முன்கள பணியாளர்களாக உள்ள மருத்துவமனை ஊழியர்களின் அர்ப்பணிப்பு அளவிட முடியதது. அதே நேரத்தில் இதே போன்ற ஒரு சில கவனக்குறைவான நிகழ்வுகளை திருத்திக் கொள்ளவேண்டும் என்பதே அனைவரின் எதிர்பார்ப்பு.","link":"https:\/\/www.polimernews.com\/view\/145883-மதுரை-அரசு-ஆஸ்பத்திரி-பெண்கள்-வார்டில்-துள்ளி-விளையாடும்-எலிகள்..!-தடுக்க-இயலாமல்-தவிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620527701145883.jpg"],"pubdate":"Sun, 09 May 2021 07:51:06 +0530"},{"title":"180 மாவட்டங்களில் 7 நாட்களில் ஒருவருக்கு கூட கொரோனா பாதிப்பு இல்லை - மத்திய சுகாதார அமைச்சர் ஹர்ஷ்வரதன் தகவல்","text":"இந்தியாவில் உள்ள 180 மாவட்டங்களில் கடந்த 7 நாட்களில் ஒருவருக்கு கூட கொரோனா பாதிப்பு இல்லை என்று மத்திய சுகாதார அமைச்சர் ஹர்ஷ்வரதன் தெரிவித்துள்ளார்.\n54 மாவட்டங்களில் கடந்த 21 நாட்களில் ஒருவர் கூட கொரோனாவால் பாதிக்கப்படவில்லை என்றும் அவர் தெரிவித்துள்ளார்.\nஇந்தியாவில் நேற்று ஒரே நாளில் 4 லட்சத்துக்கும் அதிகமானோர் கொரோனாவால் பாதிக்கப்பட்டுள்ளனர். இதுவரை சுமார் 3 கோடியே 18 லட்சத்துக்கும் அதிகமானோர் குணமடைந்து வீடு திரும்பியுள்ளனர்.\nகடந்த 24 மணி நேரத்தில் 4 ஆயிரத்து 187 பேர் உயிரிழந்தனர். இதன் மூலம் உயிரிழந்தோரின் எண்ணிக்கை 2 லட்சத்து 38 ஆயிரத்து 270 ஆக அதிகரித்துள்ளது.\nஇதுவரை 16கோடியே 73 லட்சத்து 46 ஆயிரத்து 544 பேருக்கு தடுப்பூசி போடப்ப்டடிருப்பதாக சுகாதார அமைச்சகம் தெரிவித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/145882-180-மாவட்டங்களில்-7-நாட்களில்-ஒருவருக்கு-கூட-கொரோனா-பாதிப்பு-இல்லை---மத்திய-சுகாதார-அமைச்சர்-ஹர்ஷ்வரதன்-தகவல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620526389145882.jpg"],"pubdate":"Sun, 09 May 2021 07:37:08 +0530"},{"title":"வெற்றிலை சாப்பிடுவதால் கொரோனா குணமாகாது - மத்திய அரசு திட்டவட்டம்","text":"வெற்றிலை உட்கொள்வது கொரோனா தொற்றை குணப்படுத்தாது என்று மத்திய அரசு திட்டவட்டமாக தெரிவித்துள்ளது.\nமேலும் கொரோனா முன்னெச்சரிக்கை நடவடிக்கையாக அடிக்கடி கை கழுவுதல், முக கவசம் அணிதல், தனிமனித இடைவெளி போன்றவற்றை பின்பற்றினாலே போதுமானது எனவும் மத்திய அரசு கூறியுள்ளது.\nவெற்றிலை சாப்பிடுவதால் கொரோனா வைரஸைத் தடுக்கும் என்று செய்திதாள்களில் செய்தி வெளியாகி இருந்ததால் இந்த விளக்கம் அளிக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/145879-வெற்றிலை-சாப்பிடுவதால்-கொரோனா-குணமாகாது---மத்திய-அரசு-திட்டவட்டம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620525802145879.jpg"],"pubdate":"Sun, 09 May 2021 07:28:50 +0530"},{"title":"தமிழகத்திற்கான ஆக்சிஜன் ஒதுக்கீட்டை 419 மெட்ரிக் டன்னாக அதிகரித்தது மத்திய அரசு","text":"தமிழக முதலமைச்சர் மு.க.ஸ்டாலின் கோரிக்கையை ஏற்று தமிழகத்திற்கான ஆக்சிஜன் ஒதுக்கீட்டை 419 மெட்ரிக் டன்னாக அதிகரித்து மத்திய அரசு உத்தரவிட்டுள்ளது.\nதமிழக முதலமைச்சர் மு.க.ஸ்டாலினை தொலைபேசியில் தொடர்பு கொண்டு கொரோனா பாதிப்பு நிலவரம், தடுப்பு நடவடிக்கைகள் குறித்து பிரதமர் மோடி கேட்டறிந்தார்.\nஅப்போது தமிழகத்தில் கொரோனா பெருந்தொற்றைக் கட்டுப்படுத்த மாநில அரசின் நடவடிக்கைகளுக்கு மத்திய அரசின் ஒத்துழைப்பை முதலமைச்சர் மு.க.ஸ்டாலின் கோரினார்.\nதமிழகத்தில் ஆக்சிஜன் தேவை நாளுக்கு நாள் அதிகரித்து வருவதைச் சுட்டிக் காட்டிய முதலமைச்சர், தமிழகத்திற்கான ஆக்ஸிஜன் ஒதுக்கீட்டை 500 டன்னாக உயர்த்தி வழங்க வேண்டும் என்றும் கேட்டுக் கொண்டார்.\nஇந்தக் கோரிக்கையை உடனடியாகப் பரிசீலிப்பதாகப் பிரதமர் மோடி உறுதியளித்தார். இதனைத் தொடர்ந்து தமிழகத்திற்கான ஆக்சிஜன் ஒதுக்கீட்டை 220 மெட்ரிக் டன்னிலிருந்து 419 மெட்ரிக் டன்னாக உயர்த்தி மத்திய அரசு உத்தரவு பிறப்பித்துள்ளது.\nகொரோனா தொற்று நாளுக்கு நாள் அதிகரித்து வரும் நிலையில் முதலமைச்சரின் வேண்டுகோளை ஏற்று மத்திய அரசு இந்த உத்தரவினைப் பிறப்பித்துள்ளது.\nஇதற்கிடையே, தமிழகத்தில் கொரோனா பரிசோதனைகளைத் தொடர்ந்து அதிக அளவில் மேற்கொள்ள வேண்டும் என்றும், அதிகப் பாதிப்பில்லாத நோயாளிகளை வீட்டிலேயே இருக்கச் செய்து கண்காணிக்க வேண்டும் என்றும் பிரதமர் கேட்டுக் கொண்டார்.\nஅதற்கு உரிய நடவடிக்கை எடுப்பதாக மு.க.ஸ்டாலின் உறுதி அளித்தார்.","link":"https:\/\/www.polimernews.com\/view\/145878-தமிழகத்திற்கான-ஆக்சிஜன்-ஒதுக்கீட்டை-419-மெட்ரிக்-டன்னாக-அதிகரித்தது-மத்திய-அரசு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620525273145878.jpg"],"pubdate":"Sun, 09 May 2021 07:15:32 +0530"},{"title":"ஐரோப்பிய ஒன்றிய நாடுகளின் தலைவர்களுடன் பிரதமர் மோடி கலந்துரையாடல்","text":"பிரதமர் மோடி, ஐரோப்பிய ஒன்றிய உறுப்பு நாடுகளின் தலைவர்கள் 27 பேருடன் காணொலி வாயிலாக கலந்துரையாடினார். \nபொருளாதார ரீதியான வளர்ச்சியை முன்வைக்கும் வர்த்தக ரீதியான ஒத்துழைப்புக்கு ஐரோப்பிய ஒன்றியத்தின் உறுப்பு நாடுகள் இந்தியாவுக்கு ஒப்புதல் தெரிவித்துள்ளன. மின்சாரம், போக்குவரத்து, டிஜிட்டல் வர்த்தகம், மக்களுக்கு இடையிலான பரிவர்த்தனைகள் என பல்வேறு துறைகளில் இந்த ஒத்துழைப்பு விரிவுபடுத்தப்படுகிறது.\nஇக்கூட்டம் குறித்து டிவிட்டரில் கருத்து தெரிவித்த வெளியுறவு அமைச்சர் ஜெய்சங்கர், இந்தியாவின் கொரோனா இரண்டாம் அலை பாதிப்பில் இருந்து விடுபட அமெரிக்கா, இங்கிலாந்து , ரஷ்யா உள்ளிட்ட நாடுகள் முழு அளவில் ஆதரவைத் தெரிவித்துள்ளதாகவும் யதார்த்த நிலையை ஐரோப்பிய நாடுகள் புரிந்துக் கொண்டிருப்பதாகவும் விளக்கம் அளித்துள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/145876-ஐரோப்பிய-ஒன்றிய-நாடுகளின்-தலைவர்களுடன்-பிரதமர்-மோடி-கலந்துரையாடல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620523422145876.jpg"],"pubdate":"Sun, 09 May 2021 06:51:42 +0530"},{"title":"கொரோனா வைரஸை ஆயுதமாகப் பயன்படுத்தி மூன்றாம் உலகப்போருக்கு சீனா திட்டம்?அமெரிக்காவுக்கு கிடைத்திருக்கும் சீன ராணுவத்தின் ஆவணங்களில் அதிர்ச்சி தகவல்","text":"கொரோனா பேரிடர் பரவியதற்கு முன்பாகவே சீனா, கொரோனா வைரஸை ஆயுதமாகப் பயன்படுத்தி மூன்றாம் உலகப்போருக்கு திட்டமிட்டதாக அமெரிக்காவுக்கு கிடைத்திருக்கும் சீன ராணுவத்தின் ஆவணங்கள் தெரிவிக்கின்றன. \nபுதிய யுகத்தின் ஆயுதமாக தொற்று நோய்க்கிருமிகளை ஏவ சீனாவின் ராணுவ விஞ்ஞானிகள் திட்டமிட்டதாகவும் அவற்றை செயற்கையான முறையில் உற்பத்தி செய்ய முடியும் என்று அரசுக்கு பரிந்துரை செய்ததாகவும் தற்போது கிடைத்துள்ள ஆவணங்கள் புதிய சர்ச்சையைக் கிளப்பியுள்ளன.\nஇந்த புதிய ஆவணங்கள் காரணமாக, மீண்டும் சீனாவில் கொரோனா தொற்று தோன்றியது எப்படி என்பதற்கான கேள்விகள் எழுகின்றன.\nசீனா கொரோனா பற்றிய உண்மையான விவரங்களை மறைப்பதாகவும் அமெரிக்கா மற்றும் ஆசியா நடத்திய ஆய்வுகளில் குறிப்பிடப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/145875-கொரோனா-வைரஸை-ஆயுதமாகப்-பயன்படுத்தி-மூன்றாம்-உலகப்போருக்கு-சீனா-திட்டம்?அமெரிக்காவுக்கு-கிடைத்திருக்கும்-சீன-ராணுவத்தின்-ஆவணங்களில்-அதிர்ச்சி-தகவல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620522714145875.jpg"],"pubdate":"Sun, 09 May 2021 06:36:55 +0530"},{"title":"293 பேருக்கு சீனாவின் Sinopharm கொரோனா தடுப்பூசி!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>பாணந்துறை மற்றும் மட்டக்குளி ஆகிய பிரதேசங்களில் வசிக்கும் பொதுமக்களுக்கே தடுப்பூசி இவ்வாறு வழங்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>பாணந்துறை சுகாதார வைத்திய அதிகாரி அலுவலகத்தில் இதற்கான நடவடிக்கைகள் முன்னெடுக்கப்பட்டதாக களுத்துறை பிராந்திய தொற்றுநோயியல் நிபுணர் வைத்தியர் பிரசாத் லியனகே தெரிவித்துள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111435\/\" rel=\"nofollow\">293 பேருக்கு சீனாவின் Sinopharm கொரோனா தடுப்பூசி!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111435\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/202104201622361740_The-synoform-vaccine-can-prevent-90-percent-of-infections_SECVPF.jpg"],"pubdate":"Sun, 09 May 2021 03:51:58 +0000"},{"title":"கொடிகாமம் – பருத்தித்துறை பிரதான வீதி போக்குவரத்திற்காக திறப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொரோனா தொற்று காரணமாக கொடிகாமம் வடக்கு மற்றும் மத்தி ஆகிய இரு கிராம சேவையலாளர் பிரிவு கடந்த 5ஆம் திகதி முதல் முடக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அதனால் அப்பகுதி ஊடாக செல்லும் கொடிகாமம் – பருத்தித்துறை பிரதான வீதி கடந்த 3 நாட்களாக மூடப்பட்டு இருந்தமையால், குறித்த வீதியினால் பயணம் செய்த பலரும் சிரமங்களுக்கு முகம் கொடுத்து, பல கிலோ மீட்டர் தூரம் சுற்றி பயணிக்க வேண்டிய நிலை காணப்பட்டது.<\/p>\n\n\n\n<p>இது குறித்து சுகாதார வைத்திய அதிகாரி பணிமனையுடன் தொடர்பு கொண்டு கேட்ட போது, ” பிரதான வீதிகளினூடான போக்குவரத்தினை தடை செய்யவில்லை எனவும், குறித்த இரு கிராமங்களுக்குள் உட்செல்ல, வெளியேற மாத்திரமே தடை விதிக்கப்பட்டுள்ளதாக தெரிவித்தனர்.<\/p>\n\n\n\n<p>இந்நிலையில் தற்போது குறித்த வீதி ஊடாக போக்குவரத்திற்கு இராணுவத்தினர் அனுமதித்துள்ளனர்.<\/p>\n\n\n\n<p>அதேவேளை கொடிகாமம் மத்தி மற்றும் வடக்கு ஆகிய இரு கிராம சேவையாளர் பிரிவுகளும் தொடர்ந்து முடக்கத்தில் உள்ளதாகவும், குறித்த இரு கிராமத்திற்குள் உட்செல்லவோ, வெளியேறவோ அனுமதி இல்லை எனவும், அப்பகுதி ஊடாக செல்லும் குறித்த வீதியின் ஊடாக போக்குவரத்து செய்வதற்கு மாத்திரமே அனுமதி வழங்கப்பட்டுள்ளதாக தெரிவிக்கப்பட்டது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111431\/\" rel=\"nofollow\">கொடிகாமம் – பருத்தித்துறை பிரதான வீதி போக்குவரத்திற்காக திறப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111431\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/vuni.jpg"],"pubdate":"Sun, 09 May 2021 03:28:28 +0000"},{"title":"திமுக அரசு கோரிக்கைக்கு உடனே செவி சாய்த்த மத்திய அரசு…!","text":"<p>தமிழகத்தில் நாளுக்கு நாள் கொரோனா பரவல் அதிகரித்து வரும் நிலையில், அதிக தடுப்பூசிகளை வழங்குமாறு புதிதாக பதவியேற்ற திமுக அரசு, மத்திய அரசிடம் கோரி இருந்தது.<br \/><br \/>இந்த நிலையில் தமிழகத்துக்கு 2 லட்சம் ரெம்டெசிவிர் மருந்து பாட்டில்கள் ஒதுக்கப்பட்டுள்ளதாக மத்திய அரசு தெரிவித்துள்ளது.<br \/><br \/>இது தொடர்பாக மத்திய அரசின் பத்திரிகை தகவல் அலுவலகம் செய்திக்குறிப்பு வெளியிட்டுள்ளது.<br \/><br \/>அதில், ஏப்ரல் 21 ஆம் தேதி முதல் மே மாதம் 16-ஆம் தேதி வரை ஒதுக்கீடு செய்யப்பட்டுள்ள ரெம்டெசிவிர் மருந்துகளின் விவரங்களை மத்திய அரசு தெரிவித்து இருக்கிறது.<br \/><br \/>அதன்படி, மேற்சொன்ன தேதிகள் வரை தயாரிப்பு நிறுவனங்கள் மூலமாக ரெம்டெசிவிர் மருந்துகள் வழங்கப்பட வேண்டும் என்று உத்தரவிடப்பட்டுள்ளது.<br \/><br \/>தமிழகத்துக்கு ஜைட்ஸ் காடில்லா நிறுவனத்திடம் இருந்து 36 ஆயிரம் பாட்டில்கள், ஹெட்ரோ நிறுவனத்திடம் இருந்து 69 ஆயிரத்து 400 பாட்டில்கள், மைலான் நிறுவனத்திடம் இருந்து 72 ஆயிரத்து 500 பாட்டில்கள், சிப்லா நிறுவனத்திடம் இருந்து 5 ஆயிரம் பாட்டில்கள், சன் நிறுவனத்திடம் இருந்து 10 ஆயிரம் பாட்டில்கள், ஜூபிலன்ட் நிறுவனத்திடம் இருந்து 3 ஆயிரத்து 100 பாட்டில்கள், டாக்டர் ரெட்டிஸ் நிறுவனத்திடம் இருந்து 9 ஆயிரம் பாட்டில்கள் என மொத்தம் 2 லட்சத்து 5 ஆயிரம் ரெம்டெசிவிர் மருந்து பாட்டில்கள் ஒதுக்கப்பட்டு இருக்கின்றன.<br \/><br \/><\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/central-allotted-remdesivir-vaccine-for-tn\/\" rel=\"nofollow\">திமுக அரசு கோரிக்கைக்கு உடனே செவி சாய்த்த மத்திய அரசு&#8230;!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/central-allotted-remdesivir-vaccine-for-tn\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/oie_951622XC7cy6Z5.jpg"],"pubdate":"Sun, 09 May 2021 03:20:48 +0000"},{"title":"நாட்டின் மேலும் சில பகுதிகள் தனிமைப்படுத்தப்பட்டன!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நாட்டின் மேலும் சில பகுதிகள் இன்று(ஞாயிற்றுக்கிழமை) காலை முதல் அமுலாகும் வகையில் தனிமைப்படுத்தப்பட்டுள்ளன.<\/p>\n\n\n\n<p>இராணுவத்தளபதி சவேந்திர சில்வாவினால் இதுகுறித்த உத்தியோகப்பூர்வ அறிவித்தல் வெளியிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதற்கமைய, இரத்தினபுரி மாவட்டத்தின் ரக்வான பொலிஸ் பிரிவிற்குட்பட்ட தொலோ கந்த, ரம்புக, கத்லான, தனபெல, இம்புக்கந்த மற்றும் பொத்துபிட்டிய கிராம சேவகர் பிரிவுகள்.<\/p>\n\n\n\n<p>இரத்தினபுரி மாவட்டத்தின் கலவான பொலிஸ் பிரிவிற்குட்பட்ட பனாகொல, குபுக்மிட்டிய, குடாவ, தெல்கொட கிழக்கு, தெல்கொட மேற்கு, தேவாலகம, கலஹாகம, கொஸ்வத்த, கபஸ்ஸர கந்த, வதுராவ, வெம்பிட்டியகொட, வெத்தாகல கிழக்கு, வெத்தாகல மேற்கு மற்றும் தவுலகலகம கிராம சேவகர் பிரிவுகள்.<\/p>\n\n\n\n<p>நுவரெலியா மாவட்டத்தின் லிந்துலை பொலிஸ் பிரிவிற்குட்பட்ட புனித கும்ஹஸ் தோட்ட கிராம சேவகர் பிரிவு,<\/p>\n\n\n\n<p>மேற்குறிப்பிடப்பட்ட பிரதேங்களே இவ்வாறு தனிமைப்படுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதேவேளை களுத்துறை மாவட்டத்தின் பானந்துறை தெற்கு பொலிஸ் பிரிவிற்குட்பட்ட நாரம்பிட்டிய கிராம சேவகர் பிரிவுக்கு விதிக்கப்பட்டிருந்த தனிமைப்படுத்தல் நீக்கப்பட்டுள்ளதாக தெரிவிக்கப்படுகின்றது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111426\/\" rel=\"nofollow\">நாட்டின் மேலும் சில பகுதிகள் தனிமைப்படுத்தப்பட்டன!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111426\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/lock-down-720x375-1.jpg"],"pubdate":"Sun, 09 May 2021 03:12:56 +0000"},{"title":"முதல்வர் மு.க.ஸ்டாலின் கோரிக்கையை ஏற்று தமிழகத்துக்கு ஆக்சிஜன் ஒதுக்கீடு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>புதுடெல்லி: தமிழக முதல்வர் மு.க.ஸ்டாலின் கோரிக்கையை ஏற்று, தமிழகத்திற்கான ஆக்சிஜன் ஒதுக்கீட்டை 419 மெட்ரிக் டன்னாக அதிகரித்து மத்திய அரசு உத்தரவிட்டுள்ளது.கொரோனா பாதிப்பு தமிழ்நாட்டில் வேகமாக அதிகரித்து வரும் நிலையில், மத்திய அரசு ஒதுக்கீடு செய்யும் மருத்துவ ஆக்சிஜன் போதுமானதாக இல்லை. இது குறித்து தமிழக முதல்வர் மு.க.ஸ்டாலின், பிரதமர் நரேந்திர மோடிக்கு நேற்று முன்தினம் அவசர கடிதம் எழுதினார். அதில்,”தமிழகத்திற்கு தற்போது 220 மெட்ரிக் டன் ஆக்சிஜன் மட்டுமே ஒதுக்கீடு செய்யப்படுகிறது. ஆனால் தினமும் 440 மெட்ரிக் டன் அளவிற்கு ஆக்சிஜன் தேவைப்படுகிறது. எனவே தற்போதைய தேவையை கருத்தில் கொண்டு உடனடியாக ஆக்சிஜன் ஒதுக்கீட்டை அதிகரிக்க வேண்டும்’’ என வலியுறுத்தி இருந்தார்.<\/p>\n\n\n\n<p>இந்த நிலையில் முதல்வர் ஸ்டாலின் கோரிக்கையை ஏற்ற மத்திய சுகாதாரத்துறை அமைச்சகம் தமிழகத்திற்கான ஆக்சிஜனை உற்பத்தி ஒதுக்கீட்டை 220 மெட்ரிக் டன் அளவில் இருந்து 419 மெட்ரிக் டன் ஆக உயர்த்தி அனுமதி வழங்கியுள்ளது.<\/p>\n\n\n\n<ul><li>ஸ்ரீபெரும்புதூரில் உள்ள ஐநாக்ஸ் ஆக்சிஜன் உற்பத்தி மையத்தில் இருந்து ஒருநாளுக்கு 50 மெட்ரிக் டன் ஒதுக்கீடு செய்யப்பட்ட நிலையில், அது 140 மெட்ரிக் டன்னாக உயர்த்தப்பட்டுள்ளது.<\/li><li>சேலத்தில் உள்ள ஜிண்டால் உருக்கு ஆலையில் இருந்து 10 மெட்ரிக் டன் ஒதுக்கீடு செய்யப்பட்ட நிலையில் அது 15 மெட்ரிக் டன் ஆக உயர்த்தி உள்ளது.<\/li><li>ஈரோட்டில் உள்ள தேசிய ஆக்சிஜன் உற்பத்தி மையத்தில் இருந்து 30 மெட்ரிக் டன் ஒதுக்கப்பட்ட நிலையில், அது 38 மெட்ரிக் டன்னாகவும், தஞ்சாவூர் சிக்ஜில்சோல் தனியார் ஆலையில் இருந்து 20 மெட்ரிக் டன் ஒதுக்கப்பட்ட நிலையில், அது 40 மெட்ரிக் டன் அளவாகவும் அதிகரிக்கப்பட்டுள்ளது.<\/li><li>மேலும், புதுச்சேரியில் உள்ள ஐநாக்ஸ் ஆலையில் இருந்து தினசரி 40 மெட்ரிக் டன் என்ற அளவிலிருந்து 44 மெட்ரிக் டன் ஆக அதிகரிக்கப்பட்டுள்ளது. இதுபோல வேறு சில நிறுவனங்களில் இருந்து மத்திய அரசு தொகுப்பின் மூலமாக தமிழகத்திற்கு வரும் ஆக்சிஜன் அளவும் அதிகரிக்கப்பட்டுள்ளது.<\/li><\/ul>\n\n\n\n<p>தமிழக முதல்வர் மு.க.ஸ்டாலின், பிரதமருக்கு கடிதம் எழுதிய ஒரே நாளில் மத்திய அரசு ஆக்சிஜன் ஒதுக்கீடு அளவை அதிகரித்துள்ளது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/111422\/\" rel=\"nofollow\">முதல்வர் மு.க.ஸ்டாலின் கோரிக்கையை ஏற்று தமிழகத்துக்கு ஆக்சிஜன் ஒதுக்கீடு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/111422\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/unnamed-2021-05-08T202839.574.jpg"],"pubdate":"Sun, 09 May 2021 02:55:51 +0000"},{"title":"விஜயின் இதுவரை கண்டிராத பள்ளி குரூப் போட்டோ – நடிகர் ஸ்ரீநாத் டுவீட்","text":"<p>நடிகர் விஜயின் பள்ளி குரூப் போட்டோ ஒன்றை அவரது நண்பரும் நடிகருமான ஸ்ரீநாத் பதிவிட இணையத்தில் வைரலாகி உள்ளது.<br \/><br \/>தமிழ் சினிமாவின் முன்னணி நடிகர்களில் ஒருவரான விஜய்க்கு உலகளவில் ரசிகர்கள் பட்டாளம் ஏராளம். அவரது திரைப்படங்கள் வெளியாகும் போது திருவிழாவாக அவரது ரசிகர்கள் கொண்டாடுவது வழக்கம்.<br \/><br \/>அதேபோல் அவர் குறித்தும் அவரது திரைப்படம் குறித்தும் வெளியாகும் அப்டேட்டுகள் அவ்வப்போது சமூக வலைதளங்களை ஆக்கிரமித்துக்கொண்டுதான் உள்ளன.<br \/><br \/>அந்த வகையில் தற்போது விஜயின் சிறுவயது புகைப்படம் இணையத்தை கலக்கி வருகிறது.<br \/><br \/>கேஜி வகுப்பின்போது எடுத்த குரூப் போட்டோ ஒன்றை அவரது நண்பரும் நடிகருமான ஸ்ரீநாத் ட்வீட் செய்துள்ளார்.<br \/><br \/>இதுவரை வெளிவராத இந்த போட்டோவை பலரும் பகிர்ந்து கொண்டாடி வருகின்றனர்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ht\">Mapla <a href=\"https:\/\/twitter.com\/actorvijay?ref_src=twsrc%5Etfw\">@actorvijay<\/a> <img alt=\"😍\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f60d.png\" style=\"height: 1em;\" \/> <a href=\"https:\/\/t.co\/ySdx6mCgcu\">pic.twitter.com\/ySdx6mCgcu<\/a><\/p>&mdash; Actor Srinath (@Actor_Srinath) <a href=\"https:\/\/twitter.com\/Actor_Srinath\/status\/1391042191510835206?ref_src=twsrc%5Etfw\">May 8, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/actor-vijay-childhood-photo\/\" rel=\"nofollow\">விஜயின் இதுவரை கண்டிராத பள்ளி குரூப் போட்டோ &#8211; நடிகர் ஸ்ரீநாத் டுவீட்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/actor-vijay-childhood-photo\/","image":["https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f60d.png"],"pubdate":"Sun, 09 May 2021 02:49:59 +0000"},{"title":"ஏழேழு பிறவிக்கும் நற்பலன்கள் கிடைக்க வழிபட வேண்டிய சிவலிங்கங்கள்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நமது ஏழேழு பிறவிக்கும் நற்பலன்கள் கிடைக்க ஏழு வகையான சிவலிங்கங்கள் இருக்கின்றன. அவற்றை முறைப்படி நாம் வழிபட்டால் எண்ணற்ற நற்பலன்கள் இல்லம் வந்து சேரும். அவை வருமாறு:<\/p>\n\n\n\n<p>சுயம்புருவ லிங்கம் : தானாக உண்டானது<\/p>\n\n\n\n<p>தேவியகம் லிங்கம் : அம்பிகை வழிபட்டது<\/p>\n\n\n\n<p>தை விகம் லிங்கம் : தேவர்கள் வழிபட்டது<\/p>\n\n\n\n<p>மானுஷம் லிங்கம் : மனிதர்கள் வழிபட்டது<\/p>\n\n\n\n<p>ராட்சஸ லிங்கம் : அசுரர்கள் வழிபட்டது<\/p>\n\n\n\n<p>ஆரிஷம் லிங்கம் : ரிஷிகள் வழிபட்டது<\/p>\n\n\n\n<p>பாணம் லிங்கம் : பாணாசுரன் வழிபட்டது<\/p>\n\n\n\n<p>நன்றி-மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/05\/111418\/\" rel=\"nofollow\">ஏழேழு பிறவிக்கும் நற்பலன்கள் கிடைக்க வழிபட வேண்டிய சிவலிங்கங்கள்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/05\/111418\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/2-1543899826.jpg"],"pubdate":"Sun, 09 May 2021 02:22:02 +0000"},{"title":"இன்று தமிழக அமைச்சரவைக் கூட்டம்","text":"<p>தமிழக சட்டமன்ற தேர்தலில் 133 இடங்களைக் கைப்பற்றி தி.மு.க. தனிப்பெரும்பான்மையுடன் ஆட்சி அமைத்துள்ளது. நேற்று முன்தினம் ஆளுநர் மாளிகையில் மு.க.ஸ்டாலின் தலைமையிலான அமைச்சரவை பதவியேற்றது.<br \/><br \/>இதையடுத்து தலைமைச் செயலகத்தில் முதலமைச்சராக பொறுப்பேற்ற மு.க.ஸ்டாலின் ஒரே நாளில் 5 முக்கிய கோப்புகளில் கையெழுத்திட்டார். இதைத்தொடர்ந்து பதவியேற்ற முதல் நாளே கொரோனா தடுப்பு நடவடிக்கைகள் குறித்து அனைத்து மாவட்ட ஆட்சியர்களுடன் மு.க.ஸ்டாலின் ஆலோசனை நடத்தினார்.<br \/><br \/>மேலும், மே 10-ம் தேதி முதல் 24-ம் தேதி வரை முழு ஊரடங்கை தமிழக அரசு அறிவித்துள்ளது.<br \/><br \/>இந்நிலையில், முதலமைச்சர் மு.க.ஸ்டாலின் தலைமையிலான முதல் அமைச்சரவைக் கூட்டம் இன்று நடைபெற உள்ளது. காலை 11.30 மணிக்கு நாமக்கல் கவிஞர் மாளிகையில் இந்தக் கூட்டம் நடைபெறும் என அறிவிக்கப்பட்டுள்ளது.<br \/><br \/>நாளை முதல் தமிழகத்தில் முழு ஊரடங்கு அமலில் வரும் நிலையில், கொரோனா தடுப்பு உள்ளிட்ட முக்கிய பிரச்சனைகள் குறித்து இந்த அமைச்சரவைக் கூட்டத்தில் ஆலோசிக்கப்படும் என தகவல் வெளியாகி உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/first-cabinet-meeting\/\" rel=\"nofollow\">இன்று தமிழக அமைச்சரவைக் கூட்டம்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/first-cabinet-meeting\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-20-3.jpg"],"pubdate":"Sun, 09 May 2021 02:15:22 +0000"},{"title":"திறந்த வெளியாக காணப்பட்ட ஆதனம் யாழ்.மாநகர சபையினரால் அறிக்கைப்படுத்தப்பட்டது!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>அதன் ஆதனத்திற்குள் அத்துமீறி நடைபெறும் செயற்பாடுகளை தவிர்க்கும் நோக்குடன்&#8230;மேலதிக விபரம் காணொளியில்<\/p>\n\n\n\n<figure class=\"wp-block-embed-youtube wp-block-embed is-type-video is-provider-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111413\/\" rel=\"nofollow\">திறந்த வெளியாக காணப்பட்ட ஆதனம் யாழ்.மாநகர சபையினரால் அறிக்கைப்படுத்தப்பட்டது!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111413\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/20210508_133745.jpg"],"pubdate":"Sun, 09 May 2021 02:10:26 +0000"},{"title":"இன்றைய ராசிபலன் உங்களுக்கு எப்படி? 09.05.2021","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மேஷம்<br \/>மேஷம்: வீண் செலவுகளை குறைக்கப்பாருங்கள். திடீர் பயணங்கள் இருக்கும். குடும்பத்தில் சின்ன சின்ன வாக்கு வாதங்கள் வந்து நீங்கும். வியாபாரத்தில் பழைய பாக்கிகளை போராடி வசூலிப்பீர்கள். உத்தியோகத்தில் வேலைச்சுமையால் சோர்வு அடைவீர்கள். அலைச்சலுடன் ஆதாயம் தரும் நாள்.<\/p>\n\n\n\n<p>ரிஷபம்<br \/>ரிஷபம்: யதார்த்தமாகப் பேசி கவர்வீர்கள். பெற்றோரின் விருப்பங்களை நிறைவேற்றுவீர்கள். பழைய கடனில் ஒரு பகுதியை பைசல் செய்வீர்கள். பொது காரியங்களில் ஈடுபடுவீர்கள். வியாபாரத்தில் விஐபிகள் வாடிக்கையாளர்கள் ஆவார்கள்.<br \/>உத்தியோகத்தில் சக ஊழியர்கள் பாராட்டுவார்கள். புகழ் கௌரவம் கூடும் நாள்.<\/p>\n\n\n\n<p>மிதுனம்<br \/>மிதுனம்: நீண்ட நாள் ஆசையில் ஒன்று நிறைவேறும். உறவினர்கள் நண்பர்கள் எதிர்பார்ப்புடன் பேசுவார்கள். சிலர் உங்களை நம்பி முக்கிய பொறுப்புகளை ஒப்படைப்பார்கள். வீடு வாகனத்தை சீர் செய்வீர்கள். வியாபாரத்தில் புது இடத்திற்கு கடையை மாற்றுவீர்கள். அலுவலகத்தில் மரியாதை கூடும். முயற்சிகள் பலிதமாகும் நாள்.<\/p>\n\n\n\n<p>கடகம்<br \/>கடகம்: கணவன்-மனைவிக்குள் மனம் விட்டுப் பேசுவீர்கள். புது முடிவுகள் எடுப்பீர்கள். புதியவர்கள் நண்பர்களாவார்கள். கேட்ட இடத்தில் உதவிகள் கிடைக்கும். உடல் நிலை சீராகும். வியாபாரத்தில் எதிர்பார்த்த லாபம் வரும். உத்தியோகத்தில் சக ஊழியர்கள் ஒத்துழைப்பார்கள். புத்துணர்ச்சி பெருகும் நாள்.<\/p>\n\n\n\n<p>சிம்மம்<br \/>சிம்மம்: சந்திராஷ்டமம் இருப்பதால் ஒரு விஷயத்தை நினைத்து அதிகளவில் குழப்பம் அடைவீர்கள். நியாயத்தை பேசப்போய் பெயரை கெடுக்கயாரையும் எளிதில் நம்பாதீர்கள். வியாபாரத்தில் புது முதலீடுகளை தவிர்க்கவும். உத்தியோகத்தில் சக ஊழியர்களை உதாசீனப்படுத்த வேண்டாம். கவனமுடன் செயல்பட வேண்டிய நாள்.<\/p>\n\n\n\n<p>கன்னி<br \/>கன்னி: சகோதர வகையில் நன்மை உண்டு. விலை உயர்ந்த ஆபரணம் வாங்குவீர்கள். மனைவி வழியில் மதிக்கப்படுவீர்கள். வேற்று மதத்தவர் உதவுவார். எதிர்பாராத சந்திப்பு நிகழும். வியாபாரத்தில் பழைய வேலையாட்களை மாற்றுவீர்கள். உத்தியோகத்தில் தலைமையின் ஆதரவு கிடைக்கும். தன்னம்பிக்கை துளிர்விடும் நாள்.<\/p>\n\n\n\n<p>துலாம்<br \/>துலாம்: குடும்பத்தாரின் விருப்பங்களை நிறைவேற்றுவீர்கள். அதிகார பதவியில் இருப்பவர்கள் அறிமுகமாவார்கள். நெருக்கியவர்களுக்காக மற்றவரின் உதவியை நாடுவீர்கள். வியாபாரத்தில் அதிரடியான திட்டங்கள் தீட்டுவீர்கள். உத்தியோகத்தில் சவாலான வேலைகளையும் சாதாரணமாக முடிப்பீர்கள். வெற்றி பெறும் நாள்.<\/p>\n\n\n\n<p>விருச்சிகம்<br \/>விருச்சிகம்: வருங்காலத் திட்டத்தில் ஒன்று நிறைவேறும். பிள்ளைகளின் தனித்திறமைகளை கண்டறிவீர்கள். சிக்கனமாக செலவழித்து சேமிக்கத் தொடங்குவீர்கள். நட்பு வட்டம் விரியும். வியாபாரத்தில் சூட்சுமங்களை உணர்வீர்கள். உத்தியோகத்தில் நெளிவு சுளிவுகள் ஏற்படும். கனவு நனவாகும் நாள்.<\/p>\n\n\n\n<p>தனுசு<br \/>தனுசு: கடந்த கால இனிய அனுபவங்களை நினைவு கூர்ந்து மகிழ்வீர்கள். தாய்வழி உறவினர்களால் அலைச்சல் ஏற்படும். பணப்பற்றாக்குறையை சமாளிப்பீர்கள். புது வேலை அமையும். வியாபாரத்தில் பங்குதாரரின் பிரச்னை நீங்கும். உத்தியோகத்தில் சூட்சுமங்களை உணர்வீர்கள். எதிர்பாராத நன்மைகள் உண்டாகும் நாள்.<\/p>\n\n\n\n<p>மகரம்<br \/>மகரம்: குடும்பத்தில் உள்ளவர்களின் உணர்வுகளை புரிந்து கொண்டு அதற்கேற்ப உங்களை மாற்றிக் கொள்வீர்கள். அரசால் ஆதாயம் உண்டு. உறவினர்கள் வீடு தேடி வருவார்கள். பூர்வீக சொத்து பிரச்னைக்கு தீர்வு கிடைக்கும். வியாபாரம் செழிக்கும். உத்தியோகத்தில் அதிகாரிகளுக்கு நெருக்கமாவீர்கள். தைரியம் கூடும் நாள்.<\/p>\n\n\n\n<p>கும்பம்<br \/>கும்பம்: குடும்பத்தில் கலகலப்பான சூழல் உருவாகும். சில வேலைகளை விட்டுக் கொடுத்து முடிப்பீர்கள். கைமாற்றாக வாங்கி இருந்த பணத்தை திருப்பி தருவீர்கள். ஆடை, ஆபரணம் சேரும். வியாபாரத்தில் திடீர் லாபம் உண்டு. உத்தியோகத்தில் மேலதிகாரிகள் ஒத்துழைப்பார்கள். மகிழ்ச்சி தொடங்கும் நாள்.<\/p>\n\n\n\n<p>மீனம்<br \/>மீனம்: ராசிக்குள் சந்திரன் இருப்பதால் சந்தேகப்படுவதை முதலில் நிறுத்துங்கள். நீங்கள் நகைச்சுவைக்காக சொல்ல கூடிய கருத்துக்கள் கூட சீரியசாக வாய்ப்பிருக்கிறது. வியாபாரத்தில் இழப்புகள் ஏற்படும். உத்தியோகத்தில் மறைமுக அவமானம் வந்து நீங்கும். பொறுமை தேவைப்படும் நாள்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/05\/111411\/\" rel=\"nofollow\">இன்றைய ராசிபலன் உங்களுக்கு எப்படி? 09.05.2021<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/05\/111411\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/horoscope-1575221227-1576512784-696x391-1.jpg"],"pubdate":"Sun, 09 May 2021 01:55:40 +0000"},{"title":"புதுச்சேரியில் 24 ம் தேதி வரை ஊரடங்கு; எதற்கெல்லாம் அனுமதி இருக்கு பாருங்க!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82492966\/photo-82492966.jpg\" \/><div class=\"section1\"><div class=\"Normal\">புதுச்சேரியில் கொரோன வைரசின் இரண்டாவது அலை தீவிரமாக உள்ளது. தினந்தோறும் ஆயிரத்திற்கும் மேற்பட்டவர்களுக்கு கொரோன வைரஸ் தொற்று உறுதி செய்யப்பட்டு வருகிறது. \n\nகொரோனா வைரஸ் பரவுவதை தடுக்க மாநில அரசு பல்வேறு நடவடிக்கைகளை எடுத்து வருகிறது. அந்த வகையில் தளர்வுகளுடன் கூடிய ஊரடங்கு வரும் 10ம் தேதி வரை அமலில் இருந்து வருகிறது.\n\nஇந்நிலையில் தளர்வுகளுடன் கூடிய ஊரடங்கு மே 24ம் தேதி வரை நீட்டிக்கப்படுவதாக புதுச்சேரி அரசு அறிவித்துள்ளது. இதன்படி தினசரி இரவு 10 மணி முதல் காலை 5 மணி வரை இரவு நேர பொது முடக்கம் செயல்பாட்டில் இருக்கும். \n\nமளிகை கடை, காய்கறி கடை, உணவகங்கள், பால், இறைச்சி, மீன், கால்நடை தீவனம் ஆகிய கடைகள் மதியம் 12 மணி வரை இயங்கலாம். பெரிய கடைகள், வணிக வளாகங்கள், மால்கள் இயங்க அனுமதியில்லை. \n\nஉணவகங்களில் பார்சல் உணவு மற்றும் வீட்டுக்கு சென்று உணவு விநியோகிப்பது, ஓட்டல் மற்றும் விடுதிகளில் தங்கியுள்ளவர்களின் அறைக்கு சென்று மட்டும் உணவு விநியோகிப்பதற்கு அனுமதிக்கப்படும். \n\nஉணவகங்களில் அமர்ந்து சாப்பிட அனுமதியில்லை. மருத்துவமனைகள், மருந்தகங்கள், மருத்துவ ஆய்வகங்கள், பாராமெடிக்கல்ஸ், கண்ணாடிக்கடைகள், மருந்து உபகரணங்கள், செய்தித்தாள், அவசர ஊர்தி மற்றும் மருத்துவ அவசர கால சேவைகள் அனுமதிக்கப்படும். அனைத்து மத வழிப்பாட்டு தலங்களில் பொது வழிபாடுக்கு அனுமதி கிடையாது.\n\nமத சபைக் கூட்டம், திருவிழாக்களுக்கு அனுமதியில்லை. திருமண நிகழ்ச்சிகளில் 25 நபர்கள், இறுதி சடங்குகளில் 20 பேர் மட்டுமே கலந்து கொள்ள அனுமதிக்கப்படும். தொழிற்சாலைகள், தொழில் நிறுவனங்கள் இயங்கலாம்.\n\nபெட்ரோல் பங்க், வங்கிகள், காப்பீட்டு நிறுவனங்கள், ஏடிஎம்கள், தொலைதொடர்பு, இணையதள சேவை, ஒளிபரப்பு, கேபிள் சேவை, ஊடகம், தகவல் தொழில்நுட்ப சேவை, குடிநீர் உள்ளிட்ட அத்தியாவசிய தேவைகள் இயங்கலாம் என அறிவிக்கப்பட்டுள்ளது. மேலும் பேருந்து, ஆட்டோ, டாக்சி உள்ளிட்ட பொது போக்குவரத்திற்கும் அனுமதி அளிக்கப்பட்டுள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/puducherry\/puducherry-lockdown-has-been-extended-till-may-24\/articleshow\/82492966.cms","image":["https:\/\/tamil.samayam.com\/photo\/82492966\/photo-82492966.jpg"],"pubdate":"Sun 09 May 2021, 09:09:31"},{"title":"ரேஷன் கார்டுகளுக்கு ரூ.2,000 எப்போது கிடைக்கும்? வெளியான ஹேப்பி நியூஸ்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82477288\/photo-82477288.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில்  வைரஸ் பாதிப்பு காட்டுத்தீ போல பரவிக் கொண்டிருக்கிறது. இதனால் பலரும் தங்களது வாழ்வாதாரத்தை இழந்து தவித்து வருகின்றனர். இவர்களுக்கு ஆறுதல் அளிக்கும் வகையில் முதல்வராக பொறுப்பேற்ற உடனேயே  அதிரடியாக செயல்பட்டிருக்கிறார். நேற்று ஐந்து திட்டங்களுக்கான ஆவணங்களில் முதல்வர் ஸ்டாலின் கையொப்பம் இட்டிருக்கிறார்.\n\nஅதில் குடும்ப அட்டைதாரர்களுக்கு தலா ரூ.4,000 வழங்க வேண்டும் என்ற அறிவிப்பும் ஒன்று. இதனை இரண்டு தவணைகளாக அளிக்க மாநில அரசு முடிவு செய்துள்ளது. முதல் தவணையாக ரூ.2,000ஐ இம்மாதமே வழங்க உத்தரவு பிறப்பிக்கப்பட்டுள்ளது. கடந்த ஆண்டு குடும்ப அட்டைதாரர்களின் வீட்டிற்கே சென்று டோக்கன்களை வழங்கி குறிப்பிட்ட நாள், நேரத்தில் வந்து பொதுமக்கள் தங்களது பொங்கல் பரிசை பெற்றுக் கொண்டனர்.\n\n\n\nஅதேபோன்ற நடைமுறை இதற்கும் பின்பற்றப்படும் என்று எதிர்பார்க்கப்படுகிறது. இந்நிலையில் செய்தியாளர்களிடம் இன்று பேசிய தமிழக உணவுத்துறை அமைச்சர் ,  அரிசி அட்டைதாரர்களுக்கு கொரோனா நிவாரணம் ரூ.4,000 வழங்கப்படவுள்ளது. இதில் முதல் தவணைத் தொகை ரூ.2,000 வழங்கும் திட்டத்தை வரும் மே 10ஆம் தேதி முதல்வர் மு.க.ஸ்டாலின் தொடங்கி வைக்கிறார்.\n\n\n\n2.7 கோடி குடும்பங்களுக்கும் கொரோனா நிவாரணத் தொகை முறையாக சென்றடையும். இதனைக் கண்காணிக்கும் பொறுப்பு மாவட்ட ஆட்சியர்களுக்கு வழங்கப்பட்டுள்ளது. அனைவருக்கும் நிவாரணம் சென்று சேருவதை இவர்கள் உறுதி செய்வர்.\n\n\n\nகாலை 8 மணி முதல் நண்பகல் 12 மணி வரை பணம் வழங்கப்படும். முன்னதாக இதற்கான டோக்கன் அனைவருக்கும் முறையாக விநியோகம் செய்யப்படும். ஒருநாளைக்கு 200 பேருக்கு டோக்கன் வழங்க முடிவு செய்யப்பட்டுள்ளது என்று கூறினார்.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/covid-relief-rs-2000-will-distribute-to-tamil-nadu-ration-card-holders-from-may-10th\/articleshow\/82477288.cms","image":["https:\/\/tamil.samayam.com\/photo\/82477288\/photo-82477288.jpg"],"pubdate":"Sat 08 May 2021, 13:52:10"}]