[{"title":"மேலும் 20 ஆயிரம் ஆக்சிஜன் படுக்கைகள் ஏற்படுத்த முடிவு","text":"<p>பெங்களுரு, மே 9 &#8211; உச்ச நீதிமன்றம் 1200 மெட்ரிக் டன் ஆக்ஸிஜன்களை மாநிலத்திற்கு விநியோகிக்க மத்திய அரசுக்கு உத்தரவிட்டதன் விளைவாய் மாநில அரசு ஆக்சிஜென் படுக்கைகள் எண்ணிக்கையை 20,000 க்கு அதிகரிக்க முன்வந்துள்ளது. கொரோனா செயல்படை தலைவர் மற்றும் துணை முதல்வர் டாக்டர் சி எம் அஷ்வத்நாராயனா நகரில் இன்று நிருபர்களிடம் இது குறித்து கூறியதாவது. மொத்தம் 20 ஆயிரம் ஆக்சிஜென் படுக்கைகளில் உடனே துரித நிலையில் 10 ஆயிரம் படுக்கைகளுக்கு வசதிகள் செய்யப்படும். இந்த வகையில் மாநிலத்தில் ஏற்பட்டுள்ள ஆக்சிஜென் படுக்கைகளின் குறைபாடு பெருமளவிற்கு குறையும். கொரோனா தொற்று பாதிக்கப்படுவதற்கு முன்பு மாநிலத்தில் நாளொன்றுக்கு 100 மெகா டன் ஆக்ஸிஜன் மட்டுமே தேவையிருந்தது. . ஆனால் இப்போது தொடர்ந்து 950 மெகா டன் ஆக்சிஜென் தேவைப்படுகிறது. தற்போதைக்குள்ள ஆக்சிஜென் படுக்கைகளுக்கு தேவையான அளவிற்கு ஆக்சிஜென் நம்மிடம் உள்ளது. ஆனால் தொற்றால் பாதிக்கப்படுபவர்கள் எண்ணிக்கை நாளுக்கு நாள் அதிகரித்து வருவதால் மிக அதிக அளவில் படுக்கைகள் தேவையும் அதிகரித்து வருகிறது. அதே வேளையில் கூடுதல் ஆக்ஸிஜன்களுக்கும் தேவை அதிகரித்துஉள்ளது. ஆனால் இந்த குறைபாடுகள் உச்ச நீதிமன்றத்தின் உத்தரவால் சரியாகும். மாநிலத்தில் 70 ஆயிரம் படுக்கைகள் கொரோனா நோயாளிகளுக்கு ஒதுக்கப்பட்டுள்ளது. இதில் அரசு சார்பில் 35 ஆயிரம் மற்றும் தனியார் மருத்துவமனைகள் வாயிலாக 35 ஆயிரம் படுக்கைகள் உள்ளன. இந்த மொத்த படுக்கைகளில் 50 ஆயிரம் ஆக்சிஜென் படுக்கைகள் ஆகும் இவ்வாறு அமைச்சர் அஸ்வத்நாராயண தெரிவித்தார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%ae%e0%af%87%e0%ae%b2%e0%af%81%e0%ae%ae%e0%af%8d-20-%e0%ae%86%e0%ae%af%e0%ae%bf%e0%ae%b0%e0%ae%ae%e0%af%8d-%e0%ae%86%e0%ae%95%e0%af%8d%e0%ae%9a%e0%ae%bf%e0%ae%9c%e0%ae%a9%e0%af%8d-%e0%ae%aa-3\/\" rel=\"nofollow\">மேலும் 20 ஆயிரம் ஆக்சிஜன் படுக்கைகள் ஏற்படுத்த முடிவு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%ae%e0%af%87%e0%ae%b2%e0%af%81%e0%ae%ae%e0%af%8d-20-%e0%ae%86%e0%ae%af%e0%ae%bf%e0%ae%b0%e0%ae%ae%e0%af%8d-%e0%ae%86%e0%ae%95%e0%af%8d%e0%ae%9a%e0%ae%bf%e0%ae%9c%e0%ae%a9%e0%af%8d-%e0%ae%aa-3\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 09 May 2021 07:53:19 +0000"},{"title":"நான் பார்த்ததுலயே இவருதான் வித்தியாசமான பவுலர்..! இந்திய பவுலருக்கு லெஜண்ட் ஆம்ப்ரூஸ் புகழாரம்","text":"இந்திய அணி முன்னெப்போதையும் விட ஃபாஸ்ட் பவுலிங்கில் மிகச்சிறந்த அணியாக திகழ்கிறது. அதற்கு முக்கிய காரணம் ஜஸ்ப்ரித் பும்ரா. துல்லியமான யார்க்கர், நல்ல வேகம், நல்ல வெரைட்டி, பவுலிங்கில் துல்லியம், சாமர்த்தியமான பவுலிங் என ஒரு முழு ஃபாஸ்ட் பவுலராக திகழும் பும்ராவின் வருகைக்கு பிறகு, இந்திய அணியின் ஃபாஸ்ட் பவுலிங் யூனிட் முழுவதுமாகவே வலுப்பெற்றுள்ளது.  பும்ரா, ஷமி, புவனேஷ்வர் குமார், இஷாந்த் சர்மா, முகமது சிராஜ், உமேஷ் யாதவ், நவ்தீப் சைனி, நடராஜன் என இந்திய அணி மிகச்சிறந்த ஃபாஸ்ட் பவுலர்களை கொண்ட அணியாக திகழ்கிறது. இந்த ஃபாஸ்ட் பவுலிங் யூனிட்டை முன்னின்று வழிநடத்தும் பவுலிங் கேப்டனாக பும்ரா திகழ்கிறார்.  மற்ற ஃபாஸ்ட் பவுலர்களை விட வித்தியாசமான பவுலிங் ஆக்‌ஷனை கொண்ட பும்ரா, மிகக்குறைவான தூரமே ஓடிவந்து, 140 கிமீ வேகத்திற்கு மேல் பந்துவீசுவதை கண்டு, இவ்வளவு குறைவான ரன்னப்பில் இவ்வளவு வேகமாக பும்ரா எப்படி வீசுகிறார் என்று முன்னாள் லெஜண்ட் பவுலர்களே ஆச்சரியப்படுமளவிற்கான திறமைசாலி பும்ரா.    அப்படி பும்ராவால் கவரப்பட்டவர்களில் ஒருவரான வெஸ்ட் இண்டீஸின் முன்னாள் லெஜண்ட் ஃபாஸ்ட் பவுலர் கர்ட்லி ஆம்ப்ரூஸும் ஒருவர். பும்ரா குறித்து பேசியுள்ள கர்ட்லி ஆம்ப்ரூஸ், இந்திய அணி மிகச்சிறந்த ஃபாஸ்ட் பவுலர்களை பெற்றிருக்கிறது. நான் பும்ராவின் மிகப்பெரிய ரசிகன். நான் இதுவரை பார்த்ததிலேயே வித்தியாசமான பவுலர் பும்ரா. அவர் இனிவரும் காலங்களில் இன்னும் சிறப்பாக அவர் ஆடுவதை பார்க்க விரும்புகிறேன்.  ஃபாஸ்ட் பவுலிங்கிற்கு ரிதம் மிக முக்கியம். சிறப்பாக ஆடுவதற்கு முன், நல்ல ரிதமில் இருப்பது முக்கியம். மிகக்குறைந்த ரன்னப்பில் அருமையாக பந்துவீசுகிறார் என்று ஆம்ப்ரூஸ் புகழாரம் சூட்டியுள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/ambrose-praises-jasprit-bumrah-is-different-fast-bowler-he-has-ever-seen-qsufu3","image":["https:\/\/static.asianetnews.com\/images\/01e16c18x3mjgp41d3ea9sv1rj\/bumrah-shami-new-size-jpg_760x400.jpg"],"pubdate":"Sun, 09 May 2021 07:50:27 +0530"},{"title":"வாழ்க்கையில் முக்கிய பெண்களுடன் காஜல் அகர்வால் வெளியிட்ட புகைப்படம்..!","text":"அன்னையர்களை போற்றும் தினமான இன்று, நடிகை காஜல் அகர்வால் தன்னுடைய வாழ்க்கையில்... மிகவும் முக்கியமான பெண்களுடன் எடுத்து கொண்ட புகைப்படத்தை வெளியிட்டுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/kajal-agarwal-share-the-photos-with-special-womens-qsuey4","image":["https:\/\/static.asianetnews.com\/images\/01f58psaxrr1ftyy26se9echah\/lcewxdth-jpg_760x400.jpg"],"pubdate":"Sun, 09 May 2021 07:31:17 +0530"},{"title":"சட்டை இல்லாமல் போஸ் கொடுத்த சிம்பு.. சூரிய வெளிச்சம் போல் பரவும் புகைப்படம்","text":"<p><span style=\"font-weight: 400;\">தமிழ் சினிமாவில் வாரிசு நடிகராக அறிமுகமாகி தற்போது தனக்கென ஒரு ரசிகர் வட்டத்தை வைத்திருப்பவர் சிம்பு. இவரது நடிப்பில் வெளியான படங்கள் அனைத்தும் சமீபகாலமாக பெரும் தோல்வியை சந்தித்து வருகின்றன.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">என்னதான் தோல்வி படங்களை கொடுத்தாலும் அவரது ரசிகர்கள் சிம்புவை விட்டுக்கொடுக்காமல் இன்னமும் அவருக்கு ஆதரவாக துணை நின்று வருகின்றனர்.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">சமீபத்தில் சிம்பு நடிப்பில் வெளியான ஈஸ்வரன் திரைப்படம் மிகப் பெரிய எதிர்பார்ப்பில் வெளியாகி இருந்தாலும் ஒரு குறிப்பிட்ட ரசிகர்களை மட்டுமே திருப்திப்படுத்தும் வகையில் வெற்றி பெற்றது.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">தற்போது அவரது ரசிகர்கள் மாநாடு திரைப்படத்தை முழுவதுமாக நம்பி உள்ளனர். அதற்கு காரணம் அப்படத்தின் டீஸர் வெளியாகி மிகப்பெரிய வரவேற்பை பெற்றது.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">தற்போது சிம்பு அவரது சமூக வலைதளப் பக்கத்தில் சூரியனை பார்த்தபடி சட்டையில்லாமல் ஜிம் பாடி ஆக புகைப்படத்திற்கு போஸ் கொடுத்துள்ளார்.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">தற்போது இந்த புகைப்படம் சமூக வலைதளங்களில் அவரது ரசிகர்களால் கொண்டாடப்பட்டு வைரலாகி வருகிறது.<\/span><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/silambarasan-latest-viral-photo\/\" rel=\"nofollow\">சட்டை இல்லாமல் போஸ் கொடுத்த சிம்பு.. சூரிய வெளிச்சம் போல் பரவும் புகைப்படம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/silambarasan-latest-viral-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/simbu-cinemapettai-2.jpg"],"pubdate":"Sun, 09 May 2021 07:04:13 +0000"},{"title":"கர்ப்பிணிகள், பாலூட்டும் தாய்மார்களுக்கு கொரோனா கால பணியில் இருந்து விலக்கு... அரசு அதிரடி முடிவு..!","text":"சேலம் அரசு மருத்துவமனையில் கர்ப்பிணிகள், பாலூட்டும் தாய்மார்களுக்கு கொரோனா கால பணியில் இருந்து விலக்கு அளிக்கப்படுகிறது என&nbsp;சுகாதாரத்துறை முடிவு செய்துள்ளது.&nbsp;  மதுரை மாவட்டம் அனுப்பான்டி சுகாதார நிலையத்தில் மருத்துவராக சண்முகப்பிரியா பணியாற்றி வந்தார். 8 கர்ப்பிணியாக இருந்தாலும் சண்முகப்பிரியா வழக்கம்போல் இந்த நெருக்கடியான கொரோனா தொற்று பரவிய காலத்தில் அரசு ஆரம்ப சுகாதாரநிலையத்தில் பணிக்கு வந்து கொண்டிருந்தார். இந்நிலையில், கொரோனா பாதிப்பு ஏற்பட்டதையடுத்து மதுரை அரசு ராஜாஜி மருத்துவமனையில் சிகிச்சை பலனின்றி பரிதாபமாக உயிரிழந்தார்.&nbsp;    இவரது மறைவு மருத்துவர்கள் மத்தியில் அதிர்ச்சியை ஏற்படுத்தியுள்ளது. இவரது மறைவுக்கு முதல்வர் மு.க.ஸ்டாலின், டிடிவி.தினகரன் உள்ளிட்ட அரசியல் தலைவர்கள் இரங்கல் தெரிவித்துள்ளனர். மேலும், கர்ப்பிணிகள், இணை நோய் இருப்பவர்களை முன் களப்பணிகளில் ஈடுபடுத்துவதைத் தவிர்த்திட வேண்டும் என டிடிவி தினகரன் வலியுறுத்தி இருந்தார்.&nbsp;    இந்நிலையில், சேலம் அரசு மருத்துவமனையில் கர்ப்பிணிகள், பாலூட்டும் தாய்மார்களுக்கு கொரோனா கால பணியில் இருந்து விலக்கு அளிக்கப்படுகிறது என சேலம் சுகாதாரத்துறை முடிவு செய்துள்ளது. அனைத்து அரசு மருத்துவமனைகளிலும் கர்ப்பிணிகளுக்கு பணியிலிருந்து விலக்கு தர அரசு மற்றும் சுகாதாரத்துறை அதிகாரிகளுடன் &nbsp;ஆலோசித்து முடிவு செய்யப்படும் என்று பொது சுகாதாரத்துறை இயக்குநர் செல்வ விநாயகம் தெரிவித்தார்.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-salem\/exemption-from-corona-term-work-for-pregnant-and-lactating-mothers-qsudmy","image":["https:\/\/static.asianetnews.com\/images\/01f4nvp962z6pjfvw0qf4g9ar1\/6-jpg_760x400.jpg"],"pubdate":"Sun, 09 May 2021 07:02:58 +0530"},{"title":"எந்த சூழலிலும் பொதுமக்களை தரக்குறைவாக பேசக்கூடாது.. போலீசாருக்கு அதிரடி உத்தரவு போட்ட டிஜிபி திரிபாதி..!","text":"ஊரடங்கு விதி மீறலுக்காக வாகனத்தை கைப்பற்றுதல் கூடாது, கைப்பற்றினால் சிறிதுநேரத்தில் விடுவிக்கவேண்டும் என டிஜிபி திரிபாதி அதிரடி உத்தரவு பிறப்பித்துள்ளார்.&nbsp;  தமிழகத்தில் கொரோனா பாதிப்பு நாளுக்கு நாள் புதிய உச்சத்தை எட்டி வருகிறது. இதனை கட்டுப்படுத்தும் விதமாக நாளை முதல் 15 நாட்களுக்கு முழு ஊரடங்கு அறிவிக்கப்பட்டுள்ளது. இதனால், பொதுமக்கள் வெளியே வருவதை தவிர்க்குமாறும் அறிவுறுத்தப்பட்டுள்ளனர். மேலும், ஊரடங்கு விதி மீறி வெளியே வருபவர்கள் மீது நடவடிக்கை எடுக்கப்படும் எனவும் எச்சரிக்கை விடப்பட்டுள்ளது.    கொரோனா முழு ஊரடங்கு நாளை அமல்படுத்தப்படுவதையொட்டி காவல்துறையினரின் கடமைகள் மற்றும் பொறுப்புகள் குறித்து டிஜிபி திரிபாதி அறிவுரைகள் வழங்கி சுற்றறிக்கை ஒன்றை காவல்துறையினருக்கு அனுப்பி உள்ளார்.    அதில், முழு ஊரடங்கு காலத்தில் பொதுமக்களிடம் போலீசார் மிகுந்த கனிவுடன் நடந்து கொள்ள வேண்டும். எந்த சூழலிலும் கோபமாகவோ, மரியாதை குறைவாகவோ மக்களிடம் போலீசார் நடத்துக்கொள்ளக் கூடாது. ஊரடங்கு விதி மீறலுக்காக வாகனத்தை கைப்பற்றுதல் கூடாது. விதிமுறைகளை மீறும் வாகனத்தை புகைப்படம் எடுத்து வழக்குப்பதிவு செய்ய வேண்டும். வாகனத்தை கைப்பற்றினால் சிறிதுநேரத்தில் விடுவிக்கவேண்டும் என அறிவுறுத்தியுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/under-no-circumstances-should-the-public-speak-substandardly-dgp-tripathy-qsucfq","image":["https:\/\/static.asianetnews.com\/images\/01e4dn49jahaw2bpfakgj24dfr\/chennai-police-2_760x400.gif"],"pubdate":"Sun, 09 May 2021 06:37:03 +0530"},{"title":"பச்சை கலர் லிப்ஸ்டிக் ரொம்ப கொடுமையா இருக்கு... கெத்தாக ஆட்டம் போட்ட வனிதாவை வச்சு செய்த நெட்டிசன்கள் !","text":"வனிதா தற்போது மீண்டும் விஜய் டிவி தொலைக்காட்சியில் ஆரம்பமாகியுள்ள 'பிக்பாஸ் ஜோடி' என்கிற நிகழ்ச்சியில் கலந்து கொண்டு தன்னுடைய டான்ஸ் திறமையை வெளிப்படுத்த வந்துள்ளார். இந்த நிகழ்ச்சியில் மற்றவர்களை விட வித்தியாசமாக தெரியவேண்டும் என்பதற்காக, பச்சை கலர் லிப்ஸ்டிக் போட்டு இவர் ஆட்டம் போல சில போட்டோசை இவர் வெளியிட, நெட்டிசன்கள் செம்மையாக கலாய்த்து வருகிறார்கள்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/vanitha-vijayakumar-green-color-lipsticks-photos-trending-qsuc3h","image":["https:\/\/static.asianetnews.com\/images\/01f58ka39xqx96k266j13z7x4n\/d3xppt11-jpg_760x400.jpg"],"pubdate":"Sun, 09 May 2021 06:29:42 +0530"},{"title":"அமைச்சர் எஸ்.எஸ்.சிவசங்கருக்கு கொரோனா..!","text":"இந்தியாவில் கொரோனா 2ம் அலை அதிதீவிரமாக பரவிவருகிறது. தேசியளவில் தினமும் 4 லட்சத்துக்கும் அதிகமானோர் கொரோனாவால் பாதிக்கப்பட்டுவருகின்றனர். தமிழ்நாட்டில் நேற்று 27 ஆயிரத்துக்கும் அதிகமானோருக்கு தொற்று உறுதியானது.  கொரோனாவை கட்டுப்படுத்த நாளை முதல் முழு ஊரடங்கு தமிழ்நாட்டில் அமல்படுத்தப்பட்டுள்ளது. கொரோனாவை கட்டுப்படுத்தவும், கொரோனா நோயாளிகளுக்கு முறையான சிகிச்சையளிக்கவும் தமிழ்நாட்டில் புதிதாக பொறுப்பேற்றுள்ள முதல்வர் மு.க.ஸ்டாலின் தலைமையிலான அரசு தீவிரமாக செயல்பட்டுவருகிறது.    இந்நிலையில், ஸ்டாலின் தலைமையிலான அமைச்சரவையில் பிற்படுத்தப்பட்டோர் நலத்துறை அமைச்சராக நேற்று முன் தினம் பொறுப்பேற்றுக்கொண்ட எஸ்.எஸ்.சிவசங்கருக்கு கொரோனா தொற்று உறுதியாகியுள்ளது. மருத்துவர்களின் அறிவுறுத்தலின்பேரில் வீட்டிலேயே தன்னை தனிமைப்படுத்தி கொண்டுள்ளார் அமைச்சர் எஸ்.எஸ்.சிவசங்கர்.  கொரோனா உறுதியானதன் விளைவாக, ஸ்டாலின் தலைமையில் நடந்த திமுக அரசின் முதல் அமைச்சரவை கூட்டத்தில் அவர் கலந்துகொள்ளவில்லை. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/tamil-nadu-minister-ss-sivasankar-tested-corona-positive-qsubar","image":["https:\/\/static.asianetnews.com\/images\/01f58jb9g07ezrr766yvgaf5a6\/ss-sivasankar--1--jpg_760x400.jpg"],"pubdate":"Sun, 09 May 2021 06:12:28 +0530"},{"title":"லாக் டவுன் நேரத்தில் அமேசானில் பார்க்க வேண்டிய 6 படங்கள்.. சமீபத்தில் மாஸ் பண்ணிய படங்களின் லிஸ்ட்","text":"<p>இந்த சமயத்தில் எந்த படம் பார்ப்பது என்று குழப்பத்தில் இருக்கும் ரசிகர்களுக்கு அமேசான் பிரைமில் சூப்பர் ஹிட்டான படங்களின் லிஸ்ட் தற்போது கொடுத்துள்ளோம்.<\/p>\n<p>இந்த படங்கள் ரசிகர்கள் அதிக அளவில் பார்க்கப்பட்ட படங்கள் மட்டுமல்லாமல் இந்திய அளவில் விருதுகளைப் பெற்று வசூல் சாதனையும் படைத்தது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_47904\" style=\"width: 610px;\"><img alt=\"Dhruvangal-Pathinaaru-Full-Movie-online\" class=\"size-full wp-image-47904\" height=\"400\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/01\/Dhruvangal-Pathinaaru-Karthik-Naren.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-47904\">Dhruvangal-Pathinaaru-Poster<\/p><\/div>\n<p>துருவங்கள் பதினாறு: கார்த்திக் நரேன் இயக்கத்தில் சஸ்பென்ஸ் மற்றும் த்ரில்லர் கலந்த படம் துருவங்கள் பதினாறு. இந்த படத்தில் ரஹ்மான், பிரகாஷ் சத்யா ராகவன் அஸ்வின்குமார் போன்ற பிரபலங்கள் நடித்து இருப்பார்கள். ரசிகர்களை திரும்ப திரும்ப பார்க்க தூண்டும் படங்களின் வரிசைகளில் 16ம் இடம்பெற்றுள்ளது.<\/p>\n<p>அமேசானில் முழு படம் பார்க்க: <a href=\"https:\/\/www.primevideo.com\/detail\/0NLP21YPG8DTVVTZU8OM6BCTHY\/ref=atv_sr_def_c_unkc__1_1_1?sr=1-1&amp;pageTypeIdSource=ASIN&amp;pageTypeId=B06XP8J6BL&amp;qid=1592153509\" rel=\"noopener noreferrer\" target=\"_blank\">Click here<\/a><\/p>\n<p>தீரன் அதிகாரம் ஒன்று:<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_74886\" style=\"width: 657px;\"><img alt=\"Theeran-Athikaram-Ondru-Full-Movie-Online\" class=\"size-full wp-image-74886\" height=\"404\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/11\/theeran-karthi.jpg\" width=\"647\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-74886\">Theeran-Athikaram-Ondru-Poster<\/p><\/div>\n<p>போலீஸ் அதிகாரியின் வாழ்க்கையை மையப்படுத்தி உண்மையான கதையை வைத்து வெளிவந்த படம் தீரன். இந்த படத்தில் கார்த்திக், ரகுல் ப்ரீத்தி சிங், அபிமன்யு சிங் போன்ற பிரபலங்கள் நடித்து இருப்பார்கள். 30 கோடி பட்ஜெட்டில் எடுக்கப்பட்ட இந்தப்படம் 70 கோடி வரை வசூல் வேட்டையாடியது குறிப்பிடத்தக்கது.<\/p>\n<p>அமேசானில் முழு படம் பார்க்க: <a href=\"https:\/\/www.primevideo.com\/detail\/0Q38D8TBW09T13EYE8P2XG0X0S\/ref=atv_dp_share_cu_r\" rel=\"noopener noreferrer\" target=\"_blank\">Click here<\/a><\/p>\n<p>அருவி:<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_76406\" style=\"width: 710px;\"><img alt=\"aruvi-full-movie-online\" class=\"size-full wp-image-76406\" height=\"700\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/12\/aruvi1_15302-e1513344540642.jpg\" width=\"700\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-76406\">aruvi-poster<\/p><\/div>\n<p>அருண் பிரபு இயக்கத்தில் அதிதி பாலன், அஞ்சலி வரதன், லட்சுமி கோபாலசுவாமி நடிப்பில் 2017 வெளிவந்த படம் அருவி. ஒரு தனி மனிதனோ, குடும்பமோ எந்த அளவிற்கு சமுதாயத்தில் பாதிக்கப்படுகிறது என்பதை அப்பட்டமாக வெளிப்படுத்தி பல விருதுகளை தட்டிச் சென்றது. அருவி சமுதாயத்திற்கு பயந்து வாழும் நடுத்தர மக்களின் வாழ்க்கை தரத்தை மிக அற்புதமாக வெளிக்கொண்டு வந்து இருப்பார் இயக்குனர் அருண்குமார். அதிதி பாலனின் நடிப்பு இந்த படத்தில் பெரிதாக பேசப்பட்டது.<\/p>\n<p>அமேசானில் முழு படம் பார்க்க: <a href=\"https:\/\/www.primevideo.com\/detail\/0LL99JF0I8XG2XOSHCIR4ZGROS\/ref=atv_dp_share_cu_r\" rel=\"noopener noreferrer\" target=\"_blank\">Click here<\/a><\/p>\n<p>பரியேறும் பெருமாள்:<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_105234\" style=\"width: 776px;\"><img alt=\"pariyerum-perumal-full-movie-online\" class=\"size-full wp-image-105234\" height=\"447\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/05\/pariyerum-perumal.jpg\" width=\"766\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-105234\">pariyerum perumal<\/p><\/div>\n<p>மாரி செல்வராஜ் இயக்கத்தில் கதிர், ஆனந்தி, யோகி பாபு நடிப்பில் வெளிவந்தது பரியேறும் பெருமாள். ஒரு கிராமத்தில் ஜாதியை வைத்து எப்படி ஒரு இளைஞன் நசுக்கப்படும் என்பதை மிக தத்ரூபமாக வெளிப்படுத்திக் கொண்டு வந்து இருப்பார். இயக்குனர் பா.ரஞ்சித் இந்த படத்தை தயாரித்து இருப்பார். கதிர் கதாபாத்திரத்திற்கு விருதுகளும் கிடைத்தது குறிப்பிடத்தக்கது.<\/p>\n<p>அமேசானில் முழு படம் பார்க்க: <a href=\"https:\/\/www.primevideo.com\/detail\/0OWMTZTL4HDAINLOCZDGFPY4OL\/ref=atv_dp_share_cu_r\" rel=\"noopener noreferrer\" target=\"_blank\">Click here<\/a><\/p>\n<p>பேரன்பு:<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_105179\" style=\"width: 365px;\"><img alt=\"Peranbu-full-movie-online\" class=\"size-full wp-image-105179\" height=\"473\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/05\/Peranbu.jpg\" width=\"355\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-105179\">Peranbu<\/p><\/div>\n<p>ராம் இயக்கத்தில் மம்முட்டி, சாதனா, அஞ்சலி அமீர் போன்ற பிரபலங்கள் நடிப்பில் 2018ல் வெளிவந்தது பேரன்பு. யுவன் சங்கர் ராஜா இசை இந்த படத்திற்கு பெரும் பக்கபலமாக இருந்தது. இந்த படம் ரசிகர்கள் மத்தியில் நல்ல வரவேற்பைப் பெற்றது மட்டுமல்லாமல் ஊனமுற்ற ஒரு குழந்தைக்கும் தந்தைக்கும் இருக்கும் உண்மையான பாசத்தை மையமாக இந்த கதை எடுக்கப்பட்டுள்ளது. இந்த படம் Resurrection என்ற இங்கிலீஷ் படத்தின் ரீமேக் செய்யப்பட்ட படம் தான் பேரன்பு என்பது குறிப்பிடத்தக்கது.<\/p>\n<p>அமேசானில் முழு படம் பார்க்க: <a href=\"https:\/\/www.primevideo.com\/detail\/0OJUTHXOFLP8AHGYIY71KHQ5F9\/ref=atv_dp_share_cu_r\" rel=\"noopener noreferrer\" target=\"_blank\">Click here<\/a><\/p>\n<p>அசுரன்:<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_154157\" style=\"width: 710px;\"><img alt=\"asuran-full-movie-online\" class=\"size-full wp-image-154157\" height=\"350\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2019\/08\/asuran.jpg\" width=\"700\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-154157\">asuran<\/p><\/div>\n<p>வெற்றிமாறன் இயக்கத்தில் தனுஷ் மஞ்சுவாரியர் நடிப்பில் 2019 இல் மிக பிரம்மாண்ட வெற்றி பெற்ற படம் அசுரன் இந்த படம் வசூல் ரீதியில் மட்டுமில்லாமல் தனுஷின் நடிப்பு நடிப்பிற்கு பெரும் வரவேற்பை கொடுத்த படம் என்ற நாவலை மையப்படுத்தி எடுக்கப்பட்டுள்ளது மையமாக வைத்து ஒரு கீழ்தட்டு மக்கள் அவதி படுகிறார்கள் என்பதை இயக்குனர் அற்புதமாக வெளிக்கொண்டு வந்து இருப்பார் இந்த படம் விருதுகளையும் தட்டிச் சென்றது என்பது குறிப்பிடத்தக்கது<\/p>\n<p>அமேசானில் முழு படம் பார்க்க: <a href=\"https:\/\/www.primevideo.com\/detail\/0HKDU9UHCT9KMIBITSXWL87Z20\/ref=atv_dp_share_cu_r\" rel=\"noopener noreferrer\" target=\"_blank\">Click here<\/a><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/amazon-prime-top-hit-movie-list-in-tamil-cinema\/\" rel=\"nofollow\">லாக் டவுன் நேரத்தில் அமேசானில் பார்க்க வேண்டிய 6 படங்கள்.. சமீபத்தில் மாஸ் பண்ணிய படங்களின் லிஸ்ட்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/amazon-prime-top-hit-movie-list-in-tamil-cinema\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/01\/Dhruvangal-Pathinaaru-Karthik-Naren.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/11\/theeran-karthi.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/12\/aruvi1_15302-e1513344540642.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/05\/pariyerum-perumal.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/05\/Peranbu.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2019\/08\/asuran.jpg"],"pubdate":"Sun, 09 May 2021 05:50:39 +0000"},{"title":"#ZIMvsPAK ஜிம்பாப்வேவை வெறும் 132 ரன்களுக்கு பொட்டளம் கட்டிய பாகிஸ்தான்..!","text":"ஜிம்பாப்வேவுக்கு எதிரான 2 டெஸ்ட் போட்டிகள் கொண்ட தொடரின் முதல் போட்டியில் இன்னிங்ஸ் வித்தியாசத்தில் வெற்றி பெற்ற பாகிஸ்தான் அணி, 2வது டெஸ்ட் போட்டியில் டாஸ் வென்று முதலில் பேட்டிங் ஆடியது.  பாகிஸ்தான் அணியின் அபித் அலி - அசார் அலியின் பார்ட்னர்ஷிப்பால், முதல் விக்கெட்டை விரைவில் இழந்த பாகிஸ்தான் அணி, 2வது விக்கெட்டுக்கு 236 ரன்களை குவித்தது. அபாரமாக ஆடி சதமடித்த அசார் அலி 126 ரன்களுக்கு ஆட்டமிழக்க, &nbsp;பாபர் அசாம், ஃபவாத் ஆலம் ஆகிய இருவரும் ஒற்றை இலக்கத்தில் வெளியேற, சஜித் கான் 20 ரன்னிலும், முகமது ரிஸ்வான் 21 ரன்னிலும் ஆட்டமிழந்தனர்.  ஒருமுனையில் விக்கெட்டுகள் சரிந்தாலும் மறுமுனையில் நிலைத்து நின்று அபாரமாக ஆடிய அபித் அலி இரட்டை சதமடித்தார். அவருடன் இணைந்து சிறப்பாக ஆடிய நௌமன் அலி 97 ரன்னில் ஆட்டமிழக்க, அத்துடன் 510 ரன்களுக்கு முதல் இன்னிங்ஸை பாகிஸ்தான் அணி டிக்ளேர் செய்தது. &nbsp;அபித் அலி 215 ரன்களுக்கு ஆட்டமிழக்காமல் களத்தில் இருந்தார்.  இதையடுத்து முதல் இன்னிங்ஸை ஆடிய ஜிம்பாப்வே அணி தொடக்கம் முதலே சீரான இடைவெளியில் விக்கெட்டுகளை இழந்த நிலையில், 2ம் நாள் ஆட்ட முடிவில் 4 விக்கெட் இழப்பிற்கு 52 ரன்கள் அடித்திருந்தது. 3ம் நாளான இன்றைய ஆட்டத்திலும் சீரான இடைவெளியில் ஜிம்பாப்வே வீரர்கள் ஆட்டமிழக்க, 132 ரன்களுக்கே ஆல் அவுட்டானது அந்த அணி.  பாகிஸ்தான் அணி சார்பில் ஹசன் அலி அதிகபட்சமாக 5 விக்கெட்டுகளை வீழ்த்தினார். 378 ரன்கள் பின் தங்கிய நிலையில், 2வது இன்னிங்ஸை தொடங்கி ஜிம்பாப்வே அணி ஆடிவருகிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/zimbabwe-all-out-for-just-132-runs-in-first-innings-of-second-test-against-pakistan-qsu9p5","image":["https:\/\/static.asianetnews.com\/images\/01dvaxqvdmq3wfvvtfezm96ww5\/pakistan-team-size-1-jpg_760x400.jpg"],"pubdate":"Sun, 09 May 2021 05:37:53 +0530"},{"title":"ஆட்டத்தை ஆரம்பித்த ஸ்டாலின்... அதிமுக முன்னாள் எம்எல்ஏ திமுகவில் இணைந்தார்.. ஓபிஎஸ், இபிஎஸ் அதிர்ச்சி..!","text":"கிருஷ்ணராயபுரம் தொகுதி அதிமுக முன்னாள் எம்எல்ஏ கீதா மணிவண்ணன் திமுக தலைவரும், முதலமைச்சருமான மு.க.ஸ்டாலின் முன்னிலையில் திமுகவில் இணைந்தார்.&nbsp;  கரூர் மாவட்டம் கிருஷ்ணராயபுரம் தொகுதியில் &nbsp;2016ம் ஆண்டு முதல் 2021 வரைஅதிமுக எம்எல்ஏவாக இருந்தவர் &nbsp;கீதா மணிவண்ணன். நடந்து முடிந்த சட்டப்பேரவை தேர்தலில் அதிமுகவில் அறிவிக்கப்பட்ட வேட்பாளர் பட்டியலில் இவரது பெயர் இடம் பெறவில்லை. இதனால், அதிருப்தியில் இருந்து வந்த அவர் பத்திரிக்கையாளர்களை சந்தித்து விரைவில் நல்ல முடிவு எடுப்பேன் என கூறினார்.&nbsp;    இந்நிலையில், இன்று காலை 9 மணியளவில் சென்னை சென்று அங்கு அண்ணா அறிவாலயத்தில் மின்சாரத்துறை அமைச்சர் செந்தில்பாலாஜி முன்னிலையில் &nbsp;மு.க.ஸ்டாலினிடம் பூங்கொத்து கொடுத்து திமுகவில் இணைந்தார். அதிமுக முன்னாள் எம்எல்ஏ திடீரென திமுகவில் இணைந்த சம்பவம் ஓபிஎஸ், இபிஎஸ் இடையே அதிர்ச்சியை ஏற்படுத்தியுள்ளது.&nbsp;    இதனையடுத்து, கீதா மணிவண்ணன் கூறுகையில்;- நடந்து முடிந்த சட்டமன்ற தேர்தலில் அதிமுக படுதோல்வி அடைந்தது. தற்போது அதிமுகவில் எதிர்க்கட்சி தலைவர் பதவிக்கு இரண்டு கோஷ்டிகளுக்கிடையே தீவிர போட்டி நிலவி வருகிறது. அவர்களுக்குள் ஒருங்கிணைந்த தலைமை இல்லை. அதே நேரத்தில் திமுக தலைவர் ஸ்டாலினின் முதல்வராக பதவியேற்றுள்ளதால் தமிழகத்திற்கு நல்லாட்சி ஆரம்பமாகியுள்ளது. இதனால், திமுகவில் இணைந்துள்ளேன் என்றார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/aiadmk-ex-mla-geetha-manivannan-join-dmk-ops-eps-shock-qsu95s","image":["https:\/\/static.asianetnews.com\/images\/01e2xa59shazm1ag965206h2c7\/eps-ops-stalin-jpg_760x400.jpg"],"pubdate":"Sun, 09 May 2021 05:26:17 +0530"},{"title":"இளம் வயதில் அம்மாவுடன் கமல்..! அரிய புகைப்படத்தை வெளியிட்டு அன்னையர் வாழ்த்து..!","text":"தன்னுடைய இளம் வயதில், அம்மாவுடன் எடுத்து கொண்ட புகைப்படத்தை வெளியிட்டு அன்னையர் தின வாழ்த்துக்களை கூறி, அம்மாவை பற்றிய நினைவுகளை பகிர்ந்து கொண்டுள்ளார் கமல்ஹாசன். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/kamalhassan-mothersday-special-photo-viral-in-internet-qsu8us","image":["https:\/\/static.asianetnews.com\/images\/01f0sxgnhgzmxwxd4q4g2zazk5\/cdxscx-jpg_760x400.jpg"],"pubdate":"Sun, 09 May 2021 05:19:41 +0530"},{"title":"#BREAKING தமிழக அரசின் புதிய தலைமை வழக்கறிஞர் சண்முகசுந்தரம்... ஆளுநர் அதிகாரப்பூர்வ அறிவிப்பு..!","text":"தமிழக அரசின் புதிய தலைமை வழக்கறிஞராக மூத்த வழக்கறிஞர் ஆர்.சண்முக சுந்தரத்தை நியமித்து ஆளுநர் பன்வாரிலால் புரோகித் உத்தரவிட்டுள்ளார்.  தமிழகத்தில் நடந்து முடிந்த சட்டப்பேரவைத் தேர்தலில் திமுக கூட்டணி அமோக வெற்றி பெற்றது. மு.க.ஸ்டாலின் தலைமையில் புதிய அமைச்சரவை பொறுப்பேற்றது. புதிய அரசு அமைந்தால் பழைய அரசின் அதிகாரிகள் மாற்றப்படுவது வழக்கமான ஒன்று தான். இந்நிலையில், தேர்தல் முடிவுகள் வெளியானதும், தமிழக அரசின் தலைமை வழக்கறிஞர் விஜயநாராயணன் ராஜினாமா செய்தார்.&nbsp;    இதையடுத்து தமிழக அரசின் புதிய தலைமை வழக்கறிஞராக சண்முகசுந்தரம் தேர்ந்தெடுக்கப்பட்டு நியமிக்கப்பட்டுள்ளார். இதற்கான அதிகாரப்பூர்வ அரசாணையை தமிழக ஆளுநர் பன்வாரிலால் புரோகித் இன்று வெளியிட்டுள்ளார்.    புதிய தலைமை வழக்கறிஞராக பொறுப்பேற்றுள்ள &nbsp;சண்முகசுந்தரம் சட்டம், கல்வி, சமூக அமைப்புகளில் பல்வேறு பொறுப்புகளை வகித்துள்ளார். இவர் 2002- 2008ம் ஆண்டில் மாநிலங்களவை உறுப்பினராக பணியாற்றியுள்ளார். 1996- 2001-ல் சென்னை உயர்நீதிமன்றத்தில் அரசு வழக்கறிஞராகப் பணியாற்றிய அனுபவம் உடையவர். 2015- 2017ல் சென்னை வழக்கறிஞர் சங்கத்தின் தலைவராக பொறுப்பு வகித்தவர் சண்முகசுந்தரம். உச்சநீதிமன்ற வழக்கறிஞர் சங்கம் மற்றும் சென்னை வழக்கறிஞர் சங்கத்தில் உறுப்பினராக உள்ள இவர், 1977- ஆம் ஆண்டு வழக்கறிஞராகப் பதிவு செய்தார்.&nbsp;    முன்னாள் பிரதமர் ராஜீவ் காந்தி கொலை வழக்கு விசாரணையில் ஜெயின் கமிஷனுக்கு உதவ தமிழக அரசு சார்பில் நியமிக்கப்பட்டவர். 1989- 1991ம் ஆண்டு வரையிலான காலகட்டத்தில் சென்னை உயர்நீதிமன்றத்தில் அரசின் கூடுதல் வழக்கறிஞராக இவர் நியமிக்கப்பட்டார். அரசு சார்பிலும், சி.பி.ஐ. சார்பிலும், ரயில்வே சார்பிலும் பல்வேறு வழக்குகளில் சென்னை உயர்நீதிமன்றத்தில் வாதாடி உள்ளார். சென்னை உயர்நீதிமன்றத்தில் 1996- மே 2001 வரை அரசு வழக்கறிஞராக பல நூறு குற்ற வழக்குகளிலும், நூற்றுக்கணக்கான ஆட்கொணர்வு வழக்குகளிலும் வாதாடியவர். மனித உரிமை மீறல் விவகாரங்கள் தொடர்பான வழக்குகளில் உயர்நீதிமன்றம் மற்றும் உச்சநீதிமன்றத்தில் தமிழக அரசு சார்பாக வாதாடி உள்ளார்.&nbsp;  லண்டனில் முறைகேடாக ஹோட்டல் வாங்கியது தொடர்பான வழக்கில் முன்னாள் முதல்வர் ஜெயலலிதா உள்ளிட்டோருக்கு எதிரான ஆதாரங்களை லண்டன், ஆஸ்திரேலியா, மலேசியா ஆகிய நாடுகளுக்குச் சென்று திரட்டியவர். அதைத் தொடர்ந்து, சென்னை உயர்நீதிமன்றத்தில் 2000- ஆம் ஆண்டு அரசின் மூத்த வழக்கறிஞராக நியமிக்கப்பட்டார் என்பது குறிப்பிடத்தக்கது.","link":"https:\/\/tamil.asianetnews.com\/politics\/shanmuga-sundaram-appointed-as-new-attorney-general-governor-banwarilal-purohit-qsu7l0","image":["https:\/\/static.asianetnews.com\/images\/01f58dazb3k3g3fxcstpx8gtgf\/shanmugasundaram-1-jpg_760x400.jpg"],"pubdate":"Sun, 09 May 2021 04:52:12 +0530"},{"title":"'நந்தினி' சீரியல் நடிகைக்கு  நடந்த வளைகாப்பு..! அன்னையர் தினத்தில் அவரே வெளியிட்ட புகைப்படங்கள்..!","text":"இயக்குனர் சுந்தர்.சி இயக்கத்தில் சன் டிவி தொலைக்காட்சியில் ஒளிபரப்பான 'நந்தினி ' சீரியலில் மாயா என்ற கேரக்டரில் நடித்தவர் நடிகை கீர்த்தி. இவர் தற்போது கர்ப்பமாக இருக்கும் நிலையில், அன்னையர் தினமான இன்று இவரது வளைகாப்பு புகைப்படங்களை வெளியிட்டு தெரிவித்துள்ளார். இதற்க்கு ரசிகர்கள் வாழ்த்து தெரிவித்து வருகின்றனர். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/nandhini-serial-actress-bangles-cermoney-photo-goes-viral-qsu7cp","image":["https:\/\/static.asianetnews.com\/images\/01f58den6w93c4kxgsaa7n0qzq\/dbnelq1o-jpg_760x400.jpg"],"pubdate":"Sun, 09 May 2021 04:47:14 +0530"},{"title":"தமிழ்நாட்டிற்கு 450 ஆக்ஸிஜன் செறிவூட்டிகளை வழங்கிய சிஎஸ்கே அணி..!","text":"இந்தியாவில் கொரோனா 2ம் அலை அதிதீவிரமாக பரவிவருகிறது. தேசியளவில் தினமும் 4 லட்சத்துக்கும் அதிகமானோர் கொரோனாவால் பாதிக்கப்பட்டுவருகின்றனர். தமிழ்நாட்டில் நேற்று ஒரேநாளில் பாதிப்பு எண்ணிக்கை 27 ஆயிரத்தை தாண்டியது.  கொரோனாவால் அதிகமானோர் பாதிக்கப்படுவதால் மருத்துவமனைகளில் படுக்கை, ஆக்ஸிஜன் பற்றாக்குறை நிலவிவருகிறது. ஆக்ஸிஜன் பற்றாக்குறை நிலவிவருகிறது. ஆக்ஸிஜன் தேவையை பூர்த்தி செய்ய இந்தியாவில் ஆக்ஸிஜன் உற்பத்தி அதிகரிக்கப்பட்டுள்ளது.  முதல்வர் மு.க.ஸ்டாலினின் கோரிக்கையை ஏற்று, மத்திய அரசு தமிழகத்திற்கான ஆக்ஸிஜன் ஒதுக்கீட்டை 220 மெட்ரிக் டன்னிலிருந்து 419 மெட்ரிக் டன்னாக உயர்த்தியது. ஆக்ஸிஜனுக்கான தேவை அதிகமாகவுள்ள நிலையில், சிஎஸ்கே அணி சார்பில் 450 ஆக்ஸிஜன் செறிவூட்டிகள் தமிழ்நாட்டிற்கு வழங்கப்பட்டுள்ளது.  சிஎஸ்கே அணியின் உரிமையாளர் என்.ஸ்ரீநிவாசன், தமிழக முதல்வர் மு.க.ஸ்டாலினை தலைமை செயலகத்தில் சந்தித்து 450 ஆக்ஸிஜன் செறிவூட்டிகளை வழங்கினார்.  கொரோனாவை எதிர்கொள்ள கிரிக்கெட் வீரர்களும், ஐபிஎல் அணிகளும் தங்களால் முடிந்த உதவிகளை செய்துவரும் நிலையில், சிஎஸ்கே அணி நிதியுதவியாக செய்யாமல், ஆக்ஸிஜன் செறிவூட்டிகளை வழங்கியுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/csk-donate-450-oxygen-concentrators-to-tamil-nadu-amid-covid-surge-qsu73s","image":["https:\/\/static.asianetnews.com\/images\/01em0qqpz0knmkvpx891wc2dd8\/ms-6-jpg_760x400.jpg"],"pubdate":"Sun, 09 May 2021 04:41:52 +0530"},{"title":"முதல்முறையாக கூடிய ஸ்டாலின் அமைச்சரவை கூட்டம்.. கொரோனாவை கட்டுப்படுத்த எடுக்கப்பட்ட 6 முக்கிய முடிவுகள்..!","text":"ஊரடங்கு சரியாக நடைமுறைப்படுத்தப்பட்டால் மட்டுமே தொற்று பரவலைக் கட்டுப்படுத்தி, இறப்புகளின் எண்ணிக்கையை குறைக்க முடியும் என மு.க.ஸ்டாலின் கூறியுள்ளார்.  முதல் அமைச்சரவைக் கூட்டம் முதல்வர் ஸ்டாலின் தலைமையில், இன்று காலை 11.30 மணிக்கு&nbsp;சென்னை, தலைமைச் செயலகத்தில் உள்ள நாமக்கல் கவிஞர் மாளிகையில்&nbsp;தொடங்கியது. இக்கூட்டத்தில், 33 அமைச்சர்கள், தமிழக அரசின் தலைமைச் செயலாளர் இறையன்பு, முதல்வரின் தனிச் செயலாளர்கள் உள்ளிட்டோர் கலந்துகொண்டனர். இந்த அமைச்சரவை கூட்டத்தில் கொரோனா நோய்த் தடுப்பு நடவடிக்கைகள் குறித்து விவாதிக்கப்பட்டு 6 முடிவுகள் எடுக்கப்பட்டன.&nbsp;    * ஊரடங்கு சரியாக நடைமுறைப்படுத்தப்பட்டால் மட்டுமே தொற்று பரவலைக் கட்டுப்படுத்தி, இறப்புகளின் எண்ணிக்கையை குறைக்க முடியும். எனவே, அமைச்சர்கள் அனைவரும் தமக்கு ஒதுக்கீடு செய்யப்பட்ட மாவட்டங்களில் இந்த ஊரடங்கு முழுமையாக நடைமுறைப்படுத்தப் படுவதை உறுதி செய்ய வேண்டும்.  * மாவட்டங்களில் உள்ள அனைத்து மருத்துவமனைகளிலும் அங்கு வரக்கூடிய நோயாளிகளுக்கு உடனடியாக சிகிச்சை அளிக்கப்படுவதை கண்காணிக்க வேண்டும்.  * பல நெருக்கடிகளுக்கிடையே அரசு மற்றும் தனியார் மருத்துவமனைகளுக்கு ஆக்சிஜன் வழங்கப்பட்டு வருகிறது. இந்த ஆக்சிஜன் முறையாக பயன்படுத்தப்படுவதை உறுதி செய்திடவும், எந்த விதமான சூழலிலும் ஆக்சிஜன் வீண் போகக் கூடாது என்பதையும் உறுதி செய்ய வேண்டும்.  * சென்னை மட்டுமின்றி, கோவை, சேலம், திருச்சி, மதுரை, திருநெல்வேலி போன்ற இடங்களில் ரெம்டெசிவர் மருந்து அரசால் விற்பனை செய்யப்படுகிறது. இந்த விற்பனையை கண்காணிப்பதோடு, இத்தகைய மருந்துகள் கள்ளச்சந்தையில், விற்பனையாவதை தடுப்பதற்குரிய நடவடிக்கைகளும் மேற்கொள்ளப்பட வேண்டும்.  * &nbsp;தகுதியுள்ள அனைத்து பயனாளிகளுக்கும் தடுப்பூசி போடப்படுவதன் முக்கியத்துவம் வலியுறுத்தப்பட்டுள்ளது. அனைத்து மாவட்டங்களிலும் தடுப்பூசிப் பயன்பாட்டை உயர்த்துவதற்கு, மக்களிடையே விழிப்புணர்வை ஏற்படுத்தி முனைப்பாக செயல்பட வேண்டும்.  * &nbsp;மருத்துவத்துறை, வருவாய்த் துறை, காவல் துறை, நகர்ப்புற வளர்ச்சி மற்றும் ஊரக வளர்ச்சித் துறை உள்ளிட்ட துறைகள் இணைந்து செயல்பட்டால் மட்டுமே மேற்கூறிய நடவடிக்கைகளில் வெற்றி பெற இயலும். எனவே அமைச்சர்கள் அனைவரும் இத்துறைகளை ஒருங்கிணைந்து ஆய்வு கூட்டங்களை நடத்தி, அனைவரும் இணைந்து செயல்படுவதை உறுதி செய்ய வேண்டும் அமைச்சர்களுக்கு முதல்வர் அறிவுறுத்தியுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/cabinet-meeting-6-decisions-taken-to-control-the-corona-qsu5dk","image":["https:\/\/static.asianetnews.com\/images\/01f4nhreafhh21zfk8em2sxggp\/pjimage---2021-05-02t085522-635-jpg_760x400.jpg"],"pubdate":"Sun, 09 May 2021 04:04:33 +0530"},{"title":"ஐபிஎல் 14வது சீசனின் பெஸ்ட் வெளிநாட்டு ஆடும் லெவன் காம்பினேஷன்","text":"ஐபிஎல் 14வது சீசனில் 29 லீக் போட்டிகள் நடந்து முடிந்த நிலையில், கொரோனா அச்சுறுத்தலால் தற்காலிகமாக பாதியில் ரத்து செய்யப்பட்டது. மீதமுள்ள போட்டிகளை செப்டம்பர் மாதத்தில் நடத்த பிசிசிஐ திட்டமிட்டுள்ளது.  ஐபிஎல் 14வது சீசனில் சிறப்பாக ஆடிய &nbsp;வெளிநாட்டு வீரர்களின் ஆடும் லெவனை தேர்வு செய்துள்ளார் முன்னாள் கிரிக்கெட் வீரர் ஆகாஷ் சோப்ரா.  இந்த சீசனில் சிஎஸ்கே அணிக்காக அபாரமாக ஆடி தொடர்ச்சியாக 3 அரைசதங்கள் உட்பட மொத்தமாக 320 ரன்களை குவித்த டுப்ளெசிஸ் மற்றும் ராஜஸ்தான் அணியின் அதிரடி தொடக்க வீரரான ஜோஸ் பட்லர் ஆகிய இருவரையும் தொடக்க வீரர்களாக சோப்ரா தேர்வு செய்துள்ளார்.  ரெய்னா இருக்கும்போதே இந்த சீசனில் சிஎஸ்கே அணியில் 3ம் வரிசையில் இறங்கி அபாரமாக ஆடி அசத்திய மொயின் அலியை 3ம் வரிசை வீரராகவும், பல சீசன்களுக்கு பிறகு ஐபிஎல்லில் அசத்திய ஆர்சிபி அணியில் ஆடிய மேக்ஸ்வெல்லை 4ம் வரிசையிலும் தேர்வு செய்தார் ஆகாஷ் சோப்ரா.  டிவில்லியர்ஸ், பொல்லார்டு, ஆண்ட்ரே ரசல் ஆகிய ஐபிஎல்லின் பவர் ஹிட்டர்களை சிறந்த வெளிநாட்டு ஆடும் லெவனில் எடுத்த ஆகாஷ் சோப்ரா, ஃபாஸ்ட் பவுலிங் ஆல்ரவுண்டர்கள் கிறிஸ் மோரிஸ், சாம் கரன் ஆகிய இருவரையும், ஸ்பின்னராக ரஷீத் கானையும், ஃபாஸ்ட் பவுலராக டிரெண்ட் போல்ட்டையும் தேர்வு செய்தார்.  ஆகாஷ் சோப்ரா தேர்வு செய்த இந்த சீசனின் சிறந்த வெளிநாட்டு ஆடும் லெவன்:  டுப்ளெசிஸ், ஜோஸ் பட்லர், மொயின் அலி, மேக்ஸ்வெல், டிவில்லியர்ஸ், பொல்லார்டு, ஆண்ட்ரே ரசல், கிறிஸ் மோரிஸ், சாம் கரன், ரஷீத் கான், டிரெண்ட் போல்ட். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/aakash-chopra-picks-best-overseas-playing-eleven-of-ipl-2021-qsu4r3","image":["https:\/\/static.asianetnews.com\/images\/01f4nv5pd6xrb3v5x8yappdjq0\/pollard-jpg_760x400.jpg"],"pubdate":"Sun, 09 May 2021 03:51:03 +0530"},{"title":"தீ பற்றி எரியும் சூலத்துடன் சாய் பல்லவி... மூக்குத்தி அம்மன் நயன்தாராவையே மிஞ்சிட்டாங்களே..!","text":"தெலுங்கு திரையுலகில் செம்ம பிஸியான நடிகையாக வலம் வரும் சாய் பல்லவி தற்போது, கையில் தீ பற்றி எரியும், சூலத்துடன் இதுவரை பார்த்திடாத கெட்டப்பில் உள்ள புகைப்படம் வைரலாகி வருகிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/sai-pallavi-birthday-special-exciting-photo-viral-in-internet-qsu3ad","image":["https:\/\/static.asianetnews.com\/images\/01f02z84ww8zehw709mksy5rer\/evsndctuuaakfak-jpg_760x400.jpg"],"pubdate":"Sun, 09 May 2021 03:19:25 +0530"},{"title":"#BREAKING தூக்கியடிக்கப்பட்ட பிரகாஷ்.. புதிய மாநகராட்சி ஆணையராக ககன்தீப் சிங் பேடி நியமனம்.. ஸ்டாலின் அதிரடி.!","text":"சென்னை மாநகராட்சி ஆணையராக இருந்த பிரகாஷ் இடமாற்றம் செய்யப்பட்டு வேளாண்துறை செயலாளராக இருந்த ககன்தீப் சிங் பேடி நியமிக்கப்பட்டுள்ளார்.  தமிழகத்தில் நடந்து முடிந்த சட்டப்பேரவைத் தேர்தலில் திமுக கூட்டணி அமோக வெற்றி பெற்றது. மு.க.ஸ்டாலின் தலைமையில் புதிய அமைச்சரவை பொறுப்பேற்றது. புதிய அரசு அமைந்தால் பழைய அரசின் அதிகாரிகள் மாற்றப்படுவது வழக்கமான ஒன்று. தமிழக முதல்வரின் தனி செயலாளர்களாக 4 ஐஏஎஸ் அதிகாரிகளை நியமிக்கப்பட்டனர். அதுபோல் தமிழக தலைமை செயலாளராக இருந்த ராஜீவ் ரஞ்சன் மாற்றப்பட்டு இறையன்பு ஐஏஎஸ் நியமிக்கப்பட்டார்.    இதனிடையே, சென்னையில் ஒவ்வொரு நாளும் கொரோனா பாதிப்பு எண்ணிக்கை அதிகரித்துக்கொண்டே வருகிறது. சென்னை மாநகராட்சி &nbsp;ஆணையராக இருந்த பிரகாஷ் மீது சென்னையில் கொரோனாவை கட்டுப்படுத்த போதிய நடவடிக்கை எடுக்கவில்லை என புகார் எழுந்தது. இதனையடுத்து புதிய ஆணையராக ககன்தீப் சிங் பேடி நியமிக்கப்பட்டுள்ளார்.    இதுதொடர்பாக தலைமை செயலாளர் இறையண்பு பிறப்பித்த உத்தரவில் சென்னை மாநகராட்சி ஆணையர் பிரகாஷ் அப்பொறுப்பிலிருந்து விடுவிக்கப்பட்டு ககன்தீப் சிங் பேடி ஐஏஎஸ் நியமிக்கப்பட்டுள்ளார். ககன் தீப் சிங் பேடி கடலூர் உள்ளிட்ட மாவட்டங்களில் ஆட்சியராக பணியாற்றியுள்ளார். தற்போது தமிழக வேளாண் துறை முதன்மை செயலாளராக உள்ளார் என்பது குறிப்பிடத்தக்கது.","link":"https:\/\/tamil.asianetnews.com\/politics\/chennai-corporation-new-commissioner-gagandeep-singh-bedi-appointed-qsu2tk","image":["https:\/\/static.asianetnews.com\/images\/01eap2v2jyv5m0fkxczvnpx1bp\/indexded-jpg_760x400.jpg"],"pubdate":"Sun, 09 May 2021 03:09:20 +0530"},{"title":"ஐபிஎல் 14வது சீசனில் அசத்திய இளம் வீரரின் தந்தை கொரோனாவிற்கு பலி..!","text":"இந்தியாவில் கொரோனா 2ம் அலை அதிதீவிரமாக பரவிவருகிறது. தினமும் தேசியளவில் 4 லட்சம் பேர் கொரோனாவால் பாதிக்கப்படுகின்றனர். &nbsp;இந்தியாவை கொரோனா அதிபயங்கரமாக அச்சுறுத்திவருகிறது.  ஐபிஎல்லில் ஆடிய வீரர்களுக்கு கொரோனா உறுதியானதால்தான் ஐபிஎல் பாதியில் ரத்து செய்யப்பட்டது. இதையடுத்து ஐபிஎல்லில் ஆடிய வீரர்கள் அனைவரும் வீடுகளுக்கு திரும்பிவிட்டனர். இந்நிலையில், ஐபிஎல்லில் ராஜஸ்தான் ராயல்ஸ் அணியில் ஆடிய இளம் வீரர் சேத்தன் சகாரியாவின் தந்தை கொரோனாவால் உயிரிழந்துள்ளார்.  ஐபிஎல் 14வது சீசனில் ராஜஸ்தான் அணியால் ரூ.1.2 கோடிக்கு இளம் இடது கை ஃபாஸ்ட் பவுலர் சேத்தன் சகாரியாவை ஏலத்தில் எடுத்தது. ராஜஸ்தான் அணிக்காக அபாரமாக பந்துவீசி முன்னாள் ஜாம்பவான்கள், ரசிகர்கள் உட்பட பல தரப்பினரின் கவனத்தை ஈர்த்து பாராட்டையும் பெற்றார் சகாரியா. சகாரியா 7 போட்டிகளில் ஆடி வெறும் 7 விக்கெட்டுகளை மட்டுமே வீழ்த்தினாலும் அவரது பவுலிங் மிக அபாரமாக இருந்தது.  ஐபிஎல் ரத்தானதால் சகாரியா வீடு திரும்பிய நிலையில், அவரது தந்தை கொரோனாவால் உயிரிழந்துள்ளார். சகாரியாவின் அண்ணன், தற்கொலை செய்து ஏற்கனவே உயிரிழந்த நிலையில், தற்போது அவரது தந்தை கொரோனாவால் உயிரிழந்துள்ளார். எனவே சகாரியாவின் குடும்பமே அவரை மட்டுமே நம்பியுள்ளது. ராஜஸ்தான் அணி சார்பில் சகாரியாவிற்கு நிதியுதவி செய்யப்பட்டுள்ளது. ஐபிஎல் சம்பளம் கண்டிப்பாக சகாரியாவிற்கு மிகப்பெரிய உதவியாக அமையும். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/chetan-sakariya-father-passed-away-due-to-covid-qsu2o5","image":["https:\/\/static.asianetnews.com\/images\/01f5812q5qzbfb564hw7j12r6d\/untitled--4--jpg_760x400.jpg"],"pubdate":"Sun, 09 May 2021 03:06:06 +0530"},{"title":"இரண்டு மாணவிகளுக்கு நடுவே கியூட்டாக அமர்ந்திருக்கும் தளபதி விஜய்! பள்ளி பருவ அரிய புகைப்படம் இதோ..!","text":"தமிழ் சினிமாவில் மாஸ் நடிகராக வலம் வருபவர் தளபதி விஜய். இவர் குறித்த எந்த தகவல் வெளியானாலும், அதனை ரசிகர்கள் செம்ம வைரலாக மாற்றி விடுவார்கள். அந்த வகையில், தற்போது தளபதி விஜயின் பள்ளி பருவ புகைப்படம் வெளியாகி ரசிகர்களால் அதிகம் பார்க்கப்பட்டு வருகிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/actor-vijay-school-time-kinder-garden-photos-viral-in-internet-qsu101","image":["https:\/\/static.asianetnews.com\/images\/01etvwe15zz88kw7kx885kcd9z\/eqf8pg-w4ai8wyu-jpg_760x400.jpg"],"pubdate":"Sun, 09 May 2021 02:30:01 +0530"},{"title":"ஈஷா சார்பில் நோய் எதிர்ப்பு சக்தியை அதிகரிக்க இலவச யோகா வகுப்பு! வீட்டில் இருந்தப்படியே மொபைலில் பங்கேற்கலாம்","text":"உடலில் நோய் எதிர்ப்பு சக்தி மற்றும் ஆக்சிஜன் அளவை அதிகரிக்கும் விதமாக ஈஷா அறக்கட்டளை சார்பில் சிறப்பு யோகா வகுப்புகள் ஆன்லைன் முறையில் நடைபெற்று வருகிறது. இவ்வகுப்புகளில் பொதுமக்கள் இலவசமாக பங்கேற்று பயன்பெறலாம்.  தமிழ்நாட்டில் கொரோனா பரவல் நாளுக்கு நாள் அதிகரித்து வருகிறது. இந்த இக்கட்டான சூழலில் மக்கள் தங்கள் ஆரோக்கியத்தில் கூடுதல் கவனம் செலுத்துவது அவசியமான ஒன்றாக மாறியுள்ளது. மனிதர்களின் ஆரோக்கியத்தை மேம்படுத்த யோகா சிறந்த கருவியாக இருப்பதை உலக அளவில் பல்வேறு அறிவியல் ஆய்வுகள் உறுதி செய்துள்ளன.    இந்நிலையில், கொரோனா பாதிப்பு காலத்தில் சத்குரு சில பிரத்யேக யோகா பயிற்சிகளை வடிவமைத்துள்ளார். அவரின் வழிகாட்டுதல் படி, நோய் எதிர்ப்பு சக்தி மற்றும் நுரையீரல் திறனை அதிகரிக்கும் விதமாக ‘சிம்ம க்ரியா’ என்ற பயிற்சியும், ஆக்சிஜன் அளவை அதிகரிக்கும் விதமாக ‘சஷ்டாங்கா’ என்ற பயிற்சியும் பொது மக்களுக்கு இலவசமாக கற்றுக்கொடுக்கப்பட்டு வருகிறது. மேலும், உணவு முறை பற்றிய குறிப்புகளும் வழங்கப்படுகிறது.  அந்த வகையில், இவ்வகுப்புகள் மே 31-ம் தேதி வரை தினமும் இரவு 7 மணிக்கு ஆன்லைனில் நடத்தப்படும். தமிழில் சுமார் 40 நிமிடங்கள் நடக்கும் இவ்வகுப்பில் பொதுமக்கள் தங்கள் வீட்டில் இருந்தப்படியே பங்கேற்கலாம். வகுப்பில் பங்கேற்க isha.co\/DailyYoga என்ற இணையதள முகவரியில் முன்பதிவு செய்து கொள்வது அவசியம். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-coimbatore\/isha-conducting-free-online-yoga-class-to-increase-immunity-qsu0hz","image":["https:\/\/static.asianetnews.com\/images\/01ew5q3damp5r9p4wptyjvsb8k\/sadhguru--3--jpg_760x400.jpg"],"pubdate":"Sun, 09 May 2021 02:19:12 +0530"},{"title":"#BREAKING இனிமேல் ஒரு உயிர் கூட போகக்கூடாது.. அமைச்சர்களுக்கு அதிரடி உத்தரவு போட்ட முதல்வர்..!","text":"தமிழகத்தில் கொரோனாவால் ஒரு உயிரிழப்பு கூட ஏற்படாத அளவுக்கு நடவடிக்கை எடுக்க வேண்டும் என அமைச்சர்களுக்கு முதல்வர் மு.க.ஸ்டாலின் அதிரடி உத்தரவு பிறப்பித்துள்ளார்.  தமிழக முதல்வர் மு.க.ஸ்டாலின் தலைமையிலான அமைச்சரவையின் முதல் கூட்டம் நாமக்கல் கவிஞர் மாளிகையில் இன்று 11.30 மணிக்கு தொடங்கி நடைபெற்றது. இந்த கூட்டத்தில் 33 அமைச்சர்கள் பங்கேற்றுள்ளனர். திமுக ஆட்சிப் பொறுப்பேற்றதும் நடைபெறும் முதல் அமைச்சரவைக் கூட்டம் என்பதால் பெரும் எதிா்பாா்ப்பு எழுந்துள்ளது.&nbsp;    அப்போது, தமிழகத்தில் கொரோனா பரவல் சங்கிலியை உடைக்கும் வகையில், நாளை முதல் 24ம் தேதி வரை முழு ஊரடங்கு அமலுக்கு வருகிறது. எனவே, கொரோனா நிலவரம், ஆக்சிஜன் பற்றாக்குறை உள்ளிட்ட முக்கிய விவகாரங்கள் குறித்து அமைச்சரவை கூட்டத்தில் ஆலோசிக்கப்படுகிறது. இக்கூட்டத்தில் பல்வேறு முக்கிய முடிவுகள் எடுக்கப்படும் என எதிர்பார்க்கப்படுகிறது.    இறுதியில் இக்கூட்டத்தில் முதல்வர் மு.க.ஸ்டாலின் பேசுகையில்;- அரசு மற்றும் தனியார் நிறுவனங்கள் ஆக்சிஜன் உற்பத்தியை துவங்க ஊக்குவிக்க வேண்டும். அனைத்து மருத்துவமனைகளிலும் ஆக்சிஜன் இருப்பை உறுதி செய்ய வேண்டும். &nbsp;அதேபோல், ரெம்டெசிவிர் மருந்து போதுமான அளவு இருப்பு உள்ளதை உறுதி செய்ய வேண்டும்  குறிப்பாக தமிழகத்தில் கொரோனாவால் ஒரு உயிரிழப்பு கூட நிகழாத வகையில் நடவடிக்கை எடுக்க வேண்டும். கொரோனா தடுப்பு பணிகளுக்கு மட்டுமே தற்போது முக்கியத்துவம் அளிக்க வேண்டும் என முதல்வர் அமைச்சர்களுக்கு அறிவுறுத்தியுள்ளார்.மேலும், ஊரடங்கை சரியாக நடைமுறைப்படுத்தினால் மட்டுமே கொரோனா கட்டுப்படுத்த முடியும். கொரோனா தடுப்பூசி பயன்பாட்டை அதிகரிக்க மக்களிடம் விழிப்புணர்வு ஏற்படுத்த வேண்டும் என உத்தரவிட்டுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/chief-minister-stalin-orders-action-against-ministers-qstzvr","image":["https:\/\/static.asianetnews.com\/images\/01f58423dk65m1qg6fkevx7dc5\/mk-stalin-jpg_760x400.jpg"],"pubdate":"Sun, 09 May 2021 02:05:51 +0530"},{"title":"'பூவே உனக்காக' சீரியல் நாயகி ராதிகா ப்ரீத்தி மாடர்ன் உடையில்... மஜாவா கொடுத்த ஹாட் போஸ்..! வேற லெவல்...","text":"பூவே உனக்காக சீரியலில், விதவிதமான புடவையில் தோன்றி ரசிகர்கள் மனதை கவர்ந்து வருபவர் ராதிகா ப்ரீத்தி. சீரியலில் சேலையில் மட்டுமே தோன்றினாலும், உண்மையில் செம்ம மாடர்ன் பொண்ணு இவங்க. விதவிதமான, மாடர்ன் உடையில் மஜாவாக வெளியிட்ட இவரது கியூட் போட்டோஸ் இதோ...&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/poove-unakaga-serial-actress-radhika-preethi-latest-modern-dress-photos-qstyrb","image":["https:\/\/static.asianetnews.com\/images\/01f581q57hytsb556ssqvhvbd1\/r22-jpg_760x400.jpg"],"pubdate":"Sun, 09 May 2021 01:41:35 +0530"},{"title":"8 மாத கர்ப்பிணி மருத்துவர் கொரோனாவால் உயிரிழப்பு... வேதனையில் வெதும்பும் முதல்வர் மு.க.ஸ்டாலின்..!","text":"மதுரையைச் சேர்ந்த 8 மாத கர்ப்பிணி மருத்துவர் சண்முகப்பிரியா கொரோனா தொற்றால் உயிரிழந்ததற்கு முதல்வர் மு.க.ஸ்டாலின் இரங்கல் தெரிவித்துள்ளார்.  மதுரை மாவட்டம் அனுப்பான்டி சுகாதார நிலையத்தில் மருத்துவரான சண்முகப்பிரியா பணியாற்றி வந்தார். 8 கர்ப்பிணியாக இருந்தாலும் சண்முகப்பிரியா வழக்கம்போல் இந்த நெருக்கடியான கொரோனா தொற்று பரவிய காலத்தில் அரசு ஆரம்ப சுகாதாரநிலையத்தில் பணிக்கு வந்து கொண்டிருந்தார். இந்நிலையில், கொரோனா பாதிப்பு ஏற்பட்டதையடுத்து மதுரை அரசு ராஜாஜி மருத்துவமனையில் சிகிச்சை பலனின்றி பரிதாபமாக உயிரிழந்தார். இவரது மறைவு மருத்துவர்கள் மத்தியில் அதிர்ச்சியை ஏற்படுத்தியுள்ளது. இவரது மறைவுக்கு அரசியல் தலைவர்கள் இரங்கல் தெரிவித்துள்ளனர்.&nbsp;    இது தொடர்பாக மு.க.ஸ்டாலின் வெளியிட்டுள்ள இரங்கல் குறிப்பில்;- மதுரை மாவட்டத்திலுள்ள அனுப்பானடி ஆரம்ப சுகாதார நிலைய மருத்துவ அதிகாரி டாக்டர் சண்முகப்பிரியா அவர்கள் கொரோனா பெருந்தொற்றுக்கு ஆளாகி உயிரிழந்திருப்பது மிகுந்த வேதனை அளிக்கிறது. அவரது மறைவிற்கு எனது ஆழ்ந்த இரங்கலைத் தெரிவித்துக் கொள்கிறேன். முன்களப்பணி வீரராக - அந்த ஆரம்ப சுகாதார நிலையத்தில் அரும்பணி ஆற்றிய இளம் மருத்துவரை இழந்திருப்பது ஆழ்ந்த வேதனை தருகிறது.    மருத்துவர்கள் மற்றும் கொரோனா நோய்த்தொற்று தடுப்பு மற்றும் சிகிச்சை பணியில் முன்களப்பணி வீரர்களாக நிற்கும் அனைவரின் பாதுகாப்பையும் உறுதி செய்திட அறிவுறுத்தி இருக்கிறேன். மருத்துவர் சண்முகப்பிரியாவை இழந்து வாடும் குடும்பத்தினருக்கும் - தமிழ்நாடு அரசு மருத்துவர்களுக்கும் எனது ஆழ்ந்த இரங்கலையும் அனுதாபத்தையும் தெரிவித்துக் கொள்கிறேன் என தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/8-month-pregnant-doctor-killed-by-corona-cm-mk-stalin-condolences-qstx3u","image":["https:\/\/static.asianetnews.com\/images\/01eqfyfztfz9f8zytgcywvx105\/mk-stalin-jpg_760x400.jpg"],"pubdate":"Sun, 09 May 2021 01:05:55 +0530"}]