[{"title":"தமிழக சட்டப்பேரவை பாஜக குழு தலைவராக நயினார் நாகேந்திரன் தேர்வு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/09\/large\/668818.jpg\" \/><\/p><p>தமிழக சட்டப்பேரவையின் பாஜக குழு தலைவராக நயினார் நாகேந்திரன் தேர்வு செய்யப்பட்டுள்ளார்.<\/p>\n\n<p>தமிழக சட்டப்பேரவைத் தேர்தலில் அதிமுகவுடன் கூட்டனி அமைத்திருந்த பாஜக 4 இடங்களில் வெற்றி பெற்றது. நெல்லை சட்டப்பேரவைத் தொகுதியில் நயினார் நாகேந்திரனும், கோவை தெற்கு தொகுதியில் வானதி சீனிவாசனும், மொடக்குறிச்சி தொகுதியில் சி.கே.சரஸ்வதியும், நாகர்கோவில் தொகுதியில் எம்.ஆர்.காந்தியும் வெற்றி பெற்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668818-nainar-nagendran-appointed-as-bjp-floor-leader.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/09\/large\/668818.jpg"],"pubdate":"2021-05-09T17:58:46+00:00"},{"title":"தமிழகத்தில் ரூ.426 கோடிக்கு டாஸ்மாக் மதுபானங்கள் விற்பனை: சென்னை மண்டலத்தில் அதிகம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/09\/large\/668817.jpg\" \/><\/p><p>தமிழகம் முழுவதும் நேற்று (சனிக்கிழமை) ஒரே நாளில் மட்டும் 426.24 கோடி ரூபாய்க்கு மதுபானங்கள் விற்பனையாகியுள்ளதாக டாஸ்மாக் நிர்வாகம் அறிவித்துள்ளது.<\/p>\n\n<p>தமிழகத்தில் அன்றாடம் 25 ஆயிரத்திற்கும் மேற்பட்டோர் கரோனா தொற்றால் பாதிக்கப்பட்டு வருகின்றனர்.  <\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668817-tasmac-sale-in-tn.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/09\/large\/668817.jpg"],"pubdate":"2021-05-09T17:53:49+00:00"},{"title":"ஊரடங்கில் பொதுமக்களிடம் கனிவுடன் நடந்துகொள்ள வேண்டும்; மரியாதை குறைவாக நடத்தக்கூடாது: காவல்துறையினருக்கு டிஜிபி அறிவுரை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/09\/large\/668816.jpg\" \/><\/p><p>கரோனா ஊரடங்கு காலக்கட்டத்தில் காவல்துறையினரின் கடமைகள் மற்றும் பொறுப்புகள் குறித்து, தமிழக டிஜிபி திரிபாதி அறிவுறுத்தியுள்ளார்.<\/p>\n\n<p>இது தொடர்பாக, டிஜிபி திரிபாதி இன்று (மே 09) வெளியிட்டுள்ள அறிவுரைகள்:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668816-dgp-tripathy-advice-to-policemen.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/09\/large\/668816.jpg"],"pubdate":"2021-05-09T17:25:15+00:00"},{"title":"ரெம்டெசிவிர் மருந்து விற்பனையில் எதற்கு விடுமுறை? நோயாளிகளின் உறவினர்கள் கேள்வி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/09\/large\/668814.jpg\" \/><\/p><p>ரெம்டெசிவிர் மருந்து விற்பனையில் விடுமுறை எதற்கு என்று நோயாளிகளின் உறவினர்கள் கேள்வி எழுப்பினர்.<\/p>\n\n<p>கரோனா வைரஸ் தொற்றால் பாதிக்கப்பட்டு, தனியார் மருத்துவமனைகளில் சிகிச்சை பெறுவோருக்கு தேவைப்படும் ரெம்டெசிவிர் மருந்து, சென்னை கீழ்ப்பாக்கம் அரசு மருத்துவமனையில் மட்டுமே விநியோகம் செய்யப்பட்டு வந்த நிலையில், மருத்துவம்- மக்கள் நல்வாழ்வுத் துறை அமைச்சராக பொறுப்பேற்ற மா.சுப்பிரமணியன், &amp;quot;சென்னை மட்டுமின்றி திருச்சி, மதுரை, கோவை, சேலம் உள்ளிட்ட இடங்களிலும் ரெம்டெசிவிர் மருந்து கிடைக்க ஏற்பாடு செய்யப்படும்&amp;rdquo; என்றார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668814-trichy-public-oppose-holiday-for-remdesivir-sale.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/09\/large\/668814.jpg"],"pubdate":"2021-05-09T17:12:08+00:00"},{"title":"திருச்சியில் எம்ஜிஆர் சிலை சேதம்; தினகரன் கண்டனம் - காவல் நிலையத்தில் அதிமுகவினர் புகார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/09\/large\/668810.jpg\" \/><\/p><p>திருச்சி மரக்கடை பகுதியில் உள்ள எம்ஜிஆர் சிலை சேதப்படுத்தப்பட்டது குறித்து, காவல் நிலையத்தில் அதிமுகவினர் இன்று புகார் அளித்தனர்.<\/p>\n\n<p>திருச்சி மரக்கடை பகுதியில், 1995-ம் ஆண்டு திருச்சி மாநகர எம்ஜிஆர் மன்றம் சார்பில், மறைந்த தமிழ்நாடு முன்னாள் முதல்வர் எம்ஜிஆருக்கு முழு உருவச்சிலை நிறுவப்பட்டது. இந்தச் சிலையை அப்போதைய மாநில அமைச்சர்கள் ஆர்.எம்.வீரப்பன், நல்லுசாமி ஆகியோர் திறந்து வைத்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668810-mgr-statue-damaged-in-trichy.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/09\/large\/668810.jpg"],"pubdate":"2021-05-09T16:26:38+00:00"},{"title":"வேலூரில் கரோனா சிறப்பு வார்டில் பணியாற்றிய செவிலியர் கரோனா தொற்றால் உயிரிழப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/09\/large\/668809.jpg\" \/><\/p><p>வேலூர் அடுக்கம்பாறை அரசு மருத்துவமனையில் கரோனா சிறப்பு வார்டில் பணியாற்றி வந்த பெண் செவிலியர் கரோனா தொற்றால் இன்று உயிரிழந்தார்.<\/p>\n\n<p>வேலூர் மாவட்டத்தில் கரோனா நோய் தொற்று காரணமாக, இதுவரை 31 ஆயிரத்துக்கும் மேற்பட்டோர் பாதிக்கப்பட்டுள்ளனர். கிட்டத்தட்ட 3,000 பேர் அரசு மருத்துவமனையில் சிகிச்சை பெற்று வருகின்றனர். சிகிச்சை பலனின்றி இதுவரை 422 பேர் உயிரிழந்துள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668809-nurse-died-of-covid19.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/09\/large\/668809.jpg"],"pubdate":"2021-05-09T16:12:01+00:00"},{"title":"தென்காசி: சாலை ஓரங்களில் கொட்டப்படும் மருத்துவக் கழிவுகளால் சுகாதாரக்கேடு ஏற்படும் அபாயம்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/09\/800x400\/117327.webp\" \/><\/p><p>தென்காசி சாலை ஓரங்களில் கொட்டப்படும் மருத்துவக் கழிவுகளால் சுகாதாரக்கேடு ஏற்படும் அபாயம் ஏற்பட்டுள்ளது.<\/p>\n<p>தென்காசி மாவட்டத்தில் தென்காசி - ஆய்க்குடி செல்லும் சாலை ஓரங்களில் பல இடங்களில் மருத்துவ கழிவுகள் மூட்டை மூட்டையாக கொட்டப்பட்டுள்ளன. இதில், சில மூட்டைகள் எரிக்கப்பட்டும் சில மூட்டைகள் எரிக்கப்படாமலும் சுகாதாரக்கேடு உருவாகும் வகையில் உள்ளன. <br \/>ஆய்க்குடி செல்லும் சாலையில் அடிக்கடி பாதசாரிகள் நடந்து செல்லும் சாலை ஓரத்தில் பயன்படுத்தப்பட்ட சிரஞ்சுகள், ஊசிகள், ஐவி செட்கள், காலாவதியான மற்றும் பயன்படுத்தப்பட்ட மருத்துவ கழிவுகள் கொட்டப்பட்டுள்ளன.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1620554321125.jpeg\" \/><\/p>\n<p>தொடர்ந்து இந்த பகுதியில் இது போன்ற மருத்துவ கழிவுகள் கொட்டப்பட்டு வந்த நிலையில், தற்போது இது அதிகரித்துள்ளது. பெருந்தொற்று அச்சம் உள்ள இந்த காலத்தில் பயன்படுத்தப்பட்ட மருத்துவ கழிவுகளை முறையாக அகற்றாமல் இது போன்ற இடங்களில் சுகாதாரக் கேடு ஏற்படும் விதத்தில் கொட்டுவோர் மீது கடுமையான நடவடிக்கை எடுத்து மாவட்ட நிர்வாகம் சுகாதாரக்கேட்டை தடுத்து நிறுத்த வேண்டும் என சமூக ஆர்வலர்கள் கோரிக்கை விடுத்துள்ளனர்<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/101970\/Tenkasi-There-is-a-risk-of-health-problems-due-to-medical-waste-dumped-on-the-roadsides.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/101970\/Tenkasi-There-is-a-risk-of-health-problems-due-to-medical-waste-dumped-on-the-roadsides.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/09\/800x400\/117327.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1620554321125.jpeg"],"pubdate":"2021-05-09T16:10:58+00:00"},{"title":"ஒருங்கிணைந்த வேலூர் மாவட்டத்தில் ஆவின் பால் தடையின்றி கிடைக்க பால் விற்பனை அலுவலர்கள் நியமனம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/09\/large\/668804.jpg\" \/><\/p><p>ஒருங்கிணைந்த வேலூர் மாவட்டத்தில் ஆவின் பால் மற்றும் பால் உப பொருட்கள் தடையின்றி கிடைக்க பால் விற்பனை அலுவலர்கள் நியமிக்கப்பட்டுள்ளனர்.<\/p>\n\n<p>இது குறித்து, வேலூர் ஆவின் நிர்வாகம் இன்று (மே 09) வெளியிட்டுள்ள செய்திக் குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668804-milk-agents-appointed-in-vellore.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/09\/large\/668804.jpg"],"pubdate":"2021-05-09T15:47:34+00:00"},{"title":"மக்களிடம் மிகவும் கனிவுடன் நடக்க வேண்டும் - காவல்துறையினருக்கு டிஜிபி திரிபாதி அறிவுரை","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/09\/800x400\/117326.webp\" \/><\/p><p><strong><\/strong><\/p>\n<p><strong>மக்களிடம் காவல்துறை கனிவுடன் நடந்துகொள்ள வேண்டும் என தமிழக டிஜிபி திரிபாதி காவல்துறையினருக்கு அறிவுரை வழங்கினார்.<\/strong><\/p>\n<p>கொரோனா முழு ஊரடங்கு நாளை அமல்படுத்தப்படுவதையொட்டி காவல்துறையினரின் கடமைகள் மற்றும் பொறுப்புகள் குறித்த காவல்துறை, தலைமை இயக்குனரும் சட்டம்- ஒழுங்கு டிஜிபி திரிபாதி அறிவுரைகள் வழங்கி சுற்றறிக்கை ஒன்றை காவல்துறையினருக்கு அனுப்பி உள்ளார். அதில் அவர் குறிப்பிட்டதாவது:-&nbsp;<\/p>\n<p><strong>காவல்துறையினருக்கு ஒதுக்கப்பட வேண்டிய பணிகள்<\/strong><\/p>\n<p>காவல் துணை கண்காணிப்பாளர்கள் அனைவரும் தங்களுக்கு கீழ் பணிபுரியும் காவலர்கள் ஒவ்வொருவரிடமும் ஊரடங்கு கால கட்டத்தில் அவர்களின் கடமைகள் மற்றும் பொறுப்புகள் குறித்து தெளிவாக எடுத்துரைக்க வேண்டும்.<\/p>\n<p>ஆயுதப்படை காவலர்கள் அனைவருக்கும் சம்பந்தப்பட்ட ஆயுதப்படை காவல் துணை கண்காணிப்பாளர் ஊரடங்கு காலகட்டத்தில் பணியின் போது கடைப்பிடிக்க வேண்டிய நடைமுறைகள் குறித்து தெளிவாக எடுத்துரைக்க வேண்டும்.&nbsp;<\/p>\n<p>50 வயதைக் கடந்த காவலர்களுக்கும் மற்றும் நோய்களால் அவதிப்படும் காவவர்களுக்கும் ஊரடங்கு காலகட்டத்தில் இலகுவான பணி மட்டுமே ஒதுக்கப்பட வேண்டும். அவர்களை வாகன சோதனை மற்றும் பிக்கெட்டிங் பணி போன்றவற்றில் ஈடுபடுத்தக்கூடாது.&nbsp;<\/p>\n<p>பெண் காவலர்களை வாகன சோதனை பணிக்கும் மற்றும் பிக்கெட்டிங் பணி போன்றவற்றில் ஈடுபடுத்தக் கூடாது.<\/p>\n<p>காவலர்களை சுழற்சி முறையில் பணியில் அமர்த்தி ஒவ்வொருவரும் 5 மணி நேர ஷிப்ட் முறையில்<\/p>\n<p>பணியாற்றுவதற்கான நடவடிக்கை எடுக்க வேண்டும்.<\/p>\n<p>கொரோனா நோய் தடுப்பூசிகளை முழுமையாக எடுத்துக் கொண்டுள்ள காவலர்களை மட்டுமே கூட்டம் கூடும் இடங்களான மார்க்கெட் போன்றவற்றில் பணி அமர்த்த வேண்டும்.<\/p>\n<p>அனைத்து காவலர்களும் தவறாமல் பாதுகாப்பு பணியில் நாளை காலை 6 மணி முதல் ஈடுபடுத்தப்படுவதை உறுதி செய்ய வேண்டும்.<\/p>\n<p><strong>காவல்துறையினர் பின்பற்ற வேண்டிய பாதுகாப்பு விதிமுறைகள்<\/strong><\/p>\n<p>ஊரடங்கு காலகட்டத்தில் பாதுகாப்பு பணியில் ஈடுபட்டு ஒவ்வொரு காவலரும் தங்கள் உடலின் பாதுகாப்புக்கு மிகுந்து முக்கியத்துவம் அளித்து தகுந்த முன்னெச்சரிக்கை உணர்வுடன் பணியாற்ற வேண்டும்.<\/p>\n<p>அனைவரும் கண்டிப்பாக முகக்கவசம் மற்றும் கையுறை அணிந்து பணியில் ஈடுபட வேண்டும். கிருமி நாசினி கொண்டு தங்கள் கைகளை அடிக்கடி சுத்தம் செய்து கொள்வதுடன், குறிப்பிட்ட இடைவெளியில் சோப்பு போட்டு கைகளை கழுவிக்கொள்ள வேண்டும்.<\/p>\n<p>பாதுகாப்பு பணியில் ஈடுபட்டுள்ள இடத்தில் காவல்துறையினர் ஒரே இடத்தில் கூட்டமாக நிற்பதை தவிர்க்க வேண்டும். சமூக இடைவெளியை பின்பற்றி பாதுகாப்பு பணியினை மேற்கொள்ள வேண்டும்.<\/p>\n<p>மருத்துவமனை போன்ற இடங்களில் பாதுகாப்பு பணியில் ஈடுபடும் காவல்துறையினர் கோவிட்-19 தொடர்பாக அறிவுறுத்தப்பட்டுள்ள அனைத்து முன்னெச்சரிக்கை நடவடிக்கைகள் அனைத்தையும் கண்டிப்பாக பின்பற்றி தகுந்த பாதுகாப்புடன் பணியாற்ற வேண்டும்.&nbsp;<\/p>\n<p>பிக்கெட்டிங் பணியில் உள்ள காவலர்கள் முகக்கவசம் அணிய வேண்டும். அங்கே தேவையான நிழற்குடை, குடிநீர், கிருமிநாசினி போன்ற தேவையான உபகரணங்கள் இருக்க வேண்டும்.<\/p>\n<p>அனைத்து காவலர்களும் தவறாமல் தடுப்பூசி எடுத்துக் கொள்ள வேண்டும். மாவட்ட கொரோனா கட்டுப்பாட்டு அறை மூலம் பாதுகாப்பு பணியில் ஈடுபட்டுள்ள<\/p>\n<p>காவல்துறையினருக்கு தேவையான அனைத்து உபகரணங்களும் வழங்கப்பட வேண்டும்.<\/p>\n<p><strong>பொதுமக்கள் மற்றும் பிற அரசு துறை அதிகாரிகளிடம் பின்பற்ற வேண்டிய வழிமுறைகள்<\/strong><\/p>\n<p>பொதுமக்களிடம் காவல்துறையினர் மிகுந்த கனிவுடன் நடந்து கொள்ள வேண்டும். எந்த சூழ்நிலையிலும் கோபமாகவோ, மரியாதை குறைவாகவோ பொதுமக்களிடம் நடந்து கொள்ளக் கூடாது.<\/p>\n<p>பிற அரசுத் துறைகளில் பணிபுரியும் மருத்துவர்கள், சுகாதார பணியாளர்கள், வருவாய்துறையினர்,<\/p>\n<p>உள்ளாட்சி மற்றும் நகராட்சி துறையினர், துாய்மை பணியாளர்கள் போன்றவர்களிடம் வாக்குவாதத்தில் ஈடுபடுவதை தவிர்க்கவேண்டும்.<\/p>\n<p>பொது ஒலிபெருக்கியை பயன்படுத்தி மார்க்கெட் போன்ற இடங்களில் பொதுமக்கள் கூட்டமாக கூடுவதை தவிர்க்க அறிவுறுத்த வேண்டும்.<\/p>\n<p>தடியடி நடத்தி அல்லது பலப்பிரயோகம் செய்து கூட்டத்தை கலைப்பது போன்ற காரியங்களில் எந்த சூழ்நிலையிலும் ஈடுபடக்கூடாது.<\/p>\n<p>பொது மக்களை கண்ணியமான முறையில் அறிவுறுத்தி அவர்கள் கூட்டமாக கூடுவதை தவிர்க்குமாறு வேண்டுகோள் விடுக்கவேண்டும்.<\/p>\n<p>ட்ரோன் கேமிராக்களை பயன்படுத்தி பொதுமக்கள் கூட்டமாக கூடுகிறார்களா என்பதை கண்காணித்து முறைப்படுத்த வேண்டும்.<\/p>\n<p><strong>வணிகர்கள் மற்றும் சாலையோர வியாபாரிகளை கையாளுதல்<\/strong><\/p>\n<p>வணிகர்கள், சிறு வியாபாரிகள், நடைபாதை வியாபாரிகள் ஆகியோரிகளிடம் கனிவான முறையில் நடந்து கொள்ள வேண்டும். அனுமதிக்கப்பட்ட நேரம் முடிந்த பின்பு அவர்களிடம் வியாபாரத்தை முடித்து கொள்ளுமாறு கண்ணியமான முறையில் வேண்டுகோள் விடுக்க வேண்டும்.<\/p>\n<p>அனைத்து உட்கோட்ட காவல் துணை கண்காணிப்பாளர்களும் 09.05.2021 அன்று மாலை 4 மணிக்கு தங்கள் பகுதியில் வர்த்தக சங்க நிர்வாகிகளுடம் கூட்டம் நடத்தி ஊரடங்கு கால கட்டத்தில் அவர்கள் முழு ஒத்துழைப்பு நல்குவதை உறுதி செய்ய வேண்டும்.<\/p>\n<p>சாலையோர வியாபாரிகளிடம் மிகுந்த மனிதாபிமனத்துடன் நடந்து கொள்ள வேண்டும். அவர்களை கடுமையான முறையில் நடத்துதல் கூடாது.<\/p>\n<p>மளிகை கடைகள், இறைச்சி கடைகள் மற்றும் காய்கறி கடைகள் போன்றவற்றில் பொதுமக்கள் கூட்டமாக கூடுவதை தவிர்க்க வேண்டும்.<\/p>\n<p>அனைத்து வியாபாரிகளும் தங்கள் கடைகளின் முன்பு பொதுமக்கள் சமூக இடைவெளியை பின்பற்றும்<\/p>\n<p>வகையில் தேவையான வட்டங்களை வரைவதை உறுதி செய்ய வேண்டும்.<\/p>\n<p><strong>அத்தியாவசியப் பொருட்களின் தடையில்லா போக்குவரத்தை உறுதி செய்தல்<\/strong><\/p>\n<p>ஊரடங்கு காலகட்டத்தில் பால், மளிகை பொருட்கள், காய்கறிகள் ஆகியவற்றை எடுத்து செல்லும் வாகனங்கள் தடையின்றி செல்வதை உறுதி செய்தல் வேண்டும்.<\/p>\n<p>மருத்துவ பொருட்கள் மற்றும் மருந்துகள், இதர உபகரணங்கள் ஆகியவையும் தடையின்றி எடுத்து ஆக்ஸிஜின் சிலிண்டர் எடுத்துச் செல்லப்படும் வாகனங்கள் தடையின்றி செல்வதை உறுதி செய்தல் வேண்டும்.<\/p>\n<p>தேவைப்படும் நேரங்களில் ஆக்சிஜன் சிலிண்டர் வாகனங்களுக்கு பாதுகாப்பு வாகனம் பின் தொடர அவை எடுத்து செல்லப்படுவதை உறுதி செய்தல் வேண்டும். மருத்துவ துறை, தொலை தொடர்பு துறையில் பணியாற்றும் ஊழியர்கள் தங்கள் அடையாள<\/p>\n<p>அட்டைகளுடன் இடையூறுகள் இன்றி பணிக்கு செல்வதை உறுதி செய்ய வேண்டும்.<\/p>\n<p>மாவட்டங்களுக்கு உள்ளேயும், இரண்டு மாவட்டங்களுக்கு இடையேயும் ஆக்சிஜன் சிலிண்டர் வாகனங்கள் தடையின்றி எடுத்து செல்லப்படுவதை உறுதி செய்ய வேண்டும்.<\/p>\n<p>அளவுக்கு அதிகமான வாகனங்கள் மார்க்கெட் போன்ற இடங்களில் ஒரே நேரத்தில் செல்வதை தடுத்தல் வேண்டும். அத்தயாவசிய பொருட்களை எடுத்து செல்லும் வாகனங்கள் முறையாக ஒழுங்குபடுத்தப்பட்டு மார்க்கெட் பகுதிகளுக்குள் அனுமதிக்கப்பட வேண்டும்.<\/p>\n<p><strong>பொதுமக்களுக்கு விழிப்புனார்வு ஏற்படுத்துதல்<\/strong><\/p>\n<p>பொதுமக்கள் ஊரடங்கு காலகட்டத்தில் தங்கள் வீட்டிற்குள் பாதுகாப்பாக இருக்கும்படி அறிவுறுத்த வேண்டும். தேவையின்றி வெளியே வருவதை தவிர்க்குமாறு அறிவுரை கூற வேண்டும்.<\/p>\n<p>கொரோனா விழிப்புணர்வு குறித்தும் நோய் தொற்றில் இருந்து பாதுகாத்துக் கொள்ள எடுக்க வேண்டிய நடவடிக்கைகள் குறித்த வீடியோ பதிவுகளை காணுமாறு பொதுமக்களுக்கு விழிப்புணர்வு ஏற்படுத்த வேண்டும்.<\/p>\n<p>ஒவ்வொரு காவல் நிலைய எல்லையையும் பகுதிகளாக பிரித்து அனைத்து இடங்களிலும் பொது மக்கள் மத்தியில் விழிப்புணர்வு பரப்புரை மேற்கொள்ளப்பட வேண்டும்.<\/p>\n<p>கிராமப்பகுதிகளில் தண்டோரா அடித்து பொதுமக்களிடம் கொரோனா நோய் தொற்றுகுறித்து விழிப்புணர்வு ஏற்படுத்தி அவர்களை எச்சரிக்கையுடன் பாதுகாப்பாக இருக்கும் படி அறிவுறுத்த வேண்டும்.<\/p>\n<p><strong>டாஸ்மாக் மதுபான கடைகளில் கூட்டத்தை ஒழுங்குபடுத்துதல்<\/strong><\/p>\n<p>காவல்துறையினரை தேவையான அளவில் பாதுகாப்பு பணியில் ஈடுபடுத்தி டாஸ்மாக் கடைகளில் கூட்டம் கூடுவதை தவிர்க்க நடவடிக்கை எடுக்கப்பட வேண்டும்.<\/p>\n<p>டாஸ்மாக் கடைகளில் மாலை 6 மணிக்குள் இன்றைய தினம் விற்பனை முடிக்கப்பட்டு கடைகள் அடைக்கப்படுவதை உறுதி செய்ய வேண்டும்.<\/p>\n<p>டாஸ்மாக் கடைகளில் தடுப்பு அரண்கள் அமைக்கப்பட்டு கூட்டத்தினருக்கு டோக்கன் வழங்கப்பட்டு அவர்கள் கோவிட் 19 விதிமுறைகளை பின்பற்றி மது பாட்டில்களை வாங்கி செல்வதை உறுதி செய்ய வேண்டும்.<\/p>\n<p><strong>காவல் நிலையத்தின் செயல்பாடுகள்<\/strong><\/p>\n<p>காவல் நிலையத்தில் குற்றவாளிகள் அடைத்து வைக்கப்படுவதை தவிர்க்க வேண்டும்.&nbsp;<\/p>\n<p>காவல் நிலையத்தில் குற்றவாளிகள் வைக்க வேண்டிய பட்சத்தில் சம்பந்தப்பட்ட காவல் துணை கண்காணிப்பாளர் மாவட்ட காவல் கண்காணிப்பாளரின் முன் அனுமதியை பெற வேண்டும்.&nbsp;<\/p>\n<p>மாவட்ட காவல் கண்காணிப்பாளர் அனுமதியுடன் காவல் நிலைய கட்டுப்பாட்டில் உள்ள குற்றவாளிகளுக்கு காவல் ஆய்வாளர் தலைமையிலான காவலர்கள் நிழல் பாதுகாப்பு பணியினை மேற்கொள்ள வேண்டும்.&nbsp;<\/p>\n<p>காவல் நிலையத்தின் வெளியே சாமியானா பந்தல் போடப்பட்ட மனுதாரர்கள் மற்றும் பார்வையாளர்கள் அங்கே அமர வைக்கப்பட்டு விசாரிக்கப்பட வேண்டும்.<\/p>\n<p>காவல் நிலையத்தில் உள்ளே பொதுமக்கள் வருவதை அனுமதித்தல் கூடாது. சாமியானா பந்தலில் கிருமி நாசினிகள் மற்றும் முகக்கவசங்கள் தேவையான அளவில் வைத்திருத்தல் வேண்டும்.<\/p>\n<p><strong>வாகன சோதனையின் பின்பற்ற வேண்டிய அறிவுரைகள்<\/strong><\/p>\n<p>ஊரடங்கு விதிமுறைகளை மீறும் வாகனத்தை புகைப்படம் எடுத்து வழக்கு பதிவு செய்ய வேண்டும்.<\/p>\n<p>ஊரடங்கு விதிமுறை மீறலுக்காக வாகனத்தை கைப்பற்றுதல் கூடாது. அப்படியே வாகனத்தினை கைப்பற்றினாலும் சில மணி நேரங்களில் அவற்றை விடுவித்தல் வேண்டும்.<\/p>\n<p>இ பாஸ் வைத்து பயண அனுமதி பெற்றுள்ள வாகனங்களை அரசின் வழிகாட்டுதல் விதிமுறைகள் படி அனுமதித்தல் வேண்டும்.<\/p>\n<p>சோதனை சாவடிகளில் வாகன பரிசோதனை மேற்கொள்ளும் போது அதற்கென தனியாக ஒதுக்கப்பட்டுள்ள வழிதடத்தில் வைத்து சோதனை மேற்கொள்ள வேண்டும்.<\/p>\n<p>அத்தியாவசிய பொருட்கள் மற்றும் மருத்துவ பொருட்களை எடுத்து செல்லும் வாகனங்கள் தடையின்றி செல்வதற்கான வழியை ஏற்படுத்துதல் வேண்டும். கைப்பற்றப்படும் வாகனங்களை காவல்நிலையத்தில் வைத்திருத்தல் கூடாது. காவல் நிலையத்தில் அருகே உள்ள ஒரு மைதானத்தில் வைத்து பாதுகாக்க வேண்டும்.<\/p>\n<p><strong><\/strong><\/p>\n<p><strong>சட்டம் மற்றும் ஒழுங்கை பராமரித்தல்<\/strong><\/p>\n<p>ஊரடங்கு காலகட்டத்தில் சட்டம் மற்றும் ஒழுங்கை சிறப்பான முறையில் பராமரித்தல் வேண்டும். சட்டமன்ற கூட்டத் தொடர் மற்றும் ரம்ஜான் பண்டிகை ஆகியவை வருவதால் தேவையான பாதுகாப்பு நடவடிக்கை எடுக்கப்பட்டு அசம்பாவித சம்பவங்கள் நிகழாத வண்ணம் உறுதி செய்தல் வேண்டும்.<\/p>\n<p>தனிப்பிரிவு காவலர்கள் தகுந்த முறையில் பணியாற்றி நுண்ணறிவு தகவல்களை சேகரிப்பதை உறுதி செய்து சட்டம் ஒழுங்கை சிறப்பாக பராமரிக்க தேவையான நடவடிக்கைள் எடுக்கப்பட வேண்டும், கண்காணிப்பு அதிகப்படுத்தப்பட வேண்டும்.<\/p>\n<p>காவல்துறை கட்டுப்பாட்டு அறையில் பணிபுரியும் காவலர்கள் தங்கள் பணிகள் குறித்து முழுமையாக அறிந்து பணியாற்ற வேண்டும். காவல்துறைக்கு சம்பந்தம் இல்லா விஷயங்கள் குறித்து புகார் அளிக்கப்பட்டாலும் கூட அதனை முழுமையாக பதிவு செய்வதுடன் சம்பந்தப்பட்ட துறைக்கு தகவல் தெரிவிக்க நடவடிக்கை எடுக்க வேண்டும்.<\/p>\n<p>ஊரடங்கு கால கட்டத்தில் ஒவ்வொரு காவல்துறையினரும் கண்டிப்பாக அனைத்து பாதுகாப்பு முன்னெச்சரிக்கை நடவடிக்கை எடுத்துக் கொண்டு, தங்கள் உடல் நலனில் மிகுந்த கவனம் கொண்டு, சிறப்பான முறையில் பணியாற்றுமாறு கேட்டுக் கொள்ளப்படுகிறார்கள் என்று டிஜிபி திரிபாதி அளித்துள்ள அறிவுரைகளில் தெரிவித்துள்ளார்.&nbsp;<\/p>\n<p><strong> செய்தியாளர் சுப்ரமணியன்.<\/strong><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/101969\/People-should-be-treated-very-kindly-DGP-Tripathi.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/101969\/People-should-be-treated-very-kindly-DGP-Tripathi.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/09\/800x400\/117326.webp"],"pubdate":"2021-05-09T15:25:24+00:00"},{"title":"சமூக நீதி; மாநில உரிமைகள் பறிக்கப்படுவதைத் தடுக்க அரசியலமைப்பு சட்டத் திருத்தம் தேவை: ராமதாஸ்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/09\/large\/668803.jpg\" \/><\/p><p>மாநிலங்களின் உரிமைகள் பறிக்கப்படுவதைத் தடுக்க அரசியலமைப்பு சட்டத் திருத்தம் செய்ய வேண்டும் என, பாமக நிறுவனர் ராமதாஸ் வலியுறுத்தியுள்ளார்.<\/p>\n\n<p>இது தொடர்பாக, ராமதாஸ் இன்று (மே 09) வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668803-ramadoss-on-social-justice.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/09\/large\/668803.jpg"],"pubdate":"2021-05-09T15:22:31+00:00"},{"title":"சென்னை மாநகராட்சி ஆணையர் பிரகாஷ் மாற்றம்: புதிய ஆணையராக ககன்தீப் சிங் பேடி நியமனம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/09\/large\/668802.jpg\" \/><\/p><p>சென்னை மாநகராட்சி ஆணையராக ககன்தீப் சிங் பேடி நியமனம் செய்யப்பட்டார்.<\/p>\n\n<p>தமிழகத்தில் கரோனா பாதிப்பு எண்ணிக்கை அதிகரித்துக் கொண்டே வருகிறது. நேற்று மட்டும் 27,397 பேர் கரோனா தொற்றால் பாதிக்கப்பட்டனர். அதிலும், குறிப்பாக, சென்னையில் கரோனா பரவல் இரண்டாம் அலை தீவிரமாகப் பரவி வருகின்றது. சென்னையில் நேற்று 6,846 பேர் கரோனா தொற்றால் பாதிக்கப்படுகின்றனர். நேற்று (மே 08) வரை வீட்டில் தனிமைப்படுத்தப்பட்டோர் உட்பட 32,858 பேர் சென்னையில் கரோனா சிகிச்சையில் உள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668802-gagandeep-singh-bedi-appointed-as-chennai-corporation-commissioner.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/09\/large\/668802.jpg"],"pubdate":"2021-05-09T15:14:16+00:00"},{"title":"ஊரடங்கு முறையாக நடைமுறைப்படுத்துவதை உறுதி செய்க; எந்தச் சூழலிலும் ஆக்சிஜன் வீணாகக் கூடாது: அமைச்சர்களுக்கு முதல்வர் ஸ்டாலின் அறிவுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/09\/large\/668799.jpg\" \/><\/p><p>ஊரடங்கு முழுமையாக நடைமுறைப்படுத்தப்படுவதை உறுதி செய்ய வேண்டும் என, அமைச்சர்களை தமிழக முதல்வர் மு.க.ஸ்டாலின் அறிவுறுத்தியுள்ளார்.<\/p>\n\n<p>முதல் அமைச்சரவைக் கூட்டம் முதல்வர் <a href=\"https:\/\/www.hindutamil.in\/search\/%E0%AE%B8%E0%AF%8D%E0%AE%9F%E0%AE%BE%E0%AE%B2%E0%AE%BF%E0%AE%A9%E0%AF%8D?utm_source=site&amp;amp;utm_medium=article_inlink&amp;amp;utm_campaign=article_inlink\" target=\"_blank\"><u>ஸ்டாலின்<\/u><\/a> தலைமையில், இன்று (மே 09) காலை சென்னை, தலைமைச் செயலகத்தில் உள்ள நாமக்கல் கவிஞர் மாளிகையில் காலை 11.30 மணியளவில் தொடங்கியது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668799-mk-stalin-advice-to-tn-ministers.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/09\/large\/668799.jpg"],"pubdate":"2021-05-09T14:43:23+00:00"},{"title":"கொரோனா பாதிப்புக்கு சிறப்பான சிகிச்சையளிக்கும் ஓமந்தூரார் அரசு மருத்துவமனையின் வரலாறு!","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/09\/800x400\/117320.webp\" \/><\/p><p>தமிழகத்தில் கொரோனா நோயாளிகளுக்கு சிகிச்சை அளிப்பதில் மிக முக்கியப் பங்காற்றிவருகிறது சென்னை ஓமந்தூரார் மருத்துவமனை. இந்த மருத்துவமனை அதிமுகவைச் சேர்ந்த ஜெ ஜெயலலிதா மற்றும் திமுகவைச் சேர்ந்த மு.கருணாநிதி ஆகியோரின் ஒன்றுபட்ட முயற்சியால் ஓமந்தூரார் மருத்துவமனை உருவானது. மு. கருணாநிதி புதிய தலைமை செயலமாக உருவாக்கிய கட்டடத்தை அடுத்து ஆட்சிக்கு வந்த ஜெ.ஜெயலலிதா மருத்துவமனையாக மாற்றியமைத்தார்.<\/p>\n<p>காரணம் புதிய தலைமை செயலகத்தை ஜெயலலிதா ராணி மேரி கல்லூரிக்கு அருகில் வங்காள விரிகுடா கடலையொட்டி அமைக்கலாம் என்ற கருத்தை வெளியிட்டபோது அதற்கு திமுக அரசு எதிர்ப்பு தெரிவித்திருந்தது. எனவே அவர் அண்ணா பல்கலைக்கழகத்திடமிருந்து தலைமை செயலகம் அமைக்க கோட்டூர்புரத்தில் ஓர் இடத்தை வாங்கினார். ஆனால் 2006ஆம் ஆண்டு திமுக ஆட்சிக்கு வந்தபோது அந்த நிலத்தை திரும்ப ஒப்படைத்தது.<\/p>\n<p>அதன்பிறகு கருணாநிதி முதலமைச்சரானபோது ஓமந்தூரார் அரசு எஸ்டேட்டில் புதிய தலைமை செயலகத்தை கட்டியெழுப்பி, சட்டசபையை செயின்ட் ஜார்ஜ் கோட்டையிலிருந்து அங்கு மாற்றியது. ஆனால் 2011இல் ஜெயலலிதா மீண்டும் ஆட்சிக்கு வந்தபோது சட்டசபையை மீண்டும் செயின்ட் ஜார்ஜ் கோட்டைக்கே மாற்றினார். அதன்பிறகு ஓமந்தூரார் கட்டடத்தை பல்நோக்கு மருத்துவமனையாக மாற்றினார்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1620549952227.gif\" \/><\/p>\n<p>இருபெரும் தலைவர்களும் மறைந்தபிறகு தற்போது கடுமையான கொரோனா காலகட்டத்தில் மு.க ஸ்டாலின் முதல்வராக பொறுப்பேற்றுள்ளார். நகரின் முக்கியப் பகுதியில் 550 கொரோனா படுக்கைவசதிகளுடன் கூடிய இந்த மருத்துவமனையை மேலும் மேம்படுத்துவதற்கு அவருக்கு ஒரு வாய்ப்பாக அமைந்திருக்கிறது. தற்போதைக்கு ஓமந்தூரார் மருத்துவனையை தலைமை செயலகமாக மாற்றுவது குறித்து எந்தவொரு ஆலோசனையும் நடைபெறவில்லை என்று திமுகவிடமிருந்து தகவல்கள் கிடைத்துள்ளன.<\/p>\n<p>மருத்துவ வல்லுநர்களும், அதிகாரிகளும் அங்கு மருத்துவமனை இருப்பதே சிறந்தது எனவும், இதுபோன்ற நோய்காலங்களை கருத்தில்கொண்டு மருத்துவமனையை விரிவுபடுத்தலாம் என்றும் கூறுகின்றனர். மேலும் கடந்த ஆட்சியில் இந்த கட்டடத்தை மருத்துவமனையாக மாற்ற ரூ. 100 கோடி செலவிடப்பட்டது எனவும், தற்போது அதை மீண்டும் தலைமை செயலகமாக மாற்றினால் நமது அரசாங்கத்திற்கு பெரிய இழப்பு ஏற்படும் என்றும் கூறுகின்றனர்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1620549964472.jpeg\" \/><\/p>\n<p>மேலும் ஓமந்தூரார் மருத்துவமனை புற்றுநோய் சிகிச்சையில் சிறந்து விளங்குகிறது. இதில் சிகிச்சைக்கான பல உயரிய உபகரணங்கள் உள்ளன. இங்கு ஏழைகள் மட்டுமல்ல; அனைத்து தரப்பினரும் சிகிச்சைக்காக வருகின்றனர். இதுகுறித்து மருத்துவர் சங்கத்தின் பொதுச்செயலாளர் டாக்டர் ஜி.ஆர் ரவீந்தர்நாத் கூறுகையில், &rsquo;&rsquo;இந்த கட்டடம் மருத்துவமனையாகக் கட்டப்படாவிட்டாலும், தற்போது சிறந்த மருத்துவமனையாக உள்ளது. பொதுமக்களின் பணத்தை வீணடிப்பதைத் தவிர்க்க மருத்துவமனையாகவே இயக்குவதே சிறந்தது&rsquo;&rsquo; என்கிறார்.<\/p>\n<p>இந்திய மருத்துவ சங்கத்தின் தலைவர் டாக்டர் ஜே.ஏ ஜெயலால் கூறுகையில், &lsquo;&rsquo;இந்த மருத்துவமனைஅனைத்து வசதிகளுடன் மேலும் விரிவுப்படுத்தப்பட வேண்டும். மேலும் நோய்க்கிருமிகள் குறித்த ஆராய்ச்சிக்கான வழிவகைகளும் உருவாக்கப்பட வேண்டும்&rsquo;&rsquo; என்கிறார்.<\/p>\n<p><strong>Courtesy: டைம்ஸ் ஆஃப் இந்தியா<\/strong><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/101963\/Omandurar-multi-speciality-hospital-in-covid-times.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/101963\/Omandurar-multi-speciality-hospital-in-covid-times.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/09\/800x400\/117320.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1620549952227.gif","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1620549964472.jpeg"],"pubdate":"2021-05-09T14:20:53+00:00"},{"title":"புதுக்கோட்டை அரசு மருத்துவக் கல்லூரி மருத்துவமனை கரோனா சிகிச்சை மையத்தில் எம்எல்ஏ ஆய்வு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/09\/large\/668797.jpg\" \/><\/p><p>புதுக்கோட்டை அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் உள்ள கரோனா சிகிச்சை மையத்தில் புதுக்கோட்டை தொகுதி எம்எல்ஏ இன்று ஆய்வு செய்தார்.<\/p>\n\n<p>புதுக்கோட்டை தொகுதியில் வெற்றி பெற்ற திமுக எம்எல்ஏ வை.முத்துராஜா, சென்னையில் இருந்து இன்று (மே 09) அதிகாலை புதுக்கோட்டை திரும்பினார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668797-mla-inspection-in-pudukottai-gh.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/09\/large\/668797.jpg"],"pubdate":"2021-05-09T13:57:30+00:00"},{"title":"ஜிஎஸ்டி கவுன்சில் ஆலோசனை கூட்டம் நடத்தப்பட வேண்டியது அவசியம்: கமல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/09\/large\/668796.jpg\" \/><\/p><p>ஜிஎஸ்டி கவுன்சில் ஆலோசனை கூட்டம் நடத்தப்பட வேண்டியது அவசியம் என, மக்கள் நீதி மய்யம் கட்சியின் தலைவர் கமல்ஹாசன் தெரிவித்துள்ளார்.<\/p>\n\n<p>இது தொடர்பாக, கமல்ஹாசன் இன்று (மே 09) வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668796-kamal-urges-to-conduct-gst-council-meet.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/09\/large\/668796.jpg"],"pubdate":"2021-05-09T13:51:52+00:00"},{"title":"கரோனா பரவலைக் கட்டுப்படுத்த 'வார் ரூம்': ஒருங்கிணைப்பு அதிகாரியாக தாரேஸ் அகமது ஐஏஎஸ் நியமனம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/09\/large\/668790.jpg\" \/><\/p><p>கரோனா கட்டளை மையத்தின் ஒருங்கிணைப்பு அதிகாரியாக தாரேஸ் அகமது ஐஏஎஸ் நியமிக்கப்பட்டுள்ளார்.<\/p>\n\n<p>கரோனா வைரஸ் பரவல் 2-வது அலையைத் தடுக்க தமிழக அரசு பல்வேறு நடவடிக்கைகளை மேற்கொண்டு வருகிறது. இதன் ஒரு பகுதியாக, சுகாதாரத் துறை உள்ளிட்ட துறைகள் இணைந்து, சென்னை தேனாம்பேட்டை டிஎம்எஸ் வளாகத்தில் உள்ள தேசிய நலவாழ்வுக் குழும அலுவலகத்தில் &amp;#39;வார் ரூம்&amp;#39; (War Room) எனப்படும் ஒருங்கிணைந்த கட்டளை மையம் (UCC) அமைக்கப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668790-war-room-officer-appointed.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/09\/large\/668790.jpg"],"pubdate":"2021-05-09T13:22:40+00:00"},{"title":"கரோனா சிகிச்சைக்கு தருமபுரி, தேனி உள்ளிட்ட 12 மாவட்டங்களில் இயற்கை முறை மருத்துவ மையங்கள் அமைக்கப்படும்: அமைச்சர் மா.சுப்பிரமணியன்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/09\/large\/668785.jpg\" \/><\/p><p>தருமபுரி, தேனி உள்ளிட்ட 12 மாவட்டங்களில் இயற்கை முறை மருத்துவ மையங்கள் அமைக்கப்படும் என, அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்துள்ளார்.<\/p>\n\n<p>மருத்துவம் மற்றும் மக்கள் நல்வாழ்வுத் துறை அமைச்சர் மா.சுப்பிரமணியன் இன்று (மே 09), சென்னை, வியாசர்பாடியில் அமைந்துள்ள அம்பேத்கர் அரசு கலைக் கல்லூரியில் அமைக்கப்பட்டுள்ள சித்த மருத்துவ முறையில் கரோனா வைரஸ் தொற்றுக்கு சிகிச்சை அளிக்கும் மையத்தை திறந்து வைத்து ஆய்வு செய்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668785-siddha-treatment-for-covid-19.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/09\/large\/668785.jpg"],"pubdate":"2021-05-09T12:45:08+00:00"},{"title":"கர்ப்பிணிகள், இணை நோய் இருப்பவர்களை முன் களப்பணிகளில் ஈடுபடுத்துவதைத் தவிர்த்திடுக: தினகரன்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/09\/large\/668783.jpg\" \/><\/p><p>கர்ப்பிணிகள், இணை நோய் இருப்பவர்களை முன் களப்பணிகளில் ஈடுபடுத்துவதைத் தவிர்த்திட வேண்டும் என, அமமுக பொதுச் செயலாளர் டிடிவி தினகரன் தெரிவித்துள்ளார்.<\/p>\n\n<p>மதுரை, அனுப்பானடி நகர்ப்புற ஆரம்ப சுகாதார நிலையத்தில் மருத்துவராக பணிபுரிந்து வந்தவர் சண்முகப்பிரியா (31). இவர், 8 மாத கர்ப்பிணியாக இருந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668783-ttv-dhinakaran-demand-to-tn-government.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/09\/large\/668783.jpg"],"pubdate":"2021-05-09T12:30:10+00:00"},{"title":"முதல்வர் ஸ்டாலின் தலைமையில் அமைச்சரவையின் முதல் கூட்டம் தொடங்கியது: கரோனா பரவல் குறித்து ஆலோசனை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/09\/large\/668782.jpg\" \/><\/p><p>முதல்வர் மு.க.ஸ்டாலின் தலைமையிலான தமிழக அமைச்சரவையின் முதல் கூட்டம் தொடங்கியது.<\/p>\n\n<p>முதல்வராக மு.க.ஸ்டாலின் மே 07 அன்று பொறுப்பேற்றார். ஸ்டாலினுடன் சேர்த்து 33 அமைச்சர்கள் பொறுப்பேற்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668782-ministry-meeting-started.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/09\/large\/668782.jpg"],"pubdate":"2021-05-09T12:03:40+00:00"},{"title":"இது திமுக அரசு அல்ல: அனைத்து மக்களுக்கும் சொந்தமான தமிழக அரசு; தொண்டர்களுக்கு முதல்வர் ஸ்டாலின் கடிதம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/09\/large\/668779.jpg\" \/><\/p><p>தமிழகத்தில் நேர்மையான, தூய்மையான, வெளிப்படையான நிர்வாகம் நடக்கும் என, முதல்வர் மு.க.ஸ்டாலின் தெரிவித்துள்ளார்.<\/p>\n\n<p>இது தொடர்பாக, முதல்வர் மு.க.ஸ்டாலின், திமுக தொண்டர்களுக்கு இன்று (மே 09) எழுதிய கடிதம்:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668779-cm-mk-stalin-writes-letter-to-dmk-cadres.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/09\/large\/668779.jpg"],"pubdate":"2021-05-09T11:39:03+00:00"},{"title":"மே 9 சென்னை நிலவரம்; கரோனா தொற்றிலிருந்து மீண்டவர்கள், சிகிச்சையில் இருப்பவர்கள்: மண்டல வாரியான பட்டியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/09\/large\/668778.jpg\" \/><\/p><p>சென்னையில் கரோனா தொற்றிலிருந்து மீண்டவர்கள், இறந்தவர்கள் மற்றும் சிகிச்சையில் இருப்போர் குறித்த பட்டியலை சென்னை மாநகராட்சி நாள்தோறும் வெளியிட்டு வருகிறது.<\/p>\n\n<p><strong>அதன்படி இன்று (மே 09) வெளியிடப்பட்ட பட்டியல் இதோ:<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668778-may-9.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/09\/large\/668778.jpg"],"pubdate":"2021-05-09T11:38:45+00:00"},{"title":"'நம் வாழ்வின் எல்லா நிலையிலும் உயர்ந்து நிறைந்திருப்பவர் தாய்': முதல்வர் ஸ்டாலின் அன்னையர் தின வாழ்த்து","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/09\/large\/668776.jpg\" \/><\/p><p>நம் வாழ்வின் எல்லா நிலையிலும் உயர்ந்து நிறைந்திருப்பவர் தாய் என, முதல்வர் மு.க.ஸ்டாலின் தெரிவித்துள்ளார்.<\/p>\n\n<p>மே 9-ம் தேதி ஆண்டுதோறும் சர்வதேச அன்னையர் தினம் கொண்டாடப்படுகிறது. அந்நாளில், பலரும் தங்கள் தாய்க்கு பரிசுப்பொருட்கள் வழங்கியும், வாழ்த்து தெரிவித்தும் கொண்டாடுவர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668776-mk-stalin-wishes-for-mothers-day.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/09\/large\/668776.jpg"],"pubdate":"2021-05-09T11:05:54+00:00"},{"title":"அதிக கட்டணம் வசூலிக்கும் தனியார், ஆம்னி பேருந்துகள் மீது கடும் நடவடிக்கை: போக்குவரத்து ஆணையரகம் எச்சரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/09\/large\/668742.jpg\" \/><\/p><p>அதிக கட்டணம் வசூலிக்கும் தனியார், ஆம்னி பேருந்துகள் மீது கடும் சட்ட நடவடிக்கை எடுக்கப்படும் என்று போக்குரவத்து ஆணையரகம் எச்சரித்துள்ளது.<\/p>\n\n<p>இதுதொடர்பாக தமிழக போக்குவரத்து துறை ஆணையரகம் நேற்று வெளியிட்டுள்ள செய்திக்குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668742-omni-buses.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/09\/large\/668742.jpg"],"pubdate":"2021-05-09T03:30:43+00:00"},{"title":"கரோனா கட்டுப்பாட்டு பகுதியில் மின் ஊழியர்கள் பாதுகாப்பாக பணிபுரிய வேண்டும்: அமைச்சர் செந்தில் பாலாஜி அறிவுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/09\/large\/668715.jpg\" \/><\/p><p>கரோனா கட்டுப்பாட்டுப் பகுதியில் பணிபுரியும் மின் வாரிய ஊழியர்கள், பாதுகாப்பாக பணிபுரிய வேண்டும் என்று மின்சாரத் துறை அமைச்சர் வி.செந்தில் பாலாஜி அறிவுறுத்தியுள்ளார்.<\/p>\n\n<p>புதிதாகப் பதவியேற்றுள்ள தமிழக அரசின் மின் துறை அமைச்சராக நேற்று முன்தினம் பொறுப்பேற்ற வி.செந்தில் பாலாஜி, தலைமை செயலகத்தில் உள்ள தனது அலுவலகத்தில், மின் வாரிய அதிகாரிகளுடன் நேற்று ஆலோசனைக் கூட்டத்தை நடத்தினார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668715-senthil-balaji.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/09\/large\/668715.jpg"],"pubdate":"2021-05-09T03:30:37+00:00"},{"title":"நாளை முதல் முழு ஊரடங்கு அமலாவதால் வெளியூர்களுக்கு இன்று இரவு வரை பேருந்து வசதி: போக்குவரத்துத் துறை அமைச்சர் ராஜ கண்ணப்பன் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/09\/large\/668713.jpg\" \/><\/p><p>கரோனா பரவலை தடுக்க நாளைமுதல் முழு ஊரடங்கு அமல்படுத்தப்படுவதால், தமிழகம் முழுவதும் இன்று இரவு வரை போதியஅளவில் அரசு பேருந்துகள் இயக்கப்படும் என்று தமிழக போக்குவரத்து துறை அமைச்சர் ராஜ கண்ணப்பன் தெரிவித்துள்ளார்.<\/p>\n\n<p>தமிழகத்தில் கரோனா பரவலை தடுக்க நாளை (மே 10) முதல் 24-ம் தேதி வரை முழு ஊரடங்கு அமல்படுத்தப்படுகிறது. இதனால், மக்கள் தங்களது இருப்பிடங்களுக்கு செல்லவும், சொந்தஊர் செல்வோருக்கு வசதியாகவும் மே 8, 9-ம் தேதிகளில் தடையின்றி போதிய அளவில் அரசுபேருந்துகளை இயக்க வேண்டும்என்று அரசு போக்குவரத்து கழகங்களுக்கு அறிவுறுத்தப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668713-raja-kannappan.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/09\/large\/668713.jpg"],"pubdate":"2021-05-09T03:30:37+00:00"}]