[{"title":"#BREAKING வேதனையான மிகப்பெரிய சாதனை... நேற்று ஒரேநாளில் மதுவிற்பனை இத்தனை கோடியா?","text":"தமிழகத்தில் நாளை முதல் முழு ஊரடங்கு என்பதால் டாஸ்மாக் கடைகளில் நேற்று ஒரே நாளில் மட்டும் ரூ.426. 24 கோடிக்கு மதுபானங்கள் விற்பனை செய்யப்பட்டுள்ளது.&nbsp;  தமிழகத்தில் கொரோனா 2வது அலை மிக வேகமாக பரவி வருகிறது. தினசரி பாதிப்பு எண்ணிக்கை 28,000ஐ நெருங்கி வருகிறது. உயிரிழப்பு எண்ணிக்கை கிடுகிடுவென உயர்ந்து வருகிறது. இந்நிலையில், கொரோனாவை கட்டுப்படுத்த தமிழகத்தில் மே 10ம் தேதி காலை முதல் 24ம் தேதி காலை வரை முழு ஊரடங்கு அமலுக்கு வருகிறது. இந்த ஊரடங்கு நாட்களில் டாஸ்மாக் கடைகள் அனைத்தும் மூடப்படும் என அறிவிக்கப்பட்டுள்ளது.&nbsp;    முழு ஊரடங்கு காரணமாக குடிமகன்கள் பாதிக்காத வகையில் 2 நாட்கள் டாஸ்டாக் கடைகள் திறந்திருக்கும் நேரம் மாலை 6 மணிவரை நீட்டிக்கப்பட்டது. நேற்று காலை 8 மணி முதல் மாலை 6 மணி வரையில் செயல்பட்டது. முழு ஊரடங்கு காரணமாக மதுவகைகளை வாங்கி இருப்பு வைக்க டாஸ்மாக் கடைகளில் நேற்று ஏராளமான குடிமகன்கள் &nbsp;குவிந்தனர். அட்டை பெட்டிகள், சாக்குப்பை, பிளாஸ்டிக் பெட்டிகள் ஆகியவற்றை கொண்டுவந்து மதுவகைகளை வாங்கிச்சென்றனர். இதனால், டாஸ்மாக் கடைகளில் வழக்கத்தை விட நேற்று கூட்டம் அதிகமாக இருந்தது.    இந்நிலையில், நேற்று ஒரே நாளில் மட்டும் தமிழகத்தில் ரூ.426. 24 கோடிக்கு மதுபானங்கள் விற்பனை செய்யப்பட்டுள்ளது. அதில், சென்னை மண்டலத்தில் அதிகபட்சமாக ரூ.100.43 கோடிக்கும், மதுரை மண்டலத்தில் ரூ.87.28 கோடியும், திருச்சி ரூ.82.59 கோடியும், சேலம் ரூ.79.82 கோடி, கோவை ரூ.76.12 கோடியும் விற்பனையாகியுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/tasmac-records-single-day-rs-426-crore-sale-qsttdw","image":["http:\/\/static.asianetnews.com\/images\/01dp93pdawbsnnkwch64anzbex\/tasmac-jpg_760x400.jpg"],"pubdate":"Sun, 09 May 2021 11:45:33 +0530"},{"title":"வெற்றிலை சாப்பிடுவதால் கொரோனா குணமடையுமா? – மத்திய அரசு விளக்கம்!","text":"<p>வெற்றிலை சாப்பிடுவதால் கொரோனா தொற்று குணமடைந்துவிடும் என்று பரவி வரும் தகவல் குறித்து மத்திய அரசு விளக்கம் அளித்துள்ளது.<\/p>\n\n\n\n<p>இந்தியாவில் கொரோனா 2ம் அலை அதி தீவிரமாக பரவி வருகிறது. கொரோனாவால் பாதிக்கப்படுவோர் மருத்துவர்களின் பரிந்துரைக்கு ஏற்ப உணவு மற்றும் மருந்து சாப்பிடுகின்றனர்.<\/p>\n\n\n\n<p>எனினும் சில உணவுப் பொருட்களை சாப்பிட்டால் கொரோனா குணமடைந்துவிடும் எனவும் சமூக வலைதளங்களில் செய்திகள் வெளியான வண்னம் உள்ளது.<\/p>\n\n\n\n<p>கடந்த சில தினங்களுக்கு முன்னர், எலுமிச்சை சாறை மூக்கில் பச்சையாக விட்டால் கொரோனா தொற்றில் இருந்து குணமடைந்து விடலாம் என்று தகவல் வெளியானது. ஆனால், அவ்வாறு செய்யக்கூடாது என அரசு தெரிவித்தது.<\/p>\n\n\n\n<p>அதனை அடுத்து, தற்போது வெற்றிலை சாப்பிட்டால் கொரோனா குணமடைந்துவிடும் என்று தகவல்கள் வெளியாகிவருகிறது. தற்போது அதற்கு விளக்கம் அளிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>வெற்றிலை உட்கொள்வது கொரோனா தொற்றை குணப்படுத்தாது என்று மத்திய அரசு திட்டவட்டமாக தெரிவித்துள்ளது. வெற்றிலை சாப்பிடுவதால் கொரோனா வைரஸைத் தடுக்கும் என்று செய்திதாள்களில் செய்தி வெளியாகி இருந்ததால் இந்த விளக்கம் அளிக்கப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/will-corona-be-cured-by-eating-paan-leaf\/\" rel=\"nofollow\">வெற்றிலை சாப்பிடுவதால் கொரோனா குணமடையுமா? &#8211; மத்திய அரசு விளக்கம்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/will-corona-be-cured-by-eating-paan-leaf\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/Sd.jpg"],"pubdate":"Sun, 09 May 2021 11:38:00 +0000"},{"title":"பாஜக எம்பிக்கு சொந்தமான இடத்தில் 30 ஆம்புலன்ஸ்கள்; அதிர்ச்சி சம்பவம்!","text":"<p>பீகார் எம்பியும், பாஜக செய்தி தொடர்பாளருமான ராஜீவ் பிரதாப் ரூடியின் அலுவலக வளாகத்தில் 30க்கும் மேற்பட்ட ஆம்புலன்ஸ்கள் பயன்படுத்தபடாமலே நிற்க வைத்துள்ள சம்பவம் அதிர்ச்சியை ஏற்படுத்தி உள்ளது.<\/p>\n\n\n\n<p>இந்தியாவில் கொரோனாவின் தாக்கம் அதிகரித்துக்கொண்டே போகிறது. நோயாளிகளின் எண்ணிக்கை அதிகரிப்பதால் ஆம்புலன்ஸ் வசதி கிடைக்காமல் திண்டாடுகின்றனர்.<\/p>\n\n\n\n<p>இந்த நிலையில், ஜன் ஆதிகர் கட்சி தலைவரும் முன்னாள் நாடாளுமன்ற உறுப்பினருமான பப்பு யாதவ், ட்விட்டரில் வீடியோ ஒன்றை பதிவிட்டுள்ளார். அதில் 30க்கும் அதிகமான ஆம்புலன்ஸ்கள் வரிசையாக மூடப்பட்ட நிலையில் நிறுத்தி வைக்கப்பட்டுள்ளன.<\/p>\n\n\n\n<p>அந்த ஆம்புலன்ஸ்கள் கடந்த 2019ம் ஆண்டு வாங்கப்பட்டவை எனவும் நாடாளுமன்ற உறுப்பினர் நிதியில் 100 ஆம்புலன்ஸ்களை வாங்கி அவற்றில் சிலவற்றை தனக்கு வேண்டியவர்களுக்கு மட்டுமே கொடுத்து விட்டு மீதமுள்ளவற்றை அப்படியே நிறுத்தி வைத்துள்ளதாகவும் ராஜ்பிரதாப் ரூடி மீது குற்றச்சாட்டு எழுந்துள்ளது.<\/p>\n\n\n\n<p>மக்கள் ஆம்புலன்ஸ் இன்றி தவித்து, ஆம்புலன்ஸ் கட்டணமாக அதிக தொகை செலுத்தி வரும் நிலையில், இதுபோன்று ஆம்புலன்ஸ்களை பதுக்கி வைத்துள்ளவர்கள் மீது நடவடிக்கை எடுக்க வேண்டும் என்று கோரிக்கை விடுக்கப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/more-than-30-ambulances-found-in-bjp-mlas-house\/\" rel=\"nofollow\">பாஜக எம்பிக்கு சொந்தமான இடத்தில் 30 ஆம்புலன்ஸ்கள்; அதிர்ச்சி சம்பவம்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/more-than-30-ambulances-found-in-bjp-mlas-house\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/sdgdf.png"],"pubdate":"Sun, 09 May 2021 11:32:40 +0000"},{"title":"போலீஸே போலீசை தேடும் வேட்டை- யதார்த்தமான த்ரில்லர் நயாட்டு விமர்சனம்","text":"<p>தரமான மெஸேஜ் அதே சமயம் கருத்தையும் பதிவிடும் படங்கள் மலையாள சினிமாவில் தான் அதிகம் வருகின்றது என்றால் அது மிகையாகாது. அப்படியொரு படம் தான் இந்த Nayattu (வேட்டை). கொரானா இரண்டாம் அலைக்கு முன் ரிலீஸ் ஆன படம், சமீபத்தில் நெட் பிலிக்ஸ் தலத்தில் வெளியாகி உள்ளது.<\/p>\n<p>மாதவனின் மாறா  ஒரிஜினல் சார்லி படத்தை இயக்கிய மார்ட்டின் ப்ராக்கத் இயக்கியுள்ள படம். குஞ்சாக்கோ போபன், ஜோஜு ஜார்ஜ், நிமிஷா ஷாஜயன் முக்கிய ரோல்களில் நடித்துள்ள படம்.<\/p>\n<p><strong>கதை<\/strong> &#8211; போலீஸ் ஸ்டேஷனில் சீனியர் (மணியன்) , அதே ஸ்டேஷனில் வந்து இணைகிறார் புதிய நபர் (பிரவீன்). (சுனிதா) பெண் போலீஸ் ஒருவர் தனது உறவினர் (பிஜு) பற்றி சர்கில் இன்ஸ்பெக்டரிடம் பேசி, கூப்பிட்டு கண்டிக்குமாறு சொல்கிறார்.<\/p>\n<p>பிரவீன் மற்றும் மணியன் இருவருக்கும் அந்த நபருடன் வாக்குவாதம், கைகலப்பு ஏற்படுகிறது. கடுப்பாகி அடித்து அவனை லாக் அப்பில் போடுகின்றனர். அவனது நண்பர்கள் அதனை வீடியோ எடுக்கின்றனர். எனினும் தேர்தல் சமயம் மற்றும் தலித் கட்சி உறுப்பினர் என்ற காரணத்தால் மேலிடத்தின் அழுத்தம் காரணமாக பிஜுவை விட்டு விடுகின்றனர்.<\/p>\n<p>பின்னர் இரவு மணியன் மற்றும் பிரவீன் அவரது ஜீப்பில், அவரின் மாமா பையன் வண்டியை ஓட்ட விருந்துக்கு செல்கின்றனர். அங்கு இரண்டு ரவுண்டு குடித்துவிட்டு, சாப்பிட்டுவிட்டு சுனிதாவை அழைத்துக்கொண்டு திரும்புகின்றனர்.<\/p>\n<p>இந்நிலையில் காலை வீடியோ எடுத்த நபர் பைக்கில் வேகமாக வர அங்கு விபத்து ஏற்படுகிறது. அவன் யார் என்று தெரிந்த பின்பு ஹாஸ்பிட்டல் கூட்டி செல்கினறனர். பிரவீன் ஜீப் ஓட்ட, இவர் செல்லும் பொழுதே அவன் இறந்துவிடுகிறான். அங்கு கூட்டம் கூட இவர்கள் மூவரும் அங்கிருந்து தப்பித்து ஸ்டேஷன் வந்தடைகின்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_233588\" style=\"width: 674px;\"><img alt=\"\" class=\"size-full wp-image-233588\" height=\"349\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/nayattu-2.jpg\" width=\"664\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-233588\">nayattu<\/p><\/div>\n<p>இவர்கள் பக்கம் தவறில்லை என்றாலும் தேர்தல் நேரம் தலித் ஒட்டு மிஸ் ஆக கூடாது என முதல் அமைச்சர் நினைக்க, இவர்களை கைது செய்ய திட்டமிடுகினற்னர். அங்கிருந்து இவர்கள் மூவரும் எப்படி தப்பிக்கின்றனர், போலீஸ் டீம் இவர்களை துரத்தி இவர்களை கைது செய்தனரா இல்லையா என்பதே மீதி கதை. இறுதியில் இந்த மூவரின் நிலை என்ன ஆனது என்பதனை திக் திக் என சுவாரஸ்யமாக படமாகியுள்ளனர் இந்த டீம்.<\/p>\n<p><strong>சினிமாபேட்டை அலசல்<\/strong> &#8211; போலீஸ் என்பவர்கள் அதிகாரம் இருந்தும் அரசியல் ஆசாமிகள் கைபாவை என்பதனை இப்படம் துகிலுருந்து காட்டுகிறது. போலீசில் ஒரு சிலர் மனிதநேயத்துடன் உதவ, மற்றவர்கள் தங்களுக்கு சொல்லப்பட்ட வேலையை செய்கின்றனர். நாமும் இணைந்து இந்த இன்வெஸ்டிகேஷனில் ஈடுபடுவது போன்ற உணர்வை இப்படம் தருகிறது. யதார்த்தமாக இப்படத்தை இயக்கிய படக்குழுவுக்கு ஸ்பெஷல் க்ளாப்ஸ்.<\/p>\n<p><strong>சினிமாபேட்டை வெர்டிக்ட்<\/strong>&#8211; இதுவரை மாமூல் வாங்கும், எளியவர்களை போட்டடிக்கும் போலீஸ் என தான் நாம் பார்த்துள்ளோம் , எனினும் அரசியல் சூழ்ச்சியில் சிக்கி இவர்கள் படும் பாடு நம்மை உறைய வைக்கிறது.<\/p>\n<p>இவர்களிடம் மோத முடியாது என ஒருவர் தற்கொலை செய்வது, அதனை போலீஸ் உயர் அதிகாரிகள் எப்படி மாற்றுகின்றனர் என்பதெல்லாம் கொடூரத்தின் உச்சம். இறுதியில் நாயகன் மற்றும் நாயகி விழி பிதுங்கி செய்வது அறியாது முழிக்க முடிகிறது படம்.<\/p>\n<p><strong>சினிமாபேட்டை ரேட்டிங் <\/strong> 3.75 \/ 5<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/nayattu-malayalm-movie-review\/\" rel=\"nofollow\">போலீஸே போலீசை தேடும் வேட்டை- யதார்த்தமான த்ரில்லர் நயாட்டு விமர்சனம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/nayattu-malayalm-movie-review\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/nayattu-2.jpg"],"pubdate":"Sun, 09 May 2021 11:29:21 +0000"},{"title":"சட்டப்பேரவையில் துரைமுருகனுக்கு முதன் முறையாக கிடைத்த புதிய பொறுப்பு..!","text":"தமிழக சட்டப்பேரவையில் அவை முன்னவர் என்ற பதவியை ஆளுங்கட்சியைச் சேர்ந்த மூத்த தலைவர்களுக்கு வழங்கப்படுவது வழக்கம். குறிப்பாக கட்சியிலும் ஆட்சியிலும்&nbsp;இரண்டாம் இடத்தை வகிப்போருக்கு அவை முன்னவர் பதவியை ஒதுக்கிவிடுவார்கள். 2011-இல் ஜெயலலிதா முதல்வராகப் பதவியேற்றபோது ஓ.பன்னீர்செல்வம் அறிவிக்கப்பட்டார். 2016-இல் ஜெயலலிதா முதல்வராகப் பதவியேற்றபோதும் ஓ.பன்னீர்செல்வமே அவை முன்னவராக நியமிக்கப்பட்டார். 2017-இல் எடப்பாடி பழனிச்சாமி முதல்வரானபோது, அதிமுக பிளவுபட்டிருந்ததால், செங்கோட்டையன் அவை முன்னவராக நியமிக்கப்பட்டார். பிறகு ஓபிஎஸ் - இபிஎஸ் அணிகள் இணைந்த பிறகு, அமைச்சரவையில் ஓபிஎஸ் சேர்க்கப்பட்டு, மீண்டும் அவை முன்னவரானார். இந்நிலையில் தற்போது திமுக அரசு பதவியேற்றுள்ள நிலையில், அவை முன்னவராக அமைச்சரவையில் இரண்டாமிடத்தை வகிக்கும் துரைமுருகன் நியமிக்கப்பட்டுள்ளார்.  1989,1996, 2006 என மூன்று முறையும் கருணாநிதி ஆட்சி அமைந்தபோது, அன்று அமைச்சரவையில் இரண்டாமிடத்தை வகித்த க.அன்பழகன் அவை முன்னவரானார். தற்போது துரைமுருகன் அவை முன்னவராகியிருப்பதன் மூலம், முதன் முறையாக அப்பொறுப்பை ஏற்க உள்ளார். &nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/duraimurugan-gets-new-post-for-the-first-time-in-the-legislative-assembly--qstry3","image":["https:\/\/static.asianetnews.com\/images\/01drzd8j00pkma4cyqtfzmptgp\/duraimurugan-jpg_760x400.jpg"],"pubdate":"Sun, 09 May 2021 11:14:28 +0530"},{"title":"“மேற்கு வங்கத்திற்கு முதுகெலும்பு உள்ளது; எப்போதும் வளையாது” – மம்தா பானர்ஜி","text":"<p>மேற்கு வங்கத்திற்கு முதுகெலும்பு உள்ளது. எப்போதும் வளையாது என அம்மாநில முதல்வர் மம்தா பானர்ஜி தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>மேற்கு வங்க சட்டப்பேரவை தேர்தலில் வென்று மம்தா பானர்ஜி 3வது முறையாக முதலமைச்சராக பதவியேற்றார். இதையடுத்து அம்மாநில சட்டப்பேரவை கூட்டத்தொடர் தொடங்கியுள்ளது.<\/p>\n\n\n\n<p>மேற்கு வங்க சட்டப்பேரவை சபாநாயகராக திரிணாமுல் காங்கிரஸ் தலைவர் பீமன் பானர்ஜி தேர்ந்தெடுக்கப்பட்டுள்ளார்.<\/p>\n\n\n\n<p>தொடர்ந்து சட்டப்பேரவையில் பேசிய மம்தா பானர்ஜி, மக்கள் தீர்ப்பை ஏற்றுக்கொள்ள பாரதிய ஜனதா கட்சி தயாராக இல்லை என குற்றம்சாட்டினார்.<\/p>\n\n\n\n<p>வங்கத்திற்கு முதுகெலும் உள்ளது என்றும் அது எப்போதும் வளையாது என்றும் அவர் கூறினார். தனக்கு எதிராக சதி அரங்கேற்றப்பட்டதாகவும், தேர்தல் நேரத்தில் மத்திய அமைச்சர்கள் அனைவரும் மேற்கு வங்கத்தில் முகாமிட்டதாகவும் அவர் தெரிவித்தார்.<\/p>\n\n\n\n<p>ஆனால் புதிய நாடாளுமன்ற கட்டடத்துக்கு 50 ஆயிரம் கோடி ரூபாய் வரை மத்திய அரசு செலவழிப்பதகாவும் அவர் கூறினார்.<\/p>\n\n\n\n<p>முப்பதாயிரம் கோடி ரூபாய் என்பது மத்திய அரசுக்கு ஒரு பிரச்னையே இல்லை என்றும், நாடு முழுவதும் அனைவருக்கும் தடுப்பூசிகளை வழங்க வேண்டும் என்றும் மம்தா பானர்ஜி வலியுறுத்தினார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/westbengal-has-back-bone-it-doesnt-bend-for-any-one\/\" rel=\"nofollow\">“மேற்கு வங்கத்திற்கு முதுகெலும்பு உள்ளது; எப்போதும் வளையாது” &#8211; மம்தா பானர்ஜி<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/westbengal-has-back-bone-it-doesnt-bend-for-any-one\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-41.jpg"],"pubdate":"Sun, 09 May 2021 11:12:37 +0000"},{"title":"அட கடவுளே...  மதுரையில் 8 மாத கர்ப்பிணி மருத்துவர் கொரோனாவுக்கு உயிரிழப்பு... சோகத்தில் கிராம மக்கள்..!","text":"மதுரையில் கொரோனா பாதிக்கப்பட்ட 8 மாத கர்ப்பிணி மருத்துவர் சிகிச்சை பலனின்றி உயிரிழந்த சம்பவம் மருத்துவர்கள் மத்தியில் கடும் அதிர்ச்சியை ஏற்படுத்தி உள்ளது.  மதுரை மாவட்டம் அனுப்பான்டி சுகாதார நிலையத்தில் மருத்துவரான சண்முகப்பிரியா பணியாற்றி வந்தார். 8 கர்ப்பிணியாக இருந்தாலும் சண்முகப்பிரியா வழக்கம்போல் இந்த நெருக்கடியான கொரோனா தொற்று பரவிய காலத்தில் அரசு ஆரம்ப சுகாதாரநிலையத்தில் பணிக்கு வந்து கொண்டிருந்தார்.    இந்நிலையில், அவருக்குக் கடந்த 10 நாட்களுக்கு முன் கொரோனா தொற்று உறுதி செய்யப்பட்டது. இதனையடுத்து, &nbsp;தனியார் மருத்துவமனையில் சிகிச்சை பெற்று வந்த நிலையில் மேல்சிகிச்சைக்காக உடனடியாக மதுரை அரசு ராஜாஜி மருத்துவமனையில் அனுமதிக்கப்பட்டார். ஆனால், நுரையீரலில் 90 சதவிகிதம் அளவுக்கு தொற்று ஏற்பட்டதால் சண்முகப்பிரியா சிகிச்சை பலனின்றி பரிதாபமாக உயிரிழந்தார்.    கர்ப்பிணியாக இருந்த காரணத்தால் அவர் தடுப்பூசி போட்டுக் கொள்ளாத நிலையில், கொரோனாவுக்கு தாயும், அவரின் வயிற்றில் இருந்த சிசுவும் உயிரிழந்திருப்பது பெரும் சோகத்தை ஏற்படுத்தியுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-madurai\/corona-affect-madurai-pregnant-doctor-dead-qstqzw","image":["https:\/\/static.asianetnews.com\/images\/01f57s3v20wf66nrm2r9581rc0\/madurai-1-jpg_760x400.jpg"],"pubdate":"Sun, 09 May 2021 10:53:57 +0530"},{"title":"கொரோனா தடுப்பு நிதியில் ராட்சத கணவாய் சிலை – அதிர்ச்சியில் ஜப்பான் மக்கள்!","text":"<p>கொரோனா தடுப்பு நிதியில் ராட்சத கணவாய் சிலை அமைக்கப்பட்டுள்ள சம்பவம் ஜப்பான் மக்களிடையே அதிர்ச்சியை ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>கொரோனா 2ம் அலையால் உலகின் பல நாடுகள் கடுமையாக பாதிப்படைந்துள்ளன. இதனால் கொரோனா தடுப்பு பணிகளில் பல்வேறு நாட்டு அரசுகள் தீவிரமாக ஈடுபட்டு வருகின்றன.<\/p>\n\n\n\n<p>கொரோனா தடுப்பு நிதிகளும் நிவாரணப் பொருட்களும் வழங்கப்பட்டு வரும் நிலையில், ஜப்பானின் நோட்டோ நகராட்சியில் கொரோனா தடுப்பு பணிகளுக்கான நிதியில் ராட்சத கணவாய் மீன் சிலை அமைக்கப்பட்ட சம்பவம் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>ராட்சத கணவாய் மீன் சிலை சுற்றுலாப் பயணிகளை கவர்வதற்காக ரூ.1.83 கோடி செலவில் அமைக்கப்பட்டதாக அம்மாநகராட்சி அதிகாரிகள் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>இந்த சம்பவம் ஜப்பான் மக்களிடையே அதிர்ச்சியை ஏற்படுத்தியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/japan-town-used-corona-fund-to-made-suid-statue\/\" rel=\"nofollow\">கொரோனா தடுப்பு நிதியில் ராட்சத கணவாய் சிலை &#8211; அதிர்ச்சியில் ஜப்பான் மக்கள்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/japan-town-used-corona-fund-to-made-suid-statue\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-40.jpg"],"pubdate":"Sun, 09 May 2021 10:51:38 +0000"},{"title":"தமிழகத்தில் நாளை முதல் முழு ஊரடங்கு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொரோனா நோய்த் தொற்றைத் தடுப்பதற்காக, மத்திய அரசின் வழிகாட்டுதலின்படி முதலமைச்சர் மு.க.ஸ்டாலின் நாளை (திங்கட்கிழமை) காலை 4 மணி முதல் வருகிற 24ஆம் திகதி காலை 4 மணி வரை இரண்டு வாரங்களுக்கு மாநிலம் முழுவதும் முழு ஊரடங்கு அமுல்படுத்த உத்தரவிட்டுள்ளார்.<\/p>\n\n\n\n<p>அதனை முன்னிட்டு இன்று பொதுமக்கள் தங்கள் சொந்த ஊர்களுக்கு செல்வதற்கு வசதியாக போக்குவரத்துத் துறை அமைச்சர் ஆர்.எஸ். ராஜ கண்ணப்பனின் அறிவுறுத்தலின்படி தமிழக அரசு போக்குவரத்து கழகங்களின் சார்பில் சென்னையில் இருந்து மாநிலத்தில் முக்கிய நகரங்களான கோவை, திருப்பூர், சேலம், திருச்சி, மதுரை மற்றும் முக்கிய நகரங்களுக்கு இடையே தொடர்ந்து இரவு நேர பஸ் வசதி ஏற்பாடு செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>பயணிகளின் வசதிக்காக சென்னை மற்றும் முக்கிய நகரங்களில் இரவு நேரத்தில் சிறப்பு பஸ்கள் முழுமையாக இயக்க ஏற்பாடு செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>சென்னையில் இருந்து இன்று கடைசியாக புறப்படும் பஸ்கள் நேரம் அறிவிக்கப்பட்டுள்ளது. குறிப்பாக சென்னையில் இருந்து மார்த்தாண்டத்தி்ற்கு இரவு 6 மணி, நாகர்கோவிலுக்கு இரவு 7 மணி, தூத்துக்குடி இரவு 7 மணி, செங்கோட்டை 7.30 மணி, நெல்லை இரவு 8 மணி, திண்டுக்கல் 8 மணி, மதுரை இரவு 11.30 மணி, திருச்சி இரவு 11.45 மணிக்கு இயக்கப்படுகிறது.<\/p>\n\n\n\n<p>சிறப்பு பஸ்கள் அனைத்தும் தமிழக அரசு விதித்துள்ள நோய் தடுப்பு வழிக்காட்டு நெறிமுறைகளான, கட்டாய முககவசம் அணிதல் போன்றவற்றை பின்பற்றியே பஸ்கள் இயக்கப்படுகிறது. பயணிகளும் இதனை பின்பற்றி பாதுகாப்பான பயணத்தை மேற்கொள்ள வேண்டும்.<\/p>\n\n\n\n<p>சொந்த ஊர்களுக்குப் பயணம் செய்யும் பொதுமக்கள், கடைசி நேர கூட்ட நெரிசலைத் தவிர்க்கும் வகையில், இணையதள வசதியான www.tnstc.in மூலமாக முன்பதிவு செய்து கொள்ளலாம்.<\/p>\n\n\n\n<p>கோயம்பேடு பஸ் நிலையத்தில் செயல்படும் முன்பதிவு மையங்களிலும் முன்பதிவு செய்து கொள்ளலாம். பொதுமக்கள் அரசின் சார்பில் ஏற்பாடு செய்யப்பட்டுள்ள இந்த சிறப்பு பஸ்கள் இயக்கத்தினை பயன்படுத்திக் கொண்டு, தங்கள் பயணத்தை முன்கூட்டியே திட்டமிட்டு முன்பதிவு செய்து கொண்டு பாதுகாப்பு அம்சங்கள் அனைத்தையும் பின்பற்றி தங்கள் சொந்த இடங்களுக்கு பயணம் செய்ய வேண்டும்.<\/p>\n\n\n\n<p>தனியார் நிறுவனங்களில் பணிபுரியும் தொழிலாளர்களை பணிசெய்யும் இடத்திலிருந்து தங்கள் வீடுகளுக்கு செல்வதற்கு பாயிண்ட் டூ பாயிண்ட் பஸ்கள் தேவைப்பட்டால் பஸ் வசதி செய்து தரப்படும்.<\/p>\n\n\n\n<p>சென்னை, மாநகர் போக்குவரத்துக் கழகம் 94450 30523, சென்னை, அரசு விரைவுப் போக்குவரத்துக் கழகம் 94450 14416, தமிழ்நாடு அரசு போக்குவரத்துக் கழகம், விழுப்புரம் 94450 21206, கோவை 94422 68635, கும்பகோணம் 94879 95529 இந்த செல்போன் எண்களில் தொடர்பு கொண்டு பயனடையலாம்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/111511\/\" rel=\"nofollow\">தமிழகத்தில் நாளை முதல் முழு ஊரடங்கு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/111511\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/202105090956135895_Full-curfew-in-Tamil-Nadu-from-tomorrow-Political-party_SECVPF.jpg"],"pubdate":"Sun, 09 May 2021 10:45:22 +0000"},{"title":"நடிகை டிஸ்கோ சாந்தி சகோதரர் அருண்மொழி வர்மன் மரணம்...! கண்ணீரில் மூழ்கிய குடும்பத்தினர்..!","text":"பிரபல நடிகை டிஸ்கோ சாந்தியின் சகோதரரும், ஒளிப்பதிவாளரும், நடிகருமான அருண்மொழி வர்மன், புற்று நோய் காரணமாக இன்று காலை உயிரிழந்தார்.&nbsp;  தமிழ் திரையுலகில், கவர்ச்சி நடனங்கள் மூலம் பிரபலமானவர் நடிகை டிஸ்கோ சாந்தி. இவர் மறைந்த நடிகர் சி.எல்.ஆனந்தனின் மகள் ஆவார். தமிழில் 'உதய கீதம்' திரைப்படத்தின் மூலம் அறிமுகமான இவர், இதைத்தொடர்ந்து தெலுங்கு, மலையாளம்,கன்னடம் ஆகிய 4 மொழிகளிலும் தன்னுடைய கவர்ச்சி நடனத்தின் மூலம் ரசிகர்கள் மனதில் இடம்பிடித்தார். மேலும் சில திரைப்படங்களில் குணசித்திர வேடத்திலும் நடித்துள்ளார்.    இவர் பிரபல தெலுங்கு நடிகர் ஸ்ரீஹரி என்பவரை காதலித்து 1996 ஆம் ஆண்டு திருமணம் செய்துக்கொண்டார். தன்னுடைய காதல் கணவருடன் சந்தோஷமாக வாழ்ந்து வந்த இவருக்கு பேரதிர்ச்சியை கொடுத்து இவரின் கணவர் மரணம். நடிகர் ஸ்ரீஹரி கடந்த 2013 ஆண்டு மாரடைப்பு காரணமாக இறந்தார். தன்னுடைய கணவர் மறைவில் இருந்தே இன்னும் வெளியே வராத இவருடைய குடும்பத்தில் மற்றொரு மரணம் நிகழ்ந்துள்ளது.    டிஸ்கோ சாந்தி மற்றும் லலிதா குமாரியின் சகோதரரும், நடிகரும், ஒளிப்பதிவாளருமான அருண்மொழிவர்மன், வயிற்று புற்று நோய் காரணமாக சென்னையில் உள்ள பிரபல தனியார் மருத்துவமனையில் சிகிச்சை பெற்று வந்தார். கடந்த மூன்று நாட்களாக இவருடைய உடல்நிலை மிகவும் மோசமானதால், நேற்று முன்தினம் சென்னை தி.நகரில் உள்ள வீட்டிற்கு அழைத்து வரப்பட்டார்.&nbsp;    இந்நிலையில், இன்று காலை அருண்மொழி வர்மன் காலமானார். இவருக்கு வயது 52 . இவருக்கு ஷர்லி என்ற மனைவியும், அப்ரினா, மகாலட்சுமி என்ற இரண்டு மகள்களும் உள்ளனர். இதையடுத்து இன்று மதியம் 12.30 மணியளவில் மகாபலிபுரத்தில் இவரது உடல் அடக்கம் செய்யப்படுவதாக குடும்பத்தினர் தெரிவித்துள்ளனர். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/disco-shanthi-brother-arunmozhi-varman-death-qstqg2","image":["https:\/\/static.asianetnews.com\/images\/01f57rj5jhekbxpkdmkkweyxzd\/bha4va9n-jpg_760x400.jpg"],"pubdate":"Sun, 09 May 2021 10:42:03 +0530"},{"title":"#ZIMvsPAK 2வது டெஸ்ட்டிலும் இன்னிங்ஸ் வெற்றியை உறுதி செய்துவிட்ட பாகிஸ்தான்","text":"ஜிம்பாப்வேவுக்கு எதிரான 2 டெஸ்ட் போட்டிகள் கொண்ட தொடரின் முதல் போட்டியில் இன்னிங்ஸ் வித்தியாசத்தில் வெற்றி பெற்ற பாகிஸ்தான் அணி, 2வது டெஸ்ட் போட்டியில் டாஸ் வென்று முதலில் பேட்டிங் ஆடியது.  பாகிஸ்தான் அணியின் அபித் அலி - அசார் அலியின் பார்ட்னர்ஷிப்பால், முதல் விக்கெட்டை விரைவில் இழந்த பாகிஸ்தான் அணி, 2வது விக்கெட்டுக்கு 236 ரன்களை குவித்தது. அபாரமாக ஆடி சதமடித்த அசார் அலி 126 ரன்களுக்கு ஆட்டமிழக்க, &nbsp;பாபர் அசாம், ஃபவாத் ஆலம் ஆகிய இருவரும் ஒற்றை இலக்கத்தில் வெளியேற, சஜித் கான் 20 ரன்னிலும், முகமது ரிஸ்வான் 21 ரன்னிலும் ஆட்டமிழந்தனர்.  ஒருமுனையில் விக்கெட்டுகள் சரிந்தாலும் மறுமுனையில் நிலைத்து நின்று அபாரமாக ஆடிய அபித் அலி இரட்டை சதமடித்தார். அவருடன் இணைந்து சிறப்பாக ஆடிய நௌமன் அலி 97 ரன்னில் ஆட்டமிழக்க, அத்துடன் 510 ரன்களுக்கு முதல் இன்னிங்ஸை பாகிஸ்தான் அணி டிக்ளேர் செய்தது. &nbsp;அபித் அலி 215 ரன்களுக்கு ஆட்டமிழக்காமல் களத்தில் இருந்தார்.  இதையடுத்து முதல் இன்னிங்ஸை ஆடிய ஜிம்பாப்வே அணி தொடக்கம் முதலே சீரான இடைவெளியில் விக்கெட்டுகளை இழந்த நிலையில், 2ம் நாள் ஆட்ட முடிவில் 4 விக்கெட் இழப்பிற்கு 52 ரன்கள் அடித்திருந்தது. 3ம் நாளான இன்றைய ஆட்டத்திலும் சீரான இடைவெளியில் ஜிம்பாப்வே வீரர்கள் ஆட்டமிழக்க, 132 ரன்களுக்கே ஆல் அவுட்டானது அந்த அணி.  பாகிஸ்தான் அணி சார்பில் ஹசன் அலி அதிகபட்சமாக 5 விக்கெட்டுகளை வீழ்த்தினார். 378 ரன்கள் பின் தங்கிய நிலையில், 2வது இன்னிங்ஸை ஆடிய ஜிம்பாப்வே அணி, இந்த இன்னிங்ஸிலும் விக்கெட்டுகளை மளமளவென இழந்தது. தாக்குப்பிடித்து ஆடி அரைசதம் அடித்து சதத்தை நெருங்கிய சகாப்வாவும் 80 ரன்னில் ஆட்டமிழக்க, கேப்டன் பிரண்டன் டெய்லர் 49 ரன்னில் ஆட்டமிழக்க, மற்ற அனைவருமே சொற்ப ரன்களில் வெளியேறினர்.  இதையடுத்து 3ம் நாள் ஆட்ட முடிவில் 9 விக்கெட் இழப்பிற்கு ஜிம்பாப்வே அணி &nbsp;220 ரன்கள் அடித்துள்ளது. பாகிஸ்தானை விட 157 ரன்கள் ஜிம்பாப்வே பின் தங்கியிருக்கும் நிலையில், பாகிஸ்தானின் இன்னிங்ஸ் வெற்றிக்கு இன்னும் ஒரேயொரு விக்கெட் மட்டுமே தேவையென்பதால், இந்த டெஸ்ட்டிலும் பாகிஸ்தான் அணி இன்னிங்ஸ் வெற்றியை உறுதி செய்துவிட்டது.","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/pakistan-is-going-to-beat-zimbabwe-by-innings-difference-in-second-test-also-qsun0h","image":["https:\/\/static.asianetnews.com\/images\/01dvaxqvdmq3wfvvtfezm96ww5\/pakistan-team-size-1-jpg_760x400.jpg"],"pubdate":"Sun, 09 May 2021 10:25:29 +0530"},{"title":"சூர்யாவுக்கு ஏற்ற தரமான கதை இருக்கு, ஆனா எனக்கெல்லாம் வாய்ப்பு தருவாரா? வருத்தத்தில் இளம் இயக்குனர்","text":"<p>சமீபத்தில் காவல்துறையை மையப்படுத்தி படம் எடுத்து அனைவரையும் திரும்பிப் பார்க்க வைத்த இளம் இயக்குனர் ஒருவர் சூர்யாவுக்காக கதை எழுதி வைத்திருப்பதாக குறிப்பிட்டுள்ளார்.<\/p>\n<p>தமிழ் சினிமாவில் வாரிசு நடிகராக அறிமுகமாகி தனக்கென்று ஒரு ரசிகர் பட்டாளத்தை உருவாக்கி வெற்றி நடை போட்டுக் கொண்டிருப்பவர் தான் சூர்யா(suriya). கடந்த சில வருடங்களாக அவரது வெற்றி நடை கொஞ்சம் சறுக்கி விட்டது.<\/p>\n<p>ஆனால் கடைசியாக சுதா கொங்கரா இயக்கத்தில் வெளியான சூரரைப்போற்று திரைப்படம் இழந்த சூர்யாவின் மார்க்கெட்டை மீட்டுக் கொடுத்தது. இந்த படத்தின் வெற்றியை தொடர்ந்து அடுத்தடுத்து சூர்யா வெற்றி இயக்குனர்களை தேடித்தேடி நடித்து வருகிறார்.<\/p>\n<p>அப்படிப்பட்ட சூர்யா இளம் இயக்குநருக்கு வாய்ப்புக் கொடுப்பாரா என்ற சந்தேகம் கிளம்பிய நிலையில், திடீரென கூட்டத்தில் ஒருவன் என்ற சுமாரான படத்தை கொடுத்த ஞானவேல் என்ற இயக்குனர் இயக்கத்தில் கெஸ்ட் ரோலில் ஒரு படம் நடித்து வருகிறார்.<\/p>\n<p>அந்தவகையில் காவல்துறை உங்கள் நண்பன் படத்தை இயக்கிய ஆர்டிஎம் என்ற இளம் இயக்குனர் சூர்யாவுக்கு தீனி போடும் அளவுக்கு ஒரு கதையை வைத்திருப்பதாகவும் ஆனால் சூர்யா தனக்கு வாய்ப்பு தருவாரா எனவும் ரசிகர் ஒருவர் கேட்ட கேள்விக்கு பதில் கொடுத்துள்ளார்.<\/p>\n<p>சமீபகாலமாக சூர்யா இளம் இயக்குனர்கள் படங்களில் நடிக்கவும் ஆர்வம் காட்டி வருவதால் கண்டிப்பாக இந்த படத்தின் கதையை கேட்டு ஒருவேளை அவருக்கு பிடித்திருந்தால் அவரது சொந்த தயாரிப்பில் தயாரிக்கவும் அதிக வாய்ப்பு இருக்கிறது என்கிறது சினிமா வட்டாரம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_233567\" style=\"width: 610px;\"><img alt=\"RDM-kaavalthurai-ungal-nanban-director\" class=\"wp-image-233567 size-full\" height=\"400\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/RDM-kaavalthurai-ungal-nanban-director.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-233567\">RDM-kaavalthurai-ungal-nanban-director<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/young-director-had-a-story-for-suriya\/\" rel=\"nofollow\">சூர்யாவுக்கு ஏற்ற தரமான கதை இருக்கு, ஆனா எனக்கெல்லாம் வாய்ப்பு தருவாரா? வருத்தத்தில் இளம் இயக்குனர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/young-director-had-a-story-for-suriya\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/RDM-kaavalthurai-ungal-nanban-director.jpg"],"pubdate":"Sun, 09 May 2021 10:24:25 +0000"},{"title":"#IPL2021 ஐபிஎல் 14வது சீசனின் எஞ்சிய போட்டிகள் இந்தியாவில் நடத்தப்படுமா..? கங்குலி அதிரடி","text":"கொரோனா அச்சுறுத்தலுக்கு மத்தியிலும் ஐபிஎல் 14வது சீசனின் பாதி லீக் சுற்று போட்டிகள் வெற்றிகரமாக நடந்த நிலையில், கேகேஆர் வீரர்கள் வருண் சக்கரவர்த்தி, சந்தீப் வாரியர், சிஎஸ்கே அணியை சேர்ந்த மூவர், டெல்லி கேபிடள்ஸ் வீரர் அமித் மிஷ்ரா மற்றும் சன்ரைசர்ஸ் வீரர் ரிதிமான் சஹா என அடுத்தடுத்து கொரோனா உறுதியானதால் ஐபிஎல் தற்காலிகமாக ரத்து செய்யப்பட்டது.&nbsp;  கொரோனா பயோ பபுளில் பாதுகாப்பாக இருந்தும் கூட வீரர்களுக்கு கொரோனா பரவியது. இதையடுத்து ஐபிஎல் தற்காலிகமாக ரத்து செய்யப்பட்டதால் அனைத்து வீரர்களும் அவரவர் வீடுகளுக்கு திரும்பிவருகின்றனர். வெளிநாட்டு வீரர்களும் அவரவர் நாடுகளுக்கு திரும்பிவருகின்றனர்.  ஒரு சீசனில் மொத்தம் 60 போட்டிகள். 56 லீக் போட்டிகள். 3 பிளே ஆஃப் போட்டிகள் மற்றும் இறுதி போட்டி என மொத்தம் 60 போட்டிகள் நடக்கும். இந்த சீசனில் 29 போட்டிகள் நடந்து முடிந்த நிலையில் ஐபிஎல் தற்காலிகமாக நிறுத்தப்பட்டுள்ள நிலையில், எஞ்சிய 31 போட்டிகளை வரும் செப்டம்பர் மாதம் நடத்தும் முனைப்பில் உள்ளது பிசிசிஐ.  ஐபிஎல் 14வது சீசனின் எஞ்சிய போட்டிகளை ஐக்கிய அரபு அமீரகம் அல்லது இங்கிலாந்தில் நடத்தும் முனைப்பில் பிசிசிஐ உள்ளதாக தகவல் வெளியானது. இங்கிலாந்தின் எம்சிசி, வார்விக்‌ஷைர், லங்காஷைர், சர்ரே ஆகிய கவுண்டிகள் ஐபிஎல்லை நடத்த ஆர்வம் தெரிவித்த நிலையில், இங்கிலாந்து கவுண்டிகளை தொடர்ந்து இலங்கை கிரிக்கெட் வாரியம் இலங்கையில் நடத்த ஆர்வம் தெரிவித்துள்ளது.  இவ்வாறு பல நாடுகள் ஐபிஎல்லின் எஞ்சிய போட்டிகளை நடத்த ஆர்வம் காட்டிவரும் நிலையில், ஐபிஎல் எஞ்சிய போட்டிகள் செப்டம்பரில் இந்தியாவில் நடத்தப்படுமா என்பது குறித்து பிசிசிஐ தலைவர் கங்குலி தெரிவித்துள்ளார்.  இதுகுறித்த கேள்விக்கு பதிலளித்த கங்குலி, இந்தியா 3 ஒருநாள் மற்றும் 5 டி20 போட்டிகளில் ஆட இலங்கைக்கு செல்கிறது. 14 நாட்கள் குவாரண்டின் எல்லாம் உள்ளது. எனவே இந்தியாவில் நடத்தப்பட வாய்ப்பேயில்லை. குவாரண்டினை கையாள்வது கடினம். எந்த காலக்கட்டத்தில் ஐபிஎல்லை நடத்துவது என்பதை இப்போதே கூறமுடியாது என்று கங்குலி தெரிவித்தார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/bcci-president-sourav-ganguly-updates-about-remainder-of-ipl-2021-qsumvr","image":["https:\/\/static.asianetnews.com\/images\/01e9895n325rpyamg5b88jc9cw\/sourav-ganguly-bcci-jpg_760x400.jpg"],"pubdate":"Sun, 09 May 2021 10:22:40 +0530"},{"title":"புதுச்சேரி முதல்வர் ரங்கசாமிக்கு கொரோனா..!","text":"இந்தியாவில் கொரோனா 2ம் அலை அதிதீவிரமாக பரவிவருகிறது. தேசியளவில் தினமும் 4 லட்சத்துக்கும் அதிகமானோர் கொரோனாவால் பாதிக்கப்படுகின்றனர். அரசியல் தலைவர்கள், விளையாட்டு வீரர்கள், சினிமா பிரபலங்கள் உட்பட அனைத்து தரப்பினரும் கொரோனாவால் பாதிக்கப்படுகின்றனர்.  தமிழகத்தின் பிற்படுத்தப்பட்டோர் நலத்துறை அமைச்சர் எஸ்.எஸ்.சிவசங்கருக்கு இன்று கொரோனா உறுதியான நிலையில், தற்போது புதுச்சேரி முதல்வர் ரங்கசாமிக்கு கொரோனா உறுதியாகியுள்ளது.  புதுச்சேரி முதல்வராக கடந்த 7ம் தேதி ரங்கசாமி பொறுப்பேற்றுக்கொண்ட நிலையில், அவரது அமைச்சரவை விரைவில் பதவியேற்கவுள்ளது. இந்நிலையில், ரங்கசாமிக்கு கொரோனா உறுதியாகியுள்ளது. கடந்த 2 நாட்களாகவே சோர்வாக இருந்த ரங்கசாமிக்கு கொரோனா பரிசோதனை செய்யப்பட்டதில், அவருக்கு தொற்று உறுதியாகியுள்ளது.  இதையடுத்து சென்னையிலுள்ள தனியார் மருத்துவமனையில் அனுமதிக்கப்பட்டு சிகிச்சை பெற்றுவருகிறார் ரங்கசாமி. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/puducherry-cm-rangasamy-tested-corona-positive-qsulfm","image":["https:\/\/static.asianetnews.com\/images\/01f0847yprsc6r47em44f2g0er\/tamil-news-large-2721966-jpg_760x400.jpg"],"pubdate":"Sun, 09 May 2021 09:51:22 +0530"},{"title":"சபாநாயகர் அப்பாவு, துணை சபாநாயகர் கு.பிச்சாண்டி... மு.க.ஸ்டாலின் அதிரடி முடிவு..!","text":"எந்த ஆட்சியாக இருந்தாலும் திருநெல்வேலி மாவட்டத்துக்கு அமைச்சரவையில் பிரதிநிதித்துவம் கிடைக்கும். 2006-இல் கருணாநிதி அமைச்சரவையில் மைதீன்கான், பூங்கோதை; 1996-இல் ஆலடி அருணா என இந்த மாவட்டத்திலிருந்து அமைச்சர்கள் இடம் பெற்றனர். இதேபோல எம்.ஜி.ஆர்., ஜெயலலிதா அமைச்சரவையிலும் இந்த மாவட்டத்தைச் சேர்ந்தவர்கள் அமைச்சர்களாக இருந்துள்ளனர். எடப்பாடி பழனிச்சாமி அமைச்சரவையில்கூட ராஜலட்சுமி ஆதிதிராவிட நலத்துறை அமைச்சராக இருந்தார். ஆனால், மு.க.ஸ்டாலின் அமைச்சரவையில் நெல்லை மாவட்டத்திலிருந்து யாரும் அமைச்சராக அறிவிக்கப்படவில்லை. திரு நெல்வேலியில் உள்ள 5 தொகுதிகளில் திமுக கூட்டணி 3 தொகுதிகளில் வென்றது. ராதாபுரத்தில் அப்பாவு, பாளையம்கோட்டையில் அப்துல் வஹாப் ஆகியோர் வென்றனர், இவர்களில் ஒருவருக்கு அமைச்சராகும் வாய்ப்பு கிடைக்கும் என்று எதிர்பார்க்கப்பட்டது. ஆனால், இருவருக்குமே வாய்ப்பு கிடைக்கவில்லை.&nbsp; அதேவேளையில் கடந்த 2006-இல் நெல்லை மாவட்டத்தைச் சேர்ந்த ஆவுடையப்பன் சபாநாயகராகப் பதவியேற்றார். தற்போது நெல்லைக்கு அமைச்சரவையில் இடம் கிடைக்காத நிலையில் அப்பாவு சபாநாயகராக ஆவாரா என்ற கேள்வி எழுந்தது. இந்நிலையில் அப்பாவுக்கு சபாநாயகர் பதவி வழங்கப்பட உள்ளதாக தகவல்கள் வெளியாகியுள்ளன. தென் மாவட்ட திமுகவில் மூத்த தலைவராக உள்ள அப்பாவு, காங்கிரஸ், தமாகா ஆகிய கட்சிகளில் இருந்தவர், 1996-இல் ராதாபுரம் தொகுதியில் தமாகா சார்பிலும், 2001-இல் சுயேட்சையாகவும், 2006-இல் திமுக சார்பில் தேர்ந்தெடுக்கப்பட்டு எம்.எல்.ஏ.வாக இருந்தவர். 2016-இல் ராதாபுரம் தொகுதியில் அதிமுக வேட்பாளர் இன்பசேகரனிடம் 49 வாக்குகள் வித்தியாசத்தில் அப்பாவு தோல்வியடைந்தார். இதை எதிர்த்து அப்பாவு நடத்திய சட்டப் போராட்டம் உச்ச நீதிமன்றத்தில் இன்னும் நிலுவையில் உள்ளது. தற்போது ராதாபுரம் தொகுதியிலிருந்து அப்பாவு மீண்டும் தேர்வானது குறிப்பிடத்தக்கது. இதேபோல துணை சபாநாயகராக, தற்போது தற்காலிக சபாநயாகராக நியமிக்கப்பட்டுள்ள கு.பிச்சாண்டி நியமிக்கப்படுவார் என்றும் திமுகவில் தகவல்கள் வெளியாகியுள்ளன. திருவண்ணாமலை மாவட்டத்துக்கு எ.வ.வேலு அமைச்சராக நியமிக்கப்பட்ட நிலையில், கு.பிச்சாண்டியால் அமைச்சராக முடியவில்லை. இந்நிலையில் அவர் துணை சபாநாயகராக நியமிக்கப்படுவார் என்று தகவல்கள் தெரிவிக்கின்றன. கு.பிச்சாண்டி 1989, 1996, 2001, 2006 ஆகிய ஆண்டுகளில் திருவண்ணாமலை தொகுதியிலும் 2016, 2021-இல் கீழ்பெண்ணாத்தூர் தொகுதியிலும் கு.பிச்சாண்டி திமுக சார்பில் வெற்றி பெற்றவர் என்பது குறிப்பிடத்தக்கது.","link":"https:\/\/tamil.asianetnews.com\/politics\/speaker-appavu-deputy-speaker-k-pichandi-mk-stalin-s-action-decision--qsul3o","image":["https:\/\/static.asianetnews.com\/images\/01f58yegqg9kvewv06nxedxjf7\/appavu-and-pichandi-jpg_760x400.jpg"],"pubdate":"Sun, 09 May 2021 09:44:13 +0530"},{"title":"`ஒவ்வொரு வாக்குக்கும் இணையாக ஒரு மரம் நடுங்கள்!' - அரசியல்வாதிகளுக்கு கரூர் இளைஞரின் கோரிக்கை","text":"<p>``தி.மு.க-வுக்கு மட்டும், 37.7 சதவிகித வாக்குள் விழுந்திருக்கு. கிட்டத்தட்ட 1,74,36,100 பேர் வாக்களிச்சுருக்காங்க. அ.தி.மு.க கூட்டணிக்கும் கணிசமான பேர் வாக்களிச்சுருக்காங்க. தங்களுக்கு வாக்களிச்ச மக்களின் வருங்காலத்தைக் காக்க, ஒரு வாக்குக்கு ஒரு மரம் என்று, தங்களுக்கு விழுந்த வாக்குகளின் எண்ணிக்கையில் மரக்கன்றுகளை நட வேண்டும். கடந்த வெள்ளிக்கிழமை முதலமைச்சராக பதவி ஏற்றுக்கொண்ட ஸ்டாலின், இதை ஓர் இயக்கமாக முன்னெடுக்க வேண்டும்\" என்று வித்தியாசமான கோரிக்கையை முன் வைத்திருக்கிறார் நரேந்திரன் கந்தசாமி.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/bc4a3d5e-5230-41c0-85af-9e5c8defb14f\/marakkantrukal_nadum_narendran_kanthasami.jpg\" \/><figcaption>மரக்கன்றுகள் நடும் நரேந்திரன் கந்தசாமி <\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/education\/karur-govt-school-student-got-young-scientist-award-and-chance-to-visit-bits-pilani\">நெகிழிக்கு மாற்றாக வாழை இலைப் பொருள்கள்... `இளம் விஞ்ஞானி' பட்டம் வென்ற அரசு பள்ளி மாணவன்!<\/a><\/p><p>கரூர் மாவட்டம், கடவூர் ஒன்றியத்தில் உள்ள வ.வேப்பங்குடியைச் சேர்ந்த இளைஞர் நரேந்திரன் கந்தசாமி. தனது கிராமத்தைப் பசுமையாக்க, கிராமம் முழுக்க மரக்கன்றுகளை நட்டிருக்கிறார். அதோடு, ஊருக்கு பொதுவான இடத்தில், இயற்கை முறையிலான `சமுதாயக் காய்கறித் தோட்டம்' அமைத்து, அதில் விளைந்த காய்கறிகளை மக்களுக்கு இலவசமாக வழங்கினார். அதோடு, பல்வேறு கிராமங்களுக்கு மரக்கன்றுகள், விதைப்பந்துகள், நாட்டு காய்கறி விதைகளை வாங்கி, வழங்கி வருகிறார். <\/p><p>அமெரிக்காவில் உள்ள கம்பெனியில் தொழில்நுட்ப ஆலோசகராகப் பணியாற்றி வந்தார். மாதம் ரூ. 5 லட்சம் வரை சம்பளம் தந்த அந்த வேலையை உதறிவிட்டு, கடந்த தேர்தலில் கிருஷ்ணராயபுரம் தொகுதியில் தி.மு.க சார்பில் போட்டியிட வந்தார். ஆனால், அதற்கான வாய்ப்பு கிடைக்காமல் போக, ஆட்சியமைக்கப் போகும் கட்சிக்கும், மற்றக் கட்சிகளுக்கும், `ஒவ்வொரு வாக்குக்கும் ஒரு மரம்' என்ற திட்ட யோசனையை முன்வைத்திருக்கிறார். <\/p><p> இதுகுறித்து, நரேந்திரன் கந்தசாமியிடம் பேசினோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/3ee453aa-84f1-4147-a7db-7f89128eecd6\/narendran_kanthasami.jpg\" \/><figcaption> நரேந்திரன் கந்தசாமி <\/figcaption><\/figure><p>``வளர்ந்த நாடுகள் சுற்றுச் சூழலுக்கு கொடுக்கும் முக்கியத்துவத்தை இந்தியாவும் கையாண்டிருந்தால், இந்நேரம் கொரோனா பெருந்தொற்றில் இருந்தெல்லாம் நாம் நம்மை தற்காத்துக்கொள்ள ஏதுவாக இருந்திருக்கும். மருத்துவத்துக்காக ஆக்சிஜன் இல்லை என்று செய்தியை மீம்ஸ் வழி பகிர்ந்துகொண்டு இருக்கிறோம். ஆனால், நாம் சாதாரணமான சுவாசத்துக்கான காற்றை இன்று எந்தளவு மாசாக்கி வைத்திருக்கிறோம் என்று சிந்திக்கிறோமா என்றால், இல்லவே இல்லை. டெல்லி காற்று மாசுபாடு உச்சம் தொட்டதால், கார்களைப் பயன்படுத்த கட்டுப்பாடு, கருவில் இருக்கும் சிசுவையும் காற்று மாசு பாதிக்கும்' என்று இந்திய தேசத்தின் தலைநகரை பற்றிய செய்திகளில் படித்துக்கொண்டே இருக்கிறோம். காற்றில் தூசியின் அளவானது 100-க்குள் இருந்தால், பிரச்னை இல்லை என்றும் 100 முதல் 200 ஆக இருந்தால், குழந்தைகள், வயதானவர்கள் வெளியில் செல்வதைத் தவிர்க்க வேண்டும் என்றும் அவர் கூறுகிறார்கள். தற்போது டெல்லியில் மாசுபாட்டின் அளவு 400-க்கும் மேலாக உள்ளது என்பது மோசமான அளவு. தமிழகத்தின் காற்று மாசுபாட்டை பற்றிய தகவல்களை அதிகமாகப் பேசுவதில்லை.<\/p><p>`கத்தரி வெயில் காலத்தில் மக்கள் வெளியே செல்ல வேண்டாம்' என்று செய்திகளை அதிகம் பார்க்கிறோம். ஆனால், மழைக் காலத்தில் மரங்களை நட்டிருந்தால், இந்நேரம் வெயிலை சமாளிக்க உதவி இருக்குமே. ஆனால், அந்த சிந்தனை மக்கள் மனதில் இன்னும் ஆழமாகப் பதிய, மரங்களை அதிகம் வளர்க்க நினைக்கும் முயற்சி உதவும் என்றே நம்புகிறோம். `வேகாத வெயிலில் வாக்கு சேகரிக்க நடையாய் நடந்தோம். அடடா எத்தனை வெயில்' என்று உணராத கட்சியினர் இல்லை. வேட்பாளர்கள் இல்லை. கொரோனா காலத்தில் ஊரடங்கு, உலகடங்கு, வீட்டோடு அடங்கு என்று பல சாவுகளை நம் கண் முன் நிறுத்தி இருந்தாலும், தேர்தல் பிரசார கூட்டங்களுக்கு மட்டும் கொரோனா விடுமுறையும் விலக்கும் அளித்துவிட்டதாக எந்த பயமும் இன்றி தான் சார்ந்த கட்சியின் வெற்றிக்காக, வெற்றி கொண்டாட்டத்துக்காகப் பாடுபட்ட பலரும் கொரோனாவின் பாதிப்பை உணர்ந்திராவிட்டாலும், வெயிலின் பாதிப்பை உணர்ந்திருப்பார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/72a81468-592c-485c-8959-5ab145038923\/samuthaaya_kaaikarith_thottam.jpg\" \/><figcaption>சமுதாய காய்கறித் தோட்டம்<\/figcaption><\/figure><p>எனவே, தேர்தலில் வெற்றி பெற்ற ஒவ்வொரு வேட்பாளரும், `ஓட்டுக்கு ஒரு மரம்' என்ற அளவில் அவர்கள் பெற்ற ஒவ்வொரு வாக்கையும் கணக்கில் கொண்டு 234 தொகுதியிலும் நட வேண்டும். எத்தனை மரங்கள் அடுத்த 5 ஆண்டுகளில் இருக்கும் என்று அவர்கள் யோசித்தால், அடுத்த தேர்தலில் பிரசாரம் செல்லும்போது எங்கள் பசுமைக்குடி அமைப்பின் திட்டமான, `சாலைகள் சோலைகள்' என்பது மெய்யாகும். தேர்தல் வெற்றியில் சால்வைகள், துண்டுகள், இனிப்புகள், பட்டாசுகள், விருந்துகள் என்று பலவும் பகிர்ந்து கொள்கிறார்கள். ஆனால், மரக்கன்றுகளை ஒவ்வொருவரும் வெற்றிக்குப் பகிருங்கள். <\/p><p>அது போல, இந்த மரங்கள் உயிருடன் இருந்து பல உயிரைக் காக்க உதவும். இந்த முயற்சியை, கடந்த சில ஆண்டுகளாக விதைப்பந்து, நாட்டு காய்கறி விதைகள், பனை விதை, மரக்கன்றுகள் என்று பல பசுமைப் பணிகளைச் செய்திருக்கிறோம். மேலும், நாங்கள் நட்ட மரங்களுக்குச் சொந்த செலவில் மாதமிருமுறை தண்ணீர் விட்டு பராமரித்தும் வருகிறோம். இதுபோல, பலரும் செய்தால், பசுமை வனமாக மாறும் என்பதால், இந்தக் கோரிக்கையை முன் வைக்கிறோம். ஒவ்வொரு மரமும் ஒரு வரம். ஒரு வளர்ந்த மரம் உற்பத்தி செய்யும் ஆக்சிஜன் அளவின் மதிப்பு மட்டும் ஆண்டுக்கு ரூ. 23 கோடி என்று மதிப்பிடப்பட்டிருக்கிறது. மனித உயிர் விலை மதிக்க முடியாதது. அதுபோல, ஒரு மரத்தின் மதிப்பு விலை அதைவிட மதிக்க முடியாதது. ஆனால், அதன் உண்மையான மதிப்பை உணர்ந்துகொள்ளப் பொருளாதார ரீதியில் அதை மதிப்பிட வைக்கிறது இந்த கொரோனா.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/479a6e32-db9d-4401-8f2e-c90a76700bc1\/vithaikal_vazhankum_vizhavil_narendran_kanthasami.jpg\" \/><figcaption>விதைகள் வழங்கும் நிகழ்வில் நரேந்திரன் கந்தசாமி<\/figcaption><\/figure><p>உயிர்வளி ஆக்சிஜன் தயாரிக்க எவ்வளவு செலவு செய்கிறோம் என்பது கணக்கிட்டால், சாதாரணமாக சுவாசிக்க இந்த மரங்கள் எவ்வளவு விலைமதிப்பில்லாத காற்றை நமக்கு தருகிறது என்பது புரியும். மரங்கள் நமக்குத் தரும் மற்ற பயன்களைப் பற்றிச் சொல்லவே வேண்டாம். மரத்தைப் போன்று இயற்கையும், அதிலுள்ள பல்வேறு உயிரினங்களும் தாவரங்களும் மனித குலத்துக்குக் காலங்காலமாகச் செய்துவரும் சேவைகளைப் புரிந்துகொண்டு இருக்கிறது. இப்படி, மரத்தின் தேவையை, அதன் அவசியத்தை சொல்லிக்கொண்டே போகலாம். அதேபோல், புவி வெப்பமயமாதல், காற்று மாசுபாடு, நீராதார மேம்பாடு, சுகாதாரமான சுற்று சூழல் என்று பல முன்னெடுப்புகளை அரசு செய்ய வேண்டும்.<\/p><p>மரங்கள் இருந்தால்தான் சுவாசிக்க காற்று கிடைக்கும், காற்று இருந்தால் சுவாசித்து மனிதன் உயிர்வாழ்வான், மனிதன் இருந்தால்தான் மதங்களும் தத்துவங்களும் கொள்கைகள், கோட்பாடுகளும் பேச முடியும். மனிதன் இருந்தால்தான் கட்சிகளும் அரசியல்களும் ஆட்சியாளர்களும் ஏன் ஒட்டுமொத்த ஜீவராசிகளும் உயிர் வாழ முடியும். எனவே, மரங்களே மண் காக்கும், மண்ணே மக்களை காக்கும், நல்ல மக்களே மானுடத்தை காப்பார்கள். நல்ல மனிதமே இந்த உலகை காக்கும். எனவே, பசுமைக்குடியின் முழக்கத்தை மீண்டும் நினைவுறுத்துகிறோம். மரம் வளர்ப்போம். எனக்கு சீட் கிடைத்து, எம்.எல்.ஏ-வாக ஜெயிக்க ஒரு வேளை எனக்கு வாய்ப்பு கிடைத்து இருந்தால், முதல் பணியே பதவி ஏற்கும் நாளன்று வீட்டுக்கு ஒரு மரமோ, பெற்ற வாக்குக்கு ஒரு மரமோ நட்டு பசுமைப்பணியுடன் பசுமை வெற்றியாக செய்திருப்பேன். வாய்ப்பு கிடைக்கவில்லை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/4b5fd237-cc90-4689-9d43-ab8374877320\/samuthaaya_kaaikarith_thottam_2.jpg\" \/><figcaption> சமுதாய காய்கறித் தோட்டம் <\/figcaption><\/figure><p>அதனால், ஆட்சியை அமைக்கும் தி.மு.க-வும், மற்றக் கட்சிகளும், தாங்கள் பெற்ற வாக்குகளுக்கு சமமாக அடுத்த ஐந்து ஆண்டுகளுக்குள் மரக்கன்றுகளை நட வேண்டும். தி.மு.க கட்சி, சுற்றுச்சூழல் அணியெல்லாம் அமைத்து, மக்கள் நலனில் அதிக அக்கறை காட்டியிருக்கிறது. அதோடு, அவர்களுக்கு ஆட்சியமைக்கவும் வாய்ப்பு ஏற்பட்டுள்ளது. அதனால், முதலமைச்சர் ஸ்டாலின், மரக்கன்றுகளை நட்டு, இந்தத் திட்டத்தைச் செயல்படுத்தினால் நன்றாக இருக்கும். அதோடு, ஒவ்வொரு எம்.எல்.ஏ-வையும் தாங்கள் பெற்ற வாக்குகளுக்கு இணையாக மரக்கன்றுகளை அவரவர் தொகுதிகளில் வரும் ஐந்து ஆண்டுகளில் நட வைக்க அறிவுறுத்தலாம். அப்படிச் செய்தால், வெற்றி, தோல்வி என்பதையெல்லாம் கடந்து, தி.மு.க-வை வரும் சந்ததியினர் நன்றியோடு நினைத்துப் பார்க்கும் சூழல் ஏற்படும்\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/social-affairs\/environment\/karur-youth-requested-politicians-to-plant-trees-as-much-as-votes-they-got","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/bcd5f7fc-1ec4-4851-89aa-8eae27f03b05\/marakantru_nadum_paniyil_narendran_kanthasami.jpg"],"pubdate":"Sun, 09 May 2021 09:30:00 +0000"},{"title":"குக் வித் கோமாளி அஷ்வின் அசத்தலான வீடியோ.. என் ரசிகைகள் செய்ததை பார்த்து பிளாட் ஆயிட்டேன்!","text":"<p>குக் வித் கோமாளி மூலம் பிரபலமான அஸ்வின் தனது பிறந்தநாளுக்கு வாழ்த்து தெரிவித்த ரசிகர்களுக்கு நன்றி தெரிவித்து வீடியோ ஒன்றை வெளியிட்டுள்ளார்.<\/p>\n<p>அதில் என் ரசிகைகள் செய்ததை பார்த்து பிளாட் ஆயிட்டேன், இப்படியும் வெறித்தனமான ரசிகர்கள் இருக்கிறார்கள் என பெருமையாக உள்ளது என்று தெரிவித்துள்ளார். தனக்கு கொரோனா இருந்ததாகவும், அது தற்போது நெகட்டிவ் ஆகி விட்டதாகவும் இந்த வீடியோவில் தெரிவித்துள்ளார்.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/cook-with-comali-ashwin-video-goes-viral\/\" rel=\"nofollow\">குக் வித் கோமாளி அஷ்வின் அசத்தலான வீடியோ.. என் ரசிகைகள் செய்ததை பார்த்து பிளாட் ஆயிட்டேன்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/cook-with-comali-ashwin-video-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/cwc-ashwin-1.jpg"],"pubdate":"Sun, 09 May 2021 09:27:06 +0000"},{"title":"கொரோனாவால் ஒரு உயிர் கூட பலியாகக் கூடாது – அமைச்சரவையில் முதலமைச்சர் ஸ்டாலின் எச்சரிக்கை","text":"<p>தமிழக முதலமைச்சராக மு.க.ஸ்டாலின் பொறுப்பேற்ற பிறகு இன்று முதல் முறையாக தமிழக அமைச்சரவை கூடியது.<br \/><br \/>அப்போது, கடந்த காலங்களில் திமுக ஆட்சியில் தொடங்கப்பட்ட திட்டங்கள் அதிமுக ஆட்சியால் கைவிடப்பட்டது என்றால் அதனை புதுப்பிக்க நடவடிக்கை எடுக்க வேண்டும் என்பது உள்ளிட்ட பல்வேறு ஆலோசனைகளை அமைச்சர்களுக்கு முதலமைச்சர் வழங்கினார்.<br \/><br \/>கொரோனோ இரண்டாம் அலை பேரிடர் என்பதால் அது குறித்து அமைச்சரவை கூட்டத்தில் விரிவாக விவாதிக்கப்பட்டதாகவும் முதலமைச்சர் ஸ்டாலின் பல்வே ஆலோசனைகளை வழங்கியதாகவும் தகவல் வெளியாகியுள்ளது.<br \/><br \/>அதன் முழு விவரம் இதோ&#8230;<br \/><br \/>1.முழு ஊரடங்கு நடைமுறைப்படுத்துவதை அமைச்சர்கள் உறுதி செய்ய வேண்டும்,<br \/><br \/>2.கொரோனாவிற்காக மருத்துவமனை வரும் நோயாளிகளுக்கு சிகிச்சை அளிப்பதை உறுதி செய்வதோடு மருத்துவர்கள், செவிலியர்கள், நோயாளிகள், அனைவருக்கும் தரமான உணவு உள்ளிட்ட வசதிகள் கிடைப்பதை உறுதி செய்ய வேண்டும்<br \/><br \/>3.தற்போது பல நெருக்கடிகளுக்கு இடையே ஆக்சிஜன் வழங்கப்பட்டு வருகிறது எனவே ஆக்சிஜன் வீண் போகக் கூடாது என்பதை உறுதி செய்ய வேண்டும்<br \/><br \/>4.ரெம்டெசிவர் மருந்தை சென்னை, கோயம்புத்தூர், சேலம், திருச்சி, மதுரை நெல்லை போன்ற இடங்களில் விற்பனை செய்வதை கண்காணிக்க வேண்டும்<br \/><br \/>5.கள்ளச்சந்தையில் இந்த மருந்தை விற்பவர்கள் மீது கடும் நடவடிக்கை எடுக்க வேண்டும்<br \/><br \/>6.மருத்துவத்துறை, வருவாய்த்துறை, காவல்துறை, நகர்ப்புற மற்றும் ஊரக வளர்ச்சித் துறை ஆகிய துறைகளை ஒருங்கிணைத்து அமைச்சர்கள் ஆய்வு கூட்டங்களை நடத்தி கொரோனா நோயை விரட்ட நடவடிக்கை எடுக்க வேண்டும்<br \/><br \/>7.தமிழகத்தில் கொரோனாவால் ஒரு உயிரிழப்பு கூட ஏற்படாத அளவுக்கு நடவடிக்கை எடுக்க வேண்டும்<br \/><br \/>8.ஆக்சிஜன் பற்றாக்குறை ஏற்படாமல் பார்த்துக் கொள்ள வேண்டும்<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/stalin-warning-that-no-more-corona-death\/\" rel=\"nofollow\">கொரோனாவால் ஒரு உயிர் கூட பலியாகக் கூடாது &#8211; அமைச்சரவையில் முதலமைச்சர் ஸ்டாலின் எச்சரிக்கை<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/stalin-warning-that-no-more-corona-death\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/oie_9112411PGwBMFLH.jpg"],"pubdate":"Sun, 09 May 2021 09:26:49 +0000"},{"title":"தமிழக சட்டப்பேரவை பாஜக தலைவர் நயினார் நாகேந்திரன்.. 20 ஆண்டுகளுக்கு பிறகு பாஜகவுக்கு கிடைத்த தலைவர் வாய்ப்பு!","text":"தமிழக சட்டப்பேரவையில் அதிமுக கூட்டணியில் 20 தொகுதிகளில் போட்டியிட்ட பாஜக, &nbsp;நெல்லை, மொடக்குறிச்சி, கோவை தெற்கு, நாகர்கோவில் ஆகிய 4 தொகுதிகளில் வெற்றி பெற்றது. இவர்களில் சட்டப்பேரவை பாஜக தலைவரை தேர்வு செய்ய அக்கட்சியின் பொறுப்பாளர் சிஷன் ரெட்டி நியமிக்கப்பட்டார். சென்னையில் உள்ள பாஜக தலைமையகமான கமலாலயத்தில் எம்.எல்.ஏ.ஏக்கள் கூட்டம் நடைபெற்றது. இந்தக் கூட்டத்தில் நெல்லையில் வெற்றி பெற்ற கட்சியின் துணைத் தலைவர் நயினார் நாகேந்திரன் சட்டப்பேரவை கட்சி தலைவராகத் தேர்ந்தெடுக்கப்பட்டார். தமிழக சட்டப்பேரவையில் பாஜக உறுப்பினர்கள் இடம் பெறுவது இது மூன்றாவது முறையாகும். 1996-இல் பத்மநாபுரம் தொகுதியில் பாஜக சார்பில் வேலாயுதம் என்பவர் வெற்றி பெற்று சட்டப்பேரவைக்குள் முதன் முறையாக நுழைந்தார். 2001-இல் திமுக கூட்டணியில் இடம் பெற்றிருந்த பாஜக, மயிலாப்பூர், காரைக்குடி, தளி, மயிலாடுதுறை ஆகிய தொகுதிகளில் வெற்றி பெற்றது. அப்போது சட்டப்பேரவை பாஜக தலைவராக மறைந்த கே.என்.லட்சுமணன் தேர்வு செய்யப்பட்டார். அதன்பிறகு 20 ஆண்டுகள் கழித்து இப்போதுதான் பாஜக உறுப்பினர்கள் தமிழக சட்டப்பேரவையில் இடம் பெறுகின்றனர்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/bjp-leader-nainar-nagendran-has-been-elected-to-the-tamil-nadu-legislative-assembly--qsuk7k","image":["https:\/\/static.asianetnews.com\/images\/01dyfm4es9vamy7725q1jh7e1q\/nainar-nagendren_760x400.gif"],"pubdate":"Sun, 09 May 2021 09:24:56 +0530"},{"title":"கொரோனாவை உடனடியாக கட்டுப்படுத்தணும்..! 14 மாவட்டங்களுக்கு அமைச்சர்களை நியமித்த ஸ்டாலின்","text":"தமிழகத்தில் கொரோனா பரவல் நாளுக்கு நாள் அதிகரித்துவருகிறது. இன்று ஒரே நாளில் சுமார் 29 ஆயிரம் பேர் கொரோனாவால் பாதிக்கப்பட்டுள்ளனர். கொரோனாவை கட்டுப்படுத்த முதல்வர் மு.க.ஸ்டாலின் அதிரடி நடவடிக்கைகளை எடுத்துவருகிறார்.  கொரோனாவை கட்டுப்படுத்தவும், கொரோனா நோயாளிகளுக்கு முறையான சிகிச்சையளிப்பதை உறுதி செய்யவும் பல்வேறு நடவடிக்கைகள் எடுக்கப்பட்டுவருகின்றன. அந்தவகையில், கொரோனாவை கட்டுப்படுத்த நாளை முதல் 24ம் தேதி வரை முழு ஊரடங்கு அமல்படுத்தப்பட்டிருக்கிறது.  ஊரடங்கை நடைமுறைப்படுத்த, நோய்தடுப்பு மற்றும் சிகிச்சை தொடர்பான ஒருங்கிணைப்பு பணிகளை மேற்கொள்ள 14 மாவட்டங்களுக்கு பொறுப்பாளர்களாக அமைச்சர்களை நியமித்துள்ளார் முதல்வர் மு.க.ஸ்டாலின். அதன்படி, சென்னை, கோவை, மதுரை, துாத்துக்குடி, திருச்சி மாவட்டங்களுக்கு தலா 2 அமைச்சர்கள் நியமிக்கப்பட்டுள்ளனர்.  சென்னை மாவட்டம் - மா.சுப்பிரமணியம்,சேகர்பாபு செங்கல்பட்டு - &nbsp;தா.மோ. அன்பரசன் கோவை - சக்ரபாணி,ராமச்சந்திரன் திருவள்ளூர் - சா.மு. நாசர் மதுரை - மூர்த்தி,பழனிவேல் தியாகராஜன் துாத்துக்குடி - கீதாஜீவன்,அனிதா ராதாகிருஷ்ணன் சேலம் - செந்தில்பாலாஜி திருச்சி - கே.என்.நேரு , அன்பில் மகேஷ் பொய்யாமொழி திருநெல்வேலி - ஐ.பெரியசாமி, தங்கம் தென்னரசு ஈரோடு - முத்துசாமி காஞ்சிபுரம் - எ.வ.வேலு திருப்பூர் - சாமிநாதன் வேலுார் - துரைமுருகன், காந்தி விழுப்புரம் - பொன்முடி, செஞ்சி. மஸ்தான் &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/ministers-appointed-for-14-districts-to-corona-review-duties-qsujoq","image":["https:\/\/static.asianetnews.com\/images\/01f52vm1c7dzepwsfmwrw8nckt\/mk-stalin-4-jpg_760x400.jpg"],"pubdate":"Sun, 09 May 2021 09:13:38 +0530"},{"title":"தமிழக அரசுக்கும் எனக்கும் ஆலோசனை சொல்லுங்க... டாக்டர் ராமதாஸுக்கு போன் போட்ட முதல்வர் மு.க. ஸ்டாலின்..!","text":"தேர்தலில் வெற்றி பெற்று திமுக சட்டமன்றத் தலைவராக மு.க. ஸ்டாலின் தேர்வு செய்யப்பட்ட பிறகு தமிழக மூத்த அரசியல் தலைவர்களான சங்கரய்யா, நல்லக்கண்ணு, ஆர்.எம்.வீரப்பன் ஆகியோரைச் சந்தித்து, ஸ்டாலின் வாழ்த்து பெற்றார். &nbsp;இந்நிலையில் அதிமுக கூட்டணியில் அங்கம் வகிக்கும் பாமக நிறுவனரும் மூத்த அரசியல் தலைவருமான டாக்டர் ராமதாஸை தொலைபேசியில் தொடர்புகொண்டு வாழ்த்து பெற்றிருக்கிறார் முதல்வர் மு.க. ஸ்டாலின். இதுதொடர்பாக பாமக தலைமை நிலையம் வெளியிட்டுள்ள அறிக்கையில், “பாமக நிறுவனர் டாக்டர் ராமதாஸை தமிழக முதல்வரும் திமுக தலைவருமான &nbsp;மு.க.ஸ்டாலின் தொலைபேசி மூலம் தொடர்புகொண்டு முதல்வராகப் பதவியேற்றுக் கொண்டதற்காக வாழ்த்துகளைப் பெற்றுக்கொண்டார். டாக்டர் ராமதாஸை நேரில் சந்தித்து வாழ்த்து பெற விரும்பியதாகவும், &nbsp;கொரோனா பரவலைக் கருத்தில் கொண்டு தொலைபேசியில் பேசுவதாகவும் முதல்வர் ஸ்டாலின் கூறினார். தமிழக முதல்வரான தமக்கு ஆலோசனைகளை வழங்கும்படியும் டாக்டர் ராமதாஸை தமிழக முதல்வர் மு.க.ஸ்டாலின் கேட்டுக் கொண்டார். தமிழக முதல்வராகப் பதவியேற்றுக் கொண்ட ஸ்டாலினுக்கு தமது உளமார்ந்த வாழ்த்துகளை ராமதாஸ் தெரிவித்துக் கொண்டார். முதல்வரிடம் நலம் விசாரித்த ராமதாஸ், தமிழக முதல்வருக்கும், தமிழக அரசுக்கும் ஆக்கப்பூர்வமான ஆலோசனைகளை வழங்குவதாகவும் உறுதியளித்தார்கள்.” என்று பாமக அறிக்கையில் தெரிவிக்கப்பட்டுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/tamil-nadu-chief-minister-m-k-stalin-phone-call-to-pmk-founder-dr-ramadoss--qstkpc","image":["https:\/\/static.asianetnews.com\/images\/01dqjgx1696cv3pqbztrx1zzaz\/images--1--jpg_760x400.jpg"],"pubdate":"Sun, 09 May 2021 08:38:00 +0530"},{"title":"முதல்வர் மு.க. ஸ்டாலினை திடீரென சந்தித்த விஜயகாந்த் மகன்... தேமுதிக நிர்வாகிகளும் சந்திப்பு..!","text":"தமிழக சட்டப்பேரவைத் தேர்தலில் திமுக வெற்றி பெற்றதையடுத்து கூட்டணி கட்சித் தலைவர்களை சந்தித்து திமுக இளைஞரணி செயலாளர் உதயநிதி சந்தித்து நன்றி தெரிவித்தார். இதேபோல கூட்டணியில் இல்லாத தேமுதிக பொதுச்செயலாளர் விஜயகாந்திடம் உதயநிதி ஸ்டாலின் ஆசி பெற்றார். உதயநிதியின் இந்த செயலுக்கு து சமூக ஊடங்களில் பலரும் பாராட்டு தெரிவித்தனர். இதற்கிடையே தமிழக முதல்வராக மு.க. ஸ்டாலின் பொறுப்பேற்றார். பதவியேற்பு விழாவுக்கு கட்சி பேதங்களைக் கடந்து பல கட்சித் தலைவர்களுக்கும் அழைப்பிதழ் அனுப்பப்பட்டது. இந்நிலையில் முதல்வர் மு.க. ஸ்டாலினை இன்று மாலை தேமுதிக நிர்வாகிகள் சந்தித்தனர். அக்கட்சியின் துணைப் பொதுச்செயலாளர்களான எல்.கே.சுதிஷ், பார்த்தசாரதி மற்றும் விஜயகாந்த மகன் விஜய பிரபாகரன் ஆகியோர் இந்த சந்திப்பில் இருந்தனர். இவர்கள் அனைவரும் முதல்வராகப் பதவியேற்ற மு.க. ஸ்டாலினுக்கு வாழ்த்து தெரிவித்தனர்.","link":"https:\/\/tamil.asianetnews.com\/politics\/vijayakanths-son-suddenly-met-stalin-dmdk-executives-also-met--qstjoe","image":["https:\/\/static.asianetnews.com\/images\/01f57g6dcmtaha9w26hnh9y2sh\/stalin-and-vijayakanth-prabakaran-jpg_760x400.jpg"],"pubdate":"Sun, 09 May 2021 08:15:51 +0530"},{"title":"மதுரை: எட்டு மாத கர்ப்பிணியாக இருந்தபோதும் மக்களுக்குச் சேவை... கொரோனாவுக்குப் பலியான மருத்துவர்!","text":"<blockquote>கர்ப்பமான நிலையிலும் விடுப்பு எடுக்காமல் மருத்துவ சேவையாற்றி வந்த அரசு மருத்துவர் சண்முகப்ரியா கொரோனா பாதிப்பால் மரணமடைந்த சம்பவம் மதுரை மக்களை அதிர்ச்சி அடைய வைத்துள்ளது.<\/blockquote><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/5fd67545-43df-4c27-bc64-8844ffee517e\/IMG_20210506_WA0006.jpg\" \/><figcaption>மதுரை அரசு கொரோனா மருத்துவமனை<\/figcaption><\/figure><p>கோவிட் இரண்டாம் அலை தீவிரமாக பாதிப்பை ஏற்படுத்தி வரும் நிலையில் உயிரிழப்பும் அதிகரித்து வருகிறது.<\/p><p>இந்த நிலையில், மதுரை அனுப்பானடி அரசு ஆரம்ப சுகாதார நிலையத்தில் பணியாற்றி வந்த மருத்துவ அலுவலர் சண்முகப்பிரியா கொரோனா தொற்றால் நேற்று காலமானார்.<\/p><p>மதுரை மருத்துவக்கல்லூரியின் 2006-பேட்ச் மாணவியான சண்முகப்பிரியா சின்னமனூர் அரசு மருத்துவமனையில்  பணியாற்றி, தற்போது மதுரை அனுப்பானடி ஆரம்ப சுகாதார நிலையத்தில் பணியாற்றி வந்தார்.<\/p><p>எட்டு மாத கர்ப்பிணியாக இருந்த நிலையில் விடுப்பு எடுக்காமல் அனுப்பானடி ஆரம்ப சுகாதார நிலையத்தில் பணியாற்றி வந்தார். மூன்று நாள்களுக்கு முன் அவருக்கு உடல்நலம் பாதிப்பு ஏற்பட்டதால் கோவிட் பரிசோதனை செய்துள்ளார். அதில் அவருக்கு கோவிட் பாசிட்டிவ் எனத் தெரிய வர, மதுரை அரசு கொரோனா சிறப்பு மருத்துவமனையில் அனுமதிக்கப்பட்டார்.<\/p><p>இவர் சிகிச்சைப் பலனளிக்காமல் நேற்று மரணமடைந்தார். கர்ப்பிணியாக இருந்த நிலையில் மருத்துவ சேவையாற்றியதால் கொரோனா பாதிப்பில் அவர் மரணமடைந்தது அனைவரையும் அதிர்ச்சி அடைய வைத்துள்ளது. இதனால் முன்களப் பணியாளர்களாக பணியாற்றும் மருத்துவர்கள் மிக வேதனை அடைந்துள்ளார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/ffd5094c-b72c-449f-a33e-ffb1b86e9734\/IMG_20210509_123757.jpg\" \/><figcaption>முதலமைச்சர் இரங்கல்<\/figcaption><\/figure><p>அரசு மருத்துவர் சங்க மாநில தலைவர் மருத்துவர் செந்தில், \"கோவிட்-19 பணியில் மிகவும் முனைப்போடு ஆரம்ப சுகாதார நிலையத்தில் செயல்பட்டவர். காய்ச்சலுடன் அரசு மருத்துவமனையில் அனுமதிக்கப்பட்டவருக்கு வெண்டிலேட்டர் உதவியுடன் அனைத்து சிகிச்சையும் வழங்கப்பட்ட நிலையிலும் சிகிச்சை பலனில்லாமல் அவர் இறந்துவிட்டது பெரும் வேதனையை அளிக்கிறது\" என்றார்.<\/p><p>மருத்துவர் சண்முகப்பிரியா மறைவுக்கு முதலமைச்சர் மு.க.ஸ்டாலின் வேதனைத் தெரிவித்து அறிக்கை வெளியிட்டுள்ளார். பல்வேறு மருத்துவர் அமைப்புகள், சமூக அமைப்புகளும் இரங்கல் தெரிவித்துள்ளன.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/healthy\/lady-doctor-who-was-pregnant-is-now-dead-because-of-covid-infection","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/6b646cc5-9dd6-4c03-8328-eeb7a7f6cc11\/Anthology__27_.png"],"pubdate":"Sun, 09 May 2021 08:11:34 +0000"},{"title":"'வேலுமணியின் போராட்டம்  முதல்  'கலெக்டர் உமாநாத் காலனி' வரை!'- யார் இந்த உமாநாத் ஐ.ஏ.எஸ் ?","text":"<p>பத்து ஆண்டுகளுக்குப் பிறகு ஆட்சியைப் பிடித்துள்ள தி.மு.க, நேர்மையான அதிகாரிகளுக்கு முக்கியப் பதவியை கொடுத்து வரவேற்பைப் பெற்றுள்ளது. அந்த வகையில், முதல்வர் மு.க. ஸ்டாலின் தனிச்செயலாளர்களில் ஒருவராக மூத்த ஐ.ஏ.எஸ் அதிகாரி உமாநாத் நியமிக்கப்பட்டுள்ளார். உமாநாத் யாரென்று தெரிந்து கொள்ள பத்து ஆண்டுகளுக்கு முன்பு பிளாஷ்பேக் செல்ல வேண்டும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/ed27c46e-3877-4ee8-996f-e8344c7c16cc\/IMG_20210509_WA0006.jpg\" \/><figcaption>உமாநாத்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/politics\/celebrities-convey-their-wishes-and-obligations-to-chief-minister-mkstalin\">'நடிகர் சூர்யா, நடிகர் சிவகுமார், சகாயம் ஐ.ஏ.எஸ்'- முதல்வர் ஸ்டாலினுக்கு வைத்த மூன்று கோரிக்கைகள்! <\/a><\/p><p> 2001-ம் ஆண்டு சிவில் சர்வீஸ் தேர்வில் தேர்ச்சியடைந்தார். 2010-ம் ஆண்டு கோவை மாவட்ட ஆட்சியராக இருந்தார் உமாநாத். அப்போது ஏராளமான நலத்திட்டங்கள் சீரமைப்புப் பணிகளை மேற்கொண்டதால் கோவை மக்களிடம் அவர் நல்ல பெயரை எடுத்தார்.<\/p><p>ஊகருமத்தம்பட்டி அருகே விராலிகாடு பகுதியில் உள்ள மக்கள் 30 ஆண்டுகளுக்கு மேலாக பட்டா கேட்டு போராடிக் கொண்டிருந்தனர். 2011-ம் ஆண்டு உமாநாத் தான், அங்குள்ள 80 மக்களுக்கு பட்டா வழங்கினார். மகிழ்ச்சியில் மக்கள், அந்த இடத்துக்கு ‘கலெக்டர் உமாநாத் காலனி’ என்று பெயர் வைத்தனர். இப்போதும் அந்தப் பகுதி அப்படிதான் அழைக்கப்படுகிறது. கோவை மாவட்ட ஆட்சியர் அலுவலகத்தில் மாற்றுத்திறனாளிகள் வருவது தெரிந்தால், அவர்களை படியேற விடாமல், அவராகவே நேரடியாக சென்று கோரிக்கையை கேட்பார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/19be100e-8110-4b6c-940c-96bc3bb27ffa\/IMG_20210508_WA0057.jpg\" \/><figcaption>உமாநாத்<\/figcaption><\/figure><p>மாற்றுத்திறனாளிகள் என்றில்லை, அவரைச் சந்திக்க எவ்வளவு மக்கள் இருந்தாலும் சலிக்காமல் அவராகவே சென்று பேசுவார். கார்ப்பரேட்களுக்கு எதிராகவும் அதிரடி நடவடிக்கைகளை எடுப்பார். அரசின் உத்தரவுக்கு கட்டுப்படாததால், அவிநாசி சாலையில் கட்டப்பட்டுவந்த மென்பொருள் நிறுவனத்தின் கட்டுமானப் பணிகளை நிறுத்தி வைத்தார்.<\/p><p>2010 -ஆம் ஆண்டு முன்னாள் அமைச்சர் வேலுமணி அப்போதும் எதிர்க்கட்சி எம்.எல்.ஏ தான். அவருடைய பேரூர் தொகுதியில் தண்ணீர் வரவேண்டும் என்று கோரிக்கை வைத்தார். செய்து கொடுக்கிறேன் என்று உறுதியளித்தும், வேலுமணி ஆட்சியர் அலுவலகம் முன்பு போராட்டம் நடத்தினார். அதற்கெல்லாம் அவர் அசராமல்  தனது வேலையை செய்தார். பெரும்பாலும் அமைதியாக இருக்கும் உமாநாத் எந்த இடமாக இருந்தாலும் வெளிப்படையாக தனது கருத்துகளை பதிவு செய்வார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/ceccdd87-e0e2-43f8-aa83-91fb4fe0d83d\/IMG_20210509_WA0007.jpg\" \/><figcaption>கருணாநிதியுடன் உமாநாத்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/6fdf948b-7ca1-4da2-bf8b-388a93d5e9b7\/IMG_20210509_WA0009.jpg\" \/><figcaption>ஸ்டாலினுடன் உமாநாத்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/e96bd677-01ce-47bf-8f61-35d20e7f64a0\/IMG_20210509_WA0008.jpg\" \/><figcaption>கோவை செம்மொழி மாநாட்டில்<\/figcaption><\/figure><p> 2010-ம் ஆண்டு கோவையில் செம்மொழி மாநாட்டை வெற்றிகரமாக நடத்தி பாராட்டைப் பெற்றார். அதில் ஆத்திரமடைந்துதான், பிறகு ஆட்சிக்கு வந்த அ.தி.மு.க அரசு அவரை வேறு பதவிக்கு மாற்றியது. மீண்டும் முக்கிய பதவிக்கு வந்திருப்பதால் உமாநாத்திடம் சிறப்பான நடவடிக்கைகளை எதிர்பார்க்கலாம்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/journey-of-chief-minister-stalins-secretary-umanath-ias","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/de727195-db22-466d-9763-2fea92532f7d\/WhatsApp_Image_2021_05_09_at_11_20_55_AM.jpeg"],"pubdate":"Sun, 09 May 2021 08:10:19 +0000"},{"title":"சூர்யா இத்தனை 100 கோடி படங்கள் கொடுத்திருக்கிறாரா? அப்புறம் ஏன் இப்படி சொதப்புறாரு?","text":"<p>தமிழ் சினிமாவில் தற்போது இருக்கும் நாயகர்களில் விஜய் அஜித்திற்கு பிறகு பெரிய அளவில் ரசிகர் பட்டாளத்தை கொண்டவர் சூர்யா(Suriya). விஜய் அஜித்தை ஒரு காலத்தில் ஓரங்கட்டி சூப்பர் ஸ்டாருக்கு அடுத்து இடத்தில் வலம் வந்து கொண்டிருந்தார்.<\/p>\n<p>ஆனால் சில படங்களின் கதை தேர்வில் சொதப்பி தற்போது ஒரு வெற்றி கூட கொடுக்க முடியாமல் கடந்த சில வருடங்களாகவே தடுமாறி வருகிறார். ஆனால் சூர்யா இதுவரை பலநூறு கோடி வசூல் படங்களை கொடுத்துள்ளார்.<\/p>\n<p>முதல் முதலில் சூர்யா நடிப்பில் 100 கோடி வசூலை பெற்ற திரைப்படம் ஏழாம் அறிவு. உதயநிதி ஸ்டாலின் தயாரிப்பில் சிவாஜி படத்திற்கு பிறகு பெரிய அளவில் எதிர்பார்ப்பை கிளப்பிய திரைப்படம் என்றும் சொல்லலாம்.<\/p>\n<p>அதற்கு அடுத்ததாக ஹரி இயக்கத்தில் வெளிவந்த சிங்கம் படத்தின் இரண்டாம் பாகம் சிங்கம் 2. முரட்டுத்தனமான போலீஸ் கதையாக இருந்தாலும் சிங்கம் படத்திற்கு அப்படியே நேர் எதிராக இந்த படத்தின் கதை அமைந்ததால் ரசிகர்கள் மத்தியில் பெரும் வரவேற்பை பெற்றது.<\/p>\n<p>அடுத்ததாக சூர்யா நடிப்பில் உருவான சயின்ஸ் பிக்சன் திரைப்படம் 24. இந்த படம் 100 கோடி வசூல் செய்தாலும் படத்தின் பட்ஜெட் அதிகம் என்பதால் படம் தோல்வியை சந்தித்ததாக அப்போதே பல பத்திரிகைகளில் வெளிவந்தது.<\/p>\n<p>கடைசியாக சூர்யா நடிப்பில் 100 கோடி வசூலை பெற்ற திரைப்படம் சிங்கம் 3. ஒரு காலத்தில் சூர்யா படங்கள் வெளியாகும்போது மற்ற நடிகர்களின் படங்களை வெளியிடாமல் நிறுத்தி வைத்திருந்த சரித்திரம் எல்லாம் இருக்கிறது.<\/p>\n<p>சமீபத்தில் வெளியான காப்பான் படமும் 100 கோடி வசூல் செய்ததாக லைகா நிறுவனம் அறிவித்தது என்பதும் குறிப்பிடத்தக்கது.<\/p>\n<p>சூரரை போற்று திரைப்படமும் கோடிக்கணக்கில் விற்பனை செய்யப்பட்டு OTT தளத்தில் வெளியானது. சூர்யா மற்றும் வெற்றிமாறன் நடிப்பில் உருவாகும் திரைப்படத்தை அவரை ரசிகர்கள் எதிர்பார்ப்பது மட்டும் இல்லாமல் கோடிக்கணக்கில் வசூல் பெறும் என கூறி வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/suriya-100cr-collection-movies-list\/\" rel=\"nofollow\">சூர்யா இத்தனை 100 கோடி படங்கள் கொடுத்திருக்கிறாரா? அப்புறம் ஏன் இப்படி சொதப்புறாரு?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/suriya-100cr-collection-movies-list\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/04\/suriya-speach-jyothika.jpg"],"pubdate":"Sun, 09 May 2021 08:10:14 +0000"}]