[{"title":"பணம் விஷயத்தில் உஷாரா இருங்க மக்களே... எச்சரிக்கும் வங்கிகள்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82478581\/photo-82478581.jpg\" \/><div class=\"section1\"><div class=\"Normal\">இந்தியாவில் தற்போது  பாதிப்பு மிகத் தீவிரமாக உள்ளது. கொரோனா பாதிப்பால் பெரும்பாலான மக்கள் உடல் ரீதியாகவும், மன ரீதியாகவும் கடுமையான இன்னல்களுக்கு ஆளாகியுள்ள இந்த சூழலில் நிதி நெருக்கடியும் அதிகமாகியுள்ளது. பலருக்கு வேலையும் சம்பளமும் இல்லாமல் போயுள்ளது. அதையும் தாண்டி கொரோனாவுக்கு எதிரான போராட்டத்தில் நிதி ரீதியாகப் பலர் உதவி வருகின்றனர். இன்னொரு தரப்பினரோ சேர்த்து வைத்த பணத்தை அவசரத் தேவைகளுக்காகவும், தீடிரென ஏற்படும் மருத்துவச் செலவுகளுக்காகவும் வைத்திருக்கின்றனர். இதுபோன்ற சூழலில்  வாடிக்கையாளர்கள் மிகவும் விழிப்புணர்வுடன் இருக்கும்படி வங்கிகள் அறிவுறுத்தியுள்ளன.\n\nஸ்டேட் பேங்க் ஆஃப் இந்தியா, , ஐசிஐசிஐ உள்ளிட்ட வங்கிகள் தங்களது வாடிக்கையாளர்களை நிதி மோசடிகளில் சிக்காமல் இருக்கும்படி ஆலோசனை வழங்கியுள்ளன.\n\n\n<strong>ஸ்டேட் பேங்க் ஆஃப் இந்தியா!<\/strong> \n\nஇந்தியாவின் மிகப் பெரிய பொதுத் துறை வங்கியான ஸ்டேட் பேங்க் ஆஃப் இந்தியா, பணத்தைப் பெறுவதற்கு QR code எதையும் ஸ்கேன் செய்ய வேண்டாம் என்று அறிவுறுத்தியுள்ளது. ஏனெனில் பணத்தைப் பெறுவதற்கு QR code ஸ்கேன் செய்ய வேண்டியதில்லை என வீடியோ ஒன்றையும்  வெளியிட்டுள்ளது. எனினும் பணம் அனுப்புவதற்கு QR code ஸ்கேன் செய்யலாம். \n\n\n<strong>பஞ்சாப் நேஷனல் பேங்க்!<\/strong>\n\nபோலியான அழைப்புகள் மற்றும் குறுஞ்செய்திகள் போன்றவற்றில் வாடிக்கையாளர்கள் மிகவும் கவனமுடன் இருக்கும்படி பஞ்சாப் நேஷனல் பேங்க் தனது வாடிக்கையாளர்களை எச்சரிக்கை செய்துள்ளது. வங்கி தரப்பிலிருந்து அழைப்பதாகக் கூறியும் பலர் இதுபோன்ற மோசடி வேலைகளில் ஈடுபடுகின்றனர். \n\n\n<strong>ஐசிஐசிஐ பேங்க்!<\/strong>\n\nவாடிக்கையாளர்கள் யாரும் தங்களது வங்கிக் கணக்கு மற்றும் தனிநபர் விவரங்களை யாரிடமும் பகிரவேண்டாம் என்று ஐசிஐசிஐ வங்கி கேட்டுக்கொண்டுள்ளது. தனிநபர் விவரங்களைத் திருடி பணம் திருடும் கும்பலிடம் ஜாக்கிரதையாக இருக்கும்படி ஐசிஐசிஐ வங்கி எச்சரித்துள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/business-news\/beware-of-banking-fraud-customers-alerted-by-top-banks\/articleshow\/82478581.cms","image":["https:\/\/tamil.samayam.com\/photo\/82478581\/photo-82478581.jpg"],"pubdate":"Sat 08 May 2021, 15:37:07"},{"title":"விபத்தில் இறந்தவர் கணவர் என்று அறியாது முதலுதவி அளித்த செவிலியின் துயரம்!","text":"<p> <\/p>\n\n<p style=\"text-align: justify;\">சேலம் மாவட்டம் ஓமலூர் அருகே பச்சனம்பட்டியில் நடந்த விபத்தில் படுகாயமடைந்த ஒருவர் அவசரமாக அரசு மருத்துவமனைக்கு கொண்டு வரப்பட்டார். அவருக்கு மருத்துவமனையில் இருந்த செவிலியர்கள் முதலுதவி செய்தனர். ஆனால், காயமடைந்தவரைப் பரிசோதித்த மருத்துவர் வரும் வழியிலேயே அவரது உயிர் பிரிந்து விட்டதாக அறிவித்தார். இறந்தவரது முகத்தில் அதிக அளவில் ரத்தம் வழிந்திருந்த காரணத்தால் அவரது முகத்தை அடையாளம் காண முடியாமலிருந்திருக்கிறது. செவிலியர் சிவகாமி இறந்தவரது முகத்தை துடைத்து சுத்தப் படுத்தும் போது இறந்தவர் தன்னுடைய கணவர் என்பது அதிர்ச்சிக்குரிய வகையில் தெரிய வந்திருக்கிறது.<\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: center;\"><iframe frameborder=\"0\" height=\"315\" scrolling=\"no\" src=\"https:\/\/www.youtube.com\/embed\/iRe---hNcqc\" width=\"450\"><\/iframe><\/p>\n\n<p style=\"text-align: justify;\">தனது கணவருக்குத்தான் தான்... அவர் இறந்தது தெரியாமல் இவ்வளவு நேரம் முதலுதவி செய்திருக்கிறோம் என்பதை அறிந்ததும் அதிர்ந்து துடித்துப்போன செவிலியர், தமது கணவரது உடலைக் கட்டிப் பிடித்த அழுத காட்சி அங்கிருந்தோரை பெரும் சோகத்தில் ஆழ்த்துவதாக இருந்தது.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/sep\/24\/salem-accident--nurse-sivagamis-shocking-fate-3006933.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2018\/9\/24\/w600X390\/nurse.jpg"],"pubdate":"Monday, September 24, 2018 02:55 PM +0530"},{"title":"என் மீதான பாலியல் புகார்களை சட்டப்படி எதிர்கொள்வேன்: மத்திய இணை அமைச்சர் M J அக்பர் மீ டூவுக்கு பதிலடி!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">மத்திய இணை அமைச்சரும், பிரபல பத்திரிகையாளராக அறியப்பட்டவருமான M J அக்பர் மீது ‘மீடூ’ பாலியல் புகார் சுமத்தப்பட்டிருந்தது. தம் மீது சுமத்தப்பட்ட பாலியல் புகார்களுக்கு எதிர்வினையாக அக்பர் தமது அமைச்சர் பதவியை ராஜினாமா செய்யக்கூடும் என்று எதிர்பார்க்கப்பட்ட நிலையில், தமது ஆப்ரிக்கப் பயணத்தை முடித்துக் கொண்டு நாடு திரும்பிய அக்பர், தம் மீது சுமத்தப்பட்டுள்ள மீடூ பாலியல் புகார்கள் உள்நோக்கம் கொண்டவை என்றும் அத்தனை குற்றச்சாட்டுகளையும் தாம் சட்டப்படி தம் வழக்கறிஞர்கள் மூலம் எதிர்கொள்ளவிருப்பதாகவும் ராஜினாமா செய்யப்போவதில்லை என்றும் தெரிவித்துள்ளார். இன்னும் சில மாதங்களில் பாராளுமன்றத் தேர்தல் வரவுள்ள நிலையில் தமது பெயருக்கும், மதிப்புக்கும் களங்கள் கற்பிக்கும் வகையில் இம்மாதிரியான புகார்கள் திட்டமிட்டு உருவாக்கப்பட்டு பொது வெளியில் வெளியிடப்பட்டு வருவதாக அக்பர் தெரிவித்துள்ளார்.<\/p>\n\n<p style=\"text-align: justify;\">தி இந்து பத்திரிகை நிர்வாகி என். ராம், அமைச்சர் அக்பரின் எதிர்வினை குறித்துப் பத்திரிகையாளர் மாநாட்டில் பேசுகையில், ‘அமைச்சர் ராஜினாமா செய்யாதது நல்லது தான். ஏனென்றால், இப்போது அவர் மீதான குற்றச்சாட்டுகள் குறித்து மேலும் ஆதாரங்களைச் சேகரிக்கவோ, பாலியல் வழக்கு குறித்து விசாரித்து போதுமான தகவல்களைப் பெறவோ போதுமான வாய்ப்புகள் அதிகமும் கிடைக்கும். ஒருவேளை அவர் ராஜினாமா செய்து விட்டாரென்றால் 15 நாட்களில் மக்கள் இந்த விஷயத்தை மறந்து விடுவார்கள்.’ என்றார்.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/oct\/15\/minister-m-j-akbar-reacts-against-his-me-too-complaint-3020828.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2018\/10\/15\/w600X390\/me_too_mj_akbar.jpg"],"pubdate":"Monday, October 15, 2018 10:53 AM +0530"},{"title":"பாஜகவின் விஸ்வரூப வெற்றிக்கு சுப்ரமணிய சுவாமி கூறிய ‘நச்’ காரணம்!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">நடந்து முடிந்த பாராளுமன்றத்தேர்தலில் வடமாநிலங்களில் பாஜகவின் விஸ்வரூப வெற்றி குறித்தும் தமிழகத்தில் அந்த வெற்றி செல்லுபடியாகாமை குறித்தும் அக்கட்சியின் மூத்த உறுப்பினர்களில் ஒருவரும் தமிழகப் பிரபலமும் ஆன சுப்ரமணிய சுவாமியிடம் கேள்வியொன்று முன் வைக்கப்பட்ட போது அவரளித்த பதில்;<\/p>\n\n<p style=\"text-align: justify;\">பாஜகவின் தனித்த மாபெரும் வெற்றிக்கு இந்திய அளவில் ஒரே ஒரு காரணம் தான் முன்னணியில் இருக்கிறது. அது இந்துத்வா கொள்கை.<\/p>\n\n<p style=\"text-align: justify;\">இன்றைய நிலையில் கடந்த தேர்தலைக் காட்டிலும் முதன்முறை ஓட்டளிக்கக் கூடிய இளம் தலைமுறையினர் 10% அதிகரித்திருக்கின்றனர். அவர்களுக்கு தேசபக்தி அதிகரித்திருக்கிறது. பாகிஸ்தான் என்றாலே, அவர்களிடம் அணுகுண்டு இருக்கிறது, அவர்களை ஒன்றுமே செய்ய முடியாது, எல்லைப்புறச் சண்டைகளில் எதிர்த்தாக்குதலுக்காக பாகிஸ்தானுக்குள் போன இந்திய வீரர்கள் யாரும் உயிருடன் திரும்பி வர முடியாது என்றெல்லாம் இருந்த மாயையை உடைத்து புல்வாமா தாக்குதல் விவகாரத்தில் மிகச்சரியாக பழிதீர்த்துக் கொண்டது இந்தியா. காரணம் நம் வீரர்களிடையேயும், இந்திய மக்களிடையேயும் நிலவிய தேசபக்தி. அகில இந்திய அளவில் பாஜகவின் கொள்கையாக இருக்கும் இந்த எழுச்சி உணர்வை தமிழகத்தில் சரியாகத் தூண்டி விட்டாலே போதும் அடுத்த இரண்டு ஆண்டுகளில் தமிழகத்தில் பாஜக எந்த மாநிலக்கட்சிகளுடனும் கூட்டணி வைத்துக் கொள்ளாமலே கூட தமிழகத்தில் மிகப்பெரிய வெற்றியை அடைய முடியும். அது தான் எனது விருப்பமும் கூட. அதை விட்டு விட்டு பாஜகவின் தமிழகத் தலைவர்கள் தலைமையைக் கவர இப்போது செய்து கொண்டிருக்கும் வேலைகளையே மீண்டும் தொடர்ந்து செய்வார்களானால் தமிழகத்தில் பாஜக அதிமுக, திமுக என்று எவருடனாவது கூட்டணி வைத்துக் கொண்டு அடுத்தடுத்த தேர்தல்களிலும் 4 அல்லது 5 சீட்டுகள் பெற்று அடுத்தடுத்த தேர்தல்களையும் சந்திக்க வேண்டியது தான். இந்த இரு கட்சிகளுடன் கூட்டணி வைப்பதைக்காட்டிலும் என்னைக் கேட்டால் நான் டிடிவி தினகரனுடன் இனி வரும் தேர்தல்களில் பாஜக கூட்டணி வைக்கலாம் என்று பரிந்துரைப்பேன். <\/p>\n\n<p style=\"text-align: justify;\">- என்றார் சுவாமி.<\/p>\n\n<p style=\"text-align: justify;\">அத்துடன், பாஜக தற்போது அதிமுகவுடன் கூட்டணி வைத்து தேர்தலைச் சந்தித்தது கூட சந்தர்ப்பவாதக் கூட்டணியே. இனி 2 ஆண்டுகளுக்கு மட்டும் இவர்களுடனான கூட்டணி போதுமானது. அதன் பின் இவர்களை அனுசரிக்கத் தேவை இல்லை. தற்போது ஆட்சி மாற்றம் நிகழாமல் தடுக்கவே இந்தக் கூட்டணி தேவைப்படுகிறதே தவிர பிறகும் மாநில அளவில் இவர்களுடன் இணைந்திருக்க அவசியமில்லை. கிடைத்திருக்கும் இந்த 2 ஆண்டுகள் முடிவதற்குள் தமிழக பாஜகவினர், இங்கிருக்கும் மக்கள் மனதில் கோயில்களில் திராவிடர் கழகத்தினர் அடித்து வரும் கொள்ளைகள், தெய்வ நிந்தனைகள், அராஜகங்கள் குறித்து போதுமான அளவு விழிப்புணர்வை ஏற்படுத்தி, உங்களுக்கு அவர்களால் எந்த ஒரு ஆபத்து என்றாலும் உடன் இணைந்து நின்று போராட நாங்கள் உடன் இருக்கிறோம் என்கிற தைரியத்தையும் புகுத்த வேண்டும். அப்படிப் புகுத்தினால் மக்கள் வடமாநிலங்களைப் போலவே தமிழகத்திலும் பாஜகவை நம்பும் நிலை வரும். அப்படித்தான் தமிழகத்தில் வேரோடி இருக்கும் ஐஎஸ் ஐஎஸ் தீவிரவாத அமைப்பின் வேர்களையும், இன்னும் மிஞ்சி இருக்கும் விடுதலைப் புலிகள் குழுவைச் சார்ந்தவர்களையும் அப்புறப்படுத்த வேண்டும். இதையெல்லாம் இந்த 2 ஆண்டுகளுக்குள் செய்து முடித்து விட்டால் போதும் அடுத்த பாராளுமன்றத் தேர்தலில் பாஜக தனித்து நின்றே பெரும்பான்மை தொகுதிகளில் தமிழகத்தில் ஜெயிக்க வாய்ப்பிருக்கிறது.<\/p>\n\n<p style=\"text-align: justify;\">- என்றும் சுப்ரமணிய சுவாமி தந்தி தொலைக்காட்சிக்கு அளித்த நேர்காணல் ஒன்றில் தெரிவித்துள்ளார்.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2019\/may\/27\/subramania-swamys-reason-for-bjps-grand-victory-3159483.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2019\/5\/27\/w600X390\/s.jpg"],"pubdate":"Monday, May 27, 2019 11:40 AM +0530"},{"title":"டிக் டாக் விபரீதங்கள்: பல்ட்டி அடிக்க முயன்று உயிரை விட்ட டான்ஸர் இளைஞன்!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">கர்நாடகாவைச் சேர்ந்த டான்ஸர் இளைஞர் ஒருவர் தனது விபரீதமான டிக் டாக் முயற்சியால் நேற்று மரணத்தைத் தழுவி இருப்பது மிகுந்த வருத்தத்திற்குரிய செய்தி. 22 வயது குமார் ஆர்கெஸ்ட்ரா ஒன்றில் டான்ஸராகவும் இசைக் கலைஞராகவும் பணியாற்றி வந்திருக்கிறார். தனது வித்யாசமான விடியோக்கள் மூலம் டிக் டாக்கில் பிரபலமான குமார் கடந்த 15 ஆம் தேதி தனது நண்பருடன் இணைந்து மேலுமொரு வித்யாசமான டிக் டாக் விடியோ முயற்சியில் ஈடுபட்டிருக்கும் போது எதிர்பாராத விதமாக கழுத்து முறிந்து தண்டுவடத்தில் பலத்த அடியுடன் மருத்துவமனையில் அனுமதிக்கப்பட்டிருக்கிறார். நடந்தது என்னவென்றால், தனது நண்பர் ஒருவரது உதவியுடன் பின்னோக்கி பல்ட்டி அடித்து அதை டிக் டாக் விடியோ பதிவாக்கும் முயற்சியில் குமார் ஈடுப்படும் போது பல்ட்டியில் தவறு ஏற்பட்டு தலை தரையில் மோதி கழுத்து முறிவு ஏற்பட்டிருக்கிறது. உடனடியாக மருத்துவமனையில் அட்மிட் செய்யப்பட்ட போதும்  தண்டுவடத்தில் பலத்த அடிபட்டு காயம் ஏற்பட்டதில் பக்கவாத நிலையில் நேற்று வரை விக்டோரியா மருத்துவமனையில் சிகிச்சையில் இருந்திருக்கிறார். இந்நிலையில் நேற்று பிற்பகலில் சிகிச்சை பலனளிக்காத நிலையில் குமார் மரணமடைந்ததாகத் தகவல்.<\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: center;\"><iframe frameborder=\"0\" height=\"360\" scrolling=\"no\" src=\"https:\/\/www.youtube.com\/embed\/UajNemchaho\" width=\"450\"><\/iframe><\/p>\n\n<p style=\"text-align: justify;\">கர்நாடக மாநிலம் தும்கூர் மாவட்டம் சிக்கநாயக்கன ஹள்ளி தாலுகாவைச் சேர்ந்த குமாரின் பெற்றோர் நரசிம்ம மூர்த்தி மற்றும் ராமக்கா இருவரும் விவசாயக்கூலித் தொழிலாளிகள். தற்போது மகனை இழந்து வாடும் அந்த ஏழைப் பெற்றோருக்கு குமாரின் மரணம் மிகப்பெரிய அதிர்ச்சியைத் தந்துள்ளது.<\/p>\n\n<p style=\"text-align: justify;\">விபத்துக்குப் பின் மருத்துவமனையில் இருந்த நாட்களில் பத்திரிகையாளர்களிடம் பேசிய குமார், தனது விபரீத டிக் டாக் முயற்சி குறித்து மிகவும் மன வேதனைப்பட்டிருக்கிறார். சமூக ஊடகச் செயலியான டிக் டாக்கில் மேலும் மேலும் பிரபலமாகும் ஆசையில் தன்னைப் போன்ற இளைஞர்கள் இப்படிப் பட்ட ஆபத்தான முயற்சிகளில் ஈடுபடக் கூடாது என்பதற்கு தனக்கு நேர்ந்த விபத்து ஒரு பெரும் எச்சரிக்கையாக இருக்கட்டும் என்று அவர் கூறியதாகத் தகவல்.<\/p>\n\n<p style=\"text-align: justify;\">குமாரின் மரணம், டிக் டாக் ஆசையால் நேர்ந்தது. சமூக ஊடகச் செயலிகளில் லைக்குகளுக்காகவும் ஃபேன் ஃபாலோயிங்கை அதிகரிப்பதற்காகவும் இளைஞர்களும், பெண்களும் இது போன்ற ஆபத்தான முயற்சிகளில் ஈடுபடுவது தொடர்ந்து அதிகரித்து வருகிறது. இப்படியான விளைவுகள் ஏற்படும் என்று அறிந்து தான் முன்பே இந்தச் செயலிக்கு தடை விதிக்கக் கோரி பொது நல வழக்கு போடப்பட்டது. ஆயினும் டிக் டாக் ஆதரவாளர்களின் வேண்டுகோளுக்கு இணங்கி அதற்கான தடை நீங்கி தற்போது மீண்டும் டிக் டாக் தன் வேலையைக் காட்டி வருகிறது.<\/p>\n\n<p style=\"text-align: justify;\">டிக் டாக்கால் விபத்து மரணங்கள் மட்டுமா நேர்கின்றன. கொலை, குடும்பத் தகராறு, விவாகரத்துகளும் பெருகி வருகின்றன.<\/p>\n\n<p style=\"text-align: justify;\">ஒரு சாரர், தங்களது தனித்திறமைகளை வளர்த்தெடுக்கவும், அவற்றை பொதுவெளியில் வைத்து பிறர் பாராட்டுகளைப் பெறவும், சின்னத்திரை, பெரியதிரை வாய்ப்புகளைப் பெறவும் டிக் டாக் உதவுகிறது என்று டிக்டாக்கிற்கு ஆதரவாக வாதிடுகிறார்கள். இன்னும் சிலரோ, அதிலென்ன அவ்வளவு பெரிய ஆபத்தா இருக்கிறது. அது வெறும் செயலி, அதைப் பொழுது போக்கிற்காகவும், மன அழுத்தத்தைப் போக்கவும் மட்டுமே பயன்படுத்திக் கொள்கிறோம். இதிலென்ன தவறு இருக்கிறது? அதைப் போய்த் தடுப்பானேன் என்கிறார்கள். இன்னும் சிலரோ, இது மிகக் கொடுமையான கலாச்சாரச் சீர்கேட்டுக்கு வழிவகுக்கும். இதனால் சமுதாயத்திற்கு என்ன நலன் விளைந்து விடப் போகிறது. இதை உடனடியாக ஒழித்துக் கட்டியே ஆக வேண்டும் என்கிறார்கள்.<\/p>\n\n<p style=\"text-align: justify;\">இரண்டு தரப்பில் எது வெல்கிறதோ இல்லையோ, டிக் டாக்கால் இன்று ஒரு உயிர் பறி போயிருக்கிறது மட்டும் எவராலும் மறுக்க முடியாத நிஜம்.<\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">Video Courtesy: TOI<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2019\/jun\/24\/dancer-died-after-tik-tok-stunt-3178155.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2019\/6\/24\/w600X390\/tik_tak_death.jpg"],"pubdate":"Monday, June 24, 2019 11:56 AM +0530"},{"title":"‘ஸ்பா’ சென்ட்டரில் பாலியல் தொழிலில் ஈடுபட்டதாகக் குற்றம் சாட்டப்பட்ட 35 வெளிநாட்டுப் பெண்கள் கைது!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">உத்தரபிரதேச மாநிலம், நொய்டா 18 வது செக்டர், வணிக மையப் பகுதியில் இயங்கும் சில ஸ்பா சென்ட்டர்களில் சட்ட விரோதமாக பாலியல் தொழில் நடந்து வருவதாகப் புகார் எழுந்ததை ஒட்டி  கெளதம் புத் நகர் காவல்துறை கண்காணிப்பாளர் வினீத் ஜெய்ஸ்வால் தலைமையில் நேற்று மாலையில் அங்கிருக்கும் 14 ஸ்பா சென்ட்டர்களில் நொய்டா காவல்துறையினர் சோதனையில் ஈடுபட்டனர். மாலையில் தொடங்கிய சோதனை நள்ளிரவு வரை நீண்டதாகத் தகவல்.<\/p>\n\n<p style=\"text-align: justify;\">சுமார் 7 சர்க்கிள் அதிகாரிகள்,  8 காவல்நிலைய அதிகாரிகள், ஆண்களும், பெண்களுமாக 30 துணை ஆய்வாளர்கள், ஆன், பெண் கான்ஸ்டபிள்கள் உள்ளிட்ட 14 போலீஸ் டீம்கள் அமைக்கப்பட்டு தேடுதல் வேட்டையில் இறங்கியதில் அப்பகுதியில் இயங்கி வந்த ஸ்பா சென்ட்டர்களில் கணிசமான அளவில் பாலியல் தொழில் நடத்தப்பட்டு வருவது கண்டுபிடிக்கப்பட்டுள்ளது.<\/p>\n\n<p style=\"text-align: justify;\">காவல்துறை சோதனையில் இதுவரை 35 பேர் கைது செய்யப்பட்டுள்ளனர். அவர்களில் 25 பேர் பெண்கள், 10 பேர் ஆண்கள். கைதானவர்களில் கணிசமானவர்கள் தாய்லாந்து உள்ளிட்ட அயல்நாட்டுப் பெண்கள். பிடிபட்டவர்களிடம் இருந்து ரூ 1 லட்சம் பணமும், பீர் பாட்டில்களும், பயன்படுத்தப்பட்ட, பயன்படுத்தப்படாத ஆணுறைகள் போன்ற தடை செய்யப்பட்ட பொருட்கள் பறிமுதல் செய்யப்பட்டுள்ளதாக காவல்துறை ஆய்வாளர் ஜெய்ஸ்வால் தெரிவித்துள்ளார்.<\/p>\n\n<p style=\"text-align: justify;\">சோதனை நடத்தப்பட்டு குற்றம் நடப்பதாகக் கண்டறியப்பட்டுள்ள 14 ஸ்பா சென் ட்டர்களுக்கும் தற்போது சீல் வைக்கப்பட்டுள்ளது. இவற்றில் 3 ஸ்பா சென்ட்டர்களில் வெகு நிச்சயமாகப் பாலியல் தொழில் நடத்தப்பட்டதற்கான உறுதியான ஆதாரங்கள் கிடைத்திருப்பதாகத் தகவல்.<\/p>\n\n<p style=\"text-align: justify;\">சம்மந்தப்பட்ட ஸ்பா சென்ட்டர்கள் மீது வழக்குப் பதிவு செய்வதோடு அவற்றின் உரிமையாளர்கள் மீது குண்டர் சட்டத்தின் கீழ் நடவடிக்கை எடுக்கவும் முயற்சிகள் மேற்கொள்ளப்பட்டு  வருவதாக காவல்துறை துணை ஆய்வாளர் ஜெய்ஸ்வால் தெரிவித்துள்ளார்.<\/p>\n\n<p style=\"text-align: justify;\">உத்தரப் பிரதேச மாநிலம் போதைப் பொருள் பயன்பாட்டிலும் இந்திய மாநிலங்கள் அனைத்தையும் விட முன்னணியில் இருப்பது முன்னரே அறிந்த செய்தி தான். இந்நிலையில் ஸ்பா சென்ட்டர்கள் என்ற பெயரில் வெளிநாட்டுப் பெண்களை வேலைக்கு எடுத்து அவர்களைத் தங்களது சுயநலத்திற்காக பாலியல் தொழிலாளிகளாக மாற்றும் முயற்சியிலும் பலர் ஈடுபட்டிருப்பதாக அறியும் போது மக்களுக்கு ஸ்பா சென் ட்டர்கள் மீதான நம்பிக்கை குறைந்துகொண்டே போக வாய்ப்புகள் அதிகம் உள்ளது.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2019\/jul\/01\/35-arrested-in-alleged-sex-trade-at-noida-spa-centres-3183092.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2019\/7\/1\/w600X390\/sex_trade_in_spa_centre.jpg"],"pubdate":"Monday, July 1, 2019 12:36 PM +0530"},{"title":"யாருடனும் கூட்டணி இல்லை, 40 தொகுதிகளிலும் தனித்துப் போட்டி: சீமான்!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">வரவிருக்கும் நாடாளுமன்றத் தேர்தலில் 40 தொகுதிகளுக்கும் நாம் தமிழர் கட்சி சார்பாக வேட்பாளர்களை நிறுத்தி கூட்டணி இன்றி போட்டியிடவிருப்பதாக அக்கட்சியின் தலைமை ஒருங்கிணைப்பாளரான சீமான் அறிவித்துள்ளார். இத்தேர்தலில் சீமான் போட்டியிடப் போவதில்லை. அவருடைய கட்சி சார்ந்து நிறைந்த கல்வியறிவு பெற்ற பொருத்தமான நபர்கள் நாடாளுமன்றத் தேர்தல் வேட்பாளர்களாக அறிவிக்கப்படவிருக்கின்றனர். அதற்கான முன் ஆயத்தங்கள் தற்போது நடைபெற்றுக் கொண்டிருக்கின்றன. கூட்டணி இன்றி நாடாளுமன்றத் தேர்தலில் வெற்றி பெற முடியுமா? தோல்வி கண்டால் என்ன செய்வீர்கள் என்ற கேள்விக்கு சீமான் அளித்த பதில்;<\/p>\n\n<p style=\"text-align: justify;\">‘என்னை யாரும் இந்தத்தேர்தலில் நீ வெற்றி பெற்றே தீர வேண்டும் என்று நிர்பந்திக்கவில்லை. நாங்கள் மாற்று அரசியலுக்கான ஒரு விதையைத் தூவும் வேலையை செய்திருக்கிறோம். இதில் வெற்றி, தோல்வி என்பதெல்லாம் மக்களுக்கானதாகத் தான் இருக்குமே தவிர, போட்டியிடுபவர்களுக்கானது அல்ல. எனவே அதைப்பற்றிய கவலையெல்லாம் எனக்கு இல்லை. நான் சொல்ல வேண்டிய கருத்துகளை, கொள்கைகளை நாடாளுமன்றத்தில் பேச எங்கள் கட்சியில் பொருத்தமான ஆட்கள் இருக்கிறார்கள். அவர்களை இந்தத் தேர்தலில் களமிறக்க விருக்கிறோம். எனவே வெற்றி, தோல்வி குறித்தெல்லாம் எங்களுக்குப் பயமில்லை என சீமான் பதில் அளித்திருக்கிறார்.<\/p>\n\n<p style=\"text-align: justify;\">அது மட்டுமல்ல, சீமானை தமிழகத்தில் களமிறக்கியதே பாஜக தான் என்றொரு வதந்தி சமூக ஊடகங்களில் உலவிக் கொண்டிருக்கிறது எனக் கேள்விப்பட்டேன். ஆரம்பம் முதலே தேசிய கட்சிகளின் மீதான எங்களது நிலைப்பாடு அவர்களுக்கு ஆதரவு இல்லை என்பதே. அப்படியிருக்க பாஜக என்னை வளர்த்து விடுகிறது என்பதெல்லாம் அவதூறான செய்திகள். அவர்களிடமிருந்து தமிழ்நாட்டைக் காக்கவேண்டுமென்பது தான் எங்களுடைய குறிக்கோள். அப்படி இருக்கும் போது அவர்கள் எப்படி என்னை களமிறக்க முடியும்? ஒருவேளை அவர்கள் எங்களுக்கு ஏதாவது நன்மை செய்தார்கள் என்றால் நான் நிச்சயம் அதை வரவேற்கிறேன் என்று சிரிக்கிறார் சீமான்.<\/p>\n\n<p style=\"text-align: justify;\">நான் மாற்று அரசியலை முன்வைத்தே அரசியலுக்கு வந்தேன். பணமும், புகழும் மட்டும் தான் குறிக்கோள் என்றால் அது எனக்கு நான் இருக்கும் சினிமாத்துறையிலேயே அளவில்லாமல் கிட்ட வாய்ப்புண்டு. அதை விட்டு விட்டுத்தான் நான் அரசியலுக்கு வந்திருக்கிறேன். இதை கேலி, கிண்டல் செய்பவர்கள் செய்து கொண்டே இருக்கட்டும். அதற்காக அவர்களை வேடிக்கை பார்த்துக் கொண்டு நான் அமைதியாகி விட மாட்டேன். என்று சீமான் பதில் அளித்துள்ளார்.<br \/>\n <\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2019\/feb\/18\/seemans-stand-in-parlimentary-election-2019-3098326.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2019\/2\/18\/w600X390\/seeman.jpg"],"pubdate":"Monday, February 18, 2019 04:05 PM +0530"},{"title":"அயோத்தியில் கோயிலும் வேண்டாம், மசூதியும் வேண்டாம் இருவருக்கும் பொதுவாக பல்கலைக்கழகம் கட்டலாமே!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">பல பத்தாண்டுகளாக அயோத்தி என்றாலே ஒன்று ராம ஜென்ம பூமி அல்லது பாபர் மசூதி என்ற இரண்டு விஷயங்கள் மட்டுமே மக்கள் மனதில் பதிவாகியுள்ளன. அங்கும் மக்கள் வசிக்கிறார்கள். மாணவர்கள் இருக்கிறார்கள். அவர்களுக்கும் உணர்வுகள் உண்டு. இந்தியாவின் பிற மாநிலங்களுக்கும் நகர்களுக்கும் கிடைக்கக் கூடிய அத்யாவசிய வசதிகள் தங்களுக்கும் கிடைக்க வேண்டும் என்பது அவர்களது எதிர்பார்ப்பாக இருக்கிறது. <\/p>\n\n<p style=\"text-align: justify;\">பாபர் மசூதியை முன்னிட்டு இந்து, முஸ்லிம் கலவரங்கள் அதிகமாக நிகழ வாய்ப்பிருப்பதாகக் கருதியே அயோத்தியை வந்தடைய வேண்டிய நல்ல நல்ல திட்டங்கள் அதிகாரிகளால் புறக்கணிக்கப்பட்டிருக்கலாம். இந்நிலை மாற வேண்டும். உண்மையான ராமராஜ்யம் என்பது அங்கு வாழும் மக்களுக்கு கிடைக்கக் கூடிய அமைதியான வாழ்க்கைச் சூழலை ஒட்டியே கணக்கிடப்பட வேண்டும். <\/p>\n\n<p style=\"text-align: justify;\">எனவே அயோத்தியில் ராமர் கோயிலோ அல்லது பாபர் மசூதியோ கட்டுவதற்காக போராடுவதை விட்டு விட்டு அந்த இடத்தில் இரு மதத்தைத் சார்ந்த மாணவர்கள் மட்டுமல்லாது அயல்நாட்டு மாணவர்களும் வந்து பயின்று பயன்பெறும் வகையில் பல்கலைக்கழகம் ஒன்றை அமைக்கலாமே என தில்லி துணை முதல்வர் மனிஷ் சிசோடியா தெரிவித்துள்ளார். மனிஷ் சிசோடியா ஆம் ஆத்மி மூத்த தலைவர்களில் ஒருவர். அக்கட்சியின் பிரதான கொள்கைகளில் ஒன்று...அனைவருக்கும் அவரவர் வசிக்கும் பகுதியிலேயே முழுமையான கல்வி வசதிகளைச் செய்து தருதல் என்பது. அக்கொள்கைக்கு ஏற்ப மனிஷ் சிசோடியா தொலைக்காட்சி நேர்காணல் நிகழ்வொன்றில் கலந்து கொண்டு பேசும் போது மேற்கண்ட கருத்துக்களைத் தெரிவித்தார் என்பது குறிப்பிடத்தக்கது.<\/p>\n\n<p style=\"text-align:center\"><img alt=\"\" height=\"225\" src=\"http:\/\/images.dinamani.com\/uploads\/user\/ckeditor_images\/article\/2018\/12\/3\/manish_sisodia.jpg\" width=\"350\" \/><\/p>\n\n<p style=\"text-align: justify;\">மேற்படி தொலைக்காட்சி நிகழ்ச்சியில் மனிஷ் சிசோடியாவிடம் ராமர் கோயில் விவகாரம் பற்றிக் கருத்துக் கேட்கப்பட்டது. அப்போது அவர் தனது தரப்பு கருத்தாக வெளியிட்டது;<\/p>\n\n<p style=\"text-align: justify;\">அங்கே ராமர் கோயிலும் வேண்டாம், பாபர் மசூதியும் வேண்டாம். இரு மதத்தைச் சார்ந்தவர்களுக்கும் பொதுவாக பல்கலைக்கழகம் ஒன்றைக் கட்டி அனைவரும் சென்று புழங்கக் கூடிய விதத்திலான கல்விச்சாலையாக அதை மாற்றலாம். என்றார். மேலும் அவர் பேசியதிலிருந்து; ராம ராஜ்ஜியம் என்பது ராமர் கோயில் கட்டுவதில் இல்லை மாணவர்களுக்கான கல்வி மற்றும் வேலைவாய்ப்பு வசதிகளை ஏற்படுத்தி அவற்றை மேம்படுத்துவதில் தான் இருக்க முடியும் எனவே அயோத்தியில் ராமர் கோயில், மசூதி கட்டுவதற்கான போராட்டங்களைக் கைவிட்டு இரு மதத்தைச் சார்ந்த கரசேவகர்களும், இஸ்லாமிய அன்பர்களும் அங்கு பல்கலைக்கழகம் அமைக்கப் போராடலாம். என்றார்.<\/p>\n\n<p style=\"text-align: justify;\">கடந்த சனிக்கிழமை அன்று ஆர் எஸ் எஸ் கர சேவகர்கள் பலர், ராமர் கோயில் கட்டும் விவகாரத்தில் விரைந்து நடவடிக்கை எடுக்கக் கோரி உச்சநீதிமன்றத்தை வற்புறுத்தும் வகையில் ‘சங்கல்ப் யாத்ரா’ என்ற பெயரில் ரத யாத்திரை ஒன்றைத் துவக்கியுள்ள இச்சமயத்தில் ஆம் ஆத்மி மூத்த தலைவரும் தில்லி துணை முதல்வருமான மனிஷ் சிசோடியா தெரிவித்துள்ள இக்கருத்து முக்கியத்துவம் கொண்டதாகக் கருதப்படுகிறது.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/dec\/03\/need-education-not-ram-mandir-manish-sisodia-talking-about-ram-temple-issue-3050942.html","image":["http:\/\/images.dinamani.com\/uploads\/user\/ckeditor_images\/article\/2018\/12\/3\/manish_sisodia.jpg"],"pubdate":"Monday, December 3, 2018 12:45 PM +0530"},{"title":"கூடிய விரைவில் இந்தியாவில் சதாப்தி எக்ஸ்பிரஸின் இடத்தைப் பிடிக்கவிருக்கும் ‘ட்ரெயின் 18’ அதிவிரைவு ரயில்!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">இந்தியாவில் சென்னையில் தயாரிக்கப்பட்டிருக்கும் முதல் அதிவேக ரயிலான ட்ரெயின் 18 தனது சோதனை முயற்சியில் மணிக்கு 180 கிலோ மீட்டர் வேகத்தை கடந்த ஞாயிறன்று நிறைவு செய்தது. 100 கோடி ரூபாய் செலவில் தயாரிக்கப்பட்டுள்ள இந்த எஞ்சின் அற்ற அதிவிரைவு ரயிலே நாட்டின் அதிவேக ரயில்களில் முதன்மையானது என ஐசிஎஃப் ரயில்வே உயரதிகாரி தெரிவித்தார். ட்ரெயின் 18 தனது அதிவிரைவு சோதனை முயற்சியை நேற்று கோட்டா சாவாய் மாதோபூர் பிரிவில் நிறைவு செய்தது. ரயில் 18 அதிவிரைவு ரயிலுக்கான சோதனை ஓட்ட முயற்சியில் பெரும்பான்மை நிறைவு பெற்று விட்டதாகவும் இன்னும் ஒரு சில சோதனை முயற்சிகளே பாக்கியுள்ள நிலையில் இதுவரை குறிப்பிடத்தக்க வகையிலான பிரச்னைகளோ, தவறுகளோ எதுவும் நேரவில்லை... ட்ரெயின் 18 சேவைகளை மேம்படுத்தும் பணியே தற்போது நடைபெற்று வருகிறது என ட்ரெயின் 18 ஐ தயாரித்த சென்னை ஐ சி எஃப் நிறுவனத்தின் பொது மேலாளர் எஸ். மணி IANS செய்தி நிறுவனத்துக்கு அளித்த நேர்காணலில் தெரிவித்துள்ளார்.<\/p>\n\n<p style=\"text-align: justify;\">பொதுவாக சோதனை ஓட்ட முயற்சியில் வென்ற ரயில்களை பொதுமக்கள் பயன்பாட்டுக்கு கொண்டு வர குறைந்த பட்சம் 3 மாதங்களாவது ஆகும். ஆனால் ட்ரெயின் 18 க்கு அத்தனை நாட்கள் தேவைப்படாது. ஜனவரி 2019 முதல் இந்த அதிவிரைவு ரயிலை மக்கள் புழக்கத்துக்கு கொண்டு வரும் முயற்சியில் ஐசிஎஃப் தொழில்நுட்ப வல்லுனர்கள் முனைப்புடன் ஈடுபட்டுள்ளனர் எனவும் அவர் தெரிவித்தார்.<\/p>\n\n<p style=\"text-align: justify;\">ட்ரெயின் 18 பணிகள் வெற்றிகரமாக முடிக்கப்படும் நிலையில் தற்போது புழக்கத்தில் உள்ள அதிவிரைவு ரயிலான சதாப்தி எக்ஸ்பிரஸுக்குப் போட்டியாக களமிறங்கி அதன் தேவையைப் பூர்த்தி செய்யும்.<\/p>\n\n<p style=\"text-align: justify;\">மணிக்கு 200 கிமீ வேகத்தில் பயணிக்கக்கூடிய விதத்தில் வடிவமைக்கப்பட்டிருக்கும் ட்ரெயின் 18 ல் ஸ்லீப்பர் கோச்களை இயக்கும் வசதியும் கூடிய விரைவில் நிர்மாணிக்கப்பட உள்ளன. அதற்காகப் பெரிதாக மாற்றங்கள் எதுவும் செய்யப்படத் தேவை இல்லை எனவும் எஸ்.மணி தெரிவித்தார்.<\/p>\n\n<p style=\"text-align: justify;\">இந்த நிதியாண்டில் மற்றுமொரு ட்ரெயின் 18 அதிவிரைவு ரயிலையும் அடுத்த ஆண்டுக்குள் இதே போன்ற 4 ட்ரெயின் 18 அதிவிரைவு ரயில்களை நிர்மாணிக்கவிருப்பதாகவும் ஐ சி எஃப் சார்பில் முடிவெடுக்கப்பட்டுள்ளதாகவும் அவர் தெரிவித்தார்.<\/p>\n\n<p style=\"text-align: justify;\">முதலில் உள்நாட்டுத் தேவைகளை நிறைவு செய்தபின் இந்தியாவில் முதன்முறையாகத் தயாரிக்கப்பட்ட இந்த அதிவிரைவு ரயிலை மத்தியதர வருமானம் கொண்ட பிற நாடுகளுக்கும் ஏற்றுமதி செய்யக்கூடிய அளவில் அவற்றின் தரம் உயர்த்தப்படவிருப்பதாக ஐசிஎஃப் சார்பில் தெரிவிக்கப்பட்டுள்ளது. அதுமட்டுமல்ல தற்போது உபயோகத்தில் இருக்கும் சதாப்தி எக்ஸ்பிரஸ் ரயிலுக்கு மாற்றாக பயன்படுத்தத் தக்க வகையில் தயாரிக்கப்பட்டுள்ள இந்த ரயிலில் சதாப்தியில் இருப்பதைப் போன்றே 16 கோச்கள் வடிவமைக்கப்பட்டுள்ளது. அத்துடன் இப்புதிய ட்ரெயின் 18 ரயிலானது 15 - 20 சதவிகிதம் ஆற்றல் திறன் வாய்ந்தது மற்றும் குறைவான கார்பன் தடத்தை விட்டுச் செல்லும் என்றும் ஐசிஎஃப் தரப்பில் கூறப்படுகிறது.<\/p>\n\n<p style=\"text-align: justify;\">இப்புதிய ட்ரெயின் 18 ரயிலானது 18 மாதங்கள் எனும் மிகக்குறுகிய கால அவகாசத்தில் தயாரிக்கப்பட்டுள்ளது. பொதுவாக இம்மாதிரியான அதிவிரைவு ரயில்களைத் தயாரிக்க நிறுவன விதிகளின் படி குறைந்தபட்சம் 4 ஆண்டுகள் ஆகலாம் என்பது பொதுவான விதி. ஆனால், ட்ரெயின் 18 ஐப் பொறுத்தவரை அந்த விதியை முறியடித்து தொழில்நுட்ப வசதிகள் மற்றும் திறன் வாய்ந்த ரயில்வே பொறியாளர்களின் உதவுயுடன் வெறும் 18 மாதங்கள் எனும் குறுகிய காலத்தில் தயாரிக்கப்பட்டுள்ளது என்பது இதன் சிறப்புகளில் ஒன்றாகக் கருதப்படுகிறது. <\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/dec\/03\/கூடிய-விரைவில்-இந்தியாவில்-சதாப்தி-எக்ஸ்பிரஸின்-இடத்தைப்-பிடிக்கவிருக்கும்-ட்ரெயின்-18-அதிவிரைவு-ர-3050936.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2018\/12\/3\/w600X390\/train_18.jpg"],"pubdate":"Monday, December 3, 2018 11:25 AM +0530"},{"title":"ஃபேஸ்புக் அராஜகம், பயனாளியின் வீட்டுக்கே சென்று அரசியல் கருத்து அவருடையது தானா? எனச் சான்றுகள் கேட்டு சோதித்த கொடுமை!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">இந்தியாவில் மக்களவைத் தேர்தல் பிரச்சாரம் அனல் கிளப்பிக் கொண்டிருக்கிறது. பெரும்பாலான அரசியல் கட்சிகள் இம்முறை பிரச்சாரத்திற்கு சமூக ஊடகங்களையும் பெருமளவில் பயன்படுத்தி வருகின்றன. ஃபேஸ்புக் நிறுவனம் ஆளும் மத்திய அரசின் வேண்டுகோளுக்கு இணங்கி அவர்களுக்கு ஆதரவாக இந்தியப் பயனாளர்களிடையே பல்வேறு விதமான செயல்பாடுகளில் ஈடுபட்டுக் கொண்டிருப்பதாக ஒரு குற்றச்சாட்டு நீடித்து வரும் நிலையில் தற்போது புது தில்லி ஃபேஸ்புக் பயனாளி ஒருவருக்கு நேர்ந்த விநோதமான அனுபவம் அனேக ஃபேஸ்புக் பயனாளர்களிடையே கடும் அதிருப்தியையும், தனிப்பட்ட பாதுகாப்பு குறித்த பயத்தையும் ஏற்படுத்தியுள்ளது.<\/p>\n\n<p style=\"text-align: justify;\">சமீபத்தில் புதி தில்லியைச் சேர்ந்த ஃபேஸ்புக் பயனாளர் ஒருவரது வீட்டுக்கு வருகை தந்திருக்கிறார் ஃபேஸ்புக் பிரதிநிதி ஒருவர். எப்படி என்றால் பாஸ்போர்ட் என்கொயரிக்கு காவல்துறை அதிகாரியொருவர் வீடு தேடி வருவாரே அந்த மாதிரி! வந்தவர், ஃபேஸ்புக் பயனாளரிடம் அவரது ஆதார் கார்ட் நம்பர் உட்பட வேறு நம்பத்தகுந்த ஆதாரங்களுக்கான சான்றுகள் அனைத்தையும் காட்டுமாறு வற்புறுத்தியிருக்கிறார். எதற்காக என்றால் குறிப்பிட்ட ஃபேஸ்புக் கணக்கின் உரிமையாளர் இவர் தானா என்பதை அறிந்து கொள்வதற்காகவும் அந்தக் கணக்கில் வெளியிடப்பட்ட அரசியல் கருத்து அவரால் எழுதப்பட்டது தானா? என்பதை உறுதிப்படுத்திக் கொள்வதற்காகவும் தான். இத்தகவலை செய்தியாளரிடம் பகிர்ந்து கொண்ட பாதிக்கப்பட்ட ஃபேஸ்புக் பயனாளி தனது அடையாளத்தை வெளிப்படுத்த விரும்பாததால் அவரது பெயரை நாங்கள் இங்கு குறிப்பிடவில்லை.<\/p>\n\n<p style=\"text-align: justify;\">ஆயினும் ஃபேஸ்புக் நிறுவனத்தின் இத்தகைய நடவடிக்கை குறித்த அதிர்ச்சியில் உறைந்த அந்த பயனாளி, ஆஃப்டர் ஆல் ஒரு ஃபேஸ்புக் பதிவைக் காரணம் காட்டி ஃபேஸ்புக் பிரதிநிதியால் வீட்டுக்கே வந்து விசாரணை மேற்கொள்ள முடியுமெனில் நாம் என்ன மாதிரியான பாதுகாப்பற்ற சமூகத்தில் வாழ்ந்து கொண்டிருக்கிறோம்? நான் இதுவரை இப்படியொரு வினோதமான விசாரணையைப் பற்றிக் கேள்விப்பட்டதே இல்லை. இது எதற்காக மேற்கொள்ளப்பட்டது. அரசு சார்பாக ஃபேஸ்புக் இப்படியொரு நடவடிக்கை எடுத்திருக்கிறதா? அப்படியே இருந்தாலும் கூட ஒரு சமூக ஊடக வலைத்தள நிர்வாகம் தனது பயனாளியை அவர் எழுதிய ஒரு கருத்துக்காக இப்படி குற்றவாளியை விசாரிப்பதைப் போல வீட்டுக்கு வந்து நம்பகத்தன்மை குறித்த கேள்வியை எழுப்ப முடியுமா? என்னால் அந்த அதிர்ச்சியில் இருந்து இன்னமும் வெளிவர முடியவில்லை’ எனத் தனது கோபத்தை வெளிப்படுத்துகிறார் அந்த நபர்.<\/p>\n\n<p style=\"text-align: justify;\">இப்படி ஒரு சம்பவம் நடந்தது நிஜமா என்பதை அறிய IANS செய்தி நிறுவனம் ஃபேஸ்புக் நிர்வாகத்துக்கு தொடர்ந்து மின்னஞ்சல் செய்தும் பதிலேதும் கிடைக்கவில்லை எனத் தகவல்.<\/p>\n\n<p style=\"text-align: justify;\">இந்தச் சம்பவம் மட்டும் உண்மையானால் சமூக ஊடகங்களின் வண்டவாளம் அனைத்தும் தண்டவாளம் ஏற்றப்படலாம். சமூக ஊடகங்கள் எக்காரணம் கொண்டும் தங்களது பயனாளிகளின் அனுமதி இன்றி அவர்களது தகவல்களைப் பிறருக்கு பகிரக் கூடாது என்பது விதி. அதை ஃபேஸ்புக் மீறியிருக்கிறது.<\/p>\n\n<p style=\"text-align: justify;\">ஒருவேளை குறிப்பிட்ட நபர் எழுதும் கருத்து சர்ச்சைக்குரியதாக இருந்தாலோ அல்லது மக்களை மூளைச்சலவை செய்வதைப் போல இருந்தாலோ அதில் அதிருப்தி இருக்கும் பட்சத்தில் சம்மந்தப்பட்ட சமூக ஊடகங்கள் அவற்றை தங்களது தளத்திலிருந்து நீக்கலாம் அல்லது குறிப்பிட்ட அந்தப் பயனாளரின் கணக்கை முடக்கலாம். இப்படியான நடவடிக்கைகளே கடந்த காலங்களில் நிகழ்ந்திருக்கின்றன. ஆனால், தில்லி சம்பவம் புதுமையாகவும், விநோதமாகவும் இருக்கிறது இது  சமூக ஊடக தளங்களில் ஃபேஸ்புக் பயனாளர்களின் ரகசியக் காப்பு மற்றும் பாதுகாப்புக்கு குந்தகம் விளைவிப்பதாக இருக்கிறது.<\/p>\n\n<p style=\"text-align: justify;\">நேரடியாக பயனாளரின் வீட்டுக்கே சென்று நேரடி விசாரணையில் இறங்குவது என்பது இன்ஃபர்மேசன் டெக்னாலஜி ஆக்ட், 2000 அடிப்படையில் தண்டனைக்குரிய குற்றமாகக் கருதப்படும். இதை எதிர்த்து பாதிக்கப்பட்டவர் நீதிமன்றத்தை நாடலாம். பயனாளர்களின் தனிப்பட்ட தகவல்களை கசிய விடுவதாக குறிப்பிட்ட சமூக ஊடக நிறுவனம் மற்றும் அரசு மீது வழக்குப் போட வகையுண்டு என்கிறார்கள் விவமறிந்த வழக்கறிஞர்கள்.<\/p>\n\n<p style=\"text-align: justify;\">இந்த விவகாரத்தில் பயனாளரின் குற்றச்சாட்டையொட்டி ஃபேஸ்புக் தனது தலையீட்டை இன்னமும் உறுதிப்படுத்தவில்லை என்பது குறிப்பிடத்தக்கது.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2019\/apr\/08\/facebook-sending-its-representatives-to-users-home-to-verify-the-political-content-was-actually-written-by-him-3129469.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2019\/4\/8\/w600X390\/facebook.jpg"],"pubdate":"Monday, April 8, 2019 12:15 PM +0530"},{"title":"தினமணி இணையதளம் நடத்திய மெகா சமையல் போட்டி ‘சென்னையின் சமையல் ராணி - 2018’ வெற்றியாளர்கள்!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">தினமணி இணையதளம் சார்பில், சென்னையின் சமையல் ராணி - 2018 என்ற மாபெரும் சமையல் போட்டி சென்னையில் சனிக்கிழமை நடைபெற்றது.<\/p>\n\n<p style=\"text-align: justify;\">தினமணி இணையதளம் சார்பாக இந்த மெகா சமையல் போட்டியின் டைட்டில் ஸ்பான்ஸர்களாக ஏஞ்சல் ஸ்டார்ச் & ஃபுட் பிரைவேட் லிமிடெட் நிறுவனத்தாரும்,  இணை ஸ்பான்ஸர்களாக கோ ஆப்டெக்ஸ் நிறுவனத்தாரும், கிஃப்ட் ஸ்பான்ஸர்களாக வைப்ரண்ட் நேச்சர், டப்பர்வேர் நிறுவனத்தாரும் இணைந்து செயல்பட்டனர்.<\/p>\n\n<p style=\"text-align: justify;\">சென்னை நுங்கம்பாக்கத்தில் உள்ள எம்.ஓ.பி.வைஷ்ணவ் பெண்கள் கல்லூரியில் நடைபெற்ற இப்போட்டியில் சென்னை மற்றும் புறநகர்ப் பகுதிகளைச் சேர்ந்த 18 முதல் 50 வயது வரையுள்ள பெண்கள் கலந்துகொண்டனர். போட்டியை கல்லூரி முதல்வர் லலிதா பாலகிருஷ்ணன் தொடங்கிவைத்தார்.<\/p>\n\n<p style=\"text-align: justify;\">ஸ்டார்ட்டர், மெயின் கோர்ஸ், டெஸ்ஸர்ட் என்ற மூன்று பிரிவுகளில் 50-க்கும் மேற்பட்ட போட்டியாளர்கள்  கலந்து கொண்டு கொடுக்கப்பட்ட 1 மணி நேரத்தில் கச்சிதமாகச் சமைத்துப் பரிமாறி அசத்தினர். அனைவரது ரெஸிப்பிகளுமே சுவையாக இருந்த போதும் சமையல் கலையில் தேர்ந்த அனுபவம் கொண்ட நடுவர்கள் ஒவ்வொரு மெனுவில் இருந்தும் சிறந்த ரெஸிப்பிகளில் மேலும் நனி சிறந்த மூன்று ரெஸிப்பிகளைத் தேர்ந்தெடுத்தனர்.<\/p>\n\n<p style=\"text-align: justify;\">இப்போட்டியில், ஸ்டார்ட்டர் பிரிவின் வெற்றியாளர்களை சமையல்கலை வல்லுநர் மீனாட்சி பெட்டுகோலா, மெயின் கோர்ஸ் பிரிவின் வெற்றியாளர்களை சமையல் கலை வல்லுநர் மல்லிகா பத்ரிநாத், டெஸ்ஸர்ட் பிரிவின் வெற்றியாளர்களை சமையல் கலை வல்லுநர் ரேவதி ஆகியோர் தேர்வு செய்தனர். இப்போட்டியை நியூஸ் 7 தமிழ் தொலைக்காட்சி நேரலையில் ஒளிபரப்பியது.<\/p>\n\n<p style=\"text-align: justify;\"><span style=\"color:#0000FF\"><em><strong>நியூஸ் 7 வீடியோ லிங்க் 1 ...<\/strong><\/em><\/span><\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: center;\"><iframe frameborder=\"0\" height=\"315\" scrolling=\"no\" src=\"https:\/\/www.youtube.com\/embed\/sW-kTYsbC6s\" width=\"450\"><\/iframe><\/p>\n\n<p style=\"text-align: justify;\"><span style=\"color:#0000FF\"><em><strong>நியூஸ் 7 விடியோ லிங்க் 2...<\/strong><\/em><\/span><\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: center;\"><iframe frameborder=\"0\" height=\"315\" scrolling=\"no\" src=\"https:\/\/www.youtube.com\/embed\/uW294CLUAm8\" width=\"450\"><\/iframe><\/p>\n\n<p style=\"text-align: justify;\"><span style=\"color:#0000FF\"><em><strong>வெற்றியாளர்கள்...<\/strong><\/em><\/span><\/p>\n\n<p style=\"text-align: justify;\">மூன்று பிரிவுகளிலும் முதலிடம் பெற்றவர்களுக்கு ரொக்கப் பரிசாக தினமணி இணையதளம் சார்பில் ரூ.5000, சான்றிதழ், வெற்றிக்கேடயம் மற்றும் பரிசுக் கூப்பன்கள் வழங்கப்பட்டன. இரண்டாவது இடம் பெற்றவர்களுக்கு ரூ.3000, சான்றிதழ், வெற்றிக்கேடயம் மற்றும் பரிசுக் கூப்பன்களும், மூன்றாவது இடம் பெற்றவர்களுக்கு ரூ.2500, சான்றிதழ், வெற்றிக்கேடயம் மற்றும் பரிசுக் கூப்பன்களும் வழங்கப்பட்டன. இவை தவிர, போட்டியில் கலந்துகொண்டவர்களுக்கும் சான்றிதழ் மற்றும் பரிசுக் கூப்பன்களும் வழங்கப்பட்டன.<\/p>\n\n<blockquote>\n<ul>\n\t<li style=\"text-align:justify\"><span style=\"color:#800080\"><em><strong>ஸ்டார்ட்டர்: முதல் பரிசு - தீபா மேத்தா, இரண்டாம் பரிசு - பாயல் ஜெயின், மூன்றாம் பரிசு - லட்சுமிகாந்தம்.<\/strong><\/em><\/span><\/li>\n\t<li style=\"text-align:justify\"><span style=\"color:#0000FF\"><em><strong>மெயின் கோர்ஸ்: முதல் பரிசு - பேனசீர் ஷாகுல், இரண்டாம் பரிசு - சத்யா, மூன்றாம் பரிசு - அனுராதா.<\/strong><\/em><\/span><\/li>\n\t<li style=\"text-align:justify\"><span style=\"color:#800080\"><em><strong>டெஸ்ஸர்ட்: எலிஸா, இரண்டாம் பரிசு - மாதவி, மூன்றாம் பரிசு - ஸ்வேதா.<\/strong><\/em><\/span><\/li>\n<\/ul>\n<\/blockquote>\n\n<p style=\"text-align: justify;\">இப்போட்டியை, எக்ஸ்பிரஸ் நெட்வொர்க் நிறுவனத்தின் நிர்வாக இயக்குநர் சித்தார்த் சொந்தாலியா, தி நியூ இந்தியன் எக்ஸ்பிரஸ் நிறுவனத்தின் முதுநிலை துணைத் தலைவர்கள் லக்ஷ்மி மேனன், விக்னேஷ் குமார், எக்ஸ்பிரஸ் நெட்வொர்க் நிறுவனத்தின் பொது மேலாளர் ஆர். வெங்கடசுப்பிரமணியன், தி நியூ இந்தியன் எக்ஸ்பிரஸ் நிறுவனத்தின் மனிதவள மேம்பாட்டுப்பிரிவு துணைப் பொது மேலாளர் மாலினி சரவணன் உள்ளிட்ட ஏராளமானோர் பார்வையிட்டனர்.<\/p>\n\n<p style=\"text-align: justify;\">நிகழ்ச்சியின் இடையே எம் ஓ பி வைஷ்ணவ் பெண்கள் கல்லூரி மாணவிகளின் மெல்லிசைக்குழுவினர் தங்களது ரம்மியமான பாடல்கள் மூலம் பார்வையாளர்களைக் கவர்ந்தனர். <\/p>\n\n<p style=\"text-align: justify;\">நிகழ்ச்சி நடைபெற்ற எம் ஓ பி வைஷ்ணவ் பெண்கள் கல்லூரி வளாகத்தில் மெகா சமையல் போட்டியின் பார்வையாளர்களைக் கவரும் விதத்தில் கோ ஆப்டெக்ஸ், ஃபுடிக்ஸ், வைப்ரண்ட் நேச்சர், டப்பர் வேர், எக்ஸ்பிரஸ் குழுமத்தின் பினாக்கிள் புக்ஸ் பதிப்பகம், ப்ரீத்தி மிக்ஸி உள்ளிட்டோரது ஸ்டால்கள் இடம் பெற்றிருந்தன.<\/p>\n\n<p style=\"text-align: justify;\">சமையல் என்பது ஒரு அருங்கலை, முன்பெல்லாம் வீட்டுச்சாப்பாடு என்பது சகஜமானதாகவும், ஹோட்டல் சாப்பாடு என்பது அரிதானதாகவும் இருந்த நிலை மாறி இந்தத் தலைமுறையினரில் ஹோட்டல் சாப்பாடு என்பது சகஜமானதாகவும், வீட்டுச்சாப்பாடு என்பது அரிதான விஷயமாகவும் மாறிக் கொண்டிருப்பதால் இப்படியான மெகா சமையல் போட்டிகள் அவசியமாகின்றன. ஏனெனில், இப்படியான சமையல் போட்டிகளின் வாயிலாக ஹோட்டலில் மட்டுமே கிடைக்கக் கூடிய விதமான வித்யாசமான தனித்துவமான ரெஸிப்பிகளையும் கூட பெண்கள் வெகு எளிதில் கற்றுக் கொண்டு செய்து அசத்துகின்றனர். அந்த வகையில் இல்லத்தரசிகள் முதல் கல்லூரி மாணவிகள் வரை பங்கு பெற்று கலக்கிய சென்னையின் சமையல் ராணி 2018 நிகழ்ச்சி ருசிக்கத் தக்க பல்வேறு சுவைகளுடன் வெற்றிகரமாக இனிதே நடந்து முடிந்தது.<\/p>\n\n<p style=\"text-align: justify;\">கலந்து கொண்ட போட்டியாளர்கள், வெற்றியாளர்கள் அனைவருக்கும் தினமணி இணையதளத்தின் மனமார்ந்த நன்றி!<\/p>\n\n<p style=\"text-align: justify;\">மீண்டும் அடுத்த போட்டியொன்றில் இனிதே கைகோர்ப்போம்!<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/sep\/01\/dinamanicoms-mega-cooking-contest-2018-winners-list-2992093.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2018\/9\/1\/w600X390\/enpl_cookery_event.JPG"],"pubdate":"Friday, November 1, 2019 03:34 PM +0530"},{"title":"‘தொகுதிகளின் எண்ணிக்கையை விட லட்சியமே முக்கியம்’: இந்திய கம்யூ. முத்தரசன்","text":"<p>தொகுதிகளின் எண்ணிக்கையை விட லட்சியமே முக்கியமானது என திமுக உடனான தொகுதி பங்கீட்டுக்கு பின் இந்திய கம்யூனிஸ்ட் கட்சி மாநில செயலாளர் முத்தரசன் தெரிவித்தார்.<\/p>\n\n<p style=\"text-align: justify;\">தொடர் இழுபறிக்கு மத்தியில் வெள்ளிக்கிழமை திமுக கூட்டணியில் இந்திய கம்யூனிஸ்ட் கட்சிக்கு 6 தொகுதிகள் ஒதுக்கப்பட்டு ஒப்பந்தம் கையெழுத்தானது.<\/p>\n\n<p style=\"text-align: justify;\">திமுக - இந்திய கம்யூனிஸ்ட் இடையே கூட்டணி இழுபறி ஏற்பட்டு வந்த நிலையில், சென்னை அண்ணா அறிவாலயத்தில் இன்று நடைபெற்ற 3ஆம் கட்டப் பேச்சுவார்த்தையில் 6 தொகுதிகள் ஒதுக்கப்பட்டு ஒப்பந்தம் கையெழுத்தாகியுள்ளது.<\/p>\n\n<p style=\"text-align: justify;\">அதனைத் தொடர்ந்து செய்தியாளர்களை சந்தித்த இந்திய கம்யூனிஸ்ட் கட்சியின் மாநில செயலாளர் முத்தரசன், “திமுக உடனான தொகுதி பங்கீடு சுமூகமாக முடிவடைந்துள்ளது. தொகுதியா லட்சியமா என்றால் லட்சியத்திற்கு தான் முதலிடம் கொடுக்கப்படும்” என்றார். <\/p>\n\n<p style=\"text-align: justify;\">மேலும், இந்திய கம்யூனிஸ்ட் போட்டியிட விரும்பும் தொகுதிகள் குறித்த பட்டியல் திமுகவிடம் அளிக்கப்பட்டுள்ளதாக தகவல் வெளியாகியுள்ளது.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2021\/mar\/05\/ambition-is-more-important-than-volume-cbi-chief-3575099.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2021\/3\/5\/w600X390\/mutharasan.jpg"],"pubdate":"Friday, March 5, 2021 06:19 PM +0530"},{"title":"‘இன்னொரு மகனையும் தாய்நாட்டுக்காக பலி கொடுக்கத் தயார்’ புல்வாமா தாக்குதலில் இறந்த ராணுவவீரரின் தந்தையின் தீரம்!","text":"<p style=\"text-align: justify;\">எழுச்சி!<\/p>\n\n<p style=\"text-align: justify;\">ரத்தன் தாக்கூர், ஜம்மு... புல்வாமாவில் நேற்று பாகிஸ்தான் ஜெய்ஷ் ஏ முகமது பயங்கரவாத அமைப்பு நிகழ்த்திய ஆயுதத் தாக்குதலில் உயிரிழந்த சிஆர்பிஎஃப் ராணுவ வீரர். அவரது இறப்புச் செய்தி கேட்டு கதறிக் கொண்டிருந்த நிலையிலும் ரத்தன் தாக்கூரின் தந்தை கூறிய எழுச்சி மிகுந்த வார்த்தைகள் அங்கிருந்தோரிடையே தேசபக்தியை ஊக்குவிப்பதாக இருந்ததோடு பாகிஸ்தானுக்கு தகுந்த பதிலடி கொடுக்கும் வகையிலும் இருந்தது.<\/p>\n\n<p style=\"text-align: justify;\">இந்தத் தாக்குதலுக்கான தகுந்த பதிலடியை பாகிஸ்தான் தீவிரவாதிகளுக்கு இந்திய ராணுவம் நிச்சயமாக அளிக்கும். அவர்கள் நிச்சயமாக இதற்கு பதில் சொல்லியே ஆக வேண்டும்.<\/p>\n\n<p style=\"text-align: justify;\">இதனாலெல்லாம் நாம் வீழ்ந்து விட மாட்டோம். ஒரு மகனை இழந்து விட்டேன் என்பதால் நான் ஓய்ந்து விட மாட்டேன். தாய்நாட்டுச் சேவைக்காக எனது இன்னொரு மகனையும் அனுப்பத் தயாராக இருக்கிறேன். என்று அந்தத் தந்தை தன் இழப்பினூடே கதறிய காட்சி காண்போரை நெக்குருக வைப்பதாக இருந்தது.<\/p>\n\n<p style=\"text-align: justify;\">ஜம்முவில் இருந்து மத்திய ரிசர்வ் போலீஸ் படையைச் சேர்ந்த 2,500 வீரர்கள் 78 வாகனங்களில் ஸ்ரீநகரை நோக்கி வியாழக்கிழமை சென்று கொண்டிருந்தனர. அந்த வாகனங்கள் புல்வாமா மாவட்டத்தில் உள்ள அவந்திபோராவை ஒட்டிய தேசிய நெடுஞ்சாலையில் சென்று கொண்டிருந்தபோது, மிக சக்தி வாய்ந்த வெடிபொருள் நிரப்பிய காரை பயங்கரவாதி ஓட்டி வந்து,பேருந்து ஒன்றின் மீது மோதி வெடிக்கச் செய்தார். இதில் அந்தப் பேருந்து உருக்குலைந்தது. வீரர்கள் பயணம் செய்த வேறு சில பேருந்துகளும் பாதிப்படைந்தன.<\/p>\n\n<p style=\"text-align: justify;\">இந்தக் கொடிய தாக்குதலில் 44 வீரர்கள் பலியாகினர். காயமடைந்த 36 வீரர்கள் மருத்துவமனையில் சேர்க்கப்பட்டுள்ளனர்.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2019\/feb\/15\/ready-to-sacrifice-other-son-for-india-3096458.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2019\/2\/15\/w600X390\/pulwama.jpg"],"pubdate":"Friday, February 15, 2019 12:41 PM +0530"},{"title":"இன்றைய முக்கியச் செய்திகள் 07-12-18 (விடியோ)","text":"<p><br \/>\n <\/p>\n\n<div><iframe frameborder=\"0\" height=\"360\" scrolling=\"no\" src=\"https:\/\/www.youtube.com\/embed\/-jxeWDtOCzk?ecver=2\" style=\"position:absolute;width:100%;height:100%;left:0\" width=\"600\"><\/iframe><\/div><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/dec\/07\/todays-top-news-3053566.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/logo\/dinamani_logo_600X390.jpg"],"pubdate":"Friday, December 7, 2018 08:58 PM +0530"},{"title":"'முதல்வரான ஸ்டாலின்; 10 ஆண்டுகளுக்குப் பிறகு வெள்ளைச் சட்டைக்கு மாறிய தி.மு.க நிர்வாகி!'","text":"<p>நடந்து முடிந்த சட்டப்பேரவைத் தேர்தலில், தி.மு.க 125 இடங்களைக் கைப்பற்றி தனிப்பெரும்பான்மையுடன் ஆட்சி அமைத்துள்ளது. இன்று  தி.மு.க தலைவர் ஸ்டாலின் தமிழகத்தின் முதல்வராக பதவியேற்றுக்கொண்டார். உடன், அமைச்சர்களும் பதவியேற்றுக்கொண்டனர். இதனைக் கொண்டாடும் விதமாக, தமிழகம் முழுவதும் உள்ள தி.மு.க’வினர் பொதுமக்களுக்கு இனிப்புகள் வழங்கியும், பட்டாசுகள் வெடித்தும் கொண்டாட்டத்தில் ஈடுபட்டனர்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/general-news\/corona-negative-certificate-is-mandatory-to-go-to-kerala\">தேனி: கம்பம் வழியாக கேரளா செல்ல `கொரோனா நெகட்டிவ்’ சான்றிதழ் கட்டாயம்! - ஏலக்காய் விவசாயிகள் வேதனை<\/a><\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/a4405eae-0003-4e2f-87d7-9de42b90c394\/WhatsApp_Image_2021_05_07_at_6_35_49_PM.jpeg\" \/><figcaption>வெள்ளைச் சட்டைக்கு மாறிய சேகர்<\/figcaption><\/figure><p>இந்நிலையில், தேனி மாவட்டம் கம்பம் அருகே உள்ள நாராயணத்தேவன்பட்டி தி.மு.க கிளைச்செயலாளரான சேகர், கடந்த 10 ஆண்டுகளாக அ.தி.மு.க ஆட்சியை கண்டிக்கும் விதமான தான் அணிந்திருந்த கறுப்பு சட்டையை கழற்றிவிட்டு, வெள்ளைச் சட்டை அணிந்து கொண்டார். அவருக்கு, கட்சி நிர்வாகிகள் வெள்ளை சட்டை பரிசளித்து உற்சாகப்படுத்தினர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/6553d7bb-3371-41c8-9e59-ac688ee4128b\/WhatsApp_Image_2021_05_07_at_6_38_44_PM.jpeg\" \/><figcaption>கறுப்புச்சட்டையில் சேகர்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/policies\/will-the-government-find-a-way-to-get-old-age-allowance-from-home\">தேனி:'கொரோனா காலத்திலும் வங்கி வாசலில் முதியவர்கள்... வீடு தேடி வருமா உதவித்தொகை?'<\/a><\/p><p>இது தொடர்பாக சேகர் கூறும்போது,“கடந்த 2011-ஆம் ஆண்டு தமிழகத்தில் அ.தி.மு.க ஆட்சியமைக்கும் போது  அ.தி.மு.க ஆட்சியை எதிர்த்து நான் கறுப்புச்சட்டை அணிந்தேன். 2016-ஆம் ஆண்டும் அ.தி.மு.க ஆட்சி அமைந்தது. ஆனால், நான் கறுப்புச்சட்டை அணிவதை மாற்றவில்லை. சுமார் பத்து ஆண்டுகள் கழித்து எங்களுடைய தி.மு.க  வெற்றி பெற்று, எங்கள் தலைவர் மு.க.ஸ்டாலின் அவர்கள் முதல்வராக பதவி ஏற்றிருக்கிறார். இந்த நாளை வெற்றி நாளாக கொண்டாட, நான் கறுப்புச்சட்டையைக் கழற்றிவிட்டு, வெள்ளைச் சட்டைக்கு மாறியிருக்கிறேன்.” என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/politics\/dmk-party-member-change-his-black-shirt-and-wear-white-shirt-after-10-years","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/2bca20cd-89c2-4bcf-aae5-f710e8f7cc49\/WhatsApp_Image_2021_05_07_at_5_57_30_PM.jpeg"],"pubdate":"Fri, 07 May 2021 14:53:24 +0000"},{"title":"ஆக்ஸிஜன்: `ஸ்டெர்லைட்டுக்கு தரும் ஒத்துழைப்பை ஏன்`பெல்' நிறுவனத்திற்கு தரவில்லை' - நீதிமன்றம் கேள்வி","text":"<p>ரித்து கொரோனா இரண்டாம் அலை வேகமாக பரவிவரும் சூழலில் நோயாளிகளுக்கு ஆக்ஸிஜன் பற்றாக்குறையை தீர்க்க ஏற்பட்டு வரும் நிலையில், பல்வேறு ஏற்பாடுகளை மத்திய அரசு செய்து வருகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/b53d1b82-8331-40e8-a762-a603fc1c18fe\/Veronicka_Mary_Photo_.jpg\" \/><figcaption>வெரோணிக்கா மேரி<\/figcaption><\/figure><p>இந்த நிலையில் மதுரையைச் சேர்ந்த விரோனிகா மேரி என்பவர் உயர்நீதிமன்ற மதுரைக்கிளையில் தாக்கல் செய்த பொதுநல மனுவில் ``திருச்சி பெல் நிறுவனத்தில் ஆக்ஸிஜன் தயாரிக்கக் கூடிய 3 பிளான்ட்கள் செயல்பட்டு வந்தன. இவை ஒரு மணிநேரத்திற்கு 140 மெட்ரிக் டன் ஆக்ஸிஜன் தயாரிக்கக்கூடிய திறன் கொண்டவை. ஆனால் 2003-ம் ஆண்டு முதல் ஆக்ஸிஜன் தயாரிப்பு நிறுத்தப்பட்டு செயல்பாடு இல்லாமல் உள்ளது.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/policies\/why-open-sterlite-when-bhel-can-produce-oxygen\">`ஸ்டெர்லைட் ஆலையைத் திறப்பது ஏன்? பெல் நிறுவனத்தில் ஆக்ஸிஜன் தயாரிக்கலாமே?'-எழுப்பப்படும் சந்தேகம்!<\/a><\/p><p>இதேபோல் செங்கல்பட்டு பகுதியில் மத்திய அரசுக்கு சொந்தமான எச்.எல்.எல் பயோடெக் நிறுவனம் 2012-ம் ஆண்டில் தொடங்கப்பட்டு, பல வகையான தடுப்பூசிகள் தயாரித்து வருகின்றது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/b84ab16f-7896-4a45-a80e-2270629f4e90\/ox1.jpg\" \/><figcaption>ஆக்ஸிஜன் சிலிண்டர்<\/figcaption><\/figure><p>கொரோனா இரண்டாம் அலை இந்தியாவில் வேகமாக பரவி வருகிறது. பல மாநிலங்களில் ஆக்ஸிஜன் தட்டுப்பாடு நிலவி வருகிறது. இதனை கட்டுப்படுத்த திருச்சி பெல் நிறுவனத்தில் செயல்படாமல் இருக்கும் ஆக்ஸிஜன் தயாரிக்கும் பணியை மேற்கொள்ள தேவையான கட்டமைப்பு வசதிகளை செய்து உரிய நடவடிக்கை எடுக்க வேண்டும்.<\/p><p>செங்கல்பட்டில் இயங்கிவரும் எச்.எல்.எல். பயோடெக் நிறுவனத்தில் கொரோனா தடுப்பூசி தயாரிக்க உரிய நடவடிக்கை எடுக்க வேண்டும். இதன் மூலம் கேரளா, கர்நாடகா, ஆந்திரா, தமிழ்நாடு ஆகிய மாநிலங்களுக்கு கொரோனா தடுப்பூசி எளிதாக சென்றடையும்\" என மனுவில் கூறியிருந்தார். அவருக்காக மூத்த வழக்கறிஞர் அழகுமணி ஆஜரானார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-02\/d324e093-f302-4158-8289-cd308cde8d7f\/IMG_20210204_WA0005.jpg\" \/><figcaption>வழக்கறிஞர் அழகுமணி <\/figcaption><\/figure><p>மனுவை விசாரித்த  நீதிபதிகள் எம்.எஸ்.ரமேஷ், புகழேந்தி அமர்வு, ``திருச்சி பெல் நிறுவனத்தில் உள்ள 3 கலன்களில் 140 மெட்ரிக் ஆக்ஸிஜன் உற்பத்தி செய்ய முடியுமா..? பெல் நிறுவனத்தில் ஆக்ஸிஜன்  தயாரிக்கக் கோரி, நாடாளுமன்ற உறுப்பினர் சிவா எழுதிய கடிதத்திற்கு மத்திய அரசு என்ன நடவடிக்கை எடுத்துள்ளது..?<\/p><p>தூத்துக்குடியில் உள்ள ஸ்டெர்லைட் ஆலையில் ஆக்ஸிஜன் தயாரிக்க மத்திய அரசு முழு ஒத்துழைப்பு வழங்கும் சூழலில், திருச்சி பெல் நிறுவனத்தில் ஆக்ஸிஜன் தயாரிக்க  முன் வராதது ஏன்..?<\/p><p>மத்திய அரசுக்கு சொந்தமாக எத்தனை தடுப்பு ஊசி தயாரிக்கும் நிறுவனங்கள் உள்ளன அதன் தற்போதைய நிலை என்ன..?<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/8aec4ac8-8664-45f5-af4a-bf662067749f\/137212_thumb.jpg\" \/><figcaption>உயர்நீதிமன்றம் மதுரைக்கிளை<\/figcaption><\/figure><p>கோவாக்ஸின் மருந்தை ஐ.சி.எம்.ஆர் உதவியுடன் தனியார் நிறுவனங்கள் தயாரிக்கும்போது, மத்திய அரசு தடுப்பூசி தயாரிக்கும் பணி என்ன நிலையில் உள்ளது? தடுப்பூசி தயாரிக்கும் பணிக்கு கடந்த 5 ஆண்டுகளில் மத்திய அரசு ஒதுக்கீடு செய்த தொகை எவ்வளவு..?<\/p><p>மத்திய அரசு தடுப்பூசிகள் தயாரிப்பதற்கு தனியார் நிறுவனங்களுக்கு பெரும் தொகை ஒதுக்கீடு செய்யக் கூடிய சூழலில், அரசே தடுப்பூசிகள் தயாரிப்பதற்காக எடுக்கப்பட்ட நடவடிக்கைகள் என்ன?...\" என கேள்விகளை எழுப்பிய நீதிபதிகள், இது குறித்து வருகின்ற 19-ம் தேதி விரிவான பதில் மனு தாக்கல் செய்ய உத்தரவு பிறப்பித்தனர்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/medicine\/why-not-produce-oxygen-in-bhel-industries","image":["https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/8aec4ac8-8664-45f5-af4a-bf662067749f\/137212_thumb.jpg"],"pubdate":"Fri, 07 May 2021 13:17:28 +0000"},{"title":"'கேரள ரெசார்ட்டில்  ஹரி நாடார் கைது; 4 கிலோ தங்க நகை பறிமுதல்!' \n- பின்னணி என்ன?","text":"<p>பனங்காட்டுப்படை கட்சியின் ஒருங்கிணைப்பாளரான ஹரி நாடார், நடந்து முடிந்த சட்டமன்றத் தேர்தலில் ஆலங்குளம் தொகுதியில் போட்டியிட்டு 37,727 வாக்குகளைப் பெற்றார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/16ea7fb1-2e44-4ac7-9980-b66f4c62409b\/hari_nadar_2.jpg\" \/><figcaption>தேர்தல் பிரசாரத்தின்போது<\/figcaption><\/figure><p>கழுத்து நிறைய நகைகளுடன் நகைக்கடையாக வலம் வந்த அவர் தற்போது மோசடி புகாரில் கைதாகியிருக்கிறார். கர்நாடக மாநிலம் பெங்களூரு பகுதியைச் சேர்ந்த வெங்கட்ராமன் சாஸ்திரி என்பவர் அளித்த புகாரின் பேரில் ஹரி நாடார் கைது செய்யப்பட்டிருக்கிறார்.<\/p><p>ஹரி நாடார் கைது பற்றி கர்நாடக குற்றப்பிரிவு போலீஸாரிடம் விசாரித்தபோது,”நெல்லை மாவட்டத்தைச் சேர்ந்த <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/hari-nadar-gold-and-asset-value\">ஹரி நாடார் <\/a>சமீப காலமாக அரசியலில் ஈடுபட்டு வருகிறார். அதற்கு ஏராளமாக பணம் தேவைப்பட்டது. அதனால் ஆந்திரா, கேரளா, மகாராஷ்டிரா, குஜராத், கர்நாடகா, தெலங்கானா ஆகிய 6 மாநிலங்களில் மோசடியில் ஈடுபடத் தொடங்கினார். <\/p><aside><cite>கர்நாடக போலீஸார்<\/cite>தொழிலதிபர்களுக்கு குறைந்த வட்டிக்கு கடன் வாங்கிக் கொடுப்பதாகச் சொல்லி கமிஷன் வாங்கி ஏமாற்றுவது ஹரி நாடார் வழக்கம்.<\/aside><p>பெரிய தொழிலதிபர்களுக்கு திடீரென பணத்தேவை ஏற்படுவதைத் தெரிந்து கொண்டு, அவர்களுக்கு 6 சதவிகிதத்தில் கோடிக்கணக்கில் கடன் வாங்கிக் கொடுப்பதாக ஹரி நாடாரும் அவரது நம்பர்களும் பேசுவார்கள். அதற்கு புரோக்கர் கமிஷனாக இரண்டு சதவிகிதம் வாங்கிக் கொள்வார்கள்.<\/p><p>பணத்தேவையில் இருப்பவர்கள், சுலபமாகவும் குறைந்த வட்டியிலும் கடன் கிடைப்பதால் கமிஷன் கொடுக்க முன்வருவார்கள். ஆனால் யாருக்கும் கடன் வாங்கிக் கொடுப்பதில்லை. கிடைத்த பணத்தைத் திருப்பிக் கொடுப்பதுமில்லை. அதே போல பெங்களூருவைச் சேர்ந்த வெங்கட்ராமன் சாஸ்திரிக்கு ரூ.360 கோடி கடன் வாங்கிக் கொடுப்பதாகச் சொல்லி புரோக்கர் கமிஷனாக 7.2 கோடி ரூபாயை வாங்கியிருக்கிறார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/72bc1729-eaf3-4451-96c9-d0e877fb5de1\/hari_nadar.jpg\" \/><figcaption>ஹரி நாடார்<\/figcaption><\/figure><p>அந்தப் பணத்தை வைத்து தேர்தலில் நன்றாக செலவு செய்திருக்கிறார். கடன் தொகை கிடைக்காததால் கமிஷனாகக் கொடுத்த பணத்தை வெங்கட்ராமன் சாஸ்திரி திருப்பிக் கேட்டுள்ளார். அதற்காக அவருக்கு ஹரி நாடாரும் அவரது கூட்டாளிகளும் கொலை மிரட்டல் விடுத்திருக்கிறார்கள். அவர் அச்சத்துடன் எங்களிடம் புகார் செய்தார்.<\/p><p>நாங்கள் விசாரணை நடத்தியதில் ஹரி நாடார் பணத்தை வாங்கிக் கொண்டு மிரட்டல் விடுத்தது தெரியவந்தது. அதனால் அவர் மீது அவரது கூட்டாளிகள் ஆறு பேர் மீதும் பணமோசடி உள்ளிட்ட பிரிவுகளில்  வழக்குப் பதிவு செய்தோம். நாங்கள் அவரைத் தேடுவதை அறிந்ததும் தலைமறைவாகி விட்டார். வாக்கு எண்ணிக்கை மையத்துக்குக் கூட வரவில்லை. <\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/general-news\/because-of-hari-nadar-dmk-was-defeated-in-alangulam\">ஆலங்குளம்: ஹரிநாடார் பெற்ற 37,724 வாக்குகள்! - பூங்கோதையின் ‘ஹாட்ரிக்’ வெற்றி தகர்ந்த பின்னணி!<\/a><\/p><p>முதலில் அவரது கூட்டாணியான ரஞ்சித் பணிக்கர் என்பவரை கைது செய்தோம். அவர் கொடுத்த தகவலின் அடிப்படையில் கேரளாவின் பூவார் பகுதியில் உள்ள ரிசார்ட்டில் பதுங்கியிருந்த ஹரி நாடார் கைது செய்யப்பட்டார். அவரிடம் இருந்து 3,893 கிராம் தங்க நகை, ரூ.8.76 லட்சம் ரொக்கப் பணம், ஒரு கார் பறிமுதல் செய்யப்பட்டிருக்கிறது.<\/p><p>ஹரி நாடாரின் கூட்டாளியான ரஞ்சித் பணிக்கரிடம் இருந்து 10 லட்சம் ரூபாய் ரொக்க பணமும் காரும் பறிமுதல் செய்யப்பட்டது. தொழிலதிபர்களுக்கு குறைந்த வட்டிக்கு கடன் வாங்கிக் கொடுப்பதாக ஆசை ஏற்படுத்தி மோசடி செய்வதை வழக்கமாக வைத்திருக்கிறார்கள். <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/hari-nadar-gold-and-asset-value\">ஹரி நாடார் கூட்டாளிகள் பிடிபட்டால் மேலும் பல தகவல்கள் கிடைக்கும் <\/a>என நம்புகிறோம்” என்று போலீஸார் தெரிவித்தனர்.  <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/ab914b87-c6da-4b41-8122-994ebb702a50\/hari_nadar_3.jpg\" \/><figcaption>திரைப்படத்துக்கான போஸ் <\/figcaption><\/figure><p>ஹரி நாடாரின் வங்கிக் கணக்கையும் போலீஸார் முடக்கி வைத்துள்ளனர். அவரிடம் இருந்த பி.எம்.டபிள்யூ புதிய கார் மற்றொரு சொகுசு கார் ஆகியவையும் பறிமுதல் செய்யப்பட்டிருக்கிறது. அவரிடம் பிடிபட்ட நகையின் மதிப்பு மட்டும் 2 கோடி ரூபாய் இருக்கும் எனத் தெரிகிறது.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/crime\/hari-nadar-arrested-for-cheating-an-industrialist-in-karnataka","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/c8bffe0c-595c-4278-b055-3a2547580506\/hari_nadar_1.jpg"],"pubdate":"Fri, 07 May 2021 13:08:16 +0000"},{"title":"புதுச்சேரி: முதல்வராக பதவியேற்றார் ரங்கசாமி! மருமகன் துணை முதல்வரா?!","text":"<p>30 தொகுதிகளைக் கொண்ட புதுச்சேரி சட்டப்பேரவைக்கு நடந்து முடிந்த தேர்தலில் என்.ஆர்.காங்கிரஸ் 10 தொகுதிகளிலும், பா.ஜ.க 6 இடங்களிலும் வெற்றிபெற்றது. பெரும்பான்மைக்கு தேவையான இடங்களை கைப்பற்றியதால் புதுச்சேரியில் என்.ஆர்.காங்கிரஸ்-பா.ஜ.க  கூட்டணி ஆட்சி அமைகின்றது. அதையடுத்து தேசிய ஜனநாயக கூட்டணியின் சட்டமன்ற கட்சித்தலைவராக ரங்கசாமி எம்எல்ஏக்களால் தேர்வு செய்யப்பட்டார். தொடர்ந்து கடந்த 3-ம் தேதி துணைநிலை ஆளுநர் தமிழிசையை சந்தித்த ரங்கசாமி ஆட்சி அமைக்க உரிமைகோரினார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/f10510a0-f3eb-428d-9794-098e20e353dd\/IMG_20210507_WA0227.jpg\" \/><figcaption>புதுச்சேரி முதல்வராக பதவியேற்ற ரங்கசாமி<\/figcaption><\/figure> <p>அதையடுத்து ரங்கசாமியும், என்.ஆர்.காங்கிரஸ் மற்றும் பா.ஜ.கவின் அமைச்சர்கள் 7-ம் தேதி பதவியேற்பார்கள் என்றும், பதவியேற்பு விழா கடற்கரை சாலை காந்தி திடலில் நடைபெறும் என்றும் அறிவிக்கப்பட்டு மேடை, பந்தல் அமைக்கும் பணியும் நடந்தது. ஆனால் கொரோனா கட்டுப்பாடு அமலில் உள்ளதால் காந்தி திடலில் பதவியேற்பு விழா நடத்தினால் தொண்டர்கள், பொதுமக்கள் குவிய வாய்ப்புள்ளது. எனவே பதவியேற்பு விழாவை ஆளுநர் மாளிகை வளாகத்தில் எளிய முறையில் நடத்த முடிவு செய்தனர்.<\/p><p>அதனால் காந்தி திடலில் பந்தல் அமைக்கும் பணி நிறுத்தப்பட்டதுடன், ஆளுநர் மாளிகை வளாகத்தில் எளிய முறையில் பதவியேற்பு விழாவுக்கான ஏற்பாடுகள் நடத்தப்பட்டது. இன்று பிற்பகல் 1.10 மணியளவில் ரங்கசாமி ஆளுநர் மாளிகைக்கு வந்தார். தொடர்ந்து ஆளுநர் தமிழிசையும் வர தேசிய கீதம் இசைக்கப்பட்டு பதவியேற்பு விழா தொடங்கியது. 1.15 மணியளவில் தலைமை செயலர் அஸ்வனி குமார் முதலமைச்சராக ரங்கசாமி நியமிக்கப்பட்டதற்கான ஜனாதிபதியின் ஆணையை வாசித்தார். தொடர்ந்து ஆளுநர் தமிழிசை, ரங்கசாமிக்கு பதவிப்பிரமாணமும், ரககிய காப்பு பிரமாணமும் செய்து வைத்தார். 4-வது முறையாக புதுச்சேரியின் முதல்வராக பதவியேற்றுக்கொண்ட ரங்கசாமி, ஏற்கனவே 2001 மற்றும் 2006-ம் ஆண்டுகளில் காங்கிரஸ் கட்சியின் முதல்அமைச்சராக இருந்தார்.<\/p> <p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/what-was-bjps-role-in-puducherry-politics-in-2021\">புதுச்சேரி: காங்கிரஸ் ஆட்சி கவிழ்ப்பு முதல் ரங்கசாமி பதவியேற்பு வரை! - பா.ஜ.க-வின் ரோல் என்ன?<\/a><\/p><p>பதவியேற்பு விழாவில் விழாவில் மிக குறைவானவர்கள் மட்டுமே அனுமதிக்கப்பட்டனர்.முதல்அமைச்சராக பதவியேற்ற ரங்கசாமி தமிழிசையிடம் இருந்து விடைபெற்று சட்டசபை வளாகத்துக்கு வந்தார். அங்கு போலீசாரின் அணிவகுப்பு மரியாதையை ஏற்றுக்கொண்ட அவர், முதலமைச்சர் அறைக்கு சென்று புதிதாக 10,000 பேருக்கு முதியார் மற்றும் கணவரை இழந்த பெண்களுக்கு பென்ஷன் வழங்கும் கோப்பில் கையெழுத்திட்டார். அதையடுத்து நிலுவையில் உள்ள ரேஷன் கடைகளில் இலவச அரிசிக்கு பதிலாக பணம் வழங்கும் திட்டத்தில் 2 மாதத்திற்கான அரிசி வழங்கும் கோப்பில் ரங்கசாமி கையெழுத்திட்டார். மூன்றாவதாக உயர் கல்வி பயிலும் கல்லூரி மாணவர்களுக்கான சென்டாக் அரசின் நிதி வழங்கும் கோப்புகளில் கையெழுத்திட்டார். இதற்கிடையில் ஏனாம் தொகுதியில் ரங்கசாமியை எதிர்த்து போட்டியிட்டு  வெற்றி பெற்ற சுயேட்சை எம்.எல்.ஏ கொல்லப்பள்ளி ஸ்ரீநிவாஸ் அசோக் பா.ஜ.கவிற்கு தனது ஆதரவை தெரிவித்திருக்கிறார். பதவியேற்பு விழா முடிந்ததும் செய்தியாளர்களை சந்தித்த மத்திய அமைச்சர் கிஷன் ரெட்டி, “பா.ஜ.கவுக்கும், என்.ஆர்.காங்கிரசுக்கும் சுமூகமான உறவு இருக்கிறது. ரங்கசாமி தலைமையிலான ஆட்சியில் துணை முதல்வர் மற்றும் அமைச்சர் பதவிகள் வழங்கப்பட்டிருக்கின்றன. துணை முதல்வர் உள்பட 3 அமைச்சர்கள் இரண்டு நாள்களில் பதவியேற்பார்கள்” என்று தெரிவித்திருக்கிறார். காங்கிரஸ் கட்சியின் முன்னாள் அமைச்சரும், பா.ஜ.கவின் எம்.எல்.ஏவுமான நமச்சிவாயத்திற்கு துணை முதல்வர் பதவி வழங்கப்படும் என்று அக்கட்சியின் தெரிவிக்கின்றனர். ரங்கசாமியின் அண்ணன் மருமகன்தான் இந்த நமச்சிவாயம். இதன்மூலம் மாமனார் முதல்வராகவும், மருமகன் துணை முதல்வராகவும் வலம் வர இருக்கின்றனர்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/puducherry-rangasamy-as-chief-minister-for-the-fourth-time","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/f9d9e8f8-71a4-4fff-9ba2-fc2bdddfd988\/IMG_20210507_WA0223.jpg"],"pubdate":"Fri, 07 May 2021 12:46:08 +0000"},{"title":"தஞ்சாவூர்: சாப்பாடு இலவசம்; தட்டு ரூ12 - விஜய் விருந்தகத்தில் முறைகேடு புகார் எழுப்பும் ரசிகர்கள்","text":"<p>நடிகர் விஜய் பெயரில் நடத்தப்படும் விலையில்லா விருந்தகத்தின் பெயரைச் சொல்லி, விஜய் மக்கள் இயக்கத்தின் தஞ்சாவூரை சேர்ந்த முக்கிய நிர்வாகி ஒருவர் முறைகேடு செய்வதாகவும், அவருக்கு எதிரான மன நிலை கொண்ட நிர்வாகிகள் ஆலோசனை கூட்டம் நடத்தி இதனை விஜயின் கவனத்திற்கு கொண்டு செல்ல இருப்பதாகவும், வெளியான தகவல் ரசிகர்கள் மத்தியில் சலசலப்பை ஏற்படுத்தியுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/eb06b905-4604-45af-af03-08040d219375\/9d09c5d2_987c_4aad_be0c_7e985421eb58.jpg\" \/><figcaption>விலையில்லா விருந்தகத்தில் விஜய் சரவணன்<\/figcaption><\/figure><p>தளபதி விஜய் மக்கள் இயக்கத்தின் தஞ்சாவூர் மாவட்ட தலைவராக இருப்பவர் விஜய் சரவணன். தஞ்சை தற்காலிக பேருந்து நிலையம் அருகே இருக்கும் தலைமை அலுவலகத்தில் விஜய் விலையில்லா விருந்தகம் என்ற பெயரில் தினமும் 100 பேருக்கு காலை உணவும், ராசா மிராசுதார் மருத்துவமனை பகுதியில் மதிய உணவும், விஜய் சரவணன் ஏற்பாட்டில் வழங்கப்பட்டு வருகிறது. தொடக்கத்தில் நல்ல முறையில் நடத்தப்பட்டது ஏழை மக்கள் வயிறார பசியாறும் இடமாகவும்  இருந்ததாக கூறப்படுகிறது.<\/p><p>விஜய் மக்கள் இயக்க நிர்வாகிகளிடம் மட்டும் வசூல் செய்து, சாப்பாடு போட வேண்டும் என தலைமை அறிவுறுத்தியிருக்கிறது. ஆனால், `பல்வேறு கட்சி பிரமுகர்களிடம்  விஜய் சரவணன் பணம் வசூல் செய்கிறார். விலையில்லா விருந்தகத்தின் பெயரையும், தளபதி விஜய் பெயரையும் பயன்படுத்தி, தன் சொந்த பொருளாதாரத்தை வளர்த்துக் கொள்கிறார்' என  பரவலாக பேசப்படுகிறது. <\/p> <figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/c953e4df-182a-44c5-964d-8cbbe84211ca\/a924069a_514e_4eb1_b0ce_3b3605e475c8.jpg\" \/><figcaption>உணவு கொடுக்கும் சரவணன்<\/figcaption><\/figure><p>இது குறித்து விஜய் மக்கள் இயக்கம் நிர்வாகிகள் சிலரிடம் பேசினோம், ``தளபதி விஜய் பெயரில் தமிழகத்தின் பல மாவட்டங்களில் விலையில்லா விருந்தகம் தொடங்கப்பட்டு சிறப்பாக செயல்பட்டு வருகிறது. அம்மா உணவகத்தை அடிப்படையாகக் கொண்டு தொடங்கப்பட்ட இந்த உணவகத்தில் தினமும் சுமார் 100 பேருக்கு மேல் இலவசமாக உனவு வழங்கப்பட்டு வருகிறது. தஞ்சாவூரில் விஜய் சரவணன் தன் ஏற்பாட்டில் இந்த திட்டத்தினை தொடங்கி எந்த தொய்வும் இல்லாமல் நடத்தினார். சாப்பிடுபவர்கள் வயிறு மட்டுமல்ல மனசும் நிறைந்து சென்றனர். கூடுதலாக தஞ்சாவூர் அரசு மருத்துவமனை பகுதியில் மதிய வேளையிலும் உணவு கொடுக்க தொடங்கினார். பல தடைகளைத் தாண்டி மிக சிறப்பாக விஜய் சரவணன் விலையில்லா விருந்தகத்தை  செயல்படுத்தியது எங்களை போன்ற நிர்வாகிகளை பெருமை கொள்ள வைத்தது.<\/p><p>ஒரு பெரிய அரசியல் கட்சி செய்யாததை விஜய் மக்கள் இயக்கம் செய்கிறது என பொதுமக்கள் பலரும் எங்களைப் பாராட்டினர். ஆனால் சில மாதங்களாகவே  விஜய் சரவணன்  போக்கில் மாற்றம் தெரிகிறது. தளபதி பெயரை சொல்லி சம்பாதிக்கத் தொடங்கி விட்டார். காலை உணவுக்கு ரூ 2,500, மதிய உணவுக்கு ரூ 3,500 வசூல் செய்கிறார். மொத்தமே ரூ 3,000 தான் செலவாகும். மீதி பணத்தில் தன்னை வளப்படுத்திக் கொள்கிறார். அ.தி.மு.க, தி.மு.க உள்ளிட்ட கட்சி நிர்வாகிகளிடம் இதற்காக பணம் வாங்குகிறார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/535dece3-8225-47c9-bd7c-9f75600ee364\/08def1bd_255c_4ec5_b17d_51d21bc9744c.jpg\" \/><figcaption>காலை உணவு<\/figcaption><\/figure><p>ராசா மிராசுதார் மருத்துவமனையில் சாப்பாடு கொடுக்கும் போது, சாப்பாட்டை பெற்றுக் கொள்பவர்களே தட்டு கொண்டு வர வேண்டும் . தட்டு இல்லாதவர்கள் ரூ 12 கொடுத்து பாக்கு மட்டை தட்டு வாங்கிக் கொள்ள வேண்டும். அந்த நேரத்தில் தட்டு விற்பனை செய்வதற்காகவே ஒருவரை ஏற்பாடு செய்திருக்கிறார். என்னப்பா சாப்பாடு இலவசம் தட்டு காசு கொடுத்து வாங்கணுமா என பலர் நொந்து கொண்ட சம்பவங்களும்  நடந்திருக்கிறது. பல சமயம் காலை நேரத்தில் அம்மா உணவகத்தில் இட்லி வாங்கி விலையில்லா விருந்தகத்தில் கொடுப்பார். வெளியே தெரிஞ்சா என்ன நடக்கும், தளபதி விஜய் பெயர் தான் கெட்டுப் போகும்.<\/p><p>விலையில்லா விருந்தகத்தில் பணிபுரியும் இயக்க நிர்வாகிகளை கடந்த மாதம் சென்னை வரவழைத்த விஜய் அவர்கள் பாராட்டியதுடன், பேர் கெட்டுடாம செய்யுங்கன்னு தட்டிக் கொடுத்து வாழ்த்தினார். இதற்காக விஜய் சரவணன் தான் அழைத்து சென்றவர்களிடம் விஜயை பார்க்க வைத்தற்காக தலா ரூ 2,000 வாங்கியிருக்கிறார். மே 1-ம் தேதி அன்னைக்கு 15 ஆட்டோ டிரைவர்களுக்கு காக்கி சட்டை, பேண்ட் கொடுத்தோம். `என்னோட அனுமதியில்லாம எப்படி உதவி செஞ்சீங்க'ன்னு  கேட்டு சத்தம் போட்டார். நல்லதை அவரும் செய்ய மாட்டார் மற்றவர்களும் செய்யக் கூடாது. இதுதான் அவருடைய பாலிசியாக இருக்கிறது. இனிமேல் அவர் செய்யுற தப்புக்கு துணை போக முடியாது. ஏன் இப்படி செய்யறீங்கன்னு கேட்டால், `உங்களுக்கு பொழப்பு இருக்கு நான் தளபதிய வச்சுதான் பொழைக்குறே'ன்னு வெளிப்படையாகவே சொல்றார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/e75ff286-5d62-4f15-aff2-a6b7c11e178f\/215c52cf_30d4_478f_beef_ccb2bd80fe36.jpg\" \/><figcaption>விஜய் மக்கள் இயக்க நிர்வாகிகள்<\/figcaption><\/figure><p>ஒரு தப்புன்னா பரவாயில்லை எல்லாமே தப்பா இருக்கு. இந்த விவகாரத்த, அகில இந்திய பொதுச்செயலாளர் புஸ்ஸி ஆனந்திடம் புகாராக தெரிவித்தோம். ஆனால் எந்த நடவடிக்கையும் இல்லை. தன் அப்பா சந்திரசேகரன் மீதே விஜய் நடவடிக்கை எடுத்தார். ஆனால் விலையில்லா விருந்தகத்தின் பெயரில், இப்படி நடப்பது தெரிந்தால் சும்மா இருக்க மாட்டார். ஆனால் இவை அவரின் கவனத்திற்கு செல்வதே இல்லை. தளபதிக்கு கெட்ட பெயர் ஏற்படுவதற்குள் விஜய் சரவணனுக்கு ஒரு கடிவாளம் போட வேண்டும். நாங்களும் தஞ்சை சட்டமன்ற தொகுதி மற்றும் மாநகரத்தில் உள்ள நிர்வாகிகளை அழைத்து ஆலோசனை நடத்தி பின்னர் என்ன செய்வதென்று முடிவெடுக்க இருக்கிறோம்\" என்று தெரிவித்தனர்.<\/p><p>இது தொடர்பாக விஜய் சரவணனிடம் பேசினோம்.``வெளி பங்களிப்பாளர்களிடம் பணம் வாங்கக் கூடாது என தலைமை சொல்லவில்லை. பங்களிப்பாளர்கள் விருப்பத்திற்கு ஏற்பவே பணம் வாங்கப்படுகிறது. யாரிடமும் கூடுதலாக வாங்கவில்லை. மருத்துவமனை வளாகத்தில் பிளாஸ்டிக் தட்டில் சாப்பாடு கொடுத்தால் சுற்று சுழல் சீர்கேடு ஏற்படும் என நிர்வாகம் சொன்னதால், பாக்கு மட்டை தட்டு விற்பனை செய்யப்படுகிறது. <\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/environment\/vijay-sethupathi-vetrimaaran-and-environmental-activists-writes-letter-to-mk-stalin\">14 சூழலியல் கோரிக்கைகள்: விஜய் சேதுபதி, வெற்றிமாறன் உள்ளிட்ட 67 பேர் மு.க.ஸ்டாலினுக்கு கடிதம்!<\/a><\/p><p>பாத்திரம் கொண்டு வராதவர்களே தட்டு வாங்கி பயன்படுத்துகின்றனர். இதனை நான் விற்கவில்லை. மருத்துவமனைக்கு அருகே உள்ள உணவகங்களின் வியாபாரம் நாங்கள் உணவு கொடுப்பதால் பாதிப்படைகிறது. அவர்கள் எங்கள் இயக்கத்தில் சிலருடன் சேர்ந்து, எனக்கு தனிப்பட்ட முறையில் பெயர் கிடைத்து விடும் என்பதை பொறுத்த கொள்ள முடியாமல் இது போன்ற அவதூருகளை கிளப்புகின்றனர்\" என்கிறார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/politics\/vijay-makkal-iyakkam-thanjavur-virundhagam-controversy","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/afd3f184-8cc8-4212-89e5-cbb558c52636\/49f22cf9_f5de_4b50_bde6_6fd0f3b21aef.jpg"],"pubdate":"Fri, 07 May 2021 11:26:43 +0000"},{"title":"'சாமி என்னை விட்டிருங்க; கதறிய பெண்!'- பேய் ஓட்டுவதாகக்கூறி பெண்களை அடித்த சாமியார் கைது.","text":"<p>நாமக்கல் மாவட்டம், நல்லிபாளையம் அருகே உள்ள காதப்பள்ளி அருந்ததியர் தெருவைச் சேர்ந்தவர் ஸ்ரீரங்கன். இவரது மகன் அனில்குமார் (வயது: 40). இவர், புதுச்சத்திரம் அருகே மஞ்ச நாயக்கனூர் காம்ளாகரடு பகுதியில் உள்ள கருப்பசாமி கோவிலில் தங்கியிருந்து, பூஜை செய்துகொண்டு பேய் பிடித்தவர்களுக்கு பேய் விரட்டுவதாக கூறி அங்கு பூஜை செய்து வருகிறார். இதனால், சுற்றுவட்டார பகுதிகளைச் சேர்ந்த பெண்களுக்கு பேய் பிடித்ததாகக் கூறி, அவர்களிடமிருந்து பேயை விரட்ட வேண்டும் என்று அங்கு சம்பந்தபட்ட பெண்களை கூட்டி வந்து இருந்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/7c9ec6df-ff82-402e-9122-8d2c2fb26686\/pennai_adikkum_samiyar_2.jpg\" \/><figcaption>பெண்ணை அடிக்கும் சாமியார்<\/figcaption><\/figure><p>இந்நிலையில், சாமியார் அனில்குமார்  அவ்வப்போது மது அருந்திவிட்டு அங்கு பேய் விரட்டவரும் பெண்களை பிரம்பால், சவுக்கால்  அடித்தும் , கால்களால் மிதித்தும் சித்திரவதை செய்து வந்துள்ளார். அப்போது, அடி தாங்க முடியாமல் சில பெண்கள், தங்களை விட்டுவிடுமாறு கதறி அழுவதும், அதற்கு சாமியார், 'கண்ணீர் வருதா?' என்று கூறி அடிப்பதும் போன்ற காட்சிகள் அடங்கிய வீடியோ சமூகவலைதளங்களில் வலம் வந்தன.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/namakkal-woman-sold-her-child-for-two-and-half-lakhs-due-to-debt-issue\">நாமக்கல்: கடன் பிரச்னை... குழந்தையை இரண்டரை லட்சத்திற்கு விற்ற தாய்!<\/a><\/p><p>அந்தக் காட்சிகள் காண்போரை பதைபதைக்க வைத்தது. இந்த வீடியோக்கள்  லோக்கல் வாட்ஸ்அப் குரூப்களில் வேகமாக பரவி, பரபரப்பை ஏற்படுத்தியது. இந்நிலையில், இதுகுறித்த தகவல் அறிந்த பொம்மம்பட்டி ஊராட்சி கிராம நிர்வாக அலுவலர் சஞ்சய்குமார், நேரில் சென்று சம்பவங்களை ஆய்வு செய்தார். அதன்பிறகு, சாமியார் அனில்குமார் பெண்களை அடித்து துன்புறுத்தியது உண்மைதான் என்பதை அறிந்தார். அதன்பிறகு, வேலகவுண்டன்பட்டி காவல் நிலையத்தில் இதுகுறித்து புகார் செய்தார். புகாரின் பேரில் போலீஸ் இன்ஸ்பெக்டர் கமலக்கண்ணன் தலைமையிலான போலீஸார் சம்பவ இடத்திற்கு விரைந்து சென்று பார்த்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/96baa8a1-b6c4-4a82-9679-23ee63130505\/pennai_adikkum_samiyar_3.jpg\" \/><figcaption>பெண்ணை அடிக்கும் சாமியார்<\/figcaption><\/figure><p>அப்போதும், மது அருந்திக் கொண்டு அந்த சாமியார் அனில்குமார் அங்கு பெண்களை அவமரியாதை செய்து பிரம்பு மற்றும் சவுக்கால் அடித்துக் கொண்டிருப்பதும், கொடுமைப்படுத்தியதும் தெரியவந்தது. அதன் அடிப்படையில், அனில்குமாரை கைது செய்த போலீஸார், அவரை சிறையில் அடைத்தனர். பெண்களை சாமியார் ஒருவர் அடித்து துன்புறுத்திய சம்பவம் அப்பகுதியில் பெரும் பரபரப்பை ஏற்படுத்தியிருக்கிறது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/fake-preacher-arrested-for-beating-and-harassing-women","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/db0f3c86-1939-45ab-83a8-44796ad47fff\/penkalai_adikkum_samiyar.jpg"],"pubdate":"Fri, 07 May 2021 11:23:11 +0000"},{"title":"டெல்டாவுக்கு ஒதுக்கப்படாத விவசாய துறைகள்... ஆதங்கத்தில் டெல்டா மாவட்ட விவசாயிகள்!","text":"<p>இந்தத் தேர்தலில் தி.மு.க-வுக்கு மகத்தான வெற்றியைத் தேடித் தந்த டெல்டாவில் இருந்து ஒரு அமைச்சர்கூட இடம்பெறாதது இப்பகுதி மக்களை மிகுந்த ஏமாற்றத்திலும் ஆதங்கத்திலும் ஆழ்த்தியுள்ளது. குறிப்பாக, இது விவசாய பூமி. எனவே, வேளாண்மை மற்றும் உணவுத்துறைக்கு டெல்டாவைச் சேர்ந்த தி.மு.க சட்டமன்ற உறுப்பினர்தான் அமைச்சராக நியமிக்கப்படக்கூடும் எனப் பெரிதும் எதிர்பார்க்கப்பட்டது. <\/p><p>ஆனால், இத்துறைகளுக்கு வேறு மாவட்டங்களைச் சேர்ந்தவர்களை அமைச்சராக நியமித்துள்ளது தி.மு.க தலைமை. விவசாயத்தோடு தொடர்புடைய மற்ற துறைகளான கால்நடை, பால்வளம், கூட்டுறவு, நீர்வளம் உள்ளிட்ட துறைகளுக்கும் கூட இப்பகுதியைச் சேர்ந்த ஒரு அமைச்சர்கூட இல்லை. இதனால் டெல்டா விவசாயிகள் ஏமாற்றமடைந்துள்ளார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/03593364-7d1b-4fad-8d31-e488655e1bd7\/_________________________1_.jpg\" \/><figcaption>நெல் கொள்முதல்<\/figcaption><\/figure><p>கடந்த காலங்களில் தி.மு.க, அ.தி.மு.க என எந்தக் கட்சி, ஆட்சிக்கு வந்தாலும் நிச்சயம் டெல்டா மாவட்டங்களைச் சேர்ந்தவர்கள் அமைச்சரவையில் முக்கிய இடம் வகிப்பது வழக்கமாக இருந்தது. இது தமிழ்நாட்டின் நெற்களஞ்சியம். விவசாயத்தை மட்டுமே நம்பியுள்ள பகுதி என்பதால், இப்பகுதியைச் சேர்ந்தவர்கள்தாம் விவசாயம் மற்றும் உணவுத்துறை அமைச்சர்களாகப் பெரும்பாலும் நியமிக்கப்பட்டு வந்தார்கள். அண்ணா அமைச்சரைவில் ஒருங்கிணைந்த தஞ்சை மாவட்டத்தைச் சேர்ந்த கருணாநிதி பொதுப்பணித்துறையாக இருந்தார். நீர்ப்பாசனம் இத்துறையின் கீழ்தான் இருந்தது. 1970-களில் கருணாநிதி தலைமையிலான தமிழக அமைச்சரவையில் மன்னை நாராயணசாமி விவசாயம் மற்றும் கூட்டுறவுத்துறை அமைச்சராகப் பதவி வகித்தார்.<\/p><p>கும்பகோணத்தைச் சேர்ந்த கோ.சி.மணி வேளாண்மை, உள்ளாட்சி, புள்ளியியல் உள்ளிட்ட பல்வேறு துறைகளுக்கு வெவ்வேறு காலகட்ட அமைச்சராக நியமிக்கப்பட்டார். தஞ்சாவூரைச் சேர்ந்த எஸ்.என்.எம்.உபயதுல்லா வணிக வரித்துறை அமைச்சராக நியமிக்கப்பட்டார். திருவாரூர் மாவட்டத்தைச் சேர்ந்த மதிவாணன் பால்வலத்துறை அமைச்சராகப் பதவி வகித்துள்ளார்.<\/p><p>குறிப்பாக, கடந்த அ.தி.மு.க ஆட்சிக்காலத்தில் தஞ்சை மாவட்டத்தைச் சேர்ந்த துரைக்கண்ணு விவசாயத்துறைக்கும், திருவாரூர் மாவட்டத்தைச் சேர்ந்த ஆர்.காமராஜ் உணவுத்துறைக்கும் அமைச்சர்களாக நியமிக்கப்பட்டார்கள். 2011-2016 அ.தி.மு.க ஆட்சிக்காலத்தில் ஒரத்தநாட்டைச் சேர்ந்த வைத்திலிங்கம் பவர்ஃபுள் அமைச்சராக வலம் வந்தார். அந்தக் காலகட்டத்தில் நாகப்பட்டினம் மாவட்டத்தைச் சேர்ந்த ஜெயபால், ஜீவானந்தம் உள்ளிட்டவர்களுக்கு அமைச்சரவையில் இடம் வழங்கப்பட்டது. ஆனால், தற்போது புதிதாகப் பொறுப்பேற்றுள்ள தி.மு.க ஆட்சியில் டெல்டாவைச் சேர்ந்த தி.மு.க எம்.எல்.ஏ ஒருவர் கூட அமைச்சரவையில் இடம்பெறாதது மிகுந்த ஏமாற்றத்தை ஏற்படுத்தியுள்ளது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-08\/46188ecb-6e34-4c7c-8805-aefe00b03e63\/__________2_.jpg\" \/><figcaption>டெல்டா<\/figcaption><\/figure><p>மன்னார்குடி தொகுதியில் மூன்றாவது முறையாக எம்.எல்.ஏ-வாகத் தேர்ந்தெடுக்கப்பட்டுள்ள டி.ஆர்.பி.ராஜா கண்டிப்பாக அமைச்சர் ஆக்கப்படுவார் என எதிர்பார்க்கப்பட்டது. தஞ்சை மாவட்டம் கும்பகோணம் தொகுதியில் மூன்றாவது முறையாக வெற்றிபெற்ற சாக்கோட்டை அன்பழகன், வேளாண் அல்லது உணவுத்துறை அமைச்சராக நியமிக்கப்படலாம் எனப் பரவலான பேச்சு நிலவியது. திருவையாறு தொகுதியில் இருந்து ஐந்தாவது முறையாக எம்.எல்.ஏ-வாகத் தேர்ந்தெடுப்பட்டுள்ள துரை.சந்திரசேகருக்கு கண்டிப்பாக அமைச்சரவையில் வாய்ப்பு வழங்கப்படும் என இப்பகுதி மக்கள் நம்பினார்கள்.<\/p><p>திருவிடைமருதூர் தொகுதி எம்.எல்.ஏ கோவி.செழியனுக்கு வாய்ப்பு இருப்பதாக தி.மு.க-வினர் மத்தியில் பேசப்பட்டது. ஆனால், இவர்களில் ஒருவருக்குக்கூட அமைச்சரவையில் இடம் வழங்கப்படவில்லை. இதுகுறித்து தி.மு.க-வின் மேல்மட்ட நிர்வாகிகள் சிலரிடம் நாம் பேசியபோது,  ``அமைச்சரவை விரிவாக்கம் நடைபெறும்போது, கண்டிப்பாக டெல்டாவுக்கு பிரதிநித்துவம் வழங்கப்படும். தற்போது பல்வேறு துறைகளுக்கு ஒரே அமைச்சரிடம் பல துறைகள் வழங்கப்பட்டுள்ளன. அவை விரைவில் பிரிக்கப்பட்டு, டெல்டாவில் உள்ளவர்களுக்கு வழங்கப்படும்’’ எனத் தெரிவித்தார்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/delta-region-farmers-unhappy-with-new-cabinet-as-there-is-no-representation-for-region","image":["https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/17f6230f-5d80-4d81-b3bf-a5c9f016c988\/128833_thumb.jpg"],"pubdate":"Fri, 07 May 2021 10:40:04 +0000"},{"title":"புதுக்கோட்டை: இடையூறாக இருந்த மனைவி கொலை; மகளுக்கு பாலியல் தொல்லை! -  கொடூர தந்தைக்கு மரண தண்டனை","text":"<p>புதுக்கோட்டை மாவட்டம் தென்னைதிரையன்பட்டியைச் சேர்ந்தவர் முருகேசன்(54). இவருக்கு மூன்று மனைவிகள். 11 மகள்கள் உள்ளனர். இவரது இரண்டாவது மனைவி பானுமதி ஆடு மேய்க்கச் சென்ற போது மர்மமான முறையில் கொலை செய்யப்பட்டு இறந்து கிடந்துள்ளார். இதுபற்றி தகவலறிந்த கணேஷ் நகர் போலீஸார் உடலைக் கைப்பற்றி விசாரணை செய்து வந்தனர். விசாரணையில் பல திடுக்கிடும் தகவல்கள் வெளிவந்துள்ளது. பானுமதியின்,  17 வயது மகளை, மகள் என்றும் பாராமல் முருகேசன், மிரட்டி பாலியல் வன்கொடுமை செய்துள்ளார். தன் ஆசைக்கு இணங்க மறுத்துவிட்டால் பானுமதியைக் கொன்றுவிடுவேன் என்று கூறி மிரட்டியும் இருக்கிறார்.<\/p><p>இதுபற்றி பானுமதிக்குத் தெரியவர முருகேசனைத் தட்டிக்கேட்டுள்ளார். அதோடு, வீட்டிற்குள்ளே விடாமல் துரத்தி அடித்துள்ளார். இதனால், ஆத்திரமடைந்த முருகேசன் தன் ஆசைக்குக் குறுக்கே நிற்கும் மனைவி பானுமதியைத் தீர்த்துக்கட்டியுள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/8e9cd8c4-8224-4ae4-bd90-3166c52d93d1\/vikatan_2020_12_8947c7d3_aa88_4689_a603_fe255dffbb57_vikatan_2019_08_cfd83b9d_3b26_4617_a950_59d62e7.jpg\" \/><\/figure><p>இதுகுறித்து முருகேசன் மீது போக்சோ, கொலை வழக்கு உள்ளிட்ட வழக்குகளில் பதிவு செய்த போலீஸார் முருகேசனைக் கைது செய்தனர். கடந்த 2019ல் நடந்த இந்த வழக்கானது புதுக்கோட்டை மகிளா நீதிமன்றத்தில் நடைபெற்று வந்த நிலையில், இறுதி விசாரணைக்கு வந்தது. வழக்கை விசாரித்த நீதிபதி சத்யா, சொந்த மகளை வன்கொடுமை செய்ய மனைவியைக் கொடூரமாகக் கொலை செய்த குற்றத்திற்காக மரணதண்டனையும், 1 லட்சம் அபராதமும், போக்சோ சட்டத்தின் கீழ் ஆயுள் தண்டனையும், மேலும் 1 லட்சம் அபராதமும் விதித்தார். <\/p><p>மேலும் 9 வருடக் கடுங்காவல் சிறைத் தண்டனையையும், ரூ.1 லட்சம் அபராதமும் விதித்து அதிரடி தீர்ப்பளித்தார். அதோடு, பாதிக்கப்பட்ட சிறுமிக்கு அரசு சார்பில் ரூ.5 லட்சம் நஷ்டஈடு கொடுக்கவும் உத்தரவிட்டுள்ளார். புதுக்கோட்டை மாவட்டத்தில் மகிளா நீதிமன்றத்தில் கடந்த 6 மாதங்களில் 3 மரண தண்டனைகள் விதிக்கப்பட்டிருக்கிறது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/judiciary\/killing-wife-and-sexually-harassing-daughter-death-sentence-for-cruel-father","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/cc0e0c58-6aed-46ad-813e-aef9c7971900\/IMG_20210506_WA0456.jpg"],"pubdate":"Fri, 07 May 2021 09:22:03 +0000"},{"title":"கரூர்: `ஆக்ஸிஜனை உற்பத்தி செய்ய முன்வந்த டி.என்.பி.எல் நிறுவனம்!' - மருத்துவக் கல்லூரி டீன்","text":"<p>கொரோனா பரவலின் இரண்டாவது அலையில், தமிழகம் தத்தளித்து வருகிறது. பல இடங்களில் ஆக்ஸிஜன் சிலிண்டர் தட்டுபாடுகளும், மருத்துவமனைகளில் பெட்கள் தட்டுபாடும் நிலவுகிறது. இதனால், நோயாளிகளுக்கு சிகிச்சையளிக்க முடியாமல் மருத்துவர்கள் திணறி வருகிறார்கள். இந்த நிலையில், கரூர் அரசு மருத்துவக் கல்லூரி மருத்துவமனையில், கொரோனா பாதித்த நோயாளி ஒருவர் ஆக்ஸிஜன் சிலிண்டர் இல்லாமல் இறந்ததாக, அவரது உறவினர்களால் குற்றம்சாட்டப்பட்டது. இந்த நிலையில், கரூர் அரசு மருத்துவக் கல்லூரி மருத்துவமனை முதல்வர் அசோகன், செய்தியாளர்களை சந்தித்தார். அப்போது பேசிய அவர்,<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/e27e5ee7-bae7-4f6e-9a06-89a4b5f41a2f\/karur_medical_college.jpg\" \/><figcaption>கரூர் அரசு மருத்துவக் கல்லூரி<\/figcaption><\/figure><p>\"கரூர் மாவட்டத்தை பொறுத்தவரையில் கடந்த ஒரு வார காலமாக கொரோனா தொற்றால் 200 கும் மேற்பட்டவர்கள் பாதிப்புக்குள்ளாகி இருக்கிறார்கள். கரூர் அரசு மருத்துவக் கல்லூரி கடந்த ஆண்டு தொடங்கப்பட்ட போது, கொரோனா வைரஸ் தொற்று முதல் அலை அதிக அளவில் பரவத்துவங்கியது. அதற்காக, 300 படுக்கைகள் கொண்ட கொரோனா நோயாளி பிரிவு துவங்கி சிகிச்சை அளித்து வந்தோம். தற்பொழுது, இரண்டாம் அலை வட மாநிலங்களில் மிக வேகமாக பரவி வருகிறது. அங்கு ஆக்ஸிஜன் பற்றாக்குறை மிகப்பெரிய சவாலான விஷயமாக அங்குள்ள மருத்துவமனைகளுக்கு உள்ளது. ஆனால், கரூரில் இதை எதிர்கொள்ளும் விதமாக 150 ஆக்சிஜன் வசதிகொண்ட படுக்கைகள் உள்ளன. இதில், நாளொன்றுக்கு சுமார் 10 ஆயிரம் லிட்டர் கொள்ளளவு கொண்ட ஆக்சிஜன் தேக்க தொட்டி பராமரிக்கப்பட்டு வருகிறது.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/social-affairs\/environment\/karur-social-activists-raise-voice-against-senthil-balaji-allowing-cauvery-river-sand-quarries\">ஸ்டாலின் பதவியேற்ற 5-வது நிமிடம்... செந்தில் பாலாஜி சொன்னது நடக்கக் கூடாது- பதறும் இயற்கை ஆர்வலர்கள்<\/a><\/p><p>இதில், நாள் ஒன்றுக்கு அதிகபட்சமாக 3,000 லிட்டர் மட்டுமே பயன்படுத்தப்படுகிறது. இருப்பினும் குறைபாடு ஏற்படுவதை கண்டறிய தனி குழு அமைக்கப்பட்டு பிராண வாய்வு வெளி மாவட்ட உற்பத்தி நிலையங்களிலிருந்து தேவைக்கேற்ப கொண்டு வரப்படுகிறது. மேலும், கரூரில் செயல்பட்டுவரும் தமிழ்நாடு செய்தித்தாள் காகித ஆலை நிறுவனம் திரவ வடிவில் பிராணவாய்வு தயாரித்து, அதை உருளைகளில் நிரைப்பி வழங்குவதற்கு முன்வந்துள்ளனர். கரூர் மருத்துவக்கல்லூரி கட்டுப்பாட்டில் உள்ள 130 பிராணவாயு படுக்கைகள் மட்டுமன்றி, கரூர் மாவட்ட நிர்வாகம் மற்றும் சுகாதாரத்துறை இணை இயக்குனர் மேற்பார்வையில் குளித்தலை தலைமை அரசு மருத்துவமனை, வேலாயுதம்பாளையம் அரசு மருத்துவமனை, மண்மங்கலம் அரசு மருத்துவமனைகளில் சுமார் 400 பிராணவாயு படுக்கைகள் தயார் நிலையில் வைக்கப்பட்டுள்ளன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/86ba08be-dbde-42c3-983a-2df707c642ed\/oxygen.jpg\" \/><figcaption>ஆக்சிஜன்<\/figcaption><\/figure><p>இதுதவிர, சி.சி.சி என்று சொல்லப்படுகிற கோவிட் - 19 சிறப்பு சிகிச்சை மையம் கரூர் தான்தோன்றிமலையில் உள்ள அரசு கலைக்கல்லூரி மற்றும் புலியூர் செட்டிநாடு அரசு கலைக்கல்லூரி போன்றவற்றில் சுமார் 1500 படுக்கை வசதிகள் தயார் நிலையில் வைக்கப்பட்டுள்ளது. தமிழக அரசு தற்போது இரண்டாம் அலை தீவிரத்தை உணர்ந்து புதிய கட்டுப்பாடுகளை அறிவித்துள்ளது. இதனால், நோயின் தீவிரத் தன்மை குறையத் துவங்கும். தொற்றால் பாதிக்கப்பட்டவர்களின் எண்ணிக்கையும் குறையும். மிக விரைவில் வைரஸ் தொற்று கட்டுக்குள் கொண்டு வரப்படும். சாதாரண காய்ச்சல் என்று பொதுமக்கள் நம்பி அவர்களாகவே மாத்திரைகளை எடுத்துக் கொள்வதால், நோயின் தீவிரம் பல மடங்க அதிகரித்துவிடுகிறது.<\/p><p>இதனால், இறப்பு எண்ணிக்கை அதிரிக்கிறது. காய்ச்சல் அறிகுறி துவங்கிய முதல் வாரத்தில் ஆரம்ப கட்ட சிகிச்சைகள் அளிக்கிறோம். மாறாக, மருத்துவமனைக்கு அறியாமையின் காரணமாக மக்கள் தாங்களாகவே சிகிச்சை எடுத்துக் கொள்ளும் பொழுது, 2 வது வாரத்தில் வைரஸ் அதிகரித்து மூச்சுத் திணறல், நுரையீரல் செயலிழப்பு ஏற்பட்டு உயிரிழப்பு ஏற்படுகிறது. தமிழகத்தில் சரியான சிகிச்சை முறையை தற்பொழுது அளித்து வருகிறோம். மக்கள் இதில், விழிப்புணர்வோடு இருந்து செயல்பட்டால் கரோனாவை விரட்டி அடிக்கலாம். அதேபோல், ரெம்டிசிவர் மருந்து முதல் வாரத்தில் அளிக்கக்கூடிய மருந்து. கரூர் மாவட்டத்தில் தேவையான அளவு பயன்படுத்தப்பட்டு வருகிறது. அவ்வப்போது இருப்பு சரிபார்க்கப்பட்டு, தேவையான அளவு மருந்துகள் வாங்கப்படுகின்றன. ஆக்சிஜன் பொறுத்தவரையில் தட்டுபாடு இல்லை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/24b930b4-4dfd-4c1d-978a-362dcae165f4\/karur_medical_college_1.jpg\" \/><figcaption>கரூர் அரசு மருத்துவக் கல்லூரி <\/figcaption><\/figure><p>மத்திய அரசின் வழிகாட்டுதலின்படி, மருத்துவக் கல்லூரி மருத்துவமனைகளில் ஆக்சிஜன் தயாரிப்பை துவக்க அனுமதி அளிக்கப்பட்டுள்ளது. அதற்கான பணிகள் துவங்கி நடைபெற்று வருகிறது. கொரோனா பரிசோதனை முடிவுகள் தாமதமாக வழங்கப்படுகிறதாக தவறான கருத்து உள்ளது. ஆனால், கடந்த ஆண்டு 500 பேர் வரை பரிசோதனை மேற்கொள்ளப்பட்டது. தற்பொழுது, நாளொன்றுக்கு 1500 பேருக்கு பரிசோதனை மேற்கொள்கிறோம். மற்ற மருத்துவ கல்லூரிகளில் சோதனை முடிவுகள் வழங்கப்படுவதை காட்டிலும் மிக விரைவாக கரூரில் வழங்கப்பட்டு வருகிறது\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/karur-medical-college-dean-interview-in-corona-virus-protection","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/adc40a85-46e4-4119-9454-b26a7b84adaa\/ashokan.jpg"],"pubdate":"Fri, 07 May 2021 09:01:52 +0000"},{"title":"புதுக்கோட்டை: 2 பேருக்கு அமைச்சர் பதவி - 30 ஆண்டுகால ஏக்கத்திற்கு முற்றுப்புள்ளி","text":"<p>புதுக்கோட்டை மாவட்டத்தில் மொத்தமுள்ள 6 சட்டமன்றத் தொகுதிகளில் திருமயம் தொகுதியில் தி.மு.க-வின் எஸ்.ரகுபதி, ஆலங்குடி தொகுதியில் தி.மு.க-வின் சிவ.வீ.மெய்யநாதன், புதுக்கோட்டைத் தொகுதியில் தி.மு.க-வின் வை.முத்துராஜா ஆகியோர் வெற்றி பெற்றனர். அறந்தாங்கி தொகுதியில் தி.மு.க கூட்டணியில் காங்கிரஸின் தி.ராமச்சந்திரன்,  கந்தர்வக்கோட்டையில் தி.மு.க கூட்டணியில் எம்.சின்னதுரை ஆகியோர் வெற்றிபெற்றனர். விராலிமலை தொகுதியில்  அ.தி.மு.க சார்பில் முன்னாள் அமைச்சர் விஜயபாஸ்கர் வெற்றி பெற்றார். புதுக்கோட்டையில் தி.மு.க கூட்டணி 5 இடங்களையும், அ.தி.மு.க கூட்டணி 1 இடத்தையும் கைப்பற்றியுள்ளது. இந்த நிலையில் தான்,  புதுக்கோட்டை மாவட்டத்தில் முதல்முறையாக தி.மு.க ஆட்சியில் 2 பேருக்கு அமைச்சர் பதவி கிடைத்திருக்கிறது.<\/p><p>திருமயம் எம்.எல்.ஏ  எஸ்.ரகுபதிக்கு சட்டத்துறை அமைச்சர் பதவி வழங்கப்பட்டிருக்கிறது. சட்டத்துறை அமைச்சராக இன்று பொறுப்பேற்றுக் கொண்டார். கடந்த 1991-96-ல் இதே திருமயம் தொகுதியில் அ.தி.மு.க சார்பில் போட்டியிட்டு வெற்றி பெற்ற ரகுபதிக்கு தொழிலாளர் நலத்துறை, வீட்டுவசதி வாரியத்துறை அமைச்சர் பொறுப்பு கொடுக்கப்பட்டது. அதன்பிறகு தி.மு.க-வில் இணைந்த ரகுபதிக்கு, 2004 நாடாளுமன்றத் தேர்தலில் புதுக்கோட்டைத் தொகுதியில் போட்டியிட வாய்ப்பு வழங்கப்பட்டு, வெற்றியும் பெற்றா. அப்போது, மத்திய வனம் மற்றும் சுற்றுச்சூழல் துறை  இணை அமைச்சர் பொறுப்பும் வகித்துள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-03\/ab9dd5c9-5e52-4b22-baf0-dd28cddab148\/MK_Stalin_PTI.jpg\" \/><figcaption>ஸ்டாலின்\n<\/figcaption><\/figure><p>ஆலங்குடி எம்.எல்.ஏ சிவ.வீ. மெய்ய நாதனுக்கு, சுற்றுச்சூழல் மற்றும் மாசுக்கட்டுப்பாடு, இளைஞர் நலன் மற்றும் விளையாட்டு மேம்பாட்டு அமைச்சர் பதவி கிடைத்திருக்கிறது. இதற்கு முன்பு 2006 முதல் 2016 வரையிலும் தி.மு.க சார்பில் அறந்தாங்கி ஒன்றியக் குழு தலைவராகவும், 2016-ல் ஆலங்குடி எம்.எல்.ஏவாகவும் இருந்துள்ளார்.<\/p> <p>இதுபற்றி திமுக நிர்வாகிகள் சிலரிடம் கேட்டபோது,<\/p><p>``புதுக்கோட்டைத் தொகுதியைப் பொறுத்தவரை தி.மு.க சார்பில் கடந்த 1989-ல் ஆலங்குடி தொகுதியில் வெற்றி பெற்ற சந்திரசேகரனுக்குக் கால்நடை பராமரிப்புத்துறை அமைச்சர் பதவி கொடுக்கப்பட்டது. அதன்பின்பு 1996 அமைச்சரவையில் தி.மு.க-வின் பெரியண்ணன் அமைச்சராக்கப்படுவார் என்று பெரிதும் எதிர்பார்த்த நிலையில் அவர் கொறடாவாக நியமிக்கப்பட்டார். அதன்பின்பு 2006-ல் தி.மு.க அமைச்சரவையிலும் புதுக்கோட்டை மாவட்டத்திலிருந்து அமைச்சர் யாரும் நியமிக்கப்படவில்லை.<\/p> <p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/political-journey-of-minister-knnehru\">'புள்ளம்பாடி யூனியன் தலைவர் டூ நகர்ப்புற வளர்ச்சித்துறை அமைச்சர்'-கே.என்.நேருவின் அரசியல் பயணம்...<\/a><\/p><p>அதே நேரத்தில் ஒவ்வொரு முறை அ.தி.மு.க ஆட்சி அமைந்த போதும், மாவட்டத்தில் ஒரு அமைச்சரையாவது நியமித்துவிடுவார் ஜெயலலிதா. கடந்த 2011-ல் சுப்பிரமணியன், விஜயபாஸ்கர் என இருவரை அமைச்சராக்கியிருந்தார். இந்த நிலையில் தான் எங்கள் மாவட்டத்துக்கான 30 ஆண்டுக்கால அமைச்சர் கனவை இந்த முறை தி.மு.க தலைவர் நிறைவேற்றுவார் என்று எதிர்பார்த்துக் காத்துக்கிடந்தோம். மாவட்டத்தைச் சேர்ந்த ஒருவருக்காவது அமைச்சர் பதவி கிடைக்கும் என்று நம்பினோம். ஆனால், இருவருக்கு அமைச்சர் பதவி கொடுத்து எங்களுக்கு இன்ப அதிர்ச்சிக் கொடுத்துவிட்டார்\" என்கின்றனர் உற்சாகமாக.<\/p>","link":"https:\/\/www.vikatan.com\/news\/politics\/2-ministerial-posts-for-the-first-time-in-pudukottai-dmk","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/4bdac868-5c8d-457b-bc72-5e5c6e82e76d\/PicsArt_05_07_12_48_56__01.jpg"],"pubdate":"Fri, 07 May 2021 08:49:49 +0000"},{"title":"கட்டம்கட்டிய துரைமுருகன்? வீரமணியை வீழ்த்திய தேவராஜிக்கு அமைச்சர் பதவி இல்லை- கொதிக்கும் ஆதரவாளர்கள்","text":"<p>கடந்த அ.தி.மு.க ஆட்சியில், வணிகவரி மற்றும் பத்திரப்பதிவுத்துறை அமைச்சராக இருந்தவர் கே.சி.வீரமணி. ஒருங்கிணைந்த வேலூர் மாவட்டத்தில் அதிகாரம் செலுத்திவந்த வீரமணி, ஜோலார்பேட்டை தொகுதியில் அ.தி.மு.க சார்பில் மீண்டும் போட்டியிட்டு தோல்வியடைந்திருக்கிறார். தி.மு.க சார்பில் களமிறக்கப்பட்ட திருப்பத்தூர் மாவட்ட செயலாளர் தேவராஜி, வீரமணியைத் தோற்கடித்து வெற்றிக்கனியைப் பறித்துள்ளார். 2011 தேர்தலிலிருந்து, தொடர்ந்து இரண்டு முறை ஜோலார்பேட்டை தொகுதியைத் தக்க வைத்துக்கொண்டிருந்தார் வீரமணி. இம்முறை அவருக்கு சறுக்கல் ஏற்பட முக்கியக் காரணம், தி.மு.க பொதுச்செயலாளர் துரைமுருகனுடன் ஏற்பட்ட ‘மாமா... மாப்ள’ உறவுதான் என்கிறார்கள் உள்விவரம் அறிந்த சிலர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/b89a4bf8-e0f6-47c2-b8aa-ee79fe9df31f\/vikatan_2021_02_25e95612_b53d_4dd3_8d77_de0a91908d1d_vikatan_2019_11_f8ec81a7_aa97_4205_b96d_e7b3b51.jpg\" \/><figcaption>கே.சி.வீரமணி<\/figcaption><\/figure><p>தேவராஜியின் சொந்த தொகுதி அருகிலுள்ள வாணியம்பாடி. இந்த தொகுதியில் போட்டியிட விருப்ப மனு கொடுத்திருந்த தேவராஜியைத் திட்டம் போட்டு ஜோலார்பேட்டைக்குத் தள்ளியவரும் துரைமுருகன்தான் என்கிறார்கள் அக்கட்சி நிர்வாகிகள். அதற்கு சில காரணங்களும் சொல்லப்படுகின்றன. ``மாவட்டச் செயலாளராகவுள்ள தேவராஜியை துரைமுருகனுக்குப் பிடிக்கவில்லை. பல்வேறு விவகாரங்களில் தேவராஜிக்குத் துரைமுருகன் தரப்பு தொடர்ந்து குடைச்சல் கொடுத்து வந்திருக்கிறது. வாணியம்பாடியில் போட்டியிட்டால் தேவராஜி வெற்றி பெற்றுவிடுவார் என்று முன்கூட்டியே தி.மு.க தலைமையும் கணிந்திருந்தது. <\/p><p>ஆனால், தேவராஜியின் வெற்றியைத் தடுக்க, வாணியம்பாடியை கூட்டணிக்கு ஒதுக்கப்பட காரணமாக இருந்தார் துரைமுருகன். அதற்காகத்தான் சம்பந்தமில்லாத ஜோலார்பேட்டை தொகுதியில் தேவராஜிக்கு சீட் வழங்க துரைமுருகன் பரிந்துரை செய்தார்\" என்கிறார்கள் அக்கட்சி நிர்வாகிகள். தேவராஜி தோற்பது ஒருப்பக்கம், `மாப்ள' உறவுடன் பழகிய வீரமணி வெற்றி பெறுவது இன்னொருப் பக்கம் என்று, ஒரே கல்லில் இரண்டு மாங்காய் திட்டத்துடன் துரைமுருகன் காய் நகர்த்தியதாகவும் திருப்பத்தூர் மாவட்ட தி.மு.க நிர்வாகிகளே குற்றம் சாட்டுகிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/426c88b8-50b0-43d1-90e6-e66b59b6c215\/vikatan_2021_03_1d973e75_7e50_42c7_b9c0_efc036da98a3_vikatan_2020_08_bf3a0133_4ff4_442d_b289_8e3cbd5.jpg\" \/><figcaption>துரைமுருகன்<\/figcaption><\/figure><p>ஆனால், வீரமணியின் அதிகார பலம், பண பலம் போன்றவற்றை தவிடு பொடியாக்கி வெற்றிப் பெற்றுள்ளார் தேவராஜி. திருப்பத்தூர் மாவட்டத்திலுள்ள நான்கு தொகுதிகளில் ஆம்பூர், ஜோலார்பேட்டை, திருப்பத்தூர் ஆகிய மூன்றிலும் தி.மு.க வென்றிருக்கிறது. வாணியம்பாடி தொகுதி மட்டும் அ.தி.மு.க வசம் சென்றுவிட்டது. இந்த ஒரு தொகுதியில் ஏற்பட்ட தோல்விக்கும் அந்த மூத்த தலைவரே காரணம் என்று கொதிக்கிறார்கள் தி.மு.க நிர்வாகிகள். <\/p><p>இந்த நிலையில், அ.தி.மு.க-வின் மூத்த அமைச்சர் ஒருவரையே தோற்கடித்த தேவராஜியும், அமைச்சரவையில் இடம் பெறுவார் என்று அவரின் ஆதரவாளர்கள் எதிர்பார்த்திருந்தனர். அதற்கான கொண்டாட்டத்திலும் அவர்கள் குதுகலமாக இருந்தனர். இதனிடையே, நேற்று வெளியான தி.மு.க அமைச்சரவைப் பட்டியலில் தேவராஜியின் பெயர் இடம் பெறவில்லை. இதனால், திருப்பத்தூர் மாவட்ட தி.மு.க-வினர் அதிர்ச்சியடைந்துள்ளனர்.<\/p><p>நம்மிடம் பேசிய தி.மு.க நிர்வாகிகள் சிலர், ``வீரமணியைத் தோற்கடித்த தேவராஜிக்குப் பலன் காத்திருக்கிறது என்று எங்கள் தலைவர் ஸ்டாலின் சொல்லியிருந்தார். அதற்குள் துரைமுருகன் உள்ளே புகுந்து குட்டையை குழப்பியிருப்பதாக அறிவாலயத்திலிருந்து தகவல்கள் வந்துள்ளன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/e0982c77-0cdd-4d50-b1a6-889c35c6ed24\/WhatsApp_Image_2021_05_07_at_1_28_20_AM.jpeg\" \/><figcaption>தேவராஜி<\/figcaption><\/figure><p>`இன்னும் அதிகமான வாக்குகள் வித்தியாசத்தில் ஜெயித்திருக்கலாம். தேவராஜி சரியாக வேலைச் செய்யவில்லை’ என்று சொல்லி தேவராஜியின் மந்திரி கனவுக்கு முட்டுக்கட்டைப் போட்டிருக்கிறார் துரைமுருகன். திருப்பத்தூர் மாவட்டத்தில் ஒரேயொரு மந்திரி கூட இல்லாதது வருத்தமளிக்கிறது. மீண்டும் காட்பாடிக்குப் போய் துரைமுருகன் வீட்டு வாசலில் நிற்கும் நிலை ஏற்பட்டிருக்கிறது. <\/p><p><a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/history-of-ranipet-gandhi-who-enters-dmk-cabinet\">பொதுப்பணித்துறை அமைச்சராக நியமிக்கப்பட்டுள்ள எ.வ.வேலு, திருவண்ணாமலை மாவட்டத்துடன் சேர்த்து திருப்பத்தூர் மாவட்டத்திலும் கட்சிப் பணி செய்வதாக கூறியிருக்கிறார். <\/a>துரைமுருகன் ஆதிக்கத்திலுள்ள எங்கள் மாவட்டத்தை எ.வ.வேலுவிடம் ஒப்படைக்க விரைவில் திருப்பத்தூர் மாவட்ட நிர்வாகிகள் பலரும் தலைவர் ஸ்டாலினைச் சந்தித்து வலியுறுத்தவுள்ளோம்’’ என்றனர்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/jolarpet-devaraji-who-defeated-veeramani-dint-get-minister-post","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/b80734ad-a3ee-44a1-b230-836c77f42f0c\/WhatsApp_Image_2021_05_07_at_1_28_21_AM.jpeg"],"pubdate":"Fri, 07 May 2021 08:24:11 +0000"}]