[{"title":"ஆண்டவர் ரொம்ப உஷார்: விஜய் தான் பாவம்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82309756\/photo-82309756.jpg\" \/><div class=\"section1\"><div class=\"Normal\">லோகேஷ் கனகராஜ் இயக்கத்தில் விஜய்,  சேதுபதி நடித்த மாஸ்டர் படம் பொங்கல் பண்டிகை ஸ்பெஷலாக தியேட்டர்களில் வெளியாகி நல்ல வரவேற்பை பெற்றது. விஜய்யின் வெற்றி படங்களில் மாஸ்டரும் ஒன்றாகிவிட்டது. ஆனால் ஒரேயொரு சின்ன பிரச்சனை தான்.\n\nமாஸ்டர் படத்தில் விஜய்யை விட வில்லன் விஜய் சேதுபதி ஸ்கோர் செய்துவிட்டார். விஜய்யை ஸ்டைலான வாத்தியாக காட்டிய லோகேஷ், விஜய் சேதுபதியை கூல் மற்றும் கெத்தான வில்லனாக காட்டினார். அதனால் படம் பார்த்த அனைவருக்கும் விஜய் சேதுபதியை அதிகம் பிடித்துவிட்டது. மாஸ்டர் விஜய் சேதுபதியின் படம் என்று சொல்லும் அளவுக்கு ஆகிவிட்டது.\n\nமாஸ்டர் ரிலீஸுக்கு பிறகு விஜய் சேதுபதியின் லெவலே வேறு. இந்நிலையில் தான் உலக நாயகன் கமல் ஹாசனை வைத்து  படத்தை இயக்கவிருக்கிறார் லோகேஷ் கனகராஜ். அந்த படத்திலும் வில்லனாக நடிக்குமாறு விஜய் சேதுபதியை கேட்டிருக்கிறார்.\n\nவிஜய் சேதுபதி தான் வில்லனாகப் போகிறார் என்பதை அறிந்த கமல் ரசகிர்களோ, ஆண்டவரே ஜாக்கிரதை, இல்லை என்றால் லோகேஷ் உங்களுக்கும் விபூதி அடித்துவிடுவார் என்று எச்சரித்தார்கள். இந்நிலையில் விக்ரம் படத்தின் முழுக் கதையையும் படித்துப் பார்த்த கமல் அதில் சில திருத்தங்களை செய்யச் சொல்லியிருக்கிறாராம். கமல் சொன்னபடி கதையை திருத்திக் கொண்டிருக்கிறாராம் லோகேஷ்.\n\nஇது குறித்து அறிந்த சினிமா ரசிகர்களோ, விஜய் மட்டும் லோகேஷை கண்மூடித்தனமாக நம்பாமல் கமல் மாதிரி உஷாராக இருந்திருந்தால் மாஸ்டர் இப்படி அவரை ஏமாற்றியிருக்காது என்கிறார்கள். தற்போது தலைப்பை மீண்டும் வாசிக்கவும்.\n\nவிஜய்க்கும், அவரின் அப்பா எஸ்.ஏ. சந்திரசேகருக்கும் இடையே பேச்சுவார்த்தை இல்லை. இந்நிலையில் மாஸ்டர் படம் பார்த்த விஜய்யின் தீவிர ரசிகர்களோ, எஸ்.ஏ.சி. மட்டும் கதை கேட்டிருந்தால் விஜய் சேதுபதி கதபாத்திரத்தை ஹீரோவை ஓவர் டேக் செய்ய விட்டிருக்க மாட்டார் என்றார்கள்.\n\nவிஜய் தற்போது நெல்சன் திலீப்குமார் இயக்கத்தில் தளபதி 65 படத்தில் நடித்து வருகிறார். அடுத்ததாக லோகேஷ் இயக்கத்தில் தளபதி 66 படத்தில் நடிப்பார் என்று கூறப்படுகிறது. மாஸ்டரை போன்று இல்லாமல் தளபதி 66 படத்தில் ஹீரோ விஜய்யை கெத்தாக காட்டப் போவதாக லோகேஷ் தனக்கு நெருக்கமானவர்களிடம் கூறி வருகிறாராம்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/if-only-vijay-was-careful-like-kamal-haasan\/articleshow\/82309756.cms","image":["https:\/\/tamil.samayam.com\/photo\/82309756\/photo-82309756.jpg"],"pubdate":"Thu 29 Apr 2021, 16:34:49"},{"title":"கொரோனா நோயாளிகளுக்கு இலவச ஆட்டோ சேவை ... பள்ளி ஆசிரியரின் செயலுக்கு குவியும் பாராட்டு !","text":"மும்பையில் கொரோனா நோயாளிகளுக்கு இலவசமாக ஆட்டோவில் அழைத்து செல்லும் ஆசிரியரை பல்வேறு தருப்பினரும் பாராட்டுகின்றனர்.\nபள்ளி ஆசிரியரான தத்தாரேயா சாவந்த் என்பவர், பகுதி நேரமாக ஆட்டோவையும் வாடகைக்கு ஓட்டி வருகிறார். கொரோனா நோயாளிகளை ஏற்றிச் செல்ல ஆம்புலன்ஸ் ஒட்டுனர்களே தயங்கும் தற்போதைய சூழலில், துணிச்சலாக களமிறங்கி சேவையாற்றி வருகிறார் சாவந்த்.\nமருத்துவமனையில் இருந்து கொரோனா நோயாளிகளை அவர்களது வீட்டுக்கு தனது ஆட்டோவில் கட்டணம் வாங்காமல் அழைத்து செல்கிறார். தனக்கு பாதுகாப்பான உடையையும் அவர் அணிந்து கொள்கிறார். கொரோனா தொற்று இருக்கும் வரை இந்த சேவையை தொடர இருப்பதாக தத்தாரேயா சாவந்த் தெரிவித்தார்.","link":"https:\/\/www.polimernews.com\/view\/145283-கொரோனா-நோயாளிகளுக்கு-இலவச-ஆட்டோ-சேவை-...-பள்ளி-ஆசிரியரின்-செயலுக்கு-குவியும்-பாராட்டு-!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619799684145283.jpg"],"pubdate":"Fri, 30 Apr 2021 21:49:20 +0530"},{"title":"சட்டக் கல்லூரியில் மகளுக்கு மலர்ந்த காதல் சாதீயில் எரிக்கப்பட்ட தாய்..! ஆணவ தந்தையின் அட்டூழியம்","text":"நெல்லை சட்டக்கல்லூரியில் இறுதி ஆண்டு படிக்கும் மாணவி ஒருவர் தன்னுடன் படிக்கும் மாணவரை திருமணம் செய்ய வீட்டை விட்டு வெளியேறிய நிலையில். மகளை வீட்டில் இருந்து காதலனுடன்  அனுப்பிவைத்த மனைவியை காட்டுக்கோவிலுக்கு அழைத்துச்சென்று கணவன் பலியிட்டு தீவைத்து எரித்த திகில் சம்பவம் தூத்துக்குடி அருகே நடைபெற்றுள்ளது. \nதூத்துக்குடி மாவட்டம், விளாத்திகுளம் அருகேயுள்ள தெற்கு கல்மேடு கிராமத்திலிருந்து துரைச்சாமிபுரம் செல்லும் சாலையில் உள்ள மணியாட்டி மாடசாமி கோவிலுக்கு அருகே காட்டுப்பகுதியில் கடந்த 23ஆம் தேதி ஒரு பெண்ணின் சடலம் எரிந்து கொண்டிருப்பதாக போலீசாருக்கு தகவல் வந்துள்ளது.\nமுகம் மற்றும் உடல் கருகிய நிலையில் கிடந்த அந்த சடலத்தின் கழுத்தில் வெட்டுக்காயங்கள் காணப்பட்டது. அந்த சடலத்தை கைப்பற்றி உடற்கூறாய்வுக்காக தூத்துக்குடி அரசு மருத்துவமனைக்கு அனுப்பி வைத்த தருவைக்குளம் போலீசார் கொலை வழக்கு பதிவு செய்து விசாரணை நடத்தினர்.\nவிசாரணையில் கொலை செய்யப்பட்ட பெண் தூத்துக்குடி நடராஜபுரம் 2வது தெருவைச் சேர்ந்த ரவுடி முனியசாமி என்பவரது மனைவி முருகலட்சுமி என்பது தெரியவந்தது. இந்த தம்பதியரின் மகள் வெங்கடேஸ்வரி நெல்லை சட்டக்கல்லூரியில் இறுதி ஆண்டு படித்து வரும் நிலையில் அவருக்கு உறவுக்கார இளைஞருடன் கடந்த 26ஆம் தேதி திருமண நடப்பதாக இருந்துள்ளது. திருமணத்துக்கு முந்தைய நாள் வீட்டில் இருந்து மாயமான மாணவி தன்னுடன் படித்து வந்த வேறு சாதியை சேர்ந்த இளைஞரை காதல் திருமணம் செய்து கொண்டது தெரியவந்தது.\nமுருக லெட்சுமி கொல்லப்பட்ட நிலையில் கணவர் முனியசாமி தலைமறைவானதால் போலீசார், அவரது கூட்டாளிகளை பிடித்து விசாரித்த போது, மகளின் காதலை சேர்த்து வைத்த முருகலெட்சுமி, சாதீக்கு பலியிடப்பட்ட கொடுமை வெளிச்சத்திற்கு வந்தது.\nமுனியசாமியின் தந்தைக்கு மூன்று மனைவிகள், மூவரின் மகன்களில் மூத்தவர் முனியசாமி என்பதால் அண்ணன் தம்பிகள் எப்போதும் ஒற்றுமையாக இருந்துள்ளனர். இவர்களில் 9 வழக்குகளில் தொடர்புடைய முனியசாமி குண்டர் சட்டத்தில் சிறையில் அடைக்கப்பட்டார். அப்போது அவரது மனை மற்றும் மகள்களை அவர்களது மாமானார் பராமரித்து வந்துள்ளார்.\nகடந்த பிப்ரவரி மாதம் ஜெயிலில் இருந்து முனியசாமி வெளியே வந்த நிலையில் தனது மகள் வெங்கடேஸ்வரி தன்னுடன் படிக்கின்ற வேறு சாதி இளைஞரை காதலிப்பது தெரிந்து எதிர்ப்பு தெரிவித்துள்ளார். மகளுக்கு அவசர அவசரமாக திருமண ஏற்பாடுகளை செய்த முனியசாமி குற்ற வழக்குகளில் தொடர்புள்ள தனது உறவுக்கார இளைஞரை மாப்பிள்ளையாக தேர்வு செய்துள்ளார். இது அவரது மனைவி முருகலெட்சுமிக்கு பிடிக்கவில்லை.\nஏற்கனவே கணவனுக்கு பல்வேறு குற்ற வழக்குகளில் தொடர்பு உள்ள நிலையில் வீட்டிற்கு வருகின்ற மாப்பிள்ளையும் ரவுடியாக இருக்க வேண்டுமா? எனக் கேட்டு முருகலெட்சுமி எதிர்ப்பு தெரிவித்துள்ளார்.\nஇந்த நிலையில் திருமணத்துக்கு முந்தைய நாள் இரவு கணவன் வெளியில் சென்றிருந்த நேரம் முருகலெட்சுமி, தனது மகள் காதலித்து வந்த சட்டக்கல்லூரி மாணவரை அழைத்து பதிவு திருமணம் செய்வதற்கு தேவையான ஆவணங்களுடன் இருவரையும் அனுப்பி வைத்ததாக கூறப்படுகின்றது\nதிருமணம் நின்று போனதாலும், மகளை வேறு சாதி இளைஞருடன் அனுப்பி வைத்ததாலும், மனைவி மீது ஆத்திரத்தில் இருந்த முனியசாமி அதனை வெளிக் காட்டிக் கொள்ளாமல் நடித்துள்ளார். சம்பவத்தன்று தனது மனைவியிடம் அருகில் உள்ள மணியாட்டி மாடசாமி கோவிலுக்கு சென்று குடும்பத்தில் உள்ள குழப்பங்கள் தீர சாமி கும்பிட்டு வரலாம் என்று ஏமாற்றி அழைத்துச் சென்றுள்ளார்.\nஅந்த காட்டுப்பகுதியில் ஏற்கனவே பெட்ரோல் மற்றும் ஆயுதங்களுடன் தயாராக இருந்த தனது சகோதரர்களுடன் சேர்ந்து தனது மனைவியின் கழுத்தை நெறித்துக் கொலை செய்ததோடு, அடையாளம் தெரியக்கூடாது என்பதற்காக பெட்ரோல் ஊற்றி முருக லெட்சுமியை எரித்துவிட்டு அந்த கொலைவெறிக் கும்பல் தப்பிச் சென்றதும் போலீஸ் விசாரணையில் தெரியவந்துள்ளது\nஇதையடுத்து முனியசாமியின் கூட்டாளிகளான தூத்துக்குடியை சுப்புராஜ், சங்கர், நீலமேகம், தெற்கு கல்மேடு முத்துச்செல்வம் ஆகிய 4 பேரை போலீசார் கைது செய்துள்ளனர்.\nமுனியசாமியையும், இந்த கொலைக்கு திட்டம் வகுத்துக் கொடுத்த சாதிய பின்புலம் கொண்ட பண்ணை அதிபர் ஒருவரையும் போலீசார் தீவிரமாகத்தேடி வருகின்றனர்.\nஅதேநேரத்தில் எரிந்த நிலையில் காணப்பட்ட சடலத்தில் எரியாமல் இருந்த கை மற்றும் கால்களில் உள்ள விரல் ரேகையை வைத்தும், பெட்ரோல் பங்கில் கைப்பற்றப்பட்ட சிசிடிவி காட்சிகளையும் ஆதாரமாக வைத்து தருவைகுளம் காவல்துறையினர் இந்த வழக்கில் திறமையாக துப்பு துலக்கி உள்ளது குறிப்பிடத்தக்கது.","link":"https:\/\/www.polimernews.com\/view\/145282-சட்டக்-கல்லூரியில்-மகளுக்கு-மலர்ந்த-காதல்-சாதீயில்-எரிக்கப்பட்ட-தாய்..!-ஆணவ-தந்தையின்-அட்டூழியம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619798807145282.jpg"],"pubdate":"Fri, 30 Apr 2021 21:28:01 +0530"},{"title":"பொதுப்பணித் துறை, சுகாதாரத் துறை, உள்ளாட்சித் துறை யாருக்கு? திமுக விவாதம்","text":"<p>தேர்தலுக்கு பிந்தைய கருத்துக் கணிப்பு முடிவுகள் தமிழகத்தில் திமுகதான் ஆட்சியைப் பிடிக்கும் என்று தெரிவித்துள்ள நிலையில், மு.க.ஸ்டாலின் தலைமையில் அமையவுள்ள அமைச்சரவையில் திமுகவில் யார் யாருக்கு எந்தெந்த துறை அமைச்சர் பொறுப்பு அளிக்கப்படும் என்ற விவாதங்கள் எழுந்துள்ளன. குறிப்பாக, முக்கிய துறைகளான பொதுப்பணித்துறை, சுகாதாரத்துறை, உள்ளாட்சித் துறை, நிதித்துறை யாருக்கு ஒதுக்கப்படும் என்ற பேச்சுகள் கிளம்பியுள்ளன.<\/p>\n\n\n\n<p>தேர்தல் வாக்குப்பதிவு முடிந்ததுமே திமுக தலைவர் மு.க.ஸ்டாலின், குடும்பத்துடன் கொடைக்கானலுக்கு சென்று ஓய்வெடுத்தார். அங்கே மலைகளை இயற்கை சூழலை குடும்பத்துடன் சுற்றிப் பார்த்தார். திமுகதான் தேர்தலில் வெற்றி பெறும் என்று கருத்துக் கணிப்புகள் வந்ததால், மு.க.ஸ்டாலின் கொடைக்கானலில் ஓய்வு மட்டும் எடுக்காமல், ஒரு உத்தேச அமைச்சர்களின் பட்டியலையும் தயார் செய்தார் என்று செய்திகள் வெளியானது.<\/p>\n\n\n\n<p>அது மட்டுமில்லாமல், திமுக முன்னாள் எம்.பி சுப்புலட்சுமி ஜெகதீசனுக்கு சபாநாயகர் பதவி அளித்து தமிழகத்தின் முதல் பெண் சபாநாயகர் என்று வரலாற்றில் பதிவு செய்ய மு.க.ஸ்டாலின் முடிவு செய்ய முடிவெடுத்துள்ளதாக கூறப்படுகிறது.<\/p>\n\n\n\n<p>அதே நேரத்தில், மு.க.ஸ்டாலின் அமைச்சரவையில் யார் யார் இடம் பெறுவார்கள் புதுமுகங்களுக்கு இடம் கொடுக்கப்படுமா? யார் யாருக்கு எந்த துறை ஒதுக்கபடும்? பொதுப்பணித் துறை, உள்ளாட்சி துறை, நிதித்துறை, சுகாதாரத்துறை ஆகிய முக்கிய துறைகள் யாருக்கு ஒதுக்கப்படும் என்ற விவாதங்கள் திமுகவிலும் திமுகவுக்கு வெளியேயும் நடந்து வருகிறது.<\/p>\n\n\n\n<p>மு.க.ஸ்டாலின் அமைச்சரவையில் சீனியர்களுக்கும் முக்கியத்துவம் இல்லாத துறைகளை ஒதுக்கிவிட்டு இளைஞர்களுக்கு முக்கிய துறைகளை அளிக்க முடிவுசெய்துள்ளதாக வட்டாரங்கள் தெரிவிக்கின்றன. மு.க.ஸ்டாலின் அமைச்சர்கள் பட்டியலை மூத்த நிர்வாகிகளிடம் கலந்து ஆலோசிக்காமல் மகன் உதயநிதி மற்றும் மருமகன் சபரீசன் ஆகியோரை வைத்து தயார் செய்துள்ளதாகவும் வட்டாரங்கள் தெரிவிக்கின்றன.<\/p>\n\n\n\n<p>இதனைத் தொடர்ந்து, மு.க.ஸ்டாலின், திமுகவில் அதிகாரமிக்க பொதுச் செயலாளர் பதவியை வகித்துவரும் மூத்த தலைவர் துரைமுருகனிடம் அமைச்சரவை அமைப்பது குறித்து ஆலோசனை கேட்டதாகவும் அதற்கு துரைமுருகன் வேட்பாளர் தேர்வை சிறப்பாக செய்ததைப் போல அமைச்சர்கள் தேர்வையும் நீங்களே சிறப்பாக செய்யுங்கள் என்று கூறினார் என்று வட்டாரங்கள் தெரிவித்ததாக ஊடகங்களில் தகவல் வெளியாகி உள்ளன. வேட்பாளர் பட்டியல் தயார் செய்ததைப் போல, அமைச்சர்கள் பட்டியலும் தயார் செய்துவிட்டு சடங்குக்கு தன்னிடம் ஆலோசனை கேட்பதாக அதிருப்தியில் உள்ளதாக காட்பாடி வட்டாரங்கள் தெரிவிக்கின்றன.<\/p>\n\n\n\n<p>யார் என்ன அதிருப்தியில் இருந்தாலும், திமுக தலைவர் மு.க.ஸ்டாலின் தனது தலைமையிலான அமைச்சரவையில், இளைஞர்களுக்கு புது முகங்களுக்கும் இடம் தர முடிவு செய்துள்ளதாக கூறுகின்றனர்.<\/p>\n\n\n\n<p>சேப்பாக்கம் &#8211; திருவல்லிக்கேணி தொகுதியில் போட்டியிட்டுள்ள மு.க.ஸ்டாலின் மகன் உதயநிதி, அமைச்சரவையில் இடம் அளிக்கப்படும் என்று வட்டாரங்கள் தெரிவிக்கின்றன. அதிலும், 2006-2011 திமுக ஆட்சிக் காலத்தில் மு.க.ஸ்டாலின் வகித்த உள்ளாட்சித் துறை அல்லது மறைந்த திமுக தலைவர் கருணாநிதி அண்ணா காலத்தில் அமைச்சர் பதவி வகித்த பொதுப்பணித்துறை உதயநிதிக்கு ஒதுக்கப்படும் என்று வட்டாரங்கள் தெரிவிக்கின்றன.<\/p>\n\n\n\n<p>அதோடு, சென்னை ஆயிரம் விளக்கு தொகுதியில் பாஜக வேட்பாளர் குஷ்புவை எதிர்த்து திமுக சார்பில் போட்டியிட்டுள்ள டாக்டர் எழிலனுக்கு சுகாதாரத்துறை அமைச்சர் பதவி வழங்கப்படும் என்று திமுக வட்டாரங்கள் தெரிவிக்கிறது. அதே நேரத்தில், திமுக முதன்மைச் செயலாளர் கே.என்.நேருவுக்கு நிதித் துறை ஒதுக்கப்படும் என்று வட்டாரங்கள் தெரிவிக்கின்றன.<\/p>\n\n\n\n<p>திமுக பொதுச் செயலாளர் துரைமுருகன் அமைச்சரவையில் பொதுத்துறையை எதிர்பார்த்ததாகவும் ஆனால், அவருடைய முதுமை உடல்நிலையை கருத்தில் கொண்டு அவருக்கு ஸ்டாலின் சட்டத்துறையை ஒதுக்க முடிவு செய்துள்ளதாகவும் மற்றொரு திமுக வட்டாரங்கள் தெரிவிகின்றன.<\/p>\n\n\n\n<p>திமுக தேர்தலில் வெற்றி பெற்றால், ஸ்டாலின் தலைமையில் அமைய உள்ள அமைச்சரவை குறித்த விவாதங்கள், பேச்சுகளுக்கு எல்லாம் தேர்தல் முடிவுகள் வெளியாகிற அன்று விடை தெரியவரும். அதுவரை காத்திருப்போம்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/election\/mk-stalin-if-form-cabinet-who-is-who-ministers-to-important-departments-public-works-and-health-departments-udhayanidhi-dr-ezhilan-298233\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Stalin-MK.jpg"],"pubdate":"Fri, 30 Apr 2021 21:09:23 +0530"},{"title":"தனியார் மருத்துவமனைகளில் கொரோனா சிகிச்சைக்கு 50 சதவீத படுக்கைகளை ஒதுக்க உத்தரவிட்டு தமிழக அரசு அரசாணை வெளியீடு","text":"தமிழ்நாடு முழுவதும் தனியார் மருத்துவமனைகளில் 50 சதவீத படுக்கைகளை கொரோனா சிகிச்சைக்கு ஒதுக்க வேண்டும் என்று சுகாதாரத்துறை உத்தரவிட்டிருந்த நிலையில், அதற்கான அரசாணை வெளியிடப்பட்டுள்ளது. \nகொரோனா தொற்றின் 2ஆவது அலை தாக்கம் காரணமாக மருத்துவமனைகளில் படுக்கைகளுக்கு தட்டுப்பாடு ஏற்பட்டுள்ளதை அடுத்து இந்த நடவடிக்கை எடுக்கப்பட்டுள்ளது.\nமாநிலத்தில் கொரோனா நோயாளிகளுக்கு சிகிச்சை அளிக்க அனுமதி அளிக்கப்பட்டுள்ள 578 தனியார் மருத்துவமனைகளும், மொத்த படுக்கைகளில் 50 சதவீதத்தை கொரோனா நோயாளிகளுக்கு ஒதுக்க உத்தரவிடப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/145281-தனியார்-மருத்துவமனைகளில்-கொரோனா-சிகிச்சைக்கு-50-சதவீத-படுக்கைகளை-ஒதுக்க-உத்தரவிட்டு-தமிழக-அரசு-அரசாணை-வெளியீடு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619797214145281.jpg"],"pubdate":"Fri, 30 Apr 2021 21:07:25 +0530"},{"title":"தடுப்பூசியின் விலையை தனியார் நிறுவனங்கள் நிர்ணயிப்பதை ஏற்க முடியாது - உச்சநீதிமன்றம்","text":"தடுப்பூசியின் விலையை தனியார் நிறுவனங்கள் நிர்ணயிப்பதை ஏற்க முடியாது என்று உச்சநீதிமன்றம் தெரிவித்துள்ளது.\nஇது தொடர்பான வழக்கு விசாரணையின் போது, நாட்டு மக்கள் அனைவருக்கும் கொரோனா தடுப்பூசியை இலவசமாக செலுத்த மத்திய அரசு நடவடிக்கை எடுக்க வேண்டும் என்று நீதிபதிகள் தெரிவித்தனர். தடுப்பூசிகளில் மத்திய அரசுக்கு ஒருவிலை, மாநில அரசுகளுக்கு ஒருவிலை என இரு விலைகள் நிர்ணயிக்கப்பட்டிருப்பது ஏன் என்றும், தனியார் நிறுவனங்கள் நிர்ணயம் செய்தால் விலை எப்படி ஒரே மாதிரியாக இருக்கும்? எனவும் நீதிபதிகள் கேள்வி எழுப்பினர்.\nமேலும், தடுப்பூசியின் உற்பத்தியை அதிகரிக்க மத்திய அரசு நடவடிக்கை எடுக்க உத்தரவிட்ட நீதிபதிகள், தடுப்பூசி விநியோகத்தின் கட்டுப்பாடு அனைத்தும் மத்திய அரசிடம் இருக்க வேண்டும் என்று அறிவுறுத்தினர்.","link":"https:\/\/www.polimernews.com\/view\/145280-தடுப்பூசியின்-விலையை-தனியார்-நிறுவனங்கள்-நிர்ணயிப்பதை-ஏற்க-முடியாது---உச்சநீதிமன்றம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619797107145280.jpg"],"pubdate":"Fri, 30 Apr 2021 21:03:18 +0530"},{"title":"கொரோனா தொற்றுநோயை எதிர்த்துப் போராட, இந்தியாவுடனான ஒத்துழைப்பை வலுப்படுத்த சீனா தயார் - சீன அதிபர்","text":"கொரோனா தொற்றுநோயை எதிர்த்துப் போராட, இந்தியாவுடனான ஒத்துழைப்பை வலுப்படுத்த சீனா தயாராக உள்ளது என்று சீன அதிபர் ஸி ஜின்பிங் தெரிவித்துள்ளார்.\nஇது தொடர்பாக பிரதமர் மோடிக்கு அவர் எழுதியுள்ள கடிதத்தில், வைரஸ் தொற்று பரவலால் இந்தியாவில் ஏற்பட்டுள்ள நிலை கவலை அளிப்பதாக குறிப்பிட்டுள்ளார். இந்த சூழலில் இந்தியாவிற்கு தேவையான உதவிகளையும், ஆதரவையுமம் வழங்க சீனா தயாராக இருப்பதாக அவர் உறுதி அளித்துள்ளார்.\nஇந்த பெருந்தொற்றை இந்திய மக்கள் வெற்றி கொள்வார்கள் என்றும் ஜின்பிங் தெரிவித்துள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/145279-கொரோனா-தொற்றுநோயை-எதிர்த்துப்-போராட,-இந்தியாவுடனான-ஒத்துழைப்பை-வலுப்படுத்த-சீனா-தயார்---சீன-அதிபர்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619794807145279.jpg"],"pubdate":"Fri, 30 Apr 2021 20:26:52 +0530"},{"title":"நாளை இந்தியா வர இருக்கிறது  ரஷ்யாவின் ஸ்புட்னிக் வி தடுப்பூசி !","text":"ரஷ்யாவின் ஸ்புட்னிக் வி தடுப்பூசி நாளை இந்திய வர இருக்கிறது. இந்தியாவில் கொரோனா பாதிப்பு அதிகரித்து வரும் சூழலில், பல்வேறு மாநிலங்களில் தடுப்பூசி தட்டுப்பாடும் ஏற்பட்டுள்ளது.\nஇந்த நிலையில் ஸ்புட்னிக் தடுப்பூசியின் முதல் தொகுப்பு நாளை ஹைதராபாத் வர இருப்பதாக தெரிவிக்கப்பட்டுள்ளது. இந்தியாவில் கோவேக்சின், கோவிஷீல்டு என இரண்டு தடுப்பூசிகள் மட்டுமே பயன்பாட்டில் உள்ள நிலையில், 3வதாக ஸ்புட்னிக் தடுப்பூசியும் வருவதால், தடுப்பூசி போடும் இயக்கத்திற்கு உத்வேகம் அளிக்கும் என்று எதிர்பார்க்கப்படுகிறது.\nமே மாதத்தின் தொடக்கத்தில் 2 லட்சம் தடுப்பூசிகளும், அடுத்த மாதம் 50 லட்சம் தடுப்பூசிகளும் இறக்குமதி செய்யப்பட உள்ளன.","link":"https:\/\/www.polimernews.com\/view\/145278-நாளை-இந்தியா-வர-இருக்கிறது--ரஷ்யாவின்-ஸ்புட்னிக்-வி-தடுப்பூசி-!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619794290145278.jpg"],"pubdate":"Fri, 30 Apr 2021 20:17:25 +0530"},{"title":"பன்னாட்டுப் பயணிகள் விமானப் போக்குவரத்துக்கு மே 31 வரை தடை","text":"பன்னாட்டுப் பயணிகள் விமானப் போக்குவரத்துக்கான தடை மே 31 வரை நீட்டிக்கப்படுவதாக விமானப் போக்குவரத்து இயக்ககம் அறிவித்துள்ளது.\nவெளிநாடுகளில் இருந்து இந்தியாவுக்குள் கொரோனா பரவலைத் தடுக்கும் வகையில் 2020ஆம் ஆண்டு மார்ச் 23 முதல் பன்னாட்டு விமானப் போக்குவரத்துக்குத் தடை விதிக்கப்பட்டது. அதன்பின் இந்தத் தடை மேலும் நீட்டிக்கப்பட்டு வந்தது. இந்தியாவில் கொரோனா இரண்டாவது அலை பரவல் நாளுக்கு நாள் அதிகரித்துள்ள நிலையில், பன்னாட்டு விமானப் போக்குவரத்துக்கான தடையை மே 31 வரை விமானப் போக்குவரத்து இயக்ககம் நீட்டித்துள்ளது.\nபன்னாட்டுச் சரக்கு விமானங்களுக்கும், இயக்ககத்தால் சிறப்பு அனுமதி வழங்கப்பட்ட விமானங்களுக்கும் இந்தத் தடை பொருந்தாது எனக் குறிப்பிட்டுள்ளது","link":"https:\/\/www.polimernews.com\/view\/145277-பன்னாட்டுப்-பயணிகள்-விமானப்-போக்குவரத்துக்கு-மே-31-வரை-தடை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619792670145277.jpg"],"pubdate":"Fri, 30 Apr 2021 19:53:10 +0530"},{"title":"Vijay TV Serial: ‘இனி உன்னை விட்டுப் போகமாட்டேன்…’ ராதிகாவிடம் சத்தியம் செய்த கோபி","text":"<p>விஜய் டிவியில் கடந்த 2020 ஆம் ஆண்டு முதல் ஒளிப்பரப்பாகி வரும் பாக்கியலட்சுமி சீரியல் பெங்காலியில் வெளியான ஸ்ரீமோயி சீரியலின் தமிழ் ரீமேக் ஆகும்.<\/p>\n\n\n\n<p>பாக்யலட்சுமி 2 மகன்கள் 1 மகள் என வளர்ந்த பிள்ளைகளின் அம்மா. தன்னுடைய குடும்பம்தான் தனது உலகம் என்று வாழும் பாக்யலட்சுமியின் மூத்த மகனுக்கு திருமணமாகி ஒரு மருமகளும் இருக்கிறாள். பாக்யலட்சுமி குடும்ப கடமைகளைத் தாண்டி சாதிக்க வேண்டும் என்று முயற்சிக்கிறார். ஆனால், இந்த வயதிலும் பாக்யலட்சுமியின் கணவர் கோபி தனது மனைவியை விடுத்து தனது முன்னாள் காதலி ராதிகாவை தேடிச் செல்கிறார்.<\/p>\n\n\n\n<p>இந்த பாக்கியலட்சுமி சீரியலில் இன்றைய எபிசோடில், கோபி ராதிகா வீட்டுக்கு மீண்டும் போகிறார். அங்கே வரும் ராதிகாவின் முன்னாள் கணவர் ராஜேஷ் உடன் கோபி சண்டை போடுகிறார். பின்னர் ராஜேஷை அவரை வெளியில் துரத்திவிட்டு கோபி ராதிகாவுடன் பேசுகிறார்.<\/p>\n\n\n\n<p>“இனி உன்னை விட்டுவிட்டுப் போகமாட்டேன். எனக்கு பேமிலி இருக்கு… ஆனாலும், உன்னை என்னால் விட முடியாது. இந்த உறவுக்கு என்ன பெயர் என்று கேட்டால் என்னால் சொல்ல முடியாது. உன்னுடனும், உன் மகளுடனும் எப்போதும் இருப்பேன். நீங்கள் கஷ்டப்படும்போது என்னால் விட்டுவிட்டு போக முடியாது” என்று உணர்ச்சிப் பூர்வமாக பேசுகிறார்.<\/p>\n\n\n\n<p>ராதிகாவிடம் தொடர்ந்து பேசும் கோபி, “என் குடும்பமே என்னை விட்டு போனாலும் பரவாயில்லை. ஆனால், நான் உன்னை விட்டு போகமாட்டேன். இனி எவன் வாரான்னு நான் பார்க்கிறேன். எந்த பிரச்சனை வந்தாலும் அதை நான் பார்த்துக்கிறேன்.” என்று கூறி கோபி ராதிகாவிடம் சத்தியம் செய்கிறார்.<\/p>\n\n\n\n<p>இதனிடையே, எழில் அமிர்தாவுக்கு போன் செய்து பேசுகிறார். படத்தின் கதை என்ன என அமிர்தா மீண்டும் மீண்டும் கேட்கிறார். எழிலும் கதையை சொல்லத் தொடங்குகிறார்.<\/p>\n\n\n\n<p>போனில் அமிர்தாவுடன் சிரித்து சிரித்து பேசும்போது அம்மா பார்த்துவிடுகிறார். ஆனாலும், எதுவும் கேட்காமல் அமைதியாக இருந்துவிடுகிறார். அதோடு, எழிலின் தங்கை இனியாவும் கிண்டல் செய்கிறாள்.<\/p>\n\n\n\n<p>பாக்யலட்சுமியின் கணவர் கோபி ராதிகா வீட்டுக்கு சென்றுவிட்டு இங்கு வருகிறார். அப்போது, கோபி ஒரு மாதிரியாக இருப்பதாக மற்றவர்கள் சந்தேகம் கொள்கிறார்கள். ஆனால், கோபி அப்படி எதுவும் இல்லை என்று பேசி சமாளிக்கிறார். அதே நேரத்தில், தான் ராதிகாவுக்கு செய்து கொடுத்த சத்தியம் குடும்பத்தினருக்கு தெரிந்தால் என்ன நடக்கும் என்று கோபி வருத்தப்படுகிறார். அடுத்து, கோபி தனக்கு தலை வலிப்பதாக கூறிவிட்டு உள்ளே செல்கிறார்.<\/p>\n\n\n\n<p>அடுத்த காட்சியில், பாக்யலட்சுமியின் மகள் இனியா, தனது பள்ளியில் charity டே நடைபெறப்போகிறது. அதற்காக எதாவது ஸ்பெஷல் உணவு செய்து கொடு என்று கேட்கிறாள். பாக்யா அதற்காக இனியாவுக்கு குலாப் ஜாமுன் செய்து கொடுக்கிறார்.<\/p>\n\n\n\n<p>இதையடுத்து, பாக்யலட்சுமி ராதிகாவிடம் வாங்கிய கடனை திருப்பி கொடுப்பதற்காக அவரது வீட்டுக்கு செல்லப்போவதாக கூறுகிறார். அதனால், கோபி அலுவலகம் கிளம்பும் போது தன்னை ராதிகா வீட்டில் விட்டுவிடும்படி கேட்கிறார்.<\/p>\n\n\n\n<p>பாக்யலட்சுமி தன்னை ராதிகா வீட்டில் விட்டுவிட சொன்னதைக் கேட்டு கோபி அதிர்ச்சி அடைகிறார். கோபி முகம் அதிர்ச்சியில் வெளிறிப்போக இன்றைய எபிசோடு நிறைவடைந்தது.<\/p>\n\n\n\n<p>கோபி தனது மனைவி பாக்யலட்சுமியை ராதிகா வீட்டில் விட்டுவிட சம்மதிப்பாரா? பாக்யலட்சுமியை அழைத்துச் செல்வாரா? என்று வருகிற நாளைய எபிசோடு பார்வையாளர்கள் இடையே எதிர்பார்ப்பை ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/vijya-tv-bakyalakshmi-serial-today-episode-story-gopi-promise-to-radhika-298204\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/bakyalakshmi-serial-1.jpg"],"pubdate":"Fri, 30 Apr 2021 19:33:52 +0530"},{"title":"கொரோனா நிவாரண பணிகளுக்கு, நிவாரண உதவி வழங்கும் ஐபிஎல் வீரர்கள்!","text":"ஐபிஎல் போட்டி ஊதியத்தில் பத்து சதவிதத்தை கொரோனா நிவாரண பணிகளுக்கு வழங்க உள்ளதாக ராஜஸ்தான் அணி வீரர் ஜெயதேவ் உனட்கட் அறிவித்துள்ளார்‍.\nகொல்கத்தா அணி வீரரும், ஆஸ்திரேலிய வேகப்பந்து வீச்சாளருமான பேட் கம்மின்ஸ் பிரதமரின் நிவாரண நிதிக்கு 37 லட்ச ரூபாயை நிவாரணமாக வழங்கினார்‍. இதனையடுத்து மேற்கு இந்திய தீவுகளைச் சேர்ந்தவரும் பஞ்சாப் அணி வீரரான நிக்கோலஸ் பூரணும் உதவிக்கரம் நீட்ட முடிவு செய்துள்ளார்‍.\nஇந்நிலையில் ராஜஸ்தான் அணி வீரர் ஜெயதேவ் உனட்கட் , ஐபிஎல் போட்டி ஊதியத்தில் கிடைக்கும் தொகையில் 10 சதவிதத்தை வழங்குவதாக  அறிவித்துள்ளார்‍.","link":"https:\/\/www.polimernews.com\/view\/145276-கொரோனா-நிவாரண-பணிகளுக்கு,-நிவாரண-உதவி-வழங்கும்-ஐபிஎல்-வீரர்கள்!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619791455145276.jpg"],"pubdate":"Fri, 30 Apr 2021 19:30:12 +0530"},{"title":"கேரளாவிலும் கொரோனா விழிப்புணர்வில் ரஜினி: மாஸ்க் போடாதவர்களை பந்தாடும் வீடியோ!","text":"<p>இந்தியாவில் கொரோனா கொரோன தொற்று பாதிப்பு நாளுக்கு நாள் தீவிரமடைந்து வரும் நிலையில், பாதிப்பு மற்றும் பலி எண்ணிக்கை தொடர்ந்து அதிகரித்து வருகிறது. இந்த வைரஸ் பதிப்பை கட்டுப்படுத்தும் நடவடிக்கைகளில் மத்திய மாநில அரசுகள் தீவிர முயற்சி மேற்கொண்டு வரும் நிலையில், இந்தியா முழுவதும் தடுப்பூசி செலுத்தும் பணி தொடர்ந்து நடைபெற்று வரும் நிலையில், இந்தியாவுக்கு பல வெளிநாடுகளும் உதவிக்கரம் நீட்டிவருகின்றனர்.<\/p>\n\n\n\n<p>மேலும் கொரோனா தொற்று பாதிப்பு கட்டுப்படுத்தும் நோக்கில் மக்களுக்கு புதிய கட்டுப்பாடுகள் விதிக்கப்பட்டுள்ள நிலையில், பல மாநிலங்களில் இரவு மற்றும் முழு நேர ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது. மேலும் பொதுமக்கள் அவசியமின்றி வெளியில் வரவேண்டாம் என்றும், அப்படியே வெளியில் வந்தாலும், முக்கவசம் மற்றும் சமூக இடைவெளியை கட்டாயம் கடைபிடிக்க வேண்டும் என்று அறிவுறுத்தப்பட்டுள்ளது. ஆனாலும் கொரோனா தொற்று கட்டுக்கடங்காமல் தொடர்ந்து அச்சுறுத்தலை ஏற்படுத்தி வருகிறது.<\/p>\n\n\n\n<p>இதனால் பிரபலங்கள், அரசியல் பிரமுகர்கள் மற்றும் மற்றும் திரையுலக பிரமுகர்கள் என பலரும் பொதுமக்களுக்குவிழிப்புணர்வை ஏற்படுத்தும் வகையில் சமூக வலைதளங்களில் விழிப்புணர்வு பிரச்சாரத்தில் ஈடுபடுபட்டு வருகின்றனர். இதில் கொரோனா தொற்று அதிகரித்து வரும் முக்கிய மாநிலங்களில் ஒன்றான கேரளாவில், காவல்துறையினர் பொதுமக்களுக்கு வித்தியாசமாக முறையில் விழிப்புணர்வை ஏற்படுத்தி வருகின்றனர். அந்த வகையில் கடந்த இரு தினங்களுக்கு முன்பு தமிழில் ஹிட் பாடலான எஞ்ஜாய் எஞ்சாமி என்ற பாடலுக்கு காவல்துறையினர் அசத்தலாக நடனமாடி விழிப்புணவை ஏற்படுத்திய வீடியோ இணையத்தில் பெரும் வைரலானது.<\/p>\n\n\n\n<p>இதனைத் தொடர்ந்து தற்போது ரஜினி நடிப்பில் வெளியான பாபா படத்தில் இடம்பெற்ற சண்டைக்காட்சியை வைத்து மாஸ்க் அணியவில்லை என்றால் என்னவாகும் என்பது குறித்து விழிப்புணர்வை ஏற்படுத்தியுள்ள வீடியோ கேரளா காவல்துறை தனது ட்விட்டர் பக்கத்தில் வெளியிட்டுள்ளது. அந்த படத்தில் நடிகர் ரஜினி நடிகர் ரிஷியுடன் கைபந்தை வைத்து சண்டை போடும் காட்சியை மாஸ்க் விழிப்புணபுர்வுக்காகவும், தர்மத்தின் தலைவன் படத்தில் பிரபுடன் பேசும் வசத்தை ஆரோக்கியமாக இருப்பதற்கு விழிப்புணர்வாகவும் பயன்படுத்தியுள்ளனர். இந்த வீடியோ தற்போது இணைத்தில் வைரலாகி வருகிறது.<\/p>\n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Health Is Wealth !!!<a href=\"https:\/\/twitter.com\/hashtag\/keralapolice?src=hash&amp;ref_src=twsrc%5Etfw\">#keralapolice<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/COVIDSecondWave?src=hash&amp;ref_src=twsrc%5Etfw\">#COVIDSecondWave<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/CrushTheCurve?src=hash&amp;ref_src=twsrc%5Etfw\">#CrushTheCurve<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/BackToBasics?src=hash&amp;ref_src=twsrc%5Etfw\">#BackToBasics<\/a> <a href=\"https:\/\/t.co\/fbpV3svmUs\">pic.twitter.com\/fbpV3svmUs<\/a><\/p>— Kerala Police (@TheKeralaPolice) <a href=\"https:\/\/twitter.com\/TheKeralaPolice\/status\/1388054344331759617?ref_src=twsrc%5Etfw\">April 30, 2021<\/a><\/blockquote> \n\n\n\n<p>இந்தியாவில் கொரோனா பாதிப்பு அதிகரித்து வரும் நிலையில், தங்களது உயிரை பணையம் வைத்து களப்பணியாற்றும் காவல்துறையினர், இந்த போன்ற விழிப்புணர்வு பிரச்சாரத்தில் ஈடுபட்டு வருவது குறித்து பலரும் பாராட்டுக்களை தெரிவித்து வருகின்றனர்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/viral\/india-covid-19-update-kerala-police-corona-virus-awareness-from-rajini-video\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Covid-Baba.jpg"],"pubdate":"Fri, 30 Apr 2021 19:28:31 +0530"},{"title":"பின்னணி பாடகர், டான்ஸர் – அன்பே வா வருண் டைரிஸ்","text":"<p>சன் டிவியில் ஒளிபரப்பாகி வரும் அன்பே வா சீரியலுக்கு தனி ரசிகர்கள் பட்டாளமே உள்ளது. இந்த சீரியல் ஹீரோ வருணுக்கு நிறைய கேர்ள் ஃபேன்ஸ்தான். இவரது நிஜப் பெயர் விராட். கர்நாடக மாநிலம் ஹுப்ளியை சேர்ந்தவர். பெங்களூருவில் உள்ள பிஎச்எஸ் கல்லூரியில் பிஎஸ்சி அனிமேஷன் படித்துள்ளார். 12 ஆம் வகுப்பு படிக்கும்போதே சினிமா இன்டஸ்ட்ரிக்குள் நுழைந்தார். 2006 ஆம் ஆண்டு வெளியான &#8216;பிளாக்&#8217; என்ற கன்னட படம்தான் இவரது முதல் படம். அந்தப் படத்தில் இரண்டாவது ஹீரோவாக நடித்திருந்தார். பிறகு, &#8217;10th க்ளாஸ் ஏ செக்‌ஷன்&#8217; படத்தில் ஹீரோவாக நடித்தார். இங்கிருந்துதான் இவரது நடிப்புப் பயணம் தொடங்கியது. அதன்பிறகு பட வாய்ப்புகள் குறைந்ததால் கன்னட சின்னத்திரைக்குள் நுழைந்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-298195\" height=\"595\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/virat-1.png\" width=\"468\" \/><\/figure>\n\n\n\n<p>நீண்ட இடைவெளிக்கு பிறகு சுப விவாஹா என்ற கன்னட டிவி சீரியலில் ஹீரோவாக நடித்தார். அது செம ஹிட் ஆனது. அதற்கு பிறகு நிகாரிகா கன்னட சீரியலில் நடித்து வந்தார். அப்போதுதான் தமிழ் சின்னத்திரையில் நடிப்பதற்கான வாய்ப்பு கிடைத்துள்ளது. கலர்ஸ் தமிழ் சேனலில் 2018ல் ஒளிபரப்பான பேரழகி சீரியலில் ப்ருத்வி கேரக்டரில் நடித்தார். அந்த தொடரில் இவருக்கு சூப்பர் ஸ்டார் ரோல். இந்த சீரியலுக்கு நல்ல வரவேற்பு கிடைத்தது. சிறுவயதிலேயே அதிக தமிழ் படங்களை பார்க்கும் பழக்கம் இருந்ததால் தமிழ் எளிதாக கற்றுக்கொண்டார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-298196\" height=\"600\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/virat-2.png\" width=\"484\" \/><\/figure>\n\n\n\n<p>அதன் பிறகு சன்டிவியில் அன்பே வா சீரியலில் நடிக்க இவரை கேட்டுள்ளனர். ஓகே சொல்லி நடிக்க தொடங்கினார். வருண் என்ற கேரக்டரில் பூமிகாவுடன் நடித்து வருகிறார். இவர்களது ரொமன்ஸ் சீன்களை பார்க்கவே தனி கூட்டம் உள்ளது. சமூக வலைதளங்களில் இவர்களுக்கு ஏகப்பட்ட ஃபேன்ஸ் பேஜஸ் தான். அந்த அளவிற்கு இவரது நடிப்பு ரீச் ஆகியுள்ளது. தற்போது இந்த சீரியல் நல்ல டிஆர்பியில் உள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-298197\" height=\"604\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/virat-3.png\" width=\"477\" \/><\/figure>\n\n\n\n<p>நடிப்பைப் பொருத்தவரை, விராட்டுக்கு கமல், விக்ரம் ஃபேவரேட். நடிப்பை தாண்டி இவர் ஒரு டெக்னீஷியன் மற்றும் பாடகர். யூடியூப்பில் வீடியோ பார்த்து கிராபிக்ஸ் கற்றுக்கொண்டு பல படங்களுக்கு கிராபிக்ஸ் செய்துள்ளார். இவருடைய மெயின் ஹாபி பாடுவதுதான்.அதை தாண்டி டான்ஸ், பெயிண்டிங். விராட்டின் குடும்பமே இந்துஸ்தானி இசை பின்னணியை கொண்டது. இந்துஸ்தானி இசையை முறைப்படி கற்றுள்ள இவர் ஐந்தாறு கன்னட படங்களில் பின்னணி பாடகராக பணியாற்றியுள்ளார். விராட்டுக்கு அம்மானா உயிர். ஷூட்டிங்கில் எவ்ளோ பிசியாக இருந்தாலும் ஒருநாளைக்கு 10 கால் செய்து அம்மாவிடம் பேசிவிடுவாராம். ரிமோட் கன்ட்ரோல் கார் மாதிரியான பொம்மைகள் மிகவும் பிடிக்குமாம். இவர் வீடு முழுக்க நிறைய பொம்மைகளை வாங்கி அடுக்கி வைத்துள்ளார். <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-298198\" height=\"555\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/virat-4.png\" width=\"481\" \/><\/figure>\n\n\n\n<p>சினிமாவில் மிகப் பெரிய ஸ்டாராக வர வேண்டும் என்பதுதான் விராட்டின் ஆசை.<\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/suntv-serial-anbe-vaa-actor-varun-viraat-biography-298194\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/virat-5.png"],"pubdate":"Fri, 30 Apr 2021 19:11:47 +0530"},{"title":"தமிழகத்தில் கொரோனா பாதிப்பு 18 ஆயிரத்தை தாண்டியது","text":"தமிழ்நாட்டில் ஒருநாள் கொரோனா பாதிப்பு எண்ணிக்கை, 18 ஆயிரத்தைத் தாண்டியுள்ளது. கடந்த 24 மணி நேரத்தில் மட்டும் 12 வயதுக்கு உட்பட்ட 583 குழந்தைகள் புதிதாக கொரோனாவால் பாதிக்கப்பட்டு உள்ளனர். \nதமிழ்நாடு அரசின் சுகாதாரத்துறை வெளியிட்டுள்ள அறிக்கையில், புதிதாக 18,692 பேருக்கு கொரோனா பாதிப்பு உறுதியாகியுள்ளது. பெருந்தொற்று பாதிப்பிலிருந்து, 16,007 பேர் குணமடைந்து வீடு திரும்பியுள்ளனர்92 வயதுசென்னை முதியவர், 91 வயது தஞ்சாவூர் மூதாட்டி, 21 வயது கிருஷ்ணகிரி இளைஞர் உள்பட கொரோனாவால் பாதிக்கப்பட்டு சிகிச்சை பெற்று வந்தவர்களில், 113 பேர் உயிரிழந்தனர்.\nமேற்குவங்காளம் உள்பட வெளிமாநிலங்களில் இருந்து தமிழ்நாடு வந்த 27 பேருக்கு வைரஸ் தொற்று கண்டறியப்பட்டுள்ளது. சென்னை பெருநகரில், மேலும் 5473 பேருக்கு கொரோனா பாதிப்பு உறுதி செய்யப்பட்டுள்ளது. செங்கல்பட்டு மாவட்டத்தில் 1215 பேருக்கும், கோயம்புத்தூரில் 1113 பேருக்கும் புதிதாக கொரோனா உறுதியாகியுள்ளது.\nதிருவள்ளூர் - 905, மதுரை - 691, திருநெல்வேலி - 644 , தூத்துக்குடி - 579, ஈரோடு - 519 , திருச்சி - 450மற்றும் காஞ்சிபுரம் மாவட்டத்தில் - 445 பேரும் கொரோனாவால் பாதிக்கப்பட்டு உள்ளனர்.\nஒரே நாளில், 12 வயதுக்குட்பட்ட 583 சிறுவர், சிறுமிகளுக்கு வைரஸ் தொற்று உறுதி ஆகி உள்ளது. தமிழ்நாடு சுகாதாரத்துறை அறிக்கையின்படி, 1,15,128 பேர், கொரோனாவுக்கு சிகிச்சை பெற்று வருகிரார்கள்.","link":"https:\/\/www.polimernews.com\/view\/145275-தமிழகத்தில்-கொரோனா-பாதிப்பு-18-ஆயிரத்தை-தாண்டியது","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619789687145275.jpg"],"pubdate":"Fri, 30 Apr 2021 19:02:01 +0530"},{"title":"நோய் எதிர்ப்பு சக்தி: உங்க பலசரக்கு பட்டியலில் இவற்றை மிஸ் பண்ண வேண்டாம்","text":"<p>நாம் உண்ணும் உணவைக் கருத்தில் கொள்வது மிகவும் அவசியம். &nbsp;நம் உடலில் முதலில் நேரடி தாக்கத்தை ஏற்படுத்துவது உணவு மட்டுமே. அதனால்&nbsp; நாம் எந்த உணவை உட்கொள்கிறோம் என்பதில் கூர்ந்து கவனம் செலுத்துவது மிகவும் முக்கியம். இதை கருத்தில் கொண்டு உங்கள் அத்தியாவசிய மளிகை பொருட்களை வாங்க செல்லும்போது, ​​உங்கள் பட்டியலை ஐந்து உணவுக் பிரிவுளாகப் பிரிப்பதை உறுதிசெய்து கொள்ளுங்கள். இந்த பிரிவுகளின் கீழ் உள்ள உணவுகள் உங்களுக்கு தேவையான ஊட்டச்சத்துக்களைக் வழங்கும் என்று ஊட்டச்சத்து நிபுணர் நமமி அகர்வால் தனது இன்ஸ்டாகிராம் பதிவில் பரிந்துரைத்துள்ளார்.<\/p>\n\n\n\n<p>முன்னெப்போதையும் விட கொரோனா ஊரடங்கின் போது, ​​ஆரோக்கியமான உணவு முக்கியமானது. நீங்கள் உண்ணும் உணவு உங்கள் உடலின் பாதுகாப்பு நெறிமுறையில் நேரடி தாக்கத்தை ஏற்படுத்துகிறது. மேல் சொன்ன ஐந்து முக்கிய உணவு பிரிவுகளை உங்கள் அன்றாட உணவில் சேர்க்கப்பட்டால், உங்களை ஆரோக்கியமாக வைத்திருக்க ஒருங்கிணைந்த முறையில் செயல்படும். எனவே, இந்த ஊட்டச்சத்துக்களுடன் உணவுப் பொருட்கள் இருப்பது முக்கியம், ”என்று அவர் கூறியுள்ளார்.<\/p>\n\n\n\n<p>மேலும், “, தினமும் மளிகைப் பொருட்கள் வாங்குவதற்கு வெளியே செல்வது நல்லதல்ல. எனவே, நீங்கள் வெளியே செல்ல முடிவு செய்தவுடன், உங்களை (சுயமாக) ஆரோக்கியமாக வைத்திருக்க சரியான உணவுகளை கொண்டு வருவது முக்கியம். லாக்டவுன் நேரத்தின் போது நீங்கள் சேமித்து வைக்க வேண்டிய ஐந்து அத்தியாவசிய ஊட்டச்சத்துக்கள் மற்றும் அதனுடன் தொடர்புடைய உணவுப் பொருட்கள் இங்கே பட்டியலிடப்பட்டுள்ளன.<\/p>\n\n\n\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/CAHZAP_DCZm\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/CAHZAP_DCZm\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Nmami (@nmamiagarwal)<\/a><\/p><\/div><\/blockquote> \n\n\n\n<p><strong>அவர் பரிந்துரைத்த உணவுகள் :<\/strong><\/p>\n\n\n\n<p>லாக்டவுன் நேரத்தின் போது உங்கள் உடல் இயக்கம் தடைசெய்யப்பட்டிருப்பதால், சோர்வு எளிதில் வரும். கார்ப்ஸ் நாள் முழுவதும் சுறுசுறுப்பாக இருக்க உங்களுக்கு சக்தியைத் தருகிறது. ஆதாரங்கள்: கோதுமை, ஜோவர் மற்றும் பஜ்ரா.<\/p>\n\n\n\n<p><strong>புரதங்கள்<\/strong><\/p>\n\n\n\n<p>ஆன்டிபாடிகள் (உடலின் போராளிகள்) புரதங்களால் ஆனதால், நோய் எதிர்ப்பு சக்தியை உருவாக்குவதில் புரதங்கள் நேரடி பங்கு வகிக்கின்றன. ஆதாரங்கள்: பருப்பு வகைகள், மெலிந்த இறைச்சி, முட்டை, பால்.<\/p>\n\n\n\n<p><strong>ஆரோக்கியமான கொழுப்புகள்<\/strong><\/p>\n\n\n\n<p>நரம்பு மண்டலத்தின் செயல்பாடு மற்றும் வைட்டமின்களை உறிஞ்சுவதற்கு கொழுப்புகள் முக்கியம். ஆனால், கொட்டைகள், முட்டை, மெலிந்த இறைச்சி மற்றும் தேங்காய் எண்ணெய், எள் எண்ணெய் போன்ற எண்ணெய்கள் வடிவில் ஆரோக்கியமான கொழுப்புகளைத் தேர்வு செய்ய நினைவில் கொள்ளுங்கள்.<\/p>\n\n\n\n<p><strong>வைட்டமின்கள்<\/strong><\/p>\n\n\n\n<p>வைட்டமின்கள், குறிப்பாக சி மற்றும் டி ஆகியவை உங்கள் உடலின் நோயெதிர்ப்பு சக்தியை அதிகரிப்பதற்கு முதன்மையாக காரணமாகின்றன. வைட்டமின் சி சுவாச நோய்களுடன் போராட உதவுகிறது. மேலும், பெரும்பாலான மக்கள் வீட்டை பூட்டிவிட்டு உள்ளே இருப்பதால், சூரிய ஒளியில் இருந்து கிடைக்கும் வைட்டமின் டி அளவு வீழ்ச்சியடையும் அபாயம் உள்ளது, எனவே நீங்கள் வைட்டமின் டி நிறைந்த உணவுகளைத் தேட வேண்டும். ஆதாரங்கள்: கிவி, ஆரஞ்சு, பால் பொருட்கள்.<\/p>\n\n\n\n<p><strong>தாதுக்கள்<\/strong><\/p>\n\n\n\n<p>துத்தநாகம் மற்றும் மெக்னீசியம் போன்ற தாதுக்கள் நோயெதிர்ப்பு சக்தியைக் கட்டியெழுப்ப மிகவும் முக்கியம், ஏனெனில் அவை முக்கியமான உயிரியல் எதிர்வினைகளில் பங்கு வகிக்கின்றன. அவை குளிர்ச்சியைக் குறைப்பதில் நிரூபிக்கப்பட்ட விளைவுகளைக் கொண்டுள்ளன. ஆதாரங்கள்: கொட்டைகள், முழு தானியங்கள், இலை கீரைகள்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/tamil-health-tips-immunity-boosters-food-groups-grocery-298186\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/life.jpg"],"pubdate":"Fri, 30 Apr 2021 18:46:56 +0530"},{"title":"துருக்கியில் மீண்டும் முழு ஊரடங்கு அமல்..!","text":"துருக்கியில், மீண்டும் முழு ஊரடங்கு அறிவிக்கப்பட்டதை தொடர்ந்து இஸ்தான்புல் நகர வீதிகள் வெறிச்சோடிக் காணப்பட்டன. \nகடந்த சில நாட்களாகத் துருக்கியில் தினமும் கொரோனா பாதிப்புகள் 35 ஆயிரத்தைக் கடந்தது. தொற்று பரவலைக் கட்டுப்படுத்த 17 நாட்களுக்கு முழு ஊரடங்கை அரசு பிரகடனப்படுத்தியது. மருத்துவ சேவைகள் மற்றும் அத்தியாவசியப் பொருட்களை வாங்குவதற்கு மட்டும் விதி விலக்கு வழங்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/145274-துருக்கியில்-மீண்டும்-முழு-ஊரடங்கு-அமல்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619788452145274.jpg"],"pubdate":"Fri, 30 Apr 2021 18:43:03 +0530"},{"title":"ஒரே பாலின உறவு வழக்கு: தீர்ப்புக்கு முன்பு உளவியல் கல்வி கற்க முடிவு செய்த ஐகோர்ட் நீதிபதி","text":"<p>ஒரே பாலின உறவு வழக்கு தொடர்பாக உத்தரவிடுவதற்கு முன்பு உளவியல் கல்வி கற்க செல்ல முடிவு செய்துள்ளதாக சென்னை உயர்நீதிமன்ற நீதிபதி தெரிவித்துள்ளார். மேலும், இதுபோன்ற நடவடிக்கை, இந்த விவகாரத்தை நன்கு புரிந்துகொள்ளவும், இதயத்தில் இருந்து வரும் வார்த்தைகள் உத்தரவை எழுத உதவும் என்றும் கூறினார்.<\/p>\n\n\n\n<p>இதுபோன்ற வழக்குகளில் வழிகாட்டுதல்களை எதிர்பாக்கும் ஒரே பாலின தம்பதியினரின் மனுவைக் விசாரித்த நீதிபதி என்.ஆனந்த் வெங்கடேஷ் தனது சமீபத்திய உத்தரவில், “இந்த வழக்குக்கு நான் இன்னும் நேரம் ஒதுக்க விரும்புகிறேன்.” என்று கூறினார்.<\/p>\n\n\n\n<p>“இறுதியில், அந்த வார்த்தைகள் என் இதயத்திலிருந்து வர வேண்டும், என் மூளையில் இருந்து அல்ல. இந்த விவகாரத்தில் நான் முழுமையாக அறிந்திருக்கவில்லை என்றால் அது சாத்தியமில்லை. இந்த நோக்கத்திற்காக, வித்யா தினகரன் (உளவியல் ஆலோசனை நிபுணர்) உடன் உளவியல் கல்வி மேற்கொள்ள என்னை உட்படுத்திக்கொள்ள விரும்புகிறேன். அதற்காக வசதியான நேரத்தை குறித்து தர வேண்டும் என நான் உளவியலாளரை கேட்டுக்கொள்கிறேன்” என்று கூறினார்.<\/p>\n\n\n\n<p>ஒரு தொழில்முறை நிபுணருடனான அத்தகைய அமர்வு ஒரே பாலின உறவுகளை நன்கு புரிந்துகொள்ளவும் அது எனது பரிணாமத்திற்கு வழி வகுக்க உதவும் என்று அவர் நேர்மையாக உணர்ந்ததாக நீதிபதி கூறினார்.<\/p>\n\n\n\n<p>“உளவியல் கல்விக்குப் பிறகு நான் ஒரு உத்தரவை எழுதினால், அந்த வார்த்தைகள் என் இதயத்திலிருந்து வரும் என்று நான் நம்புகிறேன்” என்று நீதிபதி கூறினார். பின்னர், இந்த வழக்கின் அடுத்த விசாரணையை ஜூன் 7 ஆம் தேதிக்கு ஒத்திவைத்தார்.<\/p>\n\n\n\n<p>ஒரே பாலின உறவில் உள்ள இரண்டு பெண்கள் அவர்களுடைய பெற்றோர்களிடம் இருந்து எந்த இடையேறும் இல்லாமல் ஒன்றாக சேர்ந்து வாழ்வதற்கு பாதுகாப்பு கோரி வழக்கு தொடர்ந்திருந்தனர்.<\/p>\n\n\n\n<p>இதற்கு முந்தைய விசாரணையின்போது, இந்த விவகாரத்தில், புத்திசாலித்தனமாக எதிர்கொள்ள, உளவியல் நிபுணர் ஒருவரிடம் ஆலோசனை பெறுமாறு நீதிபதி பெற்றோர்களிடம் கேட்டுக்கொண்டார்.<\/p>\n\n\n\n<p>தற்செயலாக, கடந்த மாதம் இடைக்கால உத்தரவை பிறப்பிப்பதற்கு முன்பு, நீதிபதி தனிப்பட்ட முறையில் சில ஆய்வுகள் செய்வதில் நேரத்தை செலவிட்டதாகவும், இந்த விவகாரம் குறித்த சரியான புரிதலுக்கு வருவதற்கு தரவுகளை சேகரித்ததாகவும் கூறினார்.<\/p>\n\n\n\n<p>அவர் தனது உத்தரவை நிறைய ஆய்வுத் தரவுகளுடன் சேர்த்து அறிவார்ந்த உத்தரவை வழங்குவதற்காக வெளி உலகத்தால் பாராட்டலாம்.<\/p>\n\n\n\n<p>“ஆனால், இந்த கட்டத்தில் நான் அத்தகைய ஒரு பயிற்சியில் இறங்கினால், அது என்னைப் பற்றிய பாசாங்குத்தனமாக இருக்கும் என்பதை நினைவூட்டுகிறது. இந்த உத்தரவு இந்த மிக முக்கியமான பிரச்சினையைப் பற்றிய எனது உண்மையான மற்றும் நேர்மையான உணர்வை வெளிப்படுத்தாது.<\/p>\n\n\n\n<p>வெளிப்படையாக இருக்க, நான் இந்த பிரச்சினையைப் பற்றிய எனது சொந்த முன்முடிவுகளை உடைக்க முயற்சிக்கிறேன். மேலும், மனுதாரர்கள் மற்றும் அவர்களது பெற்றோரின் உணர்வுகளைப் புரிந்துகொள்ள நான் முயற்சி செய்து வருகிறேன். அதற்காக நான் நேர்மையாக முயற்சிக்கிறேன். அதன்பிறகு இந்த விவகாரம் குறித்து விரிவான உத்தரவு எழுதப்படும்” என்று நீதிபதி கூறியிருந்தார்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>”<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/chennai-high-court-judge-says-to-undergo-psycho-education-before-delivering-order-on-same-sex-relationship-case-298181\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Madras-HC-5.jpg"],"pubdate":"Fri, 30 Apr 2021 18:40:12 +0530"},{"title":"ரூ10,000-க்கு மேல் எடுத்தால் OTP: உங்க பணத்தை பாதுகாக்க எஸ்பிஐ வைத்த செக்!","text":"<p><strong>State Bank Of India Online Banking : <\/strong>இந்தியாவின் மிக்ப்பெரிய பொதுத்துறை வங்கியான ஸ்டேட் பேங்க் ஆஃப் இந்தியா வாடிக்கையாளர்களின் பணத்தை பாதுகாக்கும் முயற்சியில் அவர்களின் வங்கி கணக்கிற்கு பல்வேறு வகையான பாதுகாப்பு அம்சங்களை வழங்கி வருகிறது. மேலும் மோசடி கும்பல்களிம் இருந்து வாடிக்கையாளர்களின் பணத்தை பாதுகாக்கும் விழிப்புணர்வு குறித்தும் எஸ்பிஐ வாடிக்கையாளர்களுக்கு தகவல் அளித்து வருகிறது. <\/p>\n\n\n\n<p>இந்த வகையில் எஸ்பிஐ தற்போது மீண்டும் ஒரு பாதுகாப்பு அம்சத்தை அறிமுகப்படுத்தியுள்ளது. பொதுத்துறை கடன் வழங்கும் வங்கியாள ஸ்டேட் பாங்க் ஆப் இந்தியா (எஸ்பிஐ), வாடிக்கையாளர்களின் வங்கி பணபரிவர்த்தனைகளை பாதுகாக்கும் முயற்சியில் இந்த புதிய அம்சத்தை அறிவித்துள்து. &nbsp;இதில் வடிக்கையாளர்கள் ஒரு குறிப்பிட்ட தொகை பணம் எடுக்கும்போது ஒன் டைம் கடவுச்சொல் (ஓடிபி) கொடுக்க வேண்டிய அம்சத்தை பெறலாம்.<\/p>\n\n\n\n<p>வாடிக்கையாளர்களின் வங்கி கணக்கின் பாதுகாப்பை உறுதி செய்வதற்காக, &nbsp;எஸ்பிஐ இந்த ஓ.டி.பி (OTP) அம்சத்தை அறிமுகப்படுத்தியுள்ளார். இந்த அமசத்தின் மூலம் மோசடி கும்பலிடம் இருந்து வாடிக்கயாளர்களின் பணம் பாதுகாப்பாக வைக்கவும், உங்கள் கணக்கில் மற்றொரு பாதுகாப்பை ஏற்படுத்தவும் உதவுகிறது. <\/p>\n\n\n\n<p>&#8220;கூடுதல் பாதுகாப்பிற்காக &nbsp;ஓ.டி.பி (OTP) அடிப்படையில் எஸ்பிஐ ஆன்லைன் உள்ளே &nbsp;நுழைந்தவுடன் எஸ்பிஐ ஆன்லைன் வங்கியை பாதுகாப்பானதாக்குகிறது. இப்போது உங்கள் வீட்டில் இருந்தபடியே நிங்கள் வங்கி கணக்கை பாதுகாப்புடன் பயன்படுத்தலாம் என்று என்று நாட்டின் உயர்மட்ட கடன் வழங்கும் வங்கியான எஸ்பிஐ தனது ட்விட்டர் பதிவில் தெரிவித்துள்ளது. <\/p>\n\n\n\n<p>மேலும் இந்த அம்சத்தில் ஒவ்வொரு பரிவர்த்தனைக்கும் உங்கள் மொபைல் தொலைபேசியில் ஒரு எச்சரிக்கையை பெற நீங்கள் விரும்பினால், உங்கள் எஸ்பிஐ கணக்கிற்கு உயர் பாதுகாப்பு கடவுச்சொல்லை (OTP) அமைப்பது அவசியம்.<\/p>\n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">SBI makes online banking safer you with our OTP based login for added security. Now bank carefree from the comfort of your home.<br \/><br \/>Get started: <a href=\"https:\/\/t.co\/8O47eWN4yG\">https:\/\/t.co\/8O47eWN4yG<\/a><a href=\"https:\/\/twitter.com\/hashtag\/SBI?src=hash&amp;ref_src=twsrc%5Etfw\">#SBI<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/OnlineSBI?src=hash&amp;ref_src=twsrc%5Etfw\">#OnlineSBI<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/SafeBanking?src=hash&amp;ref_src=twsrc%5Etfw\">#SafeBanking<\/a> <a href=\"https:\/\/t.co\/a6mVjwjYjJ\">pic.twitter.com\/a6mVjwjYjJ<\/a><\/p>&mdash; State Bank of India (@TheOfficialSBI) <a href=\"https:\/\/twitter.com\/TheOfficialSBI\/status\/1385537635309948932?ref_src=twsrc%5Etfw\">April 23, 2021<\/a><\/blockquote> \n\n\n\n<p><strong>எஸ்பிஐயில் உயர் பாதுகாப்பு கடவுச்சொல்லை எவ்வாறு அமைப்பது?,<\/strong><\/p>\n\n\n\n<p>உங்கள் பயனர்பெயர் மற்றும் கடவுச்சொல்லை பயன்படுத்தி எஸ்பிஐயின் ஆன்லைன் இணையதளத்தில் உள்ளே நுழைய வேண்டும்.<\/p>\n\n\n\n<p>அடுத்து ‘எனது கணக்குகள் &amp; சுயவிவரம்’ (My accounts &amp; profile)என்பதைக் கிளிக் செய்ய வேண்டும்.<\/p>\n\n\n\n<p>உயர் பாதுகாப்பு கடவுச்சொல்’ இணைப்பைக் கிளிக் செய்து சுயவிவர கடவுச்சொல்லைப் பயன்படுத்தி,( Profile Password) அடுத்த பக்கத்திற்குச் செல்லவும்.<\/p>\n\n\n\n<p>அடுத்த பக்கத்தில், இதற்கான சில பாதுகாப்பு விருப்பங்கள் உங்களுக்குக் காண்பிக்கப்படும்:<\/p>\n\n\n\n<p>உள் அல்லது வங்கிகளுக்கு இடையேயான பயனாளி கட்டணம், கிரெடிட் கார்டு அல்லது ஐ.எம்.பி.எஸ் அல்லது சர்வதேச நிதி பரிமாற்றம் ஆகியவற்றைக் கொண்ட பரிவர்த்தனைகள்: <\/p>\n\n\n\n<p>இதில் நீங்கள் &#8216;ஆம்&#8217; என்பதைத் தேர்ந்தெடுத்தால், எல்லா பரிமாற்றங்களுக்கும் OTP கிடைக்கும். நீங்கள் ‘இல்லை’ என்பதைத் தேர்வுசெய்தால், ஒரு நாளில் மொத்தமாக ரூ .10,000 வரை பரிவர்த்தனைகளுக்கு நீங்கள் எந்த ஓடிபி (OTP) ஐப் பெற மாட்டீர்கள்.<\/p>\n\n\n\n<p><strong>வணிக நிறுவனங்களில் செய்யப்படும் பரிவர்த்தனைகள்: <\/strong><\/p>\n\n\n\n<p>இந்த விஷயத்தில் நீங்கள் ஒ.டி.பி (OTP – SMS) எஸ்.எம்.எஸ் மற்றும் மின்னஞ்சல், ஸ்டேட் வங்கி பாதுகாப்பான ஒ.டி.பி (OTP) (மொபைல் பயன்பாடு) ஆகியவற்றைப் பெற விரும்பும் பயன்முறையைத் தேர்ந்தெடுக்க வேண்டும். ஒ.டி.பி (OTP) முறையைப் பயன்படுத்தி உயர் பாதுகாப்பு கடவுச்சொல் உங்கள் வங்கி கணக்கு பரிவர்த்தனைகளில் ஒரு பரிமாற்றத்தை வைத்திருக்க உதவும்.<\/p>\n\n\n\n<p>இந்த ஒ.டி.பி (OTP-) அடிப்படையிலான ஏடிஎம் மிஷினில், பணத்தை திரும்பப் பெறும் வசதி வாடிக்கையாளர்கள் தங்களது ஏடிஎம்களில் இருந்து ரூ .10,000 மற்றும் அதற்கு மேல் திரும்பப் பெற அனுமதிக்கிறது. இதில் கூடுதல் பாதுகாப்பு நோக்கத்திற்காக, ஜனவரி 1, 2020 முதல் செயலில் இருந்த இந்த சேவை செப்டம்பர் 2020 முதல் நாள் முழுவதும் கிடைக்கிறது.<\/p>\n\n\n\n<p>இதற்கிடையில், கடன் வழங்குபவர் தனது மொபைல் வங்கி பயன்பாடான யோனோவில் KYC (உங்கள் வாடிக்கையாளரை அறிந்து கொள்ளுங்கள்) அடிப்படையிலான சேமிப்புக் கணக்கு திறப்பு அம்சத்தையும் எஸ்பிஐ அறிமுகப்படுத்தியுள்ளது. செயற்கை நுண்ணறிவு (artificial intelligence) மற்றும் முக அங்கீகார தொழில்நுட்பத்தால் இயக்கப்படும் இந்த முயற்சி, தொடர்பு இல்லாத மற்றும் காகிதமற்ற (Paperless) செயல்முறையாகும் என்று வங்கி வெளியிட்டுள்ள அறிக்கையில் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/tamil-business-update-sbi-online-banking-safer-update-298171\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/SBI-Online.jpg"],"pubdate":"Fri, 30 Apr 2021 18:11:17 +0530"},{"title":"சீரியலில் ஹோம்லி..நிஜத்தில் மார்டன்.. டெல்னா ஸ்டில்ஸ்!","text":"<p>சன்டிவியில் ரசிகர்களிடையே மிகுந்த வரவேற்பை பெற்று வரும் தொடர் &#8216;அன்பே வா&#8217; . சீரியல் ஆரம்பித்து சில மாதங்களிலேயே நிறைய ஃபேன்ஸ் பேஜஸ், நிறைய ஃபாலோவர்ஸ். ப்ரைம் டைமில் ஒளிபரப்பாகும் இந்த சீரியலுக்கு நல்ல டிஆர்பி வருகிறது. இந்த சீரியலில் கதாநாயகியாக நடித்த வருபவர் டெல்னா டேவிஸ். இவரது சொந்த ஊர் கேரள மாநிலம் திருச்சூர். இவர் பெரியத்திரையில் இருந்து சின்னத்திரைக்கு வந்தவர். தமிழில் குரங்கு பொம்மை உள்ளிட்ட படங்களில் நடித்தார். <\/p>\n\n\n\n<p>மலையாளத்திலும் சில படங்களில் நடித்திருந்தார். நடிகையாக இருந்தாலும் டெல்னாவுக்கு வழக்கறிஞர் ஆக வேண்டும் என்பது தான் ஆசை. தற்போது பெங்களூருவில் உள்ள பல்கலைக்கழகத்தில் சேர்ந்து எல்எல்பி படித்து வருகிறார். சமூக வலைதளங்களில் ஆக்டிவ்வா இருக்கும் அவ்வபோது தனது அழகிய புகைப்படங்களை பதிவிட்டு வைரலாக்கி வருகிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-292913\" height=\"547\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/delna-5.png?w=483\" width=\"483\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-292914\" height=\"554\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/delna-4.png?w=483\" width=\"483\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-298146\" height=\"591\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/delna-4-1.png\" width=\"481\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-298149\" height=\"596\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/delna-5-1.png\" width=\"471\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-298150\" height=\"603\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/delna-3-1.png\" width=\"482\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-298151\" height=\"600\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/delna-6.png\" width=\"482\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-298152\" height=\"541\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/delna-7.png\" width=\"474\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-298153\" height=\"595\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/delna-8.png\" width=\"478\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-298154\" height=\"603\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/delna-9.png\" width=\"481\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-298155\" height=\"558\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/delna-10.png\" width=\"524\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-298156\" height=\"550\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/delna-11.png\" width=\"601\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-298157\" height=\"544\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/delna-12.png\" width=\"484\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-298158\" height=\"600\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/delna-13.png\" width=\"486\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-298162\" height=\"530\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/delna-2-1.png\" width=\"480\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-298163\" height=\"599\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/delna-14.png\" width=\"482\" \/><\/figure>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/anbe-vaa-serial-actress-boomika-photoshoot-goes-viral-298139\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/delna-11.png"],"pubdate":"Fri, 30 Apr 2021 17:44:27 +0530"},{"title":"கொரோனா நெருக்கடி: மக்கள் குறைகளை சமூக ஊடகங்களில் தெரிவிக்கலாம் – உச்ச நீதிமன்றம்","text":"<p>கொரோனா வைரஸ் தொற்றுநோய் தொடர்பாக ஆக்ஸிஜன், மருந்து வழங்கல் மற்றும் தடுப்பூசி கொள்கை தொடர்பான் பிரச்னைகள் குறித்து உச்ச நீதிமன்றம் வெள்ளிக்கிழமை தாமாக முன்வந்து வழக்கு விசாரணை மேற்கொண்டபோது, தகவல் தெரிவிப்பதில் எந்தவிதமான தடையும் இருக்கக்கூடாது என்று கூறியது.<\/p>\n\n\n\n<p>&#8220;இதுபோன்ற குறைகளை தெரிவிப்பவர்கள் மீது நடவடிக்கை எடுப்பதற்கு பரிசீலனை செய்தால் நாங்கள் அதை நீதிமன்ற அவமதிப்பாக கருதுவோம். தகவல்களை கட்டுப்படுத்துவது அடிப்படை உரிமைகளுக்கு முரணானது என்று அனைத்து மாநிலங்களுக்கும், மாநிலங்களின் டிஜிபிக்கும் ஒரு வலுவான செய்தியை அனுப்பலாம்.” என்று நீதிபதி டி.ஒய் சந்திரசூட் கூறினார். மேலும், அவர் கூறுகையில், “குடிமக்கள் சமூக ஊடகங்களிலும் இணையத்திலும் தங்கள் குறைகளைத் தெரிவித்தால், அது தவறான தகவல் என்று சொல்ல முடியாது என்பதை நாங்கள் தெளிவுபடுத்த விரும்புகிறோம்.” என்று கூறினார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Suo motu hearing in SC on Vovid-19 management issues: SC asks &#8212;<br \/>1. Can there be a display mechanism put in place for real time update on Oxygen supply from centre to states for ppl's info? 2. How do centre &amp; states ensure vaccine registration of illiterate people? <a href=\"https:\/\/twitter.com\/IndianExpress?ref_src=twsrc%5Etfw\">@IndianExpress<\/a><\/p>&mdash; Ananthakrishnan G (@axidentaljourno) <a href=\"https:\/\/twitter.com\/axidentaljourno\/status\/1388024733006843906?ref_src=twsrc%5Etfw\">April 30, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>நீதிபதி சந்திரசூட் தலைமையிலான அமர்வு ஒரே தடுப்பூசிக்கு ஏன் இரண்டு வெவ்வேறு விலைகள் உள்ளன என்று மத்திய அரசிட கேட்டனர். மேலும், “தேசிய நோய்த்தடுப்பு திட்டத்தின் முறையை நீங்கள் ஏன் பின்பற்றவில்லை? தடுப்பூசிக்கான மருத்துவ வசதி மே 1ம் தேதிக்குப் பின் தொடருமா? ” என்று கேட்டனர்.<\/p>\n\n\n\n<p>கோவிட் -19 நெருக்கடியை நிர்வகிக்க மத்திய அரசு எடுத்துள்ள நடவடிக்கைகள் குறித்து கேள்விகளை எழுப்பிய நீதிபதி சந்திரசூட் தலைமையிலான அமர்வு, மத்திய அரசில் இருந்து மாநிலங்களுக்கு ஆக்ஸிஜன் விநியோகம் குறித்த உடனுக்குடன் தெரிவிக்க ஒரு காட்சி அமைப்பை வைக்க வேண்டும் என்று பரிந்துரைத்தனர். மேலும், “கல்வியறிவற்ற நபர்களுக்கு தடுப்பூசி பதிவு செய்வதை மத்திய, மாநில அரசுகள் எவ்வாறு உறுதி செய்கின்றன?” என்றும் உச்ச நீதிமன்றம் கேள்வி எழுப்பியது.<\/p>\n\n\n\n<p>மருத்துவர்கள், சுகாதாரப் பணியாளர்களுக்குகூட மருத்துவமனைகளில் படுக்கைகள் கிடைக்காமல் நாட்டின் நிலைமை மிகவும் மோசமாக இருக்கிறது என்று உச்ச நீதிமன்றம் தெரிவித்துள்ளது. “விடுதிகள், கோயில்கள், தேவாலயங்கள் மற்றும் பிற இடங்கள் திறக்கப்பட்டு கோவிட் சிகிச்சை மையங்களாக மாற்றப்பட வேண்டும். மேலும், சுகாதாரத் துறை ஒரு முடிவுக்கு வந்துவிட்டது. ஓய்வு பெற்ற மருத்துவர்கள் அல்லது அதிகாரிகள் மீண்டும் பணியமர்த்தப்பட வேண்டும்” என்று நீதிபதிகள் அமர்வு கூறியது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-298144\" height=\"334\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Oxygen-2-1.jpeg\" width=\"600\" \/><\/figure>\n\n\n\n<p>கோவிட் -19 தொற்றுநோய் பரவலின்போது ஆக்ஸிஜன் தட்டுப்பாடு உள்ளிட்ட பல்வேறு சுகாதார அவசரநிலைகள் தொடர்பான ஆபத்தான சூழ்நிலையை ஏப்ரல் 22ம் தேதி உச்ச நீதிமன்றம் அறிந்து கொண்டு, இத்தகைய சூழ்நிலையைக் கையாள உடனடியாக பயனுள்ள நடவடிக்கைகள் மேற்கொள்வது குறித்து பதிலளிக்க வேண்டும் என மத்திய அரசுக்கு நோட்டீஸ் அனுப்பியது.<\/p>\n\n\n\n<p>இதற்கு முந்தைய விசாரணையின்போது, இந்த நெருக்கடியான சூழ்நிலையை கையாள ஒரு தேசிய திட்டத்தை தயாரிக்க முடியுமா என்றும் அதை முன்வைத்து விளக்கமளிக்கும்படி உச்ச நீதிமன்றம் கேட்டது. டெல்லி உயர்நீதிமன்றம் உட்பட குறைந்தது 6 வெவ்வேறு மாநில உயர்நீதிமன்றங்கள் இந்த விவகாரங்களை விசாரித்து வருகிறது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/supreme-court-says-on-covid-crisis-that-no-clampdown-on-information-people-can-voice-grievances-on-social-media-298132\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Oxygen-Main.jpeg"],"pubdate":"Fri, 30 Apr 2021 17:24:35 +0530"},{"title":"தடுப்பூசி திட்டம் செயல்படுத்த முடியாது : சென்னை மாநகராட்சி ஆணையர் தகவல்","text":"<p>தேவையான அளவு தடுப்பூசி வரவில்லை என்பதால், 18 வயதுக்கு மேற்பட்டோருக்கு தடுப்பூசி செலுத்தும் திட்டத்தை நாளை செயல்படுத்த முடியாது என்று சென்னை மாநகராட்சி ஆணையர் அறிவித்துள்ளார். <\/p>\n\n\n\n<p>இந்தியாவில் கொரோனா தொற்று பாதிப்பு நாளுக்கு நாள் தீவிரமடைந்து வரும் நிலையில், தினசரி பாதிப்பு எண்ணிக்கை 3 லட்சத்தை கடந்துள்ளது. மேலும் பாதிப்பு எண்ணிக்கை அதிகரிக்கும் என்று கூறப்பட்டு வரும் நிலையில், மத்திய மாநில அரசுகள் கொரோனா தொற்று பாதிப்பை கட்டுக்குள் கொண்டு வர போராடி வருகிறது. இதனால் தடுப்பு நடவடிக்கைகள் தீவிரமடைந்து வரும் நிலையில், பொதுமக்கள் அனைவரும் முக்கவசம், சமூக இடைவெளி ஆகியவற்றை தவறாமல் கடைபிடிக்க வேண்டும் என்று அறிவுறுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p>தொடர்ந்து கொரோனா தொற்று பாதிப்புக்கு இந்தியாவில் தடுப்பு மருந்து கண்டுபிடிக்கப்பட்டு கடந்த ஜனவரி மாதம் முதல் பொதுமக்களுக்கு செலுத்தப்பட்டு வருகிறது. இதில முதல்கட்டமாக கொரோனா தடுப்பு பணியில் ஈடுபட்டுள்ள முன்கள பணியாளர்களுக்கும், இரண்டாவது கட்டமாக 45 வயதுக்கு மேற்பட்ட நபர்களுக்கும் கொரோனா தடுப்பூசி செலுத்தப்பட்டு வருகிறது. தொடர்ந்து வரும் மே 1-ந் தேதி (நாளை) முதல் 18 வயதுக்கு மேற்பட்டோருக்கு கொரோனா தடுப்பூசி செலுத்தப்படும் என்று அறிவிக்கப்பட்டது.<\/p>\n\n\n\n<p>இதனைத் தொடர்ந்து அனைத்து மாநிலங்களிலும் தடுப்பூசி செலுத்தும் பணிக்காக தீவிரமா தயாராகி வரும் நிலையில், நாட்டில் பல பகுதிகளில் கொரோனா தடுப்பூசி பற்றாக்குறை ஏற்பட்டுள்ளதாக தகவல் வெளியாகியுள்ளது. இதனால் தடுப்பூசி மையங்களுக்கு வரும் பொதுமக்கள் திரும்பி சென்று கொண்டிருக்கும் நிலையில், தடுப்பூசி தயாரிக்கும் நிறுவனங்களிடம் இருந்து மாநில அரசு நேரடியாக தடுப்பூசிகளை பறிமுதல் செய்துகொள்ளலாம் என்று அறிவிக்கப்பட்டிருந்தது.<\/p>\n\n\n\n<p>இந்நிலையில், 18 வயதுக்கு மேற்பட்டோருக்கு கொரோனா தடுப்பூசி செலுத்தும் திட்டம் நாளை செயல்படுத்த முடியாது என்றும், தேவையான தடுப்பூசிகள் இன்னும் வரவல்லை சென்னை மாநகராட்சி ஆணையர் பிரகாஷ் அறிவித்துள்ளார்.  மேலும் கர்நாடக மாநிலத்திலும், இத்திட்டத்தை நாளை செயல்படுத்த முடியாது என்று அறிவித்துள்ள நிலையில், தடுப்பூசி மையங்களில் நாளை வரிசையில் நிற்காதீர்கள் தடுப்பூசி கையிருப்பில் இல்லை என டெல்லி முதல்வர் அரவிந்த் கெஜ்ரிவால் கூறியுள்ளார்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-covid-update-18years-olds-covid-19-vaccine-will-not-implemented\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Chennai.jpg"],"pubdate":"Fri, 30 Apr 2021 17:07:33 +0530"},{"title":"இது பறவையா? கடல் சிலந்தியா? மெய்சிலிர்க்க வைக்கும் வீடியோ;","text":"<p>Viral video of Comatulida :  இயற்கை மதிப்பிடவே முடியாத பல்வேறு அழகான, பேரழகான ரகசியங்கள தங்களுக்குள்ளவே வைத்திருக்கு… என்றாவது அதியசமா, ரொம்ப அதிசயமா தன்னுடைய ரகசியத்தை உலகத்தில் ஏதோ ஒரு மூலையில் இருக்கும் மனிதனுக்கு காட்டும் போது உலகத்தில் இருக்கும் அத்தனை பேரும் அதை பார்த்து பிரமிச்சு தான் போய்விடுகின்றோம்.<\/p>\n\n\n\n<p>அப்படியான ஒரு அரியவகை உயிரினத்தை படம் வீடியோவாக வெளியிட்டுள்ளார் வீடியோ கலைஞர் மார்செலோ ஜோஹன் ஒகட்டா. கோமட்டுலிடா (Comatulida) என்ற இந்த உயிரினம் பார்ப்பதற்கு ஒரு பெரிய வகை சிலந்தி போல் இருந்தாலும் கடலுக்குள் வாழும் ஒரு உயிரினம் இது.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/CONeeIyo1cO\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/CONeeIyo1cO\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by BBC Earth (@bbcearth)<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>8க்கும் மேற்பட்ட இறக்கைகளை கொண்ட இந்த உயிரினத்தின் உடல் இறக்கைகள் அனைத்தும் இணையும் மையப்பகுதியில் அமைந்துள்ளது. வாய் மேற்புறம் அமைந்திருக்கும் இந்த உயிரினம் அழகாக நீந்துவதை பார்த்து அனைவரும் ஆச்சரியம் அடைந்துள்ளனர்.<\/p>\n\n\n\n<p>பி.பி.சி. எர்த் இன்ஸ்டகிராம் பக்கத்தில் பவளப்பாறைகள் மத்தியில் இருந்து மேலே எழும்பும் இந்த உயிரினத்தின் வீடியோ தான் தற்போது வைரல் ஹிட் என்று கூட கூறலாம். வெளியிடப்பட்ட ஒரு நாளில் கிட்டத்தட்ட 15 லட்சம் நபர்கள் இன்ஸ்டகிராமில் இந்த வீடியோவை பார்வையிட்டுள்ளனர். இந்த வீடியோவை பார்த்ததும் உங்களுக்கு என்ன தோன்றுகிறது என்பதை எங்களுக்கு கீழே கமெண்ட்டில் தெரிவியுங்கள்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\"> https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/viral\/viral-video-of-comatulida-or-feather-stars-hits-instagram-one-million-views-298115\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/cats-3.jpg"],"pubdate":"Fri, 30 Apr 2021 16:48:03 +0530"},{"title":"மாநிலங்களில் தடுப்பூசி தட்டுப்பாடு: 18வயது நிரம்பியவர்களுக்கு மே1 தடுப்பூசி போடப்படுமா?","text":"<p>மே 1ஆம் தேதி முதல் 18 வயதுக்கு மேற்பட்ட தகுதியுடைய ஒவ்வொருவரும் தடுப்பூசி போட்டு கொள்ளலாம் என மத்திய அரசு அறிவித்தது. ஆனால் தற்போது பல்வேறு மாநிலங்கள் நாளை கொரோனா தடுப்பூசி போடப்படாது என அடுத்தடுத்து அறிவித்து வருகின்றன. இதற்கு முக்கிய காரணங்களாக தடுப்பூசி தட்டுப்பாடு, 18-45 வயதுள்ளவர்களுக்கு தடுப்பூசி போட ஆரம்பிப்பதற்கு முன் 45 வயதிற்கு மேற்பட்டவர்களுக்கு இரண்டாவது டோஸ் தடுப்பூசி செலுத்த வேண்டிய அவசியம் போன்றவை கூறப்படுகின்றன.<\/p>\n\n\n\n<p>மத்தியப்பிரதேச முதல்வர் சிவராஜ் சிங் சவுகான் கூறுகையில் “ 18 வயது முதல் 44 வயது வரையிலான பிரிவினருக்கு மே 1-ம் தேதி தடுப்பூசி செலுத்தும் திட்டம் தொடங்க முடியாது. தற்போது கையிருப்பில் குறைவான அளவே தடுப்பூசி இருப்பதால், அது 45 வயதுக்கு மேற்பட்டோருக்கு தேவைப்படுகிறது. கோவிஷீல்ட் மற்றும் கோவாக்சின் தடுப்பூசிகளின் உற்பத்தி நிறுவனங்களை தொடர்புகொண்டபோது, மருந்துகள் கிடைக்காது என்பது தெரியவந்தது. இதனால் மே 1 ஆம் தேதி 18 வயது மேற்பட்டவர்களுக்கு தடுப்பூசி போடும் பணி திட்டமிட்டபடி தொடங்காது. எனினும் மே 3-ம் தேதிக்குள் தடுப்பூசி கிடைத்துவிடும் என நம்புகிறோம். மக்கள் பொறுமை காக்க வேண்டும், பதற்றம் தேவையில்லை” எனத் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>கடந்த ஏப்ரல் 28 ஆம் தேதி 18 வயதுக்கு மேற்பட்டோர் தடுப்பூசி போட்டு கொள்ள கோவின் செயலியில் முன்பதிவு செய்யலாம் என மத்திய அரசு அறிவித்தது. புதன்கிழமை நள்ளிரவு வரை 1.33 கோடி புதிய உள்நுழைவுகள் இருந்தன. இந்த மாத தொடக்கத்தில், அனைத்து வயதினருக்கும் தடுப்பூசி போடப்படும் என மத்திய அரசு அறிவித்திருந்தது. மேலும் சீரம் இன்ஸ்டிடியூட் ஆப் இந்தியா (கோவிஷீல்ட்) மற்றும் பாரத் பயோடெக் (கோவாக்சின்) தங்களது உற்பத்தியில் 50 சதவீதத்தை நேரடியாக மாநிலங்கள், தனியார் மருத்துவமனைகள் மற்றும் நிறுவனங்களுக்கு விற்க அனுமதித்தது.<\/p>\n\n\n\n<p>கேரள முதலமைச்சர் பினராயி விஜயன் கூறுகையில், இரண்டாவது டோஸ் போட்டுக்கொள்ள தகுதியானவர்களுக்கு முன்னுரிமை அளிக்கப்படும். இதற்காக தடுப்பூசி மையங்களுக்கு உடனே செல்ல வேண்டும் என்ற அவசியம் இல்லை. கோவிஷீல்ட் தடுப்பூசியின் இரண்டாவது டோஸை 6-8 வாரங்களுக்குள்ளும் கோவாக்சின் தடுப்பூசியை 4-6 வாரங்களுக்குள்ளும் போட்டுக்கொள்ளலாம்.இரண்டாவது டோஸ் எடுப்பவர்களுக்கு முன்னுரிமை அளித்த பின்னரே முதல் டோஸ்க்கான ஆன்லைன் முன்பதிவுக்கு அனுமதிக்கப்படும் என தெரிவித்தார்.<\/p>\n\n\n\n<p>டெல்லி, பஞ்சாப், மகாராஷ்ட்ரா, குஜராத் உள்ளிட்ட பல்வேறு மாநிலங்கள் 18 வயது மேற்பட்டோருக்கு தடுப்பூசி போடுவது நாளை தொடங்க முடியாது என தெரிவித்துள்ளன.<\/p>\n\n\n\n<p>மகாராஷ்ட்ரா மாநில சுகாதாரத்துறை அமைச்சர் ராஜேஸ் டோப் கூறுகையில், சீரம் நிறுவனம் 3 லட்சம் டோஸ்கள் வழங்குவதாக தெரிவித்துள்ளது. இவ்வளவு சிறிய அளவை வைத்து அவ்வளவு பேருக்கும் தடுப்பூசி செலுத்த முடியாது. 18 முதல் 44 வயதுக்கு உட்பட்டவர்களுக்கான தடுப்பூசி செலுத்துவதற்கு 25 முதல் 30 லட்சம் டோஸ்கள் தேவை. தேவையான தடுப்பூசி இருப்பு கிடைத்தவுடன் திட்டம் தொடங்கப்படும். திட்டத்திற்காக அமைக்கப்பட்டுள்ள குழு அடுத்த கட்ட தடுப்பூசி எப்போது போடப்படும் என்பது குறித்து முடிவெடுக்கும். அடுத்த கட்ட தடுப்பூசியில் 35-45 வயது நபர்களுக்கு முன்னுரிமை அளிக்கப்படும் என தெரிவித்தார்.<\/p>\n\n\n\n<p>தலைநகர் டெல்லியில் சுகாதாரத்துறை அமைச்சர் சத்யேந்திர ஜெயின் கூறுகையில், டெல்லியில் தற்போது கொரோனா தடுப்பூசிகள் இல்லை. தடுப்பூசி நிறுவனங்களிடம் கோரிக்கை விடுக்கப்பட்டுள்ளது.நிறுவனங்களிலிருந்து எவ்வளவு டோஸ்கள், எப்போது கிடைக்கும் என்கிற தகவல் இதுவரை இல்லை. கொரோனா தடுப்பூசிகள் வந்தவுடன், அதுபற்றி நாங்கள் முறையான அறிவிப்புகளை வெளியிடுவோம்.<\/p>\n\n\n\n<p>பாஜக ஆளும் மாநிலமான குஜராத்தில் முதல்வர் விஜய் ரூபானி கூறுகையில் போதுமான அளவு தடுப்பூசி இல்லாததால் 18 வயது மேற்பட்டோருக்கு தடுப்பூசி செலுத்த முடியாது. 2 கோடி கோவிஷீல்டு மற்றும் 50 லட்சம் கோவாக்சின் தடுப்பூசிகள் ஆர்டர் செய்யப்பட்டுள்ளன. மே 15ஆம் தேதிக்குள் அதில் பாதி எண்ணிக்கையாவது கிடைக்கும் என எதிர்பார்க்கிறோம். தடுப்பூசிகள் வந்தவுடன் 15 நாட்களுக்குள் அடுத்த கட்டமாக 18 வயது மேற்பட்டவர்களுக்கு போடப்படும் என கூறினார்.<\/p>\n\n\n\n<p>பஞ்சாபிலும் அனைவருக்கும் தடுப்பூசி போடுவது நிச்சயமற்ற ஒன்றாகவே உள்ளது. மாநில சுகாதாரத்துறை செயலாளர் ஹுசன் லால் கூறுகையில், மாநில அரசுகளுக்கு ஒரு டோஸுக்கு ரூ .600 என்று அதிகளவில் இருந்ததால் கோவாக்சின் ஆர்டருக்கான பாரத் பயோடெக் நிறுவனத்தை தொடர்பு கொள்ளவில்லை. ஆனால் தற்போது மாநிலங்களுக்கு ஒரு டோஸுக்கு ரூ .400 ஆக குறைக்கப்பட்டுள்ளது. எனவே இப்போது அதைக் கருத்தில் கொள்வோம். தடுப்பூசிகள் வாங்குவது குறித்து எந்த முடிவும் இறுதி செய்யப்படாததால், 18 வயது மேற்பட்டோருக்கு தடுப்பூசி செலுத்த காலதாமதம் ஆகலாம் என கூறியுள்ளார்.<\/p>\n\n\n\n<p>இதனால் 18 வயதுக்கு மேற்பட்டோருக்கு தடுப்பூசி செலுத்தும் திட்டம் மே 1-ம் தேதி பல்வேறு மாநிலங்களில் தொடங்க வாய்ப்பில்லை எனத் தெரிகிறது.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/covid-vaccination-shortage-in-various-states-in-india-298109\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/01\/covid-vaccine-1200up.jpg"],"pubdate":"Fri, 30 Apr 2021 16:36:14 +0530"},{"title":"தூத்துக்குடி:`குழந்தைய மட்டும் நல்லாப் பார்த்துக்கோங்க’ -விபரீத முடிவெடுத்த பெண்; கலங்க வைத்த வீடியோ","text":"<p>தூத்துக்குடி கோவில்பட்டி சுபா நகர், சுதர்சன் கார்டனைச் சேர்ந்தவர் அமல்தாஸ். இவரது மகள் சுஜா. இவருக்கும், விருதுநகர் மாவட்டம் ஆர்.ஆர்.நகர் மணிபாறைபட்டியைச் சேர்ந்த வீரராகவனுக்கும் கடந்த ஒன்றரை ஆண்டுகளுக்கு முன்பு திருமணம் நடந்துள்ளது. இத்தம்பதிக்கு ஆண் குழந்தை உள்ளது. சுஜாவின் சகோதிரி பிரியாவை, வீரராகவனின் சகோதரர் கார்த்திக்கிற்கு திருமணம் செய்து வைக்க வீரராகவனின் பெற்றோர் பெண் கேட்டுள்ளனர். ஆனால் அமல்தாஸ் குடும்பத்தினர் பெண் தர மறுத்து விட்டார்களாம். இதையடுத்து சுஜாவுக்கும், அவரது கணவருக்கும் இடையே கடந்த சில மாதங்களாகவே கருத்து வேறுபாடு இருந்து வந்ததாகச் சொல்லப்படுகிறது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/c7d2e1f7-d7da-424d-8944-f1e27b1d22ab\/suja.jpg\" \/><figcaption>கணவர் வீரராகவனுடன் தற்கொலை செய்த சுஜா<\/figcaption><\/figure><p>அத்துடன் சுஜாவிடம், அவரது கணவர் வீரராகவன், அவரது தாய், தந்தை ஆகியோர் கூடுதல் வரதட்சனை கேட்டு கொடுமைப்படுத்தியதாகச் சொல்லப்படுகிறது. இதையடுத்து சுஜா, இம்மாதம் 19-ம் தேதி கோவில்பட்டியில் உள்ள பெற்றோரின் வீட்டிற்கு குழந்தையுடன் வந்துள்ளார். தனது வாழ்வினை நினைத்தும், குழந்தையின் எதிர்காலத்தினை நினைத்தும் சுஜா மனவருந்திப் பேசிக் கொண்டிருந்தாராம். இந்நிலையில் இன்று, வீட்டில் தூக்கிட்டு தற்கொலை செய்துள்ளார். தற்கொலை செய்து கொள்வதற்கு முன்பு சுஜா தன் உறவினர்கள், நண்பர்களுக்கு வீடியோ ஒன்றினை அனுப்பியுள்ளார்.<\/p><p>1.17 நிமிடம் கண்ணீருடன் பேசிய அந்த வீடியோவில், ”என்னோட மாமியாரும் என்னோட கணவரும் எனக்கு செய்யுற கொடுமைகளுக்கெல்லாம் முடிவு கட்டுறதுக்காகத்தான் இந்த வீடியோ. அவங்க பண்ணுன கொடுமை… பேசுன பேச்சு… தாங்கிக்க முடியல. எவ்வளவோ போராடிட்டேன்” எனப் பேசியவர், தேம்பித் தேம்பி அழுதுகொண்டே… “என் குழந்தையை மட்டும் நல்லாப் பார்த்துக்கோங்க.. ப்ளீஸ்.., நீங்க யாராவது என் குழந்தையை மட்டும் நல்லாப் பார்த்துக்கோங்க. நான் இப்படி கேட்கக்கூடாத ஒரு அம்மாதான்.. ஆனா எனக்கு வேற வழி தெரியல.. என் குழந்தைய மட்டும் நல்லாப் பார்த்துக்கோங்க..sorry to say this..”என பேசி வீடியோ பதிவு செய்துள்ளார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/940afeed-8cae-4cd3-9aab-70e5604222f8\/suji_4.jpg\" \/><figcaption>வீடியோவில் கண்ணீருடன் பேசிய சுஜா<\/figcaption><\/figure><p>சுஜாவின் உறவினர்களிடம் பேசினோம், “சுஜா நல்லாப் படிச்ச பொண்ணு. எந்த விசயத்தையுமே பொறுமையா செய்யுவா. அதே போல குடும்பத்தையும் பொறுப்பா பார்த்துக்கிற பொண்ணு. ஆனா, அவளைக் கல்யாணம் செஞ்சு கொடுத்த மாப்பிளை வீட்டுல ஆரம்பத்துல இருந்தே பிரச்னை செஞ்சுக்கிட்டுதான் இருந்தாங்க. சுஜாவோட தங்கச்சி பிரியாவை சுஜாவோட கணவரின் தம்பிக்கு பொண்ணு கேட்டது உண்மைதான்.<\/p><p>ஒரு பொண்ணைக் கொடுத்து படுற பாடு போதும்னு சுஜாவோட அம்மா, அப்பா சம்மதிக்கலை. அதை மனசுல வச்சுக்கிட்டு தினமும் குடும்பமே அவளை சித்ரவதை செஞ்சிருக்காங்க. கொடுமை தாங்க முடியாம கைப்பிள்ளையைத் தூக்கிட்டுட்டு கோவில்பட்டிக்கு வந்துட்டா. அதுக்குப் பிறகும் போன்ல தகாத வார்த்தைகளாலப் பேசி துன்புறுத்துனாங்க. குழந்தைக்காக எல்லாத்தையும் பொறுத்துக்கிட்டிருந்தா. நாலஞ்சு நாளாவே விரக்தியா பேசிக்கிட்டே இருந்திருக்கா. ‘என் குழந்தைய நல்லாப் பார்த்துக்கோங்க”ன்னு வீட்லயும் அடிக்கடி சொல்லிக்கிட்டே இருந்திருக்கா. இன்னைக்கு தூக்கு மாட்டுக்கிட்டா. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/c308d23a-4a51-4481-b884-07da59836ccd\/suja_2.jpg\" \/><figcaption>சுஜாவின் தந்தை வீடு <\/figcaption><\/figure><p>தற்கொலை செய்யுறதுக்கு முன்னால பேசுன வீடியோலயும் குழந்தைய நல்லாப் பார்த்துக்கோங்கன்னு தான் பேசிருக்கா. ஒரு தைரியசாலியான பொண்ணு, இப்படி ஒரு முடிவை எடுக்குறதுக்கு அவள் அனுபவிச்ச கொடுமைதான் காரணம்” என்றனர். <\/p><p>இதுகுறித்து இதுகுறித்து கோவில்பட்டி மேற்கு காவல் நிலைய போலீஸாரிடம் பேசினோம், “தற்கொலை செய்து கொண்ட சுஜாவின் பெற்றோர் கொடுத்த புகாரின் அடிப்படையில் வழக்குப்பதிவு செய்து விசாரணை நடத்தி வருகிறோம்” என்றனர். இச்சம்பவம் அப்பகுதியில் பெரும் சோகத்தை ஏற்படுத்தியுள்ளது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/death\/woman-commits-suicide-in-dowry-torture-in-thoothukudi","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/ed080c5c-b256-4de7-bad3-ba50b25596dc\/suja_1.jpg"],"pubdate":"Fri, 30 Apr 2021 14:57:10 +0000"},{"title":"‘குக்கு வித் கோமாளி’ செட்டுக்கு மீண்டும் சென்ற ஷிவாங்கி… வைரல் வீடியோ இதோ..!","text":"<p>விஜய் டிவியில் இதுவரை ஒளிபரப்பான நிகழ்ச்சிகளிலேயே அதிக வரவேற்ப்பை பெற்று மக்கள் மனதில் நீங்கா இடம்பிடித்திருப்பது குக்கு வித் கோமாளி சீசன் 2 நிகழ்ச்சி.<\/p>\n\n\n\n<p>இந்த நிகழ்ச்சி முடிந்து பல நாட்கள் ஆகியும் இன்னும் பழைய எபிசோடுகளை பார்த்து ரசித்து வருகின்றனர் மக்கள்.<\/p>\n\n\n\n<p>இந்த நிகழ்ச்சியில் பங்கேற்ற குக்குகள் மற்றும் கோமாளிகள் ஆகியவர்கள் வேற லெவல் பிரபலமாகி விட்டனர். இவர்களில் பலர் தற்பொழுது திரையுலகிலும் நடிக்கத் தொடங்கி விட்டார்கள்.<\/p>\n\n\n\n<p>அஸ்வின் ஒரு சில படங்களில் ஹீரோவாக நடித்து வருகிறார். அதேபோல் புகழும் ஷிவாங்கியும் நடிக்க தொடங்கி விட்டனர். மேலும், தர்ஷா, பவித்ரா ஆகியோரும் கதாநாயகிகளாக நடித்து வருகின்றனர்.<\/p>\n\n\n\n<p>இந்நிகழ்ச்சி பலரது வாழ்வில் திருப்புமுனையை ஏற்படுத்தி இருக்கிறது என்று கூறினால் அது மிகையாகாது.<\/p>\n\n\n\n<p>இந்த நிலையில் குக்கு வித் கோமாளி செட்டுக்கு மீண்டும் சிவாங்கி சென்ற வீடியோ அவரது இன்ஸ்டாகிராம் பக்கத்தில் பதிவு செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அந்த வீடியோவில் &#8220;இங்கே தான் நான் நின்று கொண்டிருப்பேன். இங்கே மூன்று கேமராக்கள் இருக்கும். அங்கே புகழ் அண்ணன் இருப்பார். என்னை பார்த்தவுடன் ஓடி வருவார்&#8221; என்று சிவாங்கி தனது மலரும் நினைவுகளை கூறுகிறார்.<\/p>\n\n\n\n<p>இந்த வீடியோ பதிவு செய்து ஒரு மணி நேரத்தில் 2 லட்சத்துக்கும் அதிகமானோர் லைக் செய்துள்ளனர் என்பது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<figure class=\"wp-block-video\"><video controls=\"controls\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/181129767_106293514948362_7370756331421332842_n.mp4\"><\/video><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/cook-with-comali-shivangi-in-her-favourite-show-set-video\/\" rel=\"nofollow\">&#8216;குக்கு வித் கோமாளி&#8217; செட்டுக்கு மீண்டும் சென்ற ஷிவாங்கி… வைரல் வீடியோ இதோ..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/cook-with-comali-shivangi-in-her-favourite-show-set-video\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-15-20.jpg"],"pubdate":"Fri, 30 Apr 2021 14:29:12 +0000"}]