[{"title":"அடுத்தும் எடப்பாடி பழனிசாமி தான் முதல்வர்... அடித்துக்கூறும் ஆர்.பி.உதயகுமார்... காரணம் என்ன?","text":"தமிழக சட்டமன்ற தேர்தலுக்கான வாக்கு எண்ணிக்கை நடக்க இன்னும் இரண்டு நாட்களே உள்ள நிலையில், நேற்று தேர்தலுக்குப் பிந்தைய கருத்துக் கணிப்பு முடிவுகள் வெளியிடப்பட்டன. ஏபிபி - சி ஓட்டர் நடத்திய கருத்துக் கணிப்பில் திமுகவுக்கு 160 - 172 இடங்களும் அதிமுகவுக்கு 58 - 70 இடங்களும் கிடைக்கும் என்றும் கூறப்பட்டது. இந்தியா டுடே Axis My India நடத்திய கருத்துக் கணிப்பில் தி.மு.கவுக்கு 175- 195 இடங்களும் அ.தி.மு.கவுக்கு 38 - 54 இடங்களும் அ.ம.முகவுக்கு 1-2 இடங்களும் ம.நீ.மவுக்கு 0 -2 இடங்களும் கிடைக்குமெனக் கூறப்பட்டுள்ளது. ரிபப்ளிக் - சிஎன்எக்ஸ் தொலைக்காட்சி நடத்திய கருத்துக் கணிப்பின்படி தமிழ்நாட்டில் தி.மு.கவுக்கு 160 முதல் 170 இடங்கள் கிடைக்குமென்றும் அ.தி.மு.கவுக்கு 58 - 68 இடங்கள் கிடைக்குமென்றும் என்றும் கூறப்பட்டது.&nbsp;    பெரும்பாலான கருத்துக் கணிப்பு முடிவுகள் திமுகவிற்கு ஆதரவாக வந்துள்ள நிலையில், இதுகுறித்து அதிமுக அமைச்சர் ஆர்.பி.உதயக்குமார் கருத்து தெரிவித்துள்ளார். மதுரை அரசு மருத்துவமனையில் 2வது டோஸ் கொடோனா தடுப்பூசி செலுத்திக் கொண்ட பிறகு செய்தியாளர்களைச் சந்தித்த அவர், மக்கள் தாமகவே முன்வந்து தடுப்பூசி எடுத்துக்கொள்வதாகவும், தமிழக அரசின் அனைத்து நடவடிக்கைகளும் மக்களிடம் ஆதரவு இருப்பதாகவும் தெரிவித்தார். மேலும் கொரோனாவை கட்டுப்படுத்த தடுப்பூசியால் மட்டுமே முடியும் &nbsp;என்றும், தமிழகத்தில் ஆக்ஸிஜன் தட்டுப்பாடு என்ற பேச்சுக்கே இடமில்லை என்றும் திட்டவட்டமாக கூறினார்.&nbsp;    தொடர்ந்து நேற்று வெளியான தேர்தலுக்குப் பிந்தைய கருத்துக் கணிப்புகள் குறித்து பதிலளித்த அமைச்சர், தமிழகத்தில் தேர்தலுக்குப் பிந்தைய கருத்து கணிப்பு எப்போதுமே வெற்றி பெற்றதில்லை என்றும், அதற்கு 2016ம் ஆண்டு வெளியான கருத்துக் கணிப்பே சிறந்த உதாரணம் என்றும் தெரிவித்தார். மக்கள் கணிப்பு மட்டுமே வெற்றி பெறும் தேர்தலுக்கு பிந்தைய கருத்து கணிப்பு வழக்கம்போல் தோல்வியடையும் .திமுக வெற்றி பெறும் என்ற கருத்து கணிப்பு திமுகவிற்கு தற்காலிகமான மகிழ்ச்சியை தரும் எனவும், மக்கள் மீண்டும் அதிமுக ஆட்சியமைக்கும் வாய்ப்பை வழங்கி உள்ளதாகவும் தெரிவித்த அமைச்சர், அதிமுக மாபெரும் வெற்றியை பெற்று முதல்வர் எடப்பாடி கே.பழனிச்சாமி மீண்டும் முதல்வராவார் என அடித்துக்கூறினார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/minister-rb-udhayakumar-said-again-edappadi-palaniswami-as-a-cm-of-tamilnadu-qsdbnf","image":["http:\/\/static.asianetnews.com\/images\/01cy62ymx1swtk7res8xwebdby\/R-B-Udayakumar_760x400.jpg"],"pubdate":"Fri, 30 Apr 2021 02:00:51 +0530"},{"title":"நேற்று வெளியானது கருத்துக்கணிப்பா? அதிமுக தான் அடுத்தும் ஆட்சியமைக்கும்.. அமைச்சர் ஜெயக்குமார் அதிரடி!","text":"தேர்தலுக்கு பிந்தைய கருத்துக்கணிப்புகள் எல்லாம் கருத்து திணிப்புகள் என அமைச்சர் ஜெயக்குமார் கடும் விமர்சனம் செய்துள்ளார்.&nbsp;  சென்னை பட்டினம்பாக்கத்தில் அமைச்சர் ஜெயக்குமார் &nbsp;செய்தியாளர்களுக்கு பேட்டியளிக்கையில்;- கருத்து கணிப்பு என்பது எந்த காலத்திலும் எடுபடாத ஒன்று. அதிமுக, மற்றும் அதன் கூட்டணி வேட்பாளர்கள் பெருவாரியான வாக்கு வித்தியாசத்தில் வெற்றி பெறுவார்கள் என்றார். மேலும் 200 பேரிடம் கருத்துக்களை கேட்டுவிட்டு, கருத்து கணிப்பு வெளியிடப்படுகிறது. எனவே 2ம் தேதி வாக்கு எண்ணிக்கை முடிந்த பிறகு, பொதுமக்கள் மகிழ்ச்சி பெறும் வகையில் அதிமுக மீண்டும் ஆட்சியை அமைக்கும் என்று தெரிவித்தார். அதேபோல் தொண்டர்கள் தேர்தல் நேரத்தில் இருந்த மாதிரியே, வாக்கு எண்ணிக்கை வரையிலும் உற்சாகத்தோடு இருக்க வேண்டும் என்றார்.    மேலும், தபால் வாக்குகளில் கடந்த காலங்களில் என்ன நடைமுறை பின்பற்றப்பட்டதோ அதையே தான் பின்பற்ற வேண்டும். தபால் வாக்குகளை முதலில் தான் என்ன வேண்டும் எனவும், ஏற்கனவே பின்பற்ற நடைமுறை தான் வேண்டும் என்று கூறினார். கடந்த முறை நடந்த தேர்தலின் போதெல்லாம் கருணாநிதி இருந்த போது, திமுக தான் ஆட்சிக்கு வரும் என்று போஸ்டர் லாம் அடித்து வைத்தனர். ஆனால் எம்.ஜி.ஆர் மகத்தான வெற்றியை பெற்றார். எனவே திமுக ஒவ்வொரு முறையும் போஸ்டர் அடித்து தோற்று தான் போவார்கள். அதேபோல் தான் இந்த முறையும் என்றார்.    தேர்தல் ஆணையம் விருப்பு வெறுப்பின்றி செயல்பட வேண்டும். சுமூகமான முறையில் வாக்கு எண்ணிக்கையை நடத்த தேர்தல் ஆணையம் நடவடிக்கை எடுக்க வேண்டும். வாக்கு எண்ணிக்கையின் போது, அந்த மையங்களில் குண்டர்களை அனுப்பி வைக்கும் செயல்களை திமுக செய்யும், எனவே அதில் தேர்தல் ஆணையம் கவனமாக இருந்து நடவடிக்கை எடுக்க வேண்டும் என்று அமைச்சர் ஜெயக்குமார் கேட்டுக்கொண்டுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/aiadmk-will-rule-next-minister-jayakumar-qsdar1","image":["https:\/\/static.asianetnews.com\/images\/01eystb21xb3dvqddmv0zpm12x\/719b2e2d-1fa5-46c3-854e-a96349baeafe-jpg_760x400.jpg"],"pubdate":"Fri, 30 Apr 2021 01:41:25 +0530"},{"title":"ட்ரெய்லரில் ஜெயிக்கும் திமுக... மெயின் பிக்சருக்கு தயாராகும் அதிமுக... திடீர் திருப்பம் நிகழுமா..?","text":"தமிழக சட்டமன்றத்தேர்தல் குறித்து தேர்தலுக்கு பிறகான எக்ஸிட்போல் கருத்து கணிப்பில் திமுக அதிக பெரும்பான்மை பெற்று வெற்றி பெறும் எனக் கணிக்கப்பட்டுள்ள நிலையில், இது வெறும் ட்ரெய்லர், மெயின் பிக்சர்தான் பதில் சொல்லும் என அதிமுக முக்கிய பிரமுகர் கோவை சத்யன் கருத்து தெரிவித்துள்ளார்.  இம்மாதம் 6ம் தேதி தமிழகம், கேரளம் உள்ளிட்ட 5 மாநிலங்களான சட்டசபை தேர்தல் நடைபெற்றது. இந்நிலையில், மேற்கு வங்கம் அஸ்ஸாம் உள்ளிட்ட பகுதிகளில் நேற்று இறுதிக்கட்ட வாக்குப்பதிவு நடைபெற்றது. அதுவரை மற்ற மாநிலங்களில் எக்ஸிட் போல், அதாவது தேர்தல் வாக்குப்பதிவுக்கு பிறகான கருத்துக் கணிப்பை வெளியிடக்கூடாதென தேர்தல் ஆணையம் ஆணையிட்டு இருந்தது.&nbsp;  இந்நிலையில் நேற்று மாலை 7 மணி வாக்கில் ரிபப்ளிக் டிவி, சி.என்.எக்ஸ், சி-வோட்டர்ஸ் உள்ளிட்ட பல செய்தி நிறுவனங்கள் திமுக தமிழகத்தில் ஆட்சியை பிடிக்கும் என்றும், அதிமுக 60 இடங்களுக்கும் மேல் வெற்றி பெற்று எதிர்கட்சி வரிசையில் நிற்கும் என்றும் கருத்து கணிப்புகளை வெளியிட்டன. &nbsp;இதனால், திமுக தித்திப்பில் கதகளி ஆடி வருகின்றன.  ஆனால், கடந்த 2016ம் ஆண்டு சி.வோட்டர்ஸ் நடத்திய கருத்துக் கணிப்பில் திமுக 170 இடங்களில் வெற்றி பெற்று ஆட்சி அமைக்கும் எனக் கூறப்பட்டது. ஆனால், நிலைமை தலைகீழாக மாறி மீண்டும் அதிமுகவே அட்சிக்கு வந்தது.  இந்நிலையில், கருத்துக் கணிப்பால் நொந்துபோயுள்ள அதிமுகவினருக்கு தெம்பூட்டும் வகையில், அக்கட்சின் பிரமுகரான கோவை சத்யன் தனது ட்விட்டர் பதிவில், ‘’ட்ரெயிலர் வேற படம் வேற, இது போ ல் தான் கருத்து கணிப்புகள். இன்று வெளிவந்த கருத்து கணிப்பு ட்ரெயிலர், மே 2 படம் ரிலீஸ் ஆகும் போது தெரியும்..’’ எனக் கூறியுள்ளார்.மீண்டும் 2016 நிலவரமே தமிழகத்தில் வரும். எக்ஸிட் போலை நம்பவேண்டா என ஓ.பி.எஸும், எடப்பாடியாரும் அதிமுக வேட்பாளர்களை தேற்றி வருவதாகவும் கூறப்படுகிறது.&nbsp;   ட்ரெயிலர் வேற படம் வேற, இது போல் தான் கருத்து கணிப்புகள். இன்று வெளிவந்த கருத்து கணிப்பு ட்ரெயிலர், மே 2 படம் ரிலீஸ் ஆகும் போது தெரியும்.. — Kovai Sathyan (@KovaiSathyan) April 29, 2021","link":"https:\/\/tamil.asianetnews.com\/politics\/dmk-winning-in-the-trailer-aiadmk-getting-ready-for-the-main-picture-will-there-be-a-sudden-turn--qsdaf0","image":["http:\/\/static.asianetnews.com\/images\/8f1dbbfe-b9c0-523d-a04a-2a210b67212b\/image_760x400.jpg"],"pubdate":"Fri, 30 Apr 2021 01:34:12 +0530"},{"title":"ஸ்டெர்லைட் ஆலையை கண்காணிக்க குழு அமைத்து அரசாணை.. தமிழக அரசு அதிரடி அறிவிப்பு.","text":"ஆக்ஸிஜன் உற்பத்திக்காக மட்டும் ஸ்டெர்லைட் ஆலையை திறப்பதற்காகவும், அதனை கண்காணிக்க குழு அமைத்ததற்கான அரசாணையை தமிழக அரசு வெளியிட்டுள்ளது.&nbsp;  தேசிய அளவில் கொரோனா பெருந்தொற்று காரணமாக ஏற்பட்டுள்ள ஆக்ஸிஜன் தேவையை கருத்தில் கொண்டு தூத்துக்குடி ஸ்டெர்லைட் ஆலையை ஆக்ஸிஜன் உற்பத்திக்காக மட்டும் திறக்க தமிழக அரசு முடிவு செய்தது. அனைத்து கட்சி கூட்டத்தில் கலந்து கொண்ட அரசியல் கட்சியினரும் ஒருமித்த கருத்தை தெரிவித்ததன் அடிப்படையில் ஸ்டெர்லைட் ஆலையை திறக்க தீர்மானம் நிறைவேற்றி உச்சநீதிமன்றத்தில் பிரமாணப்பத்திரம் தாக்கல் செய்யப்பட்டது.&nbsp;&nbsp;    அதன் அடிப்படையில் உச்சநீதிமன்றத்தால் வழங்கப்பட்டுள்ள தீர்ப்பின் அடிப்படையில் ஸ்டெர்லைட் ஆலை ஆக்ஸிஜன் உற்பத்தியை கண்காணிக்க குழு அமைத்து தமிழக அரசு அரசாணை வெளியிட்டுள்ளது. தூத்துக்குடி மாவட்ட ஆட்சியர் தலைமையில் அமைக்கப்பட்டுள்ள குழுவில் மாவட்ட காவல் கண்காணிப்பாளர், சார் ஆட்சியர், மாவட்ட சுற்றுச்சூழல் பொறியாளர், ஆக்ஸிஜன் தொழிற்சாலை குறித்த தொழில்நுட்ப அறிவு சார்ந்த அரசு அதிகாரி என 7 பேர் கொண்ட குழுவை நியமித்து தமிழக அரசு உத்தரவு பிறப்பித்துள்ளது.    மேலும் இந்த தொழிற்சாலை மருத்துவ தேவைக்கான ஆக்ஸிஜன் மட்டுமே உற்பத்தி செய்ய வேண்டும் எனவும், வேறு எந்த நோக்கத்திற்காகவும் இதனை இயக்கப்படக்கூடாது எனவும் தமிழக அரசு தெரிவித்துள்ளது. தொழிற்சாலையில் அவ்வப்போது ஆய்வு மேற்கொள்ளவும், ஆலையின் நிலை தொடர்பான உத்தரவுகளை பிறப்பிக்கவும் கண்காணிப்பு குழுவுக்கு அதிகாரம் இருப்பதாகவும் தமிழக அரசு வெளியிட்டுள்ள அரசாணையில் குறிப்பிடப்பட்டுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/government-sets-up-committee-to-monitor-sterlite-plant-government-of-tamil-nadu-announces-action--qsda2m","image":["http:\/\/static.asianetnews.com\/images\/01d3z3rc9a3vy9dxtbtt4hmxy4\/sterlite-verdict_760x400.jpg"],"pubdate":"Fri, 30 Apr 2021 01:26:46 +0530"},{"title":"#BREAKING இந்த மாவட்டங்களில் கொரோனா பரவலை தடுப்பது சவாலாக இருக்கிறது.. சுகாதாரத்துறை செயலாளர் தகவல்..!","text":"தமிழகத்தில் ரெம்டெசிவிரை கள்ளச்சந்தையில் விற்றால் கடும் நடவடிக்கை எடுக்கப்படும் என சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன் எச்சரிக்கை விடுத்துள்ளார்.  சென்னை தேனாம்பேட்டையில் உள்ள டிஎம்எஸ் வளாகத்தில் செய்தியாளர்களுக்கு பேட்டியளித்த &nbsp;சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன்;- சென்னை, செங்கல்பட்டு, திருவள்ளூர், திருச்சி, கோவை உள்ளிட்ட மாவட்டங்களில் தொற்று பரவலை தடுப்பது மிகவும் சவாலாக இருக்கிறது.&nbsp;சென்னை, ராணிப்பேட்டை, கோவை, தேனி ஆகிய மாவட்டங்களில் தொற்று பாதிப்பு உறுதி செய்யும் விகிதம் அதிகமாக இருக்கிறது. செங்கல்பட்டு, திருவண்ணாமலை, நாகப்பட்டினம், தூத்துக்குடி, சேலம், திருவள்ளூர் போன்ற மாவட்டங்களும் நமக்கு சவாலாக இருக்கிறது. மாவட்ட ஆட்சியர்கள், சுகாதாரப் பணியாளர்கள் களப்பணியாற்றிக்கொண்டிருக்கின்றனர்.    கொரோனா தொடர்பான சந்தேக‌ங்களுக்கு 104 என்ற எண்ணை தொடர்பு கொள்ளலாம். சமூக வலைதளங்களில் பரவும் வதந்திகளை நம்ப வேண்டாம் என வேண்டுகோள் விடுத்துள்ளார். தடுப்பூசிகள் வருகை குறித்த தகவல்கள் கிடைக்கப்பெற்ற பின்தான் தடுப்பூசி முகாம்கள் குறித்து முடிவு செய்யப்படும். தமிழகத்தில் 18 வயதானவர்களுக்கு நாளை கொரோனா தடுப்பூசி போடுவது சந்தேகமே. 18 முதல் 44 வயது வரையிலானவர்களுக்கான தடுப்பூசி உற்பத்தி நிறுவனங்களிடம் &nbsp;இருந்து எப்போது வரும் என தெரியாது.&nbsp;    45 வயதுக்கு மேற்பட்டோருக்கான தடுப்பூசி ஏற்கனவே கையிருப்பு வைக்கப்பட்டுள்ளது. 1.5 கோடி தடுப்பூசிகளை ஆர்டர் கொடுத்திருந்தாலும் அவை எப்போது வந்து சேரும் என்பது கேள்விக்குறியாக உள்ளது. தடுப்பூசிகள் வருகை குறித்த தகவல்கள் கிடைக்கப்பெற்ற பின்தான் தடுப்பூசி முகாம்கள் குறித்து முடிவு செய்யப்படும். கள்ளச்சந்தையில் ரெம்டெசிவிர் விற்பவர்கள் மீது காவல்துறை மூலம் நடவடிக்கை எடுக்கப்படும் என &nbsp;சுகாதாரத்துறை செயலாளர் கூறியுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/preventing-the-spread-of-infection-in-districts-including-chennai-is-very-challenging-health-secretary-qsd9ix","image":["https:\/\/static.asianetnews.com\/images\/01f2g95ax8czfphfd5q3rxf1pa\/radhakrishnan-jpg_760x400.jpg"],"pubdate":"Fri, 30 Apr 2021 01:14:57 +0530"},{"title":"நேற்று வரை என்னிடம் இதுபற்றி பேசிக்கொண்டிருந்தாரே?.... கே.வி.ஆனந்த் மரணத்தால் மீளாமுடியாத வருத்தத்தில் சிம்பு!","text":"தமிழ் திரையுலகின் முன்னணி ஒளிப்பதிவாளரும், வெற்றி இயக்குநருமான கே.வி.ஆனந்த் இன்று காலமானார். கொரோனா தொற்று காரணமாக கடந்த 24ம் தேதி சென்னை மணப்பாக்கத்தில் உள்ள மியாட் மருத்துவமனையில் சிகிச்சைக்காக அனுமதிக்கப்பட்டிருந்த அவர், இன்று அதிகாலை 3 மணி அளவில் மாரடைப்பு ஏற்பட்டு மரணமடைந்தார். அவருக்கு கொரோனா தொற்று இருந்தால் உடல் வெறும் 5 நிமிடங்கள் மட்டுமே சாஸ்திரி நகரில் உள்ள அவரது இல்லத்தில் வைக்கப்பட்டது. அதன் பின்னர் பெசன்ட் நகரில் உள்ள மின் மயானத்தில் தகனம் செய்யப்பட்டது.&nbsp;    கே.வி.ஆனந்தின் மரண செய்தி கேட்டு அதிர்ச்சியில் உறைந்த திரையுலகினர் பலரும் தங்களுடைய சோகத்தை இரங்கலாக சோசியல் மீடியாவில் பகிர்ந்து வருகின்றனர். தனக்காக கதை ரெடி செய்து, அதற்காக நேற்று வரை தன்னுடன் தொடர்பில் இருந்த கே.விஆனந்த் திடீரென இன்று அதிகாலை மரணமடைந்தார் என்ற செய்தி மிகுந்த வேதனையையும், அதிர்ச்சியையும் அளிப்பதாக நடிகர் சிம்பு உருக்கமாக இரங்கல் தெரிவித்துள்ளார். &nbsp;தனக்காக கதை ரெடி செய்து, அதற்காக நேற்று வரை தன்னுடன் தொடர்பில் இருந்த கே.விஆனந்த் திடீரென இன்று அதிகாலை மரணமடைந்தார் என்ற செய்தி மிகுந்த வேதனையையும், அதிர்ச்சியையும் அளிப்பதாக நடிகர் சிம்பு உருக்கமாக இரங்கல் தெரிவித்துள்ளார். அதில், “தொடர்ச்சியான மரணங்கள் அதிர்ச்சியைத் தருகிறது.    மரணம் எதிர்பாராத ஒன்றுதான் என்றாலும், நல்ல ஆரோக்கியத்தோடு இருப்பவர்களை, நம்மோடு தினமும் தொடர்பில் இருப்பவர்களை எதிர்பாராமல் இழப்பது அதிர்ச்சியளிக்கிறது.அதிர்ந்து பேசாத நல்ல மனிதர் கே வி ஆனந்த் அவர்கள். கோ படத்தில் நான் நடித்திருக்க வேண்டியது.&nbsp;அப்போதிருந்த சூழலில் தவிர்க்கும் படியாகிவிட்டது.சமீபத்தில் மிக அருமையான கதை ஒன்றை எனக்குச் சொல்லியிருந்தார். சேர்ந்து படம் பண்ணலாம் எனச் சொல்லியிருந்தேன்.&nbsp;தினமும் என்னோடு தொடர்பிலிருந்தார்.&nbsp;நேற்றுவரை பேசிக் கொண்டிருந்தவர் இன்று அதிகாலை மரணமடைந்துவிட்டார் என்று சொல்வதை மனம் நம்ப மறுக்கிறது.    பொய்ச் செய்தியாக இருக்கக்கூடாதா என அங்கலாய்க்கிறேன். இவ்வளவு சீக்கிரம் அவரை இழந்திருப்பது மிகுந்த வருத்தத்திற்குரியது.&nbsp;ஒளிப்பதிவாளர்கள் இயக்குநராகி வெற்றி பெற்றவர்களில் கே வி ஆனந்த் அவர்கள் மிக முக்கியமானவர்.&nbsp;நிச்சயம் பேசப்படும் நிறையப் படங்களை அவர் தொடர்ந்து தந்திருப்பார். அவசரமாகப் பயணித்துவிட்டார் இறைவனிடம். திரைத்துறைக்கு அவரின் மறைவு பேரிழப்பு. அவரை இழந்து நிற்கும் குடும்பத்தாருக்கும், நண்பர்களுக்கும், திரையுலகினருக்கும் எனது ஆறுதலைத் தெரிவித்துக் கொள்கிறேன்.கடவுளின் கரங்களில் இளைப்பாறட்டும் என உருக்கமாக பதிவிட்டுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/simbu-condolence-to-kv-anand-death-qsd9hu","image":["https:\/\/static.asianetnews.com\/images\/01f380bbfc1k1jx967822rg3ty\/s1-jpg_760x400.jpg"],"pubdate":"Fri, 30 Apr 2021 01:14:19 +0530"},{"title":"சென்னை, செங்கல்பட்டு, கோவையில் தொற்று பரவலை தடுப்பது சவாலாக உள்ளது.. கையறு நிலையில் சுகாதாரத்துறை.","text":"போதிய மருந்துகள் இருப்பு இல்லாததால் 18 வயதானவர்களுக்கு நாளை தடுப்பூசிபோடுவது சந்தேகமே என சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன் தெரிவித்துள்ளார். சென்னை தேனாம்பேட்டை டிஎம்எஸ் வளாகத்தில் செய்தியாளர்களை சந்தித்த தமிழக சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன்,அரசின் சார்பில் அமைக்கப்பட்டுள்ள கொரோனா தடுப்பு மையத்தை பயன்படுத்தி மருத்துவமனையில் உள்ள படுக்கை வசதிகள் மற்றும் ஆக்சிஜன் கொண்ட படுக்கை வசதிகள் குறித்து பொதுமக்கள் அறிந்து கொள்ளலாம் என்றார்.&nbsp;    தமிழகத்தில் ரெம்டெசிவிர் மருந்தை கள்ளச்சந்தையில் விற்பவர்கள் மீது கடும் நடவடிக்கை பாயும் என எச்சரிக்கை விடுத்தவர், சென்னை தாம்பரத்தில் கள்ளச்சந்தையில் விற்பனை செய்ய இருந்த 17 ரெம்டிசிவர் மருந்துகள் கைப்பற்றப்பட்டு உரிய நடவடிக்கை எடுக்கப்பட்டுள்ளதாக கூறினார்.மேலும் 18 முதல் 44 வயது வரையிலானவர்களுக்கான தடுப்பூசி, உற்பத்தி நிறுவனங்களிடம் இருந்து எப்போது வரும் என தெரியாது என்றும், 1.5 கோடி தடுப்பூசிகள் ஆர்டர் கொடுத்திருந்தாலும் அவை எப்போதும் வந்து சேரும் என்பது கேள்விக்குறியாக உள்ளது என்றார்.&nbsp;    தடுப்பூசிகள் வருகை குறித்த தகவல்கள் கிடைக்கப்பெற்ற பின்தான் தடுப்பூசி முகாம்கள் குறித்து முடிவு செய்யப்படும் என கூறினார்.&nbsp; சென்னை, செங்கல்பட்டு, கோவை உள்ளிட்ட மாவட்டங்களில் தொற்று பரவலை தடுப்பது சவாலாக உள்ளதாக கூறிய அவர், 30 சதவீத நோயாளிகள் மட்டுமே மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளதாகவும் போதிய படுக்கை வசதிகள் அவர்களுக்கு கொடுக்கப்பட்டதாகவும் சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன் தெரிவித்தார்.&nbsp;&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/preventing-the-spread-of-infection-in-chennai-chengalpattu-and-coimbatore-is-a-challenge-health-secretary--qsd9gu","image":["https:\/\/static.asianetnews.com\/images\/01esgcqnd8x1bbp8mxyg13t62x\/radhakrishnan123-jpg_760x400.jpg"],"pubdate":"Fri, 30 Apr 2021 01:13:43 +0530"},{"title":"வெற்றி கொண்டாட்டங்களை விட உங்களுடைய உயிர் தான் முக்கியம்.. உடன்பிறப்புகளுக்கு ஸ்டாலின் பிறப்பித்த அன்பு கட்டளை","text":"வாக்கு எண்ணும் இடங்களில் குவிந்தோ, சாதகமான முடிவுகள் வர வர ஒன்றுகூடியோ நம் மகிழ்ச்சியைத் தெரியப்படுத்தும் நோக்கத்தில் பெருந்தொற்றுக்கு ஆளாகிவிட வேண்டாம் என்று மு.க.ஸ்டாலின் வேண்டுகோள் விடுத்துள்ளார்.  இதுதொடர்பாக திமுக தலைவர் மு.க.ஸ்டாலின் வெளியிட்டுள்ள அறிக்கையில;- சட்டமன்றத் தேர்தல் முடிவுகள் விரைவில் வெளிவரப்போகும் தருணத்தை எதிர்பார்த்துக் கழகத்தைச் சார்ந்தவர்கள் ஆவலுடன் காத்துக்கொண்டிருப்பதை நான் அறிவேன். வாக்களிப்பதற்கு முன்பும் வாக்களித்த பின்பும் தமிழ்த் திருநாட்டின் வாக்காளர் பெருமக்களிடம் பல்வேறு ஊடகங்கள் நடத்திய கருத்துக் கணிப்புகளில் திமுக கூட்டணி பெருவாரியான இடங்களைக் கைப்பற்றும் என்கிற உற்சாகமான தகவல் தொடர்ந்து வந்த வண்ணம் இருக்கின்றது.&nbsp;    தமிழகமோ பெருந்தொற்றின் காரணமாகத் தள்ளாடிக் கொண்டிருக்கிறது. படுக்கைகள் கிடைக்காமலும், உயிர்வாயு கிடைக்காமலும் நோயாளிகள் அவதிப்படும் நிலையை ஊடகங்களில் பார்த்து நான் பதைபதைத்துப் போகிறேன். இந்தச் சூழலில் வாக்கு எண்ணும் இடங்களில் குவிந்தோ, சாதகமான முடிவுகள் வர வர ஒன்றுகூடியோ நம் மகிழ்ச்சியைத் தெரியப்படுத்தும் நோக்கத்தில் பெருந்தொற்றுக்கு ஆளாகிவிட வேண்டாம் என்று அன்புடன் கேட்டுக் கொள்கிறேன்.&nbsp;    இந்தச் சூழலில் இல்லங்களிலேயே இருந்து தேர்தல் முடிவுகளை ஊடகங்களின் மூலம் தெரிந்து கொள்வதும், வெற்றியடைந்த செய்தியைக் கேட்டு நம் இல்லத்திலேயே மகிழ்வதும்தான் பொருத்தமான போக்கு. கழக வெற்றியைக் கொண்டாடுவதைவிட உடன்பிறப்பின் உயிரைப் பாதுகாப்பதுதான் என்னுடைய தலையாய நோக்கம் என்பதைப் புரிந்துகொண்டு நம் கட்சியைச் சார்ந்தவர்கள் மட்டுமல்ல, தமிழக மக்கள் யாருமே இத்தகைய அலட்சியப்போக்கால் அவதிப்படக் கூடாது என்று மாற்றுக் கட்சித் தோழர்களுக்கும் என்னுடைய வேண்டுகோளைத் தெரிவித்துக்கொள்கிறேன். வீதிகள் வெறிச்சோடட்டும், உள்ளங்கள் மகிழ்ச்சியால் பொங்கட்டும் என மு.க.ஸ்டாலின் கூறியுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/your-life-is-more-important-than-victory-celebrations-mk-stalin-request-qsd8vg","image":["https:\/\/static.asianetnews.com\/images\/01ezpx1ba9s0xksccb457y897w\/stalin2232-1603698322-jpg_760x400.jpg"],"pubdate":"Fri, 30 Apr 2021 01:00:53 +0530"},{"title":"சென்னை ரொம்ப சூடா இருக்காம்.. அதுக்குன்னு இப்படியா ட்ரெஸ் போட்டு திரிவது யாஷிகா","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82332284\/photo-82332284.jpg\" \/><div class=\"section1\"><div class=\"Normal\">பிக் பாஸ் யாஷிகாவை தெரியாதவர்கள் இருக்க முடியாது. அந்த அளவுக்கு இருட்டு அறையில் முரட்டு குத்து படம் மூலமாக பெரிய அளவில் பாப்புலர் ஆனவர் அவர். அதன் பின் அவர் பிக் பாஸ் 2வது சீசனில் போட்டியாளராக கலந்துகொண்டார். பிக் பாஸில் அவர் இறுதி வரை இருந்தாலும் கடைசி வாரத்திற்கு முந்தைய வாரத்தில் அவர் எலிமினேட் ஆனார்.\n\nபிக் பாஸுக்கு பிறகு சினிமாவில் மட்டும் பிசியாக நடித்து வருகிறார் அவர். கைவசம் சில படங்கள் வைத்திருக்கும் அவர் சமூக வலைத்தளங்களிலும் ஆக்டிவாக இருந்து வருகிறார். அடிக்கடி மிகவும் கவர்ச்சியாக போட்டோஷூட் நடத்தி அதன் புகைப்படங்களை வெளியிட்டு ரசிகர்களை கவர்ந்து வருகிறார்.\n\nஇந்நிலையில் தற்போது மிகவும் கவர்ச்சியான உடையில்  வெளியிட்டு இருக்கிறார். 'சென்னை ரொம்பா ஹாட்டாக இருக்குல' என கேட்டிருக்கிறார் அவர்.\n\nஇந்த வீடியோவை பார்த்த நெட்டிசன்கள் 'இது சென்னையை விட ஹாட்டாக இருக்கு' என கூறி வருகின்றனர். மேலும் பலர் யாஷிகாவை கண்டித்து வருகின்றனர். \"அவன் அவன் கொரோனால செத்துட்டு இருக்கான், இந்த நேரத்தில்..\" என ஒருவர் விமர்சித்து இருக்கிறார்.\n\n\n\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tv\/news\/yashika-aannand-hot-video-goes-viral\/articleshow\/82332284.cms","image":["https:\/\/tamil.samayam.com\/photo\/82332284\/photo-82332284.jpg"],"pubdate":"Fri 30 Apr 2021, 22:00:27"},{"title":"தேர்தல் ரிசல்ட்: அண்டி வந்தவர்கள் - பாஜகவை சீண்டுகிறதா அதிமுக?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82332045\/photo-82332045.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில் கடந்த 6ஆம் தேதி ஒரே கட்டமாக வாக்குப்பதிவு நடைபெற்று முடிந்துள்ளது. இந்த தேர்தலில் பதிவான வாக்குகள் வருகிற மே 2ஆம் தேதி எண்ணப்படவுள்ளன. தேர்தலுக்கு முந்தைய கருத்துக்கணிப்புகள் திமுகவுக்கு ஆதரவாக இருந்த நிலையில், தேர்தலுக்குப் பிந்தைய கருத்துக் கணிப்புகள் நேற்று வெளிவந்துள்ளன.\n\nஅதில், திமுக கூட்டணி சராசரியாக 172 இடங்களில் வெற்றி பெற்று ஆட்சியமைக்கும் என்று பெரும்பாலான கருத்துக்கணிப்பு கணித்துள்ளன.  கூட்டணி சராசரியாக 58 தொகுதிகள் வரை மட்டுமே வெற்றி பெறும் என்று கணித்துள்ளது.\n\nஇந்த நிலையில், அதிமுக தொண்டர்களை உற்சாகமடைய செய்யும் வகையில் அக்கட்சியின் ஒருங்கிணைப்பாளர் ஓபிஎஸ், இணை ஒருங்கிணைப்பாளர் ஈபிஎஸ் ஆகியோர் கூட்டறிக்கை ஒன்றை வெளியிட்டுள்ளனர். அதில், &ldquo;கடமைகள் அழைக்கின்றன; கண்மணிகளே வெற்றி மாலை சூடத் தயாராகுங்கள். தேர்தலுக்குப் பிந்தைய கருத்துக் கணிப்புகளை நம்ப வேண்டாம். நமது வெற்றியை நாளை சரித்திரம் சொல்லும் இரட்டை இலையே என்றென்றும் வெல்லும்&rdquo; என்று தெரிவிக்கப்பட்டுள்ளது.\n\nகுறிப்பாக அந்த அறிக்கையில், &ldquo;அதிமுக என்னும் ஆலமரம் எந்த சலசலப்புக்கு அசைந்து விடாமல், அண்டி வந்தோர் அனைவருக்கும் வாழ்வளிக்கும் கற்ப விருட்சம் என்பதே உண்மை&rdquo; என்றும் தெரிவிக்கப்பட்டுள்ளது. முன்னதாக, தேர்தலுக்கு முந்தைய கருத்துக்கணிப்புகள் சில பாஜகவை சுமக்காமல் அதிமுக இந்த தேர்தலை சந்தித்திருந்தால் தேர்தலில் வெற்றி வாய்ப்பு கிட்டியிருக்கும் என்று கணித்தன. சில அரசியல் நோக்கர்களும் இதே கருத்தை அப்போது முன்வைத்திருந்தனர்.\n\n\n\nஇந்த நிலையில், அண்டி வந்தோர் அனைவருக்கும் வாழ்வளிக்கும் என்ற வார்த்தை பாஜகவை குறிக்கும் வகையில், அவர்களை சீண்டும் விதமாகவே வைக்கப்பட்டுள்ளது என்று அரசியல் விமர்சகர்கள் சிலர் கருத்து தெரிவித்துள்ளனர்.\n\n \n\nஅதேசமயம், பாஜகவினால் வெற்றி வாய்ப்பு பறிபோனாலும் அண்டி வந்தவர்களை ஏமாற்றாமல் அவர்களுக்கு அதிமுக வாழ்வளிக்கும், கருத்துக்கணிப்புகள் எவ்வாறாயினும் கடைசி வரை பாஜகவை அதிமுக கைவிடாது அரவணைத்துச் செல்லும். எனவே, தொண்டர்கள் பாஜகவை புறந்தள்ள வேண்டாம் என்பதை சுட்டிக்காட்டும் விதமாக அவ்வாறு எழுதப்பட்டிருக்கலாம் என்றும் ஒரு தரப்பினர் தெரிவிக்கின்றனர்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/elections\/assembly-elections\/tamil-nadu\/news\/does-aiadmk-criticises-bjp-for-election-defeat\/articleshow\/82332045.cms","image":["https:\/\/tamil.samayam.com\/photo\/82332045\/photo-82332045.jpg"],"pubdate":"Fri 30 Apr 2021, 21:45:27"},{"title":"PBKS vs RCB: தனியொருவனாக போராடிய ராகுல்...ஆர்சிபிக்கு சவாலான இலக்கு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82331794\/photo-82331794.jpg\" \/><div class=\"section1\"><div class=\"Normal\">ஐபிஎல் 14ஆவது சீசன் 26ஆவது லீக் போட்டியில் பஞ்சாப் கிங்ஸ் அணிக்கு எதிரான போட்டியில் டாஸ் வென்ற ரால் சேலஞ்சர்ஸ் பெங்களூர் அணி முதலில் பந்துவீச்சை தேர்வு செய்தது.\n\nபஞ்சாப் அணியில் துவக்க வீரர்களாக கே.எல்.ராகுல், பிரப்சிம்ரன் சிங் ஆகியோர் களமிறங்கினர். துவக்கம் முதலே திணறி வந்த பிரப்சிம்ரன் சிங் 7 பந்துகளில் 7 ரன்கள் மட்டும் அடித்து ஆட்டமிழந்தார். அடுத்துக் களமிறங்கிய கிறிஸ் கெய்ல், ஓபனர் ராகுல் இருவரும் பார்ட்னர்ஷிப் அமைத்தார்கள். இருவரும் அதிரடி காட்டியதால் ஸ்கோர் வேகத்தில் விறுவிறுப்பு இருந்தது.\n\nஇறுதியில் கெய்ல் 24 பந்துகளில் 46 ரன்கள் சேர்த்து பெவிலியன் திரும்பினார். இதனால், ஆர்பிசி பௌலர்கள் அழுத்தங்களிலிருந்து விடுபட்டனர். அடுத்துக் களமிறங்கிய நிகோலஸ் பூரன், தீபக் ஹூடா, ஷாருக்கான் போன்றவர்கள் வந்த வேகத்தில் நடையைக் கட்டியதால், போட்டி ஆர்சிபி கட்டுப்பாட்டிள்குள் சென்றது.\n\nஅந்த அணி 17 ஓவர்கள் முடிவில் 132\/5 ரன்கள் மட்டுமே எடுத்திருந்தது. நெருக்கடியை சமாளிக்கும் வகையில் விளையாடிய ஹர்பரீத் ப்ரர், ராகுல் இருவரும் 18ஆவது ஓவரில் 18 ரன்கள் குவித்தார்கள். இதனால், அணி 150 ரன்களை எட்டியது. \n\nகடைசி ஓவரில் அதிரடியாக விளையாடினால் மட்டுமே அணி 170 ரன்களையாவது எட்டும் எனக் கருதப்பட்ட நிலையில், ஹர்சல் படேல் ஓவரில் ராகுல் ரன்மழை பொழிந்தார். இதனால், பஞ்சாப் கிங்ஸ் அணி 20 ஓவர்கள் 179\/5 ரன்கள் குவித்து அசத்தியது. கைல் ஜேமிசன் இரண்டு விக்கெட்களை கைப்பற்றி அசத்தினார்.\n\nகடைசிவரை களத்தில் இருந்த ராகுல் 91* (57), ஹர்பிரீட் 25 * (17) ரன்கள் சேர்த்தார்கள்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/sports\/cricket\/iplt20\/news\/pbks-rcb-1st-innings-score-in-ipl-2021-26th-league\/articleshow\/82331794.cms","image":["https:\/\/tamil.samayam.com\/photo\/82331794\/photo-82331794.jpg"],"pubdate":"Fri 30 Apr 2021, 21:13:12"},{"title":"கொரோனா பரிசோதனை செய்து கொள்ளாத பெண் போலீசுக்கு நேர்ந்த கதி","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82331312\/photo-82331312.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> அனைத்து மகளிர் காவல் நிலையத்தில் எழுத்தராக பணிபுரிந்து வந்தவர் கனிமுத்து. கடந்த 10 நாட்களாக காய்ச்சலால் அவதிப்பட்டு வந்த நிலையில் விடுமுறையில் இருந்துள்ளார்.\n\nஇந்த நிலையில் இன்று காலை மூச்சுதிணறல் அதிகமாகி விருதுநகர் அரசு மருத்துவமனையில் அனுமதிக்கப்பட்டு சிசிச்சை பலனின்றி அவர் பரிதாபமாக உயிரிழந்தார்.\n\nதமக்கு மூச்சுதிணறல் பிரச்சினை இருந்ததால் அதற்கு மருத்துவம் பார்த்து மாத்திரை உட்கொண்டு வந்த கனிமுத்து, கொரானா பரிசோதனை மேற்கொள்ளவில்லை என்று தெரிகிறது.\n\n\n\n\nஅனைவரிடமும் அன்பாக பழகக்கூடிய பெண் காவலர் உயிரிழந்ததால், விருதுநகர் அனைத்து மகளிர் காவல் நிலையத்தினர் மிகுந்த சோகத்தில் உள்ளனர்.\n\nபெண் காவலர் கனிமுத்து கணவரை விட்டு பிரிந்து வாழ்ந்து வந்தார் என்பதும், தமது தந்தையின் பாதுகாப்பில் இருந்துவந்த அவருக்கு 11 வயதில் பெண் குழந்தை உள்ளார் என்பதும் குறிப்பிடத்தக்கது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/virudhunagar\/police-died-for-corona-who-worked-in-all-women-police-station-at-virudhunagar\/articleshow\/82331312.cms","image":["https:\/\/tamil.samayam.com\/photo\/82331312\/photo-82331312.jpg"],"pubdate":"Fri 30 Apr 2021, 20:30:53"},{"title":"கொரோனா: இந்தியாவுக்கு அனுதாபம் தெரிவித்த சீனா!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82331242\/photo-82331242.jpg\" \/><div class=\"section1\"><div class=\"Normal\">நாடு முழுவதும்  இரண்டாவது அலை தீவிரமாக பரவி வருகிறது. நாள்தோறும் பாதிப்பு எண்ணிக்கை 3 லட்சத்துக்கும் அதிகமாக பரவி வருகிறது. ஆக்சிஜன் தட்டுப்பாடு, படுக்கை பற்றாக்குறை, தடுப்பூசி தட்டுப்பாடு நிலவுவதாக செய்திகள் வந்த வண்ணம் உள்ளன.\n\nஉலக அளவில் தினசரி பாதிப்பு இந்தியாவில் அதிகமாகி வருவதால் அமெரிக்க உள்ளிட்ட உலக நாடுகள் இந்தியாவுக்கு உதவ முன்வந்துள்ளன. அந்த வகையில், இந்தியாவின் தேவையைப் பொறுத்து எந்த நேரத்திலும் உதவுவதற்கு  தயாராகவுள்ளது என்று அந்நாட்டு வெளியுறவுத்துறை அமைச்சர் வாங் யி தெரிவித்திருந்தார்.\n\nஇதுகுறித்து கடந்த வியாழக்கிழமை வெளியுறவுத்துறை அமைச்சர் ஜெய்சங்கருக்கு அவர் எழுதியிருந்த கடிதத்தில், &ldquo;கொரோனா வைரஸ் மனிதகுலத்தின் பொதுவான எதிரி. இந்த நேரத்தில் சர்வதேச சமூகத்திற்கு ஒரு ஒருங்கிணைந்த ஒற்றுமைதேவை. தொற்றுநோயை எதிர்த்துப் போராடுவதில் சீனத் தரப்பு இந்திய அரசாங்கத்தையும் மக்களையும் உறுதியாக ஆதரிக்கிறது&rdquo; என்று தெரிவித்திருந்தார்.\n\n \n\nஇந்த நிலையில், இந்தியாவின் கொரோனா பாதிப்புக்கு தனது அனுதாபங்களை தெரிவித்துள்ள சீன அதிபர் , பிரதமர் மோடிக்கு எழுதியுள்ள கடிதத்தில், கொரோனா தொற்றை எதிர்த்துப் போராடுவதில் இந்தியாவுடனான ஒத்துழைப்பை மேம்படுத்தவும், இந்தியாவுக்கு ஆதரவும் உதவியும் வழங்க சீனா தயாராக உள்ளது என்று தெரிவித்துள்ளார்.\n\n\n\n&ldquo;மனிதநேயம் என்பது சமூகம். ஒற்றுமை. ஒத்துழைப்பின் மூலம் மட்டுமே உலகெங்கிலும் உள்ள நாடுகள் தொற்றுநோயைத் தோற்கடிக்க முடியும். தொற்றுநோயை எதிர்த்துப் போராடுவதில் இந்திய தரப்புடன் ஒத்துழைப்பை வலுப்படுத்தவும், இது தொடர்பாக ஆதரவையும், உதவிகளையும் வழங்க சீனா தயாராக உள்ளது. இந்திய அரசாங்கத்தின் தலைமையில், இந்திய மக்கள் நிச்சயமாக தொற்றுநோயை வெல்வார்கள் என்று நான் நம்புகிறேன்&rdquo; என்றும் அவர் தனது கடிதத்தில் குறிப்பிட்டுள்ளார்.\n\nசீன அதிபர், வெளியுறவுத்துறை அமைச்சரின் இந்த ஆதரவுக்கரம், இந்திய-சீன எல்லையில் இருதரப்பு பிரச்சினை இன்னும் ஓயாத நிலையில், நீட்டப்பட்டுள்ளது என்பது குறிப்பிடத்தக்கது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/international-news\/chinese-president-xi-jinping-offers-to-help-india-fight-covid\/articleshow\/82331242.cms","image":["https:\/\/tamil.samayam.com\/photo\/82331242\/photo-82331242.jpg"],"pubdate":"Fri 30 Apr 2021, 20:17:41"},{"title":"தினகரன் செல்வாக்கு அவ்வளவு தானா? தெற்கில் தப்பிப் பிழைக்கும் அதிமுக!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82322561\/photo-82322561.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தேர்தலுக்கு பிந்தைய கருத்துக் கணிப்புகள் வெளியாகியுள்ள நிலையில் ஒவ்வொரு கட்சியிலும் சலசலப்பை உருவாக்கியுள்ளது. திமுக வெற்றி பெற்று ஆட்சியமைக்கும்,  ஆட்சியைப் பறிகொடுக்கும் என்ற தகவலையே வாக்கு கணிப்பு முடிவுகள் காட்டுகின்றன.\n\nசில கருத்துக் கணிப்புகள் ஒட்டுமொத்தமாக எந்தக் கூட்டணிக்கு எத்தனை தொகுதிகள் என்பதை மட்டும் தெரிவித்துள்ளன. சில கருத்துக் கணிப்புகள் மண்டலம் வாரியாக முடிவுகளை கூறுகின்றன. தந்தி டிவி கருத்துக் கணிப்பில் தொகுதி வாரியாக வெற்றி, தோல்வி, கடும்போட்டி ஆகியவை குறிப்பிடப்பட்டுள்ளது.\n \n\nதேர்தலுக்கு முன்பாகவே தினகரனின்  அதிமுகவின் வாக்குகளைப் பிரிக்கும் என கூறப்பட்டது. குறிப்பாக தினகரன், சசிகலா வெளியேற்றம், வன்னியர்களுக்கு இட ஒதுக்கீடு அளித்தது ஆகியவை தென் மாவட்டங்களில் அதிமுக வாக்கு வங்கியை பதம் பார்க்கும் என கூறப்பட்டது. ஆனால் தேர்தலுக்கு பிந்தைய  முடிவுகள் அதற்கு நேர்மாறாக அமைந்துள்ளன.\n\n\n\n\nசி வோட்டர்ஸ் கருத்துக் கணிப்பின்படி அதிமுகவுக்கு மற்ற மண்டலங்களைவிட தென் மண்டலத்தில் அதிக தொகுதிகள் கிடைக்கும் என கூறப்பட்டுள்ளது. அந்த மண்டலத்தில் 21 முதல் 23 தொகுதிகள் அதிமுகவுக்கு கிடைக்கும் என தெரிவிக்கப்பட்டுள்ளது. அதே சமயம் அந்த மண்டலத்தில் அமமுகவுக்கு 2 தொகுதிகள் கிடைக்கும் என கூறப்பட்டுள்ளது. \n \n\nதந்தி டிவி கருத்துக் கணிப்பில் அமமுக பொதுச் செயலாளர்  போட்டியிடும்  தொகுதியில் கடும்போட்டி இருக்கும் என தெரிவிக்கப்பட்டுள்ளது. அதே சமயம் தென் மண்டலத்தில் அமைச்சர்கள் ராஜேந்திர பாலாஜி, செல்லூர் ராஜு, ஆர்.பி.உதயகுமார், திண்டுக்கல் சீனிவாசன் துணை முதல்வர் ஓ.பன்னீர் செல்வம் வெற்றி பெறுவது உறுதி என தெரிவிக்கப்பட்டுள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/elections\/assembly-elections\/tamil-nadu\/news\/is-ttv-dhinakaran-not-influential-aiadmk-survives-in-the-southern-districts-says-tn-exit-poll\/articleshow\/82322561.cms","image":["https:\/\/tamil.samayam.com\/photo\/82322561\/photo-82322561.jpg"],"pubdate":"Fri 30 Apr 2021, 12:39:41"},{"title":"மகாராஷ்டிராவில் கொரோனா பரவல் கணிசமாக குறைந்து வருகிறது: உத்தவ் தாக்கரே பேட்டி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674528\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_57729739.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>மும்பை: மகாராஷ்டிராவில் கொரோனா பரவல் கணிசமாக குறைந்து வருகிறது என அம்மாநில முதல்வர் உத்தவ் தாக்கரே தெரிவித்துள்ளார். மகாராஷ்டிராவில் மக்கள் கட்டுக்கோப்புடன் நடந்து கொள்வதால் ஊரடங்கை கடுமையாக்க தேவை இருக்காது எனவும் கூறினார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674528","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_57729739.jpg"],"pubdate":"30-4-2021 21:2"},{"title":"ஐபிஎல் டி20: பெங்களூரு அணிக்கு 180 ரன்களை வெற்றி இலக்காக நிர்ணயித்தது பஞ்சாப் கிங்ஸ் அணி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674529\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_35975284.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: ஐபிஎல் டி20 இன்றைய போட்டியில் ராயல் சேலஞ்சர்ஸ் பெங்களூரு அணிக்கு 180 ரன்களை வெற்றி இலக்காக பஞ்சாப் கிங்ஸ் அணி நிர்ணயித்தது. அகமதாபாத்தில் நடைபெற்று வரும் போட்டியில் டாஸ் வென்ற பெங்களூரு அணியின் கேப்டன் விராட் கோலி பந்துவீச்சை தேர்வு செய்தார். தொடர்ந்து, முதலில் களமிறங்கிய பஞ்சாப் கிங்ஸ் அணி 20 ஓவர்கள் முடிவில் 5 விக்கெட்டுகள் இழப்பிற்கு 179 ரன்கள் எடுத்தது. இதனை தொடர்ந்து பெங்களூரு அணி 180 ரன்கள் எடுத்தால் வெற்றி என்ற இலக்குடன் களமிறங்க உள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674529","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_35975284.jpg"],"pubdate":"30-4-2021 21:16"},{"title":"கொடநாடு கொலை, கொள்ளை வழக்கில் முதல்வர், சசிகலா, இளவரசி சுதாகரனை விசாரிக்க கோரிய மனு தள்ளுபடி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674522\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_96867008.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: கொடநாடு கொலை, கொள்ளை வழக்கில் முதல்வர், சசிகலா, இளவரசி சுதாகரனை விசாரிக்க கோரிய மனு தள்ளுபடி செய்யப்பட்டுள்ளது. கொடநாடு எஸ்டேட் மேலாளர் நடராஜன், ஜெ.வின் முன்னாள் கார் ஓட்டுனரின் சகோதரர் உள்ளிட்ட 4 பேர் ஆஜராக உத்தரவிடப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674522","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_96867008.jpg"],"pubdate":"30-4-2021 20:8"},{"title":"போதிய தடுப்பூசிகள் இல்லாததால் 15 மாநிலங்களில் 18+ தடுப்பூசி திட்டம் நிறுத்தி வைப்பு?","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674526\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_14657230.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: போதிய தடுப்பூசிகள் இல்லாததால் 15 மாநிலங்களில் 18+ தடுப்பூசி திட்டம் நிறுத்திவைக்கப்பட்டுள்ளதாக தகவல் வெளியாகியுள்ளது. நாளை முதல் 18 வயதுக்கு மேற்பட்டோருக்கு கொரோனா தடுப்பூசி போட்டுக் கொள்ளலாம் என மத்திய அரசு அறிவித்திருந்த நிலையில் தமிழகம், ஆந்திரா உள்ளிட்ட 15 மாநிலங்களில் போதிய தடுப்பூசிகள் இருப்பு இல்லை என கூறப்படுகொறது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674526","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_14657230.jpg"],"pubdate":"30-4-2021 20:45"},{"title":"தமிழகம் முழுவதும் 4,420 மேஜைகள் மூலமாக வாக்குகள் எண்ணப்படுகிறது: தேர்தல் ஆணையம் அறிவிப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674519\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_26778812.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழகம் முழுவதும் 4,420 மேஜைகள் மூலமாக வாக்குகள் எண்ணப்படுகிறது என தேர்தல் ஆணையம் அறிவித்துள்ளது. வாக்குப்பதிவு இயந்திரம் மூலமாக பதிவான வாக்குகளை எண்ணுவதற்கு 3,372 மேஜைகள் அமைக்கப்பட்டு வாக்குகள் எண்ணப்படுகிறது. முதியோர்கள், மாற்றுத்திறனாளிகளின் வாக்குகளை எண்ணுவதற்காக 739 மேஜைகள் அமைக்கப்படவுள்ளது எனவும் தெரிவித்துள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674519","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_26778812.jpg"],"pubdate":"30-4-2021 19:44"},{"title":"தமிழகத்தில் இன்று எவ்வித இணை நோயும் இல்லாமல் 30 பேர் கொரோனாவால் உயிரிழப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674518\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_75477237.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழகத்தில் இன்று எவ்வித இணை நோயும் இல்லாமல் 30 பேர் கொரோனாவால் உயிரிழந்தந்துள்ளனர். கோவையில் 26 வயது, 33 வயது இளைஞர்கள் எவ்வித இணை நோய் இன்றி உயிரிழந்தனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674518","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_75477237.jpg"],"pubdate":"30-4-2021 19:35"},{"title":"இந்தியாவின் ஆணழகன் பட்டம் வென்ற ஜெகதீஷ் லாட் கொரோனாவால் உயிரிழப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674511\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_7972354.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: இந்தியாவின் ஆணழகன் பட்டம் வென்ற ஜெகதீஷ் லாட்(34) கொரோனாவால் உயிரிழந்தார். கடந்த 4 நாட்களாக ஆக்சிஜன் உதவியுடன் ஜெகதீஷ்க்கு சிகிச்சை அளிக்கப்பட்டு வந்த நிலையில் உயிரிழந்தார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674511","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_7972354.jpg"],"pubdate":"30-4-2021 18:48"},{"title":"சென்னையில் மே 2-ம் தேதி ரயில் முன்பதிவு மையங்கள் இயங்காது: தெற்கு ரயில்வே அறிவிப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674510\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_11451358.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னையில் மே 2-ம் தேதி ரயில் முன்பதிவு மையங்கள் இயங்காது என தெற்கு ரயில்வே அறிவித்துள்ளது. டிக்கெட் முன்பதிவு மற்றும் ரத்து செய்ய முன்பதிவு மையங்களை அணுக&nbsp; வேண்டாம் எனவும் தெரிவித்துள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674510","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_11451358.jpg"],"pubdate":"30-4-2021 18:43"},{"title":"கேரளாவில் கடந்த 24 மணி நேரத்தில் 37,199 பேருக்கு கொரோனா","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674504\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_49923343.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>திருவனந்தபுரம்: கேரளாவில் கடந்த 24 மணி நேரத்தில் 37,199 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. மாநிலம் முழுவதும் இன்று ஒரே நாளில் 49 பேர் இறந்த நிலையில் 17,500 பேர் கொரோனாவில் இருந்து குணமடைந்து வீடு திரும்பியுள்ளனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674504","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_49923343.jpg"],"pubdate":"30-4-2021 18:4"},{"title":"தமிழகத்தில் உள்ள மகேந்திரகிரி இஸ்ரோ மையத்திலிருந்து ஆக்சிஜன் தர வேண்டும் என இஸ்ரோவுக்கு கேரளா கடிதம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674506\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_66756839.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>திருவனந்தபுரம்: தமிழகத்தில் உள்ள மகேந்திரகிரி இஸ்ரோ மையத்திலிருந்து ஆக்சிஜன் தர வேண்டும் என இஸ்ரோவுக்கு கேரளா கடிதம் எழுதியுள்ளது. வாரந்தோறும் 10 டன் ஆக்சிஜன் தர வேண்டும். கேரள மாநிலத்தின் ஆக்சிஜன் தேவைக்கு உதவும் விதமாக நடவடிக்கை எடுக்க வேண்டும் என்றும் கேரள மாநில தலைமைச் செயலாளர் இஸ்ரோவுக்கு எழுதியுள்ள கடிதத்தில் கோரிக்கை விடுத்துள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674506","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_66756839.jpg"],"pubdate":"30-4-2021 18:13"},{"title":"ஹஜ் புனித பயணம் செல்ல கொரோனா தடுப்பூசியை 2 தவணையும் போட்டிருக்க வேண்டியது அவசியம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674500\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_44048709.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: ஹஜ் புனித பயணம் செல்ல கொரோனா தடுப்பூசியை 2 தவணையும் போட்டிருக்க வேண்டியது அவசியம் என்று தமிழக அரசு தெரிவித்துள்ளது. ஹஜ் பயணத்திற்கு விண்ணப்பித்தோருக்கு ஜூனில் 2வது தவணை தடுப்பூசி போடப்படும் என தெரிவிக்கப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674500","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_44048709.jpg"],"pubdate":"30-4-2021 17:33"}]