[{"title":"கர்நாடகத்தில் 3 தொகுதிகளிலும் பிஜேபி வெற்றி – கருத்துக்கணிப்பு","text":"<p><\/p>\n\n\n\n<p>பெங்களூரு: ஏப்ரல் 30 &#8211; மாநிலத்தில் நடந்த ஒரு பாராளுமன்றத்தொகுதி மற்றும் இரண்டு சட்டமன்ற தொகுதிகளின் தேர்தலில் பாரதிய ஜனதா வெற்றிபெறும் வாய்ப்புள்ளதாக கருத்து கணிப்புகள் தெரிவித்துள்ளன. பெலகாவி பாராளுமன்ற தொகுதிக்கான இடைத்தேர்தலில் பாரதிய ஜனதா வேட்பாளர் வெற்றி பெறுவார் என கருத்து கணிப்புகள் தெரிவிக்கின்றன. மத்திய அமைச்சர் சுரேஷ் அங்காடி கொரோனா தொற்றால் இறந்து போனதால் நடந்த இடை தேர்தலில் பாரதிய ஜனதா வேட்பாளராக சுரேஷ் அங்காடியின் மனைவி களத்தில் இருப்பதுடன் ஒரு வேளை இவர் ஜெயித்தால் முதல் முறையாக பாராளுமன்றத்தில் நுழைவார். விருப்பமில்லாத நிலையில் இந்த தொகுதியில் போட்டியிட்ட காங்கிரஸ் வேட்பாளர் சதிஷ் ஜாரகிஹோலி க்கு இந்த தேர்தல் அதிருப்தியை தரும் என கருத்து கணிப்புகள் தெரிவித்துள்ளன. தவிர காங்கிரஸ் மற்றும் ம ஜ த கூட்டணி ஆட்சியின் போது காங்கிரஸ் சட்டமன்ற உறுப்பினராக இருந்த பிரதாப் கௌடா பாட்டில் தன் பதவியை ராஜீனாமா செய்து பின்னர் பதவி நீக்கம் செய்யப்பட்டதால் காலியான இடத்திற்கு மஸ்கி சட்டமன்ற இடை தேர்தல் நடந்துள்ளது. இந்த தொகுதியில் காங்கிரஸ் சார்பில் பசவராஜ் துரவினாளா மற்றும் பாரதிய ஜனதா சார்பில் பிரதாப் கௌடா பாட்டில் இருவருக்கும் இடையே பாதிக்கு பாதி என்ற எதிர்பார்ப்பு இருந்து வந்தாலும் இறுதியில் வாக்காளரின் ஆதரவு யாருக்கு என்பது இன்னும் தெளிவாக தெரியாத நிலையில் குதூகலத்தை கிளப்பியுள்ளது. இதே வேளையில் காங்கிரஸ் சட்டமன்ற உறுப்பினராக இருந்த நாராயணராவ் மரணத்தால் காலியான பசவ கல்யாண் தொகுதிக்கு நடந்த இடைத்தேர்தலில் அனுதாப ஓட்டுக்களை பெற நாராயணராவின் மனைவி மாலா வை காங்கிரஸ் களத்தில் இறக்கியுள்ளது. ஆனாலும் எந்த வித அனுதாப அலையும் இங்கு பலிக்கவில்லை என தெரியவருகிறது.<br \/>இந்த தொகுதியில் பாரதிய ஜனதா வேட்பாளர் வெற்றிபெறுவார் என கருத்து கணிப்புகள் தெரிவிக்கின்றன. இந்த தொகுதியில் பாரதிய வேட்பாளர் ஜெயிப்பார் என கருத்து கணிப்புகள் கூறியிருப்பதுடன் ஒட்டு மொத்தத்தில் மாநிலத்தில் நடந்த மூன்று இடை தேர்தல்களிலும் பாரதிய ஜனதாவின் கை மேலோங்குவது உறுதி என கருத்து கணிப்புகள் தெரிவித்துள்ளன. பசவ கல்யாண் தொகுதியில் ம ஜ த கட்சி தன் வேட்பாளரை களத்தில் இறக்கியதால் காங்கிரஸ் வேட்பாளருக்கு பெரிதும் பின்னடைவு ஏற்பட வாய்ப்புள்ளதாகவும் கருத்து கணிப்பில் தெரிய வந்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%ae%95%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d-3-%e0%ae%a4%e0%af%8a%e0%ae%95%e0%af%81%e0%ae%a4%e0%ae%bf%e0%ae%95%e0%ae%b3\/\" rel=\"nofollow\">கர்நாடகத்தில் 3 தொகுதிகளிலும் பிஜேபி வெற்றி &#8211; கருத்துக்கணிப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%ae%95%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d-3-%e0%ae%a4%e0%af%8a%e0%ae%95%e0%af%81%e0%ae%a4%e0%ae%bf%e0%ae%95%e0%ae%b3\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Fri, 30 Apr 2021 01:32:26 +0000"},{"title":"அசாமில் ஆட்சியை தக்கவைக்கும் பிஜேபி","text":"<p><\/p>\n\n\n\n<p>புதுடெல்லி ஏப்ரல் 30<br \/>அசாமில் பீஜேபி ஆட்சியை தக்கவைக்கும் என்று தேர்தலுக்குப் பிந்தைய கருத்துக் கணிப்பில் தெரியவந்துள்ளது. இந்தியா டுடே ஆக்சிஸ் மை கருத்துக் கணிப்பின் படி<br \/>அசாமில் பாஜக கூட்டணி 75-85, காங்கிரஸ் கூட்டணி 40-50, இதர கட்சிகள் 01-04 வரை தொகுதிகள் கைப்பற்றலாம் என்று தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%85%e0%ae%9a%e0%ae%be%e0%ae%ae%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%86%e0%ae%9f%e0%af%8d%e0%ae%9a%e0%ae%bf%e0%ae%af%e0%af%88-%e0%ae%a4%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%b5%e0%af%88%e0%ae%95%e0%af%8d\/\" rel=\"nofollow\">அசாமில் ஆட்சியை தக்கவைக்கும் பிஜேபி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%85%e0%ae%9a%e0%ae%be%e0%ae%ae%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%86%e0%ae%9f%e0%af%8d%e0%ae%9a%e0%ae%bf%e0%ae%af%e0%af%88-%e0%ae%a4%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%b5%e0%af%88%e0%ae%95%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Fri, 30 Apr 2021 01:29:43 +0000"},{"title":"புதுச்சேரியில் ஆட்சியை பிடிக்கிறார் ரங்கசாமி","text":"<p><\/p>\n\n\n\n<p>புதுடில்லி ஏப்ரல் 30<br \/>ஏபிபி &#8211; சி வோட்டர் இணைந்து நடத்திய தேர்தலுக்குப் பிந்தைய கருத்துக்கணிப்பு விவரத்தின்படி புதுச்சேரியில் உள்ள 30 தொகுதிகளில், காங்கிரஸ், என்.ஆர்.காங்கிரஸ் கூட்டணிகள் பெறும் எனக் கணிக்கப்பட்ட தொகுதிகளின் எண்ணிக்கை விவரம்:<br \/>காங்கிரஸ் &#8211; திமுக கூட்டணி &#8211; 8 தொகுதிகள்<br \/>என்.ஆர்.காங்கிரஸ் &#8211; பாஜக &#8211; அதிமுக கூட்டணி &#8211; 21 தொகுதிகள்<br \/>மற்றவை &#8211; 1 தொகுதி<br \/>வாக்கு சதவீதம்<br \/>காங்கிரஸ் &#8211; திமுக கூட்டணி &#8211; 34.20%<br \/>என்.ஆர்.காங்கிரஸ் &#8211; பாஜக &#8211; அதிமுக கூட்டணி &#8211; 47.1%<br \/>மற்றவை &#8211; 18.70%<br \/>ரிபப்ளிக் &#8211; சிஎன்எக்ஸ் இணைந்து நடத்திய கருத்துக்கணிப்பு முடிவுகள்:<br \/>என்.ஆர்.காங்கிரஸ் &#8211; பாஜக &#8211; அதிமுக கூட்டணி &#8211; 16-20 தொகுதிகள்<br \/>காங்கிரஸ் &#8211; திமுக கூட்டணி &#8211; 11-13 தொகுதிகள்<br \/>மற்றவை &#8211; 0<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%81%e0%ae%a4%e0%af%81%e0%ae%9a%e0%af%8d%e0%ae%9a%e0%af%87%e0%ae%b0%e0%ae%bf%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%86%e0%ae%9f%e0%af%8d%e0%ae%9a%e0%ae%bf%e0%ae%af%e0%af%88-%e0%ae%aa\/\" rel=\"nofollow\">புதுச்சேரியில் ஆட்சியை பிடிக்கிறார் ரங்கசாமி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%81%e0%ae%a4%e0%af%81%e0%ae%9a%e0%af%8d%e0%ae%9a%e0%af%87%e0%ae%b0%e0%ae%bf%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%86%e0%ae%9f%e0%af%8d%e0%ae%9a%e0%ae%bf%e0%ae%af%e0%af%88-%e0%ae%aa\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Fri, 30 Apr 2021 01:27:47 +0000"},{"title":"பாஜக நிலைமை இப்படி ஆகிப்போச்சே! எண்ணெயை ஊற்றிய எக்ஸிட் போல்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82323610\/photo-82323610.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழக சட்டமன்றத் தேர்தலின் வாக்கு எண்ணிக்கை ஞாயிற்றுக் கிழமை காலை தொடங்குகிறது. இடையில் ஒரு நாள் மட்டுமே உள்ளது. இந்நிலையில் நேற்று வெளியான தேர்தலுக்கு பிந்தைய கருத்துக் கணிப்புகள் பெரும்பாலும் திமுகவுக்கு சாதகமாகவே அமைந்துள்ளன.\n\nஅதிமுகவே 50, 60 என முட்டி மோதிக்கொண்டிருக்கும் நிலையில் அக்கூட்டணியில் இடம்பெற்ற  நிலைமை என்ன என்று பார்த்தால் நிலைமை சற்று கவலைக்கிடமாகவே உள்ளது.\n\nநேற்று வெளியான கருத்துக் கணிப்புகளில் சில நிறுவனங்கள் ஒட்டுமொத்தமாக எந்தக் கூட்டணிக்கு எத்தனை தொகுதிகள் என்பதை மட்டும் தெரிவித்துள்ளன. சில நிறுவனங்கள் மண்டலம் வாரியாக முடிவுகளை கூறியுள்ளன. தந்தி டிவி கருத்துக் கணிப்பில் தொகுதி வாரியாக வெற்றி, தோல்வி, கடும்போட்டி ஆகியவை குறிப்பிடப்பட்டுள்ளது.\n \n\nஇதில் பெரும்பாலும் பாஜகவுக்கு தமிழத்தில் ஒரு சீட் கூட கிடைக்காது என்றே கூறப்படுகிறது. தமிழ்நாட்டில் தங்களுக்கு இரட்டை இலக்கத்தில் எம்எல்ஏக்கள் கிடைப்பார்கள் என பாஜக கூறிவந்த நிலையில் ஒற்றை இலக்கத்தில்கூட எம்எல்ஏ கிடைக்க வாய்ப்பில்லை என்கிறனர்.\n \n\nபாஜக தலைவர் , துணைத் தலைவர் அண்ணாமலை, நயினார் நாகேந்திரன், குஷ்பூ ஆகியோர் வெற்றி பெற வாய்ப்புள்ளதாக அக்கட்சி வட்டாரத்தில் பேசப்பட்டது. ஆனால் தந்தி தொலைக்காட்சி கருத்துக் கணிப்பிலோ குஷ்பூ போட்டியிடும் ஆயிரம் விளக்கு தொகுதியில் திமுக வேட்பாளர் எழிலனுக்கு வாய்ப்பு இருப்பதாக தெரிவிக்கப்பட்டுள்ளது.\n \n\nதிருநெல்வேலி, அரவக்குறிச்சி, தாராபுரம், கோவை தெற்கு தொகுதிகளில் பாஜக கடும் போட்டி என குறிப்பிடப்பட்டுள்ளது. அதுதான் தற்போதைக்கு அக்கட்சிக்கு ஆறுதலான விஷயமாக இருக்கிறது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/elections\/assembly-elections\/tamil-nadu\/news\/another-problem-for-the-bjp-in-the-post-election-polls-cant-even-win-a-single-constituency\/articleshow\/82323610.cms","image":["https:\/\/tamil.samayam.com\/photo\/82323610\/photo-82323610.jpg"],"pubdate":"Fri 30 Apr 2021, 12:30:43"},{"title":"இரவு ஊரடங்கில் கோவையில் வடமாநிலத்திற்கு ஆம்னி பேருந்துகள்: அதிகாரிகள் சப்போர்ட்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82323598\/photo-82323598.jpg\" \/><div class=\"section1\"><div class=\"Normal\">இரண்டாம் கட்டமாகத் தமிழகத்தில் பரவி வருகின்ற  தொற்று காரணமாக மாநிலம் முழுவதும் இரவு முழு ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது. அதன்படி அரசு பேருந்துகள், தனியார் பேருந்துகள், ஆம்னி பேருந்துகளுக்கு, பல்வேறு கட்டுப்பாடுகள் விதிக்கப்பட்டுள்ளது.\n\nஇரவு 10 மணி முதல் அதிகாலை 4 மணி வரை முழு ஊரடங்கு வாகனங்கள் எக்காரணத்தைக் கொண்டும் இரவு 10 மணிக்கு மேல் பயணிக்கக் கூடாது, இயக்கக் கூடாது.\n\nஆனால், இந்த அறிவிப்புகளைக் காற்றில் பறக்கவிட்டபடி,  ஆம்னி பேருந்து நிலையத்திலிருந்து சில பேருந்துகள் இரவு நேரங்களில் இயக்கப்படுகின்றன. இது தொடர்பாக மாநகராட்சி நிர்வாகத்திற்கு பல்வேறு குற்றச்சாட்டுக்கள் சென்றுள்ளன.\n\nஎனினும் மாநகராட்சி அதிகாரிகள் அதனைக் கண்டு கொள்வதில்லை. இந்த சூழலில் கோவை மாவட்டத்திலிருந்து இரவு 10 மணிக்கு மேல், பீகார், ஒரிசா போன்ற வட மாநிலங்களுக்கு 300க்கும் மேற்பட்ட  பயணத்தை நேற்று தொடங்கினர்.\n\nஊரடங்கு வேலை ஏதுவுமின்றி வடமாநிலத் தொழிலாளர்கள்  நிலையத்தில் குவிந்த வண்ணம் உள்ளனர். சர்வ சாதாரணமாக ஊரடங்கு நேரத்தில் இரவு 10 மணிக்கு மேல் இயக்கப்படுகின்ற ஆம்னி பேருந்துகள் தமிழகத்திலிருந்து ஆந்திரா, ஒடிசா, ஜார்க்கண்ட், பீகார் ஆகிய 4 மாநிலங்களுக்குச் சட்டவிரோதமாகப் பேருந்துகள் இயக்கப்பட்டு வருகிறது. \n\n\n\n\nஅதிலும் இந்த பேருந்துகள் கொரோனா கட்டுப்பாட்டையெல்லாம் மதிக்காமல் 70 முதல் நூறு பேர் வரை பயணிகளை ஏற்றிக் கொண்டு விலங்குகளைப் போல் அடைத்துச் செல்கின்றனர்.\n\nதமிழகத்தில் பிழைப்பு நடத்தும் வடமாநில தொழிலாளர்கள் தங்களின் தேவைக்காகத் தேநீர் கூட அருந்தாமல், பணத்தை சீறுக சேர்த்து வருகின்றனர். இப்படியிருக்க கொரோனா ஊரடங்கு காலம் என்று கூட நினைக்காமல் இந்த தொழிலாளிகளிடம் பல ஆயிரங்களைப் பெற்றுக் கொண்டுதான் ஆம்னி பேருந்துகள் இவர்களை ஏற்றிக் கொள்கின்றனர்.\n\nசட்ட விரோதமாக இப்படிச் செயல்படும் ஆம்னி பேருந்து கும்பல்களை மாநகராட்சி அதிகாரிகளும் மாவட்ட நிர்வாகமும் கண்டுகொள்ளாதது ஏன் என  கேள்வி எழுப்பியுள்ளனர். அதிகாரிகளுக்குப் புகார் சென்றும் இந்த சம்பவம் தொடர்பாக நடவடிக்கை எடுக்கவில்லை என்பது பெரியளவில் பணம் கையாடல் செய்யப்பட்டுள்ளதா என்ற கேள்வி எழுந்துள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/coimbatore-news\/omni-bus-service-from-kovai-to-north-india-higher-cost-carrying-upto-100-passengers-violating-covid-19-lockdown-moving-at-night-10-pm-corporation-no-action\/articleshow\/82323598.cms","image":["https:\/\/tamil.samayam.com\/photo\/82323598\/photo-82323598.jpg"],"pubdate":"Fri 30 Apr 2021, 12:28:18"},{"title":"கே.வி. ஆனந்தை மனமுடைய வைத்த புகைப்படங்கள்: யார் பார்த்தாலும் அழுதுடுவாங்க","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82323705\/photo-82323705.jpg\" \/><div class=\"section1\"><div class=\"Normal\">புகைப்படக் கலைஞராக தன் கெரியரை துவங்கிய கே.வி. ஆனந்த் தான் ஒளிப்பதிவு செய்த முதல் படமான தென்மாவின் கொம்பத்துக்காக சிறந்த ஒளிப்பதிவாளருக்கான தேசிய விருது பெற்றார். இயக்குநராக வேண்டும் என்கிற தீராத ஆசையை கனா கண்டேன் படம் மூலம் தீர்த்தார். அதன் பிறகு அவர் தொடர்ந்து படங்களை இயக்குவதில் கவனம் செலுத்தினார். சூர்யாவை வைத்து அதிகபட்சமாக மூன்று படங்களை இயக்கினார் கே.வி. ஆனந்த்.\n\nஎது செய்தாலும் அதில் வித்தியாசத்தை காட்டி வந்த கே.வி. ஆனந்த் மாரடைப்பால் இன்று அதிகாலை 3 மணிக்கு உயிரிழந்தார். அவர் இறந்த செய்தியை நம்ப முடியாமல் பலரும் அதிர்ச்சியில் இருக்கிறார்கள்.\n\nபுகைப்படக் கலைஞராக இருந்த கே.வி. ஆனந்த் எடுத்த புகைப்படங்கள் கதை சொல்லும். இந்நிலையில் அவரை கடைசியாக சில புகைப்படங்கள் வேதனை அடையச் செய்துவிட்டன.\n\nடெல்லியில் கொரோனா வைரஸால் உயிரிழந்தவர்களின் சடலங்களை எரிக்கும்போது எடுக்கப்பட்ட புகைப்படங்களை பார்த்த கே.வி. ஆனந்த் இதயம் நொறுங்குவதாக இருக்கிறது என்று ட்வீட் செய்தார்.\n\nஅந்த ட்வீட்டை பார்த்த ரசிகர்களோ, நீங்கள் திடீர் என்று இறந்தது எங்களுக்கு இதயம் நொறுங்குவதாக தான் இருக்கிறது என்கிறார்கள். கே.வி. ஆனந்த் இறந்துவிட்டார் என்பதை எங்களால் நம்பவே முடியவில்லை. காலையில் எழுந்ததும் இப்படி ஒரு வேதனை காத்திருக்கிறது என்று தெரியாமல் போய்விட்டது. கே.வி. ஆனந்தை இழந்து வாடும் அவரின் குடும்பத்தாருக்கு எங்களின் ஆழ்ந்த இரங்கல் என்று திரையுலகை சேர்ந்த பலரும் சமூக வலைதளங்களில் தெரிவித்துள்ளனர்.\n\n \n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/kv-anand-found-delhi-covid-19-crematorium-scene-heartbreaking\/articleshow\/82323705.cms","image":["https:\/\/tamil.samayam.com\/photo\/82323705\/photo-82323705.jpg"],"pubdate":"Fri 30 Apr 2021, 12:24:38"},{"title":"மாணவி குளியல் அறையில்...; செல்போனால் வந்த வினை!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82323655\/photo-82323655.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> புதுப்பாளையம் பகுதியை சேர்ந்தவர் செந்தில்குமார். இவரது மகள் வைஷ்ணவி. பிஎஸ்சி மாணவி. இவர், அதிகமாக செல்போன் உபயோகித்து வந்துள்ளார். \n\nஇதனால் வைஷ்ணவியை அவரது பெற்றோர் கண்டித்துள்ளனர். இதனால் மனமுடைந்த வைஷ்ணவி வீட்டில் உள்ள குளியலறைக்கு சென்று தனது உடலில் மண்ணெண்ணெயை ஊற்றிக்கொண்டு தீ வைத்துள்ளார்.\n\nஇதனையடுத்து வைஷ்ணவியின் அலறல் சத்தம் கேட்டு அவருடைய தாய் அருகில் இருந்தவர்களின் உதவியுடன் குளியலறையின் கதவை உடைத்து வைஷ்ணவியை மீட்டு சிகிச்சைக்காக அருகில் உள்ள அரசு மருத்துவமனையில் அனுமதித்துள்ளனர்.\n\n\n\n\nஅங்கு அவரை பரிசோதித்த மருத்துவர்கள் திருச்சி மருத்துவமனைக்கு அனுப்பி வைத்துள்ளனர். இதனைதொடர்ந்து திருச்சி மருத்துவமனையில் அனுமதிக்கப்பட்ட வைஷ்ணவி சிகிச்சை பலனின்றி பரிதாபமாக உயிரிழந்துவிட்டார். \n\nஇதுகுறித்து தகவலறிந்த காவல் துறையினர் சம்பவ இடத்திற்கு விரைந்து சென்று வைஷ்ணவியின் உடலை கைப்பற்றி உடற்கூறு பரிசோதனைக்கு அனுப்பி வைத்துள்ளனர். மேலும் சம்பவம் குறித்து வழக்குப்பதிவு செய்த காவல்துறையினர் தீவிர விசாரணை மேற்கொண்டு வருகின்றனர்.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/karur\/student-commits-suicide-in-karur\/articleshow\/82323655.cms","image":["https:\/\/tamil.samayam.com\/photo\/82323655\/photo-82323655.jpg"],"pubdate":"Fri 30 Apr 2021, 12:21:43"},{"title":"ரெண்டு வருஷம் சம்பளம் தரலைன்னா எப்படி?- கொதித்தெழுந்த ஆசிரியர்கள்... ஆதரவாக மாணவர்கள்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82323554\/photo-82323554.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கன்னியாகுமரி மாவட்டம், மண்டைக்காடு தேவசம் மேல்நிலைப் பள்ளியில் உடற்கல்வி ஆசிரியராக வெள்ளமோடி பகுதியை சேர்ந்த பொன்சுதன் (31)வேலை பார்த்து வருகிறார். \n\nஅவருடன் சமூக அறிவியல் ஆசிரியராக ராதாகிருஷ்ணன் (55) பணிபுரிந்து வருகிறார். இவர்கள் உள்பட 5 ஆசிரியர்களுக்கு கடந்த 2 வருடங்களாக, அவர்கள் வாங்கி வந்த 5,000 ரூபாய் சம்பளம் கூட வழங்கப்படவில்லை எனத் தெரிகிறது.\n\nஇதுதொடர்பாக சம்பந்தப்பட்ட அதிகாரிகளுக்கு மனு அளித்தும் இதுவரை எந்த நடவடிக்கையும் எடுக்கப்படவில்லை. கொரோனா ஊரடங்கு காலகட்டத்தில் கடும் பொருளாதார சிரமத்திற்கு இடையே தங்கள் குடும்பத்தை நகர்த்திவரும் இருவரும், தொடர்ந்து பள்ளி பணிகளை சரிவர செய்து வருகின்றனர்.\n\nஇருப்பினும் அவர்களுக்கு ஊதியம் வழங்காமல் தேவசம் நிர்வாகம் இழுத்தடித்த நிலையில் சமீப சில நாட்களாக இரு ஆசிரியர்களும் தொடர்ந்து பள்ளி நிர்வாகத்தை வலியுறுத்தி ஊதியத்தை கேட்டு வந்தனர்.\n\n\n\n\nஆயினும், எவ்வித நடவடிக்கையும் மேற்கொள்ளப்படாததால் ஆத்திரமடைந்த அவர்கள், நேற்று காலை திடீரென தலைமை ஆசிரியரின் அறை முன்பு அமர்ந்து போராட்டத்தில் ஈடுபட்டனர்.\n\nஆனால் தலைமை ஆசிரியரோ, தேவசம் நிர்வாகமோ பேச்சுவாத்தைக்கு வராத நிலையில், தலைமை ஆசிரியர் மாலையில் பள்ளியை பூட்டி சென்றார்.\n\nஆனாலும், தங்களுக்கு நிலுவையில் உள்ள இரண்டேகால் ஆண்டுகளுக்கான ஊதியம் வழங்க பள்ளி நிர்வாகம் நடவடிக்கை எடுக்கும்வரை போராட்டத்தை தொடர போவதாக பள்ளி அலுவலகம் முன்பே அமர்ந்து இரண்டு ஆசிரியர்களும் உள்ளிருப்பு போராட்டத்தை தொடங்கினர்.\n\n\n\n\nதகவலறிந்து நேற்றிரவு அங்கு வந்த போலீசார் சமாதான பேச்சுவார்த்தை நடத்தி, போராட்டத்தை கைவிடுமாறு அறிவுறுத்தினர். ஆனால் தங்களுக்கு நியாயம் கிடைக்காமல் போராட்டத்தை கைவிட மாட்டோம் என்று போலீசிடம் இருவரும் திட்டவட்டமாக தெரிவித்தனர். \n\nஇதனிடையே, இந்த ஆசிரியர்களிடம் பயின்ற முன்னாள் மாணவர்களும் ஆசிரியர்களுக்கு ஆதரவாக போராட்ட களத்தில் குதித்துள்ளதால், நள்ளிரவு கடந்து விடிந்த பின்பும் தொடரும் போராட்டத்தால் அங்கு பரபரப்பு ஏற்பட்டுள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/kanyakumari\/teachers-protest-in-midnight-against-school-management-who-didnot-give-salary-in-past-two-years-near-kanyakumari\/articleshow\/82323554.cms","image":["https:\/\/tamil.samayam.com\/photo\/82323554\/photo-82323554.jpg"],"pubdate":"Fri 30 Apr 2021, 12:17:28"},{"title":"உலகத்திலேயே ஸ்ட்ரெஸ்ஸான வேலைக்காக வெற்றிகரமான கெரியரை விட்ட கே.வி. ஆனந்த்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82322869\/photo-82322869.jpg\" \/><div class=\"section1\"><div class=\"Normal\">பத்திரிகைகளில் புகைப்படக் கலைஞராக இருந்த கே.வி. ஆனந்த் ஒளிப்பதிவாளர் பி.சி. ஸ்ரீராமிடம் உதவியாளராக சேர்ந்தார். 1994ம் ஆண்டு வெளியான தென்மாவின் கொம்பத் மலையாள படம் மூலம் ஒளிப்பதிவாளரானார். அந்த படத்திற்காக சிறந்த ஒளிப்பதிவாளருக்கான தேசிய விருது அவருக்கு கிடைத்தது. காதல் தேசம், நேருக்கு நேர், முதல்வன், விரும்புகிறேன், பாய்ஸ், செல்லமே, சிவாஜி ஆகிய தமிழ் படங்களில் ஒளிப்பதிவாளராக பணியாற்றினார். \n\nஒளிப்பதிவுத் துறையில் வெற்றிகரமாக இருந்தாலும் படம் இயக்க வேண்டும் என்கிற ஆசை மட்டும் அவரை விடவில்லை. இதையடுத்தே  படம் மூலம் இயக்குநரானார் கே.வி. ஆனந்த்.\n\nஇப்படி மனம் விரும்பியதை எல்லாம் செய்து வந்த கே.வி. ஆனந்த் இன்று அதிகாலை 3 மணிக்கு மாரடைப்பால் மரணம் அடைந்தார். \n\nஇந்தியாவின் நம்பர் ஒன் கேமராமேனாக இருந்த கே.வி. ஆனந்த் எளிதில் இயக்குநராகிவிடவில்லை. பல போராட்டங்களை சந்தித்திருக்கிறார். படம் இயக்க வேண்டும் என்று இரண்டு ஆண்டுகளாக வேலை செய்யாமல், வருமானம் இல்லாமல் கவலையில் இருந்தாலும், சாதிப்போம் என்ற நம்பிக்கையுடன் இருந்தவர்.\n\nஅவர் நம்பிக்கை வீண் போகவில்லை. உலகத்திலேயே மிகவும் ஸ்ட்ரெஸ்ஸான வேலை இயக்குநராவது. ஒவ்வொரு நிமிடமும் நிச்சயத்தன்மை இல்லாதது என்று முன்பு பேட்டி ஒன்றில் தெரிவித்தார்.\n\nஅந்த ஸ்ட்ரெஸ்ஸான வேலைக்காகத் தான் நம்பர் ஒன் ஒளிப்பதிவாளராக இருந்தும் கூட அந்த வேலையை விட்டுவிட்டார். \n\nஆரோக்கியமாக இருந்த கே.வி. ஆனந்துக்கு மாரடைப்பால் மரணம் என்பதை பலராலும் நம்ப முடியவில்லை. தினமும் காலையில் ஆறு கிலோமீட்டர் நடக்கும் பழக்கம் கொண்டவர் கே.வி. ஆனந்த். காலையில் வேகமாக நடக்கும்போது இதயத் துடுப்பு முதல் அனைத்து உள்ளுறுப்புகளும் நன்றாக செயல்பட துவங்கிவிடும். காலை நடை பயிற்சியால் எனக்கு வேற லெவலில் எனர்ஜி கிடைக்கும் என்றவர் கே.வி. ஆனந்த் என்பது குறிப்பிடத்தக்கது.\n\nஇந்நிலையில் கே.வி. ஆனந்த் பற்றி ரஜினி ட்விட்டரில் கூறியிருப்பதாவது,\n\nமதிப்பிற்குரிய கே.வி.ஆனந்த் அவர்களின் மறைவு மிகுந்த அதிர்ச்சியும், வேதனையும் அளிக்கிறது. அவரை பிரிந்து வாடும் அவரது குடும்பத்தாருக்கு என்னுடைய ஆழ்ந்த அனுதாபங்கள். அவருடைய ஆத்மா சாந்தி அடையட்டும் என்றார். \n\nகமல் ஹாசன் கூறியிருப்பதாவது,\n\nபத்திரிகைகளில் புகைப்படக் கலைஞராகத் தன் வாழ்க்கையைத் தொடங்கிய கே.வி.ஆனந்த் தளராத தன்முனைப்பினால் தன்னை ஒரு சிறந்த ஒளிப்பதிவாளராகவும், இயக்குனராகவும் நிலைநிறுத்திக் கொண்டவர். அவரது மறைவு சினிமாவிற்குப் பேரிழப்பு. அஞ்சலி என்றார்.\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/rajinikanth-kamal-haasan-pay-tribute-to-kv-anand\/articleshow\/82322869.cms","image":["https:\/\/tamil.samayam.com\/photo\/82322869\/photo-82322869.jpg"],"pubdate":"Fri 30 Apr 2021, 11:23:48"},{"title":"இதனால் தான் விஜய் டிவி அவார்ட்ஸில் கண்கலங்கினேன்: நீயா நானா கோபிநாத் Exclusive Interview","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82312284\/photo-82312284.jpg\" \/><div class=\"section1\"><div class=\"Normal\">விஜய் டிவியின்  ஷோவை தொகுத்து வழங்கி வருகிறார் . இந்த ஷோ 15 வருடங்கள் நிறைவடைந்தது பற்றி அவரிடம் பேசியபோது சுவாரஸ்யமான பல விஷயங்களை கூறினார். \n\n\n<strong>நீயா நானா 15 வருடங்கள் தொடர்ந்து நடத்தியதில் இருக்கும் சிக்கல்கள் என்னென்ன?<\/strong>\nஆரம்பகட்டத்தில் அந்த நிகழ்ச்சிக்குள் நம்மை பொருத்திக்கொள்வதில் இருக்க கூடிய இயல்பான சிக்கல்கள் தான். பழக பழக எளிது தான். சிறப்பான நிகழ்ச்சியாக கொடுக்கவேண்டும் என்பதில் இருக்கும் சவால் தான். நான் தனிநபராக செய்யவில்லை. ஒரு பெரிய டீம் இருக்கிறது. சிறப்பாக போகும் என எதிர்பார்ப்பது சில சமயங்களில் போகாது. வேறு எதுவும் சிக்கல்கள் இல்லை.\n\n\n<strong>உங்கள் நிகழ்ச்சியை பார்த்துவிட்டு சமூகத்தில் பேச தயங்கிய விஷயங்களை பேச தொடங்கினார்கள். அதற்காக சரியான ஆட்களை தேர்ந்தெடுத்து நடத்தினீர்கள். இதில் உங்களுக்கு கிடைத்த பெரிய compliment என்ன?<\/strong>\nபேசா பொருளை பேசுவோம் என்பது நீயா நானாவின் பண்பும் கூட. இதன் பலம் என்னவென்றால் பொதுமக்கள் பேசக்கூடிய வாய்ப்புகள் அதிகம் இருக்கிறது. Experts பேசக்கூடிய அமைப்பு பல இருக்கின்றன. \n\nஎனக்கு கிடைத்த பெரிய compliment என்னவென்றால் 'தம்பி நீ எங்க வீட்டு பிள்ளை மாதிரி&rsquo; என சிலர் சொல்வது தான் என் மனதிற்கு நெருக்கமான compliment. இது கிடைப்பது அவ்வளவு எளிதல்ல.\n\n\n<strong>நீயா நானாவுக்கு போட்டியாக தொடங்கிய நிகழ்ச்சிகள் தோல்வி அடைந்துவிட்டன, சில இன்னும் நடந்துகொண்டு தான் இருக்கின்றன. அதை எப்படி பார்கிறீர்கள்.<\/strong>\nமக்கள் அவர்களை represent செய்யும் இடமாக நீயா நானாவை நம்புகிறார்கள். அந்த இடத்தை நீயா நானா பெற்றிருக்கிறது என்பது தான் அதன் ஸ்பெஷாலிட்டி. எவ்வளவு சுவாரஸ்யமாக இருக்கிறது என்பதை தாண்டி, அது எவ்வளவு உண்மையாக இருக்கிறது என்பது தான் முக்கியம். \n\nஒரு கருத்தை துணிச்சலாக பேச ஒரு வழியை உருவாக்கி தர வேண்டும். மனதை பிரதிபலிக்க வாய்ப்பை தர வேண்டும். ஒரு டிவி ஷோ என்பதை தான் இது நம்முடைய ஒன்று என்ற உணர்வு மக்களிடத்தில் நீயா நானா ஷோவுக்கு கிடைத்திருக்கிறது.\n\n15 ஆண்டுகள் முடிந்ததற்கு விருது கொடுத்தபோது கூட நான் இதை தான் சொன்னேன். இது மக்களின் ஷோ, மக்கள் தான் கூட்டிட்டு போறாங்க இந்த ஷோவை, அவர்கள் ஆசைப்படும் வரை நாங்கள் கூட பயணிப்போம்.\n\n\n<strong>நிகழ்ச்சிக்காக நீங்கள் தயாராகும்போது உங்களது மெனக்கெடல்கள் எப்படி இருக்கும்?<\/strong>\nநான் journalism பின்னணியில் இருந்து வந்தவன். நான் ஒரு ரிப்போர்ட்டர். தினம்தோறும் பல விஷயங்களை பார்த்திருக்கிறேன். நான் 1997ல் கெரியரை தொடங்கி விட்டேன். 11 வருடங்களுக்கு பிறகு தான் நீயா நானா தொடங்கியது.\n\nஒரு செய்தியாளருக்கான குணத்தை நான் எப்போதும் விட்டது கிடையாது, விடவும் மாட்டேன். அந்த குணம் தான் இந்த ஷோவுக்கு தேவையான தகவல்களை கொண்டு வந்து தரும். மற்ற ஷோவுக்கான தகவல்கள் கூட நீயா நானாவில் கிடைக்கும்.\n\nஒரு young டீம் இதை நடத்திக்கொண்டிருக்கிறார்கள். அதை நான் சரியாக கொண்டு போக வேண்டும் என்கிற பதற்றமும், பொறுப்புணர்வு இருக்கிறது. அதில் சிறப்பாக செய்ய முயற்சிப்பேன். இது போன்ற நிகழ்ச்சிக்காக தயாராவது ஒரு நாளில் நடப்பது அல்ல, அப்படி செய்யவும் முடியாது. \n\n\n<strong>நீயா நானா.. இந்த பெயரை யார் தேர்வு செய்தது?<\/strong>\nஅது யார் என சரியாக தெரியவில்லை. இதை நான் தேர்வு செய்யவில்லை. அப்போது இருந்த ஸ்ரீராம், ஆண்டனி, பிரதீப் போன்றவர்கள் டீம் முடிவு செய்திருக்கலாம்.\n\nநிகழ்ச்சி சிறப்பாக இருந்தால் பெயர் தானாக ஹிட் ஆகிவிடும். நீங்கள் பெரிய ஆள் ஆகிவிட்டால், உங்கள் பெயரும் நல்ல பெயர் தான். 'நீயா நானா' என்பது அனைவரும் பேசும் வார்த்தைகள். அதனால் கூட பாப்புலர் ஆகி இருக்கலாம்.\n\n\n<strong>உங்களால் எப்போதாவது நீயா நானா தள்ளிப்போய் இருக்கிறதா?<\/strong>\nஎன்னால் எப்போதும் தள்ளிப்போனது கிடையாது. மொத்தம் 50 பேர் வேலை செய்கிறார்கள். ஒருவர் 10 பேருக்கு காத்திருக்கலாம், ஆனால் எப்போதும் 10 பேர் ஒருவருக்காக காத்திருக்க கூடாது.\n\nபெரும்பாலும் காலையில் எழுந்தவுடன் தான் நீயா நானா ஷூட்டிங் சென்றுவிடுவேன். அங்கேயே குளித்து ரெடி ஆகி விடுவேன். எப்போதும் என்னால் தள்ளிப்போனது கிடையாது. சில நேரங்களில் அதிக நேரம் நிற்கமுடியாது என தோன்றினால் பிரேக் மட்டும் எடுத்துக்கொள்வோம்.\n\n\n<strong>விஜய் டெலிவிஷன் அவார்ட்ஸ் நிகழ்ச்சியில் உங்களை கௌரவித்த போது கண்ணீர் விட்டு அழுதது பற்றி..<\/strong>\nநான் போராடினேன், கஷ்டப்பட்டேன் என சொல்ல வேண்டுமா என எனக்கு தெரியவில்லை. எல்லோரும் கஷ்டப்பட்டு தான் மேலே வருகிறார்கள். அதை சிரமம் என பார்த்தால் சிரமம் தான். எல்லா துறையிலும் முன்னே வர வேண்டும் என்றால் சிரமம் இருக்கத்தான் செய்யும்.\n\nஅந்த விருதை பிரதீப் தவிர வேறு யாராவது கொடுத்திருந்தால் நான் கையை கொடுத்துவிட்டு திரும்பி வந்திருப்பேன். எப்போதும் நான் personal ஆக பிரேக் ஆக மாட்டேன்.\n\nபிரதீப் உடன் ஒன்றாக டீக்கு கூட வழியில்லாமல் திரிந்து அதன் பிறகு வளர்ந்து வந்ததால் கூட அந்த பீல் வந்திருக்கலாம்.\n\n\n<strong>நீங்கள் சென்னைக்கு வந்த கதை..<\/strong>\nநான் சென்னைக்கு படிப்பதற்காக தான் வந்தேன். டிவி துறைக்குள் வர வேண்டும் என பெரிய ஆசை. மக்களோடு உரையாட வேண்டும் என்பது போன்ற வேலையை தான் இதற்கு முன்பும் பார்த்திருக்கிறேன். கம்ப்யூட்டர் படித்துவிட்டு சிங்கப்பூர் போகவேண்டும் என்று தான் அனுப்பினார்கள். ஆனால் அது ஒர்கவுட் ஆகவே இல்லை.\n\nபேருந்தில் வரும் போது சீட் லிவர் எங்கே இருக்கும் என தெரியாமல் தான் அமர்ந்து வந்தேன். விக்ரவாண்டி வந்த பிறகு அருகில் இருப்பவர்கள் லிவர் பயன்படுத்தும்போது தான் எனக்கு தெரிந்தது. அதன் பிறகு தான் சீட்டை பின்னாடி தள்ளி படுத்து வந்தேன். அதன் பிறகு தான் எனக்கு தெரிந்தது. எதுவாக இருந்தாலும் கேட்டு விட வேண்டும், கேட்காமல் இருப்பதை விட, கேட்டு கிடைக்காமல் போனால் பரவாயில்லை.\n\n\n<strong>பக்கத்து வீட்டு பையன் போல நீங்கள் இருப்பது இயல்பாக இருப்பதா, அல்லது வளர்த்துக்கொண்டீர்களா?<\/strong>\nநான் பக்கத்து வீட்டு பையன் தானே. நான் வேறு மாதிரி இருக்கத்தான் முயற்சி செய்திருக்கிறேன். ஆனால் அதற்காக மற்றவர்கள் அட்வைஸ் செய்திருக்கிறார்கள். நான் வேறு மாதிரி இருப்பது ஒர்க் ஆகவில்லை.\n\nமக்களுக்கும் நான் இப்படி இருப்பது தான் பிடித்திருக்கிறது.\n\n\n<strong>'நடுநிலை' பற்றி உங்கள் கருத்து<\/strong>\nநியாயமாக இருப்பது தான் நடுநிலை.\n\n\n<strong>மற்ற ஊடகவியலாளர்களிடம் இருந்து உங்களை வேறுபடுத்தி காட்ட என்ன செய்கிறீர்கள்?<\/strong>\nஎதுவுமே இல்லை.\n\n\n<strong>கோட் போடவேண்டும் என்பது உங்களை ஆசையா, இல்லை எதேர்சையாக நடந்ததா?<\/strong>\nஇது தேவை கருதி நடந்தது. நான் செய்தி வாசிக்கும்போது கூட கோட் போடுவேன். இங்கே நீயா நானாவில் தொகுப்பாளர்கள் பல பக்கங்களில் திரும்ப வேண்டும். மைக், ஹெட் போன் ஒயர் தொங்கிக்கொண்டிருக்கும், பேட்டரி இருக்கும். இதை எல்லாம் மறைக்க தான் அந்த உடையை அணிந்தேன்.\n\nவேறு எங்கும் நான் கோட் அணிந்தது இல்லை.\n\n\n<strong>நடிக்க வேண்டும் என்கிற ஆசை இருந்ததா?<\/strong>\nஎனக்கு சினிமா தெரியாது. நிறைய கதைகள் வரும், எனக்கு கான்பிடென்ட் ஆக இருந்தால் மட்டும் ஓகே சொல்வேன்.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tv\/news\/15-years-of-neeya-naana-gopinath-exclusive-interview\/articleshow\/82312284.cms","image":["https:\/\/tamil.samayam.com\/photo\/82312284\/photo-82312284.jpg"],"pubdate":"Fri 30 Apr 2021, 11:15:32"},{"title":"நான் நம்ப மாட்டேன், இது பொய்யான செய்தினு சொல்லுங்களேன்: கே.வி. ஆனந்த பட ஹீரோயின்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82321333\/photo-82321333.jpg\" \/><div class=\"section1\"><div class=\"Normal\">பத்திரிகைகளில் புகைப்படக் கலைஞராக இருந்த கே.வி. ஆனந்த் பல்வேறு மொழி படங்களில் ஒளிப்பதிவாளராக பணியாற்றினார். இந்தியாவின் வெற்றிகரமான ஒளிப்பதிவாளராக இருந்தபோதிலும் இயக்குநராக வேண்டும் என்கிற ஆசையில் அந்த வேலையை விட்டார். கனா கண்டேன் படம் மூலம் இயக்கநரானார் கே.வி. ஆனந்த்.\n\nசென்னை அடையாறில் வசித்து வந்த அவருக்கு நள்ளிரவில் நெஞ்சுவலி ஏற்பட்டிருக்கிறது. இதையடுத்து தானாக சென்று மருத்துவமனையில் அட்மிட் ஆகியிருக்கிறார். இந்நிலையில் இன்று அதிகாலை 3 மணிக்கு மாரடைப்பால் மரணம் அடைந்தார். அவருக்கு வயது 54.\n\nஇன்று காலை எழுந்தவர்கள் கே.வி. ஆனந்தின் மரணம் குறித்து அறிந்து அதிர்ச்சியும், வேதனையும் அடைந்துள்ளனர். இந்நிலையில் கே.வி. ஆனந்தின்  படத்தில் ஹீரோயினாக நடித்த கார்த்திகாவும் அதிர்ச்சி அடைந்திருக்கிறார்.\n\nஅவர் ட்விட்டரில் கூறியிருப்பதாவது,\n\nஇது பொய்யான செய்தி என்று யாராவது சொல்லுங்களேன். நான் நம்ப மறுக்கிறேன் என வேதனையை வெளிப்படுத்தியுள்ளார்.\n\nகார்த்திகாவின் ட்வீட்டை பார்த்த ரசிகர்களோ, இது பொய்யான செய்தி இல்லை உண்மையே. கே.வி. ஆனந்த் இறந்துவிட்டார் என தெரிவித்துள்ளனர்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/karthika-cant-believe-that-kv-anand-is-no-more\/articleshow\/82321333.cms","image":["https:\/\/tamil.samayam.com\/photo\/82321333\/photo-82321333.jpg"],"pubdate":"Fri 30 Apr 2021, 09:30:59"},{"title":"அடடே, கே.என்.நேருக்கு இந்த பதவியா? இதுதான் முதல் முறை!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82306136\/photo-82306136.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தை அடுத்த ஐந்து ஆண்டுகளுக்கு எந்தக் கட்சி ஆளப்போகிறது என்பது வரும் ஞாயிற்றுக் கிழமை தெரிந்துவிடும். அதற்கு முன்பாக தேர்தலுக்கு பிந்தைய  நேற்று இரவு 7 மணிக்கு வெளியானது.\n\nதிமுக ஆட்சியமைப்பது உறுதி என்பதாகவே பல்வேறு கருத்துக் கணிப்புகளும் கூறுகின்றன. திமுகவுக்காக பிரத்யேகமாக நடத்தப்பட்ட கருத்துக் கணிப்புகளிலும் இவ்வாறே முடிவுகள் வந்துள்ள நிலையில் அக்கட்சி அடுத்தகட்ட நடவடிக்கைகளில் தீவிரம் காட்டி வருகிறது.\n \n\nஅமைச்சரவை உத்தேச பட்டியல் தயாரித்தல், முக்கிய துறைகளுக்கு எந்த அதிகாரிகளை நியமிப்பது? காவல்துறையில் டாப் லெவலுக்கு எந்த அதிகாரிகளை நியமிப்பது என்பது குறித்த பேச்சுவார்த்தைகள் நடைபெற்றுவருவதாக கூறுகிறார்கள். இந்நிலையில் ஸ்டாலின் வசம் உள்ள அந்த உத்தேச பட்டியல் குறித்து அவ்வப்போது சில தகவல்கள் வெளிவந்த வண்ணம் உள்ளன.\n \n\nசபாநாயகர் பதவி திமுகவின் துணைப் பொதுச் செயலாளர் சுப்புலட்சுமி ஜெகதீசனுக்கு வழங்கப்பட உள்ளதாக முன்னதாக தகவல் வெளியானது. அதேபோல் துரைமுருகனுக்கு சட்டத்துறை வழங்கப்படலாம் எனவும் கூறப்பட்டது.\n\nஇந்நிலையில் திமுக முதன்மைச் செயலாளர் கே.என்.நேருவுக்கு  வழங்கப்பட உள்ளதாக தகவல் வெளியாகியுள்ளது.\n \n\n\n\nநேரு இதற்கு முன்னர் திமுக ஆட்சிக் காலத்தில் போக்குவரத்துத் துறை, விவசாயத் துறை, உணவுத்துறை, கூட்டுறவுத்துறை, தொழிலாளர் நலத்துறை, செய்தித்துறை, மின்சாரத்துறை, பால்வளத்துறை அமைச்சராக வெவ்வேறு காலங்களில் பதவி வகித்துள்ளார். அந்த வகையில் இதுவரை அவருக்கு கிடைக்காத நிதித்துறை முதன்முறையாக கிடைக்கும் என அவரது ஆதரவாளர்கள் எதிர்பார்த்து காத்துள்ளனர்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/elections\/assembly-elections\/tamil-nadu\/news\/if-dmk-comes-to-power-there-is-a-possibility-of-allocating-finance-dept-to-kn-nehru-sources-said\/articleshow\/82306136.cms","image":["https:\/\/tamil.samayam.com\/photo\/82306136\/photo-82306136.jpg"],"pubdate":"Fri 30 Apr 2021, 08:17:11"},{"title":"ஆக்சிஜன் உற்பத்திக்காக ஸ்டெர்லைட் ஆலை திறப்பு: உச்சநீதிமன்ற தீர்ப்பை அடுத்து அரசாணை வெளியிட்டது தமிழக அரசு !","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674433\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_7970828.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: ஆக்சிஜன் உற்பத்திக்காக ஸ்டெர்லைட் ஆலையை திறப்பதற்கு&nbsp; உச்சநீதிமன்ற தீர்ப்பை அடுத்து தமிழக அரசு அரசாணை வெளியிட்டது. ஸ்டெர்லைட் ஆலையில் ஆக்சிஜன் உற்பத்தியை கண்காணிக்க தமிழக அரசு குழு அமைத்துள்ளதாகவும் அறிவிக்கப்பட்டுள்ளது. தூத்துக்குடி மாவட்ட ஆட்சியர் தலைமையில் ஆக்சிஜன் கண்காணிப்பு குழு அமைக்கப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674433","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_7970828.jpg"],"pubdate":"30-4-2021 12:26"},{"title":"தமிழகத்தில் 18 வயதானவர்களுக்கு நாளை கொரோனா தடுப்பூசி போடுவது சந்தேகமே: சுகாதார செயலாளர் பேட்டி !","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674431\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_11860294.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழகத்தில் தடுப்பூசி பற்றாக்குறையால் திட்டப்படி 18 வயதானவர்களுக்கு நாளை கொரோனா தடுப்பூசி போடுவது சந்தேகமே என்று சுகாதார செயலாளர் ராதாகிருஷ்ணன் பேட்டியளித்துள்ளார். 45 வயதானவர்களுக்கு கொரோனா தடுப்பூசி போட போதிய அளவு மருந்துகள் இருப்பதாக விளக்கம் அளித்துள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674431","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_11860294.jpg"],"pubdate":"30-4-2021 12:19"},{"title":"கடலோர மாவட்டங்களில் வெப்பநிலை அதிகபட்சம் 5 டிகிரி செல்சியஸ் வரை உயரக்கூடும்: வானிலை மையம் தகவல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674430\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_73751468.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழகத்தில் அடுத்த 24 மணி நேரத்துக்குள் நெல்லை, தென்காசி, கன்னியாகுமரி ஆகிய மாவட்டங்களில் கனமழை பெய்யக் கூடும் என்று சென்னை வானிலை மையம் தெரிவித்துள்ளது. மேலும், தமிழகத்தின் உள்மாவட்டங்கள், கடலோர மாவட்டங்களில் வெப்பநிலை அதிகபட்சம் 5 டிகிரி செல்சியஸ் வரை உயரக்கூடும் என்று தெரிவிக்கப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674430","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_73751468.jpg"],"pubdate":"30-4-2021 12:13"},{"title":"மே 1ம் தேதி முதல் புறநகர் மின்சார ரயில் சேவையில் மாற்றம்: தெற்கு ரயில்வே அறிவிப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674428\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_39289493.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: மே 1ம் தேதி முதல் புறநகர் மின்சார ரயில் சேவையில் மாற்றம் செய்யப்பட்டுள்ளது என்று தெற்கு ரயில்வே அறிவித்துள்ளது. சென்ட்ரல் - அரக்கோணம், - சூலூர்பேட்டை, சென்னை கடற்கரை - செங்கல்பட்டு, வேளச்சேரி ஆகிய பகுதிகளில் ஞாயிறு கால அட்டவணைப்படி மின்சார ரயில்கள் இயக்கப்படும் என்று தெரிவிக்கப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674428","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_39289493.jpg"],"pubdate":"30-4-2021 11:55"},{"title":"கொரோனா தொற்று மற்றும் மாரடைப்பால் உயிரிழந்த இயக்குனர் கே.வி.ஆனந்தின் உடல் தகனம் !","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674426\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_41248721.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: கொரோனா தொற்று மற்றும் மாரடைப்பால் உயிரிழந்த இயக்குனர் கே.வி.ஆனந்தின் உடல் தகனம் செய்யப்பட்டது. இயக்குநர் கே.வி.ஆனந்தின் உடல் பெசன்ட் நகர் மயாணத்திற்கு எடுத்துச் செல்லப்பட்டு பொதுமக்கள் பார்வைக்கு வைக்காமல் தகனம் செய்யப்பட்டது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674426","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_41248721.jpg"],"pubdate":"30-4-2021 11:51"},{"title":"இயக்குநர் கே.வி.ஆனந்த் மறைவுக்கு நடிகர் தனுஷ் இரங்கல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674418\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_46021671.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: இயக்குநர் கே.வி.ஆனந்த் மறைவுக்கு நடிகர் தனுஷ் இரங்கல் தெரிவித்துள்ளார். நல்ல குணங்கள் கொண்ட ஒரு நேர்மையான மனிதர் மறைந்தார். அன்பும், மகிழ்ச்சியும் நிறைந்த மிகவும் இனிமையான மனிதர். அவரது குடும்பத்தினருக்கு என்னுடைய ஆழ்ந்த இரங்கல் என ட்விட்டரில் பதிவிட்டுள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674418","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_46021671.jpg"],"pubdate":"30-4-2021 11:5"},{"title":"மாரடைப்பால் காலமான இயக்குநர் கே.வி.ஆனந்துக்கு கொரோனா தொற்று இருந்தது உறுதி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674417\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_63866824.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை : மாரடைப்பால் காலமான இயக்குநர் கே.வி.ஆனந்துக்கு கொரோனா தொற்று இருந்தது உறுதி செய்யப்பட்டுள்ளது. கே.வி.ஆனந்தின் உடலுக்கு குடும்பத்தினர் கண்ணீர் மல்க அஞ்சலி செலுத்தி வருகின்றனர். கொரோனா தொற்று இருந்ததால், வீட்டில் 5 நிமிடங்களுக்கு மட்டும் கே.வி.ஆனந்தின் உடல் வைக்கப்பட்டுள்ளது. கே.வி.ஆனந்த் உடல் வீட்டில் இருந்து பெசன்ட் நகர் மயானத்திற்கு எடுத்துச் செல்லப்பட உள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674417","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_63866824.jpg"],"pubdate":"30-4-2021 11:5"},{"title":"தமிழகத்தில் வாக்கு எண்ணிக்கைக்கு தடை விதிக்க முடியாது: சென்னை உயர்நீதிமன்றம் உத்தரவு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674425\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_46813602.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழகத்தில் வருகின்ற மே 2ம் தேதி அன்று நடைபெறும் வாக்கு எண்ணிக்கைக்கு தடை விதிக்க முடியாது என்று சென்னை உயர்நீதிமன்றம் உத்தரவிட்டுள்ளது. வாக்கு எண்ணும் பணியை நிறுத்தக்கோரிய புதிய தமிழகம் கட்சித் தலைவர் கிருஷ்ணசாமியின் மனுவை தள்ளுபடி செய்து உத்தரவிடப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674425","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_46813602.jpg"],"pubdate":"30-4-2021 11:39"},{"title":"மத்திய அமைச்சர்களுடன் பிரதமர் மோடி நடத்தும் ஆலோசனைக் கூட்டம் தொடங்கியது !","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674424\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_11967105.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: கொரோனா பரவல் தடுப்பு நடவடிக்கை குறித்து மத்திய அமைச்சர்களுடன் பிரதமர் மோடி நடத்தும் ஆலோசனைக் கூட்டம் தொடங்கியது. இந்தியாவில் கொரோனா பாதிப்பு அதிகரித்து வரும் நிலையில், முக்கியத்துறைகளின் அமைச்சர்களுடன் காணொலி மூலம் பிரதமர் மோடி ஆலோசனையில் ஈடுபட்டுள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674424","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_11967105.jpg"],"pubdate":"30-4-2021 11:30"},{"title":"சென்னையில் ரெம்டெசிவிர் மருந்தை கள்ளச்சந்தையில் விற்க முயன்ற மருத்துவர், உள்பட 3 பேர் ஏற்கனவே கைது","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674416\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_5649967.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னையில் ரெம்டெசிவிர் மருந்தை கள்ளச்சந்தையில் விற்க முயன்ற மருத்துவர், உள்பட 3 பேர் ஏற்கனவே கைது செய்யப்பட்டுள்ளனர். திருவண்ணாமலை அரசு மருத்துவமனையில் இருந்து ரெம்டெசிவிர் மருந்தை பெற்றதாக விசாரணையில் தகவல் வெளியானது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674416","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_5649967.jpg"],"pubdate":"30-4-2021 11:3"},{"title":"உழைப்பாளர்களுக்கு அமமுக கட்சியின் பொதுச் செயலாளர் டிடிவி தினகரன் மே தின வாழ்த்து","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674421\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_7864017.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: உழைப்பாளர்களுக்கு அமமுக கட்சியின் பொதுச் செயலாளர் டிடிவி தினகரன் மே தின வாழ்த்து தெரிவித்துள்ளார். உரிமைகளுக்காக போராடி வென்ற உழைப்பாளிகளின் உயர்வைப் போற்றும் மே தினத்தில், ஒவ்வொன்றையும் நமக்கு உருவாக்கித் தந்திருக்கும் உழைப்பாளர்களை நன்றியோடு வாழ்த்துகிறேன் என தெரிவித்துள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674421","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_7864017.jpg"],"pubdate":"30-4-2021 11:24"},{"title":"விழுப்புரம் தடுப்பணை விவகாரத்தில் பொதுப்பணித் துறை தலைமை பொறியாளர் மீதான  சஸ்பெண்ட் உத்தரவு ரத்து !","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674420\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_42783756.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>விழுப்புரம்: விழுப்புரம் மாவட்டம் தடுப்பணை விவகாரத்தில் பொதுப்பணித் துறை தலைமை பொறியாளர் மீதான&nbsp; சஸ்பெண்ட் உத்தரவு ரத்து செய்யப்பட்டுள்ளது. ஏற்கனவே 4 பேர் சஸ்பெண்ட் செய்யப்பட்ட நிலையில் அசோகனின் மீதான சஸ்பெண்ட் உத்தரவு மட்டும் ரத்து செய்யப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674420","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_42783756.jpg"],"pubdate":"30-4-2021 11:20"},{"title":"கொரோனா தடுப்பூசிக்கு பற்றாக்குறை இல்லை: அமைச்சர் ஆர்.பி.உதயகுமார் பேட்டி !","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674415\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_49781436.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: கொரோனா தடுப்பூசிக்கு பற்றாக்குறை இல்லை என்று அமைச்சர் ஆர்.பி.உதயகுமார் பேட்டியளித்துள்ளார். மதுரை மாவட்டத்தில் தேவையான அளவு தடுப்பூசி மருந்துகள் கையிருப்பில் வைக்கப்பட்டு உள்ளது என தெரிவித்துள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674415","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_49781436.jpg"],"pubdate":"30-4-2021 10:56"}]