[{"title":"வாக்கு எண்ணிக்கைக்கு தடை இல்லை – உயர்நீதிமன்றம்","text":"<p>மே 2 ஆம் தேதி சட்டமன்ற தேர்தல் வாக்கு எண்ணிக்கைக்கு தடை விதிக்க முடியாது என உயர்நீதிமன்றம் அறிவித்துள்ளது.<\/p>\n\n\n\n<p>தமிழக சட்டமன்ற தேர்தலையொட்டி அதிமுக, திமுக உள்ளிட்ட கட்சிகள் பணப்பட்டுவாடா செய்வதாக குற்றஞ்சாட்டி, வாக்கு எண்ணிக்கைக்கு தடை விதிக்க உத்தரவிடுமாறு உயர்நீதிமன்றத்தில் புதிய தமிழகம் கட்சி தலைவர் கிருஷ்ணசாமி வழக்கு தொடர்ந்திருத்தார்.<\/p>\n\n\n\n<p>அந்த வழக்கு தலைமை நீதிபதி அமர்வு முன்பு விசாரணைக்கு வந்தது. அப்போது, தமிழக சட்டப்பேரவைத் தேர்தல் வாக்கு எண்ணிக்கைக்கு தடை விதிக்க முடியாது என்று கூறி மனுவை நீதிமன்றம் தள்ளுபடி செய்தது.<\/p>\n\n\n\n<p>விளம்பரத்துக்காக கிருஷ்ணசாமி வழக்கு தொடர்ந்துள்ளதாக கருத்து தெரிவித்த நீதிபதிகள், இது போன்ற அற்ப காரணங்களுக்காக வழக்கு போடுவதை தவிர்க்க வேண்டும் என் அறிவுறுத்தினர்.<\/p>\n\n\n\n<p>மேலும், பணப்பட்டுவாடா குறித்து நீதிமன்றம் மேற்பார்வையில் விசாரணை நடத்த வேண்டும் என்ற கோரிக்கையையும் நிராகரித்தனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/hc-rejection-request-of-stop-vote-counting\/\" rel=\"nofollow\">வாக்கு எண்ணிக்கைக்கு தடை இல்லை &#8211; உயர்நீதிமன்றம்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/hc-rejection-request-of-stop-vote-counting\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-30-2.jpg"],"pubdate":"Fri, 30 Apr 2021 06:19:45 +0000"},{"title":"``அவரை எப்படியாவது காப்பாத்திட்டா போதும்!'' - ரெம்டெசிவிருக்காகக் காத்திருக்கும் பூங்கொடி","text":"<p>``நான் சிதம்பரத்துல இருந்து வந்துருக்கேன். அங்கே உள்ள ஒரு பிரைவேட் ஹாஸ்பிட்டல்ல என் வீட்டுக்காருக்கு ட்ரீட்மென்ட் போய்க்கிட்டிருக்கு. சீரியஸ் ஆகாம காப்பத்தணும்னா கண்டிப்பா `ரெம்டெசிவிர்' மருந்து வேணும்னு சொல்லிட்டாங்க. அங்கே பல இடங்கள்ல தேடியும் இந்த மருந்து கிடைக்கலை. என் அம்மாவும் அப்பாவும் வயசானவங்க... அவங்கதான் என் குழந்தையைப் பார்த்துக்கிறாங்க. சென்னையில வந்து எங்களுக்காக மருந்து வாங்கிட்டு வர்ற அளவுக்கு வேற யாரும் இல்லை. அதனால நானே கிளம்பி வந்துட்டேன். நான் சென்னைக்கு வந்து ரெண்டு நாளாச்சு... இங்கேயே காத்துகிட்டிருக்கேன். ஆனா, இன்னும் மருந்து கிடைக்கலை. இன்னைக்காவது கிடைச்சுரும்னு நம்புறேன்\" - சென்னை கீழ்ப்பாக்கம் அரசு மருத்துவக்கல்லூரி வளாகத்தில் ரெம்டெசிவிர் மருந்துக்காகக் காத்திருக்கும் நீண்ட வரிசையில் ஒருவராக வாடிய முகத்துடன் நின்றவாறு ஒடுங்கிய குரலில் பூங்கொடி பேசப் பேச, நமக்கு அனிச்சையாகக் கண்ணீர் பெருக்கெடுக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/02731af2-5ef6-4cb4-81f5-7537cf0875d2\/dbc6f97b_7dba_4882_9a65_18b4363663e0.jfif\" \/><figcaption>பூங்கொடி<\/figcaption><\/figure><p>கொரோனா தொற்றால் பாதிக்கப்படுபவர்களில் பலருக்கும் <a href=\"https:\/\/www.vikatan.com\/topics\/remdesivir\">ரெம்டெசிவிர்<\/a> மற்றும் ஆக்டெம்ரா மருந்துகள் அதிகளவில் பரிந்துரைக்கப்படுகின்றன. இந்த மருந்துகளுக்குத் தட்டுப்பாடு ஏற்பட்டதையடுத்து பல இடங்களில் இந்த மருந்தைப் பதுக்கி வைத்து அதிக விலைக்கு விற்ற கொடுமை அரங்கேறியது. இதனால் இந்த மருந்து தேவைப்படும் நோயாளிகள் பெரும் சிரமத்துக்கு ஆளானார்கள். இதையடுத்துதான், `தனியார் மருத்துவமனைகளில் சிகிச்சைபெறும் நோயாளிகளுக்கு ரெம்டெசிவிர் மருந்து இல்லையெனில், அதற்கான கட்டணத்தைச் செலுத்தி அரசிடம் பெற்றுக்கொள்ளலாம்' என்று தமிழக மருத்துவ பணிகள் கழகம் அறிவித்து, கடந்த திங்கள் கிழமையிலிருந்து சென்னை கீழ்ப்பாக்கம் அரசு மருத்துவக்கல்லூரி மருத்துவமனை வளாகத்தில் இதற்கான விற்பனையையும் தொடங்கியது.<\/p><p>``தேவையான அளவு மட்டுமே மருந்து வழங்கப்படும் ஜி.எஸ்.டி-யுடன் சேர்த்து ஒரு குப்பியின் விலை 1,545 ரூபாய். இதை வாங்குவதற்கு நோயாளியின் உறவினர்களில் யாராவது ஒருவர் நோயாளியின் ஆதார் அட்டை மற்றும் வாங்குபவரின் ஆதார் அட்டை, மருந்துக்கான மருத்துவரின் பரிந்துரை, கொரோனா தொற்று உறுதி செய்யப்பட்டதற்கான ஆர்.டி.பி.சி.ஆர் பரிசோதனைச் சான்று, சி.டி ஸ்கேன் உள்ளிட்ட ஆவணங்களுடன் கீழ்ப்பாக்கம் மருத்துவமனைக்கு நேரில் வர வேண்டும்\" என்று அறிவிக்கப்பட்டது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/4eed9c79-395a-456f-b583-949115e36e42\/68bb49ce_6be2_482d_aa96_2df87ae648b4.jfif\" \/><figcaption>ரெம்டெசிவிருக்காக காத்திருப்பவர்கள்...<\/figcaption><\/figure><p>இதைத் தொடர்ந்து, தமிழகத்தின் பல்வேறு மாவட்டங்களிலிருந்து ரெம்டெசிவிர் மருந்து தேவைப்படுவோர் சென்னை கீழ்ப்பாக்கம் அரசு மருத்துவமனையை நோக்கிப் படையெடுக்க ஆரம்பித்தனர். ஆயிரக்கணக்கான மக்கள் மருந்துக்காகக் குவிந்த நிலையில் ஒருநாளைக்கு 150 டோக்கன்கள் மட்டுமே என்று கைவிரித்தனர் அதிகாரிகள். அதுமட்டுமல்ல, அத்தனை பேருக்கும் ஒரே கவுன்டரில் மருந்து வழங்கப்பட்டதால் பெரும் கூட்ட நெரிசல் ஏற்பட்டது. `கொரோனாவால பாதிக்கப்பட்டவர்களைக் காப்பாத்துறதுக்கு மருந்து வாங்க வந்தா... திரும்பிப் போகும்போது கொரோனாவோடுதான் போகணும் போலயே...' என்று பலரும் குமுறத் தொடங்கினர். ஆனாலும் மருந்தின் அவசரத் தேவை அவர்களை வரிசையை விட்டு நகர விடாமல் வைத்தது. இதற்கிடையில், டோக்கன் வழங்குவதிலும் ஏகப்பட்ட குளறுபடிகள் நடந்ததாகவும் குற்றச்சாட்டு எழுந்தது. <\/p><p>கூட்ட நெரிசல் அதிகமானதையடுத்து, நேற்று (29.4.2021) இந்த மருந்து விற்பனை, கீழ்ப்பாக்கம் மருத்துவமனை வளாகத்திலிருந்து அதற்கு அருகிலேயே உள்ள மருத்துவக் கல்லூரி வளாகத்துக்கு மாற்றப்பட்டது. தற்போதைய சூழலை அறிய அங்கு நேரில் சென்றோம்... அதிகாலையிலிருந்தே வரிசையில் காத்துக்கிடந்தனர் மக்கள். மகனை மருத்துவமனையில் சேர்த்திருக்கும் அப்பா, அம்மாவை மருத்துவமனையில் சேர்த்திருக்கும் மகன்... கணவனுக்காகக் கால்கடுக்க நிற்கும் மனைவி, மனைவிக்காகக் காத்திருக்கும் கணவன், நண்பனுக்காகக் காத்திருக்கும் நண்பன் என வரிசையில் காத்துக்கிடக்கும் ஒவ்வொருவரின் முகத்திலும் பசி, தூக்கம், காத்திருப்பின் வலி என எல்லாம் மறைந்து, `மருத்துவமனையில் அனுமதிக்கப்பட்டிருக்கிறவர்களை எப்படியாவது காப்பாற்றிவிட வேண்டும்' என்கிற பரிதவிப்பே மேலிடுகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/1b17d735-f8eb-402d-9de2-f5bba9e5bed1\/cde732e1_aad6_42d9_826a_0db9e912fe6e.jfif\" \/><figcaption>ரெம்டெசிவிர்<\/figcaption><\/figure><p>அப்படியானவர்களில் ஒருவர்தான் பூங்கொடி, ``அவர எப்படியாவது காப்பாத்திட்டா போதும் சார். என் மகனுக்கு அவரை ரொம்ப பிடிக்கும்'' என்று கண்ணீர் சிந்துபவரைத் தேற்றுவதற்கு நம்மிடம் வார்த்தைகள் இல்லை. உடனே மருந்து வாங்கிக்கொண்டு திரும்பிவிடலாம் என்ற நம்பிக்கையில் இங்கே தங்குவதற்கான எந்த முன்னேற்பாடும் இல்லாமல் வந்திருக்கிறார் பூங்கொடி. இரவு முழுக்கவே அந்த மருத்துவமனை ஒட்டியுள்ள பிளாட்பாரத்திலேயே அமர்ந்திருந்து விடிந்ததும் வரிசையில் நிற்கும் அவருடைய மனநிலையை நினைத்துப் பார்க்கவே நெஞ்சம் பதறுகிறது.<\/p><p>``பக்கத்துல இருக்கிறவங்க ஹெல்ப் பண்றாங்க. எனக்கு பின்னாடி நிக்கிற தம்பி சாப்பாடு வாங்கிட்டு வந்து கொடுத்தார். ஒரு இட்லிதான் சப்பிட முடிஞ்சது. சாப்டுறதுக்கெல்லாம் மனசே இல்ல சார்... என் வீட்டுக்காரர் முகமும் என் பிள்ளையோட முகமும் வந்து வந்து போகுது. அந்த உணர்வை எப்படிச் சொல்றதுன்னு தெரியலை, மருந்தை வாங்கிகிட்டு எப்படா ஊர் போய்ச் சேருவோம்னு இருக்கு\" என்றபடி வரிசையிலிருந்து கொஞ்சம் முன்னே நகர்கிறார் பூங்கொடி.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/4c5fe1e1-8063-4a29-be92-437c284a701e\/3949c15a_a0ce_4c26_8cfb_21f1781fe064.jfif\" \/><figcaption>காத்திருப்பவர்கள்<\/figcaption><\/figure><p>அங்கே வரிசையில் நின்றவர்களில் பூங்கொடியைப் போல பலபேர் இருந்தார்கள். திருவாரூரிலிருந்தும், கோயம்புத்தூரிலிருந்தும், திருநெல்வேலியிலிருந்தும் வந்து சாப்பிடக்கூட செல்ல முடியாமல் இரண்டு நாள்களாக வரிசையில் காத்துக்கிடக்கின்றனர். <a href=\"https:\/\/www.vikatan.com\/topics\/remdesivir\">ரெம்டெசிவிர்<\/a> மருந்தானது அரசு மருத்துவமனையில் அனுமதிக்கப்பட்டிருப்பவர்களுக்கு இலவசமாகவே வழங்கப்படுகிறது. தனியார் மருத்துவமனையில் அனுமதிக்கப்பட்டிருப்பவர்களுக்குத்தான் இந்த அவதி. அரசு மருத்துவமனைக்குச் செல்லாமல் தனியார் மருத்துவமனைக்கு ஏன் சென்றார்கள் எனக் கேட்கலாம். இதில் பலர் அரசு மருத்துவமனைகளில் இடம் இல்லாமல் தனியார் மருத்துவமனைக்குச் சென்றவர்கள்.<\/p><p>இந்த மருந்து விற்பனையைத் தொடங்கும்போது, இது பல்வேறு மாவட்டங்களுக்கு விரைவில் விரிவுபடுத்தப்படும் என்று தமிழக மருத்துவ பணிகள் கழகம் அறிவித்தது. இப்படியான இக்கட்டான சூழலில் தாமதிக்காமல் எல்லா மாவட்டங்களிலும் உள்ள அரசு மருத்துவமனைகளில் இந்த மருந்து கிடைக்க ஏற்பாடு செய்தால் பூங்கொடி போன்றவர்கள் ஒத்தையில் வந்து இப்படி வெளியூர்களிலிருந்து நாள் கணக்காக காத்திருக்க வேண்டிய தேவை இல்லை. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/f6b396c0-7fdd-4e2d-804c-2ebed35aa374\/6e9dd1c2_14e0_41c0_8ef3_08e6ec3c72b8.jfif\" \/><figcaption>ரெம்டெசிவிருக்காக காத்திருக்கும் மக்கள்...<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/healthy\/tamilnadu-govt-sells-remdesivir-drug-in-kilpauk-medical-college-how-can-we-buy\">சென்னை: ரெம்டெசிவிர் விற்பனையைத் தொடங்கிய தமிழக அரசு... வாங்க என்னென்ன ஆவணங்கள் தேவை?<\/a><\/p><p>கொரோனா இரண்டாவது அலை தீவிரமாகப் பரவிக்கொண்டிருக்கும் சூழலில், மக்கள் ஒரே இடத்தில் அதிகமாகக் கூடக்கூடாது என்று பல்வேறு கட்டுப்பாடுகளை விதித்திருக்கும் அரசு மருந்துக்காக இப்படி மக்களை அலைக்கழிப்பதும் ஒரே இடத்தில் கூடச் செய்வதும் எந்த வகையிலும் சரியான நடவடிக்கை கிடையாது.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/healthy\/chidambaram-woman-poongodi-shares-her-struggle-to-get-remdesivir-medicine-in-chennai","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/ad2ebf1e-213a-41dc-8dfc-dc8a20dfee9b\/d97e9e12_6154_4802_9bf2_5bd873b47e01.jfif"],"pubdate":"Fri, 30 Apr 2021 06:18:04 +0000"},{"title":"அண்ணாத்த படத்தின் ஒரு வரி கதை இதுதான்.. இதைத்தான் ஒரு வருடமாக உருட்டிக் கொண்டிருக்கும் சிறுத்தை சிவா!","text":"<p>சன் பிக்சர்ஸ் தயாரிப்பில் ரஜினிகாந்த் நடிப்பில் சிறுத்தை சிவா இயக்கத்தில் உருவாகி வரும் திரைப்படம் தான் அண்ணாத்த(annaatthe). கடந்த பொங்கலுக்கு வெளியாக வேண்டிய திரைப்படம் 2021 தீபாவளிக்கு வெளியாக வேண்டிய சூழ்நிலைக்கு தள்ளப்பட்டுள்ளது.<\/p>\n<p>தர்பார் படத்தின் கலவையான விமர்சனங்களுக்குப் பிறகு மீண்டும் தன்னை நிரூபித்தாக வேண்டிய கட்டாயத்திற்கு தள்ளப்பட்டுள்ளார் சூப்பர் ஸ்டார் ரஜினிகாந்த். அதன் காரணமாக தன்னுடைய படமான பேட்ட படத்துடன் மோதி மிகப்பெரிய வெற்றிபெற்ற விஸ்வாசம் படத்தின் இயக்குனரான சிறுத்தை சிவாவை அடுத்த படத்திற்கு இயக்குனராக தேர்வு செய்தார்.<\/p>\n<p>விறுவிறுப்பாக நடைபெற்று வந்த அண்ணாத்த படத்தின் படப்பிடிப்புகள் முதலில் கொரானா தொற்று ஏற்பட்டதன் காரணமாக தற்காலிகமாக நிறுத்தப்பட்டது. பின்னர் அவசர அவசரமாக தொடங்கப்பட்ட இப்படத்தின் படப்பிடிப்பின் போது சூப்பர் ஸ்டார் ரஜினிகாந்துக்கு ரத்தக்கொதிப்பு ஏற்பட்டு படப்பிடிப்பு நிறுத்தப்பட்டது.<\/p>\n<p>தற்போது முழு மூச்சாக அண்ணாத்த படத்தின் படப்பிடிப்பை முடித்துவிட வேண்டுமென ஹைதராபாத்தில் பலத்த கட்டுப்பாடுகளுடன் அண்ணாத்த படத்தின் படப்பிடிப்புகள் நடைபெற்று வருகின்றன. இன்னும் ஒரு வாரத்தில் மொத்த படப்பிடிப்பு முடிவடைய உள்ளது.<\/p>\n<p>இந்நிலையில்தான் அண்ணாத்த படத்தின் ஒரு வரிக்கதை என்ன என்பது இணையத்தில் வெளியாகி காட்டு தீ போல் வைரலாகி வருகிறது. அதாவது, ஒரு பாரம்பரிய குடும்பத்துப் பெண் விருப்பப்பட்ட காதலனுடன் ஓடி விடுவதால் குடும்பத்திற்குள் ஏற்படும் பஞ்சாயத்தும், சிக்கல்களும் தான் அண்ணாத்த திரைப்படத்தின் கதை.<\/p>\n<p>சூப்பர் ஸ்டார் ரஜினிகாந்துக்கு முறைப்பெண்களாக நடிகை மீனா மற்றும் குஷ்பு ஆகியோர் நடித்து வருகின்றனர். மேலும் கீர்த்தி சுரேஷ், நயன்தாரா, சூரி, சதீஷ், ஜெகபதி பாபு போன்ற பல நட்சத்திரங்கள் நடித்து வரும் அண்ணாத்த படம் 2021 ஆம் ஆண்டு தீபாவளிக்கு வெளியாக உள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_232279\" style=\"width: 610px;\"><img alt=\"annaatthe-cinemapettai\" class=\"wp-image-232279 size-full\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/annaatthe-cinemapettai-4.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-232279\">annaatthe-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/annaatthe-story-line-leaked\/\" rel=\"nofollow\">அண்ணாத்த படத்தின் ஒரு வரி கதை இதுதான்.. இதைத்தான் ஒரு வருடமாக உருட்டிக் கொண்டிருக்கும் சிறுத்தை சிவா!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/annaatthe-story-line-leaked\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/annaatthe-cinemapettai-4.jpg"],"pubdate":"Fri, 30 Apr 2021 06:16:52 +0000"},{"title":"சின்ன கவுண்டர் படத்திற்கு வடிவேலு வாங்கிய சம்பளம் எவ்வளவு தெரியுமா.? தெரிஞ்சா ஷாக் ஆயிடுவீங்க!","text":"<p><span style=\"font-weight: 400;\">தமிழ் சினிமாவில் பொருத்தவரை ஒரு சில நடிகர்கள் மற்றும் காமெடி நடிகர்கள் மட்டுமே நிலையாக இடம் கொடுத்து இருப்பார்கள். அப்படி ஒரு காலத்தில் சினிமாவில்  நிலையான இடம் எடுத்தவர் தான் நடிகர் வடிவேலு.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">வடிவேலு சினிமாவின் ஆரம்ப காலத்தில் தனக்கு கிடைத்த வாய்ப்பை பயன்படுத்தி ஒரு சில கதாபாத்திரங்களில் நடித்தார் காலப்போக்கில் இவருக்கென தனி ரசிகர்கள் உருவாக அதன் பிறகு முழுநேர காமெடி களத்தில் குதித்து வெற்றி பெற்றார்.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">இவரது காமெடியில் வெளியான அனைத்து காட்சிகளுமே ரசிகர்களால் அவ்வளவு எளிதில் மறந்து விட முடியாது அந்த அளவிற்கு காமெடி காட்சியில் கலக்கியுள்ளார் வடிவேலு.<\/span><\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_232181\" style=\"width: 610px;\"><img alt=\"vijayakanth vadivelu\" class=\"size-full wp-image-232181\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/vijakanth-vadivel.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-232181\">vijayakanth vadivelu<\/p><\/div>\n<p><span style=\"font-weight: 400;\">வடிவேலு சினிமாவின் ஆரம்ப காலத்தில் இவருக்கு பெயர் வாங்கி கொடுத்த திரைப்படம் சின்ன கவுண்டர். இப்படத்தில் வடிவேலுக்கு  ஒரு நாளைக்கு 250 ரூபாய் சம்பளமாக கொடுத்துள்ளனர்.<\/span><\/p>\n<p>அதுமட்டுமில்லாமல் படப்பிடிப்பு காட்சிகள் முடிந்தவுடன் சூட்டிங் ஸ்பாட்டில் விஜயகாந்திற்கு எப்போதும் வடிவேலு தான் கால் அமுக்கி விடுவார் எனக் நடிகர் தியாகு பேட்டி ஒன்றில் தெரிவித்துள்ளார்.<\/p>\n<p>இவர்கள் இருவரும் சினிமாவில் ஒன்றாக பணியாற்றி வந்தனர், ஆனால் காலப்போக்கில் இவர்களுக்கு இடையே ஒரு சில பிரச்சனைகளால் பெரிதளவில் படங்களில் இணையவில்லை.<\/p>\n<p>ஆனால் வடிவேலு ஏதோ ஒரு சில படங்களில் மட்டும் நடித்து வருகிறார். இவர் நடிப்பில் கடைசியாக மெர்சல் திரைப்படம் வெளியானது. விஜயகாந்த் சினிமா விட்டு நிரந்தரமாக விலகி விட்டார்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/chinna-counter-salary-for-vadivelu-goes-viral\/\" rel=\"nofollow\">சின்ன கவுண்டர் படத்திற்கு வடிவேலு வாங்கிய சம்பளம் எவ்வளவு தெரியுமா.? தெரிஞ்சா ஷாக் ஆயிடுவீங்க!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/chinna-counter-salary-for-vadivelu-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/vijakanth-vadivel.jpg"],"pubdate":"Fri, 30 Apr 2021 06:02:27 +0000"},{"title":"துபாய் தொழிலதிபரை வளைத்துப் போட்ட 39 வயது நடிகை.. இனி தனி பிளைட்ல வானத்திலேயே ரொமான்ஸ் தான்!","text":"<p>39 வயது நடிகை ஒருவர் சமீபகாலமாக பட வாய்ப்புகள் இல்லாத காரணத்தால் திருமணம் செய்து கொள்ளலாம் என முடிவு செய்து துபாயைச் சேர்ந்த மிகப் பெரிய பணக்கார தொழிலதிபர் ஒருவரை உஷார் செய்து விட்டதாக அக்கட தேசத்திலிருந்து செய்திகள் வந்து கொண்டிருக்கின்றன.<\/p>\n<p>சினிமாவுக்கு வந்த ஆரம்பத்திலிருந்து கடைசி வரை தன்னுடைய கேரியரின் உச்சத்தில் இருந்தவர் தான் அந்த நடிகை. பார்த்த உடனே பற்றிக்கொள்ளும் தோற்றத்தில் இருக்கும் அந்த நடிகை கவர்ச்சி காட்டவும் தயங்கியதில்லை. இவ்வளவு ஏன் நீச்சல் உடையில் நடிக்கவும் யோசித்தது இல்லை என்றால் பார்த்துக் கொள்ளுங்களேன்.<\/p>\n<p>ஆறடியில் இருக்கும் அந்த நடிகை நீச்சல் உடையில் வந்தால் யோசித்துப் பாருங்கள். அப்பப்பா, அதில் சொக்கி விழுந்த ரசிகர்கள் ஏராளம். ரசிகர்கள் மட்டுமா, உடன் நடித்த நடிகர்கள், தயாரிப்பாளர் என அந்த நடிகை மீது ஏக்கம் கொள்ளாதவர்களே கிடையாது.<\/p>\n<p>இருந்தாலும் அம்மணி அனைவருக்கும் டிமிக்கி கொடுத்துவிட்டு தன்னுடைய நடிப்பில் மட்டும் கவனம் செலுத்தி வந்தார். அதனைத் தொடர்ந்து சோலோ ஹீரோயினாக தன்னுடைய பாதையை மாற்ற அதிலும் அம்மணிக்கு வெற்றி தான் கிடைத்தது.<\/p>\n<p>அப்படி ஒரு படத்திற்காக ரிஸ்க் எடுத்த போது தான் உடல் எடையை கூடி தற்போது வரை குறைக்க முடியாமல் தினமும் யோகா டயட் என மிகவும் சிரமப்பட்டு கொண்டிருக்கிறார். இதற்கிடையில் நடிக்கவும் வாய்ப்பு வரவில்லை. கடந்த சில வருடங்களாக அக்கட தேசத்து நடிகர் ஒருவருடன் கிசுகிசுக்கப்பட்ட நிலையில் சமீபத்தில் தான் அந்த அலை ஓய்ந்தது.<\/p>\n<p>ஆனால் தற்போது சினிமாவுக்கு முழுக்கு போட்டுவிட்டு குடும்ப வாழ்க்கையில் செட்டிலாகி விடலாம் என முடிவு செய்துள்ளாராம் அந்த நடிகை. அதற்காக துபாயில் மிகப்பெரிய வியாபாரம் செய்து கொண்டிருக்கும் பணக்கார தொழிலதிபர் ஒருவரை தன்னுடைய கணவராக தேர்ந்தெடுத்துள்ளாராம். அதுமட்டுமில்லாமல் தனி பிளைட் எடுத்துக் கொண்டு வானத்தில் ரொமான்ஸ் செய்வது தான் என்னுடைய வாழ்நாள் லட்சியம் எனவும் தன்னுடைய நட்பு வட்டாரங்களில் ஜாலியாக பேசி வருகிறாராம் அந்த நடிகை.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/39-years-old-actress-marriage-gossip\/\" rel=\"nofollow\">துபாய் தொழிலதிபரை வளைத்துப் போட்ட 39 வயது நடிகை.. இனி தனி பிளைட்ல வானத்திலேயே ரொமான்ஸ் தான்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/39-years-old-actress-marriage-gossip\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/actress-13.jpg"],"pubdate":"Fri, 30 Apr 2021 05:38:24 +0000"},{"title":"“தெறி”, “மாரி” திரைப்படங்களின் மூத்த நடிகர் மரணம்…!","text":"<p>கொரோனா 2வது அலையின் கோரத் தாண்டவத்தால் நேரடியாகவும் மறைமுகமாகவும் தமிழ் திரையுலகினர் பலரும் இரையாகி வருகின்றனர். அந்த வகையில் நடிகர் விவேக், இயக்குநர்கள் தாமிரா, கே.வி.ஆனந்த் ஆகியோர்களின் இழப்பு தமிழ் திரையுலகிற்கு பேரிடியாக உள்ளது.<\/p>\n\n\n\n<p>இந்த நிலையில், விஜய் நடித்த தெறி, கத்தி, தனுஷின் மாரி உள்ளிட்ட திரைப்படங்களில் நடித்த குணச்சித்திர மூத்த நடிகர் செல்லத்துரை காலமானார். அவருக்கு வயது 84.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-39946\" height=\"405\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/fggg.jpg\" width=\"540\" \/><\/figure>\n\n\n\n<p>நேற்றிரவு செல்லத்துரை, அவரது வீட்டில் காலமானதாக தகவல் வெளியாகி உள்ளது. செல்லத்துரையின் மறைவுக்கு திரையுலகினர் இரங்கல் தெரிவித்து வருகின்றனர்<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/theri-movie-senior-artist-death\/\" rel=\"nofollow\">&#8220;தெறி&#8221;, &#8220;மாரி&#8221; திரைப்படங்களின் மூத்த நடிகர் மரணம்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/theri-movie-senior-artist-death\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/fggg.jpg"],"pubdate":"Fri, 30 Apr 2021 05:35:27 +0000"},{"title":"மு.க.ஸ்டாலின் எனும் நான்…கருத்துக் கணிப்புகள் பலிக்குமா?","text":"<p>தமிழகத்தில் நடந்து முடிந்த சட்டமன்றத் தேர்தலில் திமுக தனிப்பெரும்பான்மை உடன் ஆட்சியமைக்கும் என தேர்தலுக்கு பின்பு நடத்தப்பட்ட கருத்துக் கணிப்புகளில் தெரிவிக்கப்பட்டு உள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-39930\" height=\"309\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-2021-04-30T104001.788.jpg\" width=\"549\" \/><\/figure>\n\n\n\n<p>ரிபப்ளிக், சி.என்.எக்ஸ், இந்தியா டுடே, ஏபிபி, சி-வோட்டர் என பல நிறுவனங்கள் தேர்தலுக்கு பிந்தைய கருத்து கணிப்புகளை ஏப்ரல் 29ம் தேதி இரவு வெளியிட்டன. அவற்றில் திமுக கூட்டணி பெரும்பான்மை இடங்களை பெற்று தமிழகத்தில் ஆட்சியமைக்கும் எனக் கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-39931\" height=\"538\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/freepressjournal_2019-07_b6250da6-b4cf-4e4d-a2c8-1c22820529b6_MK_Stalin-1024x538.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>அதிலும் குறிப்பாக இந்த கருத்துக் கணிப்புகளில் திமுகவிற்கு 160 இடங்களுக்கு மேல் கிடைக்கும் எனக் கூறப்பட்டுள்ளது, திமுக தொண்டர்களிடையே மிகப்பெரிய எழுச்சியை ஏற்படுத்தியுள்ளது. இந்தியா டுடே கருத்துக் கணிப்பில் உச்சபட்சமாக 195 இடங்கள் திமுகவிற்கு கிடைக்கும் எனக் கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அதிமுக கூட்டணியை பொறுத்தவரை சராசரியாக 60 முதல் 65 இடங்கள் வரை கைப்பற்றும் என தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/dmk-won-the-election-will-the-poll-get-work\/\" rel=\"nofollow\">மு.க.ஸ்டாலின் எனும் நான்&#8230;கருத்துக் கணிப்புகள் பலிக்குமா?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/dmk-won-the-election-will-the-poll-get-work\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-2021-04-30T104001.788.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/freepressjournal_2019-07_b6250da6-b4cf-4e4d-a2c8-1c22820529b6_MK_Stalin-1024x538.jpg"],"pubdate":"Fri, 30 Apr 2021 05:17:44 +0000"},{"title":"வாகன விபத்தில் சுமந்திரன் அருந்தப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இன்று காலை ஏற்பட்ட விபத்தில் நாடாளுமன்ற உறுப்பினர் எம்.ஏ. சுமந்திரன் தெய்வாதீனமான உயிர்தப்பியுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-79972\" height=\"358\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/08\/sumanthiran.jpg\" width=\"628\" \/><\/figure>\n\n\n\n<p>கொழும்பில் இருந்து மட்டக்களப்பு நோக்கிப் பயணித்த அவரின் வாகனம் விபத்திற்குள்ளாகியுள்ளது எனினும் சுமந்திரனுக்கு எந்தவித பாதிப்பும் ஏற்படவில்லை.<\/p>\n\n\n\n<p>சுமந்திரன் பயணித்த வாகனம் கடுமையாக விபத்துக்குள்ளானதில் முழுமையாக சேதமடைந்துள்ளது.<\/p>\n\n\n\n<p>மழை பெய்து கொண்டிருந்த போது, அதிவேக நெடுஞ்சாலையில் சென்று கொண்டிருந்த போது வாகனம் வீதியில் வழுக்கி, பலமுறை உருண்டு விழுந்து விபத்திற்குள்ளாகியுள்ளது. எனினும் வேறு வாகனம் ஒன்றின் மூலம் அவர் கல்முனை நோக்கி பயணித்துள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/110312\/\" rel=\"nofollow\">வாகன விபத்தில் சுமந்திரன் அருந்தப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/110312\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/08\/sumanthiran.jpg"],"pubdate":"Fri, 30 Apr 2021 05:16:04 +0000"},{"title":"ஆக்சிஜன் சிலிண்டர் எனக்கூறி தீ அணைப்பான்களை விற்ற 2 பேர் கைது…!","text":"<p>டெல்லியில் கொரோனா நோயாளிகளுக்கு தேவையாக ஆக்சிஜன் சிலிண்டர் எனக்கூறி தீ அணைப்பான்களை விற்ற இரண்டு பேரை போலீசார் கைது செய்தனர்.<\/p>\n\n\n\n<p>ஆக்சிஜன் சிலிண்டருக்கு பதிலாக தீ அணைப்பான்களை இரண்டு நபர்கள் தன்னிடம் விற்று ஏமாற்றியதாக கீதா அரோரா என்பவர் போலீசில் புகார் அளித்திருந்தார்.<\/p>\n\n\n\n<p>அதில், உறவினர் ஒருவருக்கு கொரோனா தொற்றால் மூச்சு விடுவதற்கு சிரமப்பட்டதாகவும் படுக்கை பற்றாகுறை காரணமாக அவரை மருத்துவமனையில் அனுமதிக்க இயலவில்லை என்றும் குறிப்பிட்டிருந்த கீதா, இதையடுத்து ஆக்சிஜின் சிலிண்டராவது ஏற்பாடு செய்யலாம் என எண்ணி அசுதோஷ் செளகான், ஆயுஷ் குமார் ஆகியோர் தொடர்பு கொண்டதாக குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>அந்த இருவரும் ரூ.10,000 பணத்தை பெற்றுக்கொண்டு, 2 சிலிண்டர்களை கொடுத்துச் சென்றதாகவும் சற்று நேரம் கழித்துதான் அது ஆக்சிஜன் சிலிண்டர் இல்லை தீ அணைப்பான் என்பது தெரியவந்ததாகவும் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>இது தொடர்பாக விசாரணை நடத்திய போலீசார், சிசிடிவி கேமரா உதவியுடன் அசுதோஷ் செளகான், ஆயுஷ் குமாரை கைது செய்தனர்.<\/p>\n\n\n\n<p>பின்னர் அவர்களிடம் போலீசாரிடம் நடந்த விசாரணையில், தற்போது ஏற்பட்டுள்ள ஆக்சிஜன் தட்டுப்பாடு நெருக்கடி சூழ்நிலையை பயன்படுத்தி, மக்களிடம் தீ அணைப்பான்களை ஆக்சிஜன் சிலிண்டர் என மோசடி செய்து விற்பனை செய்தது தெரியவந்தது.<\/p>\n\n\n\n<p>அவர்களிடமிருந்து ஐந்து தீ அணைப்பான்கள் பறிமுதல் செய்யப்பட்டுள்ளதாகவும் போலீசார் தெரிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/2-sold-fire-extinguisher-as-oxygen-cylinder-to-delhi-woman\/\" rel=\"nofollow\">ஆக்சிஜன் சிலிண்டர் எனக்கூறி தீ அணைப்பான்களை விற்ற 2 பேர் கைது…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/2-sold-fire-extinguisher-as-oxygen-cylinder-to-delhi-woman\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-4-36.jpg"],"pubdate":"Fri, 30 Apr 2021 05:14:32 +0000"},{"title":"10 வருடத்திற்கு முன்னால் இதே தேதியில் கைவிடப்பட்ட ரஜினியின் பிரம்மாண்ட படம்.. மீண்டும் எடுக்கப்படுமா?","text":"<p>40 வருட காலமாக தமிழ் சினிமாவில் தனக்கென ஒரு சரித்திரத்தை உருவாக்க கொண்டிருப்பவர் தான் சூப்பர் ஸ்டார் ரஜினிகாந்த். ஒவ்வொரு காலகட்டங்களிலும் பல போட்டியாளர்கள் வந்தாலும் சிங்கிள் சிங்கமாக தற்போது வரை நம்பர் 1 இடத்தில் இருந்து வருகிறார்.<\/p>\n<p>காலத்திற்கேற்ப ரசிகர்களின் ரசனைக்கேற்ப ரஜினி தன்னுடைய படங்களில் அவ்வப்போது செய்த மாற்றங்கள் தான் அவரை தற்போது வரை நம்பர் ஒன் நடிகராக வலம் வர வைத்துள்ளது என்கிறார்கள் கோலிவுட் வட்டாரங்கள்.<\/p>\n<p>ரஜினி எல்லாவிதமான படைப்புகளிலும் நடித்துவிட்டார். ஆனால் சரித்திர படைப்புகளில் மட்டும் நடிக்க முடியவில்லை. அப்படி சரித்திர திரைப்படமாக உருவாக இருந்த ராணா திரைப்படம் பத்தாண்டுகளுக்கு முன் இதே தேதியில் பூஜை போடப்பட்டதுடன் கைவிடப்பட்டது.<\/p>\n<p>அதற்கு காரணம் ரஜினியின் உடல்நிலை சரியில்லாமல் போனது தான். அதன்பிறகு கோச்சடையான் என்ற பெயரில் அனிமேஷன் படம் வந்திருந்தால் ரஜினி நேரடியாக சரித்திர படத்தில் நடிக்க முடியாமல் போய்விட்டது.<\/p>\n<p>இதை நினைத்து தற்போதும் ரஜினிகாந்த் வருத்தப்பட்டுக் கொண்டிருக்கிறார். சமீபத்தில் கேஎஸ் ரவிக்குமாரை அழைத்து மீண்டும் ராணா பட கதையை கேட்டுவிட்டு, எப்படி வந்திருக்க வேண்டிய படம் என அவரிடம் சொல்லி வருத்தப்பட்டுள்ளார் சூப்பர் ஸ்டார் ரஜினிகாந்த்.<\/p>\n<p>மீண்டும் ராணா திரைப்படம் உருவாக்குமா என்பது சந்தேகம்தான். அப்படியே உருவானாலும் அதில் ரஜினி நடிப்பாரா என்பது கேள்விக்குறிதான். வயது மற்றும் உடல்நிலை காரணம் கருதி மீண்டும் ராணா படம் உருவாவதற்கு நூறு சதவிகிதம் வாய்ப்பு இல்லை என்றே பேச்சுக்கள் வருகின்றன. ரஜினியை தவிர ராணா படத்தில் வேறு யார் நடித்தால் நன்றாக இருக்கும் என்பதை ரசிகர்கள் கமெண்டில் பதிவு செய்யலாம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_230421\" style=\"width: 610px;\"><img alt=\"rana-rajinikanth-cinemapettai\" class=\"wp-image-230421 size-full\" height=\"714\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/rana-rajinikanth-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-230421\">rana-rajinikanth-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/rajini-favoritemovie-dropped-news\/\" rel=\"nofollow\">10 வருடத்திற்கு முன்னால் இதே தேதியில் கைவிடப்பட்ட ரஜினியின் பிரம்மாண்ட படம்.. மீண்டும் எடுக்கப்படுமா?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/rajini-favoritemovie-dropped-news\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/rana-rajinikanth-cinemapettai.jpg"],"pubdate":"Fri, 30 Apr 2021 05:10:47 +0000"},{"title":"'ஆக்ஸிஜன் உற்பத்தியை காரணம் காட்டி ஸ்டெர்லைட்டைத் திறப்பதா?' கொந்தளிக்கும் போராட்டக்காரர்கள் !","text":"<p>தூத்துக்குடி ஸ்டெர்லைட் ஆலையில் ஆக்ஸிஜன்  உற்பத்தி செய்வதற்கு தமிழக அரசும், உச்ச நீதிமன்றமும் அனுமதி அளித்துள்ளது.  தூத்துக்குடி ஸ்டெர்லைட் எதிர்ப்பாளர்கள் மற்றும் துப்பாக்கிச்சூட்டில் உயிரிழந்தவர்களின் குடும்பத்தினர்  மத்தியில் பெரும் கொந்தளிப்பை ஏற்படுத்தியுள்ளது. இது தொடர்பாக ஸ்டெர்லைட்டைச் சுற்றியுள்ள கிராமங்களில்  தினம்தினம் போராட்டங்கள் நடைபெற்று வருகின்றன. கிராமங்களிலுள்ள வீடுகளில் கறுப்புக்கொடியேற்றி வாசல்களில் 'Ban Sterlite' என கோலமிட்டும் எதிர்ப்பை வெளிப்படுத்தி வருகின்றனர். இந்நிலையில்,  துப்பாக்கிச் சூட்டில் பலியானவர்களின்  குடும்பத்தினர் மற்றும் காயம்பட்டவர்கள், தூத்துக்குடி  மாவட்ட ஆட்சியர் செந்தில்ராஜை சந்தித்து மனு அளித்தனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/7f95b37a-2fa1-40ba-a78d-c54e2c877dc8\/ster_1.jpg\" \/><figcaption>துப்பாக்கிச்சூட்டில் உயிரிழந்தவர்களின் குடும்பத்தினர்<\/figcaption><\/figure><p>அந்த மனுவில், \"தூத்துக்குடி ஸ்டெர்லைட் ஆலையில் ஆக்ஸிஜன் உற்பத்தி பணியைத்  தொடங்க அனுமதிக்கக் கூடாது\" என்பதை வலியுறுத்தியுள்ளனர். துப்பாக்கிச் சூட்டில்  உயிரிழந்தவர்களின் குடும்பத்தினரிடம் பேசினோம், \"உலகத்திலேயே வாழும் உயிர்ச் சூழலுக்காக 13 உயிர்களை பலி கொடுத்த ஊர் என்றால் அது தூத்துக்குடிதான்.  எனவே 13  பேரின் உயிர்த் தியாகத்தால் தூத்துக்குடியில் மூடப்பட்ட ஸ்டெர்லைட் ஆலையை ஆக்ஸிஜன் உற்பத்தி எனும் பெயரில் திறப்பதற்கு அனுமதி அளித்ததை நயவஞ்சக செயலாக கருதுகிறோம்.<\/p><p>துப்பாக்கிச்சூடு சம்பவம் தொடர்பாக தமிழக அரசு நியமித்த ஒருநபர் விசாரணை ஆணையத்தின் விசாரணை, மூன்றாண்டாகியும் இன்னும் முடியவில்லை. அந்தத் துப்பாக்கிச்சூட்டில் பலியானவர்களின் குடும்பத்தினருக்கு இன்றுவரையிலும்  நீதி கிடைக்கவில்லை. இந்த நிலையில், \"ஸ்டெர்லைட் ஆலையில் ஆக்ஸிஜன் உற்பத்திக்கு அனுமதிக்கலாம்\" எனச்  சென்னையில் இருந்துகொண்டு அனைத்துக் கட்சியினரும் ஒப்புதல் அளித்துள்ளனர். இந்த ஆலைக்கு அனுமதி கொடுத்து, அடிக்கல் நாட்டி திறந்து வைத்ததும் அதே கட்சிகள்தான். மக்களின் உணர்வைப் புரிந்து கொள்ளவில்லை. தூத்துக்குடி ஸ்டெர்லைட் ஆலையில் மட்டும்தான் ஆக்ஸிஜனை உற்பத்தி செய்ய முடியுமா? எவ்வளவோ மாற்றுவழிகள் உள்ளது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/8d6e31d1-1646-4376-8393-365810714272\/ster_3.jpg\" \/><figcaption>வீடுகளில் போடப்பட்ட ஸ்டெர்லைட் எதிர்ப்பு கோலம்<\/figcaption><\/figure><p>உற்பத்தியில் இருக்கும் எத்தனையோ ஆலைகள் இருக்கின்றன. ஆனால், மக்களின் எதிர்ப்புகள்,  உயிர்த் தியாகத்தால்  மூடிக்கிடக்கும் இந்த நச்சு ஆலை மூலம்தான் ஆக்ஸிஜனை உற்பத்தி செய்ய முடியுமா? ஆக்ஸிஜன் உற்பத்தியைக் காரணம் காட்டி, ஆலையைத் திறந்து காப்பர் உற்பத்தியை துவக்குவதுதான் ஆலை நிர்வாகத்தின் இலக்கு. ஆக்ஸிஜன்  உற்பத்திக்கு நாங்கள் தடையாக நிற்கவில்லை. 'ஸ்டெர்லைட்'  எனும் நச்சாலையில் ஆக்ஸிஜன் உற்பத்தி செய்யக் கூடாது  என்பதுதான் எங்களின் கோரிக்கை. ஆலைக்கு எதிரான போராட்டங்கள் தொடரும். தற்போது நடைபெறுவது முதற்கட்டப் போராட்டம்தான். இனி அடுத்தடுத்த கட்டங்களாக போராட்டம் விரிவடையும்\" என்றனர்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/protest\/sterlite-protesters-says-that-sterlite-should-not-be-opened-in-the-name-of-oxygen-production","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/62687a1d-5134-4770-9088-ff64fb5382b3\/sterlite_111.jpg"],"pubdate":"Fri, 30 Apr 2021 04:53:50 +0000"},{"title":"கொரோனா லேசான அறிகுறிகள் உள்ளதா…! இதோ உங்களுக்கான சிம்பிள் அட்வைஸ்கள்…!","text":"<p>கொரோனா வைரசின் லேசான பாதிப்பு உள்ளவர்கள் மருத்துவமனைக்கு செல்லாமல், வீடுகளிலேயே தங்களை தனிமைப்படுத்திக்கொள்ளலாம் என மத்திய சுகாதாரத்துறை அறிவுறுத்தி உள்ளது.<\/p>\n\n\n\n<p>இது தொடர்பான புதிய வழிகாட்டுதல்களை மத்திய சுகாதார அமைச்சகம் வெளியிட்டுள்ளது.<\/p>\n\n\n\n<p>1.லேசான பாதிப்பில் வீட்டில் தனிமைப்படுத்திக்கொண்டவர்களுக்கு 7 நாட்களுக்கு மேல் காய்ச்சல், இருமல் உள்ளிட்ட அறிகுறிகள் நீடித்தால் மருத்துவரை கலந்தாலோசித்து குறைந்த அளவிலான ஸ்டீராய்டு மருந்துகள் எடுத்துக் கொள்ளலாம்.<\/p>\n\n\n\n<p>2.60 வயதுக்கு மேற்பட்டோர் உயர் ரத்த அழுத்தம், நீரிழிவு, நாள்பட்ட நுரையீரல் அல்லது கல்லீரல் அல்லது சிறுநீரக நோய், பெருமூளை நோய் போன்றவற்றால் பாதிக்கப்பட்டவர்கள், கொரோனாவாலும் பாதிக்கப்படுகிறபோது, மருத்துவரின் ஆலோசனை பெற்றுத்தான் வீட்டில் தனிமைப்படுத்திக் கொள்ள வேண்டும். ஆக்சிஜன் செறிவு குறைந்தால், மூச்சுத்திணறலால் அவதியுற்றால் உடனே மருத்துவமனையில் சேர்ந்து விட வேண்டும்.<\/p>\n\n\n\n<p>3.வீட்டில் தனிமைப் படுத்திக் கொண்டவர்கள் சூடான நீர் கொண்டு வாய் கொப்பளிக்க வேண்டும் அல்லது 2 முறை ஆவி பிடிக்க வேண்டும்.<\/p>\n\n\n\n<p>4.தினமும் 4 முறை பாரசிட்டமால் 650 மி.கி. மாத்திரை எடுத்தும் காய்ச்சல் குறையாதபோது, டாக்டரை கலந்தாலோசிக்க வேண்டும். அவர் தினமும் 2 முறை நாப்ராக்சன் 250 மி.கி. மாத்திரை எடுக்க பரிந்துரைக்கலாம்.<\/p>\n\n\n\n<p>5.5 நாட்களுக்கு மேல் காய்ச்சல், இருமல் தொடர்ந்தால் புடசோனைட் மருந்தை தினமும் 2 முறை வீதம் 5 முதல் 7 நாட்களுக்கு இன்ஹேலர் மூலம் உள்ளிழுக்க வேண்டும்.<\/p>\n\n\n\n<p>6.ரெம்டெசிவிர் போன்ற மருந்தை டாக்டர் பரிந்துரை பேரில் மட்டுமே எடுத்துக்கொள்ள வேண்டும். அதுவும் ஆஸ்பத்திரி அமைப்பில் தான் எடுத்துக்கொள்ள வேண்டும்.<\/p>\n\n\n\n<p>7.கொரோனா நோயாளியை வீட்டில் கவனிப்போர், நெருங்கிய தொடர்பில் இருப்போர் நெறிமுறைகள்படி ஹைட்ராக்சிகுளோரோகுயின் மாத்திரைகள் எடுத்துக் கொள்ள வேண்டும்.<\/p>\n\n\n\n<p>8.நோயாளிகள் வீட்டில் நல்ல காற்றோட்டமுள்ள அறையில் தனிமைப்படுத்தப்பட வேண்டும். எப்போதும் அவர்கள் 3 அடுக்கு முகக்கவசம் அணிந்திருக்க வேண்டும். நோயாளியும், பராமரிப்பாளரும் என்-95 முகக்கவசம் அணிவது நல்லது.<\/p>\n\n\n\n<p>9.எச்.ஐ.வி. நோயாளிகள், உறுப்பு மாற்று அறுவை சிகிச்சை செய்து கொண்டவர்கள், புற்றுநோயாளிகள் வீட்டில் தனிமைப்படுத்திக்கொள்ள பரிந்துரைக்கப்பட மாட்டார்கள். அவர்கள் டாக்டர்களின் மதிப்பீட்டுக்குப் பின்னர்தான் வீட்டில் தனிமைப்படுத்திக் கொள்ள பரிந்துரைக்கப்படுவார்கள்.<\/p>\n\n\n\n<p>10.நோயாளிகள் வீட்டில் நன்றாக ஓய்வு எடுப்பதுடன் நிறைய பானங்களை குடிக்கலாம்.<\/p>\n\n\n\n<p>11.வீட்டில் தனிமைப்படுத்திக்கொண்ட நோயாளிகள் உடல்நிலை மோசமடைந்தால் உடனே டாக்டரிடம் தெரியப்படுத்த வேண்டும்.<\/p>\n\n\n\n<p>12.வீட்டில் தனிமைப்படுத்திக்கொண்டவர்கள் அறிகுறிகள் தோன்றி 10 நாட்களான பின்னர் அல்லது அறிகுறியற்றவர்கள் கொரோனா மாதிரி எடுக்கப்பட்ட 10 நாட்களுக்கு பின்னர், 3 நாட்கள் காய்ச்சல் இல்லாத நிலையில் வெளியே வந்துவிடலாம். வீட்டில் தனிமைப்படுத்திக்கொண்டது முடிவு அடைந்தபின்னர் கொரோனா பரிசோதனை செய்து கொள்ள தேவையில்லை.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/home-quarantine-instruction\/\" rel=\"nofollow\">கொரோனா லேசான அறிகுறிகள் உள்ளதா…! இதோ உங்களுக்கான சிம்பிள் அட்வைஸ்கள்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/home-quarantine-instruction\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-20.png"],"pubdate":"Fri, 30 Apr 2021 04:45:14 +0000"},{"title":"கமலஹாசனின் சினிமா வாழ்க்கையை புரட்டிப் போட்ட 2 முக்கிய படங்கள்.. இயக்குனர் யாருன்னு தெரிஞ்சா மிரண்டு போவீங்க!","text":"<p>தமிழ்சினிமாவில் சந்தானபாரதி பல படங்களில் குணச்சித்திர வேடங்களிலும் காமெடி வேடங்களிலும் நடித்துள்ளார். சந்தானபாரதி என்றாலே அனைவருக்கும் ஞாபகம் வருவது இவர் நடித்த காமெடி படங்கள்தான்.<\/p>\n<p>ஆனால் இவர் இயக்குனர் என்பது பலருக்கும் தெரியாத ஒன்று அப்படி இவர் இயக்கத்தில் கமல்ஹாசன் நடிப்பில் வெளியான படங்களைப் பற்றி பார்ப்போம்.<\/p>\n<p>சந்தானபாரதி பலரும் சோசியல் மீடியாவில் அமிர்ஷா என்று தான் கிண்டல் செய்வார்கள். அதன்பிறகு பாரதிவாசு என பலரும் கூறினர். அதற்கு காரணம் பி வாசு, சந்தான பாரதியின் நெருங்கிய நண்பர்கள் என்பதால் இப்படி அழைத்தனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_177895\" style=\"width: 610px;\"><img alt=\"santhana-bharathi\" class=\"size-full wp-image-177895\" height=\"400\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/05\/santhana-bharathi.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-177895\">santhana-bharathi<\/p><\/div>\n<p>இவர்கள் இருவரும் சேர்ந்து சினிமாவில் வளர்ந்த காலத்தில் 1981ஆம் ஆண்டு பன்னீர் புஷ்பங்கள் என்ற படத்தை இயக்கியிருந்த இப்படம் மிகப்பெரிய அளவில் சூப்பர் டூப்பர் ஹிட்டடித்தது.<\/p>\n<p>சந்தானபாரதி கமலஹாசனை வைத்து குணா, மகாநதி போன்ற படங்களை இயக்கியுள்ளார். இந்த இரண்டு படங்களுமே கமலஹாசனின் திரை வாழ்க்கையில் மிக முக்கிய படம் என்றே கூறலாம்.<\/p>\n<p>வசூல் ரீதியாக தோல்வி அடைந்தாலும் விமர்சனரீதியாக இன்று வரை இந்த இரண்டு படங்களை பற்றி ரசிகர்கள் பேசிக் கொண்டு தான் வருகின்றன. சின்ன மாப்பிள்ளை பிரபு வைத்து இயக்கியிருந்தார். இந்த படமும் மிகப்பெரிய வரவேற்பை பெற்றது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/kamal-haasan-movie-director-santhana-bharathi\/\" rel=\"nofollow\">கமலஹாசனின் சினிமா வாழ்க்கையை புரட்டிப் போட்ட 2 முக்கிய படங்கள்.. இயக்குனர் யாருன்னு தெரிஞ்சா மிரண்டு போவீங்க!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/kamal-haasan-movie-director-santhana-bharathi\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/05\/santhana-bharathi.jpg"],"pubdate":"Fri, 30 Apr 2021 04:44:14 +0000"},{"title":"வடக்கு வர்த்தகர்களின் அசௌகரியங்கள் அனைத்திற்கும் நிரந்தர தீர்வு  வேண்டும்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>வடக்கு மாகாணத்தினை சேர்ந்த வர்த்தகர்கள் எதிர்கொள்ளும் அசௌகரியங்கள் அனைத்திற்கும் நிரந்தர தீர்வு காணப்பட வேண்டும் என்று அமைச்சர் டக்ளஸ் தேவானந்தாவினால் வலியுறுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p>வர்த்தக அமைச்சர் பந்துல குணவர்த்தனவுடன் இன்று( வெள்ளிக்கிழமை)இடம்பெற்ற கலந்துரையாடலின் போதே குறித்த விடயம் வலியுறுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p>வர்த்தக அமைச்சில் இடம்பெற்ற விசேட சந்திப்பின் போது, வடக்கு வர்த்தகர்களினால் தன்னிடம் முன்வைக்கப்பட்ட கோரிக்கைகளை வர்த்தக அமைச்சரின் கவனத்திற்கு கொண்டு சென்ற கடற்றொழில் அமைச்சர், குறித்த கோரிக்கைகள் தொடர்பாக அவதானம் செலுத்தப்பட வேண்டியதன் அவசியத்தினையும் வலியுறுத்தினார்.<\/p>\n\n\n\n<p>அமைச்சர் டக்ளஸ் தேவானந்தாவின் கருத்துக்களை ஏற்றுக்கொண்ட அமைச்சர் பந்துல குணவர்த்தன, முன்னுரிமை அடிப்படையில் வடக்கு வர்த்தகர்களின் அனைத்து எதிர்பார்ப்புக்களும் நியாயமான முறையில் தீர்த்து வைக்கப்படும் என்று உறுதியளித்துள்ளமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/110309\/\" rel=\"nofollow\">வடக்கு வர்த்தகர்களின் அசௌகரியங்கள் அனைத்திற்கும் நிரந்தர தீர்வு  வேண்டும்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/110309\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/1e670e3f-2fbd-44da-a16c-24e4ad4c30dc-750x375-1.jpg"],"pubdate":"Fri, 30 Apr 2021 04:41:17 +0000"},{"title":"பருத்தித்துறையில் மூவர்  போதைப்பொருளுடன் கைது!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>பருத்தித்துறை வியாபாரிமூலையைச் சேர்ந்த மூவர் கஞ்சா போதைப்பொருளுடன் கைது செய்யப்பட்டுள்ளனர் என்று பொலிஸார் தெரிவித்தனர்.<\/p>\n\n\n\n<p>காங்கேசன்துறை பிராந்திய சிறப்பு குற்றத்தடுப்புப் பிரிவு பொலிஸார் இந்தக் கைது நடவடிக்கையை நேற்று (வியாழக்கிழமை) முன்னேடுத்தனர்.<\/p>\n\n\n\n<p>பருத்தித்துறை வியாபாரிமூலையைச் சேர்ந்த 20, 31 மற்றும் 38 வயதுடைய சந்தேக நபர்களே கைது செய்யப்பட்டனர். சந்தேக நபர்களிடமிருந்து 6 கிலோ கிராம், 2 கிலோ கிராம் மற்றும் 500 கிராம் பொதி என 8 கிலோ 500 கிராம் கஞ்சா போதைப்பொருள் கைப்பற்றப்பட்டுள்ளன.<\/p>\n\n\n\n<p>அத்துடன் கடத்தலுக்கு பயன்படுத்தப்பட்ட முச்சக்கர வண்டி, மோட்டார் சைக்கிளும் பொலிஸாரால் தடுத்து வைக்கப்பட்டுள்ளன.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/110306\/\" rel=\"nofollow\">பருத்தித்துறையில் மூவர்  போதைப்பொருளுடன் கைது!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/110306\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/1618728965-hrroin-2.jpg"],"pubdate":"Fri, 30 Apr 2021 04:34:31 +0000"},{"title":"கொரோனாவால் பாதிக்கப்பட்ட கே.வி.ஆனந்த் மாரடைப்பால் உயிரிழப்பு…! ரஜினிகாந்த் இரங்கல்","text":"<p>பிரபல இயக்குநரும் ஒளிப்பதிவாளருமான கே.வி.ஆனந்த் கடந்த சில நாட்களுக்கு முன்பு கொரோனா தொற்றால் பாதிக்கப்பட்டார்.<\/p>\n\n\n\n<p>இந்த நிலையில், அவருக்கு நேற்று இரவு திடீரென நெஞ்சுவலி ஏற்பட்ட நிலையில், தானே காரை ஓட்டிச் சென்று ராமாபுரத்தில் தனியார் மருத்துவமனையில் அட்மிட் ஆகி இருந்தார். இந்த நிலையில், சிகிச்சை பலனின்றி கே.வி.ஆனந்த் அதிகாலை 3 மணிக்கு மாரடைப்பால் காலமானார்.<\/p>\n\n\n\n<p>அவரது மறைவிற்கு திரையுலகினர் பலரும் இரங்கல் தெரிவித்து வருகின்றனர்.<\/p>\n\n\n\n<p>அந்த வகையில் நடிகர் ரஜினிகாந்த் போட்டுள்ள டுவிட்டர் பதிவில், மதிப்பிற்குரிய கே.வி.ஆனந்த் அவர்களின் மறைவு மிகுந்த அதிர்ச்சியும், வேதனையும் அளிக்கிறது என்றும் அவரை பிரிந்து வாடும் அவரது குடும்பத்தாருக்கு ஆழ்ந்த அனுதாபங்கள். அவருடைய ஆத்மா சாந்தி அடையட்டும் என்றும் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">மதிப்பிற்குரிய கே.வி.ஆனந்த் அவர்களின் மறைவு மிகுந்த அதிர்ச்சியும், வேதனையும் அளிக்கிறது. அவரை பிரிந்து வாடும் அவரது குடும்பத்தாருக்கு என்னுடைய ஆழ்ந்த அனுதாபங்கள். அவருடைய ஆத்மா சாந்தி அடையட்டும்.<\/p>&mdash; Rajinikanth (@rajinikanth) <a href=\"https:\/\/twitter.com\/rajinikanth\/status\/1387984490979495937?ref_src=twsrc%5Etfw\">April 30, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/rajini-condolence-for-kv-anand-death\/\" rel=\"nofollow\">கொரோனாவால் பாதிக்கப்பட்ட கே.வி.ஆனந்த் மாரடைப்பால் உயிரிழப்பு…! ரஜினிகாந்த் இரங்கல்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/rajini-condolence-for-kv-anand-death\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-3-34.jpg"],"pubdate":"Fri, 30 Apr 2021 04:32:49 +0000"},{"title":"கே வி ஆனந்த் திடீரென மாரடைப்பால் இறந்ததற்கு காரணம் இதுதானா? சார், நீங்க இத பத்தி எல்லாம் கவலைப்படலாமா?","text":"<p>தமிழ் சினிமாவில் அயன், கோ, கவண் போன்ற வெற்றி படங்களை கொடுத்த ஒளிப்பதிவாளரும் இயக்குனருமான கே வி ஆனந்த் திடீரென மாரடைப்பு காரணமாக இன்று அதிகாலை 3 மணிக்கு மரணமடைந்த செய்தி கோலிவுட் சினிமாவில் சோகத்தில் ஆழ்த்தியுள்ளது.<\/p>\n<p>கே வி ஆனந்த் பத்திரிகைகளில் புகைப்பட கலைஞராக தன்னுடைய வாழ்க்கையை தொடங்கியவர். அதன் பிறகு முன்னணி இயக்குனர்களின் பல படங்களில் ஒளிப்பதிவாளராக பணியாற்றினார்.<\/p>\n<p>ஒளிப்பதிவாளர்கள் பலரும் இயக்குனராவது ஒன்றும் புதிதல்ல. இன்னும் சொல்ல வேண்டும் என்றால் நேரடியாக படம் இயக்க வந்தவர்களை விட ஒளிப்பதிவாளர்கள் இயக்குனர்களாக மாறி பெரிய வெற்றிப் படங்களை கொடுத்துள்ளனர்.<\/p>\n<p>ஆரம்பத்தில் அயன், கோ போன்ற தொடர் வெற்றி படங்களை கொடுத்த கேவி ஆனந்தின் இயக்கத்தில் வெளியான கடைசி சில படங்கள் அவர் எதிர்பார்த்த வெற்றியை பெறவில்லை. இதன் காரணமாக எப்படியாவது ஒரு பெரிய வெற்றிப்படம் கொடுத்து விட வேண்டும் என தன்னைத் தானே மன அழுத்தத்திற்கு உட்படுத்தி கொண்டாராம்.<\/p>\n<p>தற்போது கூட அடுத்த படத்திற்கான கதையை ராப்பகலாக எழுதி வந்ததாக தகவல்கள் கிடைத்துள்ளது. ஒவ்வொரு காட்சியும் சிறப்பாக வரவேண்டும் என தன்னை தானே சிரமப்படுத்திக் கொண்டால் தான் அவரது மாரடைப்புக்குக் காரணம் எனவும் கூறுகின்றனர்.<\/p>\n<p>சினிமாவில் வெற்றி தோல்வி என்பது சகஜம் தான். அதற்காக இப்படியா செய்வது என கோலிவுட் வட்டாரம் இடிந்து போயுள்ளது. குறைவான பட்ஜெட்டில் நிறைவான படம் கொடுக்கும் இயக்குனர்களில் கேவி ஆனந்த் முக்கியமானவர் என்பது மறுக்க முடியாத ஒன்று.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_232248\" style=\"width: 610px;\"><img alt=\"kv-anand-cinemapettai-01\" class=\"wp-image-232248 size-full\" height=\"871\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/kv-anand-cinemapettai-01.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-232248\">kv-anand-cinemapettai-01<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/kv-anand-heart-attack-reason-rumour\/\" rel=\"nofollow\">கே வி ஆனந்த் திடீரென மாரடைப்பால் இறந்ததற்கு காரணம் இதுதானா? சார், நீங்க இத பத்தி எல்லாம் கவலைப்படலாமா?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/kv-anand-heart-attack-reason-rumour\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/kv-anand-cinemapettai-01.jpg"],"pubdate":"Fri, 30 Apr 2021 04:25:53 +0000"},{"title":"பல மாவட்டங்களில் 75 மி.மீ.க்கு மேல் மழை பெய்யும்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நாட்டின் பெரும்பாலான பகுதிகளில் 75 மி.மீ.க்கு மேல் மழை பெய்யுமென வானிலை அவதான நிலையம் எதிர்வு கூறியுள்ளது.<\/p>\n\n\n\n<p>மேற்கு, சப்ரகமுவ, மத்திய மற்றும் ஊவா மாகாணங்களிலும், காலி மற்றும் மாத்தறை மாவட்டங்களில், சில வேளைகளில் மழை அல்லது இடியுடன் கூடிய மழை பெய்வதற்கு வாய்ப்புள்ளதாக அந்நிலையம் சுட்டிக்காட்டியுள்ளது.<\/p>\n\n\n\n<p>குறித்த பகுதிகளிலேயே 75 மி.மீ.க்கு மேலான மழையை எதிர்பார்க்கலாமெனவும் வானிலை அவதான நிலையம் குறிப்பிட்டுள்ளது.<\/p>\n\n\n\n<p>நாட்டின் ஏனைய பகுதிகளில் இன்று மாலை அல்லது இரவு நேரங்களில் மழை அல்லது இடியுடன் கூடிய மழை பெய்வதற்கு வாய்ப்புள்ளதாக அந்நிலையம் எதிர்வு கூறியுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/110303\/\" rel=\"nofollow\">பல மாவட்டங்களில் 75 மி.மீ.க்கு மேல் மழை பெய்யும்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/110303\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/download-61.jpg"],"pubdate":"Fri, 30 Apr 2021 04:23:19 +0000"},{"title":"ஆட்கொல்லி கொரோனா…! ஒரே நாளில் 3498 பேரின் உயிரை பறித்த அவலம்…!","text":"<p>இந்தியாவில் கடந்த 24 மணி நேரத்தில் இதுவரை இல்லாத அளவு உச்சபட்சமாக 3 லட்சத்து 86 ஆயிரத்து 452 பேருக்கு கொரோனா தொற்று கண்டறியப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதனால் கொரோனா தொற்றால் நாட்டில் பாதிக்கப்பட்டோர் எண்ணிக்கை ஒரு கோடியே 87 லட்சத்து 62 ஆயிரத்து 976 ஆக உயர்ந்துள்ளது.<\/p>\n\n\n\n<p>ஒரே நாளில் 3,498 பேர் கொரோனா தொற்றால் உயிரிழந்துள்ள நிலையில், மொத்த பலி எண்ணிக்கை 2,97,540 ஆக அதிகரித்துள்ளது.<\/p>\n\n\n\n<p>மருத்துவமனையில் கொரோனா தொற்றால் சிகிச்சை பெறுவோர் எண்ணிக்கை 31,70,228 ஆகவும் குணம் பெற்று வீடு திரும்பியோர் எண்ணிக்கை 1,53,84,418 ஆகவும் உள்ளது<\/p>\n\n\n\n<p>நாடு முழுவதும் இதுவரை 15,22,45,179 பேருக்கு கொரோனா தடுப்பூசி போடப்பட்டுள்ளதாக மத்திய சுகாதாரத்துறை தெரிவித்துள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">India reports 3,86,452 new <a href=\"https:\/\/twitter.com\/hashtag\/COVID19?src=hash&amp;ref_src=twsrc%5Etfw\">#COVID19<\/a> cases, 3498 deaths and 2,97,540 discharges in the last 24 hours, as per Union Health Ministry <br \/><br \/>Total cases: 1,87,62,976<br \/>Total recoveries: 1,53,84,418<br \/>Death toll: 2,08,330 <br \/>Active cases: 31,70,228 <br \/><br \/>Total vaccination: 15,22,45,179 <a href=\"https:\/\/t.co\/mRsifO2IMP\">pic.twitter.com\/mRsifO2IMP<\/a><\/p>&mdash; ANI (@ANI) <a href=\"https:\/\/twitter.com\/ANI\/status\/1387979313551527939?ref_src=twsrc%5Etfw\">April 30, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/corona-daily-report\/\" rel=\"nofollow\">ஆட்கொல்லி கொரோனா&#8230;! ஒரே நாளில் 3498 பேரின் உயிரை பறித்த அவலம்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/corona-daily-report\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-13-13.jpg"],"pubdate":"Fri, 30 Apr 2021 04:05:25 +0000"},{"title":"தலைவருடன் சில மணிப் பொழுதுகள்! | சந்திரவதனா","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தலைவர் உபசரிப்பில் <a href=\"https:\/\/www.facebook.com\/hashtag\/%E0%AE%9F%E0%AF%81%E0%AE%AA%E0%AE%BE%E0%AE%AF%E0%AF%8D%E0%AE%AA%E0%AE%BF%E0%AE%9F%E0%AF%8D%E0%AE%9F%E0%AF%81?__eep__=6&amp;__cft__%5b0%5d=AZXL6EkVaJtXmDgqdk705uie9KUQTGKweNxCdysFT3AJ8IpmakE1gqRBPu60IFi5vLgeBNHGI3WIW2L3TE_e48hgSzjTNdcboA_CF8J63AWzudHYXiCIXo95WtjhGsjPp03jmeDfh2CsetD31T75XqVe&amp;__tn__=*NK-y-R\">#டுபாய்பிட்டு<\/a><\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-110299\" height=\"720\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/thalaivar.jpg\" width=\"516\" \/><\/figure>\n\n\n\n<p>நேற்று முன்தினம் அரசியல் துறைப் பொறுப்பாளர் தமிழ்ச்செல்வன் அவர்களைச் சந்தித்ததிலிருந்து எனக்குள் இனம் புரியாததொரு சந்தோசம், இது நடக்குமா என்றதொரு சந்தேகம், பரபரப்பு, படபடப்பு! தூக்கத்தைக் கூடத் தொலைத்திருந்தேன்.<\/p>\n\n\n\n<p>கொழும்பிலே தெருக்களிலே பார்த்த பிச்சைக்காரர்களின் வாசனையோ, அங்கவீனர்களின் கையேந்தல்களோ இன்றி பாதிக்கப் பட்ட ஒவ்வொருவரையும் தன் கரங்களில் ஏந்தி அவரவர்க்கேற்ப இல்லங்கள் அமைத்து அவர்களை நேசத்துடன் பராமரித்துக் கொண்டிருந்த நேர்த்தியான வன்னியையும், போரிலே புண்பட்டுப் போயிருக்கும் வீதிகளும், பாழ்பட்டுப் போயிருக்கும் வீடுகளும் ஒருபுறம் இருக்க, பண்பட்ட மனிதம் அங்கு ஓங்கி வளர்ந்திருப்பதையும் பார்த்த பின், இதையெல்லாம் இத்தனை கவனத்தோடு கண்காணிக்கும் அந்த தூய சிந்தனை கொண்ட நிர்வாகத் திறன்மிக்க அண்ணனைப் பார்க்க வேண்டும் என்ற ஆசை என்னுள் எழுந்தது.<\/p>\n\n\n\n<p>´அண்ணன்` அவர்கள் அப்படித்தான் சொல்கிறார்கள். நாங்கள் வெளிநாடுகளி இருந்து கொண்டு மேதகு என்றும், மதிப்புக்குரிய என்றும், தலைவர் என்றும் எட்ட வைத்துப் பார்த்த அந்தத் தூய தாயகனை அவர்கள் கிட்ட நின்று அப்படித்தான் சொல்கிறார்கள்.<\/p>\n\n\n\n<p>வாய்க்கு வாய் அண்ணை என்றும் அண்ணன் என்றும் அவர்கள் அப்படி உரிமையோடும் பாசத்தோடும் பேசும் போதெல்லாம், ஏற்கெனவே எனக்குள் முளைவிட்டிருந்த அந்த ஆசை துளிர்த்து, தளிர்த்து, சடைத்து பெருவிருட்சமாக விஸ்வரூபமெடுக்கத் தொடங்கியது. !நானும் அண்ணனைப் பார்க்க வேண்டும். வன்னியைத் தன் கண்களுக்குள் வைத்து இத்தனை நேர்த்தியாக நிர்வகிக்கும் அந்த அண்ணனை ஒரு தரம் சந்திக்க வேண்டும். வன்னி மக்களின் மனதில் இத்தனை பிரியத்துக்குரியவராக இடம் பிடித்திருக்கும் அவரோடு ஒரு தரம் மனம் திறந்து பேச வேண்டும்.` எனக்குள்ளிருந்த ஆசை அவாவாக மாறத் தொடங்கியது.<\/p>\n\n\n\n<p>என் தாய் வயிற்றில் பிறந்து, விடுதலை வேட்கையில் எம் மண்ணுக்காகத் தம் இன்னுயிரை ஈந்த என் தம்பிகளில் ஒருவனான மயூரன் கூட ஒரு காலத்தில் அவரோடு அவர் அருகில் இருந்தவன். அவன் பற்றியும் எனக்குக் கிடைக்காத சில விடயங்களை அவரோடு அளவளாவ வேண்டும். அந்த ஆசை கூட என் மனதின் ஆழத்தில் வேரூன்றி இருந்தது.<\/p>\n\n\n\n<p>என் ஆசைக்கு அணை போட முடியாத கட்டத்தில் யாருக்கும் தெரியாமல் அண்ணனுக்கு ஒரு கடிதம் எழுதி அனுப்பி வைத்தேன்.<\/p>\n\n\n\n<p>நேற்று முன் தினம் மாலை நான்கு மணியளவில் வெயிலில் மூழ்கியிருந்த கிளிநொச்சி வெண்புறா நிறுவனத்தில் நிழலும் தண்மையும் தேடி வரவேற்பறையின் ஓர் மூலையில் நான் அமர்ந்திருந்த போதுதான் தமிழ்ச்செல்வன் ஆளனுப்பியிருந்தார். `எம்மைச்சந்திக்க விரும்புவதாகவும் ஏழு மணிக்கு வாகனம் அனுப்புவதாகவும்` சொல்லி விட்டிருந்தார்.<\/p>\n\n\n\n<p>ஏழு மணிக்குச் சில நிமிடங்கள் முன்னரே வாகனம் வந்தது. போனோம். நட்பு நிறைந்த பார்வைகள் எம்மை வரவேற்க அரசியல்துறை அலுவலகம் தனக்கே உரிய பாணியில் உள்ளேயும் வெளியேயும் அழகாகக் காட்சி அளித்தது.<\/p>\n\n\n\n<p>அதே சிரிப்பு..! எப்போதும் நாம் பத்திரிகைகளிலும், ஒளி நாடாக்களிலும் பார்த்த அதே சிரிப்புடன் தமிழ்ச்செல்வன் எம்மை வரவேற்றார். அக்கா..! அக்கா..! என்று உரிமையோடு அழைத்து அன்போடு பேசினார். களத்தில் காவியமான எனது தம்பிமாரைப் பற்றிக் கதைத்தார். முன்னர் பருத்தித்துறையில் புத்தக வெளியீடு செய்த தங்கை பற்றி விசாரித்தார். கதைகள் பல திசைகளிலும் விரிந்திருந்தன.<\/p>\n\n\n\n<p>அவருடனான இரவு உணவு நளபாகம்தான். இறால், இறைச்சி, மரக்கறி&#8230; என்று சுவையாக இருந்தது. அங்கிருந்த உறவுகள் அதை நட்போடு பரிமாறிய விதம் மிகவும் இதமாக இருந்தது. அந்த இனிய உபசரிப்பில் மனசும் வயிறும் நிறைந்திருக்க நாம் விடை பெற எழுந்து கொண்டோம்.<\/p>\n\n\n\n<p>அப்போதுதான் தமிழ்ச்செல்வன் என்னைத் தனியாகக் கூப்பிட்டு அந்த இனிய செய்தியைச் சொன்னார். &#8220;வியாழக்கிழமை (அண்ணன்) உங்களைச் சந்திக்க விரும்புறார்&#8221; என்றார். எனக்கு ஒரு தரம் மனம் சிலிர்த்தது.<\/p>\n\n\n\n<p>அண்ணையைச் சந்திப்பது பற்றி தமிழ்ச்செல்வன் சொன்ன அந்தக் கணத்திலிருந்து நான் பதட்டமாகி விட்டேன்.<\/p>\n\n\n\n<p>வெளியில் வந்து அவருடன் சேர்ந்து புகைப்படங்கள் எடுத்த போதோ, சமையல் செய்தவர்களிடமும், உணவு பரிமாறியவர்களிடமும் நன்றி கூறி விடைபெற்ற போதோ நான் ஒன்றிலும் முழுமையான கவனத்தைச் செலுத்த முடியாமல் பதட்டமாகவே இருந்தேன்.<\/p>\n\n\n\n<p>உண்மைதானா..? மதிப்புக்குரிய தலைவர் மேதகு பிரபாகரன் அவர்களை நான் சந்திக்கப் போகிறேனா..? சந்தோசம்..! சந்தேகம்..! பதட்டம்..! பரபரப்பு..! எல்லாம் என்னுள். இன்று காலை தமிழச்செல்வன் அவர்கள் வெண்புறா வரை வந்து &#8220;மாலை நாலுமணிக்கு வாகனம் வரும்&#8221; என்று சொன்ன போதும், எனது படபடப்புகள் குறைய வில்லை.<\/p>\n\n\n\n<p>நான்கு மணிக்கு வருவதாகச் சொன்ன வாகனம் சற்றுத் தாமதமாகத்தான் வந்தது. போரின் அனர்த்தங்களால் குழி விழுந்து போயிருந்த வீதியில் வாகனம் ஏறி இறங்கிச் சென்ற போது நாங்கள் குலுங்கினோம். கூட வந்தவரின் சற்றலைற் தொலைபேசி சிணுங்கினாலே ´எங்கே.. இன்று எம்மால் அண்ணையைச் சந்திக்க முடியாது` என்று தகவல் சொல்லி விடுவார்களோ என்று மனசு பயப்பட்டது.<\/p>\n\n\n\n<p>அண்ணனைச் சந்திக்கும் வரை எதையும் நம்ப மனசு மறுத்தது. வாகனம் எம்மை ஒரு இடத்தில் இறக்கிய போது அங்குதான் அண்ணன் நிற்பார் என நினைத்தேன். பின் அரை மணி நேரமாகக் காத்திருந்த போது அண்ணன் அங்கு வருவார் என்ற நினைப்பில் காத்திருந்தேன்.<\/p>\n\n\n\n<p>ஆனால் வந்தது இன்னுமொரு வாகனம். போராளிகளின் மருத்துவரான, ரேகா ஓட்டி வந்தார். முதற் சந்திப்பிலேயே காலாகாலத்துக்கும் பரிச்சயமான ஒரு உறவு போல அக்கா.. அக்கா.. என்று உரிமையோடு இனிமையாகப் பேசினார்.<\/p>\n\n\n\n<p>சில நிமிடங்களில் வாகனம் மரங்கள் குடை விரித்திருந்த ஒரு இடத்துக்குள் நுழைந்தது. முற்றத்தில் கதிரை போட்டுத் தமிழ்ச்செல்வன் அமர்ந்திருந்தார். அதே சிரிப்புடன் எம்மை வரவேற்றார். உள்ளே வீடா, அலுவலகமா தெரிய வில்லை. மின் விளக்கில் பல முகங்கள் தெரிந்தன.<\/p>\n\n\n\n<p>சில நிமிட உரையாடல்களின் பின் இன்னொரு வாகனம் வந்தது. கேற்றடியில் சற்று இருள் சூழ்ந்திருந்தது. ஆனாலும் இறங்கியவர்களில் தலைவர் பிரபாகரன் அவர்களும் இருக்கிறார் என்பதை அவர் நடையிலேயே கண்டு கொண்டேன். இப்போதுதான் மனசு முழுதாக நம்பிக்கை கொண்டது.<\/p>\n\n\n\n<p>சந்திப்புக்கான பிரத்தியேகமான, தனியாக இருந்த ஒரு கட்டிடத்துள் அவர்கள் நுழைய நாங்களும் அழைக்கப் பட்டோம்.<\/p>\n\n\n\n<p>மதிப்புக்குரிய தேசியத் தலைவர் மேதகு பிரபாகரன் அவர்களை நேரே கண்டதும் எப்போதும் என் வாயில் சரளமாக வரும் வணக்கம் கூட வரமறுத்தது. நா பேச மறந்து பின்னிக் கொண்டு பின் நின்றது. நம்ப முடியாதிருந்தது. சிரிப்பை மட்டும் உதிர்த்தேன்.<\/p>\n\n\n\n<p>எல்லோரும் உள்ளே நுழைந்ததும் இருக்கைகளில் அமர்ந்து கொண்டோம். அங்கும் தமிழ்ச்செல்வன் அவர்களுடனான சந்திப்பின் போது போலவே அழகாகவும் பண்பாகவும் உபசரித்தார்கள். சில நிமிடங்களில் தயக்கமும் தவிப்பும் தளர்ந்து இயல்பு நிலைக்கு வந்தேன். அண்ணன் பிரபாகரன் மிகவும் இயல்பாகப் பேசினார். உரிமையோடு எம்மோடு அருகிருந்து பேசினார். நான் சிரிக்கும் போது &#8220;மயூரனின் சிரிப்புப் போலவே இருக்கிறது&#8221; என்றார். &#8220;இதே சுருள் தலைமயிர்தான் மயூரனுக்கும்&#8221; என்றார்.<\/p>\n\n\n\n<p>பூநகிரித் தவளைப் பாய்ச்சலில் உடலம் கூடக் கிடைக்காமற் சிதறிப் போன மயூரனின் குறும்புகள் பற்றி நிறையச் சொன்னார். தகடை மாற்றிக் கட்டிக் கொண்டு திரியும் அவனது விளையாட்டுத் தனங்களைப் பற்றிச் சொன்னார். மொறிஸ் பற்றிச் சொன்னார். &#8220;ஆனால் மொறிஸை கடைசியில் சந்திக்க முடியாமற் போய் விட்டது.&#8221; என்றார். மொறிஸ் ஒரு கிழமையில் அவரிடம் வருவதாக இருந்தானாம். அதற்கிடையில் பருத்தித்துறையில் விதையாகி விட்டான். மயூரன்ரை அந்த எழுதுற அக்கான்ரை கடிதங்களை எனக்கு நல்லாப் பிடிக்கும். எல்லாரும் விட்டிட்டு வா எண்டுதான் கடிதங்கள் போடுவினம். ஆனால் அவ மட்டும் அப்பிடி எழுத மாட்டா. நம்பிக்கையும் உறுதியும் கூறி எழுதுவா&#8221; என்றார். அவர் குறிப்பிட்டது சந்திரா ரவீந்திரனை. புலம் பெயர்ந்து விட்ட எனது தங்கையைக் கூட அவர் இத்தனை ஞாபகம் வைத்திருப்பது எனக்குள் மகிழ்ச்சியையும் ஆச்சரியத்தையும் தந்தது. மறைந்த கவிஞர் தீட்சண்யன் பொட்டம்மானின் மகன் பார்த்திபனுக்கு ஆங்கில வகுப்புகள் எடுத்தது பற்றிச் சொன்னார்.<\/p>\n\n\n\n<p>பலதரப்பட்ட உரையாடல்களின் மத்தியில் &#8220;சாப்பிடுவோம் வாங்கோ&#8221; என அவர் அழைத்த போது ஆச்சரியப் பட்டுத்தான் போனேன். அரைமணி நேரம்தான் எமக்காக ஒதுக்குவார் என நினைத்தேன். ஏற்கெனவே கூடிய நேரம் கதைத்து விட்டோம். விருந்து வேறையா..! மனசு புளகாங்கிதமடைந்தது.<\/p>\n\n\n\n<p>சாப்பாடு அந்த மாதிரி இருந்தது. டுபாய் பிட்டு மிகவும் மென்மையாகச் சுவையாக இருந்தது. சாப்பிடும் போது நிறையக் கதைத்தோம். மனம் விட்டுச் சிரித்தோம். பெண்ணியத்திலிருந்த அரசியல் வரை அலசினோம்.<\/p>\n\n\n\n<p>பெண்ணியம் பேசும் போதுதான் அண்ணன் பிரபாகரன் வன்னியில் வாழ்ந்தாலும் எத்தகையதொரு முற்போக்குச் சிந்தனையுடன் இருக்கிறார் என்பதும் செயற்படுகிறார் என்பதும் தெரிந்தது. அவர் பெண்களுக்கான எல்லா உரிமைகளையும் கொடுக்கிறார். பெண்கள் தாழ்ந்து போவதில் எந்தவிதமான இஷ்டமும் அவருக்கு இல்லை.<\/p>\n\n\n\n<p>அங்கெல்லாம் அனேகமாக ஆண்கள்தான் சமைக்கிறார்கள். பெண்கள் சமையலில் முடங்கிப் போய்விடக் கூடாதென்பதில் அவர் மிகுந்த கவனம் கொண்டிருந்தார். பெண்களால் சமையல் தவிர்ந்த வேறு ஆக்க பூர்வமான பல வேலைகளைச் செய்ய முடியும் என்பதில் அவர் நிறைந்த நம்பிக்கை கொண்டிருந்தார்.<\/p>\n\n\n\n<p>சில பெண்கள் சொல்லச் சொல்லக் கேளாமல் சாப்பாட்டைக் குறைத்து விட்டு களத்தில் விரைவில் களைத்துப் போய் விடுகிறார்கள் என்று அக்கறையோடு கவலைப்பட்டார். நீச்சல் தெரிந்த பெண்நீச்சல்ஆசிரியர் இல்லாத ஆரம்ப கால கட்டத்தில் பெண்களுக்கு நீச்சல் கட்டாயம் தெரிந்திருக்க வேண்டும் என்பதை நடைமுறைப் படுத்த முயன்ற போது எழுந்த கஷ்டங்களை விளக்கினார்.<\/p>\n\n\n\n<p>&#8220;சில போராளிகள் ´ஆங்கிலத்தைப் படியுங்கோ படியுங்கோ` என்று சொன்னாலும் அக்கறைப் படுகிறார்கள் இல்லை&#8221; என்று வருந்தினார்.<\/p>\n\n\n\n<p>அவரோடு பேசும் போது ஆரோக்கியமான எதிர்காலத் தமிழ்சமூகத்தின் மீதான அவரது அக்கறை புரிந்தது.<\/p>\n\n\n\n<p>பேச்சுத் திசைமாறித் திசைமாறி எனது கணவரின் நகைச்சுவைப் பேச்சுக்களினால் எழுந்த சிரிப்பலைகளோடு மீண்டும் சாப்பாட்டில் வந்து நின்றது. டுபாய் பிட்டும், கோழிக்கறியும் உண்மையில் சுவையாக இருந்தது. அண்ணனிடம் சொன்னேன். &#8220;<a href=\"https:\/\/www.facebook.com\/hashtag\/%E0%AE%9F%E0%AF%81%E0%AE%AA%E0%AE%BE%E0%AE%AF%E0%AF%8D%E0%AE%AA%E0%AF%81%E0%AE%9F%E0%AF%8D%E0%AE%9F%E0%AF%81?__eep__=6&amp;__cft__%5b0%5d=AZXL6EkVaJtXmDgqdk705uie9KUQTGKweNxCdysFT3AJ8IpmakE1gqRBPu60IFi5vLgeBNHGI3WIW2L3TE_e48hgSzjTNdcboA_CF8J63AWzudHYXiCIXo95WtjhGsjPp03jmeDfh2CsetD31T75XqVe&amp;__tn__=*NK-y-R\">#டுபாய்புட்டு<\/a> நல்லாயிருக்கு. எனக்கு நல்லாப் பிடிச்சிருக்கு&#8221; என்று. அதை எப்படிச் சமைப்பதெனவும் கேட்டேன். &#8220;சமைக்கிறவையளைக் கூப்பிட்டுத்தான் சொல்லோணும்&#8221; என்றார்.<\/p>\n\n\n\n<p>இப்படியே ஒரு விடயமென்றில்லாமல் குடும்பம், அரசியல், போராட்டம்&#8230; என்று பல் வேறுபட்ட கதைகளுடன் சில மணித்தியாலங்கள் களிப்போடு கழிந்தன. சேர்ந்து புகைப் படங்கள் எடுத்துக் கொண்டோம்.<\/p>\n\n\n\n<p>விடைபெறும் போது என்னால் நம்பவே முடியவில்லை. நான் அண்ணையைத்தான் சந்தித்திருக்கிறேன் என்பதை. அதற்கு மேல் என்னால் தலைவர் என்று சொல்ல முடியவில்லை. அவருடனான பொழுதுகள் அவ்வளவு நெருக்கமாக இருந்தன.<\/p>\n\n\n\n<p>&#8220;எனது வேண்டுக்கோளுக்கமைய என்னை இவ்வளவு விரைவாகச் சந்தித்து மகிழ்ச்சிப் படுத்தியதற்கும் உங்கள் இனிய உபசரிப்புக்கும் மிகவும் நன்றி&#8221; என்று அண்ணையிடம் சொன்னேன்.<\/p>\n\n\n\n<p>உடனே அண்ணன் &#8220;இல்லை, இல்லை, இதற்கு நீங்கள் நன்றி சொல்ல வேண்டாம். நான்தான் உங்களைக் கூப்பிட்டுச் சந்திச்சிருக்கோணும். உங்கடை குடும்பத்திலை மூன்று பேரை நாட்டுக்காகக் குடுத்திருக்கிறீங்கள். நான்தான் உங்களைக் கூப்பிட்டுச் சந்திச்சிருக்கோணும்&#8221; என்றார்.<\/p>\n\n\n\n<p>அவரது அந்தப் பெருமிதமற்ற பேச்சில் உண்மையிலேயே நான் நெகிழ்ந்து போனேன். அந்த நெகிழ்ச்சியோடே, எனது பயணத்துக்கு அர்த்தம் சொன்ன அந்த இனிமையான பொழுதுகளை மனதுக்குள் நிறைத்த படி புறப்பட்டோம். வெண்புறா வந்த பின்னும் இனிய நினைவுகள் என்னுள் நிறைந்திருந்தன.<\/p>\n\n\n\n<p>அடுத்தநாள், எனக்கு அந்த டுபாய்பிட்டை அவித்துக் காட்ட என நிமலனையும், புகழோவியனையும் அண்ணை அனுப்பியிருந்தார். எனக்கு நம்பவே இயலாமல் இருந்தது. எனக்கு அந்த டுபாய்பிட்டுப் பிடித்திருக்கிறது. அதை எப்படிச் சமைப்பது என்று ஒரு வார்த்தை கேட்டதற்காக அவர் இத்தனை அன்பாக நடந்து கொள்வார் என்று நான் துளியும் எதிர் பார்க்கவில்லை.<\/p>\n\n\n\n<p>அண்ணை என்னோடும், என்னுடைய குடும்பத்தோடும் மட்டும் அப்படிப் பழகவில்லை. நாட்டுக்காக உயிரைக் கொடுத்த அத்தனை உறவுகளின் குடும்பங்களுக்கும் அவர் மதிப்புக் கொடுத்து, அவர்களை எந்தளவு தூரம் தனக்குள் பூஜித்து வைத்திருக்கிறார் என்பதை அவரோடு பழகிய அந்த சிலமணி நேரங்களில் புரிந்து கொண்டேன்.<\/p>\n\n\n\n<p>அவருடன் பேசிக் கொண்டிருக்கும் போதுதான் அவர் வெறுமனே ஒரு இராணுவத் தளபதியல்ல என்பதை உணர்ந்து கொண்டேன். அவரோடு கதைக்கின்ற ஒவ்வொரு கணத்திலும் அவர் ஒவ்வொரு போராளிக்கும் எப்படியெப்படி தனது இதயத்துள் இடம் வைத்திருக்கிறார் என்பதைத் தெரிந்து கொண்டேன். எல்லோரும் நினைப்பார்கள் ´ஆயுதந் தூக்கிப் போராடுபவர்கள் தானே` என்று. அவர்களுக்குள்ளும் ஈரம் இருப்பது அவரோடு நேரே பேசும் போதுதான் தெரிந்தது. போராளிகளின் மீது அவர் கொண்டிருந்த பாசமும் நெருக்கமும் என்னை வியக்க வைத்தன.<\/p>\n\n\n\n<p>மாவீரர்கள் எல்லோரையும் அவர் மனதில் நிறுத்தி வைத்திருப்பதை, எந்த மாவீரன் பற்றிப் பேசினாலும் அந்த மாவீரனைத் தன் நினைவில் கொண்டு வந்து அந்த மாவீரன் பற்றி அவன் இப்படி அவன் அப்படி என்று அவர் சொன்ன போது அறிந்து நான் வியந்து போனேன். தலைவர் என்பதன் அர்த்தத்தை அங்குதான் புரிந்து கொண்டேன்.<\/p>\n\n\n\n<p>வன்னியின் நேர்த்தி மட்டுமா..! எது விடயத்திலும் அவர் காட்டும் ஒழுங்கு. தானே அந்த ஒழுங்கைக் கடைப் பிடிக்கும் கண்ணியமான அழகு. உண்மையான அர்த்தமுள்ள கட்டுப்பாடுகள். என்னுள் எல்லாமே ஆழ்ந்த அதிசயமான வியப்பைத்தான் ஏற்படுத்தின.<\/p>\n\n\n\n<p>எல்லோரும் நினைப்பது போல போராட்டம் மட்டுந்தான் அவரது குறியல்ல. ஒரு சுதந்திர தமிழீழத்தையும் அங்கு ஒரு சுதந்திர சமுதாயத்தையும் உருவாக்குவதிலேயே அவர் கவனமும் செயற்பாடும் இருக்கிறது. பெண்களுக்கு அவர் கொடுக்கும் மதிப்பு. போராட்டக் களங்களுக்குள் எந்த தவறுகளும் ஏற்பட்டு களம் களங்கப் பட்டு விடாதபடி அவர் ஏற்படுத்தி வைத்திருக்கும் நடைமுறைகள்&#8230; சொல்லி முடியாத பிரமிப்பு என்னுள்.<\/p>\n\n\n\n<p>அண்ணையுடனான அந்தப் பொழுதுகள் எதையுமே என்னால் மறக்க முடியவில்லை. இப்போது கூட அண்ணையைச் சந்தித்த அந்தப் பொழுதுகளும் அண்ணை எம்மோடு பழகியவிதமும் மிகவும் இனிமையாக பசுமையாக என்னுள்ளே பதிந்திருக்கின்றன.<\/p>\n\n\n\n<p>சந்திரவதனா<\/p>\n\n\n\n<p>ஜெர்மனி<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/stories\/2021\/04\/110294\/\" rel=\"nofollow\">தலைவருடன் சில மணிப் பொழுதுகள்! | சந்திரவதனா<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/stories\/2021\/04\/110294\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/thalaivar.jpg"],"pubdate":"Fri, 30 Apr 2021 03:55:17 +0000"},{"title":"ரூ.75கோடி சம்பளம் பெற்ற ரிலையன்ஸ் மூத்த அதிகாரி  பணம், பதவி துறந்து  மதத் துறவியானார்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p><strong>ரி<\/strong>லையன்ஸ் நிறுவனத்தில் ஆண்டுக்கு 75 கோடி ரூபாய் சம்பளம் பெற்ற மூத்த அதிகாரி ஒருவர் அனைத்தையும் துறந்து ஜைன மத துறவி ஆகி உள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-110297\" height=\"542\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/thuravi.jpg\" width=\"794\" \/><\/figure>\n\n\n\n<p>ரிலையன்ஸ் இண்டஸ்ட்ரீஸ் தலைவர் முகேஷ் அம்பானியின் வலது கரமாகத் திகழ்ந்தவர் பிரகாஷ் ஷா. அந்நிறுவனத்தில் திட்டப் பிரிவு துணைத் தலைவராக பணியாற்றி வந்த இவர், கடந்த ஆண்டு கொரோனா பாதிப்பு ஏற்பட்ட உடனேயே ஆடம்பர வாழ்க்கையைத் துறந்தார்.<\/p>\n\n\n\n<p>கடந்த 25-ம் தேதி வெள்ளை ஆடை உடுத்தி ஜைன துறவிக்கான தீட்சையை பெற்ற இவருடன் மனைவி நைனா ஷாவும் துறவறம் பூண்டுள்ளார். ஓய்வுபெறும்போது இவரது ஆண்டு சம்பளம் 75 கோடி ரூபாயாகும்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/04\/110292\/\" rel=\"nofollow\">ரூ.75கோடி சம்பளம் பெற்ற ரிலையன்ஸ் மூத்த அதிகாரி  பணம், பதவி துறந்து  மதத் துறவியானார்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/04\/110292\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/thuravi.jpg"],"pubdate":"Fri, 30 Apr 2021 03:53:15 +0000"},{"title":"வாக்கு எண்ணிக்கை நாளில் கலவரத் திட்டம்;அதிமுக புகார் - வழக்கு தொடரப்படும் என கதிர் ஆனந்த் பதிலடி!","text":"<p>காட்பாடி தொகுதியில் தி.மு.க சார்பில் அக்கட்சியின் பொதுச்செயலாளரும் சிட்டிங் எம்.எல்.ஏ-வுமான துரைமுருகன் மீண்டும் போட்டியிடுகிறார். அ.தி.மு.க சார்பில் வி.ராமு என்பவர் களமிறங்கியிருக்கிறார். இத்தொகுதியில் பதிவான வாக்குகள் காட்பாடியிலுள்ள சட்டக்கல்லூரியில் மே 2-ம் தேதி எண்ணப்படுகின்றன. இந்த நிலையில், ``வாக்குகள் எண்ணப்படும் மையத்தில் கலவரத்தைத் தூண்ட திட்டமிட்டிருக்கிறார்கள்’’ என்று துரைமுருகன் மற்றும் அவரின் மகன் கதிர் ஆனந்த் மீது தலைமை தேர்தல் அதிகாரியிடம் அ.தி.மு.க வழக்கறிஞர் பாபு முருகவேல் புகார் மனு அளித்திருந்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/cdefa1c7-6ea4-46a6-9e30-1499c8f2b797\/vikatan_2021_03_1d973e75_7e50_42c7_b9c0_efc036da98a3_vikatan_2020_08_bf3a0133_4ff4_442d_b289_8e3cbd5.jpg\" \/><figcaption>துரைமுருகன்<\/figcaption><\/figure><p>அ.தி.மு.க-வின் இந்த புகாருக்கு துரைமுருகனின் மகனும் எம்.பி-யுமான கதிர் ஆனந்த் கடும் கண்டனம் தெரிவித்துள்ளார். இதுதொடர்பாக, கதிர் ஆனந்த் வெளியிட்டுள்ள அறிக்கையில், ‘‘வேலூர் நாடாளுமன்ற உறுப்பினராகிய நான் வன்முறையைத் தூண்டி கலகம் விளைவிக்க திட்டமிட்டிருப்பதாக ஒரு பொய்யான தகவலைக் கொண்ட ஒரு மனுவை அ.தி.மு.க வழக்கறிஞர் பாபு முருகவேல் தேர்தல் அதிகாரியிடம் கொடுத்துள்ளதாக செய்திகள் வந்துள்ளன.<\/p><p>அதைப் பார்த்து நான் ஆச்சரியப்பட்டேன். அதிர்ச்சியும் அடைந்தேன். காரணம், வாக்கு எண்ணுமிடத்திற்கு பாராளுமன்ற உறுப்பினர்கள் போக முடியாது என்ற அடிப்படை உண்மைக்கூட தெரியாமல் வழக்கறிஞர் மனு கொடுத்திருக்கிறார். என் தந்தை துரைமுருகன் காட்பாடி தொகுதியில் பத்து முறைகளுக்கு மேல் நின்றவர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/7b1eb154-0c37-45c1-aa61-d98bcc10e96d\/WhatsApp_Image_2021_04_29_at_7_01_46_PM.jpeg\" \/><figcaption>கதிர் ஆனந்த் வெளியிட்டுள்ள அறிக்கை<\/figcaption><\/figure><p>இதுவரை எந்த தேர்தலிலும் சிறு சம்பவம் நடந்ததாக போலீஸ் நிலையத்துக்கு யாரும் போனதாக இல்லை. ஒவ்வொரு முறையும் வாக்கு எண்ணும்போது தொடக்கம் முதல் இறுதிவரை வாக்கு எண்ணும் இடத்திலேயே தான் இருந்திருக்கிறார். <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/aiadmk-filed-a-complaint-against-thuraimurugan-plan-to-provoke-riots-in-katapdi-constituency\">வெற்றி என்றாலும், தோல்வி என்றாலும் அமைதியாகத்தான் வெளி வந்திருக்கிறார். நிலைமை இவ்வாறிருக்க, நாங்கள் வன்முறையைத் தூண்டுவோம் என்று கூறியிருப்பது சட்டப்படி குற்றம். அ.தி.மு.க வழக்கறிஞர் மீது சட்டப்படி நீதிமன்றத்தில் வழக்குத் தொடுப்பேன்<\/a>’’ என்று கூறியிருக்கிறார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/duraimurugans-son-kathir-anand-reaction-on-admk-complaint-against-his-father-and-himself","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/fc5c9495-f078-4c08-b337-61dbd1727f6f\/vikatan_2020_04_3793c2d8_67b1_4646_8588_4888a94a24c7_WhatsApp_Image_2020_04_01_at_1_42_04_PM__2_.jpeg"],"pubdate":"Fri, 30 Apr 2021 03:53:12 +0000"},{"title":"90 காலகட்டத்தில் உருவாகயிருந்த ராஜா ராணி? ராஜா விஜயகாந்த் ராணி யார் தெரியுமா?","text":"<p>தமிழ் சினிமாவில் சில வருடங்களுக்கு முன்பு வெளியான திரைப்படம் ராஜா ராணி. தோல்வி படங்களை கொடுத்துக் கொண்டிருந்த ஆர்யா மற்றும் நயன்தாரா இவர்கள் இருவருக்கும் இப்படம் மிகப்பெரிய வெற்றியை தேடிக் கொடுத்தது.<\/p>\n<p>இப்படம் வெளிவந்த போது ஆர்யாவிற்கும் மற்றும் நயன்தாராவிற்கும் ஏகப்பட்ட வரவேற்பு கிடைத்தது. அறிமுக இயக்குனராக அட்லீ இயக்கியிருந்தார்.<\/p>\n<p>இப்படம் வெளிவரும்போது ஏகப்பட்ட விமர்சனங்கள் வெளியானது. அதாவது மோகன் மற்றும் ரேவதி நடிப்பில் வெளியான மௌன ராகம் திரைப்படத்தை அப்படியே இன்றைய காலகட்டத்திற்கு ஏற்றது போல் கதையை மாற்றி அட்லி எடுத்துள்ளார் என்ற விமர்சனம் எழுந்தது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231639\" style=\"width: 610px;\"><img alt=\"vijayakanth vijaya shanthi\" class=\"wp-image-231639\" height=\"300\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/vijakanth-vijasanthi.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231639\">vijayakanth vijaya shanthi<\/p><\/div>\n<p>அதற்கு அட்லியும் முழுமையாக ஒத்துக்கொள்ளாமல் அரசல்புரசலாக ஒத்துக்கொண்டார். அதுமட்டுமில்லாமல் ரசிகர்கள் அனைவரும் இது மௌனகுருவின் 2 பாகம் என்று தான் கூறிவந்தனர்.<\/p>\n<p>ஆனால் இந்த இரண்டு படங்களுக்கும் முன்பு ராஜா ராணி என்ற பெயரில் விஜயகாந்த் மற்றும் விஜயசாந்தி வைத்து எடுக்க திட்டமிட்டிருந்தனர். இப்படத்தை இப்ராஹிம் ராவுத்தர் புரோடக்சன் இன் எடுப்பதாக இருந்தது.<\/p>\n<p>ராஜாவாக விஜயகாந்தும் ராணியாக விஜயசாந்தியின் நடிக்க இருந்தனர். இவர்கள் இருவரும் அன்றைய காலத்தில் ரஜினி, கமலை விட அதிக ரசிகர்களை வைத்திருந்தனர். இப்படம் மட்டும் உருவாகியிருந்தால் அன்றைய காலத்தில் ஒரு சக்கைபோடு போட்டு இருக்கும் என ரசிகர்கள் பலரும் கூறியுள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vijayakanth-movie-acting-in-vijayashanthi-lead-role\/\" rel=\"nofollow\">90 காலகட்டத்தில் உருவாகயிருந்த ராஜா ராணி? ராஜா விஜயகாந்த் ராணி யார் தெரியுமா?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vijayakanth-movie-acting-in-vijayashanthi-lead-role\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/vijakanth-vijasanthi.jpg"],"pubdate":"Fri, 30 Apr 2021 03:52:20 +0000"},{"title":"சீன பாதுகாப்பு அமைச்சரின் வாகன தொடரணியின்போது பொலிஸ்  கடமைகளுக்கு இடையூறு ஏற்படுத்தியவர் கைது!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>சீன பாதுகாப்பு அமைச்சரின் வாகன தொடரணியின்போது, பொலிஸ் அதிகாரிகளின் கடமைகளுக்கு இடையூறு ஏற்படுத்தினார் என்ற குற்றச்சாட்டில் சந்தேகநபரொருவர் கைது செய்யப்பட்டுள்ளதாக பொலிஸ் ஊடக பேச்சாளரும் பிரதிப் பொலிஸ்மா அதிபருமான அஜித் ரோஹண தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>குறித்த சம்பவத்தில் பத்தரமுல்ல பகுதியைச் சேர்ந்த 31 வயதுடைய சந்தேகநபரே கைது செய்யப்பட்டுள்ளதாக அவர் சுட்டிக்காட்டியுள்ளார்.<\/p>\n\n\n\n<p>கொழும்பை நோக்கி சீன பாதுகாப்பு அமைச்சரின் வாகன தொடரணி வந்து கொண்டிருந்தவேளையில், பொரளையில் கடமையில் ஈடுபட்டிருந்த பொலிஸ் அதிகாரிகளுக்கு இடையூறு ஏற்படுத்திய குற்றச்சாட்டிலேயே சந்தேகநபர் கைது செய்யப்பட்டுள்ளார்.<\/p>\n\n\n\n<p>மேலும் சந்தேகநபரினால் எடுக்கப்பட்ட காணொளியொன்றும் சமூகவலைத்தளங்களில் வைரலாகி இருந்தமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/110293\/\" rel=\"nofollow\">சீன பாதுகாப்பு அமைச்சரின் வாகன தொடரணியின்போது பொலிஸ்  கடமைகளுக்கு இடையூறு ஏற்படுத்தியவர் கைது!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/110293\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/police-626x380-1.jpg"],"pubdate":"Fri, 30 Apr 2021 03:50:55 +0000"},{"title":"நித்யா மேனனின் புகைப் படத்தொகுப்பு","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-110273\" height=\"886\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/352-3521410_nithya-menon-close-up.jpg\" width=\"650\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-110274\" height=\"975\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/165786.jpg\" width=\"650\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-110275\" height=\"486\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/25308837.jpg\" width=\"650\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-110276\" height=\"838\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/aa410aabaa390fcf959a040f3fe24484.jpg\" width=\"650\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-110277\" height=\"885\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/Nithya-Menon-ffe.jpg\" width=\"650\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-110278\" height=\"903\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/Nithya-Menon-Stills-_6__002.jpg\" width=\"649\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-110281\" height=\"486\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/nithya-menon-1.jpg\" width=\"650\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-110282\" height=\"691\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/nithya-menon-about-her-weight-gain-affair-rumors_b_1112180843.jpg\" width=\"600\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-110283\" height=\"844\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/nithya-menon-sharwanand-film-muhurat15.jpg\" width=\"650\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-110284\" height=\"715\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/ritu21022021_046.jpg\" width=\"650\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-110285\" height=\"487\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/thumb.jpg\" width=\"650\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-110286\" height=\"799\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/vh96k9c4ov041.jpg\" width=\"648\" \/><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/album-gallery\/2021\/04\/110272\/\" rel=\"nofollow\">நித்யா மேனனின் புகைப் படத்தொகுப்பு<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/album-gallery\/2021\/04\/110272\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/352-3521410_nithya-menon-close-up.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/165786.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/25308837.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/aa410aabaa390fcf959a040f3fe24484.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/Nithya-Menon-ffe.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/Nithya-Menon-Stills-_6__002.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/nithya-menon-1.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/nithya-menon-about-her-weight-gain-affair-rumors_b_1112180843.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/nithya-menon-sharwanand-film-muhurat15.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/ritu21022021_046.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/thumb.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/vh96k9c4ov041.jpg"],"pubdate":"Fri, 30 Apr 2021 03:35:17 +0000"}]