[{"title":"நில ஆக்கிரமிப்பு வழக்கில் முன்ஜாமீன் மனுக்கள் தள்ளுபடி; குற்றம் சாட்டப்பட்டவர்களை ஏன் கைது செய்யவில்லை?- செங்கல்பட்டு போலீஸ் எஸ்பி நேரில் ஆஜராக உயர் நீதிமன்றம் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/30\/large\/665304.jpg\" \/><\/p><p>நில ஆக்கிரமிப்பு புகாரில் குற்றச்சாட்டப்பட்டவரின் முன்ஜாமீன் மனு தள்ளுபடி செய்யப்பட்ட பின்னரும் அவரை ஏன் கைது செய்யவில்லை என்பதற்கு நேரில் ஆஜராகி விளக்கம் அளிக்க வேண்டும் என்று செங்கல்பட்டு மாவட்ட காவல் கண்காணிப்பாளருக்கு சென்னை உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.<\/p>\n\n<p>சென்னை மேற்கு மாம்பலத்தை சேர்ந்த நரசிம்மன், தமிழ்நாடு மருத்துவ சேவை துறையில் பணியாற்றி ஓய்வு பெற்றவர். இவர் காட்டாங்குளத்தூர் கோனாதி கிராமத்தில் வரதராஜுலு என்பவரிடம் இருந்து 25 சென்ட் நிலம் வாங்கி செங்கல்பட்டு சார் பதிவாளர் அலுவலகத்தில் 1964-ல் பதிவும் செய்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/665304-madras-high-court.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/30\/large\/665304.jpg"],"pubdate":"2021-04-30T03:30:24+00:00"},{"title":"கரோனா கட்டுப்பாடுகள் காரணமாக தமிழகத்தில் பாட்டில் குடிநீர் விற்பனை கடும் சரிவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/30\/large\/665302.jpg\" \/><\/p><p>தமிழகத்தில் நிலத்தடி நீர் மட்டம் உயர்வு மற்றும் கரோனா கட்டுப்பாடுகள் காரணமாக 2, 5, 10 லிட்டர் பாட்டில் குடிநீர் விற்பனை கடுமையாகச் சரிந்துள்ளது. கேன் தண்ணீர் விற்பனையும் பாதியாகக் குறைந்துவிட்டது. சென்னை மற்றும் புறநகர் பகுதிகளில் விற்கப்பட்ட 5 லட்சம் கேன் குடிநீர், தற்போது 2 முதல் 2.5 லட்சமாகக் குறைந்துவிட்டது.<\/p>\n\n<p>தமிழகத்தில் தமிழ்நாடு குடிநீர் வடிகால் வாரியமும், சென்னையில் சென்னை குடிநீர் வாரியமும் மக்களின் குடிநீர்த் தேவையைப் பூர்த்தி செய்து வருகின்றன. இருப்பினும், மக்களின் குடிநீர்த் தேவையைப் பூர்த்தி செய்வதில் பாட்டில் குடிநீரும், கேன்களில் அடைக்கப்பட்ட குடிநீரும் முக்கியப் பங்கு வகிக்கின்றன. சென்னை மற்றும் புறநகர் பகுதிகளில் தினமும் வெவ்வேறு கொள்ளளவு கொண்ட பல்லாயிரக்கணக்கான லிட்டர் பாட்டில் குடிநீரும், 20 லிட்டர் கொள்ளளவு கொண்ட 5 லட்சத்துக்கும் மேற்பட்ட கேன் குடிநீரும் விற்பனையாவது வழக்கம்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/665302-bottle-water-business.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/30\/large\/665302.jpg"],"pubdate":"2021-04-30T03:30:23+00:00"}]