[{"title":"சென்னை உயர் நீதிமன்றம், மதுரை கிளைக்கு மே 1 முதல் 31-ம் தேதி வரை கோடை விடுமுறை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/30\/large\/665416.jpg\" \/><\/p><p>சென்னை உயர் நீதிமன்றம் மற்றும் மதுரை கிளைக்கு மே 1 முதல் 31-ம்தேதி வரை கோடை விடுமுறை அறிவிக்கப்பட்டுள்ளது. அவசர வழக்குகளை விசாரிக்க 8 நாட்கள் விடுமுறை கால நீதிமன்றம் இயங்கும் எனவும் சென்னை உயர் நீதிமன்றம் அறிவித்துள்ளது.<\/p>\n\n<p>சென்னை உயர் நீதிமன்றத்தில் நீதிபதிகள் சுரேஷ்குமார், ஆதிகேசவலு, சுவாமிநாதன், மஞ்சுளா ஆகியோர் முதல் வாரம் அவசர வழக்குகளை விசாரிப்பார்கள் என அறிவிக்கப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/665416-summer-holiday-for-couts.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/30\/large\/665416.jpg"],"pubdate":"2021-04-30T03:30:40+00:00"},{"title":"கள்ளச் சந்தையில் அதிக விலைக்கு விற்பனை; ரெம்டெசிவிர் மருந்தை பதுக்கி விற்ற மருத்துவர் உட்பட 2 பேர் கைது: மேலும் பலர் சிக்குவார்கள் என போலீஸார் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/30\/large\/665388.jpg\" \/><\/p><p>கரோனா நோயாளிகளுக்கு வழங்கப்படும் ரெம்டெசிவிர் மருந்தை பதுக்கிவைத்து ரூ.20 ஆயிரத்துக்கு விற்றது தொடர்பாக மருத்துவர் உள்ளிட்ட 2 பேரை போலீஸார் கைது செய்துள்ளனர்.<\/p>\n\n<p>கரோனா நோயாளிகளுக்கு சிகிச்சை அளிக்கப் பயன்படும் ரெம்டெசிவிர் மருந்து, கரோனாதடுப்பு மருந்துகள் ஆகியவற்றைப் பதுக்கி வைத்து கள்ளச்சந்தையில் விற்பதை தடுக்க மத்திய, மாநில அரசுகள் நடவடிக்கை எடுத்து வருகின்றன. தமிழகத்தில் இதற்காக காவல் துறையில் தனிப்படைஅமைக்கப்பட்டு, தீவிரமாக கண்காணித்து வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/665388-remdesivir.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/30\/large\/665388.jpg"],"pubdate":"2021-04-30T03:30:36+00:00"},{"title":"உ.பி. முதல்வரை விமர்சித்ததாக நடிகர் சித்தார்த் மீது பாஜக நிர்வாகி புகார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/30\/large\/665393.jpg\" \/><\/p><p>ஆக்சிஜன் பற்றாக்குறை விவகாரத்தில் உத்தர பிரதேச முதல்வரை விமர்சித்ததாக நடிகர் சித்தார்த் மீது சென்னை காவல் ஆணையர் அலுவலகத்தில் பாஜக நிர்வாகி புகார் கொடுத்துள்ளார்.<\/p>\n\n<p>கடந்த சில நாட்களாக நாடுமுழுவதும் பல மாநிலங்களில் கரோனா நோயாளிகளுக்கு ஆக்சிஜன் தட்டுப்பாடு ஏற்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/665393-actor-siddharth.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/30\/large\/665393.jpg"],"pubdate":"2021-04-30T03:30:36+00:00"},{"title":"சாலையோரம் வைக்கப்பட்டிருந்த பிளக்ஸ் பேனர் சரிந்து விழுந்ததில் பெண் உயிரிழப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/30\/large\/665385.jpg\" \/><\/p><p>ஒரத்தநாடு அருகே சாலையோரம் வைக்கப்பட்டிருந்த பிளக்ஸ் பேனர் சரிந்து விழுந்ததில் காயமடைந்த பெண் சிகிச்சை பலனின்றி உயிரிழந்தார்.<\/p>\n\n<p>தஞ்சாவூர் மாவட்டம் ஒரத்தநாடு அருகே உள்ள மேல மேட்டுப்பட்டி கிராமத்தைச் சேர்ந்தவர் ரவிச்சந்திரன்(44). இவரது தந்தை முத்துவீரப்பன் கடந்த சில தினங்களுக்கு முன்பு இறந்து விட்டார். இதையடுத்து, தனது தந்தைக்கு படத் திறப்பு விழா நடத்த திட்டமிட்டிருந்த ரவிச்சந்திரன், அதற்காக மேலமேட்டுப்பட்டி நெடுஞ்சாலையோரம் பிளக்ஸ் பேனர் வைத்திருந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/665385-flex-banner-accident.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/30\/large\/665385.jpg"],"pubdate":"2021-04-30T03:30:35+00:00"},{"title":"நகை கடைகளுக்கு மக்கள் செல்வதை தவிர்க்க- கோவையில் தங்க காசு ஏடிஎம் தொடக்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/30\/large\/665382.jpg\" \/><\/p><p>கோவை கிராஸ் கட் சாலையில் &amp;lsquo;கோல்ட் ஆன் தி கோ&amp;rsquo; என்ற பெயரில் தங்கக் காசு ஏடிஎம் மையம் நேற்று தொடங்கப்பட்டது. தங்கம் வாங்க நினைக்கும் பொதுமக்கள் தங்கக் காசு ஏடிஎம் மூலம் 2 நிமிடங்களில் பணமாக செலுத்தியோ, ஆன்லைன் முறையில் பணம் செலுத்தியோ தங்கக் காசுகளை வாங்க முடியும் என்று தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n<p>திட்டத்தை தொடங்கியுள்ள கோவை தனியார் தங்கக் காசுகள் உற்பத்தி நிறுவன பங்குதாரரும், இத்திட்டத்தின் நிறுவனருமான சீனிவாசன் &amp;lsquo;இந்து தமிழ் திசை&amp;rsquo; செய்தியாளரிடம் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/665382-gold-coin-atm.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/30\/large\/665382.jpg"],"pubdate":"2021-04-30T03:30:34+00:00"},{"title":"நெல்லை, குமரி மாவட்டங்களின் கடலோர கிராமங்களில் நில அதிர்வு: அதிர்ச்சியில் மக்கள் வீடுகளை விட்டு வெளியேறினர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/30\/large\/665381.jpg\" \/><\/p><p>திருநெல்வேலி மாவட்டத்தில் கடலோரப் பகுதிகள் மற்றும் குமரி மாவட்டத்தில் சில இடங்களில் நேற்று மாலை லேசான நிலஅதிர்வு ஏற்பட்டதால் பொதுமக்கள் அச்சமடைந்தனர்.<\/p>\n\n<p>திருநெல்வேலி மாவட்டத்தின் தென்பகுதிகளான வள்ளியூர், பணகுடி, பழவூர், செட்டிகுளம், கூடங்குளம், இடிந்தகரை, பெருமணல், ராதாபுரம், தெற்கு கள்ளிகுளம், விஜயாபதி, கூட்டப்புளி, ஆவுடையாள்புரம், இருக்கன்துறை மற்றும் கடலோர கிராமங் களில் நேற்று பிற்பகல் 3.38 மணியளவில் லேசான நிலஅதிர்வு ஏற்பட்டது. 3 விநாடிகளுக்கு நீடித்தஇந்த நில அதிர்வை உணர்ந்த மக்கள் வீடுகளில் இருந்து வெளியே ஓடிவந்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/665381-mild-earth-quake.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/30\/large\/665381.jpg"],"pubdate":"2021-04-30T03:30:34+00:00"},{"title":"கோயம்பேடு சந்தையில் ஒரு மாதத்தில் 10 ஆயிரம் பேரை பரிசோதித்ததில் 29 பேருக்கு மட்டுமே கரோனா தொற்று: காய்கறி வியாபாரிகள் சங்கங்களின் கூட்டமைப்பு தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/30\/large\/665319.jpg\" \/><\/p><p>கோயம்பேடு சந்தையில் வணிகர்கள் மற்றும் தொழிலாளர்களிடம் கடந்த ஒரு மாதத்தில் நடத்தப்பட்ட 10,567 பரிசோதனைகளில் 29 பேருக்கு மட்டுமே கரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது.<\/p>\n\n<p>சென்னையில் கடந்த ஆண்டு முக்கியமான கரோனா பரவல் மையமாக கோயம்பேடு சந்தை இருந்தது. இதைத்தொடர்ந்து சுமார் 3 மாதங்களுக்கு சந்தை மூடப்பட்டு, வெவ்வேறு இடங்களில் தற்காலிகமாக சந்தைகள் செயல்பட்டு வந்தன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/665319-koyambedu-market.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/30\/large\/665319.jpg"],"pubdate":"2021-04-30T03:30:26+00:00"},{"title":"கரோனாவால் பாதிக்கப்பட்டவர்களுக்காக சென்னையில் கூடுதலாக 2,500 ஆக்சிஜன் படுக்கைகளை அமைக்க நடவடிக்கை: சிறப்பு ஒருங்கிணைப்பு அதிகாரி எம்.ஏ.சித்திக் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/30\/large\/665317.jpg\" \/><\/p><p>சென்னையில் கூடுதலாக 2,500 ஆக்சிஜன் படுக்கைகளை அமைக்க நடவடிக்கை எடுத்து வருவதாக மாநகராட்சி சிறப்பு ஒருங்கிணைப்பு அதிகாரி எம்.ஏ.சித்திக் தெரிவித்துள்ளார்.<\/p>\n\n<p>சென்னை சிஐடி நகர் பகுதியில் மேற்கொள்ளப்பட்டு வரும் கரோனா தடுப்பு பணிகளை சிறப்பு ஒருங்கிணைப்பு அதிகாரி எம்.ஏ.சித்திக் நேற்று ஆய்வு செய்தார். அப்போது அவர் செய்தியாளர்களிடம் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/665317-ma-siddik.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/30\/large\/665317.jpg"],"pubdate":"2021-04-30T03:30:25+00:00"},{"title":"சென்னையில் 2-வது தவணை கோவாக்சின் கிடைக்காவிட்டால் ஆன்லைனில் தெரிவிக்கலாம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/30\/large\/665315.jpg\" \/><\/p><p>சென்னையில் 2-வது தவணை கோவாக்சின் தடுப்பூசி கிடைக்காவிட்டால், ஆன்லைனில் தெரிவிக்கலாம் என்று மாநகராட்சி அறிவித்துள்ளது.<\/p>\n\n<p>சென்னையில் தினந்தோறும் கரோனா தொற்றால் பாதிக்கப்படுவோரின் எண்ணிக்கை 4,500-ஐ கடந்துள்ளது. தற்போது கரோனா தொற்றால் பாதிக்கப்பட்டோர் எண்ணிக்கை 31,295 ஆக உள்ளது. மாதிரிகள் சேகரிப்பு நாளொன்றுக்கு 25 ஆயிரமாக உயர்த்தப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/665315-2nd-dose-covaxin.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/30\/large\/665315.jpg"],"pubdate":"2021-04-30T03:30:25+00:00"},{"title":"மார்க்சிஸ்ட் கம்யூனிஸ்ட் கட்சி சார்பில் செங்கல்பட்டில் தடுப்பூசி மையத்தை செயல்படுத்த வலியுறுத்தி ஆர்ப்பாட்டம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/30\/large\/665309.jpg\" \/><\/p><p>செங்கல்பட்டில் உள்ள தடுப்பூசி மையத்தை செயல்படுத்த வலியுறுத்தி மார்க்சிஸ்ட் கம்யூனிஸ்ட் கட்சி சார்பில் நேற்று கண்டன ஆர்ப்பாட்டம் நடைபெற்றது.<\/p>\n\n<p>செங்கல்பட்டு அருகே திருமணியில் 110 ஏக்கர் நிலப்பரப்பில் சுமார்600 கோடி முதலீட்டில் மத்தியஅரசு நிறுவனமான எச்.எல்.எல்பயோடெக், ஒருங்கிணைந்த தடுப்பூசி வளாகத்தை நிறுவியுள்ளது. குழந்தைகளுக்கான முத்தடுப்பூசி, மஞ்சள் காமாலை தடுப்பூசி, வெறிநாய் தடுப்பூசி, தட்டம்மை தடுப்பூசி போன்ற ஒன்பது வகையான தடுப்பூசிகளை 56 கோடியே 40 லட்சம் டோஸ் அளவுக்கு உற்பத்தி செய்யக்கூடிய உலகதரத்திலான வசதிகள் ஏற்படுத்தப்பட்டுள்ளன. உற்பத்தி தொடங்காத காரணத்தால் அதி நவீன இயந்திரங்களும் உபகரணங்களும் 3 ஆண்டுகளுக்கு மேலாக பயனற்ற நிலையில் போடப்பட்டுள்ளன. இந்நிறுவனத்தில் உற்பத்தி தொடங்குமேயானால் மிகக் குறைந்த விலையில் பொதுமக்களுக்கு தடுப்பூசிகள் கிடைக்கும்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/665309-marxist-protest.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/30\/large\/665309.jpg"],"pubdate":"2021-04-30T03:30:25+00:00"},{"title":"வேளச்சேரி மேம்பாலப் பணி 4 மாதங்களில் நிறைவு பெறும்: நெடுஞ்சாலைத் துறை அதிகாரிகள் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/30\/large\/665303.jpg\" \/><\/p><p>வேளச்சேரி மேம்பாலப் பணிகள் இன்னும் 4 மாதங்களில் நிறைவடையும். இதனால் இப்பகுதியில் போக்குவரத்து நெரிசல் பெருமளவு குறையும் என்று நெடுஞ்சாலைத் துறை அதிகாரிகள் தெரிவித்துள்ளனர்.<\/p>\n\n<p>சென்னையில் போக்குவரத்து நெரிசல் மிகுந்த பகுதிகளில் வேளச்சேரியும் ஒன்று. இங்குள்ள பிரதான சாலையில் காலை, மாலை நேரங்களில் கடும் போக்குவரத்து நெரிசல் ஏற்படுகிறது. இதையடுத்து, வேளச்சேரி விஜயநகர் சந்திப்பில் தரமணி சாலை, தாம்பரம், வேளச்சேரி சாலை மற்றும் வேளச்சேரி புறவழி சாலைகளை இணைத்து மேம்பாலம் கட்டப்படும் என்றும், இந்த மேம்பாலத்துடன் வேளச்சேரி ரயில் நிலையத்தை இணைக்கும் வகையில் உயர்மட்ட நடைபாதை அமைக்கப்படும் என்று தமிழக அரசு கடந்த 2012-ம்ஆண்டு அறிவித்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/665303-velachery-flyover.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/30\/large\/665303.jpg"],"pubdate":"2021-04-30T03:30:24+00:00"},{"title":"நில ஆக்கிரமிப்பு வழக்கில் முன்ஜாமீன் மனுக்கள் தள்ளுபடி; குற்றம் சாட்டப்பட்டவர்களை ஏன் கைது செய்யவில்லை?- செங்கல்பட்டு போலீஸ் எஸ்பி நேரில் ஆஜராக உயர் நீதிமன்றம் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/30\/large\/665304.jpg\" \/><\/p><p>நில ஆக்கிரமிப்பு புகாரில் குற்றச்சாட்டப்பட்டவரின் முன்ஜாமீன் மனு தள்ளுபடி செய்யப்பட்ட பின்னரும் அவரை ஏன் கைது செய்யவில்லை என்பதற்கு நேரில் ஆஜராகி விளக்கம் அளிக்க வேண்டும் என்று செங்கல்பட்டு மாவட்ட காவல் கண்காணிப்பாளருக்கு சென்னை உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.<\/p>\n\n<p>சென்னை மேற்கு மாம்பலத்தை சேர்ந்த நரசிம்மன், தமிழ்நாடு மருத்துவ சேவை துறையில் பணியாற்றி ஓய்வு பெற்றவர். இவர் காட்டாங்குளத்தூர் கோனாதி கிராமத்தில் வரதராஜுலு என்பவரிடம் இருந்து 25 சென்ட் நிலம் வாங்கி செங்கல்பட்டு சார் பதிவாளர் அலுவலகத்தில் 1964-ல் பதிவும் செய்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/665304-madras-high-court.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/30\/large\/665304.jpg"],"pubdate":"2021-04-30T03:30:24+00:00"},{"title":"கரோனா கட்டுப்பாடுகள் காரணமாக தமிழகத்தில் பாட்டில் குடிநீர் விற்பனை கடும் சரிவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/30\/large\/665302.jpg\" \/><\/p><p>தமிழகத்தில் நிலத்தடி நீர் மட்டம் உயர்வு மற்றும் கரோனா கட்டுப்பாடுகள் காரணமாக 2, 5, 10 லிட்டர் பாட்டில் குடிநீர் விற்பனை கடுமையாகச் சரிந்துள்ளது. கேன் தண்ணீர் விற்பனையும் பாதியாகக் குறைந்துவிட்டது. சென்னை மற்றும் புறநகர் பகுதிகளில் விற்கப்பட்ட 5 லட்சம் கேன் குடிநீர், தற்போது 2 முதல் 2.5 லட்சமாகக் குறைந்துவிட்டது.<\/p>\n\n<p>தமிழகத்தில் தமிழ்நாடு குடிநீர் வடிகால் வாரியமும், சென்னையில் சென்னை குடிநீர் வாரியமும் மக்களின் குடிநீர்த் தேவையைப் பூர்த்தி செய்து வருகின்றன. இருப்பினும், மக்களின் குடிநீர்த் தேவையைப் பூர்த்தி செய்வதில் பாட்டில் குடிநீரும், கேன்களில் அடைக்கப்பட்ட குடிநீரும் முக்கியப் பங்கு வகிக்கின்றன. சென்னை மற்றும் புறநகர் பகுதிகளில் தினமும் வெவ்வேறு கொள்ளளவு கொண்ட பல்லாயிரக்கணக்கான லிட்டர் பாட்டில் குடிநீரும், 20 லிட்டர் கொள்ளளவு கொண்ட 5 லட்சத்துக்கும் மேற்பட்ட கேன் குடிநீரும் விற்பனையாவது வழக்கம்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/665302-bottle-water-business.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/30\/large\/665302.jpg"],"pubdate":"2021-04-30T03:30:23+00:00"}]