[{"title":"அசாமில் ஆட்சியை தக்கவைக்கும் பிஜேபி","text":"<p><\/p>\n\n\n\n<p>புதுடெல்லி ஏப்ரல் 30<br \/>அசாமில் பீஜேபி ஆட்சியை தக்கவைக்கும் என்று தேர்தலுக்குப் பிந்தைய கருத்துக் கணிப்பில் தெரியவந்துள்ளது. இந்தியா டுடே ஆக்சிஸ் மை கருத்துக் கணிப்பின் படி<br \/>அசாமில் பாஜக கூட்டணி 75-85, காங்கிரஸ் கூட்டணி 40-50, இதர கட்சிகள் 01-04 வரை தொகுதிகள் கைப்பற்றலாம் என்று தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%85%e0%ae%9a%e0%ae%be%e0%ae%ae%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%86%e0%ae%9f%e0%af%8d%e0%ae%9a%e0%ae%bf%e0%ae%af%e0%af%88-%e0%ae%a4%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%b5%e0%af%88%e0%ae%95%e0%af%8d\/\" rel=\"nofollow\">அசாமில் ஆட்சியை தக்கவைக்கும் பிஜேபி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%85%e0%ae%9a%e0%ae%be%e0%ae%ae%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%86%e0%ae%9f%e0%af%8d%e0%ae%9a%e0%ae%bf%e0%ae%af%e0%af%88-%e0%ae%a4%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%b5%e0%af%88%e0%ae%95%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Fri, 30 Apr 2021 01:29:43 +0000"},{"title":"புதுச்சேரியில் ஆட்சியை பிடிக்கிறார் ரங்கசாமி","text":"<p><\/p>\n\n\n\n<p>புதுடில்லி ஏப்ரல் 30<br \/>ஏபிபி &#8211; சி வோட்டர் இணைந்து நடத்திய தேர்தலுக்குப் பிந்தைய கருத்துக்கணிப்பு விவரத்தின்படி புதுச்சேரியில் உள்ள 30 தொகுதிகளில், காங்கிரஸ், என்.ஆர்.காங்கிரஸ் கூட்டணிகள் பெறும் எனக் கணிக்கப்பட்ட தொகுதிகளின் எண்ணிக்கை விவரம்:<br \/>காங்கிரஸ் &#8211; திமுக கூட்டணி &#8211; 8 தொகுதிகள்<br \/>என்.ஆர்.காங்கிரஸ் &#8211; பாஜக &#8211; அதிமுக கூட்டணி &#8211; 21 தொகுதிகள்<br \/>மற்றவை &#8211; 1 தொகுதி<br \/>வாக்கு சதவீதம்<br \/>காங்கிரஸ் &#8211; திமுக கூட்டணி &#8211; 34.20%<br \/>என்.ஆர்.காங்கிரஸ் &#8211; பாஜக &#8211; அதிமுக கூட்டணி &#8211; 47.1%<br \/>மற்றவை &#8211; 18.70%<br \/>ரிபப்ளிக் &#8211; சிஎன்எக்ஸ் இணைந்து நடத்திய கருத்துக்கணிப்பு முடிவுகள்:<br \/>என்.ஆர்.காங்கிரஸ் &#8211; பாஜக &#8211; அதிமுக கூட்டணி &#8211; 16-20 தொகுதிகள்<br \/>காங்கிரஸ் &#8211; திமுக கூட்டணி &#8211; 11-13 தொகுதிகள்<br \/>மற்றவை &#8211; 0<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%81%e0%ae%a4%e0%af%81%e0%ae%9a%e0%af%8d%e0%ae%9a%e0%af%87%e0%ae%b0%e0%ae%bf%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%86%e0%ae%9f%e0%af%8d%e0%ae%9a%e0%ae%bf%e0%ae%af%e0%af%88-%e0%ae%aa\/\" rel=\"nofollow\">புதுச்சேரியில் ஆட்சியை பிடிக்கிறார் ரங்கசாமி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%81%e0%ae%a4%e0%af%81%e0%ae%9a%e0%af%8d%e0%ae%9a%e0%af%87%e0%ae%b0%e0%ae%bf%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%86%e0%ae%9f%e0%af%8d%e0%ae%9a%e0%ae%bf%e0%ae%af%e0%af%88-%e0%ae%aa\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Fri, 30 Apr 2021 01:27:47 +0000"},{"title":"ஸ்டெர்லைட் ஆலையை கண்காணிக்க குழு அமைத்து அரசாணை.. தமிழக அரசு அதிரடி அறிவிப்பு.","text":"ஆக்ஸிஜன் உற்பத்திக்காக மட்டும் ஸ்டெர்லைட் ஆலையை திறப்பதற்காகவும், அதனை கண்காணிக்க குழு அமைத்ததற்கான அரசாணையை தமிழக அரசு வெளியிட்டுள்ளது.&nbsp;  தேசிய அளவில் கொரோனா பெருந்தொற்று காரணமாக ஏற்பட்டுள்ள ஆக்ஸிஜன் தேவையை கருத்தில் கொண்டு தூத்துக்குடி ஸ்டெர்லைட் ஆலையை ஆக்ஸிஜன் உற்பத்திக்காக மட்டும் திறக்க தமிழக அரசு முடிவு செய்தது. அனைத்து கட்சி கூட்டத்தில் கலந்து கொண்ட அரசியல் கட்சியினரும் ஒருமித்த கருத்தை தெரிவித்ததன் அடிப்படையில் ஸ்டெர்லைட் ஆலையை திறக்க தீர்மானம் நிறைவேற்றி உச்சநீதிமன்றத்தில் பிரமாணப்பத்திரம் தாக்கல் செய்யப்பட்டது.&nbsp;&nbsp;    அதன் அடிப்படையில் உச்சநீதிமன்றத்தால் வழங்கப்பட்டுள்ள தீர்ப்பின் அடிப்படையில் ஸ்டெர்லைட் ஆலை ஆக்ஸிஜன் உற்பத்தியை கண்காணிக்க குழு அமைத்து தமிழக அரசு அரசாணை வெளியிட்டுள்ளது. தூத்துக்குடி மாவட்ட ஆட்சியர் தலைமையில் அமைக்கப்பட்டுள்ள குழுவில் மாவட்ட காவல் கண்காணிப்பாளர், சார் ஆட்சியர், மாவட்ட சுற்றுச்சூழல் பொறியாளர், ஆக்ஸிஜன் தொழிற்சாலை குறித்த தொழில்நுட்ப அறிவு சார்ந்த அரசு அதிகாரி என 7 பேர் கொண்ட குழுவை நியமித்து தமிழக அரசு உத்தரவு பிறப்பித்துள்ளது.    மேலும் இந்த தொழிற்சாலை மருத்துவ தேவைக்கான ஆக்ஸிஜன் மட்டுமே உற்பத்தி செய்ய வேண்டும் எனவும், வேறு எந்த நோக்கத்திற்காகவும் இதனை இயக்கப்படக்கூடாது எனவும் தமிழக அரசு தெரிவித்துள்ளது. தொழிற்சாலையில் அவ்வப்போது ஆய்வு மேற்கொள்ளவும், ஆலையின் நிலை தொடர்பான உத்தரவுகளை பிறப்பிக்கவும் கண்காணிப்பு குழுவுக்கு அதிகாரம் இருப்பதாகவும் தமிழக அரசு வெளியிட்டுள்ள அரசாணையில் குறிப்பிடப்பட்டுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/government-sets-up-committee-to-monitor-sterlite-plant-government-of-tamil-nadu-announces-action--qsda2m","image":["http:\/\/static.asianetnews.com\/images\/01d3z3rc9a3vy9dxtbtt4hmxy4\/sterlite-verdict_760x400.jpg"],"pubdate":"Fri, 30 Apr 2021 01:26:46 +0530"},{"title":"#BREAKING இந்த மாவட்டங்களில் கொரோனா பரவலை தடுப்பது சவாலாக இருக்கிறது.. சுகாதாரத்துறை செயலாளர் தகவல்..!","text":"தமிழகத்தில் ரெம்டெசிவிரை கள்ளச்சந்தையில் விற்றால் கடும் நடவடிக்கை எடுக்கப்படும் என சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன் எச்சரிக்கை விடுத்துள்ளார்.  சென்னை தேனாம்பேட்டையில் உள்ள டிஎம்எஸ் வளாகத்தில் செய்தியாளர்களுக்கு பேட்டியளித்த &nbsp;சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன்;- சென்னை, செங்கல்பட்டு, திருவள்ளூர், திருச்சி, கோவை உள்ளிட்ட மாவட்டங்களில் தொற்று பரவலை தடுப்பது மிகவும் சவாலாக இருக்கிறது.&nbsp;சென்னை, ராணிப்பேட்டை, கோவை, தேனி ஆகிய மாவட்டங்களில் தொற்று பாதிப்பு உறுதி செய்யும் விகிதம் அதிகமாக இருக்கிறது. செங்கல்பட்டு, திருவண்ணாமலை, நாகப்பட்டினம், தூத்துக்குடி, சேலம், திருவள்ளூர் போன்ற மாவட்டங்களும் நமக்கு சவாலாக இருக்கிறது. மாவட்ட ஆட்சியர்கள், சுகாதாரப் பணியாளர்கள் களப்பணியாற்றிக்கொண்டிருக்கின்றனர்.    கொரோனா தொடர்பான சந்தேக‌ங்களுக்கு 104 என்ற எண்ணை தொடர்பு கொள்ளலாம். சமூக வலைதளங்களில் பரவும் வதந்திகளை நம்ப வேண்டாம் என வேண்டுகோள் விடுத்துள்ளார். தடுப்பூசிகள் வருகை குறித்த தகவல்கள் கிடைக்கப்பெற்ற பின்தான் தடுப்பூசி முகாம்கள் குறித்து முடிவு செய்யப்படும். தமிழகத்தில் 18 வயதானவர்களுக்கு நாளை கொரோனா தடுப்பூசி போடுவது சந்தேகமே. 18 முதல் 44 வயது வரையிலானவர்களுக்கான தடுப்பூசி உற்பத்தி நிறுவனங்களிடம் &nbsp;இருந்து எப்போது வரும் என தெரியாது.&nbsp;    45 வயதுக்கு மேற்பட்டோருக்கான தடுப்பூசி ஏற்கனவே கையிருப்பு வைக்கப்பட்டுள்ளது. 1.5 கோடி தடுப்பூசிகளை ஆர்டர் கொடுத்திருந்தாலும் அவை எப்போது வந்து சேரும் என்பது கேள்விக்குறியாக உள்ளது. தடுப்பூசிகள் வருகை குறித்த தகவல்கள் கிடைக்கப்பெற்ற பின்தான் தடுப்பூசி முகாம்கள் குறித்து முடிவு செய்யப்படும். கள்ளச்சந்தையில் ரெம்டெசிவிர் விற்பவர்கள் மீது காவல்துறை மூலம் நடவடிக்கை எடுக்கப்படும் என &nbsp;சுகாதாரத்துறை செயலாளர் கூறியுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/preventing-the-spread-of-infection-in-districts-including-chennai-is-very-challenging-health-secretary-qsd9ix","image":["https:\/\/static.asianetnews.com\/images\/01f2g95ax8czfphfd5q3rxf1pa\/radhakrishnan-jpg_760x400.jpg"],"pubdate":"Fri, 30 Apr 2021 01:14:57 +0530"},{"title":"நேற்று வரை என்னிடம் இதுபற்றி பேசிக்கொண்டிருந்தாரே?.... கே.வி.ஆனந்த் மரணத்தால் மீளாமுடியாத வருத்தத்தில் சிம்பு!","text":"தமிழ் திரையுலகின் முன்னணி ஒளிப்பதிவாளரும், வெற்றி இயக்குநருமான கே.வி.ஆனந்த் இன்று காலமானார். கொரோனா தொற்று காரணமாக கடந்த 24ம் தேதி சென்னை மணப்பாக்கத்தில் உள்ள மியாட் மருத்துவமனையில் சிகிச்சைக்காக அனுமதிக்கப்பட்டிருந்த அவர், இன்று அதிகாலை 3 மணி அளவில் மாரடைப்பு ஏற்பட்டு மரணமடைந்தார். அவருக்கு கொரோனா தொற்று இருந்தால் உடல் வெறும் 5 நிமிடங்கள் மட்டுமே சாஸ்திரி நகரில் உள்ள அவரது இல்லத்தில் வைக்கப்பட்டது. அதன் பின்னர் பெசன்ட் நகரில் உள்ள மின் மயானத்தில் தகனம் செய்யப்பட்டது.&nbsp;    கே.வி.ஆனந்தின் மரண செய்தி கேட்டு அதிர்ச்சியில் உறைந்த திரையுலகினர் பலரும் தங்களுடைய சோகத்தை இரங்கலாக சோசியல் மீடியாவில் பகிர்ந்து வருகின்றனர். தனக்காக கதை ரெடி செய்து, அதற்காக நேற்று வரை தன்னுடன் தொடர்பில் இருந்த கே.விஆனந்த் திடீரென இன்று அதிகாலை மரணமடைந்தார் என்ற செய்தி மிகுந்த வேதனையையும், அதிர்ச்சியையும் அளிப்பதாக நடிகர் சிம்பு உருக்கமாக இரங்கல் தெரிவித்துள்ளார். &nbsp;தனக்காக கதை ரெடி செய்து, அதற்காக நேற்று வரை தன்னுடன் தொடர்பில் இருந்த கே.விஆனந்த் திடீரென இன்று அதிகாலை மரணமடைந்தார் என்ற செய்தி மிகுந்த வேதனையையும், அதிர்ச்சியையும் அளிப்பதாக நடிகர் சிம்பு உருக்கமாக இரங்கல் தெரிவித்துள்ளார். அதில், “தொடர்ச்சியான மரணங்கள் அதிர்ச்சியைத் தருகிறது.    மரணம் எதிர்பாராத ஒன்றுதான் என்றாலும், நல்ல ஆரோக்கியத்தோடு இருப்பவர்களை, நம்மோடு தினமும் தொடர்பில் இருப்பவர்களை எதிர்பாராமல் இழப்பது அதிர்ச்சியளிக்கிறது.அதிர்ந்து பேசாத நல்ல மனிதர் கே வி ஆனந்த் அவர்கள். கோ படத்தில் நான் நடித்திருக்க வேண்டியது.&nbsp;அப்போதிருந்த சூழலில் தவிர்க்கும் படியாகிவிட்டது.சமீபத்தில் மிக அருமையான கதை ஒன்றை எனக்குச் சொல்லியிருந்தார். சேர்ந்து படம் பண்ணலாம் எனச் சொல்லியிருந்தேன்.&nbsp;தினமும் என்னோடு தொடர்பிலிருந்தார்.&nbsp;நேற்றுவரை பேசிக் கொண்டிருந்தவர் இன்று அதிகாலை மரணமடைந்துவிட்டார் என்று சொல்வதை மனம் நம்ப மறுக்கிறது.    பொய்ச் செய்தியாக இருக்கக்கூடாதா என அங்கலாய்க்கிறேன். இவ்வளவு சீக்கிரம் அவரை இழந்திருப்பது மிகுந்த வருத்தத்திற்குரியது.&nbsp;ஒளிப்பதிவாளர்கள் இயக்குநராகி வெற்றி பெற்றவர்களில் கே வி ஆனந்த் அவர்கள் மிக முக்கியமானவர்.&nbsp;நிச்சயம் பேசப்படும் நிறையப் படங்களை அவர் தொடர்ந்து தந்திருப்பார். அவசரமாகப் பயணித்துவிட்டார் இறைவனிடம். திரைத்துறைக்கு அவரின் மறைவு பேரிழப்பு. அவரை இழந்து நிற்கும் குடும்பத்தாருக்கும், நண்பர்களுக்கும், திரையுலகினருக்கும் எனது ஆறுதலைத் தெரிவித்துக் கொள்கிறேன்.கடவுளின் கரங்களில் இளைப்பாறட்டும் என உருக்கமாக பதிவிட்டுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/simbu-condolence-to-kv-anand-death-qsd9hu","image":["https:\/\/static.asianetnews.com\/images\/01f380bbfc1k1jx967822rg3ty\/s1-jpg_760x400.jpg"],"pubdate":"Fri, 30 Apr 2021 01:14:19 +0530"},{"title":"சென்னை, செங்கல்பட்டு, கோவையில் தொற்று பரவலை தடுப்பது சவாலாக உள்ளது.. கையறு நிலையில் சுகாதாரத்துறை.","text":"போதிய மருந்துகள் இருப்பு இல்லாததால் 18 வயதானவர்களுக்கு நாளை தடுப்பூசிபோடுவது சந்தேகமே என சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன் தெரிவித்துள்ளார். சென்னை தேனாம்பேட்டை டிஎம்எஸ் வளாகத்தில் செய்தியாளர்களை சந்தித்த தமிழக சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன்,அரசின் சார்பில் அமைக்கப்பட்டுள்ள கொரோனா தடுப்பு மையத்தை பயன்படுத்தி மருத்துவமனையில் உள்ள படுக்கை வசதிகள் மற்றும் ஆக்சிஜன் கொண்ட படுக்கை வசதிகள் குறித்து பொதுமக்கள் அறிந்து கொள்ளலாம் என்றார்.&nbsp;    தமிழகத்தில் ரெம்டெசிவிர் மருந்தை கள்ளச்சந்தையில் விற்பவர்கள் மீது கடும் நடவடிக்கை பாயும் என எச்சரிக்கை விடுத்தவர், சென்னை தாம்பரத்தில் கள்ளச்சந்தையில் விற்பனை செய்ய இருந்த 17 ரெம்டிசிவர் மருந்துகள் கைப்பற்றப்பட்டு உரிய நடவடிக்கை எடுக்கப்பட்டுள்ளதாக கூறினார்.மேலும் 18 முதல் 44 வயது வரையிலானவர்களுக்கான தடுப்பூசி, உற்பத்தி நிறுவனங்களிடம் இருந்து எப்போது வரும் என தெரியாது என்றும், 1.5 கோடி தடுப்பூசிகள் ஆர்டர் கொடுத்திருந்தாலும் அவை எப்போதும் வந்து சேரும் என்பது கேள்விக்குறியாக உள்ளது என்றார்.&nbsp;    தடுப்பூசிகள் வருகை குறித்த தகவல்கள் கிடைக்கப்பெற்ற பின்தான் தடுப்பூசி முகாம்கள் குறித்து முடிவு செய்யப்படும் என கூறினார்.&nbsp; சென்னை, செங்கல்பட்டு, கோவை உள்ளிட்ட மாவட்டங்களில் தொற்று பரவலை தடுப்பது சவாலாக உள்ளதாக கூறிய அவர், 30 சதவீத நோயாளிகள் மட்டுமே மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளதாகவும் போதிய படுக்கை வசதிகள் அவர்களுக்கு கொடுக்கப்பட்டதாகவும் சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன் தெரிவித்தார்.&nbsp;&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/preventing-the-spread-of-infection-in-chennai-chengalpattu-and-coimbatore-is-a-challenge-health-secretary--qsd9gu","image":["https:\/\/static.asianetnews.com\/images\/01esgcqnd8x1bbp8mxyg13t62x\/radhakrishnan123-jpg_760x400.jpg"],"pubdate":"Fri, 30 Apr 2021 01:13:43 +0530"},{"title":"வெற்றி கொண்டாட்டங்களை விட உங்களுடைய உயிர் தான் முக்கியம்.. உடன்பிறப்புகளுக்கு ஸ்டாலின் பிறப்பித்த அன்பு கட்டளை","text":"வாக்கு எண்ணும் இடங்களில் குவிந்தோ, சாதகமான முடிவுகள் வர வர ஒன்றுகூடியோ நம் மகிழ்ச்சியைத் தெரியப்படுத்தும் நோக்கத்தில் பெருந்தொற்றுக்கு ஆளாகிவிட வேண்டாம் என்று மு.க.ஸ்டாலின் வேண்டுகோள் விடுத்துள்ளார்.  இதுதொடர்பாக திமுக தலைவர் மு.க.ஸ்டாலின் வெளியிட்டுள்ள அறிக்கையில;- சட்டமன்றத் தேர்தல் முடிவுகள் விரைவில் வெளிவரப்போகும் தருணத்தை எதிர்பார்த்துக் கழகத்தைச் சார்ந்தவர்கள் ஆவலுடன் காத்துக்கொண்டிருப்பதை நான் அறிவேன். வாக்களிப்பதற்கு முன்பும் வாக்களித்த பின்பும் தமிழ்த் திருநாட்டின் வாக்காளர் பெருமக்களிடம் பல்வேறு ஊடகங்கள் நடத்திய கருத்துக் கணிப்புகளில் திமுக கூட்டணி பெருவாரியான இடங்களைக் கைப்பற்றும் என்கிற உற்சாகமான தகவல் தொடர்ந்து வந்த வண்ணம் இருக்கின்றது.&nbsp;    தமிழகமோ பெருந்தொற்றின் காரணமாகத் தள்ளாடிக் கொண்டிருக்கிறது. படுக்கைகள் கிடைக்காமலும், உயிர்வாயு கிடைக்காமலும் நோயாளிகள் அவதிப்படும் நிலையை ஊடகங்களில் பார்த்து நான் பதைபதைத்துப் போகிறேன். இந்தச் சூழலில் வாக்கு எண்ணும் இடங்களில் குவிந்தோ, சாதகமான முடிவுகள் வர வர ஒன்றுகூடியோ நம் மகிழ்ச்சியைத் தெரியப்படுத்தும் நோக்கத்தில் பெருந்தொற்றுக்கு ஆளாகிவிட வேண்டாம் என்று அன்புடன் கேட்டுக் கொள்கிறேன்.&nbsp;    இந்தச் சூழலில் இல்லங்களிலேயே இருந்து தேர்தல் முடிவுகளை ஊடகங்களின் மூலம் தெரிந்து கொள்வதும், வெற்றியடைந்த செய்தியைக் கேட்டு நம் இல்லத்திலேயே மகிழ்வதும்தான் பொருத்தமான போக்கு. கழக வெற்றியைக் கொண்டாடுவதைவிட உடன்பிறப்பின் உயிரைப் பாதுகாப்பதுதான் என்னுடைய தலையாய நோக்கம் என்பதைப் புரிந்துகொண்டு நம் கட்சியைச் சார்ந்தவர்கள் மட்டுமல்ல, தமிழக மக்கள் யாருமே இத்தகைய அலட்சியப்போக்கால் அவதிப்படக் கூடாது என்று மாற்றுக் கட்சித் தோழர்களுக்கும் என்னுடைய வேண்டுகோளைத் தெரிவித்துக்கொள்கிறேன். வீதிகள் வெறிச்சோடட்டும், உள்ளங்கள் மகிழ்ச்சியால் பொங்கட்டும் என மு.க.ஸ்டாலின் கூறியுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/your-life-is-more-important-than-victory-celebrations-mk-stalin-request-qsd8vg","image":["https:\/\/static.asianetnews.com\/images\/01ezpx1ba9s0xksccb457y897w\/stalin2232-1603698322-jpg_760x400.jpg"],"pubdate":"Fri, 30 Apr 2021 01:00:53 +0530"},{"title":"தேர்தல் வெற்றிக் கொண்டாட்டம்: திமுகவினருக்கு ஸ்டாலின் அறிவுறுத்தல்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82327581\/photo-82327581.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில் நடைபெற்று முடிந்த சட்டமன்றத் தேர்தலில் பதிவான வாக்குகள் மே 2ஆம் தேதி எண்ணப்பட உள்ளன. இந்தியாவில் கொரோனா இரண்டாவது அலை தீவிரமாக பரவியதற்கு தேர்தல் ஆணையமும் ஒரு காரணம் என்று கடுமையாக சாடிய நீதிமன்றம், ஆணையத்தின் மீது கொலை குற்றம் சுமத்தினாலும் தவறில்லை என்று காட்டம் தெரிவித்தது.\n\nவாக்கு எண்ணிக்கையின் போது முறையான தடுப்பு நடவடிக்கைகளை பின்பற்றாவிட்டால் வாக்கு எண்ணிக்கையை நிறுத்த நேரிடும் என்றும் நீதிமன்றம் எச்சரிக்கை விடுத்துள்ளது. இதையடுத்து, வாக்கு எண்ணிக்கை அன்று பின்பற்றவேண்டிய வழிமுறைகள் குறித்து தேர்தல் ஆணையம் முக்கிய அறிவிப்புகளை வெளியிட்டுள்ளது.\n\nவாக்கு எண்ணிக்கையின் போது முகவர்கள் கட்டாயம் முககவசம் அணிந்திருக்க வேண்டும். அலுவலர்கள் மற்றும் முகவர்கள் அனைவரும் தடுப்பூசி செலுத்தியிருக்க வேண்டும். கொரோனா தொற்று இல்லையென்று சான்றிதழ் இருந்தால் மட்டுமே அனுமதிக்கப்படுவர். சான்றிதழ் வைத்திருந்தாலும் உடல் வெப்பநிலை அதிகமாக இருந்தால் அனுமதிக்கப்பட மாட்டர் என்றும் தேர்தல் ஆணையம் தெரிவித்துள்ளது.\n\nகுறிப்பாக, வாக்கு எண்ணிக்கையின் அன்றோ, அதன்பின்னரோ கட்சிகள் வெற்றிக் கொண்டாட்டத்தில் ஈடுபடக்கூடாது என்றும் தேர்தல் ஆணையம் உத்தரவிட்டுள்ளது. இந்த நிலையில்,  கூட்டணி வெற்றியை வீதியில் வந்து கொண்டாட வேண்டாம். வீடுகளிலேயே கொண்டாடுங்கள். வாக்குஎண்ணும் இடங்களில் குவிந்தோ, ஒன்று கூடியோ வெற்றியை கொண்டாட வேண்டாம் என்று திமுக தலைவர்  தொண்டர்களுக்கு அறிவுறுத்தியுள்ளார்.\n\n \n\nவெற்றியை கொண்டாடுவதை விட திமுகவினரின் பாதுகாப்பதுதான தலையாய நோக்கம் என்று தெரிவித்துள்ள் ஸ்டாலின், &ldquo;வீதிகள் வெறிச்சோடட்டும், உள்ளங்கள் மகிழ்ச்சியால் பொங்கட்டும். வாக்கு எண்ணும் இடங்களில் குவிந்து பெருந்தொற்றுக்கு ஆளாகிவிட வேண்டாம். இல்லங்களிலேயே இருந்து தேர்தல் முடிவுகளை ஊடகங்களின் மூலம் தெரிந்து கொள்ளுங்கள். வெற்றியைக் கொண்டாடுவதைவிட உடன்பிறப்பின் உயிரைப் பாதுகாப்பதுதான் என் தலையாய நோக்கம். நம் கட்சியைச் சார்ந்தவர்கள் மட்டுமல்ல, தமிழக மக்கள் யாருமே அலட்சியப்போக்கால் அவதிப்படக் கூடாது&rdquo; என்றும் வேண்டுகோள் விடுத்துள்ளர்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/elections\/assembly-elections\/tamil-nadu\/news\/mk-stalin-advice-to-dmk-cadres-after-election-result-celebration\/articleshow\/82327581.cms","image":["https:\/\/tamil.samayam.com\/photo\/82327581\/photo-82327581.jpg"],"pubdate":"Fri 30 Apr 2021, 16:30:08"},{"title":"ரெம்டெசிவிர் மருந்து கள்ள சந்தையில் விற்பனை? -கதறும் நெல்லை கொரோனா நோயாளிகள்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82327293\/photo-82327293.jpg\" \/><div class=\"section1\"><div class=\"Normal\">நெல்லை மாநகர் மாவட்ட காங்கிரஸ் கமிட்டி தலைவர் சங்கரபாண்டியன் தலைமையில் அக்கட்சியினர் இன்று மாவட்ட ஆட்சியர் விஷ்ணுவிடம் மனு அளித்தனர்.\n\nஅதில் 'உலகம் முழுவதும் கொரோனா தொற்றுநோய் பரவிக் கொண்டுள்ள சூழ்நிலையில், இந்தியாவில் கொரோனாவின் இரண்டாவது அலையால் பொதுமக்கள் பெரும் பாதிப்பு அடைந்துள்ளனர். இதில் தமிழகமும் பெரும் பாதிப்பை சந்தித்து வருகிறது.\n\nமாநிலத்தில் கொரோனா பாதிப்பு அதிகமுள்ள ஐந்து மாவட்டங்களில் நெல்லையும் ஒன்று. கொரோனா தொற்றுக்கு ஆளாவோரின் அவசர சிகிச்சைக்கு பயன்படும் மருந்தான ரெம்டெசிவிர் மருந்துக்கு நெல்லையில் கடும் தட்டுப்பாடு ஏற்பட்டு கள்ள சந்தையில் விற்பனை செய்யப்படுவதாக தகவல்கள் வருகின்றன. இதனால் ஏழை, நடுத்தர மக்கள் மருத்துவ சிகிச்கைக்கு வழியின்றி பாதிக்கப்படும் அபாயம் உள்ளது.\n \n\n\n\nஇதனை கருத்தில் கொண்டு சென்னையில் அரசு சார்பில் கீழ்ப்பாக்கம் மருத்துவமனையில் ரெம்டெசிவிர் மருந்து விற்பனை மையம் செயல்படுவது போல, நெல்லையிலும் அரசு சார்பில் ரெம்டெசிவிர் மருந்து விற்பனை மையம் அமைய மாவட்ட ஆட்சியர் போர்க்கால அடிப்படையில் நடவடிக்கை எடுக்க வேண்டும்' என்று அந்த மனுவில் தெரிவிக்கப்பட்டுள்ளது.\n\n இந்த நிகழ்வில் ராஜேஷ்முருகன், கெங்கராஜ், மாரியப்பன், ஐயப்பன், ரசூல்மைதீன் உள்ளிட்ட ஏராளமான காங்கிரஸ் கட்சி தொண்டர்கள் பங்கேற்றனர்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/tirunelveli\/congress-cadres-give-petition-to-nellai-collector-on-remdesivir-medicine-for-corona-patients\/articleshow\/82327293.cms","image":["https:\/\/tamil.samayam.com\/photo\/82327293\/photo-82327293.jpg"],"pubdate":"Fri 30 Apr 2021, 16:17:21"},{"title":"‘தேவையில்லாத ஆணி’ இவர் இருக்கும்வரை அந்த அணி ஜெயிக்காது: கவாஸ்கர் விளாசல்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82327176\/photo-82327176.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> அணி கடந்த சீசன்களில் சொதப்பியதுபோல், 14ஆவது சீசனிலும் படுமோசமாகச் சொதப்பி வருகிறது. இதுவரை 7 போட்டிகளில் விளையாடியுள்ள அந்த அணி வெறும் இரண்டு போட்டிகளில் மட்டும் வெற்றிபெற்று புள்ளிப்பட்டியலில் ஐந்தாவது இடத்தில் நீடிக்கிறது. மீண்டும் தொடர் தோல்விகளைச் சந்திக்கும்பட்சத்தில் இந்த வருடமும் பிளே ஆஃப் வாய்ப்பை இழக்கும் நிலை ஏற்படலாம்.\n\nசமீபத்தில் நடந்து முடிந்த டெல்லி கேபிடல்ஸ் அணிக்கு எதிரான போட்டியில் கொல்கத்தா நைட் ரைடர்ஸ் அணியின் முதல் வரிசை வீரர்கள் படுமோசமாகச் சொதப்பினர். இறுதியில் ஆண்ட்ரே ரஸல் தனியொருவனாகப் போராடி அணிக்கு ஓரளவுக்கு நல்ல ஸ்கோரை (154) பெற்றுக்கொடுத்தார்.\n\nகொல்கத்தா அணியில் ஷுபமன் கில், தினேஷ் கார்த்திக் போன்ற பல திறமையான வீரர்கள் இருந்தும் அந்த அணி ரன்களை குவிக்க திணறி வருகிறது. இவர்கள் எதற்காகச் சொதப்புகிறார்கள் என்ற காரணம் குறித்துப் பேசியுள்ள இந்திய அணி முன்னாள் வீரர்  அதற்கான தீர்வையும் கூறியுள்ளார்.\n\n\n\n\nதனியார் பத்திரிகை ஒன்றுக்குப் பேட்டிகொடுத்துள்ள கவாஸ்கர், அணியின் பேட்டிங் வரிசையில் மாற்றம் கொண்டு வந்தால் மட்டுமே கொல்கத்தா அணி வெற்றிபெற முடியும் எனத் தெரிவித்துள்ளார். &ldquo;அணியில் திறமையான பேட்ஸ்மேன்கள் அதிகம் இருக்கிறார்கள். முதல் வரிசையில் ஷுப்மன் கில், இயான் மோர்கன் ஆகிய கிளாசிக் பேட்ஸ்மேன்கள் மட்டுமே இருக்கிறார்கள். அடுத்து 5-6 இடங்களில் தினேஷ் கார்த்திக், ஆண்ட்ரே ரஸல் ஆகியோர் உள்ளனர். மூன்றாவது இடத்தில் ராகுல் திரிபாதி ஓரளவுக்குச் சிறப்பாக விளையாடி வருகிறார்&rdquo; எனக் கூறினார்.\n\nமேலும் பேசிய கவாஸ்கர், &rdquo;நான்கு அல்லது ஐந்தாவது இடத்தில்  ஏன் களமிறக்கப்படுகிறார் எனத் தெரியவில்லை. அவர் அவ்வளவு பெரிய பேட்ஸ்மேனா? இல்லை கொல்கத்தா அணியில் வேறு பேட்ஸ்மேன்கள் இல்லையா? அவருடைய வீக்னெஸை அனைத்து அணிகளும் கண்டுபிடித்துவிட்டன. இனிமேலும் அவரால் அதிரடியாக விளையாட முடியாது. இதனால், அவரை நீக்கியாக வேண்டும். ஒருவீரர் தொடர்ந்து சொதப்புவதால், அவருக்கு முன், பின் களமிறக்கக் கூடிய பேட்ஸ்மேன்களுக்கு நிச்சயம் அழுத்தம் உண்டாகும். இதனைக் கொல்கத்தா அணி கவனத்தில்கொண்டு, சுனில் நரைனுக்குப் பதிலாக மாற்று வீரரைக் களமிறக்கினால் மட்டுமே அடுத்தடுத்தப் போட்டிகளில் வெற்றிபெற முடியும்&rdquo; என்றார்.\n\nகொல்கத்தா நைட் ரைடர்ஸ் அணி தனது அடுத்த லீக் போட்டியில் ராயல் சேலஞ்சர்ஸ் பெங்களூர் அணியை எதிர்கொள்ளவுள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/sports\/cricket\/iplt20\/news\/narine-at-4-or-5-whatever-is-a-waste-of-space-says-gavaskar\/articleshow\/82327176.cms","image":["https:\/\/tamil.samayam.com\/photo\/82327176\/photo-82327176.jpg"],"pubdate":"Fri 30 Apr 2021, 16:06:18"},{"title":"வாக்குக் கணிப்பை அதிமுக முறியடிக்கும்: ஓபிஎஸ் - ஈபிஎஸ் கூட்டறிக்கை!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82327132\/photo-82327132.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழக சட்டமன்றத் தேர்தல் வாக்கு எண்ணிக்கை வருகிற மே மேதம் 2ஆம் தேதி நடைபெறவுள்ள நிலையில், தேர்தலுக்கு பிந்தைய கருத்துக்கணிப்புகள் நேற்று வெளியாகின. அவை அனைத்துமே திமுகவுக்கு ஆதரவாகவே இருந்தன.  கூட்டணி சராசியாக 70 தொகுதிகள் வரை மட்டுமே வெற்றி பெறும் என்றும் அந்த கருத்துக்கணிப்புகள் தெரிவித்துள்ளன.\n\nஇந்த நிலையில், தேர்தலுக்கு பிந்தைய கருத்துக் கணிப்புகள் அதிமுக தொண்டர்களுக்கு எந்த மனசஞ்சலத்தையும் தரவில்லை என்றும், கழக உறுப்பினர்களை வாக்கு எண்ணிக்கையின் போது, சோர்வடைய செய்து அவர்களின் செயல்பாடுகளை முடக்கும் நடவடிக்கையே இந்த கருத்துக்கணிப்புகள் என்று அதிமுக தெரிவித்துள்ளது.\n\nஇதுகுறித்து அதிமுக சார்பில் அக்கட்சியின் ஒருங்கிணைப்பாளர் , இணை ஒருங்கிணைப்பாளர்  ஆகியோர் வெளியிட்டுள்ள கூட்டறிக்கையில், கடந்த 2016ஆம் ஆண்டு தேர்தலுக்கு பிந்தைய  அதிமுகவுக்கு சாதகமாக இல்லாவிட்டாலும், அதனை முறியடித்து வெற்றி பெற்றதை சுட்டிக்காட்டி இந்த முறையும் அதே போன்று வெற்றி பெறுவோம் என்று கூறப்பட்டுள்ளது.\n\n\n\nவாக்கு எண்ணிக்கையின்போது வேட்பாளர்களும், முகவர்களும் ஆரம்பம் முதலே விழிப்புணர்வுடன் பணியாற்ற வேண்டும் என்று அறிவுறுத்தப்பட்டுள்ள அந்த அறிக்கையில், திமுகவினர் ஏதேனும் தில்லுமுல்லுவில் ஏற்பட வாய்ப்புள்ளது, அப்படி இருக்கும்பட்சத்தில் அதனை கண்டறிந்து சம்பந்தப்பட்ட அதிகாரிகளுக்கு உடனே புகார் அளிக்க வேண்டும் என்றும் அறிவுறுத்தப்பட்டுள்ளது.\n\n \n\nவாக்கு எண்ணிக்கை மையங்களில் அனைத்து சுற்று எண்ணிக்கையும் முடிவடைந்த முடிவுகள் அறிவிக்கப்பட்ட பின்னரே வேட்பாளார்களும், முகவர்களும் அங்கிருந்து கிளம்ப வேண்டும் என்றும் அதிமுக தலைமை அறிவுறுத்தியுள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/elections\/assembly-elections\/tamil-nadu\/news\/ops-eps-joint-statement-after-exit-poll\/articleshow\/82327132.cms","image":["https:\/\/tamil.samayam.com\/photo\/82327132\/photo-82327132.jpg"],"pubdate":"Fri 30 Apr 2021, 16:01:54"},{"title":"உங்க பேங்க் அக்கவுண்ட் காலி ஆகிடும்.. வாடிக்கையாளர்களுக்கு எச்சரிக்கை","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82326701\/photo-82326701.jpg\" \/><div class=\"section1\"><div class=\"Normal\">இந்தியாவில் கொரோனா நெருக்கடி அதிகரித்துள்ள நிலையில், ஆன்லைன் பணப் பரிவர்த்தனைகளின் எண்ணிக்கை உயர்ந்துள்ளது. இதை சாதகமாக பயன்படுத்திக்கொண்டு சில கும்பல்கள் பண மோசடியில் ஈடுபடுவதாக வங்கிகள் எச்சரித்துள்ளன.\n\nஇந்தியாவின் மிகப்பெரிய வங்கியான எஸ்பிஐ தனது வாடிக்கையாளர்களுக்கு வெளியிட்டுள்ள எச்சரிக்கையில், மோசடி கும்பல்கள் ஆசை வார்த்தை கூறி இமெயில் அனுப்பி பண மோசடியில் ஈடுபடுவதாக எச்சரித்துள்ளது. மேலும், QR Code ஸ்கேன் செய்தால் பணம் கிடைக்கும் என பொய் சொல்லி மோசடி செய்வதாகவும் எச்சரித்துள்ளது.\n\nஇதேபோல, இந்தியாவின் இரண்டாவது மிகப்பெரிய பொதுத்துறை வங்கியான பஞ்சாப் நேஷனல் வங்கி தனது வாடிக்கையாளர்களிடம், சில மோசடி கும்பல்கள் நிறைய பணம் தருவதாக பொய் சொல்லி இமெயில் அனுப்பி மோசடி செய்வதாக எச்சரித்துள்ளது. இதனால் வங்கி கணக்கில் உள்ள ஒட்டுமொத்த பணமும் திருடப்படும் என எச்சரிக்கப்பட்டுள்ளது.\n\n\n\nமேலும், வாடிக்கையாளர்கள் தங்களது டெபிட் கார்டு, கிரெடிட் கார்டு பின் நம்பர், CVV எண் உள்ளிட்ட முக்கிய விவரங்களை யாரிடமும் பகிர்ந்துகொள்ள வேண்டாம் என  தனது வாடிக்கையாளர்களுக்கு எச்சரித்துள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/business-news\/sbi-pnb-icici-banks-warn-customers-regarding-qr-code-and-phishing-email-frauds\/articleshow\/82326701.cms","image":["https:\/\/tamil.samayam.com\/photo\/82326701\/photo-82326701.jpg"],"pubdate":"Fri 30 Apr 2021, 15:57:18"},{"title":"கொரோனா நோயாளிகளுக்காக ஆம்புலன்ஸ் ஓட்டும் இளம் நடிகர்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82326518\/photo-82326518.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கொரோனாவின் இரண்டாம் அலையால் இந்திய மக்கள் படும் பாட்டை பார்த்து உலக நாடுகள் மிரண்டு போயிருக்கின்றன. மருத்துவமனைகள் நிரம்பி வழிகின்றன. பெட் கிடைக்காமல், ஆக்சிஜன் சிலிண்டர்கள் கிடைக்காமல், ரெம்டெசிவிர் மருந்து கிடைக்காமல் பலர் அல்லாடுகிறார்கள்.\n\nஉரிய நேரத்தில் சிகிச்சை கிடைக்காததால் பலர் உயிரிழந்துள்ளனர். சமூக வலைதளங்களில் கதறலாக இருக்கிறது. இந்நிலையில் கொரோனாவால் பாதிக்கப்பட்டுள்ளவர்களுக்கு தங்களால் முடிந்த உதவிகளை திரையுலகினர் சிலரும், பொது மக்களும் செய்து வருகிறார்கள்.\n\nபெட், ஆக்சிஜன் சிலிண்டர், பிளாஸ்மா, மருந்து கேட்பவர்கள் பிரபலங்கள் அல்லது செய்தியாளர்களை டேக் செய்து தான் சமூக வலைதளங்களில் கோரிக்கை விடுக்கிறார்கள். இந்நிலையில் பரிதவிக்கும் மக்களுக்கு உதவி செய்ய களத்தில் இறங்கியிருக்கிறார் கன்னட நடிகர் .\n\nப்ராஜெக்ட் ஸ்மைல் டிரஸ்ட் என்கிற பெயரில் ஒரு அறக்கட்டளையை துவங்கி கொரோனாவால் பாதிக்கப்பட்டுள்ளவர்ளுக்கு உதவிக் கொண்டிருக்கிறார் அர்ஜுன்.  பாசிட்டிவ் என்று தெரிய வந்தவர்களை மருத்துவமனைக்கு அழைத்துச் செல்ல  கொடுக்கிறார்.\n\nமேலும் அவரே ஆம்புலன்ஸை ஓட்டிச் சென்று நோயாளிகளை மருத்துவமனைகளில் சேர்க்கிறார். இது தவிர கொரோனாவால் இறப்பவர்களின் உடல்களை இறுதிச் சடங்கு நடக்கும் இடத்திற்கும் தன் வாகனத்தில் எடுத்துச் செல்கிறார் அர்ஜுன்.\n\nஇது குறித்து அர்ஜுன் கூறியிருப்பதாவது,\n\nநான் கடந்த இரண்டு நாட்களாக ஆம்புலன்ஸ் ஓட்டிக் கொண்டிருக்கிறேன். இறுதிச் சடங்குகளில் இதுவரை 6 பேருக்கு உதவியுள்ளேன். மதம், மொழி இவற்றை எல்லாம் பார்க்காமல் ஆம்புலன்ஸ் தேவைப்படுபவர்களுக்கு உதவுகிறேன்.\n\nபிற நகரங்களுக்கும் சென்று உதவ தயாராக இருக்கிறேன். கெங்கேரியில் வசிக்கும் ஒருவரை ஒயில்ஃபீல்டில் இருக்கும் மருத்துவமனையில் அனுமதிக்க ஆம்புலன்ஸ் ஓட்டினேன். நிலைமை சரியாகும் வரை இந்த சேவையை தொடர முடிவு செய்திருக்கிறேன். என்னால் முடிந்த உதவியை செய்ய விரும்புகிறேன். \n\nமேலும் ஆக்சிஜன் தேவைப்படுபவர்களுக்கு அதை டெலிவரி செய்யவும் நான் தயார் என்றார்.\n\nஅர்ஜுன் கௌடாவின் இந்த செயலுக்கு பாராட்டுக்கள் வந்து குவிகிறது. மருத்துவமனைகளில் பெட் கிடைக்காதது மட்டும் பெரிய பிரச்சனை இல்லை, ஆம்புலன்ஸ் கிடைக்காமல் இருப்பதும் பிரச்சனையாக இருக்கிறது. இந்த நேரத்தில் அர்ஜுன் செய்யும் உதவி மிகப் பெரியது என்பது குறிப்பிடத்தக்கது.\n \n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/actor-arjun-gowda-helps-covid-19-patients-by-driving-ambulance\/articleshow\/82326518.cms","image":["https:\/\/tamil.samayam.com\/photo\/82326518\/photo-82326518.jpg"],"pubdate":"Fri 30 Apr 2021, 15:43:13"},{"title":"தினகரன் செல்வாக்கு அவ்வளவு தானா? தெற்கில் தப்பிப் பிழைக்கும் அதிமுக!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82322561\/photo-82322561.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தேர்தலுக்கு பிந்தைய கருத்துக் கணிப்புகள் வெளியாகியுள்ள நிலையில் ஒவ்வொரு கட்சியிலும் சலசலப்பை உருவாக்கியுள்ளது. திமுக வெற்றி பெற்று ஆட்சியமைக்கும்,  ஆட்சியைப் பறிகொடுக்கும் என்ற தகவலையே வாக்கு கணிப்பு முடிவுகள் காட்டுகின்றன.\n\nசில கருத்துக் கணிப்புகள் ஒட்டுமொத்தமாக எந்தக் கூட்டணிக்கு எத்தனை தொகுதிகள் என்பதை மட்டும் தெரிவித்துள்ளன. சில கருத்துக் கணிப்புகள் மண்டலம் வாரியாக முடிவுகளை கூறுகின்றன. தந்தி டிவி கருத்துக் கணிப்பில் தொகுதி வாரியாக வெற்றி, தோல்வி, கடும்போட்டி ஆகியவை குறிப்பிடப்பட்டுள்ளது.\n \n\nதேர்தலுக்கு முன்பாகவே தினகரனின்  அதிமுகவின் வாக்குகளைப் பிரிக்கும் என கூறப்பட்டது. குறிப்பாக தினகரன், சசிகலா வெளியேற்றம், வன்னியர்களுக்கு இட ஒதுக்கீடு அளித்தது ஆகியவை தென் மாவட்டங்களில் அதிமுக வாக்கு வங்கியை பதம் பார்க்கும் என கூறப்பட்டது. ஆனால் தேர்தலுக்கு பிந்தைய  முடிவுகள் அதற்கு நேர்மாறாக அமைந்துள்ளன.\n\n\n\n\nசி வோட்டர்ஸ் கருத்துக் கணிப்பின்படி அதிமுகவுக்கு மற்ற மண்டலங்களைவிட தென் மண்டலத்தில் அதிக தொகுதிகள் கிடைக்கும் என கூறப்பட்டுள்ளது. அந்த மண்டலத்தில் 21 முதல் 23 தொகுதிகள் அதிமுகவுக்கு கிடைக்கும் என தெரிவிக்கப்பட்டுள்ளது. அதே சமயம் அந்த மண்டலத்தில் அமமுகவுக்கு 2 தொகுதிகள் கிடைக்கும் என கூறப்பட்டுள்ளது. \n \n\nதந்தி டிவி கருத்துக் கணிப்பில் அமமுக பொதுச் செயலாளர்  போட்டியிடும்  தொகுதியில் கடும்போட்டி இருக்கும் என தெரிவிக்கப்பட்டுள்ளது. அதே சமயம் தென் மண்டலத்தில் அமைச்சர்கள் ராஜேந்திர பாலாஜி, செல்லூர் ராஜு, ஆர்.பி.உதயகுமார், திண்டுக்கல் சீனிவாசன் துணை முதல்வர் ஓ.பன்னீர் செல்வம் வெற்றி பெறுவது உறுதி என தெரிவிக்கப்பட்டுள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/elections\/assembly-elections\/tamil-nadu\/news\/is-ttv-dhinakaran-not-influential-aiadmk-survives-in-the-southern-districts-says-tn-exit-poll\/articleshow\/82322561.cms","image":["https:\/\/tamil.samayam.com\/photo\/82322561\/photo-82322561.jpg"],"pubdate":"Fri 30 Apr 2021, 12:39:41"},{"title":"உயர்நீதிமன்ற மதுரைக்கிளையில் நீதிபதி உள்பட இதுவரை 45 பேருக்கு கொரோனா","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674487\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_36057681.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>மதுரை: உயர்நீதிமன்ற மதுரைக்கிளையில் நீதிபதி உள்பட இதுவரை 45 பேருக்கு கொரோனா தொற்று உறுதியாகி உள்ளது. வழக்கறிஞர் அலுவலகத்தில் ஒருவருக்கு கொரோனா உறுதியானதால் அனைவருக்கும் கொரோனா பரிசோதனை செய்ய வலியுறுத்தப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674487","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_36057681.jpg"],"pubdate":"30-4-2021 16:43"},{"title":"மே 2ம் தேதி வாக்கு எண்ணும் மையங்களில் செய்ய வேண்டிய வழிமுறைகள் குறித்து காவல்துறை அறிவிப்பு !","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674479\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_82999820.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழகத்தில் மே 2ம் தேதியன்று வாக்கு எண்ணும் மையங்களில் செல்போன், கேமரா, பேனாக்கள், பாட்டில்கள் கொண்டுவர தடை விதிக்கப்பட்டுள்ளது என காவல்துறை தரப்பில் தெரிவிக்கப்பட்டுள்ளது. டிபன்பாக்ஸ், குடைகள், வேதிப்பொருட்கள், தின்பண்டம், தீக்குச்சிகள் எடுத்துச் செல்லவும் தடை விதிக்கப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674479","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_82999820.jpg"],"pubdate":"30-4-2021 15:55"},{"title":"பெண் எஸ்பிக்கு பாலியல் தொல்லை கொடுத்த வழக்கில் சிறப்பு டிஜிபி மீதான புகாரை 6 வாரத்தில் விசாரித்து முடிக்க உத்தரவு !","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674473\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_25390262.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: பெண் எஸ்பிக்கு பாலியல் தொல்லை கொடுத்த வழக்கில் சிறப்பு டிஜிபி மீதான புகாரை 6 வாரத்தில் விசாரித்து முடிக்க சென்னை உயர்நீதிமன்றம் உத்தரவிட்டுள்ளது. வழக்கின் குற்றப்பத்திரிகையை விசாரணை நீதிமன்றத்தில் தாக்கல் செய்யவும் சிபிசிஐடிக்கு உயர்நீதிமன்றம் உத்தரவிட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674473","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_25390262.jpg"],"pubdate":"30-4-2021 15:27"},{"title":"வரும் காலத்தில் கொரோனா தொற்று அதிகரிக்க வாய்ப்புள்ளது: சென்னை மாநகராட்சி ஆணையர் பிரகாஷ் பேட்டி !","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674471\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_5469913.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னையில் வரும் காலத்தில் கொரோனா தொற்று அதிகரிக்க வாய்ப்புள்ளது: சென்னை மாநகராட்சி ஆணையர் பிரகாஷ் பேட்டியளித்துள்ளார். சென்னை மருத்துவமனைகளில் ஆக்சிஜன் படுக்கைகளை அதிகரிக்க நடவடிக்கை எடுக்கப்படுகிறது என்று தெரிவிக்கப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674471","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_5469913.jpg"],"pubdate":"30-4-2021 15:26"},{"title":"ரெம்டெசிவிர் மருந்தை கள்ளச்சந்தையில் விற்ற மேலும் ஒருவர் சென்னையில் கைது","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674466\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_31989688.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: ரெம்டெசிவிர் மருந்தை கள்ளச்சந்தையில் விற்ற மேலும் ஒருவர் சென்னையில் கைது செய்யப்பட்டுள்ளார். தனியார் மருத்துவர் உள்ளிட்ட 4 பேர் ஏற்கனவே கைதான நிலையில் மேலும் ஒருவர் கைது செய்யப்பட்டு விசாரணைக்கு உட்படுத்தப்பட்டுள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674466","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_31989688.jpg"],"pubdate":"30-4-2021 15:12"},{"title":"டெல்லி துணைநிலை ஆளுநர் அணில் பைஜாலுக்கு கொரோனா தொற்று உறுதி !","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674454\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_51494998.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: டெல்லி துணைநிலை ஆளுநர் அணில் பைஜாலுக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. லேசான அறிகுறிகளுடன் கொரோனா உறுதியான அணில் பைஜால் தன்னை தனிமைப்படுத்திக் கொண்டதாக ட்விட்டர் மூலம் தெரிவித்துள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674454","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_51494998.jpg"],"pubdate":"30-4-2021 14:54"},{"title":"பீகார் மாநில தலைமைச் செயலாளர் அருண்குமார் சிங் கொரோனா தொற்றால் உயிரிழப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674450\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_93850345.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>பாட்னா: பீகார் மாநில தலைமைச் செயலாளர் அருண்குமார் சிங் கொரோனா தொற்றால் உயிரிழந்துள்ளார். பாட்னாவில் உள்ள மருத்துவமனையில் சிகிச்சை பெற்று வந்த நிலையில் அருண்குமார் சிங் உயிரிழந்துள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674450","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_93850345.jpg"],"pubdate":"30-4-2021 14:40"},{"title":"நாகர்கோவில் மற்றும் சுற்றுவட்டார இடங்களில் இடி,மின்னலுடன் கூடிய பலத்த மழை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674447\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_62635440.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>நாகர்கோவில்: நாகர்கோவில் மற்றும் சுற்றுவட்டார இடங்களில் இடி,மின்னலுடன் கூடிய பலத்த மழை பெய்து வருகிறது. மேலும், கன்னியாகுமரி மாவட்டம் பேச்சிப்பாறையில் 6 செ.மீ. மழைப் பதிவாகி உள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674447","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_62635440.jpg"],"pubdate":"30-4-2021 14:16"},{"title":"நெல்லை அரசு மருத்துவக்கல்லூரி மருத்துவமனையில் மாணவர்கள் போராட்டம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674444\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_58961124.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>நெல்லை அரசு மருத்துவக்கல்லூரி மருத்துவமனையில் மாணவர்கள் போராட்டத்தில் ஈடுபட்டுள்ளனர். கொரோனா வார்டில்&nbsp; முறையான அடிப்படை வசதிகள் கூட இல்லை என்று PG மருத்துவ மாணவர்கள் பணிப் புறக்கணிப்பு&nbsp; போராட்டத்தில் ஈடுபட்டுள்ளனர்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674444","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_58961124.jpg"],"pubdate":"30-4-2021 13:58"},{"title":"கொரோனா தடுப்பூசிக்கான விலையை தனியார் நிறுவனங்கள் நிர்ணயம் செய்வதை அனுமதிக்க முடியாது: உச்சநீதிமன்றம் கருத்து !","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674441\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_66276187.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: கொரோனா தடுப்பூசிக்கான விலையை தனியார் நிறுவனங்கள் நிர்ணயம் செய்வதை அனுமதிக்க முடியாது என்று உச்சநீதிமன்றம் கருத்து தெரிவித்துள்ளது. அனைத்து குடிமக்களுக்கும் இலவசமாக தடுப்பூசி கிடைக்க மத்திய அரசு நடவடிக்கை எடுக்க வேண்டும் என்று உச்சநீதிமன்றம் அறிவுறுத்தியுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674441","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_66276187.jpg"],"pubdate":"30-4-2021 13:38"},{"title":"அமெரிக்கா, எகிப்திலிருந்து 4.5 லட்சம் ரெம்டெசிவிர் மருந்துகளை இறக்குமதி செய்ய இந்தியா ஒப்பந்தம் !","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674439\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_7403201.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: அமெரிக்கா, எகிப்திலிருந்து 4.5 லட்சம் ரெம்டெசிவிர் மருந்துகளை இறக்குமதி செய்ய இந்தியா ஒப்பந்தம் செய்துள்ளது. அமெரிக்காவின் கிலியட் சயின்ஸ் நிறுவனத்திடமிருந்து 2 நாளில் 75,000 குப்பிகள் வரும் என எதிர்பார்க்கப்படுகிறது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674439","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_7403201.jpg"],"pubdate":"30-4-2021 12:55"}]