[{"title":"நிழற்படக் கலைஞராக வாழ்க்கையைத் தொடங்கி உச்சம் தொட்டவர்.. கே.வி ஆனந்திற்கு திமுக தலைவர் இரங்கல்.","text":"திமுக தலைவர் மு.க.ஸ்டாலின், மறைந்த திரைப்பட இயக்குனர் கே.வி ஆனந்த், முன்னாள் அமைச்சர் அரங்கநாயகம் ஆகியோரின் இறப்புக்கு இரங்கல் செய்தி வெளியிட்டுள்ளார் அதன் விவரம்:  இரங்கல் செய்தி 1: அ.தி.மு.க. முன்னாள் அமைச்சர் திரு. செ.அரங்கநாயகம் அவர்கள் உடல்நலக்குறைவு காரணமாக மறைவெய்தினார் என்ற துயரச் செய்தி கேட்டு மிகுந்த வேதனைக்குள்ளானேன். அவரது மறைவிற்குத் திராவிட முன்னேற்றக் கழகத்தின் சார்பில் எனது ஆழ்ந்த இரங்கலைத் தெரிவித்துக் கொள்கிறேன். நான்கு முறை சட்டமன்ற உறுப்பினராகவும், கல்வி அமைச்சராகவும் பணியாற்றிய திரு. அரங்கநாயகம் அவர்களின் மறைவு தமிழகத்திற்குப் பேரிழப்பாகும். அவரை இழந்து வாடும் குடும்பத்தினருக்கும் அ.தி.மு.க.வினருக்கும் எனது ஆழ்ந்த அனுதாபத்தையும்,ஆறுதலையும் தெரிவித்துக் கொள்கிறேன்.&nbsp;    இரங்கல் செய்தி 2: திரைப்பட இயக்குநரும், ஒளிப்பதிவாளருமான திரு. கே.வி.ஆனந்த் அவர்கள் மாரடைப்பால் காலமானார் என்ற செய்தியறிந்து அதிர்ச்சியும், வேதனையும் அடைந்தேன். நிழற்படக் கலைஞராக வாழ்க்கையைத் தொடங்கி, ஒளிப்பதிவாளர், இயக்குநர் என தன் உழைப்பினால் உயரம் தொட்டவர். அயன், கோ, மாற்றான், கவண் உட்படப் பல வெற்றிகரமான திரைப்படங்களை இயக்கிய சிறந்த படைப்பாளியான அவர், தேசிய விருது பெற்ற பெருமைக்குரியவர். அவரை இழந்து வாடும் குடும்பத்தினருக்கும், திரையுலக நண்பர்களுக்கும் எனது ஆழ்ந்த இரங்கலையும், ஆறுதலையும் தெரிவித்துக் கொள்கிறேன்.    இரங்கல் செய்தி 3 (ட்விட்டர் பதிவு): மூத்த வழக்கறிஞரும் இந்திய அரசின் முன்னாள் தலைமை வழக்குரைஞருமான திரு. சோலி சோராப்ஜி அவர்களின் மறைவுச்செய்தி கேட்டு ஆழ்ந்த வருத்தமடைந்தேன். முன்னணி சட்ட வல்லுநர்களில் ஒருவராக விளங்கிய அவரது மறைவு ஈடுசெய்யவியலாதது. அவரது மறைவால் வாடும் அவருடன் பணிபுரிந்தவர்கள், அவரது நண்பர்கள் மற்றும் குடும்பத்தார்க்கு எனது இரங்கலைத் தெரிவித்துக் கொள்கிறேன். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/dmk-leader-pays-tribute-to-kv-anand-who-started-his-career-as-a-photographer-and-reached-good-achievements--qsd73m","image":["https:\/\/static.asianetnews.com\/images\/01f38a2rr30b95g8vq3t7ha3sz\/capturewer34r-jpg_760x400.jpg"],"pubdate":"Fri, 30 Apr 2021 12:22:34 +0530"},{"title":"தமிழகத்தில் வாக்கு எண்ணிக்கைக்கு தடையா? கிருஷ்ணசாமி தொடர்ந்த வழக்கில் உயர் நீதிமன்றம் அதிரடி...!","text":"தமிழக சட்டப்பேரவை தேர்தலில் பதிவான வாக்கு எண்ணிக்கைக்கு தடை விதிக்கக் கோரிய புதிய தமிழகம் கிருஷ்ணசாமி தொடர்ந்த வழக்கை சென்னை உயர்நீதிமன்றம் தள்ளுபடி செய்துள்ளது.&nbsp;  தமிழக சட்டமன்றத்துக்கு கடந்த ஏப்ரல் 6ம் தேதி நடந்த தேர்தலில் பதிவான வாக்குகள், மே 2ம் தேதி எண்ணப்பட உள்ளன. இந்நிலையில் வாக்கு எண்ணிக்கைக்கு தடை கோரி புதிய தமிழகம் கட்சி தலைவர் கிருஷ்ணசாமி சென்னை உயர் நீதிமன்றத்தில் வழக்கு தொடர்ந்துள்ளார். அவர் தனது மனுவில், தமிழகத்தில் தேர்தல் நேரத்தில் பண பலத்தை தடுக்க இரு தேர்தல் பார்வையாளர்கள் நியமிக்கப்படுவர் என தேர்தல் அறிவிப்பின்போது தலைமை தேர்தல் ஆணையர் அறிவித்ததாகவும், இருந்த போதும் தமிழகத்தில் திமுக, அதிமுக கட்சிகளின் சார்பில் பணபட்டுவாடா நடந்ததாக குறிப்பிட்டுள்ளார்.    பல தொகுதிகளில் நடந்த பணபட்டுவாடா தொடர்பாக தேர்தல் அதிகாரிகளிடம் புகார் அளித்தும் எந்த நடவடிக்கையும் எடுக்கப்படவில்லை எனவும், தமிழகத்தில் மட்டும் 430 கோடி ரூபாயை தேர்தல் ஆணையம் பறிமுதல் செய்துள்ளாதாகவும் கூறியுள்ளார். பண பட்டுவாடா தொடர்பாக உச்ச நீதிமன்ற நீதிபதி அடங்கிய குழுவை நியமித்து விசாரணை நடத்தக் கோரியும், வாக்கு எண்ணிக்கைக்கு தடை விதிக்க கோரியும் &nbsp;அளித்த புகாரை பரிசீலிக்கும்படி தேர்தல் ஆணையத்துக்கு உத்தரவிட வேண்டும் எனவும் மனுவில் கோரியுள்ளார்.    இந்நிலையில், இந்த மனு தலைமை நீதிபதி சஞ்சிவ் பானர்ஜி தலைமையிலான அமர்வில் விசாரணைக்கு வந்த போது தமிழக சட்டப்பேரவை தேர்தலில் பதிவான வாக்கு எண்ணிக்கைக்கு தடை விதிக்கக் கோரிய மனு தள்ளுபடி செய்யப்பட்டுள்ளது. மேலும், பணப்பட்டுவாடா தொடர்பாக உச்சநீதிமன்ற நீதிபதி தலைமையில் விசாரணை நடத்த கோரியதும் நிராகரிக்கப்பட்டுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/there-is-no-restriction-on-the-number-of-votes-in-tamil-nadu-chennai-high-court-qsd6hm","image":["http:\/\/static.asianetnews.com\/images\/01cvbzzd12xydh0dp55ghzmy75\/chennai-high-court_760x400.jpg"],"pubdate":"Fri, 30 Apr 2021 12:09:23 +0530"},{"title":"இரவோடு இரவாக கலைஞர் அவர்களிடம் தொலைபேசியில் தெரிவித்தேன். இதற்கும் வைகோதான் காரணமா.?","text":"மேதினி போற்றும் மே நாள் என்று, மே முதல் நாளை, உழைப்பாளர் நாளாக உலகமே கொண்டாடி மகிழ்கின்றது என மதிமுக பொதுச் செயலாளர் வைகோ தெரிவித்துள்ளதுடன், மே தினத்திற்கு ஊதியத்துடன் கூடிய விடுமுறை என்ற கோரிக்கை முன் வைத்து அதில் வெற்றி பெற்றதையும் நினைவு கூர்ந்துள்ளார். அதன் விவரம்:&nbsp;  கடந்த நூற்றாண்டுகளில் தொழிலாளர்கள், பொழுது விடிந்து பொழுது அடையும் வரை மட்டும் அல்ல; அதையும் கடந்து 9 மணி 10 மணி வரை வேலை செய்து வந்தார்கள். அந்த நிலையை மாற்றக் கருதி, ஒரு நாளின் 24 மணி நேரத்தை மூன்றாகப் பகுத்து வரையறுத்து, எட்டு மணி நேரம் வேலை; எட்டு மணி நேரம் உறக்கம்; எட்டு மணி நேரம் வாழ்க்கை நிகழ்வுகள் வகுத்துக் கொண்டு, அந்த நேரம் மட்டுமே வேலை என்று கோரிக்கையை முன்வைத்தனர். அதற்காக, அமெரிக்காவின் சிகாகோ நகரில், வைக்கோல் சந்தை சதுக்கத்தில் (Hey Market) அணி திரண்டு களம் கண்டனர்; உரிமை முழக்கங்களை எழுப்பினர். ஆட்சியாளர்களின் அடக்குமுறை கட்டு அவிழ்த்து விடப்பட்டது; காவல்துறையினர் துப்பாக்கிகளால் சுட்டார்கள். நான்கு தொழிலாளர்கள் குண்டடிபட்டுச் செத்தார்கள்.&nbsp;    அவர்களுடைய உயிர்க்கொடையை நினைவு கூர்ந்து, இந்த நாளை, உழைப்பாளர் நாளாகக் கொண்டாடுவது எனத் தீர்மானித்தனர். அன்றைக்கு, அத்தொழிலாளர்கள் தங்கள் செங்குருதியால் எழுதிய வரலாறை, இன்று இந்த நாளில் நாம் நினைவு கூர்கின்றோம். செல்வங்களுக்கு எல்லாம் பெரும் செல்வம் என்று கொண்டாடப்படும் மக்கள் செல்வத்தைக் கூடக் கட்டுப்படுத்த முனைகின்ற காலகட்டத்தில், ஒவ்வொருவரும் உழைப்பதற்காகப் பத்து விரல்களைப் பெற்றுள்ளோம். அந்தப் பத்து விரல்களும் இணைந்து செயல்பட்டால்தான் ஒரு செயலைச் செய்து முடிக்க முடியும். அதைப்போல, உழைப்பாளர்கள் ஒன்றுபட்டு நின்றால்தான், உரிமைகளை வென்றெடுக்க முடியும்.  மே நாளை, ஊதியத்துடன் கூடிய விடுமுறை நாளாக அறிவிக்க, 1989 ஆம் ஆண்டு நாடாளுமன்ற மாநிலங்கள் அவையில் கோரிக்கை வைத்தேன். பொது உடைமைக் கட்சிகள் &nbsp;வரவேற்றன; பல்வேறு கட்சிகளைச் சேர்ந்த நாடாளுமன்ற உறுப்பினர்களும் ஆதரித்தனர். அப்படியே அவர்களுடன் சென்று, இந்திய ஒன்றிய முதன்மை அமைச்சர் பெருந்தகை வி.பி.சிங் அவர்களைச் சந்தித்துக் கோரிக்கையும் வைத்தேன். அவர் உடனே ஏற்றுக்கொண்டு அறிவிப்பு வெளியிட்டார்.அந்தச் செய்தியை, அன்று இரவே நான் தலைவர் கலைஞர் அவர்களிடம் தொலை பேசியில் தெரிவித்தேன்.&nbsp;      மறுநாள் காலை, சென்னை சிந்தாதிரிப்பேட்டை மே நாள் பூங்காவில், மே தின விழாவைத் தொடங்கி வைத்துப் பேசிய தலைவர் கலைஞர் அவர்கள், “தம்பி கோபாலசாமி, இந்த நாளை ஊதியத்துடன் கூடிய விடுமுறை நாளாக அறிவிக்க, முதன்மை அமைச்சர் வி.பி.சிங் அவர்களிடம் கோரிக்கை வைத்து, அதில் வெற்றியும் பெற்றுள்ளார் என்பதை மகிழ்ச்சியோடு அறிவிக்கின்றேன்,” எனத் தெரிவித்துப் பாராட்டினார்கள். அப்படிப்பட்ட மலரும் நினைவுகளோடு, திராவிட இயக்கத்தின் வெற்றிக்காகவும், உழைக்கும் தோழர்களின் உரிமைகளுக்காகவும் பாடுபடுகின்ற சக்திகளை ஒன்று திரட்டி, மேலும் மேலும் வெற்றிகள் குவிக்க உழைப்போம் எனச் சூளுரைத்து, மே நாள் வாழ்த்துகளைத் தெரிவிப்பதில் மட்டற்ற மகிழ்ச்சி அடைகின்றேன்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/the-artist-told-them-on-the-phone-overnight-vaiko-proud-regarding-may-day--qsd632","image":["https:\/\/static.asianetnews.com\/images\/01dk6dt1f6bgy3y4n425banf7t\/vaiko_760x400.gif"],"pubdate":"Fri, 30 Apr 2021 12:00:38 +0530"},{"title":"அமெரிக்கா எப்போதும் இந்தியாவுடன் நிற்கும்.. மருத்துவ உபகரணங்களுடன் இந்தியா வந்தது அமெரிக்க போர் விமானம்  .","text":"கொரோனா தொற்றால் கடுமையாக பாதிக்கப்பட்டுள்ள இந்தியாவுக்கு அமெரிக்காவின் முதற்கட்ட நிவாரண தொகுப்பு வந்து சேர்ந்துள்ளது. அமெரிக்காவின் ராணுவ விமானம் நேற்று அமெரிக்காவிலிருந்து புறப்பட்டு இந்தியா வந்தடைந்துள்ளது. கொரோனா முதல் அலையின் போது, அமெரிக்கா உள்ளிட்ட பல உலக நாடுகளுக்கு இந்தியா ஏராளமான உதவிகளை செய்தது. இந்தியாவின் அச் சேவையை ஐ.நா சபையும் வெகுவாக பாராட்டியது. ஆனால் தற்போது &nbsp;இரண்டாவது அலையால் இந்தியா மிகக் கடுமையாக பாதித்து வருகிறது. தினந்தோறும் கிட்டத்தட்ட 3. 60 &nbsp;இலட்சத்துக்கும் அதிகமானோர் கொரோனா தொற்றால் பாதிக்கப்பட்டு வருகின்றனர். நேற்று ஒரே நாளில் 3 ஆயிரத்து 293 பேர் உயிரிழந்துள்ளனர். கையறுநிலையில் இந்தியா இருந்து வருகிறது.&nbsp;    கொரோனாவுக்கு எதிராக போராடிக் கொண்டிருக்கும் இந்தியாவுக்கு உதவ பல்வேறு உலக நாடுகள் முன் வந்துள்ளன. அந்த வகையில் அமெரிக்கா, ரஷ்யா, உள்ளிட்ட நாடுகள் ஆக்சிஜன் சிலிண்டர்கள் மற்றும் செயற்கை நுரையீரல் காற்றோட்டத்துடன் கூடிய எந்திரங்கள் இன்னும் பிற தேவையான மருத்துவ பொருட்களை இந்தியாவுக்கு அனுப்பி வைக்க முன்வந்துள்ளன. அந்த வகையில் அமெரிக்காவின் 400 ரக போர் விமானம் 400 ஆக்சிஜன் சிலிண்டர்கள் மற்றும் சுமார் ஒரு மில்லியன் கொரோனா சோதனை கருவிகள் மற்றும் பிற உபகரணங்களை ஏற்றிக்கொண்டு இந்தியாவின் சர்வதேச விமான நிலையத்தை வந்தடைந்தது. இதுகுறித்து அமெரிக்கத் தூதரகம் வெளியிட்டுள்ள டுவிட்டரில், 70 ஆண்டுகால நட்பின் தொடர்ச்சியாக அமெரிக்கா எப்போதும் இந்தியாவுடன் இருந்து வருகிறது. கொரோனா நெருக்கடியில் கூட நாங்கள் ஒன்றாக இருக்கிறோம் &nbsp;#USIndia Dosti என எழுதப்பட்டுள்ளது.&nbsp;    அமெரிக்காவில் இருந்து கொரோனா நிவாரணம் முதல் தொகுப்பு இந்தியா வந்தடைந்துள்ளது. இது வெறும் முதல் தொகுப்பு மட்டும்தான், ஒரிரு நாட்களில் அமெரிக்க நிறுவனங்கள் மற்றும் அமெரிக்க மக்கள் நன்கொடை அளிக்கும் உபகரணங்களுடன் இந்தியாவுக்கு வரும் என்று அமெரிக்க அதிகாரிகள் தெரிவித்துள்ளனர். வாரத்தின் தொடக்கத்தில் அமெரிக்க அதிபர் ஜோ பிடன், இந்தியாவில் கொரோனா வைரஸ் தொடர்பாக கூறுகையில், கொரோனா ஆரம்ப நாட்களில் அமெரிக்க மருத்துவமனையில் ஏற்பட்ட அழுத்தத்தைத் தணிக்க இந்தியா அமெரிக்காவிற்கு முன்வந்து உதவியது போல, தற்போது இந்தியாவுக்குத் தேவைப்படும் இந்நேரத்தில் இப்போது நாங்கள் இந்தியாவுடன் இருக்கிறோம். என கூறியுள்ளார்.    அதேபோல் ஒரிரு நாட்களில் 100 மில்லியன் டாலர் இந்தியாவிற்கு வழங்கப்படும் என்று அமெரிக்க வெளியுறவுத்துறை செய்தி தொடர்பாளர் நெட் பிரைஸ் கூறியுள்ளார் என்பது குறிப்பிடத்தக்கது.&nbsp;&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/america-always-with-india-american-warplane-came-to-india-with-medical-equipment--qsd5c6","image":["https:\/\/static.asianetnews.com\/images\/01f4gjk8e3gp2bv9mcm0cfncfr\/e0mu0pauuaik4vs-jpg_760x400.jpg"],"pubdate":"Fri, 30 Apr 2021 11:44:30 +0530"},{"title":"சார், இப்படிப்போயிட்டீங்களே... உதயநிதி ஸ்டாலின் வருத்தம்..!","text":"சினிமாவை சமூக மாற்றத்துக்கான கருவியாக பார்த்தவர் என நடிகரும், திமுக இளைஞரணி செயலாளருமான உதயநிதி ஸ்டாலின் கே.வி.ஆனந்தின் மரணத்துக்கு வருத்தம் தெரிவித்துள்ளார்.  இதுகுறித்து அவர் தனது ட்விட்டர் பக்கத்தில், ‘’பத்திரிகை புகைப்படக்கலைஞராக வாழ்வை தொடங்கி தன் கனவை கைவிடாமல் கடும் உழைப்பின் மூலம் முக்கியமான இயக்குனராக உருவெடுத்த K.V.ஆனந்த் சாரின் மரணச்செய்தி கேட்டு அதிர்ச்சியுற்றேன். எல்லோருடனும் எளிமையோடு பழகும் பண்பாளர். சினிமாவை சமூக மாற்றத்துக்கான கருவியாக பார்த்தவர்.   பத்திரிகை புகைப்படக்கலைஞராக வாழ்வை தொடங்கி தன் கனவை கைவிடாமல் கடும் உழைப்பின் மூலம் முக்கியமான இயக்குனராக உருவெடுத்த K.V. ஆனந்த் சாரின் மரணச்செய்தி கேட்டு அதிர்ச்சியுற்றேன். எல்லோருடனும் எளிமையோடு பழகும் பண்பாளர். சினிமாவை சமூக மாற்றத்துக்கான கருவியாக பார்த்தவர். 1\/2 pic.twitter.com\/YT7pa0s9vX — Udhay (@Udhaystalin) April 30, 2021     ஆனந்த் சாரின் மரணம் கலையுலகிற்கு ஈடு செய்ய முடியாத பேரிழப்பு. &nbsp;அவரது மரணத்துக்கு ஆழ்ந்த இரங்கல். சாரின் குடும்பத்தாருக்கும் - &nbsp;நண்பர்களுக்கும் என் ஆறுதலை தெரிவித்துக் கொள்கிறேன். தன் படைப்புகளின் மூலம் ஆனந்த் சார் எப்போதும் நம்முடன் வாழ்வார்'' எனத் தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/sir-you-have-gone-like-this-udayanidhi-stalin-is-sad--qsd501","image":["https:\/\/static.asianetnews.com\/images\/01f1q3yp6917s7gcaqnpatmn99\/965863-udhayanidhi-stalin-jpg_760x400.jpg"],"pubdate":"Fri, 30 Apr 2021 11:37:14 +0530"},{"title":"அதிமுக வெற்றியை தட்டி பறிக்கும் டிடிவி.தினகரன்.. பிந்தைய கருத்து கணிப்பில் கெத்து காட்டும் அமமுக..!","text":"தமிழக சட்டமன்ற தேர்தலுக்குப் பிந்தைய கருத்துக்கணிப்பு முடிவுகள் நேற்று வெளியாகின. இதில், பெரும்பாலான இடங்களில் அதிமுக வெற்றியை அமமுக தடுப்பதாகவே பார்க்கப்படுகிறது.  தமிழக சட்டமன்ற தேர்தலில் அதிமுக, பாமக, பாஜக உள்ளிட்ட கட்சிகள் மெகா கூட்டணி அமைத்து தேர்தலை எதிர்கொண்டனர். ஆனால், தேர்தலின் பிந்தைய கருத்துக்கணிப்பு முடிவுகளில், 56 தொகுதிகளில் இருந்து 68 தொகுதிகள் வரை மட்டுமே வெற்றி பெற முடியும் என பெரும்பான்மையான கருத்து கணிப்புகள் கூறுகின்றன.&nbsp;    அதேநேரத்தில், தேமுதிக, எஸ்.டி.பி.ஐ. உள்ளிட்ட சிறிய கட்சிகளை கூட்டணியில் அமைத்து முதல்முறையாக சட்டமன்றத் தேர்தலை எதிர்கொண்டது. இதில், அமமுக 4 முதல் 6 தொகுதிகளில் வெற்றிபெறும் என்பது தமிழக அரசியலில் மிகுந்த முக்கியத்துவம் வாய்ந்ததாக பார்க்கப்படுகிறது. ரிபப்ளிக், பி-மார்க், உள்ளிட்ட செய்தி நிறுவனங்கள் வெளியிட்ட கருத்துக் கணிப்பு முடிவுகளால் அமமுக வட்டாரம் மிகுந்த மகிழ்ச்சியும், உற்சாகமும் கொண்டுள்ளது.&nbsp;    சட்டமன்றத் தேர்தலின் போது அமமுகவை அதிமுகவுடன் இணைக்க வேண்டும் பாஜக பல்வேறு முயற்சிகளில் ஈடுபட்டது. ஆனால், இதற்கு முதல்வர் எடப்பாடி பழனிசாமி சம்மதிக்காததால் அந்த முயற்சி கைவிடப்பட்டது. ஒருவேளை அதிமுக, அமமுக இணைந்திருந்தால் &nbsp;தமிழக அரசியலில் பெரும் தாக்கத்தை ஏற்படுத்த வாய்ப்பிருந்திருக்கலாம்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/ttv-dhinakaran-to-snatch-aiadmk-victory-qsd4v3","image":["http:\/\/static.asianetnews.com\/images\/01dehwfwyw51g4decdcezz3b4a\/ttvdhinakaranlaugh750-jpg_760x400.jpg"],"pubdate":"Fri, 30 Apr 2021 11:34:16 +0530"},{"title":"அடக்கொடுமையே... கே.வி.ஆனந்த் மரணத்திற்கு இப்படியொரு காரணமா?... மருத்துவமனையில் இருந்து வெளியான பரபரப்பு தகவல்!","text":"தமிழ் திரையுலகில் ஒளிப்பதிவாளராக அறிமுகமாகி, பின்னர் வெற்றி இயக்குநராகவும் வலம் வந்தவர் கே.வி.ஆனந்த்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/director-and-cinematographerkv-anand-had-corona-positive-qsd4ea","image":["https:\/\/static.asianetnews.com\/images\/01f4g80tvansccv6a02q952ppa\/kv-anand1-jpeg_760x400.jpg"],"pubdate":"Fri, 30 Apr 2021 11:24:10 +0530"},{"title":"கருத்து கணிப்புகள் தவிடு பொடியாகும் – அமைச்சர் ஜெயக்குமார் ஆவேசம்!","text":"<p>&#8220;தேர்தலுக்குப் பிந்தைய கருத்துக் கணிப்புகள் கருத்துத் திணிப்புகளாக உள்ளன&#8221; என அமைச்சர் ஜெயக்குமார் கூறியுள்ளார்.<\/p>\n\n\n\n<p>தமிழக சட்டமன்ற தேர்தலில் யார் வெற்றி பெறுவார்கள்? என்று தேர்தலுக்கு பிந்தைய கருத்துக்கணிப்புகள் நேற்று வெளியாகின. அதில் பல்வேறு செய்தி சேனல்கள் திமுகதான் ஆட்சியை பிடிக்கும் என்று கருத்துக் கணிப்புகளை வெளியிட்டன.<\/p>\n\n\n\n<p>இதுகுறித்து சென்னை பட்டினப்பாக்கத்தில் உள்ள அமைச்சர் ஜெயக்குமாரிடம் செய்தியாளர்கள் கருத்து கேட்டனர்.<\/p>\n\n\n\n<p>அப்போது, &#8220;தேர்தலுக்குப் பிந்தைய கருத்துக் கணிப்புகள் கருத்துத் திணிப்புகளாக உள்ளன. கடந்த காலங்களில் இது போன்ற கருத்து கணிப்புகள் தவறான முடிவை தந்துள்ளது.<\/p>\n\n\n\n<p>2011 தேர்தலில் திமுக ஆட்சியை பிடிக்கும் என்று கருத்துக்கணிப்புகள் வெளியிடப்பட்டது. ஆனால், அது பொய்யானது. அதேபோல் 2016 தேர்தலிலும் திமுக கூட்டணி வெற்றி பெற்று ஆட்சி அமைக்கும் என்று கருத்துக் கணிப்பு வெளியிடப்பட்டது. ஆனால், அதிமுக வெற்றி பெற்று ஆட்சி அமைத்தது.<\/p>\n\n\n\n<p>ஒவ்வொரு தொகுதியிலும் 2. 3, 5 லட்சம் வாக்காளர்கள் இருக்கின்ற நிலையில் இதுபோன்ற கருத்துக்கணிப்புகள் சரியாக அமைவதில்லை. எனவே, தேர்தலுக்குப் பிந்தைய கருத்துக் கணிப்புகளை தவிடு பொடியாக்கி மீண்டும் அதிமுக ஆட்சி அமைக்கும்&#8221; என்று உறுதியாக கூறினார் அமைச்சர் ஜெயக்குமார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/admk-will-come-to-power-in-this-election-says-minister-jayakumar\/\" rel=\"nofollow\">கருத்து கணிப்புகள் தவிடு பொடியாகும் &#8211; அமைச்சர் ஜெயக்குமார் ஆவேசம்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/admk-will-come-to-power-in-this-election-says-minister-jayakumar\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-9-34.jpg"],"pubdate":"Fri, 30 Apr 2021 11:12:06 +0000"},{"title":"கொரோனாவின் கோரத் தாண்டவம்: நான்கில் ஒரு மரணம் இந்தியாவில் நிகழ்கிறது!","text":"<p>கொரோனா வைரஸ் தொற்றால் ஏற்படும் மரணங்களில் நான்கில் ஒன்று இந்தியாவில் நிகழ்கிறது என்று அதிர்ச்சித் தகவல் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>இந்தியாவில் கொரோனா வைரஸ் தொற்றின் இரண்டாவது அலை மிகவும் கொடியதாக பரவி வருகிறது.<\/p>\n\n\n\n<p>ஒரே நாளிலேயே 2500 க்கும் அதிகமானோர் தொற்று பாதிப்பு காரணமாக உயிரிழக்கும் அவலநிலை ஏற்பட்டுள்ளது.<\/p>\n\n\n\n<p>நோயாளிகளின் எண்ணிக்கையும் அதிகரித்துக் கொண்டே வருவதால் ஆக்சிஜன் தட்டுப்பாடும் படுக்கை வசதி குறைபாடும் ஏற்பட்டுள்ளதால் மக்கள் பலர் அச்சத்தில் ஆழ்ந்துள்ளனர்.<\/p>\n\n\n\n<p>இந்த நிலையில் ஏப்ரல் 28ஆம் தேதி கணக்கெடுப்பின்படி உலகில் நிகழும் மரணங்களில் நான்கில் ஒன்று இந்தியாவில் நிகழ்கிறது என்று தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அமெரிக்கா, இந்தியா, பிரிட்டன், பிரேசில் ஆகிய நாடுகளில் கரோனா வைரஸ் தொற்று பாதிப்பு காரணமாக உயிரிழப்பவர்களின் எண்ணிக்கை அதிகம் எனவும் குறிப்பிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த தகவல்களால் மக்கள் பலர் அச்சத்தில் ஆழ்ந்துள்ளனர். தங்களைத் தாங்களே குறை நான் வைரஸ் தொற்று பாதிப்பில் இருந்து காத்துக் கொள்வதற்காக சமூக இடைவெளி கடைபிடிப்பதும் மாஸ்க் அணிவது மிகவும் கட்டாயமாக பின்பற்றி வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/1-in-4-deaths-happens-in-india-due-to-corona-virus\/\" rel=\"nofollow\">கொரோனாவின் கோரத் தாண்டவம்: நான்கில் ஒரு மரணம் இந்தியாவில் நிகழ்கிறது!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/1-in-4-deaths-happens-in-india-due-to-corona-virus\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/57ute.jpg"],"pubdate":"Fri, 30 Apr 2021 11:12:05 +0000"},{"title":"தம்பி வினோத்து, வலிமை படத்துலதான் சொன்னதை செய்யல.. இந்த முறை கரெக்டா இருக்கனும் என எச்சரித்த தல","text":"<p>தல அஜித் நடிப்பில் வலிமை படம் கிட்டத்தட்ட ஒரு வருடத்திற்கு மேலாக படப்பிடிப்பு நடைபெற்று வருகிறது. ஆனால் இன்னமும் முடிந்தபாடில்லை. இன்னும் பத்து பதினைந்து நாட்கள் படப்பிடிப்பு பாக்கியுள்ளது.<\/p>\n<p>க்ளைமேக்ஸ் காட்சிகள் வெளிநாட்டில் தான் படமாக்கப்பட வேண்டும் என வினோத் விடாபிடியாக இருப்பதால் தற்போது வெளிநாட்டுப் பயணத்திற்கான அனுமதிக்காக படக்குழுவினர் தேவுடு காத்துக் கொண்டிருக்கின்றனர்.<\/p>\n<p>இதற்கிடையில் தல அஜித் வலிமை படத்தை எதிர்பார்ப்பதை விட அதற்கு அடுத்த படத்திற்கான வேலையை ஆரம்பித்து விடலாம் என வினோத்துக்கு ஆர்டர் கொடுக்க, அவரும் ஏற்கனவே தல 61 படத்திற்காக சொன்ன ஒருவரிக்கதையை தற்போது திரைக்கதையாக மாற்றும் பணிகளில் ஈடுபட்டுள்ளார்.<\/p>\n<p>ஜூலை மாதம் தல 61 படத்திற்கான படப்பிடிப்பு தொடங்கி விட வேண்டும் என படக்குழுவினர் முடிவு செய்துள்ளனர். அதுமட்டுமில்லாமல் தல அஜித் தனியாக வினோத்தை அழைத்து ஒரு எச்சரிக்கை ஒன்றை கொடுத்துள்ளாராம்.<\/p>\n<p>வலிமை படம் தான் சொன்ன தேதியில் உருவாக முடியாமல் தட்டுத் தடுமாறிக் கொண்டிருக்கிறது. ஆனால் தல 61 படம் குறித்த தேதியில் கண்டிப்பாக வெளியாக வேண்டும் எனவும், இந்த படத்திற்காக 60 நாட்கள் மட்டுமே கால்ஷீட் கொடுப்பேன் எனவும் திட்டவட்டமாக தெரிவித்து விட்டாராம்.<\/p>\n<p>வலிமை படம் ஆகஸ்ட் மாதம் வெளியாகும் என தெரிகிறது. அப்படி ஒருவேளை தள்ளி சென்றாலும் தீபாவளிக்கு வந்து விடும். அதனைத் தொடர்ந்து அடுத்த சம்மருக்கு தல 61 படத்தை களமிறங்கிய ஆகவேண்டுமென தல அஜித் கட் அண்ட் ரைட்டாக சொல்லிவிட்டாராம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_232384\" style=\"width: 610px;\"><img alt=\"valimai-thala-ajith-cinemapettai\" class=\"wp-image-232384 size-full\" height=\"312\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/valimai-thala-ajith-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-232384\">valimai-thala-ajith-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/ajith-put-some-conditions-for-thala61\/\" rel=\"nofollow\">தம்பி வினோத்து, வலிமை படத்துலதான் சொன்னதை செய்யல.. இந்த முறை கரெக்டா இருக்கனும் என எச்சரித்த தல<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/ajith-put-some-conditions-for-thala61\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/valimai-thala-ajith-cinemapettai.jpg"],"pubdate":"Fri, 30 Apr 2021 11:07:32 +0000"},{"title":"5 நிமிடம் மட்டுமே... இயக்குநர் கே.வி.ஆனந்தின் இறுதிக்கட்ட நிலவரம்... கதறும் திரையுலகம்..!","text":"மாரடைப்பால் காலமான இயக்குநர் கே.வி.ஆனந்துக்கு கொரோனா தொற்று இருந்தது உறுதி . கொரோனா தொற்று இருந்ததல், வீட்டில் 5 நிமிடங்களுக்கு மட்டும் கே.வி.ஆனந்தின் உடல் வைக்கப்படுகிறது.&nbsp;&nbsp;சமீபத்தில் நடிகர் விவேக், இயக்குனர் ஜனநாதன், இயக்குனர் தாமிரா போன்றவர்களை நாம் அடுத்தடுத்து இழந்த நிலையில், இப்போது கே.வி.ஆனந்தையும் பறிகொடுத்திருக்கிறோம்.  சென்னையில் உள்ள தனியார் மருத்துவமனையில் அதிகாலை 3 மணிக்கு உயிர் பிரிந்தது. பத்திரிகைகளில் புகைப்பட கலைஞராக வாழ்க்கையை தொடங்கிய கே.வி.ஆனந்த், ஒளிப்பதிவாளராக தனது முதல் படத்திலேயே தேசிய விருதை வென்றார். கணா கண்டேன் படத்தின் மூலம் இயக்குநராக அவதாரமெடுத்த கே.வி.ஆனந்த், அயன், கோ, மாற்றான், அனேகன், கவண் மற்றும் காப்பான் உள்ளிட்ட படங்களை இயக்கியுள்ளார். நெஞ்சுவலி வந்ததும் தானே காரை எடுத்துக்கொண்டு மருத்துவமனையில் அட்மிட் ஆகியுள்ளார் இயக்குநர் கே.வி.ஆனந்த். இருந்தும் சிகிச்சை பலனின்றி அவர் இன்று அதிகாலை காலமானார்.    கொரோனா தொற்றால் உயிரிழந்த இயக்குநர் கே.வி.ஆனந்த் உடல் அவரது வீட்டில் அஞ்சலிக்காக 5 நிமிடங்கள் மட்டுமே வைக்கப்பட்டு, பெசன்ட்நகரில் உள்ள மின்மயானத்தில் சற்றுநேரத்தில் இறுதிச்சடங்கு நடைபெற உள்ளது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/only-5-minutes-director-kv-anand-s-final-status-screaming-movie-world--qsd3ib","image":["https:\/\/static.asianetnews.com\/images\/01f4g8pe5e3eh1gwetssdncv6s\/k-v-anand-jpg_760x400.jpg"],"pubdate":"Fri, 30 Apr 2021 11:04:59 +0530"},{"title":"ஆவி பிடித்தல் கொரோனா பாதிப்பில் இருந்ததற்காக உதவுமா? – மருத்துவர்கள் கூறுவது என்ன","text":"<p>ஆவி பிடித்தல் கொரோனா வைரஸ் தொற்று பாதிப்பில் இருந்து தற்காத்துக் கொள்வதற்கு உதவும என்ற கேள்விக்கு மருத்துவர்கள் தற்போது பதில் அளித்துள்ளனர்.<\/p>\n\n\n\n<p>கொரோனா வைரஸ் பாதிப்பு அதிகரித்து கொண்டே வருகிறது நிலையில் மற்றொருபுறம் சமூக வலைதளங்களில் பலவிதமான செய்திகள் வந்தவண்ணம் உள்ளன. <\/p>\n\n\n\n<p>கொரோனா பாதிப்பில் இருந்து தற்காத்துக் கொள்வதற்காக பல்வேறு நடவடிக்கைகளை மேற்கொள்ளுங்கள் என்று வாட்ஸப்பில் தினம் தினம் புதுப்புது செய்திகள் வந்து கொண்டிருக்கின்றன. அதில் ஒன்றுதான் ஆவிபிடித்தல்.<\/p>\n\n\n\n<p>ஆவி பிடித்தால் கொரோனா பாதிப்பில் இருந்து பாதுகாக்க முடியும் என்று பலரும் குறிப்பிட்டு சமூக வலைதளங்களில் பகிர்ந்து வருகின்றனர்.<\/p>\n\n\n\n<p>ஆனால் இந்திய மருத்துவ ஆராய்ச்சிக் கழகம் உலக சுகாதார அமைப்பும் ஆவிபிடித்தல் கொரோனா தொற்றிலிருந்து தற்காத்து கொள்ள உதவும் என்று எந்த இடத்திலும் குறிப்பிடவில்லை.<\/p>\n\n\n\n<p>இது குறித்து மருத்துவர்களிடம் கேட்டபோது &#8221; நுரையீரல் என்பது மிகவும் லேசான பகுதி. ஆவி பிடிப்பதனால் சூடான காற்று நுரையீரலுக்குள் செல்கிறது.<\/p>\n\n\n\n<p>இதனால் நுரையீரலில் தீ காயங்கள் ஏற்படுவதற்கு கூட வாய்ப்புள்ளது. கொரோனா பாதிப்பு இல்லாதவர்கள் ஆவி பிடிப்பதில் எந்த பாதிப்பும் இல்லை.<\/p>\n\n\n\n<p>ஆனால் தனக்கு ஒரு நாய் இருப்பது தெரியாமல் ஆவி பிடித்தால் அதன் பின் விளைவு மிகவும் அதிகமாக இருக்கும். ஆவி பிடித்தால் கொரோனா வைரஸ் தொற்று ஏற்படாது என்று சமூக வலைதளங்களில் வெளியாகும் செய்தி உண்மை இல்லை. &#8221; என்று விளக்கம் அளித்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/will-steam-help-to-prevent-from-corona-virus\/\" rel=\"nofollow\">ஆவி பிடித்தல் கொரோனா பாதிப்பில் இருந்ததற்காக உதவுமா? &#8211; மருத்துவர்கள் கூறுவது என்ன<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/will-steam-help-to-prevent-from-corona-virus\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/ryujyu.jpg"],"pubdate":"Fri, 30 Apr 2021 11:03:42 +0000"},{"title":"திருச்செந்தூர் முருகன் கோவிலில் இந்திக் கல்வெட்டா?   வைகோ கடும் கண்டனம்.","text":"அறுபடை வீடுகளுள் ஒன்றான திருச்செந்தூரில், தமிழ்க் கடவுள் முருகனின் ஆலயத்தில், திடீரென இந்திக் கல்வெட்டுகள் முளைத்துள்ளதாக ஏடுகளில் வந்துள்ள செய்தியால், உணர்வுள்ள தமிழர்கள் அனைவரும் கொதித்துப் போயிருக்கின்றார்கள். கொதிநிலையை அறிவதற்கு, குரங்கு தன் குட்டியின் கையை எடுத்துச் சுடும் நீரில் வைத்துப் பார்ப்பது போல, ஆதிக்க உணர்ச்சிக்கு வாய்ப்புக் கிடைக்குமா என்று பார்க்க, இந்தக் கல்வெட்டு மோ(ச)டி வித்தையை, அரங்கேற்றி உள்ளனர். இதை யார் வைத்தார்கள், எப்போது வைத்தார்கள், என்ன நோக்கத்திற்காக வைத்தார்கள்? இந்தி ஆதிக்க சக்திகள் நடத்தும் கொல்லைப்புற ஏற்பாடுகளுக்கு, எந்தவிதத்திலும் தமிழ்நாட்டு அரசு இம்மி அளவும் இடம் தரக்கூடாது.&nbsp;    திருச்செந்தூருக்கும், வட ஆரியத்திற்கு எந்தக் காலத்திலும் எந்தத் தொடர்பும் இல்லை. இத்தகைய கல்வெட்டுகளுக்கு இடம் அளித்து, எதிர்காலத்தில் வரலாறைத் திரித்துக் கூறுவதற்கு வாய்ப்பை ஏற்படுத்தி விடக் கூடாது. தமிழ்நாட்டில், 1938 இல் தொடங்கிய மொழிப்போர்க் கனல், நீறுபூத்த நெருப்பாக இருக்கின்றது. தந்தை பெரியாரும், பேரறிஞர் &nbsp;அண்ணாவும், மூதறிஞர் இராஜாஜியும், தலைவர் கலைஞரும் போர்க்கொடி ஏந்திய உணர்வு கொஞ்சமும் &nbsp;மங்கி விடாமல், மானம் உள்ள தமிழ்மக்கள் இன்றைக்கும் போர்க்களம் புகுவதற்குத் துடிக்கும் நிலை ஏற்பட்டு உள்ளது. அதற்கு முன்பாக, ஆட்சியாளர்கள், அந்தக் கல்வெட்டுகளை உடனே அகற்ற வேண்டும்: &nbsp;திருச்சீர் அலை வாய் என்று போற்றப்படும் செந்தில் ஆண்டவனின் சன்னிதியில், இந்திக்கு இடம் இல்லை என்பதைத் தெளிவுபடுத்த வேண்டும்.&nbsp;    வேல் ஏந்தி, சூரனை வதைத்துக் கோவில் கொண்டு இருக்கின்ற செந்தூர் ஆண்டவன் கோவிலுக்கு, மக்கள் கால்நடையாகவே வந்து வணங்கி வழிபட்டு, தமிழர் பண்பாட்டையும், மரபையும் பேணிக் காத்த மண்ணில், இந்தியைத் திணிக்க முயல்வதை, நொடிப்பொழுதும் ஏற்றுக்கொள்ள முடியாது. தமிழ்நாட்டில், தமிழ், ஆங்கிலம் ஆகிய இரண்டு மொழிகள்தான் ஆட்சி மொழிகள் என, பேரறிஞர் அண்ணா அவர்கள், 1967 ஆம் ஆண்டு, சட்டம் இயற்றினார்கள். அதை இனி யாராலும் மாற்ற முடியாது என்றும் உறுதிபட அறிவித்தார்கள். அந்தச் சட்டம்தான் இப்போதும் நடைமுறையில் இருக்கின்றது. அதன்படி, அந்தக் கல்வெட்டுக்கு அங்கே இடம் கிடையாது. &nbsp;எனவே, அவற்றை அகற்றுவதற்கு எந்தத் தடையும் இல்லை; உடனடியாக அகற்றுங்கள். இவ்வாறு அதில் கூறப்பட்டுள்ளது.&nbsp;&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/hindi-inscription-on-thiruchendur-temple-vaiko-strongly-condemned--qsd33w","image":["https:\/\/static.asianetnews.com\/images\/01f4gkpmqrna947qzebr3brdjj\/murugan-temple-jpg_760x400.jpg"],"pubdate":"Fri, 30 Apr 2021 10:56:20 +0530"},{"title":"ஏழை மாணவர்களுக்கு ஆன்லைனில் பாடம் கற்பிக்கும் மாதவனின் மனைவி!","text":"<p>ஏழை மாணவர்களுக்கு ஆன்லைன் வழியாக பாடம் கற்பித்து வருகிறார் நடிகர் மாதவனின் மனைவி.<\/p>\n\n\n\n<p>கரோனா தொற்று பாதிப்பு காரணமாக இந்தியாவின் பல்வேறு பகுதிகளில் பள்ளி கல்லூரிகள் உள்பட கல்வி நிலையங்களுக்கு விடுமுறை அளிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>ஆன்லைன் வகுப்பு மட்டுமே நடத்த வேண்டும் என்று பல அரசர்கள் தங்களது மாநிலங்களில் உள்ள பள்ளி களுக்கு அறிவுறுத்தியுள்ளன.<\/p>\n\n\n\n<p>அதனால் பல ஆசிரியர்கள் தங்களது மாணவர்களுக்கு ஆன்லைன் வழியாக பாடம் கற்பித்து வருகின்றனர்.<\/p>\n\n\n\n<p>இது நிலையில் நடிகர் மாதவனின் மனைவி தனது வீட்டில் இருந்தே ஏழை மாணவர்களுக்கு பாடம் கற்பித்து வருகிறார். அதுவும் ஆன்லைன் மூலமாக.<\/p>\n\n\n\n<p>அந்த வீடியோவை தனது இன்ஸ்டாகிராம் பக்கத்தில் பகிர்ந்துள்ளார் நடிகர் மாதவன்.<\/p>\n\n\n\n<p>கரோனா காலகட்டத்தில் தன்னுடைய மனைவி தன்னால் இயன்ற உதவியை ஏழைகளுக்கு செய்வதாக குறிப்பிட்டுள்ள அவர் தனது மனைவியின் செயலால் தான் பெருமிதம் அடைவதாகும் தெரிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/madhavans-wife-teaches-to-poor-students-online\/\" rel=\"nofollow\">ஏழை மாணவர்களுக்கு ஆன்லைனில் பாடம் கற்பிக்கும் மாதவனின் மனைவி!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/madhavans-wife-teaches-to-poor-students-online\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/jhgjh.jpg"],"pubdate":"Fri, 30 Apr 2021 10:54:50 +0000"},{"title":"ஒரே நேரத்தில் 2 இயக்குனர்களுக்கு வாய்ப்பு கொடுத்த தளபதி விஜய்.. 20 ஆண்டுகளுக்கு பிறகு வெளியான உண்மை","text":"<p>தமிழ் சினிமாவில் தற்போது புகழின் உச்சத்தில் இருப்பவர் நடிகர் விஜய். இவர் நடிப்பில் வெளியாகும் படங்கள் அனைத்துமே ரசிகர்களின் பேராதரவால் வசூலை வாரி குவித்து வருகிறது.<\/p>\n<p>தமிழ் சினிமாவில் தற்போது வசூல் சக்கரவர்த்தியாக இருக்கும் நடிகர் விஜய் ஆரம்ப காலத்தில் மற்ற நடிகர்களைப் போல ஒரு சில வெற்றிப் படங்களும் ஒரு சில தோல்விப் படங்களைக் கொடுத்துள்ளார்.<\/p>\n<p>அப்படி ஒரே நேரத்தில் நடிகர் விஜய் இரண்டு இயக்குனர்களுக்கு வாய்ப்பு கொடுத்து பின்பு அப்படத்தில் நடிக்க கஷ்டப்பட்டு உள்ள சம்பவம் 20 ஆண்டுகளுக்கு பிறகு தற்போது கிடைத்துள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_168494\" style=\"width: 710px;\"><img alt=\"kushi-jyothika\" class=\"size-full wp-image-168494\" height=\"394\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/01\/kushi-jyothika.jpg\" width=\"700\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-168494\">kushi-jyothika<\/p><\/div>\n<p>தமிழ் சினிமாவில் வளர்ந்து கொண்டிருந்த நடிகர் விஜய் இயக்குனர் எஸ் ஜே சூர்யாவிற்கும் மற்றும் இயக்குனர் பாசிலுக்கும் ஆரம்ப காலத்தில் வாய்ப்பு கொடுத்துள்ளார்.<\/p>\n<p>ஆனால் எஸ்ஜே சூர்யா இயக்கத்தில் வெளியான குஷி திரைப்படம் மிகப்பெரிய வரவேற்பு பெற்று தமிழ் ரசிகர்கள் திரும்பி பார்க்கக் கூடிய அளவிற்கு வசூல் சாதனை படைத்தது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_232380\" style=\"width: 610px;\"><img alt=\"vijay\" class=\"size-full wp-image-232380\" height=\"337\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/vijay-1-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-232380\">vijay<\/p><\/div>\n<p>ஆனால் பாசில் இயக்கத்தில் விஜய் நடித்த கண்ணுக்குள் நிலவு திரைப்படம் எதிர்பார்த்த அளவிற்கு வெற்றி பெறாமல் தோல்வியை அடைந்தது.<\/p>\n<p>ஆனால் இந்த 2 இயக்குனருக்கும் ஒரே நேரத்தில் தான் கால்ஷீட் கொடுத்துள்ளார் நடிகர் விஜய் அப்போது என்ன செய்வது என தெரியாமல் 2 பேர் படங்களில் நடிக்க மிகவும் கஷ்டப்பட்டு உள்ளார். ஆனால் இந்த இரண்டு திரைப்படங்களில் ஒரு படம் வெற்றி பெற்றதால் மனதை தேற்றிக்கொண்டு உள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vijay-chance-same-time-for-2-directors\/\" rel=\"nofollow\">ஒரே நேரத்தில் 2 இயக்குனர்களுக்கு வாய்ப்பு கொடுத்த தளபதி விஜய்.. 20 ஆண்டுகளுக்கு பிறகு வெளியான உண்மை<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vijay-chance-same-time-for-2-directors\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/01\/kushi-jyothika.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/vijay-1-1.jpg"],"pubdate":"Fri, 30 Apr 2021 10:52:41 +0000"},{"title":"“கே.வி. ஆனந்துடன் படம் பண்ண நினைத்தேன்… மிஸ் பண்ணிவிட்டேன்!” – நடிகர் ரஜினியின் வைரல் வீடியோ!","text":"<p>பிரபல திரைப்பட இயக்குநரும், ஒளிப்பதிவாளருமான கே.வி.ஆனந்த், அதிகாலை நேரத்தில் ஏற்பட்ட மாரடைப்பால் சென்னையில் காலமானார். அவருக்கு வயது 54.<\/p>\n\n\n\n<p>பத்திரிகைகளில் போட்டோகிராபராக பணியை தொடங்கி அயன், மாற்றான், கவண், காப்பான், கோ, அனேகன் உள்ளிட்ட பல்வேறு வெற்றி திரைப்படங்களை இயக்கி முன்னணி இயக்குனர்களில் ஒருவராக உருவெடுத்தார் கே.வி. ஆனந்த்.<\/p>\n\n\n\n<p>இவரது மறைவு தமிழ் திரையுலகினரை சோகத்தில் ஆழ்த்தியுள்ளது. திரையுல பிரபலங்கள் பலர் அவரது மறைவுக்கு இரங்கல் தெரிவித்து வருகின்றனர்.<\/p>\n\n\n\n<p>அந்த வகையில் நடிகர் ரஜினிகாந்தும் தனது ட்விட்டர் பக்கத்தில், &#8220;மதிப்பிற்குரிய கே.வி.ஆனந்த் அவர்களின் மறைவு மிகுந்த அதிர்ச்சியும், வேதனையும் அளிக்கிறது. அவரை பிரிந்து வாடும் அவரது குடும்பத்தாருக்கு என்னுடைய ஆழ்ந்த அனுதாபங்கள். அவருடைய ஆத்மா சாந்தி அடையட்டும்&#8221; என பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">மதிப்பிற்குரிய கே.வி.ஆனந்த் அவர்களின் மறைவு மிகுந்த அதிர்ச்சியும், வேதனையும் அளிக்கிறது. அவரை பிரிந்து வாடும் அவரது குடும்பத்தாருக்கு என்னுடைய ஆழ்ந்த அனுதாபங்கள். அவருடைய ஆத்மா சாந்தி அடையட்டும்.<\/p>&mdash; Rajinikanth (@rajinikanth) <a href=\"https:\/\/twitter.com\/rajinikanth\/status\/1387984490979495937?ref_src=twsrc%5Etfw\">April 30, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>இதனிடையே காப்பான் பட விழாவில் பேசிய ரஜினிகாந்த், &#8220;சிவாஜி படத்தில் சஹானா பாடலை ஒளிப்பதிவு செய்வது கடினமான ஒன்று. அதை அவர் எப்படி ஒளிப்பதிவு செய்கிறார் என பெரிய ஜாம்பவான்கள் எல்லாம் வந்து பார்த்துவிட்டுச் சென்றார்கள்.<\/p>\n\n\n\n<p>நானும் அவரும் ஒரு படம் பண்ண முயற்சித்தோம். ஆனால், அது முடியாமல் போனது. நான் அதை மிஸ் பண்ணிவிட்டேன்&#8221; என வருந்தி பேசிய வீடியோ தற்போது வைரலாகி உள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\"><a href=\"https:\/\/twitter.com\/anavenkat?ref_src=twsrc%5Etfw\">@anavenkat<\/a> <img alt=\"🙏\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f64f.png\" style=\"height: 1em;\" \/><img alt=\"💔\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f494.png\" style=\"height: 1em;\" \/><img alt=\"💔\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f494.png\" style=\"height: 1em;\" \/><br \/><br \/>Rest in peace sir  <a href=\"https:\/\/twitter.com\/hashtag\/KVAnand?src=hash&amp;ref_src=twsrc%5Etfw\">#KVAnand<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/KVAnandh?src=hash&amp;ref_src=twsrc%5Etfw\">#KVAnandh<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/KVAANAND?src=hash&amp;ref_src=twsrc%5Etfw\">#KVAANAND<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/ayan?src=hash&amp;ref_src=twsrc%5Etfw\">#ayan<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/sivaji?src=hash&amp;ref_src=twsrc%5Etfw\">#sivaji<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/rajinikanth?src=hash&amp;ref_src=twsrc%5Etfw\">#rajinikanth<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/superstarrajinikanth?src=hash&amp;ref_src=twsrc%5Etfw\">#superstarrajinikanth<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/Kaappaan?src=hash&amp;ref_src=twsrc%5Etfw\">#Kaappaan<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/suriya?src=hash&amp;ref_src=twsrc%5Etfw\">#suriya<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/Annaatthe?src=hash&amp;ref_src=twsrc%5Etfw\">#Annaatthe<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/rajni?src=hash&amp;ref_src=twsrc%5Etfw\">#rajni<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/rajini?src=hash&amp;ref_src=twsrc%5Etfw\">#rajini<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/Rajnikanth?src=hash&amp;ref_src=twsrc%5Etfw\">#Rajnikanth<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/RIPKVAnand?src=hash&amp;ref_src=twsrc%5Etfw\">#RIPKVAnand<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/RIPKVAnandh?src=hash&amp;ref_src=twsrc%5Etfw\">#RIPKVAnandh<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/Kollywood?src=hash&amp;ref_src=twsrc%5Etfw\">#Kollywood<\/a> <a href=\"https:\/\/t.co\/75X1qs9uKs\">pic.twitter.com\/75X1qs9uKs<\/a><\/p>&mdash; Aravind (@AravindMaveric) <a href=\"https:\/\/twitter.com\/AravindMaveric\/status\/1387986003281858564?ref_src=twsrc%5Etfw\">April 30, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>இதேபோல் நடிகர் கமல்ஹாசன் தனது டுவிட்டரில் கே.வி. ஆனந்த் மறைவுக்கு இரங்கல் தெரிவித்துள்ளார். அதில், &#8220;பத்திரிகைகளில் புகைப்பட கலைஞராக தன் வாழ்க்கையைத் தொடங்கிய கே.வி. ஆனந்த், தளராத தன் முனைப்பினால் தன்னை ஒரு சிறந்த ஒளிப்பதிவாளராகவும் இயக்குனராகவும் நிலைநிறுத்திக் கொண்டவர். அவரது மறைவு சினிமாவிற்கு பேரிழப்பு. அஞ்சலி&#8221; என தெரிவித்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">பத்திரிகைகளில் புகைப்படக் கலைஞராகத் தன் வாழ்க்கையைத் தொடங்கிய கே.வி.ஆனந்த் தளராத தன்முனைப்பினால் தன்னை ஒரு சிறந்த ஒளிப்பதிவாளராகவும், இயக்குனராகவும் நிலைநிறுத்திக் கொண்டவர். அவரது மறைவு  சினிமாவிற்குப் பேரிழப்பு. அஞ்சலி.<\/p>&mdash; Kamal Haasan (@ikamalhaasan) <a href=\"https:\/\/twitter.com\/ikamalhaasan\/status\/1387974629264818177?ref_src=twsrc%5Etfw\">April 30, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/rajini-and-kamal-condolences-for-kv-anand-demise\/\" rel=\"nofollow\">&#8220;கே.வி. ஆனந்துடன் படம் பண்ண நினைத்தேன்… மிஸ் பண்ணிவிட்டேன்!&#8221; &#8211; நடிகர் ரஜினியின் வைரல் வீடியோ!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/rajini-and-kamal-condolences-for-kv-anand-demise\/","image":["https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f64f.png","https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f494.png","https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f494.png"],"pubdate":"Fri, 30 Apr 2021 10:49:08 +0000"},{"title":"இந்தியாவுக்காக 300 சுவாச கருவிகளை வழங்க ஜப்பான் முடிவு!","text":"<p>இந்தியாவுக்காக 300 சுவாச கருவிகளை வழங்க ஜப்பான் அரசு முடிவு செய்துள்ளது.<\/p>\n\n\n\n<p>இந்தியாவில் கொரோனா பாதிப்பு மிகவும் அதிகமாக பரவி வருகிறது. ஒரு நாளிலேயே மூன்று லட்சத்திற்கும் அதிகமானோர் கரோனா வைரஸ் தொற்றால் பாதிக்கப்பட்டு வருகின்றனர்.<\/p>\n\n\n\n<p>இதனால் மருத்துவமனைகளில் படுக்கை வசதி குறைபாடும் ஆக்சிஜன் தட்டுப்பாடும் ஏற்பட்டுள்ளது.<\/p>\n\n\n\n<p>இது மட்டுமல்லாமல் மருத்துவ உபகரணங்கள் சிலவற்றின் தட்டுப்பாடு ஏற்பட்டுள்ளதால் பல நோயாளிகள் மிகவும் அச்சத்தில் உள்ளனர்.<\/p>\n\n\n\n<p>இதனால் இந்தியாவிற்கு உதவுவதற்காக பல்வேறு நாடுகள் அறிவித்துள்ளன. #StayStrongIndia என்ற ஹாஷ்டேக் இணையத்தில் ட்ரெண்டாகி வருகிறது.<\/p>\n\n\n\n<p>இந்த நிலையில் இந்தியாவிற்கு 300 சுவாச கருவிகளை அனுப்ப ஜப்பான் நாட்டு அரசு முடிவு செய்துள்ளது. அவை விரைவில் இந்தியாவிற்கு வரும் என எதிர்பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p>இதுகுறித்து அந்நாட்டு அரசு தெரிவிக்கையில், &#8221; பல நாடுகள் மோசமான சூழ்நிலையில் இருந்தபோது இந்தியா உதவியது. தற்போது இந்தியாவிற்கு உதவி தேவைப்படும் பொழுது அனைத்து நாடுகளும் உதவி செய்கின்றன&#8221; என்று குறிப்பிடப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/japan-government-to-send-300-inhallers-to-india\/\" rel=\"nofollow\">இந்தியாவுக்காக 300 சுவாச கருவிகளை வழங்க ஜப்பான் முடிவு!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/japan-government-to-send-300-inhallers-to-india\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/awrer.jpg"],"pubdate":"Fri, 30 Apr 2021 10:45:28 +0000"},{"title":"பஞ்சாப் கிங்ஸ் – ராயல் சேலஞ்சர்ஸ் பெங்களூரு இன்று மோதல்!","text":"<p>ஐபிஎல் கிரிக்கெட் தொடரின் 26வது லீக் ஆட்டத்தில் ராயல் சேலஞ்சர்ஸ் பெங்களூரு &#8211; பஞ்சாப் கிங்ஸ் அணிகள் மோதுகின்றனர். <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-40051\" height=\"576\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/927198-kl-rahul-and-virat-kohli-1024x576.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>அகமதாபாத்தில் உள்ள நரேந்திர மோடி மைதானத்தில் இந்த போட்டி இன்றிரவு 7 மணிக்கு நடைபெறுகிறது. பெங்களூரு அணி நடப்பு தொடரில் பலம் வாய்ந்த அணியாக திகழ்கிறது. <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-40053\" height=\"576\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/948156-rcb-ipl-2021-1024x576.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>இதுவரை 6 போட்டிகளில் விளையாடியுள்ள பெங்களூரு அணி 5ல் வெற்றி கண்டுள்ளது. சென்னை சூப்பர் கிங்ஸ்க்கு எதிரான ஆட்டத்தில் தோல்வியைத் தழுவியது. <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-40054\" height=\"768\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-2021-04-30T160058.150-1024x768.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>புள்ளிப்பட்டியலில் முதல் 3 இடங்களை மாற்றி மாற்றி வகிக்கும் பெங்களூரு அணி பேட்டிங் மற்றும் பவுலிங்கில் மாஸ் காட்டி வருகிறது. படிக்கல், கேப்டன் கோலி, டி வில்லியர்ஸ், மேக்ஸ்வெல் என அதிரடி பட்டாளங்கள் நிறைந்துள்ளது பெங்களூரு அணி. <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-40057\" height=\"594\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-2021-04-30T160317.174.jpg\" width=\"849\" \/><\/figure>\n\n\n\n<p>பவுலிங்கில் இளம் வீரர் ஷர்ஷல் பட்டேல் கலக்கி வருகிறார், அவருக்கு துணையாக வாஷிங்டன் சுந்தர், சஹல், முகமது சீராஜ் உள்ளிட்டோர் நல்ல பார்மில் உள்ளனர். அதேசமயம் பஞ்சாப் அணி நடப்பு தொடரில் 6 போட்டிகளில் விளையாடி 2ல் மட்டுமே வெற்றி கண்டுள்ளது. <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-39090\" height=\"768\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-2021-04-26T112341.464-1024x768.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>4 போட்டிகளில் தோல்வியைத் தழுவியது. கே.எல் ராகுல், மயங்க் அகர்வால், கிறிஸ் கெய்ல், நிகோலஸ் பூரான், ஷாருக்கான் என அதிரடி பேட்ஸ்மேன்கள் இருந்தாலும் அந்த அணியால் நிலைத்து ஆட முடியாதது பெரும் பின்னடைவை ஏற்படுத்தி வருகிறது. <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-40058\" height=\"518\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/kl-rahul-1.jpg\" width=\"926\" \/><\/figure>\n\n\n\n<p>வெற்றி பெறும் முனைப்பில் இன்று பஞ்சாப் அணி களமிறங்கும் என்பதால் ஆட்டத்தில் விறுவிறுப்பு பஞ்சம் இருக்காது. <\/p>\n\n\n\n<p>இதுவரை 26 போட்டிகளில் விளையாடியுள்ள இரு அணிகளில் 12 முறை பெங்களூரு 14 முறை பஞ்சாப்பும் வெற்றி பெற்றுள்ளன.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/punjab-kings-vs-royal-challengers-bangalore-clash-today-ipl-2021\/\" rel=\"nofollow\">பஞ்சாப் கிங்ஸ் – ராயல் சேலஞ்சர்ஸ் பெங்களூரு இன்று மோதல்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/punjab-kings-vs-royal-challengers-bangalore-clash-today-ipl-2021\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/927198-kl-rahul-and-virat-kohli-1024x576.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/948156-rcb-ipl-2021-1024x576.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-2021-04-30T160058.150-1024x768.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-2021-04-30T160317.174.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-2021-04-26T112341.464-1024x768.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/kl-rahul-1.jpg"],"pubdate":"Fri, 30 Apr 2021 10:40:18 +0000"},{"title":"கொரோனா பெருந்தொற்று எதிரொலி.. கோவில்களில் பொதுமக்களுக்கு அன்னதானம் பார்சல்..","text":"கொரோனா பெருந்தொற்று காரணமாக கோவில்களில் பொதுமக்களுக்கு அன்னதானம் பார்சல் மூலம் வழங்கப்படுகிறது. தமிழகத்தில் கொரோனா பெருந்தொற்றின் இரண்டாவது அலை நாளுக்கு நாள் அதிகரித்துக் கொண்டு வரும் காரணத்தால் தமிழக அரசு நோய்த்தொற்றை தடுக்க பல்வேறு கட்டுப்பாடுகளை அமல்படுத்தியுள்ளது. இந்நிலையில் கடந்த 26ம் தேதி முதல் வழிபாட்டு தடங்களுக்கு மக்கள் செல்ல தடை விதிக்கப்பட்டது. மேலும் கோவில்களில் பக்தர்கள் இன்றி பூஜைகளுக்கு மட்டும் &nbsp;அனுமதிக்கப்பட்டது.&nbsp;    மயிலாப்பூர் கபாலீஸ்வரர் கோவிலில் தினசரி காலையில் பூஜை முடிந்தபின் கோவில் அறநிலைத்துறை சார்பில் பக்தர்களுக்கு கோவிலின் உள்ளே அன்னதானம் வழங்கப்படுவது வழக்கமான ஒன்றாக இருந்து வருகிறது. இந்நிலையில் கொரோனா தொற்றின் காரணமாக கோவிலுக்கு பக்தர்கள் வர தடை விதித்ததால் கடந்த நான்கு நாட்களாக மதியம் 11 மணி முதல் 12 மணி வரை தினசரி &nbsp;200 நபர்களுக்கு அன்னதானம் கோவிலின் வெளியே பார்சல் மூலம் வழங்கப்பட்டு வருகிறது.&nbsp;    மேலும் கோவிலுக்கு வரும் பக்தர்கள் கோவிலின் வெளியே நின்று கடவுளை வழிபட்டுவிட்டு அன்னதானத்தை பெற்றுசெல்கிறார்கள். கடந்த ஆண்டும் இதேபோன்று கொரோனா உச்சத்தில் இருந்தபோது மயிலாப்பூர் கபாலீஸ்வரர் கோவிலில் பொதுமக்களுக்கு பார்சல் மூலம் அன்னதானம் வழங்கப்பட்டது குறிப்பிடத்தக்கது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/corona-epidemic-echo-annathanam-parcel-for-the-public-in-temples--qsd2cs","image":["https:\/\/static.asianetnews.com\/images\/01f4gjkgappr0aq9rdmpc1wpps\/parcel-jpg_760x400.jpg"],"pubdate":"Fri, 30 Apr 2021 10:40:04 +0530"},{"title":"காலையிலேயே அடுத்த அதிர்ச்சி... விஜய், தனுஷ் பட நடிகர் மரணம்... சோகத்தில் மூழ்கிய திரையுலகம்...!","text":"கே.வி.ஆனந்த் மரணச் செய்தியில் இருந்து திரையுலகம் மீள்வதற்குள் மற்றொரு குணச்சித்திர நடிகரின் மறைவு கோலிவுட்டையே சோகத்தில் ஆழ்த்தியுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/theri-maari-movie-senior-actor-chelladurai-passed-away-in-chennai-qsd229","image":["https:\/\/static.asianetnews.com\/images\/01eqtmm83aay3cy6tzcgzxqx3v\/625-500-560-350-160-300-053-800-900-160-90-jpg_760x400.jpg"],"pubdate":"Fri, 30 Apr 2021 10:33:45 +0530"},{"title":"வீதிகள் வெறிச்சோடட்டும்; உள்ளங்கள் மகிழ்ச்சியால் பொங்கட்டும் – மு.க.ஸ்டாலின்","text":"<p>சட்டமன்றத் தேர்தல் முடிவுகளை இல்லங்களில் இருந்து ஊடகங்களின் மூலம் தெரிந்து கொள்வதும், வெற்றியடைந்த செய்தியைக் வீட்டுக்குள்ளேயே கொண்டாடி மகிழ்வதும்தான் பொருத்தமான போக்கு என்று திமுக தலைவர் மு.க.ஸ்டாலின் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இது தொடர்பாக அவர் வெளியிட்டுள்ள அறிக்கையில், சட்டமன்றத் தேர்தல் முடிவுகள் விரைவில் வெளிவரப்போகும் தருணத்தை எதிர்பார்த்து திமுகவினர் ஆவலுடன் காத்துக்கொண்டிருப்பதை அறிவேன் என்று தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>வாக்களிப்பதற்கு முன்பும் வாக்களித்த பின்பும் பல்வேறு ஊடகங்கள் நடத்திய கருத்துக் கணிப்புகளில் திராவிட முன்னேற்றக் கழகக் கூட்டணி பெருவாரியான இடங்களைக் கைப்பற்றும் என்கிற உற்சாகமான தகவல் தொடர்ந்து வந்த வண்ணம் இருக்கின்றது என்றும் அவர் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>அதே சமயம், தமிழகமோ பெருந்தொற்றின் காரணமாகத் தள்ளாடிக் கொண்டிருக்கும் நிலையில் படுக்கைகள் கிடைக்காமலும், உயிர்வாயு கிடைக்காமலும் நோயாளிகள் அவதிப்படும் நிலையை ஊடகங்களில் பார்த்து பதைபதைத்துப் போகிறேன் என்று தெரிவித்துள்ள மு.க.ஸ்டாலின், இந்தச் சூழலில் வாக்கு எண்ணும் இடங்களில் குவிந்தோ, சாதகமான முடிவுகள் வர வர ஒன்றுகூடியோ பெருந்தொற்றுக்கு ஆளாகிவிட வேண்டாம் என கேட்டுக்கொண்டுள்ளார்.<\/p>\n\n\n\n<p>திமுக வெற்றியைக் கொண்டாடுவதைவிட உடன்பிறப்பின் உயிரைப் பாதுகாப்பதுதான் தன்னுடைய தலையாய நோக்கம் என்பதைப் புரிந்துகொண்டு திமுகவினர் மட்டுமல்ல, தமிழக மக்கள் யாருமே இத்தகைய அலட்சியப்போக்கால் அவதிப்படக் கூடாது என்று மாற்றுக் கட்சித் தோழர்களுக்கும் கோரிக்கை விடுத்துள்ளார்.<\/p>\n\n\n\n<p>வீதிகள் வெறிச்சோடட்டும், உள்ளங்கள் மகிழ்ச்சியால் பொங்கட்டும் என்றும் திமுக தலைவர் மு.க.ஸ்டாலின் தெரிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/mk-stalin-statement\/\" rel=\"nofollow\">வீதிகள் வெறிச்சோடட்டும்; உள்ளங்கள் மகிழ்ச்சியால் பொங்கட்டும் &#8211; மு.க.ஸ்டாலின்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/mk-stalin-statement\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-15-19.jpg"],"pubdate":"Fri, 30 Apr 2021 10:32:31 +0000"},{"title":"நம்ம விஜய் டிவி அறந்தாங்கி நிஷாவா இது? என்ன பொசுக்குன்னு உடலை குறைத்து ஒன்லி ஆயிட்டாங்க!","text":"<p>விஜய் டிவியில் காமெடி நிகழ்ச்சி மூலம் பிரபலமானவர் அறந்தாங்கி நிஷா. சமீபத்தில் விஜய் டிவியில் நடத்தப்பட்ட பிக்பாஸ் நிகழ்ச்சியில் கலந்து கொண்டார். ஆனால் நிகழ்ச்சியில் கிடைத்த நல்ல பெயரை பிக் பாஸ் வீட்டுக்குள் கெடுத்துக் கொண்டார் என்றுதான் சொல்ல வேண்டும்.<\/p>\n<p>அந்த அளவுக்கு அர்ச்சனாவுடன் சேர்ந்த இவரது பெயர் ஏகத்துக்கும் டேமேஜ் ஆனது. அதன் பிறகு பெரிதாக வெளியில் தலை காட்டாமல் சுற்றி வந்த அறந்தாங்கி நிஷா தற்போது உடல் எடையை குறைத்து ஸ்லிம்மாக மாறிவிட்டார்.<\/p>\n<p>அந்த புகைப்படங்கள்தான் இணையத்தில் வைரலாகி வருகின்றன. அழகுக்கு முக்கியத்துவம் கொடுக்காமல் திறமைக்கு முக்கியத்துவம் கொடுக்கும் சேனல்களில் மிக முக்கியமானவை விஜய் டிவி.<\/p>\n<p>அதில் தன்னுடைய காமெடி பேச்சுக்களால் அனைவரையும் கவர்ந்தவர் தான் அறந்தாங்கி நிஷா. விஜய் டிவியில் ஒளிபரப்பான பல்வேறு காமெடி நிகழ்ச்சிகளிலும், பண்டிகை நாட்களில் நடத்தப்படும் நிகழ்ச்சிகளிலும் தன்னுடைய காமெடியால் அனைவரையும் கவர்ந்தவர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_232371\" style=\"width: 610px;\"><img alt=\"aranthangi-nisha-weightloss-photo-cinemapettai\" class=\"wp-image-232371 size-full\" height=\"728\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/aranthangi-nisha-weightloss-photo-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-232371\">aranthangi-nisha-weightloss-photo-cinemapettai<\/p><\/div>\n<p>தொலைக்காட்சியில் மட்டுமில்லாமல் சினிமாவிலும் அடுத்தடுத்த அவருக்கு பட வாய்ப்புகள் கிடைத்து வருகின்றன. ஏற்கனவே சுந்தர் சி இயக்கிய கலகலப்பு 2 படத்தில் ஒரு சின்ன கதாபாத்திரத்தில் நடித்திருந்தார்.<\/p>\n<p>அடுத்த கோவை சரளாவாக மாறவேண்டும் என்பதுதான் அறந்தாங்கி நிஷாவின் நீண்ட நாள் ஆசையாம். அதற்காக தற்போது பட வேட்டையை தொடங்கியுள்ளார். இவருடைய காமெடி திறமைக்கு கண்டிப்பாக சினிமாவில் ஒரு அங்கீகாரம் கிடைக்கும் என பலரும் கூறிவருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/aranthangi-nisha-weightloss-photo\/\" rel=\"nofollow\">நம்ம விஜய் டிவி அறந்தாங்கி நிஷாவா இது? என்ன பொசுக்குன்னு உடலை குறைத்து ஒன்லி ஆயிட்டாங்க!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/aranthangi-nisha-weightloss-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/aranthangi-nisha-weightloss-photo-cinemapettai.jpg"],"pubdate":"Fri, 30 Apr 2021 10:26:52 +0000"},{"title":"இன்னும் 10 நாளுக்கு மேல் தாக்குப் பிடிக்க முடியாது.. திண்டாடும் மதுரை மருத்துவமனைகள்.. அலறும் எம்.பி..","text":"மதுரையில் கோவிட் பரவலைக் கட்டுப்படுத்தாவிட்டால் தனியார் மருத்துவமனைகளால் 5 நாள்களுக்கும், அரசு மருத்துவமனைகளால் 10 நாள்களுக்கும் மேல் &nbsp;தாங்குப்பிடிக்க முடியாது என மதுரை நாடாளுமன்ற உறுப்பினர் சு. வெங்கடேசன் எம் பி எச்சரிக்கை விடுத்துள்ளார். இது குறித்து அவர் விடுத்துள்ள அறிக்கையின் விவரம்:&nbsp;கோவிட் -19 வைரஸ் தொற்றாளர்களின் எண்ணிக்கை தொடர்ந்து உயர்ந்துவரும் நிலையில், வரப்போகும் நாள்களில் மதுரையின் நிலை என்னவாக இருக்கப்போகிறது என்பதைச் சிந்தித்து மாவட்ட நிர்வாகம் கூடுதல் முனைப்போடு செயல்பட வேண்டும் என்று வலியுறுத்துகிறேன்.&nbsp;    ஏப்ரல் 28ஆம் தேதி வரையிலான புள்ளிவிபரங்களின் அடிப்படையில் பார்ப்போமேயானால் தற்போது அரசு மருத்துவமனைகளில் சிகிச்சை பெறுகிறவர்களின் எண்ணிக்கை 1068, தனியார் மருத்துவமனைகளில் சிகிச்சை பெறுகிறவர்களின் எண்ணிக்கை 1047, வீட்டுத்தனிமையில் இருப்பவர்களின் எண்ணிக்கை 1105 ஆகும்.கடந்த பத்து நாட்களின் புள்ளிவிபரங்களின் அடிப்படையில் அடுத்த பத்து நாள்கள் எப்படி இருக்கும் எனக் கணித்தோமேயானால் மே 5ஆம் தேதியுடன் தனியார் மருத்துவமனையின் அனைத்துப் படுக்கைகளும் நிரம்பிவிடும். மே 9 அல்லது 10ஆம் தேதியோடு அரசு மருத்துவமனையின் அனைத்து படுக்கைகளும் நிரம்பிவிடும் சூழல் உள்ளது.நிலைமையைக் கைமீறவிடாமல் தடுப்பதற்கான அனைத்து வழிகளையும் நாம் முயற்சி செய்ய வேண்டும்.&nbsp;    குறிப்பாக மாவட்ட நிர்வாகம் கோவிட் பரிசோதனைகளை அதிகப்படுத்துவது அடிப்படையான பணி. அவற்றில் போதிய அளவு முன்னேற்றமில்லை. &nbsp;நமக்கு ஈடான மக்கள்தொகையைக் கொண்ட கோவை மாவட்டத்தில் தினசரி பரிசோதனை அளவு 10 ஆயிரமாக இருக்கிறது. ஆனால் நாம் இன்னும் 7 ஆயிரத்திலேயே இருக்கின்றோம். தொற்றாளர்களை அதிகமாகவும் விரைவாகவும் கண்டறிந்து மருத்துவ நடவடிக்கைக்கு உட்படுத்துவதுதான் நோய்ப்பரவலைத் தடுப்பதற்கான அடிப்படைப்பணி. எனவே மாவட்ட நிர்வாகமும் மாநகராட்சியும் உடனடியாக தினசரி பரிசோதனையின் அளவை 15 ஆயிரமாக உயர்த்த வேண்டும்.&nbsp;    அதேபோல மதுரையில் இயங்கும் அனைத்து வகையான சந்தைகளிலும் கூட்டத்தைக் கட்டுப்படுத்த, ஒழுங்கமைக்க தனிப்பட்ட கவனம் செலுத்தப்பட வேண்டும். சம்பந்தப்பட்ட வியாபாரிகளிடம் நிர்வாகிகளிடம் பேசி உரிய முடிவுகளை எடுக்க வேண்டும்.பொதுமக்கள் முகக்கவசம் அணிவது, அரசு சொல்லியிருக்கும் அனைத்து வகையான கட்டுப்பாடுகளையும் கடைபிடிக்கத் தீவிரமாக முயற்சி எடுக்க வேண்டும். மதுரை கோவிட் கால நெருக்கடியை மிகச்சரியாக கையாண்டு மீண்டது என்ற நிலையை உருவாக்க அனைத்து தரப்பினரின் முழு ஒத்துழைப்பும் செயல்பாடும் தேவை. அதற்கு மாவட்ட நிர்வாகம் முன்மாதிரியாக இருக்க வேண்டும். இவ்வாறு அந்த அறிக்கையில் கூறியுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/cant-withstand-more-than-10-days-madurai-hospitals-in-struggling-screaming-mp--qsd1jy","image":["https:\/\/static.asianetnews.com\/images\/01f4emef4vgtmap2gft49gn2bg\/ht445170292152737-jpg_760x400.jpg"],"pubdate":"Fri, 30 Apr 2021 10:22:47 +0530"},{"title":"ஸ்புட்னிக் கொரோனா தடுப்பு மருந்தில் சளியை உண்டாக்கும் வைரஸ்…. வெளியான அதிர்ச்சி தகவல்!","text":"<p>ஸ்புட்னிக் கொரோனா தடுப்பு மருந்தில் சளியை உண்டாக்கும் வைரஸ் உள்ளதாக பிரேசில் அறிவியலாளர்கள் தெரிவித்துள்ளனர்.மேலும் அதன் இறக்குமதிக்கு தடை விதிக்கவும் பரிந்துரைத்துள்ளனர்.<\/p>\n\n\n\n<p>ஆனால், இந்த கூற்றை மறுத்துள்ளது இந்த மருந்தை தயாரித்துள்ள ரஷ்யாவின் காமாலயா நிறுவனம்.<\/p>\n\n\n\n<p>தடுப்பு மருந்தில் பயன்படுத்தப்பட்டுள்ள அடினோவைரஸ் சளியையும் லேசான சுவாசக் கோளாறுகளையும் உண்டாகும் என தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மரபணு மாற்றப்பட்ட வைரஸில் இந்த பண்பு இல்லை என்றும் ஆனால் அதற்கு பதில் உண்மையான கொரோனா வைரஸ் பயன்படுத்தப்பட்டுள்ளதாகவும் கூறப்படுகிறது.<\/p>\n\n\n\n<p>ஆனால், இதை முழுவதுமாக மறுத்துள்ளது ரஷ்ய நிறுவனம். சமீபத்தில் இந்த ஸ்புட்னிக் மருந்தை அவசரகால பயன்பாட்டிற்கு இந்தியா அனுமதித்துள்ளது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/sputnik-vaccine-has-dangerous-adeno-virus-brasil-researchers\/\" rel=\"nofollow\">ஸ்புட்னிக் கொரோனா தடுப்பு மருந்தில் சளியை உண்டாக்கும் வைரஸ்…. வெளியான அதிர்ச்சி தகவல்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/sputnik-vaccine-has-dangerous-adeno-virus-brasil-researchers\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-7-33.jpg"],"pubdate":"Fri, 30 Apr 2021 10:21:05 +0000"},{"title":"18+ அனைவருக்கும் தடுப்பூசி போட முடியாது…! தட்டுப்பாட்டால் திணறும் மாநிலங்கள்…!","text":"<p>கொரோனா 2வது அலை நாடு முழுவதும் வேகமெடுத்துள்ள நிலையில், கொரோனா தடுப்பூசி போடும் பணியும் முழு வீச்சில் நடைபெற்று வருகிறது.<\/p>\n\n\n\n<p>முன்கள பணியாளர்கள் மற்றும் 45 வயதிற்கு மேற்பட்டவர்களுக்கு தற்போது கொரோனா தடுப்பூசி போடப்பட்டு வரும் நிலையில், நாளை முதல் 18 வயதிற்கு மேற்பட்ட அனைவருக்கும் கொரோனா தடுப்பூசி போடப்படும் என மத்திய அரசு அறிவித்துள்ளது.<\/p>\n\n\n\n<p>அதன்பொருட்டு கடந்த 2 நாட்களில் 2 கோடி 30 லட்சத்துக்கும் அதிகமானோர் முன்பதிவு செய்துள்ளனர். இந்த நிலையில், 45 வயதிற்கு மேற்பட்டவர்களுக்கு போடுவதற்கே தடுப்பூசி தட்டுப்பாடு உள்ள நிலையில், 18 வயதிற்கு மேற்பட்டவர்களுக்கு கொரோனா தடுப்பூசி போடுவதில் சிக்கல் ஏற்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த நிலையில், 18 வயதிற்கு மேற்பட்டவர்களுக்கு தடுப்பூசி போடுவது குறித்த மாநிலங்களின் நிலைப்பாடு இதோ…<\/p>\n\n\n\n<p>1.தடுப்பூசிக்கு ஆர்டர் அளித்தாலும், மே இறுதி அல்லது ஜூனில்தான் தடுப்பூசி தருவோம் என தடுப்பூசி நிறுவனங்கள் கூறுகின்றன என்றும் இந்த ஒருமாத இடைவெளி ஆபத்தானது என்றும் குறிப்பிட்டுள்ள கேரள அரசு, 45 வயது மற்றும் 65 வயதுக்கு மேற்பட்டவர்களுக்கே இரண்டாது டோஸ் தடுப்பூசி செலுத்த வேண்டியது நிலுவையில் இருக்கையில், 18 வயதுக்கு மேற்பட்டவர்களுக்கு எப்படி தடுப்பூசி செலுத்த முடியும் என்று கேள்வி எழுப்பி உள்ளது. தங்களிடம் மூன்று முதல் நான்கு லட்சம் தடுப்பூசிகள்தான் இருக்கிறது என்றும் இரண்டாவது டோஸ் தடுப்பூசி செலுத்தப்பட வேண்டியவர்களுக்கே முன்னுரிமை வழங்கப்படும் என்றும் கேரள சுகாதாரத்துறை அமைச்சர் கூறியுள்ளார்.<\/p>\n\n\n\n<p>2.நாளைக்குள் தடுப்பூசிகளைத் தர முடியாது என இரண்டு தடுப்பூசி உற்பத்தியாளர்களும் தெரிவிப்பதால், 18 வயதுக்கு மேற்பட்டோர்களுக்கு தடுப்பூசி செலுத்த வாய்ப்பில்லை என மத்தியப் பிரதேச முதலமைச்சர் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>3.ஒரு கோடி தடுப்பூசி ஆர்டர் கொடுத்துள்ள நிலையில், நாளைக்குள் தடுப்பூசியை தர சீரம் நிறுவனம் தயாராக இல்லை என்றும் 18 வயதிற்கு மேற்பட்டவர்கள் தங்களுக்கு தடுப்பூசி செலுத்தப்படும் என எண்ணத்தில் மருத்துவமனைக்குச் செல்ல வேண்டாம் என்றும் கர்நாடக சுகாதாரத்துறை அமைச்சர் கூறியுள்ளார்<\/p>\n\n\n\n<p>4.தமிழகத்தில் 18 வயதானவர்களுக்கு நாளை கொரோனா தடுப்பூசி போடுவது சந்தேகமே என சுகாதாரத்துறைச் செயலாளர் டாக்டர் ராதாகிருஷ்ணன் தெரிவித்துள்ளார். பற்றாக்குறையால் திட்டமிட்டபடி 18 வயதானவர்களுக்கு தடுப்பூசி போடுவதில் சிக்கல் ஏற்பட்டுள்ளது என்றும் 1.5 கோடி தடுப்பூசிகள் ஆர்டர் கொடுத்திருந்தாலும், அவை எப்போது வந்து சேரும் என்பது கேள்விக்குறியாக உள்ளது என்றும் அவர் குறிப்பிட்டுள்ளார். தடுப்பூசிகள் வருகை குறித்த தகவல் கிடைக்கப் பெற்ற பின்தான் தடுப்பூசி முகாம்கள் குறித்து முடிவு செய்யப்படும் என்றும் ராதாகிருஷ்ணன் தெரிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/not-everyone-18-can-be-vaccinated\/\" rel=\"nofollow\">18+ அனைவருக்கும் தடுப்பூசி போட முடியாது…! தட்டுப்பாட்டால் திணறும் மாநிலங்கள்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/not-everyone-18-can-be-vaccinated\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-14-25.jpg"],"pubdate":"Fri, 30 Apr 2021 10:17:02 +0000"}]