[{"title":"நேற்று வரை என்னிடம் இதுபற்றி பேசிக்கொண்டிருந்தாரே?.... கே.வி.ஆனந்த் மரணத்தால் மீளாமுடியாத வருத்தத்தில் சிம்பு!","text":"தமிழ் திரையுலகின் முன்னணி ஒளிப்பதிவாளரும், வெற்றி இயக்குநருமான கே.வி.ஆனந்த் இன்று காலமானார். கொரோனா தொற்று காரணமாக கடந்த 24ம் தேதி சென்னை மணப்பாக்கத்தில் உள்ள மியாட் மருத்துவமனையில் சிகிச்சைக்காக அனுமதிக்கப்பட்டிருந்த அவர், இன்று அதிகாலை 3 மணி அளவில் மாரடைப்பு ஏற்பட்டு மரணமடைந்தார். அவருக்கு கொரோனா தொற்று இருந்தால் உடல் வெறும் 5 நிமிடங்கள் மட்டுமே சாஸ்திரி நகரில் உள்ள அவரது இல்லத்தில் வைக்கப்பட்டது. அதன் பின்னர் பெசன்ட் நகரில் உள்ள மின் மயானத்தில் தகனம் செய்யப்பட்டது.&nbsp;    கே.வி.ஆனந்தின் மரண செய்தி கேட்டு அதிர்ச்சியில் உறைந்த திரையுலகினர் பலரும் தங்களுடைய சோகத்தை இரங்கலாக சோசியல் மீடியாவில் பகிர்ந்து வருகின்றனர். தனக்காக கதை ரெடி செய்து, அதற்காக நேற்று வரை தன்னுடன் தொடர்பில் இருந்த கே.விஆனந்த் திடீரென இன்று அதிகாலை மரணமடைந்தார் என்ற செய்தி மிகுந்த வேதனையையும், அதிர்ச்சியையும் அளிப்பதாக நடிகர் சிம்பு உருக்கமாக இரங்கல் தெரிவித்துள்ளார். &nbsp;தனக்காக கதை ரெடி செய்து, அதற்காக நேற்று வரை தன்னுடன் தொடர்பில் இருந்த கே.விஆனந்த் திடீரென இன்று அதிகாலை மரணமடைந்தார் என்ற செய்தி மிகுந்த வேதனையையும், அதிர்ச்சியையும் அளிப்பதாக நடிகர் சிம்பு உருக்கமாக இரங்கல் தெரிவித்துள்ளார். அதில், “தொடர்ச்சியான மரணங்கள் அதிர்ச்சியைத் தருகிறது.    மரணம் எதிர்பாராத ஒன்றுதான் என்றாலும், நல்ல ஆரோக்கியத்தோடு இருப்பவர்களை, நம்மோடு தினமும் தொடர்பில் இருப்பவர்களை எதிர்பாராமல் இழப்பது அதிர்ச்சியளிக்கிறது.அதிர்ந்து பேசாத நல்ல மனிதர் கே வி ஆனந்த் அவர்கள். கோ படத்தில் நான் நடித்திருக்க வேண்டியது.&nbsp;அப்போதிருந்த சூழலில் தவிர்க்கும் படியாகிவிட்டது.சமீபத்தில் மிக அருமையான கதை ஒன்றை எனக்குச் சொல்லியிருந்தார். சேர்ந்து படம் பண்ணலாம் எனச் சொல்லியிருந்தேன்.&nbsp;தினமும் என்னோடு தொடர்பிலிருந்தார்.&nbsp;நேற்றுவரை பேசிக் கொண்டிருந்தவர் இன்று அதிகாலை மரணமடைந்துவிட்டார் என்று சொல்வதை மனம் நம்ப மறுக்கிறது.    பொய்ச் செய்தியாக இருக்கக்கூடாதா என அங்கலாய்க்கிறேன். இவ்வளவு சீக்கிரம் அவரை இழந்திருப்பது மிகுந்த வருத்தத்திற்குரியது.&nbsp;ஒளிப்பதிவாளர்கள் இயக்குநராகி வெற்றி பெற்றவர்களில் கே வி ஆனந்த் அவர்கள் மிக முக்கியமானவர்.&nbsp;நிச்சயம் பேசப்படும் நிறையப் படங்களை அவர் தொடர்ந்து தந்திருப்பார். அவசரமாகப் பயணித்துவிட்டார் இறைவனிடம். திரைத்துறைக்கு அவரின் மறைவு பேரிழப்பு. அவரை இழந்து நிற்கும் குடும்பத்தாருக்கும், நண்பர்களுக்கும், திரையுலகினருக்கும் எனது ஆறுதலைத் தெரிவித்துக் கொள்கிறேன்.கடவுளின் கரங்களில் இளைப்பாறட்டும் என உருக்கமாக பதிவிட்டுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/simbu-condolence-to-kv-anand-death-qsd9hu","image":["https:\/\/static.asianetnews.com\/images\/01f380bbfc1k1jx967822rg3ty\/s1-jpg_760x400.jpg"],"pubdate":"Fri, 30 Apr 2021 01:14:19 +0530"},{"title":"சென்னை, செங்கல்பட்டு, கோவையில் தொற்று பரவலை தடுப்பது சவாலாக உள்ளது.. கையறு நிலையில் சுகாதாரத்துறை.","text":"போதிய மருந்துகள் இருப்பு இல்லாததால் 18 வயதானவர்களுக்கு நாளை தடுப்பூசிபோடுவது சந்தேகமே என சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன் தெரிவித்துள்ளார். சென்னை தேனாம்பேட்டை டிஎம்எஸ் வளாகத்தில் செய்தியாளர்களை சந்தித்த தமிழக சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன்,அரசின் சார்பில் அமைக்கப்பட்டுள்ள கொரோனா தடுப்பு மையத்தை பயன்படுத்தி மருத்துவமனையில் உள்ள படுக்கை வசதிகள் மற்றும் ஆக்சிஜன் கொண்ட படுக்கை வசதிகள் குறித்து பொதுமக்கள் அறிந்து கொள்ளலாம் என்றார்.&nbsp;    தமிழகத்தில் ரெம்டெசிவிர் மருந்தை கள்ளச்சந்தையில் விற்பவர்கள் மீது கடும் நடவடிக்கை பாயும் என எச்சரிக்கை விடுத்தவர், சென்னை தாம்பரத்தில் கள்ளச்சந்தையில் விற்பனை செய்ய இருந்த 17 ரெம்டிசிவர் மருந்துகள் கைப்பற்றப்பட்டு உரிய நடவடிக்கை எடுக்கப்பட்டுள்ளதாக கூறினார்.மேலும் 18 முதல் 44 வயது வரையிலானவர்களுக்கான தடுப்பூசி, உற்பத்தி நிறுவனங்களிடம் இருந்து எப்போது வரும் என தெரியாது என்றும், 1.5 கோடி தடுப்பூசிகள் ஆர்டர் கொடுத்திருந்தாலும் அவை எப்போதும் வந்து சேரும் என்பது கேள்விக்குறியாக உள்ளது என்றார்.&nbsp;    தடுப்பூசிகள் வருகை குறித்த தகவல்கள் கிடைக்கப்பெற்ற பின்தான் தடுப்பூசி முகாம்கள் குறித்து முடிவு செய்யப்படும் என கூறினார்.&nbsp; சென்னை, செங்கல்பட்டு, கோவை உள்ளிட்ட மாவட்டங்களில் தொற்று பரவலை தடுப்பது சவாலாக உள்ளதாக கூறிய அவர், 30 சதவீத நோயாளிகள் மட்டுமே மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளதாகவும் போதிய படுக்கை வசதிகள் அவர்களுக்கு கொடுக்கப்பட்டதாகவும் சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன் தெரிவித்தார்.&nbsp;&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/preventing-the-spread-of-infection-in-chennai-chengalpattu-and-coimbatore-is-a-challenge-health-secretary--qsd9gu","image":["https:\/\/static.asianetnews.com\/images\/01esgcqnd8x1bbp8mxyg13t62x\/radhakrishnan123-jpg_760x400.jpg"],"pubdate":"Fri, 30 Apr 2021 01:13:43 +0530"},{"title":"வெற்றி கொண்டாட்டங்களை விட உங்களுடைய உயிர் தான் முக்கியம்.. உடன்பிறப்புகளுக்கு ஸ்டாலின் பிறப்பித்த அன்பு கட்டளை","text":"வாக்கு எண்ணும் இடங்களில் குவிந்தோ, சாதகமான முடிவுகள் வர வர ஒன்றுகூடியோ நம் மகிழ்ச்சியைத் தெரியப்படுத்தும் நோக்கத்தில் பெருந்தொற்றுக்கு ஆளாகிவிட வேண்டாம் என்று மு.க.ஸ்டாலின் வேண்டுகோள் விடுத்துள்ளார்.  இதுதொடர்பாக திமுக தலைவர் மு.க.ஸ்டாலின் வெளியிட்டுள்ள அறிக்கையில;- சட்டமன்றத் தேர்தல் முடிவுகள் விரைவில் வெளிவரப்போகும் தருணத்தை எதிர்பார்த்துக் கழகத்தைச் சார்ந்தவர்கள் ஆவலுடன் காத்துக்கொண்டிருப்பதை நான் அறிவேன். வாக்களிப்பதற்கு முன்பும் வாக்களித்த பின்பும் தமிழ்த் திருநாட்டின் வாக்காளர் பெருமக்களிடம் பல்வேறு ஊடகங்கள் நடத்திய கருத்துக் கணிப்புகளில் திமுக கூட்டணி பெருவாரியான இடங்களைக் கைப்பற்றும் என்கிற உற்சாகமான தகவல் தொடர்ந்து வந்த வண்ணம் இருக்கின்றது.&nbsp;    தமிழகமோ பெருந்தொற்றின் காரணமாகத் தள்ளாடிக் கொண்டிருக்கிறது. படுக்கைகள் கிடைக்காமலும், உயிர்வாயு கிடைக்காமலும் நோயாளிகள் அவதிப்படும் நிலையை ஊடகங்களில் பார்த்து நான் பதைபதைத்துப் போகிறேன். இந்தச் சூழலில் வாக்கு எண்ணும் இடங்களில் குவிந்தோ, சாதகமான முடிவுகள் வர வர ஒன்றுகூடியோ நம் மகிழ்ச்சியைத் தெரியப்படுத்தும் நோக்கத்தில் பெருந்தொற்றுக்கு ஆளாகிவிட வேண்டாம் என்று அன்புடன் கேட்டுக் கொள்கிறேன்.&nbsp;    இந்தச் சூழலில் இல்லங்களிலேயே இருந்து தேர்தல் முடிவுகளை ஊடகங்களின் மூலம் தெரிந்து கொள்வதும், வெற்றியடைந்த செய்தியைக் கேட்டு நம் இல்லத்திலேயே மகிழ்வதும்தான் பொருத்தமான போக்கு. கழக வெற்றியைக் கொண்டாடுவதைவிட உடன்பிறப்பின் உயிரைப் பாதுகாப்பதுதான் என்னுடைய தலையாய நோக்கம் என்பதைப் புரிந்துகொண்டு நம் கட்சியைச் சார்ந்தவர்கள் மட்டுமல்ல, தமிழக மக்கள் யாருமே இத்தகைய அலட்சியப்போக்கால் அவதிப்படக் கூடாது என்று மாற்றுக் கட்சித் தோழர்களுக்கும் என்னுடைய வேண்டுகோளைத் தெரிவித்துக்கொள்கிறேன். வீதிகள் வெறிச்சோடட்டும், உள்ளங்கள் மகிழ்ச்சியால் பொங்கட்டும் என மு.க.ஸ்டாலின் கூறியுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/your-life-is-more-important-than-victory-celebrations-mk-stalin-request-qsd8vg","image":["https:\/\/static.asianetnews.com\/images\/01ezpx1ba9s0xksccb457y897w\/stalin2232-1603698322-jpg_760x400.jpg"],"pubdate":"Fri, 30 Apr 2021 01:00:53 +0530"},{"title":"கொரோனா பரிசோதனை செய்து கொள்ளாத பெண் போலீசுக்கு நேர்ந்த கதி","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82331312\/photo-82331312.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> அனைத்து மகளிர் காவல் நிலையத்தில் எழுத்தராக பணிபுரிந்து வந்தவர் கனிமுத்து. கடந்த 10 நாட்களாக காய்ச்சலால் அவதிப்பட்டு வந்த நிலையில் விடுமுறையில் இருந்துள்ளார்.\n\nஇந்த நிலையில் இன்று காலை மூச்சுதிணறல் அதிகமாகி விருதுநகர் அரசு மருத்துவமனையில் அனுமதிக்கப்பட்டு சிசிச்சை பலனின்றி அவர் பரிதாபமாக உயிரிழந்தார்.\n\nதமக்கு மூச்சுதிணறல் பிரச்சினை இருந்ததால் அதற்கு மருத்துவம் பார்த்து மாத்திரை உட்கொண்டு வந்த கனிமுத்து, கொரானா பரிசோதனை மேற்கொள்ளவில்லை என்று தெரிகிறது.\n\n\n\n\nஅனைவரிடமும் அன்பாக பழகக்கூடிய பெண் காவலர் உயிரிழந்ததால், விருதுநகர் அனைத்து மகளிர் காவல் நிலையத்தினர் மிகுந்த சோகத்தில் உள்ளனர்.\n\nபெண் காவலர் கனிமுத்து கணவரை விட்டு பிரிந்து வாழ்ந்து வந்தார் என்பதும், தமது தந்தையின் பாதுகாப்பில் இருந்துவந்த அவருக்கு 11 வயதில் பெண் குழந்தை உள்ளார் என்பதும் குறிப்பிடத்தக்கது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/virudhunagar\/police-died-for-corona-who-worked-in-all-women-police-station-at-virudhunagar\/articleshow\/82331312.cms","image":["https:\/\/tamil.samayam.com\/photo\/82331312\/photo-82331312.jpg"],"pubdate":"Fri 30 Apr 2021, 20:30:53"},{"title":"கொரோனா: இந்தியாவுக்கு அனுதாபம் தெரிவித்த சீனா!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82331242\/photo-82331242.jpg\" \/><div class=\"section1\"><div class=\"Normal\">நாடு முழுவதும்  இரண்டாவது அலை தீவிரமாக பரவி வருகிறது. நாள்தோறும் பாதிப்பு எண்ணிக்கை 3 லட்சத்துக்கும் அதிகமாக பரவி வருகிறது. ஆக்சிஜன் தட்டுப்பாடு, படுக்கை பற்றாக்குறை, தடுப்பூசி தட்டுப்பாடு நிலவுவதாக செய்திகள் வந்த வண்ணம் உள்ளன.\n\nஉலக அளவில் தினசரி பாதிப்பு இந்தியாவில் அதிகமாகி வருவதால் அமெரிக்க உள்ளிட்ட உலக நாடுகள் இந்தியாவுக்கு உதவ முன்வந்துள்ளன. அந்த வகையில், இந்தியாவின் தேவையைப் பொறுத்து எந்த நேரத்திலும் உதவுவதற்கு  தயாராகவுள்ளது என்று அந்நாட்டு வெளியுறவுத்துறை அமைச்சர் வாங் யி தெரிவித்திருந்தார்.\n\nஇதுகுறித்து கடந்த வியாழக்கிழமை வெளியுறவுத்துறை அமைச்சர் ஜெய்சங்கருக்கு அவர் எழுதியிருந்த கடிதத்தில், &ldquo;கொரோனா வைரஸ் மனிதகுலத்தின் பொதுவான எதிரி. இந்த நேரத்தில் சர்வதேச சமூகத்திற்கு ஒரு ஒருங்கிணைந்த ஒற்றுமைதேவை. தொற்றுநோயை எதிர்த்துப் போராடுவதில் சீனத் தரப்பு இந்திய அரசாங்கத்தையும் மக்களையும் உறுதியாக ஆதரிக்கிறது&rdquo; என்று தெரிவித்திருந்தார்.\n\n \n\nஇந்த நிலையில், இந்தியாவின் கொரோனா பாதிப்புக்கு தனது அனுதாபங்களை தெரிவித்துள்ள சீன அதிபர் , பிரதமர் மோடிக்கு எழுதியுள்ள கடிதத்தில், கொரோனா தொற்றை எதிர்த்துப் போராடுவதில் இந்தியாவுடனான ஒத்துழைப்பை மேம்படுத்தவும், இந்தியாவுக்கு ஆதரவும் உதவியும் வழங்க சீனா தயாராக உள்ளது என்று தெரிவித்துள்ளார்.\n\n\n\n&ldquo;மனிதநேயம் என்பது சமூகம். ஒற்றுமை. ஒத்துழைப்பின் மூலம் மட்டுமே உலகெங்கிலும் உள்ள நாடுகள் தொற்றுநோயைத் தோற்கடிக்க முடியும். தொற்றுநோயை எதிர்த்துப் போராடுவதில் இந்திய தரப்புடன் ஒத்துழைப்பை வலுப்படுத்தவும், இது தொடர்பாக ஆதரவையும், உதவிகளையும் வழங்க சீனா தயாராக உள்ளது. இந்திய அரசாங்கத்தின் தலைமையில், இந்திய மக்கள் நிச்சயமாக தொற்றுநோயை வெல்வார்கள் என்று நான் நம்புகிறேன்&rdquo; என்றும் அவர் தனது கடிதத்தில் குறிப்பிட்டுள்ளார்.\n\nசீன அதிபர், வெளியுறவுத்துறை அமைச்சரின் இந்த ஆதரவுக்கரம், இந்திய-சீன எல்லையில் இருதரப்பு பிரச்சினை இன்னும் ஓயாத நிலையில், நீட்டப்பட்டுள்ளது என்பது குறிப்பிடத்தக்கது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/international-news\/chinese-president-xi-jinping-offers-to-help-india-fight-covid\/articleshow\/82331242.cms","image":["https:\/\/tamil.samayam.com\/photo\/82331242\/photo-82331242.jpg"],"pubdate":"Fri 30 Apr 2021, 20:17:41"},{"title":"600 நோயாளிகளின் உயிர்காக்கும் ஆக்சிஜன் சிலிண்டர்... எங்கேன்னு தெரிஞ்சா ஹேப்பி ஆயிடுவீங்க!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82330796\/photo-82330796.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில் கொரோனா பரவல் நாளுக்கு நாள் அதிகரித்து வருகிறது. நிலைமையை சமாளிக்க ஆக்சிஜன் டேங்கர் அமைக்க வேண்டும் என்று  டீன் வனிதா அரசுக்கு கேட்டிருந்தார்.\n\n அதன்படி அரசு நிதி ஒதுக்கீட்டில் ராட்சத ஆக்சிஜன் டேங்கர் அமைக்கப்பட்டது. கடந்த ஆண்டு செப்டம்பர் 29 ஆம் தேதியில் இருந்து இந்த ஆக்சிஜன் டேங்கர் பயன்பாட்டில் உள்ளது.\n\n20 டன் கொள்ளளவு கொண்ட இந்த டேங்கருக்கு, துவாக்குடியில் இருந்து டேங்கர் லாரிகளில் மூலம் ஆக்சிஜன் கொண்டு வரப்பட்டு நிரப்பப்படுகிறது.\n\n\n\n\nதற்போது திருச்சி அரசு மருத்துவமனையில், இந்த டேங்கரில் இருந்து நாள் ஒன்றுக்கு 2 டன் ஆக்சிஜன் செலவிடப்படுகிறது. இதனால் 600 நோயாளிகளுக்கு உயிர்காப்பு சிகிச்சை அளிக்கப்பட்டு வருகிறது. \n\nபகல் நேரங்களைவிட இரவு நேரங்களில் இந்த டேங்கரில் இருந்து அதிகளவு ஆக்சிஜன் நோயாளிகளுக்கு செலவிடப்படுகிறது. தற்போது பயிற்சி செவிலியர் தங்கும் விடுதியும் கொரோனா வார்டாக மாற்றப்பட்டுள்ளது.\n\n\n\n\nஅந்த வார்டுக்கும் டேங்கரில் இருந்து ஆக்சிஜன் வழங்கப்படும். தற்பொழுது அந்த ஆக்ஸிஜன் டேங்கரை சுற்றி தடுப்பு சுவர் அமைக்கப்பட்டு வருகிறது. \n\nநோயாளிகள் அங்கு செல்லக்கூடாது என்பதாலும், பாதுகாப்பை கருத்தில் கொண்டும் இந்த தடுப்பு சுவர் அமைக்கப்பட்டு வருவதாக மருத்துவமனை நிர்வாகம் தெரிவித்துள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/tiruchirappalli\/oxygen-cylinder-saves-600-hundred-patients-life-in-trichy-govt-hospital\/articleshow\/82330796.cms","image":["https:\/\/tamil.samayam.com\/photo\/82330796\/photo-82330796.jpg"],"pubdate":"Fri 30 Apr 2021, 19:52:33"},{"title":"PBKS vs RCB: டாஸ் வென்றது ஆர்பிசி, பஞ்சாப் அணியில் 3 மாற்றம்...XI அணி இதோ!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82330005\/photo-82330005.jpg\" \/><div class=\"section1\"><div class=\"Normal\">ஐபிஎல் 14ஆவது சீசன் 26ஆவது லீக் போட்டியில்  அணிக்கு எதிரான லீக் போட்டியில் டாஸ் வென்ற  அணி முதலில் பந்துவீச்சைத் தேர்வு செய்துள்ளது.\n\nடாஸ் வென்றப் பிறகு பேசிய விராட் கோலி, &ldquo;நாங்கள் முழு உத்வேகத்துடன் இருக்கிறோம். முதலில் பந்துவீச விரும்புகிறோம். வாஷிங்டன் சுந்தருக்குப் பதிலாக ஷாபஸ் நதீம் சேர்க்கப்பட்டுள்ளார். அணியில் 6 முதல் 7 பௌலர்கள் இருக்கிறார்கள். இதனால், பௌலர்கள் பதற்றமில்லாமல் பந்துவீச முடியும். இன்றைய போட்டியில் இவர்கள் சிறப்பாக செயல்படுவார்கள் என்ற முழு நம்பிக்கை உள்ளது&rdquo; எனத் தெரிவித்தார். \n\nஅடுத்துப் பேசிய ராகுல், &ldquo;அணியில் இன்று மூன்று மாற்றங்கள் செய்யப்பட்டுள்ளது. ஹென்ரிக்ஸ்,அர்ஷ்தீப் சிங்கிற்கு ஓய்வு கொடுக்கப்பட்டுள்ளது. மயங்க் அக்ரவாலும் இன்று களமிறங்க மாட்டார். மெரிடிட், ஹர்பிரிட் ப்ரர், பிரப்சிம்ரன் ஆகியோருக்கு இன்று வாய்ப்பு கொடுக்கப்பட்டுள்ளது&rdquo; எனத் தெரிவித்தார்.\n\nராயல் சேலஞ்சர்ஸ் பெங்களூர்: விராட் கோலி, தேவ்தத் படிக்கல், ராஜத் படிதர், கிளென் மேக்ஸ்வெல், ஏபி டிவிலியர்ஸ், ஷாபஸ் நதீம், டேனியல் சாம்ஸ், கைல் ஜேமிசன், ஹர்சல் படேல், யுஜ்வேந்திர சாஹல், முகமது சிராஜ்.\n\nபஞ்சாப் கிங்ஸ்: கே.எல்.ராகுல், கிறிஸ் கெய்ல், நிகோலஸ் பூரன், தீபக் ஹூடா, பிரப்சிம்ரன் சிங், ஷாருக்கான், கிறிஸ் ஜோர்டன், ரிலே மெரிடித், ரவி பிஷ்னோய், முகமது ஷமி, ஹர்பிரிட் ப்ரர்.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/sports\/cricket\/iplt20\/news\/rcb-won-the-toss-against-pbks-in-ipl-2021-26th-league\/articleshow\/82330005.cms","image":["https:\/\/tamil.samayam.com\/photo\/82330005\/photo-82330005.jpg"],"pubdate":"Fri 30 Apr 2021, 19:10:45"},{"title":"ரேஷன் கடைகளுக்கு கவர்மென்ட் அட்வைஸ்... ஊழியர்கள் செம ஹேப்பி!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82329803\/photo-82329803.jpg\" \/><div class=\"section1\"><div class=\"Normal\">ரேஷன் கடை ஊழியர்களுக்கு தேவையான அளவுக்கு முகக் கவசம், கிருமிநாசினி போன்றவற்றை வழங்கும்படி  மற்றும் நுகர்பொருள் வாணிப கழகத்துக்கு உணவுப் பொருள் வழங்கல் துறை அறிவுறுத்தியுள்ளது.\n\n ரேஷன் கடைகளுக்கு சாக்கு பைகளில் வரும் உணவு தானியங்களை கையாளுவதால் ஊழியர்கள் சிலர் சுவாசம் தொடர்பான கோளாறுக்கு ஆளாகின்றனர். இந்த நிலையில் கொரோனா வைரசின் இரண்டாம் அலையின் காரணமாகவும்  பலர் பாதிக்கப்பட்டு வருகின்றனர்.\n\nஇதனை கருத்தில் கொண்டு, கொரோனா வைரஸ் தொற்றில் இருந்து தற்காத்து கொள்ள ரேஷன் ஊழியர்கள் அனைவருக்கும் தேவையான அளவு முகக்கவசம், கிருமிநாசினி உள்ளிட்டவற்றை வழங்குமாறு கூட்டுறவு சங்கங்கள், நுகர்பொருள் வாணிப கழக நிர்வாகங்களுக்கு உணவுத் துறை அறிவுறுத்தியுள்ளது.\n\n\n\n\n பல இடங்களில் ரேஷன் கடை ஊழியர்களுக்கு தேவைப்படும் முகக்கவசம், கிருமிநாசினி போன்றவை முறையாக வழங்கப்படுவதில்லை. அவ்வாறு வழங்கப்படுபவையும் தரமானவையாக இருப்பதில்லை. \n\nஎனவே தங்களின் ஊதியத்துடன் முக்கவசம், கிருமிநாசினி வாங்குவதற்கான தொகையை அரசு சேர்த்து வழங்கினால் வசதியாக இருக்கும் என்று ரேஷன் கடை ஊழியர்கள் கோரிக்கை விடுத்துள்ளனர்.\n\n\n\n\nதமிழகத்தில் மொத்தம் 35 ஆயிரம் ரேஷன் கடைகளும்,. அவற்றில் 30 ஆயிரத்துக்கும் மேற்பட்ட ஊழியர்களும் பணிபுரிகின்றனர் என்பது குறிப்பிடத்தக்கது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/chennai-news\/tamil-nadu-govt-advice-to-cooperative-societies-on-issue-of-face-mask-for-ration-shop-employees\/articleshow\/82329803.cms","image":["https:\/\/tamil.samayam.com\/photo\/82329803\/photo-82329803.jpg"],"pubdate":"Fri 30 Apr 2021, 18:48:32"},{"title":"‘கொரோனா நன்கொடை’ கம்மின்ஸ், சச்சின் வரிசையில் மற்றுமொரு இந்திய வீரர்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82329738\/photo-82329738.jpg\" \/><div class=\"section1\"><div class=\"Normal\">இந்தியாவில் கொரோனா பாதித்தவர்களின் எண்ணிக்கை நாளுக்குநாள் புதிய உச்சத்தைத் தொட்டு வருகிறது. சராசரியாக ஒருநாளைக்கு மூன்று லட்சம் பேருக்குத் தொற்று கண்டறியப்பட்டு வருகிறது. இதனால், மருத்துவமனைகளில் கொரோனா நோயாளிகளுக்கு உரியப் படுக்கை வசதி, ஆக்ஸிஜன் சிலிண்டர் கிடைப்பதில்லை எனப் பலர் கூறி வருகின்றனர்.\n\nவெளிநாடுகளில் இருந்தும் ஆக்ஸிஜன் சிலிண்டர்கள் வாங்கப்பட்டு வருகிறது. சிங்கப்பூர், ஜெர்மனி போன்ற நாடுகள் தாமாக முன்வந்து ஆக்ஸிஜன் சிலிண்டர்களை நன்கொடையாக அளித்து வருகின்றன. இந்தியாவில் இருக்கும் தன்னார்வலர்கள், சினிமா பிரபலங்கள், ஐபிஎல் வீரர்கள், அரசியல் கட்சிகள் என பலரும் இதற்காக நிதியுதவி அளித்து வருகின்றனர்.\n\nதற்போது  அணி வீரர் ஜெய்தேவ் உனாத்கட்டும் கொரோனா பாதிப்புடையவர்களுக்கு உதவ தனது ஐபிஎல் சம்பளத்திலிருந்து 10 சதவீதத்தை நன்கொடையாக அளித்துள்ளார். ஐபிஎலில் ஜெய்தேவ் தற்போது 3 கோடி ஊதியம் பெறுகிறார். இதில் 10 சதவீதம் என்பது 30 லட்சம் ஆகும்.\n\n\n\n\nஇந்த தொகையைத் தனது குடும்பத்தார்கள் உரிய முறையில் கொரோனா பாதித்தவர்களுக்காக பயன்படுத்துவார்கள் எனக் கூறியுள்ளார். இவர் இதுகுறித்துப் பேசிய வீடியோ தற்போது வைரலாகி வருகிறது.\n\nஇன்று காலை பஞ்சாப் கிங்ஸ் அணி வீரர்  கொரோனா நன்கொடை வழங்கினார். நேற்று , ஆக்ஸிஜன் சிலிண்டரக்ள் வாங்க ஒரு கோடி ரூபாய் நன்கொடையாக வழங்கியிருந்தார்.\n\nஇதுகுறித்து ட்விட்டரில் பதிவிட்ட சச்சின், &ldquo;கொரோனா 2ஆவது அலை மருத்துவத் துறையை கடும் அழுத்தத்திற்கு ஆளாக்கியுள்ளது. தற்போது ஆக்ஸிஜன் தட்டுப்பாடு என்பது நாட்டில் மிகப்பெரிய பிரச்சினையாக உள்ளது. மக்கள் பலர் ஆக்ஸிஜன் சிலிண்டர்கள் கிடைக்காமல் தவிப்பதை பார்த்து மனம் வலிக்கிறது. இந்த குறையைப் போக்க, இளம் தொழிலதிபர்கள் ஒன்றிணைந்து ஆக்ஸிஜன் கான்சன்டிரேட்டர் வாங்க திட்டத்தைத் தொடங்கியுள்ளனர். விரைவில் இவர்களது சேவை இந்தியாவில் உள்ள அனைத்து மருத்துவமனைகளுக்கும் சென்றடையும் என நம்புகிறேன். நான் கிரிக்கெட்டில் வெற்றியடை போடும்போது என்னுடன் நீங்கள் துணையாக இருந்தீர்கள். தற்போது கொரோனாவை எதிர்த்துப் போராடவும் நாம் ஒன்றிணைந்து நிற்போம்&rdquo; எனத் தெரிவித்திருந்தார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/sports\/cricket\/news\/jaydev-unadkat-to-contribute-part-of-their-ipl-salaries-to-india-s-corona-battle\/articleshow\/82329738.cms","image":["https:\/\/tamil.samayam.com\/photo\/82329738\/photo-82329738.jpg"],"pubdate":"Fri 30 Apr 2021, 18:39:26"},{"title":"தினகரன் செல்வாக்கு அவ்வளவு தானா? தெற்கில் தப்பிப் பிழைக்கும் அதிமுக!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82322561\/photo-82322561.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தேர்தலுக்கு பிந்தைய கருத்துக் கணிப்புகள் வெளியாகியுள்ள நிலையில் ஒவ்வொரு கட்சியிலும் சலசலப்பை உருவாக்கியுள்ளது. திமுக வெற்றி பெற்று ஆட்சியமைக்கும்,  ஆட்சியைப் பறிகொடுக்கும் என்ற தகவலையே வாக்கு கணிப்பு முடிவுகள் காட்டுகின்றன.\n\nசில கருத்துக் கணிப்புகள் ஒட்டுமொத்தமாக எந்தக் கூட்டணிக்கு எத்தனை தொகுதிகள் என்பதை மட்டும் தெரிவித்துள்ளன. சில கருத்துக் கணிப்புகள் மண்டலம் வாரியாக முடிவுகளை கூறுகின்றன. தந்தி டிவி கருத்துக் கணிப்பில் தொகுதி வாரியாக வெற்றி, தோல்வி, கடும்போட்டி ஆகியவை குறிப்பிடப்பட்டுள்ளது.\n \n\nதேர்தலுக்கு முன்பாகவே தினகரனின்  அதிமுகவின் வாக்குகளைப் பிரிக்கும் என கூறப்பட்டது. குறிப்பாக தினகரன், சசிகலா வெளியேற்றம், வன்னியர்களுக்கு இட ஒதுக்கீடு அளித்தது ஆகியவை தென் மாவட்டங்களில் அதிமுக வாக்கு வங்கியை பதம் பார்க்கும் என கூறப்பட்டது. ஆனால் தேர்தலுக்கு பிந்தைய  முடிவுகள் அதற்கு நேர்மாறாக அமைந்துள்ளன.\n\n\n\n\nசி வோட்டர்ஸ் கருத்துக் கணிப்பின்படி அதிமுகவுக்கு மற்ற மண்டலங்களைவிட தென் மண்டலத்தில் அதிக தொகுதிகள் கிடைக்கும் என கூறப்பட்டுள்ளது. அந்த மண்டலத்தில் 21 முதல் 23 தொகுதிகள் அதிமுகவுக்கு கிடைக்கும் என தெரிவிக்கப்பட்டுள்ளது. அதே சமயம் அந்த மண்டலத்தில் அமமுகவுக்கு 2 தொகுதிகள் கிடைக்கும் என கூறப்பட்டுள்ளது. \n \n\nதந்தி டிவி கருத்துக் கணிப்பில் அமமுக பொதுச் செயலாளர்  போட்டியிடும்  தொகுதியில் கடும்போட்டி இருக்கும் என தெரிவிக்கப்பட்டுள்ளது. அதே சமயம் தென் மண்டலத்தில் அமைச்சர்கள் ராஜேந்திர பாலாஜி, செல்லூர் ராஜு, ஆர்.பி.உதயகுமார், திண்டுக்கல் சீனிவாசன் துணை முதல்வர் ஓ.பன்னீர் செல்வம் வெற்றி பெறுவது உறுதி என தெரிவிக்கப்பட்டுள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/elections\/assembly-elections\/tamil-nadu\/news\/is-ttv-dhinakaran-not-influential-aiadmk-survives-in-the-southern-districts-says-tn-exit-poll\/articleshow\/82322561.cms","image":["https:\/\/tamil.samayam.com\/photo\/82322561\/photo-82322561.jpg"],"pubdate":"Fri 30 Apr 2021, 12:39:41"},{"title":"கொடநாடு கொலை, கொள்ளை வழக்கில் முதல்வர், சசிகலா, இளவரசி சுதாகரனை விசாரிக்க கோரிய மனு தள்ளுபடி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674522\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_96867008.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: கொடநாடு கொலை, கொள்ளை வழக்கில் முதல்வர், சசிகலா, இளவரசி சுதாகரனை விசாரிக்க கோரிய மனு தள்ளுபடி செய்யப்பட்டுள்ளது. கொடநாடு எஸ்டேட் மேலாளர் நடராஜன், ஜெ.வின் முன்னாள் கார் ஓட்டுனரின் சகோதரர் உள்ளிட்ட 4 பேர் ஆஜராக உத்தரவிடப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674522","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_96867008.jpg"],"pubdate":"30-4-2021 20:8"},{"title":"போதிய தடுப்பூசிகள் இல்லாததால் 15 மாநிலங்களில் 18+ தடுப்பூசி திட்டம் நிறுத்தி வைப்பு?","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674526\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_14657230.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: போதிய தடுப்பூசிகள் இல்லாததால் 15 மாநிலங்களில் 18+ தடுப்பூசி திட்டம் நிறுத்திவைக்கப்பட்டுள்ளதாக தகவல் வெளியாகியுள்ளது. நாளை முதல் 18 வயதுக்கு மேற்பட்டோருக்கு கொரோனா தடுப்பூசி போட்டுக் கொள்ளலாம் என மத்திய அரசு அறிவித்திருந்த நிலையில் தமிழகம், ஆந்திரா உள்ளிட்ட 15 மாநிலங்களில் போதிய தடுப்பூசிகள் இருப்பு இல்லை என கூறப்படுகொறது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674526","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_14657230.jpg"],"pubdate":"30-4-2021 20:45"},{"title":"தமிழகம் முழுவதும் 4,420 மேஜைகள் மூலமாக வாக்குகள் எண்ணப்படுகிறது: தேர்தல் ஆணையம் அறிவிப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674519\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_26778812.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழகம் முழுவதும் 4,420 மேஜைகள் மூலமாக வாக்குகள் எண்ணப்படுகிறது என தேர்தல் ஆணையம் அறிவித்துள்ளது. வாக்குப்பதிவு இயந்திரம் மூலமாக பதிவான வாக்குகளை எண்ணுவதற்கு 3,372 மேஜைகள் அமைக்கப்பட்டு வாக்குகள் எண்ணப்படுகிறது. முதியோர்கள், மாற்றுத்திறனாளிகளின் வாக்குகளை எண்ணுவதற்காக 739 மேஜைகள் அமைக்கப்படவுள்ளது எனவும் தெரிவித்துள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674519","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_26778812.jpg"],"pubdate":"30-4-2021 19:44"},{"title":"தமிழகத்தில் இன்று எவ்வித இணை நோயும் இல்லாமல் 30 பேர் கொரோனாவால் உயிரிழப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674518\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_75477237.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழகத்தில் இன்று எவ்வித இணை நோயும் இல்லாமல் 30 பேர் கொரோனாவால் உயிரிழந்தந்துள்ளனர். கோவையில் 26 வயது, 33 வயது இளைஞர்கள் எவ்வித இணை நோய் இன்றி உயிரிழந்தனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674518","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_75477237.jpg"],"pubdate":"30-4-2021 19:35"},{"title":"இந்தியாவின் ஆணழகன் பட்டம் வென்ற ஜெகதீஷ் லாட் கொரோனாவால் உயிரிழப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674511\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_7972354.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: இந்தியாவின் ஆணழகன் பட்டம் வென்ற ஜெகதீஷ் லாட்(34) கொரோனாவால் உயிரிழந்தார். கடந்த 4 நாட்களாக ஆக்சிஜன் உதவியுடன் ஜெகதீஷ்க்கு சிகிச்சை அளிக்கப்பட்டு வந்த நிலையில் உயிரிழந்தார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674511","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_7972354.jpg"],"pubdate":"30-4-2021 18:48"},{"title":"சென்னையில் மே 2-ம் தேதி ரயில் முன்பதிவு மையங்கள் இயங்காது: தெற்கு ரயில்வே அறிவிப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674510\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_11451358.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னையில் மே 2-ம் தேதி ரயில் முன்பதிவு மையங்கள் இயங்காது என தெற்கு ரயில்வே அறிவித்துள்ளது. டிக்கெட் முன்பதிவு மற்றும் ரத்து செய்ய முன்பதிவு மையங்களை அணுக&nbsp; வேண்டாம் எனவும் தெரிவித்துள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674510","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_11451358.jpg"],"pubdate":"30-4-2021 18:43"},{"title":"கேரளாவில் கடந்த 24 மணி நேரத்தில் 37,199 பேருக்கு கொரோனா","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674504\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_49923343.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>திருவனந்தபுரம்: கேரளாவில் கடந்த 24 மணி நேரத்தில் 37,199 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. மாநிலம் முழுவதும் இன்று ஒரே நாளில் 49 பேர் இறந்த நிலையில் 17,500 பேர் கொரோனாவில் இருந்து குணமடைந்து வீடு திரும்பியுள்ளனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674504","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_49923343.jpg"],"pubdate":"30-4-2021 18:4"},{"title":"தமிழகத்தில் உள்ள மகேந்திரகிரி இஸ்ரோ மையத்திலிருந்து ஆக்சிஜன் தர வேண்டும் என இஸ்ரோவுக்கு கேரளா கடிதம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674506\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_66756839.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>திருவனந்தபுரம்: தமிழகத்தில் உள்ள மகேந்திரகிரி இஸ்ரோ மையத்திலிருந்து ஆக்சிஜன் தர வேண்டும் என இஸ்ரோவுக்கு கேரளா கடிதம் எழுதியுள்ளது. வாரந்தோறும் 10 டன் ஆக்சிஜன் தர வேண்டும். கேரள மாநிலத்தின் ஆக்சிஜன் தேவைக்கு உதவும் விதமாக நடவடிக்கை எடுக்க வேண்டும் என்றும் கேரள மாநில தலைமைச் செயலாளர் இஸ்ரோவுக்கு எழுதியுள்ள கடிதத்தில் கோரிக்கை விடுத்துள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674506","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_66756839.jpg"],"pubdate":"30-4-2021 18:13"},{"title":"ஹஜ் புனித பயணம் செல்ல கொரோனா தடுப்பூசியை 2 தவணையும் போட்டிருக்க வேண்டியது அவசியம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674500\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_44048709.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: ஹஜ் புனித பயணம் செல்ல கொரோனா தடுப்பூசியை 2 தவணையும் போட்டிருக்க வேண்டியது அவசியம் என்று தமிழக அரசு தெரிவித்துள்ளது. ஹஜ் பயணத்திற்கு விண்ணப்பித்தோருக்கு ஜூனில் 2வது தவணை தடுப்பூசி போடப்படும் என தெரிவிக்கப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674500","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_44048709.jpg"],"pubdate":"30-4-2021 17:33"},{"title":"கொரோனா 2-வது அலையில் திருப்பதி கோயில் ஊழியர்கள் 15 பேர் உயிரிழப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674499\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_53916568.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>திருமலை: கொரோனா 2-வது அலையில் திருப்பதி கோயில் ஊழியர்கள் 15 பேர் உயிரிழந்துள்ளதாக அறங்காவலர் குழுத் தலைவர் சுப்பா ரெட்டி தெரிவித்துள்ளார். திருப்பதி ஏழுமலையான் கோயில் தரிசனத்துக்கு வரும் பக்தர்கள் அரசின் கொரோனா விதிகளை பின்பற்றவும் என தெரிவித்துள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674499","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_53916568.jpg"],"pubdate":"30-4-2021 17:27"},{"title":"சென்னையில் சிறப்பு உதவி ஆய்வாளர் கொரோனா தொற்றால் உயிரிழப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674498\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_12704105.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னையில் சிறப்பு உதவி ஆய்வாளர் ஆனந்தன்(52) கொரோனா தொற்றால் சிகிச்சை பலனின்றி உயிரிழந்துள்ளார். ராஜீவ் காந்தி அரசு மருத்துவமனையில் அனுமதிக்கப்பட்டு வந்த நிலையில் சிகிச்சை பலனின்றி உயிரிழந்துள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674498","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_12704105.jpg"],"pubdate":"30-4-2021 17:26"},{"title":"திமுக மாவட்ட செயலாளர்கள் மற்றும் வேட்பாளர்கள் கூட்டம் தொடங்கியது","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674494\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_53908939.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: திமுக தலைவர் மு.க.ஸ்டாலின் தலைமையில் காணொலி மூலம் திமுக மாவட்ட செயலாளர்கள் மற்றும் வேட்பாளர்கள் கூட்டம் தொடங்கியது. மே 2ம் தேதி வாக்கு எண்ணிக்கை நடைபெற உள்ள நிலையில் திமுக சார்பில் எடுக்க வேண்டிய நடவடிக்கைகள் குறித்து ஆலோசனையானது நடைபெற்று வருகிறது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674494","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_53908939.jpg"],"pubdate":"30-4-2021 17:10"},{"title":"கோவை மாவட்டம் மதுக்கரை அருகே மின்சாரம் தாக்கி 2 பேர் உயிரிழப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674493\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_84981937.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>கோவை: கோவை மாவட்டம் மதுக்கரை அருகே மின்சாரம் தாக்கி 2 பேர் உயிரிழந்துள்ளனர். கண்ணமநாயகனுர் பகுதியில் நீரோடையில் மீன்பிடிக்கச் சென்ற மீனாட்சிபுரத்தைச் சேர்ந்த ராசு, மல்லிகா ஆகியோர் உயிரிழந்துள்ளனர்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674493","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_84981937.jpg"],"pubdate":"30-4-2021 17:0"},{"title":"அனைவரும் வாக்கு எண்ணிக்கை முழுமையாக முடிவடைந்த பின்னரே வெளியே வரவேண்டும்: அதிமுக தலைமை அறிக்கை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674490\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_50983829.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: வேட்பாளர்கள் மற்றும் தலைமை முகவர்கள் அனைவரும் வாக்கு எண்ணிக்கை முழுமையாக முடிவடைந்த பின்னரே வெளியே வரவேண்டும் என்று அதிமுக தலைமை அறிவுறுத்தியுள்ளது. தொண்டர்களுக்கு எழுதியுள்ள கடிதத்தில் அதிமுக ஒருங்கிணைப்பாளர் ஓபிஎஸ், இணை ஒருங்கிணைப்பாளர் ஈபிஎஸ் அறிவுறுத்தியுள்ளனர்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674490","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_50983829.jpg"],"pubdate":"30-4-2021 16:47"},{"title":"உயர்நீதிமன்ற மதுரைக்கிளையில் நீதிபதி உள்பட இதுவரை 45 பேருக்கு கொரோனா","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674487\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_36057681.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>மதுரை: உயர்நீதிமன்ற மதுரைக்கிளையில் நீதிபதி உள்பட இதுவரை 45 பேருக்கு கொரோனா தொற்று உறுதியாகி உள்ளது. வழக்கறிஞர் அலுவலகத்தில் ஒருவருக்கு கொரோனா உறுதியானதால் அனைவருக்கும் கொரோனா பரிசோதனை செய்ய வலியுறுத்தப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674487","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_30_2021_36057681.jpg"],"pubdate":"30-4-2021 16:43"}]