[{"title":"ட்விட்டராட்டிகளை உருக வைத்து இணைய வைரலாகிக் கொண்டிருக்கும் ‘தந்தையின் ரிப்போர்ட் கார்டு’","text":"<p> <\/p>\n\n<p style=\"text-align: justify;\">உங்கள் குழந்தைகளை நீங்கள் நேசிக்கிறீர்களா? ஆம், என்றால் அந்த நேசத்தை இதுவரை நீங்கள் உங்களது குழந்தையிடம் எப்படியெல்லாம் வெளிப்படுத்தியிருக்கிறீர்கள் என்று யோசித்துப் பாருங்கள். அது ஒரு விலையுயர்ந்த சாக்லெட் பாராக இருக்கலாம், புத்தம் புதிய கவுனாக இருக்கலாம், பிராண்ட் நியூ பொம்மைகளாக இருக்கலாம். வார இறுதி டூராக இருக்கலாம். குறைந்த பட்சம் தெரு முக்கில் இருக்கும் ஐஸ்கிரீம் பார்லர் அல்லது பீட்ஸா கார்னர் விஸிட்டாகக் கூட இருக்கலாம். எப்படியோ ஏதாவது ஒரு விதத்தில் நாம் நமது குழந்தைகளின் பால் நமக்குள்ள அளப்பரிய நேசத்தை ஒவ்வொரு நிமிடமும் நிரூபித்துக் கொண்டே இருக்கவேண்டியவர்களாகவே இருக்கிறோம்.<\/p>\n\n<p style=\"text-align: justify;\">குழந்தை வளர்ப்பு ஒரு கலை என்றால், அந்தக் கலையில் பெற்றோர்... குழந்தைகள் பால் தமக்குள்ள நேசத்தை வெளிப்படுத்துவதென்பது மற்றுமொரு நுண்கலை என்று வைத்துக் கொள்ளுங்கள். அதைச் மிகச்சிறப்பாக கற்றுக் கொண்டு வெளிப்படுத்தும் பெற்றோர் மற்றவர்களை எப்போதும் உருக வைத்து விடுகிறார்கள்.<\/p>\n\n<p style=\"text-align: justify;\">இதோ இந்த தந்தையைப் பாருங்கள், ஆட்டிசக் குறைபாடால் பாதிக்கப்பட்ட தனது 10 வயதுக் குழந்தைக்கு அவர் அளித்த மதிப்பெண்களைக் கண்டு இன்று இணையம் கொண்டாடிக் கொண்டிருக்கிறது இந்தத் தந்தையை.<\/p>\n\n<p style=\"text-align: justify;\">அந்தத் தந்தையின் பெயர் ஷேன் ஜாக்ஸன். அவரது மகள் லிட்டில் ஷோஃபிக்கு 10 வயது. பிறந்தது முதலே சோஃபிக்கு  ‘ஆட்டிஸ்டிக் ஸ்பெக்ட்ரம் டிஸார்டர்’ பாதிப்பு இருப்பதால் பிற குழந்தைகளைப் போல அவளால் எளிதில் பாடங்களைப் புரிந்து கொள்ளவோ அல்லது பள்ளி போன்ற பொது வெளியில் பிற மாணவர்களுடன் எளிதில் கலந்து பழகி நட்பு கொள்ளவோ முடியாத நிலை. கல்வியிலும் பழக்க வழக்கங்களிலும் தான் இந்தத் தடையே தவிர இத்தகைய குழந்தைகளுக்கு கலைகளைக் கற்றுக் கொள்வதில் எவ்விதத் தடைகளும் இருப்பதில்லை. சொல்லப்போனால் பிற சாதாரண குழந்தைகளைக் காட்டிலும் இந்தகைய பிறவிக் குறைபாடுகளைகளுடன் இருக்கும் குழந்தைகளுக்குத் தான் நுண்கலைகளைக் கற்பதிலும், சிறப்புர வெளிப்படுத்துவதிலும் அதீதத் திறன் உண்டு என்பது அனைவரும் ஒப்புக் கொண்ட நிதர்சனம். அந்த வகையில் லிட்டில் சோஃபிக்கு கலைகள் மீதான ஈர்ப்பு அதிகம். அவளொரு மிகச்சிறந்த ‘ஆர்டிஸ்ட்’ என்கிறார் அவளது அப்பா ஜாக்ஸன்.<\/p>\n\n<p style=\"text-align: justify;\">சமீபத்தில்... சோஃபிக்கு பள்ளியில் தேர்வு நடந்தது. அதற்கான ரிப்போர்ட் கார்டை ஆசிரியை சோஃபியிடம் அளித்து பெற்றோருக்கு காட்டச் சொல்லியிருக்கிறார். சோஃபிக்கோ துயரம் சொல்லி மாளாது. ஏனெனில், அவள் அத்தனை பாடங்களிலும் ‘D' கிரேடு தான் பெற முடிந்தது. அவளுக்கு அழுகை பொத்துக் கொண்டு வந்தது. அழுது கொண்டே, தன் தந்தையிடம் தனது ரிப்போர்ட் கார்டைக் காட்டினாள். மகளின் கண்ணீரைக் கண்டு உருகிப் போன ஜாக்ஸன், அவளை ஆறுதல் படுத்தும் விதமாக, அழாதே மகளே... இரு உனக்கு இப்படியொரு ரிப்போர்ட் கார்டு அளித்தவர்களை எல்லாம் நான் உனக்கு அளிக்கும் புது ரிப்போர்ட் கார்டு மூலமாக வெகு நிச்சயமாகக் கீழிறக்குகிறேன், பார். என்று கூறியதோடு நில்லாமல், மகளுக்காக ஒரு புது ரிப்போர்ட் கார்டையும் தயார் செய்தார்.<\/p>\n\n<p style=\"text-align: justify;\">அந்த ரிப்போர்ட் கார்டில் ஜாக்ஸன் மதிப்பெண்கள் அளித்து தரம் காண நினைத்தது பள்ளிகளில் கற்பிக்கப்படும் பாடங்களுக்கு அல்ல;<\/p>\n\n<p style=\"text-align: justify;\">தன் மகளின் வாழ்வை இதுவரையிலும், இனிமேலும் ஒளிமயமானதாக ஆக்கவிருக்கும் அவளது நற்பண்புகளுக்கு.<\/p>\n\n<p style=\"text-align: justify;\">இதோ அந்தப் பாசமான தந்தை, தன் மகளுக்கு அளித்த ரிப்போர்ட் கார்டை நீங்களும் கூட பாருங்களேன்...<\/p>\n\n<p style=\"text-align:center\"><img alt=\"\" src=\"http:\/\/images.dinamani.com\/uploads\/user\/ckeditor_images\/article\/2018\/7\/6\/dads_report_card.jpg\" \/><\/p>\n\n<p style=\"text-align: justify;\">இப்படியொரு ரிப்போர்ட் கார்டை மகளுக்கு அளித்ததோடு, அதை இணையத்தில் தனது டிவிட்டர் பக்கத்தில் ‘DAD'S REPORT CARD' என்று தலைப்பிட்டு பகிர்ந்திருக்கிறார் ஷேன் ஜாக்ஸன்.<\/p>\n\n<p style=\"text-align: justify;\">மகள் மீதான ஜாக்ஸனின் நேசத்துக்கும் அவரது ரிப்போர்ட் கார்டுக்கும் ட்விட்டரில் ஏக வரவேற்பு. ஜாக்ஸனின் இந்த ட்விட் 12,000 முறைகள் பகிரப்பட்டு 65,000 லைக்குகளைப் பெற்றுள்ளது. ட்விட்டரில் அவருக்கு கருத்துரையிடும் ட்விட்டரட்டிகளில் பலரும்... ஜாக்ஸனின் ட்விட் மூலமாகத் தாங்களும் தங்களுடைய ஆட்டிஸ பாதிப்புள்ள குழந்தைகளை மேலும் எவ்விதமாகவெல்லாம் உற்சாகப்படுத்தலாம் என்று யோசிக்க இந்த ட்விட் தூண்டலாக அமைந்திருப்பதாக பாராட்டித் தள்ளுகிறார்கள்.<\/p>\n\n<p style=\"text-align: justify;\">மகளின் ரிப்போர்ட் கார்டுக்கு கிடைத்த வரவேற்பால் அகமகிழ்ந்து போன ஜாக்ஸன் தற்போது, தன் மகள் லிட்டில் சோஃபிக்காக என்றே பிரத்யேகமாக ஒரு ட்விட்டர் கணக்கைத் தொடங்கி விட்டார் என்றால் பார்த்துக் கொள்ளுங்கள். இனி லிட்டில் சோஃபி தனது நுண்கலைத்திறமைகளை வெளிப்படுத்த அந்த ட்விட்டர் கணக்கை பயன்படுத்துவார் என ஒரு அன்பான தந்தையாக ஜாக்ஸன் மகளின் ட்விட்டர் கணக்கை தனது ஃபாலோயர்களுக்கு அறிமுகப்படுத்தியிருக்கிறார்.<\/p>\n\n<p style=\"text-align: justify;\">விருப்பமிருப்பவர்கள் அங்கே சென்று லிட்டில் சோஃபியின் திறமையைப் பாராட்டலாம்.<\/p>\n\n<p style=\"text-align: justify;\">ஒரு காலத்தில் ஆட்டிஸம், டிச்லெக்ஸியா என்றால் என்னவென்றே தெரியாமல் குழந்தைகள் கல்வியில் மந்தநிலையில் இருந்தால் அவர்களை அவர்களின் குறைபாட்டின் அடிப்படையில் புரிந்து கொள்ள முயலாமல் பெற்றோர் அப்படிப்பட்ட குழந்தைகளை வார்த்தைகளாலும், செயலாலும் வதைக்கும் போக்கு உலகெங்கும் பரவலாக இருந்து வந்தது. இன்று அந்த நிலை மாறி பெரும்பாலான பெற்றோர் தத்தமது குழந்தைகளின் கற்றல் திறனிலோ அல்லது பிறருடன் பழகும் திறனிலோ தடைகள் இருப்பதைக் கண்டால் அதற்கான காரணம் ஆட்டிஸம் அல்லது டிஸ்லெக்ஸியாவாகவும் இருக்கலாம் என்று யோசிக்க முன்வருவது குழந்தை வளர்ப்பில் மிகப்பெரிய முன்னேற்றம். அப்படியே குறைபாடுகள் ஏதாவது இருப்பினும் அதற்கான சிகிச்சைமுறைகளைத் தெரிந்து கொண்டு அந்தக் குழந்தைகளை பிற குழந்தைகளுக்கு இணையாக ஊக்கப்படுத்தி சமூகத்தில் அவர்கள் எந்த நிலையிலும் பிறர் முன்னிலையில் தாழ்வாக உணராதவாறு அவர்களைப் பக்குவமாகக் கையாள்வது மிகப்பெரிய கலை. அதற்கு பொறுமையும், சகிப்புத்தன்மையும் மட்டுமல்ல குழந்தைகள் பாலான நேசமும் மிக முக்கியம்.<\/p>\n\n<p style=\"text-align: justify;\">ஜாக்ஸன் அப்படிப்பட்ட தந்தைகளில் ஒருவராக இருப்பது லிட்டில் சோஃபியின் அதிருஷ்டம்.<\/p>\n\n<p style=\"text-align: justify;\">வாழ்த்துக்கள் தந்தைக்கும்... மகளுக்கும்!<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/jul\/06\/dad-writes-sweetest-report-card-for-autistic-daughter-leaves-twitterati-emotional-2954458.html","image":["http:\/\/images.dinamani.com\/uploads\/user\/ckeditor_images\/article\/2018\/7\/6\/dads_report_card.jpg"],"pubdate":"Friday, July 6, 2018 01:09 PM +0530"},{"title":"ஃபிடல் காஸ்ட்ரோ, பிரபாகரன் குறித்துக் கருத்துக் கூறி ஈழத்தமிழர்களைக் கொந்தளிக்கச் செய்த பிரபல மனநல மருத்துவர்!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">தமிழகத்தைச் சார்ந்த மனநல மருத்துவரான டாக்டர் ஷாலினி ஓரளவு தொலைக்காட்சி நேயர்களிடையே சற்றுப் பிரபலமானவர். சின்னத்திரை ரியாலிட்டி ஷோக்களில் சிறப்பு விருந்தினராகக் கலந்து கொள்வதன் மூலமாகவும், பிரபல வார இதழ்கள் மற்றும் மகளிர் இதழ்களில் மனநலன் சார்ந்த தொடர்கள் எழுதியதின் மூலமும் அவருக்கு அந்த பிரபலத் தன்மை கிட்டியது. அவர் சமீபத்தில் கனடாவின் டொராண்டோ நகருக்குச் சென்று அங்குள்ள ஈழத்தமிழர்களைச் சந்தித்துத் திரும்பிய பின் தனது முகநூல் பதிவில் புலித்தலைவர் வேலுப்பிள்ளை பிரபாகரன் குறித்தும், கியூபாவின் புரட்சித் தலைவர் ஃபிடல் காஸ்ட்ரோ குறித்தும் அங்கத்திய மக்கள் தன்னிடம் என்ன பேசிக் கொண்டார்கள் என்பதைப் பதிவு செய்திருந்தார். கனடாவில் அவர் சந்தித்துப் பேசிய ஒரு சில ஈழத்தமிழ் மக்களது கருத்தை வைத்துக் கொண்டு ஒட்டுமொத்த ஈழத்தமிழர்களின் உணர்வுகளைப் புண்படுத்துவதாக வெளிப்பட்டிருந்த அவரது பதிவுகள் இணையத்தில் இருக்கும் ஈழத்தமிழ் உணர்வாளர்களைப் பொங்கி எழச்செய்வதாக இருந்தது. <\/p>\n\n<p style=\"text-align: justify;\">ஈழப்போரால் தாள இயலாத வலியும், வேதனையும் அடைந்து சொல்லொணாத் துயருற்ற மக்களை வேதனையுறச் செய்த டாக்டர் ஷாலினியின் பதிவுகளின் சாராம்சம் இது தான்...<\/p>\n\n<p style=\"text-align:center\"><img alt=\"\" src=\"http:\/\/images.dinamani.com\/uploads\/user\/ckeditor_images\/article\/2018\/2\/23\/shalini_1_pshcho.jpg\" \/><\/p>\n\n<p style=\"text-align: justify;\">‘கியூபா பிரட்சித் தலைவரான ஃபிடல் காஸ்ட்ரோவைப் பற்றி இந்த உலகம் மிகத் தவறான புரிதலையே கொண்டுள்ளது. அவர் மீதான புரட்சிப் பிம்பம் வலிந்து உருவாக்கப்பட்ட ஒன்று. அவர் அந்தப் பட்டத்துக்கெல்லாம் தகுதியானவர் இல்லை. கியூபா மிக ஏழ்மையான நாடுகளில் ஒன்று. அங்கிருக்கும் வயது வந்த பெண்களுக்கு வேறு வழியில்லாமல் அவரவர் சொந்தத் தாய்மார்களே மாமா வேலை பார்த்துத் தான் ஜீவித்திருக்க வேண்டும் எனும் அளவுக்கு மிக மிக மோசமான அளவில் சீரழிந்துள்ள நாடு கியூபா. நாட்டில் இத்தனை பிரச்னைகள் இருக்க அதை ஒழித்துக் கட்ட ஒன்றும் செய்யாமல் சும்மா வேடிக்கை பார்த்தவர் தான் இந்த ஃபிடல் காஸ்ட்ரோ. உண்மையில் கியூபா மக்கள், ஃபிடலின் முகம் தொலைக்காட்சித் திரைகளில் ஒளிர்ந்தாலே தூவெனக் காறி உமிழ்வது தான் வழக்கம். ஆனால், இந்த உலகத்தின் முன் அவர் ஒரு புரட்சித் தலைவராகச் சித்தரிக்கப்பட்டுள்ளார். என கியூபாவிலிருந்து வந்த மக்கள் தன்னிடம் தெரிவித்ததாக ஷாலினி தனது பதிவுகளில் பகிர்ந்துள்ளார்.<\/p>\n\n<p style=\"text-align: justify;\">அது மட்டுமல்ல, டொராண்டோவில் தான் சந்தித்த ஈழத்தமிழ் மக்களில் சிலர், ‘ராஜிவ் காந்தியால் தான் தாங்கள் தற்போது உயிருடன் இருக்கிறோம் என்று நன்றிப் பெருக்குடன் கூறினார்களாம். அது மட்டுமல்ல பிரபாகரன் தலைமையில் நடைபெற்ற ஈழப்போர் தேவையற்று வெட்டிப் போர் என்றும் அவர்கள் தன்னிடம் தெரிவித்ததாக ஷாலினி தனது பதிவுகளில் பகிர்ந்துள்ளார். அது மட்டுமல்ல, ஈழப்போரை முன்னிட்டு தனி ஈழக் கோரிக்கை எழுப்பி, ஈழத்தமிழர்களுக்காக தமிழகத்தில் தங்களது இன்னுயிரை நீத்த சிலரைப் பற்றிப் பேசும் போது... தன்னிடத்தில் சில ஈழத்தமிழர்கள், அந்த மரணங்கள் அர்த்தமற்றவை... அவர்கள் தவறாக வழிநடத்தப்பட்டிருக்கிறார்கள். தமிழகத்தில் இருப்பவர்களுக்கு எங்களது பிரச்னையின் அசலான தன்மை எப்படித் தெரியும்? தமிழ்நாட்டில் ஈழத்தமிழ் விவகாரம் ஒரு தேர்தல் காரணியாகப் பயன்படுத்தப்படுகிறது. எங்களுக்காக ஒரு நிலைப்பாட்டை தமிழ்நாட்டில் இருப்பவர்களால் எப்படி எடுக்க முடியும்?  எங்கள் பிரச்னைகள் நீங்கள் நினைப்பதைப் போல அல்ல, அது முற்றிலும் வேறானது. என்று சிலர் தன்னிடம் தெரிவித்ததாகவும் ஷாலினி பகிர்ந்திருந்தார். இப்படி ஃபிடல் காஸ்ட்ரோ, வேலுப்பிள்ளை பிரபாகரன் உள்ளிட்டோரைப் பற்றி ஒரு சிலரிடம் மட்டுமே பேசி விட்டு அவர்களது கருத்தை ஒட்டுமொத்த கியூபா மக்களின் கருத்து என்றும் ஈழத்தமிழ் மக்களின் கருத்து இது தான் என்றும் பொதுமைப் படுத்தும் விதமாக ஷாலினி தனது பதிவுகள் மூலம் வெளிப்படுத்தி இருப்பது உண்மையில் ஈழப்போரின் வலியையும், வேதனையையும் ரத்தமும், சதையும் கொதித்து உருக உருக  அனுபவித்து மீண்டவர்களை ஒன்றுதிரட்டி தங்களது எதிர்ப்புணர்வை முகநூலில் கொந்தளிப்பாக முன்வைக்கச் செய்திருக்கிறது.<\/p>\n\n<p style=\"text-align: justify;\">தனது பதிவுகளுக்கு இணையத்தில் எழுந்த எதிர்ப்புணர்வைக் கண்டு தற்போது ஷாலினி தனது பதிவில் சிலவற்றை நீக்கியுள்ளதாகச் சிலர் குறிப்பிட்டுள்ளனர். ஆனால், அதையும் விடாது ஸ்க்ரீன் ஷாட் எடுத்தும் சிலர் பகிர்ந்துள்ளமை குறிப்பிடத்தக்கது.<\/p>\n\n<p style=\"text-align: justify;\">தனது பதிவில் கடைசியாக ஷாலினி குறிப்பிட்ட விஷயம் தான் பதிவின் ஹைலைட்.<\/p>\n\n<p style=\"text-align: justify;\">நமது சொந்த பூமியில் கமல் கட்சி தொடங்கி விட்டார், ரஜினியும் தொடங்கவிருக்கிறார்... இனி தான் இங்கே மனநல மருத்துவர்களுக்கான தேவை அதிகமிருக்கப் போகிறது. என்றும் குறிப்பிட்டிருந்தார். ஒருவேளை மக்களைப் பைத்தியமடிக்கத்தான் ரஜினியும், கமலும் கட்சி தொடங்கி இருக்கிறார்கள் எனப் பகடி செய்கிறாரோ?!<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/feb\/23\/மன-நல-மருத்துவர்-ஷாலினியின்-சர்ச்சைக்குரிய-பதிவுகள்-2868919.html","image":["http:\/\/images.dinamani.com\/uploads\/user\/ckeditor_images\/article\/2018\/2\/23\/shalini_1_pshcho.jpg"],"pubdate":"Friday, February 23, 2018 11:41 AM +0530"},{"title":"‘இன்னொரு மகனையும் தாய்நாட்டுக்காக பலி கொடுக்கத் தயார்’ புல்வாமா தாக்குதலில் இறந்த ராணுவவீரரின் தந்தையின் தீரம்!","text":"<p style=\"text-align: justify;\">எழுச்சி!<\/p>\n\n<p style=\"text-align: justify;\">ரத்தன் தாக்கூர், ஜம்மு... புல்வாமாவில் நேற்று பாகிஸ்தான் ஜெய்ஷ் ஏ முகமது பயங்கரவாத அமைப்பு நிகழ்த்திய ஆயுதத் தாக்குதலில் உயிரிழந்த சிஆர்பிஎஃப் ராணுவ வீரர். அவரது இறப்புச் செய்தி கேட்டு கதறிக் கொண்டிருந்த நிலையிலும் ரத்தன் தாக்கூரின் தந்தை கூறிய எழுச்சி மிகுந்த வார்த்தைகள் அங்கிருந்தோரிடையே தேசபக்தியை ஊக்குவிப்பதாக இருந்ததோடு பாகிஸ்தானுக்கு தகுந்த பதிலடி கொடுக்கும் வகையிலும் இருந்தது.<\/p>\n\n<p style=\"text-align: justify;\">இந்தத் தாக்குதலுக்கான தகுந்த பதிலடியை பாகிஸ்தான் தீவிரவாதிகளுக்கு இந்திய ராணுவம் நிச்சயமாக அளிக்கும். அவர்கள் நிச்சயமாக இதற்கு பதில் சொல்லியே ஆக வேண்டும்.<\/p>\n\n<p style=\"text-align: justify;\">இதனாலெல்லாம் நாம் வீழ்ந்து விட மாட்டோம். ஒரு மகனை இழந்து விட்டேன் என்பதால் நான் ஓய்ந்து விட மாட்டேன். தாய்நாட்டுச் சேவைக்காக எனது இன்னொரு மகனையும் அனுப்பத் தயாராக இருக்கிறேன். என்று அந்தத் தந்தை தன் இழப்பினூடே கதறிய காட்சி காண்போரை நெக்குருக வைப்பதாக இருந்தது.<\/p>\n\n<p style=\"text-align: justify;\">ஜம்முவில் இருந்து மத்திய ரிசர்வ் போலீஸ் படையைச் சேர்ந்த 2,500 வீரர்கள் 78 வாகனங்களில் ஸ்ரீநகரை நோக்கி வியாழக்கிழமை சென்று கொண்டிருந்தனர. அந்த வாகனங்கள் புல்வாமா மாவட்டத்தில் உள்ள அவந்திபோராவை ஒட்டிய தேசிய நெடுஞ்சாலையில் சென்று கொண்டிருந்தபோது, மிக சக்தி வாய்ந்த வெடிபொருள் நிரப்பிய காரை பயங்கரவாதி ஓட்டி வந்து,பேருந்து ஒன்றின் மீது மோதி வெடிக்கச் செய்தார். இதில் அந்தப் பேருந்து உருக்குலைந்தது. வீரர்கள் பயணம் செய்த வேறு சில பேருந்துகளும் பாதிப்படைந்தன.<\/p>\n\n<p style=\"text-align: justify;\">இந்தக் கொடிய தாக்குதலில் 44 வீரர்கள் பலியாகினர். காயமடைந்த 36 வீரர்கள் மருத்துவமனையில் சேர்க்கப்பட்டுள்ளனர்.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2019\/feb\/15\/ready-to-sacrifice-other-son-for-india-3096458.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2019\/2\/15\/w600X390\/pulwama.jpg"],"pubdate":"Friday, February 15, 2019 12:41 PM +0530"},{"title":"இன்றைய முக்கியச் செய்திகள் 07-12-18 (விடியோ)","text":"<p><br \/>\n <\/p>\n\n<div><iframe frameborder=\"0\" height=\"360\" scrolling=\"no\" src=\"https:\/\/www.youtube.com\/embed\/-jxeWDtOCzk?ecver=2\" style=\"position:absolute;width:100%;height:100%;left:0\" width=\"600\"><\/iframe><\/div><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/dec\/07\/todays-top-news-3053566.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/logo\/dinamani_logo_600X390.jpg"],"pubdate":"Friday, December 7, 2018 08:58 PM +0530"},{"title":"பிரதமர் மோடியைப் பற்றி ஆந்திர எம்பி அடித்த பரபரப்பு கமெண்ட்!","text":"<p> <\/p>\n\n<p style=\"text-align: justify;\">அனந்தபூர் எம்பி ஜே சி திவாகர் ரெட்டி அவரது வெளிப்படையான கருத்துக்களுக்காக பெயர் போனவர். கடந்த வாரம் ஞாயிறு அன்று தெலுங்கு தேசக் கட்சி எம்பிக்கள் சிலருடன் இணைந்து டெல்லியில் உள்ள பிரதமர் மோடியின் அதிகாரப்பூர்வ அலுவலகம் முன்பு அமைதியான முறையில் சாத்வீகப் போராட்டத்தில் ஈடுபட முயன்ற அவரையும் அவரது குழுவினரையும் காவலர்கள் வலுக்கட்டாயமாக அவ்விடத்தை விட்டு அகற்றினர்.<\/p>\n\n<p style=\"text-align:center\"><img alt=\"\" height=\"233\" src=\"http:\/\/images.dinamani.com\/uploads\/user\/ckeditor_images\/article\/2018\/4\/13\/00000TDP-MP-J-C-Diwakar-Reddy_0.jpg\" width=\"350\" \/><\/p>\n\n<p style=\"text-align: justify;\">அப்போது செய்தியாளர்களைச் சந்தித்த எம்பி திவாகர் ரெட்டி, பிரதமர் மோடி குறித்து சில சென்சேஷனல் கமெண்ட்களை உதிர்த்தார். <\/p>\n\n<blockquote>\n<p style=\"text-align: justify;\"><span style=\"color:#FF0000\"><strong>'மோடிக்கு மக்களது பிரச்னைகளைப் பற்றித் தெரிய வேண்டுமென்றால் அவருக்க மனைவியும், குழந்தைகளும் இருந்திருக்க வேண்டும். அவருக்கு அன்பென்றால் என்னவென்றே தெரியவில்லை. அவருக்கு அன்பென்றால் என்னவென்று தெரிய குழந்தைகளை தத்தெடுத்து வளர்க்க வேண்டும். முதலில் மக்களை எப்படி நேசிப்பது என்று அவர் கற்றுக்கொள்ளட்டும்... குழந்தைகளை தத்தெடுத்து வளர்த்துப் பார்த்தால் தான் தெரியும் குடும்ப வாழ்க்கையின் பிரச்னைகள் மற்றும் பொதுமக்கள் தங்களது வாழ்வில் கடந்து செல்லும் பிரச்னைகள் அனைத்தும்.'<\/strong><\/span><\/p>\n<\/blockquote>\n\n<p style=\"text-align: justify;\">மோடி குறித்து திவாகர் ரெட்டி கூறிய இந்தப் பரபரப்பான கருத்தை ஆந்திர மக்களில் பலரும் வரவேற்றுப் பாராட்டியுள்ளனர். ஆந்திரா மற்றும் ராயலசீமா பகுதியில் தேர்தல் சமயத்தில் பிரதமர் மோடியின் ஏமாற்றுப் பேச்சையும், வாக்குறுதிகளையும் நம்பி ஏமாந்து போனவர்களான ஆந்திர மக்கள் இந்தக் கருத்தை வரவேற்று ஆர்ப்பரிப்பதில் ஆச்சர்யமில்லை என்கிறார் திவாகர் ரெட்டி.<\/p>\n\n<p style=\"text-align: justify;\">மேலும் தனது பரபரப்பான கருத்தை மீண்டும், மீண்டும் பதிவு செய்து வரும் திவாகர் ரெட்டி மோடிக்கு மக்களது பிரச்னைகள் குறித்துப் பூரணமாகத் தெரியவேண்டுமெனில் முதலில் அவர் மனதில் நேசம் இருக்க வேண்டும். அதற்கு அவருக்கு ஒரு குடும்பமும், குழந்தையும் இருந்திருக்க வேண்டும். அப்போது தான் மக்களது பிரச்னைகள் குறித்தெல்லாம் அவரால் புரிந்து கொள்ள முடியும் என்று ஆணித்தரமாகக் கூறி வருகிறார்.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/apr\/13\/andhra-pradesh--mps-sensational-comments-on-modi-2899414.html","image":["http:\/\/images.dinamani.com\/uploads\/user\/ckeditor_images\/article\/2018\/4\/13\/00000TDP-MP-J-C-Diwakar-Reddy_0.jpg"],"pubdate":"Friday, April 13, 2018 11:32 AM +0530"},{"title":"#BREAKING மக்களே உஷார்.. அசுர வேகத்தில் தாக்கும் கொரோனா... ஒரேநாளில் 78 பேர் உயிரிழப்பால் அதிர்ச்சி...!","text":"தமிழகத்தில் கொரோனா தொற்றின் பாதிப்பு எண்ணிக்கை 14,000 நெருங்கியுள்ளது. அதேபோல், இதுவரை இல்லாத வகையில் உயிரிழப்பு எண்ணிக்கையும் கிடுகிடுவென உயர்ந்துள்ளது.&nbsp;  இதுதொடர்பாக தமிழக சுகாதாரத்துறை அமைச்சகம் வெளியிட்டுள்ள அறிக்கையில்;- கடந்த 24 மணிநேரத்தில் &nbsp;13,776 பேருக்கு கொரோனா உறுதியாகியுள்ளது. இதில், தமிழகத்தில் 13,732 , வெளிநாடு, வெளிமாநிலங்களில் இருந்து வந்த 44 பேர் அடங்குவர். இதனால் பாதிக்கப்பட்டவர்களின் எண்ணிக்கை 10,51,487ஆக உயர்ந்துள்ளது. சென்னையில் 6வது நாளாக 3,842 பேர் கொரோனா தொற்றால் பாதிக்கப்பட்டதையடுத்து மொத்த பாதிப்பு எண்ணிக்கை 3,01,541ஆக உயர்ந்துள்ளது.&nbsp;    இன்று மட்டும் 1,25,593 மாதிரிகள் பரிசோதனை செய்யப்பட்டு உள்ளன. இதுவரை 2,17,54,456 மாதிரிகள் சோதனையிடப்பட்டுள்ளது.இன்று கொரோனா உறுதியானவர்களில், 8,432 பேர் ஆண்கள், 5,344 பேர் பெண்கள் என பாதிக்கப்பட்டு உள்ளனர். கொரோனா பாதித்த, ஆண்களின் மொத்த எண்ணிக்கை 6,34,824 ஆகவும், பெண்களின் எண்ணிக்கை 4,16,625 ஆகவும், மூன்றாம் பாலினத்தவர்களின் எண்ணிக்கை 38 ஆகவும் உள்ளது.    இன்று மட்டும் 8,078 பேர் டிஸ்சார்ஜ் செய்யப்பட்டனர். இதனால், வீடு திரும்பியவர்களின் எண்ணிக்கை 9,43,044ஆக உள்ளது. இன்று மட்டும் கொரோனா பாதிப்பால் 78 பேர் உயிரிழந்துள்ளனர். அரசு மருத்துவமனைகளில் 34 பேரும், தனியார் மருத்துவமனையில் &nbsp;44 பேரும் உயிரிழந்தனர். இதனையடுத்து,&nbsp;தமிழகத்தில் கொரோனா உயிரிழப்பு 13,395ஆக அதிகரித்துள்ளது. தற்போது 1,25,593 பேர் சிகிச்சையில் உள்ளனர்.  இதில், 12 வயதிற்குட்பட்ட 514 சிறார்களுக்கு கொரோனா பாதிப்பு உறுதியாகியுள்ளது. ஏப்ரல் 5ம் தேதி 128 சிறார்களுக்கு கொரோனா உறுதியான நிலையில் தொடர்ந்து அதிகரித்து வருகிறது. கொரோனா பாதிப்பு அதிகபட்சமாக செங்கல்பட்டு 985, கோவை 889, திருவள்ளூர் 807, மதுரை 501, நெல்லை 517 பேருக்கு தொற்று ஏற்பட்டுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/corona-positive-case-14-000-reach-qs0rxw","image":["https:\/\/static.asianetnews.com\/images\/01f3z4kk0nqfxn9z704e3j8t79\/gettyimages-1313475136-594x594-jpg_760x400.jpg"],"pubdate":"Fri, 23 Apr 2021 07:23:56 +0530"},{"title":"நாடு முழுவதும் மீண்டும் பொது முடக்கம்: புதிய கட்டுப்பாடுகள் விதிப்பு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82316248\/photo-82316248.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> பரவலை கட்டுக்குள் கொண்டு வரும் நடவடிக்கையாக கடந்த ஆண்டு மார்ச் மாதம் நாடு முழுவதும் முடக்கப்பட்டது. அத்தியாவசிய தேவைகளுக்கான சேவையை தவிர அனைத்துவிதமான நடவடிக்கைகளும் முடக்கப்பட்டது. தொடர்ந்து அமல்படுத்தப்பட்டு வந்த பொது முடக்கத்தை வருகிற 30ஆம் தேதி வரை மத்திய அரசு நீட்டித்துள்ளது.\n\nஅதேசமயம், UNLOCK நடைமுறையின் கீழ் பல்வேறு கட்டுப்பாடுகளுடன் தளர்வுகள் அளிக்கப்பட்டுள்ளன. அதன்படி, கிட்டத்தட்ட அனைத்து நடவடிக்கைகளும் திறந்து விடப்பட்டுள்ளன. இதனிடையே, அண்மைக்காலமாக கொரோனாவின் இரண்டாவது இந்தியாவில் படு வேகமாக பரவி வருகிறது. நாள்தோறும் பாதிப்பு எண்ணிக்கை 3 லட்சத்தை கடந்து வருகிறது.\n\nஇதையடுத்து, பல்வேறு கட்டுப்பாடுகள் தொடர்ந்து விதிக்கப்பட்டு வருகின்றன. இந்த நிலையில், ஏற்கனவே விதிக்கப்பட்டுள்ள கட்டுப்பாடுகளுடன் கூடுதல் கட்டுப்பாடுகளை விதித்து வருகிற மே மாதம் 31ஆம் தேதி வரை பொது முடக்கத்தை மத்திய அரசு நீட்டித்துள்ளது. இதற்கான உத்தரவை மத்திய உள்துறை அமைச்சகம் பிறப்பித்துள்ளது.\n\n\n<strong>புதிய கட்டுப்பாடுகள் என்னென்ன?<\/strong>* அத்தியாவசிய தேவைகளை தவிர பிற சேவைகளுக்கான நடவடிக்கைகளுக்கு இரவு நேரத்தில் தடை விதிக்க வேண்டும், இரவுநேர ஊரடங்கிற்கான நேரத்தை அந்தந்த மாநில அரசுகள் முடிவெடுத்துக் கொள்ள வேண்டும். நிலைமையை பொறுத்து 144 தடையுத்தரவையும் விதித்துக் கொள்ளலாம்.\n\n* சமூக, அரசியல், கலாசாரம், விளையாட்டு, பொழுதுப்போக்கு, கல்வி, மதம், திருவிழா சார்ந்த நிகழ்வுகள் மற்றும் இதர கூட்டங்களுக்கு தடை.\n\n* திருமணத்தில் 50 பேரும், இறுதிச் சடங்கில் 20 பேரும் கலந்து கொள்ள அனுமதிக்கப்படுகிறார்கள்.\n\n* அனைத்து ஷாப்பிங்க் காம்ப்ளக்ஸ், சினிமா தியேட்டர்கள், ரெஸ்டரெண்டுகள், பார்கள், ஜிம்கள், அழகு நிலையங்கள், விளையாட்டு வளாகங்கள், நீச்சல் குளங்கள், மதவழிபாட்டு தலங்கள் மூடப்பட வேண்டும்.\n\n \n\n* சுகாதார சேவைகள், வங்கிகள், காவல்துறை, தீயணைப்பு துறை, நீர் மற்றும் சுகாதார சேவைகள் உள்ளிட்ட அத்தியாவசிய தேவைகளுக்கான அனைத்து சேவைகளை மேற்கொள்ளும் அரசு, தனியார் நிறுவனங்கள் அனுமதிக்கபடுகிறது. இதற்கான போக்குவரத்தும் அனுமதிக்கப்படுகிறது.\n\n* ரயில்கள், மெட்ரோ, பேருந்து, வாடகை கார்கள் உள்ளிட்ட பொதுப் போக்குவரத்து 50 சதவீதத்துடன் இயங்க அனுமதி வழங்கப்படுகிறது.\n\n* அத்தியாவசிய தேவைகளுக்கான பொருட்களை ஏற்றிச் செல்லும் வாகனங்களுக்கு மாநிலங்களுக்கு இடையேவோ, மாநிலங்களுக்கு உள்ளேயோ தடை ஏற்படுத்தக் கூடாது.\n\n* அரசு, தனியார் நிறுவனங்கள் அனைத்தும் அதிகபட்சமாக 50 சதவீத ஊழியர்களுடன் இயங்க அனுமதி வழங்கப்படுகிறது.\n\n* வீட்டில் இருந்தே பணி செய்வதை நிறுவனங்கள் ஊக்கப்படுத்த வேண்டும்.\n\n* இருப்பினும், நிலைமைக்கு ஏற்றவாறு அந்தந்த மாநில அரசுகள் முடிவெடுத்துக் கொள்ளலாம். மேற்கண்ட கட்டுப்பாடுகள் அனைத்தும் அடுத்த 14 நாட்களுக்கு நடைமுறையில் இருக்கும்.\n\nஅத்துடன், கொரோனா தடுப்பு நடவடிக்கைகள், முன்னெச்சரிக்கை நடவடிக்கைகளை கண்டிப்பாக பின்பற்ற வேண்டும். அனுமதிக்கப்பட்ட வயதினருக்கான தடுப்பூசி போடுவதை 100 சதவீதம் உறுதிபடுத்த வேண்டும் என்றும் மத்திய அரசு பிறப்பித்துள்ள உத்தரவில் கூறப்பட்டுள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/india-news\/mha-extended-nationwide-lockdown-upto-may-31st\/articleshow\/82316248.cms","image":["https:\/\/tamil.samayam.com\/photo\/82316248\/photo-82316248.jpg"],"pubdate":"Fri 30 Apr 2021, 00:02:33"},{"title":"ஐபிஎல்2021 டி20: கொல்கத்தா அணிக்கு எதிரான போட்டியில் டெல்லி அணி 7 விக்கெட்டுகள் வித்தியாசத்தில் வெற்றி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674315\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_29_2021_49882144.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>அகமதாபாத்: ஐபிஎல்2021 டி20 தொடரில் கொல்கத்தா அணிக்கு எதிரான இன்றைய போட்டியில் டாஸ் வென்ற டெல்லி அணி கேப்டன் ரிஷாப் பந்த் பந்துவீச்சை தேர்வு செய்தார். முதலில் களமிறங்கிய பெங்களூரு அணி 20 ஓவர்களுக்கு 6 விக்கெட்டுகளை இழந்து 154 ரன்கள் எடுத்தனர். இதனையடுத்து 155 ரன்கள் எடுத்தால் வெற்றி என்ற இலக்குடன் களமிறங்கிய டெல்லி அணி 16.3 ஓவர்களில் 3 விக்கெட்டுகளை இழந்து 156 ரன்கள் எடுத்து வெற்றி பெற்றது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674315","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_29_2021_49882144.jpg"],"pubdate":"29-4-2021 22:53"},{"title":"கர்நாடக மாநிலத்தில் கடந்த 24 மணி நேரத்தில் புதிதாக 35,024 பேருக்கு கொரோனா பாதிப்பு..!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674310\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_29_2021_38279361.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>பெங்களூரு: கர்நாடக மாநிலத்தில் கடந்த 24 மணி நேரத்தில் புதிதாக 35,024 பேருக்கு கொரோனா பாதிப்பு உறுதி செய்யப்பட்டுள்ளது. அம்மாநிலத்தில் கொரோனா பரவியவர்களின் மொத்த எண்ணிக்கை 14 லட்சத்து 74 ஆயிரத்து 846 ஆக அதிகரித்துள்ளது. வைரஸ் பாதிக்கப்பட்டவர்களில் 3 லட்சத்து 49 ஆயிரத்து 496 பேர் சிகிச்சை பெற்று வருகின்றனர். கொரோனா பாதிப்பில் இருந்து இன்று ஒரேநாளில் 14 ஆயிரத்து 142 பேர் குணமடைந்து டிஸ்சார்ஜ் செய்யப்பட்டுள்ளனர். இதனால், கர்நாடகாவில் கொரோனாவில் இருந்து குணமடைந்தோர் எண்ணிக்கை 11 லட்சத்து 10 ஆயிரத்து 025 ஆக அதிகரித்துள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674310","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_29_2021_38279361.jpg"],"pubdate":"29-4-2021 19:43"},{"title":"சென்னையில் கொரோனா பாதிக்கப்பட்ட தெருக்களின் எண்ணிக்கை அதிகரிப்பு..!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674309\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_29_2021_72361392.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னையில் கொரோனா பாதிக்கப்பட்ட தெருக்களின் எண்ணிக்கை அதிகரிக்கப்பட்டுள்ளது. 6 நபர்களுக்கு மேல் தொற்று பாதிக்கப்பட்டோர் உள்ள தெருக்களின் எண்ணிக்கை 993 ஆக உயர்ந்துள்ளது. 10 நபர்களுக்கு மேல் தொற்று பாதிக்கப்பட்டோர் உள்ள தெருக்களின் எண்ணிக்கை 375 ஆக உயர்ந்துள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674309","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_29_2021_72361392.jpg"],"pubdate":"29-4-2021 19:41"},{"title":"தமிழகத்தில் திமுக ஆட்சி அமைக்கும் என தேர்தலுக்கு பிந்தைய கருத்துக்கணிப்பில் தகவல்..!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674308\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_29_2021_61544437.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழகத்தில் திமுக ஆட்சி அமைக்கும் என தேர்தலுக்கு பிந்தைய கருத்துக்கணிப்பில் தகவல் தெரிவிக்கப்பட்டுள்ளது. திமுக கூட்டணி 160 முதல் 170 இடங்கள் வரை கைப்பற்றும் என ரிபப்ளிக் - சிஎன்எக்ஸ் நடத்திய கருத்துக்கணிப்பில் தெரிவிக்கப்பட்டுள்ளது. அதிமுகவுக்கு 58 முதல் 68 இடங்கள் வரை மட்டுமே கிடைக்கும் என தெரிவிக்கப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674308","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_29_2021_61544437.jpg"],"pubdate":"29-4-2021 19:15"},{"title":"கேரள மாநிலத்தில் இன்று ஒரேநாளில் 38,607 பேருக்கு கொரோனா பாதிப்பு உறுதி..!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674306\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_29_2021_34510440.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>திருவனந்தபுரம்: கேரள மாநிலத்தில் இன்று ஒரேநாளில் 38,607 பேருக்கு கொரோனா பாதிப்பு உறுதி செய்யப்பட்டுள்ளது. கடந்த 24 மணி நேரத்தில் 48 பேர் உயிரிழந்துள்ளனர். இதனால் உயிரிழந்தவர்களின் எண்ணிக்கை 5,259 ஆக அதிகரித்துள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674306","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_29_2021_34510440.jpg"],"pubdate":"29-4-2021 18:35"},{"title":"கொரோனாவால் பாதிக்கப்பட்டுள்ள இந்தியாவுக்கு ராஜஸ்தான் ராயல்ஸ் அணியின் சார்பில் ரூ.7.5 கோடி நிதியுதவி..!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674305\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_29_2021_74522037.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: கொரோனாவால் கடுமையாக பாதிக்கப்பட்டுள்ள இந்தியாவுக்கு ராஜஸ்தான் ராயல்ஸ் அணியின் சார்பில் ரூ.7.5 கோடி நிதியுதவி வழங்கப்பட்டுள்ளது. இந்த நிதியை கொண்டு இந்தியா முழுவதும் உள்ள மக்களுக்கு தற்போதைய நெருக்கடி சூழலை சமாளிக்கவும், ஆக்சிஜன் தேவையை சமாளிக்கவும் திட்டமிட்டுள்ளதாகவும், ராஜஸ்தான் மாநிலத்தில் அதிக கவனம் செலுத்த திட்டமிட்டுள்ளதாகவும் அந்த அணியின் சார்பில் தெரிவிக்கப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674305","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_29_2021_74522037.jpg"],"pubdate":"29-4-2021 18:31"},{"title":"கொரோனா நோயாளிகள் மருத்துவர்கள் ஆலோசனையுடன் வீட்டிலேயே குணமடையலாம்: மத்திய அமைச்சர் ஹர்ஷ்வர்தன் பேட்டி..!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674304\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_29_2021_11051578.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: பெரும்பான்மையான கொரோனா நோயாளிகள் மருத்துவர்கள் ஆலோசனையுடன் வீட்டிலேயே குணமடையலாம், இதை ஒரு மருத்துவராக கூறுகிறேன் என்று சுகாதார அமைச்சர் ஹர்ஷ்வர்தன் பேட்டி அளித்துள்ளார். தொழிற்சாலைகள், வெளிநாடுகள் மூலமாக இப்போது பல வழிகளில் நமக்கு போதுமான அளவு ஆக்சிஜன் கிடைக்கிறது, அவை பல இடங்களில் சேமித்து வைக்கப்பட்டிருக்கிறது. அதே நேரத்தில், ஆக்சிஜன் தொடர்பான சரியான தகவல்களை பகிர்வதும் மிக முக்கியமானது. எனவும் தெரிவித்துள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674304","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_29_2021_11051578.jpg"],"pubdate":"29-4-2021 18:21"},{"title":"கோவாக்சின் தடுப்பூசியின் விலை ரூ.200 குறைப்பு: இனி ரூ.400 க்கு விற்பனை.! பாரத் பயோடெக் அறிவிப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674297\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_29_2021_36088199.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: கோவாக்சின் தடுப்பூசியின் விலை ரூ.200குறைக்கப்பட்டுள்ளது. இதனால் ரூ.600 க்கு விற்பனை செய்யப்பட்ட தடுப்பூசி இனி ரூ.400 க்கு விற்பனை செய்யப்படும் என பாரத் பயோடெக் அறிவிப்பு வெளியிட்டுள்ளது. கோவிஷீல்டு தடுப்பூசி விலை ரூ.100 குறைக்கப்பட்ட நிலையில் கோவாக்சின் தடுப்பூசியின் விலையும் குறைக்கப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674297","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_29_2021_36088199.jpg"],"pubdate":"29-4-2021 17:57"},{"title":"மத்திய அமைச்சர்களுடன் பிரதமர் மோடி நாளை காணொலி மூலம் ஆலோசனை..!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674294\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_29_2021_39861697.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: மத்திய அமைச்சர்களுடன் பிரதமர் மோடி நாளை காணொலி மூலம் ஆலோசனை நடத்துகிறார். ரயில்வே, போக்குவரத்து உள்ளிட்ட துறை சார்ந்த அமைச்சர்களுடன் ஆலோசனை மேற்கொள்கிறார். ஆக்சிஜன், மருந்து பொருட்கள் தடையின்றி எடுத்து செல்வது குறித்து ஆலோசனை நடைபெறுவதாக தகவல் தெரிய வந்துள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674294","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_29_2021_39861697.jpg"],"pubdate":"29-4-2021 17:23"},{"title":"ஐதராபாத்தில் தனியார் வங்கி ஏடிஎம்-ல் துப்பாக்கிச்சூடு: வங்கி அதிகாரி படுகாயம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674293\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_29_2021_31681461.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>ஐதராபாத்: ஐதராபாத்தில் தனியார் வங்கி ஏடிஎம்-ல் துப்பாக்கிச்சூடு நடத்தப்பட்டுள்ளது. இந்த துப்பாக்கிசூட்டில் ஒரு பாதுகாவலர் மற்றும் வங்கி அதிகாரி படுகாயம் அடைந்துள்ளனர். துப்பாக்கிச்சூடு நடத்திய மர்ம நபர் ஐந்து லட்சம் ரூபாய் பணத்துடன் தப்பி ஓடினார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674293","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_29_2021_31681461.jpg"],"pubdate":"29-4-2021 17:16"},{"title":"அதிமுக முன்னாள் அமைச்சர் அரங்கநாயகம் உடல்நல குறைவால் சென்னையில் காலமானார்..!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674291\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_29_2021_54084415.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: அதிமுக முன்னாள் அமைச்சர் அரங்கநாயகம் உடல்நல குறைவால் சென்னையில் இன்று காலமானார். தமிழகத்தில் தனியார் பொறியியல் கல்லூரிகளை அதிக அளவில் கொண்டு வந்தவர் இவர். எம்ஜிஆர், ஜெயலலிதா அமைச்சரவையில் அங்கம் வகித்தவர் அரங்கநாயகம்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674291","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_29_2021_54084415.jpg"],"pubdate":"29-4-2021 16:50"},{"title":"நெல்லை மற்றும் குமரி மாவட்டங்களில் லேசான நில அதிர்வு..!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674288\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_29_2021_26676578.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>நெல்லை: நெல்லை மற்றும் குமரி மாவட்டங்களில் லேசான நில அதிர்வு ஏற்பட்டுள்ளது. பணகுடி, ராதாபுரம், கூடங்குளம், மகேந்திரகிரி, களவூர் உள்ளிட்ட பகுதிகளில் லேசான நில அதிர்வு உணரப்பட்டதாக தகவல் தெரியவந்துள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674288","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_29_2021_26676578.jpg"],"pubdate":"29-4-2021 16:37"},{"title":"14 மாதங்களாக மத்திய அரசு என்ன செய்துகொண்டிருந்தது? என சென்னை உயர்நீதிமன்றம் கேள்வி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674287\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_29_2021_78460330.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: கொரோனா பரவலை தடுக்க 14 மாதங்களாக மத்திய அரசு என்ன செய்துகொண்டிருந்தது? என சென்னை உயர்நீதிமன்றம் கேள்வி எழுப்பியுள்ளது. ஆக்சிஜன் பற்றாக்குறை தொடர்பான வழக்கில் சென்னை உயர்நீதிமன்றம் தாமாக முன்வந்து விசாரணை மேற்கொண்டது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674287","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_29_2021_78460330.jpg"],"pubdate":"29-4-2021 16:34"},{"title":"விமான நிலைய உட்கட்டமைப்பு வசதிகளை செய்ய இந்திய விமான நிலைய இயக்குநரகத்திற்கு அதிகாரமில்லை: மத்திய அரசு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674283\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_29_2021_64031619.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>மதுரை: மதுரை விமான நிலைய உட்கட்டமைப்பு வசதிகளை செய்வது பற்றி மத்திய அமைச்சரவையை முடிவு செய்யும்,&nbsp; உட்கட்டமைப்பு வசதிகளை செய்ய இந்திய விமான நிலைய இயக்குநரகத்திற்கு அதிகாரமில்லை என மத்திய அரசு தெரிவித்துள்ளது. மதுரை விமானநிலையத்தில் ஓடுதல் விரிவாக்கப்பணி, குளிசாதன சேமிப்பு கிடங்கு வசதி கோரிய வழக்கில் மத்திய விமான போக்குவரத்துத்துறை செயலாளர் பதிலளிக்க உயர்நீதிமன்ற மதுரைக்கிளை உத்தரவிட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674283","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_29_2021_64031619.jpg"],"pubdate":"29-4-2021 15:44"},{"title":"எனது போன் நம்பரை பாஜகவினர் பரப்பியதால் கொலை மிரட்டல் வருகிறது: நடிகர் சித்தார்த் போலீசில் புகார்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674284\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_29_2021_64910526.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: எனது போன் நம்பரை பாஜகவினர் பரப்பியதால், கொலை மிரட்டல் விடுக்கின்றனர் என&nbsp; நடிகர் சித்தார்த் புகார் அளித்துள்ளார். இதுதொடர்பாக ட்விட்டர் பக்கத்தில் கூறியதாவது; என்னுடைய போன் நம்பரை பஜகவினர் பரப்பிவிட்டுள்ளனர். எனக்கும் எனது குடும்பத்திற்கும் 500 க்கும் மேற்பட்ட பாலியல் வன்புணர்வு மற்றும் கொலை மிரட்டல் கால்கள் வருகின்றன. அவர்கள் பேசிய கால் ரெக்கார்டுகளையும் காவல்துறையினரிடம் ஒப்படைத்துள்ளேன்” என்று கூறியுள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674284","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_29_2021_64910526.jpg"],"pubdate":"29-4-2021 15:44"},{"title":"தமிழக பள்ளிக்கல்வித்துறை முதன்மை செயலாளர் தீரஜ்குமார் ஐ.ஏ.எஸ்.க்கு கொரோனா..!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674282\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_29_2021_29468936.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழக பள்ளிக்கல்வித்துறை முதன்மை செயலாளர் தீரஜ்குமார் ஐ.ஏ.எஸ்.க்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. கொரோனா தொற்று உறுதியானதால் வீட்டில் தனிமைப்படுத்திக் கொண்டார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674282","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_29_2021_29468936.jpg"],"pubdate":"29-4-2021 15:38"},{"title":"முத்துப்பேட்டையில் அதிமுக ஒன்றிய கவுன்சிலர் கொலை செய்யப்பட்ட வழக்கில் மேலும் 2 பேர் கைது..!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674278\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_29_2021_31483096.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>முத்துப்பேட்டை: திருவாரூர் மாவட்டம் முத்துப்பேட்டையில் அதிமுக ஒன்றிய கவுன்சிலர் ராஜேஷ் கொலை செய்யப்பட்ட வழக்கில் மேலும் 2 பேர் கைது செய்யப்பட்டுள்ளனர். ஏற்கனவே 5 பேர் கைது செய்யப்பட்ட நிலையில் தற்போது மேலும் 2 பேர் கைது செய்யப்பட்டுள்ளனர்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674278","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_29_2021_31483096.jpg"],"pubdate":"29-4-2021 15:17"},{"title":"ஐபிஎல்2021: ராஜஸ்தான் அணிக்கு எதிரான போட்டியில் மும்பை அணி பந்துவீச்சு தேர்வு..!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674277\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_29_2021_74299258.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>அகமதாபாத்: ஐபிஎல்2021 டி20 தொடரில் ராஜஸ்தான் அணிக்கு எதிரான இன்றைய போட்டியில் மும்பை அணி பந்துவீச்சு தேர்வு செய்துள்ளது. டாஸ் வென்ற மும்பை அணி கேப்டன் ரோஹித் ஷர்மா பந்துவீச்சை தேர்வு செய்தார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674277","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_29_2021_74299258.jpg"],"pubdate":"29-4-2021 15:11"}]