[{"title":"தம்பியை கொலை செய்துவிட்டு குடிப்பழக்கத்தால் இறந்ததாக நாடகமாடிய அண்ணன்கள், தாய் கைது: உடலை தோண்டி எடுக்க போலீஸார் முடிவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/29\/large\/664877.jpg\" \/><\/p><p>காஞ்சிபுரம் மாவட்டம், மாங்காடு அடுத்தவடக்கு மலையம்பாக்கம், சோழன் நகர் பகுதியைச் சேர்ந்தவர் கோவில்ராஜ்(25), இவர் தினமும் குடித்துவிட்டு வீட்டுக்கு வந்து தாய் மற்றும் அண்ணன்களிடம் தகராறு செய்வது வழக்கம்.<\/p>\n\n<p>இந்நிலையில் நேற்று முன்தினம் இரவு குடித்துவிட்டு வீட்டுக்கு வந்த கோவில்ராஜ் வழக்கம்போல் வீட்டில் உள்ளவர்களிடம் தகராறு செய்துள்ளார். பின்னர், வீட்டுக்கு வெளியே சென்று படுத்துக் கொண்டார். நேற்று காலை எழுந்து பார்த்தபோது கோவில்ராஜ் இறந்து கிடப்பதாக அவரது அண்ணன்கள் தெரிவித்ததையடுத்து உறவினர்கள் முன்னிலையில் உடல் அடக்கம் செய்யப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664877-murder.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/29\/large\/664877.jpg"],"pubdate":"2021-04-29T03:30:24+00:00"},{"title":"வாக்கு எண்ணும் மையங்களில் கலவரத்தை ஏற்படுத்தினால் குண்டர் சட்டம் பாயும் என அறிவிக்க வேண்டும்: தலைமை தேர்தல் அதிகாரியிடம் அதிமுக மனு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/29\/large\/664882.jpg\" \/><\/p><p>தமிழகத்தில் வாக்கு எண்ணும் மையங்களில் கலவரத்தை ஏற்படுத்த திமுக திட்டமிட்டு வருவதாகவும், கலவரத்தை ஏற்படுத்துபவர்கள் மீது குண்டர் சட்டம் பாயும் என்று அறிவிக்க வேண்டும் என அதிமுக சார்பில் தலைமை தேர்தல் அதிகாரி சத்யபிரத சாஹுவிடம் மனு அளிக்கப்பட்டுள்ளது.<\/p>\n\n<p>அதிமுக செய்தித்தொடர்பாளர் பாபு முருகவேல், நேற்று தலைமை தேர்தல் அதிகாரி சத்யபிரத சாஹுவை சந்தித்து அளித்த மனுவில் கூறியிருப்பதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664882-admk.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/29\/large\/664882.jpg"],"pubdate":"2021-04-29T03:30:24+00:00"},{"title":"தாம்பரம் அருகே 17 வயது சிறுமி கூட்டு பலாத்காரம்: இருவர் கைது; திமுக நிர்வாகி தலைமறைவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/29\/large\/664860.jpg\" \/><\/p><p>தாம்பரம் அருகே 17 வயது சிறுமியை கூட்டு பாலியல் பலாத்காரம் செய்துவந்த இருவரை போலீஸார் கைது செய்தனர். தலைமறைவான திமுக நிர்வாகியை தேடி வருகின்றனர்.<\/p>\n\n<p>தாம்பரம் அடுத்த கவுரிவாக்கம் பகுதியை சேர்ந்தவர் கார்த்திக் (36). பனங்காட்டு படை கட்சியின் செங்கல்பட்டு மாவட்ட பொறுப்பாளர் மணிகண்டன் (30) மற்றும் தாம்பரம் தொகுதி திமுகவின் சமூக வலைத்தள பொறுப்பாளர் தனசேகரன் ஆகிய இருவரும் கார்த்திக்கின் நண்பர்கள்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664860-tambaram-rape.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/29\/large\/664860.jpg"],"pubdate":"2021-04-29T03:30:23+00:00"},{"title":"புதுச்சேரியில் கரோனாவால் வாழ்வாதாரம் பாதிப்பு; அனைத்து ரேஷன் கார்டுகளுக்கும் ரூ.5 ஆயிரம் வழங்க வேண்டும்: இந்திய கம்யூனிஸ்ட் வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/29\/large\/664854.jpg\" \/><\/p><p>புதுச்சேரியில் அனைத்து ரேஷன் கார்டுகளுக்கும் ரூ.5 ஆயிரம் நிவாரணம் வழங்க வேண்டும் என இந்திய கம்யூனிஸ்ட் கட்சி வலியுறுத்தியுள்ளது.<\/p>\n\n<p>இதுகுறித்து புதுச்சேரி மாநிலச்செயலாளர் சலீம் வெளியிட்டுள்ள அறிக்கை: புதுச்சேரியில் தினமும் கரோனா தொற்றால் பாதிக்கப்படுவோர் எண்ணிக்கையும், உயிரிழந்தவர்களின் எண்ணிக்கையும் அதிகரித்து வருவது கவலை அளிக்கிறது. ஆனால், மாவட்ட ஆட்சியர் நிர்வாக திறமையின்மை காரணமாக சுகாதாரம்,வருவாய்த் துறை, காவல்துறை, உள்ளாட்சித் துறை துறைகளின் செயல்பாடுகள் திருப்திகரமாக இல்லை.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664854-impact-on-livelihood-by-corona.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/29\/large\/664854.jpg"],"pubdate":"2021-04-29T03:30:22+00:00"},{"title":"திண்டுக்கல் மாவட்டத்தில் இதுவரை 1 லட்சத்து 10 ஆயிரம் பேருக்கு தடுப்பூசி: பாதுகாப்பான மாவட்டமாக அறிவித்த சுகாதாரத்துறை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/29\/large\/664834.jpg\" \/><\/p><p>திண்டுக்கல் மாவட்டத்தில் இது வரை 1 லட்சத்து 10 ஆயிரம் பேர் கரோனா தடுப்பூசி செலுத்திக் கொண்டுள்ளனர். கரோனா பாதிப்பு குறைவாகவே உள்ளதால் திண்டுக்கல் மாவட்டம் பிற மாவட்டங்களை விட பாதுகாப்பான மாவட்டமாக உள்ளது.<\/p>\n\n<p>திண்டுக்கல் மாவட்டத்தில் கரோனா தொற்று இதுவரை மொத் தம் 15 ஆயிரத்தை கடந்துள்ளது. இதில் பலரும் சிகிச்சை முடிந்து வீடு திரும்பிய நிலையில் தற்போது 1616 பேர் மட்டும் சிகிச்சை பெற்று வருகின்றனர். தினமும் 100-க்கும் மேற்பட்டோருக்கு புதிதாக தொற்று பாதிப்பு கண்டறியப்பட்டு வருகிறது. நேற்றுமுன்தினம் 180 பேருக்கு கரோனா தொற்று கண்டறியப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664834-corona-vaccine.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/29\/large\/664834.jpg"],"pubdate":"2021-04-29T03:30:21+00:00"},{"title":"100-வது பிறந்த நாளை எளிமையாகக் கொண்டாடிய மதுரை மாநகராட்சி மருத்துவமனையின் முதல் பெண் மருத்துவர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/29\/large\/664844.jpg\" \/><\/p><p>மதுரை மாநகராட்சி மருத்துவமனையின் முதல் பெண் மருத்துவர் ஆர்.பத்மாவதி, தனது 100-வது பிறந்த நாளைக் கொண்டாடினார்.<\/p>\n\n<p>மதுரை ஜெய்ஹிந்த்புரத்தைச் சேர்ந்தவர் ஆர். பத்மாவதி. இவர் 27.4.1921-ம் ஆண்டு பிறந்தார். 1950-ம் ஆண்டு அப்போதைய மதுரை நகராட்சியின் முதல் பெண் மருத்துவராக பணியில் சேர்ந்த பெருமைக்கு உரியவர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664844-madurai-corporation-hospital.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/29\/large\/664844.jpg"],"pubdate":"2021-04-29T03:30:21+00:00"},{"title":"கொந்தகையில் நடந்த அகழாய்வில் கண்டெடுக்கப்பட்ட குறியீடுகளுடன் கூடிய மண் குவளைகள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/29\/large\/664824.jpg\" \/><\/p><p>சிவகங்கை மாவட்டம், திருப் புவனம் அருகே கொந்தகை யில் நடந்த அகழாய்வில் கிடைத்த முதுமக்கள் தாழிகளில் குறியீடுகளுடன் கூடிய 3 கருப்பு, சிவப்பு மண் குவளைகள் கண் டெடுக்கப்பட்டன.<\/p>\n\n<p>திருப்புவனம் அருகே கீழடி, கொந்தகை, அகரம், மணலூர் ஆகிய 4 இடங்களில் 7-ம் கட்ட அகழாய்வு நடந்து வருகிறது. கீழடி, கொந்தகையில் தலா மூன்று குழிகளும், அகரத்தில் ஒரு குழியும் தோண்டப்பட்டன. கொந்தகையில் இதுவரை 7 முதுமக்கள் தாழிகள் கண்டெடுக்கப்பட்டன. அதில் 2 முதுமக்கள் தாழிகளில் எலும் புகளும், 3 கருப்பு, சிவப்பு மண் குவளைகளும் இருந்தன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664824-earthen-jars.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/29\/large\/664824.jpg"],"pubdate":"2021-04-29T03:30:20+00:00"},{"title":"1 கோடி மரக்கன்று நடும் திட்டம் கலாம், நடிகர் விவேக்கின் பணியை தொடருவோம்: வாடிப்பட்டியில் உறுதி ஏற்ற ஓட்டுநர்கள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/29\/large\/664832.jpg\" \/><\/p><p>முன்னாள் குடியரசு தலைவர் அப்துல்கலாம், நடிகர் விவேக் கின் மரக்கன்று நடும் கனவுத் திட்டத்தை நிறைவேற்ற தொடர்ந்து பாடுபடுவோம் என வாடிப்பட்டியில் வேன் ஓட்டுநர்கள் உறுதிமொழி ஏற்றனர்.<\/p>\n\n<p>வாடிப்பட்டி சந்தை வாசல் பகுதியில் வேன் ஓட்டுநர்கள் ராஜேந்திரன், சுப்பிரமணி, முருகன், பொன்னுச்சாமி, பாலமுருகன், கோபி ஆகியோர் ஒருங்கி ணைந்து வெப்பமயமாதலைத் தணிக்கும் விதத்தில் முன்னாள் குடியரசுத் தலைவர் அப்துல்கலாம், நடிகர் விவேக் ஆகியோரின் 1 கோடி மரக்கன்று நடும் கனவுத்திட்டத்தை நிறைவேற்ற தொடர்ந்து பாடுபடுவோம் என்று தெரிவித்தனர். மேலும் சோழ வந்தான் ஜெயவீர ஆஞ்சநேயர் கோயில் வளாகத்தில் மரக்கன்று நட்டு பணியைத் தொடங்கினர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664832-1-crore-sapling.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/29\/large\/664832.jpg"],"pubdate":"2021-04-29T03:30:20+00:00"},{"title":"தங்கும் வசதி, உணவுக்கான நிதி உதவியை அரசு நிறுத்தியதால் சிவகங்கை கரோனா வார்டு மருத்துவர், செவிலியர் தவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/29\/large\/664812.jpg\" \/><\/p><p>விடுதிகளில் தங்க ஏற்பாடு, உணவுக்கான நிதியை தமிழக அரசு நிறுத்தியதால் சிவகங்கை அரசு மருத்துவக் கல்லூரி கரோனா வார்டில் பணிபுரியும் மருத்துவர்கள், செவிலியர்கள் தவித்து வருகின்றனர்.<\/p>\n\n<p>சிவகங்கை அரசு மருத்துவக் கல்லூரி மருத்துவமனை மற்றும் பழைய மருத்துவமனையில் கரோனாவால் பாதிக்கப்பட்ட 230 பேர் சிகிச்சையில் உள்ளனர். இதுதவிர 150 பேர் கண்காணிப்பில் உள்ளனர். இவர்களுக்கு சிகிச்சை அளிக்க ஷிப்டு முறையில் தினமும் 65 மருத்துவர்கள், 150-க்கும் மேற்பட்ட செவிலியர்கள் பணிபுரிகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664812-corona-ward-doctor-nurse.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/29\/large\/664812.jpg"],"pubdate":"2021-04-29T03:30:19+00:00"},{"title":"கரோனாவால் பள்ளிக்குச் செல்ல முடியாத நிலையில் நாட்டில் குழந்தை திருமணங்கள் அதிகரிப்பு: குழந்தை உரிமைகள் பாதுகாப்பு ஆணைய உறுப்பினர் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/29\/large\/664797.jpg\" \/><\/p><p>கரோனா தொற்றால் பள்ளிக்குச் செல்லமுடியாத நிலையில் நாட்டில் குழந்தைத் திருமணங்கள் அதிகரித்துள்ளன என மாநில குழந்தை உரிமைகள் பாதுகாப்பு ஆணைய உறுப்பினர் வீ.ராமராஜ் தெரிவித்தார்.<\/p>\n\n<p>பழநி அருகே ஆயக்குடியில் திருமணமாகாத பெண்ணுக்கு வீட்டிலேயே பிரசவம் பார்த்தபோது பிறந்த குழந்தையை கிணற்றில் வீசிக் கொன்றது தொடர்பாக மாநில குழந்தை உரிமைகள் பாது காப்பு ஆணையம் விசாரணை நடத்தியது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664797-child-marriage.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/29\/large\/664797.jpg"],"pubdate":"2021-04-29T03:30:18+00:00"},{"title":"தேர்தல் நடத்தும் அலுவலரை ரகசியமாக சந்தித்ததாக அமைச்சர் மீது திமுக வேட்பாளர் புகார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/29\/large\/664742.jpg\" \/><\/p><p>திருச்சி கிழக்கு தொகுதி தேர்தல் நடத்தும் அலுவலரை அமைச்சர் வெல்லமண்டி என்.நடராஜன் ரகசியமாக சந்தித்ததாகவும், இதற்கு உரிய நடவடிக்கை எடுக்க வேண்டும் எனவும் ஆட்சியர் எஸ்.திவ்யதர்ஷினியிடம் திமுக வேட்பாளர் இனிகோ இருதயராஜ் நேற்று புகார் மனு அளித்தார்.<\/p>\n\n<p>பின்னர் இனிகோ இருதயராஜ் செய்தியாளர்களிடம் கூறியது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664742-dmk-candidate.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/29\/large\/664742.jpg"],"pubdate":"2021-04-29T03:30:11+00:00"},{"title":"பள்ளிகள் திறக்கப்படாத நிலையில் பயிற்சி கட்டகங்களை வைத்து மாணவர்களின் திறன்களை சோதிக்கக் கூடாது: பெற்றோர்கள் வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/29\/large\/664736.jpg\" \/><\/p><p>பள்ளிகள் திறக்கப்படாத நிலையில் விநியோகிக்கப்பட்டுள்ள பயிற்சி புத்தகம், பயிற்சி கட்டகங்களை வைத்து மாணவர்களின் திறன் களை சோதிக்கக் கூடாது என பெற்றோர்கள் தெரிவித்துள்ளனர்.<\/p>\n\n<p>கரோனா பரவலால் நிகழ் கல்வியாண்டில் தொடக்க மற் றும் நடுநிலைப் பள்ளிகள் திறக் கப்படவில்லை. ஆனால், மற்ற வகுப்புகளுக்கு குறிப்பிட்ட நாட்கள் மட்டும் பள்ளிகள் திறக்கப்பட்டன. மேலும், கல்வித் தொலைக் காட்சியிலும், ஆன்லைன் மூலமும் பாடம் கற்பிக்கப்படுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/vetrikodi\/news\/664736-students-skills.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/29\/large\/664736.jpg"],"pubdate":"2021-04-29T03:30:11+00:00"},{"title":"கழுகுமலையை சுற்றுலாதலமாக அறிவித்தும் பயனில்லை: மேம்பாட்டு பணிகளில் சுணக்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/29\/large\/664690.jpg\" \/><\/p><p>புராதன நகரமாக அறிவிக்கப்பட்ட கழுகுமலையில் மேம்பாட்டு பணிகளில் சுணக்கம் ஏற்பட்டுள்ளது. இதனால் சுற்றுலா பயணிகள் வருகை குறையும் நிலை உள்ளது.<\/p>\n\n<p>தூத்துக்குடி மாவட்டம் கழுகுமலையில் மலையை குடைந்து அமைக்கப்பட்ட கழுகாசலமூர்த்தி கோயில், மலை மீது சமணர் சிற்பங்கள், ஒரு கல்லில் செதுக்கப்பட்ட வெட்டுவான் கோயில் ஆகியவை மிகவும் சிறப்பு பெற்றதாகும். `தென்தமிழகத்தின் எல்லோரா&amp;rsquo; என்றழைக்கப்படும் கழுகுமலைக்கு, கரோனா ஊரடங்கு காலத்துக்கு முன்பு வரை தினமும் வெளிநாடு மற்றும் வெளிமாநில சுற்றுலா பயணிகள் வந்து செல்வது வழக்கம்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664690-kalugumalai.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/29\/large\/664690.jpg"],"pubdate":"2021-04-29T03:30:07+00:00"},{"title":"வேலூர் நேதாஜி மார்க்கெட்டில் தடையை மீறி வியாபாரம்; மார்க்கெட் முழுவதும் இரும்பு தடுப்புகளால் மூடல்: மாநகராட்சி அதிகாரிகள் நடவடிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/29\/large\/664684.jpg\" \/><\/p><p>வேலூர் நேதாஜி மார்க்கெட் பகுதியில் தடையை மீறி சிலர் வியாபாரத்தில் ஈடுபட்டதால் மார்க்கெட் முழுவதும் இரும்பு தடுப்புகள் அமைத்து நேற்று மூடப்பட்டது.<\/p>\n\n<p>வேலூரில் பெருகி வரும் கரோனா தொற்றை தடுக்க பல்வேறு கட்டுப்பாடுகள் நடை முறைப்படுத்தப்பட்டுள்ளன. அதில், வேலூர் நேதாஜி மார்க் கெட் பகுதியில் இயங்கி வந்த காய்கறி மார்க்கெட் மற்றும் பூ மார்க்கெட் வெவ்வேறு இடங் களுக்கு இடமாற்றம் செய்ய மாவட்ட ஆட்சியர் சண்முகசுந்தரம் மாநகராட்சி நிர்வாகத்துக்கு உத்தர விட்டார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664684-vellore-netaji-market.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/29\/large\/664684.jpg"],"pubdate":"2021-04-29T03:30:05+00:00"},{"title":"திருப்பத்தூர் - திருவண்ணாமலை சாலையில் குப்பை கழிவுகள் எரிக்கப்படுவதால் சுகாதார சீர்கேடு: நடவடிக்கை எடுக்க பொதுமக்கள் கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/29\/large\/664682.jpg\" \/><\/p><p>திருப்பத்தூர் நகராட்சியில் சேகரிக் கப்படும் குப்பைக்கழிவுகள் எரிக்கப்படுவதால் சுகாதாரச் சீர்கேடு ஏற்படுவ தாக பொதுமக்கள் குற்றஞ்சாட்டியுள்ளனர்.<\/p>\n\n<p>திருப்பத்தூர் நகராட்சியில் உள்ள 36 வார்டுகளிலிருந்தும் தினசரி 10 டன் குப்பைக்கழிவுகள் சேகரிக்கப்படுகின்றன. நகராட்சி சார்பில் 5 இடங்களில் திடக் கழிவுமேலாண்மை திட்டம் செயல்படுத் தப்பட்டு வந்தாலும், நகராட்சி தூய்மைப்பணியாளர்கள் மூலம் சேகரிக்கப்படும் குப்பைக் கழிவுகள் திருப்பத்தூர் - தி.மலை சாலையில் உள்ள மயானப்பகுதியையொட்டி கொட்டப்பட்டு அங்கேயே தீ வைத்து எரிக்கப்படுவதாக பொதுமக்கள் குற்றஞ்சாட்டுகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664682-garbage.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/29\/large\/664682.jpg"],"pubdate":"2021-04-29T03:30:04+00:00"},{"title":"வெம்பாக்கம் அருகே சந்தன மரக்கிளை வெட்டி கடத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/29\/large\/664678.jpg\" \/><\/p><p>வெம்பாக்கம் அருகேயுள்ள குண்டி யான்தண்டலம் கிராமத்தில் உள்ள சோமநாதீஸ்வரர் கோயிலில் 10 ஆண்டுகள் பழமையான சந்தன மரத்தின் பெரிய கிளையை மர்ம நபர்கள் வெட்டி கடத்தியுள்ளனர்.<\/p>\n\n<p>தி.மலை மாவட்டம் வெம்பாக்கம் வட்டத்துக்கு உட்பட்ட குண்டியான்தண்டலம் கிராமத்தில் சோமநாதீஸ்வரர் கோயில் உள்ளது. இந்து சமய அறநிலையத்துறை கட்டுப்பாட்டில் உள்ள இந்த கோயில் வளாகத்தில் 10 ஆண்டுகள் பழமையான 3 சந்தனமரங்கள் பெரிய அளவில் வளர்ந்துள்ளன. கோயில் பணியாளர்களால் முறையாக பராமரிக்கப்பட்டு வந்த சந்தனமரங்களில் ஒரு மரத்தின் பெரிய கிளையை மர்ம நபர்கள் கடந்த இரு தினங்களுக்கு முன்பு வெட்டி கடத்தியுள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664678-sandalwood-twig.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/29\/large\/664678.jpg"],"pubdate":"2021-04-29T03:30:03+00:00"},{"title":"முகக்கவசம் அணியாமல் வந்தால் பேருந்தில் பயணிக்க அனுமதியில்லை: மாநகராட்சி சார்பில் ஸ்டிக்கர் ஒட்டப்பட்டன","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/29\/large\/664676.jpg\" \/><\/p><p>வேலூரில் முகக்கவசம் அணியாத பயணிகள் பேருந்துகளில் ஏற அனுமதி இல்லை என அரசு மற்றும் தனியார் பேருந்துகளில் நேற்று ஸ்டிக்கர்கள் ஒட்டப்பட்டன.<\/p>\n\n<p>வேலூர் மாவட்டத்தில் கரோனா தொற்று நாளுக்கு நாள் அதிகரித்து வருகிறது. நேற்று ஒரே நாளில் 497 பேருக்கு கரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. பெருகிவரும் கரோனா தொற்றை கட்டுப்படுத்த தொற்று தடுப்புப்பணிகள் தீவிரப் படுத்தப்பட்டுள்ளன. முகக்கவசம் அணியாதவர்களுக்கும், தனி மனித இடைவெளியை பின் பற்றாதவர்களுக்கும் அபராதம் விதிக்கப்படுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664676-no-mask-no-entry.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/29\/large\/664676.jpg"],"pubdate":"2021-04-29T03:30:02+00:00"},{"title":"கரோனா தடுப்பு; அரசியல் கட்சிகள், சமூக இயக்கங்கள் மக்களுக்கு உதவ வேண்டும்: புதுவை ஆளுநர் தமிழிசை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/28\/large\/664675.jpg\" \/><\/p><p>கரோனா தடுப்பில் அரசியல் கட்சிகள் மற்றும் சமூக இயக்கங்கள் மக்களுக்கு உதவி செய்யத் தங்களது பங்களிப்பை அளிக்க வேண்டும் என்று புதுவை ஆளுநர் தமிழிசை சவுந்தரராஜன் வேண்டுகோள் விடுத்துள்ளார்.<\/p>\n\n<p>புதுச்சேரியில் கரோனா பரவலைத் தடுக்க அரசு பல்வேறு முயற்சிகளை எடுத்து வருகிறது. இதன் ஒரு பகுதியாகத் தனியார் நிறுவனம் வழங்கிய வென்டிலேட்டர்களைப் புதுச்சேரி சுகாதாரத்துறையிடம் ஒப்படைக்கும் நிகழ்ச்சி இன்று(ஏப். 28) ஆளுநர் மாளிகையில் நடைபெற்றது. ஆளுநர் தமிழிசை சவுந்தரராஜன் 2 வென்டிலேட்டர்களை சுகாதாரத் துறையிடம் வழங்கினார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664675-corona-prevention-political-parties-and-social-movements-should-help-the-people-tamilisai.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/28\/large\/664675.jpg"],"pubdate":"2021-04-28T21:15:41+00:00"},{"title":"கர்நாடக ஊரடங்கு எதிரொலி: ஓசூர் அருகே இரு மாநில அரசுப் பேருந்துகளின் நிறுத்தத்தால் பயணிகள் கடும் அவதி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/28\/large\/664673.jpg\" \/><\/p><p>கர்நாடக மாநிலத்தில் அறிவிக்கப்பட்டுள்ள கரோனா ஊரடங்கு எதிரொலியாக இரு மாநிலங்களுக்கு இடையே அரசுப் பேருந்துகளின் இயக்கம் நேற்று (ஏப்ரல் 27-ம் தேதி) இரவு 9 மணி முதல் 14 நாட்களுக்கு நிறுத்தப்பட்டுள்ளது. இதனால் ஓசூரில் இருந்து பெங்களூரு செல்லும் பயணிகளும், பெங்களூரு நகரிலிருந்து ஓசூர் நகருக்கு வரும் பயணிகளும் இரு மாநில அரசுப் பேருந்துகள் இன்றித் திண்டாடும் நிலை ஏற்பட்டுள்ளது.<\/p>\n\n<p>கர்நாடக மாநிலத்தில் அதிகரித்து வரும் கரோனா எதிரொலியாக ஏப்ரல் 27-ம் தேதி இரவு 9 மணி முதல் மே மாதம் 10-ம் தேதி வரை 14 நாட்கள் மக்கள் ஊரடங்கு அறிவிக்கப்பட்டுள்ளது. அதைத் தொடர்ந்து நேற்று இரவு 9 மணி முதல் தமிழகம் - கர்நாடகா ஆகிய இரு மாநிலங்களுக்கிடையே அரசுப் பேருந்துகளின் இயக்கம் நிறுத்தப்பட்டுள்ளது. இதனால் ஓசூர் வழியாக பெங்களூரு சாட்டிலைட் பேருந்து நிலையம் வரை இயக்கப்பட்டு வந்த அனைத்துத் தமிழக அரசுப் பேருந்துகளும் ஓசூரிலேயே நிறுத்தப்படுகின்றன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664673-karnataka-curfew-passengers-suffer-due-to-the-stoppage-of-two-state-buses-near-hosur.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/28\/large\/664673.jpg"],"pubdate":"2021-04-28T19:57:18+00:00"},{"title":"100-வது பிறந்த நாளைக் கொண்டாடிய மதுரை மாநகராட்சி மருத்துவமனையின் முதல் பெண் மருத்துவர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/28\/large\/664672.jpg\" \/><\/p><p>மதுரை மாநகராட்சி மருத்துவமனையின் முதல் பெண் மருத்துவர் ஆர்.பத்மாவதி, தன்னுடைய 100-வது பிறந்த நாளைக் கொண்டாடினார். கரோனா ஊரடங்கு கட்டுப்பாடுகளால் அவர், தனது குடும்பத்தினர் அனைவருடனும் இந்த விழாவைக் கொண்டாட முடியவில்லை.<\/p>\n\n<p>மதுரை ஜெய்ஹிந்த் புரத்தைச் சேர்ந்தவர் ஆர்.பத்மாவதி. இவர் 27.4.1921-ம் ஆண்டு பிறந்தார். 1950-ம் ஆண்டு மதுரை மாநகராட்சியின் முதல் பெண் மருத்துவராகப் பணியில் சேர்ந்த பெருமைக்குரியவர். இவருக்கு 3 மகன்கள், ஒரு மகள், 8 பேரக் குழந்தைகள், நான்கு கொள்ளுப் பேரக் குழந்தைகள் உள்ளனர். தற்போது மூத்த மகனும், மருத்துவருமான டாக்டர் ஆர்.குருசுந்தருடன் வசித்து வருகிறார். மற்ற மகன்கள், மகள் சென்னையில் வசிக்கின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664672-first-female-doctor-of-madurai-corporation-hospital.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/28\/large\/664672.jpg"],"pubdate":"2021-04-28T19:54:53+00:00"},{"title":"கோவிட் கட்டுப்பாட்டு அறையில் பணிபுரிய 4 ஐஏஎஸ் அதிகாரிகள் நியமனம்: தமிழக அரசு உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/28\/large\/664671.jpg\" \/><\/p><p>தமிழகம் முழுவதும் ஆக்சிஜன், படுக்கைகள் தேவையைக் கண்காணிக்கவும் அத்தியாவசிய மருந்துகள் இருப்பினைக் கண்காணிக்கவும் 4 ஐஏஎஸ் அதிகாரிகளை நியமித்து தமிழக அரசு உத்தரவிட்டுள்ளது.<\/p>\n\n<p>இது தொடர்பாகத் தமிழக அரசு இன்று வெளியிட்டுள்ள செய்திக்குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664671-appointment-of-4-trainee-ias-officers-to-monitor-oxygen-and-bedding-requirements-throughout-tamil-nadu.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/28\/large\/664671.jpg"],"pubdate":"2021-04-28T19:34:07+00:00"},{"title":"வாக்கு எண்ணிக்கையின்போது அசம்பாவித சம்பவம் நிகழாமல் இருக்க விரிவான பாதுகாப்பு ஏற்பாடுகள்: வேலூர் ஆட்சியர் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/28\/large\/664670.jpg\" \/><\/p><p>மே 2-ம் தேதி வாக்கு எண்ணும் நாளில் எந்தவித அசம்பாவித சம்பவமும் ஏற்படாமல் இருக்க உரிய நடவடிக்கைகள் வாக்கு எண்ணும் மையங்களில் செய்யப்பட்டுள்ளன என வேலூர் மாவட்ட ஆட்சியர் சண்முகசுந்தரம் தெரிவித்தார்.<\/p>\n\n<p>தமிழக சட்டப்பேரவைக்கான தேர்தல் ஏப்ரல் 6-ம் தேதி நடைபெற்றது. இதைத் தொடர்ந்து, வாக்குப்பதிவு இயந்திரங்கள் ஒவ்வொரு தொகுதிக்கு உட்பட்ட பகுதியில் பாதுகாப்புடன் வைக்கப்பட்டுள்ளன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664670-tn-election-update.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/28\/large\/664670.jpg"],"pubdate":"2021-04-28T19:20:14+00:00"},{"title":"தமிழகத்தில் 16,000-ஐக் கடந்த கரோனா பாதிப்பு; சென்னையில் 4,764 பேருக்குத் தொற்று: 98 பேர் பலி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/28\/large\/664669.jpg\" \/><\/p><p>தமிழகத்தில் இன்று 16,665 பேருக்கு கரோனா தொற்று உறுதியாகியுள்ளது. தமிழகம் முழுவதும் இதுவரை கரோனா தொற்றால் பாதிக்கப்பட்டவர்களின் மொத்த எண்ணிக்கை 11,30,167.<\/p>\n\n<p>சென்னையில் 4,764 பேர் கரோனா தொற்றால் பாதிக்கப்பட்டுள்ளனர். சென்னையில் மட்டும் இதுவரை மொத்தம் 3,23,452பேர் பாதிக்கப்பட்டுள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664669-corona-impact-past-16-000-in-tamil-nadu-4-764-infected-in-chennai.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/28\/large\/664669.jpg"],"pubdate":"2021-04-28T18:36:22+00:00"},{"title":"ஏப்ரல் 28 தமிழக நிலவரம்: தொற்று பாதிப்பு, குணமடைந்தோர், பலி எண்ணிக்கை- முழுமையான பட்டியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/28\/large\/664668.jpg\" \/><\/p><p>ஒவ்வொரு நாள் மாலையும் மாவட்ட வாரியாக கரோனா தொற்று எண்ணிக்கை, குணமடைந்து வீடு திரும்பியவர்களின் எண்ணிக்கை, பலி எண்ணிக்கை என்கிற விவரத்தைத் தமிழக அரசு வெளியிட்டு வருகிறது. அதன்படி, இன்று (ஏப்ரல் 28) மாலை நிலவரப்படி தமிழகம் முழுக்க <span style=\"background: transparent;\"><span style=\"line-height: 100%;\"><font size=\"2\"><font style=\"font-size: 11pt;\"><font size=\"2\"><font style=\"font-size: 11pt;\"><b>11,30,167 <\/b><\/font><\/font><\/font><\/font><\/span><\/span>பேருக்குக் கரோனா தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது.<\/p>\n\n<p><strong>தொற்று பாதிப்பு, குணமடைந்து வீடு சென்றவர்கள், பலி விவரம் குறித்த முழுமையான பட்டியல் இதோ:<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664668-april-28-detailed-stats.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/28\/large\/664668.jpg"],"pubdate":"2021-04-28T18:35:59+00:00"},{"title":"ஏப்ரல் 28 தமிழக நிலவரம்: மாவட்ட வாரியாக கரோனா தொற்றுப் பட்டியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/28\/large\/664667.jpg\" \/><\/p><p>ஒவ்வொரு நாள் மாலையும், மாவட்ட வாரியாக கரோனா தொற்று எத்தனை பேருக்கு இருக்கிறது என்கிற விவரத்தைத் தமிழக அரசு வெளியிட்டு வருகிறது. அதன்படி, இன்று (ஏப்ரல் 28) மாலை நிலவரப்படி தமிழகம் முழுக்க <span style=\"background: transparent;\"><span style=\"line-height: 100%;\"><font size=\"2\"><font style=\"font-size: 11pt;\"><font size=\"2\"><font style=\"font-size: 11pt;\"><b>11,30,167 <\/b><\/font><\/font><\/font><\/font><\/span><\/span>பேருக்குக் கரோனா தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது.<\/p>\n\n<p><strong>எந்த மாவட்டத்தில் எத்தனை பேருக்கு கரோனா தொற்று?- பட்டியல் இதோ:<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664667-april-28-district-stats.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/28\/large\/664667.jpg"],"pubdate":"2021-04-28T18:33:52+00:00"}]