[{"title":"நமது விருப்பமான நடிகர்களுக்கு டப்பிங் குரல் கொடுக்கும் நடிகர்கள் யார் தெரியுமா?","text":"<p><span style=\"font-weight: 400;\">சினிமாவில் ஒரு ஹீரோ அல்லது ஹீரோயின் மீது நமக்கு அதிக ஈர்ப்பு ஏற்படுவதற்கு அவர்களது நடிப்பு, அழகு இவைகள் தாண்டி நாம் ரசிக்கும் அவர்களது குரலும் ஒரு காரணம். ஆனால் பல நடிகைகள் இன்றளவும் தங்கள் சொந்த குரலில் பேசுவதில்லை, அவர்களுக்கு குரல் கொடுக்க பல டப்பிங் கலைஞர்கள் உள்ளனர். அவர்களை பெருமை படுத்தவே இந்த பதிவு.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">முதலில் நமது விருப்பமான ஹீரோக்களுக்கு டப்பிங் கொடுத்த கலைஞர்களை பாப்போம்.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">ரஜினி:<\/span><\/p>\n<p><span style=\"font-weight: 400;\">சூப்பர் ஸ்டார் ரஜினி தனது சொந்த குரலில் தமிழ் சினிமாக்களில் பேசினாலும், இவரது தெலுங்கு டப்பிங் படங்களுக்கு ரஜினிக்கு குரல் கொடுப்பவர் பாடகர் மனோ.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">கமல்:<\/span><\/p>\n<p><span style=\"font-weight: 400;\">பல மொழிகள் சரளமாக பேசக்கூடிய நமது உலகநாயகனுக்கு தெலுங்கு டப்பிங் குரல் கொடுப்பவர் பாடகர் S.P.B<\/span><\/p>\n<p><span style=\"font-weight: 400;\">பிரபுதேவா:<\/span><\/p>\n<p><span style=\"font-weight: 400;\">ஆரம்ப நாட்களில் பிரபு தேவாவிற்கு குரல் கொடுத்தவர் நடிகர் சியான் விக்ரம்.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">அப்பாஸ்:<\/span><\/p>\n<p><span style=\"font-weight: 400;\">ஆரம்ப நாட்களில் அப்பாஸிற்கு குரல் கொடுத்தவரும் நம் சியான் விக்ரம்தான்.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">பிரம்மானந்தம்:<\/span><\/p>\n<p><span style=\"font-weight: 400;\">நம் அனைவருக்கும் பல படங்களில் பரிட்சயமான தெலுங்கு நகைச்சுவை நடிகர் பிரம்மானந்தம் அவர்களுக்கு ஆரம்ப காலம் முதல் குரல் கொடுத்து வருபவர் நடிகர் M.S.பாஸ்கர்.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">மனிஷா கொய்ராலா:<\/span><\/p>\n<p><span style=\"font-weight: 400;\">மனிஷாவிற்கு பல தமிழ் படங்களில் குரல் கொடுத்தவர் நடிகை ரோகினி அவர்கள். மேலும் ரோகினி ஐஸ்வர்யா ராய், ஜோதிகா போன்ற நடிகைகளுக்கும் குரல் கொடுத்துள்ளார்.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">ஊர்மிளா:<\/span><\/p>\n<p><span style=\"font-weight: 400;\">ஊர்மிளா தமிழில் நடித்த இந்தியன் படத்திற்கு குரல் கொடுத்தவர் நடிகை பானுப்ரியா<\/span><\/p>\n<p><span style=\"font-weight: 400;\">மோகன்:<\/span><\/p>\n<p><span style=\"font-weight: 400;\">நமது மைக் மோகனின் வளர்ச்சிக்கு பெரிதும் துணை நின்றது அவரது அமைதியான மனதை கவரும் குரல்தான். அக்குரலுக்கு சொந்தமானவர் S.N.சுரேந்தர். இவர் சில படங்களில் நடித்திருந்தாலும் சென்னை 600028 இவரை பலருக்கு அறிமுகப்படுத்தியது.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">ஜாக்கி ஜான்:<\/span><\/p>\n<p><span style=\"font-weight: 400;\">ஜாக்கி ஜானின் சினிமா மட்டுமல்ல சுட்டி டிவியில் வரும் கார்ட்டூன் கதாபாத்திரத்துக்கும் குரல் கொடுப்பவர் முரளிகுமார். இவரை சில பாலச்சந்தர் படத்திலும் சீரியல்களிலும் பார்த்திருப்பீர்கள்.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">நயன்தாரா:<\/span><\/p>\n<p><span style=\"font-weight: 400;\">நயன்தாரா மற்றும் பல நடிகைகளுக்கு குரல் கொடுப்பவர் நடிகை தீபா வெங்கட். இவர் முதலில் சீரியலில் அறிமுகமாக சில திரைப்படங்களில் நடித்தவர். தற்போது டப்பிங்கில் மட்டுமே கவனம் செலுத்தி வருகிறார்.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">ரம்யா கிருஷ்ணன்:<\/span><\/p>\n<p><span style=\"font-weight: 400;\">அம்மன் உள்பட சில படங்களுக்கு ரம்யா கிருஷ்ணனுக்கு குரல் கொடுத்தவர் நடிகை சரிதா அவர்கள்.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">இலியானா:<\/span><\/p>\n<p><span style=\"font-weight: 400;\">இலியானாவிற்கு டப்பிங் கொடுப்பவர் நமது சுப்ரமணியபுரம் சுவாதிதான்.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">சூர்யா:<\/span><\/p>\n<p><span style=\"font-weight: 400;\">நடிகர் சூர்யாவின் தெலுங்கு டப்பிங்கில் அவரது தம்பி கார்த்தி அவருக்கு குரல் கொடுத்துள்ளார். இதேபோல் கார்த்தியின் தெலுங்கு டப்பிங் படங்களில் சூர்யா குரல் கொடுத்துள்ளார்.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">காஜல் அகர்வால்:<\/span><\/p>\n<p><span style=\"font-weight: 400;\">நடிகை காஜல் அகர்வாலின் ஆரம்ப கால திரைப்படங்களுக்கு நடிகை சார்மி குரல் கொடுத்துள்ளார்.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">நதியா:<\/span><\/p>\n<p><span style=\"font-weight: 400;\">நடிகை நதியாவிற்கு பல படங்களில் குரல் கொடுத்துல்லவர் நடிகை மந்த்ரா அவர்கள். தெலுங்கில் மந்த்ராவின் பெயர் ராசி.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">சுருதி ஹாசன்:<\/span><\/p>\n<p><span style=\"font-weight: 400;\">சுருதி ஹாசனுக்கு நடிகை மடோனா செபாஸ்டின் குரல் கொடுத்துள்ளார்.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">சொர்ணாக்கா:<\/span><\/p>\n<p><span style=\"font-weight: 400;\">தூள் படத்தில் சொர்ணாக்காவிற்கு குரல் கொடுத்தவர் ஸ்ரீ லேகா ராஜேந்திரன். இவர் 80கள் முதலே நடித்து வருகிறார் இன்றும் பல சீரியல்களில் இவரை காணலாம்.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">ராதா:<\/span><\/p>\n<p><span style=\"font-weight: 400;\">அதிக நடிகைகள் இவருக்குத்தான் டப்பிங் கொடுத்துள்ளனர். சரிதா, ஸ்ரீ ப்ரியா, ராதிகா போன்ற நடிகைகள் ராதாவிற்கு குரல் கொடுத்துள்ளனர்.<\/span><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/do-you-know-the-dubbing-voice-of-our-favorite-actor\/\" rel=\"nofollow\">நமது விருப்பமான நடிகர்களுக்கு டப்பிங் குரல் கொடுக்கும் நடிகர்கள் யார் தெரியுமா?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/do-you-know-the-dubbing-voice-of-our-favorite-actor\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/11\/tamil-acter.jpg"],"pubdate":"Thu, 15 Apr 2021 05:00:02 +0000"},{"title":"எடப்பாடி பழனிசாமி தான் மீண்டும் முதலமைச்சர் – 124 முதல் 154 தொகுதிகளில் அதிமுக பெற்றி பெறும் – ஹரித்வார் சுவாமி ஆரூடம்","text":"<p>சேலம் மாவட்டம் ஆத்தூர் ஸ்ரீ காயநிர்மலேஸ்வரர் ஆலயத்தில் சாமி தரிசனம் செய்த பிறகு செய்தியாளர்களை சந்தித்த ஹரித்வார் ஸ்ரீ கருட ஆனந்த சுவாமிகள், சட்டமன்ற தேர்தலில் மிகப்பெரிய வாக்கு வித்தியாசத்தில் தமிழக முதலமைச்சராக எடப்பாடி பழனிசாமி மீண்டும் பொறுப்பேற்றார் என்று கூறினார்.<\/p>\n\n\n\n<p>சட்டமன்றத் தேர்தலில் அதிமுக 124 முதல் 154 சட்டமன்ற தொகுதிகள் வரை வெற்றி பெற்று தனிப்பெரும்பான்மையுடன் ஆட்சியை தக்கவைக்கும் என்றும் அவர் கூறியுள்ளார்.<\/p>\n\n\n\n<p>ஹரித்வார் கும்பமேளாவை முடித்துவிட்டு நேராக இந்த கோவிலுக்கு வந்துள்ளதாகவும் இந்த தேர்தலில் மக்கள் கணக்கும் ஆன்மீகக் கணக்கும் ஒன்றாக இருக்கப் போகிறது என்றும் ஹரித்வார் ஸ்ரீ கருட ஆனந்த சுவாமி கூறினார்.<\/p>\n\n\n\n<p>கொரோனா பரவலை கட்டுக்குள் கொண்டுவர இந்திய அரசு பல்வேறு முயற்சிகளை எடுத்து வருகிறது என்றும் அது போல முதலமைச்சர் எடப்பாடி பழனிசாமி கொரோனா நோயை கட்டுப்படுத்த பல்வேறு முயற்சிகள் எடுத்து வரும் நிலையில் அவருக்கு அனைவரும் ஒத்துழைக்க வேண்டும் என்றும் அவர் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>ஒரு நல்ல அரசன் நல்லாட்சி புரிந்தால் நல்ல மழை பெய்யும், விவசாயம் செழிப்புடன் காணப்படும் என்றும் அது போல தான் தற்பொழுது நல்லாட்சி நடைபெற்று வருகிறது என்றும் அதனால் தான் நல்ல மழை பெய்து விவசாயிகள் தொழில் வளர்ச்சி பெற்று வருகின்றனர் என்றும் ஹரித்வார் சுவாமிகள் தெரிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/palanisamy-will-be-next-cm-haridwar-sri-garuda-anantha-swamy-prediction\/\" rel=\"nofollow\">எடப்பாடி பழனிசாமி தான் மீண்டும் முதலமைச்சர் &#8211; 124 முதல் 154 தொகுதிகளில் அதிமுக பெற்றி பெறும் &#8211; ஹரித்வார் சுவாமி ஆரூடம்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/palanisamy-will-be-next-cm-haridwar-sri-garuda-anantha-swamy-prediction\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-2021-04-15T101815.945.jpg"],"pubdate":"Thu, 15 Apr 2021 04:48:49 +0000"},{"title":"சுகாதார வழிகாட்டுதல்களை தொடர்ந்தும் கடைப்பிடிக்க வேண்டும்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொரோனா வைரஸ் பரவாமல் தடுக்க வெளியிடப்பட்ட சுகாதார வழிகாட்டுதல்களை சிங்கள மற்றும் தமிழ் புத்தாண்டுக்கு பின்னரும் கண்டிப்பாக கடைப்பிடிக்க வேண்டும் என்று பொலிஸார் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>சிங்கள மற்றும் தமிழ் புத்தாண்டுக்குப் பின்னர் இன்று முதல் முறையாக மக்கள் பல்வேறு நிகழ்வுகளில் ஈடுபடுவார்கள் என்று பொலிஸ் ஊடகப் பேச்சாளர் அஜித் ரோஹன தெரிவித்தார்.<\/p>\n\n\n\n<p>இதுபோன்ற நிகழ்வுகளில் ஈடுபடும்போது மக்கள் சுகாதார வழிகாட்டுதல்களை கண்டிப்பாக கடைபிடிக்க வேண்டும் என தெரிவித்தார்.<\/p>\n\n\n\n<p>எல்லா நேரங்களிலும் முகக்கவசங்களை அணிய வேண்டும், என்றும் அதேநேரத்தில் பொது இடங்களில் சமூக விலகலையும் பின்பற்ற வேண்டும் என்றும் அவர் அறிறுத்தினார்.<\/p>\n\n\n\n<p>மேலும் சிறப்பு நிகழ்வுகளை நடத்துவதற்கு பொலஜஸ் மற்றும் சுகாதார அதிகாரிகளிடமிருந்து முன் ஒப்புதல் பெற்றிருக்க வேண்டும் என்றும் அவர் சுட்டிக்காட்டினார்.<\/p>\n\n\n\n<p>இதுபோன்ற அங்கீகரிக்கப்பட்ட நிகழ்வுகளின் சுகாதார வழிகாட்டுதல்களை அமுல்படுத்த வேண்டும் என்பதுடன், பங்கேற்பாளர்கள் அதை கடைபிடிப்பதை உறுதி செய்ய வேண்டும் என்றும் அவர் வலியுறுத்தினார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/108418\/\" rel=\"nofollow\">சுகாதார வழிகாட்டுதல்களை தொடர்ந்தும் கடைப்பிடிக்க வேண்டும்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/108418\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/112158503_whatsubject.jpg"],"pubdate":"Thu, 15 Apr 2021 04:47:37 +0000"},{"title":"14 வருடத்திற்கு முன் ஜீவா படத்தில் நடித்துள்ள மாரி செல்வராஜ்.. வைரலாகும் புகைப்படம்","text":"<p>கர்ணன் படத்தின் வெளியீட்டுக்கு பிறகு கோலிவுட் வட்டாரத்தில் மாரி செல்வராஜ் என்ற பெயர் ஓங்கி ஒலித்துக் கொண்டிருக்கிறது. அந்த அளவுக்கு படம் சிறப்பாக வந்திருப்பதாக ரசிகர்கள் கூறி வருகின்றனர்.<\/p>\n<p>தனுஷ் மற்றும் கலைப்புலி எஸ் தாணு கூட்டணியில் அசுரன் என்ற மாபெரும் வெற்றிப் படத்திற்குப் பிறகு உருவாகி அதையே மிஞ்சும் அளவுக்கு வந்திருக்கும் திரைப்படம் தான் கர்ணன்.<\/p>\n<p>கண்டிப்பாக கர்ணன் படத்திற்கும் ஒரு தேசிய விருது நிச்சயம் எனும் அளவுக்கு சமூக வலைத்தளங்களில் கருத்துக்கள் அதிக அளவில் பரவி வருகின்றன. இந்நிலையில் அடுத்ததாக மாரிசெல்வராஜ் விக்ரம் மகன் துருவ் விக்ரமை வைத்து ஒரு படம் இயக்க உள்ளார்.<\/p>\n<p>கபடி விளையாட்டு வீரரின் வாழ்க்கை வரலாற்றை அடிப்படையாக கொண்டு உருவாகும் படத்தின் படப்பிடிப்புகள் விரைவில் தொடங்க உள்ளது. சமீபத்தில்கூட விக்ரம் கர்ணன் படத்தை பார்த்துவிட்டு மாரி செல்வராஜின் வீட்டிற்கே சென்று வாழ்த்து தெரிவித்தார் என்பதும் கூடுதல் தகவல்.<\/p>\n<p>இன்று தமிழ்நாடே கொண்டாடும் இயக்குனராக மாறியிருக்கும் மாரிசெல்வராஜ் 2007 ஆம் ஆண்டு ஜீவா நடிப்பில் வெளியான கற்றது தமிழ் படத்தில் ஒரு சின்ன கதாபாத்திரத்தில் நடித்துள்ளார். அந்த புகைப்படம் தற்போது இணையத்தில் வைரலாகி வருகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_230081\" style=\"width: 610px;\"><img alt=\"mari-selvaraj-in-kattrathu-tamil-movie\" class=\"wp-image-230081 size-full\" height=\"433\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/mari-selvaraj-in-kattrathu-tamil-movie.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-230081\">mari-selvaraj-in-kattrathu-tamil-movie<\/p><\/div>\n<p>நடிகராக வேண்டுமென்று சினிமாவுக்குள் வந்து தற்போது தவிர்க்க முடியாத இயக்குனராக மாறியுள்ளார். மாரி செல்வராஜ் இயக்குனர் ராம் என்பவரிடம் உதவி இயக்குனராக கற்றது தமிழ், தங்க மீன்கள் மற்றும் தரமணி போன்ற படங்களில் பணியாற்றியுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/mari-selvaraj-in-kattrathu-tamil-movie-photo\/\" rel=\"nofollow\">14 வருடத்திற்கு முன் ஜீவா படத்தில் நடித்துள்ள மாரி செல்வராஜ்.. வைரலாகும் புகைப்படம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/mari-selvaraj-in-kattrathu-tamil-movie-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/mari-selvaraj-in-kattrathu-tamil-movie.jpg"],"pubdate":"Thu, 15 Apr 2021 04:36:08 +0000"},{"title":"கடந்த 24 மணித்தியாலங்களில் 123 விபத்துக்கள் பதிவு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நாட்டில் இன்று (வியாழக்கிழமை) காலை 06 மணியுடன் முடிவடைந்த 24 மணி நேரப் பகுதியில் வீதி விபத்துக்கள் காரணமாக பத்து மரணங்கள் பதிவாகியுள்ளன.<\/p>\n\n\n\n<p>சிங்கள மற்றும் தமிழ் புத்தாண்டின் போது விபத்துக்கள் கணிசமாக அதிகரித்துள்ளதாக பொலிஸ் ஊடகப் பேச்சாளர் பொலிஸ் மா அதிபர் அஜித் ரோஹன தெரிவித்தார்.<\/p>\n\n\n\n<p>தெற்கு அதிவேக நெடுஞ்சாலையில் நேற்று 12 விபத்துக்கள் பதிவாகியுள்ளதாகவும் இதில் ஒருவர் காயமடைந்துள்ளதாகவும் அவர் மேலும் தெரிவித்தார்.<\/p>\n\n\n\n<p>இந்த காலகட்டத்தில் நாட்டில் மொத்தம் 123 விபத்துக்கள் பதிவாகியுள்ளன என்றும் அவற்றில் 77 பேர் காயமடைந்துள்ளனர் என்றும் தெரிவித்தார்.<\/p>\n\n\n\n<p>இந்த விபத்துக்கள் அனைத்தும் பொலிஸில் பதிவாகிய விபத்துக்கள் என்றும் இந்த நிலையில், பதிவு செய்யப்படாத சம்பவங்கள் அதிகமாக இருக்கலாம் என்றும் அவர் குறிப்பிட்டார்.<\/p>\n\n\n\n<p>இந்த விபத்துக்களில் 53 மோட்டார் சைக்கிள்கள், 30 முச்சக்கர வண்டிகள் மற்றும் ஏனைய வாகனங்கள் சிக்கியுள்ளதாக அவர் கூறினார்.<\/p>\n\n\n\n<p>விபத்துக்களில் தொடர்புடைய வாகனங்களின் ஓட்டுநர்கள் கைது செய்யப்பட்டுள்ளதாகவும் இது தொடர்பாக மேலதிக நடவடிக்கைகள் முன்னெடுக்கப்பட்டுள்ளதாகவும் அவர் மேலும் தெரிவித்தார்.<\/p>\n\n\n\n<p>இதேநேரம், மதுபோதையில் வாகனம் ஓட்டுவதைத் தவிர்க்குமாறு பொதுமக்களை அவர் கேட்டுக்கொண்டார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/108415\/\" rel=\"nofollow\">கடந்த 24 மணித்தியாலங்களில் 123 விபத்துக்கள் பதிவு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/108415\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/ajith-rohana-yazh-news-police.jpg"],"pubdate":"Thu, 15 Apr 2021 04:30:33 +0000"},{"title":"கோர தாண்டவமாடும் கொரோனா…! முதன்முறையாக 2 லட்சத்தை கடந்த ஒரு நாள் பாதிப்பு…! முழு விவரம்…!","text":"<p>நாட்டில் கொரோனா பரவத் தொடங்கியதில் இருந்து நோய் தொற்றால் பாதிக்கப்பட்டவர்களின் ஒரு நாள் எண்ணிக்கை முதன்முறையாக 2 லட்சத்தை கடந்துள்ளது.<\/p>\n\n\n\n<p>கடந்த ஒன்றாம் தேதி முதல் கொரோனா பரவலின் வேகமெடுத்துள்ள நிலையில், படிப்படியாக நோய் தாக்கம் உக்கிரமடைந்து வருகிறது.<\/p>\n\n\n\n<p>அந்த வகையில் கடந்த 24 மணி நேரத்தில் 2,00,739 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. 1,038 பேர் கொரோனா தொற்றால் உயிரிழந்துள்ளதாகவும், 93,528 பேர் குணம் பெற்று வீடு திரும்பி உள்ளதாகவும் மத்திய சுகாதாரத்துறை தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>இது வரை கொரோனா தொற்றால் பாதிக்கப்பட்டவர்களின் மொத்த எண்ணிக்கை 1,40,74,564 ஆகவும் குணம் பெற்று வீடு திரும்பியவர்களின் எண்ணிக்கை 1,24,29,564 ஆகவும் சிகிச்சை பெறுவோரின் எண்ணிக்கை 14,71,877 ஆகவும் மொத்த உயிரிழப்பு 1,73,123 ஆகவும் உள்ளது.<\/p>\n\n\n\n<p>நாட்டில் இதுவரை 11,44,93,238 பேருக்கு கொரோனா தடுப்பூசி போடப்பட்டுள்ளதாக மத்திய சுகாதாரத்துறை தெரிவித்துள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">India reports 2,00,739 new <a href=\"https:\/\/twitter.com\/hashtag\/COVID19?src=hash&amp;ref_src=twsrc%5Etfw\">#COVID19<\/a> cases, 93,528 discharges and 1,038 deaths in the last 24 hours, as per Union Health Ministry<br \/><br \/>Total cases: 1,40,74,564<br \/>Total recoveries: 1,24,29,564 <br \/>Active cases: 14,71,877<br \/>Death toll: 1,73,123<br \/><br \/>Total vaccination: 11,44,93,238 <a href=\"https:\/\/t.co\/B5quloIUjH\">pic.twitter.com\/B5quloIUjH<\/a><\/p>&mdash; ANI (@ANI) <a href=\"https:\/\/twitter.com\/ANI\/status\/1382544627853529092?ref_src=twsrc%5Etfw\">April 15, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/corona-one-day-count-details\/\" rel=\"nofollow\">கோர தாண்டவமாடும் கொரோனா…! முதன்முறையாக 2 லட்சத்தை கடந்த ஒரு நாள் பாதிப்பு…! முழு விவரம்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/corona-one-day-count-details\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-2021-04-15T095453.842.jpg"],"pubdate":"Thu, 15 Apr 2021 04:26:17 +0000"},{"title":"தேசிய பட்டியல் மூலம் நாடாளுமன்றத்திற்கு செல்ல தயார்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஐக்கியத் தேசியக் கட்சியின் தலைவர் ரணில் விக்ரமசிங்க அடுத்த மாதத்திற்குள் தனது கட்சிக்கு கிடைத்த தேசிய பட்டியல் ஆசனத்தை ஏற்றுக்கொள்வார் என்று அக்கட்சியின் தவிசாளர் வஜிர அபேவர்தன தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>காலி பகுதியில் நடைபெற்ற ஊடகவியலாளர் சந்திப்பில் உரையாற்றியபோதே அவர் இவ்வாறு தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>கட்சியின் ஒருமித்த முடிவின் பேரில் ரணில் விக்ரமசிங்க எதிர்காலத்தில் நாடாளுமன்றத்தை பிரதிநிதித்துவப்படுத்த தயாராகி வருவதாகவும் அவர் தெரிவித்துள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/108412\/\" rel=\"nofollow\">தேசிய பட்டியல் மூலம் நாடாளுமன்றத்திற்கு செல்ல தயார்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/108412\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/ranilvig_250x160xt.jpg"],"pubdate":"Thu, 15 Apr 2021 04:25:39 +0000"},{"title":"2 சூப்பர் ஹிட் பட இயக்குனரை கழட்டி விட்ட அஜீத்.. வேறு வழியில்லாமல் அறிமுக நடிகருடன் கூட்டணி","text":"<p>தல அஜித்துக்கு அவருடைய கேரியரில் ஸ்டைலிஷான படங்களை கொடுத்த இயக்குனர் ஒருவர் அஜித்தின் பட வாய்ப்புக்காக காத்துக் கொண்டிருந்து தற்போது கிடைக்காத விரக்தியில் அறிமுக நடிகருடன் கூட்டணி போட உள்ளாராம்.<\/p>\n<p>தமிழ் சினிமாவில் உள்ள முன்னணி நடிகர்களில் முக்கியமானவர் அஜித். இவருடன் படம் செய்ய பல இளம் இயக்குனர்கள் தவம் கிடக்கின்றனர். அதுமட்டுமில்லாமல் தல அஜித் மற்ற நடிகர்களில் இருந்து கொஞ்சம் வித்தியாசமானவர்.<\/p>\n<p>ஒரு இயக்குனரை பிடித்து விட்டால் அவருக்கு தொடர்ந்து அடுத்தடுத்த பட வாய்ப்புகளைக் கொடுத்து விடுவார். அந்த வகையில் தற்போது சிறுத்தை சிவா மற்றும் வினோத் ஆகியோர் தவிர்க்க முடியாத தமிழ் இயக்குனர்களாக வலம் வருகின்றனர். <span style=\"font-weight: 400;\">அஜித்தின் வலிமை படம் விரைவில் வெளியாக உள்ளது.<\/span><\/p>\n<p>அதேபோல் ஒரு காலத்தில் அஜித்தின் பிடித்தமான இயக்குனராக வலம் வந்தவர் தான் விஷ்ணுவர்தன். அஜித்தின் தொடர் தோல்விக்கு முற்றுப்புள்ளி வைத்த பில்லா, ஸ்டைலிஷ் பிளாக்பஸ்டர் ஆரம்பம் போன்ற படங்களை கொடுத்தவர்.<\/p>\n<p>விஷ்ணுவர்தன் நீண்ட நாட்களாகவே அஜீத்தை வைத்து ஒரு சரித்திரப் படத்தை எடுக்க வேண்டும் என பலமுறை அஜீத்தை சந்தித்து படவாய்ப்புகள் கேட்டுள்ளார். ஆனால் அஜித் அந்த மாதிரி கதைகளில் நடிக்க ஆர்வம் இல்லை என்று கூறி விட்டாராம்.<\/p>\n<p>இதனால் அஜித்துக்காக வேறு கதைகளை எழுதிக் கொண்டு சென்றபோதும் அஜித் கண்டுகொள்ளவில்லை என்று தெரிகிறது. இதன் காரணமாக தற்போது விஜய்யின் மாஸ்டர் படத்தை தயாரித்த சேவியர் பிரிட்டோவின் மருமகன் ஆகாஷ் முரளி என்பவரை வைத்து புதிய படத்தை இயக்க உள்ளாராம். இவர் மறைந்த முன்னாள் நடிகர் முரளியின் மகன் மற்றும் தற்போதைய இளம் நடிகர் அதர்வாவின் தம்பி என்பதும் குறிப்பிடத்தக்கது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_230076\" style=\"width: 610px;\"><img alt=\"master-production-next-movie-announcement\" class=\"wp-image-230076 size-full\" height=\"777\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/master-production-next-movie-announcement.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-230076\">master-production-next-movie-announcement<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/ajiths-blockbuster-director-will-do-a-movie-with-debut-hero\/\" rel=\"nofollow\">2 சூப்பர் ஹிட் பட இயக்குனரை கழட்டி விட்ட அஜீத்.. வேறு வழியில்லாமல் அறிமுக நடிகருடன் கூட்டணி<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/ajiths-blockbuster-director-will-do-a-movie-with-debut-hero\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/master-production-next-movie-announcement.jpg"],"pubdate":"Thu, 15 Apr 2021 04:14:59 +0000"},{"title":"பெரிய கோஸ்டியுடன் களமிறங்கும் காஜல்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>பேய்களை மையமாக வைத்து தயாராகும் திகில் படங்களுக்கு ரசிகர்கள் மத்தியில் வரவேற்பு உள்ளது. நயன்தாரா, திரிஷா, ஹன்சிகா, ஆன்ட்ரியா உள்ளிட்ட நடிகைகள் பேயாக நடித்து உள்ளனர். தற்போது காஜல் அகர்வாலும் புதிய படத்தில் பேயாக நடிக்கிறார்.<\/p>\n\n\n\n<p>இந்த படத்துக்கு கோஷ்டி என்று பெயர் வைத்துள்ளனர். கல்யாண் இயக்குகிறார். இவர் பிரபுதேவா நடித்த குலேபகாவலி, ஜோதிகா நடித்த ஜாக்பாட் ஆகிய படங்களை இயக்கியவர். காஜல் அகர்வாலுக்கு கடந்த வருடம் அக்டோபர் மாதம் திருமணம் நடந்தது. திருமணத்துக்கு பிறகு அவர் நடிக்கும் முதல் படம் இதுவாகும்.<\/p>\n\n\n\n<p>இந்த படத்தில் கே.எஸ்.ரவிக்குமார், யோகிபாபு, மொட்டை ராஜேந்திரன், ஊர்வசி, மயில்சாமி, சத்யன் உள்பட 30 நடிகர் நடிகைகள் நடிக்கின்றனர். காஜல் அகர்வால் பேயாக மட்டுமன்றி போலீஸ் அதிகாரியாகவும் சினிமா நடிகையாகவும் வருகிறார். ஒரு போலீஸ் அதிகாரிக்கு பேய் தொந்தரவு கொடுப்பதால் என்ன விளைவுகள் ஏற்படுகிறது என்பது கதை. பட வேலைகள் இறுதிகட்டத்தில் உள்ளன.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/04\/108394\/\" rel=\"nofollow\">பெரிய கோஸ்டியுடன் களமிறங்கும் காஜல்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/04\/108394\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/kajal-3.jpg"],"pubdate":"Thu, 15 Apr 2021 04:08:18 +0000"},{"title":"மேற்கு வங்க தேர்தலுக்கு பிறகு நாடு தழுவிய ஊரடங்கு – காங்கிரஸ் தலைவர் சொன்ன அதிர்ச்சி தகவல்…!","text":"<p>மகாராஷ்டிரா, ராஜஸ்தான் உள்பட நாட்டின் பல்வேறு மாநிலங்களில் கொரோனா வைரசின் இரண்டாம் அலை வேகமெடுத்துள்ளது.<br \/>இதற்கு மத்தியில், தமிழ்நாடு, புதுச்சேரி, கேரளா, அசாம் சட்டமன்றத் தேர்தல் நடந்து முடிந்த நிலையில், மேற்கு வங்கத்தில் மட்டும் தேர்தல் முடிவடையவில்லை.<\/p>\n\n\n\n<p>இந்தநிலையில் மேற்கு வங்க தேர்தல் பிரசாரத்தில் ஈடுபட்டு வரும் பிரதமர் நரேந்திர மோடியை, மகாராஷ்டிரா காங்கிரஸ் தலைவர் நானா படோலே கடுமையாக சாடி உள்ளார்.<\/p>\n\n\n\n<p>இது தொடர்பாக செய்தியாளர்களை சந்தித்த அவர், கொரோனா வைரஸ் தொற்று நாடு முழுவதும் அதிவேகமாக பரவி வருகிறது என்பதை தேசிய அளவில் வெளியிடப்பட்ட அறிக்கைகள் சுட்டிக்காட்டுகின்றன என்றும் ஆனால் பிரதமர் நரேந்திர மோடியோ தேர்தல் பிரசார கூட்டத்தில் மும்முரமாக உள்ளதாகவும் குற்றஞ்சாட்டி உள்ளார்.<\/p>\n\n\n\n<p>பிரதமருக்கு மேற்குவங்க தேர்தல் தான் பிரதான பிரச்சினை என்றும் நோய் தொற்றால் பாதிக்கப்படுபவர்கள் குறித்து அவருக்கு எந்த கவலையும் இல்லை என்றும் அவர் சாடியுள்ளார்.<\/p>\n\n\n\n<p>மேற்கு வங்கத்தில் தேர்தலை முடித்த பிறகு தான் பிரதமர் நரேந்திர மோடி நாடு தழுவிய முழு ஊரடங்கு உத்தரவை பிறப்பிப்பார் என்றும் நானா படோலே கூறியுள்ளார்.<\/p>\n\n\n\n<p>கடந்த 1-ம் தேதி முதல் 10-ந் தேதி வரை நாடு முழுவதும் கொரோனா பாதிப்பு கடுமையாக உயர்ந்து வரும் நிலையில், பிரதமர் நரேந்திர மோடி முகத்தில் முக கவசம் கூட அணியாமல் பெருமளவு மக்களை கூட்டி பொதுக்கூட்டங்களை நடத்துவது மக்களின் உயிரை விட அவருக்கு தேர்தல் தான் முக்கியம் என்பதை நிரூபிப்பதாக சாடியுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/national-level-lockdown-will-be-after-wb-election\/\" rel=\"nofollow\">மேற்கு வங்க தேர்தலுக்கு பிறகு நாடு தழுவிய ஊரடங்கு &#8211; காங்கிரஸ் தலைவர் சொன்ன அதிர்ச்சி தகவல்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/national-level-lockdown-will-be-after-wb-election\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-2021-04-15T093726.083.jpg"],"pubdate":"Thu, 15 Apr 2021 04:08:03 +0000"},{"title":"கேரளா வழியாக வெளிநாடு செல்ல ஈழத் தமிழர்கள் திட்டமாம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p class=\"has-text-align-center\"><strong>கேரளாவிலிருந்து படகில் வெளிநாட்டுக்கு போகும் திட்டத்தில் இலங்கைத் தமிழர்கள் | கேரளாவின் பல பகுதிகளில் தேடுதல் நடவடிக்கை <\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-108408\" height=\"542\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/Alappuzha-boat-house.jpg\" width=\"794\" \/><\/figure>\n\n\n\n<p>கேரள மாநிலத்தின் கடல் பகுதியின் வழியாக படகில் வெளிநாட்டுக்கு போகும் திட்டத்தில் இலங்கைத் தமிழர்கள் உள்ளதாக உளவுத்துறை எச்சரித்ததைத் தொடர்ந்து கேரளாவின் பல பகுதிகளில் அம்மாநில காவல்துறை தேடுதல் நடவடிக்கையை மேற்கொண்டிருக்கிறது.&nbsp;<\/p>\n\n\n\n<p>கொச்சி கடற்கரை பகுதியிலும் அதன் அருகாமைப் பகுதிகளிலும் இரவுப் பகலாக நடந்த இத்தேடுதல் நடவடிக்கையில் கடற்படை, கடலோரக் காவல்படை, கடல்சார் அமலாக்கப் பிரிவு உள்ளிட்டவை பங்கேற்றது என காவல்துறை தெரிவித்துள்ளதாக நியூ இந்தியன் எக்ஸ்பிரஸ் ஊடகம் சுட்டிக்காட்டியுள்ளது.&nbsp;<\/p>\n\n\n\n<p>முன்னதாக, மத்திய உளவுத்துறை இலங்கையின் முல்லைத்தீவு பகுதியைச் சேர்ந்தவரின் கீழ் 45 இலங்கைத் தமிழர்கள் கேரளாவை வந்தடைந்துள்ளதாக கேரள காவல்துறைக்கு எச்சரிக்கை விடுக்கப்பட்டிருக்கிறது. இதைத் தொடர்ந்து செராய், முன்னாபம், பள்ளிப்புரம், எடவனக்காடு உள்ளிட்ட கேரள கடலோரப் பகுதிகள் தேடுதல் நடவடிக்கை மேற்கொள்ளப்பட்டதாகக் கூறப்படுகின்றது.&nbsp;<\/p>\n\n\n\n<p>“இலங்கையிலிருந்து யாரேனும் வந்துள்ளதாக அறிந்தால் காவல்துறைக்கு தெரியப்படுத்தும்படி ஹோட்டல், ரிசார்ட், தங்கும் விடுதிகளுக்கு காவல்துறை அறிவுறுத்தியுள்ளது,” என காவல்துறை அதிகாரி ஒருவர் தெரிவித்திருக்கிறார்.&nbsp;<\/p>\n\n\n\n<p>இந்த சூழலில், கொச்சி கரையோரப் பகுதியில் நிறுத்தி வைக்கப்பட்டிருந்த தமிழ்நாட்டு மீனவர்கள் இருந்த படகை சோதனையிட்ட காவல்துறை, ஆவணங்கள் சரியாக சமர்பிக்கப்பட்டதை அடுத்து கேரள காவல்துறை படகினை விடுவித்திருக்கிறது.&nbsp;<\/p>\n\n\n\n<p>படகு வழியாக வெளிநாட்டுக்கு செல்லும் இலங்கைத் தமிழர்களின் முயற்சியினைத் தடுக்க காசார்கோடு முதல் திருவனந்தபுரம் வரையிலான 18 கடலோர காவல்நிலையங்களுக்கு உட்பட்ட பகுதிகளில் சோதனைகள் மேற்கொள்ளப்பட்டிருக்கின்றன.&nbsp;<\/p>\n\n\n\n<p>கடந்த 2019ம் ஆண்டு தேவ மாதா என்ற படகு மூலம் கேரளாவின் முன்னாபம் பகுதியிலிருந்து நியூசிலாந்து நாட்டை நோக்கி 243 பேருடன் சென்ற படகு காணாமல் போனது. இதில் சென்றவர்கள் பெரும்பாலானோர் தமிழர்கள் எனக் கூறப்படும் நிலையில் அவர்கள் என்னவாகினர் என்பது இன்னும் கண்டறியப்படாமலே உள்ளது. இவ்வாறான சூழலில் கேரளாவிலிருந்து படகு மூலம் வெளிநாட்டுக்கு செல்லும் முயற்சி மீண்டும் மேற்கொள்ளப்பட்டிருக்கிறது.&nbsp;<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/04\/108407\/\" rel=\"nofollow\">கேரளா வழியாக வெளிநாடு செல்ல ஈழத் தமிழர்கள் திட்டமாம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/04\/108407\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/Alappuzha-boat-house.jpg"],"pubdate":"Thu, 15 Apr 2021 04:02:24 +0000"},{"title":"திமுக பொருளாளர் டி.ஆர்.பாலுவுக்கு கொரோனா","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தி.மு.க. பொருளாளர் டி.ஆர்.பாலு கொரோனாவால் பாதிக்கப்பட்டார். துரைமுருகன் குணம் அடைந்து ‘டிஸ்சார்ஜ்’ ஆனார்.<img alt=\"திமுக பொருளாளர் டி.ஆர்.பாலுவுக்கு கொரோனா\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/Apr\/202104150845519130_Tamil_News_Tamil-News-TR-Baalu-test-positive-for-Covid-19_SECVPF.gif\" \/>டிஆர் பாலுசென்னை:<\/p>\n\n\n\n<p>நாடு முழுவதும் கொரோனா 2-வது அலை வீச தொடங்கி உள்ளது. தமிழ்நாட்டில் சட்டமன்ற தேர்தல் முடிந்தநிலையில், கொரோனா தொற்று வேகம் எடுத்துள்ளது.<br \/>தேர்தல் களத்தில் வீதி, வீதியாக சென்று வாக்கு சேகரித்த அரசியல் பிரமுகர்களும், வேட்பாளர்களும் கட்சி பாகுபாடின்றி கொரோனா தொற்றால் பாதிக்கப்பட்டு வருகின்றனர்.<\/p>\n\n\n\n<p>இந்தநிலையில் தி.மு.க. பொருளாளர் டி.ஆர்.பாலுவும் கொரோனா தொற்றுக்கு ஆளாகி உள்ளார். இதுகுறித்து அவருடைய மகன் டி.ஆர்.பி.ராஜா வெளியிட்ட ‘டுவிட்டர்’ பதிவில் கூறியிருப்பதாவது:-<\/p>\n\n\n\n<p>எனது தந்தையார் டி.ஆர்.பாலுவுக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டு மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளார். தற்போது அவரது உடல்நிலை சீராக உள்ளது.<\/p>\n\n\n\n<p>கடந்த ஒரு வாரமாக அவரை சந்தித்தவர்கள் தயவு கூர்ந்து கொரோனா பரிசோதனை செய்து கொள்ளுமாறு கேட்டுக் கொள்கிறேன்.<\/p>\n\n\n\n<p>இவ்வாறு அவர் கூறியுள்ளார்.<\/p>\n\n\n\n<p>டி.ஆர்.பாலு சென்னை ஆயிரம்விளக்கு அப்பல்லோ ஆஸ்பத்திரியில் சிகிச்சைக்காக அனுமதிக்கப்பட்டுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"துரைமுருகன்\" src=\"https:\/\/img.maalaimalar.com\/InlineImage\/202104150845519130_1_duraimurugan._L_styvpf.jpg\" title=\"துரைமுருகன்\" \/><\/figure>\n\n\n\n<p>தி.மு.க. பொதுசெயலாளர் துரைமுருகன் கடந்த வாரம் கொரோனா தொற்றால் பாதிக்கப்பட்டார். அவர் முதலில் வீட்டு தனிமையில் சிகிச்சை எடுத்துக் கொண்டார். பின்னர் அவர், சென்னை குரோம்பேட்டையில் உள்ள ரேலா ஆஸ்பத்திரியில் அனுமதிக்கப்பட்டார்.<\/p>\n\n\n\n<p>இந்தநிலையில் டாக்டர்கள் தொடர் சிகிச்சை காரணமாக துரைமுருகன் கொரோனாவில் இருந்து உடனடியாக பூரண குணமடைந்தார். இதையடுத்து அவர் நேற்று ஆஸ்பத்திரியில் இருந்து டிஸ்சார்ஜ் ஆகி வீடு திரும்பினார். சிறிது நாட்கள் வீட்டு தனிமையிலேயே இருக்குமாறு துரைமுருகனுக்கு டாக்டர்கள் அறிவுரை வழங்கி உள்ளனர்.<\/p>\n\n\n\n<p>அரசியல்வாதிகள் அடுத்தடுத்து கொரோனாவின் பிடியில் சிக்கி வருவது, அரசியல் கட்சி பிரமுகர்கள், தேர்தலில் போட்டியிட்ட வேட்பாளர்கள் மத்தியில் கலக்கத்தை ஏற்படுத்தி இருக்கிறது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/tamilnadu\/2021\/04\/108400\/\" rel=\"nofollow\">திமுக பொருளாளர் டி.ஆர்.பாலுவுக்கு கொரோனா<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/tamilnadu\/2021\/04\/108400\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/Apr\/202104150845519130_Tamil_News_Tamil-News-TR-Baalu-test-positive-for-Covid-19_SECVPF.gif","https:\/\/img.maalaimalar.com\/InlineImage\/202104150845519130_1_duraimurugan._L_styvpf.jpg"],"pubdate":"Thu, 15 Apr 2021 03:57:49 +0000"},{"title":"தமிழகத்தில் 61 நாள் மீன்பிடி தடைகாலம் தொடங்கியது","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மீன்கள் இனப்பெருக்கத்துக்காக தமிழகத்தில் 61 நாட்கள் அடங்கிய மீன்பிடி தடைகாலம் அமலுக்கு வந்தது. இதனால் மீன்கள் விலை மேலும் அதிகரிக்க வாய்ப்புள்ளது.<img alt=\"தமிழகத்தில் 61 நாள் மீன்பிடி தடைகாலம் தொடங்கியது\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/Apr\/202104150859516529_Tamil_News_Tamil-News-Fishing-ban-period-started-in-TN_SECVPF.gif\" \/>சென்னை காசிமேடு மீன்பிடி துறைமுகத்தில் நிறுத்திவைக்கப்பட்டுள்ள படகுகளை காணலாம்சென்னை:<\/p>\n\n\n\n<p>இந்தியாவில் கடல்வளம், மீன்வளத்தைப் பாதுகாப்பதற்காக ஆண்டுதோறும் கிழக்கு, மேற்கு கடற்கரைப் பகுதிகளில் மீன்பிடி தடைகாலத்தை மத்திய அரசு அமல்படுத்தி வருகிறது. இந்த காலகட்டத்தில் மீன்களின் இனப்பெருக்கம் நடக்கும். கிழக்கு கடற்கரை பகுதிகளான தமிழ்நாடு, புதுச்சேரி, ஆந்திரா, ஓடிசா, மேற்கு வங்காளம் உள்ளிட்ட மாநிலங்களில் இந்த ஆண்டுக்கான மீன்பிடி தடைகாலம் நேற்று நள்ளிரவு 12 மணி முதல் அமலுக்கு வந்தது. வருகிற ஜூன் 14-ந் தேதி நள்ளிரவு 12 மணி வரை 61 நாட்களுக்கு இந்த தடை உத்தரவு அமலில் இருக்கும்.<br \/>மீன்பிடி தடைகாலத்தையொட்டி, ஆழ்கடலுக்கு மீன்பிடிக்கச் சென்ற மீனவர்கள் 14-ந் தேதிக்குள் (நேற்று) கரை திரும்ப வேண்டும் என்று மீன்வளத்துறை சார்பில் அறிவுறுத்தப்பட்டிருந்தது. அதன்படி பெரும்பாலான மீனவர்கள் கரை திரும்பிவிட்டனர். இதனால் சென்னை காசிமேடு மீன்பிடி துறைமுகத்தில் விசைப்படகுகளும், பைபர் படகுகளும் கரையோரம் வரிசையாக நிறுத்தப்பட்டுள்ளன.<\/p>\n\n\n\n<p>கடல் காற்றின் நிலை காரணமாக சில மீனவர்கள் கரை திரும்புவதில் காலதாமதம் ஏற்பட்டுள்ளதாக கூறப்படுகிறது. என்ஜின் பொருத்தப்பட்ட விசைப்படகுகள், பைபர் படகுகள் மட்டும் மீன்பிடி தடைகாலத்தில் கடலுக்குள் செல்ல அனுமதி இல்லை. என்ஜின் பொருத்தப்படாத பாரம்பரிய படகுகள் மூலம் குறிப்பிட்ட எல்லைக்குள் மீன்பிடிக்கத் தடை இல்லை.<\/p>\n\n\n\n<p>மீன்பிடி தடைகாலம் காரணமாக கேரளா, கர்நாடகா போன்ற அண்டை மாநிலங்களில் இருந்து மீன்கள் இறக்குமதி செய்யப்படும் என்றும், இதனால் மீன் வகைகள் விலை வரும் நாட்களில் கணிசமாக உயரும் என்றும் அகில இந்திய மீனவர் சங்கத்தின் முன்னாள் தலைவர் சவுந்தர் தெரிவித்துள்ளார். கடல் மீன்கள் வரத்துக் குறைவால் ஏரி மீன்களுக்கு மவுசு காணப்படுகிறது.<\/p>\n\n\n\n<p>மீன்பிடி தடைகாலம் குறித்து சென்னை சிந்தாதிரிப்பேட்டை மீன் வியாபாரி சதீஷ் கூறியதாவது:-<\/p>\n\n\n\n<p>மீன்பிடி தடைகாலம் தொடங்குவதற்கு முன்பே மீன்கள் வரத்து குறைவால் அவற்றின் விலை உயர்ந்துதான் இருக்கிறது. ரூ.600-க்கு விற்பனையான ஒரு கிலோ மாவ்லாஸ் மீன் ரூ.1,000-க்கு விற்கப்படுகிறது. வஞ்சிரம் (பெரியது) ரூ.1,000, (சிறியது) ரூ.600-க்கும், சங்கரா (பெரியது) ரூ.300, (சிறியது) ரூ.250-க்கும், நெத்திலி ரூ.300-க்கும், வவ்வால் ரூ.650-க்கும், சீலா ரூ.400-க்கும், நண்டு ரூ.250-க்கும், இறால் ரூ.150 முதல் ரூ.300 வரைக்கும் விற்பனை செய்யப்படுகின்றன.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"மீன்கள்\" src=\"https:\/\/img.maalaimalar.com\/InlineImage\/202104150859516529_1_1fish._L_styvpf.jpg\" title=\"மீன்கள்\" \/><\/figure>\n\n\n\n<p>ஏரி வவ்வால் மீன் (பெரியது) ரூ.150, (சிறியது) ரூ.100-க்கும், கட்லா ரூ.110-க்கும், ஜிலேபி ரூ.80-க்கும் விற்கப்படுகின்றன. வரும் நாட்களில் மீன்கள் வரத்தைப் பொருத்து 10 சதவீதம் முதல் 20 சதவீதம் வரை விலை உயர வாய்ப்புள்ளது.<\/p>\n\n\n\n<p>இவ்வாறு அவர் கூறினார்.<\/p>\n\n\n\n<p>மீன்பிடி தடைகாலம் அமலில் இருக்கும் நாட்களில், சேதமடைந்த படகுகளைச் சீரமைப்பது, புதிய வலைகள் பின்னுவது போன்ற பணிகளில் மீனவர்கள் தங்களை ஈடுபடுத்திக்கொள்ள உள்ளனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/tamilnadu\/2021\/04\/108398\/\" rel=\"nofollow\">தமிழகத்தில் 61 நாள் மீன்பிடி தடைகாலம் தொடங்கியது<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/tamilnadu\/2021\/04\/108398\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/Apr\/202104150859516529_Tamil_News_Tamil-News-Fishing-ban-period-started-in-TN_SECVPF.gif","https:\/\/img.maalaimalar.com\/InlineImage\/202104150859516529_1_1fish._L_styvpf.jpg"],"pubdate":"Thu, 15 Apr 2021 03:56:44 +0000"},{"title":"மதுபானப் போத்தலில் இறந்து கிடந்த பாம்பு குட்டி","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>உடையார்பாளையம் அருகே மதுபாட்டிலில் பாம்பு குட்டி கிடந்தது. அந்த மதுவை குடித்த விவசாயி மயக்கம் அடைந்தார். இந்த சம்பவம் தொடர்பாக உடையார்பாளையம் போலீசார் விசாரணை நடத்தி வருகின்றனர்.<img alt=\"உடையார்பாளையம் அருகே மது பாட்டிலில் இறந்து கிடந்த பாம்பு குட்டி\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/Apr\/202104150730093530_Tamil_News_Dead-snake-in-bottle-of-wine_SECVPF.gif\" \/>மதுபாட்டிலில் பாம்பு குட்டி இறந்து கிடப்பதை படத்தில் காணலாம் உடையார் பாளையம் :<\/p>\n\n\n\n<p>அரியலூர் மாவட்டம் உடையார்பாளையம் அருகே உள்ள சுத்தமல்லி கிராமத்தைச் சேர்ந்தவர் சோமசுந்தரம். இவரது மகன் சுரேஷ் (வயது 36). விவசாயியான இவருக்கு மதுகுடிக்கும் பழக்கம் உண்டு.<\/p>\n\n\n\n<p>இந்தநிலையில் இவர் சுத்தமல்லி பகுதியில் உள்ள டாஸ்மாக் கடையில் நேற்று மதியம் மது வாங்கி கொண்டு வீட்டுக்கு வந்தார். பின்னர் அவர் பாட்டிலை திறந்து ஒரு டம்பளரில் பாதி அளவு மதுவை ஊற்றி குடித்தார்.<\/p>\n\n\n\n<p>தொடர்ந்து அவர் மீதமுள்ள மதுவை குடிப்பதற்காக டம்பளரில் ஊற்றும்போது மது பாட்டிலில் பாம்பு குட்டி ஒன்று இறந்து கிடந்ததை கண்டு அவர்அதிர்ச்சி அடைந்தார். இதற்கிடையே அவருக்கு லேசான மயக்கம் ஏற்பட்டது.<\/p>\n\n\n\n<p>உடனடியாக அவர் இது குறித்து தனது குடும்பத்தினரிடம் தகவலை தெரிவித்தார். உடனடியாக அவர்கள் சுரேசை மீட்டு சிகிச்சைக்காக ஜெயங்கொண்டம் அரசு மருத்துவமனையில் சேர்த்தனர். அங்கு அவருக்கு சிகிச்சை அளிக்கப்பட்டு வருகிறது.<\/p>\n\n\n\n<p>இந்த சம்பவம் தொடர்பாக உடையார்பாளையம் போலீசார் விசாரணை நடத்தி வருகின்றனர். மது பாட்டிலில் பாம்பு குட்டி இறந்து கிடந்த சம்பவம் அப்பகுதி குடிமகன்களிடையே அதிர்ச்சியை ஏற்படுத்தி உள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/tamilnadu\/2021\/04\/108399\/\" rel=\"nofollow\">மதுபானப் போத்தலில் இறந்து கிடந்த பாம்பு குட்டி<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/tamilnadu\/2021\/04\/108399\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/Apr\/202104150730093530_Tamil_News_Dead-snake-in-bottle-of-wine_SECVPF.gif"],"pubdate":"Thu, 15 Apr 2021 03:55:02 +0000"},{"title":"மதுபாட்டிலில் கிடந்த பாம்பு; குடித்த மதுப்பிரியர் மயக்கம்","text":"<p>அரியலூர் மாவட்டம் உடையார்பாளையம் அருகே டாஸ்மாக் கடையில் வாங்கிய மதுபாட்டிலில் பாம்புக் குட்டி இறந்து கிடந்த சம்பவம் குடிமகன்களை அதிர்ச்சிக்கு உள்ளாக்கி உள்ளது.<\/p>\n\n\n\n<p>பாட்டிலில் பாம்பு இருந்தது தெரியாமல் அந்த மதுவை குடித்தவருக்கு மயக்கம் ஏற்பட்டதை அடுத்து, சிகிச்சைக்காக மருத்துவமனையில் சேர்க்கப்பட்டுள்ளார்.<\/p>\n\n\n\n<p>உடையார்பாளையம் அருகே உள்ள சுத்தமல்லி கிராமத்தை சேர்ந்த சுரேஷ் (வயது 36), டாஸ்மாக் கடையில் நேற்று ஒரு மது பாட்டிலை வாங்கிச் சென்று வீட்டில் வைத்து குடித்துள்ளார்.<\/p>\n\n\n\n<p>அப்போது மது பாட்டிலுக்குள் பாம்புக் குட்டி ஒன்று இறந்து கிடந்ததை கண்டு அதிர்ச்சியடைந்தார். அவருக்கு லேசாக மயக்கம் ஏற்பட்டதால், உடனடியாக குடும்பத்தினர் சுரேஷை மருத்துவமனையில் சேர்த்தனர். தகவலறிந்த போலீசார், இந்த சம்பவம் தொடர்பாக வழக்குப்பதிவு செய்து விசாரணை நடத்தி வருகின்றனர்.<\/p>\n\n\n\n<p>மதுபாட்டிலில் பாம்பு கிடந்த சம்பவம் அதிர்வலைகளை ஏற்படுத்தி உள்ள நிலையில், சம்பந்தப்பட்ட மது நிறுவனம் எது என்றும்? அதன் தயாரிப்புகள் எந்தெந்த மாவட்டங்களுக்கு சென்றுள்ளது என்பது பற்றியும் அறிய முடியாத காரணத்தால் மதுப்பிரியர்கள் கலக்கமடைந்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/snake-in-liquor-bottle\/\" rel=\"nofollow\">மதுபாட்டிலில் கிடந்த பாம்பு; குடித்த மதுப்பிரியர் மயக்கம்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/snake-in-liquor-bottle\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-2021-04-15T091715.421.jpg"],"pubdate":"Thu, 15 Apr 2021 03:48:15 +0000"},{"title":"5000 ரூபாய் கொடுப்பனவு கிடைக்காதவர்களுக்கு முக்கிய அறிவிப்பு","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-90771\" height=\"450\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/11\/5000-1.jpg\" width=\"720\" \/><\/figure>\n\n\n\n<p>சமூர்த்தி பயனாளர்களுக்கும் கொரோனா தொற்றுக்கு மத்தியில் பொருளாதார நெருக்கடிக்குள்ளான குடும்பங்களுக்காக அரசாங்கம் 5000 ரூபாய் கொடுப்பனவு வழங்கி வருகின்றது.<\/p>\n\n\n\n<p>புத்தாண்டிற்கு முன்னர் நாட்டு மக்களுக்கு குறித்த கொடுப்பனவை வழங்க முயற்சிக்கப்பட்டது. எனினும் முடியாமல் போயுள்ளது. இதனால் பணம் கிடைக்காதவர்களுக்கு இன்றைய தினம் முதல் வழங்கப்படவுள்ளதாக அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>நேற்று முன்தினம் வரையில் நாடு முழுவதும் உள்ள சமூர்த்தி பயனாளர்கள் 18 லட்சம் பேருக்கு ஐயாயிரம் ரூபாய் கொடுப்பனவு வழங்கப்பட்டுள்ளதாக நாடாளுமன்ற உறுப்பினர் ஜகத் குமார தெரிவித்துள்ளார். அது தெரிவு செய்யப்பட்ட குடும்பங்களில் 75 வீதமானோர் என அவர் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>இந்த கொடுப்பனவை பெற தகுதியானவர்கள் இன்று முதல் பெற்றுக் கொள்ள முடியும் என அவர் மேலும் தெரிவித்துள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/108389\/\" rel=\"nofollow\">5000 ரூபாய் கொடுப்பனவு கிடைக்காதவர்களுக்கு முக்கிய அறிவிப்பு<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/108389\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/11\/5000-1.jpg"],"pubdate":"Thu, 15 Apr 2021 03:47:51 +0000"},{"title":"ரஷ்யாவுக்கான அமெரிக்காவின் பலத்த அடி","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தேர்தல் தலையீடு மற்றும் சோலார் விண்ட்ஸ் ஹேக் குற்றச்சாட்டுகள் தொடர்பாக ஜோ பைடன் நிர்வாகம், அரசாங்க மற்றும் உளவுத்துறை அதிகாரிகள் உட்பட 12 ரஷ்ய நபர்களுக்கு எதிராகவும், 20 நிறுவனங்களுக்கு எதிராகவும் பொருளாதாரத் தடைகளை விதிக்க விரும்புகிறது என்று புளூம்பேர்க் செய்திக்கான வெள்ளை மாளிகை நிருபர் புதன்கிழமை தெரிவித்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-108395\" height=\"513\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/RUSSIA-USA.jpg\" width=\"770\" \/><figcaption>FILE PHOTO: Russian Prime Minister Vladimir Putin (R) shakes hands with U.S. Vice President Joe Biden during their meeting in Moscow March 10, 2011. REUTERS\/Alexander Natruskin (RUSSIA &#8211; Tags: POLITICS)\/File Photo<\/figcaption><\/figure>\n\n\n\n<p>மேலும், 10 ரஷ்ய தூதர்களை வெளியேற்றவும் வொஷிங்டன் தயாராக உள்ளதாகவும் அவர் கூறினார்.<\/p>\n\n\n\n<p>கடந்த வாரம், ப்ளூம்பெர்க், சோலார் விண்ட்ஸ் இணைய மீறல் மற்றும் 2020 ஜனாதிபதித் தேர்தலில் தலையிடுவதில் ரஷ்யாவின் பங்கைப் பற்றி அமெரிக்க நிர்வாகம் உளவுத்துறை ஆய்வு ஒன்றை முடித்ததாக அறிவித்தது.&nbsp;<\/p>\n\n\n\n<p>ரஷ்ய ஜனாதிபதி விளாடிமிர் புட்டினுக்கு நெருக்கமான நபர்கள் மற்றும் தேர்தல் குறுக்கீடு குற்றச்சாட்டுகளுடன் தொடர்புடைய நிறுவனங்கள் மீதான பொருளாதாரத் தடைகள் உட்பட ரஷ்ய இராஜதந்திரிகளுக்கு எதிரான நடவடிக்கை குறித்து நிர்வாகம் பரிசீலித்து வருவதாக அந்த அறிக்கையில் தெரிவிக்கப்பட்டது.<\/p>\n\n\n\n<p>மார்ச் நடுப்பகுதியில், அமெரிக்க உளவுத்துறை ஒரு புதிய அறிக்கையை வெளியிட்டது, 2020 தேர்தலின் போது அப்போதைய ஜனநாயகக் கட்சி வேட்பாளர் பைடனை குறைமதிப்பிற்கு உட்படுத்தவும், அமெரிக்காவில் அரசியல் பிளவுகளை அதிகரிக்கவும் ரஷ்ய அரசாங்கத்தின் &#8220;செல்வாக்கு நடவடிக்கைகளுக்கு&#8221; புட்டின் அங்கீகாரம் அளித்ததாகக் குற்றம் சாட்டினார்.&nbsp;<\/p>\n\n\n\n<p>இந் நிலையில் ரஷ்யாவுக்கான புதிய தடைகளை அமெரிக்கா அடுத்தவாரம் வெளியிடும் என்று எதிர்பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p>எனினும் அமெரிக்காவின் குற்றச்சாட்டுகளை ரஷ்யா பலமுறை மறுத்து வருவதுடன் அவை, ஆதாரமற்றவை என்றும் கூறுகிறது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/2021\/04\/108388\/\" rel=\"nofollow\">ரஷ்யாவுக்கான அமெரிக்காவின் பலத்த அடி<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/2021\/04\/108388\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/RUSSIA-USA.jpg"],"pubdate":"Thu, 15 Apr 2021 03:46:49 +0000"},{"title":"புதுக்கோட்டை: 3 வருடங்களுக்கு முன்பு நடந்த சர்ச் விவகாரம்; வாட்ஸ்அப் தகவலால் குழப்பம்! - உண்மை என்ன?","text":"<p>``புதுக்கோட்டை மாவட்டம் ஆவுடையார் கோவில் குளத்தை ஆக்கிரமித்து, ஸ்ரீமகாதேவ சாமி சிவன் கோயிலை ஆக்கிரமித்து, பெந்தகோஸ்து சர்ச் கட்ட மணல், ஜல்லி கொண்டு வந்து, எவ்வளவு சொல்லியும் கேட்காமல் வேலையை ஆரம்பித்துள்ளனர். இதற்கு ஆட்சேபனை தெரிவிக்கின்றவர்களை அடியாட்கள் கொண்டு மிரட்டுகிறார்கள். தினமும் முப்பது நாற்பது பேர் சர்ச் கட்ட பணம் பெற்றுக்கொண்டு ரெளடிசம் செய்கிறார்கள். பதினெட்டாம் நூற்றாண்டு கோவில் காப்பாற்றப்பட வேண்டும். தயவு செய்து இதனை அனைவருக்கும் பார்வர்டு செய்யுங்கள். நீதிமன்ற ஆணை பத்திரம் அனைத்தும் கோவிலுக்குச் சாதகமாக இருந்தும் எந்த வகையிலாவது ஆக்கிரமித்து சர்ச் கட்ட வேண்டும் என்று தினம், தினம் பிரச்சினை செய்து கொண்டிருக்கிறார்கள் ஆக்கிரமிப்பாளர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/386473f9-ca72-4214-a9f5-9718360cbea8\/IMG_20210410_173819.jpg\" \/><figcaption>சர்ச்சைக்குரிய இடம்<\/figcaption><\/figure><p>பிரச்னைகள் செய்து கோவிலில் பூஜை பணி செய்த நபரை விரட்டிவிட்டனர். அவர் ஊரை விட்டே சென்றுவிட்டார். இப்படியே நடந்தால், நாம்  என்ன செய்வது? இந்தியத் திருநாட்டில் இந்து சிவன் கோவிலில் நிம்மதியாகக் கடவுள் வழிபாடு கூடச் செய்ய முடியாத அளவிற்கு அப்பகுதி இந்துக்கள் மிரட்டப்படுகிறார்கள். இதை அனைவருக்கும் பார்வர்ட் செய்யுங்கள். தர்மமே வெல்லும்” என்ற பதிவு வாட்ஸ்அப் உள்ளிட்ட சமூக வலைத்தளங்களில் புதுக்கோட்டை பகுதிகளில் பரவி பெரும் பரபரப்பை ஏற்படுத்தியது. <\/p><p>இதுகுறித்த உண்மை நிலையை விசாரிக்க ஆவுடையார்கோவில் சென்றோம். ஆவுடையார்கோவில் மேற்கில் செல்லும் ஒத்தையடிப்பாதைப் பிடித்து சென்றால், சில நிமிடங்களில் மகாதேவ சுவாமி நகருக்குள் சென்றுவிட்டோம்.<\/p><p>அங்கு, விவசாய வேலை செய்துகொண்டிருந்த சோனமுத்து என்பவரிடம் பேசினோம், ``இந்தப் பகுதி எல்லாமே  இங்கு வாழ்ந்து, மறைந்த  நேமனத்தாம்பட்டி  மகாதேவ சுவாமி செட்டியாருக்குச் சொத்தமானது. அவருக்கு இங்கு ஜீவ சமாதி இருக்கு. அவர் இருக்கும் போது வீடு கட்ட பலருக்கும் வீடு கொடுத்திருக்காரு. நடுவுல  குளம் இருக்குது. நீங்க சொல்ற சம்பவம் நடந்து 3 வருஷம் இருக்கும். இந்தப் பகுதியில இடத்தை வாங்கிய கிருஸ்தவர்கள் சிலர் பாதிரியார்களை எல்லாம் வரவச்சு, சர்ச் கட்டுறதுக்கு பூஜை எல்லாம் போட்டாங்க. ஜல்லிகளை இறக்கினாங்க. பக்கத்துலயே, சிவன் கோயில், காளிகோயில், மகாதேவ சுவாமி ஜீவ சமாதியும் இருக்கு. ஒரு கிறிஸ்டின் வீடு கூட இங்கு இல்லை. அதனால், அன்னைக்கு நாங்க எல்லாரும் ஒன்று சேர்ந்து இங்கு சர்ச் கட்டக்கூடாதுன்னு சொல்லி எதிர்ப்பு தெரிவிச்சோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/cd2d3df8-fe44-4770-a3f2-6af9539a0c98\/Screenshot_20210413_111239__01.jpg\" \/><figcaption>சோனமுத்து, <\/figcaption><\/figure><p>அவங்களும் அந்த முடிவிலிருந்து பின்வாங்கிட்டாங்க. அதற்கப்புறம் இப்ப வரைக்கும் எந்த பிரச்சினையும் இல்லை. சர்ச் கட்டுறதா சொல்லியும் இங்கு வரலை. அந்த இடம் இப்போ, கருவேலமரம் வளர்ந்து புதர் மண்டிக்கிடக்கு\" என்றார்.<\/p><p>இதுபற்றி ஆவுடையார்கோவில் துணைதாசில்தார் ஜபருல்லாவிடம் கேட்டபோது, \"3 வருஷத்துக்கு முன்னாடி நடைபெற்ற பிரச்னை, அப்போதே பேசி சரிசெய்யப்பட்டது. வாட்ஸ்அப்பில் தற்போது உலா வரும் இந்தத் தகவல் முழுமையாக உண்மையில்லை. அந்தப் பகுதியைச் சேர்ந்த ஒருவர் தான், வாட்ஸ் அப்பில் அந்தப் பதிவைத் தொடர்ந்து பதிவிட்டு மக்களிடையே பெரிய குழப்பத்தை ஏற்படுத்தி வருகிறார். இதுகுறித்து விசாரித்து உரிய நடவடிக்கை எடுக்கப்படும்\"என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/controversy\/controversial-post-spread-through-whatsapp-in-puthukottai","image":"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/32e04f2a-2a81-494e-9ebe-d8d8687a1b8f\/Screenshot_20210413_111247__01.jpg","pubdate":"Thu, 15 Apr 2021 03:45:42 +0000"},{"title":"சிறைச்சாலைகளையும் விட்டு வைக்காத கொரோனா – 67 கைதிகளுக்கு தீவிர சிகிச்சை","text":"<p>கொரோனா வைரசின் 2வது அலை நாடு முழுவதும் வீரியத்துடன் பரவி வருகிறது. இதனால் பல மாநிலங்களில் மீண்டும் முழு ஊரடங்கு உத்தரவுகள் பிறப்பிக்கப்பட்டுள்ளன.<\/p>\n\n\n\n<p>இந்த நிலையில் டெல்லி உள்ள திகார், ரோகிணி, மண்டோலியில் உள்ள 3 சிறைகளில் 190 கைதிகள், 304 சிறை ஊழியர்களுக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டது.<\/p>\n\n\n\n<p>இதில், 121 கைதிகளும், 293 ஊழியர்களும் குணமடைந்து வீடு திரும்பி விட்டனர். 2 கைதிகள் உயிரிழந்த நிலையில், 67 கைதிகள், மண்டோலி சிறை சூப்பிரண்டு, திகார் சிறை மருத்துவர் 2 பேர் உள்பட 11 ஊழியர்கள் ஆகியோர் கொரோனாவுக்கு சிகிச்சை பெற்று வருகிறார்கள்.<\/p>\n\n\n\n<p>இதனிடையே டெல்லி சிறைகளில் கொரோனா தடுப்பூசி போடும் பணியும் முழு வீச்சில் நடைபெற்று வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/prisoners-jail-superintendent-test-corona-positive\/\" rel=\"nofollow\">சிறைச்சாலைகளையும் விட்டு வைக்காத கொரோனா &#8211; 67 கைதிகளுக்கு தீவிர சிகிச்சை<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/prisoners-jail-superintendent-test-corona-positive\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-2021-04-15T085921.056.jpg"],"pubdate":"Thu, 15 Apr 2021 03:30:08 +0000"},{"title":"காங்கிரஸ் காரிய கமிட்டி ஏப்.17ல் ஆலோசனை","text":"<p>நாடு முழுவதும் கொரோனா பரவல் அதிகரித்து வரும் நிலையில், அதனை கட்டுப்படுத்துவது மற்றும் மத்திய அரசிடம் வலியுறுத்த வேண்டிய கோரிக்கைகள் தொடர்பாக விவாதிக்க, வரும் 17ம் தேதி, சோனியா காந்தி தலைமையில் காங்கிரஸ் காரிய கமிட்டி கூடுகிறது.<\/p>\n\n\n\n<p>கொரோனா பெருந்தொற்றின் இரண்டாம் அலையால் நாடு முழுவதும் தொற்றாளர்களின் எண்ணிக்கை தொடர்ந்து அதிகரித்து வருகிறது. இந்த நிலையில், மத்திய அரசு மேற்கொள்ள வேண்டிய நடவடிக்கைகள் பற்றி விவாதிக்க, காங்கிரஸ் காரிய கமிட்டி 17ம் தேதி கூடுகிறது.<\/p>\n\n\n\n<p>ராகுல், பிரியங்கா, ஆனந்த் சர்மா, ப.சிதம்பரம் உள்ளிட்ட முக்கிய தலைவர்கள் இந்தக் கூட்டத்தில் பங்கேற்க உள்ளனர். கொரோனா தடுப்பூசி விநியோகத்தை தீவிரப்படுத்தவும், பாதிக்கப்பட்ட ஏழை மக்களுக்கு நிதி உதவி அளிக்கவும், மத்திய அரசை வலியுறுத்தி தீர்மானம் நிறைவேற்றப்படலாம் என்றும் தகவல்கள் வெளியாகியுள்ளன.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/congress-working-committee-meeting\/\" rel=\"nofollow\">காங்கிரஸ் காரிய கமிட்டி ஏப்.17ல் ஆலோசனை<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/congress-working-committee-meeting\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-2021-04-15T083617.837.jpg"],"pubdate":"Thu, 15 Apr 2021 03:08:47 +0000"},{"title":"10 மாவட்டங்களில் கனமழைக்கு வாய்ப்பு: வானிலை மையம்","text":"<p>சென்னை மற்றும் புறநகர்ப் பகுதிகளின் ஒரு சில இடங்களில் இன்று அதிகாலை கோடை மழை பெய்த நிலையில், தமிழகத்தின் 10 மாவட்டங்களில் கனமழைக்கு வாய்ப்புள்ளதாக வானிலை ஆய்வு மையம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p><br \/>குமரிக் கடல் பகுதியில் நிலவும் வளிமண்டல மேலடுக்கு சுழற்சி காரணமாக, கன்னியாகுமரி, தென்காசி, நீலகிரி, கோவை, தேனி, திருநெல்வேலி, தருமபுரி, சேலம் உள்ளிட்ட 10 மாவட்டங்களில் இடியுடன் கூடிய மழை பெய்யும் என வானிலை மையம் கூறியுள்ளது.<\/p>\n\n\n\n<p><br \/>சென்னையில் நீண்ட நாட்களுக்குப் பிறகு இன்று காலை மீண்டும் பரவலாக மழை பெய்தது. அதிகாலை 4 மணிக்கு மேல் கடுமையான இடி, மின்னலுடன் பெய்த மழையால் கோடை வெப்பம் தணிந்து, குளிர்ச்சியான சூழல் நிலவியது. <\/p>\n\n\n\n<p>சித்திரை தொடக்கத்திலேயே பெய்த கோடை மழை சென்னை மக்களை சற்றே மகிழ்ச்சியில் ஆழ்த்தியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/regional-meteorological-centre-weather-report\/\" rel=\"nofollow\">10 மாவட்டங்களில் கனமழைக்கு வாய்ப்பு: வானிலை மையம்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/regional-meteorological-centre-weather-report\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-2021-04-15T082655.420.jpg"],"pubdate":"Thu, 15 Apr 2021 02:59:04 +0000"},{"title":"சின்னசின்ன ஆர்டரால் நம்பிக்கை இழக்கும் மூர்த்தி: மனம் தளராத கதிர்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82078489\/photo-82078489.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> போஸ்டரை பார்க்கும் , மூர்த்தியிடம் 'இந்த ஐடியா ஒர்க்அவுட் ஆகும்னு தோணுது மாமா'. என்னை கல்யாணம் பண்ண சமயத்துல இந்த கடையை டெவலப் பண்ணனும், எப்படியாவது வீட்டை மீட்கனும்னு நீங்க இரவு, பகலா உழைச்சிங்கல்ல அந்த மாதிரி இருக்கு மாமா. இந்த விஷயத்துல கதிரும் அவ்வளவு ஆர்வமா இருக்கான் எனவும் சொல்கிறாள். அப்போது , ஆமா இவ்வளவு நாளா நம்ம சொன்ன வேலையை மட்டும் செஞ்ச பையன் இப்ப கடைக்காக யோசனை சொல்லிருக்கான் நல்லது நடந்தா சந்தோஷம் தானா என சொல்கிறான். \n\nஇதற்கிடையில் கடையில் இருக்கும்  மற்றும்  குமரேசனிடம் 'போஸ்டர் எல்லாம் பார்த்தீங்களா' என கேட்கும் போது, நீங்க ஒரு போஸ்டர் ஒட்டி நம்பர் போட்டுட்டா எல்லாரும் உங்களை தேடி வருவாங்களா என சொல்கிறான். அப்போது மூர்த்தி, ஏன் அண்ணே முதன்முறையா தம்பிங்க கடைக்காக ஒரு விஷயம் பண்ணி இருக்கானுங்க, அதை பாராட்டலாம்ல என சொல்கிறான். ஜீவா மாமானார் கடையை அடைச்சா மட்டும் தான் நமக்கு வியாபாரம் என குமரேசன் சொல்கிறான்.\n\nஅப்போது கதிர், பாருங்க மாமா ஆர்டர் கேட்டு போன் வரும் என சொல்லி காத்திருக்கிறான். போன் எதுவும் வராததால், நம்ம ஊரு மக்களுக்கு இதெல்லாம் புதுசுல என மூர்த்தி கேட்கிறான். ஆமா அண்ணே என ஜீவாவும் சொல்கிறான். கதிரும், ஜீவாவும் போனையே பார்த்தி கொண்டிருக்கின்றனர். அப்போது குமரேசன் இந்தா போனையே பார்த்தா என்ன ஆக போகுது, உன் பேச்சை கேட்டு இந்த போஸ்டர் செலவு தான் வீண் என சொல்கிறான்.\n\n\n\n\nஇதற்கிடையில் பால் கேட்டு முதல் போன் வருகிறது. ஒரு பால் பாக்கெட் கேட்டு ஆர்டராட என குமரேசன் கிண்டல் செய்கிறான். இப்படி சின்ன சின்ன வியாபாரத்துக்கு டெலிவரி கொடுத்தா எப்படிடா என மூர்த்தியும் கேட்கும் போது, காலைல இருந்து போனே வரலை. இப்பதான் முதல் போன் வந்துருக்கு. ஒருவாரம் பார்ப்போம் அண்ணே என நம்பிக்கையுடன் சொல்கிறான் கதிர்.\n\nஅதன்பிறகு டெலிவரி பொருளை கொண்டு போய் அவன் கொடுக்கும் போது, இப்பதான் போன் பண்ணேன் அதுக்குள்ள வந்துட்டிங்களே என கேட்கிறாள். பொருளின் விலையை மட்டும் கதிர் வாங்குவதாலும், கஸ்டமர் சந்தோஷம் அடைகின்றனர். அதன்பிறகு இரண்டாவது போன் வரும்போது, ஆர்வமாக எடுக்கிறான் ஜீவா. போனில் பேசியவர் எனக்கு பொருள் எல்லாம் வேணாம் நீங்க போனை எடுக்கிறீங்களான்னு டெஸ்ட் பண்ணேன் என சொல்கிறான்.\n\nஅப்போது குமரேசன் மறுபடியும் கிண்டல் பண்ணி சிரிக்கும் போது, அடுத்ததாக ஒரு போன் வருகிறது. அவர்கள் ஆர்டர் கொடுக்கவும், அதை டெலிவரி செய்ய செல்கின்றனர். அப்போது குமரேசன் முன்னாடியாவது ஒன்னு ரெண்டு கஸ்டமர் ஆச்சு நம்ம கடைக்கு வந்தாங்க, இப்ப ப்ரி டெலிவரின்னு சொல்லி அவுங்களையும் வர விடாம பண்ணிட்டீங்க என மறுபடியும் கிண்டல் செய்கிறார். இத்துடன் இன்றைய எபிசோட் நிறைவடைகிறது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tv\/news\/today-pandian-store-episode-dhanam-boosts-moorthy-cofidence\/articleshow\/82078489.cms","image":["https:\/\/tamil.samayam.com\/photo\/82078489\/photo-82078489.jpg"],"pubdate":"Thu 15 Apr 2021, 10:38:26"},{"title":"தமிழகத்தில் பிளஸ் 2 தேர்வு ஒத்திவைப்பு?- தலைமைச் செயலகத்தில் இன்று ஆலோசனைக் கூட்டம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659190.jpg\" \/><\/p><p>தமிழகத்தில் பிளஸ் 2 தேர்வை நடத்துவதா? ஒத்திவைப்பதா? என்பது குறித்த ஆலோசனைக் கூட்டம் தலைமைச் செயலகத்தில் இன்று நடக்க உள்ளது. ஆலோசனைக்கூட்ட முடிவில் தேர்வு நடக்குமா? ஒத்திவைக்கப்படுமா? என்பது குறித்த அறிவிப்பு வெளியாகும் என எதிர்பார்க்கப்படுகிறது.<\/p>\n\n<p>தமிழகத்தில் கரோனா பரவல் காரணமாக கடந்த ஆண்டு மூடப்பட்ட பள்ளிகள் ஆன்லைன் மூலம் வகுப்புகளை நடத்தின. பிளஸ் 2 தேர்வு முடிந்த நிலையில் மற்ற தேர்வுகள் நடக்காமலேயே தேர்ச்சி அறிவிக்கப்பட்டது. தொடர்ந்து பள்ளிகள் நடத்த இயலாத சூழ்நிலையில் ஆன்லைனில் வகுப்புகள் நடத்தப்பட்டு வந்தன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/659190-plus-2-exam-postponement-the-consultation-meeting-is-going-on-today.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659190.jpg"],"pubdate":"2021-04-15T10:22:08+00:00"},{"title":"சென்னை மற்றும் புறநகர்ப் பகுதிகளில் அதிகாலை முதல் மழை; 7 மாவட்டங்களில் மழை தொடர வாய்ப்பு: சென்னை வானிலை ஆய்வு மையம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659187.jpg\" \/><\/p><p>சென்னை; புறநகர்ப் பகுதிகளில் இன்று அதிகாலையில் மழை பெய்தது. மேலும், 7 மாவட்டங்களில் மழை தொடர வாய்ப்புள்ளதாக சென்னை வானிலை ஆய்வு மையம் அறிவித்துள்ளது.<\/p>\n\n<p>தமிழகத்திலும் கடந்த சில வாரங்களாக வளிமண்டலத்தில் ஏற்பட்ட சுழற்சி காரணமாக பரவலாக மழை பெய்து வருகிறது. இதனால் கோடை வெப்பத்திலிருந்து விடுபட்டு மக்கள் மகிழ்ச்சியில் ஆழ்ந்துள்ளனர்<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/659187-good-showers-in-chennai-this-morning.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659187.jpg"],"pubdate":"2021-04-15T09:13:58+00:00"},{"title":"வாக்குப்பதிவின்போது நடந்த துப்பாக்கிச்சூடு குறித்து மாநில அரசு விசாரணை நடத்தும் - மம்தா","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/04\/15\/800x400\/114577.webp\" \/><\/p><p><strong>மேற்கு வங்காளத்தில் வாக்குப்பதிவின்போது நடந்த துப்பாக்கிச்சூடு சம்பவம் குறித்து விசாரணை நடத்தப்படும் என அம்மாநில முதலமைச்சர் மம்தா பானர்ஜி தெரிவித்துள்ளார்.&nbsp;<\/strong><\/p>\n<p>மேற்கு வங்க மாநிலம், கூச்பிஹார் மாவட்டத்தில் மாதபங்கா தொகுதிக்கு உள்பட்ட சிதால்குச்சி வாக்குச்சாவடியில் கடந்த 10-ம் தேதி நான்காம் கட்ட வாக்குப்பதிவு நடைபெற்றபோது வன்முறை வெடித்தது. அதில், மத்திய பாதுகாப்புப் படையினர் நடத்திய துப்பாக்கிச் சூட்டில் 5 பேர் உயிரிழந்தனர். அந்த 5 பேரின் குடும்பத்தினரை முதல்வர் மம்தா பானர்ஜி, மாதபங்காவில் நேரில் சந்தித்து ஆறுதல் கூறினார்.<\/p>\n<p><span>பின்னர் அவர் செய்தியாளர்களிடம் கூறுகையில், &lsquo;'வாக்குப்பதிவின்போது பாதுகாப்பு படையினர் நடத்திய துப்பாக்கிச்சூடு குறித்து மாநில அரசு விசாரணை நடத்தும். நிராயுதபாணியாக நின்றிருந்த அப்பாவிகளின் கொலைக்கு பின்னால் இருக்கும் ஒவ்வொருவரையும் சட்டத்தின்படி தண்டிப்போம்.<\/span>&nbsp;நீதி நிலைநாட்டப்படும். தேர்தல் முடிந்த பிறகு உயிரிழந்த 5 பேரின் நினைவாக சிலைகள் அமைக்கப்படும். அவர்களின் குடும்பத்துக்கு முழு ஆதரவு அளிக்கப்படும்.&nbsp; உங்கள் வீட்டுப் பெண்ணாக என்னைக் கருதிக் கொள்ளுங்கள். ஜனநாயகத்தைப் படுகொலை செய்பவர்களிடம் இருந்து ஜனநாயகத்தைப் பாதுகாப்பதில் நாம் வெற்றி பெற்றாக வேண்டும் என்று பாபாசாகேப் அம்பேத்கரின் பிறந்த நாளில் கேட்டுக் கொள்கிறேன்'' என்றார் அவர்.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/99194\/Mamata-Banerjee-visits-kin-of-those-killed-in-Cooch-Behar-CISF-firing--promises-to-punish-culprits.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/99194\/Mamata-Banerjee-visits-kin-of-those-killed-in-Cooch-Behar-CISF-firing--promises-to-punish-culprits.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/04\/15\/800x400\/114577.webp"],"pubdate":"2021-04-15T07:44:16+00:00"}]