[{"title":"அம்பேத்கர் சிலைக்கு மாலை அணிவிக்க வந்த பாஜகவினர் விரட்டியடிப்பு: மதுரையில் விடுதலை சிறுத்தைகள் கட்சியினர் மோதல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659135.jpg\" \/><\/p><p>மதுரையில் அம்பேத்கர் சிலைக்கு மாலை அணிவிக்கச் சென்ற பாஜகவினரை விடுதலை சிறுத்தைகள் கட்சியினர் விரட்டியடித்த சம்பவம் பரபரப்பை ஏற்டுத்தியது.<\/p>\n\n<p>டாக்டர் அம்பேத்கரின் 130-வது பிறந்தநாளையொட்டி மதுரை தல்லாகுளம் பகுதியிலுள்ள அவரது சிலைக்கு நேற்று பல்வேறு கட்சியினரும் மாலை அணிவித்தனர். இதையொட்டி அங்கு போலீஸ் பாதுகாப்பு போடப்பட்டிருந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/659135-ambedkar-statue.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659135.jpg"],"pubdate":"2021-04-15T03:30:42+00:00"},{"title":"சுவாமிமலை முருகன் கோயிலில் 60 வருட பெயர்களுடன் கூடிய படிகளுக்கு தமிழ்ப் புத்தாண்டை முன்னிட்டு சிறப்பு பூஜை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659134.jpg\" \/><\/p><p>தமிழ்ப் புத்தாண்டு தினத்தை முன்னிட்டு சுவாமிமலை முருகன் கோயிலில் நேற்று திருப்படி பூஜை நடைபெற்றது. இதில், பக்தர்கள் சமூக இடைவெளியுடன் பங்கேற்று தீபம் ஏற்றி வழிபட்டனர்.<\/p>\n\n<p>முருகனின் அறுபடை வீடுகளில் 4-வது படைவீடாக திகழும் தஞ்சாவூர் மாவட்டம் சுவாமிமலை சுவாமிநாத சுவாமி கோயிலில், தமிழ் வருட தேவதைகள், தங்களின் பெயர்களுடன் 60 படிகளாக அமர்ந்து, சுவாமிநாத சுவாமிக்கு சேவை செய்வது வேறு எங்கும் இல்லாத சிறப்பாகும்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/659134-swamy-malai.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659134.jpg"],"pubdate":"2021-04-15T03:30:42+00:00"},{"title":"கோவை அருகே ஏடிஎம் இயந்திரத்தை உடைக்க முயற்சி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659127.jpg\" \/><\/p><p>கோவை அருகே ஏடிஎம் மையத்துக்குள் புகுந்த மர்ம நபர்கள், ஏடிஎம் இயந்திரத்தை உடைக்க முடியாத விரக்தியில், பாஸ்புக் பதிவு செய்யும் இயந்திரம், காசோலை செலுத்தும் இயந்திரம் ஆகியவற்றை உடைத்து சேதப்படுத்திய சம்பவம் தொடர்பாக போலீஸார் விசாரித்து வருகின்றனர்.<\/p>\n\n<p>கோவை - மேட்டுப்பாளையம் சாலையில் அன்னூர் அருகேயுள்ள ஒற்றர்பாளையத்தில் தனியார் வங்கி உள்ளது. இந்த வங்கியின் அருகே உள்ள ஏடிஎம் மைய வளாகத்தில் பணம், காசோலை செலுத்தும் இயந்திரம், பாஸ்புக் பதிவு செய்யும் இயந்திரம் ஆகியவை அமைக்கப்பட்டு உள்ளன. இந்நிலையில், நேற்று அதிகாலை ஏடிஎம் மையத்தில் இருந்து அலாரம் ஒலிக்கும் சத்தம் கேட்டது. வங்கி அருகே இருந்த காவலாளி ரங்கசாமி வந்து பார்த்த போது, ஏடிஎம் மையத்துக்குள் இருந்து வெளியே வந்த மர்மநபர் ஒருவர் தப்பி ஓடினார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/659127-try-to-break-the-atm-machine.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659127.jpg"],"pubdate":"2021-04-15T03:30:41+00:00"},{"title":"பெண்கள் அதிக அளவில் வாக்களித்தது அதிமுக கூட்டணிக்கே சாதகம்: பாஜக மாநில தலைவர் எல்.முருகன் உறுதி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659131.jpg\" \/><\/p><p>தமிழகத்தில் பெண் வாக்காளர்களின் வாக்கு சதவீதம் எங்கள் பக்கம்தான் உள்ளது. இது நிச்சயமாக அதிமுக கூட்டணிக்குத்தான் சாதகம் என்று பாஜக மாநில தலைவர் எல்.முருகன் &amp;lsquo;இந்து தமிழ் திசை&amp;rsquo;யிடம் தெரிவித்தார்.<\/p>\n\n<p>திருப்பதி நாடாளுமன்ற இடைத்தேர்தல் வரும் 17-ம் தேதி நடைபெற உள்ளது. இதில் பாஜக - ஜனசேனா கூட்டணி கட்சியின் வேட்பாளராக கர்நாடக மாநில முன்னாள் தலைமைச் செயலாளர் கே.ரத்னபிரபா. ஐஏஎஸ் நிறுத்தப்பட்டுள்ளார். இவருக்கு ஆதரவு திரட்டும் வகையில், தமிழக பாஜக மாநில தலைவர் எல்.முருகன் உட்பட பல கட்சி நிர்வாகிகள் சில நாட்களாக திருப்பதியில் முகாமிட்டு தீவிர பிரச்சாரத்தில் ஈடுபட்டு வருகின்றனர். இந்நிலையில், &amp;lsquo;இந்து தமிழ் திசை&amp;rsquo;க்காக எல்.முருகனுடன் நடத்தப்பட்ட நேர்காணலில் அவர் பேசியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/659131-l-murugan-interview.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659131.jpg"],"pubdate":"2021-04-15T03:30:41+00:00"},{"title":"மசினகுடியில் மூச்சுவிடவும், உணவு உட்கொள்ளவும் சிரமப்படும் ‘ரிவால்டோ’ யானைக்கு உடனடி சிகிச்சை அளிக்கப்படுமா? - இயற்கை மற்றும் வன ஆர்வலர்கள் எதிர்பார்ப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659120.jpg\" \/><\/p><p>மூச்சுவிட சிரமப்பட்டு வரும் மசினகுடி &amp;lsquo;ரிவால்டோ&amp;rsquo; யானைக்கு உடனடியாக சிகிச்சை அளிக்க வன ஆர்வலர்கள் கோரிக்கை விடுத்துள்ளனர்.<\/p>\n\n<p>நீலகிரி மாவட்டம் மசினகுடி, வாழைத் தோட்டம் பகுதியில் கடந்த10 ஆண்டுகளாக சுற்றிவரும் ரிவால்டோ யானைக்கு துதிக்கையில் காயம் ஏற்பட்டு, நுனிப்பகுதி துண்டானது. இரை தேடுவதில் சிரமம் இருப்பதால், உணவுதேடிகுடியிருப்புப் பகுதிகளில் ரிவால்டோ வலம் வரத்தொடங்கியது. யானையை சிகிச்சைக்காக முதுமலைக்கு அழைத்துச் செல்ல வனத் துறையினர் முடிவு செய்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/659120-rivaldo-s-elephant.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659120.jpg"],"pubdate":"2021-04-15T03:30:40+00:00"},{"title":"உதகையில் குதிரைப் பந்தயம் தொடக்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659113.jpg\" \/><\/p><p>நீலகிரி மாவட்டம் உதகையில் குதிரை பந்தயம் நேற்று தொடங்கியது.<\/p>\n\n<p>நீலகிரி மாவட்டம் உதகையில் கோடை சீசனின் முக்கிய நிகழ்வான குதிரைப் பந்தயம் ஆண்டுதோறும் ஏப்ரல் மாதம் தமிழ்ப் புத்தாண்டு அன்று தொடங்கி ஜூன் மாதம் வரை நடைபெறும். இந்த ஆண்டு 134-வது குதிரைப் பந்தயம் நேற்று (ஏப்ரல் 14) தொடங்கியது. பந்தயங்கள் ஜூன் மாதம் 11-ம் தேதி வரை நடக்கவுள்ளது. வியாழன், வெள்ளி, சனிக்கிழமைகளில் மொத்தம் 18 நாட்கள் பந்தயங்கள் நடைபெறும் என்று அறிவிக்கப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/659113-horse-racing.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659113.jpg"],"pubdate":"2021-04-15T03:30:38+00:00"},{"title":"கிரேன் வாகனத்தில் தீ: கீழே குதித்த கிளீனர் உயிரிழப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659093.jpg\" \/><\/p><p>சேலம் அருகே 14 சக்கர கிரேன் வாகனத்தில் ஏற்பட்ட தீ விபத்தின்போது, கிரேனில் இருந்து கீழே குதித்து தப்ப முயன்ற கிளீனர் தலையில் அடிபட்டு உயிரிழந்தார்.<\/p>\n\n<p>கர்நாடக மாநிலம் பெங்களூருவைச் சேர்ந்த சுரேஷ் என்பவர் தனக்கு சொந்தமான ரூ.8 கோடி மதிப்பிலான 14 சக்கரங்கள் கொண்ட கிரேன் வாகனத்தை வாடகைக்கு விட்டு வருகிறார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/659093-fire-in-crane-vehicle.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659093.jpg"],"pubdate":"2021-04-15T03:30:36+00:00"},{"title":"பாதசாரிகளுக்கு உகந்ததாக வடிவமைத்தாலும் தொடர் கண்காணிப்பு, நடவடிக்கை இல்லாததால் நடைபாதைகள் ஆக்கிரமிப்பு: மாநகராட்சியின் அலட்சியத்தால் அச்சத்துடன் செல்லும் பொதுமக்கள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659071.jpg\" \/><\/p><p>சென்னை மாநகராட்சி சார்பில் பாதசாரிகளுக்கு உகந்த வகையில் நடைபாதைகளை வடிவமைத்தாலும், தொடர் கண்காணிப்பு மற்றும் நடவடிக்கை இல்லாததால் பெரும்பாலான நடைபாதைகள் ஆக்கிரமிப்பின் பிடியில் சிக்கியுள்ளன.<\/p>\n\n<p>சென்னை மாநகராட்சியில் 378 கி.மீ. நீள பேருந்து தடச் சாலைகள், 1,292 கி.மீ. நீள சிமென்ட் கான்கிரீட் சாலைகள் உள்ளடங்கிய 5 ஆயிரத்து 623 கி.மீ. நீள உட்புறச் சாலைகளை மாநகராட்சி நிர்வாகம் பராமரித்து வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/659071-pedestrian-way.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659071.jpg"],"pubdate":"2021-04-15T03:30:32+00:00"},{"title":"நீத்தார் நினைவு தினம் அனுசரிப்பு; தீ விபத்து தடுப்பு குறித்த விழிப்புணர்வு சைக்கிள் பேரணி: தீயணைப்புத் துறை இயக்குநர் சைலேந்திர பாபு தொடங்கி வைத்தார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659067.jpg\" \/><\/p><p>பணியின்போது இறந்த தீயணைப்பு துறை வீரர்களின் தியாகத்தை போற்றும் வகையில், நீத்தார் நினைவு தினம் அனுசரிக்கப்பட்டது. இதன் ஒரு பகுதியாக தீ விபத்தை தடுக்கும் பொருட்டு விழிப்புணர்வு சைக்கிள் பேரணி 200 கிலோ மீட்டர் தூரம் நடைபெற்றது. இப்பேரணியை தீயணைப்புத் துறை இயக்குநர் முனைவர் சி.சைலேந்திர பாபு தொடங்கி வைத்தார்.<\/p>\n\n<p><strong>மும்பை கப்பல் விபத்து<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/659067-cycle-rally.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659067.jpg"],"pubdate":"2021-04-15T03:30:31+00:00"},{"title":"நடைமுறைக்கு வராத இலவச கட்டாயக் கல்வி உரிமைச்சட்டம்: புதுச்சேரி துணைநிலை ஆளுநர் நடவடிக்கை எடுப்பாரா?","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659050.jpg\" \/><\/p><p>கல்வியில் தமிழகத்தைப் பின்பற்றும் புதுச்சேரியில் முக்கிய விஷயங்களை மட்டும் கண்டுகொள்வதில்லை. கட்டாயக்கல்வி உரிமைச்சட்டம் இந்த கல்வியாண்டாவது நடைமுறைக்கு வருமா என்று எதிர்பார்ப்பு எழுந்துள்ளது.<\/p>\n\n<p>இலவச கட்டாயக் கல்வி உரிமைச்சட்டம் கடந்த 2009-ம் ஆண்டு நாடாளுமன்றத்தில் இயற்றப்பட்டது. கடந்த 1.4.2010-ல் அந்த சட்டம் நடைமுறைக்கு வந்தது. தமிழக அரசு கடந்த 8.11.2011-ல் இந்த சட்டத்தை அமல்படுத்தியது. இதுவரை நாடு முழுவதும் 20-க்கும் மேற்பட்ட மாநிலங்கள் இந்த சட்டத்தை நடைமுறைப்படுத்தியுள்ளன. இதனால் தனியார் நடத்தும் பள்ளிகளில் 25 சதவீத ஏழை மாணவர்களை இலவசமாக சேர்க்க முடியும்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/659050-free-compulsory-education.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659050.jpg"],"pubdate":"2021-04-15T03:30:30+00:00"},{"title":"கரோனா தொற்றால் இதுவரை 252 போலீஸார் உயிரிழப்பு: உடல் நலனில் அக்கறை செலுத்த அதிகாரிகள் அறிவுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659058.jpg\" \/><\/p><p>தமிழகம் முழுவதும் கரோனாவால் பாதிக்கப்பட்டு 252 போலீஸார் உயிரிழந்துள்ளனர். அதைத் தொடர்ந்து போலீஸார் அனைவருக்கும் தடுப்பூசி போடுவதற்கு நடவடிக்கை எடுக்கப்பட்டுள்ளது.<\/p>\n\n<p>கடந்த ஆண்டு மார்ச் மாதம் கரோனா பொது முடக்கம் அறிவிக்கப்பட்டபோது மருத்துவர்கள், துப்புரவு ஊழியர்கள், போலீஸார் ஆகியோர் முன்களப் பணியாளர்களாக இருந்தனர். இதனால் முன்களப் பணியில் ஈடுபட்ட போலீஸார் உட்பட பலருக்கும் கரோனா வைரஸ் தொற்று ஏற்பட்டது. இவ்வாறு தமிழகம் முழுவதும் 8 ஆயிரம் போலீஸார் பாதிக்கப்பட்டுள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/659058-252-policemen-died-of-corona.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659058.jpg"],"pubdate":"2021-04-15T03:30:30+00:00"},{"title":"கடலூர், விழுப்புரம் மாவட்டங்கள், புதுச்சேரியில் தமிழ் புத்தாண்டையொட்டி கோயில்களில் வழிபாடு: முகக்கவசம் அணிந்து பக்தர்கள் தரிசனம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659054.jpg\" \/><\/p><p>தமிழ்ப்புத்தாண்டு நேற்று சிறப்பாக கொண்டாடப்பட்டது. இதனையொட்டி புதுச்சேரி மணக்குள விநாயகர் கோயிலில் நேற்று அதிகாலை நடை திறக்கப்பட்டு, மூலவருக்கு சிறப்பு அபிஷேக ஆராதனை நடைபெற்றது. தொடர்ந்து மணக்குள விநாயகருக்கு தங்க கவசம் அணிவித்து அலங்காரம் செய்யப்பட்டது. காலை 5 மணி முதல் பக்தர்களுக்கு அனுமதி வழங்கப்பட்டது.<\/p>\n\n<p>கரோனா தொற்று பரவலின் காரணமாக அரசு உத்தரவின் பேரில் முகக்கவசம் அணிந்த பக்தர்களுக்கு மட்டுமே கோயிலின்உள்ளே செல்ல அனுமதி வழங்கப்பட்டது. தனிமனித இடைவெளியை கடைபிடிக்க வேண்டும் என்றும் வலியுறுத்தப்பட்டது. பக்தர்களுக்கு பிரசாதம் வழங்கப்படவில்லை. கரோனா முன்தடுப்பு நடவடிக்கையால் நேற்று பெரிய அளவில் பக்தர்கள் கூட்டம் இல்லை.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/659054-wearing-masks.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659054.jpg"],"pubdate":"2021-04-15T03:30:30+00:00"},{"title":"கடலூர் அரசு மருத்துவமனையில் உயிரிழந்த கரோனா தொற்றாளர் உடல் மாற்றி அனுப்பி வைப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659042.jpg\" \/><\/p><p>கடலூர் அரசு மருத்துவமனையில் உயிரிழந்த கரோனா தொற்றாளர் உடல் மாற்றி அனுப்பப்பட்டுள்ளது.<\/p>\n\n<p>புவனகிரி அருகே உள்ள ஆதி வராகநத்தம் பகுதியைச் சேர்ந்த 55 வயதுடைய ஒருவருக்கு கரோனா தொற்று ஏற்பட்டதால் கடந்த சில தினங்களுக்கு முன் கடலூர் அரசு மருத்துவமனையில் சேர்க்கப்பட்டார். அவர் நேற்று உயிரிழந்தார். உயிரிழந்தது குறித்து கடலூர் அரசு மருத்துவமனையில் இருந்து அவரது வீட்டுக்கு தகவல் தரப்பட்டது. இதனை தொடர்ந்து அவரது உறவினர்கள் உடலைப் பெற்று, அவரது சொந்த ஊரான ஆதிவராகநத்தம் பகுதி கொண்டு சென்றனர். அவர்களின் மதவழக்கப்படி புதைத்துள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/659042-corona-virus.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659042.jpg"],"pubdate":"2021-04-15T03:30:29+00:00"},{"title":"புதுச்சேரி சுகாதாரத் துறையில் கரோனா மருந்து வாங்க செலவிட்ட தொகை எவ்வளவு? - 20 நாட்களுக்குள் தகவல் தர மத்திய தகவல் ஆணையம் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659038.jpg\" \/><\/p><p>புதுச்சேரி யூனியன் பிரதேசத்தில் கரோனாவுக்கு தேவையான மருந்து, சாதனங்கள் வாங்க செலவிட்டத் தொகை எவ்வளவுஎன தகவல்கள் கேட்டு தகவல் அறியும் உரிமைச் சட்டத்தில் பல முறை விண்ணப்பித்தும் தராததால் டெல்லியில் இருமுறை மேல் முறையீடு செய்யப்பட்டுள்ளது.<\/p>\n\n<p>இதைத் தொடர்ந்து 20 நாட்களுக் குள் முழு விவரங்களையும் தருமாறு புதுச்சேரி சுகாதாரத்துறைக்கு மத்திய தகவல் ஆணையம் உத் தரவு பிறப்பித்துள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/659038-corona-medicine.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659038.jpg"],"pubdate":"2021-04-15T03:30:28+00:00"},{"title":"திருப்பரங்குன்றத்தில் தமிழ் புத்தாண்டை முன்னிட்டு கோயில் நிலத்தில் மாடுகளை பூட்டி ஏர் உழுத விவசாயிகள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659032.jpg\" \/><\/p><p>தமிழ் புத்தாண்டை முன்னிட்டு மதுரை திருப்பரங்குன்றத்தை சேர்ந்த விவசாயிகள் ஒன்று சேர்ந்து சுப்பிரமணிய சுவாமி கோயிலில் தரிசனம் செய்துவிட்டு கோயில் நிலத்தில் 4 ஏர்களில் மாடுகளை பூட்டி உழவு செய்தனர்.<\/p>\n\n<p>தமிழ்ப் புத்தாண்டான சித்திரை வருடப் பிறப்பை முன்னிட்டு திருப்பரங்குன்றம் சுப்பிரமணிய சுவாமி கோயிலில் மூலவருக்கு தங்கக் கவசம் அலங்காரம் செய்யப்பட்டது. மேலும் மூலவர் சன்னதியிலுள்ள கற்பக விநாயகர், சத்தியகிரீஸ்வரர், துர்க்கை அம்மன், பவளக்கனிவாய் பெரு மாள் சுவாமிக்கு வெள்ளிக் கவசம் அலங்காரம் செய்யப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/659032-farmers.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659032.jpg"],"pubdate":"2021-04-15T03:30:27+00:00"},{"title":"விவசாயி கண்கள் தானம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659031.jpg\" \/><\/p><p>சிவகங்கை மாவட்டம் திருப்புவனம் அருகே இறந்தும் கண் தானம் வழங்கிய விவசாயியை கிராம மக்கள் பாராட்டினர்.<\/p>\n\n<p>மானாமதுரை அருகே சம்பிராயனேந்தலைச் சேர்ந்த விவசாயி மலையாளம் (85). இவர் உடல்நிலை பாதிக்கப்பட்டு வீட்டில் இருந்தார். இறந்துவிடுவோம் என அறிந்த அவர், மகன் சங்கு பாண்டியிடம் தனது கண்களை தானமாக வழங்க வேண்டுமெனத் தெரிவித்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/659031-farmer-eyes.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659031.jpg"],"pubdate":"2021-04-15T03:30:26+00:00"},{"title":"விடுதலைக்கு முன்னரே மருத்துவமனையாக இருந்த கண்டரமாணிக்கம் சுகாதார நிலையம்: மீண்டும் தரம் உயர்த்தப்படுமா?","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659022.jpg\" \/><\/p><p>விடுதலைக்கு முன்னரே மருத்துவமனையாக இருந்த திருப்பத்தூர் அருகேயுள்ள கண்டரமாணிக்கம் ஆரம்ப சுகாதார நிலையத்தை மீண்டும் தரம் உயர்த்த வேண்டுமென கோரிக்கை எழுந்துள்ளது.<\/p>\n\n<p>சிவகங்கை மாவட்டம் திருப்பத் தூர் அருகே கண்டரமாணிக்கத்தில் இந்திய விடுதலைக்கு முன் 1938-ம் ஆண்டு சுப்பிரமணியம் தர்ம மகப்பேறு மருத்துவமனை செயல்பட்டது. 1988-ம் ஆண்டு இந்த மருத்துவமனை தமிழக அர சிடம் ஒப்படைக்கப்பட்டு ஆரம்ப சுகாதார நிலையமாக செயல்பட்டு வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/659022-kandaramanikkam-health-center.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659022.jpg"],"pubdate":"2021-04-15T03:30:24+00:00"},{"title":"முக்கொம்பு கொள்ளிடத்தில் மேலணை கட்டும் பணி 80 சதவீதம் நிறைவு; ஜூலையில் பயன்பாட்டுக்கு வர வாய்ப்பு: பொதுப்பணித் துறையினர் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/658971.jpg\" \/><\/p><p>முக்கொம்பில் புதிய மேலணை கட்டும் பணி 80 சதவீதம் நிறைவடைந்துள்ளது. பணிகள் நிறைவடைந்து ஜூலையில் பயன்பாட்டுக்கு வர வாய்ப்பு உள்ளது என்று பொதுப்பணித் துறை ஆற்றுப் பாதுகாப்பு கோட்ட அலுவலர்கள் தெரிவித்தனர்.<\/p>\n\n<p>காவிரி ஆற்றில் ஏற்பட்ட வெள்ளப் பெருக்கின் காரணமாக கடந்த 2018 ஆகஸ்ட் மாதம் 22-ம் தேதி இரவு முக்கொம்பு கொள்ளிடம் மேலணையில் 9 மதகுகள் உடைந்து ஆற்றுக்குள் விழுந்தன. இதனால், விநாடிக்கு 2.25 லட்சம் கன அடிக்கும் அதிகமான தண்ணீர் மேலணை வழியாக வெளியேறியது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/658971-mukombu-kollidam.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/658971.jpg"],"pubdate":"2021-04-15T03:30:15+00:00"},{"title":"கரோனாவால் பாதிக்கப்பட்ட உவரி எஸ்ஐ உயிரிழப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/658946.jpg\" \/><\/p><p>திருநெல்வேலி மாவட்டத்தில் நேற்று  மட்டும் 190 பேருக்கு  புதிதாக கரோனா பாதிப்பு உறுதி செய்யப்பட்டது.  இதில் 101 பேர் திருநெல்வேலி மாநகர பகுதிகளைச் சேர்ந்தவர்கள்.  வட்டார அளவில் பாதிப்பு எண்ணிக்கை: அம்பாசமுத்திரம்- 17,  மானூர்- 3, நாங்குநேரி- 4, பாளையங்கோட்டை- 26, பாப்பாகுடி- 2,  ராதாபுரம்- 6, வள்ளியூர்- 10, சேரன்மகாதேவி- 14, களக்காடு- 7. இஸ்ரோ மையத்தில் 2 ஊழியர்களுக்கும்,  கல்லிடைக் குறிச்சியில் ஒரே தெருவில் 3 பேருக்கும், மற்றொரு தெரு வில் 2 பேருக்கும் பாதிப்பு கண்டறியப்பட்டது. <br \/>\n <br \/>\n<strong>எஸ்ஐ உயிரிழப்பு<\/strong><\/p>\n\n<p>உவரி காவல் நிலைய சப்-இன்ஸ்பெக்டர் கார்லூஸ் (57).  கன்னியாகுமரி மாவட்டம் திட்டுவிளையைச் சேர்ந்த இவர்,  கூடங்குளத்தில் வசித்து வந்தார்.  கடந்த 1986-ல் காவல்துறையில் பணியில் சேர்ந்த இவர்,  2019-ல் சப்-இன்ஸ்பெக்டராக பதவி உயர்வு பெற்றார்.  காய்ச்சல் ஏற்பட்டதால் நாகர்கோவிலில் தனியார் மருத்துவமனையில் கடந்த  மார்ச் 16-ம் தேதி அனுமதி க்கப்பட்டார்.  பரிசோதனையில் அவருக்கு கரோனா தொற்று உறுதியாகியிருந்தது.  இந்நிலையில் சிகிச்சை பலனின்றி அவர் நேற்று உயிரிழந்தார். இதுபோல் திருநெல்வேலி மாநகர பகுதியைச் சேர்ந்த  60 வயது முதியவர் ஒருவர் கரோனாவால் பாதிக்கப்பட்டு தனியார்  மருத்துவமனையில்  சிகிச்சை பலனின்றி நேற்று உயிரிழந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/658946-uvari-si-death-caused-by-corona.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/658946.jpg"],"pubdate":"2021-04-15T03:30:12+00:00"},{"title":"சேதமடைந்து ஓராண்டுக்கு மேலாகியும் வல்லநாடு ஆற்றுப்பாலத்தை சீரமைப்பதில் கால தாமதம்: மற்றொரு பகுதியிலும் சேதம் ஏற்பட்டதால் வாகன ஓட்டிகள் அச்சம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/658939.jpg\" \/><\/p><p>தூத்துக்குடி- திருநெல்வேலி தேசிய நெடுஞ்சாலையில் வல்லநாடு பகுதியில் தாமிரபரணி ஆற்றின் குறுக்கே கட்டப்பட்ட பாலம் சேதமடைந்து ஓராண்டுக்குமேலாகியும் இன்னும் சீரமைக்கப்படவில்லை. மேலும், பாலத்தின் மற்றொரு பகுதியிலும் சேதம் ஏற்பட்டுள்ளதால் போக்குவரத்து நெருக்கடி ஏற்படுவதுடன், வாகன ஓட்டிகள் மத்தியில் பெரும் அச்சமும் ஏற்பட்டுள்ளது.<\/p>\n\n<p>கன்னியாகுமரி- காஷ்மீர் இடையேயான தேசிய நெடுஞ்சாலையுடன் தூத்துக்குடி துறைமுகத்தை இணைக்கும் வகையில், திருநெல்வேலியில் இருந்து தூத்துக்குடி வரை 47.250 கி.மீ. தொலைவுக்கு ரூ.349.50 கோடியில் நான்குவழிச் சாலை அமைக்கப்பட்டது. கடந்த 2010-ம்ஆண்டு பணிகள் தொடங்கப்பட்டு, 2013-ம்ஆண்டு முடிவடைந்து வாகன போக்குவரத்துக்கு திறக்கப்பட்டது. இந்த நான்குவழிச் சாலையில் வல்லநாடு பகுதியில் உள்ள தாமிரபரணி ஆற்றின் குறுக்கேபெரிய நான்குவழிப் பாலம் அமைக்கப்பட்டது. இந்த பாலத்தை கடந்து தினமும் ஆயிரக்கணக்கான வாகனங்கள் சென்று வருகின்றன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/658939-vallanad-river-bridge.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/658939.jpg"],"pubdate":"2021-04-15T03:30:10+00:00"},{"title":"குமரி மாவட்டத்தில் 6,500 ஹெக்டேரில் கன்னிப்பூ நெல் சாகுபடிக்கு விவசாயிகள் ஆயத்தம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/658936.jpg\" \/><\/p><p>கன்னியாகுமரி மாவட்டத்தில் கன்னிப்பூ, கும்பப்பூ என இருபோகநெல் சாகுபடி நடைபெற்று வருகிறது. கடந்த இரு ஆண்டுகளாக நெல் சாகுபடிக்கான பாசன நீர் தட்டுப்பாடின்றி கிடைத்தது. தற்போதும் அணைகளில் போதிய தண்ணீர் இருப்பு உள்ளது. பேச்சிப்பாறை அணையில் 39.50 அடி, பெருஞ்சாணியில் 52.55 அடி தண்ணீர் உள்ளது. பரவலாக மழை பெய்து வருவதால் ஜூன் மாதம்தொடங்கும் கன்னிப்பூ சாகுபடிக்கு தட்டுப்பாடின்றி தண்ணீர் கிடைக்கும் என, விவசாயிகள் நம்பிக்கையுடன் உள்ளனர்.<\/p>\n\n<p><strong>விவசாயிகள் மகிழ்ச்சி<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/658936-paddy-cultivation.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/658936.jpg"],"pubdate":"2021-04-15T03:30:09+00:00"},{"title":"கரோனா தொற்று பரவல் எதிரொலி; சென்னைக்கு இயக்கப்பட்டு வந்த 40 அரசு பேருந்துகள் நிறுத்தம்: பயணிகளுக்கு கட்டுப்பாடுகள் விதிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/658920.jpg\" \/><\/p><p>தமிழகத்தில் கரோனா 2 வது அலை வேகமாக பரவி வருகிறது. இதனை கட்டுப்படுத்த அரசு சார்பில் பல்வேறு வழிகாட்டு நெறிமுறைகள் அறிவுறுத்தப்பட்டுள்ளன. அதில், ஒரு பகுதியாக தமிழக அரசு பேருந்துகளில் பயணம் செய்ய பயணிகளுக்கு கட்டுப்பாடுகள் விதிக்கப்பட்டுள்ளன.<\/p>\n\n<p>மாநிலம் முழுவதும் அரசு மற்றும் தனியார் பேருந்துகளில் இருக்கையில் அமர்ந்தபடி தான் பயணம் செய்ய வேண்டும். நின்றபடி செல்ல பயணிகளுக்கு அனுமதி கிடையாது. அதேநேரத்தில் பேருந் தில் பயணம் செய்வோர் கட்டாயமாக முகக்கவசம் அணிய வேண்டும் என ஓட்டுநர்கள் மற்றும் நடத் துநர்களுக்கு அறிவுறுத்தப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/658920-corona-virus.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/658920.jpg"],"pubdate":"2021-04-15T03:30:05+00:00"},{"title":"திருப்பத்தூர் அருகே கோடை காலத்திலும் வற்றாத 3 சுனைகளுடன் பாறை ஓவியங்கள்: மனித வாழ்விடங்கள் கண்டெடுப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/658924.jpg\" \/><\/p><p>திருப்பத்தூர் அருகே புதிய கற்காலப் பாறை ஓவியங்கள், மனித வாழ்விடங்கள் கண்டுபிடிக்கப் பட்டுள்ளன.<\/p>\n\n<p>திருப்பத்தூர் தூய நெஞ்சக் கல்லூரியின் தமிழ் துறை பேராசிரியர் முனைவர். ஆ.பிரபு தலைமையில், தொல்லியல் ஆய்வாளர் முனைவர் சேகர், ஆய்வு மாணவர்கள் தரணிதரன், கிருஷ்ணகுமார் ஆகியோர் வரலாற்று ஆய்வுகளை ஆராய்ந்து காட்சிப்படுத்தி வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/658924-rock-paintings.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/658924.jpg"],"pubdate":"2021-04-15T03:30:05+00:00"},{"title":"அரசு சார்பில் வழங்கப்பட்டுள்ள இல்லத்தில் மேலும் 2 வாரங்கள் தங்க அனுமதி கோரியுள்ளார் சூரப்பா","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=671170\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_15_2021_33950443.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: அரசு சார்பில் வழங்கப்பட்டுள்ள இல்லத்தில் மேலும் 2 வாரங்கள் தங்கியிருக்க சூரப்பா அனுமதி கோரியுள்ளார். சூரப்பா பதவிக்காலம் கடந்த 16-ம் தேதியுடன் முடிவடைந்த நிலையில் அரசு இல்லத்தில் தங்க அவகாசம் கேட்டுள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=671170","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_15_2021_33950443.jpg"],"pubdate":"15-4-2021 13:35"},{"title":"டெல்லியில் வார இறுதி நாட்களில் ஊரடங்கு அமல்படுத்தப்படும் என முதல்வர் கெஜ்ரிவால் அறிவிப்பு..!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=671167\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_15_2021_15983218.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி:&nbsp; டெல்லியில் வார இறுதி நாட்களில் ஊரடங்கு அமல்படுத்தப்படும் என முதல்வர் கெஜ்ரிவால் அறிவித்துள்ளார். உடற்பயிற்சி நிலையங்கள், ஆடிட்டோரியம் உள்ளிட்டவைகளை மூடவும் உத்தரவிடப்பட்டுள்ளது. கொரோனா பரவல் அதிகரிப்பை கட்டுப்படுத்த நடவடிக்கை எடுக்கப்பட்டுள்ளது. திரையரங்குகளில் 30% இருக்கைகள் மட்டுமே அனுமதிக்கப்படும் எனவும் தெரிவித்துள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=671167","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_15_2021_15983218.jpg"],"pubdate":"15-4-2021 13:19"}]