[{"title":"நாமக்கல்: பெண் குழந்தை மர்ம மரணம்! -அவசரமாக புதைக்கப்பட்ட சடலத்தை மீட்டு பிரேத பரிசோதனை","text":"<p>நாமக்கல் அருகே பொட்டிரெட்டிப்பட்டியில் உள்ள மயானத்தில் புதைக்கப்பட்ட பெண் குழந்தையின் சடலத்தை மீட்டு, பிரேதப் பரிசோதனை செய்துள்ளதால், பரபரப்பு ஏற்பட்டுள்ளது. 3 - வதாகவும் பெண் குழந்தை பிறந்ததால், தம்பதியினர் அந்த குழந்தையை கொன்று அவசரமாக புதைத்தார்களா என்று போலீஸார் விசாரணையைத் தொடங்கியுள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/cef86a8c-0a21-4011-a277-a6d81ec20bbd\/namakkal.jpg\" \/><figcaption>நாமக்கல்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/11-peoples-arrested-in-child-abuse-case\">நாமக்கல்: 14 வயது சிறுமிக்கு நடந்த பாலியல் கொடூரம்! - உறவினர் உள்ளிட்ட 11 பேர் கைது<\/a><\/p><p>நாமக்கல் மாவட்டம், எருமப்பட்டியில் உள்ள சிவன் கோயில் தெருவைச் சேர்ந்தவர் சூர்யா. கூலித்தொழிலாளியாக இருந்து வருகிறார். இவருக்கும், எருமப்பட்டி அருகே உள்ள பொட்டிரெட்டிப்பட்டி இந்திரா காலனியைச் சேர்ந்த கஸ்தூரி (வயது: 27) என்ற பெண்ணுக்கும், கடந்த 8 ஆண்டுகளுக்கு முன் திருமணம் நடைபெற்றது. இந்த தம்பதியினருக்கு இரு பெண் குழந்தைகள் உள்ளனர். தொடர்ந்து இரண்டு பெண் குழந்தைகள் பிறந்ததால், மூன்றாவதாக ஆண் குழந்தை பிறக்க வேண்டும் என்று நினைத்தனர். உறவினர்களும் அதையே வலியுறுத்தியதாக கூறப்படுகிறது. இந்த நிலையில், கஸ்தூரி மீண்டும் கர்ப்பமடைந்தார். <\/p><p>இதையடுத்து அவருக்கு பிரசவ வலி ஏற்பட்டிருக்கிறது. இதனால், கடந்த 4 - ம் தேதி பிரசவத்திற்காக நாமக்கல் அரசு மருத்துவமனையில் அனுமதிக்கப்பட்டார். மறு நாளான 5 - ம் தேதி அவருக்குப் பெண் குழந்தை பிறந்தது. இந்த நிலையில், அவர் மருத்துவமனையில் இருந்து முறையாக டிஸ்சார்ஜ் ஆகாமல், குழந்தையை எடுத்துக்கொண்டு பொட்டிரெட்டிப்பட்டியில் உள்ள பெற்றோர் வீட்டிற்குச் சென்றதாக சொல்லப்படுகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/136b9c2c-524c-4cc4-a9b9-20eb399772a3\/child_post_martam.JPG\" \/><figcaption>குழந்தை உடல் பரிசோதனை <\/figcaption><\/figure><p>இந்நிலையில், கஸ்தூரிக்கு 3 - வதாகப் பிறந்த பெண் குழந்தை திடீரென நேற்று முன்தினம் இறந்ததாக சொல்லப்பட்டது. இதையடுத்து அக்குழந்தையின் சடலம் அங்குள்ள மயானத்தில் அடக்கம் செய்யப்பட்டது. ஆனால், அந்த குழந்தையின் மரணத்தில் சந்தேகம் இருப்பதாக சிலர் சொல்லியுள்ளனர். அதனால், இதுகுறித்துத் தகவல் அறிந்த எருமப்பட்டி வட்டார மருத்துவ அலுவலர் லதா, கஸ்தூரியின் பெற்றோர் வீட்டிற்குச் சென்று, விசாரணை நடத்தினார். ஆனால், அங்கிருந்தவர்கள், 'குழந்தை இயற்கையாக இறந்தது' என்று சொல்லியுள்ளனர். ஆனால், விசாரணையில் பெண் குழந்தையை அவர்கள் கொலை செய்திருக்கலாம் என சந்தேகம் எழுந்துள்ளது. இது தொடர்பாக, மருத்துவ அலுவலர் லதா, எருமப்பட்டி காவல் நிலையத்தில் புகார் செய்தார். <\/p><p>இதையடுத்து, சேந்தமங்கலம் வட்டாட்சியர் சுரேஷ் முன்னிலையில், காவல்துறையினர் பாதுகாப்புடன் புதைக்கப்பட்ட பெண் குழந்தையின் சடலத்தை மீட்டு, மருத்துவர்கள் பிரேதப் பரிசோதனை செய்தனர். மேலும், சம்பவம் தொடர்பாகத் தொடர் விசாரணை நடத்தி வருகின்றனர். பெண் குழந்தையின் மரணத்தில் ஏற்பட்டிருக்கும் சந்தேகம், அப்பகுதியில் பரபரப்பை ஏற்படுத்தியிருக்கிறது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/police-doubt-in-namakkal-child-dead","image":"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/d91f15ea-dab3-4746-a1ff-51c6fbb01e62\/child_post_martam.JPG","pubdate":"Thu, 15 Apr 2021 07:32:43 +0000"},{"title":"தமிழில் பின்னணி பாடல் பாடும் பிரபல மலையாள நடிகர்…! வைரலாகும் புகைப்படம் இதோ..!","text":"<p>மலையாள முன்னனி நடிகர் மம்மூட்டியின் வாரிசு துல்கர் சல்மான். இவர், &#8216;வாயை மூடி பேசவும்&#8217;, &#8216;ஓகே கண்மணி&#8217; மற்றும் ரீசன்ட் சூப்பர் ஹிட் &#8216;கண்ணும் கண்ணும் கொள்ளையடித்தால்&#8217; போன்ற படங்களின் மூலம் தமிழ் மக்களின் இதயங்களில் இடம்பிடித்தவர்.<\/p>\n\n\n\n<p>இவர் தனது துறுதுறு நடிப்பால் ரசிகர்களை தன் வசம் ஈர்த்தவர். இப்போது மீண்டும் தமிழில் &#8216;ஹே சினாமிகா&#8217; என்ற தமிழ் படத்தில் நடித்து வருகிறார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-37032\" height=\"422\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/dul.jpg\" width=\"648\" \/><\/figure><\/div>\n\n\n\n<p>இந்த படத்தை டான்ஸ் மாஸ்டர் பிருந்தா இயக்குகிறார். இதில் காஜல் அகர்வால் மற்றும் அதிதி ராவ் என இரண்டு கதாநாயகிகள் நடிக்கின்றனர்.<\/p>\n\n\n\n<p>இந்த படத்திற்கு கோவிந்த் வசந்தா இசையமைக்கிறார். தற்பொழுது இப்படத்தில் இடம் பெறும் பாடல் ஒன்றை பாடியுள்ளார் துல்கர்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-37033\" height=\"365\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/dul1.jpg\" width=\"646\" \/><\/figure><\/div>\n\n\n\n<p>இதன்மூலம் தமிழில் இவர் பாடும் முதல் பாடல் இதுவாகும். இந்த படத்தில் நக்ஷத்திரா நாகேஷ், ஆர்.ஜே.விஜய் உள்ளிட்ட பலர் நடிக்கின்றனர்.<\/p>\n\n\n\n<p>துல்கர் ரெக்கார்டிங் ஸ்டுடியோவில் பாடும் புகைப்படங்கள் வெளியாகி வைரலாகியுள்ளது. இந்த படத்தை இந்த ஆண்டே வெளியிட படக்குழுவினர் திட்டமிட்டுள்ளனர் என தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/dulquer-salman-sings-first-time-playback-for-hey-sinamika\/\" rel=\"nofollow\">தமிழில் பின்னணி பாடல் பாடும் பிரபல மலையாள நடிகர்…! வைரலாகும் புகைப்படம் இதோ..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/dulquer-salman-sings-first-time-playback-for-hey-sinamika\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/dul.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/dul1.jpg"],"pubdate":"Thu, 15 Apr 2021 07:28:38 +0000"},{"title":"விஸ்வரூபம் எடுத்த கொரோனா – நாளை முதல் இரவு ஊரடங்கு…!","text":"<p>கொரானா வைரசின் 2வது அலை விஸ்வரூபம் எடுத்துள்ள நிலையில், மகாராஷ்டிரா, மத்தியப்பிரதேசம், தமிழகம், ராஜஸ்தானில் நோய் பாதிப்பு தீவிரமடைந்து வருகிறது.<\/p>\n\n\n\n<p>அந்த வகையில் ராஜஸ்தானில் நாள் ஒன்றுக்கு 5 ஆயிரத்துக்கும் அதிகமானோருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டு வருகிறது. நாள் ஒன்றுக்கு 30 பேர் வரை கொரோனா தொற்றால் உயிரிழந்து வருகின்றனர்.<\/p>\n\n\n\n<p>&nbsp;இந்த நிலையில், ராஜஸ்தானில் நாளை முதல் ஏப்ரல் 30-ம் தேதி வரை இரவு&nbsp; நேர ஊரடங்கு அமல்படுத்தப்படுகிறது.<\/p>\n\n\n\n<p>கொரோனா பரவலை தடுக்கும் வகையில் மாலை 6 மணி முதல் காலை 6 மணி வரை ஊரடங்கு பிறப்பிக்கப்படுவதாக ராஜஸ்தான் அரசு அறிவித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/rajastan-night-curfew\/\" rel=\"nofollow\">விஸ்வரூபம் எடுத்த கொரோனா &#8211; நாளை முதல் இரவு ஊரடங்கு&#8230;!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/rajastan-night-curfew\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-17-2.jpg"],"pubdate":"Thu, 15 Apr 2021 07:25:50 +0000"},{"title":"அண்ணே நீங்க எப்ப வாய்ப்பு கொடுத்தாலும் நம்ம பட டைட்டில் இதுதான்.. விஜய்க்கு அட்லீ கொடுத்த சர்ப்ரைஸ்","text":"<p>விஜய்(vijay) அட்லீ கூட்டணி என்றால் வசூல் கூட்டணி என்று கோலிவுட் வட்டாரங்களில் பெயர் உள்ளதாம். விஜய்யும் அட்லீயும் ஒரு படத்தில் இணைந்து விட்டால் அந்த படத்தின் எதிர்பார்ப்பு மலையளவு இருக்கும் என்பதில் எந்த சந்தேகமும் இல்லை.<\/p>\n<p>விஜய் அட்லீ கூட்டணியில் உருவாகும் படங்களை வாங்கி வெளியிடும் தியேட்டர் உரிமையாளர்களும் விநியோகஸ்தர்களும் நல்ல லாபம் சம்பாதித்து வருகின்றனர். ஆனால் தொடர்ந்து இவர்களது படத்தை தயாரிக்கும் தயாரிப்பாளர் நிலைமைதான் கவலைக்கிடமாக உள்ளது.<\/p>\n<p>அட்லீயின் கவனக்குறைவால் விஜய்க்கு கெட்ட பெயர் ஏற்பட்டு வருகிறது. ஆனால் இனி அப்படி செய்ய மாட்டேன் என விஜய்க்கு அட்லீ வாக்கு கொடுத்துள்ளாராம். அதுமட்டுமில்லாமல் விஜய் அட்லீ கூட்டணியில் அடுத்த படம் ஒன்று உருவாக உள்ளது ஏறக்குறைய உறுதியான தகவல் தான்.<\/p>\n<p>அதுமட்டுமில்லாமல் அந்த படத்திற்கு பெயர் வேறு வைத்துவிட்டாராம் அட்லீ. தெறி திரைப்படம் வெளியாகி ஐந்து வருடங்கள் ஆனதை சமூக வலைதளங்களில் அட்லி கடந்த நான்கு வருடங்களில் கொண்டாடாத அளவுக்கு இந்த முறை கொண்டாடியுள்ளார்.<\/p>\n<p>இதிலிருந்தே விரைவில் இருவரும் இணைய உள்ளனர் என்பது ஏறக்குறைய உறுதியாகி உள்ளது. இந்நிலையில் இசையமைப்பாளர் தமன் விஜய் படங்களில் தனக்கு தெறி படம் மிகவும் ஸ்பெஷலான படம் என குறிப்பிட்டு அடுத்த படத்திற்கு வெறித்தனமாக காத்துக் கொண்டிருக்கிறேன் என குறிப்பிட்டுள்ளார்.<\/p>\n<p>அதற்கு அட்லீயோ விரைவில் என பதிலளித்திருந்தார். இதை வைத்து பார்க்கையில் கண்டிப்பாக விஜய் மற்றும் அட்லி கூட்டணியில் வரும் அடுத்த படத்தின் தலைப்பு &#8220;வெறி&#8221; என்று இருக்க அதிக வாய்ப்பு இருக்கிறதாக அட்லீ வட்டாரங்களில் காதைக் கடிக்கின்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_230125\" style=\"width: 610px;\"><img alt=\"thaman-tweet-about-atlees-theri\" class=\"wp-image-230125 size-full\" height=\"531\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/thaman-tweet-about-atlees-theri.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-230125\">thaman-tweet-about-atlees-theri<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vijay-atlee-next-movie-title-rumour\/\" rel=\"nofollow\">அண்ணே நீங்க எப்ப வாய்ப்பு கொடுத்தாலும் நம்ம பட டைட்டில் இதுதான்.. விஜய்க்கு அட்லீ கொடுத்த சர்ப்ரைஸ்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vijay-atlee-next-movie-title-rumour\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/thaman-tweet-about-atlees-theri.jpg"],"pubdate":"Thu, 15 Apr 2021 07:10:34 +0000"},{"title":"அரக்கோணம்: கொடூரமாக  கொல்லப்பட்ட முதியவர்! - வளர்ப்பு மகனைத் தேடும் போலீஸ்?","text":"<p>ராணிப்பேட்டை மாவட்டம், அரக்கோணம் அருகேயுள்ள தக்கோலம் பெரியத் தெருவைச் சேர்ந்தவர் வரதன் (வயது 75). இவரது மனைவி சரஸ்வதி கடந்த இரண்டு ஆண்டுகளுக்கு முன் இறந்துவிட்டார். வாரிசு இல்லை என்பதால், முதியவர் வரதன் இளைஞர் ஒருவரை வளர்ப்பு மகனாக ஏற்றுக்கொண்டதாகக் கூறப்படுகிறது. அந்த இளைஞரும் விட்டுச்சென்றதால் வரதன் ஆதரவின்றி தவித்துவந்தார். இந்த நிலையில், நேற்று பொழுதுவிடிந்து நீண்ட நேரமாகியும் வரதன் வீட்டிலிருந்து வெளியில் வரவில்லை. வரதனுக்குச் சொந்தமான மற்றொரு வீட்டில் வாடகைக்கு வசிக்கும் பெண் ஒருவர்தான் அவரை கவனித்துக் கொள்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/42a135dc-7369-4dfd-8dd9-2b578bfef7b3\/640778.jpg\" \/><figcaption>அரக்கோணம்<\/figcaption><\/figure><p>முன்பக்க கதவு உள்புறமாகப் பூட்டப்பட்டிருந்தது. அந்த பெண் கதவைத் தட்டியும் வரதன் திறக்கவில்லை. சந்தேகமடைந்து பின்பக்கம் சென்று பார்த்த அந்தப் பெண்ணுக்கு அதிர்ச்சி காத்திருந்தது. ஆங்காங்கே ரத்தக்கறை படிந்திருந்ததைப் பார்த்து திடுக்கிட்டு கத்தி கூச்சலிட்டுள்ளார் அந்தப் பெண். சத்தம் கேட்டு அக்கம், பக்கத்திலுள்ளவர்கள் ஓடி வந்து தக்கோலம் போலீஸாருக்குத் தகவல் கொடுத்துள்ளனர். சம்பவ இடத்துக்கு விரைந்து வந்த போலீஸார், முன்பக்க கதவை உடைத்து உள்ளே சென்றனர்.<\/p><p>அப்போது, கழுத்து அறுபட்ட நிலையில் முதியவர் வரதன் கொலைச் செய்யப்பட்டு கிடந்தார். சடலத்துக்கு அருகில் கிடந்த கருப்புப் பை ஒன்றையும் போலீஸார் கைப்பற்றியுள்ளதாகக் கூறப்படுகிறது. அந்த பையில் கத்தி, கயிறு, மயக்க மருந்துகள் போன்றவை இருந்தன. இதையடுத்து, முதியவரின் சடலத்தை மீட்ட போலீஸார் பிரேதப் பரிசோதனைக்காக வேலூர் அரசு மருத்துவக்கல்லூரி மருத்துவமனைக்கு அனுப்பி வைத்தனர். மேலும், வழக்குப்பதிந்து விசாரணையைத் தீவிரப்படுத்தியுள்ளனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/3a491ed7-6938-432e-97e9-02822241c8b5\/WhatsApp_Image_2021_04_15_at_10_46_40_AM.jpeg\" \/><figcaption>கொலை செய்யப்பட்ட வரதன்<\/figcaption><\/figure><p>முதற்கட்ட விசாரணையில், வரதனுக்குச் சொந்தமாக வீடுகளும், நிலங்களும் இருப்பது தெரியவந்துள்ளது. அதுமட்டுமின்றி, நிலத் தரகராகவும் அவர் செயல்பட்டுவந்துள்ளார். சில நாட்களுக்கு முன் அனந்தபுரம் செல்லும் சாலையிலுள்ள நான்கு மனைகளை வரதன் விற்றதாகவும் சொல்கிறார்கள். எனவே, <a href=\"https:\/\/www.vikatan.com\/topics\/e-magazine\">சொத்துகளை அபகரிக்க உறவினர்களால் கொலை நடந்திருக்கலாம் அல்லது மனை விற்பனையில் ஏதாவது தகராறு ஏற்பட்டு அந்த முன்பகையிலும் எதிரிகள் தீர்த்துக் கட்டியிருக்கலாம்<\/a> என்று போலீஸார் சந்தேகிக்கிறார்கள். அதே நேரம், வளர்ப்பு மகனும் தலைமறைவாக இருப்பதால் போலீஸார் அவரை தீவிரமாகத் தேடி வருகிறார்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/old-man-killed-in-arakkonam-police-searching-for-adopted-son","image":"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/6d75a786-9ae1-4a18-9c3e-0d50650d0639\/WhatsApp_Image_2021_04_15_at_10_46_40_AM.jpeg","pubdate":"Thu, 15 Apr 2021 07:03:15 +0000"},{"title":"கரூர்: கொரோனா விடுமுறை;  தோட்டத்துக் கிணற்றில் நீச்சல்! - பாட்டியோடு பேத்தியும் பலியான சோகம்","text":"<p>கொரோனா விடுமுறையால், வீட்டிலிருந்த சிறுமி ஒருவர் நீச்சல் பழகக் கேட்டதால், அவருக்கு நீச்சல் கற்றுக்கொடுத்த பெண்ணும், அந்தச் சிறுமியும் கிணற்று நீரில் மூழ்கி இறந்த சம்பவம், உறவினர்களை சோகமடையவைத்திருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/4c02bd27-8ce5-4cda-875e-d1228baa0396\/varshini_dead.jpg\" \/><figcaption>உயிரிழந்த வர்ஷினி<\/figcaption><\/figure><p>கரூர் மாவட்டம், க.பரமத்தி அருகே முத்துசோளிப்பாளையம் கிராமத்தைச் சேர்ந்தவர் மல்லிகா. கொரோனா பரவல் காரணத்தால், பள்ளிகளுக்கு விடுமுறைவிடப்பட்டிருக்கிறது. இந்தநிலையில், மல்லிகா வீட்டுக்கு வந்த அவரது அக்காள் பேத்தியான வர்ஷினி (வயது 11), தனக்கு நீச்சல் கற்றுக்கொடுக்கும்படி மல்லிகாவிடம் கேட்டிருக்கிறார். இதனால், பேத்தியின் ஆசையை நிறைவேற்ற நினைத்த மல்லிகா, அதே பகுதியிலுள்ள தோட்டத்துக் கிணற்றில், சிறுமிக்கு நீச்சல் கற்றுத் தருவதற்காக அழைத்துச் சென்றிருக்கிறார். அங்கு கிணற்றில் இறங்கி நீச்சல் பயிற்சியில் ஈடுபட்டுகொண்டிருந்தபோது, வர்ஷினி திடீரென பயந்திருக்கிறார். அதனால், தனது பாட்டி மல்லிகாவை வர்ஷினி கட்டிப்பிடித்துக்கொண்டதால், தடுமாறிய மல்லிகா, வர்ஷினியுடன் சேர்ந்து நீரில் மூழ்கினார். இதைக் கண்ட உறவினர்கள் மற்றும் அக்கம்பக்கத்தினர் வந்து மீட்பதற்கு, அங்கு குவிந்தனர். கிணற்று நீரில் குதித்து, நீரில் மூழ்கிய அவர்கள் இருவரையும் காப்பாற்ற முயன்றனர்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/11-peoples-arrested-in-child-abuse-case\">நாமக்கல்: 14 வயது சிறுமிக்கு நடந்த பாலியல் கொடூரம்! - உறவினர் உள்ளிட்ட 11 பேர் கைது<\/a><\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/42c9131f-f1cf-4686-a69e-2f6c92f74da1\/varshini_dead_3.jpg\" \/><figcaption>உயிரிழந்த வர்ஷினி<\/figcaption><\/figure><p>ஆனால், இருவரும் ஆழமான பகுதிக்குச் சென்றதால், மூச்சுத்திணறல் ஏற்பட்டு பரிதாபமாக உயிரிழந்தனர். இந்தச் சம்பவம் குறித்து, க.பரமத்தி காவல் நிலைய போலீஸாருக்குத் தகவல் கொடுக்கப்பட்டது. அதோடு, தீயணைப்புத்துறையினருக்கும் தகவல் கொடுத்தனர். அதன்படி, தகவலறிந்த கரூர் தீயணைப்புத்துறையினர், ஸ்பாட்டுக்கு விரைந்து வந்தனர். கிணற்றில் மூழ்கி உயிரிழந்த இருவரின் உடல்களையும் மீட்டு, கரூர் அரசு மருத்துவமனைக்கு அனுப்பிவைத்தனர். இது குறித்து, க.பரமத்தி காவல் நிலைய போலீஸார் வழக்கு பதிவு செய்து, விசாரணை மேற்கொண்டுவருகின்றனர். விடுமுறையில் நீச்சல் கற்றுக்கொள்ள விரும்பிய பேத்திக்கு நீச்சல் கற்றுக்கொடுக்க முயன்ற பாட்டியும் பேத்தியும் கிணற்று நீரில் உயிரிழந்த சம்பவம், அந்தப் பகுதி மக்களை சோகத்தில் ஆழ்த்தியிருக்கிறது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/accident\/karur-younger-girl-and-her-grand-mother-died-in-well-while-swimming","image":"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/c6daad4c-7d56-45f8-aec0-8412a6e08079\/varshini_dead_2.jpg","pubdate":"Thu, 15 Apr 2021 06:53:33 +0000"},{"title":"தனுஷுக்கு ஜோடியாகும் 17 வயது நடிகை.. இது லிஸ்டிலேயே இல்லையே, அடேங்கப்பா!","text":"<p>கர்ணன் படத்தின் வெற்றியை தொடர்ந்து அடுத்ததாக தனுஷ் நடிப்பில் பல படங்கள் உருவாகி வருகின்றன. அந்த வகையில் அடுத்ததாக நெட்ப்ளிக்ஸ் தளத்தில் நேரடியாக ரிலீசாக உள்ளது ஜகமே தந்திரம் திரைப்படம்.<\/p>\n<p>அதனை தொடர்ந்து தற்போது த கிரே மேன், அற்றங்கிரே, முண்டாசுப்பட்டி ராம்குமார் இயக்கத்தில் ஒரு படம், செல்வராகவனுடன் நானே வருவேன் மற்றும் ஆயிரத்தில் ஒருவன் 2 போன்ற படங்கள் விரைவில் தொடங்கப்பட உள்ளன.<\/p>\n<p>இதற்கிடையில் தனுஷுக்கு ஏற்கனவே மாரி மற்றும் மாரி-2 போன்ற படங்களை கொடுத்த பாலாஜி மோகன் இயக்கத்தில் முழுக்க முழுக்க ஐபோனில் ஒரு படம் உருவாக உள்ளதாம். இதற்கான அதிகாரப்பூர்வ அறிவிப்பு இன்னும் வெளிவரவில்லை.<\/p>\n<p>இருந்தாலும் படத்தில் நடிப்பதற்கான நடிகர் நடிகைகள் தேர்வு நடைபெற்று வருகிறது. அந்த வகையில் சமீபத்தில் தெலுங்கில் வெளியாகி மிகப்பெரிய வரவேற்பைப் பெற்ற உப்பெண்ணா படத்தின் நாயகி கீர்த்தி ஷெட்டி என்பவர் ஒப்பந்தம் செய்யப்பட்டுள்ளாராம்.<\/p>\n<p>இவருக்கு வெறும் 17 வயதுதான் ஆகிறது என்பதும் குறிப்பிடத்தக்கது. உப்பெண்ணா படத்தின் வெற்றிக்கு பிறகு தற்போது தெலுங்கு சினிமாவில் பல முன்னணி நடிகர்களின் படங்களில் ஒப்பந்தமாகி உள்ளார் என்பதும் கூடுதல் தகவல்.<\/p>\n<p>அந்த படத்தில் விஜய் சேதுபதி வில்லனாக நடித்திருந்தார். தெலுங்கை தொடர்ந்து தமிழிலும் கீர்த்தி ஷெட்டி அடுத்தடுத்து முன்னணி நடிகர்களின் படங்களை கைப்பற்றி முன்னணி நடிகையாக வலம் வர முடிவு செய்துள்ளாராம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_230112\" style=\"width: 610px;\"><img alt=\"krithi-shetty-cinemapettai\" class=\"wp-image-230112 size-full\" height=\"900\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/krithi-shetty-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-230112\">krithi-shetty-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/17-years-old-actress-to-pairup-with-dhanush\/\" rel=\"nofollow\">தனுஷுக்கு ஜோடியாகும் 17 வயது நடிகை.. இது லிஸ்டிலேயே இல்லையே, அடேங்கப்பா!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/17-years-old-actress-to-pairup-with-dhanush\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/krithi-shetty-cinemapettai.jpg"],"pubdate":"Thu, 15 Apr 2021 06:46:13 +0000"},{"title":"சுமந்திரன் மற்றும் சிறிதரன் யாழ். போதனா வைத்தியசாலைக்கு விஜயம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>யாழ்ப்பாணம் போதனா வைத்தியசாலைக்கு தமிழ்த் தேசியக் கூட்டமைப்பின் நாடாளுமன்ற உறுப்பினர்களான ஜனாதிபதி சட்டத்தரணி எம்.ஏ.சுமந்திரன் மற்றும் சி.சிறிதரன் ஆகியோர் விஜயம் செய்தனர்.<\/p>\n\n\n\n<p>வைத்தியசாலைக்கு இன்று (வியாழக்கிழமை) அதிகாலை விஜயம் செய்த அவர்கள் அங்குள்ள குறைபாடுகள் தொடர்பாக கேட்டறிந்து கொண்டனர்.<\/p>\n\n\n\n<p>மேலும் வைத்தியசாலை பிரதிப் பணிப்பாளர் வைத்தியர் யமுனானந்தா உள்ளிட்ட வைத்திய நிபுணர்களுடன் கலந்துரையாடியதுடன், நிலவும் ஆளணி பற்றாக்குறை உள்ளிட்ட குறைபாடுகள் தொடர்பிலும் கேட்டறிந்து கொண்டனர்.<\/p>\n\n\n\n<p>அத்துடன், வைத்தியசாலை விடுதிகளையும் அவர்கள் நேரில் பார்வையிட்டனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/108425\/\" rel=\"nofollow\">சுமந்திரன் மற்றும் சிறிதரன் யாழ். போதனா வைத்தியசாலைக்கு விஜயம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/108425\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/jaffna-hospital-3-600x450-1.jpg"],"pubdate":"Thu, 15 Apr 2021 06:38:00 +0000"},{"title":"முருங்கைக்கீரை துவையல் எப்படி செய்வது ?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தேவையானவை<br \/>முருங்கைக்கீரை ஆய்ந்தது &#8211; 1 கப்,<br \/>உப்பு &#8211; தேவைக்கு,<br \/>எண்ணெய் &#8211; தேவையான அளவு,<br \/>தேங்காய்த்துருவல் &#8211; 1\/2 கப்,<br \/>காய்ந்த மிளகாய் &#8211; 2.<\/p>\n\n\n\n<p>செய்முறை<br \/>கடாயில் எண்ணெய் விட்டுக் காய்ந்ததும் கீரையை சேர்த்து வதக்கி ஆற வைக்கவும். கீரையை தனியே எடுத்து வைத்துவிட்டு பிறகு அதே கடாயில் தேங்காய்த்துருவல், காய்ந்த மிளகாயை வறுத்து ஆறியதும் கீரையுடன் சேர்த்து அரைத்துப் பரிமாறவும். கீரை துவையல் இரும்புச்சத்துப் பற்றாக்குறையை நிவர்த்தி செய்யும்.<\/p>\n\n\n\n<p>நன்றி-தினகரன்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/04\/108422\/\" rel=\"nofollow\">முருங்கைக்கீரை துவையல் எப்படி செய்வது ?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/04\/108422\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/MURUNGAI_KEERAI_THOGAYAL__DRUMSTICK_LEAVES_CHUTNEY_original.jpg"],"pubdate":"Thu, 15 Apr 2021 06:28:31 +0000"},{"title":"இந்தியாவின் மானுஷி சில்லாரை உலக அழகியாக்கிய அந்த கேள்வி என்ன தெரியுமா?","text":"<p>இந்தியாவின் மானுஷி சில்லாரை உலக அழகியாக்கிய அந்த கேள்வி!!<\/p>\n<p style=\"text-align: left;\">இதற்க்கு முன் உலக அழகி பட்டம் வென்ற இந்தியாவைச் சேர்ந்த ரீட்டா ஃபிரியா(1966),ஐஸ்வர்யா ராய்(1994),டயானா ஹேடன்(1997),யயுக்தா மூகே(1999),பிரியங்கா சோப்ரா(2000) ஆகியோர் வரிசையில் 17 ஆண்டுகள் கழித்து மனுஷி சில்லார்.<\/p>\n<p>ஹரியானா மாநிலத்தைச் சேர்ந்த மனுஷி சில்லார்(20), மருத்துவப் பட்டப் படிப்பை பயின்று வருகிறார். இவர் சீனாவின் சன்யா சிட்டி அரினாவில் 108 நாடுகள் பங்கேற்ற மிஸ் வோல்டு அழகிப் போட்டியில் வென்று சாதனை படைத்துள்ளார்.<\/p>\n<p>மானுஷி சில்லாரை கேட்ட கேள்வி இதுதான்.<\/p>\n<p>உலகில் அதிகம் சம்பளம் பெருவதற்கான தகுதியடைய வேலை எது? ஏன்?<\/p>\n<p>உலகிலேயே அதிகம் மதிப்பிற்குரியவர் தாய், அதிக சம்பளம் பெரும் தகுதியுடைவர்களும் அவர்களே தான். மேலும் சம்பளம் என்பது வெறும் பணம் மட்டும் கிடையாது என்னைப் பொறுத்தவரை அது அன்பும், மரியாதையும். நமக்காக<\/p>\n<p>பல தியாகங்களைச் செய்தவர்கள் அவர்கள், ஆகையால்  உலகிலேயே அதிகமான சம்பளமாக அன்பையும், மரியாதையையும் பெற தகுதியானவர்கள் தாய் மட்டும் தான்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/miss-world-2017-some-question-asked\/\" rel=\"nofollow\">இந்தியாவின் மானுஷி சில்லாரை உலக அழகியாக்கிய அந்த கேள்வி என்ன தெரியுமா?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/miss-world-2017-some-question-asked\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/11\/Manushi-chhillar-miss-world-2017-new-e1511531324518.jpg"],"pubdate":"Thu, 15 Apr 2021 06:20:29 +0000"},{"title":"கர்ணன் படத்தில் அடிக்கடி வந்து பயமுறுத்திய சாமி உருவம்.. எதற்காக வருகிறது தெரியுமா.?","text":"<p>தனுஷ், மாரி செல்வராஜ் கூட்டணியில் வெற்றி நடை போட்டு வருகிறது கர்ணன் திரைப்படம். வசூல் ரீதியாக பல சாதனைகளை படைத்து வரும் கர்ணன் திரைப்படம் தனுஷ் சினிமா வாழ்க்கையில் ஒரு மைல் கல்லாக பார்க்கப்படுகிறது.<\/p>\n<p>ஜாதி ரீதியாக பல பிரச்சினைகளை சந்தித்தாலும் அதற்கான விளக்கத்தை படக்குழுவினர் அவ்வப்போது வெளியிட்டு தான் வருகின்றனர். அந்த படத்தில் பயமுறுத்தும் அளவில் ஒரு உருவம் காணப்படுகிறது.<\/p>\n<p>அந்த உருவம் அவ்வப்போது திரையில் காண்பிக்கும் போது பயமாக தான் இருக்கும். எதற்காக இந்த உருவத்தை கொண்டு வருகின்றனர் என்ற காரணம் பல பேருக்கு புதிராக இருந்தது, அதற்கான விடை தற்போது கிடைத்துள்ளது.<\/p>\n<p>அதாவது வீட்டில் திருமணம் ஆவதற்கு முன்பு இளம் வயதில் பெண் இறந்து விட்டால், அந்த பெண்ணை கன்னி அம்மனாக அந்த குடும்பம் தலைமுறை தலைமுறையாக வழிபட்டு வருவார்களாம்.<\/p>\n<p>இந்த கலாச்சார வழிபாடு முறை திருநெல்வேலி மாவட்டத்தில் காலம் காலமாக இருந்து தான் வருகிறது. அந்த வழிபாட்டு முறையை தான் மாரி செல்வராஜ் இந்த படத்தில் தத்துரூபமாக கொண்டு வந்துள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_229570\" style=\"width: 710px;\"><img alt=\"karnan-01\" class=\"size-full wp-image-229570\" height=\"350\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/karnan-01.jpg\" width=\"700\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-229570\">karnan-01<\/p><\/div>\n<p>படம் தொடக்கத்திலிருந்து முடிவுவரை கன்னி அம்மனாக வரும் அந்த பொம்மை ரசிகர்களுக்கு ஒரு அச்சத்தையும் ஏற்படுத்தி தான் உள்ளது. இப்போதும் அந்த உருவத்தை நாம் கோயில்களில் பார்க்க முடியும். இவ்வளவு நேர்த்தியான காட்சிகளை படமாக்கியுள்ள மாரி செல்வராஜ்க்கு பல பிரபலங்கள் வாழ்த்துக்கள் கூறி தான் வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/karnan-moviesecret-revealed-mari-selvaraj\/\" rel=\"nofollow\">கர்ணன் படத்தில் அடிக்கடி வந்து பயமுறுத்திய சாமி உருவம்.. எதற்காக வருகிறது தெரியுமா.?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/karnan-moviesecret-revealed-mari-selvaraj\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/karnan-01.jpg"],"pubdate":"Thu, 15 Apr 2021 06:18:34 +0000"},{"title":"`ஸ்டாலின், குடும்பத்தின் கட்டுப்பாட்டில் இயங்குகிறார்!' - முன்னாள் அமைச்சர் கரூர் சின்னசாமி","text":"<p>``அ.தி.மு.க அரசு அமைந்தால், முதல்வர் எடப்பாடி பழனிசாமி சுயமாக சிந்தித்து முடிவெடுப்பார். ஆனால், தி.மு.க ஆட்சி அமைந்தால், தி.மு.க தலைவரால் சுயமாக எந்த முடிவையும் மேற்கொள்ள முடியாது. ஏனெனில், அவர் குடும்பத்தின் கட்டுப்பாட்டில் இயங்குகிறார். தி.மு.க தலைவர் ஆட்சிக்கு வர முடியாது. அப்படியே வந்தாலும், அவரால் எந்தப் பயனும் இல்லை\" என்று முன்னாள் அமைச்சர் கரூர் சின்னசாமி கருத்து தெரிவித்திருக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/6102bfa1-9ae5-4e16-8002-b34a4f10cceb\/karur_chinnasami_interview.jpg\" \/><figcaption>பேட்டியளிக்கும் கரூர் சின்னசாமி <\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/election\/karur-independent-candidate-canvas-against-senthil-balaji-and-mrvijayabaskar\">செந்தில் பாலாஜி, எம்.ஆர்.விஜயபாஸ்கர் முகமூடி; `நல்லது பண்ணுங்க’- சுயேச்சை வேட்பாளரின் நூதன பிரசாரம்<\/a><\/p><p>முன்னாள் அமைச்சரான கரூர் சின்னசாமி, கடந்த 1999-ம் ஆண்டு கரூர் மக்களவைத் தொகுதியில் அ.தி.மு.க சார்பில் போட்டியிட்டு, மக்களவை உறுப்பினராகவும் தேர்ந்தெடுக்கப்பட்டவர். அ.தி.மு.க-வின் கரூர் மாவட்டச் செயலாளராக இருந்த இவர், கடந்த 10 ஆண்டுகளுக்கு முன்பு தி.மு.க-வில் இணைந்தார். தி.மு.க-வின் விவசாய அணிச் செயலாளராகப் பதவி வகித்துவந்த இவர், கடந்த தேர்தலில் சீட் கிடைக்காத கோபத்தில், அ.தி.மு.க-வுக்குத் தாவினார். இதனால், தேர்தல் பிரசாரத்தில், கரூர் அ.தி.மு.க வேட்பாளர் எம்.ஆர்.விஜயபாஸ்கரை ஆதரித்தும், தி.மு.க வேட்பாளர் செந்தில் பாலாஜியை எதிர்த்தும் தீவிர தேர்தல் பரப்புரை மேற்கொண்டார். இந்தநிலையில், செய்தியாளர்களைச் சந்தித்த கரூர் சின்னசாமி,<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/271ddad0-34f2-49da-a1ab-a8c0475f6fb7\/chinnasami_interview_2.jpg\" \/><figcaption>பேட்டியளிக்கும் கரூர் சின்னசாமி <\/figcaption><\/figure><p>``நடந்து முடிந்த சட்டப்பேரவைத் தேர்தலில் மீண்டும் அ.தி.மு.க தமிழகத்தில் ஆட்சி அமைக்கும். என்னுடைய கணிப்புப்படி 120 இடங்களுக்கு மேல் அ.தி.மு.க கூட்டணி கைப்பற்றும். `தமிழகத்தில் தி.மு.க அதிக இடங்களைக் கைப்பற்றி ஆட்சி அமைக்கும்' என கருத்துக்கணிப்புகள் தெரிவிக்கின்றன என நீங்கள் கேட்கிறீர்கள். ஆனால், கருத்துக்கணிப்புகளை நம்ப முடியாது. ஒவ்வொருவரின் மனநிலையை வெளிப்படுத்துவதாக உள்ளது. மக்களின் மனநிலையைப் படித்து பார்க்கையில், மீண்டும் தமிழகத்தில் எடப்பாடி பழனிசாமி ஆட்சி அமைக்க வேண்டும் என மக்கள் வாக்களித்துள்ளார்கள் என்றே தோன்றுகிறது. குறிப்பாக, தாய்மார்களின் ஆதரவு அதிகமாக உள்ளது. ஏனெனில், அவர் ஒரு சாதாரணமான விவசாயக் குடும்பத்தைச் சார்ந்தவர். கோடிக்கணக்கானவர்களின் ஆசி பெற்று, முதலமைச்சராகத் தேர்ந்தெடுக்கப்பட்டவர். எளிதில் அணுகக்கூடிய முதல்வர் பழனிசாமி. <\/p><p>அ.தி.மு.க வெளியிட்டுள்ள தேர்தல் வாக்குறுதிகள் அடித்தட்டு மக்கள் பயன்பெறும் வகையில் இருக்கிறது. குறிப்பாக, பெண்களுக்கு மாதம்தோறும் 1,500 ரூபாய், வருடத்துக்கு ஆறு இலவச காஸ் சிலிண்டர்கள், அனைத்து ரேஷன் அட்டை உள்ள குடும்பத் தலைவர்களுக்கும் வாஷிங் மெஷின், பெண்களுக்குப் பேருந்தில் பயணிக்க 50 சதவிகித கட்டணச் சலுகை, கேபிள் கட்டணம் இலவசம், விவசாயிகளுக்கு மும்முனை மின்சாரம், விவசாயக் கடன்கள் தள்ளுபடி போன்ற திட்டங்களால், `அ.தி.மு.க அரசு மீண்டும் அமைய வேண்டும்' என்று நினைத்து பெருவாரியான மக்கள் வாக்களித்துள்ளனர். அ.தி.மு.க அரசு அமைந்தால், முதல்வர் எடப்பாடி பழனிசாமி சுயமாகச் சிந்தித்து முடிவெடுப்பார். ஆனால், தி.மு.க ஆட்சி அமைந்தால், தி.மு.க தலைவரால் சுயமாக எந்த முடிவையும் மேற்கொள்ள முடியாது ஏனெனில், அவர் அவர் குடும்பத்தின் கட்டுப்பாட்டில் இயங்குகிறார். தி.மு.க தலைவர் ஆட்சிக்கு வர முடியாது அப்படி வந்தாலும், அவரால் எந்தப் பயனும் இல்லை. கரூர் மாவட்டத்தை பொறுத்தவரையில், இந்த மாவட்டத்தில் அமைந்துள்ள நான்கு சட்டப்பேரவைத் தொகுதிகளிலும் அ.தி.மு.க கூட்டணியே வெற்றி பெறும். அ.தி.மு.க-விலுள்ள இரண்டரைக் கோடி தொண்டர்களின் அடையாளம் எடப்பாடி பழனிசாமி. அதேபோல், அடித்தட்டு மக்களின் நலனுக்கன ஆட்சி அ.தி.மு.க ஆட்சி\" என்று கூறினார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/karur-chinnasami-interview-against-mkstalin","image":"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/9aac2223-f0dc-4e3c-a9fb-cb765811c0ec\/chinnasami_interview.jpg","pubdate":"Thu, 15 Apr 2021 06:01:34 +0000"},{"title":"நீங்க அங்க போய் பணம் சம்பாதிப்பீங்க, நாங்க விரல் சாப்பிட்டு நிக்கணுமா? சங்கரை மிரட்டும் லைகா","text":"<p>விக்ரமாதித்யன் முதுகில் வேதாளம் ஏறிக்கொண்டு விடமாட்டேன் என்று சொல்வது போல சங்கரின் முதுகில் ஏறிக் கொண்டு லைகா நிறுவனம் அவரை படாதபாடுபடுத்தி வருவதுதான் கோலிவுட் வட்டாரங்களில் இன்றைய ட்ரென்டிங்.<\/p>\n<p>ரஜினி நடிப்பில் லைகா தயாரிப்பில் வெளியான டூ பாயிண்ட் ஓ(2.O) திரைப்படத்தின் மூலம் லைகா நிறுவனத்தின் ஆஸ்தான இயக்குனராக மாறியவர் சங்கர். அந்தப் படம் கிட்டத்தட்ட 600 கோடி பட்ஜெட்டில் உருவாகி அதில் பாதியைக் கூட எடுக்கவில்லை.<\/p>\n<p>இதன் காரணமாக சங்கரை வைத்து கமலுடன் இந்தியன் 2 படத்தை தயாரிக்க லைகா நிறுவனம் முன்வந்தது. ஆரம்பத்தில் பரபரப்பாக நடைபெற்று வந்த இந்தியன் 2 படப்பிடிப்பு பின்னர் கொரானா சூழ்நிலை, படப்பிடிப்பு தளத்தில் விபத்து என முற்றிலும் இந்தியன் 2 படத்தை முடக்கியது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_230092\" style=\"width: 610px;\"><img alt=\"indian2-cinemapettai\" class=\"wp-image-230092 size-full\" height=\"337\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/indian2-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-230092\">indian2-cinemapettai<\/p><\/div>\n<p>இதன் காரணமாக பட்ஜெட்டை குறைக்குமாறு லைகாக கேட்க, இதற்குமேல் குறைத்தால் படம் படமாக இருக்காது என சங்கர் சொல்ல வந்தது பஞ்சாயத்து. இதனால் டென்ஷனான சங்கர் போயா என பொட்டியை கட்டிவிட்டார்.<\/p>\n<p>தற்போது ஷங்கர் அடுத்தடுத்து தெலுங்கில் ஒரு படமும் இந்தியில் ஒரு படம் இயக்கப் போவதாக அதிகாரப்பூர்வ அறிவிப்பை வெளியிட்டார். இதனைப் பார்த்த லைகா நிறுவனம் சங்கரை சும்மா விடக்கூடாது என முடிவெடுத்துள்ளதாம்.<\/p>\n<p>ஏற்கனவே ஷங்கர் இந்தியன் 2 படத்தை முடித்து கொடுக்காமல் வேறு எந்த படத்தையும் இயக்க கூடாது என கேஸ் போட்டு அந்த கேஸ் தள்ளுபடி செய்யப்பட்டது. ஆனால் தற்போது அதே கேசை நோண்டி எடுத்து மேல்முறையீடு செய்ய உள்ளதாம் லைகா நிறுவனம். லைகா சங்கரை ஒருவழியாக்காமல் விடமாட்டார்கள் போல என கோலிவுட்டில் கிசுகிசுக்கின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/lyca-productions-filed-case-against-indian-2-shankar\/\" rel=\"nofollow\">நீங்க அங்க போய் பணம் சம்பாதிப்பீங்க, நாங்க விரல் சாப்பிட்டு நிக்கணுமா? சங்கரை மிரட்டும் லைகா<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/lyca-productions-filed-case-against-indian-2-shankar\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/indian2-cinemapettai.jpg"],"pubdate":"Thu, 15 Apr 2021 05:55:38 +0000"},{"title":"சுகாதார வழிகாட்டுதல்களை தொடர்ந்தும் கடைப்பிடிக்க வேண்டும்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொரோனா வைரஸ் பரவாமல் தடுக்க வெளியிடப்பட்ட சுகாதார வழிகாட்டுதல்களை சிங்கள மற்றும் தமிழ் புத்தாண்டுக்கு பின்னரும் கண்டிப்பாக கடைப்பிடிக்க வேண்டும் என்று பொலிஸார் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>சிங்கள மற்றும் தமிழ் புத்தாண்டுக்குப் பின்னர் இன்று முதல் முறையாக மக்கள் பல்வேறு நிகழ்வுகளில் ஈடுபடுவார்கள் என்று பொலிஸ் ஊடகப் பேச்சாளர் அஜித் ரோஹன தெரிவித்தார்.<\/p>\n\n\n\n<p>இதுபோன்ற நிகழ்வுகளில் ஈடுபடும்போது மக்கள் சுகாதார வழிகாட்டுதல்களை கண்டிப்பாக கடைபிடிக்க வேண்டும் என தெரிவித்தார்.<\/p>\n\n\n\n<p>எல்லா நேரங்களிலும் முகக்கவசங்களை அணிய வேண்டும், என்றும் அதேநேரத்தில் பொது இடங்களில் சமூக விலகலையும் பின்பற்ற வேண்டும் என்றும் அவர் அறிறுத்தினார்.<\/p>\n\n\n\n<p>மேலும் சிறப்பு நிகழ்வுகளை நடத்துவதற்கு பொலஜஸ் மற்றும் சுகாதார அதிகாரிகளிடமிருந்து முன் ஒப்புதல் பெற்றிருக்க வேண்டும் என்றும் அவர் சுட்டிக்காட்டினார்.<\/p>\n\n\n\n<p>இதுபோன்ற அங்கீகரிக்கப்பட்ட நிகழ்வுகளின் சுகாதார வழிகாட்டுதல்களை அமுல்படுத்த வேண்டும் என்பதுடன், பங்கேற்பாளர்கள் அதை கடைபிடிப்பதை உறுதி செய்ய வேண்டும் என்றும் அவர் வலியுறுத்தினார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/108418\/\" rel=\"nofollow\">சுகாதார வழிகாட்டுதல்களை தொடர்ந்தும் கடைப்பிடிக்க வேண்டும்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/108418\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/112158503_whatsubject.jpg"],"pubdate":"Thu, 15 Apr 2021 04:47:37 +0000"},{"title":"கடந்த 24 மணித்தியாலங்களில் 123 விபத்துக்கள் பதிவு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நாட்டில் இன்று (வியாழக்கிழமை) காலை 06 மணியுடன் முடிவடைந்த 24 மணி நேரப் பகுதியில் வீதி விபத்துக்கள் காரணமாக பத்து மரணங்கள் பதிவாகியுள்ளன.<\/p>\n\n\n\n<p>சிங்கள மற்றும் தமிழ் புத்தாண்டின் போது விபத்துக்கள் கணிசமாக அதிகரித்துள்ளதாக பொலிஸ் ஊடகப் பேச்சாளர் பொலிஸ் மா அதிபர் அஜித் ரோஹன தெரிவித்தார்.<\/p>\n\n\n\n<p>தெற்கு அதிவேக நெடுஞ்சாலையில் நேற்று 12 விபத்துக்கள் பதிவாகியுள்ளதாகவும் இதில் ஒருவர் காயமடைந்துள்ளதாகவும் அவர் மேலும் தெரிவித்தார்.<\/p>\n\n\n\n<p>இந்த காலகட்டத்தில் நாட்டில் மொத்தம் 123 விபத்துக்கள் பதிவாகியுள்ளன என்றும் அவற்றில் 77 பேர் காயமடைந்துள்ளனர் என்றும் தெரிவித்தார்.<\/p>\n\n\n\n<p>இந்த விபத்துக்கள் அனைத்தும் பொலிஸில் பதிவாகிய விபத்துக்கள் என்றும் இந்த நிலையில், பதிவு செய்யப்படாத சம்பவங்கள் அதிகமாக இருக்கலாம் என்றும் அவர் குறிப்பிட்டார்.<\/p>\n\n\n\n<p>இந்த விபத்துக்களில் 53 மோட்டார் சைக்கிள்கள், 30 முச்சக்கர வண்டிகள் மற்றும் ஏனைய வாகனங்கள் சிக்கியுள்ளதாக அவர் கூறினார்.<\/p>\n\n\n\n<p>விபத்துக்களில் தொடர்புடைய வாகனங்களின் ஓட்டுநர்கள் கைது செய்யப்பட்டுள்ளதாகவும் இது தொடர்பாக மேலதிக நடவடிக்கைகள் முன்னெடுக்கப்பட்டுள்ளதாகவும் அவர் மேலும் தெரிவித்தார்.<\/p>\n\n\n\n<p>இதேநேரம், மதுபோதையில் வாகனம் ஓட்டுவதைத் தவிர்க்குமாறு பொதுமக்களை அவர் கேட்டுக்கொண்டார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/108415\/\" rel=\"nofollow\">கடந்த 24 மணித்தியாலங்களில் 123 விபத்துக்கள் பதிவு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/108415\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/ajith-rohana-yazh-news-police.jpg"],"pubdate":"Thu, 15 Apr 2021 04:30:33 +0000"},{"title":"தேசிய பட்டியல் மூலம் நாடாளுமன்றத்திற்கு செல்ல தயார்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஐக்கியத் தேசியக் கட்சியின் தலைவர் ரணில் விக்ரமசிங்க அடுத்த மாதத்திற்குள் தனது கட்சிக்கு கிடைத்த தேசிய பட்டியல் ஆசனத்தை ஏற்றுக்கொள்வார் என்று அக்கட்சியின் தவிசாளர் வஜிர அபேவர்தன தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>காலி பகுதியில் நடைபெற்ற ஊடகவியலாளர் சந்திப்பில் உரையாற்றியபோதே அவர் இவ்வாறு தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>கட்சியின் ஒருமித்த முடிவின் பேரில் ரணில் விக்ரமசிங்க எதிர்காலத்தில் நாடாளுமன்றத்தை பிரதிநிதித்துவப்படுத்த தயாராகி வருவதாகவும் அவர் தெரிவித்துள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/108412\/\" rel=\"nofollow\">தேசிய பட்டியல் மூலம் நாடாளுமன்றத்திற்கு செல்ல தயார்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/108412\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/ranilvig_250x160xt.jpg"],"pubdate":"Thu, 15 Apr 2021 04:25:39 +0000"},{"title":"பெரிய கோஸ்டியுடன் களமிறங்கும் காஜல்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>பேய்களை மையமாக வைத்து தயாராகும் திகில் படங்களுக்கு ரசிகர்கள் மத்தியில் வரவேற்பு உள்ளது. நயன்தாரா, திரிஷா, ஹன்சிகா, ஆன்ட்ரியா உள்ளிட்ட நடிகைகள் பேயாக நடித்து உள்ளனர். தற்போது காஜல் அகர்வாலும் புதிய படத்தில் பேயாக நடிக்கிறார்.<\/p>\n\n\n\n<p>இந்த படத்துக்கு கோஷ்டி என்று பெயர் வைத்துள்ளனர். கல்யாண் இயக்குகிறார். இவர் பிரபுதேவா நடித்த குலேபகாவலி, ஜோதிகா நடித்த ஜாக்பாட் ஆகிய படங்களை இயக்கியவர். காஜல் அகர்வாலுக்கு கடந்த வருடம் அக்டோபர் மாதம் திருமணம் நடந்தது. திருமணத்துக்கு பிறகு அவர் நடிக்கும் முதல் படம் இதுவாகும்.<\/p>\n\n\n\n<p>இந்த படத்தில் கே.எஸ்.ரவிக்குமார், யோகிபாபு, மொட்டை ராஜேந்திரன், ஊர்வசி, மயில்சாமி, சத்யன் உள்பட 30 நடிகர் நடிகைகள் நடிக்கின்றனர். காஜல் அகர்வால் பேயாக மட்டுமன்றி போலீஸ் அதிகாரியாகவும் சினிமா நடிகையாகவும் வருகிறார். ஒரு போலீஸ் அதிகாரிக்கு பேய் தொந்தரவு கொடுப்பதால் என்ன விளைவுகள் ஏற்படுகிறது என்பது கதை. பட வேலைகள் இறுதிகட்டத்தில் உள்ளன.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/04\/108394\/\" rel=\"nofollow\">பெரிய கோஸ்டியுடன் களமிறங்கும் காஜல்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/04\/108394\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/kajal-3.jpg"],"pubdate":"Thu, 15 Apr 2021 04:08:18 +0000"},{"title":"கேரளா வழியாக வெளிநாடு செல்ல ஈழத் தமிழர்கள் திட்டமாம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p class=\"has-text-align-center\"><strong>கேரளாவிலிருந்து படகில் வெளிநாட்டுக்கு போகும் திட்டத்தில் இலங்கைத் தமிழர்கள் | கேரளாவின் பல பகுதிகளில் தேடுதல் நடவடிக்கை <\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-108408\" height=\"542\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/Alappuzha-boat-house.jpg\" width=\"794\" \/><\/figure>\n\n\n\n<p>கேரள மாநிலத்தின் கடல் பகுதியின் வழியாக படகில் வெளிநாட்டுக்கு போகும் திட்டத்தில் இலங்கைத் தமிழர்கள் உள்ளதாக உளவுத்துறை எச்சரித்ததைத் தொடர்ந்து கேரளாவின் பல பகுதிகளில் அம்மாநில காவல்துறை தேடுதல் நடவடிக்கையை மேற்கொண்டிருக்கிறது.&nbsp;<\/p>\n\n\n\n<p>கொச்சி கடற்கரை பகுதியிலும் அதன் அருகாமைப் பகுதிகளிலும் இரவுப் பகலாக நடந்த இத்தேடுதல் நடவடிக்கையில் கடற்படை, கடலோரக் காவல்படை, கடல்சார் அமலாக்கப் பிரிவு உள்ளிட்டவை பங்கேற்றது என காவல்துறை தெரிவித்துள்ளதாக நியூ இந்தியன் எக்ஸ்பிரஸ் ஊடகம் சுட்டிக்காட்டியுள்ளது.&nbsp;<\/p>\n\n\n\n<p>முன்னதாக, மத்திய உளவுத்துறை இலங்கையின் முல்லைத்தீவு பகுதியைச் சேர்ந்தவரின் கீழ் 45 இலங்கைத் தமிழர்கள் கேரளாவை வந்தடைந்துள்ளதாக கேரள காவல்துறைக்கு எச்சரிக்கை விடுக்கப்பட்டிருக்கிறது. இதைத் தொடர்ந்து செராய், முன்னாபம், பள்ளிப்புரம், எடவனக்காடு உள்ளிட்ட கேரள கடலோரப் பகுதிகள் தேடுதல் நடவடிக்கை மேற்கொள்ளப்பட்டதாகக் கூறப்படுகின்றது.&nbsp;<\/p>\n\n\n\n<p>“இலங்கையிலிருந்து யாரேனும் வந்துள்ளதாக அறிந்தால் காவல்துறைக்கு தெரியப்படுத்தும்படி ஹோட்டல், ரிசார்ட், தங்கும் விடுதிகளுக்கு காவல்துறை அறிவுறுத்தியுள்ளது,” என காவல்துறை அதிகாரி ஒருவர் தெரிவித்திருக்கிறார்.&nbsp;<\/p>\n\n\n\n<p>இந்த சூழலில், கொச்சி கரையோரப் பகுதியில் நிறுத்தி வைக்கப்பட்டிருந்த தமிழ்நாட்டு மீனவர்கள் இருந்த படகை சோதனையிட்ட காவல்துறை, ஆவணங்கள் சரியாக சமர்பிக்கப்பட்டதை அடுத்து கேரள காவல்துறை படகினை விடுவித்திருக்கிறது.&nbsp;<\/p>\n\n\n\n<p>படகு வழியாக வெளிநாட்டுக்கு செல்லும் இலங்கைத் தமிழர்களின் முயற்சியினைத் தடுக்க காசார்கோடு முதல் திருவனந்தபுரம் வரையிலான 18 கடலோர காவல்நிலையங்களுக்கு உட்பட்ட பகுதிகளில் சோதனைகள் மேற்கொள்ளப்பட்டிருக்கின்றன.&nbsp;<\/p>\n\n\n\n<p>கடந்த 2019ம் ஆண்டு தேவ மாதா என்ற படகு மூலம் கேரளாவின் முன்னாபம் பகுதியிலிருந்து நியூசிலாந்து நாட்டை நோக்கி 243 பேருடன் சென்ற படகு காணாமல் போனது. இதில் சென்றவர்கள் பெரும்பாலானோர் தமிழர்கள் எனக் கூறப்படும் நிலையில் அவர்கள் என்னவாகினர் என்பது இன்னும் கண்டறியப்படாமலே உள்ளது. இவ்வாறான சூழலில் கேரளாவிலிருந்து படகு மூலம் வெளிநாட்டுக்கு செல்லும் முயற்சி மீண்டும் மேற்கொள்ளப்பட்டிருக்கிறது.&nbsp;<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/04\/108407\/\" rel=\"nofollow\">கேரளா வழியாக வெளிநாடு செல்ல ஈழத் தமிழர்கள் திட்டமாம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/04\/108407\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/Alappuzha-boat-house.jpg"],"pubdate":"Thu, 15 Apr 2021 04:02:24 +0000"},{"title":"புதுக்கோட்டை: 3 வருடங்களுக்கு முன்பு நடந்த சர்ச் விவகாரம்; வாட்ஸ்அப் தகவலால் குழப்பம்! - உண்மை என்ன?","text":"<p>``புதுக்கோட்டை மாவட்டம், ஆவுடையார் கோயில் குளத்தை ஆக்கிரமித்து, ஸ்ரீமகாதேவ சாமி சிவன் கோயிலை ஆக்கிரமித்து, பெந்தகோஸ்து சர்ச் கட்ட மணல், ஜல்லி கொண்டு வந்து, எவ்வளவு சொல்லியும் கேட்காமல் வேலையை ஆரம்பித்துள்ளனர். இதற்கு ஆட்சேபனை தெரிவித்தவர்களை அடியாட்களைக்கொண்டு மிரட்டுகிறார்கள். தினமும் முப்பது நாற்பது பேர் சர்ச் கட்ட பணம் பெற்றுக்கொண்டு ரெளடியிசம் செய்கிறார்கள். பதினெட்டாம் நூற்றாண்டு கோயில் காப்பாற்றப்பட வேண்டும். தயவு செய்து இதை அனைவருக்கும் ஃபார்வர்டு செய்யுங்கள். நீதிமன்ற ஆணைப் பத்திரம் அனைத்தும் கோயிலுக்குச் சாதகமாக இருந்தும் எந்த வகையிலாவது ஆக்கிரமித்து சர்ச் கட்ட வேண்டும் என்று தினம் தினம் பிரச்னை செய்துகொண்டிருக்கிறார்கள் ஆக்கிரமிப்பாளர்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/386473f9-ca72-4214-a9f5-9718360cbea8\/IMG_20210410_173819.jpg\" \/><figcaption>சர்ச்சைக்குரிய இடம்<\/figcaption><\/figure><p>பிரச்னைகள் செய்து கோயிலில் பூஜைப் பணி செய்த நபரை விரட்டிவிட்டனர். அவர் ஊரைவிட்டே சென்றுவிட்டார். இப்படியே நடந்தால், நாம் என்ன செய்வது? இந்தியத் திருநாட்டில் சிவன் கோயிலில் நிம்மதியாகக் கடவுள் வழிபாடுகூடச் செய்ய முடியாத அளவுக்கு அந்தப் பகுதி இந்துக்கள் மிரட்டப்படுகிறார்கள். இதை அனைவருக்கும் ஃபார்வர்டு செய்யுங்கள். தர்மமே வெல்லும்” என்ற பதிவு வாட்ஸ்அப் உள்ளிட்ட சமூக வலைதளங்களில் புதுக்கோட்டைப் பகுதிகளில் பரவி பெரும் பரபரப்பை ஏற்படுத்தியது. <\/p><p>இது குறித்த உண்மைநிலையை விசாரிக்க, ஆவுடையார் கோயில் சென்றோம். ஆவுடையார் கோயில் மேற்கில் செல்லும் ஒத்தையடிப்பாதையைப் பிடித்துச் சென்றால், சில நிமிடங்களில் மகாதேவ சுவாமி நகருக்குள் சென்றுவிடலாம்.<\/p><p>அங்கு, விவசாய வேலை செய்துகொண்டிருந்த சோனமுத்து என்பவரிடம் பேசினோம். ``இந்தப் பகுதி எல்லாமே இங்கு வாழ்ந்து, மறைந்த நேமனத்தாம்பட்டி  மகாதேவ சுவாமி செட்டியாருக்குச் சொத்தமானது. அவருக்கு இங்கு ஜீவ சமாதி இருக்கு. அவர் இருக்கும்போது வீடுகட்ட பலருக்கும் வீடு கொடுத்திருக்காரு. நடுவுல குளம் இருக்குது. நீங்க சொல்ற சம்பவம் நடந்து மூன்று வருஷம் இருக்கும். இந்தப் பகுதியில இடத்தை வாங்கிய கிறிஸ்தவர்கள் சிலர் பாதிரியார்களை எல்லாம் வரவெச்சு, சர்ச் கட்டுறதுக்கு பூஜையெல்லாம் போட்டாங்க. ஜல்லிகளை இறக்கினாங்க. பக்கத்தகேயே, சிவன் கோயில், காளி கோயில், மகாதேவ சுவாமி ஜீவ சமாதியும் இருக்கு. ஒரு கிறிஸ்டின் வீடுகூட இங்கு இல்லை. அதனால், அன்னைக்கு நாங்க எல்லாரும் ஒன்று சேர்ந்து இங்கு சர்ச் கட்டக் கூடாதுன்னு சொல்லி எதிர்ப்பு தெரிவிச்சோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/cd2d3df8-fe44-4770-a3f2-6af9539a0c98\/Screenshot_20210413_111239__01.jpg\" \/><figcaption>சோனமுத்து <\/figcaption><\/figure><p>அவங்களும் அந்த முடிவிலிருந்து பின்வாங்கிட்டாங்க. அதற்கப்புறம் இப்ப வரைக்கும் எந்த பிரச்னையும் இல்லை. சர்ச் கட்டுறதா சொல்லியும் இங்கு வரலை. அந்த இடம் இப்போ, கருவேலமரம் வளர்ந்து புதர் மண்டிக்கிடக்கு\" என்றார்.<\/p><p>இது பற்றி ஆவுடையார் கோயில் துணை தாசில்தார் ஜபருல்லாவிடம் கேட்டபோது, ``மூன்று வருஷத்துக்கு முன்னாடி நடைபெற்ற பிரச்னை, அப்போதே பேசி சரிசெய்யப்பட்டது. வாட்ஸ்அப்பில் தற்போது உலாவரும் இந்தத் தகவல் முழுமையாக உண்மையில்லை. அந்தப் பகுதியைச் சேர்ந்த ஒருவர்தான், வாட்ஸ் அப்பில் அந்தப் பதிவைத் தொடர்ந்து பதிவிட்டு மக்களிடையே பெரிய குழப்பத்தை ஏற்படுத்திவருகிறார். இது குறித்து விசாரித்து உரிய நடவடிக்கை எடுக்கப்படும்\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/controversy\/controversial-post-spread-through-whatsapp-in-puthukottai","image":"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/32e04f2a-2a81-494e-9ebe-d8d8687a1b8f\/Screenshot_20210413_111247__01.jpg","pubdate":"Thu, 15 Apr 2021 03:45:42 +0000"},{"title":"#RRvsDC ராயல்ஸை அடிச்சு தூக்கணும்.! வெற்றி வேட்கையில் களமிறங்கும் கேபிடள்ஸின் உத்தேச ஆடும் லெவன்","text":"ஐபிஎல் 14வது சீசனின் இன்றைய போட்டியில் ராஜஸ்தான் ராயல்ஸ் மற்றும் டெல்லி கேபிடள்ஸ் அணிகள் மோதுகின்றன. மும்பையில் இரவு 7.30 மணிக்கு இந்த போட்டி தொடங்குகிறது.  சிஎஸ்கே அணிக்கு எதிரான முதல் போட்டியில் அபார வெற்றி பெற்ற டெல்லி கேபிடள்ஸ் அணி, வெற்றி பயணத்தை தொடரும் முனைப்பில் இன்று ராஜஸ்தான் ராயல்ஸை எதிர்கொள்கிறது.&nbsp;    டெல்லி கேபிடள்ஸ் அணியின் தொடக்க வீரர்கள் பிரித்வி ஷா மற்றும் ஷிகர் தவான் ஆகிய இருவருமே டாப் ஃபார்மில் உள்ளனர். கேப்டன் ரிஷப் பண்ட்டும் செம ஃபார்மில் ஆடிக்கொண்டிருக்கிறார். பவுலிங்கில் சீனியர் ஸ்பின்னர்கள் அஷ்வின், அமித் மிஷ்ரா ஆகியோரும் ஃபாஸ்ட் பவுலிங்கில் வோக்ஸ், டாம் கரன், ஆவேஷ் கான் ஆகியோரும் உள்ளதால், நல்ல காம்பினேஷனுடன் களமிறங்கும் டெல்லி கேபிடள்ஸ் அணி, வெற்றி முனைப்பில் களமிறங்குகிறது.    நோர்க்யா கொரோனா காரணமாக ஆடமாட்டார். குவாரண்டினில் இருந்த ரபாடா ஆடுவது குறித்த தகவலும் இல்லை. எனவே கடந்த போட்டியில் ஆடிய அதே ஆடும் லெவன் காம்பினேஷனுடன் தான் டெல்லி கேபிடள்ஸ் அணி களமிறங்கும்.&nbsp;  உத்தேச டெல்லி கேபிடள்ஸ் அணி:  ஷிகர் தவான், பிரித்வி ஷா, அஜிங்க்யா ரஹானே, ரிஷப் பண்ட்(கேப்டன், விக்கெட் கீப்பர்), மார்கஸ் ஸ்டோய்னிஸ், ஷிம்ரான் ஹெட்மயர், கிறிஸ் வோக்ஸ், ரவிச்சந்திரன் அஷ்வின், அமித் மிஷ்ரா, டாம் கரன், ஆவேஷ் கான்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/delhi-capitals-probable-playing-eleven-for-the-match-against-rajasthan-royals-in-ipl-2021-qrllnv","image":"https:\/\/static.asianetnews.com\/images\/01eprjm19fpddeeyfyc01afbd0\/pn-7991-jpg_760x400.jpg","pubdate":"Thu, 15 Apr 2021 02:44:20 +0530"},{"title":"எத்தனை தடவை வெட்டுறது... ஒட்டுறது... உதயநிதியை கடுப்பாக்கிய கர்ணன்..!","text":"2019-ல் அசுரன் படத்தை பார்த்துவிட்டு திமுக தலைவர் ஸ்டாலின் பஞ்சமி நில விவகாரம் பற்றிய விழிப்புணர்வை இந்த படம் சமூகத்தில் ஏற்படுத்துகிறது என்று பாராட்டினார்.  அதுவே திமுகவுக்கு தலைவலியாய் மாறியது. பஞ்சமி நிலத்தில்தான் இன்றைய முரசொலி அலுவலக கட்டிடம் கட்டப்பட்டுள்ளது என்று பாமக நிறுவனர் டாக்டர் ராமதாஸ் குற்றம் சாட்டினார். இதை திமுக மறுத்து விளக்கமும் அளித்தது. எனினும் இது தொடர்பான சர்ச்சை ஓய்ந்தபாடில்லை. இந்நிலையில் அனைத்து தரப்பினரின் பாராட்டுகளையும் பெற்ற அசுரன் படம் எதிர்பார்த்தது போலவே, நடிகர் தனுசுக்கு மீண்டும் ஒருமுறை தேசிய விருதை பெற்று தந்தது. இதனால், அடித்தட்டில் உள்ள விளிம்புநிலை மக்களின் பிரச்சினைகளை கூறும் படங்களில் நடிக்க அவர் ஆர்வம் காட்டத் தொடங்கினார்.  அப்படி அவர் நடித்து அண்மையில் வெளியாகியுள்ள படம் கர்ணன். மாரி செல்வராஜ் கர்ணனை இயக்கி இருக்கிறார். இவர், ஏற்கனவே பரியேறும் பெருமாள் படத்தை டைரக்ட் செய்தவர். அந்தப் படத்தில் எவ்வாறு சமூக பிரச்சினையை அவர் கையாண்டிருந்தாரோ, அதேபோல் இதிலும் ஒரு கனமான விஷயத்தை தொட்டிருக்கிறார்.&nbsp;ஒடுக்கப்பட்ட மக்கள் வசிக்கும் பகுதியில் பேருந்து நிற்காமல் செல்வதை தட்டிக்கேட்கும் ஒரு இளைஞன் அதற்காக நடத்தும் போராட்டம்தான் படத்தின் கதை. இந்தக் கதை பொடியன்குளம் என்னும் கிராமத்தில் 1997க்கு முற்பட்ட காலத்தில் எடுக்கப்பட்டது என்று படத்தின் டைட்டிலில் ஒரு குறிப்பும் வருகிறது. வருடம் பற்றிய இந்தக் குறிப்புதான், தனுஷ் நடித்துள்ள கர்ணன் படத்தின் மீது பெரும் சர்ச்சையை ஏற்படுத்தியுள்ளது.    இந்தப்படத்தின் கதாபாத்திரங்களுக்கு சூட்டப்பட்டுள்ள பெயர்கள் ஒருபக்கம் சர்ச்சையையும், சலசலப்பையும் ஏற்படுத்திய நிலையில் இப்போது வருடம் பற்றிய குறிப்பு புகைச்சலை ஏற்படுத்தியிருக்கிறது. சம்பவம் நடந்ததாக கூறப்படும் ஆண்டான 1997-ல் தமிழகத்தில் ஆட்சியில் இருந்தது, கருணாநிதி தலைமையிலான திமுக அரசு.  தனது தாத்தா ஆட்சிக்காலத்தில், இப்படி ஒரு சம்பவமே நடக்கவில்லை என்று கொதித்துப் போன திமுக இளைஞரணி செயலாளர் உதயநிதி, கர்ணன் படத்தின் இயக்குனர், மாரி செல்வராஜூக்கு உடனடியாக ஒரு வேண்டுகோளை வைத்தார். அவர் தனது ட்விட்டர் பதிவில், “1995 அதிமுக ஆட்சியில் நடந்த கொடியன்குளம் கலவரத்தை மையமாக வைத்து எடுக்கப்பட்டுள்ள இப்படத்தில், அச்சம்பவம் 1997ல் திமுக ஆட்சியில் நடந்ததாகக் காட்டப்பட்டுள்ளது. இதனைத் தயாரிப்பாளர், இயக்குனரிடம் சுட்டிக்காட்டினேன். அந்தத் தவறை 2 நாட்களில் சரிசெய்து விடுகிறோம் என உறுதியளித்தனர்!” என்று குறிப்பிட்டு இருந்தார்.  இதைத்தொடர்ந்து மாரி செல்வராஜ், சம்பந்தப்பட்ட பகுதியில் சிறிய மாற்றத்தை செய்தார். அதன்படி கர்ணன் படத்தில் காட்டப்பட்ட பொடியன்குளம் நிகழ்வு, ‘1997-ன் முற்பகுதியில்’ என்பதில் இருந்து ‘1990களின் பிற்பகுதியில்’என மாற்றப்பட்டது. இந்தத் திருத்தமும் கூட திமுகவினரை கடும் கொந்தளிப்புக்கு உள்ளாகியிருக்கிறது. ஏனென்றால், 90-களின் பிற்பகுதியிலும் தமிழகத்தில் திமுக ஆட்சி தான் நடந்தது. அதாவது 1989 ஜனவரி மாதம் முதல் 1991 ஜனவரி மாதம் வரை 2 ஆண்டுகள் அப்போது திமுக ஆட்சியில் இருந்தது. இதனால் திமுகவினர் கர்ணன் பட இயக்குனர் மாரி செல்வராஜை வசைமாரி பொழிந்து வருகின்றனர்.  உதயநிதியும் கடும் அதிருப்திக்கு உள்ளானார். இதைத்தொடர்ந்து அவர் மீண்டும் ஒரு ட்விட்டர் பதிவை வெளியிட்டார். அதில் நான் சொன்ன பிறகும், திருத்தம் சரிவர செய்யப்படவில்லை என்று மறைமுகமாக குற்றம்சாட்டி இருக்கிறார். அவருடைய பதிவில், “படைப்பில் உள்ள பிழையை சுட்டிக் காட்டுகையில் அதை திருத்திக் கொள்வது, வரவேற்புக்குரியது. கொடியன்குளம் கலவரம் 1995-ல் அதிமுக ஆட்சியில் நடந்ததை அனைவரும் அறிவர். அதற்கு ஏராளமான சான்றுகளும் உள்ளன. எனினும் 1990-களின் இறுதியில் என திருத்தப்பட்டு வருவதை முன்வைத்தும் அதிருப்தி குரல்கள் எழுகின்றன” என்று குறிப்பிட்டு இருந்தார்.  இது திரும்பவும் பெரும் சர்ச்சையை ஏற்படுத்தியதால், அதை தணிப்பதுபோன்று உதயநிதி வெளியிட்ட மற்றொரு ட்விட்டில், “இனி இந்த விஷயத்தை இத்துடன் விடுத்து ஆக்கப்பூர்வமான விஷயங்களில் கவனம் செலுத்துவோம்” என்று தெரிவித்திருக்கிறார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/how-many-times-does-karna-cut-paste-karna-who-has-hardened-udayanidhi--qrll7l","image":"https:\/\/static.asianetnews.com\/images\/01f35hybvfyce49jdj6baj84cv\/m5rrj4lw-jpg_760x400.jpg","pubdate":"Thu, 15 Apr 2021 02:34:34 +0530"},{"title":"உயிரை கொடுத்து மருத்துவர்கள் போராடும் நேரத்தில் இது தேவை இல்லாத ஒன்று... ஸ்டாலின் விளாசல்..!","text":"கொரோனா தொற்று எண்ணிக்கை மற்றும் உயிரிழப்புகள் அதிகரித்து வரும் சூழ்நிலையில் முதுநிலை பட்டப்படிப்புகளுக்கு நீட் தேர் தேவைதானா? என மு.க.ஸ்டாலின் கேள்வி எழுப்பியுள்ளார்.  நாட்டில் கொரோனா 2வது அலை வேகமாக பரவி வருகிறது. தினமும் ஒரு லட்சம் இருந்து வந்த பாதிப்பு திடீரென 2 லட்சமாக உயர்ந்துள்ளது. அதேநேரத்தில் உயிரிழப்பும் கணிசமாக அதிகரித்து வருகிறது. &nbsp;இந்நிலையில், சிபிஎஸ்இ 10-ம் வகுப்பு பொதுத்தேர்வு மே 4ம் தேதி முதல் 7ம் தேதி வரையிலும், 12ம் வகுப்பு தேர்வுகள் மே 4ம் தேதி முதல் 15ம் தேதி வரையிலும் நடைபெறவுள்ளதாக அறிவிக்கப்பட்டது. கொரோனா பாதிப்பு அதிகரித்து வரும் நிலையில் இந்த தேர்வுகளை ரத்து செய்ய வேண்டு என ராமதாஸ், டெல்லி முதல்வர் அரவிந்த் கெஜ்ரிவால் மற்றும் எதிர்கட்சித் தலைவர்கள் தொடர்ந்து வலியுறுத்தி &nbsp;வந்தனர்.&nbsp;    இதனையடுத்து, பிரதமர் மோடி தலைமையில் மத்திய கல்வி அமைச்சர் ரமேஷ் பொக்ரியால், உயர் அதிகாரிகள் ஆகியோர் நேற்று சிபிஎஸ்இ தேர்வுகள் குறித்து முக்கிய ஆலோசனை நடத்தினர். &nbsp;இந்த ஆலோசனைக்குப் பின் மத்திய கல்வித்துறை அமைச்சகம் வெளியிட்ட அறிவிப்பில், கொரோனா வைரஸ் பரவல் காரணமாக நாடு முழுவதும் மே 4-ம் தேதி முதல் ஜூன் மாதம் வரை நடக்கவிருந்த சிபிஎஸ்இ 10-ம் வகுப்புத் தேர்வுகள் அனைத்தும் ரத்து செய்யப்படுவதாகவும், மே 4-ம் தேதி தொடங்கி ஜூன் மாதம் வரை நடக்க இருந்த சிபிஎஸ்இ 12-ம் வகுப்பு தேர்வுகள் அனைத்தும் ஒத்தி வைக்கப்படுவதாகவும் அறிவிக்கப்பட்டது. இந்நிலையில், இந்த சமயத்தில் முதுநிலை பட்டப்படிப்புகளுக்கு நீட் தேர்வை நடத்துவது சரியானதா என திமுக தலைவர் மு.க.ஸ்டாலின் கேள்வி எழுப்பியுள்ளார்.    இதுதொடர்பாக மு.க.ஸ்டாலின் வெளியிட்டுள்ள டுவிட்டர் பதிவில்;- கொரோனா இரண்டாவது அலை பரவல் காரணமாக சிபிஎஸ்இ தேர்வுகள் ரத்து செய்யப்பட்டுள்ளன. கொரோனா தொற்று எண்ணிக்கை மற்றும் உயிரிழப்புகள் அதிகரித்து வரும் சூழ்நிலையில் மருத்துவர்கள் கடுமையாக போராடி வருகின்றனர். இந்த நேரத்தில் முதுநிலை பட்டப்படிப்புகளுக்கு நீட் தேர்வை நடத்துவது சரியானதா என்று அவர் கேள்வி எழுப்பியுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/is-it-the-right-time-to-hold-neet-exams-for-postgraduate-courses-mk-stalin-qrlkv5","image":"https:\/\/static.asianetnews.com\/images\/01f14j0k15ne4m4za07em1p33e\/mk-stalin-1-jpg_760x400.jpg","pubdate":"Thu, 15 Apr 2021 02:27:05 +0530"},{"title":"பார்டரில் இணைந்த அருண் விஜய் - அறிவழகன்: வெளியானது AV31 பர்ஸ்ட் லுக் போஸ்டர்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82082229\/photo-82082229.jpg\" \/><div class=\"section1\"><div class=\"Normal\">அருண்விஜய் தற்போது  இயக்கத்தில் தன்னுடைய 33 வது திரைப்படத்தில் நடித்து வருகிறார். இந்த திரைப்படத்தின் படப்பிடிப்பு தற்போது துரிதமாக நடைபெற்று வருகிறது. இந்நிலையில் அருண் விஜய்யின் 31 வது திரைப்படம் குறித்த அறிவிப்பு வெளியாகியுள்ளது.  இயக்கும் இந்த திரைப்படத்தின் பர்ஸ்ட் லுக் போஸ்டர் தற்போது வெளியாகியுள்ளது.\n\n 2017 ஆம் ஆண்டு  நடிப்பில் அறிவழகன் இயக்கியிருந்த திரைப்படம் 'குற்றம் 23'. மெடிக்கல் மாபியா பற்றி பேசிய இந்த திரைப்படம் ரசிகர்களிடம் மிகப்பெரிய வரவேற்பை பெற்றது. இந்நிலையில் அருண் விஜய்யும், அறிவழகனும் இரண்டாவது முறையாக '' திரைப்படம் மூலம் இணைந்துள்ளனர். இந்தப் படத்தின் படப்பிடிப்பு சென்னை, ஹைதராபாத், டெல்லி உள்ளிட்ட பல இடங்களில் நடைபெற்றது. \n\n 'AV31' என்று தற்காலிகமாக தலைப்பு வைத்திருந்த இந்த படத்தின் பெரும்பாலான காட்சிகள் படமாக்கப்பட்டு விட்டன. இந்த படத்தை ஆல் இன் பிக்சர்ஸ் நிறுவனம் தயாரித்துள்ளது. ரெஜினா, ஸ்டெஃபி பட்டேல் உள்ளிட்ட இரண்டு கதாநாயகிகள் நடிக்கும் இந்த திரைப்படத்தின் இறுதிக்கட்ட பணிகள் மும்முரமாக நடைபெற்று வருகின்றன.\n\n\n \nஇந்நிலையில் தமிழ் புத்தாண்டை முன்னிட்டு நேற்றைய தினம் இந்த திரைப்படத்தின் பர்ஸ்ட் லுக் போஸ்டர் வெளியிடப்பட்டது. 'பார்டர்' என பெயரிடப்பட்டுள்ள இந்த திரைப்படம் ஸ்பை ஆக்&zwnj;ஷன் த்ரில்லராக உருவாகியுள்ளது. இந்த படத்தின் பர்ஸ்ட் லுக் போஸ்டர் அறிமுகம் சென்னையில் உள்ள நட்சத்திர ஹோட்டலில் வித்தியாசமான முறையில் நடைபெற்றது. இந்த நிகழ்வில் படக்குழுவினருடன் பல்வேறு திரையுலக பிரபலங்களும் கலந்துகொண்டு படக்குழுவை வாழ்த்தினார்கள்.\n\n\n\nசாம் சி.எஸ். இசையமைத்துள்ள இந்த திரைப்படத்திற்கு ராஜசேகர் ஒளிப்பதிவு செய்துள்ளார். கோடை விருந்தாக மே மாதம் 'பார்டர்' திரைப்படம் திரைக்கு வரும் என எதிர்பார்க்கப்படுகிறது. ஹரி இயக்கத்தில் அருண் விஜய் நடிக்கும் AV 33 திரைப்படத்தின் படப்பிடிப்பு, படத்தின் இயக்குனர் ஹரிக்கு உடல் நலக்குறைப்பாடு ஏற்பட்டதால் நிறுத்தி வைக்கப்பட்டது. இந்நிலையில் ஹரியின் உடல்நிலை இயல்பு நிலைக்கு திரும்பியுள்ளதால் AV 33 படத்தின் படப்பிடிப்பும் விரைவில் துவங்கும் என எதிர்பார்க்கப்படுகிறது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/arun-vijay-31-movie-title-and-first-look-poster-released\/articleshow\/82082229.cms","image":["https:\/\/tamil.samayam.com\/photo\/82082229\/photo-82082229.jpg"],"pubdate":"Thu 15 Apr 2021, 14:38:19"},{"title":"விராட் கோலியின் முரட்டுத்தனம் ... கடிவாளம் போட்ட நடுவர்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82082151\/photo-82082151.jpg\" \/><div class=\"section1\"><div class=\"Normal\">இந்திய கிரிக்கெட் அணி கேப்டன்  எப்போதுமே மைதானத்தில் மிகவும் ஆக்ரோஷமாக செயல்படக்கூடியவர். அவர் பேட்டிங் செய்யும்போதும் சரி, பீல்டிங் செய்யும்போதும் சரி, ஆக்ரோஷமாக விளையாடுவார். முன்னாள் கேப்டன் சௌரவ் கங்குலியை விட மைதனாத்தில் மிகவும் ஆக்ரோஷமாக இருந்து வருகிறார். தற்போது நடைபெற்று வரும்  தொடரில் பெங்களூர் அணியின் கேப்டனாகச் செயல்படும் கோலி, இங்கேயும் தனது ஆக்ரோஷத்தை விடவில்லை. \n\nஹைதராபாத் அணிக்கு எதிரான நேற்றைய போட்டியில் 33 ரன்கள் எடுத்தபோது ஜேசன் ஹோல்டர் பந்துவீச்சில் ஆட்டமிழந்து வெளியேறினார். அப்போது தவறான ஷாட் அடித்து வெளியேறிய விரக்தியில் மைதானத்தை விட்டு கடும் கோபத்துடன் வெளியேறிய கோலி, எல்லைக் கோட்டில் உள்ள விளம்பர குஷனை காலல் வேகமாக மிதித்துத் தள்ளினார். அதோடு நிற்காமல், வீரர்கள் அமரும் நாற்காலியை காலால் உதைத்துத் தள்ளி தனது விரக்தியை வெளிப்படுத்தினார். இது பலரால் கவனிக்கப்படாவிட்டாலும் கேமிராக்களில் இது பதிவாகியுள்ளது.\n\n \n\nஇந்த செயலுக்காக, ஐபிஎல் நடத்தை விதிமுறை மீறல் குற்றம் செய்ததாக போட்டி  வெங்கலில் நாராணயனன் குட்டியால் கண்டிக்கப்பட்டுள்ளார். நல்ல வேலையாக கோலியின் இந்தக் குற்றத்துக்கு அவருக்கு அபராதமோ அல்லது போட்டிகளில் விளையாடத் தடையோ விதிக்கப்படவில்லை. ஏனெனில், ஐபிஎல் நடத்தை விதிமுறைகளில் இது ஆரம்ப கட்ட தவறுதான். (Level 1). எனவே விராட் கோலிக்கு பெரிய தண்டனை எதுவும் வழங்கப்படவில்லை. இதே குற்றத்துக்குக்காக 2016ஆம் ஆண்டில் கவுதம் காம்பிருக்கு கோலியை விட அதிக தண்டனை வழங்கப்பட்டிருந்தது. அவருக்கு போட்டி சம்பளத்தில் 15 சதவீதத் தொகையை அபராதமாக வழங்க உத்தரவிடப்பட்டிருந்தது.\n\nவிராட்  ஆக்ரோஷமாகச் செயல்படுவது பெங்களூர் அணிக்கும், இந்திய அணிக்கும் தேவையான ஒன்றுதான். ஆனால், இந்த ஆக்ரோஷத்தை பேட்டிங் மற்றும் வெற்றி பெறும் முனைப்பில் மட்டுமே காட்டினால் நல்லது. \n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/sports\/cricket\/iplt20\/news\/virat-kohli-reprimanded-by-match-referee-for-abuse-of-cricket-equipment\/articleshow\/82082151.cms","image":["https:\/\/tamil.samayam.com\/photo\/82082151\/photo-82082151.jpg"],"pubdate":"Thu 15 Apr 2021, 14:36:12"},{"title":"தடுப்பூசி போட்டுக் கொண்ட ஆர்யா பட அண்ணாச்சிக்கு கொரோனா","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82082170\/photo-82082170.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கொரோனாவின் இரண்டாம் அலையால் இந்தியா கடுமையாக பாதிக்கப்பட்டுள்ளது. கொரோனா வைரஸால் பாதிக்கப்படுவோரின் எண்ணிக்கை அதிவேகமாக அதிகரித்துக் கொண்டிருக்கிறது. கோவிட் தடுப்பூசி போட்டுக் கொண்டவர்களுக்கும் கொரோனா பாதிப்பு ஏற்படுவது தான் மக்களை வியக்க வைத்திருக்கிறது.\n\nஇந்நிலையில் தனக்கு கொரோனா பாதிப்பு ஏற்பட்டிருப்பதாக பாலிவுட் நடிகர்  தெரிவித்துள்ளார். இது குறித்து அவர் சமூக வலைதளத்தில் கூறியிருப்பதாவது,\n\nஎனக்கு கொரோனா வைரஸ் பாதிப்பு இருப்பது தெரிய வந்திருக்கிறது. தேவையான நடவடிக்கைகளை உடனே எடுத்துவிட்டேன். கடவுளின் அருளால் நான் விரைவில் குணமடைவேன் என்று நம்புகிறேன். என் குடும்பத்தார் அனைவருக்கும் பரிசோதனை செய்யப்பட்டுள்ளது. ஏப்ரல் 7ம் தேதிக்கு பிறகு என்னை சந்தித்த அனைவரும் தயவு செய்து பரிசோதனை செய்து கொள்ளுங்கள் என்றார்.\n\nராணா கூறியதை பார்த்த ரசிகர்களோ, அவருக்காக பிரார்த்தனை செய்வதாக தெரிவித்துள்ளனர். கடந்த 6ம் தேதி தான் ராணாவும், அவரின் மனைவியும், நடிகையுமான ரேணுகா சஹானேவும் கோவிட் தடுப்பூசியின் முதல் டோஸ் எடுத்துக் கொண்டார்.\n\nதடுப்பூசி போட்ட பிறகு ஜோடியாக எடுத்த புகைப்படத்தை ட்விட்டரில் வெளியிட்டிருந்தார் ரேணுகா. புகைப்படத்தை வெளியிட்டு ரேணுகா கூறியதாவது,\n\nகோவிட் தடுப்பூசி மையத்தின் அனைத்து டாக்டர்கள், நர்ஸுகளுக்கு நன்றி. இன்று நாங்கள் முதல் டோஸ் எடுத்துக் கொண்டோம். தடுப்பூசி போட்டுக் கொள்ளுங்கள், மாஸ்க் அணியுங்கள், சமூக விலகலை கடைபிடியுங்கள், சானிடைசர் பயன்படுத்துங்கள் என்றார்.\n\nமுன்னதாக கோவிட் தடுப்பூசியின் முதல் டோஸ் எடுத்துக் கொண்ட நடிகை நக்மாவுக்கும் கொரோனா வைரஸ் பாதிப்பு ஏற்பட்டது. பிரபல பாலிவுட் நடிகர் பரேஷ் ராவலுக்கும் தடுப்பூசி போட்ட பிறகு கொரோனா பாதிப்பு ஏற்பட்டது என்பது குறிப்பிடத்தக்கது.\n\nஆர்யா, மாதவன் நடித்த வேட்டை படம் மூலம் கோலிவுட்டில் அறிமுகமானவர் ராணா. அந்த படத்தில் அண்ணாச்சியாக நடித்திருந்தார்.\n\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/bollywood\/ashutosh-rana-tests-positive-for-covid-19-after-taking-vaccine\/articleshow\/82082170.cms","image":["https:\/\/tamil.samayam.com\/photo\/82082170\/photo-82082170.jpg"],"pubdate":"Thu 15 Apr 2021, 14:32:47"}]