[{"title":"மின்சார வாகனங்களுக்காக நீலகிரியில் முதல் முறையாக சார்ஜிங் மையம் அமைப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659228.jpg\" \/><\/p><p>நீலகிரியில் முதல் முறையாக மின்சார வாகனங்களுக்கான சார்ஜிங் மையம் அமைக்கப்பட்டுள்ளது.<\/p>\n\n<p>வாகனங்களுக்கான எரிபொருளான எண்ணெய் வளம் வேகமாகக் குறைந்துவரும் நிலையிலும், அதனால் ஏற்படும் மாசைக் கட்டுப்படுத்தவும், மின்சார வாகனங்களுக்கு மாற வேண்டும் என அறிவுறுத்தப்படுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/659228-for-the-first-time-in-the-nilgiris-a-charging-station-has-been-set-up-for-electric-vehicles.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659228.jpg"],"pubdate":"2021-04-15T13:40:52+00:00"},{"title":"தடுப்பூசி போடும் மக்கள்; முதல்வருக்குக் கிடைத்த மாபெரும் வெற்றி: அமைச்சர் செல்லூர் ராஜூ பெருமிதம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659225.jpg\" \/><\/p><p>முதல்வரின் வேண்டுகோளை ஏற்று பெரும்பாலான மக்கள் தற்போது தடுப்பூசி போட்டுக் கொள்வதாகவும், இது முதல்வருக்குக் கிடைத்த மாபெரும் வெற்றி என்றும் அமைச்சர் செல்லூர் ராஜூ பெருமிதம் தெரிவித்துள்ளார்.<\/p>\n\n<p>தமிழகம் உட்பட இந்தியா முழுவதும் கரோனா இரண்டாவது அலை தீவிரமாகப் பரவி வருகிறது. இதனால் கரோனா தடுப்பூசி குறித்த விழிப்புணர்வை மத்திய, மாநில அரசுகள் ஏற்படுத்தி வருகின்றன. தமிழகத்தில் தடுப்பூசி திருவிழா தொடங்கப்பட்டு, 45 வயதுக்கு மேற்பட்ட அனைத்து மக்களுக்கும் தடுப்பூசி செலுத்தப்பட்டு வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/659225-vaccinating-people-sellur-raju-is-proud-of-the-great-victory-of-the-first.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659225.jpg"],"pubdate":"2021-04-15T13:25:09+00:00"},{"title":"அரசு இல்லத்தை 2 மாதங்களுக்கு காலி செய்ய இயலாது : முன்னாள் துணைவேந்தர் சூரப்பா","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/04\/15\/800x400\/114612.webp\" \/><\/p><p>அரசு இல்லத்தை 2 மாதங்களுக்கு காலி செய்ய இயலாது என அண்ணா பல்கலைக்கழகத்தின் முன்னாள் துணை வேந்தர் சூரப்பா தெரிவித்தார்.<\/p>\n<p>அண்ணா பல்கலைக்கழகத்தின் துணைவேந்தராக கர்நாடகாவைச் சேர்ந்த சூரப்பா கடந்த 2018-ஆம் ஆண்டு நியமனம் செய்யப்பட்டார். அண்ணா பல்கலைக்கழகத்தில் பணி நியமனம், பதவி உயர்வு வழங்குதல் உள்ளிட்ட பணிகளில் 200 கோடி ரூபாய் ஊழல் நடந்ததாக தமிழக உயர்கல்வித்துறைக்கு புகார்கள் சென்றன.<\/p>\n<p>இதில் துணைவேந்தருக்கும் தொடர்பிருப்பதாக சொல்லப்பட்டது. இதுபற்றி விசாரிக்க ஓய்வு பெற்ற நீதிபதி கலையரசன் தலைமையில் ஆணையம் ஒன்றை அமைத்து தமிழக அரசு உத்தரவிட்டது. விசாரணையும் நடைபெற்று வருகிறது. இதனிடையே துணைவேந்தர் பணியிலிருந்து சூரப்பா ஓய்வு பெற்றுள்ளார்.<\/p>\n<p>இந்நிலையில், &ldquo;அரசு இல்லத்தை 2 மாதங்களுக்கு காலி செய்ய இயலாது. ஏற்கெனவே துணைவேந்தராக இருந்தவர்கள் சில மாதம் வசித்த பிறகே காலிசெய்துள்ளனர். தனிப்பட்ட காரணங்களுக்காக சென்னையில் தங்க வேண்டியிருப்பதால் காலி செய்ய இயலாது. என சூரப்பா தெரிவித்துள்ளார்.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/99229\/Government-House-cannot-be-vacated-for-2-months-says-Surappa.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/99229\/Government-House-cannot-be-vacated-for-2-months-says-Surappa.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/04\/15\/800x400\/114612.webp"],"pubdate":"2021-04-15T13:15:15+00:00"},{"title":"திடீர் கோடை மழையால் குளிர்ந்த வேலூர் மக்கள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659222.jpg\" \/><\/p><p>வேலூர் மாவட்டத்தில் இன்று அதிகாலை பெய்த திடீர் கோடை மழையால் வெயிலின் உக்கிரம் குறைந்து காணப்பட்டது. இதனால் மக்கள் மகிழ்ச்சியடைந்தனர்.<\/p>\n\n<p>வேலூர் மாவட்டத்தில் கடந்த மார்ச் மாதம் இறுதியில் வெயிலின் தாக்கம் படிப்படியாக அதிகரிக்கத் தொடங்கியது. சராசரியாக 99 டிகிரி அளவுக்கு வெயில் சுட்டெரித்ததுடன் பகல் நேரத்தில் அனல் காற்று வீசியதால், குழந்தைகளும், முதியவர்களும் பெரிதும் அவதிப்பட்டனர். இந்த ஆண்டு சட்டப்பேரவைக்கான தேர்தல் நேரம் என்பதால், வேட்பாளர்களும், தொண்டர்களும் பிரச்சாரம் செய்ய முடியாமல் திணறினர். அனல் காற்றுடன் சுட்டெரித்த வெயிலால் இறுதிக்கட்டப் பிரச்சாரம் களையிழந்து காணப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/659222-rain-in-vellore.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659222.jpg"],"pubdate":"2021-04-15T12:59:37+00:00"},{"title":"கரோனாவால் உயிரிழந்த மருத்துவர் சைமன் உடலைத் தோண்டி வேறு இடத்தில் புதைக்கத் தடை: உயர் நீதிமன்றம் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659219.jpg\" \/><\/p><p>கரோனா பாதிப்பால் உயிரிழந்த மருத்துவர் ஹெர்குலஸ் சைமன் உடலை வேலங்காடு மயானத்திலிருந்து தோண்டி எடுத்து, கீழ்ப்பாக்கம் கல்லறைத் தோட்டத்தில் அடக்கம் செய்ய வேண்டுமென்ற தனி நீதிபதியின் தீர்ப்பிற்கு சென்னை உயர் நீதிமன்ற இரு நீதிபதிகள் அமர்வு தடை விதித்துள்ளது.<\/p>\n\n<p>கரோனா வைரஸ் பாதிப்பால் மரணமடைந்த நரம்பியல் மருத்துவர் ஹெர்குலஸ் சைமன் உடலை, கடந்த ஆண்டு ஏப்ரல் 20ஆம் தேதி கீழ்ப்பாக்கம் கல்லறைத் தோட்டத்தில் அடக்கம் செய்யச் சென்றபோது தகராறு ஏற்பட்டதால், அவரது உடலை வேலங்காடு இடுகாட்டில் சென்னை மாநகராட்சி அடக்கம் செய்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/659219-prohibition-of-digging-and-burying-the-body-of-simon-the-doctor-who-died-by-corona-high-court-order.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659219.jpg"],"pubdate":"2021-04-15T12:53:18+00:00"},{"title":"கடலூர் மாவட்டத்தில் முகக்கவசம் அணியாத 8,506 பேருக்கு அபராதம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659217.jpg\" \/><\/p><p>கடலூர் மாவட்டத்தில் முகக்கவசம் அணியாத 8,506 பேருக்கு அபராதம் விதிக்கப்பட்டுள்ளது.<\/p>\n\n<p>கரோனா தொற்றின் 2-வது அலை வேகமாகப் பரவி வருகிறது. இதனைத் தடுக்கும் வகையில், தமிழக அரசு பல்வேறு கட்டுப்பாடுகளை விதித்து நடவடிக்கைகளை மேற்கொண்டு வருகிறது. கடலூர் மாவட்டத்தில் மாவட்ட நிர்வாகம் கடலூர், சிதம்பரம், புவனகிரி, விருத்தாச்சலம், திட்டக்குடி, பண்ருட்டி, காட்டுமன்னார்கோவில், நெய்வேலி, குறிஞ்சிப்பாடி உள்ளிட்ட மாவட்டத்தில் உள்ள நகரப் பகுதிகள் மற்றும் அதனைச் சுற்றியுள்ள கிராமப் பகுதிகளில் கரோனா வைரஸ் தடுப்பு நடவடிக்கையை சுகாதாரத் துறையினர் தீவிரமாக மேற்கொண்டு வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/659217-fine-in-cuddalore.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659217.jpg"],"pubdate":"2021-04-15T12:49:00+00:00"},{"title":"வேலூர்: வீட்டிற்குள் புகுந்த சிறுத்தை - மயக்க ஊசி செலுத்தி பிடித்த வனத்துறை","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/04\/15\/800x400\/114608.webp\" \/><\/p><p>வேலூர் அருகே&nbsp;3 பேரை தாக்கிவிட்டு வீட்டிற்குள் புகுந்த&nbsp;சிறுத்தையை வனத்துறையினர் மயக்க ஊசி செலுத்தி பிடித்தனர்.<\/p>\n<p>வேலூர் மாவட்டம் குடியாத்தம் அடுத்த எர்த்தாங்கல் கலர்பாளையம் பகுதியில் வசித்து வருபவர் பிரேமா. நேற்று நள்ளிரவு வீட்டின் வெளியே உருமல் சத்தம் கேட்டதால்&nbsp;வெளியே வந்து பார்த்தபோது அங்கிருந்த சிறுத்தை பிரேமாவை தாக்கியுள்ளது. இதனால் பயந்தில் பிரேமா அலறிய நிலையில்&nbsp;சத்தம் கேட்ட அவரது மகன் மனோகர், மகள் மகாலட்சுமி ஆகியோர் வெளியே வந்து பார்த்த போது அவர்களையும் சிறுத்தை தாக்கியுள்ளது.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1618470579578.jpeg\" \/><\/p>\n<p>இதனையடுத்து இவர்களின் அலறல் சத்தம் கேட்ட அக்கம்பக்கத்தினர் சம்பவ இடத்திற்க்கு சென்று மூன்று பேரையும் மீட்டு குடியாத்தம் அரசு மருத்துவமனையில் அனுமதித்தனர். மேலும் சிறுத்தை வீட்டிற்குள் சென்றதால் சிறுத்தையை உள்ளே வைத்து கதவை பூட்டிவிட்டு குடியாத்தம் வனத்துறையினருக்கு அப்பகுதி மக்கள் தகவல் கொடுத்தனர். விரைந்து வந்த குடியாத்தம் வனத்துறையினர் இரவு நேரம் என்பதால் சிறுத்தையை பிடிக்காமல் கண்காணித்து வந்தனர்.<\/p>\n<p>இந்நிலையில் இன்று காலை சிறுத்தைக்கு மயக்க ஊசி செலுத்தி வனத்துறை அதிகாரிகள் சிறுத்தையை பிடித்தனர்.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/99225\/forest-officials-anesthetic-favorite-who-Leopard-entering-the-house-in-kudiyatham.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/99225\/forest-officials-anesthetic-favorite-who-Leopard-entering-the-house-in-kudiyatham.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/04\/15\/800x400\/114608.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1618470579578.jpeg"],"pubdate":"2021-04-15T12:45:50+00:00"},{"title":"தடுப்பூசி, முகக்கவசத்துக்கு ஒத்துழைப்பு தாருங்கள்: சுகாதாரத் துறைச் செயலர் வேண்டுகோள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659215.jpg\" \/><\/p><p>&amp;#39;&amp;#39;பொதுமக்கள் இந்த நேரத்தில் எண்ணிக்கையைப் பார்த்து பதற்றமடைந்து, அதே நேரத்தில் வெளியில் செல்லும்போது முகக்கவசம் அணியாமல் இருக்கக் கூடாது. ஒருவருக்கு வந்தால் 10 பேருக்கு வந்துவிடுகிறது. அந்தச் சங்கிலியை உடைக்க வேண்டும்&amp;#39;&amp;#39; என சுகாதாரத் துறைச் செயலர் ராதாகிருஷ்ணன் வேண்டுகோள் வைத்தார்.<\/p>\n\n<p>சென்னை ஓமந்தூரார் மருத்துவமனையில் நடிகர் விவேக் தடுப்பூசி போட்டுக் கொண்டார். பின்னர் அவர் செய்தியாளர்களுக்குப் பேட்டி அளித்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/659215-collaborate-on-the-vaccine-the-mask-health-secretary-s-request.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659215.jpg"],"pubdate":"2021-04-15T12:39:44+00:00"},{"title":"தமிழகத்தின் 8 மாவட்டங்களில் கனமழைக்கு வாய்ப்பு - வானிலை ஆய்வு மையம்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/04\/15\/800x400\/114605.webp\" \/><\/p><p>தமிழகத்தில் 8 மாவட்டங்களில் கனமழைக்கு வாய்ப்பு என சென்னை வானிலை ஆய்வு மையம் தெரிவித்துள்ளது.<\/p>\n<p>இதுகுறித்து பேசிய வானிலை மைய இயக்குநர் புவியரசன் &ldquo;தமிழகத்தில் வளிமண்டல மேலடுக்கு சுழற்சி காரணமாக 8 மாவட்டங்களில் கனமழை பெய்ய வாய்ப்பு உள்ளது. கோவை, சேலம், தருமபுரி, நீலகிரி, திருப்பூர், ஈரோடு, திண்டுக்கல், தேனி ஆகிய மாவட்டங்களில் இடி, மின்னல், பலத்த காற்றுடன் கனமழை பெய்ய வாய்ப்புள்ளது.<\/p>\n<p>பிற மாவட்டங்களிலும், புதுவையிலும் மிதமான மழை பெய்ய வாய்ப்பு உள்ளது. நாளை நீலகிரி, கோவை, சேலம் மாவட்டங்களில் கனமழை பெய்ய வாய்ப்பு உள்ளது. தமிழகத்தில் 17ஆம் தேதிமுதல் படிப்படியாக மழை குறையும். சென்னையில் இன்று மழை இருக்கும். ஆனால் இந்த அளவிற்கு நாளை இருக்காது&rdquo; எனத் தெரிவித்தார்.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/99222\/Chance-of-heavy-rain-in-8-districts-of-Tamil-Nadu.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/99222\/Chance-of-heavy-rain-in-8-districts-of-Tamil-Nadu.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/04\/15\/800x400\/114605.webp"],"pubdate":"2021-04-15T12:30:38+00:00"},{"title":"குடியாத்தம் அருகே வீட்டுக்குள் புகுந்த சிறுத்தை; மூன்று பேர் காயம்: மயக்க ஊசி செலுத்திப் பிடித்த வனத்துறை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659212.jpg\" \/><\/p><p>குடியாத்தம் அருகே நள்ளிரவில் வீட்டுக்குள் புகுந்த சிறுத்தை, உறங்கிக் கொண்டிருந்த குடும்பத்தினரைத் தாக்கியதில், தாய், மகன் உள்ளிட்ட 3 பேர் காயமடைந்தனர். வீட்டுக்குள் சிக்கிய சிறுத்தையை வனத்துறையினர் மயக்க ஊசி செலுத்தி உயிருடன் மீட்டனர்.<\/p>\n\n<p>வேலூர் மாவட்டம் குடியாத்தம் அடுத்துள்ள கலர்பாளையம் கிராமத்தைச் சேர்ந்தவர் வேலாயுதம். இவர் தனது குடும்பத்தினருடன் காற்றுக்காக வீட்டின் கதவைத் திறந்து வைத்து நேற்று (ஏப்.14) இரவு உறங்கிக் கொண்டிருந்தார். நள்ளிரவு இரண்டு மணியளவில் வீட்டுக்குள் புகுந்த சிறுத்தை உறங்கிக் கொண்டிருந்தவர்களைத் தாக்கத் தொடங்கியது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/659212-chitha-rescued-in-gudiyatam.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659212.jpg"],"pubdate":"2021-04-15T12:17:09+00:00"},{"title":"கரோனா 2-வது அலை கைமீறிச் சென்றுவிட்டது; உயர் நீதிமன்றத்தில் தமிழக அரசு தகவல்: சுகாதாரத் துறைச் செயலர் தலைமை நீதிபதியைச் சந்திக்கிறார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659210.jpg\" \/><\/p><p>கரோனா 2-வது அலை கைமீறிச் சென்றுவிட்டது என உயர் நீதிமன்றத்தில் தமிழக அரசு தெரிவித்துள்ளது. இதையடுத்து உயர் நீதிமன்றம் விளக்கம் கேட்க, அதுகுறித்து விளக்கம் அளிக்க சுகாதாரத் துறைச் செயலர் ராதாகிருஷ்ணன் தலைமை நீதிபதியைச் சந்திக்கிறார்.<\/p>\n\n<p>தலைமை நீதிபதி அமர்வில் வழக்கு ஒன்றின் விசாரணைக்காக ஆஜராகியிருந்த தமிழக அரசின் தலைமை வழக்கறிஞர் விஜய் நாராயணனிடம், கரோனாவின் இரண்டாவது அலை வேகமாகப் பரவிவரும் நிலையில், கடந்த ஆண்டைவிட மோசமாக இருப்பதாக நீதிபதிகள் தெரிவித்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/659210-the-corona-has-passed-the-2nd-wave-tamil-nadu-government-information-in-the-high-court-the-secretary-of-health-meets-the-chief-justice.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659210.jpg"],"pubdate":"2021-04-15T11:56:15+00:00"},{"title":"தமிழகத்தில் கொரோனா 2வது அலை கைமீறிவிட்டது : தமிழக அரசு","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/04\/15\/800x400\/114599.webp\" \/><\/p><p>தமிழகத்தில் கொரோனா 2வது அலை கைமீறிச் சென்றுவிட்டதாக உயர்நீதிமன்றத்தில் தமிழக அரசு தகவல் தெரிவித்துள்ளது.<\/p>\n<p>தலைமை நீதிபதி அமர்வு அரியர் வழக்கை விசாரித்து வந்தது. இதில் ஆஜராவதற்காக வந்த அரசு தலைமை வழக்கறிஞரிடம் தமிழகத்தில் கொரோனா 2வது அலை பரவி வருவதாகவும் இது அச்சத்தை ஏற்படுத்தியுள்ளது எனவும் நீதிபதிகள் தெரிவித்தனர். மேலும் தடுப்பூசி குறித்து வரும் செய்திகள் உண்மையா எனவும் கேள்வி எழுப்பினர்.<\/p>\n<p>இதற்கு பதிலளித்த அரசு வழக்கறிஞர், &ldquo;தற்போது தடுப்பூசிகள் போதிய அளவில் கையிருப்பில் உள்ளன. ஆனால் கொரோனா 2வது அலை கைமீறிச் சென்றுவிட்டது&rdquo; எனத் தெரிவித்தார். நீதிமன்றங்களில் எந்த மாதிரியான தடுப்பு வழிமுறைகள் கடைபிடிக்க வேண்டும் எனவும் ஆலோசனைகளை வழங்க அரசு தயாரா எனவும் நீதிபதிகள் கேள்வி எழுப்பினர்.<\/p>\n<p>இதுதொடர்பாக அரசு சுகாதாரத்துறை செயலாளர் விளக்கம் அளிப்பார் என&nbsp;வழக்கறிஞர் தெரிவித்தார். அதை ஏற்றுக்கொண்ட நீதிபதிகள் இன்றே சுகாதாரத்துறை செயலாளருடன் ஆலோசனை நடத்துவதாக நீதிபதிகள் அமர்வு தெரிவித்தது.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/99216\/corona-2nd-wave-in-Tamil-Nadu-says-Government.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/99216\/corona-2nd-wave-in-Tamil-Nadu-says-Government.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/04\/15\/800x400\/114599.webp"],"pubdate":"2021-04-15T11:53:00+00:00"},{"title":"ஹாட் லீக்ஸ்: பழையபடி பாளையம் இல்லம்!","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659204.jpg\" \/><\/p><p>மதுரையில் பி.டி.ஆர்.பழனிவேல்ராஜன் இருந்தவரைக்கும் திமுகவினருக்கும் அவருக்கும் ஒருபெரிய இடைவெளி இருந்தது. அவரது பாணியில் அவரது மகன் பி.டி.ஆர்.பழனிவேல் தியாகராஜனும் மேல்தட்டு அரசியல்வாதியாகவே இருக்கிறார். இந்த நிலையில், மீண்டும் மதுரை மத்திய தொகுதியில் போட்டியிடும் தியாகராஜனுக்கு வெற்றிவாய்ப்பு பிரகாசம் என்கிறார்கள். ஸ்டாலினின் மருமகன் சபரீசனுக்கு தோஸ்த் என்பதால், திமுக ஆட்சி யமைத்தால் தியாகுக்கு அமைச்சரவையில் முக்கிய இலாகா ஒதுக்கப்படலாம் என்கிறார்கள். இதனால், இதற்கு முன்பு தியாகராஜனை கண்டும் காணாமல் இருந்த மதுரை திமுக பெருந்தலைகள் பழையபடி (பிடிஆரின்) பாளையம் இல்லத்தை சுற்றிவர ஆரம்பித்திருக்கிறார்கள்.<\/p>\n\n<p style=\"text-align: center;\"><strong>மேலும், இதுபோன்ற பரபரப்பும், சுவாரஸ்யமும், அரசியலும் நிறைந்த செய்திகளுக்குத் தொடர்ந்து <a href=\"https:\/\/www.hindutamil.in\/kamadenu\" target=\"_blank\">https:\/\/www.hindutamil.in\/kamadenu<\/a> இணையதளத்தைப் பார்க்கலாம்<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/659204-hot-leaks.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659204.jpg"],"pubdate":"2021-04-15T11:38:44+00:00"},{"title":"எலெக்‌ஷன் கார்னர்: படம் ஓடுச்சு... பலன் கிடைச்சுதா?","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659202.jpg\" \/><\/p><p>தேர்தல்னு வந்தா எம்ஜிஆர் படம் போட்டு, வாக்காளர்களைக் கவர்வது அதிமுக ஸ்டைல். அதே பாணியை கடைபிடித்தார் மதுரை வடக்கு தொகுதி பாஜகவின் திடீர் வேட்பாளர் டாக்டர் சரவணன். பொதுவாழ்க்கைக்கு வரும் முன்பே, தானே தயாரித்து தானே நடித்து புகழ்பெற்ற(!) நடிகர் சரவணன். தேர்தலுக்காக, தான் நடித்த &amp;lsquo;அரண்டவனுக்கு இருண்டதெல்லாம் பேய்&amp;rsquo; என்ற படத்தை தியேட்டரில் 3 நாட்கள் ஓட்டினார் சரவணன். ஆனால், படம் போட்ட தியேட்டர்தான் சொதப்பிவிட்டது. &amp;#39;அந்த&amp;#39; மாதிரி படங்களுக்குப் புகழ்பெற்ற தியேட்டர்களில் ஒன்றான வண்டியூர் ஷா தியேட்டரில், படம் ஓடியதால் பெண்கள் வரமுடியவில்லை. அதையும் மீறி படம்பார்க்க வந்தவர்களின் துணிச்சலைப் பாராட்டி, டீ, காபி, ஐஸ்கிரீம் உள்ளிட்டவையும் இலவசமாக வழங்கப்பட்டது. படம்பார்த்தவர்கள் ஓட்டுப் போட்டிருப்பார்களா... டாக்டருக்கே வெளிச்சம்!<\/p>\n\n<p style=\"text-align: center;\"><strong>மேலும், இதுபோன்ற பரபரப்பும், சுவாரஸ்யமும், அரசியலும் நிறைந்த செய்திகளுக்குத் தொடர்ந்து <a href=\"https:\/\/www.hindutamil.in\/kamadenu\" target=\"_blank\">https:\/\/www.hindutamil.in\/kamadenu<\/a> இணையதளத்தைப் பார்க்கலாம்<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/659202-election-corner.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659202.jpg"],"pubdate":"2021-04-15T11:32:22+00:00"},{"title":"தமிழகத்தில் அரியர் தேர்வுகள் நடத்தப்படும்: உயர் நீதிமன்றத்தில் தமிழக அரசு தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659201.jpg\" \/><\/p><p>தமிழகத்தில் அரியர் தேர்வுகள் நடத்தப்படும் என, சென்னை உயர் நீதிமன்றத்தில் தமிழக அரசு தெரிவித்துள்ளது. மே மாதம் முதல் ஆன்லைன் மூலமாகத் தேர்வுகள் நடத்த வாய்ப்புள்ளதாகத் தமிழக அரசு கூறியுள்ளது. <\/p>\n\n<p>தமிழகத்தில் கரோனா பரவல் அதிகரித்ததையடுத்து, 2020ஆம் ஆண்டு ஆகஸ்ட் மாதம், அரியர் தேர்வை ரத்து செய்து தமிழக அரசு அரசாணை பிறப்பித்தது. அந்த அரசாணையில், அரியர் தேர்வுக்குக் கட்டணம் செலுத்தியவர்கள் அனைவரும் தேர்ச்சி பெற்றதாக அறிவிக்கப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/659201-tn-government-on-arrear-exams.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659201.jpg"],"pubdate":"2021-04-15T11:31:36+00:00"},{"title":"இரவு நேர ஊரடங்கு?- அதிகரிக்கும் கரோனா பரவல்: தலைமைச் செயலர் நாளை ஆலோசனை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659198.jpg\" \/><\/p><p>தமிழகத்தில் வேகமாக அதிகரித்து வரும் கரோனா பரவலைத் தடுக்க அடுத்தகட்ட நடவடிக்கை எடுப்பது சம்பந்தமாக தலைமைச் செயலர் ராஜீவ் ரஞ்சன் தலைமையில் ஆலோசனைக் கூட்டம் நாளை நடக்கிறது. இதில் இரவு நேர ஊரடங்கு உள்ளிட்ட முக்கிய நடவடிக்கைகள் எடுக்கப்படும் எனத் தெரிகிறது.<\/p>\n\n<p>தமிழகத்தில் கரோனா எதிர்ப்பு அலை மிக வேகமாகப் பெருகி வருகிறது. நேற்று மட்டும் 7,819 பேருக்குத் தொற்று பாதிப்பு ஏற்பட்டுள்ளது. தினம் தினம் வழக்கமான எண்ணிக்கையை விட 1000 என்கிற எண்ணிக்கை கூடுதலாக வருகிறது. தொற்றுப் பரவல் வேகம் தினம் தினம் 11% என்கிற அளவுக்கு அதிகரித்து வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/659198-night-curfew-increasing-corona-spread-chief-secretary-meeting-tomorrow.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659198.jpg"],"pubdate":"2021-04-15T11:22:48+00:00"},{"title":"விதிமுறைகளைக் கடைப்பிடிக்காமல் கரோனா தடுப்பூசி மேல் பழியைப் போடக்கூடாது: விவேக்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659197.jpg\" \/><\/p><p>நடிகர் விவேக் இன்று கரோனா தடுப்பூசி செலுத்திக்கொண்டார்.<\/p>\n\n<p>நடிகர் விவேக் இன்று (ஏப்.15) சென்னை, ஓமந்தூரார் அரசு மருத்துவமனையில் கரோனா தடுப்பூசி செலுத்திக்கொண்டார். அப்போது, சுகாதாரத் துறைச் செயலாளர் ராதாகிருஷ்ணன் உள்ளிட்டோர் உடனிருந்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/659197-vivek-on-covid-vaccine.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659197.jpg"],"pubdate":"2021-04-15T11:20:39+00:00"},{"title":"ஏப்ரல் 15 சென்னை நிலவரம்; கரோனா தொற்றிலிருந்து மீண்டவர்கள், சிகிச்சையில் இருப்பவர்கள்: மண்டல வாரியான பட்டியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659196.jpg\" \/><\/p><p>சென்னையில் கரோனா தொற்றிலிருந்து மீண்டவர்கள், இறந்தவர்கள் மற்றும் சிகிச்சையில் இருப்போர் குறித்த பட்டியலை சென்னை மாநகராட்சி நாள்தோறும் வெளியிட்டு வருகிறது.<\/p>\n\n<p><strong>அதன்படி இன்று (ஏப்ரல் 15) வெளியிடப்பட்ட பட்டியல் இதோ:<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/659196-april-15.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659196.jpg"],"pubdate":"2021-04-15T11:16:32+00:00"},{"title":"தமிழகம், புதுவையில் மீன்பிடித் தடைக்காலம் தொடங்கியது: மீன்களின் விலை உயர வாய்ப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659195.jpg\" \/><\/p><p>தமிழகம் மற்றும் புதுவையில் இன்று முதல் மீன்பிடித் தடைக்காலம் தொடங்கியது. இதனால், மீன்களின் விலை உயர வாய்ப்புள்ளது. <\/p>\n\n<p>ஆண்டுதோறும் ஏப்ரல் முதல் ஜூன் வரையிலான இரு மாத காலத்துக்கு மீன்கள் இனப்பெருக்கக் காலம் என்பதால், ஆழ்கடலில் விசைப்படகுகள் மூலம் மீன் பிடிப்பதற்கு தமிழகம் மற்றும் புதுவையில் தடை விதிக்கப்படும். அந்தவகையில், இந்த ஆண்டு இன்று (ஏப்.15) முதல் ஜூன் மாதம் 15-ம் தேதி வரையிலான 61 நாட்களுக்கு மீன்பிடித் தடைக்காலம் செயல்படுத்தப்படுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/659195-fishing-ban-in-tn-and-puducherry.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659195.jpg"],"pubdate":"2021-04-15T11:03:50+00:00"},{"title":"’இந்து புத்தாண்டு வாழ்த்துகள்’- பாஜக தலைவர் திலீப் கோஷின் மதரீதியான வாழ்த்தால் சர்ச்சை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659193.jpg\" \/><\/p><p>மேற்குவங்க மாநிலத்தில் கொண்டாடப்பட்ட வங்காள புத்தாண்டை ஒட்டி, &amp;lsquo;இந்து புத்தாண்டில் ஒவ்வொருவருக்கும் வாழ்த்துகள்&amp;rsquo; எனக் குறிப்பிட்டு பாஜக தலைவர் திலீப் கோஷ் வாழ்த்து கூறியுள்ளது சர்சையைக் கிளப்பியுள்ளது.<\/p>\n\n<p>மேற்குவங்கம் உள்ளிட்ட நாடு முழுவதிலும் வாழும் வங்காள மக்கள் &amp;rsquo;பொய்லோ பைஸாக்&amp;rsquo; எனும் புத்தாண்டைக் கொண்டாடினர். வங்காள மக்களின் வருடப்பிறப்பான இது, அதன் முதல் மாதத்தின் முதல் நாளாகாவும் அனுசரிக்கப்படுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/659193-bjp-mp-newyear-wishes-creates-ruckus.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659193.jpg"],"pubdate":"2021-04-15T10:51:05+00:00"},{"title":"தமிழகத்தில் பிளஸ் 2 தேர்வு ஒத்திவைப்பு?- தலைமைச் செயலகத்தில் இன்று ஆலோசனைக் கூட்டம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659190.jpg\" \/><\/p><p>தமிழகத்தில் பிளஸ் 2 தேர்வை நடத்துவதா? ஒத்திவைப்பதா? என்பது குறித்த ஆலோசனைக் கூட்டம் தலைமைச் செயலகத்தில் இன்று நடக்க உள்ளது. ஆலோசனைக்கூட்ட முடிவில் தேர்வு நடக்குமா? ஒத்திவைக்கப்படுமா? என்பது குறித்த அறிவிப்பு வெளியாகும் என எதிர்பார்க்கப்படுகிறது.<\/p>\n\n<p>தமிழகத்தில் கரோனா பரவல் காரணமாக கடந்த ஆண்டு மூடப்பட்ட பள்ளிகள் ஆன்லைன் மூலம் வகுப்புகளை நடத்தின. பிளஸ் 2 தேர்வு முடிந்த நிலையில் மற்ற தேர்வுகள் நடக்காமலேயே தேர்ச்சி அறிவிக்கப்பட்டது. தொடர்ந்து பள்ளிகள் நடத்த இயலாத சூழ்நிலையில் ஆன்லைனில் வகுப்புகள் நடத்தப்பட்டு வந்தன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/659190-plus-2-exam-postponement-the-consultation-meeting-is-going-on-today.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659190.jpg"],"pubdate":"2021-04-15T10:22:08+00:00"},{"title":"சென்னை மற்றும் புறநகர்ப் பகுதிகளில் அதிகாலை முதல் மழை; 7 மாவட்டங்களில் மழை தொடர வாய்ப்பு: சென்னை வானிலை ஆய்வு மையம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659187.jpg\" \/><\/p><p>சென்னை; புறநகர்ப் பகுதிகளில் இன்று அதிகாலையில் மழை பெய்தது. மேலும், 7 மாவட்டங்களில் மழை தொடர வாய்ப்புள்ளதாக சென்னை வானிலை ஆய்வு மையம் அறிவித்துள்ளது.<\/p>\n\n<p>தமிழகத்திலும் கடந்த சில வாரங்களாக வளிமண்டலத்தில் ஏற்பட்ட சுழற்சி காரணமாக பரவலாக மழை பெய்து வருகிறது. இதனால் கோடை வெப்பத்திலிருந்து விடுபட்டு மக்கள் மகிழ்ச்சியில் ஆழ்ந்துள்ளனர்<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/659187-good-showers-in-chennai-this-morning.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659187.jpg"],"pubdate":"2021-04-15T09:13:58+00:00"},{"title":"கரோனா தொற்றால் பயணிகள் குறைவு: சென்னையில் 18 விமானங்கள் ரத்து","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659170.jpg\" \/><\/p><p>சென்னையில் போதிய பயணிகள் இல்லாததால் 18 விமானங்கள் ரத்து செய்யப்பட்டன.<\/p>\n\n<p>தமிழகத்தில் கரோனா தொற்று 2-வது அலை தீவிரமாக பரவி வருகிறது. குறிப்பாக, சென்னையில் தினமும் 2 ஆயிரத்துக்கும் மேற்பட்டோர் தொற்றால்பாதிக்கப்பட்டு வருகின்றனர். தொற்று பரவலைத் தடுக்ககட்டுப்பாடுகள் கடுமையாக்கப்பட்டுள்ளன. வெளிநாடுகள், வெளிமாநிலங்களில் இருந்து தமிழகம்வருபவர்களுக்கு இ-பாஸ் கட்டாயமாக்கப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/659170-18-flights-cancelled.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659170.jpg"],"pubdate":"2021-04-15T03:30:51+00:00"},{"title":"முன்னாள் தேர்தல் ஆணையர் கிருஷ்ணமூர்த்தி மறைவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659139.jpg\" \/><\/p><p>இந்திய தேர்தல் ஆணையராகபணியாற்றிய ஜிவிஜி கிருஷ்ண மூர்த்தி நேற்று காலமானார். அவருக்கு வயது 86.<\/p>\n\n<p>இந்திய தேர்தல் ஆணையத் தின் தலைமை தேர்தல் ஆணையருடன் 2 ஆணையர்கள் பணியாற்றுவார்கள். அந்த வகையில்,கடந்த 1990 முதல் 1996 வரைஇந்திய தலைமை தேர்தல் ஆணையராக டி.என்.சேஷன்இருந்தபோது, 1993 முதல் 1996 வரை தேர்தல் ஆணையராக இருந்தவர் ஜிவிஜி கிருஷ்ணமூர்த்தி. டெல்லியில் தங்கியிருந்த அவர் கடந்த சில காலமாக உடல்நலக்குறைவால் அவதிப்பட்டு வந்தார். இந்நிலையில், வயது மூப்பு காரணமாக நேற்று காலை 10 மணிக்கு காலமானார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/659139-former-election-commissioner.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659139.jpg"],"pubdate":"2021-04-15T03:30:43+00:00"},{"title":"அரக்கோணம் கொலையின் பின்னணியில் அரசியல் இல்லை என்பது உறுதியாகியுள்ளது; வடதமிழகத்தில் ஒற்றுமையை ஏற்படுத்த முயற்சி செய்யுங்கள்: திமுக, கூட்டணி கட்சிகளுக்கு ராமதாஸ் வேண்டுகோள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659141.jpg\" \/><\/p><p>வட தமிழகத்தில் ஒற்றுமையை ஏற்படுத்த முயற்சி செய்யுங்கள் என்று திமுக மற்றும் கூட்டணி கட்சிகளுக்கு பாமக நிறுவனர் ராமதாஸ் வேண்டுகோள் விடுத்துள்ளார். இதுதொடர்பாக அவர் நேற்று வெளியிட்ட அறிக்கை:<\/p>\n\n<p>அரக்கோணத்தை அடுத்த சோகனூர் பகுதியில் நடைபெற்ற மோதலில் 2 பேர் கொல்லப்பட்ட நிகழ்வில் பாமகவுக்கு எந்த தொடர்பும் இல்லை என்று அந்த பகுதிக்குச் சென்று விசாரணை நடத்திய ஓய்வுபெற்ற ஐஏஎஸ் அதிகாரி ப.சிவகாமி தலைமையிலான உண்மைகண்டறியும் குழு அறிவித்துள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/659141-pmk-ramadoss.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659141.jpg"],"pubdate":"2021-04-15T03:30:43+00:00"}]