[{"title":"பெங்களூர் மயானங்களில் வரிசையில் காத்திருக்கும் கொரோனா பிணங்கள்","text":"<p>பெங்களூரு, ஏப். 15- நகரில் உள்ள மயாணங்களில் நாளொன்றுக்கு இருபது உடல்கள் வருவதாகவும் ஒரு உடலை எரிக்க ஒரு மணி நேரம் பிடிப்பதாகவும் ஒரு தன்னார்வ தொண்டு நிறுவனம் தெரிவித்துள்ளது. கடந்த சில நாட்களாக அதிகரித்து வரும் கொரோனா இறப்புகளால் நகரின் மயாணங்களில் அதிக அழுத்தத்துடன் பணியாற்றிவருகின்றனர். கொரோனா விதிமுறைகளிப்பிடியே உடல்கள் எரிக்கப்படவேண்டும் என்பதால் மையங்களில் உடல்களை சுமந்த வாகனங்கள் நீண்ட வரிசையில் தங்கள் முறைக்காக காத்திருக்கும் நிலை ஏற்பட்டுள்ளது. நகரில் தற்போதுள்ள 12 மின் மயானங்களில் லட்சுமிபுர கிராஸ், சுமனஹள்ளி, கெங்கேரி பொம்னானஹள்ளி மற்றும் பணத்துர் ஆகிய ஐந்து மயாணங்கள் வெறும் கொரோனா உடல்களை எரிக்க வென்றே ஒதுக்கப்பட்டுள்ளன. இந்த மயாணங்கள் ஒவ்வொன்றிலும் இரண்டு யந்திரங்கள் இருப்பதாகவும் அதில் பணத்துரில் ஒன்று பழுதாகியுள்ளதாகவும் சமூக ஆர்வலர் ஒருவர் தெரிவித்தார். கெங்கேரி மயானம் கடந்த இரண்டு நாட்களுக்கு முன்னர் தான் செயல் பட துடங்கியது. மயாணங்களில் உள்ள ஊழியர்கள் ஒவ்வொரு உடலை எரிக்கும் போதும் தங்கள் உடைகளை மாற்றியாக வேண்டும். ஆனால் இதற்கு போதுமான உடைகள் சப்ளை இல்லாததால் பல சமயங்களில் ஒரே உடையில் மூன்று உடல்களை எரிக்க வேண்டியுள்ளது. தவிர மற்ற அவசிய தேவைகளான கை யுரை முக மாஸ்க்குகள் மற்றும் சானிடைசர் களும் போதுமான அளவிற்கு விநியோகிக்கப்படுவது இல்லை மாநகராட்சி சார்பில் ஒரு கொரோனா உடலை எரிக்க 500 ரூபாய் ஒதுக்கப்பட்டிருந்தாலும் பல சமயங்களில் ஆயிரம் ரூபாய் வரை செலவாகிறது. செவ்வாய்க்கிழமை மட்டுமே நகரில் 67 கொரோனா இறப்புகள் சம்பவித்துள்ளன என்றார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%86%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%82%e0%ae%b0%e0%af%8d-%e0%ae%ae%e0%ae%af%e0%ae%be%e0%ae%a9%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%b5%e0%ae%b0\/\" rel=\"nofollow\">பெங்களூர் மயானங்களில் வரிசையில் காத்திருக்கும் கொரோனா பிணங்கள்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%86%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%82%e0%ae%b0%e0%af%8d-%e0%ae%ae%e0%ae%af%e0%ae%be%e0%ae%a9%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%b5%e0%ae%b0\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 15 Apr 2021 08:29:18 +0000"},{"title":"நெருக்கடிக்கு உள்ளாகி வரும் முதலீட்டாளர்கள் நம்பிக்கை","text":"<p>புதுடில்லி, ஏப். 15- அமெரிக்காவைச் சேர்ந்த தரகு நிறுவனமான, &#8216;கோல்டுமேன் சாக்ஸ்&#8217; கொரோனா தொற்று மீண்டும் அதிகரித்ததை அடுத்து, இந்தியாவின் வளர்ச்சி குறித்த கணிப்பை குறைத்து அறிவித்துள்ளது. மேலும், முதலீட்டாளர்கள் நம்பிக்கையில் நெருக்கடி ஏற்பட்டிருப்பதாகவும் தெரிவித்துள்ளது.<br \/>கோல்டுமேன் சாக்ஸ் நிறுவனம், இந்தியாவின் பொருளாதார வளர்ச்சி, நடப்பு ஆண்டில், 10.9 சதவீதமாக இருக்கும் என்று அறிவித்திருந்த நிலையில், தற்போது, கொரோனா பரவல் அதிகரித்திருப்பதை அடுத்து, 10.5 சதவீதமாக இருக்கும் என, குறைத்து அறிவித்து உள்ளது. இது குறித்து , இந்நிறுவனம் மேலும் தெரிவித்துள்ளதாவது: கொரோனா தாக்கம் அதிகரித்து வருவதை அடுத்து, பல இடங்களில் ஊரடங்கு உத்தரவுகள் பிறப்பிக்கப்பட்டு வருகின்றன. இது பொருளாதார வளர்ச்சியை பாதிக்கும் என, முதலீட்டாளர்கள் கவலை கொள்கிறார்கள். இந்த போக்கு, பொருளாதார மீட்சியை தாமதப்படுத்தும்.<br \/>முதலீட்டாளர்களின் மனப்போக்கு, பங்குச் சந்தைகளையும் பாதிப்பதாக இருக்கிறது. தேசிய பங்குச் சந்தையை பொறுத்தவரை, அதன் குறியீட்டு எண், நிப்டி, அதன் ஓராண்டு அதிகபட்ச நிலையிலிருந்து, 7 சதவீதம் சரிவைக் கண்டிருக்கிறது. பங்குச் சந்தை முதலீட்டாளர்கள் நம்பிக்கையில் ஒரு நெருக்கடி ஏற்பட்டிருப்பதை மறுப்பதற்கில்லை. இதன் தொடர்ச்சியாகவும், தடை உத்தரவுகள் காரணமாகவும் சந்தையில் சில துறை பங்குகள் மீது பாதிப்புகள் ஏற்படக்கூடும்.இவ்வாறு தெரிவித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a8%e0%af%86%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%9f%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%89%e0%ae%b3%e0%af%8d%e0%ae%b3%e0%ae%be%e0%ae%95%e0%ae%bf-%e0%ae%b5%e0%ae%b0\/\" rel=\"nofollow\">நெருக்கடிக்கு உள்ளாகி வரும் முதலீட்டாளர்கள் நம்பிக்கை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a8%e0%af%86%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%9f%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%89%e0%ae%b3%e0%af%8d%e0%ae%b3%e0%ae%be%e0%ae%95%e0%ae%bf-%e0%ae%b5%e0%ae%b0\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 15 Apr 2021 08:28:04 +0000"},{"title":"இந்தியா எந்தவித நெருக்கடிக்கும் பணியாது’","text":"<p>புதுடில்லி, ஏப். 15- &#8221;பருவநிலை மாற்றம் தொடர்பான செயல்பாடுகளில், இந்தியா எந்தவித நெருக்கடிக்கும் அடிபணியாது,&#8221; என, மத்திய சுற்றுச்சூழல் துறை அமைச்சர் பிரகாஷ் ஜாவடேகர் உறுதி பட தெரிவித்துள்ளார்.<br \/>பிரகாஷ் ஜாவடேகர், டில்லியில், பிரான்ஸ் துாதர், ழான் ஒய்வஸ் லீ டிரைவரை சந்தித்தார். அதன் பின், அவர் கூறியதாவது- பாரீஸ் பருவநிலை மாற்ற ஒப்பந்தப்படி, காற்று மாசுபாட்டை குறைக்கும் நடவடிக்கைகளை தீவிரமாக செயல்படுத்தி வரும் ஒரே நாடு, இந்தியா தான்.<br \/>அதேசமயம், பருவ நிலை மாற்ற இலக்கை எட்டுவது தொடர்பான நடவடிக்கைகளில், இந்தியா எந்தவித நெருக்கடிக்கும் அடிபணியாது. நூறு ஆண்டுகளுக்கு முந்தைய செயல்பாடுகளால், இன்று நாம் பாதிப்பிற்கு ஆளாகியுள்ளோம்.<br \/>கடந்த, 30 ஆண்டுகளில், அமெரிக்கா, சீனா மற்றும் ஐரோப்பிய நாடுகள் வெளியிட்ட மாசுபாடு காரணமாக, உலகமே பாதிப்பிற்கு ஆளாகியுள்ளது. பருவநிலை மாற்றம் தொடர்பான கோபன்ஹேகன் ஒப்பந்தத்தில், ஆண்டுக்கு, 75 ஆயிரம் கோடி ரூபாய் வழங்க, பணக்கார நாடுகள் ஒப்புக் கொண்டன. ஆனால், இதுவரை, 1 ரூபாய் கூட வழங்கவில்லை. இவ்வாறு அவர் கூறினார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%af%e0%ae%be-%e0%ae%8e%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%b5%e0%ae%bf%e0%ae%a4-%e0%ae%a8%e0%af%86%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%9f\/\" rel=\"nofollow\">இந்தியா எந்தவித நெருக்கடிக்கும் பணியாது&#8217;<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%af%e0%ae%be-%e0%ae%8e%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%b5%e0%ae%bf%e0%ae%a4-%e0%ae%a8%e0%af%86%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%9f\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 15 Apr 2021 08:26:59 +0000"},{"title":"கோவில் விழாவில் சிறுவன் கொலை","text":"<p>கொழிஞ்சாம்பாறை, ஏப். 15- கேரள மாநிலம் ஆலப்புழா மாவட்டம் வன்னி கொன்னு பகுதியை சேர்ந்தவர் அம்புலிகுமார். இவரது மகன் அபிமஞ்சு(வயது15). இவர் அந்த பகுதியில் உள்ள பள்ளியில் 10-ம் வகுப்பு படித்து வருகிறார்.<br \/>இன்று அந்த பகுதியில் உள்ள பகவதி அம்மன் கோவிலில் திருவிழா நடைபெற்றது. திருவிழாவில் கலந்து கொள்வதற்காக அபிமஞ்சு கோவிலுக்கு சென்றார். அங்கு சாமியை தரிசனம் செய்து விட்டு தனது நண்பர்களுடன் அங்கு சுற்றி திரிந்து கொண்டிருந்தார்.<br \/>அப்போது அங்கு மர்மநபர்கள் சிலர் வந்தனர். அவர்கள் அபிமஞ்சுவின் அருகில் சென்று திடீரென அவரிடம் வாக்குவாதத்தில் ஈடுபட்டனர். அவர்களுக்குள் வாக்குவாதம் முற்றவே ஆத்திரம் அடைந்த மர்மநபர்கள் தாங்கள் மறைத்து வைத்திருந்த கத்தியை எடுத்து அபி மஞ்சுவின் வயிற்று பகுதியில் குத்தி விட்டு அங்கிருந்து தப்பியோடி விட்டனர்.<br \/>இதில் பலத்த காயம் அடைந்த அபிமஞ்சு ரத்த வெள்ளத்தில் கீழே சரிந்து விழுந்து சம்பவ இடத்திலேயே பரிதாபமாக உயிரிழந்தார். இதை பார்த்ததும் அதிர்ச்சியான அவரது நண்பர்கள் உடனடியாக சம்பவம் குறித்து ஆலப்புழா போலீசாருக்கு தகவல் கொடுத்தனர். தகவல் அறிந்த போலீசார் விரைந்து வந்து சிறுவனின் உடலை கைப்பற்றி பிரேத பரிசோதனைக்காக அனுப்பி வைத்தனர்.<br \/>போலீசார் விசாரணை மேலும் இவரை கொலை செய்தவர்கள் யார்? எதற்காக கொன்றனர் விசாரணையை தொடங்கினர்.<br \/>போலீசாரின் முதற்கட்ட விசாரணையில் அபிமஞ்சுவுக்கும், அதே பகுதியை சேர்ந்த சில நபர்களுக்கும் இடையே கடந்த வாரம் அந்த பகுதியில் நடந்த மற்றொரு கோவில் திருவிழாவின்போது தகராறு ஏற்பட்டுள்ளது. இதில் அபிமஞ்சு அவர்க<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8b%e0%ae%b5%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%b5%e0%ae%bf%e0%ae%b4%e0%ae%be%e0%ae%b5%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%9a%e0%ae%bf%e0%ae%b1%e0%af%81%e0%ae%b5%e0%ae%a9%e0%af%8d\/\" rel=\"nofollow\">கோவில் விழாவில் சிறுவன் கொலை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8b%e0%ae%b5%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%b5%e0%ae%bf%e0%ae%b4%e0%ae%be%e0%ae%b5%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%9a%e0%ae%bf%e0%ae%b1%e0%af%81%e0%ae%b5%e0%ae%a9%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 15 Apr 2021 08:26:50 +0000"},{"title":"புதிய ‘யூடியூப் சேனல்’ துவக்கியது காங்.,","text":"<p>புதுடில்லி, ஏப். 15- காங்கிரஸ் கட்சி, தங்கள் செயல்பாடுகளை மக்களுக்கு கொண்டு சேர்க்கும் நோக்கில், &#8216;ஐஎன்சி டிவி&#8217; என்ற பெயரில், புதிய &#8216;யூடியூப்&#8217; சேனலை நேற்று துவக்கியது.தங்கள் தரப்பு செய்திகளை முழுமையாக வெளியிடாமல், ஊடகங்கள் பாரபட்சத்துடன் நடந்து கொள்வதாக, காங்கிரஸ் கட்சியினர் உள்ளிட்ட பல்வேறு எதிர்கட்சியினர் குற்றம்சாட்டி வருகின்றனர்.<br \/>நாளுக்கு நாள், காங்., பலவீனமடைந்து வருவது குறித்து, செய்தியாளர்கள் ராகுலிடம் சமீபத்தில் கேள்வி எழுப்பினர். அதற்கு அவர், &#8216;ஊடகங்கள் உட்பட நாட்டின் ஜனநாயக அமைப்புகள் அனைத்தும் காங்.,குக்கு எதிராக செயல்படுகிறது&#8217; என அவர் தெரிவித்தார்.<br \/>இதையடுத்து, தங்கள் கட்சிக்கென தனி காட்சி ஊடகத்தை துவங்க காங்., தலைமை முடிவு செய்தது. இந்நிலையில், &#8216;ஐஎன்சி டிவி&#8217; என்ற யூடியூப் சேனலை, காங்., நேற்று துவக்கியது. இதில், காங்., தலைவர் சோனியா, ராகுல், பிரியங்கா மற்றும் மூத்த தலைவர்களின் கருத்துக்கள் ஒளிபரப்பாகும். இதில், தொடர்ந்து 24 மணி நேரமும், நேரலையில் செய்திகள் ஒளிபரப்பப்படும் என கூறப்படுகிறது.துவக்க நாளான நேற்று, முதல் நிகழ்ச்சியாக, சுதந்திர போராட்டத்தில், பத்திரிகையாளராக மஹாத்மா காந்தி ஆற்றிய பணிகள் குறித்த நிகழ்ச்சி ஒளிபரப்பானது. இதில், பத்திரிகைகளில் காந்தி எழுதிய கட்டுரைகளை தொகுப்புகள் காண்பிக்கப்பட்டன.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%81%e0%ae%a4%e0%ae%bf%e0%ae%af-%e0%ae%af%e0%af%82%e0%ae%9f%e0%ae%bf%e0%ae%af%e0%af%82%e0%ae%aa%e0%af%8d-%e0%ae%9a%e0%af%87%e0%ae%a9%e0%ae%b2%e0%af%8d-%e0%ae%a4%e0%af%81%e0%ae%b5\/\" rel=\"nofollow\">புதிய &#8216;யூடியூப் சேனல்&#8217; துவக்கியது காங்.,<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%81%e0%ae%a4%e0%ae%bf%e0%ae%af-%e0%ae%af%e0%af%82%e0%ae%9f%e0%ae%bf%e0%ae%af%e0%af%82%e0%ae%aa%e0%af%8d-%e0%ae%9a%e0%af%87%e0%ae%a9%e0%ae%b2%e0%af%8d-%e0%ae%a4%e0%af%81%e0%ae%b5\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 15 Apr 2021 08:25:45 +0000"},{"title":"டெல்லியில் வார இறுதி நாட்களில் முழு ஊரடங்கு","text":"<p>புதுடில்லி, ஏப். 15- டெல்லியில் வார இறுதி நாட்களில் முழு ஊரடங்கு உத்தரவு அமல்படுத்தப்பட்டுள்ளது<br \/>டெல்லியில் தற்போது கொரோனா நான்காவது அலையை சந்தித்து வருகிறது. டெல்லியில் நேற்று முன் தினம் 13,468 பேர் கொரோனாவால் பாதிக்கப்பட்டனர். மேலும், 81 பேர் உயிரிழந்தனர். அதேபோல் டெல்லியில் நேற்று மட்டும் புதிதாக 17,282 பேர் கொரோனாவால் பாதிக்கப்பட்டுள்ளனர். இது கொரோனா தொடங்கியதிலிருந்து அதிகபட்ச ஒற்றை நாள் எண்ணிக்கை ஆகும். மேலும், 104 பேர் கொரோனாவால் இறந்தனர். இதனால் இறப்பு எண்ணிக்கை 11,540 ஆக உயர்ந்துள்ளது.<br \/>இதனால் டெல்லியில் நாளுக்கு நாள் கொரோன பாதிப்பு அதிகரித்துக் கொண்டு வருவதுடன் உயிரிழப்பும் ஏற்படுகிறது. இதனிடையே பேசிய டெல்லி முதலமைச்சர் அரவிந்த் கெஜ்ரிவால் முழு நேர ஊரடங்கை அமல்படுத்தும் திட்டம் இல்லை எனவும் தடுப்பூசியை அனைவரிடமும் கொண்டு சேர்க்கும் முயற்சியில் ஈடுபட்டு வருவதாகவும் தெரிவித்திருந்தார்<br \/>இந்நிலையில், டெல்லியில் வார இறுதியில் ஊரடங்கை அமல்படுத்த டெல்லி அரசு திட்டமிட்டுள்ளதாக தகவல் வெளியாகியுள்ளது. முதல்வர் அரவிந்த் கெஜ்ரிவால் இன்று துணைநிலை ஆளுநர் அனில் பைஜலுடனான சந்திப்பின்போது சனி மற்றும் ஞாயிற்றுக்கிழமைகளில் முழு ஊரடங்கு விதிக்க முன்மொழிந்ததாக கூறப்படுகிறது. இந்நிலையில் வார இறுதி நாட்களில் முழு ஊரடங்கு உத்தரவு அமல்படுத்தப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%9f%e0%af%86%e0%ae%b2%e0%af%8d%e0%ae%b2%e0%ae%bf%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%b5%e0%ae%be%e0%ae%b0-%e0%ae%87%e0%ae%b1%e0%af%81%e0%ae%a4%e0%ae%bf-%e0%ae%a8%e0%ae%be%e0%ae%9f\/\" rel=\"nofollow\">டெல்லியில் வார இறுதி நாட்களில் முழு ஊரடங்கு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%9f%e0%af%86%e0%ae%b2%e0%af%8d%e0%ae%b2%e0%ae%bf%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%b5%e0%ae%be%e0%ae%b0-%e0%ae%87%e0%ae%b1%e0%af%81%e0%ae%a4%e0%ae%bf-%e0%ae%a8%e0%ae%be%e0%ae%9f\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 15 Apr 2021 08:25:44 +0000"},{"title":"பயணிகளுக்கு படுக்கை விரிப்பு, கம்பளி மீண்டும் ரத்து","text":"<p>சென்னை, ஏப். 15- கடந்த ஆண்டு கொரோனா தொற்று பரவியதையடுத்து ரெயில் சேவை நிறுத்தப்பட்டது. அதன்பின்னர் தொற்று கட்டுக்குள் வந்ததை தொடர்ந்து பல்வேறு கட்டுப்பாடுகளுடன் ரெயில் சேவை நடைபெற்று வருகிறது.<br \/>ரெயில்களில் குளிர் சாதனபெட்டி பயணிகளுக்கு தொற்று பரவல் காரணமாக கடந்த ஆண்டு கம்பளி, படுக்கை விரிப்பு போன்றவை ரத்து செய்யப்பட்டது.<br \/>மேலும் ஏ.சி. ரெயில் பெட்டிகளில் கொரோனா பரவாமல் தடுக்க குளிர்ச்சியை குறைத்து மிதமான வெப்பத்தில் இயக்கப்பட்டது.<br \/>இந்தநிலையில் மீண்டும் தொற்று பரவல் அதிகரித்து வருவதால் இதுவரையில் ஏ.சி. பெட்டி பயணிகளுக்கு அளித்து வந்த படுக்கை விரிப்பு, கம்பளி, தலையணை போன்றவை வழங்குவது நிறுத்தப்பட்டுள்ளது.<br \/>சென்னையில் இருந்து இயக்கப்படும் அனைத்து ரெயில்களிலும் முதல் வகுப்பு, 2-ம் வகுப்பு, 3-ம் வகுப்பு ஏ.சி. பெட்டி பயணிகளுக்கு வழங்கப்பட்டு வந்த இந்த வசதிகள் ரத்து செய்யப்பட்டது குறித்து எஸ்.எம்.எஸ். மூலம் பயணிகளுக்கு தெரிவிக்கப்பட்டது.<br \/>தங்களது சொந்த படுக்கை விரிப்புகளை பயன்படுத்துமாறு அறிவுறுத்தப்பட்டுள்ளது. ஏ.சி. ரெயில் பெட்டிகளில் டிக்கெட் முன்பதிவு செய்யும்போது இதற்கான கட்டணமும் சேர்த்து வசூலிக்கப்படுகிறது.<br \/>ஆனால் திடீரென்று இந்த வசதி ரத்து செய்யப்பட்டதால் அதற்காக வசூலிக்கப்பட்ட கட்டணத்தை ரெயில்வே நிர்வாகம் திருப்பி தருவது முறையாகும். ஆனால் அது பற்றிய எந்த தகவலும் பயணிகளுக்கு தெரிவிக்கவில்லை. முழுமையான கட்டணம் வசூலிக்கப்பட்டது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%af%e0%ae%a3%e0%ae%bf%e0%ae%95%e0%ae%b3%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%aa%e0%ae%9f%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%88-%e0%ae%b5%e0%ae%bf%e0%ae%b0%e0%ae%bf\/\" rel=\"nofollow\">பயணிகளுக்கு படுக்கை விரிப்பு, கம்பளி மீண்டும் ரத்து<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%af%e0%ae%a3%e0%ae%bf%e0%ae%95%e0%ae%b3%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%aa%e0%ae%9f%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%88-%e0%ae%b5%e0%ae%bf%e0%ae%b0%e0%ae%bf\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 15 Apr 2021 08:24:36 +0000"},{"title":"முகத்தின் ஒரு பாதியில் இந்தியா மேப்.. மிரட்டும் அருண் விஜய்யின் பார்டர் ஃபர்ஸ்ட் லுக் போஸ்டர்","text":"<p>அருண் விஜய் நடிப்பில் என்னை அறிந்தால் படத்தில் வந்த விக்டர் கதாபாத்திரத்திற்கு பிறகு அவர் தொட்டதெல்லாம் பொன்னாக மாறிக்கொண்டிருக்கிறது. வில்லனாக ரீஎண்ட்ரி கொடுத்து தற்போது ஹீரோவாகவும் தன்னுடைய இழந்த மார்க்கெட்டை மீட்டுள்ளார்.<\/p>\n<p>வாரிசு நடிகராக இருந்தாலும் இவருக்கு சும்மா ஒன்றும் சினிமாவில் வரவேற்பு கிடைக்கவில்லை. இவரும் பல்வேறு அவமானங்களை சந்தித்துதான் தனக்கென ஒரு பாதையை தமிழ் சினிமாவில் உருவாக்கியுள்ளார்.<\/p>\n<p>அந்த பாதையை எக்காரணத்தைக் கொண்டும் நழுவ விடக்கூடாது என்பதற்காக ஒவ்வொரு படத்தையும் பார்த்து பார்த்து தேர்வு செய்து வருகிறார். தற்போது அருண் விஜய் எப்படி படம் நடித்தாலும் பார்க்க தயாராக இருக்கிறார்கள் ரசிகர்கள்.<\/p>\n<p>அந்தவகையில் அடுத்ததாக அருண் விஜய் மற்றும் அறிவழகன் வெற்றிக் கூட்டணியில் பார்டர் என்ற படம் வெளியாக உள்ளது. இந்த படத்தின் டைட்டில் வெளியீட்டு விழா சென்னையில் உள்ள நட்சத்திர ஹோட்டலில் பிரமாண்டமாக நடைபெற்றது.<\/p>\n<p>ஹோட்டலயே ஸ்கிரீன் ஆக வைத்து வெட்டவெளியில் அந்த ஹோட்டல் முன்பக்க அமைப்பையே ஒரு தியேட்டர் போல் மாற்றி அதில் போஸ்டரை வெளியிட்டனர். இது ரசிகர்களை பெருமளவில் கவர்ந்தது.<\/p>\n<p>இந்நிலையில் இன்று பார்டர் படத்தின் ஃபர்ஸ்ட் லுக் போஸ்டரை இணையதளத்தில் படக்குழுவினர் வெளியிட்டுள்ளனர். படத்தின் காட்சி அமைப்புகளை பார்க்கும்போது கண்டிப்பாக ஒரு தரமான ஆக்ஷன் படமாக இருக்கும் என்பது மட்டும் உறுதி.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_230152\" style=\"width: 610px;\"><img alt=\"arunvijay-border-firstlook-poster\" class=\"wp-image-230152 size-full\" height=\"938\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/arunvijay-border-firstlook-poster.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-230152\">arunvijay-borrder-firstlook-poster<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/arunvijay-borrder-firstlook-poster-out\/\" rel=\"nofollow\">முகத்தின் ஒரு பாதியில் இந்தியா மேப்.. மிரட்டும் அருண் விஜய்யின் பார்டர் ஃபர்ஸ்ட் லுக் போஸ்டர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/arunvijay-borrder-firstlook-poster-out\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/arunvijay-border-firstlook-poster.jpg"],"pubdate":"Thu, 15 Apr 2021 08:23:34 +0000"},{"title":"போட்டியை தலைகீழாகப் புரட்டிப் போட்ட அந்த ஒரு ஓவர்.. ஹைதராபாத் அணியின் வெற்றியை தட்டிப்பறித்த பெங்களூர்","text":"<p>நேற்று சென்னை சேப்பாக்கம் மைதானத்தில் பெங்களூர் மற்றும் ஹைதராபாத் அணிகளுக்கு இடையே நடந்த போட்டியில், பெங்களூர் அணி திரில் வெற்றி பெற்றது.<\/p>\n<p>நேற்று முதலில் பேட்டிங் செய்த பெங்களூர் அணி 20 ஓவர் முடிவில் 8 விக்கெட்டை இழந்து 149 எடுத்தது. அந்த அணியின் கேப்டன் விராட் கோலி 29 பந்துகளில் 33 ரன்களும், அதிரடி மன்னன் மேக்ஸ்வெல் 41 பந்துகளில் 59 ரன்களும் எடுத்தனர்.<\/p>\n<p>பின் எளிதான இலக்குடன் களமிறங்கிய ஹைதராபாத் அணியின் தொடக்க வீரர் டேவிட் வார்னர் அரைசதம் அடித்தார். கேப்டன் வார்னர் மற்றும் மணீஷ் பாண்டேவும் நல்ல ஒரு அடித்தளம் அமைத்து அணியை வெற்றிப்பாதைக்கு அழைத்துச் சென்றனர். இதையடுத்து எஸ்ஆர்எச் அணிக்கு வெற்றி வாய்ப்பு பிரகாசமாகவே இருந்தது.<\/p>\n<p>இந்த போட்டியில் 16வது ஓவர் வரை பெங்களூர் அணி தான் தோல்வி அடையும், ஹைதரபாத் கண்டிப்பாக வெற்றி பெறும் என்று சூழ்நிலைதான் இருந்தது. கடைசி 24 பந்தில் 35 ரன்கள் அடித்தால் வெற்றி என்ற நிலையில் இருந்தது. பெங்களூர் மீண்டு வருவதற்கான வாய்ப்பு சுத்தமாக இல்லை.<\/p>\n<p>ஆனால் சபாஷ் அகமது வீசிய 17வது ஓவரில் மொத்தமாக ஆட்டம் மாறியது. அந்த ஓவரில் அடுத்தடுத்து பிரைஸ்டோ, மணீஷ் பாண்டே, சமத் அவுட் ஆனார்கள். ஹைதராபாத்தை அணியின் ஹிட்டர்கள் மூன்று பேரும் ஒரே ஓவரில் அவுட் ஆனார்கள். இந்த ஒரு ஓவர்தான் மொத்தமாக போட்டியை மாற்றியது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_230104\" style=\"width: 610px;\"><img alt=\"Sabash-Cinemapettai.jpg\" class=\"wp-image-230104 size-full\" height=\"336\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/Sabash-Cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-230104\">Sabash-Cinemapettai.jpg<\/p><\/div>\n<p>கடைசி நேரத்தில் 4 ஓவர்களில் ஹைதராபாத் அணி 6 விக்கெட்டை இழந்து தோல்வியைத் தழுவியது. இந்த வெற்றியை தன்னுடைய பெஸ்ட் பவுலர்களை வைத்து சாதித்துள்ளார் விராட் கோலி.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/banglore-won-against-hyderabad-bowlers-did-a-great-job\/\" rel=\"nofollow\">போட்டியை தலைகீழாகப் புரட்டிப் போட்ட அந்த ஒரு ஓவர்.. ஹைதராபாத் அணியின் வெற்றியை தட்டிப்பறித்த பெங்களூர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/banglore-won-against-hyderabad-bowlers-did-a-great-job\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/Sabash-Cinemapettai.jpg"],"pubdate":"Thu, 15 Apr 2021 07:54:46 +0000"},{"title":"எழுதிக் கடக்கின்ற தூரம்’ – பகிர்வின் பகிர்வு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-108432\" height=\"960\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/FB_IMG_1618472115148.jpg\" width=\"720\" \/><\/figure>\n\n\n\n<ul><li><\/li><\/ul>\n\n\n\n<p>இன்று கிடைத்தது; நன்றி ரூபன். இப்படிப் புத்தகங்கள் கிடைக்கிறபோது மகிழ்வு கொள்கிறேன். கவிதை, புனைகதை என்பன வரட்டும். அதேசமயம் உங்கள் புலம்பெயர் வாழ்வனுபவங்களை எழுதுவதும் வரலாற்றுக்குத் தேவை. கருணாகரமூர்த்தி, செல்வம் அருளானந்தம்.. போன்றோர் புலம்பெயர் வாழ்வனுபவங்களை அற்புதமாக எழுதியுள்ளனர். ரூபனும் அது பற்றி யோசிக்கலாம்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-108434\" height=\"725\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/FB_IMG_1618472473296.jpg\" width=\"720\" \/><\/figure>\n\n\n\n<p>ரூபனின் புத்தகத்தைத் &#8216;தட்டி&#8217;ப் பார்த்தேன். 45 ஆம் பக்கத்தில் ஒரு வரி: &#8220;தொடுதிரைகளுக்கு\/ விடுப்புக்கொடு\/ மனம் விரி\/ விழி திற\/ என்னைத் தரிசி\/ என்றழைக்கிறது\/ .. செம்பொன் பரிதி&#8221;<br \/>இங்கு இரண்டு விசயங்களைக் குறிப்பிடலாம் என நினைக்கிறேன். <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-108435\" height=\"523\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/FB_IMG_16184725413302.jpg\" width=\"720\" \/><\/figure>\n\n\n\n<p>கவிவரிகளை அடுக்குவதில் இவ்வளவு &#8216;சுருக்கம்&#8217; வேண்டுமா என்பது ஒன்று. இதை இவ்வாறு வரி பிரித்தால் என்ன; பொருள் மயங்கவில்லையே! &#8220;தொடுதிரைகளுக்கு விடுப்புக்கொடு\/ மனம் விரி\/ விழி திற\/ என்னைத் தரிசி என்றழைக்கிறது\/ .. செம்பொன் பரிதி&#8221;.<\/p>\n\n\n\n<p>இன்னொன்று, &#8220;மனம் விரி\/ விழி திற&#8221; என்பது இவ்வாறு வந்தால் என்ன; &#8220;விழி திற\/ மனம் விரி&#8221; &#8216;விழி திறந்தால் மனம் விரியும்&#8217; என்பது பொருத்தமல்லவா? &#8216;மனம் விரிந்தபின் விழி திறப்பது&#8217; பொருத்தமாக எனக்குப் படவில்லை. ஆயினும் படைப்பாளியின் உணர்வில் தலையிடமுடியாது என்பதனை நான் நன்கு அறிவேன்.<\/p>\n\n\n\n<p>மீண்டும், நன்றியும் வாழ்த்தும் சந்தோசமும் ரூபன். தொடரட்டும், உங்களது தமிழுக்கும் எழுத்துக்குமான பணி.<\/p>\n\n\n\n<pre class=\"wp-block-code\"><code>எழுத்தாளர் இரவி அருணாசலம், (14.04.21)<\/code><\/pre>\n\n\n\n<p><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/literature\/ilakiya-saral\/2021\/04\/108431\/\" rel=\"nofollow\">எழுதிக் கடக்கின்ற தூரம்&#8217; &#8211; பகிர்வின் பகிர்வு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/literature\/ilakiya-saral\/2021\/04\/108431\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/FB_IMG_1618472115148.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/FB_IMG_1618472473296.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/FB_IMG_16184725413302.jpg"],"pubdate":"Thu, 15 Apr 2021 07:39:53 +0000"},{"title":"விஜய்க்கு படையப்பாவை தூக்கி சாப்பிடற மாதிரி ஒரு கதை வச்சிருக்கேன்.. ஓகே சொன்னா போதும் என்ற இயக்குனர்","text":"<p>விஜய்(vijay)யின் தற்போதைய சினிமா வளர்ச்சி உச்சத்தில் உள்ளது. கடந்த பத்து வருடத்தில் மட்டும் விஜய் மார்க்கெட் அவரே எதிர்பார்க்காத அளவுக்கு உலகமெங்கும் பல்வேறு நாடுகளில் விரிவடைந்துள்ளது.<\/p>\n<p>மாஸ்டர் படத்தின் வெற்றிக்குப் பிறகு விஜய் சன் பிக்சர்ஸ் தயாரிக்கும் தளபதி 65 படத்தில் தற்போது நடித்துக் கொண்டிருக்கிறார். நெல்சன் இயக்கிவரும் தளபதி 65 படத்தின் படப்பிடிப்புகள் ஜார்ஜியா நாட்டில் தற்போது விறுவிறுப்பாக நடைபெற்று வருகின்றன.<\/p>\n<p>அதனைத் தொடர்ந்து தமிழ் சினிமாவில் சில இயக்குனர்களுக்கும் தயாரிப்பாளர்களுக்கும் அடுத்தடுத்த படங்களில் வாய்ப்பு கொடுப்பதாக விஜய் உறுதி கொடுத்துள்ளதாக கோலிவுட் வட்டாரங்களில் தினமும் ஒரு செய்தி வெளிவந்து கொண்டிருக்கின்றன.<\/p>\n<p>இந்நிலையில் சமீபத்திய பேட்டி ஒன்றில் தமிழ் சினிமாவின் பக்கா கமர்சியல் இயக்குனராகவும் மினிமம் கேரண்டி இயக்குனராகவும் நீண்ட நாட்களாக வலம் வந்து கொண்டிருக்கும் கேஎஸ் ரவிக்குமார் விஜய்க்காக ஒரு கதை வைத்துள்ளதாக குறிப்பிட்டுள்ளார்.<\/p>\n<p>கேஎஸ் ரவிக்குமார் மற்றும் ரஜினி கூட்டணி அபார வெற்றி கூட்டணி தான். அதுவும் அவர்களது கூட்டணியில் வெளிவந்த படையப்பா திரைப்படம் பல்வேறு வசூல் சாதனைகளை படைத்தது. இந்நிலையில் படையப்பா படத்தையே மிஞ்சும் அளவிற்கு ஓரு சூப்பர் கதை ஒன்று விஜய்க்கு வைத்திருப்பதாக குறிப்பிட்டுள்ளார்.<\/p>\n<p>விஜய் மட்டும் ஓகே சொன்னால் நாளைக்கே சூட்டிங் தான் என கே எஸ் ரவிக்குமார் கூறியுள்ளது தளபதி ரசிகர்களிடையே வரவேற்பை பெற்றுள்ளது. இருந்தாலும் இளம் இயக்குனர்களை நம்பி வண்டி ஓட்டிக்கொண்டிருக்கும் விஜய் மூத்த இயக்குநர் கேஎஸ் ரவிக்குமாருக்கு வாய்ப்பு கொடுப்பாரா என்பது சந்தேகம்தான். விஜய் மற்றும் கே எஸ் ரவிக்குமார் கூட்டணியில் மின்சார கண்ணா என்ற படம் வெளியானது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_230141\" style=\"width: 610px;\"><img alt=\"vijay-ks-ravikumar-cinemapettai\" class=\"wp-image-230141 size-full\" height=\"415\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/vijay-ks-ravikumar-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-230141\">vijay-ks-ravikumar-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/popular-director-has-padayappa-style-story-for-vijay\/\" rel=\"nofollow\">விஜய்க்கு படையப்பாவை தூக்கி சாப்பிடற மாதிரி ஒரு கதை வச்சிருக்கேன்.. ஓகே சொன்னா போதும் என்ற இயக்குனர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/popular-director-has-padayappa-style-story-for-vijay\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/vijay-ks-ravikumar-cinemapettai.jpg"],"pubdate":"Thu, 15 Apr 2021 07:34:26 +0000"},{"title":"நாமக்கல்: பெண் குழந்தை மர்ம மரணம்! -அவசரமாக புதைக்கப்பட்ட சடலத்தை மீட்டு பிரேத பரிசோதனை","text":"<p>நாமக்கல் அருகே பொட்டிரெட்டிப்பட்டியில் உள்ள மயானத்தில் புதைக்கப்பட்ட பெண் குழந்தையின் சடலத்தை மீட்டு, பிரேதப் பரிசோதனை செய்துள்ளதால், பரபரப்பு ஏற்பட்டுள்ளது. 3 - வதாகவும் பெண் குழந்தை பிறந்ததால், தம்பதியினர் அந்த குழந்தையை கொன்று அவசரமாக புதைத்தார்களா என்று போலீஸார் விசாரணையைத் தொடங்கியுள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/cef86a8c-0a21-4011-a277-a6d81ec20bbd\/namakkal.jpg\" \/><figcaption>நாமக்கல்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/11-peoples-arrested-in-child-abuse-case\">நாமக்கல்: 14 வயது சிறுமிக்கு நடந்த பாலியல் கொடூரம்! - உறவினர் உள்ளிட்ட 11 பேர் கைது<\/a><\/p><p>நாமக்கல் மாவட்டம், எருமப்பட்டியில் உள்ள சிவன் கோயில் தெருவைச் சேர்ந்தவர் சூர்யா. கூலித்தொழிலாளியாக இருந்து வருகிறார். இவருக்கும், எருமப்பட்டி அருகே உள்ள பொட்டிரெட்டிப்பட்டி இந்திரா காலனியைச் சேர்ந்த கஸ்தூரி (வயது: 27) என்ற பெண்ணுக்கும், கடந்த 8 ஆண்டுகளுக்கு முன் திருமணம் நடைபெற்றது. இந்த தம்பதியினருக்கு இரு பெண் குழந்தைகள் உள்ளனர். தொடர்ந்து இரண்டு பெண் குழந்தைகள் பிறந்ததால், மூன்றாவதாக ஆண் குழந்தை பிறக்க வேண்டும் என்று நினைத்தனர். உறவினர்களும் அதையே வலியுறுத்தியதாக கூறப்படுகிறது. இந்த நிலையில், கஸ்தூரி மீண்டும் கர்ப்பமடைந்தார். <\/p><p>இதையடுத்து அவருக்கு பிரசவ வலி ஏற்பட்டிருக்கிறது. இதனால், கடந்த 4 - ம் தேதி பிரசவத்திற்காக நாமக்கல் அரசு மருத்துவமனையில் அனுமதிக்கப்பட்டார். மறு நாளான 5 - ம் தேதி அவருக்குப் பெண் குழந்தை பிறந்தது. இந்த நிலையில், அவர் மருத்துவமனையில் இருந்து முறையாக டிஸ்சார்ஜ் ஆகாமல், குழந்தையை எடுத்துக்கொண்டு பொட்டிரெட்டிப்பட்டியில் உள்ள பெற்றோர் வீட்டிற்குச் சென்றதாக சொல்லப்படுகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/136b9c2c-524c-4cc4-a9b9-20eb399772a3\/child_post_martam.JPG\" \/><figcaption>குழந்தை உடல் பரிசோதனை <\/figcaption><\/figure><p>இந்நிலையில், கஸ்தூரிக்கு 3 - வதாகப் பிறந்த பெண் குழந்தை திடீரென நேற்று முன்தினம் இறந்ததாக சொல்லப்பட்டது. இதையடுத்து அக்குழந்தையின் சடலம் அங்குள்ள மயானத்தில் அடக்கம் செய்யப்பட்டது. ஆனால், அந்த குழந்தையின் மரணத்தில் சந்தேகம் இருப்பதாக சிலர் சொல்லியுள்ளனர். அதனால், இதுகுறித்துத் தகவல் அறிந்த எருமப்பட்டி வட்டார மருத்துவ அலுவலர் லதா, கஸ்தூரியின் பெற்றோர் வீட்டிற்குச் சென்று, விசாரணை நடத்தினார். ஆனால், அங்கிருந்தவர்கள், 'குழந்தை இயற்கையாக இறந்தது' என்று சொல்லியுள்ளனர். ஆனால், விசாரணையில் பெண் குழந்தையை அவர்கள் கொலை செய்திருக்கலாம் என சந்தேகம் எழுந்துள்ளது. இது தொடர்பாக, மருத்துவ அலுவலர் லதா, எருமப்பட்டி காவல் நிலையத்தில் புகார் செய்தார். <\/p><p>இதையடுத்து, சேந்தமங்கலம் வட்டாட்சியர் சுரேஷ் முன்னிலையில், காவல்துறையினர் பாதுகாப்புடன் புதைக்கப்பட்ட பெண் குழந்தையின் சடலத்தை மீட்டு, மருத்துவர்கள் பிரேதப் பரிசோதனை செய்தனர். மேலும், சம்பவம் தொடர்பாகத் தொடர் விசாரணை நடத்தி வருகின்றனர். பெண் குழந்தையின் மரணத்தில் ஏற்பட்டிருக்கும் சந்தேகம், அப்பகுதியில் பரபரப்பை ஏற்படுத்தியிருக்கிறது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/police-doubt-in-namakkal-child-dead","image":"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/d91f15ea-dab3-4746-a1ff-51c6fbb01e62\/child_post_martam.JPG","pubdate":"Thu, 15 Apr 2021 07:32:43 +0000"},{"title":"அண்ணே நீங்க எப்ப வாய்ப்பு கொடுத்தாலும் நம்ம பட டைட்டில் இதுதான்.. விஜய்க்கு அட்லீ கொடுத்த சர்ப்ரைஸ்","text":"<p>விஜய்(vijay) அட்லீ கூட்டணி என்றால் வசூல் கூட்டணி என்று கோலிவுட் வட்டாரங்களில் பெயர் உள்ளதாம். விஜய்யும் அட்லீயும் ஒரு படத்தில் இணைந்து விட்டால் அந்த படத்தின் எதிர்பார்ப்பு மலையளவு இருக்கும் என்பதில் எந்த சந்தேகமும் இல்லை.<\/p>\n<p>விஜய் அட்லீ கூட்டணியில் உருவாகும் படங்களை வாங்கி வெளியிடும் தியேட்டர் உரிமையாளர்களும் விநியோகஸ்தர்களும் நல்ல லாபம் சம்பாதித்து வருகின்றனர். ஆனால் தொடர்ந்து இவர்களது படத்தை தயாரிக்கும் தயாரிப்பாளர் நிலைமைதான் கவலைக்கிடமாக உள்ளது.<\/p>\n<p>அட்லீயின் கவனக்குறைவால் விஜய்க்கு கெட்ட பெயர் ஏற்பட்டு வருகிறது. ஆனால் இனி அப்படி செய்ய மாட்டேன் என விஜய்க்கு அட்லீ வாக்கு கொடுத்துள்ளாராம். அதுமட்டுமில்லாமல் விஜய் அட்லீ கூட்டணியில் அடுத்த படம் ஒன்று உருவாக உள்ளது ஏறக்குறைய உறுதியான தகவல் தான்.<\/p>\n<p>அதுமட்டுமில்லாமல் அந்த படத்திற்கு பெயர் வேறு வைத்துவிட்டாராம் அட்லீ. தெறி திரைப்படம் வெளியாகி ஐந்து வருடங்கள் ஆனதை சமூக வலைதளங்களில் அட்லி கடந்த நான்கு வருடங்களில் கொண்டாடாத அளவுக்கு இந்த முறை கொண்டாடியுள்ளார்.<\/p>\n<p>இதிலிருந்தே விரைவில் இருவரும் இணைய உள்ளனர் என்பது ஏறக்குறைய உறுதியாகி உள்ளது. இந்நிலையில் இசையமைப்பாளர் தமன் விஜய் படங்களில் தனக்கு தெறி படம் மிகவும் ஸ்பெஷலான படம் என குறிப்பிட்டு அடுத்த படத்திற்கு வெறித்தனமாக காத்துக் கொண்டிருக்கிறேன் என குறிப்பிட்டுள்ளார்.<\/p>\n<p>அதற்கு அட்லீயோ விரைவில் என பதிலளித்திருந்தார். இதை வைத்து பார்க்கையில் கண்டிப்பாக விஜய் மற்றும் அட்லி கூட்டணியில் வரும் அடுத்த படத்தின் தலைப்பு &#8220;வெறி&#8221; என்று இருக்க அதிக வாய்ப்பு இருக்கிறதாக அட்லீ வட்டாரங்களில் காதைக் கடிக்கின்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_230125\" style=\"width: 610px;\"><img alt=\"thaman-tweet-about-atlees-theri\" class=\"wp-image-230125 size-full\" height=\"531\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/thaman-tweet-about-atlees-theri.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-230125\">thaman-tweet-about-atlees-theri<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vijay-atlee-next-movie-title-rumour\/\" rel=\"nofollow\">அண்ணே நீங்க எப்ப வாய்ப்பு கொடுத்தாலும் நம்ம பட டைட்டில் இதுதான்.. விஜய்க்கு அட்லீ கொடுத்த சர்ப்ரைஸ்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vijay-atlee-next-movie-title-rumour\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/thaman-tweet-about-atlees-theri.jpg"],"pubdate":"Thu, 15 Apr 2021 07:10:34 +0000"},{"title":"அரக்கோணம்: கொடூரமாக  கொல்லப்பட்ட முதியவர்! - வளர்ப்பு மகனைத் தேடும் போலீஸ்?","text":"<p>ராணிப்பேட்டை மாவட்டம், அரக்கோணம் அருகேயுள்ள தக்கோலம் பெரியத் தெருவைச் சேர்ந்தவர் வரதன் (வயது 75). இவரது மனைவி சரஸ்வதி கடந்த இரண்டு ஆண்டுகளுக்கு முன் இறந்துவிட்டார். வாரிசு இல்லை என்பதால், முதியவர் வரதன் இளைஞர் ஒருவரை வளர்ப்பு மகனாக ஏற்றுக்கொண்டதாகக் கூறப்படுகிறது. அந்த இளைஞரும் விட்டுச்சென்றதால் வரதன் ஆதரவின்றி தவித்துவந்தார். இந்த நிலையில், நேற்று பொழுதுவிடிந்து நீண்ட நேரமாகியும் வரதன் வீட்டிலிருந்து வெளியில் வரவில்லை. வரதனுக்குச் சொந்தமான மற்றொரு வீட்டில் வாடகைக்கு வசிக்கும் பெண் ஒருவர்தான் அவரை கவனித்துக் கொள்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/42a135dc-7369-4dfd-8dd9-2b578bfef7b3\/640778.jpg\" \/><figcaption>அரக்கோணம்<\/figcaption><\/figure><p>முன்பக்க கதவு உள்புறமாகப் பூட்டப்பட்டிருந்தது. அந்த பெண் கதவைத் தட்டியும் வரதன் திறக்கவில்லை. சந்தேகமடைந்து பின்பக்கம் சென்று பார்த்த அந்தப் பெண்ணுக்கு அதிர்ச்சி காத்திருந்தது. ஆங்காங்கே ரத்தக்கறை படிந்திருந்ததைப் பார்த்து திடுக்கிட்டு கத்தி கூச்சலிட்டுள்ளார் அந்தப் பெண். சத்தம் கேட்டு அக்கம், பக்கத்திலுள்ளவர்கள் ஓடி வந்து தக்கோலம் போலீஸாருக்குத் தகவல் கொடுத்துள்ளனர். சம்பவ இடத்துக்கு விரைந்து வந்த போலீஸார், முன்பக்க கதவை உடைத்து உள்ளே சென்றனர்.<\/p><p>அப்போது, கழுத்து அறுபட்ட நிலையில் முதியவர் வரதன் கொலைச் செய்யப்பட்டு கிடந்தார். சடலத்துக்கு அருகில் கிடந்த கருப்புப் பை ஒன்றையும் போலீஸார் கைப்பற்றியுள்ளதாகக் கூறப்படுகிறது. அந்த பையில் கத்தி, கயிறு, மயக்க மருந்துகள் போன்றவை இருந்தன. இதையடுத்து, முதியவரின் சடலத்தை மீட்ட போலீஸார் பிரேதப் பரிசோதனைக்காக வேலூர் அரசு மருத்துவக்கல்லூரி மருத்துவமனைக்கு அனுப்பி வைத்தனர். மேலும், வழக்குப்பதிந்து விசாரணையைத் தீவிரப்படுத்தியுள்ளனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/3a491ed7-6938-432e-97e9-02822241c8b5\/WhatsApp_Image_2021_04_15_at_10_46_40_AM.jpeg\" \/><figcaption>கொலை செய்யப்பட்ட வரதன்<\/figcaption><\/figure><p>முதற்கட்ட விசாரணையில், வரதனுக்குச் சொந்தமாக வீடுகளும், நிலங்களும் இருப்பது தெரியவந்துள்ளது. அதுமட்டுமின்றி, நிலத் தரகராகவும் அவர் செயல்பட்டுவந்துள்ளார். சில நாட்களுக்கு முன் அனந்தபுரம் செல்லும் சாலையிலுள்ள நான்கு மனைகளை வரதன் விற்றதாகவும் சொல்கிறார்கள். எனவே, <a href=\"https:\/\/www.vikatan.com\/topics\/e-magazine\">சொத்துகளை அபகரிக்க உறவினர்களால் கொலை நடந்திருக்கலாம் அல்லது மனை விற்பனையில் ஏதாவது தகராறு ஏற்பட்டு அந்த முன்பகையிலும் எதிரிகள் தீர்த்துக் கட்டியிருக்கலாம்<\/a> என்று போலீஸார் சந்தேகிக்கிறார்கள். அதே நேரம், வளர்ப்பு மகனும் தலைமறைவாக இருப்பதால் போலீஸார் அவரை தீவிரமாகத் தேடி வருகிறார்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/old-man-killed-in-arakkonam-police-searching-for-adopted-son","image":"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/6d75a786-9ae1-4a18-9c3e-0d50650d0639\/WhatsApp_Image_2021_04_15_at_10_46_40_AM.jpeg","pubdate":"Thu, 15 Apr 2021 07:03:15 +0000"},{"title":"கரூர்: கொரோனா விடுமுறை;  தோட்டத்துக் கிணற்றில் நீச்சல்! - பாட்டியோடு பேத்தியும் பலியான சோகம்","text":"<p>கொரோனா விடுமுறையால், வீட்டிலிருந்த சிறுமி ஒருவர் நீச்சல் பழகக் கேட்டதால், அவருக்கு நீச்சல் கற்றுக்கொடுத்த பெண்ணும், அந்தச் சிறுமியும் கிணற்று நீரில் மூழ்கி இறந்த சம்பவம், உறவினர்களை சோகமடையவைத்திருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/4c02bd27-8ce5-4cda-875e-d1228baa0396\/varshini_dead.jpg\" \/><figcaption>உயிரிழந்த வர்ஷினி<\/figcaption><\/figure><p>கரூர் மாவட்டம், க.பரமத்தி அருகே முத்துசோளிப்பாளையம் கிராமத்தைச் சேர்ந்தவர் மல்லிகா. கொரோனா பரவல் காரணத்தால், பள்ளிகளுக்கு விடுமுறைவிடப்பட்டிருக்கிறது. இந்தநிலையில், மல்லிகா வீட்டுக்கு வந்த அவரது அக்காள் பேத்தியான வர்ஷினி (வயது 11), தனக்கு நீச்சல் கற்றுக்கொடுக்கும்படி மல்லிகாவிடம் கேட்டிருக்கிறார். இதனால், பேத்தியின் ஆசையை நிறைவேற்ற நினைத்த மல்லிகா, அதே பகுதியிலுள்ள தோட்டத்துக் கிணற்றில், சிறுமிக்கு நீச்சல் கற்றுத் தருவதற்காக அழைத்துச் சென்றிருக்கிறார். அங்கு கிணற்றில் இறங்கி நீச்சல் பயிற்சியில் ஈடுபட்டுகொண்டிருந்தபோது, வர்ஷினி திடீரென பயந்திருக்கிறார். அதனால், தனது பாட்டி மல்லிகாவை வர்ஷினி கட்டிப்பிடித்துக்கொண்டதால், தடுமாறிய மல்லிகா, வர்ஷினியுடன் சேர்ந்து நீரில் மூழ்கினார். இதைக் கண்ட உறவினர்கள் மற்றும் அக்கம்பக்கத்தினர் வந்து மீட்பதற்கு, அங்கு குவிந்தனர். கிணற்று நீரில் குதித்து, நீரில் மூழ்கிய அவர்கள் இருவரையும் காப்பாற்ற முயன்றனர்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/11-peoples-arrested-in-child-abuse-case\">நாமக்கல்: 14 வயது சிறுமிக்கு நடந்த பாலியல் கொடூரம்! - உறவினர் உள்ளிட்ட 11 பேர் கைது<\/a><\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/42c9131f-f1cf-4686-a69e-2f6c92f74da1\/varshini_dead_3.jpg\" \/><figcaption>உயிரிழந்த வர்ஷினி<\/figcaption><\/figure><p>ஆனால், இருவரும் ஆழமான பகுதிக்குச் சென்றதால், மூச்சுத்திணறல் ஏற்பட்டு பரிதாபமாக உயிரிழந்தனர். இந்தச் சம்பவம் குறித்து, க.பரமத்தி காவல் நிலைய போலீஸாருக்குத் தகவல் கொடுக்கப்பட்டது. அதோடு, தீயணைப்புத்துறையினருக்கும் தகவல் கொடுத்தனர். அதன்படி, தகவலறிந்த கரூர் தீயணைப்புத்துறையினர், ஸ்பாட்டுக்கு விரைந்து வந்தனர். கிணற்றில் மூழ்கி உயிரிழந்த இருவரின் உடல்களையும் மீட்டு, கரூர் அரசு மருத்துவமனைக்கு அனுப்பிவைத்தனர். இது குறித்து, க.பரமத்தி காவல் நிலைய போலீஸார் வழக்கு பதிவு செய்து, விசாரணை மேற்கொண்டுவருகின்றனர். விடுமுறையில் நீச்சல் கற்றுக்கொள்ள விரும்பிய பேத்திக்கு நீச்சல் கற்றுக்கொடுக்க முயன்ற பாட்டியும் பேத்தியும் கிணற்று நீரில் உயிரிழந்த சம்பவம், அந்தப் பகுதி மக்களை சோகத்தில் ஆழ்த்தியிருக்கிறது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/accident\/karur-younger-girl-and-her-grand-mother-died-in-well-while-swimming","image":"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/c6daad4c-7d56-45f8-aec0-8412a6e08079\/varshini_dead_2.jpg","pubdate":"Thu, 15 Apr 2021 06:53:33 +0000"},{"title":"தனுஷுக்கு ஜோடியாகும் 17 வயது நடிகை.. இது லிஸ்டிலேயே இல்லையே, அடேங்கப்பா!","text":"<p>கர்ணன் படத்தின் வெற்றியை தொடர்ந்து அடுத்ததாக தனுஷ் நடிப்பில் பல படங்கள் உருவாகி வருகின்றன. அந்த வகையில் அடுத்ததாக நெட்ப்ளிக்ஸ் தளத்தில் நேரடியாக ரிலீசாக உள்ளது ஜகமே தந்திரம் திரைப்படம்.<\/p>\n<p>அதனை தொடர்ந்து தற்போது த கிரே மேன், அற்றங்கிரே, முண்டாசுப்பட்டி ராம்குமார் இயக்கத்தில் ஒரு படம், செல்வராகவனுடன் நானே வருவேன் மற்றும் ஆயிரத்தில் ஒருவன் 2 போன்ற படங்கள் விரைவில் தொடங்கப்பட உள்ளன.<\/p>\n<p>இதற்கிடையில் தனுஷுக்கு ஏற்கனவே மாரி மற்றும் மாரி-2 போன்ற படங்களை கொடுத்த பாலாஜி மோகன் இயக்கத்தில் முழுக்க முழுக்க ஐபோனில் ஒரு படம் உருவாக உள்ளதாம். இதற்கான அதிகாரப்பூர்வ அறிவிப்பு இன்னும் வெளிவரவில்லை.<\/p>\n<p>இருந்தாலும் படத்தில் நடிப்பதற்கான நடிகர் நடிகைகள் தேர்வு நடைபெற்று வருகிறது. அந்த வகையில் சமீபத்தில் தெலுங்கில் வெளியாகி மிகப்பெரிய வரவேற்பைப் பெற்ற உப்பெண்ணா படத்தின் நாயகி கீர்த்தி ஷெட்டி என்பவர் ஒப்பந்தம் செய்யப்பட்டுள்ளாராம்.<\/p>\n<p>இவருக்கு வெறும் 17 வயதுதான் ஆகிறது என்பதும் குறிப்பிடத்தக்கது. உப்பெண்ணா படத்தின் வெற்றிக்கு பிறகு தற்போது தெலுங்கு சினிமாவில் பல முன்னணி நடிகர்களின் படங்களில் ஒப்பந்தமாகி உள்ளார் என்பதும் கூடுதல் தகவல்.<\/p>\n<p>அந்த படத்தில் விஜய் சேதுபதி வில்லனாக நடித்திருந்தார். தெலுங்கை தொடர்ந்து தமிழிலும் கீர்த்தி ஷெட்டி அடுத்தடுத்து முன்னணி நடிகர்களின் படங்களை கைப்பற்றி முன்னணி நடிகையாக வலம் வர முடிவு செய்துள்ளாராம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_230112\" style=\"width: 610px;\"><img alt=\"krithi-shetty-cinemapettai\" class=\"wp-image-230112 size-full\" height=\"900\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/krithi-shetty-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-230112\">krithi-shetty-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/17-years-old-actress-to-pairup-with-dhanush\/\" rel=\"nofollow\">தனுஷுக்கு ஜோடியாகும் 17 வயது நடிகை.. இது லிஸ்டிலேயே இல்லையே, அடேங்கப்பா!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/17-years-old-actress-to-pairup-with-dhanush\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/krithi-shetty-cinemapettai.jpg"],"pubdate":"Thu, 15 Apr 2021 06:46:13 +0000"},{"title":"சுமந்திரன் மற்றும் சிறிதரன் யாழ். போதனா வைத்தியசாலைக்கு விஜயம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>யாழ்ப்பாணம் போதனா வைத்தியசாலைக்கு தமிழ்த் தேசியக் கூட்டமைப்பின் நாடாளுமன்ற உறுப்பினர்களான ஜனாதிபதி சட்டத்தரணி எம்.ஏ.சுமந்திரன் மற்றும் சி.சிறிதரன் ஆகியோர் விஜயம் செய்தனர்.<\/p>\n\n\n\n<p>வைத்தியசாலைக்கு இன்று (வியாழக்கிழமை) அதிகாலை விஜயம் செய்த அவர்கள் அங்குள்ள குறைபாடுகள் தொடர்பாக கேட்டறிந்து கொண்டனர்.<\/p>\n\n\n\n<p>மேலும் வைத்தியசாலை பிரதிப் பணிப்பாளர் வைத்தியர் யமுனானந்தா உள்ளிட்ட வைத்திய நிபுணர்களுடன் கலந்துரையாடியதுடன், நிலவும் ஆளணி பற்றாக்குறை உள்ளிட்ட குறைபாடுகள் தொடர்பிலும் கேட்டறிந்து கொண்டனர்.<\/p>\n\n\n\n<p>அத்துடன், வைத்தியசாலை விடுதிகளையும் அவர்கள் நேரில் பார்வையிட்டனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/108425\/\" rel=\"nofollow\">சுமந்திரன் மற்றும் சிறிதரன் யாழ். போதனா வைத்தியசாலைக்கு விஜயம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/108425\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/jaffna-hospital-3-600x450-1.jpg"],"pubdate":"Thu, 15 Apr 2021 06:38:00 +0000"},{"title":"முருங்கைக்கீரை துவையல் எப்படி செய்வது ?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தேவையானவை<br \/>முருங்கைக்கீரை ஆய்ந்தது &#8211; 1 கப்,<br \/>உப்பு &#8211; தேவைக்கு,<br \/>எண்ணெய் &#8211; தேவையான அளவு,<br \/>தேங்காய்த்துருவல் &#8211; 1\/2 கப்,<br \/>காய்ந்த மிளகாய் &#8211; 2.<\/p>\n\n\n\n<p>செய்முறை<br \/>கடாயில் எண்ணெய் விட்டுக் காய்ந்ததும் கீரையை சேர்த்து வதக்கி ஆற வைக்கவும். கீரையை தனியே எடுத்து வைத்துவிட்டு பிறகு அதே கடாயில் தேங்காய்த்துருவல், காய்ந்த மிளகாயை வறுத்து ஆறியதும் கீரையுடன் சேர்த்து அரைத்துப் பரிமாறவும். கீரை துவையல் இரும்புச்சத்துப் பற்றாக்குறையை நிவர்த்தி செய்யும்.<\/p>\n\n\n\n<p>நன்றி-தினகரன்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/04\/108422\/\" rel=\"nofollow\">முருங்கைக்கீரை துவையல் எப்படி செய்வது ?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/04\/108422\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/MURUNGAI_KEERAI_THOGAYAL__DRUMSTICK_LEAVES_CHUTNEY_original.jpg"],"pubdate":"Thu, 15 Apr 2021 06:28:31 +0000"},{"title":"`ஸ்டாலின், குடும்பத்தின் கட்டுப்பாட்டில் இயங்குகிறார்!' - முன்னாள் அமைச்சர் கரூர் சின்னசாமி","text":"<p>``அ.தி.மு.க அரசு அமைந்தால், முதல்வர் எடப்பாடி பழனிசாமி சுயமாக சிந்தித்து முடிவெடுப்பார். ஆனால், தி.மு.க ஆட்சி அமைந்தால், தி.மு.க தலைவரால் சுயமாக எந்த முடிவையும் மேற்கொள்ள முடியாது. ஏனெனில், அவர் குடும்பத்தின் கட்டுப்பாட்டில் இயங்குகிறார். தி.மு.க தலைவர் ஆட்சிக்கு வர முடியாது. அப்படியே வந்தாலும், அவரால் எந்தப் பயனும் இல்லை\" என்று முன்னாள் அமைச்சர் கரூர் சின்னசாமி கருத்து தெரிவித்திருக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/6102bfa1-9ae5-4e16-8002-b34a4f10cceb\/karur_chinnasami_interview.jpg\" \/><figcaption>பேட்டியளிக்கும் கரூர் சின்னசாமி <\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/election\/karur-independent-candidate-canvas-against-senthil-balaji-and-mrvijayabaskar\">செந்தில் பாலாஜி, எம்.ஆர்.விஜயபாஸ்கர் முகமூடி; `நல்லது பண்ணுங்க’- சுயேச்சை வேட்பாளரின் நூதன பிரசாரம்<\/a><\/p><p>முன்னாள் அமைச்சரான கரூர் சின்னசாமி, கடந்த 1999-ம் ஆண்டு கரூர் மக்களவைத் தொகுதியில் அ.தி.மு.க சார்பில் போட்டியிட்டு, மக்களவை உறுப்பினராகவும் தேர்ந்தெடுக்கப்பட்டவர். அ.தி.மு.க-வின் கரூர் மாவட்டச் செயலாளராக இருந்த இவர், கடந்த 10 ஆண்டுகளுக்கு முன்பு தி.மு.க-வில் இணைந்தார். தி.மு.க-வின் விவசாய அணிச் செயலாளராகப் பதவி வகித்துவந்த இவர், கடந்த தேர்தலில் சீட் கிடைக்காத கோபத்தில், அ.தி.மு.க-வுக்குத் தாவினார். இதனால், தேர்தல் பிரசாரத்தில், கரூர் அ.தி.மு.க வேட்பாளர் எம்.ஆர்.விஜயபாஸ்கரை ஆதரித்தும், தி.மு.க வேட்பாளர் செந்தில் பாலாஜியை எதிர்த்தும் தீவிர தேர்தல் பரப்புரை மேற்கொண்டார். இந்தநிலையில், செய்தியாளர்களைச் சந்தித்த கரூர் சின்னசாமி,<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/271ddad0-34f2-49da-a1ab-a8c0475f6fb7\/chinnasami_interview_2.jpg\" \/><figcaption>பேட்டியளிக்கும் கரூர் சின்னசாமி <\/figcaption><\/figure><p>``நடந்து முடிந்த சட்டப்பேரவைத் தேர்தலில் மீண்டும் அ.தி.மு.க தமிழகத்தில் ஆட்சி அமைக்கும். என்னுடைய கணிப்புப்படி 120 இடங்களுக்கு மேல் அ.தி.மு.க கூட்டணி கைப்பற்றும். `தமிழகத்தில் தி.மு.க அதிக இடங்களைக் கைப்பற்றி ஆட்சி அமைக்கும்' என கருத்துக்கணிப்புகள் தெரிவிக்கின்றன என நீங்கள் கேட்கிறீர்கள். ஆனால், கருத்துக்கணிப்புகளை நம்ப முடியாது. ஒவ்வொருவரின் மனநிலையை வெளிப்படுத்துவதாக உள்ளது. மக்களின் மனநிலையைப் படித்து பார்க்கையில், மீண்டும் தமிழகத்தில் எடப்பாடி பழனிசாமி ஆட்சி அமைக்க வேண்டும் என மக்கள் வாக்களித்துள்ளார்கள் என்றே தோன்றுகிறது. குறிப்பாக, தாய்மார்களின் ஆதரவு அதிகமாக உள்ளது. ஏனெனில், அவர் ஒரு சாதாரணமான விவசாயக் குடும்பத்தைச் சார்ந்தவர். கோடிக்கணக்கானவர்களின் ஆசி பெற்று, முதலமைச்சராகத் தேர்ந்தெடுக்கப்பட்டவர். எளிதில் அணுகக்கூடிய முதல்வர் பழனிசாமி. <\/p><p>அ.தி.மு.க வெளியிட்டுள்ள தேர்தல் வாக்குறுதிகள் அடித்தட்டு மக்கள் பயன்பெறும் வகையில் இருக்கிறது. குறிப்பாக, பெண்களுக்கு மாதம்தோறும் 1,500 ரூபாய், வருடத்துக்கு ஆறு இலவச காஸ் சிலிண்டர்கள், அனைத்து ரேஷன் அட்டை உள்ள குடும்பத் தலைவர்களுக்கும் வாஷிங் மெஷின், பெண்களுக்குப் பேருந்தில் பயணிக்க 50 சதவிகித கட்டணச் சலுகை, கேபிள் கட்டணம் இலவசம், விவசாயிகளுக்கு மும்முனை மின்சாரம், விவசாயக் கடன்கள் தள்ளுபடி போன்ற திட்டங்களால், `அ.தி.மு.க அரசு மீண்டும் அமைய வேண்டும்' என்று நினைத்து பெருவாரியான மக்கள் வாக்களித்துள்ளனர். அ.தி.மு.க அரசு அமைந்தால், முதல்வர் எடப்பாடி பழனிசாமி சுயமாகச் சிந்தித்து முடிவெடுப்பார். ஆனால், தி.மு.க ஆட்சி அமைந்தால், தி.மு.க தலைவரால் சுயமாக எந்த முடிவையும் மேற்கொள்ள முடியாது ஏனெனில், அவர் அவர் குடும்பத்தின் கட்டுப்பாட்டில் இயங்குகிறார். தி.மு.க தலைவர் ஆட்சிக்கு வர முடியாது அப்படி வந்தாலும், அவரால் எந்தப் பயனும் இல்லை. கரூர் மாவட்டத்தை பொறுத்தவரையில், இந்த மாவட்டத்தில் அமைந்துள்ள நான்கு சட்டப்பேரவைத் தொகுதிகளிலும் அ.தி.மு.க கூட்டணியே வெற்றி பெறும். அ.தி.மு.க-விலுள்ள இரண்டரைக் கோடி தொண்டர்களின் அடையாளம் எடப்பாடி பழனிசாமி. அதேபோல், அடித்தட்டு மக்களின் நலனுக்கன ஆட்சி அ.தி.மு.க ஆட்சி\" என்று கூறினார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/karur-chinnasami-interview-against-mkstalin","image":"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/9aac2223-f0dc-4e3c-a9fb-cb765811c0ec\/chinnasami_interview.jpg","pubdate":"Thu, 15 Apr 2021 06:01:34 +0000"},{"title":"சுகாதார வழிகாட்டுதல்களை தொடர்ந்தும் கடைப்பிடிக்க வேண்டும்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொரோனா வைரஸ் பரவாமல் தடுக்க வெளியிடப்பட்ட சுகாதார வழிகாட்டுதல்களை சிங்கள மற்றும் தமிழ் புத்தாண்டுக்கு பின்னரும் கண்டிப்பாக கடைப்பிடிக்க வேண்டும் என்று பொலிஸார் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>சிங்கள மற்றும் தமிழ் புத்தாண்டுக்குப் பின்னர் இன்று முதல் முறையாக மக்கள் பல்வேறு நிகழ்வுகளில் ஈடுபடுவார்கள் என்று பொலிஸ் ஊடகப் பேச்சாளர் அஜித் ரோஹன தெரிவித்தார்.<\/p>\n\n\n\n<p>இதுபோன்ற நிகழ்வுகளில் ஈடுபடும்போது மக்கள் சுகாதார வழிகாட்டுதல்களை கண்டிப்பாக கடைபிடிக்க வேண்டும் என தெரிவித்தார்.<\/p>\n\n\n\n<p>எல்லா நேரங்களிலும் முகக்கவசங்களை அணிய வேண்டும், என்றும் அதேநேரத்தில் பொது இடங்களில் சமூக விலகலையும் பின்பற்ற வேண்டும் என்றும் அவர் அறிறுத்தினார்.<\/p>\n\n\n\n<p>மேலும் சிறப்பு நிகழ்வுகளை நடத்துவதற்கு பொலஜஸ் மற்றும் சுகாதார அதிகாரிகளிடமிருந்து முன் ஒப்புதல் பெற்றிருக்க வேண்டும் என்றும் அவர் சுட்டிக்காட்டினார்.<\/p>\n\n\n\n<p>இதுபோன்ற அங்கீகரிக்கப்பட்ட நிகழ்வுகளின் சுகாதார வழிகாட்டுதல்களை அமுல்படுத்த வேண்டும் என்பதுடன், பங்கேற்பாளர்கள் அதை கடைபிடிப்பதை உறுதி செய்ய வேண்டும் என்றும் அவர் வலியுறுத்தினார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/108418\/\" rel=\"nofollow\">சுகாதார வழிகாட்டுதல்களை தொடர்ந்தும் கடைப்பிடிக்க வேண்டும்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/108418\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/112158503_whatsubject.jpg"],"pubdate":"Thu, 15 Apr 2021 04:47:37 +0000"},{"title":"கடந்த 24 மணித்தியாலங்களில் 123 விபத்துக்கள் பதிவு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நாட்டில் இன்று (வியாழக்கிழமை) காலை 06 மணியுடன் முடிவடைந்த 24 மணி நேரப் பகுதியில் வீதி விபத்துக்கள் காரணமாக பத்து மரணங்கள் பதிவாகியுள்ளன.<\/p>\n\n\n\n<p>சிங்கள மற்றும் தமிழ் புத்தாண்டின் போது விபத்துக்கள் கணிசமாக அதிகரித்துள்ளதாக பொலிஸ் ஊடகப் பேச்சாளர் பொலிஸ் மா அதிபர் அஜித் ரோஹன தெரிவித்தார்.<\/p>\n\n\n\n<p>தெற்கு அதிவேக நெடுஞ்சாலையில் நேற்று 12 விபத்துக்கள் பதிவாகியுள்ளதாகவும் இதில் ஒருவர் காயமடைந்துள்ளதாகவும் அவர் மேலும் தெரிவித்தார்.<\/p>\n\n\n\n<p>இந்த காலகட்டத்தில் நாட்டில் மொத்தம் 123 விபத்துக்கள் பதிவாகியுள்ளன என்றும் அவற்றில் 77 பேர் காயமடைந்துள்ளனர் என்றும் தெரிவித்தார்.<\/p>\n\n\n\n<p>இந்த விபத்துக்கள் அனைத்தும் பொலிஸில் பதிவாகிய விபத்துக்கள் என்றும் இந்த நிலையில், பதிவு செய்யப்படாத சம்பவங்கள் அதிகமாக இருக்கலாம் என்றும் அவர் குறிப்பிட்டார்.<\/p>\n\n\n\n<p>இந்த விபத்துக்களில் 53 மோட்டார் சைக்கிள்கள், 30 முச்சக்கர வண்டிகள் மற்றும் ஏனைய வாகனங்கள் சிக்கியுள்ளதாக அவர் கூறினார்.<\/p>\n\n\n\n<p>விபத்துக்களில் தொடர்புடைய வாகனங்களின் ஓட்டுநர்கள் கைது செய்யப்பட்டுள்ளதாகவும் இது தொடர்பாக மேலதிக நடவடிக்கைகள் முன்னெடுக்கப்பட்டுள்ளதாகவும் அவர் மேலும் தெரிவித்தார்.<\/p>\n\n\n\n<p>இதேநேரம், மதுபோதையில் வாகனம் ஓட்டுவதைத் தவிர்க்குமாறு பொதுமக்களை அவர் கேட்டுக்கொண்டார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/108415\/\" rel=\"nofollow\">கடந்த 24 மணித்தியாலங்களில் 123 விபத்துக்கள் பதிவு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/108415\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/ajith-rohana-yazh-news-police.jpg"],"pubdate":"Thu, 15 Apr 2021 04:30:33 +0000"},{"title":"தேசிய பட்டியல் மூலம் நாடாளுமன்றத்திற்கு செல்ல தயார்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஐக்கியத் தேசியக் கட்சியின் தலைவர் ரணில் விக்ரமசிங்க அடுத்த மாதத்திற்குள் தனது கட்சிக்கு கிடைத்த தேசிய பட்டியல் ஆசனத்தை ஏற்றுக்கொள்வார் என்று அக்கட்சியின் தவிசாளர் வஜிர அபேவர்தன தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>காலி பகுதியில் நடைபெற்ற ஊடகவியலாளர் சந்திப்பில் உரையாற்றியபோதே அவர் இவ்வாறு தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>கட்சியின் ஒருமித்த முடிவின் பேரில் ரணில் விக்ரமசிங்க எதிர்காலத்தில் நாடாளுமன்றத்தை பிரதிநிதித்துவப்படுத்த தயாராகி வருவதாகவும் அவர் தெரிவித்துள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/108412\/\" rel=\"nofollow\">தேசிய பட்டியல் மூலம் நாடாளுமன்றத்திற்கு செல்ல தயார்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/108412\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/ranilvig_250x160xt.jpg"],"pubdate":"Thu, 15 Apr 2021 04:25:39 +0000"},{"title":"பெரிய கோஸ்டியுடன் களமிறங்கும் காஜல்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>பேய்களை மையமாக வைத்து தயாராகும் திகில் படங்களுக்கு ரசிகர்கள் மத்தியில் வரவேற்பு உள்ளது. நயன்தாரா, திரிஷா, ஹன்சிகா, ஆன்ட்ரியா உள்ளிட்ட நடிகைகள் பேயாக நடித்து உள்ளனர். தற்போது காஜல் அகர்வாலும் புதிய படத்தில் பேயாக நடிக்கிறார்.<\/p>\n\n\n\n<p>இந்த படத்துக்கு கோஷ்டி என்று பெயர் வைத்துள்ளனர். கல்யாண் இயக்குகிறார். இவர் பிரபுதேவா நடித்த குலேபகாவலி, ஜோதிகா நடித்த ஜாக்பாட் ஆகிய படங்களை இயக்கியவர். காஜல் அகர்வாலுக்கு கடந்த வருடம் அக்டோபர் மாதம் திருமணம் நடந்தது. திருமணத்துக்கு பிறகு அவர் நடிக்கும் முதல் படம் இதுவாகும்.<\/p>\n\n\n\n<p>இந்த படத்தில் கே.எஸ்.ரவிக்குமார், யோகிபாபு, மொட்டை ராஜேந்திரன், ஊர்வசி, மயில்சாமி, சத்யன் உள்பட 30 நடிகர் நடிகைகள் நடிக்கின்றனர். காஜல் அகர்வால் பேயாக மட்டுமன்றி போலீஸ் அதிகாரியாகவும் சினிமா நடிகையாகவும் வருகிறார். ஒரு போலீஸ் அதிகாரிக்கு பேய் தொந்தரவு கொடுப்பதால் என்ன விளைவுகள் ஏற்படுகிறது என்பது கதை. பட வேலைகள் இறுதிகட்டத்தில் உள்ளன.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/04\/108394\/\" rel=\"nofollow\">பெரிய கோஸ்டியுடன் களமிறங்கும் காஜல்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/04\/108394\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/kajal-3.jpg"],"pubdate":"Thu, 15 Apr 2021 04:08:18 +0000"},{"title":"புதுக்கோட்டை: 3 வருடங்களுக்கு முன்பு நடந்த சர்ச் விவகாரம்; வாட்ஸ்அப் தகவலால் குழப்பம்! - உண்மை என்ன?","text":"<p>``புதுக்கோட்டை மாவட்டம், ஆவுடையார் கோயில் குளத்தை ஆக்கிரமித்து, ஸ்ரீமகாதேவ சாமி சிவன் கோயிலை ஆக்கிரமித்து, பெந்தகோஸ்து சர்ச் கட்ட மணல், ஜல்லி கொண்டு வந்து, எவ்வளவு சொல்லியும் கேட்காமல் வேலையை ஆரம்பித்துள்ளனர். இதற்கு ஆட்சேபனை தெரிவித்தவர்களை அடியாட்களைக்கொண்டு மிரட்டுகிறார்கள். தினமும் முப்பது நாற்பது பேர் சர்ச் கட்ட பணம் பெற்றுக்கொண்டு ரெளடியிசம் செய்கிறார்கள். பதினெட்டாம் நூற்றாண்டு கோயில் காப்பாற்றப்பட வேண்டும். தயவு செய்து இதை அனைவருக்கும் ஃபார்வர்டு செய்யுங்கள். நீதிமன்ற ஆணைப் பத்திரம் அனைத்தும் கோயிலுக்குச் சாதகமாக இருந்தும் எந்த வகையிலாவது ஆக்கிரமித்து சர்ச் கட்ட வேண்டும் என்று தினம் தினம் பிரச்னை செய்துகொண்டிருக்கிறார்கள் ஆக்கிரமிப்பாளர்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/386473f9-ca72-4214-a9f5-9718360cbea8\/IMG_20210410_173819.jpg\" \/><figcaption>சர்ச்சைக்குரிய இடம்<\/figcaption><\/figure><p>பிரச்னைகள் செய்து கோயிலில் பூஜைப் பணி செய்த நபரை விரட்டிவிட்டனர். அவர் ஊரைவிட்டே சென்றுவிட்டார். இப்படியே நடந்தால், நாம் என்ன செய்வது? இந்தியத் திருநாட்டில் சிவன் கோயிலில் நிம்மதியாகக் கடவுள் வழிபாடுகூடச் செய்ய முடியாத அளவுக்கு அந்தப் பகுதி இந்துக்கள் மிரட்டப்படுகிறார்கள். இதை அனைவருக்கும் ஃபார்வர்டு செய்யுங்கள். தர்மமே வெல்லும்” என்ற பதிவு வாட்ஸ்அப் உள்ளிட்ட சமூக வலைதளங்களில் புதுக்கோட்டைப் பகுதிகளில் பரவி பெரும் பரபரப்பை ஏற்படுத்தியது. <\/p><p>இது குறித்த உண்மைநிலையை விசாரிக்க, ஆவுடையார் கோயில் சென்றோம். ஆவுடையார் கோயில் மேற்கில் செல்லும் ஒத்தையடிப்பாதையைப் பிடித்துச் சென்றால், சில நிமிடங்களில் மகாதேவ சுவாமி நகருக்குள் சென்றுவிடலாம்.<\/p><p>அங்கு, விவசாய வேலை செய்துகொண்டிருந்த சோனமுத்து என்பவரிடம் பேசினோம். ``இந்தப் பகுதி எல்லாமே இங்கு வாழ்ந்து, மறைந்த நேமனத்தாம்பட்டி  மகாதேவ சுவாமி செட்டியாருக்குச் சொத்தமானது. அவருக்கு இங்கு ஜீவ சமாதி இருக்கு. அவர் இருக்கும்போது வீடுகட்ட பலருக்கும் வீடு கொடுத்திருக்காரு. நடுவுல குளம் இருக்குது. நீங்க சொல்ற சம்பவம் நடந்து மூன்று வருஷம் இருக்கும். இந்தப் பகுதியில இடத்தை வாங்கிய கிறிஸ்தவர்கள் சிலர் பாதிரியார்களை எல்லாம் வரவெச்சு, சர்ச் கட்டுறதுக்கு பூஜையெல்லாம் போட்டாங்க. ஜல்லிகளை இறக்கினாங்க. பக்கத்தகேயே, சிவன் கோயில், காளி கோயில், மகாதேவ சுவாமி ஜீவ சமாதியும் இருக்கு. ஒரு கிறிஸ்டின் வீடுகூட இங்கு இல்லை. அதனால், அன்னைக்கு நாங்க எல்லாரும் ஒன்று சேர்ந்து இங்கு சர்ச் கட்டக் கூடாதுன்னு சொல்லி எதிர்ப்பு தெரிவிச்சோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/cd2d3df8-fe44-4770-a3f2-6af9539a0c98\/Screenshot_20210413_111239__01.jpg\" \/><figcaption>சோனமுத்து <\/figcaption><\/figure><p>அவங்களும் அந்த முடிவிலிருந்து பின்வாங்கிட்டாங்க. அதற்கப்புறம் இப்ப வரைக்கும் எந்த பிரச்னையும் இல்லை. சர்ச் கட்டுறதா சொல்லியும் இங்கு வரலை. அந்த இடம் இப்போ, கருவேலமரம் வளர்ந்து புதர் மண்டிக்கிடக்கு\" என்றார்.<\/p><p>இது பற்றி ஆவுடையார் கோயில் துணை தாசில்தார் ஜபருல்லாவிடம் கேட்டபோது, ``மூன்று வருஷத்துக்கு முன்னாடி நடைபெற்ற பிரச்னை, அப்போதே பேசி சரிசெய்யப்பட்டது. வாட்ஸ்அப்பில் தற்போது உலாவரும் இந்தத் தகவல் முழுமையாக உண்மையில்லை. அந்தப் பகுதியைச் சேர்ந்த ஒருவர்தான், வாட்ஸ் அப்பில் அந்தப் பதிவைத் தொடர்ந்து பதிவிட்டு மக்களிடையே பெரிய குழப்பத்தை ஏற்படுத்திவருகிறார். இது குறித்து விசாரித்து உரிய நடவடிக்கை எடுக்கப்படும்\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/controversy\/controversial-post-spread-through-whatsapp-in-puthukottai","image":"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/32e04f2a-2a81-494e-9ebe-d8d8687a1b8f\/Screenshot_20210413_111247__01.jpg","pubdate":"Thu, 15 Apr 2021 03:45:42 +0000"},{"title":"தமிழகத்தில் கொரோனா 2வது அலை கைமீறிவிட்டதா? சுகாதாரத்துறை செயலாளர் பரபரப்பு விளக்கம்..!","text":"தமிழகத்தில் கொரோனா 2வது அலை கைமீறிவிட்டதாக கூறப்பட்ட தகவல் தவறாக புரிந்துகொள்ளப்பட்டது என சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன் கூறியுள்ளார்.&nbsp;  கொரோனா தொடர்பான வழக்கு ஒன்று விசாரணையின் போது, தலைமை நீதிபதியின் முன்பு ஆஜரான அரசு வழக்கறிஞர் கொரோனாவின் 2வது அலை வேகமாக பரவி வருவதாகவும், கடந்தாண்டை விட மோசமாக இருப்பதாகவும் கூறினார். இதனிடையே, கொரோனா கட்டுப்பாடுகள் விவகாரத்தில் நீதிமன்றம் ஏதேனும் பின்பற்ற வேண்டிய நடைமுறைகள் உள்ளதா..? என்று அரசு வழக்கறிஞரிடம் தலைமை நீதிபதி சஞ்சீவ் பானர்ஜி கேள்வி எழுப்பினார். ஆனால், கொரோனா தொற்று பரவல் கையை மீறி சென்று விட்டதாகவும், அதேநேரத்தில் போதிய அளவிலான தடுப்பூசி இருப்பில் இருப்பதாகவும் கூறினார்.    மேலும், மருத்துவ ரீதியான பிரச்சனை என்பதால், முழு விபரம் அளிக்க சுகாதாரத்துறையினர் நீதிமன்றத்திற்கு வந்து விளக்கம் கொடுக்க இருப்பதாகவும் அரசு வழக்கறிஞர் தெரிவித்தார். இதனை நீதிபதியும் ஏற்றுக் கொண்டார். இதனையடுத்து, இன்று பிற்பகல் சுகாதாரத்துறை செயலர் ராதாகிருஷ்ணன் தலைமையிலான மருத்துவ நிபுணர்கள், நீதிபதியை அவரது இல்லத்தில் சந்தித்து ஆலோசனை நடத்தினர்.&nbsp;    இதனையடுத்து, செய்தியாளர்களுக்கு பேட்டியளித்த சுகாதாரத்துறை செயலாளர்;- &nbsp;கொரோனா பரவலை கட்டுப்படுத்த மேற்கொள்ள வேண்டிய நடவடிக்கைகள் பற்றி நீதிபதியிடம் விளக்கினேன். நீதிமன்றங்களில் கொரோனா தடுப்பு நடவடிக்கைகள் பற்றி தலைமை நீதிபதி முடிவெடுப்பார். &nbsp;தமிழகத்தில் கொரோனா 2வது அலை கைமீறிவிட்டதாக கூறப்பட்ட தகவல் தவறாக புரிந்துகொள்ளப்பட்டது. தினசரி கொரோனா பாதிப்பு 10 ஆயிரத்துக்கும் அதிகமானால் என்ன நடவடிக்கை எடுப்பது என்பது பற்றி நாளை தலைமை செயலாளருடன் ஆலோசனை நடத்த உள்ளோம் என்று கூறினார்.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/corona-2nd-wave-overturned-in-tamil-nadu-health-secretary-explanation-qrlnyt","image":"https:\/\/static.asianetnews.com\/images\/01edpmmz33bspqed7vpgfc1wpt\/rk-corona-jpg_760x400.jpg","pubdate":"Thu, 15 Apr 2021 03:34:05 +0530"}]