[{"title":"மொட்டைத் தலையுடன் ஜிமிக்கி போட்டு ஸ்டைலாக இருக்கும் ரஷ்மிகா மந்தனா.. இணையத்தை கலக்கும் மீம்ஸ்","text":"<p>இந்திய ரசிகர்களின் கனவுக்கன்னி என்ற பட்டத்துடன் வலம் வந்து கொண்டிருக்கும் ரஷ்மிகா மந்தனா(Rashmika Mandanna)வுக்கு இப்படி ஒரு நிலைமை வரும் என யாருமே எதிர்பார்த்திருக்க மாட்டார்கள். அந்த அளவுக்கு பங்கம் செய்து வைத்துள்ளனர்.<\/p>\n<p>கன்னட சினிமாவில் அறிமுகமாகி பின்னர் தெலுங்கு ரசிகர்களால் கொண்டாடப்பட்ட ரஷ்மிகா மந்தனா தற்போது தமிழிலும் சுல்தான் படத்தின் மூலம் என்ட்ரி கொடுத்து விட்டார். இனி அடுத்தடுத்து முன்னணி நடிகர்களின் படங்களில் எதிர்பார்க்கலாம்.<\/p>\n<p>ரஷ்மிகா மந்தனா தற்போது தென்னிந்திய சினிமாவை தாண்டி ஹிந்தியிலும் தடம் பதிக்க ஆரம்பித்துவிட்டார். அந்த வகையில் ஒரே நேரத்தில் இரண்டு படங்களில் நடித்து வருகிறார். அதுவும் பாலிவுட் சினிமாவின் முன்னணி நடிகர்களுடன்.<\/p>\n<p>இப்படி நாளுக்கு நாள் உச்சத்தை தொட்டு கொண்டிருக்கும் ரஷ்மிகா மந்தனாவை மொட்டை போட்டு ஜிமிக்கி கம்மல் போட்டுவிட்டு விளம்பரத்திற்கு பயன்படுத்தியுள்ளது ரசிகர்களிடையே கிச்சு கிச்சு மூட்டியுள்ளது.<\/p>\n<p>ஒரு சலூன் கடையில் ரஷ்மிகா மந்தனாவுக்கு மொட்டையடித்தபடி பேனர் வைத்து தங்களுடைய விளம்பரத்திற்கு பயன்படுத்தி வருகின்றனர். இதைப்பார்த்த நெட்டிசன் ஒருவர் மீம்ஸ் போட்டுள்ளார்.<\/p>\n<p>தற்போது இந்த மீம்ஸ் தான் இணையத்தை கலக்கிக் கொண்டிருக்கிறது. கண்டிப்பாக இந்த மீம்சை பார்த்துவிட்டு ரஷ்மிகா மந்தனா ரிப்ளை செய்வார் என ரசிகர்கள் எதிர்பார்த்துக் கொண்டிருக்கின்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_230179\" style=\"width: 610px;\"><img alt=\"rashmika-mandanna-memes\" class=\"wp-image-230179 size-full\" height=\"593\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/rashmika-mandanna-memes.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-230179\">rashmika-mandanna-memes<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/rashmika-mandanna-head-shave-memes-goes-viral\/\" rel=\"nofollow\">மொட்டைத் தலையுடன் ஜிமிக்கி போட்டு ஸ்டைலாக இருக்கும் ரஷ்மிகா மந்தனா.. இணையத்தை கலக்கும் மீம்ஸ்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/rashmika-mandanna-head-shave-memes-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/rashmika-mandanna-memes.jpg"],"pubdate":"Thu, 15 Apr 2021 09:16:05 +0000"},{"title":"15th April 2021 Dinasudar Krishnagiri","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/15th-april-2021-dinasudar-krishnagiri\/\" rel=\"nofollow\">15th April 2021 Dinasudar Krishnagiri<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/15th-april-2021-dinasudar-krishnagiri\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 15 Apr 2021 08:58:21 +0000"},{"title":"குடியாத்தம்: வீட்டுக்குள் புகுந்து திகில் கிளப்பிய சிறுத்தை!-10 மணி நேரம் போராடிப் பிடித்த வனத்துறை","text":"<p>வேலூர் மாவட்டம், குடியாத்தம் அருகேயுள்ள கலர்பாளையம் கிராமத்தைச் சேர்ந்த வேலாயுதம் (வயது 45), கட்டட வேலை செய்துவருகிறார். இவர் மனைவி பிரேமா (38). இந்தத் தம்பதியருக்கு 19 வயதில் மனோகரன் என்ற மகனும், 15 வயதில் மகாலட்சுமி என்ற மகளும் இருக்கிறார்கள். நேற்று இரவு அனைவரும் சாப்பிட்டுவிட்டு வழக்கம்போல் வீட்டு ஹாலில் படுத்துத் தூங்கியிருக்கிறார்கள். அப்போது, புழுக்கமாக இருந்ததால் காற்றோட்டமாகத் தூங்குவதற்காக வேலாயுதம் மட்டும் வீட்டு வாசலில் வந்து படுத்திருக்கிறார். அப்போது அவர் வீட்டுக் கதவைச் சாத்தவில்லை. நள்ளிரவு 2 மணியளவில், வீட்டு வாசலில் கட்டிவைக்கப்பட்டிருந்த வேலாயுதத்துக்குச் சொந்தமான இரண்டு ஆடுகளும் அலறியபடி கத்திக்கொண்டே இருந்தன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/0c96a2a3-ba55-4b43-a130-ce0a6a864733\/WhatsApp_Image_2021_04_15_at_8_06_24_AM.jpeg\" \/><figcaption>வீட்டுக்குள் சீறிய சிறுத்தை<\/figcaption><\/figure><p>வேலாயுதம் நல்ல உறக்கத்தில் இருந்திருக்கிறார். ஆடுகளின் சத்தம் கேட்டு வீட்டுக்குள் தூங்கிக்கொண்டிருந்த அவரின் மனைவி பிரேமா வெளியில் வந்து பார்த்திருக்கிறார். அப்போது, ஆடுகளை வேட்டையாடுவதற்காக சுற்றிச் சுற்றி வந்த சிறுத்தை ஒன்றைப் பார்த்து பிரேமா அலறிக் கூச்சலிட்டார். பதற்றமடைந்த சிறுத்தை பிரேமா மீது பாய்ந்து தாக்கியது. இதில், அவரது நெற்றியில் காயம் ஏற்பட்டது. பிரேமாவைத் தாக்கிய சிறுத்தை வழி தெரியாமல் வீட்டுக்குள் புகுந்து அங்கு தூங்கிக்கொண்டிருந்த மகன், மகளையும் தாக்கியது. அவர்களும் திடுக்கிட்டுக் காயங்களுடன் வீட்டுக்குள்ளிருந்து வெளியில் ஓடிவந்தனர்.<\/p><p>திடுக்கிட்டு எழுந்த வேலாயுதம் மனைவி, பிள்ளைகளை வெளியில் பத்திரப்படுத்திக்கொண்டு சிறுத்தையை வீட்டுக்குள்ளேயே பூட்டிச் சிறைவைத்தார். காயமடைந்த அவர் குடும்பத்தினர் மூன்று பேரும் சிகிச்சைக்காகக் குடியாத்தம் அரசு மருத்துவமனையில் அனுமதிக்கப்பட்டனர். ஆக்ரோஷமடைந்த சிறுத்தை அனைத்து அறைகளுக்கும் பாய்ந்து பாய்ந்து ஓடியது. ஜன்னல் வழியாகப் பார்த்தவர்கள் மீது பாய்வதற்காகவும் சீறியது. இது குறித்து, உடனடியாக பேரணாம்பட்டு வனத்துறையினருக்குத் தகவல் கொடுத்தனர். வனத்துறை ஊழியர்கள் சம்பவ இடத்துக்கு விரைந்து வந்தனர். சிறுத்தைக்கு மயக்க ஊசி செலுத்திப் பிடிக்க முயன்றனர். ஆனால், சிறுத்தை அறைக்குள்ளேயே பதுங்கி 10 மணி நேரம் போக்குக் காட்டியது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/73495982-b74d-4a9f-8382-463fea3b9cc2\/WhatsApp_Image_2021_04_15_at_1_41_28_PM.jpeg\" \/><figcaption>மயக்கமடைந்த சிறுத்தை<\/figcaption><\/figure><p>பின்னர் ஒரு வழியாக, இன்று மதியம் 12:15 மணியளவில் துப்பாக்கி மூலம் சிறுத்தைக்கு மயக்க ஊசி செலுத்தப்பட்டது. சிறுத்தை மயங்கியதும், கதவைத் திறந்து உள்ளே சென்ற வன ஊழியர்கள் அதைத் தூக்கி வந்து கூண்டுக்குள் அடைத்தனர். அதன் பின்னரே, அது ஆண் சிறுத்தை என்பது தெரியவந்தது. <\/p><p>பேரணாம்பட்டு வனச்சரகத்துக்குட்பட்ட பல்லலக்குப்பம் அல்லது குண்டப்பல்லி காப்புக் காடுகளில் ஐந்துக்கும் மேற்பட்ட சிறுத்தைகள் இருக்கின்றன. அங்கிருந்து இந்தச் சிறுத்தை வழிதவறி வந்திருக்கலாம் என்று சொல்கிறது வனத்துறை. இதையடுத்து, <a href=\"https:\/\/www.vikatan.com\/latest-news\">கூண்டுக்குள் அடைக்கப்பட்ட சிறுத்தையை தமிழக, ஆந்திர மாநில எல்லையிலுள்ள சாரங்கல் வனப்பகுதியில் விடுவதற்காக வனத்துறையினர் கொண்டு சென்றனர்<\/a>. 10 மணி நேரத்துக்கும் மேலாக திகில் கிளப்பிய சிறுத்தையால் அந்தப் பகுதியில் வசிக்கும் மக்கள் பீதியடைந்துள்ளனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/leopard-entered-a-home-and-attacked-3-persons-near-gudiyatham","image":"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/83c264d5-c321-40de-985b-88efaf49473b\/WhatsApp_Image_2021_04_15_at_1_39_54_PM.jpeg","pubdate":"Thu, 15 Apr 2021 08:57:28 +0000"},{"title":"15th April 2021 Dinasudar Bengaluru","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/15th-april-2021-dinasudar-bengaluru\/\" rel=\"nofollow\">15th April 2021 Dinasudar Bengaluru<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/15th-april-2021-dinasudar-bengaluru\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 15 Apr 2021 08:56:08 +0000"},{"title":"நடிப்பு சொல்லிக் கொடுக்க இன்ஸ்டியூட் திறக்கும் வெற்றிமாறன், ஆனா இவங்களுக்கு தான் முன்னுரிமை.. வைரல் வீடியோ","text":"<p>நடிப்பு கற்றுக்கொடுக்கும் இன்ஸ்டியூட் திறக்கப் போவதாக வெற்றிமாறன் அறிக்கை ஒன்றை வெளியிட்டுள்ள வீடியோ சமூக வலைதளங்களில் வைரலாக பரவி வருகிறது. அதில் குறிப்பாக இவங்களுக்கு மட்டும் முன்னுரிமை கொடுக்கப்படும் என்பது போன்ற விளக்கத்தையும் கொடுத்துள்ளார் வெற்றிமாறன்.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vetrimaran-opening-institute-for-acting\/\" rel=\"nofollow\">நடிப்பு சொல்லிக் கொடுக்க இன்ஸ்டியூட் திறக்கும் வெற்றிமாறன், ஆனா இவங்களுக்கு தான் முன்னுரிமை.. வைரல் வீடியோ<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vetrimaran-opening-institute-for-acting\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/vetrimaran.jpg"],"pubdate":"Thu, 15 Apr 2021 08:55:00 +0000"},{"title":"சுனாமியாய் தாக்கும் கொரோனா 2வது அலை","text":"<p>புதுடில்லி, ஏப். 15- கொரோனா இரண்டாவது அலை நாட்டில் சுனாமியை போல் தாக்கத் தொடங்கியுள்ளது. இன்று ஒரே நாளில் இரண்டு லட்சத்திற்கும் மேற்பட்டோர் பாதிக்கப்பட்டுள்ளனர். பலி எண்ணிக்கையும் கிடுகிடுவென அதிகரித்து உள்ளது இதனால் நாடு முழுவதும் மக்களிடையே பீதி நிலவுகிறது.<br \/>இந்தியாவில் மீண்டும் கொரோனா வைரஸ் பரவல் எகிறுகிறது. ஒவ்வொரு நாளும் பல்லாயிரக்கணக்கானோருக்கு கொரோனா வைரஸ் தொற்று உறுதி செய்யப்பட்டு வருகிறது. கடந்த ஆண்டு வந்த கொரோனாவின் முதல் அலையைக் காட்டிலும், தற்போது வந்துள்ள இரண்டாவது அலையின் தாக்கம் மிக அதிக அளவில் இருக்கிறது.<br \/>இந்நிலையில், இந்தியாவில் கடந்த 24 மணி நேரத்தில் புதிதாக 2,00,739 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. இதன்மூலம் மொத்த கொரோனா பாதிப்பு எண்ணிக்கை 1,40,74,564 ஆக அதிகரித்துள்ளது. அதேபோல், தொற்று பாதிப்பால் ஒரே நாளில் 1,038 பேர் உயிரிழந்துள்ளனர். இதன்மூலம் உயிரிழந்தோர் மொத்த எண்ணிக்கை 1,73,123 ஆக உயர்ந்துள்ளது.<br \/>கடந்த 24 மணி நேரத்தில் கொரோனா பாதிப்பில் இருந்து 93,528 பேர் டிஸ்சார்ஜ் செய்யப்பட்டநிலையில், கொரோனாவில் இருந்து குணமடைந்தவர்களின் மொத்த எண்ணிக்கை 1,24,29,564 ஆக உயர்ந்துள்ளது. மேலும் கொரோனா தொற்றுக்கு தற்போது 14,71,877 பேர் சிகிச்சை பெற்று வருகின்றனர்.<br \/>இந்தியாவில் இதுவரை 11,44,93,238 பேருக்கு கொரோனா தடுப்பூசி செலுத்தப்பட்டுள்ளதாக மத்திய சுகாதார அமைச்சகம் தெரிவித்துள்ளது. இந்தியாவில் இதுவரை 26,20,03,415 மாதிரிகள் பரிசோதிக்கப்பட்டுள்ளதாகவும் இந்தியா முழுவதும் நேற்று 13,84,549 மாதிரிகள் பரிசோதிக்கப்பட்டுள்ளதாக இந்திய மருத்துவ ஆராய்ச்சி கவுன்சில் தெரிவித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%9a%e0%af%81%e0%ae%a9%e0%ae%be%e0%ae%ae%e0%ae%bf%e0%ae%af%e0%ae%be%e0%ae%af%e0%af%8d-%e0%ae%a4%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81%e0%ae%ae%e0%af%8d-%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b\/\" rel=\"nofollow\">சுனாமியாய் தாக்கும் கொரோனா 2வது அலை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%9a%e0%af%81%e0%ae%a9%e0%ae%be%e0%ae%ae%e0%ae%bf%e0%ae%af%e0%ae%be%e0%ae%af%e0%af%8d-%e0%ae%a4%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81%e0%ae%ae%e0%af%8d-%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 15 Apr 2021 08:30:14 +0000"},{"title":"பெங்களூர் மயானங்களில் வரிசையில் காத்திருக்கும் கொரோனா பிணங்கள்","text":"<p>பெங்களூரு, ஏப். 15- நகரில் உள்ள மயாணங்களில் நாளொன்றுக்கு இருபது உடல்கள் வருவதாகவும் ஒரு உடலை எரிக்க ஒரு மணி நேரம் பிடிப்பதாகவும் ஒரு தன்னார்வ தொண்டு நிறுவனம் தெரிவித்துள்ளது. கடந்த சில நாட்களாக அதிகரித்து வரும் கொரோனா இறப்புகளால் நகரின் மயாணங்களில் அதிக அழுத்தத்துடன் பணியாற்றிவருகின்றனர். கொரோனா விதிமுறைகளிப்பிடியே உடல்கள் எரிக்கப்படவேண்டும் என்பதால் மையங்களில் உடல்களை சுமந்த வாகனங்கள் நீண்ட வரிசையில் தங்கள் முறைக்காக காத்திருக்கும் நிலை ஏற்பட்டுள்ளது. நகரில் தற்போதுள்ள 12 மின் மயானங்களில் லட்சுமிபுர கிராஸ், சுமனஹள்ளி, கெங்கேரி பொம்னானஹள்ளி மற்றும் பணத்துர் ஆகிய ஐந்து மயாணங்கள் வெறும் கொரோனா உடல்களை எரிக்க வென்றே ஒதுக்கப்பட்டுள்ளன. இந்த மயாணங்கள் ஒவ்வொன்றிலும் இரண்டு யந்திரங்கள் இருப்பதாகவும் அதில் பணத்துரில் ஒன்று பழுதாகியுள்ளதாகவும் சமூக ஆர்வலர் ஒருவர் தெரிவித்தார். கெங்கேரி மயானம் கடந்த இரண்டு நாட்களுக்கு முன்னர் தான் செயல் பட துடங்கியது. மயாணங்களில் உள்ள ஊழியர்கள் ஒவ்வொரு உடலை எரிக்கும் போதும் தங்கள் உடைகளை மாற்றியாக வேண்டும். ஆனால் இதற்கு போதுமான உடைகள் சப்ளை இல்லாததால் பல சமயங்களில் ஒரே உடையில் மூன்று உடல்களை எரிக்க வேண்டியுள்ளது. தவிர மற்ற அவசிய தேவைகளான கை யுரை முக மாஸ்க்குகள் மற்றும் சானிடைசர் களும் போதுமான அளவிற்கு விநியோகிக்கப்படுவது இல்லை மாநகராட்சி சார்பில் ஒரு கொரோனா உடலை எரிக்க 500 ரூபாய் ஒதுக்கப்பட்டிருந்தாலும் பல சமயங்களில் ஆயிரம் ரூபாய் வரை செலவாகிறது. செவ்வாய்க்கிழமை மட்டுமே நகரில் 67 கொரோனா இறப்புகள் சம்பவித்துள்ளன என்றார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%86%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%82%e0%ae%b0%e0%af%8d-%e0%ae%ae%e0%ae%af%e0%ae%be%e0%ae%a9%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%b5%e0%ae%b0\/\" rel=\"nofollow\">பெங்களூர் மயானங்களில் வரிசையில் காத்திருக்கும் கொரோனா பிணங்கள்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%86%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%82%e0%ae%b0%e0%af%8d-%e0%ae%ae%e0%ae%af%e0%ae%be%e0%ae%a9%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%b5%e0%ae%b0\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 15 Apr 2021 08:29:18 +0000"},{"title":"நெருக்கடிக்கு உள்ளாகி வரும் முதலீட்டாளர்கள் நம்பிக்கை","text":"<p>புதுடில்லி, ஏப். 15- அமெரிக்காவைச் சேர்ந்த தரகு நிறுவனமான, &#8216;கோல்டுமேன் சாக்ஸ்&#8217; கொரோனா தொற்று மீண்டும் அதிகரித்ததை அடுத்து, இந்தியாவின் வளர்ச்சி குறித்த கணிப்பை குறைத்து அறிவித்துள்ளது. மேலும், முதலீட்டாளர்கள் நம்பிக்கையில் நெருக்கடி ஏற்பட்டிருப்பதாகவும் தெரிவித்துள்ளது.<br \/>கோல்டுமேன் சாக்ஸ் நிறுவனம், இந்தியாவின் பொருளாதார வளர்ச்சி, நடப்பு ஆண்டில், 10.9 சதவீதமாக இருக்கும் என்று அறிவித்திருந்த நிலையில், தற்போது, கொரோனா பரவல் அதிகரித்திருப்பதை அடுத்து, 10.5 சதவீதமாக இருக்கும் என, குறைத்து அறிவித்து உள்ளது. இது குறித்து , இந்நிறுவனம் மேலும் தெரிவித்துள்ளதாவது: கொரோனா தாக்கம் அதிகரித்து வருவதை அடுத்து, பல இடங்களில் ஊரடங்கு உத்தரவுகள் பிறப்பிக்கப்பட்டு வருகின்றன. இது பொருளாதார வளர்ச்சியை பாதிக்கும் என, முதலீட்டாளர்கள் கவலை கொள்கிறார்கள். இந்த போக்கு, பொருளாதார மீட்சியை தாமதப்படுத்தும்.<br \/>முதலீட்டாளர்களின் மனப்போக்கு, பங்குச் சந்தைகளையும் பாதிப்பதாக இருக்கிறது. தேசிய பங்குச் சந்தையை பொறுத்தவரை, அதன் குறியீட்டு எண், நிப்டி, அதன் ஓராண்டு அதிகபட்ச நிலையிலிருந்து, 7 சதவீதம் சரிவைக் கண்டிருக்கிறது. பங்குச் சந்தை முதலீட்டாளர்கள் நம்பிக்கையில் ஒரு நெருக்கடி ஏற்பட்டிருப்பதை மறுப்பதற்கில்லை. இதன் தொடர்ச்சியாகவும், தடை உத்தரவுகள் காரணமாகவும் சந்தையில் சில துறை பங்குகள் மீது பாதிப்புகள் ஏற்படக்கூடும்.இவ்வாறு தெரிவித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a8%e0%af%86%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%9f%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%89%e0%ae%b3%e0%af%8d%e0%ae%b3%e0%ae%be%e0%ae%95%e0%ae%bf-%e0%ae%b5%e0%ae%b0\/\" rel=\"nofollow\">நெருக்கடிக்கு உள்ளாகி வரும் முதலீட்டாளர்கள் நம்பிக்கை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a8%e0%af%86%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%9f%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%89%e0%ae%b3%e0%af%8d%e0%ae%b3%e0%ae%be%e0%ae%95%e0%ae%bf-%e0%ae%b5%e0%ae%b0\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 15 Apr 2021 08:28:04 +0000"},{"title":"இந்தியா எந்தவித நெருக்கடிக்கும் பணியாது’","text":"<p>புதுடில்லி, ஏப். 15- &#8221;பருவநிலை மாற்றம் தொடர்பான செயல்பாடுகளில், இந்தியா எந்தவித நெருக்கடிக்கும் அடிபணியாது,&#8221; என, மத்திய சுற்றுச்சூழல் துறை அமைச்சர் பிரகாஷ் ஜாவடேகர் உறுதி பட தெரிவித்துள்ளார்.<br \/>பிரகாஷ் ஜாவடேகர், டில்லியில், பிரான்ஸ் துாதர், ழான் ஒய்வஸ் லீ டிரைவரை சந்தித்தார். அதன் பின், அவர் கூறியதாவது- பாரீஸ் பருவநிலை மாற்ற ஒப்பந்தப்படி, காற்று மாசுபாட்டை குறைக்கும் நடவடிக்கைகளை தீவிரமாக செயல்படுத்தி வரும் ஒரே நாடு, இந்தியா தான்.<br \/>அதேசமயம், பருவ நிலை மாற்ற இலக்கை எட்டுவது தொடர்பான நடவடிக்கைகளில், இந்தியா எந்தவித நெருக்கடிக்கும் அடிபணியாது. நூறு ஆண்டுகளுக்கு முந்தைய செயல்பாடுகளால், இன்று நாம் பாதிப்பிற்கு ஆளாகியுள்ளோம்.<br \/>கடந்த, 30 ஆண்டுகளில், அமெரிக்கா, சீனா மற்றும் ஐரோப்பிய நாடுகள் வெளியிட்ட மாசுபாடு காரணமாக, உலகமே பாதிப்பிற்கு ஆளாகியுள்ளது. பருவநிலை மாற்றம் தொடர்பான கோபன்ஹேகன் ஒப்பந்தத்தில், ஆண்டுக்கு, 75 ஆயிரம் கோடி ரூபாய் வழங்க, பணக்கார நாடுகள் ஒப்புக் கொண்டன. ஆனால், இதுவரை, 1 ரூபாய் கூட வழங்கவில்லை. இவ்வாறு அவர் கூறினார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%af%e0%ae%be-%e0%ae%8e%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%b5%e0%ae%bf%e0%ae%a4-%e0%ae%a8%e0%af%86%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%9f\/\" rel=\"nofollow\">இந்தியா எந்தவித நெருக்கடிக்கும் பணியாது&#8217;<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%af%e0%ae%be-%e0%ae%8e%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%b5%e0%ae%bf%e0%ae%a4-%e0%ae%a8%e0%af%86%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%9f\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 15 Apr 2021 08:26:59 +0000"},{"title":"கோவில் விழாவில் சிறுவன் கொலை","text":"<p>கொழிஞ்சாம்பாறை, ஏப். 15- கேரள மாநிலம் ஆலப்புழா மாவட்டம் வன்னி கொன்னு பகுதியை சேர்ந்தவர் அம்புலிகுமார். இவரது மகன் அபிமஞ்சு(வயது15). இவர் அந்த பகுதியில் உள்ள பள்ளியில் 10-ம் வகுப்பு படித்து வருகிறார்.<br \/>இன்று அந்த பகுதியில் உள்ள பகவதி அம்மன் கோவிலில் திருவிழா நடைபெற்றது. திருவிழாவில் கலந்து கொள்வதற்காக அபிமஞ்சு கோவிலுக்கு சென்றார். அங்கு சாமியை தரிசனம் செய்து விட்டு தனது நண்பர்களுடன் அங்கு சுற்றி திரிந்து கொண்டிருந்தார்.<br \/>அப்போது அங்கு மர்மநபர்கள் சிலர் வந்தனர். அவர்கள் அபிமஞ்சுவின் அருகில் சென்று திடீரென அவரிடம் வாக்குவாதத்தில் ஈடுபட்டனர். அவர்களுக்குள் வாக்குவாதம் முற்றவே ஆத்திரம் அடைந்த மர்மநபர்கள் தாங்கள் மறைத்து வைத்திருந்த கத்தியை எடுத்து அபி மஞ்சுவின் வயிற்று பகுதியில் குத்தி விட்டு அங்கிருந்து தப்பியோடி விட்டனர்.<br \/>இதில் பலத்த காயம் அடைந்த அபிமஞ்சு ரத்த வெள்ளத்தில் கீழே சரிந்து விழுந்து சம்பவ இடத்திலேயே பரிதாபமாக உயிரிழந்தார். இதை பார்த்ததும் அதிர்ச்சியான அவரது நண்பர்கள் உடனடியாக சம்பவம் குறித்து ஆலப்புழா போலீசாருக்கு தகவல் கொடுத்தனர். தகவல் அறிந்த போலீசார் விரைந்து வந்து சிறுவனின் உடலை கைப்பற்றி பிரேத பரிசோதனைக்காக அனுப்பி வைத்தனர்.<br \/>போலீசார் விசாரணை மேலும் இவரை கொலை செய்தவர்கள் யார்? எதற்காக கொன்றனர் விசாரணையை தொடங்கினர்.<br \/>போலீசாரின் முதற்கட்ட விசாரணையில் அபிமஞ்சுவுக்கும், அதே பகுதியை சேர்ந்த சில நபர்களுக்கும் இடையே கடந்த வாரம் அந்த பகுதியில் நடந்த மற்றொரு கோவில் திருவிழாவின்போது தகராறு ஏற்பட்டுள்ளது. இதில் அபிமஞ்சு அவர்க<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8b%e0%ae%b5%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%b5%e0%ae%bf%e0%ae%b4%e0%ae%be%e0%ae%b5%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%9a%e0%ae%bf%e0%ae%b1%e0%af%81%e0%ae%b5%e0%ae%a9%e0%af%8d\/\" rel=\"nofollow\">கோவில் விழாவில் சிறுவன் கொலை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8b%e0%ae%b5%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%b5%e0%ae%bf%e0%ae%b4%e0%ae%be%e0%ae%b5%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%9a%e0%ae%bf%e0%ae%b1%e0%af%81%e0%ae%b5%e0%ae%a9%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 15 Apr 2021 08:26:50 +0000"},{"title":"புதிய ‘யூடியூப் சேனல்’ துவக்கியது காங்.,","text":"<p>புதுடில்லி, ஏப். 15- காங்கிரஸ் கட்சி, தங்கள் செயல்பாடுகளை மக்களுக்கு கொண்டு சேர்க்கும் நோக்கில், &#8216;ஐஎன்சி டிவி&#8217; என்ற பெயரில், புதிய &#8216;யூடியூப்&#8217; சேனலை நேற்று துவக்கியது.தங்கள் தரப்பு செய்திகளை முழுமையாக வெளியிடாமல், ஊடகங்கள் பாரபட்சத்துடன் நடந்து கொள்வதாக, காங்கிரஸ் கட்சியினர் உள்ளிட்ட பல்வேறு எதிர்கட்சியினர் குற்றம்சாட்டி வருகின்றனர்.<br \/>நாளுக்கு நாள், காங்., பலவீனமடைந்து வருவது குறித்து, செய்தியாளர்கள் ராகுலிடம் சமீபத்தில் கேள்வி எழுப்பினர். அதற்கு அவர், &#8216;ஊடகங்கள் உட்பட நாட்டின் ஜனநாயக அமைப்புகள் அனைத்தும் காங்.,குக்கு எதிராக செயல்படுகிறது&#8217; என அவர் தெரிவித்தார்.<br \/>இதையடுத்து, தங்கள் கட்சிக்கென தனி காட்சி ஊடகத்தை துவங்க காங்., தலைமை முடிவு செய்தது. இந்நிலையில், &#8216;ஐஎன்சி டிவி&#8217; என்ற யூடியூப் சேனலை, காங்., நேற்று துவக்கியது. இதில், காங்., தலைவர் சோனியா, ராகுல், பிரியங்கா மற்றும் மூத்த தலைவர்களின் கருத்துக்கள் ஒளிபரப்பாகும். இதில், தொடர்ந்து 24 மணி நேரமும், நேரலையில் செய்திகள் ஒளிபரப்பப்படும் என கூறப்படுகிறது.துவக்க நாளான நேற்று, முதல் நிகழ்ச்சியாக, சுதந்திர போராட்டத்தில், பத்திரிகையாளராக மஹாத்மா காந்தி ஆற்றிய பணிகள் குறித்த நிகழ்ச்சி ஒளிபரப்பானது. இதில், பத்திரிகைகளில் காந்தி எழுதிய கட்டுரைகளை தொகுப்புகள் காண்பிக்கப்பட்டன.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%81%e0%ae%a4%e0%ae%bf%e0%ae%af-%e0%ae%af%e0%af%82%e0%ae%9f%e0%ae%bf%e0%ae%af%e0%af%82%e0%ae%aa%e0%af%8d-%e0%ae%9a%e0%af%87%e0%ae%a9%e0%ae%b2%e0%af%8d-%e0%ae%a4%e0%af%81%e0%ae%b5\/\" rel=\"nofollow\">புதிய &#8216;யூடியூப் சேனல்&#8217; துவக்கியது காங்.,<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%81%e0%ae%a4%e0%ae%bf%e0%ae%af-%e0%ae%af%e0%af%82%e0%ae%9f%e0%ae%bf%e0%ae%af%e0%af%82%e0%ae%aa%e0%af%8d-%e0%ae%9a%e0%af%87%e0%ae%a9%e0%ae%b2%e0%af%8d-%e0%ae%a4%e0%af%81%e0%ae%b5\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 15 Apr 2021 08:25:45 +0000"},{"title":"டெல்லியில் வார இறுதி நாட்களில் முழு ஊரடங்கு","text":"<p>புதுடில்லி, ஏப். 15- டெல்லியில் வார இறுதி நாட்களில் முழு ஊரடங்கு உத்தரவு அமல்படுத்தப்பட்டுள்ளது<br \/>டெல்லியில் தற்போது கொரோனா நான்காவது அலையை சந்தித்து வருகிறது. டெல்லியில் நேற்று முன் தினம் 13,468 பேர் கொரோனாவால் பாதிக்கப்பட்டனர். மேலும், 81 பேர் உயிரிழந்தனர். அதேபோல் டெல்லியில் நேற்று மட்டும் புதிதாக 17,282 பேர் கொரோனாவால் பாதிக்கப்பட்டுள்ளனர். இது கொரோனா தொடங்கியதிலிருந்து அதிகபட்ச ஒற்றை நாள் எண்ணிக்கை ஆகும். மேலும், 104 பேர் கொரோனாவால் இறந்தனர். இதனால் இறப்பு எண்ணிக்கை 11,540 ஆக உயர்ந்துள்ளது.<br \/>இதனால் டெல்லியில் நாளுக்கு நாள் கொரோன பாதிப்பு அதிகரித்துக் கொண்டு வருவதுடன் உயிரிழப்பும் ஏற்படுகிறது. இதனிடையே பேசிய டெல்லி முதலமைச்சர் அரவிந்த் கெஜ்ரிவால் முழு நேர ஊரடங்கை அமல்படுத்தும் திட்டம் இல்லை எனவும் தடுப்பூசியை அனைவரிடமும் கொண்டு சேர்க்கும் முயற்சியில் ஈடுபட்டு வருவதாகவும் தெரிவித்திருந்தார்<br \/>இந்நிலையில், டெல்லியில் வார இறுதியில் ஊரடங்கை அமல்படுத்த டெல்லி அரசு திட்டமிட்டுள்ளதாக தகவல் வெளியாகியுள்ளது. முதல்வர் அரவிந்த் கெஜ்ரிவால் இன்று துணைநிலை ஆளுநர் அனில் பைஜலுடனான சந்திப்பின்போது சனி மற்றும் ஞாயிற்றுக்கிழமைகளில் முழு ஊரடங்கு விதிக்க முன்மொழிந்ததாக கூறப்படுகிறது. இந்நிலையில் வார இறுதி நாட்களில் முழு ஊரடங்கு உத்தரவு அமல்படுத்தப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%9f%e0%af%86%e0%ae%b2%e0%af%8d%e0%ae%b2%e0%ae%bf%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%b5%e0%ae%be%e0%ae%b0-%e0%ae%87%e0%ae%b1%e0%af%81%e0%ae%a4%e0%ae%bf-%e0%ae%a8%e0%ae%be%e0%ae%9f\/\" rel=\"nofollow\">டெல்லியில் வார இறுதி நாட்களில் முழு ஊரடங்கு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%9f%e0%af%86%e0%ae%b2%e0%af%8d%e0%ae%b2%e0%ae%bf%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%b5%e0%ae%be%e0%ae%b0-%e0%ae%87%e0%ae%b1%e0%af%81%e0%ae%a4%e0%ae%bf-%e0%ae%a8%e0%ae%be%e0%ae%9f\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 15 Apr 2021 08:25:44 +0000"},{"title":"பயணிகளுக்கு படுக்கை விரிப்பு, கம்பளி மீண்டும் ரத்து","text":"<p>சென்னை, ஏப். 15- கடந்த ஆண்டு கொரோனா தொற்று பரவியதையடுத்து ரெயில் சேவை நிறுத்தப்பட்டது. அதன்பின்னர் தொற்று கட்டுக்குள் வந்ததை தொடர்ந்து பல்வேறு கட்டுப்பாடுகளுடன் ரெயில் சேவை நடைபெற்று வருகிறது.<br \/>ரெயில்களில் குளிர் சாதனபெட்டி பயணிகளுக்கு தொற்று பரவல் காரணமாக கடந்த ஆண்டு கம்பளி, படுக்கை விரிப்பு போன்றவை ரத்து செய்யப்பட்டது.<br \/>மேலும் ஏ.சி. ரெயில் பெட்டிகளில் கொரோனா பரவாமல் தடுக்க குளிர்ச்சியை குறைத்து மிதமான வெப்பத்தில் இயக்கப்பட்டது.<br \/>இந்தநிலையில் மீண்டும் தொற்று பரவல் அதிகரித்து வருவதால் இதுவரையில் ஏ.சி. பெட்டி பயணிகளுக்கு அளித்து வந்த படுக்கை விரிப்பு, கம்பளி, தலையணை போன்றவை வழங்குவது நிறுத்தப்பட்டுள்ளது.<br \/>சென்னையில் இருந்து இயக்கப்படும் அனைத்து ரெயில்களிலும் முதல் வகுப்பு, 2-ம் வகுப்பு, 3-ம் வகுப்பு ஏ.சி. பெட்டி பயணிகளுக்கு வழங்கப்பட்டு வந்த இந்த வசதிகள் ரத்து செய்யப்பட்டது குறித்து எஸ்.எம்.எஸ். மூலம் பயணிகளுக்கு தெரிவிக்கப்பட்டது.<br \/>தங்களது சொந்த படுக்கை விரிப்புகளை பயன்படுத்துமாறு அறிவுறுத்தப்பட்டுள்ளது. ஏ.சி. ரெயில் பெட்டிகளில் டிக்கெட் முன்பதிவு செய்யும்போது இதற்கான கட்டணமும் சேர்த்து வசூலிக்கப்படுகிறது.<br \/>ஆனால் திடீரென்று இந்த வசதி ரத்து செய்யப்பட்டதால் அதற்காக வசூலிக்கப்பட்ட கட்டணத்தை ரெயில்வே நிர்வாகம் திருப்பி தருவது முறையாகும். ஆனால் அது பற்றிய எந்த தகவலும் பயணிகளுக்கு தெரிவிக்கவில்லை. முழுமையான கட்டணம் வசூலிக்கப்பட்டது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%af%e0%ae%a3%e0%ae%bf%e0%ae%95%e0%ae%b3%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%aa%e0%ae%9f%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%88-%e0%ae%b5%e0%ae%bf%e0%ae%b0%e0%ae%bf\/\" rel=\"nofollow\">பயணிகளுக்கு படுக்கை விரிப்பு, கம்பளி மீண்டும் ரத்து<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%af%e0%ae%a3%e0%ae%bf%e0%ae%95%e0%ae%b3%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%aa%e0%ae%9f%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%88-%e0%ae%b5%e0%ae%bf%e0%ae%b0%e0%ae%bf\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 15 Apr 2021 08:24:36 +0000"},{"title":"முகத்தின் ஒரு பாதியில் இந்தியா மேப்.. மிரட்டும் அருண் விஜய்யின் பார்டர் ஃபர்ஸ்ட் லுக் போஸ்டர்","text":"<p>அருண் விஜய் நடிப்பில் என்னை அறிந்தால் படத்தில் வந்த விக்டர் கதாபாத்திரத்திற்கு பிறகு அவர் தொட்டதெல்லாம் பொன்னாக மாறிக்கொண்டிருக்கிறது. வில்லனாக ரீஎண்ட்ரி கொடுத்து தற்போது ஹீரோவாகவும் தன்னுடைய இழந்த மார்க்கெட்டை மீட்டுள்ளார்.<\/p>\n<p>வாரிசு நடிகராக இருந்தாலும் இவருக்கு சும்மா ஒன்றும் சினிமாவில் வரவேற்பு கிடைக்கவில்லை. இவரும் பல்வேறு அவமானங்களை சந்தித்துதான் தனக்கென ஒரு பாதையை தமிழ் சினிமாவில் உருவாக்கியுள்ளார்.<\/p>\n<p>அந்த பாதையை எக்காரணத்தைக் கொண்டும் நழுவ விடக்கூடாது என்பதற்காக ஒவ்வொரு படத்தையும் பார்த்து பார்த்து தேர்வு செய்து வருகிறார். தற்போது அருண் விஜய் எப்படி படம் நடித்தாலும் பார்க்க தயாராக இருக்கிறார்கள் ரசிகர்கள்.<\/p>\n<p>அந்தவகையில் அடுத்ததாக அருண் விஜய் மற்றும் அறிவழகன் வெற்றிக் கூட்டணியில் பார்டர் என்ற படம் வெளியாக உள்ளது. இந்த படத்தின் டைட்டில் வெளியீட்டு விழா சென்னையில் உள்ள நட்சத்திர ஹோட்டலில் பிரமாண்டமாக நடைபெற்றது.<\/p>\n<p>ஹோட்டலயே ஸ்கிரீன் ஆக வைத்து வெட்டவெளியில் அந்த ஹோட்டல் முன்பக்க அமைப்பையே ஒரு தியேட்டர் போல் மாற்றி அதில் போஸ்டரை வெளியிட்டனர். இது ரசிகர்களை பெருமளவில் கவர்ந்தது.<\/p>\n<p>இந்நிலையில் இன்று பார்டர் படத்தின் ஃபர்ஸ்ட் லுக் போஸ்டரை இணையதளத்தில் படக்குழுவினர் வெளியிட்டுள்ளனர். படத்தின் காட்சி அமைப்புகளை பார்க்கும்போது கண்டிப்பாக ஒரு தரமான ஆக்ஷன் படமாக இருக்கும் என்பது மட்டும் உறுதி.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_230152\" style=\"width: 610px;\"><img alt=\"arunvijay-border-firstlook-poster\" class=\"wp-image-230152 size-full\" height=\"938\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/arunvijay-border-firstlook-poster.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-230152\">arunvijay-borrder-firstlook-poster<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/arunvijay-borrder-firstlook-poster-out\/\" rel=\"nofollow\">முகத்தின் ஒரு பாதியில் இந்தியா மேப்.. மிரட்டும் அருண் விஜய்யின் பார்டர் ஃபர்ஸ்ட் லுக் போஸ்டர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/arunvijay-borrder-firstlook-poster-out\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/arunvijay-border-firstlook-poster.jpg"],"pubdate":"Thu, 15 Apr 2021 08:23:34 +0000"},{"title":"போட்டியை தலைகீழாகப் புரட்டிப் போட்ட அந்த ஒரு ஓவர்.. ஹைதராபாத் அணியின் வெற்றியை தட்டிப்பறித்த பெங்களூர்","text":"<p>நேற்று சென்னை சேப்பாக்கம் மைதானத்தில் பெங்களூர் மற்றும் ஹைதராபாத் அணிகளுக்கு இடையே நடந்த போட்டியில், பெங்களூர் அணி திரில் வெற்றி பெற்றது.<\/p>\n<p>நேற்று முதலில் பேட்டிங் செய்த பெங்களூர் அணி 20 ஓவர் முடிவில் 8 விக்கெட்டை இழந்து 149 எடுத்தது. அந்த அணியின் கேப்டன் விராட் கோலி 29 பந்துகளில் 33 ரன்களும், அதிரடி மன்னன் மேக்ஸ்வெல் 41 பந்துகளில் 59 ரன்களும் எடுத்தனர்.<\/p>\n<p>பின் எளிதான இலக்குடன் களமிறங்கிய ஹைதராபாத் அணியின் தொடக்க வீரர் டேவிட் வார்னர் அரைசதம் அடித்தார். கேப்டன் வார்னர் மற்றும் மணீஷ் பாண்டேவும் நல்ல ஒரு அடித்தளம் அமைத்து அணியை வெற்றிப்பாதைக்கு அழைத்துச் சென்றனர். இதையடுத்து எஸ்ஆர்எச் அணிக்கு வெற்றி வாய்ப்பு பிரகாசமாகவே இருந்தது.<\/p>\n<p>இந்த போட்டியில் 16வது ஓவர் வரை பெங்களூர் அணி தான் தோல்வி அடையும், ஹைதரபாத் கண்டிப்பாக வெற்றி பெறும் என்று சூழ்நிலைதான் இருந்தது. கடைசி 24 பந்தில் 35 ரன்கள் அடித்தால் வெற்றி என்ற நிலையில் இருந்தது. பெங்களூர் மீண்டு வருவதற்கான வாய்ப்பு சுத்தமாக இல்லை.<\/p>\n<p>ஆனால் சபாஷ் அகமது வீசிய 17வது ஓவரில் மொத்தமாக ஆட்டம் மாறியது. அந்த ஓவரில் அடுத்தடுத்து பிரைஸ்டோ, மணீஷ் பாண்டே, சமத் அவுட் ஆனார்கள். ஹைதராபாத்தை அணியின் ஹிட்டர்கள் மூன்று பேரும் ஒரே ஓவரில் அவுட் ஆனார்கள். இந்த ஒரு ஓவர்தான் மொத்தமாக போட்டியை மாற்றியது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_230104\" style=\"width: 610px;\"><img alt=\"Sabash-Cinemapettai.jpg\" class=\"wp-image-230104 size-full\" height=\"336\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/Sabash-Cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-230104\">Sabash-Cinemapettai.jpg<\/p><\/div>\n<p>கடைசி நேரத்தில் 4 ஓவர்களில் ஹைதராபாத் அணி 6 விக்கெட்டை இழந்து தோல்வியைத் தழுவியது. இந்த வெற்றியை தன்னுடைய பெஸ்ட் பவுலர்களை வைத்து சாதித்துள்ளார் விராட் கோலி.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/banglore-won-against-hyderabad-bowlers-did-a-great-job\/\" rel=\"nofollow\">போட்டியை தலைகீழாகப் புரட்டிப் போட்ட அந்த ஒரு ஓவர்.. ஹைதராபாத் அணியின் வெற்றியை தட்டிப்பறித்த பெங்களூர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/banglore-won-against-hyderabad-bowlers-did-a-great-job\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/Sabash-Cinemapettai.jpg"],"pubdate":"Thu, 15 Apr 2021 07:54:46 +0000"},{"title":"எழுதிக் கடக்கின்ற தூரம்’ – பகிர்வின் பகிர்வு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-108432\" height=\"960\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/FB_IMG_1618472115148.jpg\" width=\"720\" \/><\/figure>\n\n\n\n<ul><li><\/li><\/ul>\n\n\n\n<p>இன்று கிடைத்தது; நன்றி ரூபன். இப்படிப் புத்தகங்கள் கிடைக்கிறபோது மகிழ்வு கொள்கிறேன். கவிதை, புனைகதை என்பன வரட்டும். அதேசமயம் உங்கள் புலம்பெயர் வாழ்வனுபவங்களை எழுதுவதும் வரலாற்றுக்குத் தேவை. கருணாகரமூர்த்தி, செல்வம் அருளானந்தம்.. போன்றோர் புலம்பெயர் வாழ்வனுபவங்களை அற்புதமாக எழுதியுள்ளனர். ரூபனும் அது பற்றி யோசிக்கலாம்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-108434\" height=\"725\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/FB_IMG_1618472473296.jpg\" width=\"720\" \/><\/figure>\n\n\n\n<p>ரூபனின் புத்தகத்தைத் &#8216;தட்டி&#8217;ப் பார்த்தேன். 45 ஆம் பக்கத்தில் ஒரு வரி: &#8220;தொடுதிரைகளுக்கு\/ விடுப்புக்கொடு\/ மனம் விரி\/ விழி திற\/ என்னைத் தரிசி\/ என்றழைக்கிறது\/ .. செம்பொன் பரிதி&#8221;<br \/>இங்கு இரண்டு விசயங்களைக் குறிப்பிடலாம் என நினைக்கிறேன். <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-108435\" height=\"523\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/FB_IMG_16184725413302.jpg\" width=\"720\" \/><\/figure>\n\n\n\n<p>கவிவரிகளை அடுக்குவதில் இவ்வளவு &#8216;சுருக்கம்&#8217; வேண்டுமா என்பது ஒன்று. இதை இவ்வாறு வரி பிரித்தால் என்ன; பொருள் மயங்கவில்லையே! &#8220;தொடுதிரைகளுக்கு விடுப்புக்கொடு\/ மனம் விரி\/ விழி திற\/ என்னைத் தரிசி என்றழைக்கிறது\/ .. செம்பொன் பரிதி&#8221;.<\/p>\n\n\n\n<p>இன்னொன்று, &#8220;மனம் விரி\/ விழி திற&#8221; என்பது இவ்வாறு வந்தால் என்ன; &#8220;விழி திற\/ மனம் விரி&#8221; &#8216;விழி திறந்தால் மனம் விரியும்&#8217; என்பது பொருத்தமல்லவா? &#8216;மனம் விரிந்தபின் விழி திறப்பது&#8217; பொருத்தமாக எனக்குப் படவில்லை. ஆயினும் படைப்பாளியின் உணர்வில் தலையிடமுடியாது என்பதனை நான் நன்கு அறிவேன்.<\/p>\n\n\n\n<p>மீண்டும், நன்றியும் வாழ்த்தும் சந்தோசமும் ரூபன். தொடரட்டும், உங்களது தமிழுக்கும் எழுத்துக்குமான பணி.<\/p>\n\n\n\n<pre class=\"wp-block-code\"><code>எழுத்தாளர் இரவி அருணாசலம், (14.04.21)<\/code><\/pre>\n\n\n\n<p><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/literature\/ilakiya-saral\/2021\/04\/108431\/\" rel=\"nofollow\">எழுதிக் கடக்கின்ற தூரம்&#8217; &#8211; பகிர்வின் பகிர்வு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/literature\/ilakiya-saral\/2021\/04\/108431\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/FB_IMG_1618472115148.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/FB_IMG_1618472473296.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/FB_IMG_16184725413302.jpg"],"pubdate":"Thu, 15 Apr 2021 07:39:53 +0000"},{"title":"விஜய்க்கு படையப்பாவை தூக்கி சாப்பிடற மாதிரி ஒரு கதை வச்சிருக்கேன்.. ஓகே சொன்னா போதும் என்ற இயக்குனர்","text":"<p>விஜய்(vijay)யின் தற்போதைய சினிமா வளர்ச்சி உச்சத்தில் உள்ளது. கடந்த பத்து வருடத்தில் மட்டும் விஜய் மார்க்கெட் அவரே எதிர்பார்க்காத அளவுக்கு உலகமெங்கும் பல்வேறு நாடுகளில் விரிவடைந்துள்ளது.<\/p>\n<p>மாஸ்டர் படத்தின் வெற்றிக்குப் பிறகு விஜய் சன் பிக்சர்ஸ் தயாரிக்கும் தளபதி 65 படத்தில் தற்போது நடித்துக் கொண்டிருக்கிறார். நெல்சன் இயக்கிவரும் தளபதி 65 படத்தின் படப்பிடிப்புகள் ஜார்ஜியா நாட்டில் தற்போது விறுவிறுப்பாக நடைபெற்று வருகின்றன.<\/p>\n<p>அதனைத் தொடர்ந்து தமிழ் சினிமாவில் சில இயக்குனர்களுக்கும் தயாரிப்பாளர்களுக்கும் அடுத்தடுத்த படங்களில் வாய்ப்பு கொடுப்பதாக விஜய் உறுதி கொடுத்துள்ளதாக கோலிவுட் வட்டாரங்களில் தினமும் ஒரு செய்தி வெளிவந்து கொண்டிருக்கின்றன.<\/p>\n<p>இந்நிலையில் சமீபத்திய பேட்டி ஒன்றில் தமிழ் சினிமாவின் பக்கா கமர்சியல் இயக்குனராகவும் மினிமம் கேரண்டி இயக்குனராகவும் நீண்ட நாட்களாக வலம் வந்து கொண்டிருக்கும் கேஎஸ் ரவிக்குமார் விஜய்க்காக ஒரு கதை வைத்துள்ளதாக குறிப்பிட்டுள்ளார்.<\/p>\n<p>கேஎஸ் ரவிக்குமார் மற்றும் ரஜினி கூட்டணி அபார வெற்றி கூட்டணி தான். அதுவும் அவர்களது கூட்டணியில் வெளிவந்த படையப்பா திரைப்படம் பல்வேறு வசூல் சாதனைகளை படைத்தது. இந்நிலையில் படையப்பா படத்தையே மிஞ்சும் அளவிற்கு ஓரு சூப்பர் கதை ஒன்று விஜய்க்கு வைத்திருப்பதாக குறிப்பிட்டுள்ளார்.<\/p>\n<p>விஜய் மட்டும் ஓகே சொன்னால் நாளைக்கே சூட்டிங் தான் என கே எஸ் ரவிக்குமார் கூறியுள்ளது தளபதி ரசிகர்களிடையே வரவேற்பை பெற்றுள்ளது. இருந்தாலும் இளம் இயக்குனர்களை நம்பி வண்டி ஓட்டிக்கொண்டிருக்கும் விஜய் மூத்த இயக்குநர் கேஎஸ் ரவிக்குமாருக்கு வாய்ப்பு கொடுப்பாரா என்பது சந்தேகம்தான். விஜய் மற்றும் கே எஸ் ரவிக்குமார் கூட்டணியில் மின்சார கண்ணா என்ற படம் வெளியானது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_230141\" style=\"width: 610px;\"><img alt=\"vijay-ks-ravikumar-cinemapettai\" class=\"wp-image-230141 size-full\" height=\"415\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/vijay-ks-ravikumar-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-230141\">vijay-ks-ravikumar-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/popular-director-has-padayappa-style-story-for-vijay\/\" rel=\"nofollow\">விஜய்க்கு படையப்பாவை தூக்கி சாப்பிடற மாதிரி ஒரு கதை வச்சிருக்கேன்.. ஓகே சொன்னா போதும் என்ற இயக்குனர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/popular-director-has-padayappa-style-story-for-vijay\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/vijay-ks-ravikumar-cinemapettai.jpg"],"pubdate":"Thu, 15 Apr 2021 07:34:26 +0000"},{"title":"நாமக்கல்: பெண் குழந்தை மர்ம மரணம்! -அவசரமாகப் புதைக்கப்பட்ட சடலத்தை மீட்டு பிரேத பரிசோதனை","text":"<p>நாமக்கல் அருகே பொட்டிரெட்டிப்பட்டியிலுள்ள மயானத்தில் புதைக்கப்பட்ட பெண் குழந்தையின் சடலத்தை மீட்டு, பிரேத பரிசோதனை செய்ததால், பரபரப்பு ஏற்பட்டிருக்கிறது. மூன்றாவதாகவும் பெண் குழந்தை பிறந்ததால், தம்பதியர் அந்தக் குழந்தையைக் கொன்று அவசரமாகப் புதைத்தார்களா என்று போலீஸார் விசாரணையைத் தொடங்கியிருக்கிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/cef86a8c-0a21-4011-a277-a6d81ec20bbd\/namakkal.jpg\" \/><figcaption>நாமக்கல்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/11-peoples-arrested-in-child-abuse-case\">நாமக்கல்: 14 வயது சிறுமிக்கு நடந்த பாலியல் கொடூரம்! - உறவினர் உள்ளிட்ட 11 பேர் கைது<\/a><\/p><p>நாமக்கல் மாவட்டம், எருமப்பட்டியிலுள்ள சிவன் கோயில் தெருவைச் சேர்ந்தவர் சூர்யா. கூலித் தொழிலாளியாக இருந்துவருகிறார். இவருக்கும், எருமப்பட்டி அருகேயுள்ள பொட்டிரெட்டிப்பட்டி இந்திரா காலனியைச் சேர்ந்த கஸ்தூரி (வயது: 27) என்ற பெண்ணுக்கும், கடந்த எட்டு ஆண்டுகளுக்கு முன்னர் திருமணம் நடைபெற்றது. இந்தத் தம்பதியருக்கு இரு பெண் குழந்தைகள் இருக்கிறார்கள். தொடர்ந்து இரண்டு பெண் குழந்தைகள் பிறந்ததால், மூன்றாவதாக ஆண் குழந்தை பிறக்க வேண்டும் என்று நினைத்தனர். உறவினர்களும் அதையே வலியுறுத்தியதாகக் கூறப்படுகிறது. இந்தநிலையில், கஸ்தூரி மீண்டும் கர்ப்பமடைந்தார். <\/p><p>இதையடுத்து அவருக்குப் பிரசவவலி ஏற்பட்டிருக்கிறது. இதனால், கடந்த 4-ம் தேதி பிரசவத்துக்காக நாமக்கல் அரசு மருத்துவமனையில் அனுமதிக்கப்பட்டார். மறுநாளான 5-ம் தேதி அவருக்குப் பெண் குழந்தை பிறந்தது. இந்தநிலையில், அவர் மருத்துவமனையிலிருந்து முறையாக டிஸ்சார்ஜ் ஆகாமல், குழந்தையை எடுத்துக்கொண்டு பொட்டிரெட்டிப்பட்டியிலுள்ள பெற்றோர் வீட்டுக்குச் சென்றதாகச் சொல்லப்படுகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/136b9c2c-524c-4cc4-a9b9-20eb399772a3\/child_post_martam.JPG\" \/><figcaption>குழந்தை உடல் பரிசோதனை <\/figcaption><\/figure><p>இந்தநிலையில், கஸ்தூரிக்கு மூன்றாவதாகப் பிறந்த பெண் குழந்தை திடீரென நேற்று முன்தினம் இறந்ததாகச் சொல்லப்பட்டது. இதையடுத்து அந்தக் குழந்தையின் சடலம் அங்குள்ள மயானத்தில் அடக்கம் செய்யப்பட்டது. ஆனால், அந்தக் குழந்தையின் மரணத்தில் சந்தேகம் இருப்பதாகச் சிலர் சொல்லியுள்ளனர். இது குறித்துத் தகவல் அறிந்த எருமப்பட்டி வட்டார மருத்துவ அலுவலர் லதா, கஸ்தூரியின் பெற்றோர் வீட்டுக்குச் சென்று விசாரணை நடத்தினார். ஆனால், அங்கிருந்தவர்கள், `குழந்தை இயற்கையாக இறந்தது' என்று சொல்லியிருக்கிறார்கள். ஆனால், விசாரணையில் பெண் குழந்தையை அவர்கள் கொலை செய்திருக்கலாம் எனச் சந்தேகம் எழுந்திருக்கிறது. இது தொடர்பாக, மருத்துவ அலுவலர் லதா, எருமப்பட்டி காவல் நிலையத்தில் புகார் செய்தார். <\/p><p>இதையடுத்து, சேந்தமங்கலம் வட்டாட்சியர் சுரேஷ் முன்னிலையில், காவல்துறையினர் பாதுகாப்புடன் புதைக்கப்பட்ட பெண் குழந்தையின் சடலத்தை மீட்டு, மருத்துவர்கள் பிரேத பரிசோதனை செய்தனர். மேலும், சம்பவம் தொடர்பாகத் தொடர் விசாரணை நடத்திவருகின்றனர். பெண் குழந்தையின் மரணத்தில் ஏற்பட்டிருக்கும் சந்தேகம், அந்தப் பகுதியில் பரபரப்பை ஏற்படுத்தியிருக்கிறது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/police-doubt-in-namakkal-child-dead","image":"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/d91f15ea-dab3-4746-a1ff-51c6fbb01e62\/child_post_martam.JPG","pubdate":"Thu, 15 Apr 2021 07:32:43 +0000"},{"title":"அரக்கோணம்: கொடூரமாகக்  கொல்லப்பட்ட முதியவர்! - வளர்ப்பு மகனைத் தேடும் போலீஸ்!","text":"<p>ராணிப்பேட்டை மாவட்டம், அரக்கோணம் அருகேயுள்ள தக்கோலம் பெரிய தெருவைச் சேர்ந்தவர் வரதன் (வயது 75). இவரின் மனைவி சரஸ்வதி கடந்த இரண்டு ஆண்டுகளுக்கு முன்பு இறந்துவிட்டார். வாரிசு இல்லை என்பதால், முதியவர் வரதன் இளைஞர் ஒருவரை வளர்ப்பு மகனாக ஏற்றுக்கொண்டதாகக் கூறப்படுகிறது. அந்த இளைஞரும் விட்டுச்சென்றதால் வரதன் ஆதரவின்றி தவித்துவந்தார். இந்தநிலையில், நேற்று பொழுது விடிந்து நீண்ட நேரமாகியும் வரதன் வீட்டிலிருந்து வெளியில் வரவில்லை. வரதனுக்குச் சொந்தமான மற்றொரு வீட்டில் வாடகைக்கு வசிக்கும் பெண் ஒருவர்தான் அவரை கவனித்துக்கொள்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/42a135dc-7369-4dfd-8dd9-2b578bfef7b3\/640778.jpg\" \/><figcaption>அரக்கோணம்<\/figcaption><\/figure><p>முன்பக்க கதவு உள்புறமாகப் பூட்டப்பட்டிருந்தது. அந்தப் பெண் கதவைத் தட்டியும் வரதன் திறக்கவில்லை. சந்தேகமடைந்து பின்பக்கம் சென்று பார்த்த அந்தப் பெண்ணுக்கு அதிர்ச்சி காத்திருந்தது. ஆங்காங்கே ரத்தக்கறை படிந்திருந்ததைப் பார்த்து திடுக்கிட்டு கத்தி கூச்சலிட்டிருக்கிறார் அந்தப் பெண். சத்தம் கேட்டு அக்கம் பக்கத்திலுள்ளவர்கள் ஓடி வந்து தக்கோலம் போலீஸாருக்குத் தகவல் கொடுத்துள்ளனர். சம்பவ இடத்துக்கு விரைந்து வந்த போலீஸார், முன்பக்கக் கதவை உடைத்து உள்ளே சென்றனர்.<\/p><p>அப்போது, கழுத்து அறுபட்ட நிலையில் முதியவர் வரதன் கொலை செய்யப்பட்டுக் கிடந்தார். சடலத்துக்கு அருகில் கிடந்த கறுப்புப்பை ஒன்றையும் போலீஸார் கைப்பற்றியிருப்பதாகக் கூறப்படுகிறது. அந்தப் பையில் கத்தி, கயிறு, மயக்க மருந்துகள் போன்றவை இருந்தன. இதையடுத்து, முதியவரின் சடலத்தை மீட்ட போலீஸார் பிரேத பரிசோதனைக்காக வேலூர் அரசு மருத்துவக் கல்லூரி மருத்துவமனைக்கு அனுப்பிவைத்தனர். மேலும், வழக்கு பதிந்து விசாரணையைத் தீவிரப்படுத்தியுள்ளனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/3a491ed7-6938-432e-97e9-02822241c8b5\/WhatsApp_Image_2021_04_15_at_10_46_40_AM.jpeg\" \/><figcaption>கொலை செய்யப்பட்ட வரதன்<\/figcaption><\/figure><p>முதற்கட்ட விசாரணையில், வரதனுக்குச் சொந்தமாக வீடுகளும், நிலங்களும் இருப்பது தெரியவந்துள்ளது. அதுமட்டுமன்றி, நிலத் தரகராகவும் அவர் செயல்பட்டுவந்திருக்கிறார். சில நாள்களுக்கு முன்பு அனந்தபுரம் செல்லும் சாலையிலுள்ள நான்கு மனைகளை வரதன் விற்றதாகவும் சொல்கிறார்கள். எனவே, <a href=\"https:\/\/www.vikatan.com\/topics\/e-magazine\">சொத்துகளை அபகரிக்க உறவினர்களால் கொலை நடந்திருக்கலாம் அல்லது மனை விற்பனையில் ஏதாவது தகராறு ஏற்பட்டு அந்த முன்பகையிலும் எதிரிகள் தீர்த்துக் கட்டியிருக்கலாம்<\/a> என்று போலீஸார் சந்தேகிக்கிறார்கள். அதேநேரம், வளர்ப்பு மகனும் தலைமறைவாக இருப்பதால், போலீஸார் அவரை தீவிரமாகத் தேடிவருகிறார்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/old-man-killed-in-arakkonam-police-searching-for-adopted-son","image":"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/6d75a786-9ae1-4a18-9c3e-0d50650d0639\/WhatsApp_Image_2021_04_15_at_10_46_40_AM.jpeg","pubdate":"Thu, 15 Apr 2021 07:03:15 +0000"},{"title":"கரூர்: கொரோனா விடுமுறை;  தோட்டத்துக் கிணற்றில் நீச்சல்! - பாட்டியோடு பேத்தியும் பலியான சோகம்","text":"<p>கொரோனா விடுமுறையால், வீட்டிலிருந்த சிறுமி ஒருவர் நீச்சல் பழகக் கேட்டதால், அவருக்கு நீச்சல் கற்றுக்கொடுத்த பெண்ணும், அந்தச் சிறுமியும் கிணற்று நீரில் மூழ்கி இறந்த சம்பவம், உறவினர்களை சோகமடையவைத்திருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/4c02bd27-8ce5-4cda-875e-d1228baa0396\/varshini_dead.jpg\" \/><figcaption>உயிரிழந்த வர்ஷினி<\/figcaption><\/figure><p>கரூர் மாவட்டம், க.பரமத்தி அருகே முத்துசோளிப்பாளையம் கிராமத்தைச் சேர்ந்தவர் மல்லிகா. கொரோனா பரவல் காரணத்தால், பள்ளிகளுக்கு விடுமுறைவிடப்பட்டிருக்கிறது. இந்தநிலையில், மல்லிகா வீட்டுக்கு வந்த அவரது அக்காள் பேத்தியான வர்ஷினி (வயது 11), தனக்கு நீச்சல் கற்றுக்கொடுக்கும்படி மல்லிகாவிடம் கேட்டிருக்கிறார். இதனால், பேத்தியின் ஆசையை நிறைவேற்ற நினைத்த மல்லிகா, அதே பகுதியிலுள்ள தோட்டத்துக் கிணற்றில், சிறுமிக்கு நீச்சல் கற்றுத் தருவதற்காக அழைத்துச் சென்றிருக்கிறார். அங்கு கிணற்றில் இறங்கி நீச்சல் பயிற்சியில் ஈடுபட்டுகொண்டிருந்தபோது, வர்ஷினி திடீரென பயந்திருக்கிறார். அதனால், தனது பாட்டி மல்லிகாவை வர்ஷினி கட்டிப்பிடித்துக்கொண்டதால், தடுமாறிய மல்லிகா, வர்ஷினியுடன் சேர்ந்து நீரில் மூழ்கினார். இதைக் கண்ட உறவினர்கள் மற்றும் அக்கம்பக்கத்தினர் வந்து மீட்பதற்கு, அங்கு குவிந்தனர். கிணற்று நீரில் குதித்து, நீரில் மூழ்கிய அவர்கள் இருவரையும் காப்பாற்ற முயன்றனர்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/11-peoples-arrested-in-child-abuse-case\">நாமக்கல்: 14 வயது சிறுமிக்கு நடந்த பாலியல் கொடூரம்! - உறவினர் உள்ளிட்ட 11 பேர் கைது<\/a><\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/42c9131f-f1cf-4686-a69e-2f6c92f74da1\/varshini_dead_3.jpg\" \/><figcaption>உயிரிழந்த வர்ஷினி<\/figcaption><\/figure><p>ஆனால், இருவரும் ஆழமான பகுதிக்குச் சென்றதால், மூச்சுத்திணறல் ஏற்பட்டு பரிதாபமாக உயிரிழந்தனர். இந்தச் சம்பவம் குறித்து, க.பரமத்தி காவல் நிலைய போலீஸாருக்குத் தகவல் கொடுக்கப்பட்டது. அதோடு, தீயணைப்புத்துறையினருக்கும் தகவல் கொடுத்தனர். அதன்படி, தகவலறிந்த கரூர் தீயணைப்புத்துறையினர், ஸ்பாட்டுக்கு விரைந்து வந்தனர். கிணற்றில் மூழ்கி உயிரிழந்த இருவரின் உடல்களையும் மீட்டு, கரூர் அரசு மருத்துவமனைக்கு அனுப்பிவைத்தனர். இது குறித்து, க.பரமத்தி காவல் நிலைய போலீஸார் வழக்கு பதிவு செய்து, விசாரணை மேற்கொண்டுவருகின்றனர். விடுமுறையில் நீச்சல் கற்றுக்கொள்ள விரும்பிய பேத்திக்கு நீச்சல் கற்றுக்கொடுக்க முயன்ற பாட்டியும் பேத்தியும் கிணற்று நீரில் உயிரிழந்த சம்பவம், அந்தப் பகுதி மக்களை சோகத்தில் ஆழ்த்தியிருக்கிறது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/accident\/karur-younger-girl-and-her-grand-mother-died-in-well-while-swimming","image":"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/c6daad4c-7d56-45f8-aec0-8412a6e08079\/varshini_dead_2.jpg","pubdate":"Thu, 15 Apr 2021 06:53:33 +0000"},{"title":"சுமந்திரன் மற்றும் சிறிதரன் யாழ். போதனா வைத்தியசாலைக்கு விஜயம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>யாழ்ப்பாணம் போதனா வைத்தியசாலைக்கு தமிழ்த் தேசியக் கூட்டமைப்பின் நாடாளுமன்ற உறுப்பினர்களான ஜனாதிபதி சட்டத்தரணி எம்.ஏ.சுமந்திரன் மற்றும் சி.சிறிதரன் ஆகியோர் விஜயம் செய்தனர்.<\/p>\n\n\n\n<p>வைத்தியசாலைக்கு இன்று (வியாழக்கிழமை) அதிகாலை விஜயம் செய்த அவர்கள் அங்குள்ள குறைபாடுகள் தொடர்பாக கேட்டறிந்து கொண்டனர்.<\/p>\n\n\n\n<p>மேலும் வைத்தியசாலை பிரதிப் பணிப்பாளர் வைத்தியர் யமுனானந்தா உள்ளிட்ட வைத்திய நிபுணர்களுடன் கலந்துரையாடியதுடன், நிலவும் ஆளணி பற்றாக்குறை உள்ளிட்ட குறைபாடுகள் தொடர்பிலும் கேட்டறிந்து கொண்டனர்.<\/p>\n\n\n\n<p>அத்துடன், வைத்தியசாலை விடுதிகளையும் அவர்கள் நேரில் பார்வையிட்டனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/108425\/\" rel=\"nofollow\">சுமந்திரன் மற்றும் சிறிதரன் யாழ். போதனா வைத்தியசாலைக்கு விஜயம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/108425\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/jaffna-hospital-3-600x450-1.jpg"],"pubdate":"Thu, 15 Apr 2021 06:38:00 +0000"},{"title":"முருங்கைக்கீரை துவையல் எப்படி செய்வது ?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தேவையானவை<br \/>முருங்கைக்கீரை ஆய்ந்தது &#8211; 1 கப்,<br \/>உப்பு &#8211; தேவைக்கு,<br \/>எண்ணெய் &#8211; தேவையான அளவு,<br \/>தேங்காய்த்துருவல் &#8211; 1\/2 கப்,<br \/>காய்ந்த மிளகாய் &#8211; 2.<\/p>\n\n\n\n<p>செய்முறை<br \/>கடாயில் எண்ணெய் விட்டுக் காய்ந்ததும் கீரையை சேர்த்து வதக்கி ஆற வைக்கவும். கீரையை தனியே எடுத்து வைத்துவிட்டு பிறகு அதே கடாயில் தேங்காய்த்துருவல், காய்ந்த மிளகாயை வறுத்து ஆறியதும் கீரையுடன் சேர்த்து அரைத்துப் பரிமாறவும். கீரை துவையல் இரும்புச்சத்துப் பற்றாக்குறையை நிவர்த்தி செய்யும்.<\/p>\n\n\n\n<p>நன்றி-தினகரன்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/04\/108422\/\" rel=\"nofollow\">முருங்கைக்கீரை துவையல் எப்படி செய்வது ?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/04\/108422\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/MURUNGAI_KEERAI_THOGAYAL__DRUMSTICK_LEAVES_CHUTNEY_original.jpg"],"pubdate":"Thu, 15 Apr 2021 06:28:31 +0000"},{"title":"`ஸ்டாலின், குடும்பத்தின் கட்டுப்பாட்டில் இயங்குகிறார்!' - முன்னாள் அமைச்சர் கரூர் சின்னசாமி","text":"<p>``அ.தி.மு.க அரசு அமைந்தால், முதல்வர் எடப்பாடி பழனிசாமி சுயமாக சிந்தித்து முடிவெடுப்பார். ஆனால், தி.மு.க ஆட்சி அமைந்தால், தி.மு.க தலைவரால் சுயமாக எந்த முடிவையும் மேற்கொள்ள முடியாது. ஏனெனில், அவர் குடும்பத்தின் கட்டுப்பாட்டில் இயங்குகிறார். தி.மு.க தலைவர் ஆட்சிக்கு வர முடியாது. அப்படியே வந்தாலும், அவரால் எந்தப் பயனும் இல்லை\" என்று முன்னாள் அமைச்சர் கரூர் சின்னசாமி கருத்து தெரிவித்திருக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/6102bfa1-9ae5-4e16-8002-b34a4f10cceb\/karur_chinnasami_interview.jpg\" \/><figcaption>பேட்டியளிக்கும் கரூர் சின்னசாமி <\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/election\/karur-independent-candidate-canvas-against-senthil-balaji-and-mrvijayabaskar\">செந்தில் பாலாஜி, எம்.ஆர்.விஜயபாஸ்கர் முகமூடி; `நல்லது பண்ணுங்க’- சுயேச்சை வேட்பாளரின் நூதன பிரசாரம்<\/a><\/p><p>முன்னாள் அமைச்சரான கரூர் சின்னசாமி, கடந்த 1999-ம் ஆண்டு கரூர் மக்களவைத் தொகுதியில் அ.தி.மு.க சார்பில் போட்டியிட்டு, மக்களவை உறுப்பினராகவும் தேர்ந்தெடுக்கப்பட்டவர். அ.தி.மு.க-வின் கரூர் மாவட்டச் செயலாளராக இருந்த இவர், கடந்த 10 ஆண்டுகளுக்கு முன்பு தி.மு.க-வில் இணைந்தார். தி.மு.க-வின் விவசாய அணிச் செயலாளராகப் பதவி வகித்துவந்த இவர், கடந்த தேர்தலில் சீட் கிடைக்காத கோபத்தில், அ.தி.மு.க-வுக்குத் தாவினார். இதனால், தேர்தல் பிரசாரத்தில், கரூர் அ.தி.மு.க வேட்பாளர் எம்.ஆர்.விஜயபாஸ்கரை ஆதரித்தும், தி.மு.க வேட்பாளர் செந்தில் பாலாஜியை எதிர்த்தும் தீவிர தேர்தல் பரப்புரை மேற்கொண்டார். இந்தநிலையில், செய்தியாளர்களைச் சந்தித்த கரூர் சின்னசாமி,<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/271ddad0-34f2-49da-a1ab-a8c0475f6fb7\/chinnasami_interview_2.jpg\" \/><figcaption>பேட்டியளிக்கும் கரூர் சின்னசாமி <\/figcaption><\/figure><p>``நடந்து முடிந்த சட்டப்பேரவைத் தேர்தலில் மீண்டும் அ.தி.மு.க தமிழகத்தில் ஆட்சி அமைக்கும். என்னுடைய கணிப்புப்படி 120 இடங்களுக்கு மேல் அ.தி.மு.க கூட்டணி கைப்பற்றும். `தமிழகத்தில் தி.மு.க அதிக இடங்களைக் கைப்பற்றி ஆட்சி அமைக்கும்' என கருத்துக்கணிப்புகள் தெரிவிக்கின்றன என நீங்கள் கேட்கிறீர்கள். ஆனால், கருத்துக்கணிப்புகளை நம்ப முடியாது. ஒவ்வொருவரின் மனநிலையை வெளிப்படுத்துவதாக உள்ளது. மக்களின் மனநிலையைப் படித்து பார்க்கையில், மீண்டும் தமிழகத்தில் எடப்பாடி பழனிசாமி ஆட்சி அமைக்க வேண்டும் என மக்கள் வாக்களித்துள்ளார்கள் என்றே தோன்றுகிறது. குறிப்பாக, தாய்மார்களின் ஆதரவு அதிகமாக உள்ளது. ஏனெனில், அவர் ஒரு சாதாரணமான விவசாயக் குடும்பத்தைச் சார்ந்தவர். கோடிக்கணக்கானவர்களின் ஆசி பெற்று, முதலமைச்சராகத் தேர்ந்தெடுக்கப்பட்டவர். எளிதில் அணுகக்கூடிய முதல்வர் பழனிசாமி. <\/p><p>அ.தி.மு.க வெளியிட்டுள்ள தேர்தல் வாக்குறுதிகள் அடித்தட்டு மக்கள் பயன்பெறும் வகையில் இருக்கிறது. குறிப்பாக, பெண்களுக்கு மாதம்தோறும் 1,500 ரூபாய், வருடத்துக்கு ஆறு இலவச காஸ் சிலிண்டர்கள், அனைத்து ரேஷன் அட்டை உள்ள குடும்பத் தலைவர்களுக்கும் வாஷிங் மெஷின், பெண்களுக்குப் பேருந்தில் பயணிக்க 50 சதவிகித கட்டணச் சலுகை, கேபிள் கட்டணம் இலவசம், விவசாயிகளுக்கு மும்முனை மின்சாரம், விவசாயக் கடன்கள் தள்ளுபடி போன்ற திட்டங்களால், `அ.தி.மு.க அரசு மீண்டும் அமைய வேண்டும்' என்று நினைத்து பெருவாரியான மக்கள் வாக்களித்துள்ளனர். அ.தி.மு.க அரசு அமைந்தால், முதல்வர் எடப்பாடி பழனிசாமி சுயமாகச் சிந்தித்து முடிவெடுப்பார். ஆனால், தி.மு.க ஆட்சி அமைந்தால், தி.மு.க தலைவரால் சுயமாக எந்த முடிவையும் மேற்கொள்ள முடியாது ஏனெனில், அவர் அவர் குடும்பத்தின் கட்டுப்பாட்டில் இயங்குகிறார். தி.மு.க தலைவர் ஆட்சிக்கு வர முடியாது அப்படி வந்தாலும், அவரால் எந்தப் பயனும் இல்லை. கரூர் மாவட்டத்தை பொறுத்தவரையில், இந்த மாவட்டத்தில் அமைந்துள்ள நான்கு சட்டப்பேரவைத் தொகுதிகளிலும் அ.தி.மு.க கூட்டணியே வெற்றி பெறும். அ.தி.மு.க-விலுள்ள இரண்டரைக் கோடி தொண்டர்களின் அடையாளம் எடப்பாடி பழனிசாமி. அதேபோல், அடித்தட்டு மக்களின் நலனுக்கன ஆட்சி அ.தி.மு.க ஆட்சி\" என்று கூறினார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/karur-chinnasami-interview-against-mkstalin","image":"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/9aac2223-f0dc-4e3c-a9fb-cb765811c0ec\/chinnasami_interview.jpg","pubdate":"Thu, 15 Apr 2021 06:01:34 +0000"},{"title":"ஊரடங்கு என்கிற பேச்சே இருக்கக்கூடாது... மத்திய - மாநில அரசுக்கு கிருஷ்ணசாமி வலியுறுத்தல்..!","text":"முகக் கவசம் அணியாமல் வந்தால் அபராதம் விதிப்பதற்கு பதிலாக முகக் கவசங்களை இலவசமாக வழங்கி மக்களுக்கு கொரோனா தொற்றின் பாதிப்பு குறித்து அறிவுரை வழங்க வேண்டும் என்று புதிய தமிழகம் கட்சி தலைவர் டாக்டர்.கிருஷ்ணசாமி கேட்டுக் கொண்டுள்ளார்.&nbsp;  இது குறித்து கோவையில் பேசிய அவர், ’’இந்தியா முழுவதும் தற்போது கொரோனா தொற்று வேகமாக பரவி வருகிறது. இது மனவருத்தத்தை அளிக்கிறது. வேகமாக பரவி வரும் கொரோனா தொற்றை கட்டுப்படுத்த என்னென்ன நடவடிக்கைகள் எடுக்க வேண்டுமோ, அந்த நடவடிக்கைகள் அனைத்தையும் மத்திய, மாநில அரசுகள் தீவிரப்படுத்த வேண்டும்.  தமிழகத்தில் கொரோனா தொற்றை கட்டுக்குள் கொண்டு வருவதற்கு அரசியல் கட்சியினர் சார்பில் மாவட்ட, மாநில அளவில் தனியாக ஒரு குழுவை அமைக்க வேண்டும். முக கவசம் அணியாமல் வந்தால் அபராதம் விதிக்கின்றனர். அதற்கு பதிலாக முக கவசங்களை இலவசமாக வழங்கி மக்களுக்கு கொரோனா தொற்றின் பாதிப்பு குறித்து எடுத்து கூறி அவர்களுக்கு அறிவுரை வழங்க வேண்டும்.    கடந்த முறை போடப்பட்ட ஊரடங்கில் இருந்து தற்போதுதான் வியாபாரிகள், வணிக நிறுவனங்கள் மெல்ல, மெல்ல மீண்டு வருகின்றன. அதற்குள்ளாகவே மீண்டும் கொரோனா தொற்றின் வேகம் அதிகரித்து விட்டது. இதனால் எங்கு ஊரடங்கு போடப்பட்டு விடுமோ என வியாபாரிகளும், வணிக நிறுவனங்களும் அச்சத்தில் உள்ளனர். அப்படி எதுவும் செய்யக்கூடாது. வணிக நிறுவனங்கள் பெரும் பாதிப்பை சந்தித்துள்ளன. எனவே மீண்டும் ஊரடங்கு என்ற பேச்சை மத்திய, மாநில அரசுகள் எடுக்க கூடாது. அதற்கு பதிலாக கொரோனாவை கட்டுப்படுத்த என்ன நடவடிக்கைகள் தேவையோ அதனை மேற்கொள்ள வேண்டும்’’ என அவர் தெரிவித்தார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/there-should-not-be-talk-of-a-curfew-krishnasamy-urges-the-central-and-state-governments-qrlrj9","image":"https:\/\/static.asianetnews.com\/images\/01dr872c87b38cq048y0vj161f\/krishnasamy-jpg-710x400xt-jpg_760x400.jpg","pubdate":"Thu, 15 Apr 2021 04:51:09 +0530"},{"title":"கொடூர முகம் காட்டும் கொரோனா. பீதியில் உறைந்த மக்கள்.. ஒரே நாளில் 36 விமானங்கள் ரத்து..","text":"சென்னை விமானநிலையத்தில் பயணிகள் எண்ணிக்கை வெகுவாக குறைந்ததால் இன்று ஒரே நாளில் 36 உள்நாட்டு விமான சேவைகள் ரத்து செய்யப்பட்டது.&nbsp;  கொரோனா வைரஸ் &nbsp;இரண்டாவது அலை பரவல் காரணமாக சென்னை உள்நாட்டு விமானநிலையத்தில் பயணிகள் எண்ணிக்கை வெகுவாக குறைந்துள்ளது. இதனால் இன்று சென்னை உள்நாட்டு விமானநிலையத்திலிருந்து புறப்படும் 18 &nbsp;விமானங்களும், அதைப்போல் சென்னைக்கு வரும் 18 &nbsp;உள்நாட்டு விமானங்களும் மொத்தம் 36 &nbsp;விமானங்கள் இன்று ஒரே நாளில் ரத்து செய்யப்பட்டுள்ளன.&nbsp;    குறிப்பாக சென்னை மற்றும் சென்னை புறநகா் பகுதிகளான செங்கல்பட்டு, காஞ்சீபுரம், திருவள்ளூா் மாவட்டங்களில் கொரோனா வைரஸ் அதிவேகமாக பரவி வருகின்றன. இதனால் சென்னை விமானநிலையம் தொடா்ந்து &nbsp;பயணிகள் இல்லாமல் வெறிச்சோடி காணப்படுகிறது. போதிய பயணிகள் இல்லாமல் நேற்றும், நேற்று முன்தினமும் ஒவ்வொரு நாளும் 18 உள்நாட்டு விமானங்கள் ரத்தாகின.&nbsp;    இனால் இன்று இரு மடங்காக அதிகரித்துள்ளது.சென்னை உள்நாட்டு விமானநிலையத்திலிருந்து புறப்படும் விமானங்களான பெங்களூா் விமானங்கள் 4, டில்லி விமானங்கள் 3,மும்பை விமானங்கள் 3,இந்தூா் விமானங்கள் &nbsp;2,ஹைதராபாத் 1,நாக்பூா் 1,புனே 1,சூரத் 1,மங்களூா் 1,அந்தமான் 1 ஆகிய 18 விமானங்களும், அதைப்போல் சென்னைக்கு திரும்பி வரும் 18 விமானங்களும் மொத்தம் 36 விமானங்கள் இன்று ஒரே நாளில் ரத்து ஆகியுள்ளன.இவைகள் தவிர இன்று சென்னை உள்நாட்டு விமானநிலையத்தில் வருகை விமானங்கள் 112,புறப்பாடு விமானங்கள் 109 இயக்கப்படுகின்றன.அவைகளிலும் மிகவும் குறைந்த அளவு பயணிகளே பயணிக்கின்றனா். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/corona-showing-a-cruel-face-people-froze-in-panic-36-flights-canceled-in-one-day--qrlrio","image":"https:\/\/static.asianetnews.com\/images\/01f3am396fg1y1gg9p6kw11s46\/passanger-flight-jpg_760x400.jpg","pubdate":"Thu, 15 Apr 2021 04:50:48 +0530"}]