[{"title":"முகக்கவசம் அணியாதவர்கள் சமூகத்தின் எதிரிகள்: புதுவை ஆளுநர் தமிழிசை பேச்சு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659249.jpg\" \/><\/p><p>முகக்கவசம் அணியாதவர்கள் சமூகத்தின் எதிரிகள் எனப் புதுச்சேரி ஆளுநர் தமிழிசை சவுந்தரராஜன் தெரிவித்துள்ளார்.<\/p>\n\n<p>புதுச்சேரியில் கரோனா பரவலைக் கட்டுப்படுத்தும் முயற்சியாக கரோனா தடுப்பூசி திருவிழா நடத்தப்பட்டு வருகிறது. இதன் ஒரு பகுதியாக கிருமாம்பாக்கம் தனியார் மருத்துவக் கல்லூரி மற்றும் மருத்துவமனையில் கரோனா தடுப்பூசி முகாம் இன்று (ஏப்.15) நடைபெற்றது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/659249-those-who-do-not-wear-masks-are-the-enemies-of-society-tamilisai.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659249.jpg"],"pubdate":"2021-04-15T16:18:00+00:00"},{"title":"நெல் மூட்டைகளைப் பாதுகாக்கத் தவறியதால் கண்டனம்: சேற்றில் உருண்டு விவசாயிகள் போராட்டம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659248.jpg\" \/><\/p><p>மழையில் நனையும் நெல் மூட்டைகளைப் பாதுகாக்கத் தவறிய ஒழுங்குமுறை விற்பனைக் கூடங்களின் நிர்வாகத்தைக் கண்டித்து, திருவண்ணாமலை மாவட்டம் செய்யாறு கோட்டாட்சியர் அலுவலகம் முன்பு சேற்றில் உருண்டு விவசாயிகள் இன்று போராட்டத்தில் ஈடுபட்டனர்.<\/p>\n\n<p>உழவர் பேரவை சார்பில் இன்று (ஏப்.15) நடைபெற்ற போராட்டத்துக்கு மாவட்டத் தலைவர் புருஷோத்தமன் தலைமை வகித்தார். அப்போது அவர் கூறும்போது, &amp;quot;திருவண்ணாமலை மாவட்டம் செய்யாறு, வெம்பாக்கம், வந்தவாசி, ஆரணி, சேத்துப்பட்டு வட்டங்களில் நவரை சாகுபடி அறுவடை நடைபெறுகிறது. 80 ஆயிரம் மூட்டைகள் அறுவடை செய்யப்பட்டு ஒழுங்குமுறை விற்பனைக் கூடம், நேரடி நெல் கொள்முதல் நிலையம், தனியார் கமிட்டிகளில் விவசாயிகள் விற்பனை செய்யக் கொண்டு செல்கின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/659248-farmers-protest-in-tiruvannamalai.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659248.jpg"],"pubdate":"2021-04-15T16:10:35+00:00"},{"title":"நாடெங்கும் கரோனா 2-வது அலை; முதுநிலை மருத்துவப் படிப்புக்கான நீட் தேர்வு தேவையா?- ஸ்டாலின் கேள்வி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659246.jpg\" \/><\/p><p>நாடெங்கும் கரோனா தொற்றின் இரண்டாவது அலை வேகமாகப் பரவும் நிலையில், அனைத்துத் தேர்வுகளும் ஒத்தி வைக்கப்பட்டுள்ள நிலையில், முதுநிலை மருத்துவ மாணவர் சேர்க்கைக்கான நீட் தேர்வு தேவையா என்று திமுக தலைவர் ஸ்டாலின் கேள்வி எழுப்பியுள்ளார்.<\/p>\n\n<p>எம்.டி., எம்.எஸ். உள்ளிட்ட மருத்துவ மேற்படிப்புகள், முதுநிலை மருத்துவப் பட்டயப் படிப்புகள் ஆகியவற்றின் மாணவர் சேர்க்கைக்கான நீட் தேர்வு ஏப்ரல் 18-ம் தேதி நடக்கிறது. முதுநிலை மருத்துவப் படிப்புக்கான நீட் தேர்வுக்காக நாடு முழுவதும் 129 நகரங்களில் தேர்வு மையங்கள் அமைக்கப்பட்டுள்ளன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/659246-corona-2nd-wave-across-the-country-need-a-neet-exam-for-a-pg-course-in-medical-studies-stalin-question.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659246.jpg"],"pubdate":"2021-04-15T15:50:12+00:00"},{"title":"கரோனா பரவல்; தமிழகத்தில் பிளஸ் 2 பொதுத்தேர்வை ஒத்திவைக்க வேண்டும்: ஆசிரியர் கூட்டமைப்பு வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659245.jpg\" \/><\/p><p>தமிழகத்தில் பிளஸ் 2 பொதுத்தேர்வை ஒத்திவைக்க இந்தியப் பள்ளி ஆசிரியர் கூட்டமைப்பு தமிழக அரசுக்குக் கோரிக்கை விடுத்துள்ளது.<\/p>\n\n<p>இது தொடர்பாக, அந்த அமைப்பின் நிர்வாகக் குழு உறுப்பினர் செ.நா.ஜனார்த்தனன் இன்று (ஏப். 15) வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/vetrikodi\/news\/659245-demand-to-postpone-12th-exams.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659245.jpg"],"pubdate":"2021-04-15T15:47:29+00:00"},{"title":"’காரில் செல்பவர்கள் எதுக்கு மாஸ்க் போடணும்’ - அபராதம் விதித்த காவலருடன் சிறுமி வாக்குவாதம்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/04\/15\/800x400\/114628.webp\" \/><\/p><p><em><strong>காருக்குள் அமர்ந்து செல்லும் போது முகக் கவசம் அணியாமல் சென்ற சிறுமிக்கு காவல்துறையினர் அபராதம் விதித்ததால் ஆத்திரமடைந்த சிறுமி, பெண் காவலருடன் வாக்குவாதத்தில் ஈடுபட்ட சம்பவம் தூத்துக்குடியில் நிகழ்ந்துள்ளது.<\/strong><\/em><\/p>\n<p>திருச்செந்தூர் பகுதியில் முகக்கவசம் அணியாமல் செல்பவர்களை பிடித்து காவல்துறையினர் உடனடியாக அபராதம் விதிக்கும் பணியில் தீவிரமாக ஈடுபட்டு வருகின்றனர். தேநீர் கடை முதல், வணிக வளாகங்கள் என அனைத்து பகுதிகளிலும் கொரோனா தடுப்பு நடவடிக்கைகளை பின்பற்றாதவர்களிடம் அபராதம் வசூலிக்கின்றனர். பேருந்து ஒன்றில் காவலர்கள் சோதனை செய்வதையறிந்த இளைஞர் ஒருவர், தான் வைத்திருந்த கர்சீப்பை முகக்கவசமாக மாற்றினார்.<\/p>\n<p>ஆனால் அவரை எச்சரித்த காவல்துறையினர் அவருக்கு அபராதம் விதித்தனர். காரில் தந்தையுடன் சென்ற சிறுமி முகக்கவசம் அணியாததால், காவல்துறையினர் 200 ரூபாய் அபராதம் விதித்துள்ளனர். அவரது தந்தையிடமிருந்து அபராதத் தொகையை வசூலிக்கும் போது கோபமடைந்த சிறுமி, காரில் செல்பவர்கள் எதுக்கு மாஸ்க் அணிய வேண்டும் என ஆங்கிலத்தில் கேட்டபடி பெண் காவலரிடம் வாக்குவாதத்தில் ஈடுபட்டார்.<\/p>\n<p>தனக்கு ஆங்கிலம் தெரியாது எனக்கூறி, காவலரும் சிறுமியிடம் வாக்குவாதத்தில் ஈடுபட்டார். ஒரு கட்டத்தில் தனக்கு கொரோனா ஒன்றும் இல்லை எனக்கூறிய சிறுமி கோபமுடன், காரில் ஏறிச் சென்றார்.<\/p>\n<p><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/99245\/Not-wearing-mask-girl-was-fined-by-police-gets-into-rift.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/99245\/Not-wearing-mask-girl-was-fined-by-police-gets-into-rift.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/04\/15\/800x400\/114628.webp"],"pubdate":"2021-04-15T15:45:09+00:00"},{"title":"கெயில் எரிவாயுக் குழாய் பதிக்க எதிர்ப்பு: கிருஷ்ணகிரி ஆட்சியர் அலுவலகம் எதிரே விவசாயிகள் காத்திருப்புப் போராட்டம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659243.jpg\" \/><\/p><p>விவசாய நிலங்கள் வழியாக கெயில் எரிவாயுக் குழாய் பதிக்க எதிர்ப்பு தெரிவித்து, கிருஷ்ணகிரி மாவட்ட ஆட்சியர் அலுவலகம் எதிரே விவசாயிகள் காத்திருப்புப் போராட்டத்தில் ஈடுபட்டனர்.<\/p>\n\n<p>கெயில் எரிவாயுக் குழாயை கிருஷ்ணகிரி மாவட்டத்தில் விவசாய நிலங்கள் வழியாக கொண்டு செல்வதைக் கண்டித்து, கெயில் எரிவாயுக் குழாய் திட்டத்தால் பாதிக்கப்பட்ட விவசாயிகள் இயக்கம் மற்றும் பாரத் பெட்ரோலியத்தின் எண்ணெய்க் குழாய் திட்டத்தால் பாதிக்கப்பட்ட விவசாயிகள் இயக்கம் சார்பில், ஒருங்கிணைப்பாளர் திருப்பூர் வழக்கறிஞர் ஈசன் முருகசாமி தலைமையில், கிருஷ்ணகிரி மாவட்ட ஆட்சியர் அலுவலகம் முன்பு இன்று (ஏப்.15) காலை காத்திருப்புப் போராட்டம் நடைபெற்றது. <\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/659243-farmers-protest-in-krishnagiri.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659243.jpg"],"pubdate":"2021-04-15T15:34:21+00:00"},{"title":"கரோனா தடுப்பூசிகளை வெளிநாடுகளுக்கு ஏற்றுமதி செய்த பிரதமர் மோடியை இந்திய மக்கள் என்றைக்கும் மன்னிக்க மாட்டார்கள்: கே.எஸ்.அழகிரி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659242.jpg\" \/><\/p><p>கரோனா தடுப்பூசிகளை வெளிநாடுகளுக்கு ஏற்றுமதி செய்த பிரதமர் மோடியை இந்திய மக்கள் என்றைக்கும் மன்னிக்க மாட்டார்கள் என, தமிழக காங்கிரஸ் தலைவர் கே.எஸ்.அழகிரி தெரிவித்துள்ளார்.<\/p>\n\n<p>இது தொடர்பாக, கே.எஸ்.அழகிரி இன்று (ஏப்.15) வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/659242-ks-alagiri-on-covid-vaccines.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659242.jpg"],"pubdate":"2021-04-15T15:21:25+00:00"},{"title":"ஆரணி அருகே பேக்கரியைச் சூறையாடிய ரவுடி கும்பல்: ஊழியர்கள் மீது தாக்குதல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659241.jpg\" \/><\/p><p>ஆரணி அருகே வாங்கிய தின்பண்டங்களுக்குப் பணம் கொடுக்க மறுத்ததுடன் பேக்கரியைச் சூறையாடி, ஊழியர்களைத் தாக்கிய ரவுடி கும்பலைக் காவல்துறையினர் தேடி வருகின்றனர்.<\/p>\n\n<p>திருவண்ணாமலை மாவட்டம் ஆரணி அடுத்த சேவூர் கிராமத்தில் உள்ள பேருந்து நிலையம் அருகே பேக்கரி இயங்குகிறது. செஞ்சி பகுதியைச் சேர்ந்த சுரேந்தர் நடத்தி வரும் இந்த பேக்கரியில் 10க்கும் மேற்பட்ட தொழிலாளர்கள் பணியாற்றுகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/659241-attack-on-backery.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659241.jpg"],"pubdate":"2021-04-15T15:18:33+00:00"},{"title":"தலைமை நீதிபதியுடன் சுகாதாரத் துறைச் செயலர் சந்திப்பு: நாளை முக்கிய முடிவுகள் எடுக்க வாய்ப்பு என பேட்டி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659240.jpg\" \/><\/p><p>தமிழகத்தில் கரோனா 2-வது அலை பரவல் குறித்து தலைமை நீதிபதி விளக்கம் கேட்டதன் பேரில், சுகாதாரத் துறைச் செயலர் ராதாகிருஷ்ணன் நேரில் சென்று விளக்கம் அளித்தார். நாளை தலைமைச் செயலருடன் நடத்தும் ஆலோசனையில் முக்கிய முடிவுகள் எடுக்கப்பட உள்ளதாகவும் அவர் தெரிவித்தார்.<\/p>\n\n<p>தலைமை நீதிபதி அமர்வில் வழக்கு ஒன்றின் விசாரணைக்காக ஆஜராகியிருந்த தமிழக அரசின் தலைமை வழக்கறிஞர் விஜய் நாராயணனிடம், கரோனாவின் இரண்டாவது அலை வேகமாகப் பரவிவரும் நிலையில், கடந்த ஆண்டைவிட மோசமாக இருப்பதாக நீதிபதிகள் தெரிவித்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/659240-health-secretary-meets-with-chief-justice-interview-as-key-decisions-will-be-taken-tomorrow.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659240.jpg"],"pubdate":"2021-04-15T15:12:45+00:00"},{"title":"புதுச்சேரியில் கரோனா சிகிச்சையில் 3,268 பேர்; புதிதாக 413 பேர் பாதிப்பு: மேலும் ஒருவர் உயிரிழப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659238.jpg\" \/><\/p><p>புதுச்சேரியில் இன்று புதிதாக 413 பேருக்கு கரோனா தொற்று உறுதி செய்யப்பட்ட நிலையில், பாதிப்பு எண்ணிக்கை 45 ஆயிரத்து 862 ஆக அதிகரித்துள்ளது. 3,268 பேர் சிகிச்சையில் உள்ளனர். மேலும் ஒருவர் சிகிச்சை பலனின்றி உயிரிழந்துள்ளார். இதுவரை 1.30 லட்சம் பேருக்கு கரோனா தடுப்பூசி போடப்பட்டுள்ளது.<\/p>\n\n<p>இதுகுறித்துப் புதுச்சேரி சுகாதாரத் துறைச் செயலர் அருண் இன்று (ஏப்.15) வெளியிட்டுள்ள தகவல்:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/659238-3-268-in-corona-treatment-in-pondicherry-413-new-casualties-one-more-killed.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659238.jpg"],"pubdate":"2021-04-15T15:11:05+00:00"},{"title":"தஞ்சை ஆட்சியர் அலுவலகத்துக்கு கையில் வேப்பிலையுடன் வந்த மாநிலத் தலைமைத் தகவல் ஆணையர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659235.jpg\" \/><\/p><p>தஞ்சை ஆட்சியர் அலுவலகத்திற்குக் கையில் வேப்பிலையுடன் மாநிலத் தலைமைத் தகவல் ஆணையர் ராஜகோபால் சென்றது, அங்கு இருந்தவர்களை வியப்பில் ஆழ்த்தியது.<\/p>\n\n<p>தஞ்சாவூர் மாவட்ட ஆட்சியர் அலுவலகத்தில் மாவட்ட அளவிலான பொது தகவல் அலுவலர்கள் உடனான கலந்தாய்வுக் கூட்டம் இன்று (ஏப்.15) நடைபெற்றது. இதில் பங்கேற்க ஓய்வுபெற்ற ஐஏஎஸ் அதிகாரியும், மாநிலத் தலைமைத் தகவல் ஆணையருமான ராஜகோபால் வந்தார். அப்போது இயற்கையான கிருமிநாசினி என்று கூறப்படும் வேப்பிலைக் கொத்துகளை அவர் கையில் வைத்திருந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/659235-chief-information-commissioner-of-the-state-who-came-to-the-tanjore-collector-s-office-with-a-camomile-in-his-hand.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659235.jpg"],"pubdate":"2021-04-15T14:34:06+00:00"},{"title":"புதுச்சேரியில் பராமரிப்பு இல்லாத பாரதிதாசன் சிலை வளாகம்; சீரமைக்க ஆளுநர் தமிழிசை உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659234.jpg\" \/><\/p><p>புதுச்சேரியில் பராமரிப்பு இல்லாத நிலையில் பாரதிதாசன் சிலை வளாகம் இருப்பதாக வந்த மனுவைத் தொடர்ந்து நேரடியாக ஆய்வு செய்த துணைநிலை ஆளுநர் தமிழிசை சவுந்தரராஜன், உடனடியாகச் சீரமைக்க உத்தரவிட்டார்.<\/p>\n\n<p>புதுச்சேரி ஆளுநர் மாளிகைக்கு அருகேயுள்ள &amp;#39;புரட்சிக் கவிஞர்&amp;#39; பாரதிதாசன் சிலை வளாகம் பராமரிப்பு இல்லாமல் இருப்பதாகவும், அதை முறையாகப் பராமரிக்கவும் வலியுறுத்தி பாரதிதாசன் அறக்கட்டளை தரப்பில் ஆளுநர் தமிழிசையிடம் மனு அளிக்கப்பட்டது. <\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/659234-tamilisai-on-bharathidasan-statue.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659234.jpg"],"pubdate":"2021-04-15T14:26:49+00:00"},{"title":"போக்குவரத்து போலீசாரின் தடுப்பூசி முகாமிலேயே காற்றில் பறந்த கொரோனா விதிமுறைகள்!","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/04\/15\/800x400\/114617.webp\" \/><\/p><p><strong>சென்னையில் போக்குவரத்து போலீசாரின் தடுப்பூசி முகாமிலேயே கொரோனா விதிமுறைகள் காற்றில் பறந்ததும், தனிமனித இடைவெளியை பின்பற்றாமல் இருந்ததும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது. எனினும், உயரதிகாரியின் கண்டிப்புக்குப் பிறகு இந்த நிலை சீரானது.<\/strong><\/p>\n<p>கொரோனா வைரஸ் தொற்றின் 2-வது அலை சென்னையில் உச்சக்கட்டத்தை கடந்து சென்று கொண்டிருக்கிறது. இதனால் கொரோனா வைரஸ் தடுப்பு விழிப்புணர்வை பொதுமக்கள் முறையாக கடைபிடிக்கவும், அனைவரும் கொரோனா தடுப்பூசி போட்டுக்கொள்ளும்படியும் அரசு அறிவுறுத்தி வருகிறது. ஆனாலும் பொதுமக்களில் பலர் அரசின் விதிமுறைகளை முறையாக பின்பற்றாததாலேயே கொரோனா தொற்று நாளுக்கு நாள் அதிகரித்துக்கொண்டே சென்று கொண்டிருக்கிறது.<\/p>\n<p>முன்களப் பணியாளர்களாக செயல்பட்டு வரும் காவல்துறையினர், பொதுமக்களிடையே கொரோனா தொடர்பான விழிப்புணர்வை ஏற்படுத்துவது மட்டுமல்லாமல், தங்களை காத்துக்கொள்வதற்காக கொரோனா தடுப்பூசி போட்டுக்கொள்ளவும் செய்து வருகின்றனர்.<\/p>\n<p>சென்னைப் போக்குவரத்து போலீசார் மற்றும் ஆயுதப்படை போலீசாருக்கு கொரோனா தடுப்பூசி போடுவதற்காக இன்று காலை சென்னை காவல்துறை மருத்துவமனையில் ஏற்பாடு செய்யப்பட்டு அழைப்பு விடுத்தனர். தடுப்பூசி போடும் முகாமை சென்னை போக்குவரத்து காவல்துறை கூடுதல் ஆணையர் பவானீஸ்வரி தொடங்கிவைத்து பார்வையிட்டார்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1618477433485.jpeg\" \/><\/p>\n<p>அப்போது, தடுப்பூசி போடவந்த காவல்துறையினரிடையே எந்தவித தனிமனித இடைவெளியும் பின்பற்றப்படவில்லை. கூட்டாமாக இருந்ததை கண்டு கூடுதல் ஆணையர் பவானீஸ்வரி கண்டித்து, ஒழுங்காக விதிமுறைகளை பின்பற்ற வேண்டும் எனக்கூறி காவல்துறை அதிகாரிகளுக்கு உத்தரவிட்டார். அதன்பிறகுதான் ஒழுங்காக வரிசைபடுத்தினர்.<\/p>\n<p>பிற அரசு மருத்துவமனைகளிலும் தடுப்பூசி செலுத்துக்கொள்ளும் வசதிகள் இருந்தாலும், இங்கு காவலர்களுக்கென பிரத்யேகமாக தடுப்பூசி செலுத்துக்கொள்ள ஏற்பாடு செய்யப்பட்டுள்ளதால் பெரும்பாலான காவலர்கள் இங்கே தடுப்பூசி செலுத்தி வருகின்றனர். இந்நிலையில், நீண்ட வரிசையில் தடுப்பூசியை செலுத்திக்கொள்ள காத்திருக்கும் காவலர்கள் தனிமனித இடைவெளியை பின்பற்றாமல் கூட்டமாக நிற்பதும், முகக்கவசங்களை அரைகுறையாக அணிவதுமாக பாதுகாப்பற்ற ஒரு சூழலே தடுப்பூசி போடும் இடத்தில் காணப்பட்டது.<\/p>\n<p><\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1618473896912.jpeg\" \/><\/p>\n<p><\/p>\n<p>கொரோனா பெருந்தொற்று காலத்தில் முகக்கவசம் அணிதல் குறித்தும், தனிமனித இடைவெளி குறித்தும் பொதுமக்களுக்கு அறிவுரைகள் வழங்கி விழிப்புணர்வை ஏற்படுத்தி வரும் காவல்துறையிலேயே இதுபோன்று நிகழ்ந்தது அதிர்ச்சியை ஏற்படுத்தியுள்ளது.<\/p>\n<p>காவல் துறையினருக்கென பிரத்யேகமாக இந்த ஓர் இடமே தடுப்பூசி செலுத்த அமைக்கப்பட்டுள்ளதால்தான் இந்த நெருக்கடி சூழல் உருவாகியுள்ளதாகவும், உயர் அதிகாரிகள் இதில் கவனம் செலுத்தி காவலர்கள் தடுப்பூசி செலுத்துக்கொள்ள மையங்களை அதிகரிக்க வேண்டும் எனவும் சில காவலர்கள் கருத்து தெரிவித்தனர்.<\/p>\n<p><strong>-&nbsp;சுப்ரமணியன்<\/strong> |&nbsp;படங்கள்: <strong>கிருஷ்ணமூர்த்தி<\/strong><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/99234\/Corona-rules-flying-in-the-air-at-the-traffic-police-vaccination-camp.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/99234\/Corona-rules-flying-in-the-air-at-the-traffic-police-vaccination-camp.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/04\/15\/800x400\/114617.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1618477433485.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1618473896912.jpeg"],"pubdate":"2021-04-15T14:17:10+00:00"},{"title":"மூன்றாம் பாலினத்தவர் உரிமை பாதுகாக்கப்படும்: திருநங்கையர் தினத்தில் ஸ்டாலின் வாழ்த்து","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659232.jpg\" \/><\/p><p>ஆண் - பெண் இரு பாலினத்தவர் போலவே திருநங்கையரும் அனைத்து நிலைகளிலும் சம உரிமை பெற்று வாழ்ந்திட வேண்டும். திருநங்கையர்\/ திருநம்பிகள் உரிமைகளை திமுக பாதுகாத்திடும் என ஸ்டாலின் தெரிவித்துள்ளார்.<\/p>\n\n<p>இதுகுறித்து திமுக தலைவர் ஸ்டாலின், தனது முகநூலில் பதிவிட்டுள்ள செய்தி:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/659232-third-gender-rights-defended-stalin-s-transgender-day-greetings.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659232.jpg"],"pubdate":"2021-04-15T14:02:50+00:00"},{"title":"வளிமண்டலச் சுழற்சி; 8 மாவட்டங்களில் கனமழை: வானிலை ஆய்வு மையம் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659229.jpg\" \/><\/p><p>சென்னை உள்ளிட்ட பெரும்பாலான மாவட்டங்களில் மழை பெய்த நிலையில் வளிமண்டலச் சுழற்சி காரணமாக தமிழகத்தின் பெரும்பாலான மாவட்டங்களில் மழையும், 8 மாவட்டங்களில் கனமழையும் பெய்யும் என வானிலை ஆய்வு மையம் தெரிவித்துள்ளது.<\/p>\n\n<p>இதுகுறித்து வானிலை ஆய்வு மைய இயக்குனர் புவியரசன் இன்று வெளியிட்டுள்ள செய்தி அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/659229-atmospheric-cycle-heavy-rain-in-8-districts-meteorological-center.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659229.jpg"],"pubdate":"2021-04-15T13:44:54+00:00"},{"title":"மின்சார வாகனங்களுக்காக நீலகிரியில் முதல் முறையாக சார்ஜிங் மையம் அமைப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659228.jpg\" \/><\/p><p>நீலகிரியில் முதல் முறையாக மின்சார வாகனங்களுக்கான சார்ஜிங் மையம் அமைக்கப்பட்டுள்ளது.<\/p>\n\n<p>வாகனங்களுக்கான எரிபொருளான எண்ணெய் வளம் வேகமாகக் குறைந்துவரும் நிலையிலும், அதனால் ஏற்படும் மாசைக் கட்டுப்படுத்தவும், மின்சார வாகனங்களுக்கு மாற வேண்டும் என அறிவுறுத்தப்படுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/659228-for-the-first-time-in-the-nilgiris-a-charging-station-has-been-set-up-for-electric-vehicles.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659228.jpg"],"pubdate":"2021-04-15T13:40:52+00:00"},{"title":"பஞ்சாப் : 10ஆம் வகுப்பு மாணவர்கள் தேர்வின்றி ஆல் பாஸ்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/04\/15\/800x400\/114616.webp\" \/><\/p><p>பஞ்சாப்பில் பத்தாம் வகுப்பு மாணவர்கள் தேர்வின்றி ஆல் பாஸ் என அம்மாநில முதல்வர் அமரிந்தர் சிங் அறிவித்துள்ளார்.<\/p>\n<p>இதுகுறித்து அவர் வெளியிட்டுள்ள அறிவிப்பில், &ldquo;கொரோனா அதிகரித்து வருவதால் 5, 8, 10 வகுப்பு மாணவர்கள் தேர்வின்றி ஆல் பாஸ் செய்யப்படுகிறார்கள். 12 வகுப்பு தேர்வு ஒத்திவைக்கப்படுகிறது. ஒத்திவைக்கப்பட்ட 12-ஆம் வகுப்பு தேர்வு சூழ்நிலையை பொறுத்து தேர்வு தேதி பின்னர் அறிவிக்கப்படும்&rdquo; எனக் குறிப்பிட்டுள்ளார்.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/99233\/All-pass-without-exam-for-10th-grade-students-in-punjab.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/99233\/All-pass-without-exam-for-10th-grade-students-in-punjab.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/04\/15\/800x400\/114616.webp"],"pubdate":"2021-04-15T13:39:23+00:00"},{"title":"தடுப்பூசி போடும் மக்கள்; முதல்வருக்குக் கிடைத்த மாபெரும் வெற்றி: அமைச்சர் செல்லூர் ராஜூ பெருமிதம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659225.jpg\" \/><\/p><p>முதல்வரின் வேண்டுகோளை ஏற்று பெரும்பாலான மக்கள் தற்போது தடுப்பூசி போட்டுக் கொள்வதாகவும், இது முதல்வருக்குக் கிடைத்த மாபெரும் வெற்றி என்றும் அமைச்சர் செல்லூர் ராஜூ பெருமிதம் தெரிவித்துள்ளார்.<\/p>\n\n<p>தமிழகம் உட்பட இந்தியா முழுவதும் கரோனா இரண்டாவது அலை தீவிரமாகப் பரவி வருகிறது. இதனால் கரோனா தடுப்பூசி குறித்த விழிப்புணர்வை மத்திய, மாநில அரசுகள் ஏற்படுத்தி வருகின்றன. தமிழகத்தில் தடுப்பூசி திருவிழா தொடங்கப்பட்டு, 45 வயதுக்கு மேற்பட்ட அனைத்து மக்களுக்கும் தடுப்பூசி செலுத்தப்பட்டு வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/659225-vaccinating-people-sellur-raju-is-proud-of-the-great-victory-of-the-first.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659225.jpg"],"pubdate":"2021-04-15T13:25:09+00:00"},{"title":"டெல்லியில் வார இறுதி நாட்களில் முழு ஊரடங்கு: முதல்வர் கெஜ்ரிவால் அறிவிப்பு","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/04\/15\/800x400\/114613.webp\" \/><\/p><p>டெல்லியில் வார இறுதி நாட்களில் முழு ஊரடங்கை அமல்படுத்தி அம்மாநில முதல்வர் அரவிந்த் கெஜ்ரிவால்&nbsp;உத்தரவிட்டார்.<\/p>\n<p>இதுகுறித்து பேசிய அம்மாநில முதல்வர் கெஜ்ரிவால் &ldquo;அதிகரித்து வரும் கொரோனாவை கட்டுப்படுத்தும் விதமாக சனி, ஞாயிற்றுக் கிழமைகளில் ஊரடங்கை அமல்படுத்த திட்டமிடப்பட்டுள்ளது. டெல்லியில் வார இறுதி நாட்களில் செயல்பட்டு வந்த மார்க்கெட்டுகள் இனி வார நாட்களில் செயல்படும். வார இறுதி நாட்களில் ஹோட்டல்கள், தியேட்டர்கள், மால்கள் செயல்படாது. ஹோட்டல்களில் பார்சல் வழங்க அனுமதிக்கப்படும்.&rdquo; எனத் தெரிவித்தார்.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/99230\/kejriwal-said-lockdown-in-delhi-at-weekend-days.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/99230\/kejriwal-said-lockdown-in-delhi-at-weekend-days.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/04\/15\/800x400\/114613.webp"],"pubdate":"2021-04-15T13:19:20+00:00"},{"title":"திடீர் கோடை மழையால் குளிர்ந்த வேலூர் மக்கள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659222.jpg\" \/><\/p><p>வேலூர் மாவட்டத்தில் இன்று அதிகாலை பெய்த திடீர் கோடை மழையால் வெயிலின் உக்கிரம் குறைந்து காணப்பட்டது. இதனால் மக்கள் மகிழ்ச்சியடைந்தனர்.<\/p>\n\n<p>வேலூர் மாவட்டத்தில் கடந்த மார்ச் மாதம் இறுதியில் வெயிலின் தாக்கம் படிப்படியாக அதிகரிக்கத் தொடங்கியது. சராசரியாக 99 டிகிரி அளவுக்கு வெயில் சுட்டெரித்ததுடன் பகல் நேரத்தில் அனல் காற்று வீசியதால், குழந்தைகளும், முதியவர்களும் பெரிதும் அவதிப்பட்டனர். இந்த ஆண்டு சட்டப்பேரவைக்கான தேர்தல் நேரம் என்பதால், வேட்பாளர்களும், தொண்டர்களும் பிரச்சாரம் செய்ய முடியாமல் திணறினர். அனல் காற்றுடன் சுட்டெரித்த வெயிலால் இறுதிக்கட்டப் பிரச்சாரம் களையிழந்து காணப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/659222-rain-in-vellore.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659222.jpg"],"pubdate":"2021-04-15T12:59:37+00:00"},{"title":"கரோனாவால் உயிரிழந்த மருத்துவர் சைமன் உடலைத் தோண்டி வேறு இடத்தில் புதைக்கத் தடை: உயர் நீதிமன்றம் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659219.jpg\" \/><\/p><p>கரோனா பாதிப்பால் உயிரிழந்த மருத்துவர் ஹெர்குலஸ் சைமன் உடலை வேலங்காடு மயானத்திலிருந்து தோண்டி எடுத்து, கீழ்ப்பாக்கம் கல்லறைத் தோட்டத்தில் அடக்கம் செய்ய வேண்டுமென்ற தனி நீதிபதியின் தீர்ப்பிற்கு சென்னை உயர் நீதிமன்ற இரு நீதிபதிகள் அமர்வு தடை விதித்துள்ளது.<\/p>\n\n<p>கரோனா வைரஸ் பாதிப்பால் மரணமடைந்த நரம்பியல் மருத்துவர் ஹெர்குலஸ் சைமன் உடலை, கடந்த ஆண்டு ஏப்ரல் 20ஆம் தேதி கீழ்ப்பாக்கம் கல்லறைத் தோட்டத்தில் அடக்கம் செய்யச் சென்றபோது தகராறு ஏற்பட்டதால், அவரது உடலை வேலங்காடு இடுகாட்டில் சென்னை மாநகராட்சி அடக்கம் செய்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/659219-prohibition-of-digging-and-burying-the-body-of-simon-the-doctor-who-died-by-corona-high-court-order.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659219.jpg"],"pubdate":"2021-04-15T12:53:18+00:00"},{"title":"கடலூர் மாவட்டத்தில் முகக்கவசம் அணியாத 8,506 பேருக்கு அபராதம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659217.jpg\" \/><\/p><p>கடலூர் மாவட்டத்தில் முகக்கவசம் அணியாத 8,506 பேருக்கு அபராதம் விதிக்கப்பட்டுள்ளது.<\/p>\n\n<p>கரோனா தொற்றின் 2-வது அலை வேகமாகப் பரவி வருகிறது. இதனைத் தடுக்கும் வகையில், தமிழக அரசு பல்வேறு கட்டுப்பாடுகளை விதித்து நடவடிக்கைகளை மேற்கொண்டு வருகிறது. கடலூர் மாவட்டத்தில் மாவட்ட நிர்வாகம் கடலூர், சிதம்பரம், புவனகிரி, விருத்தாச்சலம், திட்டக்குடி, பண்ருட்டி, காட்டுமன்னார்கோவில், நெய்வேலி, குறிஞ்சிப்பாடி உள்ளிட்ட மாவட்டத்தில் உள்ள நகரப் பகுதிகள் மற்றும் அதனைச் சுற்றியுள்ள கிராமப் பகுதிகளில் கரோனா வைரஸ் தடுப்பு நடவடிக்கையை சுகாதாரத் துறையினர் தீவிரமாக மேற்கொண்டு வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/659217-fine-in-cuddalore.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659217.jpg"],"pubdate":"2021-04-15T12:49:00+00:00"},{"title":"தடுப்பூசி, முகக்கவசத்துக்கு ஒத்துழைப்பு தாருங்கள்: சுகாதாரத் துறைச் செயலர் வேண்டுகோள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659215.jpg\" \/><\/p><p>&amp;#39;&amp;#39;பொதுமக்கள் இந்த நேரத்தில் எண்ணிக்கையைப் பார்த்து பதற்றமடைந்து, அதே நேரத்தில் வெளியில் செல்லும்போது முகக்கவசம் அணியாமல் இருக்கக் கூடாது. ஒருவருக்கு வந்தால் 10 பேருக்கு வந்துவிடுகிறது. அந்தச் சங்கிலியை உடைக்க வேண்டும்&amp;#39;&amp;#39; என சுகாதாரத் துறைச் செயலர் ராதாகிருஷ்ணன் வேண்டுகோள் வைத்தார்.<\/p>\n\n<p>சென்னை ஓமந்தூரார் மருத்துவமனையில் நடிகர் விவேக் தடுப்பூசி போட்டுக் கொண்டார். பின்னர் அவர் செய்தியாளர்களுக்குப் பேட்டி அளித்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/659215-collaborate-on-the-vaccine-the-mask-health-secretary-s-request.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659215.jpg"],"pubdate":"2021-04-15T12:39:44+00:00"},{"title":"குடியாத்தம் அருகே வீட்டுக்குள் புகுந்த சிறுத்தை; மூன்று பேர் காயம்: மயக்க ஊசி செலுத்திப் பிடித்த வனத்துறை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659212.jpg\" \/><\/p><p>குடியாத்தம் அருகே நள்ளிரவில் வீட்டுக்குள் புகுந்த சிறுத்தை, உறங்கிக் கொண்டிருந்த குடும்பத்தினரைத் தாக்கியதில், தாய், மகன் உள்ளிட்ட 3 பேர் காயமடைந்தனர். வீட்டுக்குள் சிக்கிய சிறுத்தையை வனத்துறையினர் மயக்க ஊசி செலுத்தி உயிருடன் மீட்டனர்.<\/p>\n\n<p>வேலூர் மாவட்டம் குடியாத்தம் அடுத்துள்ள கலர்பாளையம் கிராமத்தைச் சேர்ந்தவர் வேலாயுதம். இவர் தனது குடும்பத்தினருடன் காற்றுக்காக வீட்டின் கதவைத் திறந்து வைத்து நேற்று (ஏப்.14) இரவு உறங்கிக் கொண்டிருந்தார். நள்ளிரவு இரண்டு மணியளவில் வீட்டுக்குள் புகுந்த சிறுத்தை உறங்கிக் கொண்டிருந்தவர்களைத் தாக்கத் தொடங்கியது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/659212-chitha-rescued-in-gudiyatam.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659212.jpg"],"pubdate":"2021-04-15T12:17:09+00:00"},{"title":"கரோனா 2-வது அலை கைமீறிச் சென்றுவிட்டது; உயர் நீதிமன்றத்தில் தமிழக அரசு தகவல்: சுகாதாரத் துறைச் செயலர் தலைமை நீதிபதியைச் சந்திக்கிறார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659210.jpg\" \/><\/p><p>கரோனா 2-வது அலை கைமீறிச் சென்றுவிட்டது என உயர் நீதிமன்றத்தில் தமிழக அரசு தெரிவித்துள்ளது. இதையடுத்து உயர் நீதிமன்றம் விளக்கம் கேட்க, அதுகுறித்து விளக்கம் அளிக்க சுகாதாரத் துறைச் செயலர் ராதாகிருஷ்ணன் தலைமை நீதிபதியைச் சந்திக்கிறார்.<\/p>\n\n<p>தலைமை நீதிபதி அமர்வில் வழக்கு ஒன்றின் விசாரணைக்காக ஆஜராகியிருந்த தமிழக அரசின் தலைமை வழக்கறிஞர் விஜய் நாராயணனிடம், கரோனாவின் இரண்டாவது அலை வேகமாகப் பரவிவரும் நிலையில், கடந்த ஆண்டைவிட மோசமாக இருப்பதாக நீதிபதிகள் தெரிவித்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/659210-the-corona-has-passed-the-2nd-wave-tamil-nadu-government-information-in-the-high-court-the-secretary-of-health-meets-the-chief-justice.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659210.jpg"],"pubdate":"2021-04-15T11:56:15+00:00"}]