[{"title":"கரோனா தொற்றால் பயணிகள் குறைவு: சென்னையில் 18 விமானங்கள் ரத்து","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659170.jpg\" \/><\/p><p>சென்னையில் போதிய பயணிகள் இல்லாததால் 18 விமானங்கள் ரத்து செய்யப்பட்டன.<\/p>\n\n<p>தமிழகத்தில் கரோனா தொற்று 2-வது அலை தீவிரமாக பரவி வருகிறது. குறிப்பாக, சென்னையில் தினமும் 2 ஆயிரத்துக்கும் மேற்பட்டோர் தொற்றால்பாதிக்கப்பட்டு வருகின்றனர். தொற்று பரவலைத் தடுக்ககட்டுப்பாடுகள் கடுமையாக்கப்பட்டுள்ளன. வெளிநாடுகள், வெளிமாநிலங்களில் இருந்து தமிழகம்வருபவர்களுக்கு இ-பாஸ் கட்டாயமாக்கப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/659170-18-flights-cancelled.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659170.jpg"],"pubdate":"2021-04-15T03:30:51+00:00"},{"title":"அரக்கோணம் கொலையின் பின்னணியில் அரசியல் இல்லை என்பது உறுதியாகியுள்ளது; வடதமிழகத்தில் ஒற்றுமையை ஏற்படுத்த முயற்சி செய்யுங்கள்: திமுக, கூட்டணி கட்சிகளுக்கு ராமதாஸ் வேண்டுகோள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659141.jpg\" \/><\/p><p>வட தமிழகத்தில் ஒற்றுமையை ஏற்படுத்த முயற்சி செய்யுங்கள் என்று திமுக மற்றும் கூட்டணி கட்சிகளுக்கு பாமக நிறுவனர் ராமதாஸ் வேண்டுகோள் விடுத்துள்ளார். இதுதொடர்பாக அவர் நேற்று வெளியிட்ட அறிக்கை:<\/p>\n\n<p>அரக்கோணத்தை அடுத்த சோகனூர் பகுதியில் நடைபெற்ற மோதலில் 2 பேர் கொல்லப்பட்ட நிகழ்வில் பாமகவுக்கு எந்த தொடர்பும் இல்லை என்று அந்த பகுதிக்குச் சென்று விசாரணை நடத்திய ஓய்வுபெற்ற ஐஏஎஸ் அதிகாரி ப.சிவகாமி தலைமையிலான உண்மைகண்டறியும் குழு அறிவித்துள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/659141-pmk-ramadoss.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659141.jpg"],"pubdate":"2021-04-15T03:30:43+00:00"},{"title":"முன்னாள் தேர்தல் ஆணையர் கிருஷ்ணமூர்த்தி மறைவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659139.jpg\" \/><\/p><p>இந்திய தேர்தல் ஆணையராகபணியாற்றிய ஜிவிஜி கிருஷ்ண மூர்த்தி நேற்று காலமானார். அவருக்கு வயது 86.<\/p>\n\n<p>இந்திய தேர்தல் ஆணையத் தின் தலைமை தேர்தல் ஆணையருடன் 2 ஆணையர்கள் பணியாற்றுவார்கள். அந்த வகையில்,கடந்த 1990 முதல் 1996 வரைஇந்திய தலைமை தேர்தல் ஆணையராக டி.என்.சேஷன்இருந்தபோது, 1993 முதல் 1996 வரை தேர்தல் ஆணையராக இருந்தவர் ஜிவிஜி கிருஷ்ணமூர்த்தி. டெல்லியில் தங்கியிருந்த அவர் கடந்த சில காலமாக உடல்நலக்குறைவால் அவதிப்பட்டு வந்தார். இந்நிலையில், வயது மூப்பு காரணமாக நேற்று காலை 10 மணிக்கு காலமானார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/659139-former-election-commissioner.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659139.jpg"],"pubdate":"2021-04-15T03:30:43+00:00"},{"title":"அம்பேத்கர் சிலைக்கு மாலை அணிவிக்க வந்த பாஜகவினர் விரட்டியடிப்பு: மதுரையில் விடுதலை சிறுத்தைகள் கட்சியினர் மோதல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659135.jpg\" \/><\/p><p>மதுரையில் அம்பேத்கர் சிலைக்கு மாலை அணிவிக்கச் சென்ற பாஜகவினரை விடுதலை சிறுத்தைகள் கட்சியினர் விரட்டியடித்த சம்பவம் பரபரப்பை ஏற்டுத்தியது.<\/p>\n\n<p>டாக்டர் அம்பேத்கரின் 130-வது பிறந்தநாளையொட்டி மதுரை தல்லாகுளம் பகுதியிலுள்ள அவரது சிலைக்கு நேற்று பல்வேறு கட்சியினரும் மாலை அணிவித்தனர். இதையொட்டி அங்கு போலீஸ் பாதுகாப்பு போடப்பட்டிருந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/659135-ambedkar-statue.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659135.jpg"],"pubdate":"2021-04-15T03:30:42+00:00"},{"title":"சுவாமிமலை முருகன் கோயிலில் 60 வருட பெயர்களுடன் கூடிய படிகளுக்கு தமிழ்ப் புத்தாண்டை முன்னிட்டு சிறப்பு பூஜை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659134.jpg\" \/><\/p><p>தமிழ்ப் புத்தாண்டு தினத்தை முன்னிட்டு சுவாமிமலை முருகன் கோயிலில் நேற்று திருப்படி பூஜை நடைபெற்றது. இதில், பக்தர்கள் சமூக இடைவெளியுடன் பங்கேற்று தீபம் ஏற்றி வழிபட்டனர்.<\/p>\n\n<p>முருகனின் அறுபடை வீடுகளில் 4-வது படைவீடாக திகழும் தஞ்சாவூர் மாவட்டம் சுவாமிமலை சுவாமிநாத சுவாமி கோயிலில், தமிழ் வருட தேவதைகள், தங்களின் பெயர்களுடன் 60 படிகளாக அமர்ந்து, சுவாமிநாத சுவாமிக்கு சேவை செய்வது வேறு எங்கும் இல்லாத சிறப்பாகும்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/659134-swamy-malai.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659134.jpg"],"pubdate":"2021-04-15T03:30:42+00:00"},{"title":"பெண்கள் அதிக அளவில் வாக்களித்தது அதிமுக கூட்டணிக்கே சாதகம்: பாஜக மாநில தலைவர் எல்.முருகன் உறுதி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659131.jpg\" \/><\/p><p>தமிழகத்தில் பெண் வாக்காளர்களின் வாக்கு சதவீதம் எங்கள் பக்கம்தான் உள்ளது. இது நிச்சயமாக அதிமுக கூட்டணிக்குத்தான் சாதகம் என்று பாஜக மாநில தலைவர் எல்.முருகன் &amp;lsquo;இந்து தமிழ் திசை&amp;rsquo;யிடம் தெரிவித்தார்.<\/p>\n\n<p>திருப்பதி நாடாளுமன்ற இடைத்தேர்தல் வரும் 17-ம் தேதி நடைபெற உள்ளது. இதில் பாஜக - ஜனசேனா கூட்டணி கட்சியின் வேட்பாளராக கர்நாடக மாநில முன்னாள் தலைமைச் செயலாளர் கே.ரத்னபிரபா. ஐஏஎஸ் நிறுத்தப்பட்டுள்ளார். இவருக்கு ஆதரவு திரட்டும் வகையில், தமிழக பாஜக மாநில தலைவர் எல்.முருகன் உட்பட பல கட்சி நிர்வாகிகள் சில நாட்களாக திருப்பதியில் முகாமிட்டு தீவிர பிரச்சாரத்தில் ஈடுபட்டு வருகின்றனர். இந்நிலையில், &amp;lsquo;இந்து தமிழ் திசை&amp;rsquo;க்காக எல்.முருகனுடன் நடத்தப்பட்ட நேர்காணலில் அவர் பேசியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/659131-l-murugan-interview.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659131.jpg"],"pubdate":"2021-04-15T03:30:41+00:00"},{"title":"பாதசாரிகளுக்கு உகந்ததாக வடிவமைத்தாலும் தொடர் கண்காணிப்பு, நடவடிக்கை இல்லாததால் நடைபாதைகள் ஆக்கிரமிப்பு: மாநகராட்சியின் அலட்சியத்தால் அச்சத்துடன் செல்லும் பொதுமக்கள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659071.jpg\" \/><\/p><p>சென்னை மாநகராட்சி சார்பில் பாதசாரிகளுக்கு உகந்த வகையில் நடைபாதைகளை வடிவமைத்தாலும், தொடர் கண்காணிப்பு மற்றும் நடவடிக்கை இல்லாததால் பெரும்பாலான நடைபாதைகள் ஆக்கிரமிப்பின் பிடியில் சிக்கியுள்ளன.<\/p>\n\n<p>சென்னை மாநகராட்சியில் 378 கி.மீ. நீள பேருந்து தடச் சாலைகள், 1,292 கி.மீ. நீள சிமென்ட் கான்கிரீட் சாலைகள் உள்ளடங்கிய 5 ஆயிரத்து 623 கி.மீ. நீள உட்புறச் சாலைகளை மாநகராட்சி நிர்வாகம் பராமரித்து வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/659071-pedestrian-way.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659071.jpg"],"pubdate":"2021-04-15T03:30:32+00:00"},{"title":"நீத்தார் நினைவு தினம் அனுசரிப்பு; தீ விபத்து தடுப்பு குறித்த விழிப்புணர்வு சைக்கிள் பேரணி: தீயணைப்புத் துறை இயக்குநர் சைலேந்திர பாபு தொடங்கி வைத்தார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659067.jpg\" \/><\/p><p>பணியின்போது இறந்த தீயணைப்பு துறை வீரர்களின் தியாகத்தை போற்றும் வகையில், நீத்தார் நினைவு தினம் அனுசரிக்கப்பட்டது. இதன் ஒரு பகுதியாக தீ விபத்தை தடுக்கும் பொருட்டு விழிப்புணர்வு சைக்கிள் பேரணி 200 கிலோ மீட்டர் தூரம் நடைபெற்றது. இப்பேரணியை தீயணைப்புத் துறை இயக்குநர் முனைவர் சி.சைலேந்திர பாபு தொடங்கி வைத்தார்.<\/p>\n\n<p><strong>மும்பை கப்பல் விபத்து<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/659067-cycle-rally.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659067.jpg"],"pubdate":"2021-04-15T03:30:31+00:00"},{"title":"நடைமுறைக்கு வராத இலவச கட்டாயக் கல்வி உரிமைச்சட்டம்: புதுச்சேரி துணைநிலை ஆளுநர் நடவடிக்கை எடுப்பாரா?","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659050.jpg\" \/><\/p><p>கல்வியில் தமிழகத்தைப் பின்பற்றும் புதுச்சேரியில் முக்கிய விஷயங்களை மட்டும் கண்டுகொள்வதில்லை. கட்டாயக்கல்வி உரிமைச்சட்டம் இந்த கல்வியாண்டாவது நடைமுறைக்கு வருமா என்று எதிர்பார்ப்பு எழுந்துள்ளது.<\/p>\n\n<p>இலவச கட்டாயக் கல்வி உரிமைச்சட்டம் கடந்த 2009-ம் ஆண்டு நாடாளுமன்றத்தில் இயற்றப்பட்டது. கடந்த 1.4.2010-ல் அந்த சட்டம் நடைமுறைக்கு வந்தது. தமிழக அரசு கடந்த 8.11.2011-ல் இந்த சட்டத்தை அமல்படுத்தியது. இதுவரை நாடு முழுவதும் 20-க்கும் மேற்பட்ட மாநிலங்கள் இந்த சட்டத்தை நடைமுறைப்படுத்தியுள்ளன. இதனால் தனியார் நடத்தும் பள்ளிகளில் 25 சதவீத ஏழை மாணவர்களை இலவசமாக சேர்க்க முடியும்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/659050-free-compulsory-education.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659050.jpg"],"pubdate":"2021-04-15T03:30:30+00:00"},{"title":"கடலூர், விழுப்புரம் மாவட்டங்கள், புதுச்சேரியில் தமிழ் புத்தாண்டையொட்டி கோயில்களில் வழிபாடு: முகக்கவசம் அணிந்து பக்தர்கள் தரிசனம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659054.jpg\" \/><\/p><p>தமிழ்ப்புத்தாண்டு நேற்று சிறப்பாக கொண்டாடப்பட்டது. இதனையொட்டி புதுச்சேரி மணக்குள விநாயகர் கோயிலில் நேற்று அதிகாலை நடை திறக்கப்பட்டு, மூலவருக்கு சிறப்பு அபிஷேக ஆராதனை நடைபெற்றது. தொடர்ந்து மணக்குள விநாயகருக்கு தங்க கவசம் அணிவித்து அலங்காரம் செய்யப்பட்டது. காலை 5 மணி முதல் பக்தர்களுக்கு அனுமதி வழங்கப்பட்டது.<\/p>\n\n<p>கரோனா தொற்று பரவலின் காரணமாக அரசு உத்தரவின் பேரில் முகக்கவசம் அணிந்த பக்தர்களுக்கு மட்டுமே கோயிலின்உள்ளே செல்ல அனுமதி வழங்கப்பட்டது. தனிமனித இடைவெளியை கடைபிடிக்க வேண்டும் என்றும் வலியுறுத்தப்பட்டது. பக்தர்களுக்கு பிரசாதம் வழங்கப்படவில்லை. கரோனா முன்தடுப்பு நடவடிக்கையால் நேற்று பெரிய அளவில் பக்தர்கள் கூட்டம் இல்லை.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/659054-wearing-masks.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659054.jpg"],"pubdate":"2021-04-15T03:30:30+00:00"},{"title":"கரோனா தொற்றால் இதுவரை 252 போலீஸார் உயிரிழப்பு: உடல் நலனில் அக்கறை செலுத்த அதிகாரிகள் அறிவுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659058.jpg\" \/><\/p><p>தமிழகம் முழுவதும் கரோனாவால் பாதிக்கப்பட்டு 252 போலீஸார் உயிரிழந்துள்ளனர். அதைத் தொடர்ந்து போலீஸார் அனைவருக்கும் தடுப்பூசி போடுவதற்கு நடவடிக்கை எடுக்கப்பட்டுள்ளது.<\/p>\n\n<p>கடந்த ஆண்டு மார்ச் மாதம் கரோனா பொது முடக்கம் அறிவிக்கப்பட்டபோது மருத்துவர்கள், துப்புரவு ஊழியர்கள், போலீஸார் ஆகியோர் முன்களப் பணியாளர்களாக இருந்தனர். இதனால் முன்களப் பணியில் ஈடுபட்ட போலீஸார் உட்பட பலருக்கும் கரோனா வைரஸ் தொற்று ஏற்பட்டது. இவ்வாறு தமிழகம் முழுவதும் 8 ஆயிரம் போலீஸார் பாதிக்கப்பட்டுள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/659058-252-policemen-died-of-corona.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659058.jpg"],"pubdate":"2021-04-15T03:30:30+00:00"},{"title":"கடலூர் அரசு மருத்துவமனையில் உயிரிழந்த கரோனா தொற்றாளர் உடல் மாற்றி அனுப்பி வைப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659042.jpg\" \/><\/p><p>கடலூர் அரசு மருத்துவமனையில் உயிரிழந்த கரோனா தொற்றாளர் உடல் மாற்றி அனுப்பப்பட்டுள்ளது.<\/p>\n\n<p>புவனகிரி அருகே உள்ள ஆதி வராகநத்தம் பகுதியைச் சேர்ந்த 55 வயதுடைய ஒருவருக்கு கரோனா தொற்று ஏற்பட்டதால் கடந்த சில தினங்களுக்கு முன் கடலூர் அரசு மருத்துவமனையில் சேர்க்கப்பட்டார். அவர் நேற்று உயிரிழந்தார். உயிரிழந்தது குறித்து கடலூர் அரசு மருத்துவமனையில் இருந்து அவரது வீட்டுக்கு தகவல் தரப்பட்டது. இதனை தொடர்ந்து அவரது உறவினர்கள் உடலைப் பெற்று, அவரது சொந்த ஊரான ஆதிவராகநத்தம் பகுதி கொண்டு சென்றனர். அவர்களின் மதவழக்கப்படி புதைத்துள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/659042-corona-virus.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659042.jpg"],"pubdate":"2021-04-15T03:30:29+00:00"},{"title":"புதுச்சேரி சுகாதாரத் துறையில் கரோனா மருந்து வாங்க செலவிட்ட தொகை எவ்வளவு? - 20 நாட்களுக்குள் தகவல் தர மத்திய தகவல் ஆணையம் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659038.jpg\" \/><\/p><p>புதுச்சேரி யூனியன் பிரதேசத்தில் கரோனாவுக்கு தேவையான மருந்து, சாதனங்கள் வாங்க செலவிட்டத் தொகை எவ்வளவுஎன தகவல்கள் கேட்டு தகவல் அறியும் உரிமைச் சட்டத்தில் பல முறை விண்ணப்பித்தும் தராததால் டெல்லியில் இருமுறை மேல் முறையீடு செய்யப்பட்டுள்ளது.<\/p>\n\n<p>இதைத் தொடர்ந்து 20 நாட்களுக் குள் முழு விவரங்களையும் தருமாறு புதுச்சேரி சுகாதாரத்துறைக்கு மத்திய தகவல் ஆணையம் உத் தரவு பிறப்பித்துள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/659038-corona-medicine.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659038.jpg"],"pubdate":"2021-04-15T03:30:28+00:00"},{"title":"திருப்பரங்குன்றத்தில் தமிழ் புத்தாண்டை முன்னிட்டு கோயில் நிலத்தில் மாடுகளை பூட்டி ஏர் உழுத விவசாயிகள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659032.jpg\" \/><\/p><p>தமிழ் புத்தாண்டை முன்னிட்டு மதுரை திருப்பரங்குன்றத்தை சேர்ந்த விவசாயிகள் ஒன்று சேர்ந்து சுப்பிரமணிய சுவாமி கோயிலில் தரிசனம் செய்துவிட்டு கோயில் நிலத்தில் 4 ஏர்களில் மாடுகளை பூட்டி உழவு செய்தனர்.<\/p>\n\n<p>தமிழ்ப் புத்தாண்டான சித்திரை வருடப் பிறப்பை முன்னிட்டு திருப்பரங்குன்றம் சுப்பிரமணிய சுவாமி கோயிலில் மூலவருக்கு தங்கக் கவசம் அலங்காரம் செய்யப்பட்டது. மேலும் மூலவர் சன்னதியிலுள்ள கற்பக விநாயகர், சத்தியகிரீஸ்வரர், துர்க்கை அம்மன், பவளக்கனிவாய் பெரு மாள் சுவாமிக்கு வெள்ளிக் கவசம் அலங்காரம் செய்யப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/659032-farmers.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659032.jpg"],"pubdate":"2021-04-15T03:30:27+00:00"},{"title":"விவசாயி கண்கள் தானம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659031.jpg\" \/><\/p><p>சிவகங்கை மாவட்டம் திருப்புவனம் அருகே இறந்தும் கண் தானம் வழங்கிய விவசாயியை கிராம மக்கள் பாராட்டினர்.<\/p>\n\n<p>மானாமதுரை அருகே சம்பிராயனேந்தலைச் சேர்ந்த விவசாயி மலையாளம் (85). இவர் உடல்நிலை பாதிக்கப்பட்டு வீட்டில் இருந்தார். இறந்துவிடுவோம் என அறிந்த அவர், மகன் சங்கு பாண்டியிடம் தனது கண்களை தானமாக வழங்க வேண்டுமெனத் தெரிவித்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/659031-farmer-eyes.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659031.jpg"],"pubdate":"2021-04-15T03:30:26+00:00"},{"title":"விடுதலைக்கு முன்னரே மருத்துவமனையாக இருந்த கண்டரமாணிக்கம் சுகாதார நிலையம்: மீண்டும் தரம் உயர்த்தப்படுமா?","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659022.jpg\" \/><\/p><p>விடுதலைக்கு முன்னரே மருத்துவமனையாக இருந்த திருப்பத்தூர் அருகேயுள்ள கண்டரமாணிக்கம் ஆரம்ப சுகாதார நிலையத்தை மீண்டும் தரம் உயர்த்த வேண்டுமென கோரிக்கை எழுந்துள்ளது.<\/p>\n\n<p>சிவகங்கை மாவட்டம் திருப்பத் தூர் அருகே கண்டரமாணிக்கத்தில் இந்திய விடுதலைக்கு முன் 1938-ம் ஆண்டு சுப்பிரமணியம் தர்ம மகப்பேறு மருத்துவமனை செயல்பட்டது. 1988-ம் ஆண்டு இந்த மருத்துவமனை தமிழக அர சிடம் ஒப்படைக்கப்பட்டு ஆரம்ப சுகாதார நிலையமாக செயல்பட்டு வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/659022-kandaramanikkam-health-center.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/659022.jpg"],"pubdate":"2021-04-15T03:30:24+00:00"},{"title":"கரோனா தொற்று பரவல் எதிரொலி; சென்னைக்கு இயக்கப்பட்டு வந்த 40 அரசு பேருந்துகள் நிறுத்தம்: பயணிகளுக்கு கட்டுப்பாடுகள் விதிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/658920.jpg\" \/><\/p><p>தமிழகத்தில் கரோனா 2 வது அலை வேகமாக பரவி வருகிறது. இதனை கட்டுப்படுத்த அரசு சார்பில் பல்வேறு வழிகாட்டு நெறிமுறைகள் அறிவுறுத்தப்பட்டுள்ளன. அதில், ஒரு பகுதியாக தமிழக அரசு பேருந்துகளில் பயணம் செய்ய பயணிகளுக்கு கட்டுப்பாடுகள் விதிக்கப்பட்டுள்ளன.<\/p>\n\n<p>மாநிலம் முழுவதும் அரசு மற்றும் தனியார் பேருந்துகளில் இருக்கையில் அமர்ந்தபடி தான் பயணம் செய்ய வேண்டும். நின்றபடி செல்ல பயணிகளுக்கு அனுமதி கிடையாது. அதேநேரத்தில் பேருந் தில் பயணம் செய்வோர் கட்டாயமாக முகக்கவசம் அணிய வேண்டும் என ஓட்டுநர்கள் மற்றும் நடத் துநர்களுக்கு அறிவுறுத்தப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/658920-corona-virus.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/658920.jpg"],"pubdate":"2021-04-15T03:30:05+00:00"},{"title":"திருப்பத்தூர் அருகே கோடை காலத்திலும் வற்றாத 3 சுனைகளுடன் பாறை ஓவியங்கள்: மனித வாழ்விடங்கள் கண்டெடுப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/658924.jpg\" \/><\/p><p>திருப்பத்தூர் அருகே புதிய கற்காலப் பாறை ஓவியங்கள், மனித வாழ்விடங்கள் கண்டுபிடிக்கப் பட்டுள்ளன.<\/p>\n\n<p>திருப்பத்தூர் தூய நெஞ்சக் கல்லூரியின் தமிழ் துறை பேராசிரியர் முனைவர். ஆ.பிரபு தலைமையில், தொல்லியல் ஆய்வாளர் முனைவர் சேகர், ஆய்வு மாணவர்கள் தரணிதரன், கிருஷ்ணகுமார் ஆகியோர் வரலாற்று ஆய்வுகளை ஆராய்ந்து காட்சிப்படுத்தி வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/658924-rock-paintings.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/15\/large\/658924.jpg"],"pubdate":"2021-04-15T03:30:05+00:00"},{"title":"ஹரித்வார் கும்பமேளா விழாவில் 48 மணி நேரத்தில் 1000 பேருக்கு கொரோனா!","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/04\/14\/800x400\/114542.webp\" \/><\/p><p><em><strong>ஹரித்வார்&nbsp;கும்பமேளா விழாவில் கடந்த 48 மணி நேரத்தில் 1000 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது.<\/strong><\/em><\/p>\n<p>இந்தியாவில் நாளுக்கு நாள் கொரோனா பாதிப்பு அதிகரித்து வருகிறது. இதனால் பல்வேறு மாநிலங்களில் கட்டுப்பாடுகள் அதிகரித்து வருகின்றன அம்மாநில அரசுகள்.<\/p>\n<p>இந்நிலையில், ஹரித்வாரில் கும்பமேளா பண்டிகை வெகு விமர்சியாக கொண்டாடப்பட்டு வருகிறது. இதையொட்டி ஏராளமான பக்தர்கள் ஹரித்வாருக்கு வந்து கங்கையில் புனித நீராடி செல்கின்றனர். கொரோனா இரண்டாவது அலை வீசி வரும் நிலையில் கூட்டம் மிகுதியின் காரணமாக ஹரித்வாரில் கொரோனா தொற்றால் பாதிக்கப்பட்டவர்களின் எண்ணிக்கை நாளுக்கு நாள் அதிகரித்து வருகிறது.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1618399182491.jpeg\" \/><\/p>\n<p>அதன்படி கும்பமேளாவில் கடந்த 48 மணி நேரத்தில் 1000 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. &ldquo;எங்கள் நம்பிக்கை எங்களுக்கு மிகப்பெரிய விஷயம். அந்த வலுவான நம்பிக்கையின் காரணமாகவே கங்கையில் நீராட இவ்வளவு பேர் இங்கு வந்துள்ளனர். கங்கை இந்த தொற்றுநோயிலிருந்து அவர்களைக் காப்பாற்றும் என்று அவர்கள் நம்புகிறார்கள்&rdquo; என்று கும்பமேளா ஒருங்கிணைப்பாளர்களில் ஒருவரான சித்தார்த் சக்ரபாணி தெரிவித்தார்.<\/p>\n<p>இதனிடையே ஹரித்வாரில் இருந்து எடுக்கப்பட்ட சுமார் 50,000 மாதிரிகளில், திங்களன்று 408 பேருக்கும், செவ்வாய்க்கிழமை 594 பேருக்கும் கொரோனா உறுதி செய்யப்பட்டதாக உத்தரகண்ட் மாநில அரசு தெரிவித்துள்ளது.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/99159\/Over-1000-test-positive-for-Covid19-at-Kumbh-Mela-in-48-hours.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/99159\/Over-1000-test-positive-for-Covid19-at-Kumbh-Mela-in-48-hours.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/04\/14\/800x400\/114542.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1618399182491.jpeg"],"pubdate":"2021-04-14T17:44:29+00:00"},{"title":"டெல்லி கேபிடல்ஸ் வீரர் நார்ட்ஜேவுக்கு கொரோனா தொற்று!","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/04\/14\/800x400\/114543.webp\" \/><\/p><p><span style=\"font-weight: 400;\">நடப்பு ஐபிஎல் சீசனில் டெல்லி கேபிடல்ஸ் அணிக்காக விளையாடும் தென்னாப்பிரிக்காவை சேர்ந்த வலது கை வேகப்பந்து வீச்சாளர் ஆன்ரிச் நார்ட்ஜேவுக்கு கொரோனா தொற்று பாதிப்பு ஏற்பட்டுள்ளது பரிசோதனை மூலம் கண்டறியப்பட்டுள்ளது. இந்த சீசனில் கொரோனா தொற்றினால் பதிக்கபட்ட இரண்டாவது டெல்லி வீரரானர் அவர். இதற்கு முன்னதாக அக்சர் பட்டேலும் தொற்றினால் பாதிக்கப்பட்டு இருப்பது கண்டறியப்பட்டது.&nbsp;<\/span><\/p>\n<p><span style=\"font-weight: 400;\">தென்னாப்பிரிக்காவில் இருந்து கடந்த ஏப்ரல் ஆறாம் தேதி அன்று மும்பை வந்த அவர் கொரோனா கட்டுப்பாடு விதிகளினால் 7 நாட்கள் தனிமைப்படுத்திக் கொண்டார். தற்போது அவருக்கு நோய் தொற்று பாதிப்பு இருப்பது தெரியவந்துள்ளது.&nbsp;<\/span><\/p>\n<p><span style=\"font-weight: 400;\"><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1618399339737.jpeg\" \/><\/span><\/p>\n<p><span style=\"font-weight: 400;\">கடந்த ஐபிஎல் சீசனில் டெல்லி அணிக்காக விளையாடிய நார்ட்ஜே 16 போட்டிகளில் 22 விக்கெட்டுகளை கைப்பற்றி இருந்தார். அதோடு ஐபிஎல் அரங்கிலேயே அதிவேகமாக பந்து வீசிய பவுலர் என்ற சாதனையையும் அவர் படைத்தார். ராஜஸ்தான் ராயல்ஸ் அணிக்கு எதிரான லீக் ஆட்டத்தில் மணிக்கு 156.22 கிலோ மீட்டர் வேகத்தில் பந்து வீசி இருந்தார் அவர். விரைவில் அவர் தொற்று பாதிப்பில் இருந்து மீண்டு நலமுடன் விளையாடுவார் என அந்த அணியினர் நம்பிக்கை தெரிவித்துள்ளனர்.<\/span><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/99160\/Delhi-Capitals-Fast-Bowler-Anrich-Nortje-Tested-positive-for-COVID19.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/99160\/Delhi-Capitals-Fast-Bowler-Anrich-Nortje-Tested-positive-for-COVID19.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/04\/14\/800x400\/114543.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1618399339737.jpeg"],"pubdate":"2021-04-14T17:03:25+00:00"},{"title":"சித்திரை முதல்நாள் தமிழ்ப் புத்தாண்டாக எப்போதிலிருந்து கொண்டாடப்படுகிறது?","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/04\/14\/800x400\/114538.webp\" \/><\/p><p>ஹேப்பி நியூ இயர் என்று கத்த மாட்டார்கள். ஆடல், பாடல் கொண்டாட்டங்கள் இருக்காது. ஆனால் வீடுகள் தோறும் பூஜைகள் இருக்கும். அதுதான் தமிழ் புத்தாண்டு. சித்திரை மாதத்தின் முதல் நாள் தமிழ் புத்தாண்டாக கொண்டாடப்படுகிறது. தை மாதம் முதல்நாள்தான் தமிழ் புத்தாண்டு என ஒரு தரப்பினர் குறிப்பிடுகின்றனர். ஆனால் சித்திரை முதல் நாளையே தமிழ் புத்தாண்டாக கொண்டாடுவதை தமிழர்கள் பன் நெடுகால வழக்கமாக கொண்டுள்ளதாக மற்றொரு தரப்பினர் கூறுகின்றனர்.&nbsp;சித்திரை ஒன்றால் தேதியே தமிழ் புத்தாண்டு என்று கூறுபவர்களின் வாதங்கள் குறித்த தொகுப்புதான் இது.<\/p>\n<p>தமிழ் மாதங்களை பொருத்தவரை 60 ஆண்டுகள் கொண்டது ஒரு சுழற்சி. அதாவது ஒரு வருடம் வந்தபின் அடுத்து அந்த வருடம் வருவதற்கு 60 ஆண்டுகள் ஆகும். இப்போது பிறந்திருப்பது பிளவ வருடம். இதற்கு முன்பு 1961 ஆம் ஆண்டுதான் பிளவ வருடம் பிறந்தது. இதன்பின்னர் 2080ல் தான் பிளவ வருடம் வரும்.&nbsp;12 மாதங்களில் சித்திரை மாதமே முதலாவது எனவும் இது சங்க இலக்கியமான நெடுநெல்வாடையில் குறிப்பிடப்பட்டுள்ளது எனவும் தமிழ் அறிஞர்கள் தெரிவிக்கின்றனர்.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/99155\/Since-when-is-the-first-day-of-Chithirai-celebrated-as-Tamil-New-Year.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/99155\/Since-when-is-the-first-day-of-Chithirai-celebrated-as-Tamil-New-Year.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/04\/14\/800x400\/114538.webp"],"pubdate":"2021-04-14T16:17:31+00:00"},{"title":"ஆரணி அருகே சாப்பிட்டதற்குகு பணம் கேட்ட பேக்கரி கடை ஊழியர்கள் மீது அந்த மர்ம கும்பல் தாக்குதல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=671107\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_15_2021_87583560.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>ஆரணி: ஆரணி அருகே சேவூரில் பேக்கரி கடையை 10 பேர் கொண்ட கும்பல் அடித்து நொறுக்கியதால அப்பகுதியில் பரபரப்பு நிலவுகிறது. நேற்றிரவு 10 பேர் பேக்கரி கடைக்கு வந்து குறிப்பானாம், பிஸ்கட் சாப்பிட்டுள்ளார். சாப்பிட்டதற்குகு பணம் கேட்ட பேக்கரி கடை ஊழியர்கள் மீது அந்த மர்ம கும்பல் கண்முடித்தனமாக தாக்குதல் நடத்தியுள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=671107","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_15_2021_87583560.jpg"],"pubdate":"15-4-2021 8:42"},{"title":"சென்னை வேளச்சேரி பகுதியில் இன்று மாலை 7 மணியுடன் பிரச்சாரம் ஓய்கிறது","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=671106\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_15_2021_55802554.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>வேளச்சேரி: வேளச்சேரியில் நாளை மறுநாள் வாக்குப்பதிவு நடைபெற உள்ள நிலையில் இன்று மாலை 7 மணியுடன் பிரச்சாரம் ஓய்கிறது. வேளச்சேரி தொகுதி வாக்குச்சாவடி எண் 92-ல் உள்ள 548 பேர் மறுவாக்குப்பதிவில் வாக்களிக்க உள்ளனர். மறுவாக்குப்பதிவு குறித்து ஒலிபெருக்கி, தண்டோரா மூலம் தகவல் தெரிவிக்கப்பட்டுவருகிறது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=671106","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_15_2021_55802554.jpg"],"pubdate":"15-4-2021 8:35"},{"title":"நாகர்கோவிலில் மாரடைப்பால் காலமானார் பாஜக ஊடகபிரிவு செயலாளர் ராஜன்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=671105\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_15_2021_58655948.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>நாகர்கோவில்: பாஜக ஊடகபிரிவு செயலாளர் ராஜன் நாகர்கோவிலில் மாரடைப்பால் உயிரிழந்தார். மாரடைப்பு ஏற்பட்டு மருத்துவமனைக்கு எடுத்து செல்லும் வழியில் பாஜக ஊடகப்பிரிவு செயலாளர் காலமானார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=671105","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_15_2021_58655948.jpg"],"pubdate":"15-4-2021 8:21"},{"title":"நாமக்கல்லில் முட்டை கொள்முதல் விலை 15 காசுகள் உயர்ந்து ஒரு முட்டை ரூ.4.75 க்கு விற்பனை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=671103\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_15_2021_62789554.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>நாமக்கல்: நாமக்கல்லில் முட்டை கொள்முதல் விலை 15 காசுகள் உயர்ந்து ஒரு முட்டை ரூ.4.75 க்கு விற்பனை செய்யப்பட்டுவருகிறது. நாமக்கல்லில் கடந்த 15 நாட்களில் மட்டும் ஒரு முட்டையின் விலை 75 காசுகள் உயர்ந்துள்ளது. கோடைகாலம் என்பதால் முட்டை உற்பத்தி குறைந்துள்ளதால் விலை அதிகரித்துள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=671103","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_15_2021_62789554.jpg"],"pubdate":"15-4-2021 7:47"}]