[{"title":"15 நாட்களில் இதை செய்து முடிக்க வேண்டும்... சுகாதாரத்துறையிடமிருந்து அதிகாரிகளுக்கு பறந்த அதிரடி உத்தரவு...!","text":"தமிழகத்தில் நாளுக்கு நாள் வேகமெடுத்து வரும் கொரோனா தொற்றைக் கட்டுப்படுத்தும் விதமாக தீவிர நடவடிக்கைகள் மேற்கொள்ளப்பட்டு வருகின்றன. 8 ஆயிரத்தை எட்டித் தொட கொரோனா தொற்று முயன்று வரும் நிலையில், மக்களை தொற்றிலிருந்து காக்கவும் தமிழக அரசு பல்வேறு கட்டுப்பாடுகளை விதித்துள்ளது.&nbsp;45 வயதுக்கு மேற்பட்ட அனைவருக்கும் கொரோனா தடுப்பூசி போடும் பணி தீவிரமாக நடைபெற்று வருகிறது.&nbsp;    ஏப்ரல் 11ம் தேதி முதல் &nbsp;14ம் தேதி வரை நடைபெற்ற தடுப்பூசி திருவிழாவிற்காக நடத்தப்பட்டது. அதன் மூலம் இதுவரை 41 லட்சத்து 72 ஆயிரத்து 963 பேருக்கு கொரோனா தடுப்பூசி போடப்பட்டுள்ளதாக தெரிவிக்கப்பட்டுள்ளது. &nbsp;அடுத்த 10 நாட்களில் அதாவது வரும் 25ம் தேதிக்குள் 45 வயதுக்கு மேற்பட்ட அனைவருக்கும் கொரோனா தடுப்பூசி செலுத்த தமிழக அரசு திட்டமிட்டுள்ளது. அதற்கான பணிகள் தீவிரமாக நடைபெற்று வரும் நிலையில், சுகாதாரத்துறை சார்பில் மாவட்ட அதிகாரிகளுக்கு அதிரடி உத்தரவு பிறப்பிக்கப்பட்டுள்ளது.&nbsp;    அனைத்து மாவட்டங்களிலும்தடுப்பூசி போடும் பணிகளை முழு வீச்சில் செயல்படுத்த மாவட்ட சுகாதாரத்துறை அதிகாரிகளுக்கு சுகாதாரத்துறை துணை இயக்குநர் ஆணை பிறப்பித்துள்ளார். சென்னை உட்பட அனைத்து மாவட்டங்களிலும் 45 வயதுக்கு மேற்பட்ட அனைவரும் தடுப்பூசி போட்டுக் கொண்டனர் என்ற நிலையை உருவாக்க வேண்டும் என்றும் அறிவுறுத்தியுள்ளனர்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/people-above-45-years-of-age-will-fulfilled-with-in-15-days-qrlwj1","image":"https:\/\/static.asianetnews.com\/images\/01ezheftbs0eky9hcf1qzevyjr\/cxs-jpg_760x400.jpg","pubdate":"Thu, 15 Apr 2021 06:39:01 +0530"},{"title":"சுமந்திரன் மற்றும் சிறிதரன் யாழ். போதனா வைத்தியசாலைக்கு விஜயம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>யாழ்ப்பாணம் போதனா வைத்தியசாலைக்கு தமிழ்த் தேசியக் கூட்டமைப்பின் நாடாளுமன்ற உறுப்பினர்களான ஜனாதிபதி சட்டத்தரணி எம்.ஏ.சுமந்திரன் மற்றும் சி.சிறிதரன் ஆகியோர் விஜயம் செய்தனர்.<\/p>\n\n\n\n<p>வைத்தியசாலைக்கு இன்று (வியாழக்கிழமை) அதிகாலை விஜயம் செய்த அவர்கள் அங்குள்ள குறைபாடுகள் தொடர்பாக கேட்டறிந்து கொண்டனர்.<\/p>\n\n\n\n<p>மேலும் வைத்தியசாலை பிரதிப் பணிப்பாளர் வைத்தியர் யமுனானந்தா உள்ளிட்ட வைத்திய நிபுணர்களுடன் கலந்துரையாடியதுடன், நிலவும் ஆளணி பற்றாக்குறை உள்ளிட்ட குறைபாடுகள் தொடர்பிலும் கேட்டறிந்து கொண்டனர்.<\/p>\n\n\n\n<p>அத்துடன், வைத்தியசாலை விடுதிகளையும் அவர்கள் நேரில் பார்வையிட்டனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/108425\/\" rel=\"nofollow\">சுமந்திரன் மற்றும் சிறிதரன் யாழ். போதனா வைத்தியசாலைக்கு விஜயம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/108425\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/jaffna-hospital-3-600x450-1.jpg"],"pubdate":"Thu, 15 Apr 2021 06:38:00 +0000"},{"title":"முருங்கைக்கீரை துவையல் எப்படி செய்வது ?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தேவையானவை<br \/>முருங்கைக்கீரை ஆய்ந்தது &#8211; 1 கப்,<br \/>உப்பு &#8211; தேவைக்கு,<br \/>எண்ணெய் &#8211; தேவையான அளவு,<br \/>தேங்காய்த்துருவல் &#8211; 1\/2 கப்,<br \/>காய்ந்த மிளகாய் &#8211; 2.<\/p>\n\n\n\n<p>செய்முறை<br \/>கடாயில் எண்ணெய் விட்டுக் காய்ந்ததும் கீரையை சேர்த்து வதக்கி ஆற வைக்கவும். கீரையை தனியே எடுத்து வைத்துவிட்டு பிறகு அதே கடாயில் தேங்காய்த்துருவல், காய்ந்த மிளகாயை வறுத்து ஆறியதும் கீரையுடன் சேர்த்து அரைத்துப் பரிமாறவும். கீரை துவையல் இரும்புச்சத்துப் பற்றாக்குறையை நிவர்த்தி செய்யும்.<\/p>\n\n\n\n<p>நன்றி-தினகரன்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/04\/108422\/\" rel=\"nofollow\">முருங்கைக்கீரை துவையல் எப்படி செய்வது ?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/04\/108422\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/MURUNGAI_KEERAI_THOGAYAL__DRUMSTICK_LEAVES_CHUTNEY_original.jpg"],"pubdate":"Thu, 15 Apr 2021 06:28:31 +0000"},{"title":"நம்பிக்கை துரோகம்.. பிரதமர் மோடியை இந்திய மக்கள் என்றைக்கும் மன்னிக்க மாட்டார்கள்.. வெளுத்து வாங்கும் அழகிரி.!","text":"இந்தியாவின் பிரதமராக மோடி செயல்பட வேண்டுமே தவிர, பாஜகவின் பிரதமராக அவர் செயல்படக் கூடாது என தமிழக காங்கிரஸ் தலைவர் கே.எஸ்.அழகிரி காட்டமாக கூறியுள்ளார்.  இது தொடர்பாக தமிழக காங்கிரஸ் தலைவர் கே.எஸ்.அழகிரி வெளியிட்டுள்ள அறிக்கையில்;- இந்தியாவில் கொரோனா பாதிப்பு புதிய உச்சத்தை எட்டி மக்களிடையே மிகுந்த அச்சத்தையும், பீதியையும் ஏற்படுத்தியுள்ளது. ஒரே நாளில் பாதிப்பு 2 லட்சத்தை நெருங்குகிற நிலை ஏற்பட்டுள்ளது. மகாராஷ்டிரா உள்ளிட்ட 10 மாநிலங்களில் கொரோனா தொற்று அதிகரித்துள்ளது. அதேபோல, கொரோனாவினால் ஏற்படுகிற உயிர் பலி நேற்று 1,027 ஆக உயர்ந்துள்ளது. கடந்த ஆண்டு அக்டோபர் 18ஆம் தேதிக்குப் பிறகு கொரோனாவுக்கு ஒரே நாளில் இதுதான் அதிகபட்ச உயிரிழப்பு என்பது குறிப்பிடத்தக்கது.    தமிழகத்தில் ஒரே நாளில் 7,819 பேருக்கு கொரோனா தொற்று பாதிப்பு உறுதி செய்யப்பட்டுள்ளது. இது இதுவரை இல்லாத புதிய உச்சமாகும். இதிலிருந்து இந்திய மக்களைப் பாதுகாப்பதற்கு மத்திய, மாநில அரசுகள் எடுத்த நடவடிக்கைகள் என்ன? இனி எடுக்கப்போகிற நடவடிக்கைகள் என்ன? கொரோனா தொற்றை எதிர்கொள்வதற்கு பல்வேறு தீர்வுகள் கூறப்பட்டாலும், முழு அடைப்பு தீர்வாகாது என்பது கடந்த கால அனுபவமாகும். இதனால், மக்கள் பாதிக்கப்பட்டதோடு, பொருளாதாரப் பேரழிவைச் சந்திக்க வேண்டிய நிலை ஏற்பட்டது.  கொரோனா தொற்றை எதிர்கொள்ள வேண்டுமானால் மத்திய, மாநில அரசுகள் தெளிவான கொள்கைகளையும், வழிகாட்டு நெறிமுறைகளையும் வகுக்க வேண்டும். ஆனால், கொரோனா தொற்றை எதிர்கொள்ள மத்திய பாஜக அரசு என்ன நடவடிக்கை எடுத்து வருகிறது என்பது எவருக்கும் புரியாத புதிராகவே இருக்கிறது. 137 கோடி மக்கள்தொகை கொண்ட நாட்டில் அனைவருக்கும் எவ்வித வேறுபாடின்றி கொரோனா தடுப்பூசி போட வேண்டியது மிக மிக முக்கியமான கடமையாகும். அதை முழுமையாக நிறைவேற்றுவதற்கு பதிலாக தடுப்பூசிகளை பாஜக அரசு வெளிநாடுகளுக்கு ஏற்றுமதி செய்தது ஏன்?    இதுவரை 7 கோடி தடுப்பூசிகளை மத்திய அரசு வெளிநாடுகளுக்கு ஏற்றுமதி செய்திருக்கிறது. ஆனால், ஏப்ரல் 14 நிலவரப்படி இந்தியாவில் 11 கோடியே 10 லட்சம் பேருக்கு மட்டுமே தடுப்பூசி போடப்பட்டுள்ளது. இது மொத்த மக்கள்தொகையில் 7 சதவிகிதம் ஆகும். இதன் மூலம், இந்தியாவில் ஒரு லட்சம் மக்கள்தொகையில் 6,310 பேருக்கு மட்டுமே தடுப்பூசி போடப்பட்டிருக்கிறது. ஆனால், பிரிட்டனில் 54 ஆயிரத்து 680, அமெரிக்காவில் 50 ஆயிரத்து 410 பேருக்கு தடுப்பூசி போடப்பட்டிருக்கிறது.  இந்தப் பின்னணியில், கொரோனா தொற்றின் இரண்டாவது அலை வேகமாக வீசி, மக்களின் உயிருக்கும் வாழ்வாதாரத்திற்கும் கடும் பாதிப்பு ஏற்படுகிற நிலையில், தமக்கு வாக்களித்து பிரதமராக்கிய மக்களுக்குத் தடுப்பூசி போட முன்னுரிமை வழங்காமல் வெளிநாடுகளுக்கு ஏற்றுமதி செய்த பிரதமர் மோடியை இந்திய மக்கள் என்றைக்கும் மன்னிக்க மாட்டார்கள். அதுமட்டுமல்லாமல், சுகாதாரத்துறை அமைச்சரும், செயலாளரும் பேசுவது வெந்த புண்ணில் வேல் பாய்ச்சுகிற செயலாகவே கருத வேண்டியுள்ளது. 'யாருக்கு அவசியமோ அவர்களுக்கு தான் தடுப்பூசியே தவிர, தேவைப்படுகிறவர்களுக்கு எல்லாம் தடுப்பூசி போட முடியாது. கடுமையான பாதிப்பு யாருக்கு இருக்கிறதோ, அவர்களுக்குத்தான் தடுப்பூசி போட முடியும்' என்று இவர்கள் கூறுவது மிகுந்த வேதனையைத் தருகிறது.    அதேபோல, தடுப்பூசியை விநியோகிப்பதிலும் மத்திய பாஜக அரசு மிகுந்த பாகுபாடு காட்டி வருகிறது. பாஜக ஆட்சி இல்லாத மகாராஷ்டிரா மாநிலத்தின் மக்கள்தொகை 12 கோடி. அங்கு ஒரு நாள் பாதிப்பு 57 ஆயிரம். இதுவரை 1 கோடியே 4 லட்சம் பேருக்குத் தடுப்பூசி போடப்பட்டிருக்கிறது. 6 கோடி மக்கள்தொகை கொண்ட பாஜக ஆளும் குஜராத் மாநிலத்திற்கு ஒரு கோடி தடுப்பூசிகள் போடப்பட்டிருக்கின்றன. ஆனால், குஜராத் மாநிலத்தின் ஒருநாள் பாதிப்பு 4,021. அதிகமான மக்கள் பாதிக்கப்படுகிற மகாராஷ்டிரா மாநிலத்திற்கு ஒரு நீதி, பாஜக ஆளும் குஜராத் மாநிலத்திற்கு ஒரு நீதியா?&nbsp;  உலக அரங்கில் தமது புகழை உயர்த்துவதற்காக இந்தியாவில் தயாராகும் தடுப்பூசியை வெளிநாடுகளுக்கு ஏற்றுமதி செய்கிற பிரதமர் மோடியின் அணுகுமுறையை எவரும் கண்டிக்காமல் இருக்க முடியாது. உலக நாடுகளுக்குத் தேவையான தடுப்பூசியை உற்பத்தி செய்து ஏற்றுமதி செய்கிற நிலையில் இந்தியா இருக்கிறதா? ஆனால், இந்தியாவில் ஒரு நாளைக்கு 1 கோடி தடுப்பூசிகள் தேவைப்படுகின்றன. இதை இந்தியாவில் உற்பத்தி செய்வதற்கு வாய்ப்புகள் இருக்கிறதா?    இந்தியாவில் இரண்டு நிறுவனங்கள் கொரோனா தடுப்பூசிகளை உற்பத்தி செய்கின்றன. தற்போது கொரோனா தடுப்பூசிகளை உற்பத்தி செய்கிற இரண்டு நிறுவனங்களின் மொத்த உற்பத்தித் திறன் 1 கோடியே 20 லட்சம். அந்த முழுமையான திறனை உற்பத்தி செய்வதற்கு மத்திய பாஜக அரசிடம் நிதி கோரியிருக்கிறார்கள். ஆனால், அந்த நிறுவனங்களின் கோரிக்கையை நிறைவேற்றுவற்கு மத்திய பாஜக அரசு தயக்கம் காட்டி, காலம் கடத்தி வருகிறது. அதனால் அந்த நிறுவனங்களால் எதிர்பார்த்த உற்பத்தியைச் செய்ய முடியவில்லை.  எனவே, கொரோனா தடுப்பூசியை உற்பத்தி செய்கிற இரண்டு நிறுவனங்களுக்கும் நிதியுதவியை அதிகரித்து உற்பத்தியை உயர்த்த வேண்டும். அதேபோல, ரஷ்யாவில் தயாராகும் ஸ்புட்னிக் தடுப்பூசி பயன்பாட்டுக்கான அனுமதியை விரைவுபடுத்த வேண்டும். மேலும், புதிய நிறுவனங்களில் எவற்றுக்குத் தகுதி இருக்கிறதோ, அவற்றுக்கு அனுமதி வழங்குவதில் தீவிரம் காட்ட வேண்டும். இதன் மூலமே இந்திய மக்கள் அனைவருக்கும் விரைவாகத் தடுப்பூசி போடுவதில் வெற்றி பெற முடியும்.    கடந்த ஆண்டு மார்ச் 23ஆம் தேதி பொது முடக்கம் செய்யப்பட்ட மறுநாள் பிரதமர் மோடி பேசும்போது, 'பாரதப் போருக்கு 14 நாட்கள் தேவைப்பட்டது. கொரோனா எதிர்ப்பு போருக்கு 21 நாட்கள் கூட தேவைப்படாது' என்று பேசியதை இங்கு நினைவுபடுத்த விரும்புகிறேன். ஆனால், இந்தியாவில் இன்றைய நிலை என்ன? இந்தியாவில் இதுவரை 1 கோடியே 38 லட்சம் பேர் கரோனா பாதிப்புக்கு ஆளாகியுள்ளனர். ஒட்டுமொத்த உயிரிழப்பு 1 லட்சத்து 72 ஆயிரமாக உயர்ந்துள்ளது. இதுதான் பிரதமர் மோடியின் கரோனா எதிர்ப்பு போரினால் கிடைத்த பலன்களா? எதையும் அரசியல் கண்ணோட்டத்துடன் பார்க்கிற பிரதமர் மோடி, அவற்றையெல்லாம் தூக்கியெறிந்துவிட்டு, இந்திய மக்களின் உயிரையும், வாழ்வாதாரத்தையும் பாதுகாக்கிற முயற்சியில் தீவிரமாக ஈடுபட வேண்டும். இந்தியாவின் பிரதமராக மோடி செயல்பட வேண்டுமே தவிர, பாஜகவின் பிரதமராக அவர் செயல்படக் கூடாது என கே.எஸ்.அழகிரி கூறியுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/the-people-of-india-will-never-forgive-prime-minister-modi-ks-alagiri-qrlvjt","image":"https:\/\/static.asianetnews.com\/images\/01e5vxfc55t1py8rhwhg3c6jx1\/ks-alagiri_760x400.gif","pubdate":"Thu, 15 Apr 2021 06:17:54 +0530"},{"title":"குவாட்டர் பாட்டிலுக்குள் குட்டி பாம்பு... கட்டிங் போட்டவருக்கு ஏற்பட்ட பரிதாப நிலை...!","text":"பண்டிகை காலங்களிலும், விடுமுறை நாட்களிலும் தமிழகத்தில் டாஸ்மாக் விற்பனை சாதனை படைத்து வருகிறது. கோடிகளில் விற்பனையாகும் டாஸ்மாக் சரக்கு பாட்டிலுக்குள் குட்டி பாம்பு இருந்த சம்பவம் அதிர்ச்சியை ஏற்படுத்தியுள்ளது. அரியலூர் மாவட்டம் ஜெயங்கொண்டம் இரும்புலிக்குறிச்சி கிராமத்தை சேர்ந்தவர் சுரேஷ் என்பவர் தன்னுடைய மாமானர் வீட்டில் வசித்து வருகிறார்.&nbsp;    சுத்தமல்லியில் கிராமத்தில் உள்ள வீட்டில் வசித்து வரும் சுரேஷ் அங்குள்ள டாஸ்மாக் கடையில் குவாட்டர் சரக்கு பாட்டில் வாங்கி மது அருந்தியுள்ளார். பாதி சரக்கை கிளாஸில் ஊற்றிக் குடித்த சுரேஷ், மீதி சரக்கை ஊற்றும் போது அதற்குள் குட்டி பாம்பு ஒன்று இருந்ததைக் கண்டு அதிர்ச்சி அடைந்தார். உடனடியாக இதுகுறித்து உறவினர்களிடம் தகவல் அளித்த சுரேஷ், சிறிது நேரத்திலேயே மயங்கி விழுந்துள்ளார்.&nbsp;    இதனையடுத்து ஜெயங்கொண்டம் அரசு மருத்துவமனையில் சிகிச்சைக்காக சுரேஷ் சேர்க்கப்பட்டு சிகிச்சை பெற்று வருகிறார். இச்சம்பவம் குடிமகன்கள் மத்தியில் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது. மது பாட்டிலில் பாம்பு இருக்கும் வீடியோ வெளியிடப்பட்டு பரவி வருகிறது.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-ariyalur\/shocking-a-snake-found-in-liquor-bottle-at-ariyalur-qrlvj4","image":"https:\/\/static.asianetnews.com\/images\/01f3as1nat5jappyw83zs916mp\/capture-png_760x400.jpg","pubdate":"Thu, 15 Apr 2021 06:17:28 +0530"},{"title":"`ஸ்டாலின், குடும்பத்தின் கட்டுப்பாட்டில் இயங்குகிறார்!' - முன்னாள் அமைச்சர் கரூர் சின்னசாமி","text":"<p>``அ.தி.மு.க அரசு அமைந்தால், முதல்வர் எடப்பாடி பழனிசாமி சுயமாக சிந்தித்து முடிவெடுப்பார். ஆனால், தி.மு.க ஆட்சி அமைந்தால், தி.மு.க தலைவரால் சுயமாக எந்த முடிவையும் மேற்கொள்ள முடியாது. ஏனெனில், அவர் குடும்பத்தின் கட்டுப்பாட்டில் இயங்குகிறார். தி.மு.க தலைவர் ஆட்சிக்கு வர முடியாது. அப்படியே வந்தாலும், அவரால் எந்தப் பயனும் இல்லை\" என்று முன்னாள் அமைச்சர் கரூர் சின்னசாமி கருத்து தெரிவித்திருக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/6102bfa1-9ae5-4e16-8002-b34a4f10cceb\/karur_chinnasami_interview.jpg\" \/><figcaption>பேட்டியளிக்கும் கரூர் சின்னசாமி <\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/election\/karur-independent-candidate-canvas-against-senthil-balaji-and-mrvijayabaskar\">செந்தில் பாலாஜி, எம்.ஆர்.விஜயபாஸ்கர் முகமூடி; `நல்லது பண்ணுங்க’- சுயேச்சை வேட்பாளரின் நூதன பிரசாரம்<\/a><\/p><p>முன்னாள் அமைச்சரான கரூர் சின்னசாமி, கடந்த 1999-ம் ஆண்டு கரூர் மக்களவைத் தொகுதியில் அ.தி.மு.க சார்பில் போட்டியிட்டு, மக்களவை உறுப்பினராகவும் தேர்ந்தெடுக்கப்பட்டவர். அ.தி.மு.க-வின் கரூர் மாவட்டச் செயலாளராக இருந்த இவர், கடந்த 10 ஆண்டுகளுக்கு முன்பு தி.மு.க-வில் இணைந்தார். தி.மு.க-வின் விவசாய அணிச் செயலாளராகப் பதவி வகித்துவந்த இவர், கடந்த தேர்தலில் சீட் கிடைக்காத கோபத்தில், அ.தி.மு.க-வுக்குத் தாவினார். இதனால், தேர்தல் பிரசாரத்தில், கரூர் அ.தி.மு.க வேட்பாளர் எம்.ஆர்.விஜயபாஸ்கரை ஆதரித்தும், தி.மு.க வேட்பாளர் செந்தில் பாலாஜியை எதிர்த்தும் தீவிர தேர்தல் பரப்புரை மேற்கொண்டார். இந்தநிலையில், செய்தியாளர்களைச் சந்தித்த கரூர் சின்னசாமி,<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/271ddad0-34f2-49da-a1ab-a8c0475f6fb7\/chinnasami_interview_2.jpg\" \/><figcaption>பேட்டியளிக்கும் கரூர் சின்னசாமி <\/figcaption><\/figure><p>``நடந்து முடிந்த சட்டப்பேரவைத் தேர்தலில் மீண்டும் அ.தி.மு.க தமிழகத்தில் ஆட்சி அமைக்கும். என்னுடைய கணிப்புப்படி 120 இடங்களுக்கு மேல் அ.தி.மு.க கூட்டணி கைப்பற்றும். `தமிழகத்தில் தி.மு.க அதிக இடங்களைக் கைப்பற்றி ஆட்சி அமைக்கும்' என கருத்துக்கணிப்புகள் தெரிவிக்கின்றன என நீங்கள் கேட்கிறீர்கள். ஆனால், கருத்துக்கணிப்புகளை நம்ப முடியாது. ஒவ்வொருவரின் மனநிலையை வெளிப்படுத்துவதாக உள்ளது. மக்களின் மனநிலையைப் படித்து பார்க்கையில், மீண்டும் தமிழகத்தில் எடப்பாடி பழனிசாமி ஆட்சி அமைக்க வேண்டும் என மக்கள் வாக்களித்துள்ளார்கள் என்றே தோன்றுகிறது. குறிப்பாக, தாய்மார்களின் ஆதரவு அதிகமாக உள்ளது. ஏனெனில், அவர் ஒரு சாதாரணமான விவசாயக் குடும்பத்தைச் சார்ந்தவர். கோடிக்கணக்கானவர்களின் ஆசி பெற்று, முதலமைச்சராகத் தேர்ந்தெடுக்கப்பட்டவர். எளிதில் அணுகக்கூடிய முதல்வர் பழனிசாமி. <\/p><p>அ.தி.மு.க வெளியிட்டுள்ள தேர்தல் வாக்குறுதிகள் அடித்தட்டு மக்கள் பயன்பெறும் வகையில் இருக்கிறது. குறிப்பாக, பெண்களுக்கு மாதம்தோறும் 1,500 ரூபாய், வருடத்துக்கு ஆறு இலவச காஸ் சிலிண்டர்கள், அனைத்து ரேஷன் அட்டை உள்ள குடும்பத் தலைவர்களுக்கும் வாஷிங் மெஷின், பெண்களுக்குப் பேருந்தில் பயணிக்க 50 சதவிகித கட்டணச் சலுகை, கேபிள் கட்டணம் இலவசம், விவசாயிகளுக்கு மும்முனை மின்சாரம், விவசாயக் கடன்கள் தள்ளுபடி போன்ற திட்டங்களால், `அ.தி.மு.க அரசு மீண்டும் அமைய வேண்டும்' என்று நினைத்து பெருவாரியான மக்கள் வாக்களித்துள்ளனர். அ.தி.மு.க அரசு அமைந்தால், முதல்வர் எடப்பாடி பழனிசாமி சுயமாகச் சிந்தித்து முடிவெடுப்பார். ஆனால், தி.மு.க ஆட்சி அமைந்தால், தி.மு.க தலைவரால் சுயமாக எந்த முடிவையும் மேற்கொள்ள முடியாது ஏனெனில், அவர் அவர் குடும்பத்தின் கட்டுப்பாட்டில் இயங்குகிறார். தி.மு.க தலைவர் ஆட்சிக்கு வர முடியாது அப்படி வந்தாலும், அவரால் எந்தப் பயனும் இல்லை. கரூர் மாவட்டத்தை பொறுத்தவரையில், இந்த மாவட்டத்தில் அமைந்துள்ள நான்கு சட்டப்பேரவைத் தொகுதிகளிலும் அ.தி.மு.க கூட்டணியே வெற்றி பெறும். அ.தி.மு.க-விலுள்ள இரண்டரைக் கோடி தொண்டர்களின் அடையாளம் எடப்பாடி பழனிசாமி. அதேபோல், அடித்தட்டு மக்களின் நலனுக்கன ஆட்சி அ.தி.மு.க ஆட்சி\" என்று கூறினார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/karur-chinnasami-interview-against-mkstalin","image":"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/9aac2223-f0dc-4e3c-a9fb-cb765811c0ec\/chinnasami_interview.jpg","pubdate":"Thu, 15 Apr 2021 06:01:34 +0000"},{"title":"பல ஆண் நண்பர்களுடன் தொடர்பு... தட்டிக்கேட்ட 2 வது புருஷன் மீது கொடுமை படுத்துவதாக நாடகம் போடும் நடிகை..!","text":"பிரபல தமிழ் சினிமா நடிகை ராதா. இவர் முரளி நடித்த சுந்தரா டிராவல்ஸ், சத்யராஜ் நடித்த அடாவடி, கார்த்திக் நடித்த கேம் உள்ளிட்ட பல படங்களில் கதாநாயகியாக நடித்து உள்ளார். சென்னையில் வசித்து வரும் நடிகை ராதா, கணவரை பிரிந்து மகன் மற்றும் தாயுடன் ஒரே வீட்டில் தங்கி உள்ளார். இந்நிலையில் இரண்டாவதாக தன்னை திருமணம் செய்த கணவர் அடித்து கொடுமை செய்வதாக பரபரப்பு புகாரை அளித்திருந்தார் நடிகை ராதா. இதுகுறித்து காவல்நிலையத்தில் விசாரணைக்கு வந்த வசந்தராஜ், நடிகை ராதாவின் பின்னணி குறித்து பரபரப்பாக குற்றச்சாட்டுகளை அடுக்கி இருக்கிறார்.&nbsp;  ’’திருவான்மியூரில் உதவி ஆய்வாளராகப் பணியாற்றிய பொழுது நடிகை ராதாவுடன் பழக்கம் ஏற்பட்டது. எனக்கு திருமணம் ஆனது ராதாவிற்கு தெரியும். ராதாவுடன் நெருங்கி பழகுவதற்காக திருவான்மியூரில் இருந்து வடபழனி காவல் நிலையத்திற்கு உதவி ஆய்வாளராக பணியிட மாறுதல் பெற்று கொண்டு வந்தேன். அங்கிருந்து பணியிட மாற்றம் ஏற்பட்ட பின்னும் தொடர்ந்து ராதாவுடன் சாலிகிராமத்தில் வசித்து வந்தேன்.&nbsp;  இந்த நிலையில் ராதாவுடன் இல்லத்தில் இருந்தபோது ராதா என்னை வற்புறுத்தி திருமணம் செய்து கொள்ள வேண்டும் என கூறினார். அதற்கு முதல் திருமணம் முறையாக விவாகரத்து பெறாமல் இரண்டாவது திருமணம் செய்ய முடியாது எனக்கூறினேன். இதனால் ஆத்திரமடைந்த ராதா ’ என்னை திருமணம் செய்து கொள்ள வேண்டும், சட்ட ரீதியாக பிரச்சினைகளை பிறகு பார்த்துக் கொள்ளலாம்’என கூறினார்.    அவரது வற்புறுத்தலின் பேரில் அவரது வீட்டில் திருமணம் செய்து கொண்டேன். அதன்பிறகு ராதா அவரது பழைய நண்பர்களுடன் தொடர்ந்து தொடர்பில் இருப்பது தெரியவந்ததை அடுத்து அவரை கண்டித்தேன். ஆனால், அதற்கு ராதா முறையாக பதில் அளிக்கவில்லை. குறிப்பாக ஏற்கனவே தொடர்பில் இருந்த தொழிலதிபர் பைசல் மற்றும் கோடம்பாக்கத்தை சேர்ந்த அதிமுக பிரமுகர் உள்ளிட்ட பல ஆண் நண்பர்களிடம் தற்போது வரை தொடர்பில் இருக்கிறார். அந்த தொடர்புகளை துண்டிக்க சொன்னபோது ராதா மறுத்து விட்டார்.&nbsp;  என்னுடைய முதல் திருமணத்தை முறையாக விவாகரத்து செய்யாத நிலையில் தனது ஆதார் அட்டை உள்ளிட்ட ஆவணங்களை எனக்கு தெரியாமல் எடுத்து ராதா தனது கணவர் வசந்தராஜ் என அவரது ஆதார் அட்டை உள்ளிட்ட அரசு ஆவணங்களில் பெயரை மாற்றிக் கொண்டார். அவ்வாறு பெயர் மாற்றப்பட்ட ஆவணங்களை வைத்து என்னிடம் தெரிவிக்காமல் 13 லட்சம் ரூபாய் மதிப்பிலான கார் ஒன்றை அண்மையில் ராதா வாங்கி உள்ளார். இதேபோல என்னிடம் இருந்து பலமுறை பணத்தை பெற்றுக் கொண்ட ராதா தொடர்ந்து என்னை ஏமாற்றி வந்ததார்’ எனத் தெரிவித்துள்ளார்.  கடந்த 2013 ஆம் ஆண்டு முதல் நடிகை ராதா தொழிலதிபர் ஃபைசல், அதிமுக பிரமுகர் உள்ளிட்டவர்கள் மீது புகார் அளித்தும் ராதா மீது பைசுல் தரப்பிலிருந்தும் அதிமுக பிரமுகர் தரப்பிலிருந்தும் பல்வேறு காவல் நிலையத்தில் புகார் அளித்த சம்பவங்கள் தொடர்ந்து நடைபெற்று வந்த நிலையில் தற்பொழுது தன்னை இரண்டாவது திருமணம் செய்து கொண்ட உதவி ஆய்வாளர் துன்புறுத்துவதாக நடிகை ராதா புகார் அளித்திருப்பது மீண்டும் சர்சையை ஏற்படுத்தியுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/crime\/contact-with-many-male-friends-actress-who-pretends-to-be-cruel-to-the-2nd-husband-who-was-kidnapped-qrlumw","image":"https:\/\/static.asianetnews.com\/images\/01f3aqwjvq0q6j0z0s1shjzd0z\/t8xqstm9-jpg_760x400.jpg","pubdate":"Thu, 15 Apr 2021 05:58:09 +0530"},{"title":"புதிதாக வாங்கிய சொகுசு காருடன்... கெத்தாக நின்று போஸ் கொடுக்கும் இடுப்பழகி ரம்யா பாண்டியன்!","text":"பிக்பாஸ் நிகழ்ச்சியில் இருந்து, வெளியேறிய பின்னர் மின்னல் வேகத்தில் பட வாய்ப்புகளுக்கு கொக்கி போட்டு வரும் இடுப்பழகி ரம்யா பாண்டியன், புத்தாண்டு தினத்தில், புதிய சொகுசு கார் ஒன்றை வாங்கி செம்ம கெத்தாக போஸ் கொடுத்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/biggboss-ramya-pandiyan-buy-new-costly-car-photo-viral-in-internet-qrlump","image":"https:\/\/static.asianetnews.com\/images\/01eyqwax4x8czajkrcje3r3zsn\/x97wj1cd-jpg_760x400.jpg","pubdate":"Thu, 15 Apr 2021 05:58:02 +0530"},{"title":"கூடுதல் தடுப்பூசி மருந்துகள் தேவை... மத்திய அரசுக்கு தமிழக அரசு பரபரப்பு கடிதம்...!","text":"கொரோனா தொற்றிலிருந்து மக்களை காக்கும் விதமாக இந்தியா முழுவதும் மத்திய, மாநில அரசுகள் தடுப்பூசி திருவிழாவை நடத்தியுள்ளது. ஏப்ரல் 11ம் தேதி முதல் &nbsp;14ம் தேதி வரை நடைபெற்ற தடுப்பூசி திருவிழாவிற்காக நாடு முழுவதும் முதல் நாளில் 45 ஆயிரத்திற்கும் மேற்பட்ட தடுப்பூசி மையங்கள் செயல்பட்டன. அதன் பின்னர் படிப்படியாக அதிகரித்து 70 ஆயிரம் வரையிலான தடுப்பூசி மையங்கள் செயல்படுத்தப்பட்டது.&nbsp;    முதல் நாளான ஏப்ரல் 11ம் தேதி 29,33,418 தடுப்பூசிகள் போடப்பட்டன. மறுநாள் 40,04,521 தடுப்பூசிகளும், ஏப்ரல் 13ம் மற்றும் 14ம் தேதிகளில் முறையே 26,46,528 மற்றும் 33,13,848 தடுப்பூசிகளும் போடப்பட்டன. இதுவரை மொத்தம் ஒரு கோடிக்கு மேற்பட்ட தடுப்பூசிகள் போடப்பட்டுள்ளன. தமிழகத்தில் மட்டும் 39 லட்சத்து 44 ஆயிரம் பேர் தடுப்பூசி செலுத்திக் கொண்டனர்.&nbsp;    இந்நிலையில் தமிழகத்திற்கு கூடுதல் தடுப்பூசிகள் வழங்க கோரி மத்திய அரசுக்கு மாநில அரசு கடிதம் எழுதியுள்ளது. 15 லட்சம் கோவிஷீல்டு தடுப்பூசிகள், 5 லட்சம் கோவாக்சின் தடுப்பூசிகளை வழங்க வேண்டும் என கோரிக்கை விடுக்கப்பட்டுள்ளது. தமிழகத்தில் முன் களப்பணியாளர்கள் மற்றும் 45 வயதுக்கு மேற்பட்டோருக்கு கொரோனா தடுப்பூசி செலுத்தப்பட்டு வருகிறது. அடுத்தக்கட்டமாக 30 வயதுக்கு மேற்பட்டோருக்கு மத்திய அரசிடம் அனுமதி பெற்று கொரோனா தடுப்பூசி செலுத்த தமிழக அரசு திட்டமிட்டுள்ளதாக தெரிகிறது. எனவே கூடுதல் தடுப்பூசிகள் கோரப்பட்டுள்ளதாகவும், ஒரிரு நாட்களில் மத்திய அரசு, தமிழக அரசுக்கு தடுப்பூசிகளை அனுப்பி வைக்கும் என்றும் தகவல்கள் வெளியாகியுள்ளது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/tn-government-request-exrtra-covid-vaccine-to-central-government-qrlu02","image":"https:\/\/static.asianetnews.com\/images\/01ewsk1y415n529771e53h9ra8\/covaccine-to-avoid-3-jpg_760x400.jpg","pubdate":"Thu, 15 Apr 2021 05:44:26 +0530"},{"title":"சென்னை காவல் ஆணையர் அலுவலக வளாகத்தில் இளைஞர் தீக்குளிக்க முயற்சி. போலீஸ் விசாரணை..","text":"கொலை முயற்சி வழக்கில் தேடப்பட்டு வந்த இளைஞர் சென்னை காவல் ஆணையர் அலுவலகம் முன்பு காவல் ஆணையர் செல்லும் நுழைவு வாயிலின் அருகே தீக்குளிக்க முயன்ற சம்பவத்தால் பெரும் பரபரப்பு ஏற்பட்டது. சென்னை வேப்பேரியில் உள்ள காவல் ஆணையர் அலுவலகத்திற்கு முன்பு காவல் ஆணையர் செல்லும் நுழைவு வாயிலருகே இன்று மதியம் 2 மணியளவில் வந்த இளைஞர் ஒருவர் தன்மீது மண்ணெண்ணை ஊற்றிக்கொண்டு தீக்குளிக்க முயன்றார்.&nbsp;    இதைக் கண்ட அங்கிருந்த காவலர்கள் அவரை தடுத்து அவர்மீது தண்ணீரை ஊற்றி தற்கொலை முயற்சியை தடுத்தனர்.அவரிடம் விசாரித்தபோது அவர் அயனாவரம் பகுதியைச் சேர்ந்த ஹரிநாத் என்பதும், கடந்த 11 ஆம் தேதி குடும்பத்தில் ஏற்பட்ட சொத்து தகராரில் தந்தை ஜெய்சிங் மற்றும் சகோதரி சங்கீதா ஆகியோரை கத்தியால் வெட்டிவிட்டு தப்பியோடியதாகவும் தெரிவித்தார்.    மேலும், தனது குடும்பத்தினர் சொத்துக்காக தன்னை தாக்கியதோடு மனநலம் பாதிக்கப்பட்டவனாக தன்னை சித்தரித்து கொடுமைப்படுத்தியதாகவும் கூறி பலவாறு புலம்பினார். இதனையடுத்து அவரிடம் தகவல்களை பெற்றுக்கொண்ட காவல் துறையினர் அந்த இளைஞரை கூடுதல் விசாரணைக்காக வேப்பேரி காவல் நிலையம் அழைத்துச் சென்றனர். காவல் ஆணையர் அலுவலகம் முன்பு இளைஞர் தீக்குளிக்க முயன்ற சம்பவத்தால் அப்பகுதியில் சிறிதுநேரம் பரபரப்பு ஏற்பட்டது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/attempt-to-set-fire-to-a-youth-in-the-premises-of-the-chennai-police-commissioner-s-office-police-investigation--qrltr3","image":"http:\/\/static.asianetnews.com\/images\/01dhhrh5j0pcm3b2qmr2d1zp9r\/11-2-jpg_760x400.jpg","pubdate":"Thu, 15 Apr 2021 05:39:04 +0530"},{"title":"நடத்தையில் சந்தேகம்... அடித்து கொடுமைப்படுத்தும் 2வது கணவர்! பிரபல நடிகை பரபரப்பு புகார்!","text":"தமிழில் 'சுந்தரா டிராவல்ஸ்' உள்ளிட்ட ஒரு சில தமிழ் படங்களில் நடித்து பிரபலமான நடிகை ராதா தன்னுடைய இரண்டாவது கணவர், தன்னை சந்தேகப்பட்டு அடித்து கொடுமைப்படுத்துவதாக காவல் நிலையத்தில் பரபரப்பு புகார் அளித்துள்ளார்.  மேலும் செய்திகள்: பிக்பாஸ் மஹத்தின் மனைவி பிராச்சி மிஸ்ராவின் Pregnancy போட்டோஸ்..! &nbsp;  கடந்த 2002ஆம் ஆண்டு இயக்குனர் அசோகன் இயக்கத்தில், முரளி, வடிவேலு, நடிப்பில் வெளியாகி மிகப்பெரிய வெற்றி பெற்ற காமெடி திரைப்படம் 'சுந்தரா டிராவல்ஸ்'. &nbsp;இந்த திரைப்படத்தில் கதாநாயகியாக அறிமுகமானவர் ராதா. இந்த படம் இவருக்கு சிறந்த அறிமுக படமாக அமைந்தாலும், இதை தொடர்ந்து, தமிழில் இவர் நடித்த படங்கள் அவருக்கு எதிர்பார்த்த அளவிற்கு வெற்றியை தரவில்லை.    பின்னர் தயாரிப்பாளர் ஒருவரை திருமணம் செய்து கொண்ட ராதா, அவருடன் ஏற்பட்ட கருத்து வேறுபாடு காரணமாக, அவரிடம் இருந்து விவாகரத்து பெற்று பிரிந்தார். பின்னர் கடந்த ஓரிரு ஆண்டுகளுக்கு முன் இவருக்கும் சப் -இன்ஸ்பெக்டர் வசந்த ராஜா என்பவருக்கும் இடையே ஏற்பட்ட நட்பு பின்னர் காதலாக மாறியது. &nbsp;இதையடுத்து இவர்கள் இருவரும் திருமணம் செய்துகொண்டு கடந்த ஓராண்டுக்கு மேல் சாலிகிராமத்தில் தனியாக வீடு எடுத்து வசித்து வந்துள்ளனர்.  மேலும் செய்திகள்: 'குக் வித் கோமாளி' டைட்டில் வின்னர் கனிக்கு... இத்தனை லட்சம் பரிசாக கிடைத்ததா? &nbsp;    தற்போது வசந்த ராஜாவுக்கும், ராதாவுக்கும் இடையே கடந்த சில மாதங்களாக கருத்து வேறுபாடு இருந்து வருவதாக கூறப்படுகிறது. ராதா நடிகை என்பதால் அவர் தனக்கு தெரிந்த திரையுலக நண்பர்கள் உடன், அடிக்கடி போன் மூலம் பேசி வந்துள்ளார். இதனால் ராதா மீது சந்தேகப்பட்ட வசந்தராஜா, அவரை அடித்து துன்புறுத்தியதாக கூறி, &nbsp;ராதா விருகம்பாக்கம் காவல் நிலையத்தில் தன்னை தன்னுடைய இரண்டாவது கணவர் வசந்தராஜா அடித்து கொடுமை செய்வதாக பரபரப்பு புகார் கொடுத்துள்ளார்.  மேலும் செய்திகள்: கவர்ச்சி உடையில் அந்தரத்தில் தலைகீழாக தொங்கி அதிரவைத்த சமந்தா..! வாயடைத்து போன ரசிகர்கள்! &nbsp;    இந்த புகாரின் அடிப்படையில் போலீசார் விசாரணை செய்து வருகின்றனர். மேலும் நாளை காலை 10 மணி அளவில் வடபழனி உதவி ஆணையர் முன்னிலையில் நடிகை ராதாவும் அவரது கணவர் சப் இன்ஸ்பெக்டர் வசந்த ராஜாவும் நேரில் ஆஜராக வேண்டும் என சம்மன் அனுப்பப்பட்டுள்ளது குறிப்பிடத்தக்கது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/2nd-husband-beating-and-torturing-famous-actress-sensational-complaint-qrlt2g","image":"http:\/\/static.asianetnews.com\/images\/01ctqh4dcxg5f9ja5g60b878fk\/back-pose_760x400.jpg","pubdate":"Thu, 15 Apr 2021 05:24:17 +0530"},{"title":"#BREAKING 12ம் வகுப்பு பொதுத்தேர்வு ஒத்திவைப்பா?... தலைமைச் செயலகத்தில் தீவிர ஆலோசனை...!","text":"தமிழகத்தை பொறுத்தவரை ஒவ்வொரு ஆண்டும் +2 பொதுத்தேர்வு &nbsp;மார்ச் மாதம் தொடங்கி ஏப்ரல் மாதத்தில் நிறைவு பெறுவது வழக்கம். ஆனால் கொரோனா தொற்று காரணமாகவும், சட்டமன்ற தேர்தல் காரணமாக மே 3ம் தேதி தொடங்கும் என்றும் &nbsp;தமிழக அரசு அறிவித்திருந்தது. தமிழகத்தில் கொரோனா தொற்றின் தாக்கம் தீவிரமாய் பரவி வரும் நிலையில், மாணவர்களின் நலனை கருத்தில் கொண்டு 12ம் வகுப்பு பொதுத்தேர்வு ஒத்திவைக்கப்படுமா? என்ற எதிர்பார்ப்பு அனைவர் மத்தியிலும் எழுந்துள்ளது.&nbsp;    நேற்று பிரதமர் மோடி தலைமையில் நடைபெற்ற ஆலோசனை கூட்டத்திற்கு பிறகு சிபிஎஸ்இ 10ம் வகுப்பு தேர்வுகள் ரத்து செய்யப்படுவதாகவும், 12ம் வகுப்பு தேர்வுகள் ஒத்திவைக்கப்படுவதாகவும் மத்திய அரசு அறிவித்துள்ளது. 12ம் வகுப்பு பொதுத்தேர்வு குறித்து ஜூன் 1-ம் தேதி ஆலோசனை நடத்தப்படும். தேர்வுக்கு 15 நாளுக்கு முன்னர் அறிவிப்பு வெளியாகும் என்றும் அதிகாரப்பூர்வ அறிவிப்பு வெளியானது. இதையடுத்து தமிழகத்திலும் மாநில பாடத்திட்டத்தின் கீழ் பயிலும் 12ம் வகுப்பு மாணவர்களுக்கான பொதுத்தேர்வு ரத்து செய்யப்படலாம் எனக்கூறப்பட்டது.&nbsp;    இதையடுத்து மே 3ம் தேதி நடைபெறவிருந்த மொழி பாடத்தேர்வு மட்டும் மே 31ம் தேதிக்கு ஒத்திவைக்கப்பட்டுள்ளது. மற்ற தேர்வுகள் அனைத்தும் திட்டமிட்டபடி நடைபெறும் என பள்ளிக்கல்வித்துறை தெரிவித்திருந்த நிலையில், 12ம் தேர்வை நடத்தலாமா? அல்லது ஒத்திவைக்கலாமா? என்பது குறித்து தலைமைச் செயலகத்தில் தீவிர ஆலோசனை நடைபெற்று வருகிறது. தலைமைச் செயலாளர் ராஜீவ் ரஞ்சன் தலைமையில் நடைபெறும் இந்த கூட்டத்தில் பள்ளிக் கல்வித்துறை செயலாளர், சுகாதாரத்துறை செயலாளர், காவல்துறை உயர் அதிகாரிகள் உள்ளிட்டோர் பங்கேற்றுள்ளனர்.&nbsp;    கடந்த ஒருவார காலமாக தமிழகத்தில் கொரோனா தொற்று வேகமாக பரவி வரும் இந்த சூழ்நிலையில் +2 தேர்வை நடத்தினால் மாணவர்களும் தொற்றுக்கு ஆளாவர்கள் என்ற அச்சம் நிலவுகிறது. எனவே 12ம் வகுப்பு பொதுத்தேர்வை ரத்து செய்யலாமா? என்பது குறித்து தமிழக அரசு ஆலோசனையில் ஈடுபட்டு வருகிறது. இந்த ஆலோசனை கூட்டத்திற்கு பிறகு அதிகாரிகளுடன் ஆலோசித்தது குறித்து முதலமைச்சரிடம் தலைமைச் செயலாளர் எடுத்துரைப்பார் என்றும், அதன் பின்னர் முதலமைச்சர் அதிகாரப்பூர்வ அறிவிப்பை வெளியிடுவார் என்றும் தகவல்கள் வெளியாகியுள்ளன.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/is-this-12th-standard-exams-are-cancelled-tamil-nadu-chief-secretary-rajiv-ranjan-meeting-qrlsuz","image":"https:\/\/static.asianetnews.com\/images\/01f3anq28q68ea6zs3r6s0rgft\/9qpru93u-jpg_760x400.jpg","pubdate":"Thu, 15 Apr 2021 05:19:48 +0530"},{"title":"என்னப்பா வார்னர் சேட்டையா? அவரு இல்லாம நீங்க ஜெயிக்கவே முடியாது; உடனே டீம்ல சேருங்க! SRH ரசிகர்கள் கொந்தளிப்பு","text":"சன்ரைசர்ஸ் ஹைதராபாத் அணி பொதுவாகவே பவுலிங்கில் வலுவான அணி. பேட்டிங்கைவிட பவுலிங் தான் அந்த அணியின் பெரிய பலம். பேட்டிங்கை பொறுத்தமட்டில், டாப் ஆர்டர் வலுவான அணி. வார்னர், பேர்ஸ்டோ, சஹா என மிரட்டலான டாப் ஆர்டர் பேட்டிங்கை கொண்ட சன்ரைசர்ஸ் அணியின் மிடில் ஆர்டர் பலவீனமாக உள்ளது.  களத்தில் செட்டில் ஆனாலும் போட்டியை வெற்றிகரமாக முடித்துக்கொடுக்க முடியாது மனீஷ் பாண்டே, நம்பமுடியாத விஜய் சங்கர், இளம் அப்துல் சமாத், அடித்து ஆடினாலும் பெரிய இன்னிங்ஸ் ஆடமுடியாத ரஷீத் கான் என பலவீனமான மிடில் ஆர்டரை பெற்றிருப்பதுதான் சன்ரைசர்ஸ் அணியின் தோல்விக்கு காரணம்.    அந்த அணியின் மிடில் ஆர்டர் சோகம் இன்னும் தொடர்கிறது. வில்லியம்சன் இல்லாத சன்ரைசர்ஸ் அணி வார்னர் மற்றும் பேர்ஸ்டோவையே அதிகமாக பேட்டிங்கில் சார்ந்திருக்கிறது. இந்த சீசனின் முதல் போட்டியில் கேகேஆருக்கு எதிராக வென்றிருக்க வேண்டிய போட்டியில் தோற்ற சன்ரைசர்ஸ் அணி, ஆர்சிபிக்கு எதிரான போட்டியிலும் 8 ஓவரில் 52 ரன்களை அடிக்க முடியாமல், வார்னர் ஆட்டமிழந்ததும் மளமளவென சரிந்த பேட்டிங் ஆர்டரால், 6 ரன் வித்தியாசத்தில் தோல்வியடைந்தது.  சன்ரைசர்ஸ் அணியின் நட்சத்திர வீரரான கேன் வில்லியம்சனை ஆடும் லெவனில் சேர்க்காததால் தான் இந்த தோல்விகள். மிடில் ஆர்டருக்கு வலுசேர்த்து, இலக்கை விரட்டி போட்டியை வெற்றிகரமாக முடித்துக்கொடுக்க வல்ல வில்லியம்சனை ஓரங்கட்டிவிட்டு ஆடுவதால் தான் சன்ரைசர்ஸ் அணி தோற்றுவருகிறது.&nbsp;  வில்லியம்சன் இன்னும் போட்டிகளில் ஆட தயாராக இல்லை என்று கூறினார் கேப்டன் வார்னர். ஆனால் இது சமாளிப்பதற்காக கூறப்பட்ட காரணமாகவே பார்க்கப்படுகிறது. வார்னர் ஆடாத 2018 சீசனில் சன்ரைசர்ஸ் அணியின் கேப்டனாக இருந்து ஃபைனல் வரை அழைத்துச்சென்றவர் வில்லியம்சன். அப்பேர்ப்பட்ட சிறந்த பேட்டிங் மற்றும் தலைமைத்துவ பண்புகளை கொண்ட வில்லியம்சனை அதற்கடுத்த 2 சீசன்களிலுமே ஆரம்பத்தில் சில போட்டிகளில் ஓரங்கட்டிவிட்டு, சில தோல்விகளுக்கு பின்னர், வில்லியம்சனின் தேவை ஏற்பட்ட பின்னர் ஆட வாய்ப்பு கொடுப்பதையும் சன்ரைசர்ஸ் அணி வழக்கமாக கொண்டுள்ளது.    சீசனின் தொடக்கத்தில் வில்லியம்சனை ஓரங்கட்ட அவுருடனான வார்னருக்கு ஈகோ இருக்குமோ என்ற சந்தேகமும் எழாமல் இல்லை. ஏனெனில் ஒவ்வொரு சீசனிலும் இதே வாடிக்கையாக உள்ளது. சில தோல்விகளுக்கு பின்னர், வில்லியம்சனின் அவசியத்தை உணர்ந்த பின்புதான் சேர்க்கப்படுகிறார். சன்ரைசர்ஸ் ஜெயிப்பதற்கு வில்லியம்சன் தேவையில்லை என்ற உணர்வுடன் ஒவ்வொரு சீசனையும் தொடங்கும் வார்னர், பின்னர் அவர் இல்லாமல் வெற்றி சாத்தியமில்லை என்பதை உணர்ந்து கட்டாயத்தின் பேரில் சேர்க்கிறார்.&nbsp;  அதே நிலைதான் இந்த சீசனிலும்.. கேகேஆர் மற்றும் ஆர்சிபி அணிகளுக்கு எதிராக அடுத்தடுத்த தோல்விகளை சன்ரைசர்ஸ் அணி அடைந்ததன் விளைவாக, வில்லியம்சனை சேர்க்குமாறு சமூக வலைதளங்களில் ரசிகர்கள் வலியுறுத்திவருகின்றனர்.&nbsp; &nbsp;   We believe in You Captain. Bring back Kane mama into playing 11 🧡🔥. #KaneWilliamson https:\/\/t.co\/VATXw8tjXJ — Vemunurisaideep 🇮🇳 (@saideep1501) April 15, 2021    SRH always takes a few matches to realise that Kane Williamson can't be benched. — Heisenberg ☢ (@internetumpire) April 14, 2021    Benevolent = Kane Williamson. He Has been benched with no proper position . Still, not being salty or loosing his calm. He is so selfless man. It's unbelievable ❤ pic.twitter.com\/D3NlCicFvK — ☆‎ (@imgiftfromgod) April 14, 2021    Kane Williamson was the one who saved SRH in the eliminator last year and almost did it again in the second qualifier. Can't keep someone like him out for a long time. #IPL2021 #RCBvsSRH #SRHvsRCB — Jay (@bhavsarJ2_0) April 14, 2021","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/sunrisers-hyderabad-fans-emphasis-to-include-kane-williamson-for-ipl-2021-qrlskz","image":"http:\/\/static.asianetnews.com\/images\/01d6qsma71shrszcb74rk1rf8v\/Warner_760x400.jpg","pubdate":"Thu, 15 Apr 2021 05:13:48 +0530"},{"title":"கொரோனா பாசிடிவ் என்று தெரிந்திருந்தும் விமானத்தில் பயணிக்க வந்த கல்லூரி மாணவர்.. மருத்துவமனையில் அனுமதி.","text":"சென்னை விமானநிலையம் வந்த மாணவருக்கு கொரோனா வைரஸ் உறுதியானதால், அவருடைய பயணம் ரத்து செய்யப்பட்டு அவர் குரோம்பேட்டை அரசு மருத்துவமனையில் சிகிச்சை பெற்று வருகிறார். சென்னையிலிருந்து &nbsp;இன்று காலை அந்தமான் செல்லும் கோ ஏா்வேஸ் விமானம் புறப்பட தயாரானது. அந்த விமானத்தில் இன்று 73 பயணிகள் செல்லவிருந்தனா். விமானநிலையத்திற்கு வந்து விமான கவுண்டரில் போா்டிங் பாஸ் வாங்கிக்கொண்டு, அனைத்து சோதனைகளையும் முடித்து விமானத்தில் சென்று ஏறினா்.&nbsp;    அப்போது அந்தமானை சோ்ந்த தமிழரசன்(24) என்பவா் இந்த விமானத்தில் பயணிக்க வந்தாா். உயா்படிப்பு பயிலும் மாணவரான இவா், சென்னையில் தங்கியிருந்து &nbsp;படித்து வருகிறார். தமிழரசன் &nbsp;தனது சொந்த ஊா் செல்வதற்காக விமானநிலையம் வந்திருந்தாா். விமான நிறுவன கவுண்டரில் அவருடைய மருத்துவ பரிசோதனை சான்றிதழை வாங்கி பரிசோதித்தனா். அதில் தமிழரசனுக்கு கொரோனா வைரஸ் பாசிடீவ் என்று இருந்தது. இதையடுத்து தமிழரசனுக்கு போா்டிங் பாஸ் &nbsp;மறுக்கப்பட்டதுடன், அவருடைய பயணத்தை ரத்து செய்து அவரை வேறு எங்கும் போகவிடாமல் தடுத்து நிறுத்தி விமானநிலைய சுகாதாரத்துறையிடம் ஒப்படைத்தனா்.&nbsp;    சுகாதாரத்துறையினா் தமிழரசனுக்கு கொரோனா பாதுகாப்பு கவச உடைகளை அணிவித்து தனி ஆம்புலன்ஸ் மூலம் குரோம்பேட்டை அரசு மருத்துவமனைக்கு அழைத்துச் சென்று &nbsp;கொரோனா வாா்டில் சிகிச்சைக்காக சோ்த்தனா். அதோடு சுகாதாரத்துறையினா் சென்னை உள்நாட்டு விமானநிலையத்தில் கோ ஏா்வேஸ் கவுண்டா் மற்றும் புறப்பாடு பகுதி முழுவதும் &nbsp;கிருமிநாசினி மருந்து தெளித்து சுத்தப்படுத்தினா். இந்த சம்பவத்தால் சிறிது நேரம் விமான நிலையத்தில் பரபரப்பு ஏற்பட்டது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/college-student-who-came-to-travel-on-the-plane-knowing-that-corona-is-positive-admitted-to-hospital-qrls6w","image":"http:\/\/static.asianetnews.com\/images\/1a9d020d-6fe1-53ad-bf69-7b3a5273623d\/image_760x400.jpg","pubdate":"Thu, 15 Apr 2021 05:05:21 +0530"},{"title":"ஊரடங்கு என்கிற பேச்சே இருக்கக்கூடாது... மத்திய - மாநில அரசுக்கு கிருஷ்ணசாமி வலியுறுத்தல்..!","text":"முகக் கவசம் அணியாமல் வந்தால் அபராதம் விதிப்பதற்கு பதிலாக முகக் கவசங்களை இலவசமாக வழங்கி மக்களுக்கு கொரோனா தொற்றின் பாதிப்பு குறித்து அறிவுரை வழங்க வேண்டும் என்று புதிய தமிழகம் கட்சி தலைவர் டாக்டர்.கிருஷ்ணசாமி கேட்டுக் கொண்டுள்ளார்.&nbsp;  இது குறித்து கோவையில் பேசிய அவர், ’’இந்தியா முழுவதும் தற்போது கொரோனா தொற்று வேகமாக பரவி வருகிறது. இது மனவருத்தத்தை அளிக்கிறது. வேகமாக பரவி வரும் கொரோனா தொற்றை கட்டுப்படுத்த என்னென்ன நடவடிக்கைகள் எடுக்க வேண்டுமோ, அந்த நடவடிக்கைகள் அனைத்தையும் மத்திய, மாநில அரசுகள் தீவிரப்படுத்த வேண்டும்.  தமிழகத்தில் கொரோனா தொற்றை கட்டுக்குள் கொண்டு வருவதற்கு அரசியல் கட்சியினர் சார்பில் மாவட்ட, மாநில அளவில் தனியாக ஒரு குழுவை அமைக்க வேண்டும். முக கவசம் அணியாமல் வந்தால் அபராதம் விதிக்கின்றனர். அதற்கு பதிலாக முக கவசங்களை இலவசமாக வழங்கி மக்களுக்கு கொரோனா தொற்றின் பாதிப்பு குறித்து எடுத்து கூறி அவர்களுக்கு அறிவுரை வழங்க வேண்டும்.    கடந்த முறை போடப்பட்ட ஊரடங்கில் இருந்து தற்போதுதான் வியாபாரிகள், வணிக நிறுவனங்கள் மெல்ல, மெல்ல மீண்டு வருகின்றன. அதற்குள்ளாகவே மீண்டும் கொரோனா தொற்றின் வேகம் அதிகரித்து விட்டது. இதனால் எங்கு ஊரடங்கு போடப்பட்டு விடுமோ என வியாபாரிகளும், வணிக நிறுவனங்களும் அச்சத்தில் உள்ளனர். அப்படி எதுவும் செய்யக்கூடாது. வணிக நிறுவனங்கள் பெரும் பாதிப்பை சந்தித்துள்ளன. எனவே மீண்டும் ஊரடங்கு என்ற பேச்சை மத்திய, மாநில அரசுகள் எடுக்க கூடாது. அதற்கு பதிலாக கொரோனாவை கட்டுப்படுத்த என்ன நடவடிக்கைகள் தேவையோ அதனை மேற்கொள்ள வேண்டும்’’ என அவர் தெரிவித்தார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/there-should-not-be-talk-of-a-curfew-krishnasamy-urges-the-central-and-state-governments-qrlrj9","image":"https:\/\/static.asianetnews.com\/images\/01dr872c87b38cq048y0vj161f\/krishnasamy-jpg-710x400xt-jpg_760x400.jpg","pubdate":"Thu, 15 Apr 2021 04:51:09 +0530"},{"title":"கொடூர முகம் காட்டும் கொரோனா. பீதியில் உறைந்த மக்கள்.. ஒரே நாளில் 36 விமானங்கள் ரத்து..","text":"சென்னை விமானநிலையத்தில் பயணிகள் எண்ணிக்கை வெகுவாக குறைந்ததால் இன்று ஒரே நாளில் 36 உள்நாட்டு விமான சேவைகள் ரத்து செய்யப்பட்டது.&nbsp;  கொரோனா வைரஸ் &nbsp;இரண்டாவது அலை பரவல் காரணமாக சென்னை உள்நாட்டு விமானநிலையத்தில் பயணிகள் எண்ணிக்கை வெகுவாக குறைந்துள்ளது. இதனால் இன்று சென்னை உள்நாட்டு விமானநிலையத்திலிருந்து புறப்படும் 18 &nbsp;விமானங்களும், அதைப்போல் சென்னைக்கு வரும் 18 &nbsp;உள்நாட்டு விமானங்களும் மொத்தம் 36 &nbsp;விமானங்கள் இன்று ஒரே நாளில் ரத்து செய்யப்பட்டுள்ளன.&nbsp;    குறிப்பாக சென்னை மற்றும் சென்னை புறநகா் பகுதிகளான செங்கல்பட்டு, காஞ்சீபுரம், திருவள்ளூா் மாவட்டங்களில் கொரோனா வைரஸ் அதிவேகமாக பரவி வருகின்றன. இதனால் சென்னை விமானநிலையம் தொடா்ந்து &nbsp;பயணிகள் இல்லாமல் வெறிச்சோடி காணப்படுகிறது. போதிய பயணிகள் இல்லாமல் நேற்றும், நேற்று முன்தினமும் ஒவ்வொரு நாளும் 18 உள்நாட்டு விமானங்கள் ரத்தாகின.&nbsp;    இனால் இன்று இரு மடங்காக அதிகரித்துள்ளது.சென்னை உள்நாட்டு விமானநிலையத்திலிருந்து புறப்படும் விமானங்களான பெங்களூா் விமானங்கள் 4, டில்லி விமானங்கள் 3,மும்பை விமானங்கள் 3,இந்தூா் விமானங்கள் &nbsp;2,ஹைதராபாத் 1,நாக்பூா் 1,புனே 1,சூரத் 1,மங்களூா் 1,அந்தமான் 1 ஆகிய 18 விமானங்களும், அதைப்போல் சென்னைக்கு திரும்பி வரும் 18 விமானங்களும் மொத்தம் 36 விமானங்கள் இன்று ஒரே நாளில் ரத்து ஆகியுள்ளன.இவைகள் தவிர இன்று சென்னை உள்நாட்டு விமானநிலையத்தில் வருகை விமானங்கள் 112,புறப்பாடு விமானங்கள் 109 இயக்கப்படுகின்றன.அவைகளிலும் மிகவும் குறைந்த அளவு பயணிகளே பயணிக்கின்றனா். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/corona-showing-a-cruel-face-people-froze-in-panic-36-flights-canceled-in-one-day--qrlrio","image":"https:\/\/static.asianetnews.com\/images\/01f3am396fg1y1gg9p6kw11s46\/passanger-flight-jpg_760x400.jpg","pubdate":"Thu, 15 Apr 2021 04:50:48 +0530"},{"title":"வெற்றி பெறப்போவது அதிமுகவா..? திமுகவா..? கோடிக்கணக்கில் நடைபெறும் சூதாட்டம்..!","text":"தமிழக சட்டமன்ற தேர்தலுக்கான வாக்குப்பதிவு ஏப்ரல் 6ம்தேதி நடந்து முடிந்தது. தொழில்துறை மாவட்டமான கரூர், அரவக்குறிச்சி, கிருஷ்ணராயபுரம், குளித்தலை ஆகிய 4 சட்டமன்ற தொகுதிகளில் 3 தொகுதிகளில் அதிமுகவும், திமுகவும் நேரடியாகவும், அரவக்குறிச்சி தொகுதியில் திமுகவும், பாஜகவும் &nbsp;நேரிடையாகவும் போட்டியிட்டது. கரூர் மாவட்டத்தில்தான் 86.15 சதவீதம் என வாக்குப்பதிவு அதிகரித்துள்ளது.  வாக்கு எண்ணிக்கை மே 2ம்தேதி நடைபெறவுள்ள நிலையில் கரூர் மாவட்டத்தில் 4 தொகுதிகளிலும் எந்த கட்சி வெற்றி பெறுவார்கள். எந்த கட்சி ஆட்சி அமைப்பார்கள் என சூதாட்டம் களைகட்ட தொடங்கியுள்ளதாக கூறப்படுகிறது. தொழில்துறை மாவட்டத்தை பொறுத்தவரை வழக்கமாக ஐபிஎல், உலக கோப்பை கிரிக்கெட் போன்ற போட்டிகள் நடைபெறும் சமயத்தில்தான் இதுபோன்ற சூதாட்டம் நடைபெறுவது வழக்கம்.&nbsp;  ஆனால், முதல்முறையாக சட்டமன்ற தேர்தலை மையமாக வைத்து இந்த சூதாட்டம் களைகட்ட தொடங்கியுள்ளதாக கூறப்படுகிறது. &nbsp;₹1000ல் இருந்து ஆரம்பிக்கும் சூதாட்டம் கடைசியில் ₹1 கோடி வரை போய் நிற்பதாக கூறுகிறார்கள். இந்த சூதாட்டத்தில் பெரும்பாலும் தொழிலதிபர்கள்தான் உள்ளார்கள் என அரசியல் கட்சியினர், சமூக ஆர்வலர்கள் மத்தியில் பரவலாக பேசிக்கொள்கிறார்கள்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/is-going-to-win-admk-or-dmk-gambling-in-the-millions--qrlr0w","image":"https:\/\/static.asianetnews.com\/images\/01e8gy64dvvh73axsw1sjxkrdq\/stalin-eps-jpg_760x400.jpg","pubdate":"Thu, 15 Apr 2021 04:40:08 +0530"},{"title":"சுட்டெரிக்கும் சித்திரை வெயிலை சமாளிக்க சிறப்புத் திட்டம்... மாஸ் காட்டும் ராமதாஸ்..!","text":"தமிழகம் முழுவதும் உள்ள பசுமைப் பகுதிகளையும், சதுப்பு நிலங்களையும் இனி அழிக்க மாட்டோம் என்று அரசு உறுதியேற்க வேண்டும் &nbsp;என ராமதாஸ் கூறியுள்ளார்.&nbsp;  இதுதொடர்பாக பாமக நிறுவனர் ராமதாஸ் வெளியிட்டுள்ள அறிக்கையில்;- சித்திரை பிறந்து விட்ட நிலையில், வெப்பநிலை 110 டிகிரி பாரன்ஹீட்டைக் கடந்து விட்டது. வீடுகளை விட்டு வெளியில் வந்து நடமாடவே முடியாது என்ற நிலை ஒருபுறம் இருக்க, வீடுகளுக்கு உள்ளேயேயும் இருக்க முடியாது என்ற அளவுக்கு வெயில் கொளுத்தத் தொடங்கியுள்ள நிலையில், வெப்பத்தின் கடுமையில் &nbsp;இருந்து மக்களைக் காப்பதற்கான பசுமை செயல்திட்டத்தை செயல்படுத்த வேண்டிய தேவை ஏற்பட்டுள்ளது.    வெயிலின் தாக்கத்தால் தமிழ்நாடு இரு வழிகளில் பாதிக்கப்படுகிறது. முதலாவதாக காலநிலை மாற்றத்தின் பயனாக பூமியின் சராசரி வெப்பநிலை 1.1 டிகிரி செல்சியல் அதிகரித்துள்ளது. இது 1.5 டிகிரி என்ற அளவுக்கு &nbsp;உயரும். அதனால், வெயிலின் கொடுமை அதிகமாக இருக்கும். இரண்டாவதாக, வெப்பநிலை அதிகமாக இருந்தாலும் கூட, மரங்களின் எண்ணிக்கையும், பசுமைப் போர்வையின் பரப்பும் அதிகமாக இருந்தால் வெப்பத்தின் தாக்கம் சற்று குறைவாக இருக்கும். ஆனால், ஒப்பீட்டளவில் தமிழகத்தின் சில மாவட்டங்களில் மரங்கள் மற்றும் பசுமைப் பரப்பின் அளவு மிகவும் குறைவாக இருப்பதால் வெப்பத்தின் தாக்கம் அதிகமாக உள்ளது. அதை சமாளிக்க முடியாமல் மக்கள் அவதிப்படுகின்றனர்.  இனி வரும் ஆண்டுகளில் புவி வெப்பநிலை அதிகரித்துக் கொண்டே செல்லும் என்று வல்லுனர்கள் கணித்துள்ளனர். அதனால், கோடைகாலத்தில் திறந்தவெளியில் வேலை செய்ய முடியாத சூழல் ஏற்படும். இந்தியாவில் 75% அளவு தொழிலாளர்கள் வெப்பத்தால் பாதிக்கப்படும் சூழலில் பணியாற்றுவதால், உள்நாட்டு உற்பத்தியில் 4.5% வரை, அதாவது ரூ.1.80 லட்சம் கோடி இழப்பு ஏற்படக்கூடும் என்று கணிக்கப்பட்டிருக்கிறது. கடுமையான வெப்பத்தால் பொதுமக்களின் உயிரிழப்பும் அதிகரிக்கக்கூடும். ஒருபுறம் வெப்பநிலையையும், மறுபுறம் வெப்பத்தின் கடுமையையும் குறைக்க முடியாதா? என்பது &nbsp;தான் ஒட்டுமொத்த தமிழகத்தின் வினாவாக உள்ளது. அரசும், மக்களும் மனம் வைத்தால் வெப்பநிலை, வெப்பத்தின் கடுமை ஆகிய இரண்டையும் கண்டிப்பாக குறைக்க முடியும். இதற்காக தமிழகத்தின் ஒவ்வொரு நகரத்திலும் வெப்பத்தை சமாளிப்பதற்கான ஒருங்கிணைந்த செயல்திட்டத்தை உருவாக்கி செயல்படுத்த வேண்டும். குறிப்பாக, ஐக்கிய நாடுகள் அவை வலியுறுத்தும் இயற்கை சார்ந்த தீர்வுகளை (Nature-based solutions - NBS) முழு வேகத்தில் செயல்படுத்த அரசு நடவடிக்கை எடுக்க வேண்டும்.    மரங்களை அதிக அளவில் நட்டு வளர்ப்பதன் மூலம் கோடைக்கால வெப்ப நிலையில் 2 முதல் 8 டிகிரி செல்சியஸ் வரை குறைக்க முடியும். மேலும், கட்டங்களுக்குள் தேவைப்படும் குளிர்சாதனத் தேவையில் 30 விழுக்காட்டைக் குறைக்க முடியும். எனவே, அதிகரிக்கும் வெப்பத்தை சமாளிக்க, நகரங்களில் பெருமளவு மரங்களை நட்டு வளர்க்க வேண்டும். சுற்றியுள்ள பகுதிகளிலும் காடுகளையும் பசுமைப் பகுதிகளையும் பாதுகாத்து மேம்படுத்த வேண்டும். ஒவ்வொரு நகருக்கும் ஒரு பசுமை செயல்திட்டத்தை &nbsp;(Green City Action Plan) உருவாக்கி செயல்படுத்துவதன் மூலம் வெப்பத்தை விரட்டியடிக்க முடியும். தமிழ்நாட்டில் வேலூர், சேலம், திருத்தணி, திருவண்ணாமலை உள்ளிட்ட நகரங்களை சுற்றியுள்ள &nbsp;மலைப்பகுதிகளையும், சமுதாயக் காடுகளையும் பசுமைப் பகுதிகளாக மாற்றி, அவற்றில் அதிக மரங்களை வளர்க்க வேண்டும். அதன் மூலம், மலையோர நகரங்களின் வெப்பத்தை குறைக்க முடியும்.&nbsp;  சென்னை போன்ற மக்கள் அடர்த்தி மிக்க நகரங்களில் காடுகளை வளர்க்க முடியாது என்றாலும் கூட, அடுக்கு மாடி கட்டிடங்கள் கட்டப்படும் போது ஒதுக்கப்படும் திறந்தவெளி பரப்புக்கான நிலங்களில் மியாவாக்கி முறையில் நகர்ப்புற அடர்வனங்களை உருவாக்கலாம். சிங்கப்பூரில் இருப்பதைப் போன்ற சாலைகளின் &nbsp;மையங்களிலும், பாலங்கள் உள்ளிட்ட கட்டமைப்புகளில் தாவரங்களை வளர்ப்பதன் மூலம் பசுமைப் போர்வையை ஏற்படுத்தி வெப்பத்தின் தாக்கத்தைக் கட்டுப்படுத்த முடியும் என்பதில் சந்தேகம் இல்லை. பசுமைப் பரப்பை உருவாக்குவது ஒருபுறமிருக்க, ஏற்கனவே உருவாக்கப்பட்ட பசுமைப் போர்வையை பாதுகாக்க வேண்டியது மிகவும் அவசியமாகும். தமிழகம் முழுவதும் உள்ள பசுமைப் பகுதிகளையும், &nbsp;சதுப்பு நிலங்களையும் இனி அழிக்க மாட்டோம் என்று அரசு உறுதியேற்க வேண்டும். அதுமட்டுமின்றி, &nbsp;நகரப்பகுதிகளில் உள்ள மரங்கள் வெட்டி வீழ்த்தப்படுவதை தடுக்கவும், அவற்றை பாதுகாத்து பசுமைப் போர்வையை விரிவுபடுத்தவும் மரங்கள் ஆணையத்தை உரிய அதிகாரங்களுடன் உருவாக்க வேண்டும்.  வெப்பநிலையையும், வெப்பத்தின் தாக்கத்தையும் கட்டுப்படுத்துவது அரசின் கடமை மட்டுமே அல்ல... பொறுப்புள்ள குடிமக்களாகிய நமக்கும் அதற்கான கடமை உள்ளது. அந்தக் கடமையை நிறைவேற்றும் வகையில் வீட்டுத் தோட்டங்கள் உள்ளிட்ட வாய்ப்புள்ள இடங்களில் மரக்கன்றுகளை நட்டு வளர்க்க வேண்டும். இளைஞர்கள் மற்றும் தொண்டு நிறுவனங்களைச் சேர்ந்தவர்கள் விதைப் பந்துகளை தயாரித்து மனித நடமாட்டம் இல்லாத, மண் வளம் மிக்க பகுதிகளில் வீச வேண்டும். அதுமட்டுமின்றி, நகர்ப்புற வீடுகள், கட்டடங்களின் மேற்கூறைகளை வெள்ளை வண்ணத்திலும், சூரிய ஆற்றலை ஈர்க்காத முறையிலும் அமைப்பதன் மூலம் வீடுகளுக்குள் வெப்பத்தை கணிசமாக குறைக்க முடியும்.&nbsp;    வெப்பநிலையை குறைப்பதும், வெப்பத்தின் தாக்கத்தைக் கட்டுப்படுத்துவதும் ஒரே நாளில் சாத்தியாகும் விஷயங்கள் அல்ல. ஆனால், அனைத்து சாதனைப் பயணங்களும் நாம் எடுத்து வைக்கும் முதல் அடியில் தான் தொடங்குகின்றன. ஆகவே, அரசும், மக்களும், சமூக அமைப்புகளும் போட்டிப்போட்டுக் கொண்டு மரங்களை வளர்க்கத் தொடங்குவோம். நடப்பு பத்தாண்டில் இல்லாவிட்டாலும், அடுத்த பத்தாண்டிலாவது வெப்பத்தின் கடுமை இல்லாமல் இதமான வெப்பநிலையில் வாழ்வதற்கான சூழலை &nbsp;ஏற்படுத்துவதற்கான பசுமை நடவடிக்கைகளை இந்த நிமிடத்திலிருந்து நாம் அனைவரும் தொடங்குவோம் என ராமதாஸ் கூறியுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/special-plan-to-deal-with-the-sun-ramadoss-qrlq5n","image":"http:\/\/static.asianetnews.com\/images\/01dne1mj9s59h3d02zjz89wzcq\/images--11--jpg_760x400.jpg","pubdate":"Thu, 15 Apr 2021 04:21:23 +0530"},{"title":"#IPL2021 இதனால் தான் உனக்கு இந்திய அணியில் நிரந்தர இடம் கிடைக்கல.! இந்த சீசனிலும் இனிமேல் ஆட சான்ஸ் கிடைக்காது","text":"ஐபிஎல்லில் முதல் சதமடித்த வீரர் மனீஷ் பாண்டே. ஆனாலும் ஐபிஎல்லில் தொடர்ச்சியாக சிறப்பான ஆட்டத்தை வெளிப்படுத்தி மேட்ச் வின்னராக அவர் ஜொலித்ததேயில்லை. அரைசதங்களை அடிக்கும் மனீஷ் பாண்டே, அணிக்காக போட்டிகளை வென்று கொடுப்பதில்லை.  இந்த சீசனின் முதல் போட்டியில் கேகேஆருக்கு எதிராக அரைசதம் அடித்து 44 பந்தில் 61 ரன்களை அடித்து கடைசி வரை களத்தில் நின்றபோதிலும் சன்ரைசர்ஸ் அணி தோல்வியைத்தான் தழுவியது. அதேபோல ஆர்சிபிக்கு எதிரான நேற்றைய போட்டியிலும் 6 ஓவர்களை முழுமையாக ஆடி நன்றாக செட்டில் ஆகிவிட்டபோதிலும், போட்டியை முடித்துக்கொடுக்காமல் 39 பந்தில் 38 ரன் அடித்து ஆட்டமிழந்தார்.    மனீஷ் பாண்டே நன்றாக செட்டில் ஆகி போட்டியை முடித்துக்கொடுக்காமல் ஏமாற்றுவதை வாடிக்கையாக கொண்டுள்ள நிலையில், &nbsp;அவரை முன்னாள் வீரர்கள் ஆஷிஸ் நெஹ்ரா மற்றும் அஜய் ஜடேஜா ஆகியோர் விமர்சித்துள்ளனர்.  மனீஷ் பாண்டே குறித்து பேசிய ஆஷிஸ் நெஹ்ரா, மனீஷ் பாண்டே செட்டில் ஆகிவிட்டாலும் அவரால் நெருக்கடியான சூழல்களை கையாள முடியவில்லை. அதனால் தான் அவருக்கு பிறகு வந்த ஹர்திக் பாண்டியா, இஷான் கிஷன், ரிஷப் பண்ட், சூர்யகுமார் யாதவ் ஆகிய வீரர்கள் இந்திய அணியில் இடம் பிடித்துவிட்டபோதிலும், மனீஷ் பாண்டேவால் அவரது இடத்தை தக்கவைத்துக்கொள்ள முடியவில்லை என்றார்.&nbsp;    இதையடுத்து மனீஷ் பாண்டே குறித்து பேசிய அஜய் ஜடேஜா, சன்ரைசர்ஸ் அணி மறுபரிசீலனை செய்ய வேண்டும். குறைவான இலக்கை விரட்டும்போது வில்லியம்சன் அணியை இருமடங்கு வலுப்படுத்துவார். களத்தில் செட்டில் ஆகிவிட்டால், போட்டியை வெற்றிகரமாக முடித்துக்கொடுக்கும் வீரரை அணியில் சேர்க்க வேண்டும். மனீஷ் பாண்டேவிற்கு இனிமேல் சன்ரைசர்ஸ் அணியின் ஆடும் லெவனில் இடம் கிடைக்காது என்று ஜடேஜா தெரிவித்தார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/ajay-jadeja-feels-manish-pandey-will-not-have-chance-in-sunrisers-hyderabad-playing-eleven-in-ipl-2021-qrlpcv","image":"https:\/\/static.asianetnews.com\/images\/01en8n03dzmy4rm8g19xw7kmsa\/untitled--1--jpg_760x400.jpg","pubdate":"Thu, 15 Apr 2021 04:04:08 +0530"},{"title":"'குக் வித் கோமாளி' டைட்டில் வின்னர் கனிக்கு... இத்தனை லட்சம் பரிசாக கிடைத்ததா?","text":"ரசிகர்களின் பேராதரவோடு, விஜய் டிவியில் பரபரப்பாக கடந்த சில மாதங்களாக ஒளிபரப்பாகி வந்த 'குக் வித் கோமாளி' சீசன் 2 நிகழ்ச்சியின் ஃபைனல், தமிழ் புத்தாண்டை முன்னிட்டு நேற்று &nbsp;மதியம் 2 மணி முதல் 5 மணி நேரம் ஒளிபரப்பானது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/cook-with-comalai-kani-got-5-laks-prize-money-qrlovv","image":"https:\/\/static.asianetnews.com\/images\/01esjnd7qdavtgqy29pxhncwzd\/large-kaniii-34928-1200x630-jpg_760x400.jpg","pubdate":"Thu, 15 Apr 2021 03:53:55 +0530"},{"title":"புதுக்கோட்டை: 3 வருடங்களுக்கு முன்பு நடந்த சர்ச் விவகாரம்; வாட்ஸ்அப் தகவலால் குழப்பம்! - உண்மை என்ன?","text":"<p>``புதுக்கோட்டை மாவட்டம், ஆவுடையார் கோயில் குளத்தை ஆக்கிரமித்து, ஸ்ரீமகாதேவ சாமி சிவன் கோயிலை ஆக்கிரமித்து, பெந்தகோஸ்து சர்ச் கட்ட மணல், ஜல்லி கொண்டு வந்து, எவ்வளவு சொல்லியும் கேட்காமல் வேலையை ஆரம்பித்துள்ளனர். இதற்கு ஆட்சேபனை தெரிவித்தவர்களை அடியாட்களைக்கொண்டு மிரட்டுகிறார்கள். தினமும் முப்பது நாற்பது பேர் சர்ச் கட்ட பணம் பெற்றுக்கொண்டு ரெளடியிசம் செய்கிறார்கள். பதினெட்டாம் நூற்றாண்டு கோயில் காப்பாற்றப்பட வேண்டும். தயவு செய்து இதை அனைவருக்கும் ஃபார்வர்டு செய்யுங்கள். நீதிமன்ற ஆணைப் பத்திரம் அனைத்தும் கோயிலுக்குச் சாதகமாக இருந்தும் எந்த வகையிலாவது ஆக்கிரமித்து சர்ச் கட்ட வேண்டும் என்று தினம் தினம் பிரச்னை செய்துகொண்டிருக்கிறார்கள் ஆக்கிரமிப்பாளர்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/386473f9-ca72-4214-a9f5-9718360cbea8\/IMG_20210410_173819.jpg\" \/><figcaption>சர்ச்சைக்குரிய இடம்<\/figcaption><\/figure><p>பிரச்னைகள் செய்து கோயிலில் பூஜைப் பணி செய்த நபரை விரட்டிவிட்டனர். அவர் ஊரைவிட்டே சென்றுவிட்டார். இப்படியே நடந்தால், நாம் என்ன செய்வது? இந்தியத் திருநாட்டில் சிவன் கோயிலில் நிம்மதியாகக் கடவுள் வழிபாடுகூடச் செய்ய முடியாத அளவுக்கு அந்தப் பகுதி இந்துக்கள் மிரட்டப்படுகிறார்கள். இதை அனைவருக்கும் ஃபார்வர்டு செய்யுங்கள். தர்மமே வெல்லும்” என்ற பதிவு வாட்ஸ்அப் உள்ளிட்ட சமூக வலைதளங்களில் புதுக்கோட்டைப் பகுதிகளில் பரவி பெரும் பரபரப்பை ஏற்படுத்தியது. <\/p><p>இது குறித்த உண்மைநிலையை விசாரிக்க, ஆவுடையார் கோயில் சென்றோம். ஆவுடையார் கோயில் மேற்கில் செல்லும் ஒத்தையடிப்பாதையைப் பிடித்துச் சென்றால், சில நிமிடங்களில் மகாதேவ சுவாமி நகருக்குள் சென்றுவிடலாம்.<\/p><p>அங்கு, விவசாய வேலை செய்துகொண்டிருந்த சோனமுத்து என்பவரிடம் பேசினோம். ``இந்தப் பகுதி எல்லாமே இங்கு வாழ்ந்து, மறைந்த நேமனத்தாம்பட்டி  மகாதேவ சுவாமி செட்டியாருக்குச் சொத்தமானது. அவருக்கு இங்கு ஜீவ சமாதி இருக்கு. அவர் இருக்கும்போது வீடுகட்ட பலருக்கும் வீடு கொடுத்திருக்காரு. நடுவுல குளம் இருக்குது. நீங்க சொல்ற சம்பவம் நடந்து மூன்று வருஷம் இருக்கும். இந்தப் பகுதியில இடத்தை வாங்கிய கிறிஸ்தவர்கள் சிலர் பாதிரியார்களை எல்லாம் வரவெச்சு, சர்ச் கட்டுறதுக்கு பூஜையெல்லாம் போட்டாங்க. ஜல்லிகளை இறக்கினாங்க. பக்கத்தகேயே, சிவன் கோயில், காளி கோயில், மகாதேவ சுவாமி ஜீவ சமாதியும் இருக்கு. ஒரு கிறிஸ்டின் வீடுகூட இங்கு இல்லை. அதனால், அன்னைக்கு நாங்க எல்லாரும் ஒன்று சேர்ந்து இங்கு சர்ச் கட்டக் கூடாதுன்னு சொல்லி எதிர்ப்பு தெரிவிச்சோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/cd2d3df8-fe44-4770-a3f2-6af9539a0c98\/Screenshot_20210413_111239__01.jpg\" \/><figcaption>சோனமுத்து <\/figcaption><\/figure><p>அவங்களும் அந்த முடிவிலிருந்து பின்வாங்கிட்டாங்க. அதற்கப்புறம் இப்ப வரைக்கும் எந்த பிரச்னையும் இல்லை. சர்ச் கட்டுறதா சொல்லியும் இங்கு வரலை. அந்த இடம் இப்போ, கருவேலமரம் வளர்ந்து புதர் மண்டிக்கிடக்கு\" என்றார்.<\/p><p>இது பற்றி ஆவுடையார் கோயில் துணை தாசில்தார் ஜபருல்லாவிடம் கேட்டபோது, ``மூன்று வருஷத்துக்கு முன்னாடி நடைபெற்ற பிரச்னை, அப்போதே பேசி சரிசெய்யப்பட்டது. வாட்ஸ்அப்பில் தற்போது உலாவரும் இந்தத் தகவல் முழுமையாக உண்மையில்லை. அந்தப் பகுதியைச் சேர்ந்த ஒருவர்தான், வாட்ஸ் அப்பில் அந்தப் பதிவைத் தொடர்ந்து பதிவிட்டு மக்களிடையே பெரிய குழப்பத்தை ஏற்படுத்திவருகிறார். இது குறித்து விசாரித்து உரிய நடவடிக்கை எடுக்கப்படும்\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/controversy\/controversial-post-spread-through-whatsapp-in-puthukottai","image":"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/32e04f2a-2a81-494e-9ebe-d8d8687a1b8f\/Screenshot_20210413_111247__01.jpg","pubdate":"Thu, 15 Apr 2021 03:45:42 +0000"},{"title":"தமிழகத்தில் கொரோனா 2வது அலை கைமீறிவிட்டதா? சுகாதாரத்துறை செயலாளர் பரபரப்பு விளக்கம்..!","text":"தமிழகத்தில் கொரோனா 2வது அலை கைமீறிவிட்டதாக கூறப்பட்ட தகவல் தவறாக புரிந்துகொள்ளப்பட்டது என சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன் கூறியுள்ளார்.&nbsp;  கொரோனா தொடர்பான வழக்கு ஒன்று விசாரணையின் போது, தலைமை நீதிபதியின் முன்பு ஆஜரான அரசு வழக்கறிஞர் கொரோனாவின் 2வது அலை வேகமாக பரவி வருவதாகவும், கடந்தாண்டை விட மோசமாக இருப்பதாகவும் கூறினார். இதனிடையே, கொரோனா கட்டுப்பாடுகள் விவகாரத்தில் நீதிமன்றம் ஏதேனும் பின்பற்ற வேண்டிய நடைமுறைகள் உள்ளதா..? என்று அரசு வழக்கறிஞரிடம் தலைமை நீதிபதி சஞ்சீவ் பானர்ஜி கேள்வி எழுப்பினார். ஆனால், கொரோனா தொற்று பரவல் கையை மீறி சென்று விட்டதாகவும், அதேநேரத்தில் போதிய அளவிலான தடுப்பூசி இருப்பில் இருப்பதாகவும் கூறினார்.    மேலும், மருத்துவ ரீதியான பிரச்சனை என்பதால், முழு விபரம் அளிக்க சுகாதாரத்துறையினர் நீதிமன்றத்திற்கு வந்து விளக்கம் கொடுக்க இருப்பதாகவும் அரசு வழக்கறிஞர் தெரிவித்தார். இதனை நீதிபதியும் ஏற்றுக் கொண்டார். இதனையடுத்து, இன்று பிற்பகல் சுகாதாரத்துறை செயலர் ராதாகிருஷ்ணன் தலைமையிலான மருத்துவ நிபுணர்கள், நீதிபதியை அவரது இல்லத்தில் சந்தித்து ஆலோசனை நடத்தினர்.&nbsp;    இதனையடுத்து, செய்தியாளர்களுக்கு பேட்டியளித்த சுகாதாரத்துறை செயலாளர்;- &nbsp;கொரோனா பரவலை கட்டுப்படுத்த மேற்கொள்ள வேண்டிய நடவடிக்கைகள் பற்றி நீதிபதியிடம் விளக்கினேன். நீதிமன்றங்களில் கொரோனா தடுப்பு நடவடிக்கைகள் பற்றி தலைமை நீதிபதி முடிவெடுப்பார். &nbsp;தமிழகத்தில் கொரோனா 2வது அலை கைமீறிவிட்டதாக கூறப்பட்ட தகவல் தவறாக புரிந்துகொள்ளப்பட்டது. தினசரி கொரோனா பாதிப்பு 10 ஆயிரத்துக்கும் அதிகமானால் என்ன நடவடிக்கை எடுப்பது என்பது பற்றி நாளை தலைமை செயலாளருடன் ஆலோசனை நடத்த உள்ளோம் என்று கூறினார்.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/corona-2nd-wave-overturned-in-tamil-nadu-health-secretary-explanation-qrlnyt","image":"https:\/\/static.asianetnews.com\/images\/01edpmmz33bspqed7vpgfc1wpt\/rk-corona-jpg_760x400.jpg","pubdate":"Thu, 15 Apr 2021 03:34:05 +0530"},{"title":"தமிழத்தில் மீண்டும் ஊரடங்கு..? நாளை  வெளியாகிறது அறிவிப்பு..!","text":"தமிழ்நாட்டில் கொரோனா வைரஸ் அதிகரிப்பால் முழு ஊரடங்கு அமல்படுத்த வாய்ப்புள்ளதாக தகவல்கள் வெளியாகி வருகின்றன.  கொரோனா பரவல் மிகக் கடுமையாக உயர்ந்து வருகிறது. இந்த ஆண்டின் தொடக்கத்தில் பாதிப்பு குறைந்த நிலையில், தடுப்பூசியும் பயன்பாட்டுக்கு வந்த போது இனி கொரோனா பயம் இல்லை என மக்கள் நம்பிக்கை கொண்டிருந்தனர். ஆனால் அடுத்த மூன்று மாதங்களில் பாதிப்பு இந்த அளவுக்கு அதிகமாகி மீண்டும் பயத்தை ஏற்படுத்தியுள்ளது  .  தமிழ்நாட்டில் கடந்த ஆண்டு பாதிப்பு உச்சத்தில் இருந்தபோதே தினசரி தொற்றால் பாதிக்கப்படுபவர்களின் எண்ணிக்கை 7000க்கு நெருக்கமாக இருந்தது. இப்போது 8000 என்பது மிகச் சாதாரணமாக வருகிறது.    சட்டமன்றத் தேர்தலுக்கான பிரச்சாரம் நடைபெற்றுவந்தபோதே பாதிப்புகளும் அதிகமாக வந்துகொண்டிருந்தது. வாக்குப் பதிவு நிறைவடைந்த பின்னரே தமிழக அரசு பல்வேறு கட்டுப்பாடுகளை விதித்தது. பாதிப்பு குறையவில்லை என்றால் மேலும் கட்டுப்பாடுகள் அதிகரிக்கப்படும், இரவு நேர ஊரடங்கு விதிக்கப்படும் என தமிழக அரசு எச்சரித்தது.  அதன் பின்னரும் பாதிப்புகள் அதிகரித்து வருகிறதே ஒழிய குறைந்தபாடில்லை. இந்நிலையில் ஊரடங்கில் கடும் கட்டுப்பாடுகள் விதிக்கப்பட உள்ளதாக கோட்டை வட்டாரங்கள் தெரிவிக்கின்றன. சென்னை தலைமைச் செயலகத்தில் நாளை முக்கிய ஆலோசனை நடைபெற உள்ளது. அந்த ஆலோசனைக் கூட்டத்துக்குப் பின்னர் முக்கிய அறிவிப்புகள் வெளியாகும் என எதிர்பார்க்கப்படுகிறது.","link":"https:\/\/tamil.asianetnews.com\/politics\/curfew-again-in-tamil-nadu-announcement-to-be-release-tomorrow-qrlnqe","image":"https:\/\/static.asianetnews.com\/images\/01f30q7b15q3vj3z8gasevs4fe\/maharashtra-jpg_760x400.jpg","pubdate":"Thu, 15 Apr 2021 03:29:03 +0530"},{"title":"3டி மேப்பிங் தொழில்நுட்பத்தில் வெளியிடப்பட்ட அருண் விஜய் நடிக்கும் 'பார்டர்' ஃபர்ஸ்ட் லுக்!","text":"ஆல் இன் பிக்சர்ஸ் சார்பில் தயாரிப்பாளர் விஜய ராகவேந்திரா தயாரித்திருக்கும் புதிய திரைப்படம் 'பார்டர்'. அருண் விஜய் கதையின் நாயகனாக நடிக்க, அவருடன் நடிகை ரெஜினா கசாண்ட்ரா, புதுமுக நடிகை ஸ்டெஃபி பட்டேல், பக்ஸ் என்ற பகவதி பெருமாள் உள்ளிட்ட பலர் நடித்திருக்கிறார்கள். பி. ராஜசேகர் ஒளிப்பதிவு செய்திருக்கும் இந்த திரைப்படத்திற்கு சாம் சி எஸ் இசை அமைத்திருக்கிறார்.  'AV31' என பெயரிடப்பட்டிருந்த இப்படத்தின் டைட்டில் மற்றும் ஃபர்ஸ்ட் லுக் வெளியீட்டு விழா சென்னையில் உள்ள நட்சத்திர ஹோட்டலில் பிரம்மாண்டமாக நடைபெற்றது. இவ்விழாவில் மூத்த நடிகர் விஜயகுமார், தயாரிப்பாளர் டி. சிவா, இயக்குனர், அறிவழகன், நடிகர் அருண் விஜய், நடிகை ஸ்ஃடெபி பட்டேல், இசையமைப்பாளர் சாம் சி எஸ், பாடலாசிரியர் விவேகா, இயக்குனர் ஏ. எல் விஜய், &nbsp;இயக்குனர் கார்த்திக் நரேன், படத்தை தமிழகம் முழுவதும் வெளியிடும் விநியோகஸ்தர் பிரபு திலக் உள்ளிட்ட பலர் கலந்து கொண்டனர்.    விழாவின் தொடக்கமாக சென்னையின் மையப் பகுதியில் அமைந்திருக்கும் 'த பார்க்' நட்சத்திர ஹோட்டலில் முகப்பு பகுதியில் 3டி மேப்பிங் தொழில்நுட்பத்தில் இப்படத்தின் டைட்டிலான 'பார்டர்' வெளியிடப்பட்டது. தமிழ் திரை உலகில் முதன்முறையாக இந்த தொழில்நுட்பத்தில் ஒரு படத்தின் டைட்டில் மற்றும் ஃபர்ஸ்ட் லுக் வெளியிடப்பட்டதால், விழாவிற்கு வருகை தந்திருந்த பார்வையாளர்கள் அனைவரும் வியப்புடன் கண்டுகளித்து கரவொலி எழுப்பினர். பின்னர் விழாவில் படத்தின் முன்னோட்டம் திரையிடப்பட்டது.&nbsp;    நடிகர் அருண் விஜய் பேசுகையில்,' ரசிகர்களுக்கும், வருகை தந்திருக்கும் அனைவருக்கும் தமிழ் புத்தாண்டு நல்வாழ்த்துக்கள். இதுபோன்ற ஒரு நன்னாளில் நான் நடித்த படத்தின் டைட்டில் மற்றும் ஃபர்ஸ்ட் லுக் வெளியாவது மகிழ்ச்சியாக இருக்கிறது. கொரோனா பெருந்தொற்று பரவல் அச்சத்திற்கு இடையே இப்படத்தின் படப்பிடிப்பிற்கு ஒத்துழைப்பு வழங்கிய அனைவருக்கும் என் நெஞ்சார்ந்த நன்றியை தெரிவித்துக் கொள்கிறேன். 'கைதி' படத்தின் பின்னணி இசையை பார்த்தும், கேட்டும் வியப்படைந்தேன். இப்படத்தின் கதையைக் கேட்டபிறகு இயக்குனர், சாம் சிஎஸ் தான் இசையமைக்கிறார் என்று சொன்னதும் நான் உற்சாகமானேன். ஏனெனில் 'பார்டர்' படத்திற்கு பின்னணி இசைக்கு பெரும் பங்களிப்பு உண்டு. என்னுடைய கலை உலக பயணத்தில் நான் நம்பும் ஒரு சில இயக்குனர்களில் அறிவழகன் சாரும் ஒருவர். ஒரு நடிகருக்கு பக்கபலமாக இருப்பவர்கள் இயக்குனர்கள் தான். அந்த வகையில் இயக்குனர் அறிவழகன் எனக்கு பக்கபலமாகவும், நல்லதொரு புரிதலுடனும் இருக்கிறார். இப்படத்தின் டைட்டில் நல்ல விதமாக அமைந்து விட்டது. &nbsp;இதற்குமுன் வேறு ஒரு தலைப்பை வைக்கலாமென திட்டமிட்டிருந்தோம். ஆனால் 'பார்டர்' என்ற தலைப்பு மிகப் பொருத்தமாக அமைந்தது, வெற்றிக்கான ஆசியாக நினைக்கிறேன்.    நடிப்பை பொருத்தவரை இப்படம் எனக்கு சவாலாக இருந்தது. திரைப்படங்கள் நன்றாக இருந்தால் திரையரங்கத்திற்கு ரசிகர்கள் வருகை தருவார்கள் என்பதை இந்த கொரோனா தொற்று காலகட்டத்திலும் நிரூபித்துக் கொண்டிருக்கிறார்கள். 'பார்டர்' படத்தின் டைட்டில் மற்றும் பர்ஸ்ட் லுக் 3டி மேப்பிங் தொழில்நுட்பத்தில் வெளியிட்டிருக்கிறார்கள். இதற்காக தயாரிப்பாளர்கள் மற்றும் அவரது குழுவினர் மும்பைக்கும், புது டெல்லிக்கும் கடந்த நான்கு மாத காலமாக பறந்து பறந்து கடினமாக உழைத்ததை நான் நேரில் கண்டிருக்கிறேன். &nbsp;தற்போது ரசிகர்கள் அதனை பெரிதும் வரவேற்கிறார்கள். என்னுடைய நடிப்பும் அடுத்த கட்டத்திற்கு 'பார்டர்' படம் நகர்த்தியிருக்கிறது . இதற்காக அனைவருக்கும் நன்றி தெரிவித்துக் கொள்கிறேன்' என்றார்.","link":"https:\/\/tamil.asianetnews.com\/cinema\/first-time-arun-vijay-movie-first-look-released-in-3d-mapping-technology-qrlncm","image":"https:\/\/static.asianetnews.com\/images\/01f3aezm2phnd2svvxx79xyymm\/hmct01vp-jpg_760x400.jpg","pubdate":"Thu, 15 Apr 2021 03:20:46 +0530"},{"title":"அக்கா அக்கானு கூப்பிடுகிற மோடி மீதே இப்படியொரு குற்றச்சாட்டா..? மம்தா மீது பாஜக பாய்ச்சல்..!","text":"தாடி வைத்திருப்பவர்கள் எல்லாம் ரவீந்திரநாத் தாகூர் ஆகிவிட முடியாது. கண்ணியமற்ற, மரியாதையற்ற, கலாச்சாரமற்றவர்களுடன் நான் போட்டியிடுகிறேன்  நடைபெற்று வரும் சட்டமன்ற தேர்தலில் 100 இடங்களுக்கு மேல் பாஜக ஏற்கனவே வெற்றி பெற்றுவிட்டது என்று மோடி கூறியதற்கு மறுப்பு தெரிவித்து, மேற்கு வங்கத்தில் பாஜக 70 இடங்களில் கூட வெற்றி பெறாது என்று மேற்கு வங்க முதல்வர் மமதா பானர்ஜி கூறியுள்ளார்.  மாநிலம் முழுவதும் இதுவரை நடைபெற்ற 135 தொகுதிகளுக்கான தேர்தலில் பாஜக இதுவரை 100 இடங்களில் வெற்றி பெற்றுவிட்டது என்று பிரதமர் மோடி தெரிவித்துள்ளார். ஆனால் தேர்தல்கள் முடியட்டும். பாஜக மொத்தமாக 294 தொகுதிகளில் 70 தொகுதிகளில் கூட வெற்றி பெறாது என்று ஜெல்பைகுரியில் நடைபெற்ற பேரணியின் போது கூறினார்.  திரிணாமுல் காங்கிரஸ் கட்சியின் தலைவராக இருக்கும் அவர், பாஜகவினர் தான் மேற்கு வங்கத்தில் கொரோனாவை பரப்புகின்றனர் என்ற புகாரை முன்வைத்துள்ளார். இந்த பாஜக தலைவர்கள் வெளியில் இருந்து தொண்டர்களை அழைத்து வருவதால் தான் கொரோனா தொற்று அதிகரித்துள்ளது என்றூ கூறிய அவர், கடந்த ஆண்டு கொரோனாவை கட்டுப்படுத்த ஒரு பாஜக தொண்டரும் கூட இங்கே வரவில்லை என்று குறிப்பிட்டார்.  பாஜக ஒவ்வொரு இடத்திலும் ஒவ்வொரு மாதிரி பேசி வருகிறது என்று கூறிய அவர், உள்துறை அமைச்சர் கூறிய தேசிய குடிமக்கள் பதிவேடு குறித்து மேற்கோள் காட்டினார். டார்ஜிலிங்கின் லெபோங் பகுதியில் என்.ஆர்.சி. சட்டம் கொண்டுவரப்படமாட்டாது என்று கூறிய அவர், அசாமில் 14 லட்சம் பேர் அடையாளம் காணப்பட்டு அவர்களை தடுப்பு முகாமிற்கு அனுப்புவோம் என்று கூறியதை மமதா குறிப்பிட்டார்.  மேற்கு வங்கத்தில் திரிணாமுல் மீண்டும் ஆட்சிக்கு வந்தால் என்.ஆர்.சியை நிறைவேற்றவிடமாட்டோம் என்று கூறிய அவர் நீங்கள் அனைவரும் குடிமக்கள் தான். நீங்கள் உங்களின் வாக்குகளை செலுத்துங்கள் என்று மட்டும் கூறிக் கொள்கிறேன் என்றார்.மக்களுக்கு எதிரான, ஏழைகளுக்கு எதிரான பாஜகவின் போக்கை கடுமையாக விமர்சனம் செய்த அவர், சமையல் எரிவாயு விலை உயர்வை கண்டித்து கடுமையாக பேசினார்.  கலாச்சாரம், கல்வி, கண்ணியம் மற்றும் மரியாதை அற்றவர்களுக்கு எதிராக களத்தில் நிற்கின்றேன். அவர்களுக்கு ரவீந்திரநாத் தாகூர் பற்றி தெரியாது. ரவீந்திரநாத் போன்று தாடி வைத்திருந்தாலும் கூட ரவீந்திரநாத் தாகூர் போல உங்களால் வர முடியாது என்று பிரதமரை விமர்சனம் செய்தார்.  காவி நிறம் அணிந்திருக்கும் பாஜக தலைவர்களுக்கு அந்நிறத்தின் முக்கியத்துவம் தெரியவில்லை. அந்த நிறத்தின் மீது பற்று வைத்திருப்பதாக அந்நிற ஆடையை அணிகிறார்கள். ஆனால் காவி நிறத்தின் முக்கியத்துவம் அவர்களுக்கு தெரியுமா? காவி என்பது தியாகம். ஆனால் அவர்களின் ஆசையெல்லாம் ஜனநாயகத்தை கொல்வது தான். மே.வங்கத்தில் கொரோனா பரவல் கட்டுப்பாட்டில் வைக்கப்பட்டிருந்தது. இப்போது மீண்டும் கொரோனா பரவுகிறது. யாருக்கு வேண்டுமானாலும் எந்த நேரத்தில் வேண்டுமானாலும் தொற்று ஏற்படலாம். கடந்த முறை கொரோனா பரவல் ஏற்பட்டபோது நீங்கள் அனைவரும் (பா.ஜ.,) எங்கிருந்தீர்கள்? தேர்தல் அறிவித்தவுடன் பிரசாரத்துக்காக வெளியிலிருந்து ஆட்களைக் கூட்டிவந்துவிட்டு, கொரோனாவைப் பரப்பிவிட்டு ஓடிவிட்டீர்கள் என்று தன்னுடைய பிரச்சாரத்தின் போது அவர் குறிப்பிட்டார்.  மம்தாவின் இந்த பேச்சுக்கு பா.ஜ., தரப்பில் பலரும் கண்டனம் தெரிவித்தனர். இதற்கு மத்திய அமைச்சர் ஸ்மிருதி இரானி பதிலளிக்கையில், ‛மம்தாவை பிரதமர் டிடி (வங்க மொழியில் அக்கா) என்றே அழைப்பார். ஆனால், அவரோ கொரோனா பரவலுக்கு மோடி, அமித்ஷாவைக் காரணமாகக் கூறியுள்ளார். இது எனக்கு அதிச்சியளிக்கிறது' என்றார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/is-this-an-accusation-against-modi-who-is-being-called-sister-bjp-jumps-on-mamata-qrln6c","image":"http:\/\/static.asianetnews.com\/images\/01db08zfj6wj0datzrd3phgse9\/modi-mamta_760x400.jpg","pubdate":"Thu, 15 Apr 2021 03:17:01 +0530"}]