[{"title":"உத்தராகண்டில் 4 நாட்களில் 2,167 பேருக்கு கொரோனா!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஹரித்துவார்: உத்தராகண்ட் மாநிலம் ஹரித்வாரில் ஏப்ரல் 10 முதல் 14 வரை 2,167 பேருக்கு கொரோனா உறுதியாகியுள்ளது. உத்தராகண்ட் மாநிலம் ஹரித்வாரில் கும்பமேளா நடைபெற்ற நிலையில் அம்மாநில அரசு அறிவித்துள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/04\/108480\/\" rel=\"nofollow\">உத்தராகண்டில் 4 நாட்களில் 2,167 பேருக்கு கொரோனா!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/04\/108480\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/112344383_gettyimages-1213637614.jpg"],"pubdate":"Thu, 15 Apr 2021 14:30:23 +0000"},{"title":"பதிலீட்டு ஆசிரியர்களுக்கு இடமாற்றம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கிழக்கு மாகாண ஆசிரியர் இடமாற்ற சபையின் சிபாரிசுக்கமைய, வருடாந்த இடமாற்றம் 2021ம் ஆண்டுக்கான பதிலீட்டு ஆசிரியர்களுக்கான இடமாற்றம் எதிர்வரும் மே மாதம் 03ஆம் திகதியிலிருந்து செயற்படுத்தப்படவுள்ளதாக, கிழக்கு மாகாண கல்விப் பணிப்பாளர் எம்.ரீ.ஏ. நிஸாம் அறிவித்துள்ளார்.<\/p>\n\n\n\n<p>ஒரு வலயத்தில் பாடரீதியாக மேலதிக ஆசிரியர்கள், ஒரு வலயத்தில் தொடர்ச்சியாக 10 வருடங்கள் கடமையாற்றியதுடன் ஒரு போதும் வெளி வலயத்தில் சேவைக்காலத்தைக் கொண்டிராத அல்லது வெளி வலயத்தில் 02 வருடங்களுக்கு குறைந்த வலயத்திற்குரிய சேவையைக் கொண்டுள்ள ஆசிரியர்கள்.<\/p>\n\n\n\n<p>குறிப்பிடப்பட்டுள்ள ஆசிரியர்கள் இடமாற்றம் வழங்கப்படும் வலய பாடசாலையில் 02 வருடங்கள் சேவையாற்ற வேண்டும். இக்காலத்தை பூர்த்தி செய்தவுடன் அவ்வாசிரியர்களுக்கு அவர்களுடைய முன்னைய வலயங்களுக்கு இடமாற்றம் வழங்கப்படும். இக்காலத்தினுள் தற்காலிக இணைப்பு, கற்கை விடுமுறை, ஆசிரியர் பயிற்சி விடுமுறை அல்லது வேறு கடமைகளுக்காக விடுவிப்பு பெற்றிருப்பின் அக்காலம் உள்ளடக்கப்படமாட்டாதென அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>ஒரு வலயக் கல்வி அலுவலகத்தில் கட்டாய சேவைக்கால நிபந்தினையைப் பூர்த்தி செய்யாத ஆசிரியர்கள், தமது முதல் நியமன நிபந்தனைக்கமைய மிகுதி சேவைக்காலத்தினை வழங்கப்பட்ட வலய பாடசாலையில் பூர்த்தி செய்ய வேண்டுமென அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இச்சேவைக்காலத்தை பூர்த்தி செய்தவுடன் இவ் ஆசிரியர்களுக்கு முன்னைய வலயங்களுக்கு இடமாற்றம் வழங்கப்படும். கட்டாய சேவை நிபந்தனைக் காலத்தினுள் தற்காலிக இணைப்பு , கற்கை விடுமுறை, ஆசிரியர் பயிற்சி விடுமுறை அல்லது வேறு கடமைகளுக்காக விடுவிப்பு பெற்றிருப்பின் அக்காலம் கட்டாய சேவைக் காலத்தினுள் உள்ளடக்கப்படமாட்டாது.<\/p>\n\n\n\n<p>இது தொடர்பான ஏதேனும் மேன்முறையீடுகள் இருப்பின் தாங்கள் கடமைபுரியும் பாடசாலை அதிபர் , வலயக் கல்விப் பணிப்பாளர் ஆகியோரின் சிபாரிசுடன் பதிவுத் தபால் மூலம் நேரடியாகவோ அல்லது வலயக் கல்விப் பணிப்பாளருடாகவோ மாகாணக் கல்வித் திணைக்களத்திற்கு எதிர்வரும் 23ம் திகதிக்கு முன்பாக அனுப்பி வைக்குமாறு அறிவிக்கப்பட்டுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/108476\/\" rel=\"nofollow\">பதிலீட்டு ஆசிரியர்களுக்கு இடமாற்றம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/108476\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/teachers-newsfirst.lk_.jpg"],"pubdate":"Thu, 15 Apr 2021 14:15:56 +0000"},{"title":"பி.ஜி நீட் தேர்வை தள்ளிவைக்க கோரி மருத்துவர்கள் வழக்கு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>டெல்லி: மருத்துவ மேற்படிப்புக்கான நீட் தேர்வை தள்ளிவைக்க கோரி உச்சநீதிமன்றத்தில் மருத்துவர்கள் வழக்கு தொடர்ந்துள்ளனர். கொரோனா தாக்குதலின் 2வது அலை தீவிரமடைந்துள்ளதால் பி.ஜி நீட் தேர்வை தள்ளிவைக்க மருத்துவர்கள் கோரிக்கை விடுத்துள்ளனர்.<\/p>\n\n\n\n<p>வரும் 18ம் தேதி மருத்துவ மேற்படிப்புக்கான நீட் தேர்வு நடைபெறும் என்று தேசிய தேர்வுகள் வாரியம் அறிவித்துள்ளது. கொரோனா நோயாளிகளுக்கு மருத்துவர்கள் தொடர்ந்து சிகிச்சை அளித்து வரும் நிலையில் நீட் தேர்வு நடத்துவது முறையற்றது. தற்போது நீட் தேர்வை நடத்தினால் ஆயிரக்கணக்கான உயிர்கள் அபாயத்தில் சிக்கும் நிலை ஏற்படும் என மருத்துவர்கள் கருத்து தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>தற்போது கொரோனா அதிகரித்துள்ள சூழலில் பி.ஜி நீட் தேர்வை நடத்துவது நியாயமற்றது என்றும் மருத்துவர்கள் வாதமிட்டுள்ளார். பெரும்பான்மையான மருத்துவர்கள் இன்னும் 2வது டோஸ் கொரோனா தடுப்பூசியை போட்டுக்கொள்ளவில்லை என தகவல் தெரிவித்துள்ளனர். ஏற்கனவே ஜனவரி 5ல் நடத்த திட்டமிடப்பட்டிருந்த பி.ஜி நீட் தேர்வு கொரோனாவால் ஏப்ரல் 18க்கு ஒத்திவைக்கப்பட்டது.<\/p>\n\n\n\n<p>கொரோனா குறைவாக இருந்த போதே தேர்வு ஒத்திவைக்கப்பட்ட நிலையில், அதிகரித்துள்ள சூழலில் நடத்துவது அராஜகமானது. கொரோனா பாதித்த தேர்வர்கள் பி.ஜி நீட் தேர்வை எழுதக்கூடாது என்ற விதிக்கும் மனுவில் மருத்துவர்கள் எதிர்ப்பு தெரிவித்துள்ளனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/news\/2021\/04\/108473\/\" rel=\"nofollow\">பி.ஜி நீட் தேர்வை தள்ளிவைக்க கோரி மருத்துவர்கள் வழக்கு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/news\/2021\/04\/108473\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/202102090958215567_Tamil_News_Tamil-News-Central-Govt-Decided-to-NEET-to-be-conducted_SECVPF.jpg"],"pubdate":"Thu, 15 Apr 2021 14:09:40 +0000"},{"title":"மன்னாரில் சீரற்ற காலநிலையினால்  மக்களின் இயல்பு வாழ்க்கை பாதிப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p><\/p>\n\n\n\n<p>இன்று வியாழக்கிழமை காலை தொடக்கம் மழையோடு கூடிய மந்தமான கால நிலை காணப்படுவதுடன், தொடர்ச்சியாக மழை பெய்வதற்குறிய அறிகுறிகளும் காணப்படுவதை அவதானிக்க கூடியதாக உள்ளதாக எமது பிராந்திய செய்தியாளர் தெரிவித்தார்.<\/p>\n\n\n\n<p>இந்த மழை காரணமாக மன்னார் தீவு பகுதியின் சில இடங்கள் நீரில் மூழ்கியுள்ளதுடன், சில வீதிகளிலும் நீர் தேங்கி காணப்படுவதாகவும் எமது பிராந்திய செய்தியாளர் தெரிவித்தார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/108470\/\" rel=\"nofollow\">மன்னாரில் சீரற்ற காலநிலையினால்  மக்களின் இயல்பு வாழ்க்கை பாதிப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/108470\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/IMG_0524.jpg"],"pubdate":"Thu, 15 Apr 2021 14:01:04 +0000"},{"title":"கொரோனா தடுப்பூசி தட்டுப்பாடின்றி கிடைக்கும்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொரோனா தடுப்பூசி தட்டுப்பாடின்றி கிடைப்பதை மத்திய அரசு உறுதி செய்யும் என பிரதமர் நரேந்திர மோடி தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>அனைத்து மாநில ஆளுநர்களின் கலந்துரையாடலை தொடர்ந்து கருத்து தெரிவித்த அவர் இவ்வாறு குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>இதன்போது தொடர்ந்து தெரிவித்த அவர், கொரோனாவுக்கு எதிரான போரில் ஆளுநர்கள் தூண்களாக இருக்க வேண்டும் எனத் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>கொரோனா தடுப்பூசி தட்டுப்பாடின்றி கிடைப்பதை மத்திய அரசு உறுதி செய்யும் என குறிப்பிட்ட அவர், கொரோனாவுக்கு எதிரான போரில் அரசியல் கட்சிகள், தொண்டு நிறுவனங்களின் பங்களிப்பு அவசியம் என்பதையும் வலியுறுத்தியுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/news\/2021\/04\/108467\/\" rel=\"nofollow\">கொரோனா தடுப்பூசி தட்டுப்பாடின்றி கிடைக்கும்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/news\/2021\/04\/108467\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/202101080047104992_Tamil_News_Tamil-News-Distressed-to-see-rioting-in-US-Capitol-says_SECVPF.jpg"],"pubdate":"Thu, 15 Apr 2021 13:52:38 +0000"},{"title":"கொரோனா விதிகளை மீறும் அரசியல்வாதிகள், நடிகர்கள் மீது நடவடிக்கை","text":"<p>பெங்களூரு: ஏப்ரல். 16 &#8211; நேற்று முன்தினம் மாநிலத்தில் ஒரே நாளில் 11 ஆயிரத்திற்கும் அதிகமான கொரோனா புகாரகள் பதிவாகியுள்ளன. இந்த வளர்ச்சியை கண்காணித்துவந்த மாநில உயர்நீதிமன்றம் கொரோனா நியமங்களை மீறுபவர்கள் மீது முதல் தகவல் அறிக்கை (எப் ஐ ஆர் ) பதிவு செய்யுமாறு தெரிவித்துள்ளது. கொரோனா நியமனங்களை மீறுவோர் மீது சட்ட நடவடிக்கைகள் மேற்கொள்ளும் வகையில் போலீஸ் உயர் இயக்குனருக்கு உயர் நீதிமன்ற பெஞ்ச் அறிவுறுத்தியுள்ளது. மக்களுக்கு உதாரணமாய் இருக்க வேண்டிய அரசியல்வாதிகள் மற்றும் இன , மத பிரமுகர்களும் கொரோனா சட்ட நியமங்களை பின்பற்றுவதில்லை. இடை தேர்தல்கள் உள்ளிட்ட பல்வேறு நிகழ்ச்சிகளில் அரசியல் வாதிகள் கொரோனா சட்ட நியமங்களை மறந்துள்ளனர். என உயர்நீதிமன்றம் தன் எதிர்ப்பை வெளிப்படுத்தியுள்ளது. கொரோனா நியமங்களை பின்பற்றாத அரசியல்வாதிகள் மற்றும் இன மத பிரமுகர்கள் மீது ஏன் முதல் தகவல் அறிக்கை பதிவு செய்யவில்லை என உயர் நீதிமன்ற தலைமை நீதிபதி ஓக்கா தலைமயிலான பெஞ்ச் கேள்வி எழுப்பியுள்ளது. திரைகள் மீது வரும் நடிகர் மற்றும் நடிகையரின் நடவடிக்கைகள் மக்களுக்கு மாதரியாக வேண்டும். ஆனால் அவர்களே சட்ட நியமங்களை மீறும் நிலையில் போலீசார் முதல் தகவல் அறிக்கைகளை பதிவு செய்வதில்லை. இந்த நிலையில் பொது மக்களை போலவே திரைப்பட நடிகர்கள் மற்றும் அரசியல்வாதிகள் மீதும் முதல் தகவல் அறிக்கை பதிவு செய்து அபராதம் விதிக்கவேண்டும் என நீதிமன்ற பெஞ்ச் கருதுகிறது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%b5%e0%ae%bf%e0%ae%a4%e0%ae%bf%e0%ae%95%e0%ae%b3%e0%af%88-%e0%ae%ae%e0%af%80%e0%ae%b1%e0%af%81%e0%ae%ae%e0%af%8d-%e0%ae%85%e0%ae%b0\/\" rel=\"nofollow\">கொரோனா விதிகளை மீறும் அரசியல்வாதிகள், நடிகர்கள் மீது நடவடிக்கை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%b5%e0%ae%bf%e0%ae%a4%e0%ae%bf%e0%ae%95%e0%ae%b3%e0%af%88-%e0%ae%ae%e0%af%80%e0%ae%b1%e0%af%81%e0%ae%ae%e0%af%8d-%e0%ae%85%e0%ae%b0\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 15 Apr 2021 13:48:02 +0000"},{"title":"கொழும்பு துறைமுக  பொருளாதார ஆணைக்குழு சட்டமூலத்தை எதிர்த்து மனு தாக்கல்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இலங்கை அரசாங்கத்தால் நாடாளுமன்றத்தில் சமர்ப்பிக்கப்பட்ட கொழும்பு துறைமுக நகர பொருளாதார ஆணைக்குழுவை ஸ்தாபிப்பதற்கான சட்டமூலத்தை எதிர்த்து இன்று (வியாழக்கிழமை) உயர் நீதிமன்றத்தில் மனுத் தாக்கல் செய்யப்பட்டது.<\/p>\n\n\n\n<p>குறித்த சட்டம் நிறைவேற்றப்பட்டால் இலங்கையின் பொருளாதாரம் மற்றும் தேசிய பாதுகாப்பிற்கு அச்சுறுத்தல் ஏற்படும் என மனுதாரர்கள் சுட்டிக்காட்டியுள்ளனர்.<\/p>\n\n\n\n<p>எனவே நாடாளுமன்றத்தில் 2\/3 பெரும்பான்மை அல்லது பொது வாக்கெடுப்பு மூலம் குறித்த சட்டத்தை நிறைவேற்றப்பட வேண்டிய உத்தரவை பிறப்பிக்க வேண்டும் என மனுதாரர்கள் நீதிமன்றத்தை கேட்டுக்கொண்டுள்ளனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/news\/2021\/04\/108464\/\" rel=\"nofollow\">கொழும்பு துறைமுக  பொருளாதார ஆணைக்குழு சட்டமூலத்தை எதிர்த்து மனு தாக்கல்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/news\/2021\/04\/108464\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/img_9153-1200x550-1.jpg"],"pubdate":"Thu, 15 Apr 2021 13:41:56 +0000"},{"title":"பார்டர் பட டைட்டில் வெளியீடு, Ferrari-யில் கெத்தாக வந்த அருண் விஜய் வீடியோ.. நீங்க வேற லெவல் ப்ரோ!","text":"<p>அருண் விஜய்யின் 31-வது பார்டர் படத்தின் டைட்டில் வெளியீடு பிரபல பார்க் ஹோட்டலில் நடைபெற்றது. அந்த விழாவிற்கு அருண் விஜய் Ferrari காரில் என்ட்ரி கொடுக்கும் கெத்தான வீடியோ சமூக வலைதளங்களில் வைரலாக பரவி வருகிறது.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/arun-vijay-movie-title-release-av31-ferrari-car-drive\/\" rel=\"nofollow\">பார்டர் பட டைட்டில் வெளியீடு, Ferrari-யில் கெத்தாக வந்த அருண் விஜய் வீடியோ.. நீங்க வேற லெவல் ப்ரோ!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/arun-vijay-movie-title-release-av31-ferrari-car-drive\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/AV31-borrder.jpg"],"pubdate":"Thu, 15 Apr 2021 13:29:55 +0000"},{"title":"இந்தியா, எந்தவிதமான நெருக்கடிக்கும் அடிப்பணியாது!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>பருவநிலை மாற்றம் தொடர்பான செயற்பாடுகளில் இந்தியா, எந்தவிதமான நெருக்கடிக்கும் அடிப்பணியாது என மத்திய சுற்றுச்சூழல் துறை அமைச்சர் பிரகாஷ் ஜவடேகர் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>டெல்லியில் பிரான்ஸ் தூதுவரை சந்தித்தப் பின் செய்தியாளர்களிடம் கருத்து தெரிவித்த அவர் இவ்வாறு குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>தொடர்ந்து தெரிவித்த அவர், “பாரீஸ் பருவநிலை மாற்ற ஒப்பந்தப்படி காற்று மாசுபாட்டை குறைக்கும் நடவடிக்கைகளை தீவிரமாக செயற்படுத்தி வரும் ஒரே நாடு இந்தியா தான்.<\/p>\n\n\n\n<p>பருவ நிலை மாற்ற இலக்கை எட்டுவது தொடர்பான நடவடிக்கைகளில் இந்தியா எந்தவித நெருக்கடிக்கும் அடிப்பணியாது எனவும் அவர் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>கடந்த 30 ஆண்டுகளில் அமெரிக்கா, சீனா மற்றும் ஐரோப்பிய நாடுகள் வெளியிட்ட மாசுபாடு காரணமாக உலகமே பாதிப்பிற்கு உள்ளாகியுள்ளதாக தெரிவித்த அவர், பருவநிலை மாற்றம் தொடர்பான கோபன்ஹேகன் ஒப்பந்தத்தில் ஆண்டுக்கு 75 ஆயிரம் கோடி ரூபாய் வழங்க பணக்கார நாடுகள் ஒப்புக்கொண்டுள்ளதாகவும் அவர் தெரிவித்தார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/news\/2021\/04\/108461\/\" rel=\"nofollow\">இந்தியா, எந்தவிதமான நெருக்கடிக்கும் அடிப்பணியாது!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/news\/2021\/04\/108461\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/unnamed-2021-04-15T064444.993.jpg"],"pubdate":"Thu, 15 Apr 2021 13:14:34 +0000"},{"title":"வலைப்பயிற்சியில் சொதப்பிய பவுலர்.. கோபத்தின் உச்சத்தில் தோனி, மீண்டு வருமா CSK அணி.?","text":"<p>ஐபிஎல் 2021 சிஎஸ்கே அணி முதல் போட்டியிலேயே டெல்லி அணியிடம் தோல்வியை தழுவியது. இரண்டாவது ஐபிஎல் போட்டிக்காக தீவிரமாக தயாராகி வருகிறது. சென்னை மற்றும் பஞ்சாப் அணிகள் மோதும் இரண்டாவது போட்டி நாளை நடக்க உள்ளது.<\/p>\n<p>கடந்த முறை நடைபெற்ற மும்பை மைதானத்திலேயே இந்த போட்டி நடக்க உள்ளதால், சிஎஸ்கே அணி பந்துவீச்சாளர்களை வலுப்படுத்தி வருகிறது. சிஎஸ்கேவின் பவுலிங் படை தீவிரமாக பயிற்சி மேற்கொண்டு வருகிறது.<\/p>\n<p>பஞ்சாப் அணி மிகப்பெரிய பேட்டிங் படையை கொண்டுள்ளது. முதல் போட்டியிலேயே 200 ரன்களுக்கு மேல் அடித்து வெற்றி பெற்றது அந்த அணியில் ரைலி, ஜெய் ரிச்சர்ட்சன் என்று சிறப்பான பவுலர்களும் உள்ளனர்.<\/p>\n<p>ஆனால் சென்னை அணியை பொறுத்தவரை வலுவான பேட்டிங் ஆர்டர் இருந்தாலும், பவுலிங் யூனிட்டில் ரொம்பவே வீக்காக உள்ளது. இந்நிலையில் நேற்று பயிற்சியில் ஈடுபட்ட தீபக் சாஹர் பந்து வீசுவதற்கு பெரிதும் சிரமப்பட்டு உள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_230161\" style=\"width: 610px;\"><img alt=\"Deepaksagar-Cinemapettai.jpg\" class=\"wp-image-230161 size-full\" height=\"400\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/Deepaksagar-Cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-230161\">Deepaksagar-Cinemapettai.jpg<\/p><\/div>\n<p>வலைப்பயிற்சியிலும் இவர் ஸ்விங் செய்ய முடியாமல் <span style=\"font-weight: 400;\">கஷ்டப்படுவதாக தெரிகிறது<\/span>. சமீப <span style=\"font-weight: 400;\">காலமாக<\/span> இவரால் சரியாக பந்தை ஸ்விங் செய்ய முடியவில்லை. <span style=\"font-weight: 400;\">பயிற்சியிலும் <\/span>இவரால் நேற்று திட்டமிட்டபடி பவுலிங் செய்ய முடியவில்லை.<\/p>\n<p>இதனால் கடுப்பான தோனி பந்தை ஒழுங்காக வீசுங்கள், பஞ்சாப் அணியை பொறுத்தவரைக்கும், பவுலர்கள் தான் வெற்றி தோல்வியை தீர்மானிப்பார்கள் என்று அறிவுரை வழங்கியுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/deepak-sagar-struggles-to-swing-the-ball-caption-dhoni-advised\/\" rel=\"nofollow\">வலைப்பயிற்சியில் சொதப்பிய பவுலர்.. கோபத்தின் உச்சத்தில் தோனி, மீண்டு வருமா CSK அணி.?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/deepak-sagar-struggles-to-swing-the-ball-caption-dhoni-advised\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/Deepaksagar-Cinemapettai.jpg"],"pubdate":"Thu, 15 Apr 2021 13:11:55 +0000"},{"title":"கும்பமேளா சென்று வந்தவர்களுக்கு கட்டாய கொரோனா பரிசோதனை","text":"<p><\/p>\n\n\n\n<p>பெங்களூர். ஏப்.15-<br \/>உத்தரகண்ட் மாநிலம் ஹரித்வார் புனித கும்பமேளாவில் பங்கேற்று கர்நாடக மாநிலத்திற்கு திரும்பும் பக்தர்களுக்கு கொரோனா கட்டாய கொரோனா பரிசோதனை செய்யப்படும் என்று சுகாதார அமைச்சர் டாக்டர் கே சுதாகர் தெரிவித்தார்.<br \/>புனிதமான கும்பமேளாவில் பங்கேற்று மாநிலத்திற்குத் திரும்பும் யாத்ரீகர்கள் திரும்பி வந்தபின் கொரோனாவை ஆய்வு செய்ய வேண்டும். கொரோனா சோதனை அறிக்கையில் எதிர்மறையான பின்னரே யாத்ரீகர்கள் தங்களது வழக்கமான நடவடிக்கைகளைத் தொடர வேண்டும் என்று அமைச்சர் டிவிட் செய்துள்ளார்<br \/>ஹரித்வாரில் நடந்த கும்பமேளாவில் ஏராளமான பக்தர்கள் கலந்து கொண்டனர். சுமார் 5 லட்சம் சாதுக்கள் பங்கேற்றனர் கும்பமேளாவில் கலந்து கொண்டவர்களில். கடந்த 48 மணி நேரத்தில், 1700 க்கும் மேற்பட்டோருக்கு கொரோனா இருப்பது உறுதி செய்யப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%81%e0%ae%ae%e0%af%8d%e0%ae%aa%e0%ae%ae%e0%af%87%e0%ae%b3%e0%ae%be-%e0%ae%9a%e0%af%86%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81-%e0%ae%b5%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%b5%e0%ae%b0%e0%af%8d\/\" rel=\"nofollow\">கும்பமேளா சென்று வந்தவர்களுக்கு கட்டாய கொரோனா பரிசோதனை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%81%e0%ae%ae%e0%af%8d%e0%ae%aa%e0%ae%ae%e0%af%87%e0%ae%b3%e0%ae%be-%e0%ae%9a%e0%af%86%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81-%e0%ae%b5%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%b5%e0%ae%b0%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 15 Apr 2021 13:09:21 +0000"},{"title":"இலங்கை இந்திய மீனவர்களின் பிரச்சினைக்கு தீர்வை பெற்றுக்கொடுக்க வேண்டும்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இலங்கை இந்திய மீனவர்களின் பிரச்சினைக்கு தீர்வை பெற்றுக்கொடுக்க கடற்தொழில் அமைச்சர் உரிய நடவடிக்கைகளை முன்னெடுக்க வேண்டும் என பாராளுமன்ற உறுப்பினர் செல்வம் அடைக்கலநாதன் தெரிவித்தார்.<\/p>\n\n\n\n<p>மன்னாரில் உள்ள அலுவலகத்தில் இன்று (வியாழக்கிழமை) காலை இடம்பெற்ற ஊடக சந்திப்பின்போதே அவர் இவ்வாறு தெரிவித்தார்.<\/p>\n\n\n\n<p>இதன்போது மேலும் தெரிவித்த அவர், “இந்திய மீனவர்கள் அத்துமீறி நுழைந்து இலங்கை கடற்பரப்பில் மீன்பிடியில் ஈடுபடும் நடவடிக்கைகள் தொடர்ந்து கொண்டு செல்கின்றது.<\/p>\n\n\n\n<p>இதனால் எமது மீனவர்கள் பல்வேறு துன்பங்களுக்கு முகம் கொடுத்து வருகின்றனர். போர்க் காலத்தின்போது எமது மீனவர்கள் குறுகிய கடல் பரப்பில் கடற் தொழிலில் ஈடுபட்டு வந்தனர்.<\/p>\n\n\n\n<p>இவ்வாறான ஒரு பிரச்சினை உள்ளபோது கடற்தொழில் அமைச்சர் டக்ளஸ் தேவானந்தா ஒரு முயற்சியை மேற்கொண்டுள்ளதாக வெளிப்படையாக கூறியுள்ளார்.<\/p>\n\n\n\n<p>இந்திய டேலர் படகுகள் உட்பட படகுகளுக்கு அனுமதி வழங்குவதாக தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>எனினும் குறித்த விடயம் ஆராயப்பட வேண்டிய விடயம். வெளிப்படையாக இந்த விடயங்களை தெரிவிக்கின்றபோது தமிழ் நாட்டு மக்களுக்கும் எங்களுக்கும் இடையில் ஒரு முறுகல் நிலையை ஏற்படுத்தும் சூழ்நிலை காணப்படும்.<\/p>\n\n\n\n<p>தமிழ் நாட்டை பொறுத்தவரையில் எமது இனத்தின் பிரச்சினை சார்பாக பலர் தீக்குழித்து உள்ளனர். பலர் தற்கொலை செய்துள்ளனர்.<\/p>\n\n\n\n<p>தமிழ் நாட்டு மக்கள் பல்வேறு போராட்டங்களை முன்னெடுத்துள்ளனர். அந்த வகையிலே எமது இனப்பிரச்சினைக்கு அவர்களின் குரல் இன்றியமையாதது.<\/p>\n\n\n\n<p>இந்த நிலையில் தீர்க்கப் போவதாக கூறுகின்ற இந்த சிறிய விடயங்களை கூறுகின்றபோது இரு தரப்புக்களும் கருத்துக்களையும் தெரிவிக்கின்றபோது இரு சமூகத்திற்கு இடையிலும் ஒரு பிரச்சினை ஏற்படுவதற்கான வாய்ப்பு ஏற்படும்.<\/p>\n\n\n\n<p>எனவே இந்திய இலங்கை மீனவர்களின் பிரச்சினை தொடர்பாக கடற்தொழில் அமைச்சர் சிந்திக்க வேண்டும்” என அவர் மேலும் தெரிவித்தார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/108458\/\" rel=\"nofollow\">இலங்கை இந்திய மீனவர்களின் பிரச்சினைக்கு தீர்வை பெற்றுக்கொடுக்க வேண்டும்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/108458\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/1-39.png"],"pubdate":"Thu, 15 Apr 2021 13:06:04 +0000"},{"title":"ராம் சரணும் இல்லை, பிரபாஸும் இல்லை.. லோகேஷ் கனகராஜின் அடுத்த தெலுங்கு பட நடிகர் இவர்தான்! செம மாஸ்!","text":"<p>லோகேஷ் கனகராஜ்(lokesh kanagaraj) தான் தமிழ் சினிமாவின் எதிர்காலம் என்கிற அளவுக்கு தன்னுடைய முதல் மூன்று படங்களின் மூலம் நிரூபித்துள்ளார். இதுவரை அவர் இயக்கத்தில் வெளிவந்த மாநகரம், கைதி, மாஸ்டர் போன்ற படங்கள் சூப்பர் டூப்பர் ஹிட்டடித்துள்ளன.<\/p>\n<p>தற்போது லோகேஷ் கனகராஜுக்கு தமிழை விட தெலுங்கு சினிமாவில் இருந்தும் தொடர்ந்து வாய்ப்புகள் வந்து கொண்டிருக்கின்றன. அந்த வகையில் ஊரடங்கு சமயத்தில் தெலுங்கு சினிமாவின் முன்னணி நிறுவனமான மைத்ரி மூவி மேக்கர்ஸ் நிறுவனம் லோகேஷ் கனகராஜுக்கு ஒரு பெரிய தொகையை அட்வான்ஸாக கொடுத்தது குறிப்பிடத்தக்கது.<\/p>\n<p>அந்த நிறுவனத்திற்காக லோகேஷ் கனகராஜ் இந்திய சினிமாவின் பிரம்மாண்ட நாயகனாக வலம் வரும் பிரபாஸை வைத்து படம் இயக்க போவதாக சமீபத்தில் செய்திகள் வெளிவந்து திரும்பும் இடமெல்லாம் வைரல் ஆனது. ஆனால் தற்போது கிடைத்துள்ள தகவல்படி லோகேஷ் கனகராஜ் அடுத்ததாக தெலுங்கு சினிமாவின் சூப்பர் ஸ்டார் மகேஷ்பாபுவை வைத்து ஒரு புதிய படத்தை இயக்க உள்ளாராம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_230253\" style=\"width: 610px;\"><img alt=\"mahesh-babu-cinemapettai\" class=\"wp-image-230253 size-full\" height=\"850\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/mahesh-babu-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-230253\">mahesh-babu-cinemapettai<\/p><\/div>\n<p>முன்னதாக மைத்ரி மூவி மேக்கர்ஸ் நிறுவனம் லோகேஷ் கனகராஜுக்கு அட்வான்ஸ் கொடுத்த நிலையில் தற்போது மகேஷ்பாபு அந்த படத்தை வேறு ஒரு நிறுவனத்துடன் செய்ய ஆசைப்படுகிறாராம். இதற்கு மைத்திரி மூவி மேக்கர்ஸ் நிறுவனம் அனுமதி கொடுக்குமா என்பது சந்தேகம் தானாம்.<\/p>\n<p>தமிழ்நாட்டில் சன் பிக்சர்ஸ் எப்படியோ அப்படித்தான் தெலுங்கில் மைத்திரி மூவி மேக்கர்ஸ் நிறுவனம். இதன் காரணமாக பெரிய அளவில் முன்னணி நடிகர்களை அந்த நிறுவனம் பகைத்துக் கொள்ளாது என்கிறார்கள் பிரதேச வாசிகள். ஆக மொத்தத்தில் லோகேஷ் கனகராஜ் இன்னும் சில வருடங்களில் இந்திய சினிமாவே கொண்டாடும் இயக்குனராக மாறி விடுவார் என்பதில் எந்த சந்தேகமும் இல்லை.<\/p>\n<p>முதலில் கமலுடன் விக்ரம் படத்தை முடித்துவிட்டு அடுத்ததாக விஜய்யுடன் தளபதி 66 படத்தை இயக்க உள்ளாராம் லோகேஷ் கனகராஜ். இந்த இரண்டு படங்களும் முடிந்தால்தான் மகேஷ்பாபுவின் படத்திற்கான அறிவிப்புகள் வரும் என்கிறார்கள் வலைப்பேச்சு நண்பர்கள்.<\/p>\n<p>கலக்குங்க ப்ரோ!<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/lokesh-kanagaraj-next-telugu-movie-hero-name-revealed\/\" rel=\"nofollow\">ராம் சரணும் இல்லை, பிரபாஸும் இல்லை.. லோகேஷ் கனகராஜின் அடுத்த தெலுங்கு பட நடிகர் இவர்தான்! செம மாஸ்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/lokesh-kanagaraj-next-telugu-movie-hero-name-revealed\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/mahesh-babu-cinemapettai.jpg"],"pubdate":"Thu, 15 Apr 2021 13:04:14 +0000"},{"title":"அருண் விஜய்யின் ’பார்டர்’ ஃபர்ஸ்ட் லுக் வெளியீடு! முகத்தின் ஒரு பாதியில் இந்தியா மேப், வைரலாகும் போஸ்டர் இதோ…","text":"<p>குற்றம் 23 படத்தின் இயக்குனர் அறிவழகன் இயக்கத்தில் நடிகர் அருண்விஜய் நடிப்பில் உருவாகிவரும் திரைப்படம் பார்டர். இந்த படத்தில் நடிகர் அருண்விஜய்க்கு ஜோடியாக தமிழ் சினிமாவில் அறிமுகமாகிறார் ஸ்டெஃபி. <\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-37189\" height=\"683\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/A_very_narrow-1024x683.jpg\" width=\"1024\" \/><\/figure><\/div>\n\n\n\n<p>மேலும் நடிகை ரெஜினா இந்தப் படத்தில் ஆக்‌ஷன் ரோலில் நடிக்கிறார். இந்த படத்தின் டைட்டில் வெளியீட்டு விழா சென்னையில் உள்ள ஒரு நட்சத்திர ஹோட்டலில் நடைபெற்றது. <\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-37190\" height=\"525\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-2021-04-15T181302.428.jpg\" width=\"700\" \/><\/figure><\/div>\n\n\n\n<p>ஹோட்டலின் முன் பக்க சுவரில் ஸ்கிரீன் வைத்து வெட்டவெளியில் அந்த ஹோட்டல் முன்பக்க அமைப்பையே ஒரு தியேட்டர் போல் மாற்றி அதில் போஸ்டரை வெளியிட்டனர். இது ரசிகர்களை பெருமளவில் கவர்ந்தது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-37192\" height=\"525\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-2021-04-15T181317.748.jpg\" width=\"700\" \/><\/figure><\/div>\n\n\n\n<p>நடிகர் அருண் விஜய்க்கு என்னை அறிந்தால் படத்திற்கு பிறகு தொட்டது எல்லாம் துலங்க ஆரம்பித்துள்ளது. என்ன தான் வாரிசு நடிகர் என்றாலும் அவர் அடைந்த இந்த நிலைக்கு முழுக்க முழுக்க அவரின் உழைப்பே காரணம்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-37193\" height=\"938\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/arunvijay-border-firstlook-poster.jpg\" width=\"600\" \/><\/figure><\/div>\n\n\n\n<p>இந்நிலையில் இன்று (15.04.21) பார்டர் படத்தின் ஃபர்ஸ்ட் லுக் போஸ்டரை இணையதளத்தில் படக்குழுவினர் வெளியிட்டுள்ளனர். படத்தின் காட்சி அமைப்புகளை பார்க்கும்போது கண்டிப்பாக ஒரு தரமான ஆக்ஷன் படமாக இருக்கும் என்பது மட்டும் உறுதி.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/arunvijay-border-crimethriller-firstlook-poster-steffy-regina-trailer-titlelaunch\/\" rel=\"nofollow\">அருண் விஜய்யின் ’பார்டர்’ ஃபர்ஸ்ட் லுக் வெளியீடு! முகத்தின் ஒரு பாதியில் இந்தியா மேப், வைரலாகும் போஸ்டர் இதோ&#8230;<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/arunvijay-border-crimethriller-firstlook-poster-steffy-regina-trailer-titlelaunch\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/A_very_narrow-1024x683.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-2021-04-15T181302.428.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-2021-04-15T181317.748.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/arunvijay-border-firstlook-poster.jpg"],"pubdate":"Thu, 15 Apr 2021 12:48:39 +0000"},{"title":"கொரோனா இரண்டாவது அலை கைமீறிய விவகாரம்.. தலைமை நீதிபதியை சந்திக்கிறார் சுகாதாரத்துறை செயலாளர்.","text":"தமிழகத்தில் கொரோனா இரண்டாவது அலை கைமீறி சென்று விட்டதாக சென்னை உயர்நீதிமன்றத்தில் தமிழக அரசு தெரிவித்துள்ளது. அதுதொடர்பாக சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன் இன்று பிற்பகல் தலைமை நீதிபதியை சந்தித்து விளக்கம் அளிக்க உள்ளார். தமிழகத்தில் பல்வேறு கட்டுப்பாடுகள் நடைமுறையில் இருந்தும் கொரோனா வைரஸ் வேகமாக பரவி வருகிறது.  இந்நிலையில் இது தொடர்பாக தலைமை நீதிபதி அமர்வில் வழக்கு ஒன்றின் விசாரணைக்காக ஆஜராகியிருந்த தமிழக அரசின் தலைமை வழக்கறிஞர் விஜய் நாராயணன், கொரோனாவின் இரண்டாவது அலை வேகமாக பரவுகிறது எனவும், அது &nbsp;கடந்த ஆண்டை விட மோசமாக இருப்பதாகவும் கூறினார்.&nbsp;    மேலும் கொரோனா கட்டுப்பாடுகள் விவகாரத்தில் நீதிமன்றங்களில் பின்பற்ற வேண்டிய நடைமுறைகள் குறித்த ஆலோசனைகள் எதுவும் உள்ளதா என தலைமை நீதிபதி சஞ்சீவ் பானர்ஜி கேள்வி எழுப்பினார். அதற்கு கொரோனா இரண்டாவது அலை முற்றிலும் கட்டுப்பாட்டை மீறி விட்டதாக தலைமை வழக்கறிஞர் நீதிமன்றத்தில் தெரிவித்தார். அதேநேரத்தில் தடுப்பூசி போதிய அளவில் கையிருப்பில் உள்ளது, ஆனாலும் இது தொடர்பாக விளக்கம் அளிக்க சுகாதாரத்துறை தான் சரியான நபர் என்பதால் அவரை நீதிமன்றத்திற்கு வர உள்ளதாக அவர் கூறினார்.&nbsp;    அதை ஏற்று நீதிபதி சஞ்சிப் பானர்ஜி &nbsp;இன்று பிற்பகல் சுகாதாரத் துறைச் செயலரை சந்திப்பதாக கூறினார். எனவே சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன் நீதிபதியை அவரது இல்லத்தில் சந்தித்து கொரோனா நிலவரம் &nbsp;குறித்து விளக்கமளிக்க உள்ளார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/corona-second-wave-intensity-health-secretary-will-meets-chief-justice--qrlgad","image":"http:\/\/static.asianetnews.com\/images\/01b5aa57-f751-5667-a8ff-9363abb58994\/image_760x400.jpg","pubdate":"Thu, 15 Apr 2021 12:48:14 +0530"},{"title":"மதுரை: தொடங்கியது மீனாட்சியம்மன் கோயில் சித்திரைத் திருவிழா... புது கட்டுப்பாடுகள் என்னென்ன?","text":"<blockquote>புகழ்பெற்ற மதுரை மீனாட்சியம்மன் கோயில் சித்திரைத் திருவிழா கொடியேற்றத்துடன் இன்று தொடங்கியது.<\/blockquote><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/749f3cad-2186-4a1a-b4f6-7546234de64f\/IMG_20210415_WA0028.jpg\" \/><figcaption>கொடியேற்றம்<\/figcaption><\/figure><p>தென்மாவட்ட மக்களின் முக்கிய விழாவான மதுரை மீனாட்சியம்மன் கோயில் சித்திரைத் திருவிழா உலகப் புகழ்பெற்றது. கொடியேற்றத்துடன் தொடங்கி தினமொரு சிறப்பு பூஜைகளுடன் சாமி வீதி உலாவுடன் பட்டாபிஷேகம், திருக்கல்யாணம் என 12 நாள்கள் கொண்டாட்டமாக நடைபெறும் இவ்விழா, கடந்த ஆண்டு கொரோனா பேரிடரால் மக்கள் கலந்து கொள்ளாமல் கோயிலுக்குள் எளிமையாக நடைபெற்றது. திருக்கல்யாணம் இணையதளம் வழியாக ஒளிபரப்பப்பட்டது.<\/p><blockquote>இந்த ஆண்டும் கோரோனா 2-வது அலை ஏற்பட்டுள்ளதால் சித்திரைத்திருவிழாவில் மக்கள் கலந்து கொள்ள அரசு தடை விதித்துள்ளது. ஆனாலும், குறிப்பிட்ட நேரம் மக்கள் கோயிலுக்குள் வந்து தரிசனம் செய்ய அனுமதிக்கப்பட்டுள்ளது.<\/blockquote><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/1dd3f94c-f847-48ac-b378-862d620111e4\/IMG_20210415_WA0025.jpg\" \/><figcaption>மீனாட்சியம்மன் கோயில் <\/figcaption><\/figure><p>இன்று காலை 9.30 மணிக்கு மீனாட்சியம்மன் கோயிலில் பாரம்பர்ய முறையில் சிறப்பு பூஜைகள் நடத்தி கொடியேற்றப்பட்டது. இதில் கோயில் தக்கார் கருமுத்துகண்ணன், கோயில் அதிகாரிகள், அர்ச்சகர்கள் கலந்துகொண்டனர்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/spiritual\/functions\/madurai-chithirai-festival-nostalgic-memories-part-2\">சித்திரைத் திருவிழா நினைவுகள் - 2 | வையையில் எழுந்தருளும் அழகுமலையான்!<\/a><\/p><p>வருகின்ற 22-ம் தேதி மீனாட்சியம்மனுக்கு பட்டாபிஷேகமும், 24-ம் தேதி திருக்கல்யாணமும் சிறப்பாக நடைபெற உள்ளது. இந்த நிகழ்வை மக்கள் இணையவழியில் காணலாம். சுவாமியுடன் அம்மன் வீதி உலாவும், தேரோட்டமும் தடை செய்யப்பட்டுள்ளது. வழக்கமான அனைத்து விழாக்களும் கோயில் அருகில் ஆடி வீதியில் நடத்தப்பட உள்ளது. இதில் கலந்துகொள்ள பொதுமக்களுக்கு அனுமதியில்லை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/45322025-2960-42a6-a8c9-dd06ea3e62b3\/IMG_20210415_WA0029.jpg\" \/><figcaption>சுவாமியுடன் மீனாட்சியம்மன்<\/figcaption><\/figure><p>கோயில் நிர்வாகம் அனுமதிக்கப்பட்ட நேரங்களில் மக்கள் கோயிலுக்கு வந்து தரிசிக்கலாம். 10 வயதுக்குட்பட்டவர்கள், 65 வயதுக்கு மேற்பட்டவர்கள், கர்ப்பிணிகள் கோயிலுக்கு வரவும், பூஜைப்பொருள்களுடன் பக்தர்கள் வரவும் தடை செய்யப்பட்டுள்ளது.<\/p><blockquote>இதுபோல் சித்திரைத்திருவிழாவின் தொடர்ச்சியான கள்ளழகர் மதுரைக்கு வருகை தந்து பக்தர்களுக்கு காட்சியளிக்கும் வைபவமும், வைகை ஆற்றில் இறங்கும் நிகழ்ச்சியும் தடை செய்யப்பட்டுள்ளது. கள்ளழகர் கோயில் வளாகத்திலேயே அழகர் திருவிழா நடைபெறும்.<\/blockquote>","link":"https:\/\/www.vikatan.com\/spiritual\/functions\/madurai-meenakshi-amman-temple-chithirai-festival-initiated-without-devotees","image":"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/417f019c-d064-475d-957f-bf55cfa5ba2b\/Chithirai_6.jpg","pubdate":"Thu, 15 Apr 2021 12:45:38 +0000"},{"title":"கொரோனாவின் கடும் பாதிப்பை குறைக்கும் உடற்பயிற்சி! முழு விவரம் இதோ..!","text":"<p>தினமும் உடற்பயிற்சி செய்வதன் மூலம் கொரோனாவின் கடுமையான பாதிப்பை குறைக்க முடியும் என ஒரு ஆய்வில் கண்டறியப்பட்டுள்ளது. ஆய்வாளர்கள் தினமும் 22 நிமிடங்கள் வீட்டிலேயே உடற்பயிற்சி செய்தாலே போதும் என பரிந்துரைத்துள்ளனர்.<\/p>\n\n\n\n<p>கொரோனா 2ம் அலையின் தாக்கம் இந்தியாவை வெகுவாக பாதிக்க வைத்துள்ளது. தற்பொழுது ஒரு நாள் பாதிப்பு 2 லட்சத்தை கடந்துள்ளது. மேலும், ஒரு நாள் உயிரிழப்பு எண்ணிக்கை 1,038 பேர் உயிரிழந்துள்ளனர்.<\/p>\n\n\n\n<p>இந்நிலையில், &#8216;பிரிட்டிஷ் ஜர்னல் ஆப் ஸ்போர்ட்ஸ் மெடிசின்&#8217; வெளியிட்ட ஓர் ஆய்வின் முடிவில் கொரோனா தொடர்பான சில தகவல்கள் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>கொரோனா பாதித்த 50,000 பேரிடம் அமெரிக்க சுகாதாரத்துறை மற்றும் மனித சேவைகள் துறையின் வழிகாட்டுதல் படி இந்த ஆய்வு மேற்கொள்ளப்பட்டது.<\/p>\n\n\n\n<p>அந்த ஆய்வறிக்கையில், &#8220;வாரத்திற்கு குறைந்தது 150 நிமிடங்கள் உடற்பயிற்சி செய்பவர்கள் கொரோனாவின் பாதிப்புகளில் இருந்து தப்பலாம். இருதய நோய், உடல் பருமன், நீரிழிவு, பக்கவாதம் மற்றும் புற்றுநோய்கான காரணிகளில் ஒன்றாக கொரோனா திகழ்கிறது. ஆனால், உடற்பயிற்சி கொரோனா அறிகுறிகளின் தீவிரத்தை குறைக்கும்&#8221; என கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மேலும், &#8220;ஆய்வில் கலந்துகொண்ட அனைவரும் கொரோனா பாதிப்பதற்கு 2 ஆண்டுகளுக்கு முன்னர் எந்த உடற்பயிற்சியும் செய்யாதவர்கள். தொற்று ஏற்பட்ட பின் ஐசியுவில் சேர்க்கப்பட்டனர்.<\/p>\n\n\n\n<p>வயது முதிர்வு, உறுப்பு மாற்று அறுவை சிகிச்சை செய்தவர்களுக்கு அடுத்தபடியாக உடற்பயிற்சி செய்யாதவர்கள் கொரோனாவால் உயிரிழந்துள்ளனர். தினமும் 22 நிமிடங்கள் என வாரத்திற்கு 150 நிமிடங்கள் உடற்பயிற்சி செய்யவது நன்மை பயக்கும்.<\/p>\n\n\n\n<p>நிபுணர்களின் வழிகாட்டுதல் படி வீட்டிலேயே உடற்பயிற்சி செய்வது போதுமானது&#8221; என அந்த ஆய்வு பரிந்துரைக்கிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/exercise-reduce-the-damage-of-corona\/\" rel=\"nofollow\">கொரோனாவின் கடும் பாதிப்பை குறைக்கும் உடற்பயிற்சி! முழு விவரம் இதோ..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/exercise-reduce-the-damage-of-corona\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-12-13.jpg"],"pubdate":"Thu, 15 Apr 2021 12:44:11 +0000"},{"title":"சொந்தமாக கார் வாங்கிய GP முத்து.. கேலி கிண்டல்களை முறியடித்து அசுர வளர்ச்சி!","text":"<p>டிக் டாக் மற்றும் இன்ஸ்டாகிராம் போன்ற இணையதளங்கள் பொழுதுபோக்காக இருந்தாலும் பலருக்கும் அது தொழிலாகவும் மாறி வருகின்றது. அதன் மூலம் தங்களுடைய புகழை அதிகப்படுத்தி பணம் சம்பாதித்து வருகின்றனர்.<\/p>\n<p>இந்த மாதிரி சமூக வலைதளங்களில் ஹீரோ மாதிரி இருப்பவர்களும் ரசிகர்களால் கவரப்படுவார்கள். அதேசமயம் கேவலமாக வீடியோ செய்பவர்கள் அபார வளர்ச்சியை பெற்று ஏகப்பட்ட பார்வையாளர்களையும் பெற்று விடுவார்கள்.<\/p>\n<p>அப்படி ஆரம்பத்தில் சூர்யா என்ற பெண்மணியுடன் சேர்ந்து கூத்தடித்த ஜி பி முத்து தொடர்ந்து வீடியோக்களை வெளியிட்டு வந்தார். மேலும் அவருடைய திருநெல்வேலி பாஷை ரசிகர்களுக்கு மிகவும் பிடித்துள்ளது.<\/p>\n<p>இதன் காரணமாக தற்போது தமிழ் சினிமாவில் காமெடி நடிகர்களுக்கு இணையாக ஜிபி முத்துவின் வசனங்களும் புகைப்படங்களும் மீம்ஸ்களாக பயன்படுத்தப்பட்டு வருகிறது. விரைவில் சினிமாவிலும் நடிக்க உள்ளாராம்.<\/p>\n<p>இதனால் பெயரும் புகழும் சம்பாதித்த ஜி பி முத்து தற்போது சொந்தமாக செகனண்ட்டில் ஒரு கார் வாங்கியுள்ளார். செகனண்ட்டோ புதுசோ கார் கார் தானே. தன்னுடைய விடா முயற்சியால் தற்போது பரம்பரையிலேயே முதல் கார் வாங்கியுள்ளாராம்.<\/p>\n<p>இதனை வீடியோவாக அவருடைய யூடியூப் பக்கத்தில் வெளியிட்டுள்ளார். இதனைப் பார்த்த ரசிகர்கள் ஜிபி முத்துவுக்கு வாழ்த்துக்கள் தெரிவித்து வருகின்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_230234\" style=\"width: 610px;\"><img alt=\"gp-muthu-bought-new-car\" class=\"wp-image-230234 size-full\" height=\"353\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/gp-muthu-bought-new-car.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-230234\">gp-muthu-bought-new-car<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/gp-muthu-bought-new-car\/\" rel=\"nofollow\">சொந்தமாக கார் வாங்கிய GP முத்து.. கேலி கிண்டல்களை முறியடித்து அசுர வளர்ச்சி!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/gp-muthu-bought-new-car\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/gp-muthu-bought-new-car.jpg"],"pubdate":"Thu, 15 Apr 2021 12:42:44 +0000"},{"title":"சென்னை விமான நிலையத்தில் பயணிகள் வரத்து படிப்படியாக குறைவு ஒரே நாளில் 18 விமானங்கள் ரத்து","text":"<p>ஆலந்தூர், ஏப்.15-<br \/>கொரோனா தொற்று 2-வது அலை எதிரொலியாக சென்னை விமான நிலையத்தில் பயணிகள் வரத்து படிப்படியாக குறைந்து வருகிறது. இதன் காரணமாக நேற்று ஒரே நாளில் 18 விமானங்கள் ரத்து செய்யப்பட்டது.<br \/>நாடு முழுவதும் கொரோனா தொற்று 2-வது அலை பரவல் நாளுக்கு நாள் அதிகரித்துக்கொண்டே வருகிறது. சென்னையை சுற்றி உள்ள செங்கல்பட்டு, திருவள்ளூா், காஞ்சீபுரம் ஆகிய மாவட்டங்களில் மிகவும் அதிக அளவில் பொதுமக்கள் கொரோனா தொற்றால் பாதிக்கப்பட்டு வருகின்றனர். இதையடுத்து மக்களிடையே பெரும்பீதி அச்சம் ஏற்பட்டு வருகிறது.<br \/>இதற்கிடையே கொரோனா வைரஸ் பரவலை கட்டுப்படுத்த பல்வேறு புதிய கட்டுப்பாடுகளை அரசு அறிவித்து வருகிறது. இதனால் சென்னை மற்றும் புறநகா் பகுதிகளில் வசிக்கும் வெளியூா்வாசிகள் குறிப்பாக வடமாநிலத்தவா்கள் பரவலாக தங்களுடைய சொந்த ஊா்களுக்கு திரும்ப தொடங்கி உள்ளனா். அதைப்போல் வெளியூா் வாசிகள் சென்னை நகருக்குள் வருகையும் வெகுவாக குறைந்து விட்டது.<br \/>கட்டுப்பாடுகள் காரணமாக சென்னை விமான நிலையத்தில் உள்நாட்டு விமான சேவைகள் பெருமளவு பாதிக்கப்பட்டுள்ளன. கடந்த ஜனவரி, பிப்ரவரி மாதங்களில் வெளிமாநிலங்கள், வெளிமாவட்டங்களில் இருந்து சென்னை உள்நாட்டு முனையத்திற்கு வரும் விமானங்களில் நாள் ஒன்றுக்கு சுமார் 15 ஆயிரம் போ் வந்தனா். தற்போது அதுபடிப்படியாக குறைந்து நேற்று சுமார் 5,500 போ் மட்டுமே வந்தனா்.<br \/>அதுபோல் சென்னை உள்நாட்டு விமான நிலையத்தில் இருந்து வெளிமாநிலங்கள், வெளிமாவட்டங்களுக்கு கடந்த ஜனவரி, பிப்ரவரி மாதங்களில் ஒரு நாளுக்கு 13 ஆயிரத்தில் இருந்து 14 ஆயிரம் போ் பயணித்தனா். ஆனால் நேற்று 6,500 போ் மட்டுமே பயணிக்கின்றனர்.<br \/>கடந்த 2020-ம் ஆண்டு செப்டம்பரில் சென்னை உள்நாட்டு விமான நிலையத்தில் பயணிகள் எண்ணிக்கை வெகுவாக குறைந்தது. தற்போது அதே நிலைக்கு சென்னை விமானநிலையம் தள்ளப்பட்டுள்ளது. சென்னை மற்றும் புறநகா் பகுதிகளில் மிகவும் வேகமாக பரவும் கொரோனா வைரஸ் காரணமாக பொதுமக்கள் பலா் விமான பயணங்களை பெருமளவு தவிர்ப்பதாக கூறப்படுகிறது.<br \/>சென்னை உள்நாட்டு விமான நிலையத்தில் நேற்று பல விமானங்கள் போதிய பயணிகள் இல்லாமல் காலியாகவே இயக்கப்பட்டன. பெங்களூரில் இருந்து வந்த 2 விமானங்களில் 18 பயணிகளும், ராய்ப்பூரில் இருந்து வந்த விமானத்தில் 3 பயணிகளும், மங்களூா் மற்றும் கோவை விமானங்களில் தலா 5 பயணிகளும், கோழிக்கோட்டில் இருந்து வந்த விமானத்தில் 7 பயணிகளும், ஐதராபாத்தில் இருந்து வந்த விமானத்தில் 8 பயணிகளும், மைசூரில் இருந்து வந்த விமானத்தில் 9 பயணிகள் மட்டுமே பயணித்தனா்.<br \/>போதிய பயணிகள் இல்லாமல் சென்னை உள்நாட்டு விமான நிலையத்தில் இருந்து மும்பை, ஐதராபாத் ஆகிய நகரங்களுக்கு தலா 3 விமானங்களும், பெங்களூா், மதுரை, பாட்னா நகரங்களுக்கு தலா ஒரு விமானம் என 9 விமானங்கள் மட்டுமே இயக்கப்பட்டன. அதுப்போல் சென்னைக்கு திரும்பி வரவேண்டிய 9 விமானங்கள் உள்பட 18 விமானங்கள் போதிய பயணிகள் இல்லாமல் ரத்து செய்யப்பட்டன.<br \/>கடந்த ஆண்டு டிசம்பரில் இருந்து சென்னை உள்நாட்டு விமான நிலையத்தில் பயணிகள் போக்குவரத்து அதிகரித்து களைகட்ட தொடங்கியிருந்தது. தற்போது கொரோனா பரவாலால் மீண்டும் பயணிகள் வரத்து படிப்படியாக குறைந்து வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%9a%e0%af%86%e0%ae%a9%e0%af%8d%e0%ae%a9%e0%af%88-%e0%ae%b5%e0%ae%bf%e0%ae%ae%e0%ae%be%e0%ae%a9-%e0%ae%a8%e0%ae%bf%e0%ae%b2%e0%af%88%e0%ae%af%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d\/\" rel=\"nofollow\">சென்னை விமான நிலையத்தில் பயணிகள் வரத்து படிப்படியாக குறைவு ஒரே நாளில் 18 விமானங்கள் ரத்து<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%9a%e0%af%86%e0%ae%a9%e0%af%8d%e0%ae%a9%e0%af%88-%e0%ae%b5%e0%ae%bf%e0%ae%ae%e0%ae%be%e0%ae%a9-%e0%ae%a8%e0%ae%bf%e0%ae%b2%e0%af%88%e0%ae%af%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 15 Apr 2021 12:19:49 +0000"},{"title":"திருப்பத்தூர் அருகே புதிய கற்கால மனிதர்கள் வாழ்ந்த குகை கண்டுபிடிப்பு","text":"<p>திருப்பத்தூர், ஏப்.15-<br \/>திருப்பத்தூர் அருகே புதிய கற்கால மனிதர்கள் வாழ்ந்த குகை கண்டுபிடிக்கப்பட்டுள்ளது.<br \/>திருப்பத்தூர் மாவட்டம் கெஜல்நாயக்கன்பட்டியில் இருந்து 3 கிலோமீட்டர் தொலைவில் உள்ள செல்லியம்மன் கொட்டாய் என்ற இடத்தில் குகைகள் இருப்பதாகக் கிடைத்த தகவலை அடுத்து திருப்பத்தூர் தூய நெஞ்சக்கல்லூரி தமிழ்த்துறைப் பேராசிரியர் ஆ.பிரபு, தொல்லியல் ஆய்வாளர் சேகர் மற்றும் ஆய்வு மாணவர்கள் தரணிதரன், கிருஷ்ணகுமார் ஆகியோர் அங்கு சென்று கள ஆய்வு மேற்கொண்டனர்.<br \/>அப்போது அங்குள்ள செல்லியம்மன் கோவில் வளாகத்தில் புதிய கற்கால கற் கோடாரிகள் வழிபாட்டில் இருப்பதும், அங்குள்ள தம்புரான் என்ற சிறிய குன்றில் புதிய கற்கால மனிதர்கள் வாழ்ந்த குகை ஒன்றைக் கண்டறிந்தனர்.<br \/>இதுகுறித்து பிரபு கூறியதாவது:-<br \/>தம்பிரான் என்றால் தலைவன், இறைவன் என்று பொருள்படும். இக்குகை ஏறக்குறைய 10 பேர் வாழ ஏற்றதாக உள்ளது. குகையின் ஒருபுறம் மூன்று சுனைகள் காணப்படுகின்றன. அவற்றில் கோடைக் காலங்களிலும் வற்றாமல் தண்ணீர் தேங்கி இருக்கின்றது. குகையின் உட்புறத்தில் வெள்ளை நிற ஓவியங்கள் வரையப்பட்டுள்ளன. மேற்புறத்தில் 5 ஓவியங்கள் வரையப்பட்டுள்ளன. அவற்றில் ஒன்று இருப்பிடத்தைக் குறிப்பதாகவோ அல்லது அக்கால மக்கள் பயன்படுத்திய விளக்கினைக் குறிப்பதாகவோ இருக்கக்கூடும் எனக் கருதப்படுகின்றது.<br \/>ஒரு மனித உருவம் வலது கையில் வில்லும், இடது கையில் அம்பும் ஏந்திய நிலையில் வரையப்பட்டுள்ளது. இது வேட்டை நிகழ்வைக் குறிப்பதாக உள்ளது. மேலும் செல்லியம்மன் கோவிலுக்கு பின் புறம் உள்ள குகைக்குன்று என்ற சிறிய குன்றில் 6-க்கும் மேற்பட்ட இயற்கையான குகைகள் காணப்படுகின்றன. இக்குகைகளை அக்கால மக்கள் பயன்படுத்தியுள்ளனர் என்பதற்குச் சான்றாக குகை முகப்பில் வெள்ளை நிறத்தில் பறவை ஓவியம் ஒன்று வரையப்பட்டுள்ளது.<br \/>தமிழகத்தின் வட பகுதிகளில் நிறைய பாறை ஓவியங்கள் கண்டறியப்பட்ட போதும், திருப்பத்தூர் தனி மாவட்டமாகப் பிரிக்கப்பட்ட பின்னர் இம்மாவட்டத்தில் கண்டறியப்படும் முதல் பாறை ஓவியம் இதுவாகும். செல்லியம்மன் கொட்டாயில் உள்ள குகைகளில் நெருப்பு மூட்டி கறி உணவுகள் சமைப்பது, மது அருந்துவது உள்ளிட்ட செயல்களால் இங்குள்ள பாறை ஓவியங்கள் அழிவின் விளிம்பில் உள்ளன. எனவே மாவட்ட நிர்வாகமும், தொல்லியல் துறையும் விரைந்து நடவடிக்கை எடுத்து இவற்றை பாதுகாத்திட முன்வர வேண்டும்.<br \/>இவ்வாறு அவர் கூறினார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%bf%e0%ae%b0%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%82%e0%ae%b0%e0%af%8d-%e0%ae%85%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%87-%e0%ae%aa%e0%af%81%e0%ae%a4%e0%ae%bf\/\" rel=\"nofollow\">திருப்பத்தூர் அருகே புதிய கற்கால மனிதர்கள் வாழ்ந்த குகை கண்டுபிடிப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%bf%e0%ae%b0%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%82%e0%ae%b0%e0%af%8d-%e0%ae%85%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%87-%e0%ae%aa%e0%af%81%e0%ae%a4%e0%ae%bf\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 15 Apr 2021 12:18:54 +0000"},{"title":"திருப்பத்தூர்; வாக்கு எண்ணிக்கை முன்னேற்பாடு பணிகள் குறித்த ஆலோசனை கூட்டம்","text":"<p>திருப்பத்தூர், ஏப்.15-<br \/>திருப்பத்தூரில் வாக்கு எண்ணிக்கை முன்னேற்பாடு பணிகள் குறித்த ஆலோசனை கூட்டம் கலெக்டர் சிவன்அருள் தலைமையில் நடந்தது.<br \/>திருப்பத்தூர் மாவட்டத்திலுள்ள வாணியம்பாடி, ஆம்பூர், ஜோலார்பேட்டை, திருப்பத்தூர் ஆகிய 4 சட்டமன்ற தொகுதிகளுக்கான வாக்கு எண்ணிக்கை வாணியம்பாடி மருதர் கேசரி ஜெயின் மகளிர் கல்லூரியில் நடக்கிறது.<br \/>மே மாதம் 2-ந் தேதி வாக்கு எண்ணிக்கை நடைபெற இருப்பதையொட்டி முன்னேற்பாடு பணிகள் குறித்த ஆலோசனை கூட்டம் கலெக்டர் அலுவலகத்தில் கலெக்டர் சிவன்அருள் தலைமையில் நடந்தது.<br \/>இதில் மாவட்ட வருவாய் அலுவலர் தங்கையாபாண்டியன், தேர்தல் நடத்தும் அலுவலர்கள் வந்தனாகர்க், காயத்ரி சுப்பிரமணி, கிருஷ்ணமூர்த்தி, லட்சுமி, நேர்முக உதவியாளர் வில்சன் ராஜசேகர், உதவி தேர்தல் நடத்தும் அலுவலர்கள் கலந்து கொண்டனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%bf%e0%ae%b0%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%82%e0%ae%b0%e0%af%8d-%e0%ae%b5%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%8e%e0%ae%a3\/\" rel=\"nofollow\">திருப்பத்தூர்; வாக்கு எண்ணிக்கை முன்னேற்பாடு பணிகள் குறித்த ஆலோசனை கூட்டம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%bf%e0%ae%b0%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%82%e0%ae%b0%e0%af%8d-%e0%ae%b5%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%8e%e0%ae%a3\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 15 Apr 2021 12:17:46 +0000"},{"title":"கந்திலி அருகே கட்டிட ஒப்பந்ததாரர் வீட்டில் 7 பவுன் நகை, ரூ.7 லட்சம் திருட்டு","text":"<p>திருப்பத்தூர், ஏப்.15-<br \/>திருப்பத்தூர் அருகே கட்டிட ஒப்பந்ததாரர் வீட்டின் பூட்டை உடைத்து 7பவுன் நகை மற்றும் ரூ.7 லட்சத்தை திருடிச்சென்ற மர்ம நபர்களை போலீசார் தேடிவருகின்றனர்.<br \/>கந்திலி ஒன்றியம் மோட்டூர் அருகே உள்ள முத்தம்பட்டி பகுதியை சேர்ந்தவர் முருகன் (வயது 52), இவர் பெங்களூருவில் புதிய வீடுகள் மற்றும் கட்டிடம் கட்டி விற்பனை செய்து வருகிறார். இதனால் பெங்களூருவில் குடும்பத்துடன் வசித்து வருகின்றார்.<br \/>மோட்டூர் அருகே உள்ள முத்தம்பட்டியில் உள்ள வீட்டுக்கு மாதம் ஒரு முறை மற்றும் விசேஷ நாட்களுக்கு வந்து செல்வது வழக்கம். இந்த வீட்டை இவரது மனைவியின் தம்பி ராமு பராமரித்து வருகிறார்.<br \/>இநத்நிலையில் கடந்த 6-ந் தேதி நடைபெற்ற தேர்தலில் ஓட்டுப்போடுவதற்காக முருகன் சொந்த ஊருக்கு வந்து சென்றுள்ளார். முருகன் கந்திலி அருகே மாங்குப்பம் பகுதியில் திருமண மண்டபம் கட்டி வருகிறார். வேலையாட்களுக்கு கூலி கொடுப்பதற்காக பீரோவில் ரூ. 7 லட்சத்தை வைத்து சென்றுள்ளார்.<br \/>ராமு வழக்கம்போல நேற்று காலை வீட்டை சுத்தம் செய்ய வந்தபோது வீட்டின் பூட்டு உடைக்கப்பட்டு இருந்ததை கண்டு அதிர்ச்சி அடைந்து, பெங்களூருவில் இருக்கும் முருகனுக்கு தகவல் கொடுத்துள்ளார்.<br \/>பின்னர் வீட்டுக்குள் சென்று பார்த்தபோது பீரோ உடைக்கப்பட்டு பீரோவில் இருந்த 7 பவுன் நகை மற்றும் 7 லட்சம் திருட்டு போயிருப்பது தெரியவந்தது.<br \/>இதுகுறித்து முருகன் கொடுத்த புகாரின் பேரில் கந்திலி போலீசார் சம்பவ இடத்துக்கு சென்று பார்வையிட்டனர். கைரேகை நிபுணர்கள் அங்கு பதிவாகியிருந்த தடயங்களை பதிவு செய்தனர். இதுகுறித்து போலீசார் வழக்குப்பதிவு செய்து வீட்டின் பூட்டை உடைத்து நகை, பணத்தை திருடிய நபர்களை தேடி வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%ae%bf-%e0%ae%85%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%87-%e0%ae%95%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%bf%e0%ae%9f-%e0%ae%92%e0%ae%aa%e0%af%8d\/\" rel=\"nofollow\">கந்திலி அருகே கட்டிட ஒப்பந்ததாரர் வீட்டில் 7 பவுன் நகை, ரூ.7 லட்சம் திருட்டு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%ae%bf-%e0%ae%85%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%87-%e0%ae%95%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%bf%e0%ae%9f-%e0%ae%92%e0%ae%aa%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 15 Apr 2021 12:16:48 +0000"},{"title":"துரைமுருகன் வீட்டை தொடர்ந்து பள்ளி தாளாளர் பண்ணை வீட்டிலும் கொள்ளை முயற்சி","text":"<p>ஜோலார்பேட்டை, ஏப்.15-<br \/>ஏலகிரி மலையில் துரைமுருகன் பண்ணை வீட்டை தொடர்ந்து பள்ளி தாளாளர் வீட்டிலும் கொள்ளை முயற்சி நடந்துள்ளது. நகை, பணம் இல்லாததால் ஒரு 100 ரூபாய்கூட வைக்கமாட்ட என எழுதி வைத்து விட்டு சென்றுள்ளனர்.<br \/>திருப்பத்துார் மாவட்டம் ஜோலார்பேட்டை அடுத்த ஏலகிரிமலை சுற்றுலா மையமாக உள்ளது. இங்குள்ள மஞ்சம்கொள்ளை புதுார் கிராமத்தில் தி.மு.க. பொதுச்செயலாளர் துரைமுருகனுக்கு சொந்தமான பண்ணை வீடு உள்ளது. இங்கு 3 நாட்களுக்கு முன்பு மர்ம நபர்கள் பூட்டை உடைத்து கொள்ளையடிக்க முயற்சி செய்தனர். எதுவும் சிக்காததால் கொள்ளையர்கள் கண்காணிப்பு கேமரா ஹார்ட் டிஸ்க்கை மட்டும் திருடி சென்றனர்.<br \/>அதைத்தொடர்ந்து தொடர்ந்து டி.ஐ.ஜி. காமினி, போ<br \/>லீஸ் சூப்பிரண்டு விஜயகுமார் மற்றும் போலீசார் சென்று ஆய்வு மேற்கொண்டனர்.<br \/>கொள்ளையர்களை பிடிக்க ஜோலார்பேட்டை இன்ஸ்பெக்டர் லட்சுமி, நாட்றம்பள்ளி இன்ஸ்பெக்டர் அருண்குமார், கே.வி.குப்பம் இன்ஸ்பெக்டர் முரளிதரன் ஆகியோர் தலைமையில் மூன்று தனிப்படை அமைக்கப்பட்டு விசாரணை நடத்தி வருகின்றனர்.<br \/>துரைமுருகனுக்கு சொந்தமான பண்ணை வீடு அமைந்துள்ள பகுதியில் வாணியம்பாடியை சேர்ந்த தனியார் பள்ளி தாளாளருக்கு சொந்தமான பண்ணை வீடு உள்ளது. அங்கு பொருத்தப்பட்டுள்ள கண்காணிப்பு கேமரா பதிவுகளை ஆய்வு செய்ய சென்றனர்.<br \/>அங்கு கீழ்தளத்தில் காவலுக்காக கணவன், மனைவி இருவர் இருந்தனர். முதல் தளத்தில் சென்று பார்த்தபோது கதவு உள்பக்கமாக பூட்டப்பட்டிருந்தது. இதனால் சந்தேகமடைந்து கதவின் பூட்டை உடைத்து உள்ளே சென்று பார்த்தனர்.<br \/>அப்போது கொள்ளையர்கள் அங்கும் கைவரிசை காட்டியது தெரியவந்தது. அங்கும் நகை, பணம் எதுவும் இல்லாததால் ஏமாற்றமடைந்த கொள்ளையர்கள் ஆத்திரத்தில் அங்கிருந்த டி.வி.யை உடைத்துள்ளனர். பின்னர் அங்கேயே அமர்ந்து விலை உயர்ந்த மது அருந்தியுள்ளனர்.<br \/>‘ஒரு 100 ரூபாய் வைக்கமாட்ட’<br \/>பின்னர் அங்கிருந்த லிப்ஸ்டிக்கை எடுத்து சுவற்றில் ‘ஒரு நூறு ரூபாய் வைக்க மாட்ட’ என எழுதியுள்ளனர். மேலும் நோட்டு புத்தகத்தில் ‘ஒரு ரூபாய் கூட இல்ல… எடுக்கல’ என எழுதி வைத்துள்ளனர்.<br \/>இது குறித்து எந்த புகாரும் இதுவரை அளிக்கப் படவில்லை என போலீஸ் தரப்பில் கூறப்படுகிறது.<br \/>இந்த மர்ம கும்பலை பிடிக்க பெங்களூரு, சித்தூர், சென்னை உள்ளிட்ட பகுதிகளுக்கு, கே.வி.குப்பம் இன்ஸ்பெக்டர் முரளிதரன் தலைமையிலான தனிப்படையினர் விரைந்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%af%81%e0%ae%b0%e0%af%88%e0%ae%ae%e0%af%81%e0%ae%b0%e0%af%81%e0%ae%95%e0%ae%a9%e0%af%8d-%e0%ae%b5%e0%af%80%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%af%88-%e0%ae%a4%e0%af%8a%e0%ae%9f%e0%ae%b0%e0%af%8d\/\" rel=\"nofollow\">துரைமுருகன் வீட்டை தொடர்ந்து பள்ளி தாளாளர் பண்ணை வீட்டிலும் கொள்ளை முயற்சி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%af%81%e0%ae%b0%e0%af%88%e0%ae%ae%e0%af%81%e0%ae%b0%e0%af%81%e0%ae%95%e0%ae%a9%e0%af%8d-%e0%ae%b5%e0%af%80%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%af%88-%e0%ae%a4%e0%af%8a%e0%ae%9f%e0%ae%b0%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 15 Apr 2021 12:15:53 +0000"},{"title":"தாரமங்கலம் அருகேதூக்குப்போட்டு பெண் தற்கொலை","text":"<p>தாரமங்கலம், ஏப்.15-<br \/>தாரமங்கலம் அருகே உள்ள சின்னப்பம்பட்டி வனிச்சம்பட்டி காட்டுவளவு பகுதியை சேர்ந்தவர் அய்யம் பெருமாள். இவருடைய மனைவி மல்லிகா. இவர்களின் மூத்த மகள் கலாமணி (வயது 21) என்பவருக்கும், ஜலகண்டாபுரம் அருகே உள்ள தோரமங்கலம் பொடையன்தெரு பகுதியை சேர்ந்த தறித்தொழிலாளி கார்த்திகேயன் (25) என்பவருக்கும் கடந்த 8 மாதங்களுக்கு முன்பு திருமணம் நடந்தது. கலாமணி கடந்த 6 ஆண்டுகளாக சின்னப்பம்பட்டி சந்தைப்பேட்டை பகுதியில் உள்ள தனியார் பல் மருத்துவமனையில் வேலைபார்த்து வந்தார். திருமணத்துக்கு பிறகும் தொடர்ந்து வேலைக்கு சென்று வந்தார்.<br \/>இந்தநிலையில் மருத்துவமனையில் வேலைபார்க்கும் சக ஊழியர்களிடம் ஏற்பட்ட கருத்து மோதலால் மனமுடைந்து காணப்பட்ட கலாமணியை கணவர் கார்த்திகேயன் வேலைக்கு செல்லவேண்டாம் என கூறியுள்ளார். தொடர்ந்து வேலைக்கு சென்றுவந்த கலாமணி கடந்த 4 நாட்களுக்கு முன்பு மருத்துவமனையில் தூக்குப்போட்டு தற்கொலைக்கு முயன்றதாக கூறி, அரியானூரில் உள்ள தனியார் மருத்துவமனையில் சிகிச்சைக்கு சேர்க்கப்பட்டார். அங்கு சிகிச்சை பெற்று வந்த கலாமணி நேற்று சிகிச்சை பலன் இன்றி இறந்தார். இந்த சம்பவம் குறித்து கலாமணியின் தாயார் மல்லிகா, தனது மகள் சாவில் சந்தேகம் இருப்பதாக கூறி தாரமங்கலம் போலீசில் புகார் கொடுத்தார். அதன்பேரில் போலீசார் வழக்குப்பதிவு செய்து விசாரணை நடத்தி வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%be%e0%ae%b0%e0%ae%ae%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b2%e0%ae%ae%e0%af%8d-%e0%ae%85%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%87%e0%ae%a4%e0%af%82%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81%e0%ae%aa\/\" rel=\"nofollow\">தாரமங்கலம் அருகேதூக்குப்போட்டு பெண் தற்கொலை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%be%e0%ae%b0%e0%ae%ae%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b2%e0%ae%ae%e0%af%8d-%e0%ae%85%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%87%e0%ae%a4%e0%af%82%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81%e0%ae%aa\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 15 Apr 2021 12:14:44 +0000"},{"title":"தளி அருகே பயங்கரம்: 3 மாத கர்ப்பிணி துப்பாக்கியால் சுட்டுக்கொலை மதுபோதையில் தந்தை வெறிச்செயல்","text":"<p>தேன்கனிக்கோட்டை, ஏப்.15-<br \/>தளி அருகே மது போதையில் 3 மாத கர்ப்பிணியை தந்தை துப்பாக்கியால் சுட்டுக்கொலை செய்தார்.<br \/>கிருஷ்ணகிரி மாவட்டம் தளி அருகே உள்ள சூளகுன்டா மாதையன்தொட்டி கிராமத்தை சேர்ந்தவர் அருணாச்சலம் (வயது 60). இவரது மனைவி மாதேவி. இவர்களது மகள் வெங்கடலட்சுமி (21). இவருக்கும் கர்நாடக மாநிலம் மாலூரை சேர்ந்த சீனிவாசன் என்பவருக்கும் கடந்த 4 மாதங்களுக்கு முன்பு திருமணம் நடந்தது. வெங்கடலட்சுமி தற்போது 3 மாத கர்ப்பிணியாக இருந்தார்.<br \/>இந்த நிலையில் யுகாதி பண்டிகை விருந்துக்காக வெங்கடலட்சுமி, தனது கணவர் சீனிவாசனுடன் நேற்று கரடிக்கல்லில் உள்ள பெற்றோர் வீட்டுக்கு வந்தார். பின்னர் சீனிவாசன் வெளியே சென்று விட்டார். அந்த நேரத்தில் மதுபோதையில் வீட்டுக்கு வந்த அருணாச்சலம், தனது மனைவி மாதேவியுடன் தகராறில் ஈடுபட்டார். ஒரு கட்டத்தில் ஆத்திரமடைந்த அவர் மனைவியை தான் வைத்திருந்த நாட்டுத்துப்பாக்கியால் சுட முயன்றார்.<br \/>இதைப்பார்த்து அதிர்ச்சி அடைந்த மகள் வெங்கடலட்சுமி தனது தாயை காப்பாற்ற குறுக்கே சென்றார். அப்போது அருணாச்சலம் நாட்டுத்துப்பாக்கியால் சுட்டதில் வெங்கடலட்சுமி உடலில் குண்டுகள் பாய்ந்தன. இதில் சம்பவ இடத்திலேயே துடிதுடித்து அவர் பரிதாபமாக உயிரிழந்தார். உடனே அங்கிருந்து அருணாச்சலம் தப்பி ஓடிவிட்டார்.<br \/>துப்பாக்கி சுடும் சத்தம் கேட்டு, கிராம மக்கள், அருணாச்சலம் வீட்டின் முன்பு குவிந்தனர். அப்போது அங்கு குண்டுஅடிப்பட்டு வெங்கடலட்சுமி இறந்து கிடப்பதை கண்டு அதிர்ச்சி அடைந்தனர். உடனே அவர்கள் தளி போலீஸ் நிலையத்திற்கு தகவல் தெரிவித்தனர்.<br \/>அதன்பேரில் தேன்கனிக்கோட்டை போலீஸ் துணை சூப்பிரண்டு சங்கீதா, இன்ஸ்பெக்டர் சரவணன் மற்றும் போலீசார் விரைந்து சென்று கொலை செய்யப்பட்ட வெங்கடலட்சுமியின் உடலை மீட்டு பிரேத பரிசோதனைக்காக தேன்கனிக்கோட்டை அரசு ஆஸ்பத்திரிக்கு அனுப்பி வைத்தனர். இந்த கொலை தொடர்பாக தளி போலீசார் வழக்குப்பதிவு செய்து தலைமறைவான அருணாசலத்தை வலைவீசி தேடி வருகிறார்கள். மதுபோதையில் கர்ப்பிணி மகளை தந்தையே துப்பாக்கியால் சுட்டுக்கொலை செய்த சம்பவம் அந்த பகுதியில் பெரும் பரபரப்பை ஏற்படுத்தி உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%b3%e0%ae%bf-%e0%ae%85%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%87-%e0%ae%aa%e0%ae%af%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b0%e0%ae%ae%e0%af%8d-3-%e0%ae%ae%e0%ae%be%e0%ae%a4-%e0%ae%95%e0%ae%b0\/\" rel=\"nofollow\">தளி அருகே பயங்கரம்: 3 மாத கர்ப்பிணி துப்பாக்கியால் சுட்டுக்கொலை மதுபோதையில் தந்தை வெறிச்செயல்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%b3%e0%ae%bf-%e0%ae%85%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%87-%e0%ae%aa%e0%ae%af%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b0%e0%ae%ae%e0%af%8d-3-%e0%ae%ae%e0%ae%be%e0%ae%a4-%e0%ae%95%e0%ae%b0\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 15 Apr 2021 12:13:44 +0000"}]