[{"title":"மைனர் சிறுவன் கார் ஓட்ட ஆசைப்பட்டதில் நேர்ந்த விபரீதம்!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">அஸ்ஸாம்: கெளகாத்தி, டின்சுகியா மாவட்டத்தைச் சார்ந்த நகரொன்றில் நடுத்தர வயதுப் பெண்ணொருவரும் அவரது இரு மகன்களும் கார் விபத்தில் மரணமடைந்தனர். இறந்த பெண்ணின் பெயர் மோனிகா குமார். அவர் தனது மகன்களைப் பள்ளியில் இறக்கி விடச் சென்ற நேரத்தில் இந்த விபத்து நிகழ்ந்திருக்கிறது. மோனிகா குமார், தனது காரில் இன்று காலையில் தனது மகன்களான சாக்சன் மற்றும் ப்ரியம் இருவரையும் பள்ளியில் இறக்கி விடச் சென்றார். பயணத்தின் போது மூத்த மகன் சாக்சன் தானே காரை ஓட்டி வருவதாகக் கூற மோனிகா அதற்கு அனுமதியளித்திருக்கிறார். <\/p>\n\n<p style=\"text-align: justify;\">காரை, சாக்சன் அதிவேகத்தில் ஓட்டிச் செல்ல, கார் கட்டுப்பாட்டை இழந்து சாலையில் உருளத்தொடங்கியிருக்கிறது. மூத்த மகன் சாக்சன் 11 வகுப்பு மாணவர், இளைய மகன் ப்ரியம் 9 ஆம் வகுப்பு மாணவர். அதிவேகப் பயணத்தின் காரணமாக நிகழ்ந்த இந்த விபத்தில் மோனிகா குமாரும், சாக்சனும் சம்பவ இடத்திலேயே உயிரிழக்க, இளைய மகன் உயிருக்குப் போராடிய நிலையில் மருத்துவமனைக்குக் கொண்டு செல்லப்பட்டு அங்கே சிகிச்சை பலனின்றி உயிரிழந்திருக்கிறார்.<br \/>\n <\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/jun\/01\/மைனர்-சிறுவன்-கார்-ஓட்ட-ஆசைப்பட்டதில்-நேர்ந்த-விபரீதம்-2931221.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2018\/6\/1\/w600X390\/car_skidded_in_assam.jpg"],"pubdate":"Friday, June 1, 2018 04:05 PM +0530"},{"title":"ட்விட்டராட்டிகளை உருக வைத்து இணைய வைரலாகிக் கொண்டிருக்கும் ‘தந்தையின் ரிப்போர்ட் கார்டு’","text":"<p> <\/p>\n\n<p style=\"text-align: justify;\">உங்கள் குழந்தைகளை நீங்கள் நேசிக்கிறீர்களா? ஆம், என்றால் அந்த நேசத்தை இதுவரை நீங்கள் உங்களது குழந்தையிடம் எப்படியெல்லாம் வெளிப்படுத்தியிருக்கிறீர்கள் என்று யோசித்துப் பாருங்கள். அது ஒரு விலையுயர்ந்த சாக்லெட் பாராக இருக்கலாம், புத்தம் புதிய கவுனாக இருக்கலாம், பிராண்ட் நியூ பொம்மைகளாக இருக்கலாம். வார இறுதி டூராக இருக்கலாம். குறைந்த பட்சம் தெரு முக்கில் இருக்கும் ஐஸ்கிரீம் பார்லர் அல்லது பீட்ஸா கார்னர் விஸிட்டாகக் கூட இருக்கலாம். எப்படியோ ஏதாவது ஒரு விதத்தில் நாம் நமது குழந்தைகளின் பால் நமக்குள்ள அளப்பரிய நேசத்தை ஒவ்வொரு நிமிடமும் நிரூபித்துக் கொண்டே இருக்கவேண்டியவர்களாகவே இருக்கிறோம்.<\/p>\n\n<p style=\"text-align: justify;\">குழந்தை வளர்ப்பு ஒரு கலை என்றால், அந்தக் கலையில் பெற்றோர்... குழந்தைகள் பால் தமக்குள்ள நேசத்தை வெளிப்படுத்துவதென்பது மற்றுமொரு நுண்கலை என்று வைத்துக் கொள்ளுங்கள். அதைச் மிகச்சிறப்பாக கற்றுக் கொண்டு வெளிப்படுத்தும் பெற்றோர் மற்றவர்களை எப்போதும் உருக வைத்து விடுகிறார்கள்.<\/p>\n\n<p style=\"text-align: justify;\">இதோ இந்த தந்தையைப் பாருங்கள், ஆட்டிசக் குறைபாடால் பாதிக்கப்பட்ட தனது 10 வயதுக் குழந்தைக்கு அவர் அளித்த மதிப்பெண்களைக் கண்டு இன்று இணையம் கொண்டாடிக் கொண்டிருக்கிறது இந்தத் தந்தையை.<\/p>\n\n<p style=\"text-align: justify;\">அந்தத் தந்தையின் பெயர் ஷேன் ஜாக்ஸன். அவரது மகள் லிட்டில் ஷோஃபிக்கு 10 வயது. பிறந்தது முதலே சோஃபிக்கு  ‘ஆட்டிஸ்டிக் ஸ்பெக்ட்ரம் டிஸார்டர்’ பாதிப்பு இருப்பதால் பிற குழந்தைகளைப் போல அவளால் எளிதில் பாடங்களைப் புரிந்து கொள்ளவோ அல்லது பள்ளி போன்ற பொது வெளியில் பிற மாணவர்களுடன் எளிதில் கலந்து பழகி நட்பு கொள்ளவோ முடியாத நிலை. கல்வியிலும் பழக்க வழக்கங்களிலும் தான் இந்தத் தடையே தவிர இத்தகைய குழந்தைகளுக்கு கலைகளைக் கற்றுக் கொள்வதில் எவ்விதத் தடைகளும் இருப்பதில்லை. சொல்லப்போனால் பிற சாதாரண குழந்தைகளைக் காட்டிலும் இந்தகைய பிறவிக் குறைபாடுகளைகளுடன் இருக்கும் குழந்தைகளுக்குத் தான் நுண்கலைகளைக் கற்பதிலும், சிறப்புர வெளிப்படுத்துவதிலும் அதீதத் திறன் உண்டு என்பது அனைவரும் ஒப்புக் கொண்ட நிதர்சனம். அந்த வகையில் லிட்டில் சோஃபிக்கு கலைகள் மீதான ஈர்ப்பு அதிகம். அவளொரு மிகச்சிறந்த ‘ஆர்டிஸ்ட்’ என்கிறார் அவளது அப்பா ஜாக்ஸன்.<\/p>\n\n<p style=\"text-align: justify;\">சமீபத்தில்... சோஃபிக்கு பள்ளியில் தேர்வு நடந்தது. அதற்கான ரிப்போர்ட் கார்டை ஆசிரியை சோஃபியிடம் அளித்து பெற்றோருக்கு காட்டச் சொல்லியிருக்கிறார். சோஃபிக்கோ துயரம் சொல்லி மாளாது. ஏனெனில், அவள் அத்தனை பாடங்களிலும் ‘D' கிரேடு தான் பெற முடிந்தது. அவளுக்கு அழுகை பொத்துக் கொண்டு வந்தது. அழுது கொண்டே, தன் தந்தையிடம் தனது ரிப்போர்ட் கார்டைக் காட்டினாள். மகளின் கண்ணீரைக் கண்டு உருகிப் போன ஜாக்ஸன், அவளை ஆறுதல் படுத்தும் விதமாக, அழாதே மகளே... இரு உனக்கு இப்படியொரு ரிப்போர்ட் கார்டு அளித்தவர்களை எல்லாம் நான் உனக்கு அளிக்கும் புது ரிப்போர்ட் கார்டு மூலமாக வெகு நிச்சயமாகக் கீழிறக்குகிறேன், பார். என்று கூறியதோடு நில்லாமல், மகளுக்காக ஒரு புது ரிப்போர்ட் கார்டையும் தயார் செய்தார்.<\/p>\n\n<p style=\"text-align: justify;\">அந்த ரிப்போர்ட் கார்டில் ஜாக்ஸன் மதிப்பெண்கள் அளித்து தரம் காண நினைத்தது பள்ளிகளில் கற்பிக்கப்படும் பாடங்களுக்கு அல்ல;<\/p>\n\n<p style=\"text-align: justify;\">தன் மகளின் வாழ்வை இதுவரையிலும், இனிமேலும் ஒளிமயமானதாக ஆக்கவிருக்கும் அவளது நற்பண்புகளுக்கு.<\/p>\n\n<p style=\"text-align: justify;\">இதோ அந்தப் பாசமான தந்தை, தன் மகளுக்கு அளித்த ரிப்போர்ட் கார்டை நீங்களும் கூட பாருங்களேன்...<\/p>\n\n<p style=\"text-align:center\"><img alt=\"\" src=\"http:\/\/images.dinamani.com\/uploads\/user\/ckeditor_images\/article\/2018\/7\/6\/dads_report_card.jpg\" \/><\/p>\n\n<p style=\"text-align: justify;\">இப்படியொரு ரிப்போர்ட் கார்டை மகளுக்கு அளித்ததோடு, அதை இணையத்தில் தனது டிவிட்டர் பக்கத்தில் ‘DAD'S REPORT CARD' என்று தலைப்பிட்டு பகிர்ந்திருக்கிறார் ஷேன் ஜாக்ஸன்.<\/p>\n\n<p style=\"text-align: justify;\">மகள் மீதான ஜாக்ஸனின் நேசத்துக்கும் அவரது ரிப்போர்ட் கார்டுக்கும் ட்விட்டரில் ஏக வரவேற்பு. ஜாக்ஸனின் இந்த ட்விட் 12,000 முறைகள் பகிரப்பட்டு 65,000 லைக்குகளைப் பெற்றுள்ளது. ட்விட்டரில் அவருக்கு கருத்துரையிடும் ட்விட்டரட்டிகளில் பலரும்... ஜாக்ஸனின் ட்விட் மூலமாகத் தாங்களும் தங்களுடைய ஆட்டிஸ பாதிப்புள்ள குழந்தைகளை மேலும் எவ்விதமாகவெல்லாம் உற்சாகப்படுத்தலாம் என்று யோசிக்க இந்த ட்விட் தூண்டலாக அமைந்திருப்பதாக பாராட்டித் தள்ளுகிறார்கள்.<\/p>\n\n<p style=\"text-align: justify;\">மகளின் ரிப்போர்ட் கார்டுக்கு கிடைத்த வரவேற்பால் அகமகிழ்ந்து போன ஜாக்ஸன் தற்போது, தன் மகள் லிட்டில் சோஃபிக்காக என்றே பிரத்யேகமாக ஒரு ட்விட்டர் கணக்கைத் தொடங்கி விட்டார் என்றால் பார்த்துக் கொள்ளுங்கள். இனி லிட்டில் சோஃபி தனது நுண்கலைத்திறமைகளை வெளிப்படுத்த அந்த ட்விட்டர் கணக்கை பயன்படுத்துவார் என ஒரு அன்பான தந்தையாக ஜாக்ஸன் மகளின் ட்விட்டர் கணக்கை தனது ஃபாலோயர்களுக்கு அறிமுகப்படுத்தியிருக்கிறார்.<\/p>\n\n<p style=\"text-align: justify;\">விருப்பமிருப்பவர்கள் அங்கே சென்று லிட்டில் சோஃபியின் திறமையைப் பாராட்டலாம்.<\/p>\n\n<p style=\"text-align: justify;\">ஒரு காலத்தில் ஆட்டிஸம், டிச்லெக்ஸியா என்றால் என்னவென்றே தெரியாமல் குழந்தைகள் கல்வியில் மந்தநிலையில் இருந்தால் அவர்களை அவர்களின் குறைபாட்டின் அடிப்படையில் புரிந்து கொள்ள முயலாமல் பெற்றோர் அப்படிப்பட்ட குழந்தைகளை வார்த்தைகளாலும், செயலாலும் வதைக்கும் போக்கு உலகெங்கும் பரவலாக இருந்து வந்தது. இன்று அந்த நிலை மாறி பெரும்பாலான பெற்றோர் தத்தமது குழந்தைகளின் கற்றல் திறனிலோ அல்லது பிறருடன் பழகும் திறனிலோ தடைகள் இருப்பதைக் கண்டால் அதற்கான காரணம் ஆட்டிஸம் அல்லது டிஸ்லெக்ஸியாவாகவும் இருக்கலாம் என்று யோசிக்க முன்வருவது குழந்தை வளர்ப்பில் மிகப்பெரிய முன்னேற்றம். அப்படியே குறைபாடுகள் ஏதாவது இருப்பினும் அதற்கான சிகிச்சைமுறைகளைத் தெரிந்து கொண்டு அந்தக் குழந்தைகளை பிற குழந்தைகளுக்கு இணையாக ஊக்கப்படுத்தி சமூகத்தில் அவர்கள் எந்த நிலையிலும் பிறர் முன்னிலையில் தாழ்வாக உணராதவாறு அவர்களைப் பக்குவமாகக் கையாள்வது மிகப்பெரிய கலை. அதற்கு பொறுமையும், சகிப்புத்தன்மையும் மட்டுமல்ல குழந்தைகள் பாலான நேசமும் மிக முக்கியம்.<\/p>\n\n<p style=\"text-align: justify;\">ஜாக்ஸன் அப்படிப்பட்ட தந்தைகளில் ஒருவராக இருப்பது லிட்டில் சோஃபியின் அதிருஷ்டம்.<\/p>\n\n<p style=\"text-align: justify;\">வாழ்த்துக்கள் தந்தைக்கும்... மகளுக்கும்!<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/jul\/06\/dad-writes-sweetest-report-card-for-autistic-daughter-leaves-twitterati-emotional-2954458.html","image":["http:\/\/images.dinamani.com\/uploads\/user\/ckeditor_images\/article\/2018\/7\/6\/dads_report_card.jpg"],"pubdate":"Friday, July 6, 2018 01:09 PM +0530"},{"title":"ஃபிடல் காஸ்ட்ரோ, பிரபாகரன் குறித்துக் கருத்துக் கூறி ஈழத்தமிழர்களைக் கொந்தளிக்கச் செய்த பிரபல மனநல மருத்துவர்!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">தமிழகத்தைச் சார்ந்த மனநல மருத்துவரான டாக்டர் ஷாலினி ஓரளவு தொலைக்காட்சி நேயர்களிடையே சற்றுப் பிரபலமானவர். சின்னத்திரை ரியாலிட்டி ஷோக்களில் சிறப்பு விருந்தினராகக் கலந்து கொள்வதன் மூலமாகவும், பிரபல வார இதழ்கள் மற்றும் மகளிர் இதழ்களில் மனநலன் சார்ந்த தொடர்கள் எழுதியதின் மூலமும் அவருக்கு அந்த பிரபலத் தன்மை கிட்டியது. அவர் சமீபத்தில் கனடாவின் டொராண்டோ நகருக்குச் சென்று அங்குள்ள ஈழத்தமிழர்களைச் சந்தித்துத் திரும்பிய பின் தனது முகநூல் பதிவில் புலித்தலைவர் வேலுப்பிள்ளை பிரபாகரன் குறித்தும், கியூபாவின் புரட்சித் தலைவர் ஃபிடல் காஸ்ட்ரோ குறித்தும் அங்கத்திய மக்கள் தன்னிடம் என்ன பேசிக் கொண்டார்கள் என்பதைப் பதிவு செய்திருந்தார். கனடாவில் அவர் சந்தித்துப் பேசிய ஒரு சில ஈழத்தமிழ் மக்களது கருத்தை வைத்துக் கொண்டு ஒட்டுமொத்த ஈழத்தமிழர்களின் உணர்வுகளைப் புண்படுத்துவதாக வெளிப்பட்டிருந்த அவரது பதிவுகள் இணையத்தில் இருக்கும் ஈழத்தமிழ் உணர்வாளர்களைப் பொங்கி எழச்செய்வதாக இருந்தது. <\/p>\n\n<p style=\"text-align: justify;\">ஈழப்போரால் தாள இயலாத வலியும், வேதனையும் அடைந்து சொல்லொணாத் துயருற்ற மக்களை வேதனையுறச் செய்த டாக்டர் ஷாலினியின் பதிவுகளின் சாராம்சம் இது தான்...<\/p>\n\n<p style=\"text-align:center\"><img alt=\"\" src=\"http:\/\/images.dinamani.com\/uploads\/user\/ckeditor_images\/article\/2018\/2\/23\/shalini_1_pshcho.jpg\" \/><\/p>\n\n<p style=\"text-align: justify;\">‘கியூபா பிரட்சித் தலைவரான ஃபிடல் காஸ்ட்ரோவைப் பற்றி இந்த உலகம் மிகத் தவறான புரிதலையே கொண்டுள்ளது. அவர் மீதான புரட்சிப் பிம்பம் வலிந்து உருவாக்கப்பட்ட ஒன்று. அவர் அந்தப் பட்டத்துக்கெல்லாம் தகுதியானவர் இல்லை. கியூபா மிக ஏழ்மையான நாடுகளில் ஒன்று. அங்கிருக்கும் வயது வந்த பெண்களுக்கு வேறு வழியில்லாமல் அவரவர் சொந்தத் தாய்மார்களே மாமா வேலை பார்த்துத் தான் ஜீவித்திருக்க வேண்டும் எனும் அளவுக்கு மிக மிக மோசமான அளவில் சீரழிந்துள்ள நாடு கியூபா. நாட்டில் இத்தனை பிரச்னைகள் இருக்க அதை ஒழித்துக் கட்ட ஒன்றும் செய்யாமல் சும்மா வேடிக்கை பார்த்தவர் தான் இந்த ஃபிடல் காஸ்ட்ரோ. உண்மையில் கியூபா மக்கள், ஃபிடலின் முகம் தொலைக்காட்சித் திரைகளில் ஒளிர்ந்தாலே தூவெனக் காறி உமிழ்வது தான் வழக்கம். ஆனால், இந்த உலகத்தின் முன் அவர் ஒரு புரட்சித் தலைவராகச் சித்தரிக்கப்பட்டுள்ளார். என கியூபாவிலிருந்து வந்த மக்கள் தன்னிடம் தெரிவித்ததாக ஷாலினி தனது பதிவுகளில் பகிர்ந்துள்ளார்.<\/p>\n\n<p style=\"text-align: justify;\">அது மட்டுமல்ல, டொராண்டோவில் தான் சந்தித்த ஈழத்தமிழ் மக்களில் சிலர், ‘ராஜிவ் காந்தியால் தான் தாங்கள் தற்போது உயிருடன் இருக்கிறோம் என்று நன்றிப் பெருக்குடன் கூறினார்களாம். அது மட்டுமல்ல பிரபாகரன் தலைமையில் நடைபெற்ற ஈழப்போர் தேவையற்று வெட்டிப் போர் என்றும் அவர்கள் தன்னிடம் தெரிவித்ததாக ஷாலினி தனது பதிவுகளில் பகிர்ந்துள்ளார். அது மட்டுமல்ல, ஈழப்போரை முன்னிட்டு தனி ஈழக் கோரிக்கை எழுப்பி, ஈழத்தமிழர்களுக்காக தமிழகத்தில் தங்களது இன்னுயிரை நீத்த சிலரைப் பற்றிப் பேசும் போது... தன்னிடத்தில் சில ஈழத்தமிழர்கள், அந்த மரணங்கள் அர்த்தமற்றவை... அவர்கள் தவறாக வழிநடத்தப்பட்டிருக்கிறார்கள். தமிழகத்தில் இருப்பவர்களுக்கு எங்களது பிரச்னையின் அசலான தன்மை எப்படித் தெரியும்? தமிழ்நாட்டில் ஈழத்தமிழ் விவகாரம் ஒரு தேர்தல் காரணியாகப் பயன்படுத்தப்படுகிறது. எங்களுக்காக ஒரு நிலைப்பாட்டை தமிழ்நாட்டில் இருப்பவர்களால் எப்படி எடுக்க முடியும்?  எங்கள் பிரச்னைகள் நீங்கள் நினைப்பதைப் போல அல்ல, அது முற்றிலும் வேறானது. என்று சிலர் தன்னிடம் தெரிவித்ததாகவும் ஷாலினி பகிர்ந்திருந்தார். இப்படி ஃபிடல் காஸ்ட்ரோ, வேலுப்பிள்ளை பிரபாகரன் உள்ளிட்டோரைப் பற்றி ஒரு சிலரிடம் மட்டுமே பேசி விட்டு அவர்களது கருத்தை ஒட்டுமொத்த கியூபா மக்களின் கருத்து என்றும் ஈழத்தமிழ் மக்களின் கருத்து இது தான் என்றும் பொதுமைப் படுத்தும் விதமாக ஷாலினி தனது பதிவுகள் மூலம் வெளிப்படுத்தி இருப்பது உண்மையில் ஈழப்போரின் வலியையும், வேதனையையும் ரத்தமும், சதையும் கொதித்து உருக உருக  அனுபவித்து மீண்டவர்களை ஒன்றுதிரட்டி தங்களது எதிர்ப்புணர்வை முகநூலில் கொந்தளிப்பாக முன்வைக்கச் செய்திருக்கிறது.<\/p>\n\n<p style=\"text-align: justify;\">தனது பதிவுகளுக்கு இணையத்தில் எழுந்த எதிர்ப்புணர்வைக் கண்டு தற்போது ஷாலினி தனது பதிவில் சிலவற்றை நீக்கியுள்ளதாகச் சிலர் குறிப்பிட்டுள்ளனர். ஆனால், அதையும் விடாது ஸ்க்ரீன் ஷாட் எடுத்தும் சிலர் பகிர்ந்துள்ளமை குறிப்பிடத்தக்கது.<\/p>\n\n<p style=\"text-align: justify;\">தனது பதிவில் கடைசியாக ஷாலினி குறிப்பிட்ட விஷயம் தான் பதிவின் ஹைலைட்.<\/p>\n\n<p style=\"text-align: justify;\">நமது சொந்த பூமியில் கமல் கட்சி தொடங்கி விட்டார், ரஜினியும் தொடங்கவிருக்கிறார்... இனி தான் இங்கே மனநல மருத்துவர்களுக்கான தேவை அதிகமிருக்கப் போகிறது. என்றும் குறிப்பிட்டிருந்தார். ஒருவேளை மக்களைப் பைத்தியமடிக்கத்தான் ரஜினியும், கமலும் கட்சி தொடங்கி இருக்கிறார்கள் எனப் பகடி செய்கிறாரோ?!<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/feb\/23\/மன-நல-மருத்துவர்-ஷாலினியின்-சர்ச்சைக்குரிய-பதிவுகள்-2868919.html","image":["http:\/\/images.dinamani.com\/uploads\/user\/ckeditor_images\/article\/2018\/2\/23\/shalini_1_pshcho.jpg"],"pubdate":"Friday, February 23, 2018 11:41 AM +0530"},{"title":"‘இன்னொரு மகனையும் தாய்நாட்டுக்காக பலி கொடுக்கத் தயார்’ புல்வாமா தாக்குதலில் இறந்த ராணுவவீரரின் தந்தையின் தீரம்!","text":"<p style=\"text-align: justify;\">எழுச்சி!<\/p>\n\n<p style=\"text-align: justify;\">ரத்தன் தாக்கூர், ஜம்மு... புல்வாமாவில் நேற்று பாகிஸ்தான் ஜெய்ஷ் ஏ முகமது பயங்கரவாத அமைப்பு நிகழ்த்திய ஆயுதத் தாக்குதலில் உயிரிழந்த சிஆர்பிஎஃப் ராணுவ வீரர். அவரது இறப்புச் செய்தி கேட்டு கதறிக் கொண்டிருந்த நிலையிலும் ரத்தன் தாக்கூரின் தந்தை கூறிய எழுச்சி மிகுந்த வார்த்தைகள் அங்கிருந்தோரிடையே தேசபக்தியை ஊக்குவிப்பதாக இருந்ததோடு பாகிஸ்தானுக்கு தகுந்த பதிலடி கொடுக்கும் வகையிலும் இருந்தது.<\/p>\n\n<p style=\"text-align: justify;\">இந்தத் தாக்குதலுக்கான தகுந்த பதிலடியை பாகிஸ்தான் தீவிரவாதிகளுக்கு இந்திய ராணுவம் நிச்சயமாக அளிக்கும். அவர்கள் நிச்சயமாக இதற்கு பதில் சொல்லியே ஆக வேண்டும்.<\/p>\n\n<p style=\"text-align: justify;\">இதனாலெல்லாம் நாம் வீழ்ந்து விட மாட்டோம். ஒரு மகனை இழந்து விட்டேன் என்பதால் நான் ஓய்ந்து விட மாட்டேன். தாய்நாட்டுச் சேவைக்காக எனது இன்னொரு மகனையும் அனுப்பத் தயாராக இருக்கிறேன். என்று அந்தத் தந்தை தன் இழப்பினூடே கதறிய காட்சி காண்போரை நெக்குருக வைப்பதாக இருந்தது.<\/p>\n\n<p style=\"text-align: justify;\">ஜம்முவில் இருந்து மத்திய ரிசர்வ் போலீஸ் படையைச் சேர்ந்த 2,500 வீரர்கள் 78 வாகனங்களில் ஸ்ரீநகரை நோக்கி வியாழக்கிழமை சென்று கொண்டிருந்தனர. அந்த வாகனங்கள் புல்வாமா மாவட்டத்தில் உள்ள அவந்திபோராவை ஒட்டிய தேசிய நெடுஞ்சாலையில் சென்று கொண்டிருந்தபோது, மிக சக்தி வாய்ந்த வெடிபொருள் நிரப்பிய காரை பயங்கரவாதி ஓட்டி வந்து,பேருந்து ஒன்றின் மீது மோதி வெடிக்கச் செய்தார். இதில் அந்தப் பேருந்து உருக்குலைந்தது. வீரர்கள் பயணம் செய்த வேறு சில பேருந்துகளும் பாதிப்படைந்தன.<\/p>\n\n<p style=\"text-align: justify;\">இந்தக் கொடிய தாக்குதலில் 44 வீரர்கள் பலியாகினர். காயமடைந்த 36 வீரர்கள் மருத்துவமனையில் சேர்க்கப்பட்டுள்ளனர்.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2019\/feb\/15\/ready-to-sacrifice-other-son-for-india-3096458.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2019\/2\/15\/w600X390\/pulwama.jpg"],"pubdate":"Friday, February 15, 2019 12:41 PM +0530"},{"title":"இன்றைய முக்கியச் செய்திகள் 07-12-18 (விடியோ)","text":"<p><br \/>\n <\/p>\n\n<div><iframe frameborder=\"0\" height=\"360\" scrolling=\"no\" src=\"https:\/\/www.youtube.com\/embed\/-jxeWDtOCzk?ecver=2\" style=\"position:absolute;width:100%;height:100%;left:0\" width=\"600\"><\/iframe><\/div><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/dec\/07\/todays-top-news-3053566.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/logo\/dinamani_logo_600X390.jpg"],"pubdate":"Friday, December 7, 2018 08:58 PM +0530"},{"title":"பிரதமர் மோடியைப் பற்றி ஆந்திர எம்பி அடித்த பரபரப்பு கமெண்ட்!","text":"<p> <\/p>\n\n<p style=\"text-align: justify;\">அனந்தபூர் எம்பி ஜே சி திவாகர் ரெட்டி அவரது வெளிப்படையான கருத்துக்களுக்காக பெயர் போனவர். கடந்த வாரம் ஞாயிறு அன்று தெலுங்கு தேசக் கட்சி எம்பிக்கள் சிலருடன் இணைந்து டெல்லியில் உள்ள பிரதமர் மோடியின் அதிகாரப்பூர்வ அலுவலகம் முன்பு அமைதியான முறையில் சாத்வீகப் போராட்டத்தில் ஈடுபட முயன்ற அவரையும் அவரது குழுவினரையும் காவலர்கள் வலுக்கட்டாயமாக அவ்விடத்தை விட்டு அகற்றினர்.<\/p>\n\n<p style=\"text-align:center\"><img alt=\"\" height=\"233\" src=\"http:\/\/images.dinamani.com\/uploads\/user\/ckeditor_images\/article\/2018\/4\/13\/00000TDP-MP-J-C-Diwakar-Reddy_0.jpg\" width=\"350\" \/><\/p>\n\n<p style=\"text-align: justify;\">அப்போது செய்தியாளர்களைச் சந்தித்த எம்பி திவாகர் ரெட்டி, பிரதமர் மோடி குறித்து சில சென்சேஷனல் கமெண்ட்களை உதிர்த்தார். <\/p>\n\n<blockquote>\n<p style=\"text-align: justify;\"><span style=\"color:#FF0000\"><strong>'மோடிக்கு மக்களது பிரச்னைகளைப் பற்றித் தெரிய வேண்டுமென்றால் அவருக்க மனைவியும், குழந்தைகளும் இருந்திருக்க வேண்டும். அவருக்கு அன்பென்றால் என்னவென்றே தெரியவில்லை. அவருக்கு அன்பென்றால் என்னவென்று தெரிய குழந்தைகளை தத்தெடுத்து வளர்க்க வேண்டும். முதலில் மக்களை எப்படி நேசிப்பது என்று அவர் கற்றுக்கொள்ளட்டும்... குழந்தைகளை தத்தெடுத்து வளர்த்துப் பார்த்தால் தான் தெரியும் குடும்ப வாழ்க்கையின் பிரச்னைகள் மற்றும் பொதுமக்கள் தங்களது வாழ்வில் கடந்து செல்லும் பிரச்னைகள் அனைத்தும்.'<\/strong><\/span><\/p>\n<\/blockquote>\n\n<p style=\"text-align: justify;\">மோடி குறித்து திவாகர் ரெட்டி கூறிய இந்தப் பரபரப்பான கருத்தை ஆந்திர மக்களில் பலரும் வரவேற்றுப் பாராட்டியுள்ளனர். ஆந்திரா மற்றும் ராயலசீமா பகுதியில் தேர்தல் சமயத்தில் பிரதமர் மோடியின் ஏமாற்றுப் பேச்சையும், வாக்குறுதிகளையும் நம்பி ஏமாந்து போனவர்களான ஆந்திர மக்கள் இந்தக் கருத்தை வரவேற்று ஆர்ப்பரிப்பதில் ஆச்சர்யமில்லை என்கிறார் திவாகர் ரெட்டி.<\/p>\n\n<p style=\"text-align: justify;\">மேலும் தனது பரபரப்பான கருத்தை மீண்டும், மீண்டும் பதிவு செய்து வரும் திவாகர் ரெட்டி மோடிக்கு மக்களது பிரச்னைகள் குறித்துப் பூரணமாகத் தெரியவேண்டுமெனில் முதலில் அவர் மனதில் நேசம் இருக்க வேண்டும். அதற்கு அவருக்கு ஒரு குடும்பமும், குழந்தையும் இருந்திருக்க வேண்டும். அப்போது தான் மக்களது பிரச்னைகள் குறித்தெல்லாம் அவரால் புரிந்து கொள்ள முடியும் என்று ஆணித்தரமாகக் கூறி வருகிறார்.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/apr\/13\/andhra-pradesh--mps-sensational-comments-on-modi-2899414.html","image":["http:\/\/images.dinamani.com\/uploads\/user\/ckeditor_images\/article\/2018\/4\/13\/00000TDP-MP-J-C-Diwakar-Reddy_0.jpg"],"pubdate":"Friday, April 13, 2018 11:32 AM +0530"},{"title":"மதுரையில் களைகட்டிய கரோனா தடுப்பூசி திருவிழா: ஆர்வமாக திரண்ட பொதுமக்கள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658915.jpg\" \/><\/p><p>மதுரை மாநகராட்சி சேதுபதி மேல்நிலைப்பள்ளியில் கரோனா தடுப்பூசி திருவிழா நடந்தது.<\/p>\n\n<p>இதில் பொதுமக்கள் ஆர்வமாக வந்து கரோனா தடுப்பூசி போட்டுக் கொண்டனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/658915-madurai-vacination-programme-picks-up.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658915.jpg"],"pubdate":"2021-04-14T21:42:44+00:00"},{"title":"கணவன் மனைவி பிரச்சினையில் துப்பாக்கிச் சூடு: தடுக்க வந்த கர்ப்பிணி மகள் குண்டு பாய்ந்து பலி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658914.jpg\" \/><\/p><p>கிருஷ்ணகிரி மாவட்டம் அஞ்செட்டியில் கணவன் மனைவி பிரச்சினையில் கோபமுற்ற கணவர் மனைவியை நோக்கி துப்பாக்கியால் சுட்டதில் குறுக்கே புகுந்து தடுக்க வந்த கர்ப்பிணி மகள் குண்டு பாய்ந்து பலியானார்.<\/p>\n\n<p>கிருஷ்ணகிரி மாவட்டம் அஞ்செட்டி, தளி காவல் நிலைய எல்லைக்குட்பட்ட பகுதியில் வசிப்பவர் அருணாச்சலம் (60). நரிக்குறவர் சமூகத்தைச் சேர்ந்தவர். இவரது மகள் வெங்கடலட்சுமி(21). இவருக்கும் கர்நாடக மாநிலத்தைச் சேர்ந்த சீனா(25) என்பவருக்கும் கடந்த 6 மாதத்துக்கு முன் திருமணம் நடந்தது. வெங்கடலட்சுமி 3 மாத கர்ப்பிணியாக உள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/crime\/658914-husband-wife-issue-gun-fire-pregnant-daughter-killed-in-gun-shot-while-save-the-mother.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658914.jpg"],"pubdate":"2021-04-14T21:31:27+00:00"},{"title":"மழையால் விளைச்சல், வரத்து குறைவு: வேலூரில் மாம்பழம் விலை கடும் உயர்வு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658913.jpg\" \/><\/p><p>ஒருங்கிணைந்த வேலூர் மாவட்டத்தில் கடந்த ஆண்டு நவம்பர் மற்றும் டிசம்பர் மாதங்களில் பெய்த திடீர் மழையால் மாம்பழம் விளைச்சல் வெகுவாக குறைந்து விட்டது. இதனால் வரத்து குறைந்து தற்போது மாம்பழத்தின் விலை அதிகரித்துள்ளதால் மாம்பழ வியாபாரிகள் கடுமையாக பாதிக்கப்பட்டுள்ளனர்.<\/p>\n\n<p>முக்கனிகளில் முதலிடம் பிடிப்பது மாம்பழம். மற்ற பழங்களை காட்டிலும் மாம்பழத்தை மக்கள் அதிகமாக விரும்பி சாப்பிடுகின்றனர். காரணம் மாம்பழத்தில் &amp;lsquo;ஆன்டி ஆக்ஸிடென்ட்ஸ், இரும்பு சத்து மிக அதிகமாக உள்ளது. ரத்து சோகை உள்ளவர்களுக்கு மாம்பழம் நல்ல பலனை கொடுப்பதாக ஆய்வில் கண்டறியப்பட்டுள்ளது. குழந்தைகளும், கர்ப்பிணி பெண்களும் மாம்பழத்தை அதிகமாக விரும்பி சாப்பிடுகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/658913-mango-yield-in-vellore.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658913.jpg"],"pubdate":"2021-04-14T21:18:43+00:00"},{"title":"சித்திரைத் திருவிழா ரத்தானதால் மதுரையில் தினமும் ரூ.200 கோடி வர்த்தகம் பாதிப்பு: கரோனாவால் மீள முடியாமல் தவிக்கும் திருவிழாக்களின் நகரம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658912.jpg\" \/><\/p><p>மதுரையில் சித்திரைத் திருவிழா ரத்தானதால் திருவிழா நாட்களில் ஒரு நாளைக்கு நடக்கும் ரூ.200 கோடி வர்த்தகம் பாதிக்கப்பட்டுள்ளது.<\/p>\n\n<p>திருவிழா என்றாலே கொண்டாட்டமும், உற்சாகமும் கரைபுரண்டு ஓடும். அதுவும் தமிழர்களின் வரலாறும், கலை, கலாச்சாரம் மற்றும் பண்பாட்டின் தலைநகரமான மதுரையில் ஆண்டு முழுவதுமே திருவிழாக்கள் களைகட்டும். அதனால், மதுரைக்கு திருவிழாக்களின் நகரம் என்ற அடையாளமும் உண்டு.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/658912-madurai-chitirai-thiruvizha-festival.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658912.jpg"],"pubdate":"2021-04-14T20:50:19+00:00"},{"title":"நிலத்தை அபகரிக்க ஆய்வாளர் உடையில் சென்று மூதாட்டியிடம் மிரட்டல்: முன்னாள் ஏட்டு உட்பட 3 பேர் கைது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658911.jpg\" \/><\/p><p>சென்னை அண்ணாநகரில் வசிக்கும் ஆதரவற்ற மூதாட்டியின் கோடிக்கணக்கான ரூபாய் மதிப்புள்ள சொத்துக்களை அபகரிக்க ஆய்வாளர் உடையில் சென்று மிரட்டிய முன்னாள் ஏட்டு உட்பட 3 பேரை திருமங்கலம் போலீஸார் கைது செய்துள்ளனர்.<\/p>\n\n<p>சென்னை அண்ணாநகர் 6 வது அவென்யூவில் வசிப்பவர் ஸ்ரீதேவி உன்னிதன் (84). இவரது கணவர் சில ஆண்டுகளுக்கு முன்பு இறந்து விட்டார். தற்போது வசிக்கும் வீட்டில் மேல் தளத்தில் ஸ்ரீதேவி உன்னிதனின் பிள்ளைகள் வசிக்க கீழ் தளத்தில் இவர் மட்டும் தனியாக வசித்து வருகிறார். ஸ்ரீதேவி உன்னிதனுக்கு மேல் அயனம்பாக்கத்தில் 23 செண்ட் நிலம் உள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/crime\/658911-going-in-the-inspector-s-attire-grandma-threatens-to-take-over-the-land.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658911.jpg"],"pubdate":"2021-04-14T20:42:34+00:00"},{"title":"சுற்றுலாப் பயணிகளைக் கவர தமிழ்நாடு ஹோட்டல்களில் ‘செல்பி பாயிண்ட்’: தனியார் ஹோட்டல்களுக்கு போட்டியாக சுற்றுலா துறை ஏற்பாடு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658910.jpg\" \/><\/p><p>தமிழகம் முழுவதும் சுற்றுலாப் பயணிகளை கவர, சுற்றுலா துறை சார்பில் முக்கிய சுற்றுலாத் தலங்களில் உள்ள தமிழ்நாடு ஹோட்டல்களில், அந்த நகரின் பாரம்பரியத்தை அடையாளப்படுத்தும் வகையில் &amp;lsquo;செல்பி பாயிண்ட்&amp;rsquo;கள் அமைக்கப்பட்டுள்ளன.<\/p>\n\n<p>கடந்த காலத்தில் சுற்றுலாத்துறை சார்பில் நடத்தப்படும் தமிழ்நாடு ஹோட்டல்களுக்கு பொதுமக்கள் மத்தியில் பெரிய வரவேற்பு இல்லாமல் இருந்தது. கடந்த ஓராண்டிற்கு முன், சுற்றுலாத்துறை போதுமான நிதி ஒதுக்கீடு செய்து அனைத்து தமிழ்நாடு ஹோட்டல்களையும் தனியார் ஹோட்டல்களுக்கு இணையாக புனரமைத்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/658910-selfie-points-in-tamilnadu-hotels.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658910.jpg"],"pubdate":"2021-04-14T19:56:42+00:00"},{"title":"கோவை குற்றாலத்தில் வார நாட்களில் 750 பேருக்கு மட்டுமே அனுமதி: கரோனா பரவல் காரணமாக வனத்துறை அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658909.jpg\" \/><\/p><p>கோவை குற்றாலத்தில் இனிமேல் வாரநாட்களில் 750 சுற்றுலா பயணிகளுக்கு மட்டும் அனுமதி வழங்கப்படும் என வனத்துறையினர் தெரிவித்துள்ளனர்.<\/p>\n\n<p>கோவையில் உள்ள முக்கிய சுற்றுலா தலங்களில் ஒன்றாக விளங்கும் கோவை குற்றாலத்தில் இன்று சித்திரை முதல்நாளை முன்னிட்டு அதிக அளவிலான சுற்றுலா பயணிகள் திரண்டனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/658909-kovai-courtallam-restrictions-due-to-covid-surge.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658909.jpg"],"pubdate":"2021-04-14T19:38:54+00:00"},{"title":"கடலூர் அரசு மருத்துவமனை கரோனா வார்டில் இருவர் பலி: உடலை மாற்றி அனுப்பியதால் பரபரப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658908.jpg\" \/><\/p><p>கடலூர் அரசு மருத்துவமனையில் கரோனா வார்டில் உயிரிழந்த நோயாளியின் உடல் மாற்றி அனுப்பப்பட்டு இஸ்லாமிய முறைப்படி புதைத்ததை, அதிகாரிகள் தோண்டி எடுத்து சம்பந்தப்பட்டவரின் சொந்த ஊருக்கு அனுப்பி வைத்தனர்.<\/p>\n\n<p>புவனகிரி அருகே உள்ள ஆதிவராகநத்தம் பகுதியைச் சேர்ந்தவர் ஜாகீர் உசேன் (55). இவருக்கு கரோனா நோய்த்தொற்று ஏற்பட்டதால் கடந்த சில தினங்களுக்கு முன் கடலூர் அரசு மருத்துவமனையில் உள்ள கரோனோ வார்டில் சேர்க்கப்பட்டார். தீவிர சிகிச்சை அளிக்கப்பட்ட நிலையில் நேற்று ஜாகீர் உசேன் உயிரிழந்தார். அவர் உயிரிழந்தது குறித்து கடலூர் அரசு மருத்துவமனையில் இருந்து ஜாகீர் உசேன் வீட்டுக்குத் தகவல் தரப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/658908-re-excavation-of-corona-patient-arumugam-s-body-buried-according-to-islamic-rites-confusion-as-he-was-transferred-to-cuddalore-hospital.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658908.jpg"],"pubdate":"2021-04-14T19:28:49+00:00"},{"title":"கரோனா பாதித்த அதிகாரியை காரில் அழைத்துச் சென்ற மதுரை ஆட்சியரை தனிமைப்படுத்த வேண்டும்: மாவட்ட வருவாய் அலுவலரிடம் வழக்கறிஞர் மனு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658906.jpg\" \/><\/p><p>கரோனா பாதிப்புக்கு ஆளான தேர்தல் பார்வையாளரை காரில் அழைத்துச் சென்ற மதுரை ஆட்சியரை தனிமைப்படுத்தக்கோரி மாவட்ட வருவாய் அலுவலரிடம் வழக்கறிஞர் மனு அளித்துள்ளார்.<\/p>\n\n<p>மதுரை மாவட்ட வருவாய் அலுவலர் செந்தில்குமாரியிடம், மதுரை அண்ணாநகர் வழக்கறிஞர் எஸ்.முத்துக்குமார் அளித்த மனு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/658906-isolate-madurai-collector-lawyer-gives-writ.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658906.jpg"],"pubdate":"2021-04-14T19:24:53+00:00"},{"title":"தமிழ்நாட்டுக்குத் தடுப்பூசி சப்ளை செய்வதில் அறிவியல் பூர்வமற்ற கட்டுப்பாடு; மக்களின் உயிரோடு நடத்தும் விபரீத விளையாட்டு: ஸ்டாலின் கண்டனம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658903.jpg\" \/><\/p><p>கரோனா தொற்று தமிழ்நாட்டில் வேகமாகப் பரவி வரும் நிலையில், &amp;lsquo;அனைவருக்கும் தடுப்பூசி&amp;rsquo; என்ற கொள்கை முடிவை எடுத்து தமிழகத்திற்குத் தேவையான தடுப்பூசிகளை மத்திய பாஜக அரசு தாமதமின்றி போர்க்கால அடிப்படையில் அனுப்பிவைக்க வேண்டும் என ஸ்டாலின் வலியுறுத்தியுள்ளார்.<\/p>\n\n<p>திமுக தலைவர் ஸ்டாலின் இன்று வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/658903-unscientific-control-over-the-supply-of-vaccines-to-tamil-nadu-a-perverse-game-of-people-s-lives-stalin-s-condemnation.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658903.jpg"],"pubdate":"2021-04-14T19:19:33+00:00"},{"title":"கரோனா சிகிச்சையில் இருந்த துரைமுருகன் டிஸ்சார்ஜ்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658899.jpg\" \/><\/p><p>கரோனா தொற்றால் பாதிக்கப்பட்டு சிகிச்சையில் இருந்த துரைமுருகன் உடல் நலம் தேறியதால் மருத்துவமனையிலிருந்து டிஸ்சார்ஜ் ஆனார். சென்னை கோட்டூர்புரம் இல்லத்தில் தங்கி தனிமைப்படுத்திக் கொள்கிறார்.<\/p>\n\n<p>தமிழகத்தில் கரோனா தொற்று அதிகரித்து இரண்டாவது பரவல் மிக வேகமாகப் பரவி வருகிறது. இதில் ஏழை, பணக்காரன், அரசு அலுவலர், அரசியல்வாதி, தொண்டர், தலைவர் என அனைவரையும் பாதித்தது. தேர்தல் பிரச்சாரம் நடக்கும்போதே திமுக, அதிமுக, பாஜக, காங்கிரஸ் என அனைத்துக் கட்சியின் வேட்பாளர்களும் நட்சத்திரப் பேச்சாளர்களும் பாதிக்கப்பட்டனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/658899-corona-infection-duraimurugan-discharge-in-treatment.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658899.jpg"],"pubdate":"2021-04-14T18:51:18+00:00"},{"title":"நாமக்கல் அருகே 3-வதாகப் பிறந்த பெண் குழந்தை; கொலை செய்து புதைப்பா?- உடலை மீட்டுப் பரிசோதனை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658896.jpg\" \/><\/p><p>பிறந்து சில தினங்களே ஆன பெண் குழந்தை திடீரென இறந்ததையடுத்து, அப்பெண் குழந்தையை அதன் பெற்றோர் கொலை செய்து புதைத்திருக்கலாம் என சந்தேகம் எழுந்தது. இதையடுத்து புதைக்கப்பட்ட பெண் குழந்தையின் சடலத்தை மருத்துவர்கள் மீட்டுப் பிரேதப் பரிசோதனை செய்து மீண்டும் புதைத்தனர்.<\/p>\n\n<p>நாமக்கல் அருகே எருமப்பட்டி சிவன் கோயில் தெருவைச் சேர்ந்தவர் கூலித் தொழிலாளி சூர்யா. இவருக்கும் எருமப்பட்டி அருகே உள்ள பொட்டிரெட்டிப்பட்டி இந்திரா காலனியைச் சேர்ந்த கஸ்தூரி (27) என்ற பெண்ணுக்கும் கடந்த 8 ஆண்டுகளுக்கு முன் திருமணம் நடைபெற்றது. இத்தம்பதியினருக்கு இரு பெண் குழந்தைகள் உள்ள நிலையில், கஸ்தூரி மீண்டும் கர்ப்பமடைந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/658896-3-year-old-girl-be-killed-and-buried-near-namakkal-recovery-of-body-police-investigation.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658896.jpg"],"pubdate":"2021-04-14T18:29:23+00:00"},{"title":"தமிழகத்தில் இன்று 7819 பேருக்குக் கரோனா தொற்று; சென்னையில் 2564 பேருக்கு பாதிப்பு: 3,464 பேர் குணமடைந்தனர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658895.jpg\" \/><\/p><p>தமிழகத்தில் இன்று 7819 பேருக்குக் கரோனா தொற்று உறுதியாகியுள்ளது.<\/p>\n\n<p><a href=\"https:\/\/www.hindutamil.in\/search\/%E0%AE%A4%E0%AE%AE%E0%AE%BF%E0%AE%B4%E0%AE%95%E0%AE%AE%E0%AF%8D?utm_source=site&amp;amp;utm_medium=article_inlink&amp;amp;utm_campaign=article_inlink\" target=\"_blank\"><u>தமிழகம்<\/u><\/a> முழுவதும் இதுவரை கரோனா பாதித்தோர் மொத்த எண்ணிக்கை <strong>9,54,948<\/strong>. சென்னையில் மட்டும் இதுவரை மொத்தம் 2,72,118 பேர் பாதிக்கப்பட்டுள்ளனர். <a href=\"https:\/\/www.hindutamil.in\/search\/%E0%AE%A4%E0%AE%AE%E0%AE%BF%E0%AE%B4%E0%AE%95%E0%AE%AE%E0%AF%8D?utm_source=site&amp;amp;utm_medium=article_inlink&amp;amp;utm_campaign=article_inlink\" target=\"_blank\"><u>தமிழகம்<\/u><\/a> முழுவதும் இதுவரை தொற்றிலிருந்து குணமடைந்தோர் எண்ணிக்கை 8,87,663.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/658895-tn-corona-update-april-14.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658895.jpg"],"pubdate":"2021-04-14T18:19:23+00:00"},{"title":"ஏப்ரல் 14 தமிழக நிலவரம்: தொற்று பாதிப்பு, குணமடைந்தோர், பலி எண்ணிக்கை- முழுமையான பட்டியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658893.jpg\" \/><\/p><p>ஒவ்வொரு மாவட்டத்திலும் கரோனா வைரஸ் தொற்றால் பாதிக்கப்பட்டவர்கள், குணமடைந்து வீடு திரும்பியவர்கள், பலி எண்ணிக்கை குறித்த முழுமையான பட்டியலைத் தமிழக அரசு இன்று வெளியிட்டுள்ளது.<\/p>\n\n<p>தமிழகத்தில் கரோனா தொற்று காரணமாக மார்ச் 25, 2020 முதல் அமலுக்கு வந்த ஊரடங்கு ஏப்ரல் 30, 2021 வரை நீட்டிக்கப்பட்டுள்ளது. அதேவேளையில் தமிழகத்தில் பல்வேறு தளர்வுகள் ஊரடங்கில் அறிவிக்கப்பட்டுள்ளன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/658893-april-14.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658893.jpg"],"pubdate":"2021-04-14T18:06:21+00:00"},{"title":"ஏப்ரல் 14 தமிழக நிலவரம்: மாவட்ட வாரியாக கரோனா தொற்றுப் பட்டியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658892.jpg\" \/><\/p><p>ஒவ்வொரு மாவட்டத்திலும் கரோனா வைரஸ் தொற்று எத்தனை பேருக்கு இருக்கிறது என்ற பட்டியலைத் தமிழக அரசு வெளியிட்டு வருகிறது.<\/p>\n\n<p>தமிழகத்தில் கரோனா தொற்று காரணமாக மார்ச் 25, 2020 முதல் அமலுக்கு வந்த ஊரடங்கு, ஏப்ரல் 30, 2021 வரை நீட்டிக்கப்பட்டுள்ளது. அதேவேளையில் தமிழகத்தில் பல்வேறு தளர்வுகள் ஊரடங்கில் அறிவிக்கப்பட்டுள்ளன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/658892-april-14.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658892.jpg"],"pubdate":"2021-04-14T18:05:41+00:00"},{"title":"தமிழ் புத்தாண்டு: விவசாயம் செழிக்க மாடு கட்டி ஏர் பூட்டி கோவில் நிலத்தை உழுத கிராம மக்கள்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/04\/14\/800x400\/114548.webp\" \/><\/p><p><em><strong>தமிழ் புத்தாண்டை கொண்டாடும் விதமாக நான்கு மாடுகளை ஏர் பூட்டி கோவில் நிலத்தை உழுது ஊர் மக்கள் மகிழ்ச்சியை வெளிப்படுத்தினர்.<\/strong><\/em><\/p>\n<p>சித்திரை முதல் நாளான இன்று உலகெங்கும் தமிழ் புத்தாண்டு கொண்டாடப்பட்டு வருகிறது. இதன் ஒரு பகுதியாக மதுரை மாவட்டம் திருப்பரங்குன்றத்தை சேர்ந்த ஏழு ஊர் கிராம மக்கள் ஒன்று சேர்ந்து அருள்மிகு சுப்பிரமணிய சுவாமி திருக்கோயிலில் தரிசனம் செய்தனர். பின்னர் தென்பரங்குன்றம் பகுதியிலுள்ள திருக்கோயிலுக்கு பாத்தியப்பட்ட நிலத்தில் நான்கு ஏருகளை கட்டி அதில் மாடுகளை பூட்டி நாளேரு என்று அழைக்கப்படும் உழுகும் நிகழ்ச்சி நடைபெற்றது.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1618402150183.jpeg\" \/><\/p>\n<p>பிரம்பு குச்சியின் நுனியில் ஆணியடித்து பூக்களை சுற்றி விவசாயத்திற்கு நன்றி தெரிவிக்கும் வகையில் நாளேரு நிகழ்வு நடைபெற்றது. அதைத்தொடர்ந்து தென்பரங்குன்றம் குடைவரை கோவிலில் ஏழு ஊர் மக்கள் ஒன்று சேர்ந்து இந்த வருடத்தில் விவசாயத்திற்கான கூலி நிர்ணயம் மற்றும் விவசாயம் சம்பந்தமான பிரச்னைகள் குறித்து ஆலோசனை கூட்டம் நடத்தினர்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1618402158405.jpeg\" \/><\/p>\n<p>ஊர் மக்கள் ஒன்று சேர்ந்து இந்த நாளேரு செய்தால் வெள்ளாமை செழித்து, செல்வங்கள் பெருகும் என்பது இப்பகுதி மக்களின் நம்பிக்கை. அதனால் இந்த நிகழ்வில் முதியவர்கள், இளைஞர்கள் சிறுவர்கள் என அனைவரும் திரளாக கலந்து கொண்டனர். சென்ற ஆண்டு ஊரடங்கால் இந்நிகழ்வு நடைபெறவில்லை என்றும் இந்த வருடம் நடைபெறுவது மகிழ்ச்சி அளிப்பதாகவும் ஊர் மக்கள் தெரிவித்தனர்.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/99165\/Tamil-New-Year-Villagers-plow-the-land-Temple-by-building-a-cow-to-thrive-in-agriculture.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/99165\/Tamil-New-Year-Villagers-plow-the-land-Temple-by-building-a-cow-to-thrive-in-agriculture.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/04\/14\/800x400\/114548.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1618402150183.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1618402158405.jpeg"],"pubdate":"2021-04-14T18:05:34+00:00"},{"title":"அரக்கோணம் கொலையில் உண்மை குற்றவாளிகளை கைது செய்ய வேண்டும்: பொன்.ராதாகிருஷ்ணன் வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658891.jpg\" \/><\/p><p>அரக்கோணம் இரட்டைக் கொலையில் தொடர்புடைய உண்மை குற்றவாளிகளை உடனடியாக கைது செய்ய வேண்டும் என முன்னாள் மத்திய அமைச்சர் பொன்.ராதாகிருஷ்ணன் வலியுறுத்தியுள்ளார்.<\/p>\n\n<p>முன்னாள் மத்திய அமைச்சரும், கன்னியாகுமரி நாடாளுமன்ற தொகுதி பாஜக வேட்பாளருமான பொன்.ராதாகிருஷ்ணன், மதுரை மீனாட்சியம்மன் கோவிலில் இன்று தரிசனம் செய்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/658891-arakonam-dual-murder-case-pon-radhakrishnan.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658891.jpg"],"pubdate":"2021-04-14T18:04:06+00:00"},{"title":"புதுச்சேரி ஆளுநர் மாளிகையில் திருவள்ளுவர் சிலை: தமிழிசை பெருமிதம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658890.jpg\" \/><\/p><p>புதுச்சேரி ஆளுநர் மாளிகையில் தமிழ்ப் புத்தாண்டில் திருவள்ளுவர் சிலையை நிறுவிய துணைநிலை ஆளுநர் தமிழிசை சவுந்தரராஜன், ராஜ்நிவாஸை திருவள்ளுவர் அலங்கரித்து வழிகாட்டுகிறார் என்று தெரிவித்தார்.<\/p>\n\n<p>புதுச்சேரி துணைநிலை ஆளுநர் தமிழிசை கடந்த வாரம் புதுச்சேரி கலை மற்றும் கைவினை கிராமத்தைப் பார்வையிடச் சென்றார். அவர் கேட்டுக்கொண்டதற்கு இணங்க, சுடுமண் சிற்பக் கலைஞர் முனுசாமி திருவள்ளுவர் சிலையைச் செய்தார். சித்திரைத் திருநாள், தமிழ்ப் புத்தாண்டான இன்று (ஏப்.14) அச்சிலை ஆளுநர் மாளிகையில் நிறுவப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/658890-thiruvalluvar-statue-in-puducherry-rajnivas.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658890.jpg"],"pubdate":"2021-04-14T18:02:14+00:00"},{"title":"திருச்சியில் கரோனா தடுப்பூசி திருவிழா தொடக்கம்: ஏப்.26 வரை நடத்த சுகாதாரத் துறை திட்டம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658889.jpg\" \/><\/p><p>திருச்சி மாவட்டத்தில் கரோனா தடுப்பூசி திருவிழா இன்று தொடங்கியது. கரோனா தடுப்பூசி செலுத்தும் திருவிழாவை ஏப்.26-ம் தேதி வரை நடத்த மாவட்ட சுகாதாரத் துறை திட்டமிட்டுள்ளது.<\/p>\n\n<p>பெருகி வரும் கரோனா பரவலைக் கட்டுப்படுத்தும் வகையில் கரோனா தடுப்பூசி திருவிழாவை நடத்த வேண்டும் என்று மத்திய அரசு அண்மையில் அறிவித்திருந்தது. இதன்படி, தமிழ்நாட்டில் ஏப்.14-ம் தேதி தொடங்கி ஏப்.16-ம் தேதி வரை மாநிலம் முழுவதும் கரோனா தடுப்பூசி திருவிழா நடத்தப்படவுள்ள நிலையில், திருச்சி மாவட்டத்தில் இன்று தொடங்கி ஏப்.26-ம் தேதி வரை நடத்தப்படவுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/658889-corona-vaccine-festival-begins-in-trichy-health-department-plan-to-run-until-apr-26.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658889.jpg"],"pubdate":"2021-04-14T17:54:31+00:00"}]