[{"title":"கட்டுமானத் தொழிலில் ஈடுபட்டுள்ள வடமாநில தொழிலாளர்களை தக்கவைக்க முயற்சி: கரோனா பாதுகாப்பை அதிகரிக்கும் கட்டுமான நிறுவனங்கள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658728.jpg\" \/><\/p><p>கரோனா 2-வது அலை பரவல் காரணமாக சென்னை மற்றும் அதைச் சுற்றியுள்ள மாவட்டங்களில் பணியாற்றும் வடமாநில தொழிலாளர்களை தக்கவைத்துக் கொள்ள கட்டுமானத் துறையினர் தீவிர நடவடிக்கைகளை எடுத்து வருகின்றனர்.<\/p>\n\n<p>கடந்த ஆண்டு மார்ச் மாதம் கரோனா தொற்று காரணமாக பொது ஊரடங்கு அமல்படுத்தப்பட்டது. அதனால் தமிழகத்தில் கட்டுமானத் தொழில், ஓட்டல் மற்றும் பல்வேறு தனியார் நிறுவனங்களில் பணியாற்றிய லட்சக்கணக்கான வடமாநிலத் தொழிலாளர்கள் தங்களது சொந்த ஊருக்கு திரும்பினர். பேருந்து, ரயில் போக்குவரத்து வசதி இல்லாத நிலையில் பலரும் நடந்தே சென்றனர். இதனால் பெரும் சிரமத்துக்கு ஆளான வடமாநிலத் தொழிலாளர்கள், தங்களது சொந்த ஊரிலேயே வேலை செய்து வருவாய் ஈட்டினர். இதனால் தமிழகத்தில் கட்டுமானத் தொழில் பெரிதும் பாதிக்கப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/658728-north-indian-workers.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658728.jpg"],"pubdate":"2021-04-14T03:30:35+00:00"},{"title":"நெஞ்சுவலியால் மயங்கிய ஊழியரிடம் ரூ.40 லட்சம் திருட்டு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658729.jpg\" \/><\/p><p>சென்னை அண்ணா நகரில்உள்ள தனியார் நிதிநிறுவனத்தில் பணியாற்றுபவர் சரவணன் (31). இவர் கடந்த 12-ம் தேதி மதியம் 2.45 மணி அளவில் தனது நிறுவன அதிகாரிகள் கொடுத்தனுப்பிய ரூ.40 லட்சம் மதிப்பிலான வெளிநாட்டு பணத்தை (சவுதி ரியால்) தியாகராய நகர், தெற்கு போக் சாலையில் உள்ள மற்றொரு நிறுவனத்துக்கு இருசக்கர வாகனத்தில் எடுத்துச் சென்றுள்ளார்.<\/p>\n\n<p>தெற்கு போக் சாலையில் உள்ள எஸ்பிஐ வங்கி அருகே சென்றபோது அவருக்கு திடீரென நெஞ்சுவலி ஏற்பட்டு, சாலையோரத்தில் மயங்கிவிழுந்துள்ளார். இதை பார்த்து, அருகே இருந்தவர்கள் ஓடிவந்து 108 ஆம்புலன்ஸுக்கு தகவல் கொடுத்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/658729-40-lakhs-robbery.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658729.jpg"],"pubdate":"2021-04-14T03:30:35+00:00"},{"title":"திருமணத்துக்கு பெற்றோர் எதிர்ப்பு: காதலர்கள் விஷமருந்தி தற்கொலை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658726.jpg\" \/><\/p><p>மேடவாக்கத்தை அடுத்த சித்தாலப்பாக்கம் அரசன்கழனி பகுதியில் நேற்று முன்தினம் இரவு  ஆண்-பெண் சடலங்கள் கிடப்பதாக பெரும்பாக்கம் காவல் நிலையத்துக்கு  தகவல் கிடைத்தது. அங்கு சென்ற போலீஸார் சடலங்களை மீட்டு, பிரேதப் பரிசோதனைக்காக அரசு மருத்துவமனைக்கு  அனுப்பிவைத்தனர். விசாரணையில், இறந்து கிடந்தவர்கள் பெங்களூருவைச் சேர்ந்த அபினாஷ் (30), அவரது அத்தை மகள் பல்லவி(21) என்பதும், இருவரும் பெங்களூரு ஆர்.கே.புரத்தைச்  சேர்ந்தவர்கள் என்பதும் தெரியவந்தது.<\/p>\n\n<p>பட்டதாரிகளான இருவரும் கடந்த 2 வருடங்களாக காதலித்து வந்துள்ளனர். இதற்கு பெற்றோர் எதிர்ப்புத் தெரிவித்துள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/658726-lovers-suicide.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658726.jpg"],"pubdate":"2021-04-14T03:30:35+00:00"},{"title":"வழக்கறிஞர் கொலை செய்யப்பட்ட விவகாரம்- குற்றவாளிகளை கைது செய்ய வலியுறுத்தி மருத்துவமனை முன்பு சாலை மறியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658722.jpg\" \/><\/p><p>காஞ்சிபுரம் அருகே வழக்கறிஞர் கொலை செய்யப்பட்ட விவகாரத்தில் உண்மை குற்றவாளிகளை கைது செய்ய வலியுறுத்தி நேற்றுமருத்துவமனை முன்பு சாலை மறியல் போராட்டம் நடைபெற்றது.<\/p>\n\n<p>காஞ்சிபுரம் அருகே உள்ளகாரை கிராமத்தைச் சேர்ந்தவர்அழகரசன் (42). வழக்கறிஞராக உள்ளார். இவர் சென்னை-பெங்களூர் தேசிய நெடுஞ்சாலையில் நேற்று முன்தினம் இரவு 4 பேர் கொண்ட கும்பலால் வெட்டிக் கொலை செய்யப்பட்டார். இது தொடர்பாக காரை கிராமத்தைச் சேர்ந்த வேலு, காஞ்சிபுரம் பகுதியைச் சேர்ந்த வெங்கடேசன், தர் உட்பட 4 பேர் மீது போலீஸார் வழக்குப் பதிவு செய்துள்ளனர். இவர்களை போலீஸார் தேடி வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/658722-advocate-murder.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658722.jpg"],"pubdate":"2021-04-14T03:30:34+00:00"},{"title":"காஞ்சிபுரம் வாக்கு எண்ணும் மையத்தில் வேட்பாளர் பிரதிநிதிகள் அறையில் மழைநீர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658718.jpg\" \/><\/p><p>காஞ்சிபுரம் அண்ணா பல்கலைக்கழக உறுப்பு பொறியியல் கல்லூரியில் வேட்பாளர்களின் பிரதிநிதிகள் கண்காணிப்பு அறையில் மழைநீர் உள்ளே புகுந்தது.<\/p>\n\n<p>நடந்து முடிந்து தமிழ்நாடு சட்டப்பேரவைத் தேர்தலில் காஞ்சிபுரம் மாவட்ட வாக்கு எண்ணும் மையமாக பொன்னேரிக்கரை பகுதியில் உள்ள அண்ணா பொறியில் கல்லூரி வாக்கு எண்ணும் மையம் அமைக்கப்பட்டுள்ளது. இங்கு காஞ்சிபுரம், உத்திரமேரூர், ஆலந்தூர், பெரும்புதூர் ஆகிய 4 சட்டப்பேரவைத் தொகுதிகளின் வாக்குப் பதிவு இயந்திரங்கள் வைக்கப்பட்டுள்ளன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/658718-vote-countin-centre.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658718.jpg"],"pubdate":"2021-04-14T03:30:33+00:00"},{"title":"தமிழகத்தில் 45 வயதுக்கு மேற்பட்ட அலுவலர்களுக்கு கரோனா தடுப்பூசி கட்டாயம்: பொதுப்பணித் துறை தலைமைப் பொறியாளர் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658715.jpg\" \/><\/p><p>பொதுப்பணித் துறை கட்டிடப் பிரிவு அலுவலர்களில் 45 வயதுக்கு மேற்பட்டவர்கள் கட்டாயம் கரோனா தடுப்பூசி போட்டுக் கொள்ள வேண்டும் என்று முதன்மை தலைமைப் பொறியாளர் உத்தரவிட்டுள்ளார்.<\/p>\n\n<p>தமிழகத்தில் தற்போது கரோனா பாதிப்பு அதிகரித்து வருகிறது. இந்நிலையில், மத்திய அரசின் வழிகாட்டுதல்படி 45 வயதுக்கு மேற்பட்டோர் கட்டாயம் கரோனா தடுப்பூசி போட்டுக்கொள்ள அறிவுறுத்தப்பட்டுள்ளது. குறிப்பாக ஏப்ரல் 14 முதல் 16 வரை &amp;lsquo;தடுப்பூசி திருவிழா&amp;rsquo; என்ற அடிப்படையில் குறிப்பிட்ட வயதுக்குள் உள்ள அனைவருக்கும் தடுப்பூசி போடப்படுகிறது. மேலும், முன்களப் பணியாளர்கள், அரசு அலுவலர்களில் 45 வயதுக்கு மேற்பட்டோர் கட்டாயம் கரோனா தடுப்பூசி போட்டுக் கொள்ள முதல்வர் பழனிசாமியும் அறிவுறுத்தியிருந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/658715-covid-19-vaccines.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658715.jpg"],"pubdate":"2021-04-14T03:30:32+00:00"},{"title":"மின் இணைப்பு பெயர் மாற்ற இணையதளம் மூலம் விண்ணப்பிக்கும் முறை: தமிழ்நாடு மின் வாரியம் அறிமுகம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658716.jpg\" \/><\/p><p>மின் இணைப்பு பெயர் மாற்ற, இணையதளம் மூலம் விண்ணப்பிக்கும் முறையை மின் வாரியம் அறிமுகப்படுத்தி உள்ளது.<\/p>\n\n<p>புதிதாக மின் இணைப்பு வழங்கக் கோரி விண்ணப்பிக்கும்போது, பல்வேறு காரணங்களால் குறிப்பிட்ட காலத்துக்குள் மின் இணைப்பு வழங்க முடியாத நிலை உள்ளது. இதுகுறித்து, மின் வாரிய அதிகாரிகளுக்கு ஏராளமான புகார்கள் வந்தன. இதையடுத்து, புதிதாக மின்இணைப்புக் கோரி இணையதளம் மூலம் மட்டுமே விண்ணப்பிக்கும் முறையை கடந்த ஆண்டு மார்ச் மாதத்தில் மின் வாரியம் அறிமுகப்படுத்தியது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/658716-tneb.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658716.jpg"],"pubdate":"2021-04-14T03:30:32+00:00"},{"title":"சென்னை பூந்தமல்லி நெடுஞ்சாலைக்கு சூட்டப்பட்ட பெரியார் பெயரை நீக்குவதா?- அரசியல் கட்சித் தலைவர்கள் கடும் கண்டனம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658714.jpg\" \/><\/p><p>சென்னை பூந்தமல்லி நெடுஞ்சாலைக்கு சூட்டப்பட்டிருந்த பெரியார் ஈ.வெ.ரா. பெயர் நீக்கப்பட்டிருப்பதாக அதிமுக அரசுக்கு அரசியல் கட்சித் தலைவர்கள் கண்டனம் தெரிவித்துள்ளனர்.<\/p>\n\n<p>இது தொடர்பாக நேற்று வெளியிட்ட அறிக்கையில் அவர்கள் கூறியிருப்பதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/658714-chennai-poonamallee-high-road.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658714.jpg"],"pubdate":"2021-04-14T03:30:32+00:00"},{"title":"வங்கிகள் அரைநாள் மட்டும் செயல்பட அனுமதிக்க வேண்டும்: ஊழியர் சங்கம் கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658710.jpg\" \/><\/p><p>தமிழ்நாடு வங்கி ஊழியர்கள் சங்கம், தமிழ்நாடு மாநில வங்கியாளர்கள் குழுமத்துக்கு அனுப்பிய கடிதத்தில் குறிப்பிட்டுள்ளதாவது:<\/p>\n\n<p>நாளுக்கு நாள் அதிகரித்து வரும் கரோனா தொற்று காரணமாக, நிலையான செயல்பாட்டு வழிமுறைகளை, தமிழக அரசு வெளியிட்டுள்ளது. இந்த வழிமுறைகளை, அனைத்து வங்கிக் கிளைகளும் பின்பற்றுமாறு அறிவுறுத்தப்பட்டுள்ளன ஆனால், வங்கிக் கிளைகளில் அவற்றை பின்பற்ற போதிய வசதிகள் இல்லை. இதனால், வங்கி ஊழியர்கள் கரோனா அச்சத்தில் உள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/658710-bank-staff.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658710.jpg"],"pubdate":"2021-04-14T03:30:32+00:00"},{"title":"தினமும் 1.63 லட்சம் பேருக்கு கரோனா தடுப்பூசி: 2 லட்சம் இலக்கை விரைவில் எட்ட சுகாதாரத் துறையினர் திட்டம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658709.jpg\" \/><\/p><p>தமிழகத்தில் தற்போது தினமும் 1.63 லட்சம் பேருக்கு தடுப்பூசி போடப்படுகிறது. ஒருநாளைக்கு 2 லட்சம் பேருக்கு தடுப்பூசி என்ற இலக்கு விரைவில் எட்டப்படும் என்று சுகாதாரத் துறை அதிகாரிகள் தெரிவித்தனர்.<\/p>\n\n<p>இந்தியாவில் கரோனா பரவலை தடுக்க மத்திய, மாநில அரசுகள் பல்வேறு நடவடிக்கைகளை எடுத்து வருகின்றன. அதன் ஒரு பகுதியாக, கோவேக்சின், கோவிஷீல்டு ஆகிய தடுப்பூசிகள் போடும் பணி கடந்த ஜனவரி 16-ம் தேதி தொடங்கப்பட்டது. முதல்கட்டமாக சுகாதாரம், காவல், உள்ளாட்சி உள்ளிட்ட பல்வேறு துறைகளின் முன்களப் பணியாளர்களுக்கும், அடுத்தகட்டமாக மார்ச் 1-ம் தேதி முதல் 60 வயதுக்கு மேற்பட்டவர்கள் மற்றும் 45 வயது முதல் 59 வயது வரையுள்ள, இணை நோய் பாதிப்பு உள்ளவர்களுக்கு தடுப்பூசி போடும் பணி தொடங்கப்பட்டது. இதை தொடர்ந்து, 45 வயதுக்கு மேற்பட்ட அனைவருக்கும் தடுப்பூசி போடும் பணி கடந்த 1-ம் தேதி தொடங்கியது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/658709-covid-vaccines.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658709.jpg"],"pubdate":"2021-04-14T03:30:32+00:00"},{"title":"மூத்த பத்திரிகையாளர் ஜி.என்.சீனிவாசன் காலமானார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658708.jpg\" \/><\/p><p>மூத்த பத்திரிகையாளர் ஜி.என்.சீனிவாசன் காலமானார்.<\/p>\n\n<p>மூத்த பத்திரிகையாளர் ஜி.என். சீனிவாசன், உடல்நலக் குறைவால் சென்னையில் திங்கள்கிழமை காலமானார். அவருக்கு வயது 100. &amp;lsquo;தி இந்து&amp;rsquo; நாளிதழில் 1953-ம் ஆண்டு பணியில் சேர்ந்த அவர், 30 ஆண்டுகள் பணியாற்றினார். அனைவராலும் ஜிஎன்எஸ் என அழைக்கப்பட்ட அவருக்கு, பத்திரிகை துறையில் 40 ஆண்டுகள் பணி அனுபவம் உண்டு என்பது குறிப்பிடத்தக்கது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/658708-gn-seenivasan.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658708.jpg"],"pubdate":"2021-04-14T03:30:32+00:00"},{"title":"அனைத்து சவால்களையும் எதிர்கொள்ள திமுக உரிய ஒத்துழைப்பு அளிக்கும்: புதிய தலைமை தேர்தல் ஆணையருக்கு டி.ஆர்.பாலு கடிதம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658706.jpg\" \/><\/p><p>சவால்களை எதிர்கொள்ள தேர்தல் ஆணையத்துக்கு திமுக ஒத்துழைப்பு அளிக்கும் என்று அக்கட்சியின் பொருளாளர் டி.ஆர்.பாலு தெரிவித்துள்ளார்<\/p>\n\n<p>புதிய தலைமை தேர்தல் ஆணையராகப் பொறுப்பேற்றுள்ள சுஷில் சந்திராவுக்கு அவர் நேற்று அனுப்பிய வாழ்த்து செய்தியில் கூறியிருப்பதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/658706-tr-balu.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658706.jpg"],"pubdate":"2021-04-14T03:30:31+00:00"},{"title":"சமூக இடைவெளியும் இல்லை - முகக்கவசமும் அணியவில்லை: மதகடிப்பட்டு வாரச்சந்தையை கண்டுகொள்ளாத அதிகாரிகள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658705.jpg\" \/><\/p><p>புதுச்சேரியில் புகழ்பெற்ற வாரச்சந்தை யில் கரோனா கட்டுப்பாடுகள் ஏதும் கடைபிடிக்கப்படவில்லை. கொம்யூன் அதிகாரிகளும் கரோனா விழிப்புணர்விலோ, கண்காணிப்பிலோ ஈடுபடவில்லை.<\/p>\n\n<p>புதுச்சேரி அடுத்த மதகடிப்பட்டு கிராமத்தில் செவ்வாய்தோறும் நடைபெறும் வாரச்சந்தை மிக பிரபலமானது. பிரெஞ்சு ஆட்சிக் காலத்தில்இருந்து 2 ஏக்கர் நிலப்பரப்பில் இயங்கி வருகிறது. இந்த சந்தையில் கோயம்புத்தூர், ஈரோடு, பொள்ளாச்சி, சேலம், பண்ருட்டி, பெங்களுர், வந்தவாசி ஆகிய பகுதிகளில் இருந்து மாடுகள் விற்பனைக்கு கொண்டு வரப்படும். பழங்கால முறைப்படி கையில் துண்டு போட்டு பேரம் பேசி விற்கப்படுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/658705-weekly-market.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658705.jpg"],"pubdate":"2021-04-14T03:30:31+00:00"},{"title":"பண மதிப்பிழப்பு செய்து 4 ஆண்டுகளாகியும் ஒழியாத பழைய 1000, 500 ரூபாய் நோட்டுகள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658669.jpg\" \/><\/p><p>பண மதிப்பிழப்பு செய்யப்பட்டு 4 ஆண்டுகளாகியும் பழைய 1000, 500 ரூபாய் நோட்டுகள் இன்னும் ஒழியவில்லை. இதைப் பயன்படுத்தி தரகர்கள் சிலர் மோசடியில் ஈடுபட்டு வருகின்றனர்.<\/p>\n\n<p>பிரதமர் மோடி 2016 நவ.8-ம் தேதி ரூ.500, ரூ.1,000 நோட்டுகள் செல்லாது என்று திடீரென அறிவித்தார். ஆனால் அதற்கு பதிலாக புதிதாக ரூ.2,000, ரூ.500 நோட்டுகள் அறிமுகப்படுத்தப்பட்டன. தொடர்ந்து புதிதாக ரூ.200, ரூ.100, ரூ.50, ரூ.20, ரூ.10 நோட்டுகளும் அறிமுகப்படுத்தப்பட்டன. இந்த பண மதிப்பிழப்பு நடவடிக்கையால் பழைய ரூபாய் நோட்டுகளை மாற்ற முடியாமல் பலர் வங்கிகளில் வாரக் கணக்கில் காத்திருந்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/658669-old-500-1000-rupees-notes.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658669.jpg"],"pubdate":"2021-04-14T03:30:26+00:00"},{"title":"ஸ்ரீவில்லி.யில் மாதவராவ் மகள் போட்டியிட வாய்ப்பளிக்க வேண்டும்: காங்கிரசுக்கு திருமாவளவன் வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658671.jpg\" \/><\/p><p>கரோனா தொற்றால் உயிரிழந்த வில்லிபுத்தூர் தொகுதி காங்கிரஸ் வேட்பாளர் மாதவராவ் மகள் திவ்யா இத்தொகுதியில் போட்டியிட காங்கிரஸ் கட்சி வாய்ப்பு அளிக்க வேண்டும் என திருமாவளவன் கூறினார்.<\/p>\n\n<p>கரோனா தொற்றால் இறந்த காங்கிரஸ் வேட்பாளர் மாதவராவ் இல்லத்துக்குச் சென்று அவரது உருவப்படத்துக்கு மாலை அணிவித்து விடுதலை சிறுத்தைகள் கட்சித் தலைவர் திருமாவளவன் அஞ்சலி செலுத்தினார். பின்னர் அவர் செய்தியாளர்களிடம் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/658671-madhava-rao-s-daughter.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658671.jpg"],"pubdate":"2021-04-14T03:30:26+00:00"},{"title":"மதுரை ஓபுளா படித்துறை தரைப்பாலத்தில் மெகா சைஸ் பள்ளத்தால் தொடர் விபத்து","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658665.jpg\" \/><\/p><p>மதுரை வைகை ஆற்றில் ஓபுளா படித்துறை தரைப்பாலத்தில் மிகப் பெரிய பள்ளத்தால் தொடர் விபத்துகள் நடக்கின்றன. இதனால் இப்பாலத்தில் ஓட்டுநர்கள் அச்சத் துடன் வாகனங்களை ஓட்டிச் செல் கின்றனர்.<\/p>\n\n<p>மதுரை ஓபுளா படித்துறை தரைப்பாலத்தில் ஏற்பட்டுள்ள மிகப் பெரிய பள்ளம் காரணமாக அடிக்கடி வாகன விபத்து நடக்கிறது. படம்: ஜி.மூர்த்தி ஓபுளா படித்துறை அருகே வைகை ஆற்றில் தரைப்பாலம் உள்ளது. தடுப்புச்சுவர்கூட இல்லாத இப்பாலம் இடிந்து விழும் அபாயத்தில் உள்ளது. இதனால் கனரக வாகனங்கள் செல்ல அனுமதிக்கப்படுவதில்லை.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/658665-accident.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658665.jpg"],"pubdate":"2021-04-14T03:30:24+00:00"},{"title":"கரோனா பரவல், சித்திரை திருவிழா ரத்தால் மீண்டும் களையிழந்த மல்லிகை விற்பனை: மதுரை மாட்டுத்தாவணி மலர் சந்தையில் கிலோ ரூ.500-க்கு விற்றது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658663.jpg\" \/><\/p><p>கரோனா அச்சுறுத்தல் காரணமாக மதுரை மாட்டுத்தாவணி மலர்ச் சந்தையில் பூக்கள் வாங்க வியாபாரிகள் பெரிதாக ஆர்வம் காட்டாததால் மல்லிகை கிலோ ரூ.500-க்கு விற்றது.<\/p>\n\n<p>மதுரை மாட்டுத்தாவணி ஒருங்கிணைந்த பூ மார்க்கெட்டுக்கு 50 டன் முதல் 75 டன் மல்லிகைப் பூக்கள் விற்பனைக்கு வரும். ஆனால் கரோனா காலத்தில் பூ உற்பத்தி குறைந்ததால் 2 டன் மல்லிகைப்பூக்கள் மட்டுமே விற்பனைக்கு வந்தன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/658663-jasmine-price.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658663.jpg"],"pubdate":"2021-04-14T03:30:23+00:00"},{"title":"இறுதியாண்டு மாணவர்களுக்கு செமஸ்டர் தேர்வா? - ‘ஆல் பாஸ்’ மாணவர்கள் அதிர்ச்சி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658659.jpg\" \/><\/p><p>மதுரை காமராசர் பல்கலைக்கழக இறுதியாண்டு மாணவர்களுக்கு செமஸ்டர் தேர்வு ஆன்லைனில் நடத்த வாய்ப்புள்ளதாகக் கூறப் படுவதால், &amp;lsquo;ஆல் பாஸ்&amp;#39; என அறி விக்கப்பட்ட மாணவர்கள் அதிர்ச்சி அடைந்தனர்.<\/p>\n\n<p>மதுரை காமராசர் பல்கலைக் கழக நிர்வாகத்தின் கீழ் 70 அரசுக் கல்லூரிகள், 30-க்கும் மேற்பட்ட தன்னாட்சிக் கல்லூரிகள் உள்ளன. இளநிலை, முதுநிலை என மொத் தம் 27 ஆயிரம் மாணவ, மாணவிகள் இறுதித்தேர்வு எழுத இருந்தனர். கரோனா ஊரடங்கால் நேரடித் தேர்வு நடத்த முடியவில்லை. இதையடுத்து, இறுதி ஆண்டு மாணவர்கள் &amp;lsquo;ஆல் பாஸ்&amp;#39; என அரசு அறிவித்தது. இதைத் தொடர்ந்து சில பல் கலைக்கழகங்கள், கல்லூரிகளில் மாணவர்களுக்கு தேர்ச்சி சான்றிதழ் வழங்கிய நிலையில், மதுரை காமராசர் பல்கலைக்கழகத்தில் 6 ஆயிரம் பேருக்கு மேல் சான்றிதழ் கள் வழங்கப்பட்டதாகக் கூறப்படு கிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/658659-semester-exam.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658659.jpg"],"pubdate":"2021-04-14T03:30:23+00:00"},{"title":"அத்தாளநல்லூர் மூன்றீஸ்வரமுடையார் கோயிலை நெல் கொள்முதல் நிலையமாக்கியதாக புகார்: மண்டபத்திலிருந்து நெல் மூட்டைகள் அகற்றம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658626.jpg\" \/><\/p><p>திருநெல்வேலி மாவட்டம் வீரவநல் லூர் அருகே அத்தாளநல்லூரில் உள்ள மூன்றீஸ்வரமுடையார் கோயில் மண்டபத்தில் நெல் மூட்டைகளை அடுக்கிவைத்து புனித த்தை கெடுத்துள்ளதாக புகார்கள் எழுந்தன. இதையடுத்து அங்கு செயல்பட்ட அரசு நெல்கொள்முதல் நிலையம் மாற்றப்பட்டு, நெல் மூட்டைகள் அகற்றப்பட்டன.<\/p>\n\n<p>அத்தாளநல்லூரில் அமைந் துள்ள மூன்றீஸ்வரமுடையார் கோயிலில் மரகதவல்லி தாயார் சந்நிதி தவிர விநாயகர், சுப்பிர மணியர், தட்சிணாமூர்த்தி, சண்டிகேஸ்வரர், பைரவர் ஆகிய உபசந்நிதிகளும் அமைந்துள்ளன. இந்து சமய அறநிலையத்துறை கட்டுப்பாட்டில் உள்ள இக்கோயிலில் தினமும் 2 கால பூஜைகளும், சித்திரை மாதம் சித்ரா பவுர்ணமி தினத்தன்று திருவிழாவும் நடைபெறுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/658626-removal-of-paddy-bundles.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658626.jpg"],"pubdate":"2021-04-14T03:30:16+00:00"},{"title":"நெல்லை, குமரியில் பரவலாக மழை: மின்னல் தாக்கி பெண் மரணம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658621.jpg\" \/><\/p><p>திருநெல்வேலி, குமரி மாவட்டத் தில் அணைப்பகுதி களிலும், பிற இடங்களிலும் இடி, மின்னலுடன் கோடை மழை பெய்தது. திருநெல்வேலியில் மின்னல் தாக்கியதில் பெண் உயிரிழந்தார்.<\/p>\n\n<p>திருநெல்வேலி மாவட்டத்தில் கடந்த 2 நாட்களாக மிதமான அளவில் கோடை மழை பெய்து வருகிறது. நேற்று காலை 8 மணி நிலவர ப்படி அணைப் பகுதிகளிலும், பிறஇடங்களிலும் பெய்த மழையளவு (மி.மீட்டரில்):<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/658621-rain.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658621.jpg"],"pubdate":"2021-04-14T03:30:15+00:00"},{"title":"எது நடக்குமோ அது நன்றாகவே நடக்கும்: கே.என்.நேரு கருத்து","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658616.jpg\" \/><\/p><p>திருச்சி ஜமால் முகமது கல்லூரியில் அமைக்கப்பட்டுள்ள வாக்கு எண்ணிக்கை மையத்தை திமுக முதன்மைச் செயலாளர் கே.என்.நேரு நேற்று பார்வையிட்டார்.<\/p>\n\n<p>திருச்சி கிழக்கு, திருச்சி மேற்கு தொகுதிகளில் பதிவான வாக்குகள் அடங்கிய வாக்குப்பதிவு இயந்திரங்கள், வாக்கு எண்ணும் மையமான ஜமால் முகமது கல்லூரியில் பலத்த பாதுகாப்புடன் வைக்கப்பட்டுள்ளன. இந்நிலையில், இம்மையத்துக்கு 3-வது முறையாக நேற்று சென்ற திமுக முதன்மைச் செயலாளரும், திருச்சி மேற்கு தொகுதி வேட்பாளருமான கே.என்.நேரு, அங்கு வைக்கப்பட்டுள்ள சிசிடிவி கேமராக்களில் பதிவாகும் காட்சிகளை பார்வையிட்டார். மேலும், அங்கு மேற்கொள்ளப்பட்டுள்ள பாதுகாப்பு மற்றும் கண்காணிப்பு ஏற்பாடுகள் குறித்து கட்சி நிர்வாகிகளுடன் ஆலோசித்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/658616-k-n-nehru.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658616.jpg"],"pubdate":"2021-04-14T03:30:14+00:00"},{"title":"வேலூர் மாநகராட்சியில் நோய் எதிர்ப்பு சக்தி குறித்த ஆய்வுக்காக ரத்த மாதிரிகள் சேகரிப்பு: வீடு, வீடாக சென்று மருத்துவ குழுவினர் ஆய்வு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658570.jpg\" \/><\/p><p>வேலூர் மாநகராட்சியில் நோய் எதிர்ப்பு சக்தி தொடர்பான ஆய்வுக்காக பொதுமக்களிடம் ரத்த மாதிரிகள் சேகரிக்கும் பணி நடைபெற்று வருகிறது.<\/p>\n\n<p>தமிழகம் முழுவதும் கரோனா இரண்டாம் அலை வேகமாக பரவி வரும் நிலையில், பொது மக்களின் நோய் எதிர்ப்பு சக்தி குறித்து ஆய்வு செய்ய சுகாதாரத் துறை முடிவு செய்துள்ளது. இதற்காக &amp;lsquo;சீரோ சர்விலன்ஸ்&amp;rsquo; என்ற பெயரில் கரோனா தொற்று அதிகம் பாதித்த பகுதிகளில் வசிக்கும் பொது மக்களிடம் ரத்த மாதிரிகளை சேகரிக்கும் பணியை தொடங்கி யுள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/658570-immunity.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/14\/large\/658570.jpg"],"pubdate":"2021-04-14T03:30:05+00:00"},{"title":"உணவக உரிமையாளரிடம் வருத்தம் தெரிவித்த கோவை  காவல் ஆணையர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/13\/large\/658560.jpg\" \/><\/p><p>உதவி ஆய்வாளர் தாக்குதல் நடத்திய உணவக உரிமையாளரிடம், கோவை மாநகர காவல் ஆணையர் வருத்தம் தெரிவித்தார்.<\/p>\n\n<p>கோவை காந்திபுரம் மத்திய பேருந்து நிலைய வளாகத்தில், சாஸ்திரி சாலையைச் சேர்ந்த மோகன்ராஜ் என்பவர் உணவகம் நடத்தி வருகிறார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/658560-kovai-commissioner-meets-hotel-owner.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/13\/large\/658560.jpg"],"pubdate":"2021-04-13T22:23:18+00:00"},{"title":"சென்னை வேளச்சேரி வாக்குச்சாவடியில் ஏப்.17-ல் மறு வாக்குப்பதிவு: தேர்தல் ஆணையம் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/13\/large\/658559.jpg\" \/><\/p><p>வாக்கு இயந்திரங்கள் இருசக்கரவாகனத்தில் எடுத்துச் செல்லப்பட்ட சம்பவத்தில், சென்னை வேளச்சேரியில் உள்ள குறிப்பிட்ட ஒரு வாக்குச்சாவடியில் வரும் 17ம் தேதி மறு வாக்குப்பதிவு நடத்த தேர்தல் ஆணையம் உத்தரவிட்டுள்ளது.<\/p>\n\n<p>தமிழக சட்டப்பேரவை பொதுத்தேர்தல் கடந்த 6-ம் தேதி நடந்தது. வாக்குப்பதிவு முடிந்த நிலையில், வேளச்சேரி தொகுதியில் வாக்குப்பதிவு இயந்திரங்கள் இருசக்கர வாகனத்தில் எடுத்துச் செல்லப்பட்டது குறித்து சர்ச்சை எழுந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/658559-ec-orders-repolling-on-saturday-at-polling-station-no-92-in-chennai-s-velacherry-constituency.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/13\/large\/658559.jpg"],"pubdate":"2021-04-13T22:05:20+00:00"},{"title":"தமிழ்ப் புத்தாண்டு தினத்தையொட்டி கோவையில் பூ வகைகள், பழங்கள் விற்பனை அதிகரிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/13\/large\/658558.jpg\" \/><\/p><p>தமிழ்ப் புத்தாண்டு தினத்தையொட்டி, கோவையில் பூ வகைகள், பழங்கள் விற்பனை இன்று தீவிரமாக இருந்தது.<\/p>\n\n<p>தமிழ் புத்தாண்டு தினம் நாளை (14-ம் தேதி ) கொண்டாடப்படுகிறது. தமிழக மக்கள் தமிழ் புத்தாண்டாக இதைக் கொண்டாடுவது போல், கேரள மக்கள் விஷூ பண்டிகை தினமாக நாளைய தினத்தைக் கொண்டாடுகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/658558-kovai-fruits-vegetables-price-rise-on-the-eve-of-tamil-new-year.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/13\/large\/658558.jpg"],"pubdate":"2021-04-13T21:33:10+00:00"}]