[{"title":"தூத்துக்குடி: சித்திரை மாத `பொன்னேர் உழுதல்'... வழிபட்டு பணிகளைத் தொடங்கிய விவசாயிகள்!","text":"<p>தமிழகத்தில் இரு போகம் நஞ்சை, ஒரு போகம் புஞ்சை அல்லது ஒரு போகம் நஞ்சை இருபோகம் புஞ்சை என முப்போகம் விளைசல் உண்டு. அறுவடை முடிந்து பயிரின்றி வெறுமையாக, தரிசாகக் கிடக்கும் நிலத்துக்கு கரந்தை என்று பெயர். நிலத்தை தரிசு நிலம் என்பதை அமங்கலம் என்பார்கள், தரிசு என்று சொல்லாமல், 'கரந்தை' என்றுதான் சொல்வார்கள். அதனாலதான், பழைய கால விளைநில விற்பனை பத்திரத்தை எடுத்துப்பார்த்தால்  ``இந்த இடத்தைக் கரந்தையுடன் கிரயம் செய்துகொடுக்கிறேன்’’ என்ற வரியைப் பார்க்கலாம். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/2b7c879e-0254-415f-bcd6-c36ca820b37d\/WhatsApp_Image_2021_04_14_at_13_46_41.jpeg\" \/><figcaption>பொன்னேர் பூட்டிய மானாவாரி விவசாயிகள்<\/figcaption><\/figure><p>அறுவடை முடிந்துள்ள கரந்தை நிலம் புழுதிபடிந்த நிலமாக இருக்கும். சித்திரை மாதம் முதல் மழை பெய்தவுடன், உழவு செய்வார்கள். இதை `நல்லேர் பூட்டுதல்’, `புழுதிஉழவு’, `கோடை உழவு’ என்றும் சொல்வார்கள்.<\/p><p>தமிழ் வருடத்தின் தொடக்க மாதமான சித்திரையில் முதல் நாளன்றோ, வளர்பிறையிலோ மங்கலம் கருதி கலப்பைக்கு மஞ்சள் பூசி, பூகட்டி, வணங்கிட்டு விட்டு மாடுகளைத் தயார் செய்து ஊர்ப்பொது வயலில், நிலத்தில் ஊரிலுள்ள விவசாயிகள் ஏர்பூட்டி ஒன்று சேர்ந்து உழுவதற்குப் பெயர்தான் பொன்னேர் உழுதல் என்று பெயர். விவசாயத்தில் பெருமை, மிகுதி, மங்கலம் கருதி சொல்லப்பட்ட சொல்தான் `பொன்னேர்.’<\/p><p>ஊர்ப்பொது நிலத்தில் பொன்னேர் பூட்டி உழுது தானியங்களை விதைத்துவிட்டு பின் அவரவருக்குச் சொந்தமான நிலங்களில் உழுதுவிட்டு ஏதாவது தானியத்தை சாஸ்திரத்துக்கு விதைப்பார்கள். இதில் முளைத்து வளரும் தானியங்களை ஊர் கன்றுகாலிகள் சாப்பிடும்.<\/p><p>வயலை, நிலத்தை மீண்டும் விவசாயத்துக்குத் தகுதிபடுத்துதலில் ஊர் விவசாயிகள் ஒன்றுகூடி செய்யும் சித்திரை மாத தொடக்க வழிபாட்டுச் சம்பிரதாயமே இதன் நோக்கம்.<\/p><p>தூத்துக்குடி மாவட்டம் விளாத்திகுளம் தாலுகா நாகலாபுரம் அருகிலுள்ள புதுப்பட்டி கிராமத்தில் இன்று பொன்னேர் உழவைத் தொடங்கினார்கள் விவசாயிகள். 10-க்கும் மேற்பட்ட ஏர்கலப்பை, டிராக்டரால் உழவு செய்தனர். பொன்னேர் உழவு குறித்து கரிசல் பூமி விவசாயிகள் சங்கத்தின் தலைவர் வரதராஜனிடம் பேசினோம். அப்போது பேசிய அவர், ``தமிழ் வருஷத்தோட தலை மாசம்தான் சித்திரை. ``சித்திரை மாத புழுதி பத்தரை மாற்று தங்கம்\", ``சித்திரையில மழை பெஞ்சா பொன் ஏர் கட்டலாம்‘’னு கிராமத்தில் சொலவடையே இருக்கு. சித்திரை மாச பிறப்பு அன்னைக்கும் அல்லது அந்த மாசத்து முக்கிய நாள்களிலயும் வளர்பிறையில முதல் உழவை உழுவார்கள். ஆனா, எங்க கிராமத்துல எப்பவுமே சித்திரை மாசம் முதல் நாள்லதான் பொன் ஏர் உழுவோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/f2176ca0-baa7-4c62-822a-048501ecb18b\/WhatsApp_Image_2021_04_14_at_13_46_39__3_.jpeg\" \/><figcaption>சித்திரை மாத உழவு<\/figcaption><\/figure><p>காலையிலேயே உழவு மாடுகளைக் குளிப்பாட்டி, பொட்டு வச்சு, மாலை போட்டு, வீட்டில் சாணி மொழுகி, விளக்கேற்றி மஞ்சளில் பிள்ளையார் பிடிச்சு அதுல அருகம்புல் சொறுகி, நாழி நிறைய நெல்லு வச்சு தேங்காப்பழம் உடைச்சு, மாடுகளுக்கும் ஏர்கலப்பைக்கும் சாம்பிராணி காட்டி, தோள்ல ஏரைத்தூக்கிட்டு கையில மாட்டையும் பிடிச்சுட்டு பெருமாள் கோயிலுக்கு முன்னால கொண்டு வந்து மாடுகளை நிப்பாட்டிட்டு, ஏர்கலப்பையை கோயில் வாசல்ல ஒண்ணுபோல வரிசையா வச்சு சாமி கும்பிட்டோம்.<\/p><p>ஒவ்வொரு வீட்டுலயும் அவரவர் வீடுகளில் கம்பு, சோளம், குதிரைவாலி, கேழ்வரகுன்னு என்ன விதை இருக்கோ அதுல ஒரு கைப்பிடி விதையை ஓலைப்பெட்டியில சேகரிச்சு கோயிலில் பெட்டியை வைத்து, சாமி கும்பிட்டு எல்லா விவசாயிகளும் ஏர்கலப்பைக்கும் மாடுகளுக்கும் மஞ்சள் தண்ணீர் தெளிச்சு, சூடன் காட்டினதும், ஒவ்வொரு ஜோடி மாடுகளும் ஒண்ணு பின்னால ஒண்ணா போயி, கோயிலுக்குப் பாத்தியப்பட்ட நிலத்துல வரிசையா ஏர்பூட்டி கிழக்கு மேற்கா மூணு தடவை உழுதுட்டு, நிலத்தை குறை போடாம முழுவதுமா உழுது முடிச்சுடுவோம். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/9e94dbd0-26ed-4b4f-83e8-f6fb3b3ebdef\/WhatsApp_Image_2021_04_14_at_13_46_39__1_.jpeg\" \/><figcaption>சித்திரை மாத உழவு<\/figcaption><\/figure><p>மாடுகள் நிலத்தை உழுது வர, ஊர் விவசாயிகளிடமிருந்து சேகரிக்கப்பட்ட விதைகளைத் தூவி விடுவோம். பிறகு, விவசாயிகள் அவரவர்கள் சொந்த நிலத்துலயும் உழுதோம். ``சித்திரை உழவுக்குப் பின் உடன் பெய்யும் மழை\" என்பார்கள். உழவு செய்த ஒரு மணி நேரத்தில் வானம் கருப்பாகி தூறல் விழுந்து சிறுமழையாகப் பெய்தது. எங்களின் உழவு நம்பிக்கை வீண்போகவில்லை. இந்தாண்டு நல்ல மகசூல் கிடைக்கும் என நம்புகிறோம்\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/thoothukudi-farmers-started-agriculture-on-tamil-new-year-in-traditional-way","image":"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/d733b57f-8a96-496d-b96a-8dfc47567a4b\/WhatsApp_Image_2021_04_14_at_13_46_41__1_.jpeg","pubdate":"Wed, 14 Apr 2021 10:30:00 +0000"},{"title":"தமிழ் புத்தாண்டில் பூஜையுடன் துவங்கியது ஐஸ்வர்யா ராஜேஷின் 'டிரைவர் ஜமுனா' படப்பிடிப்பு!","text":"ஒரு நல்ல கதை தனக்கான &nbsp;நடிகர்களை தானாக தேர்ந்தெடுத்துக் கொள்ளும் என்பார்கள். அப்படித் தான் 'டிரைவர் ஜமுனா' கதை நடிகர்களைத் தேர்வு செய்து படப்பிடிப்பைத் தொடங்கியுள்ளது படக்குழு. தற்போது தமிழ், தெலுங்கு என தனக்கு வரும் கதாபாத்திரங்களுக்காக மெனக்கிட்டு, திரையில் உயிரூட்டி வரும் ஐஸ்வர்யா ராஜேஷ் நாயகிக்கு முக்கியத்துவம் கொடுக்கும் படங்களை அதிகம் தேர்வு செய்து நடித்து வருகிறார்.  மேலும் செய்திகள்: பார்த்தாலே பக்குனு ஆகுதே... டூ மச் கவர்ச்சியில் இளம் நெஞ்சங்களை பொங்க விட்ட இலியானா! &nbsp;  அந்த வகையில், 'வத்திக்குச்சி' படத்தின் இயக்குநர் கின்ஸ்லின் இயக்கவுள்ள இந்தப் படத்தை 18 ரீல்ஸ் நிறுவனத்தின் சார்பாக,பிரபல குழந்தைகள் நல மருத்துவரும், முன்னணி தயாரிப்பாளரான &nbsp;எஸ்.பி.செளத்ரி மிகப் பெரும் பொருட்செலவில், தமிழ், தெலுங்கு, ஹிந்தி என்று மூன்று மொழி களில் &nbsp;தயாரித்து வருகிறார். இந்தப் படத்தின் கதையைக் கேட்ட ஐஸ்வர்யா ராஜேஷ், உடனடியாக இதில் நடிப்பதற்கு தேதிகள் ஒதுக்கி ப்டப்பிடிப்பைத் தொடங்கியுள்ளார்.    சென்னையில் கொரோனா வழிமுறைகளைப் பின்பற்றி படப்பூஜை தமிழ் புத்தாண்டான இன்று போடப்பட்டு , படப்பிடிப்பை மும்முரமாக தொடங்கி நடந்து வருகிறது. &nbsp;தினமும் கொரோனா வழிமுறைகளை பின்பற்றி படப்பிடிப்பை நடத்த படக்குழுவினர் ஆயத்தமாகியுள்ளனர். 'டிரைவர் ஜமுனா' எனப் பெயரிடப்பட்டுள்ள இந்தப் படத்துக்கு ஜிப்ரான் இசையமைத்து வருகிறார். &nbsp;கிரைம் &nbsp;த்ரில்லர் பாணியில் இந்தப் படம் உருவாகவுள்ளது. இதில் ஐஸ்வர்யா ராஜேஷ் கால் டாக்ஸி &nbsp;டிரைவராக நடிக்கிறார்.&nbsp;  மேலும் செய்திகள்: தாடி பாலாஜி மகள் போஷிகவா இது? இப்படி வளர்ந்துட்டாங்களே... அம்மாவுடன் எடுத்துக்கொண்ட அசத்தல் போட்டோஸ்! &nbsp;    நல்ல தொழில்நுட்பக் கலைஞர்கள் அமைந்துவிட்டால், படத்தின் கதையோட்டத்தை எளிமையாக மக்களுக்கு உணர்த்திவிடுவார்கள். அந்த வரிசையில் படத்தின் ஒளிப்பதிவாளராக கோகுல் பினாய், சண்டைக் காட்சிகளை அனல் அரசு, எடிட்டராக 'அசுரன்' எடிட்டர் ஆர்.ராமர் ஆகியோர் பணிபுரிந்து வருகிறார்கள்.&nbsp;  மேலும் செய்திகள்:மாசம் 1 லட்சத்துக்கு ஆசை பட்டு... 50 லட்சத்தை கோட்டை விட்ட தமிழ் பட முன்னணி நடிகை! &nbsp;    இன்றைய கால கட்டத்தில் தினசரி &nbsp;வாழ்க்கையில் கால் &nbsp;டாக்ஸி டிரைவர்களை &nbsp;கடந்து போய் வருகிறோம். ஒரு நடுத்தர குடும்பத்து, பெண் கால் &nbsp;டாக்ஸி &nbsp;டிரைவரை மையமாக &nbsp;கொண்ட கிரைம் திரில்லர் கதை என்பதை மட்டும் படக்குழு தெரிவித்து உள்ளதால் படத்திற்கு பெரும் எதிர்பார்ப்பு உருவாகியுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/cinema\/aishwarya-rajesh-driver-jamuna-shooting-started-qrjf6v","image":"https:\/\/static.asianetnews.com\/images\/01f37bhrsd11g7c27yzqxxscxq\/8a8b0c19-2994-4364-b3a0-7cb5d7f20493-jpg_760x400.jpg","pubdate":"Wed, 14 Apr 2021 10:29:20 +0530"},{"title":"கையும் களவுமாக சிக்கிய மனைவி.. விஷம் குடித்து தற்கொலை.. பாழாய் போன கள்ளக்காதலால் நேர்ந்த விபரீதம்.","text":"தக்கலை அருகே பத்மநாபபுரத்தில் காதல் திருமணம் செய்த இளம்பெண் விஷ பொடியை தின்று தற்கொலை செய்து கொண்டுள்ளார். இது அப்பகுதியில் பரபரப்பை ஏற்படுத்தியுள்ளது. கன்னியாகுமரி மாவட்டம் தக்கலை அருகே பத்மநாபபுரம் வாழவிளை பகுதியை சேர்ந்தவர் ரெதீஷ் (வயது 23), கொத்தனார் வேலை செய்து வருகிறார். இவர் கடந்த 4 ஆண்டுகளுக்கு முன் ஈத்தவிளை பகுதியை சேர்ந்த பெனிஷா (24), என்பவரை காதலித்து திருமணம் செய்து கொண்டார். இவர்களுக்கு 3 வயதில் ஒரு பெண் குழந்தை உள்ளது.&nbsp;    ரெதீஷ் வெளியூர்களில் தங்கி வேலை பார்த்து வருகிறார். இந்நிலையில் பெனிஷா, நீண்ட நேரம் செல்போனில் சிலருடன் பேசி வந்தாக தெரிகிறது. இதனை அறிந்த ரெதீஷ், இதுதொடர்பாக மனைவியை கண்டித்துள்ளார். இதனால் இருவருக்கும் இடையே அடிக்கடி தகராறு ஏற்பட்டு வந்தது. சம்பவத்தன்று இரவு பெனிஷா, தனது வீட்டின் அருகே மறைவான பகுதியில் நின்று ஒரு வாலிபருடன் பேசி கொண்டிருந்தார். இதனை கண்ட ரெதீஷ் உறவினர் மற்றும் அக்கம்பக்கத்தினர் அவர்களை மடக்கி பிடித்து விசாரித்தனர். இந்த நிலையில் பெனிஷா வீட்டில் வைத்திருந்த விஷ பொடியை வாழைப்பழத்தில் வைத்து சாப்பிட்டு மயங்கி கிடந்தார்.&nbsp;    இதனைகண்டு அதிர்ச்சியடைந்த அவரது உறவினர்கள், இளம்பெண்ணை மீட்டு தக்கலை அரசு ஆஸ்பத்திரிக்கு கொண்டு சென்றனர். அங்கு பெனிஷாவுக்கு டாக்டா்கள் தீவிர சிகிச்சை அளித்து வந்த நிலையில், &nbsp;அவர் பரிதாபமாக உயிரிழந்தார். இதுகுறித்த புகாரின் பேரில் தக்கலை போலீசார் வழக்குப்பதிவு செய்துள்ளனர்.பெனிஷா காதல் திருமணம் செய்து 4 ஆண்டுகளே ஆனதால், தக்கலை சப்-கலெக்டர் சிவகுரு பிரபாகரன் விசாரணை நடத்தி வருகிறார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/wife-caught-red-handed-suicide-by-drinking-poison-tragedy-caused-by-wasted-false-love--qrjf4z","image":"http:\/\/static.asianetnews.com\/images\/01dnj24cft0yy0mbsq66r4v1f3\/images-jpg_760x400.jpg","pubdate":"Wed, 14 Apr 2021 10:28:12 +0530"},{"title":"#RSAvsPAK பாபர் அசாமின் காட்டடி சதத்தால் 204 ரன்கள் என்ற இலக்கை 18 ஓவரில் அடித்து பாகிஸ்தான் அபார வெற்றி","text":"தென்னாப்பிரிக்கா - பாகிஸ்தான் இடையேயான 4 டி20 போட்டிகள் கொண்ட தொடரின் முதலிரண்டு போட்டிகளில் இரு அணிகளும் தலா ஒரு வெற்றியை பெற்ற நிலையில், 3வது போட்டி இன்று செஞ்சூரியனில் நடந்தது.  டாஸ் வென்ற பாகிஸ்தான் ஃபீல்டிங்கை தேர்வு செய்ததையடுத்து, முதலில் பேட்டிங் ஆடிய தென்னாப்பிரிக்க அணியின் தொடக்க வீரர்கள் மார்க்ரம் மற்றும் மாலனின் அதிரடியாக ஆடி சிறப்பான தொடக்கத்தை அமைத்து கொடுத்தனர்.  அதிரடியாக ஆடிய மார்க்ரம் 31 பந்தில் 63 ரன்கள் அடித்து ஆட்டமிழந்தார். முதல் விக்கெட்டுக்கு மார்க்ரமும் மாலனும் இணைந்து 10.4 ஓவரில் 108 ரன்களை குவித்து கொடுத்தனர். அதன்பின்னர் களத்திற்கு வந்த ஜார்ஜ் லிண்டே அதிரடியாக ஆடி 11 பந்தில் 22 ரன் அடித்து அவுட்டானார்.&nbsp;  அதிரடியாக ஆடிய தொடக்க வீரர் மாலனும் அரைசதம் அடித்தார். 40 பந்தில் 55 ரன் அடித்தார் மாலன். வாண்டெர்டசன் 20 பந்தில் 34 ரன் அடிக்க, 20 ஓவரில் 203 ரன்களை குவித்தது தென்னாப்பிரிக்க அணி.  204 ரன்கள் என்ற இலக்கை விரட்டிய பாகிஸ்தான் அணியின் தொடக்க வீரர்கள் பாபர் அசாம் மற்றும் முகமது ரிஸ்வான் ஆகிய இருவரும் தொடக்கம் முதலே அடித்து ஆடி வேகமாக ஸ்கோர் செய்தனர்.  முதல் ஓவரிலிருந்தே அடித்து ஆட தொடங்கியதையடுத்து, பாகிஸ்தான் அணியின் ஸ்கோர் வேகமாக உயர்ந்தது. அதிரடியாக ஆடிய பாபர் அசாம் சதமடிக்க, ரிஸ்வான் அரைசதம் அடிக்க, இவர்கள் இருவருமே இலக்கை நெருங்கிவிட்டனர். வெற்றிக்கு வெறும் 7 ரன்கள் மட்டுமே தேவைப்பட்ட நிலையில், 18வது ஓவரின் 4வது பந்தில் பாபர் அசாம் ஆட்டமிழந்தார்.  59 பந்தில் 15 பவுண்டரிகள் மற்றும் 4 சிக்ஸர்களுடன் 122 ரன்களை குவித்து பாபர் அசாம் ஆட்டமிழக்க, அடுத்த இரண்டே பந்தில் போட்டி முடிந்தது. பாபர் அசாம், ரிஸ்வானின் அதிரடியால் 18 ஓவர்களில் 204 ரன்கள் என்ற கடின இலக்கை எட்டி 9 விக்கெட் வித்தியாசத்தில் அபார வெற்றி பெற்றது பாகிஸ்தான் அணி.  இந்த வெற்றியையடுத்து, 2-1 என பாகிஸ்தான் முன்னிலை வகிக்கிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/babar-azam-century-lead-pakistan-to-reach-204-target-in-just-18-overs-against-south-africa-qrkc1o","image":"https:\/\/static.asianetnews.com\/images\/01f38mgjhnjhaac99aj71byh8a\/gettyimages-1232307335-594x594-jpg_760x400.jpg","pubdate":"Wed, 14 Apr 2021 10:19:00 +0530"},{"title":"``பெண்கள் பவருக்கு வரணும்!\" - சட்டமன்றத் தேர்தலில் முதல்முறை போட்டியிட்ட பெண்கள்","text":"<p>தேர்தலில் வெற்றி தோல்வியைத் தீர்மானிப்பது பெண் வாக்காளர்கள்தாம். அதிகளவில் இருப்பதால் மட்டுமல்ல சமூகத்தில் நிலவும் பிரச்னைகளுக்கேற்ப ஒவ்வொரு தேர்தலிலும் மாற்றி மாற்றி வாக்களிப்பதால் பெண்களின் வாக்குகள் முக்கியத்துவம் பெறுகின்றன. அதனால்தான் ஒவ்வொரு தேர்தலிலும் பெண்களைக் கவரும் வகையில் ஏராளமான வாக்குறுதிகளை ஒவ்வோர் அரசியல் கட்சியும் அள்ளி வழங்குகிறது. பெண்களின் வாக்குகளைக் குறி வைக்கும் அரசியல் கட்சிகள் பெண்களை அதிகளவில் அரசியல் அதிகாரத்துக்குக் கொண்டு வருகின்றனவா என்றால் இல்லை. <\/p><p>நாம் தமிழர் கட்சி மட்டுமே 50 சதவிகிதம் பெண்களுக்கு வாய்ப்பு வழங்கி முன்மாதிரியாகியிருக்கிறது. இன்னொரு பக்கம் அரசியலெல்லாம் ஆண்களுக்கான ஏரியா என்று ஒதுங்கிக்கொள்ளும் பெண்களின் மனோபாவம் பெண்களின் அரசியல் பங்கேற்பைக் குறைக்கிறது. இப்படியான சூழலில் சட்ட மன்றத் தேர்தலில் முதன்முறையாகப் போட்டியிட்டு முடிவுக்காகக் காத்திருக்கும் சில பெண் வேட்பாளர்களிடம் அவர்களின் அரசியல் அனுபவங்கள் குறித்துப் பேசினோம்...<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/6799694c-4733-4310-9cae-f1c13328f05e\/da101623_ecd6_4d7a_add4_ccb54294f11d.jfif\" \/><figcaption>பொன்னுத்தாயை ஆதரித்து நடிகை நோகினி பிரசாரம் செய்தபோது...<\/figcaption><\/figure><p>திருப்பரங்குன்றம் தொகுதியின் மார்க்சிஸ்ட் கம்யூனிஸ்ட் கட்சியின் வேட்பாளர் பொன்னுத்தாயிடம் பேசியபோது, ``நாலு பொண்ணுங்க. ரெண்டு பசங்கன்னு எங்க வீட்ல மொத்தம் ஆறு பிள்ளைக. நான்தான் மூத்த பொண்ணு. அப்பா சைக்கிள் கடை வெச்சிருந்தார். அம்மா தீப்பெட்டி தொழிற்சாலையில வேலை பார்த்தாங்க. எங்க வீட்ல யாருக்கும் எந்த அரசியல் பின்புலமும் கிடையாது. நான் பதினோறாவது படிச்சப்போ அறிவொளி இயக்கத்தின் மூலமா மாணவர்களுக்குப் பாடம் எடுக்கப் போனேன்.<\/p><p>அப்போதான் இந்திய மாணவர் சங்கத்தின் அறிமுகம் கிடைச்சது. மாணவர்களின் கல்விக் கட்டணங்கள், உரிமைகள் தொடர்பா அவங்க தொடர்ந்து போராடிட்டு வந்தாங்க. உரிமைகளுக்காகக் குரல் கொடுக்கிற அவங்களோட செயல்பாடு என்னை ரொம்பவே ஈர்த்தது. அவங்க கூட இணைஞ்சு நானும் பல போராட்டங்கள்ல கலந்துக்க ஆரம்பிச்சேன். அதுதான் என்னோட அரசியல் பயணத்துக்கான முதல் அடி.<\/p><p>30 வருஷத்துக்கு முன்னாடி எல்லார் வீட்லயும் கழிப்பறை கிடையாது. பொதுக் கழிப்பிடம்தான். சாத்தூரிலிருந்த பொதுக் கழிப்பிடத்தை இடிச்சுட்டு அந்த இடத்துல  மீன் மார்க்கெட் கொண்டு வர முயன்றது சாத்தூர் நகராட்சி நிர்வாகம். அதை எதிர்த்து போராட்டம் நடத்தியது, சிவகாசி, விருதுநகர் மாவட்ட மக்களின் வாழ்வாதாரமான தீப்பெட்டி தொழிற்சாலைகளில் இயந்திரத்தை புகுத்த முயற்சி நடந்தபோது அதை எதிர்த்துப் போராடியதுன்னு என்னோட அரசியல் பயணம் வேகமெடுக்க ஆரம்பிச்சுருச்சு.<\/p><p>முதல்ல எங்க வீட்ல கடுமையா எதிர்த்தாங்க. நான் ரோட்ல உட்கார்ந்து மைக் பிடிச்சுப் பேசுறதையும் போராட்டத்துல பங்கெடுக்கிறதையும் பார்த்துட்டு, `குடும்ப பேரை கெடுக்க வந்திருக்கா...'ன்னு பேசினாங்க. ஆனா நான் அதையெல்லாம் பொருட்படுத்தலை. இதுக்கிடையில நான் போலீஸ் தேர்வுல பாஸாகிட்டேன். ஆனா, போஸ்டிங்குக்கு லஞ்சம் கேட்டதால வேணாம்'னு சொல்லிட்டேன். அதுக்கு கோபமாகி எங்கப்பா என்னை அடிச்சிட்டார். போகப்போக எங்களோட போராட்டங்களையெல்லாம் பார்த்து எங்க வீட்லயும் என்னை ஆதரிக்க ஆரம்பிச்சுட்டாங்க. 1996-ல் சாத்தூர் நகராட்சித் தலைவர் பதவிக்குப் போட்டியிட்டுக் குறைந்த வாக்கு வித்தியாசத்தில் தோல்வியைத் தழுவினேன். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-03\/786d9975-79b7-435f-b8c3-519403458dd0\/padmapriya1.jpg\" \/><figcaption>பத்மப்ரியா<\/figcaption><\/figure><p>திருமணத்தால அரசியல் வாழ்க்கை பாதிச்சிடக் கூடாதுங்கிறதுல தெளிவா இருந்தேன். அதனால இந்திய வாலிபர் சங்கத்திலிருந்த தோழர் கருணாநிதியைத் திருமணம் செஞ்சுகிட்டேன். அவங்க வீட்லயும் நான் அரசியல்ல இருக்குறதுக்கு பயங்கர எதிர்ப்பு இருந்துச்சு. என் கணவர் தொடர்ந்து சப்போர்ட் பண்ணார். எங்களுக்கு ஒரு பையன் ஒரு பொண்ணு. <\/p><p>அரசியல் பணி காரணமா நிறைய நாள் அவங்களை பிரிஞ்சிருக்க வேண்டிய சூழல் வரும். அதையெல்லாம் புரிஞ்சுகிட்டு அவங்களும் இருந்துப்பாங்க. என் கணவர், மகன், மகள்னு எல்லாரும் பாரபட்சமில்லாமல் குடும்ப வேலைகளைப் பகிர்ந்துக்குவாங்க. அதுதான் என் சுதந்திரமான அரசியல் செயல்பாட்டுக்கு அடிப்படையான காரணம்.<\/p><p> இந்தப் பயணத்துல திருப்பரங்குன்றம் சட்டமன்றத் தேர்தலில் போட்டியிட வாய்ப்பு கிடைச்சதை நினைச்சு ரொம்ப சந்தோஷமா இருக்கு. பண பலம், அதிகார பலம் மிகுந்த முன்னாள் மேயர் விவி.ராஜன் செல்லப்பாவை எதிர்த்து சாதாரண ஆட்டோக்காரருடைய மனைவியான நான் போட்டியிட்டிருக்கேன். ஜெயிச்சுருவேன்னு நிறைய நம்பிக்கை இருக்கு. அந்தளவுக்கு களத்தில் நல்ல வரவேற்பு. `நீ நல்லா பேசுறம்மா... நீதான் ஜெயிப்ப'ன்னு எல்லாரும் சொன்னாங்க. பெண்கள் அரசியலுக்கு வந்தால்தான் சமுதாயத்திலிருக்கிற பிரச்னை பெண்கள் சந்திக்கிற பிரச்னை விலைவாசி உயர்வு இதையெல்லாம் சரி செய்ய முடியும். பெண்கள் அரசியலுக்கு வராம பெண்களுடைய பிரச்னைகளுக்கு விடிவு கிடைக்காது\" என்றார் தீர்க்கமாக.<\/p><p>அடுத்ததாகப் பேசிய மதுரவாயல் தொகுதியின் மக்கள் நீதி மய்யம் வேட்பாளரான பத்மப்ரியா, ``அம்மா, அப்பா, தம்பி, நான் என எங்க வீட்ல மொத்தம் நாலு பேர்தான். அப்பா மளிகைக் கடை வெச்சுருக்கார். அம்மா ஹவுஸ் வொய்ஃப். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/a435e722-9e20-419c-a227-bf89f76eeee2\/163506506_487024035995384_8954484980005683495_n.jpg\" \/><figcaption>வாக்குசேகரிப்பின்போது பத்மப்ரியா..<\/figcaption><\/figure><p>என்னை மாதிரி சாதாரண குடும்பப் பின்னணி கொண்ட அரசியல் பின்புலமில்லாத 25 வயசு பொண்ணுக்கு எம்.எல்.ஏ சீட் கிடைக்கிறதுங்கிறது ரொம்ப பெரிய விஷயம். மக்கள் நீதி மய்யத்தைத் தவிர வேறு எந்தக் கட்சியிலயும் இது சாத்தியம் இல்ல. மூணு நாலு மாசத்துக்கு முன்னாடி வரைக்கும் நான் ஒரு ஸ்கூல் டீச்சர். இன்னைக்கு மக்கள் நீதி மய்யம் கட்சியின் மதுரவாயல் தொகுதி வேட்பாளர். எனக்கே ஆச்சர்யமா இருக்கு.<\/p><p>ஆரம்பத்துல எல்லோரும் என்னைப் பார்த்து, `நீங்கதான் வேட்பாளரா?'ன்னு புருவம் உயர்த்தினாங்க. காரணம், என்னை மாதிரியான ஓர் இளம் பெண் வேட்பாளரை இந்த மக்கள் இதுக்கு முன்பு பார்த்ததில்லை. வாக்கு கேட்டு நான் சந்திச்ச பலரும், `நாங்க வேற கட்சிதான். ஆனால், இந்த முறை எங்க ஓட்டு உனக்குத்தாம்மா'ன்னு சொன்னபோது, ரொம்பவே நெகிழ்ச்சியா இருந்துச்சு. உண்மையா நாம இந்தச் சமூகத்துக்கு செய்யுற பணிகளை மக்கள் பெரியளவில அங்கீகரிக்கிறாங்க. அதுவும் பல்வேறு தடைகளை உடைச்சுகிட்டு ஒரு பெண் வரும்போது மிகப் பெரிய வரவேற்பு கொடுக்கிறாங்க.<\/p><p>என் தொகுதிக்குள்ள பிரசாரத்துக்காக நான் பயணிச்ச அளவுக்கு, வேறொரு வேட்பாளர் அவங்க தொகுதிக்குள்ள பயணிச்சு பிரசாரம் பண்ணியிருப்பாங்களான்னு தெரியலை. அந்தளவுக்கு பிரசாரத்துக்காகத் தொகுதி முழுக்க வலம் வந்திருக்கேன். மற்ற கட்சியினரைப் போல ஏராளமான நட்சத்திரப் பேச்சாளர்களை அழைச்சுட்டு வந்து நான் பிரசாரம் பண்ணல. <\/p><p>என் தொகுதிக்கு நான்தான் நட்சத்திரம். பெண் வேட்பாளர் என்பதால மக்கள்கிட்ட எளிமையா கனெக்ட் ஆக முடிஞ்சது. பெண்கள் அவங்களோட பிரச்னைகளை எந்தத் தயக்கமும் இல்லாம என்கிட்ட பகிர்ந்துகிட்டாங்க. அவங்களுக்கு ஏதாவது செய்யணும்ங்கிறதுதான் என் மனசுக்குள்ள இப்போ ஓடிகிட்டிருக்கு. பெண்கள் அரசியலுக்கு வரக்கூடாதுங்கிற காலமெல்லாம் மலையேறிடுச்சு. நிறைய பெண்கள் அரசியலுக்கு வரணும். அப்போதான் மாற்றத்தை நிகழ்த்த முடியும்\" என்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/01ccc4ce-e253-4b1c-a29d-64e975a935c7\/IMG_20210317_WA0042.jpg\" \/><figcaption>சிவசங்கரி<\/figcaption><\/figure><p>நாம் தமிழர் கட்சியின் தி.நகர் வேட்பாளர் சிவசங்கரி, ``அரசியலெல்லாம் நமக்கு எட்டாக் கனினுன்னு நினைச்சுகிட்டிருந்த நான் இந்தத் தேர்தலில் போட்டியிட்டிருக்கேன். சொந்த ஊர் திருச்சி. 15 வருஷத்துக்கு முன்னாலயே சென்னை வந்துட்டோம். மிடில் கிளாஸ் குடும்பம். அப்பாவும் அம்மாவும் அரசுப் பணியிலிருக்காங்க இதைத் தவிர, எனக்கு வேறெந்தப் பெரிய பின்புலமும் கிடையாது. <\/p><p>பெரும்பாலான மிடில் கிளாஸ் குடும்பத்துப் பிள்ளைகளைப் போல, இன்ஜினீயரிங் படிச்சிட்டு ஐடி கம்பெனியில வேலைக்குச் சேர்ந்தேன். அப்போ அரசியலையெல்லாம் நினைச்சுக்கூட பார்க்கலை. ஆனா, இங்க நடக்கிற பிர்சனைகளைக் கவனிப்பேன். அதைப் பார்த்து வருத்தப்படவும் கோபப்படவும் முடிஞ்சதே தவிர, என்னால வேறெதுவும் செய்ய முடியல. ஏன்னா அப்போ இருந்த அரசியல் களம் அப்படி.<\/p><p>அப்படியான சூழல்லதான், நாம் தமிழர் கட்சி எனக்கு ஒரு மாற்றா தெரிஞ்சது. எனக்கு என்னென்ன கோபங்கள் இருக்கோ அதையெல்லாம் சீமான் அண்ணன் அவருடைய பேச்சில் அப்படியே பிரதிபலிச்சார். அவருடைய பேச்சுகளைத் தொடர்ந்து கவனிக்க ஆரம்பிச்சேன். 2015-ல் இந்தக் கட்சியோட எதிர்காலம் எப்படி இருக்கும்... இவங்க தேர்தல்ல நிப்பாங்களா மாட்டாங்களான்னு எதுவுமே தெரியாது. ஆனா, இவங்க சரியானதைப் பேசுறாங்க. கண்டிப்பா மாற்றத்தைக் கொண்டு வருவாங்கன்னு தோணுச்சு. அதனாலதான் நான் நாம் தமிழர் கட்சியில இணைஞ்சு பயணிக்க ஆரம்பிச்சேன். 2016-ல் எந்தக் கூட்டணியும் இல்லாம தனியா போட்டியிட்டாங்க.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/d09fa9fa-d6cf-4146-a7e7-6170ef188d72\/IMG_4137.jpg\" \/><figcaption>சிவசங்கரி<\/figcaption><\/figure><p>அப்போ நான் வெறும் அடிப்படை உறுப்பினர் மட்டும்தான். தொடர்ந்து நாம் தமிழர் கட்சி மேற்கொள்ளும் சமூகப் பணிகளில் பங்கெடுத்துக்கிறது, பொதுக் கூட்டங்களுக்குப் போறதுன்னு நான் தீவிரமா செயல்பட ஆரம்பிச்சேன். அதைப் பார்த்துட்டு, தகவல் தொழில்நுட்ப பணியாளர்கள் பாசறையின் தலைவர் பொறுப்பை எனக்கு வழங்கினார் சீமான் அண்ணன். அதுவே எனக்கு ஆச்சர்யம்தான். திடீர்னு கூப்பிட்டு இந்தத் தேர்தல்ல வாய்ப்பு கொடுத்துட்டார். என்கிட்ட அவங்க கேட்ட ஒரே கேள்வி, 'தேர்தல்ல நிக்கிறதுல உனக்கு எந்தப் பிரச்னையும் இல்லையில்ல தங்கச்சி?' என்பது மட்டும்தான்.<\/p><p>நான் வேட்பாளரா வாக்கு கேட்டுப் போனபோது மக்கள் மத்தியில் நல்ல ஆதரவு கிடைச்சது. வண்டியில போய்கிட்டிருந்த ஒரு அக்கா வண்டியை நிறுத்தி செவ்வாழை வாங்கிக்கொடுத்து சாப்பிட்டுட்டு தெம்பா பிரசாரம் பண்ணும்மான்னு சொல்லிட்டுப் போனதாகட்டும்... இப்போ ஒருத்தவங்க போன் பண்ணி, வழக்கமா நான் வேறொரு கட்சிக்குத்தான் ஓட்டு போடுவேன் இந்தமுறை உங்களுக்குப் போட்ருக்கேன். 50 பேரை உங்களுக்கு ஓட்டுப் போட வெச்சிருக்கேன். <\/p><p>பெண்களுக்கான உரிமைன்னு பேசுற கட்சிகளே பெரியளவுல பெண் வேட்பாளர்களை நிறுத்தாதப்போ உங்க கட்சியில சரி பாதி பெண் வேட்பாளர்களை நிறுத்தி ஆச்சர்யப்படுத்தியிருக்கீங்க. பெண்கள் நிறைய பேர் அரசியலுக்கு வரணும்னா இப்படியான மாற்றங்களைக் கொண்டுவரணும்'னு பேசினதாகட்டும் ஒவ்வொரு நாளும் நெகிழ்வான அனுபவமா இருந்துச்சு. பெண்களுக்கு நல்ல வரவேற்பு இருக்கு எல்லா துறையிலும் பெண்கள் முன்னுக்கு வர்றது மாதிரி அரசியல்லயும் பெண்கள் நிறைய பேர் பவருக்கு வரணும்\" என்கிறார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/election\/women-candidates-who-contested-in-tn-assembly-election-2021-shares-their-experience","image":"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/6799694c-4733-4310-9cae-f1c13328f05e\/da101623_ecd6_4d7a_add4_ccb54294f11d.jfif","pubdate":"Wed, 14 Apr 2021 10:16:29 +0000"},{"title":"மேற்கு வங்கத்தில் பாஜக 70 தொகுதிகளைக்கூட தாண்டாது... பிரதமர் மோடிக்கு மம்தா பானர்ஜி அதிரடி சவால்..!","text":"மேற்கு வங்கத்தில் உள்ள 294 தொகுதிகளுக்கு 8 கட்டங்களாகத் தேர்தல் நடைபெற்று வருகிறது. இதுவரை 4 கட்டங்களில் 135 தொகுதிகளுக்குத் தேர்தல் நடைபெற்று முடிந்துள்ளது. வரும் 17-ம் தேதி ஐந்தாம் கட்டத் தேர்தல் நடைபெற உள்ளது. ஐந்தாம் கட்டத் தேர்தல் நடைபெறும் பகுதிகளில் தீவிர தேர்தல் பிரசாரம் நடைபெற்று வருகிறது. ஜல்பைகுரியில் மேற்கு வங்க முதல்வரும் திரிணமூல் காங்கிரஸ் கட்சித் தலைவருமான மம்தா பானர்ஜி தேர்தல் பிரசாரத்தில் ஈடுபட்டார்.&nbsp; அப்போது அவர் பேசுகையில், “மேற்கு வங்கத்தில் இதுவரை 4 கட்டங்களாக 135 தொகுதிகளில் தேர்தல் முடிந்துள்ளது. இந்த 135 தொகுதிகளில் 100 தொகுதிகளில் வெற்றி பெறுவோம் என்று மோடி சொல்கிறார். ஆனால், நான் சொல்கிறேன். தேர்தல் முடிந்து வாக்கு எண்ணிக்கை நடக்கும்போது பாருங்கள். பாஜக 294 தொகுதிகளில் 70 இடங்களில் கூட ஜெயிக்காது. ஒரே பிரச்சினையைப் பற்றி ஒவ்வொரு இடத்திலும் ஒவ்வொரு விதமாகவும் பொய் பிரச்சாரத்தை பாஜக தலைவர்கள் செய்கிறார்கள்.&nbsp; டார்ஜிலிங் பகுதியில் உள்ள லேபாங் பகுதியில் உள்துறை அமைச்சர் அமித் ஷா பேசும்போது &nbsp;என்ஆர்சி கொண்டுவர மாட்டோம் என்கிறார். ஆனால், 14 லட்சம் பேரை அடையாளம் கண்டுள்ள மத்திய அரசு, அவர்களைத் தடுப்பு முகாமுக்கு அனுப்ப தயாராக உள்ளது. இவர்களை என்ஆர்சி சட்டத்தில் சட்டவிரோத அகதிகள் என முத்திரை குத்தி முகாமுக்கு அனுப்பி வைத்துவிடுவார்கள். திரிணாமுல் காங்கிரஸ் கட்சி மீண்டும் ஆட்சிக்கு வந்தால், மக்களை அச்சறுத்தும் என்ஆர்சி, குடியுரிமைத் திருத்தச் சட்டத்தை அனுமதிக்க மாட்டோம். நீங்கள் எல்லாருமே குடிமக்கள். என்னுடைய வேண்டுகோள், நீங்கள் தவறாமல் எங்களுக்கு வாக்களிக்க வேண்டும். இந்தியாவில் கரோனா வைரஸ் பரவியபோதுபோது பல்வேறு மாநிலங்களில் இருந்த மேற்குவங்க மக்களை என்னுடைய அரசுதான் செலவு செய்து சொந்த மாநிலத்துக்கு அழைத்து வந்தது. ஆனால், அப்போது எந்த பாஜக தலைவரும் உதவவில்லை. வெளியேகூட வரவில்லை. பாஜக என்பது மக்கள் விரோத கட்சி. ஏழைகளுக்கு எதிரான கட்சியும்கூட. ஏழைகளுக்கு எதிரான நிலைப்பாட்டைத்தான் அந்தக் கட்சி எடுக்கிறது. உணவுப்பொருட்கள் விலை உயர்வுக்கு அனுமதிக்கிறது. பெட்ரோல், டீசல் விலை ஏற்றத்தை அனுமதிக்கிறது. சமையல் சிலிண்டர் விலையை விண்ணளவு உயர்த்துகிறது” என்று மம்தா பானர்ஜி சாடினார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/bjp-will-not-cross-even-70-constituencies-in-west-bengal-mamata-banerjee-s-action-challenge-to-prime-minister-modi--qrkbe0","image":"https:\/\/static.asianetnews.com\/images\/01f2911zh7eq2rh35ad4p3hfrg\/pjimage--14--jpg_760x400.jpg","pubdate":"Wed, 14 Apr 2021 10:04:49 +0530"},{"title":"அந்த பவுலரை பார்த்தாலே பயமாருக்கு.. சிங்கிள் ஓட மறுத்த வீரரால் தோல்வியில் முடிந்த போட்டி","text":"<p>நேற்று சென்னை சேப்பாக்கம் மைதானத்தில் நடைபெற்ற ஐபிஎல் போட்டியில் கொல்கத்தா அணியும் மும்பை இந்தியன்ஸ் அணியும் மோதியது.  இதில் மும்பை இந்தியன்ஸ் அணி அபார வெற்றி பெற்றது.<\/p>\n<p>எளிதாக வெற்றி பெறக் கூடிய போட்டியை கோட்டைவிட்டது கொல்கத்தா அணி. 152 ரன்கள் எடுத்தால் வெற்றி என்ற இலக்குடன் களமிறங்கிய கொல்கத்தா அணி ஆரம்பத்தில் அதிரடி காட்டினாலும் பின்வரிசை வீரர்கள் சொதப்பியதால் போட்டியை மும்பை இந்தியன்ஸ் அணியிடம் தாரை வார்த்தது.<\/p>\n<p>நேற்று நடைபெற்ற போட்டியில் கொல்கத்தா அணியின் அதிரடி வீரர்  ஆன்ட்ரே ரசல் மொத்தமாக சொதப்பினார். 2019 ஐபிஎல் தொடரில் ரசல் மிகப்பெரிய ஃபார்மில் இருந்தார். அதன்பின் காலில் ஏற்பட்ட காயம் காரணமாக ரசல் சர்வதேச அளவில் லீக் போட்டிகள் அனைத்திலும் சொதப்பினார். மொத்தமாக பார்மை இழந்து கஷ்டப்பட்டார்.<\/p>\n<p>கடந்த வருடமும் ஐபிஎல் போட்டியில் சரியாக ஆடவில்லை. இந்த நிலையில் இந்த வருடமாவது ரசல் பார்மிற்கு திரும்புவார் என்று கொல்கத்தா அணி நிர்வாகம் நம்பியது. ஆனால் நேற்றைய போட்டியில் அவர் பவுலர்களை சந்திக்க திணறினார், குறிப்பாக ஜஸ்பிரித் பும்ராவின் பந்துகளை சந்திப்பதற்கு பயந்து நடுங்கினார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_229906\" style=\"width: 610px;\"><img alt=\"Russel-Cinemapettai.jpg\" class=\"wp-image-229906 size-full\" height=\"375\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/Russel-Cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-229906\">Russel-Cinemapettai.jpg<\/p><\/div>\n<p><span style=\"font-weight: 400;\">ஆன்ட்ரே ரசல் ஒவ்வொரு பந்தையும் எதிர்கொள்ள முடியாமல் கஷ்டப்பட்டார். இரண்டு முறை கேட்ச் கொடுத்து, அந்த கேட்சை மும்பை வீரர்கள் மிஸ் செய்தும் கூட இவரால் நேற்று கொல்கத்தா அணியை வெற்றி பெற வைக்க முடியவில்லை.<\/span><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/total-form-out-russel-struggles-to-meet-bowlers\/\" rel=\"nofollow\">அந்த பவுலரை பார்த்தாலே பயமாருக்கு.. சிங்கிள் ஓட மறுத்த வீரரால் தோல்வியில் முடிந்த போட்டி<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/total-form-out-russel-struggles-to-meet-bowlers\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/Russel-Cinemapettai.jpg"],"pubdate":"Wed, 14 Apr 2021 10:00:12 +0000"},{"title":"ஸ்டாலின்தான் முதல்வரா வருவார்... மதுரையில் பொன்னாரை வசமாக கலாய்த்த மூதாட்டி..!","text":"முன்னாள் மத்திய அமைச்சர் பொன். ராதாகிருஷ்ணன் மதுரை மீனாட்சி அம்மன் கோயிலில் சாமி தரிசனம் செய்ய வந்தார். சாமி தரிசனத்துக்குப் பிறகு செய்தியாளர்களை பொன்.ராதாகிருஷ்ணன் சந்தித்தார். “இந்தத் தேர்தலில் திமுக பெரும் சரிவை சந்திக்கும்” என்று பொன்னார் தெரிவித்தார். பேட்டி முடிந்த பிறகு பொன். ராதாகிருஷ்ணன் அங்கிருந்து கிளம்ப தயாரானார். அப்போது இந்தப் பேட்டியைக் கவனித்த மூதாட்டி ஒருவர், பொன்னார் அருகே வந்தார். &nbsp;பொன்.ராதாகிருஷ்ணனுக்கு அவர் வணக்கம் வைத்தார். பதிலுக்கு பொன்னாரும் வணக்கம் வைத்தார்.   அப்போது அந்த மூதாட்டி, ‘ஐயா ஸ்டாலின்தான் முதல்வராக வருவார். எங்களுடைய கஷ்டம் எல்லாம் தீரணும்’ என்று மூதாட்டி கூறினார். உடனே அதற்கு பொன்னார், ‘'அம்மாகிட்ட(மீனாட்சியம்மனிடம்) சொல்லுங்க” என்று கோயிலை கை காட்டினார். அதற்கும்&nbsp;சலிக்காத&nbsp;அந்த மூதாட்டி, “'அம்மாகிட்ட பேசிட்டுதான் வர்றேன். ஸ்டாலின்தான் முதல்வரா வருவார்” என்று சொன்னார். இதை எதிர்பார்க்காத பொன்னார், “ரொம்ப சந்தோஷம்” என்று கும்பிட்டுவிட்டு காரில் ஏறி கிளம்பிவிட்டார்.&nbsp; பொன்னாருக்கும் மூதாட்டிக்கும் இடையே சுமுகமாக இந்தப் பேச்சுவார்த்தை நடந்திருந்தாலும், பொன்னாரின் அருகே இருந்த பாஜக தொண்டர்கள் மூதாட்டியின் பேச்சைக் கண்டு அதிர்ச்சி அடைந்தனர்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/stalin-will-be-the-cm-the-old-lady-kidding-pon-radhakrishnan-in-madurai--qrk9op","image":"https:\/\/static.asianetnews.com\/images\/01f38hfqae1q89kjhxps5er5jh\/ponnar-jpg_760x400.jpg","pubdate":"Wed, 14 Apr 2021 09:28:02 +0530"},{"title":"#SRHvsRCB 4 வருஷத்துக்கு பிறகு அரைசதம் அடித்த மேக்ஸ்வெல்..! சன்ரைசர்ஸுக்கு சவாலான இலக்கை நிர்ணயித்த ஆர்சிபி","text":"ஐபிஎல் 14வது சீசனின் இன்றைய போட்டியில் சன்ரைசர்ஸ் ஹைதராபாத் மற்றும் ஆர்சிபி அணிகள் ஆடிவருகின்றன. சென்னையில் நடந்துவரும் இந்த போட்டியில் டாஸ் வென்ற சன்ரைசர்ஸ் கேப்டன் டேவிட் வார்னர் ஃபீல்டிங்கை தேர்வு செய்ய, ஆர்சிபி அணி முதலில் பேட்டிங் ஆடியது.  ஆர்சிபி அணியின் தொடக்க வீரர்களாக கோலியும் தேவ்தத் படிக்கல்லும் களமிறங்கினர். படிக்கல் 11 ரன்னில் ஆட்டமிழக்க, 3ம் வரிசையில் களத்திற்கு வந்த ஷபாஸ் அகமது 14 ரன்னில் ஆட்டமிழந்தார். அதன்பின்னர் கோலியுடன் ஜோடி சேர்ந்த மேக்ஸ்வெல் அடித்து ஆடி ஸ்கோர் செய்ய, இருவருக்கும் இடையே பார்ட்னர்ஷிப் வளர்ந்து வந்த வேளையில், கோலி 33 ரன்னில் ஹோல்டரின் பந்தில் ஆட்டமிழந்தார்.  அதன்பின்னர் களத்திற்கு வந்த ஆர்சிபி அணியின் நட்சத்திர வீரர் டிவில்லியர்ஸ் ஒரு ரன்னில் ஆட்டமிழக்க, அவரைத்தொடர்ந்து வாஷிங்டன் சுந்தர்(8), கிறிஸ்டியன்(1) ஆகிய வீரர்கள் அடுத்தடுத்து ஒற்றை இலக்கத்தில் வெளியேறினர். கைல் ஜாமிசன் 12 ரன் அடித்தார். கோலி ஆட்டமிழந்த பின்னர், மேக்ஸ்வெல்லுக்கு பேட்டிங் ஆட அதிகமாக வாய்ப்பு கிடைக்கவில்லை.  ஆனாலும் கடைசி ஓவரில் அரைசதத்தை எட்டி, ஆர்சிபி அணி 149 ரன்களை எட்ட உதவினார் மேக்ஸ்வெல். 2016 ஐபிஎல்லுக்கு பிறகு இந்த சீசனில் தான் மேக்ஸ்வெல் அரைசதம் அடித்துள்ளார். 4 ஆண்டுகளுக்கு பிறகு ஐபிஎல்லில் மேக்ஸ்வெல் அரைசதம் அடித்தார். 150 ரன்கள் என்பது எளிதான இலக்குதான் என்றாலும், சென்னை ஆடுகளத்தில் சவாலான இலக்கே. சன்ரைசர்ஸ் அணி அந்த இலக்கை விரட்டிவருகிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/rcb-set-challenging-target-to-sunrisers-hyderabad-in-ipl-2021-qrk9jk","image":"https:\/\/static.asianetnews.com\/images\/01f2vv1xfpz8jqdygdr4v3ma1q\/virat-kohli-jpg_760x400.jpg","pubdate":"Wed, 14 Apr 2021 09:24:57 +0530"},{"title":"வீட்டுக்கு கிளம்புற நேரத்துல விபரீத விளையாட்டு தேவையா..? எடப்பாடிக்கு எதிராக கொந்தளிக்கும் டிடிவி தினகரன்.!","text":"சென்னையில் பூவிருந்தவல்லி நெடுஞ்சாலைக்கு சூட்டப்பட்டிருந்த தந்தை பெரியார் பெயர் நீக்கப்பட்ட விவகாரம் சர்ச்சையானது. இந்த விவகாரம் மறைவதற்கு சென்னை அண்ணா சாலை, காமராஜர் சாலை ஆகியவையும் மாற்றப்பட்டிருப்பதாக அடுத்த சர்ச்சையாக வெடித்திருக்கிறது. இதுதொடர்பாக அமமுக பொதுச்செயலாளர் டிடிவி தினகரன் கண்டனம் தெரிவித்து ட்விட்டரில் பதிவிட்டுள்ளார்.&nbsp; அதில், “சென்னை பூவிருந்தவல்லி நெடுஞ்சாலைக்குச் சூட்டப்பட்டிருந்த தந்தை பெரியார் பெயர் நீக்கப்பட்டதைத் தொடர்ந்து தற்போது பேரறிஞர் அண்ணா, பெருந்தலைவர் காமராஜர் ஆகியோரின் பெயரில் சென்னையில் அமைந்திருந்த நெடுஞ்சாலைகளின் பெயரையும் மாற்றி, தமிழக அரசு இணையதளத்தில் வெளியிட்டிருப்பது கடுமையாக கண்டிக்கத்தக்கது. நெடுஞ்சாலைத் துறைக்கு அமைச்சராகவும் இருக்கும் காபந்து அரசின் முதலமைச்சர் பழனிசாமி இதுகுறித்து வாய் திறக்காமல் மௌனம் சாதிப்பது ஏன்? வீட்டுக்குப் போகப்போகிற நேரத்தில் எதற்காக இந்த விபரீத விளையாட்டுகளை நிகழ்த்துகிறார்கள்? உடனடியாக இந்த உத்தரவுகளை திரும்பப் பெற்று தந்தை பெரியார், பேரறிஞர் அண்ணா, பெருந்தலைவர் காமராஜர் ஆகியோரின் பெயரிலேயே அந்தந்த சாலைகள் தொடர்ந்து இருப்பதற்கு நடவடிக்கை எடுத்திட வேண்டும்” என்று டிடிவி தினகரன் தெரிவித்துள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/will-periyar-anna-and-kamaraj-roads-be-renamed-dtv-dinakaran-in-turmoil-against-edappadi--qrk86y","image":"https:\/\/static.asianetnews.com\/images\/01d9n3mxfbke8n7w66xcstr9qr\/ttv_760x400.gif","pubdate":"Wed, 14 Apr 2021 08:55:46 +0530"},{"title":"14th April 2021 Dinasudar Krishnagiri","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/14th-april-2021-dinasudar-krishnagiri\/\" rel=\"nofollow\">14th April 2021 Dinasudar Krishnagiri<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/14th-april-2021-dinasudar-krishnagiri\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 14 Apr 2021 08:30:14 +0000"},{"title":"14th April 2021 Dinasudar Bengaluru","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/14th-april-2021-dinasudar-bengaluru\/\" rel=\"nofollow\">14th April 2021 Dinasudar Bengaluru<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/14th-april-2021-dinasudar-bengaluru\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 14 Apr 2021 08:27:04 +0000"},{"title":"தொற்று தடுக்க கடும் நடவடிக்கை","text":"<p>பெங்களூரு, ஏப். 14- கர்நாடக மாநிலத்தில் நாளுக்கு நாள் அதிகரித்து வரும் கொரோனா தொற்றை கட்டுப்படுத்த லாக் டவுன் இல்லாமல் கடும் நடவடிக்கைகள் மேற்கொள்ளப்படும் என முதல்வர் பி எஸ் எடியூரப்பா தெரிவித்துள்ளார்<br \/>அரசியல் சாசன சிற்பி டாக்டர். பி ஆர். அம்பேத்கர் ஜெயந்தி முன்னிட்டு விதான சௌதா எதிரில் உள்ள அவருடைய சிலைக்கு மாலை அணிவித்து மலரஞ்சலி செலுத்திய பின்னர் நிருபர்களிடம் முதல்வர் பேசுகையில்&#8221; இம்மாதம் 18 அன்று அனைத்து கட்சி கூட்டம் நடத்தப்படும். லாக் டவுன் விடுத்து மாநிலத்தில் கொரோனாவை கட்டுப்படுத்துவது தொடர்பாக கடும் நடவடிக்கைகளை அமுல் படுத்துவது தொடர்பாக எதிர்க்கட்சிகளின் ஆலோசனைகளை பெறுவோம். கொரோனாவை கட்டுப்படுத்த லாக் டவுன் விடுத்து மற்ற அனைத்து விதமான கடுமையான நடவடிக்கைகள் மேற்கொள்ளுவோம். என முதல்வர் தெரிவித்ததில் இனி லாக் டவுன் குறித்த சந்தேகங்களுக்கு முற்று புள்ளி வைத்துள்ளார். மகாராஷ்டிராவில் மேற் கொண்டுள்ள மாதிரியில் நடவடிக்கைகள் எடுக்கப்படுமா என்ற கேள்விக்கு முதல்வர் லாக் டவுன் விடுத்து மற்ற அனைத்து நடவடிக்கைகளும் எடுக்கப்படும். இது குறித்து எதிர்க்கட்சி தலைவர்களுடன் கலந்தாலோசித்து முடிவெடுப்போம் என்றார். கொரோனா தொற்றை தடுக்க இரவு ஊரடங்கை நீட்டிக்கும் அவசியம் ஏற்பட்டால் அதை நீட்டிப்போம் என்றும் முதல்வர் தெரிவித்தார். கொரோனாவை கட்டுப்படுத்த வார இறுதி லாக் டவுன் குறித்து தற்போதைக்கு எந்த எண்ணமும் இல்லை என்றும் முதல்வர் தெரிவித்தார். தேவைப்பட்டால் இன்னும் சில மாவட்டங்களில் இரவு ஊரடங்கு நடைமுறை படுத்தப்படும். என கேள்வியொன்றுக்கு முதல்வர் பதிலளித்தார். இதே வேளையில் சமூக நல துறை அமைச்சர் ஸ்ரீராமுலுவும் உடன் இருந்தார். மாநிலத்தில் கொரோனாவை கட்டுப்படுத்த லாக் டவுன் செய்ய மாட்டோம். மேலும் பல கடுமையான நடவடிக்கைகள் மேற்கொள்ளுவோம் என சுகாதாரத்துறை அமைச்சர் டாக்டர் சுதாகர் உறுதிப்படுத்தினார். நகரில் நிருபர்களிடம் அவர் பேசுகையில் ஞாயிற்று கிழமை மாலை 4 மணிக்கு முதல்வர் எடியூரப்பா தலைமையில் அனைத்து கட்சி கூட்டம் நடக்க உள்ளது. இக்கூட்டத்தில் எதிர்க்கட்சி தலைவர்களின் ஆலோசனைகள் பெற்று மேலும் கடுமையான நடவடிக்கைகள் மேற்கொள்வது பற்றி முடிவு எடுக்கப்படும் என அவர் தெரிவித்தார். மாநிலத்தில் மருந்துகள் மற்றும் தடுப்பூசிகள் தட்டுப்பாடு இல்லை. முன் வரும் நாட்களில் குறைபாடுகள் ஏற்படாத வகையில் தேவையான நடவடிக்கைகள் மேற்கொள்ளப்படும். என்றும் அமைச்சர் தெரிவித்தார். மாநிலத்தில் தொற்றால் இறப்போர் எண்ணிக்கை அதிகமாகிக்கொண்டுள்ளது. இறப்பவர் எண்ணிக்கை கடந்த ஆண்டின் அளவிலேயே உள்ளது. இந்த வகையில் லாக் டவுன் தவிர்த்து வேறு கடும் நடவடிக்கைகள் எடுப்பது குறித்து ஆலோசிக்கப்பட்டு வருகிறது. முதல்வர் பயணம் முடித்து திரும்பிய பின்னர் கடும் நடவடிக்கைகள் நடைமுறைக்கு கொடுவரப்படும். என்றார் திருமணம் உட்பட மக்கள் கூடும் நிகழ்ச்சிகளுக்கு தடை போட வேண்டியுள்ளது. இந்த விஷயத்தில் மக்களே முன்வந்து தவிர்க்க வேண்டும். மக்களே தாமாக முன்வந்து ஜனதா ஊரடங்கிற்கு கை சேர்க்க வேண்டும். இரவு ஊரடங்கை மாற்றுவது குறித்து முதல்வருடன் கலந்தாலோசித்து முடிவு மேற்கொள்ளப்படும் இவ்வாறு அமைச்சர் தெரிவித்தார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%af%8a%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%af%81-%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95-%e0%ae%95%e0%ae%9f%e0%af%81%e0%ae%ae%e0%af%8d-%e0%ae%a8%e0%ae%9f%e0%ae%b5%e0%ae%9f\/\" rel=\"nofollow\">தொற்று தடுக்க கடும் நடவடிக்கை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%af%8a%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%af%81-%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95-%e0%ae%95%e0%ae%9f%e0%af%81%e0%ae%ae%e0%af%8d-%e0%ae%a8%e0%ae%9f%e0%ae%b5%e0%ae%9f\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 14 Apr 2021 08:18:00 +0000"},{"title":"ஒரே நாளில் ஆயிரத்து 27 பேர் சாவு","text":"<p>புதுடெல்லி, ஏப். 14- நாடு முழுவதும் கொரோனா பரவல் நாளுக்கு நாள் அதிகரித்து வருகிறது. இந்தியாவில் புதிய பாதிப்புகள் தினந்தோறும் உச்சம் பெற்று வரும் நிலையில் கொரோனாவை தடுப்பதற்கான வழிமுறைகளை மத்திய-மாநில அரசுகள் முடுக்கி விட்டு உள்ளன. அதேநேரம் தடுப்பூசி போடும் பணிகளையும் வேகப்படுத்தி வருகின்றன.<br \/>இது ஒருபுறம் இருக்க தொற்றில் இருந்து நாட்டு மக்களை பாதுகாப்பதற்கு மத்திய அரசும், பிரதமர் மோடியும் தனிக்கவனம் செலுத்தி செயல்பட்டு வருகின்றனர்.<br \/>கொரோனா வைரஸ் பெருந்தொற்றின் இரண்டாவது அலை தொடர்ந்து இந்தியாவை தாக்கி வருகிறது. அந்த வகையில் இன்று காலை 8 மணியுடன் முடிந்த ஒரே நாளில் புதிதாக 1 லட்சத்து 84 ஆயிரத்து 372 பேரை கொரோனா வைரஸ் தாக்கி உள்ளது.<br \/>இந்த வைரஸ் தொற்றுக்கு ஆளானோர் மொத்த எண்ணிக்கை 1 கோடியே 38 லட்சத்து 73 ஆயிரத்து 825 ஆக அதிகரித்துள்ளது.<br \/>இன்று காலை 8 மணியுடன் முடிந்த 24 மணி நேரத்தில் கொரோனாவால் ஏற்பட்டுள்ள உயிர்ப்பலி சற்று அதிகரித்துள்ளது. இன்று 1,027 பேர் கொரோனாவால் உயிரிழந்துள்ளனர்.<br \/>இந்தியாவில் கொரோனாவுக்கு பலியானோர் மொத்த எண்ணிக்கை 1 லட்சத்து 72 ஆயிரத்து 085 ஆக அதிகரித்துள்ளது.<br \/>இன்று ஒரே நாளில் 82 ஆயிரத்து 339 பேர் குணம் அடைந்துள்ளனர். இதன்மூலம் இந்த வைரஸ் பிடியில் இருந்து மீட்கப்பட்டவர்கள் மொத்த எண்ணிக்கை 1 கோடியே 23 லட்சத்து 36 ஆயிரத்து 036 ஆக உயர்ந்துள்ளது.<br \/>கொரோனா வைரஸ் தொற்றின் பிடியில் இருந்து மீள்வதற்காக நாடு முழுவதும் பல்வேறு ஆஸ்பத்திரிகளில் சிகிச்சை பெறுவோர் எண்ணிக்கை 13 லட்சத்து 65 ஆயிரத்து 704 ஆக உயர்ந்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%92%e0%ae%b0%e0%af%87-%e0%ae%a8%e0%ae%be%e0%ae%b3%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%86%e0%ae%af%e0%ae%bf%e0%ae%b0%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%81-27-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%8d\/\" rel=\"nofollow\">ஒரே நாளில் ஆயிரத்து 27 பேர் சாவு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%92%e0%ae%b0%e0%af%87-%e0%ae%a8%e0%ae%be%e0%ae%b3%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%86%e0%ae%af%e0%ae%bf%e0%ae%b0%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%81-27-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 14 Apr 2021 08:14:24 +0000"},{"title":"காங்கிரஸ் செயற்குழு 17ம் தேதி கூடுகிறது","text":"<p>புதுடெல்லி, ஏப். 14- கொரோனா 2-வது அலையை கட்டுப்படுத்த அனைத்து நடவடிக்கைகளையும் மேற்கொள்ள வேண்டும் என்று மத்திய அரசுக்கு காங்கிரஸ் தலைவர் சோனியா காந்தி கடந்த திங்கட்கிழமை கோரிக்கை விடுத்தார்.<br \/>இதுதொடர்பாக காங்கிரஸ் மூத்த தலைவர்களிடமும் ஆலோசனை நடத்த சோனியா முடிவு செய்துள்ளார்.<br \/>இதற்காக காங்கிரஸ் செயற்குழு கூட்டத்தை கூட்டுவதற்கு சோனியா ஏற்பாடு செய்துள்ளார். காங்கிரசின் மிக உயர்ந்த அதிகாரமிக்க அமைப்பான செயற்குழுவில் முக்கிய முடிவுகள் எடுக்கும்போது மட்டுமே அந்த கூட்டத்தை கூட்டுவார்கள்.<br \/>எனவே சோனியா நடத்த திட்டமிட்டுள்ள செயற்குழு கூட்டம் முக்கியத்துவம் வாய்ந்ததாக கருதப்படுகிறது. வருகிற 17-ந்தேதி (சனிக்கிழமை) இந்த செயற்குழு கூட்டம் நடைபெற உள்ளது.<br \/>காணொலி காட்சி வாயிலாக செயற்குழு கூட்டம் நடத்தப்படும். கூட்டத்துக்கு சோனியா தலைமை தாங்குகிறார். காங்கிரஸ் மூத்த தலைவர்கள், செயற்குழு உறுப்பினர்கள் அனைவரும் இந்த கூட்டத்தில் கலந்து கொள்கிறார்கள்.<br \/>தற்போது பரவி வரும் கொரோனா 2-வது அலை தொடர்பாக கூட்டத்தில் விவாதிக்கப்படும். குறிப்பாக காங்கிரஸ் ஆளும் மகாராஷ்டிரா, பஞ்சாப், சத்தீஸ்கர் மாநிலங்களில் தான் கொரோனா பரவல் கட்டுப்படுத்த முடியாத அளவுக்கு அதிகரித்து வருகிறது. இதுதொடர்பாக இந்த கூட்டத்தில் விவாதித்து முக்கிய முடிவுகள் எடுக்கப்பட உள்ளன.<br \/>நாடு முழுவதும் அனைத்து வயது பிரிவினருக்கும் கொரோனா தடுப்பூசி போடும் பணியை தொடங்க வேண்டும் என்று ஏற்கனவே சோனியா வலியுறுத்தி உள்ளார். மேலும் மாதந்தோறும் தகுதி வாய்ந்த குடும்பத்தினருக்கு ரூ.6 ஆயிரம் வழங்க வேண்டும் என்றும் கோரிக்கை விடுத்துள்ளார்.<br \/>மேலும் மருத்துவ உபகரணங்களுக்கு ஜி.எஸ்.டி. வரி விதிப்பில் இருந்து விலக்கு அளிக்க வேண்டும் என்றும் வற்புறுத்தி இருக்கிறார். இந்த கோரிக்கைகள் தொடர்பாக காங்கிரஸ் செயற்குழு கூட்டத்தில் விவாதிக்கப்படுகிறது.<br \/>காங்கிரஸ் கட்சிக்கு நிரந்தர தலைவர் பதவிக்கு ஒருவரை தேர்வு செய்ய வேண்டும் என்றும் நீண்ட நாள் கோரிக்கை உள்ளது. வருகிற ஜூன் மாதத்துக்குள் புதிய தலைவரை தேர்வு செய்ய சோனியா திட்டமிட்டுள்ளார்.<br \/>ராகுலை தலைவராக்க மாநில காங்கிரஸ் தலைவர்கள் ஆதரவு தெரிவித்துள்ளனர். இதுதொடர்பாகவும் காங்கிரஸ் செயற்குழு கூட்டத்தில் ஆலோசிக்கப்படுகிறது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%be%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%bf%e0%ae%b0%e0%ae%b8%e0%af%8d-%e0%ae%9a%e0%af%86%e0%ae%af%e0%ae%b1%e0%af%8d%e0%ae%95%e0%af%81%e0%ae%b4%e0%af%81-17%e0%ae%ae%e0%af%8d-%e0%ae%a4\/\" rel=\"nofollow\">காங்கிரஸ் செயற்குழு 17ம் தேதி கூடுகிறது<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%be%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%bf%e0%ae%b0%e0%ae%b8%e0%af%8d-%e0%ae%9a%e0%af%86%e0%ae%af%e0%ae%b1%e0%af%8d%e0%ae%95%e0%af%81%e0%ae%b4%e0%af%81-17%e0%ae%ae%e0%af%8d-%e0%ae%a4\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 14 Apr 2021 08:13:15 +0000"},{"title":"#RSAvsPAK மார்க்ரம், மாலன் அதிரடி அரைசதம்..! 20 ஓவரில் 203 ரன்களை குவித்த தென்னாப்பிரிக்கா","text":"தென்னாப்பிரிக்கா - பாகிஸ்தான் இடையேயான 4 டி20 போட்டிகள் கொண்ட தொடரின் முதலிரண்டு போட்டிகளில் இரு அணிகளும் தலா ஒரு வெற்றியை பெற்ற நிலையில், 3வது போட்டி இன்று செஞ்சூரியனில் நடந்துவருகிறது.  டாஸ் வென்ற பாகிஸ்தான் ஃபீல்டிங்கை தேர்வு செய்ததையடுத்து, முதலில் பேட்டிங் ஆடிய தென்னாப்பிரிக்க அணியின் தொடக்க வீரர்கள் மார்க்ரம் மற்றும் மாலனின் அதிரடியாக ஆடி சிறப்பான தொடக்கத்தை அமைத்து கொடுத்தனர்.  அதிரடியாக ஆடிய மார்க்ரம் 31 பந்தில் 63 ரன்கள் அடித்து ஆட்டமிழந்தார். முதல் விக்கெட்டுக்கு மார்க்ரமும் மாலனும் இணைந்து 10.4 ஓவரில் 108 ரன்களை குவித்து கொடுத்தனர். அதன்பின்னர் களத்திற்கு வந்த ஜார்ஜ் லிண்டே அதிரடியாக ஆடி 11 பந்தில் 22 ரன் அடித்து அவுட்டானார்.&nbsp;  அதிரடியாக ஆடிய தொடக்க வீரர் மாலனும் அரைசதம் அடித்தார். 40 பந்தில் 55 ரன் அடித்தார் மாலன். வாண்டெர்டசன் 20 பந்தில் 34 ரன் அடிக்க, 20 ஓவரில் 203 ரன்களை குவித்த தென்னாப்பிரிக்க அணி, 204 ரன்கள் என்ற கடின இலக்கை பாகிஸ்தானுக்கு நிர்ணயித்துள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/south-africa-set-very-tough-target-to-pakistan-in-3rd-t20-qrk609","image":"https:\/\/static.asianetnews.com\/images\/01f38d0c67hd0s2fv9pmdy6kfn\/gettyimages-1232268236-594x594-jpg_760x400.jpg","pubdate":"Wed, 14 Apr 2021 08:08:33 +0530"},{"title":"கவர்ச்சி உடையில் அந்தரத்தில் தலைகீழாக தொங்கி அதிரவைத்த சமந்தா..! வாயடைத்து போன ரசிகர்கள்!","text":"உடல் பயிற்சியில், யோகா போன்ற பயிற்சிகளால் உடலை செம்ம பிட்டாக வைத்திருக்கும் சமந்தா தற்போது அந்தரத்தில் தலைகீழாக தொங்கியபடி, பயிற்சி செய்யும் புகைப்படத்தை வெளியிட்டு ரசிகர்களை வாயடைத்து போக செய்துள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/samantha-hanging-upside-down-in-the-distance-yoga-viral-photo-qrk57l","image":"https:\/\/static.asianetnews.com\/images\/01ezf1xj1rtn7m5fftkqwadcgz\/evjuvhyvkae6ryu-jpg_760x400.jpg","pubdate":"Wed, 14 Apr 2021 07:51:22 +0530"},{"title":"#SRHvsRCB எதிர்பார்த்த மாற்றங்களை அப்படியே செய்த சன்ரைசர்ஸ்..! ஆர்சிபி முதலில் பேட்டிங்","text":"ஐபிஎல் 14வது சீசனின் இன்றைய போட்டியில் சன்ரைசர்ஸ் ஹைதராபாத் - ஆர்சிபி அணிகள் மோதுகின்றன. சென்னை சேப்பாக்கம் மைதானத்தில் நடக்கும் இந்த போட்டியில் டாஸ் வென்ற சன்ரைசர்ஸ் கேப்டன் டேவிட் வார்னர், ஆர்சிபியை முதலில் பேட்டிங் செய்ய பணித்தார்.  சன்ரைசர்ஸ் அணியில் எதிர்பார்த்த 2 மாற்றங்கள் அப்படியே செய்யப்பட்டுள்ளன. ஸ்பின் ஆல்ரவுண்டர் முகமது நபிக்கு பதிலாக ஃபாஸ்ட் பவுலிங் ஆல்ரவுண்டர் ஜேசன் ஹோல்டர் அணியில் சேர்க்கப்பட்டுள்ளார். ஸ்பின் ஆல்ரவுண்டருக்கு பதிலாக ஃபாஸ்ட் பவுலிங் ஆல்ரவுண்டர் எடுக்கப்பட்டதால், மற்றொரு ஸ்பின்னர் தேவை என்பதற்காக, ஃபாஸ்ட் பவுலர் சந்தீப் ஷர்மா நீக்கப்பட்டு ஸ்பின்னர் ஷபாஸ் நதீம் சேர்க்கப்பட்டுள்ளார்.  சன்ரைசர்ஸ் ஹைதராபாத் அணி:  டேவிட் வார்னர்(கேப்டன்), ரிதிமான் சஹா(விக்கெட் கீப்பர்), மனீஷ் பாண்டே, ஜானி பேர்ஸ்டோ, ஜேசன் ஹோல்டர், விஜய் சங்கர், அப்துல் சமாத், ரஷீத் கான், புவனேஷ்வர் குமார், ஷபாஸ் நதீம், டி.நடராஜன்.  ஆர்சிபி அணியில் ஒரு மாற்றம் செய்யப்பட்டுள்ளது. கடந்த போட்டியில் ஆடாத தேவ்தத் படிக்கல், இந்த போட்டியில் ஆடுவதால் ரஜாத் பட்டிதர் நீக்கப்பட்டுள்ளார்.  ஆர்சிபி அணி:  விராட் கோலி(கேப்டன்), தேவ்தத் படிக்கல், ஷபாஸ் அகமது, டிவில்லியர்ஸ், க்ளென் மேக்ஸ்வெல், டேனியல் கிறிஸ்டியன், வாஷிங்டன் சுந்தர், கைல் ஜாமிசன், ஹர்ஷல் படேல், முகமது சிராஜ், யுஸ்வேந்திர சாஹல். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/sunrisers-hyderabad-win-toss-opt-to-field-against-qrk4xb","image":"https:\/\/static.asianetnews.com\/images\/01epev7snphbtxdxbbbvbp3ejq\/fotojet-jpg_760x400.jpg","pubdate":"Wed, 14 Apr 2021 07:45:11 +0530"},{"title":"'கர்ணன்' பட கண்ணபிரான் நட்டியின் திரில்லர் படம் குறித்து வெளியான அதிரடி தகவல்..!","text":"தமிழ் புத்தாண்டு கொண்டாட்டத்துடன், 'கர்ணன்' கண்ணபிரான்... &nbsp;நட்ராஜ் படம் குறித்த தகவல் தற்போது வெளியாகியுள்ளது.  அறிமுக இயக்குனர் சாய் கார்த்திக் இயக்கத்தில் உருவாகி வந்த 'இன்ஃபினிட்டி' என்கிற மாறுபட்ட கதைகளம் கொண்ட திரைப்படத்தின் படப்பிடிப்பு முடிந்த நிலையில், தற்போது இறுதிகட்ட பணிகளில் மும்முரமாக நடந்து வருகிறது. “மென்பனி புரொடக்‌ஷன்ஸ்” சார்பாக மணிகண்டன், பிரபு, அற்புதராஜன் மற்றும் பாலபாஸ்கர் இணைந்து தயாரிக்கும் இப்படத்தில் வித்யா பிரதீப் கதாநாயகியாக நடிக்கிறார்.    முனீஷ்காந்த், சார்லஸ் வினோத், வினோத் சாகர், ஜீவா ரவி மற்றும் பலர் முக்கிய கதாபாத்திரத்தில் நடித்துள்ளனர். இப்படத்திற்கு சரவணன் ஸ்ரீ ஒளிப்பதிவு செய்துள்ளார். எஸ்.என். ஃபாஸில் எடிட் மற்றும் டாம் ஜோவின் இசையும் கூடுதல் பலத்தை இப்படத்திற்கு சேர்த்துள்ளது.&nbsp; இன்றைய சூழ்நிலையில் குழந்தைகளின், முக்கியத்துவத்தை உணர்த்தும் ஓர் இன்வெஸ்டிகேஷன் திரில்லராக இப்படம் உள்ளது.    சில உண்மை சம்பவங்களின் அடிப்படையில் உருவாக்கிய இக்கதை மருத்துவ துறையில் நடக்கும் கருப்பு பக்கங்களை தோலுரிப்பதாக அமையும் என படத்தின் இயக்குனர் சாய் கார்த்திக் ப்ரத்தியேகமாக கூறியுள்ளார். சென்னை மற்றும் ஈ.ஸி.ஆர் சுற்று வட்டார பகுதிகளில், தயாரிப்பாளர்களின் விடா முயற்சியால் 23 நாட்களில் படமாக்கப்பட்டிருப்பது குறிப்பிடத்தக்கது. படத்தின் போஸ்ட் ப்ரொடக்‌ஷன் பணிகளில் படக்குழு வெகு வேகமாக கவனம் செலுத்தி வருவதாக தகவல் வெளியாகியுள்ளது. விரைவில் இன்ஃபினிட்டி திரைப்படத்தை திரைக்கு கொண்டு வர திட்டமிட்டுள்ளதாக படக்குழு புத்தாண்டு தினமான இன்று அறிவித்துள்ளது.","link":"https:\/\/tamil.asianetnews.com\/cinema\/karnan-movie-actor-natraj-next-movie-update-qrk48i","image":"https:\/\/static.asianetnews.com\/images\/01f38b02sf60f6st3v0p2z1vkh\/160e0bd7-7645-4f42-8108-b813c3bfc54d-jpg_760x400.jpg","pubdate":"Wed, 14 Apr 2021 07:30:18 +0530"},{"title":"ஒர்க் ஃப்ரம் ஹோம் முறையைப் பின்பற்றலாம்... சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன் அட்வைஸ்..!","text":"மத்திய கிடங்கில் உள்ள 6 லட்சம் கொரோனா தடுப்பூசிகளை கேட்டுள்ளோம். 2,07 லட்சம் கோவாக்சின் தடுப்பூசி கையிருப்பில் உள்ளது என சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன் கூறியுள்ளார்.  சென்னை, போரூரில் சுகாதாரத் துறைச் செயலாளர் ஜெ.ராதாகிருஷ்ணன் இன்று தடுப்பூசி திருவிழாவைத் தொடங்கிவைத்த பிறகு, செய்தியாளர்களுக்கு பேட்டியளித்த அவர்;- தற்போது பிற மாநிலங்களைப் போல தமிழகத்தில் முழு ஊரடங்கு அறிவிக்கப்படும் சூழல் இல்லை. ஆனால், அதே நேரத்தில் இது கொள்கை ரீதியான முடிவு. எங்கள் அளவில் (சுகாதாரத் துறை) எந்த முடிவும் முடிவெடுக்க முடியாது. முதல்வருடன் கலந்து ஆலோசிக்காமல் நான் எதுவும் சொல்ல முடியாது.    கொரோனா பரவலை குறைக்க பொதுமக்கள் ஒத்துழைப்பு அவசியம். அதிகமான தொற்று ஏற்படும் இடங்களில் தனி கவனம் செலுத்தி வருகிறோம். அடுத்த 2 வாரங்கள் மிக மிக முக்கியம் என்பதால் மக்கள் ஒத்துழைப்பு வழங்க வேண்டும். அடுத்த 2 வாரங்களுக்கு அனைவரும் மாஸ்க் அணிந்து விதிமுறைகளை பின்பற்றினால், பாதிப்பு குறையும். மகாராஷ்டிராவில் தினந்தோறும் சுமார் 60,000 பேர் கரோனா தொற்றால் பாதிக்கப்பட்டு வருகின்றனர். மொத்தமாகத் தற்போது 5.93 லட்சத்துக்கும் அதிகமானோர் பாதிக்கப்பட்டு, சிகிச்சை பெற்று வருகின்றனர். அதனால் ஊரடங்கு முடிவை அந்த மாநிலம் எடுத்துள்ளது. ஏற்கெனவே தமிழகத்தில் வணிகம், விற்பனை, திருமணம், இறப்பு, கூட்டங்கள் உள்ளிட்ட நிகழ்ச்சிகளில் பல்வேறு கட்டுப்பாடுகள் விதிக்கப்பட்டுள்ளன.&nbsp;    வீட்டிலிருந்து பணி செய்ய வாய்ப்புள்ளவர்கள் அனைவரும் வீட்டில் இருந்தே பணியாற்ற வேண்டும். நோய் பரவும் சூழலில் அனைத்து நிறுவனங்களும் இதைக் கடைப்பிடிக்க வேண்டும். தடுப்பூசி போடுவோர்களின் எண்ணிக்கையை அதிகரிக்க, குடியிருப்பு நல மையங்களின் நிர்வாகிகளை அழைத்து அவர்களிடமும் தடுப்பூசி குறித்த விழிப்புணர்வை ஏற்படுத்தத் திட்டமிட்டுள்ளோம் என ராதாகிருஷ்ணன் தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/work-from-home-method-can-be-followed-health-secretary-radhakrishnan-qrk3wl","image":"https:\/\/static.asianetnews.com\/images\/01esgcqnd8x1bbp8mxyg13t62x\/radhakrishnan123-jpg_760x400.jpg","pubdate":"Wed, 14 Apr 2021 07:23:10 +0530"},{"title":"கோவை: வாக்குப்பதிவு இயந்திரங்கள் வைத்துள்ள கல்லூரி.. இரவில் நுழைந்த கன்டெய்னர்! - நடந்தது என்ன?","text":"<p>கோவை மாவட்டத்துக்குட்பட்ட10 சட்டமன்ற தொகுதிகளுக்கான வாக்குப்பதிவு இயந்திரங்கள், தடாகம் சாலையில் உள்ள ஜி.சி.டி கல்லூரியில் வைக்கப்பட்டுள்ளன. மே 2-ம் தேதி வாக்கு எண்ணிக்கை நடைபெற உள்ள நிலையில், வாக்குப்பதிவு இயந்திரங்கள் வைக்கப்பட்டுள்ள அறைகள் சீல் வைக்கப்பட்டுள்ளன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/722104c3-c291-4ffe-9f96-366dac9a9a64\/IMG_20210413_WA0019.jpg\" \/><figcaption>கோவை கன்டெய்னர்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/business\/international\/why-we-need-large-container-ships-like-evergiven-for-business\">சூயஸ் கால்வாயில் சிக்கும் அளவுக்கு ராட்சசக் கப்பல்கள் தேவையா... கன்டெய்னர் கப்பல்களின் வரலாறு என்ன? <\/a><\/p><p> 24 மணி நேரமும் ஜி.சி.டி கல்லூரி வளாகத்தில் 5 அடுக்கு போலீஸ் பாதுகாப்பு போடப்பட்டு சுழற்சி முறையில் போலீஸார் கண்காணிப்புப் பணிகளில் ஈடுபட்டு வருகின்றனர். வேட்பாளர்களும் அவ்வபோது கல்லூரியில் உள்ள பாதுகாப்புப் பணிகளை பார்வையிட்டு வருகின்றனர்.<\/p><p>இந்நிலையில், நேற்று இரவு 10 மணி அளவில் ஜி.சி.டி கல்லூரிக்குள் கன்டெய்னர் போன்ற மொபைல் வேன் மற்றும் சாதாரண வேன் உள்ளே நுழைந்தன. இதைப்பார்த்த தி.மு.க-வினர் அதிர்ச்சியடைந்தனர். இதையடுத்து தி.மு.க வேட்பாளர்கள் நா. கார்த்திக், வ.ம. சண்முகசுந்தரம், காங்கிரஸ் வேட்பாளர் மயூரா ஜெயக்குமார் ஆகியோர் ஜி.சி.டி கல்லூரிக்கு விரைந்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/f0773770-5f5e-498f-87b0-fce854fa587e\/Screenshot_20210414_112431_WhatsApp.jpg\" \/><figcaption>பேச்சுவார்த்தை<\/figcaption><\/figure><p> அப்போது அங்கு பாதுகாப்பு பணியில் இருந்த உதவி ஆய்வாளர், “இங்கு பெண் காவலர்கள் பணி புரிவதால் அவர்களுக்கு டாய்லெட் இணைக்கப்பட்ட மொபைல் வேன் வரவழைக்கப்பட்டுள்ளது” என்று கூறினார்.<\/p><p>தி.மு.க வேட்பாளர்கள், “எதற்காக இந்த நேரத்தில் கொண்டுவர வேண்டும்?. வாகனத்தில் யாரெல்லாம் இருப்பார்கள்?” என சரமாரியாக கேள்வி எழுப்பினர். மேலும், இரண்டு வேன்களிலும் அவர்கள் தீவிர சோதனை நடத்தினர். அதில் எந்த பொருள்களும் இல்லை என்பது உறுதிப்படுத்தப்பட்டது. “கல்லூரியில் கழிப்பிட வசதி இல்லையா? தேர்தல் அதிகாரியான கலெக்டரிடம் இதற்கு அனுமதி பெறப்பட்டுள்ளதா?.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/53c1fe7e-66bd-463e-b214-4ce1752ea6c7\/Screenshot_20210414_112509_WhatsApp.jpg\" \/><figcaption>கன்டெய்னர் சோதனை<\/figcaption><\/figure><p> இது நம்பும்படியாக இல்லை. எனவே, இரண்டு வேன்களையும் வெளியே அனுப்புங்கள்” என தி.மு.க கூட்டணியினர் கூறினர். இதைத்தொடர்ந்து வேன்கள் வெளியேற்றப்பட்டன. இதனால், அங்கு சிறிது நேரம் பரபரப்பு நிலவியது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/container-enters-in-coimbatore-gct-college","image":"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/b79afcbd-a3a3-4739-850c-0d1c2f390096\/IMG_20210413_WA0021.jpg","pubdate":"Wed, 14 Apr 2021 07:18:45 +0000"},{"title":"தமிழகத்தில் கொரோனாவால் மருத்துவமனைகள் நிரம்பி வழியும் முன் இதை செய்யுங்கள் மத்திய அரசுக்கு ஸ்டாலின் கோரிக்கை!","text":"\"கொரோனா நோய்த்தொற்று வேகமாகப் பரவிவரும் நிலையில், ‘அனைவருக்கும் தடுப்பூசி’ என்ற கொள்கை முடிவெடுத்து, தமிழகத்திற்குத் தேவையான தடுப்பூசிகளை பாஜக அரசு &nbsp;போர்க்கால அடிப்படையில் அனுப்பி வைக்க வேண்டும்\" என திமுக தலைவர் ஸ்டாலின் வலியுறுத்தியுள்ளார்.&nbsp;  இதுகுறித்து வெளியிட்டுள்ள அறிக்கையி, ‘கொரோனா பெருந்தொற்றின் தாக்கம் நாளுக்கு நாள் காட்டுத் தீ போல் அதிகரித்து வருகின்ற சூழலில் “அனைவருக்கும் தடுப்பூசி” எனக் கொள்கை முடிவு எடுக்க வேண்டிய பிரதமர் திரு. நரேந்திர மோடி தலைமையிலான மத்திய பா.ஜ.க. அரசு, “அனுமதிக்கப்பட்டவர்களுக்கு மட்டுமே தடுப்பூசி” என்ற முடிவினை எடுத்திருப்பது மிகுந்த மன வேதனையளிக்கிறது. கொரோனா தொற்றுப் பரவலின் இரண்டாவது அலை ஏற்பட்டிருப்பதாகக் கூறப்படும் நிலையில், தமிழ்நாட்டில் பாதிக்கப்பட்டோரின் எண்ணிக்கை 49,985 ஆக அதிகரித்துள்ளது. நேற்று மட்டும் 6,984 பேர் பாதிக்கப்பட்டு, சென்னை, செங்கல்பட்டு, கோவை, காஞ்சிபுரம், மதுரை, திருவள்ளூர், திருநெல்வேலி, திருச்சி உள்ளிட்ட பகுதிகளிலும் கொரோனா தொற்று அதி வேகமாகப் பரவி வருவதாகத் தமிழக அரசின் புள்ளிவிவரங்களே தெரிவிக்கின்றன.    இரண்டாவது அலை தாக்குதல் இவ்வளவு படுமோசமாக நம் மாநிலத்திற்கு மட்டுமின்றி - நாட்டிற்கும் பாதிப்பு ஏற்படுத்தியிருப்பதற்கு மத்தியில் உள்ள பா.ஜ.க. அரசின் அலட்சிய மனப்பான்மையும் - அஜாக்கிரதையான நிர்வாகமுமே காரணம். தடுப்பூசிகளை உரிய நேரத்தில் பயன்பாட்டிற்குக் கொண்டு வராதது, நம் மக்களுக்குப் பயன்பட வேண்டிய சுமார் 5.84 கோடி தடுப்பூசிகளை வெளிநாடுகளுக்கு ஏற்றுமதி செய்தது என “கொரோனா முதல் அலை தாக்குதலில்” காட்டிய மெத்தனத்தை விட அதிக பொறுப்பின்மையை இந்த முறையும் மத்திய பா.ஜ.க. அரசு காட்டிக் கொண்டிருக்கிறது. உயிர் காக்கும் தடுப்பூசி போடுவதை “திருவிழா” என்று பெயர் சூட்டி தனது அரசின் நிர்வாக அலட்சியத்தைத் திசை திருப்புவதிலேயே பிரதமர் திரு. நரேந்திர மோடி அக்கறை காட்டுகிறாரே தவிர - அனைவருக்கும் தடுப்பூசி வழங்கிட வேண்டும் என்று முடிவு எடுக்க இதுவரை அவர் முன்வரவில்லை. அனைத்து அரசியல் கட்சிகளும் கோரிக்கை வைத்த பிறகும் கூட - அவர் இன்னும் பா.ஜ.க.விற்காக மேற்குவங்க தேர்தல் பிரச்சாரத்தில்தான் இருக்கிறார்!   தமிழ்நாட்டில் இதுவரை முதல் டோஸ் 35.67 லட்சம், இரண்டாவது டோஸ் 4.53 லட்சம் என்ற அளவில் மொத்தம் 40.21 லட்சம் பேருக்கு மட்டுமே தடுப்பூசி செலுத்தப்பட்டுள்ளதாக மத்திய அரசின் மக்கள் நல்வாழ்வுத்துறை இணைய தளத்திலேயே குறிப்பிடப்பட்டுள்ளது. தமிழகத்தில் கொரோனா தடுப்பிற்கு இது எப்படி போதுமானதாக இருக்கும்? ஏன் அ.தி.மு.க. அரசு அதிக தடுப்பூசிகளை கேட்டுப் பெறவில்லை? தமிழக அரசின் மக்கள் நல்வாழ்வுத் துறை செயலாளர் ஒரு பேட்டியில், “தடுப்பூசி பயன்பாட்டின் அடிப்படையில்தான் மத்திய அரசு தடுப்பூசி சப்ளை செய்கிறது. குறைவாக ஊசி போட்டுக் கொண்டால் தமிழகத்திற்கு தடுப்பூசி ஒதுக்கீடு குறைவாகவே இருக்கும்” என்கிறார். &nbsp;“அனைவருக்கும் தடுப்பூசி போடும் நோக்கில் சப்ளை செய்வதற்குப் பதில் மாநிலத்தில் போடப்படும் தடுப்பூசியின் அடிப்படையில்தான் சப்ளை” என்று மத்திய பா.ஜ.க. அரசு முடிவு எடுத்திருந்தால் - அது எவ்வளவு மோசமான மக்கள் விரோத முடிவு? ஏன் இதை அ.தி.மு.க அரசு எதிர்க்கவில்லை?    உயிர்காக்கும் &nbsp; தடுப்பூசிகளைப் போட்டுக் கொள்ள மக்கள் முன்வரவில்லை என்றால் - அதற்கு மத்திய அரசும், அ.தி.மு.க. அரசுமே முழுப் பொறுப்பேற்க வேண்டும். ஏனென்றால் தடுப்பூசியின் பாதுகாப்புப் பற்றி உரிய வகையில் விழிப்புணர்வு ஏற்படுத்தத் தவறியது இரு அரசுகளும்தான். “தடுப்பூசியால் எவ்வித ஆபத்தும் இல்லை” என்ற விழிப்புணர்வை உரிய காலத்தில் ஏற்படுத்தாமல் - தடுப்பூசி போட்டுக் கொள்வோரின் எண்ணிக்கையை வைத்தே தடுப்பூசி சப்ளை செய்யப்படும் என்று மத்திய பா.ஜ.க. அரசு பிடிவாதம் காட்டுவது மிகவும் தவறான நடைமுறை. இது மாதிரி - தமிழ்நாட்டிற்குத் தடுப்பூசி சப்ளை செய்வதில் அறிவியல்பூர்வமற்ற கட்டுப்பாடுகளை விதிப்பது மக்களின் உயிரோடு நடத்தும் விபரீத விளையாட்டாகும். கடந்த 8-ஆம் தேதி தமிழ்நாடு தலைமைச் செயலாளர் உள்ளிட்ட அதிகாரிகளுடன் காணொலிக் காட்சி வாயிலாக ஆய்வு செய்த பிரதமர் திரு. நரேந்திர மோடி அவர்கள், “தடுப்பூசி குறித்து இன்னும் கூடுதல் விழிப்புணர்வு ஏற்படுத்தி அனுமதிக்கப்பட்ட அனைத்து நபர்களுக்கும் விரைந்து தடுப்பூசி போடுவதற்கு நடவடிக்கை எடுக்க வேண்டும்” என்று கூறினார் எனத் தமிழக அரசின் செய்திக் குறிப்பில் தெரிவிக்கப்பட்டுள்ளது. தடுப்பூசி குறித்த விழிப்புணர்வை ஏற்படுத்துவதில் அ.தி.மு.க. அரசு மட்டுமல்ல - மத்திய பா.ஜ.க. அரசும் தோல்வியடைந்து விட்டது என்பதை இது காட்டுகிறது.    எனவே, கொரோனா தொற்று தமிழ்நாட்டில் வேகமாகப் பரவி - மருத்துவமனைகள் எல்லாம் நிரம்பி வழியும் சூழ்நிலை உருவாகியுள்ள இந்த நேரத்தில், “அனைவருக்கும் தடுப்பூசி” என்ற கொள்கை முடிவினை எடுத்து தமிழகத்திற்குத் தேவையான தடுப்பூசிகளைத் தாமதமின்றி போர்க்கால அடிப்படையில் அனுப்பி வைக்க வேண்டும் என்று மத்திய பா.ஜ.க. அரசை - குறிப்பாக பிரதமர் திரு. நரேந்திர மோடி அவர்களைக் கேட்டுக் கொள்கிறேன். தமிழக அரசு அதிகாரிகளும் போதிய விழிப்புணர்வை இப்போதாவது ஏற்படுத்தி - அனைவருக்கும் தடுப்பூசி போடுவதில் முனைப்புடன் பணியாற்ற வேண்டும் என்று வலியுறுத்திக் கேட்டுக் கொள்கிறேன். தமிழக மக்கள் அனைவரும் - தவறாமல் முகக்கவசம் அணிந்து - கைகளை அடிக்கடி கழுவி - பொது இடங்களில் தனிமனித இடைவெளி விட்டு கொரோனா தொற்றினை தடுப்பதற்கான தமிழக அரசு அதிகாரிகளின் நடவடிக்கைகளுக்கு முழு ஒத்துழைப்பு நல்கிட வேண்டும் என்றும், அனைவரும் தாங்களாகவே முன்வந்து தடுப்பூசி போட்டுக் கொள்ள வேண்டும் என்றும் அன்புடன் கேட்டுக் கொள்கிறேன். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/dmk-leader-stalin-ask-central-government-to-give-corona-vaccine-to-all-qrk3m0","image":"https:\/\/static.asianetnews.com\/images\/01f38a2rr30b95g8vq3t7ha3sz\/capturewer34r-jpg_760x400.jpg","pubdate":"Wed, 14 Apr 2021 07:16:49 +0530"},{"title":"'மாஸ்டர்' பட தயாரிப்பாளரின் அடுத்த படம்... ஹீரோவாகும் நடிகரின் வாரிசு!","text":"'மாஸ்டர்' படத்தின் வெற்றியைத் தொடர்ந்து, தயாரிப்பாளர் சேவியர் பிரிட்டோ தயாரிக்க உள்ள படத்தின், ஹீரோ மற்றும் இயக்குனர் குறித்த அதிகாரபூர்வ தகவல் வெளியாகியுள்ளது.  'மாநகரம்', &nbsp;'கைதி', &nbsp;ஆகிய படங்களின் வெற்றியை தொடர்ந்து, இயக்குனர் லோகேஷ் கனகராஜ் இயக்கத்தில் தளபதி விஜய் நடித்த 'மாஸ்டர்' திரைப்படத்தை பிரமாண்டமாக தயாரித்த, XBFilmCreators தயாரிப்பாளர் சேவியர் பிரிட்டோ தன்னுடைய அடுத்த படம் குறித்தும், இயக்குனர் மற்றும் ஹீரோ குறித்த தகவலை அதிகாரபூர்வமாக தன்னுடைய ட்விட்டர் பக்கத்தில் வெளியிட்டுள்ளார்.    இவர் தயாரிப்பில் வெளியான, 'மாஸ்டர்' திரைப்படம் 50 சதவீத பார்வையாளர்கள் அனுமதியோடு வெளியானாலும், படம் வெளியான இரண்டே நாட்களில் 200 கோடி வசூலித்து சாதனை படைத்தது. மேலும் சுமார் 50 நாட்களுக்கு மேல் ஓடி ரசிகர்கள் மத்தியில் நல்ல வரவேற்பை பெற்றது. இந்த படத்தில் இடம்பெற்ற அனைத்து பாடல்களும் சூப்பர் டூப்பர் ஹிட்டடித்தது. தற்போது வரை உலக அளவில் இந்த படத்தின் பாடல்களுக்கு &nbsp;ரசிகர்கள் இருந்து வருகின்றனர். 2020 ஆம் &nbsp;ஆண்டே வெளியாக வேண்டிய இந்த திரைப்படம், கொரோனா பரவல் காரணமாக இந்த ஆண்டு, ஜனவரி மாதம் பொங்கலுக்கு வெளியானது.&nbsp;    இதை தொடர்ந்து தற்போது சேவியர் பிரிட்டோ அடுத்ததாக தயாரிக்கவுள்ள படத்தின் அறிவிப்பு குறித்த, அறிக்கையை வெளியிட்டுள்ளார். \"அதில் தெரிவித்திருப்பதாவது, 'மாஸ்டர்' படத்தின் வெற்றியை தொடர்ந்து XBFilmCreators &nbsp;தயாரிப்பு நிறுவனம் தயாரிக்கும் இரண்டாவது படம் இது. &nbsp;பன்முக திறமை வாய்ந்த, இயக்குனர் விஷ்ணுவர்தனுடன் இணைவதில் நாங்கள் மகிழ்ச்சி அடைகிறோம். நடிகர் முரளியின் மகனும், அதர்வா முரளியின் இளைய சகோதரரான ஆகாஷ் முரளி கதாநாயகனாக அறிமுகமாகிறார். இத்திரைப்படம் சம்பந்தப்பட்ட நடிகர்கள், நடிகைகள், மற்றும் தொழில்நுட்ப கலைஞர்கள் விவரம் விரைவில் வெளியிடப்படும் எங்களுக்கு தொடர்ந்து ஆதரவளித்து வரும் பத்திரிகை மற்றும் ஊடக நண்பர்கள் எங்கள் நலம் விரும்பிகளுக்கும் எங்களது XBFilmCreators தயாரிப்பு நிறுவனம் சார்பாக மனமார்ந்த நன்றியை தெரிவித்துக் கொள்வதாகவும், புத்தாண்டு வாழ்த்துக்களையும் தெரிவித்துள்ளார்.    ஆகாஷ் முரளி, மறைந்த நடிகர் முரளியின் மகனும், தயாரிப்பாளர் சேவியர் பிரிட்டோவின் மருமகனும் ஆவார். சமீபத்தில்தான் சேவியர் பிரிட்டோ வின் மகள் ஸ்னேஹாவிற்கு ஆகாஷ் முரளிக்கும் திருமணம் நடந்து முடிந்தது. இதையடுத்து தற்போது தன்னுடைய மருமகன் கதாநாயகனாக நடிக்க வைத்து திரைப்படத்தை இவர் தயாரிக்க உள்ளார் என்பது குறிப்பிடத்தக்கது.","link":"https:\/\/tamil.asianetnews.com\/cinema\/master-movie-producer-annouced-her-2nd-production-qrk2yb","image":"https:\/\/static.asianetnews.com\/images\/01f3898xkth5ngbtebntng2tr5\/xp0zduep-1584355866-jpg_760x400.jpg","pubdate":"Wed, 14 Apr 2021 07:02:37 +0530"},{"title":"கரூர்: 'ஹலோ, வங்கி தலைமை அதிகாரி பேசுறேன்!' - இளைஞரிடம் ரூ.32,932 திருடிய மர்ம மனிதர்","text":"<p>வங்கி அதிகாரி போல தொலைபேசியில் பேசி, கரூர் இளைஞர் ஒருவரிடம், அவது கிரெடிட் கார்டின் ரகசிய குறியீட்டு எண்ணை பெற்று, அதன்மூலம் அந்த இளைஞரின் வங்கி கணக்கிலிருந்து, ரூ. 32,932 த்தை மர்ம மனிதர் ஒருவர் திருடிய விவகாரம் அதிர்ச்சியை ஏற்படுத்தியிருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/36bdf03a-86a7-45dd-9d48-f16349269b8f\/karur_railway_station.jpg\" \/><figcaption>கரூர்<\/figcaption><\/figure><p>கரூர் மாவட்டம், வாங்கல் அருகே உள்ள அக்கரகாரம் பகுதியில் வசிப்பவர் நாகராஜன் (வயது: 36). இவருக்கு, கடந்த ஏப்ரல் 12 - ம் தேதி ஆர்.பி.எல் மற்றும் எஸ்.பி.ஐ ஆகிய இரு வங்கிகளில் கொடுக்கப்பட்ட கடன் அட்டைகளில் (கிரெடிட் கார்டு) பதிவுசெய்யப்பட்ட செல்போனுக்கு, 'ஆர்.பி.எல் வங்கி கடன் அட்டை பிரிவின் தலைமை அதிகாரி முருகன் பேசுகிறேன்' என்ற அறிமுகத்தோடு, ஒரு மர்ம நபர் பேசியிருக்கிறார். <\/p><p>அந்த நபர் நாகராஜனிடம், கடன் அட்டையில் க்ளைம் செய்யப்படாமல் இருந்த ரிவார்டு புள்ளிகளை ரொக்கமாக மாற்றி தருவதாக கூறி, அதற்கு உங்களது செல்போனுக்கு வரும் ரகசிய குறியீட்டு எண்ணை தெரிவிக்கும்படி கூறியிருக்கிறார். அதை நம்பிய நாகராஜன், அந்த மர்ம மனிதரிடம் க்ரெடிட் கார்டின் ரகசிய குறியீட்டு எண்ணை தெரிவித்திருக்கிறார். இந்த நிலையில், நாகராஜன் கணக்கிலிருந்து ரூ. 26,882, ரூ. 6,050 என மொத்தம் ரூ. 32,932 பணம் எடுக்கப்பட்டதாக குறுஞ்செய்தி வந்துள்ளது. <\/p><p>இதனால், அதிர்ச்சி அடைந்த நாகராஜன், இதுகுறித்து வாங்கல் காவல் நிலையத்தில் புகார் அளித்துள்ளார். இதுகுறித்து, வழக்குப் பதிவு செய்த போலீஸார், விசாரணை மேற்கொண்டு வருகின்றனர். கரூர் அருகே வங்கி அதிகாரி போல் பேசி, இளைஞர் ஒருவரின் கடன் அட்டையின் ரகசிய எண்ணைப் பெற்று, அதன்மூலம் நூதனமான முறையில் பணம் பறித்த சம்பவம், அப்பகுதியில் பெரும் பரபரப்பை ஏற்படுத்தியுள்ளது.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/general-news\/kulithalai-youths-protest-against-for-opening-road\">கரூர்: அடைக்கப்பட்ட சாலை; திறக்காத நகராட்சி நிர்வாகத்தை ஸ்தம்பிக்க வைத்த இளைஞர்கள் போராட்டம்<\/a><\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/unknown-person-forgery-to-karur-youth","image":"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/a0758a89-235b-415f-bd9e-055ebf3f846b\/karur_railway_station.jpg","pubdate":"Wed, 14 Apr 2021 07:01:02 +0000"},{"title":"தடுமாறும் தலைநகரம்... தமிழகத்தில் ஒரே நாளில் 8 ஆயிரத்தை எட்டித் தொட துடிக்கும் கொடூர கொரோனா...!","text":"தமிழகத்தில் கொரோனா பாதிப்பு மின்னல் வேகத்தில் பரவி வருகிறது. கடந்த 24 மணிநேரத்தில் தொற்று பாதிப்பு 8000ஐ நெருங்கி உள்ளதால் பொதுமக்கள் மத்தியில் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.&nbsp;இதுதொடர்பாக தமிழக சுகாதாரத்துறை அமைச்சகம் வெளியிட்டுள்ள அறிக்கையில்;- கடந்த 24 மணிநேரத்தில் 7,819 பேருக்கு கொரோனா உறுதியாகியுள்ளது. இதனால் பாதிக்கப்பட்டவர்களின் எண்ணிக்கை 9,54,948 ஆக உயர்ந்துள்ளது. கடந்த ஆண்டு ஜூலை 27ல் அதிகபட்சமாக 6,993 பேருக்கு கொரோனா தொற்று இருப்பது கண்டறியப்பட்ட நிலையில், இரண்டாம் அலையில் மிக விரைவிலேயே 8 ஆயிரத்தை எட்டித் தொட உள்ளது மக்களை அதிர்ச்சியில் ஆழ்த்தியுள்ளது.&nbsp;    கொரோனாவால் பாதிக்கப்பட்டவர்களில் 7,785 பேர் தமிழகத்தைச் சேர்ந்தவர்கள் என்றும், 34 பேர் வெளிநாடு மற்றும் வெளிமாநிலங்களில் இருந்து வந்தவர்கள் என்றும் சுகாதாரத்துறை தெரிவித்துள்ளது. சென்னையில் கொரோனா தொற்றால் 2, 564 பேர் பாதிக்கப்பட்டதையடுத்து மொத்த பாதிப்பு எண்ணிக்கை 2,72,118 ஆக உயர்ந்துள்ளது.&nbsp;இன்று மட்டும் 97,668 மாதிரிகள் பரிசோதனை செய்யப்பட்டு உள்ளன.&nbsp;    இன்று கொரோனா உறுதியானவர்களில்,4,733 பேர் ஆண்கள், 3,086 பேர் பெண்கள் பாதிக்கப்பட்டு உள்ளனர். கொரோனா பாதித்த, ஆண்களின் மொத்த எண்ணிக்கை 5,76,450 ஆகவும், பெண்களின் எண்ணிக்கை 3,78,642 ஆகவும், மூன்றாம் பாலினத்தவர்களின் எண்ணிக்கை 36 ஆகவும் உள்ளது.&nbsp;&nbsp;இன்று மட்டும் 3,464 பேர் டிஸ்சார்ஜ் செய்யப்பட்டனர். இதனால், வீடு திரும்பியவர்களின் எண்ணிக்கை 8,87,663 ஆக உள்ளது. இன்று மட்டும் கொரோனா பாதித்த 25 பேர் உயிரிழந்துள்ளனர். இதனால் தமிழகத்தில் கொரோனாவால் உயிரிழந்தவர்களின் எண்ணிக்கை &nbsp;12,970 ஆக அதிகரித்துள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/today-tamilnadu-corona-active-case-details-qrk2h8","image":"https:\/\/static.asianetnews.com\/images\/01f1s1zwza94xnrfccyf20tg9j\/vikatan-2020-07-4609f62f-42e9-48c0-b14a-e2932d20eb62-corona-5174671-1920-jpg_760x400.jpg","pubdate":"Wed, 14 Apr 2021 06:52:20 +0530"}]