[{"title":"இனிமே இப்படித்தான்; தமிழக ரேஷன் அட்டைதாரர்களுக்கு சர்பரைஸ்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82059405\/photo-82059405.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில்  வைரஸ் பாதிப்பு காரணமாக பல்வேறு கட்டுப்பாடுகள் அமலில் இருக்கின்றன. இதனால் வெளியில் செல்லும் போது முகக்கவசம், போதிய சரீர இடைவெளி, கிருமி நாசினி கொண்டு கைகளை சுத்தப்படுத்துதல் போன்ற நடைமுறைகளை பின்பற்ற வேண்டியது அவசியமாகிறது.  நோய்த்தொற்று ரேஷன் கடைகளில் பொருட்கள் விநியோகத்திலும் சிக்கலை ஏற்படுத்தியுள்ளது. தமிழகத்தில் 35 ஆயிரம் ரேஷன் கடைகள் செயல்பட்டு வருகின்றன. இதன்மூலம் 2.10 கோடி  பயனடைந்து வருகின்றனர்.\n\nஇவர்களுக்கு அரிசி, கோதுமை இலவசமாகவும், சர்க்கரை உள்ளிட்ட பொருட்கள் குறைந்த விலையிலும் விநியோகம் செய்யப்பட்டு வருகிறது. ரேஷன் அட்டைதாரர்களின் வசதிக்காக 3,550 நகரும் ரேஷன் கடைகள் திட்டம் அமல்படுத்தப்பட்டுள்ளது. இந்நிலையில் கடந்த ஆண்டு மார்ச் மாதம் கொரோனா பரவலைக் கட்டுப்படுத்தும் வகையில்  அமல்படுத்தப்பட்டது.\n\n\n\nநோய்த்தொற்று அதிகமுள்ள பகுதிகள் கட்டுப்பாட்டு மண்டலங்களாக அறிவிக்கப்பட்டு சீல் வைக்கப்பட்டுள்ளன. இந்தப் பகுதிகளில் உள்ள வீடுகளுக்கு மட்டும் அத்தியாவசிய பொருட்களை வாகனங்களில் எடுத்துச் சென்று ரேஷன் ஊழியர்கள் விநியோகம் செய்தனர். அதேசமயம் ரேஷன் கடைகளுக்கு வருவோரால் கூட்டம் நெரிசல் ஏற்படுவதை தடுக்கும் வகையில் வீடு வீடாகச் சென்று  விநியோகம் செய்யப்பட்டது.\n\n\n\nஅதில் ரேஷன் கடைகளுக்கு வர வேண்டிய நாள், நேரம் உள்ளிட்ட விவரங்கள் இடம்பெற்றிருந்தன. கடந்த ஆண்டு இறுதியில் கொரோனா வைரஸ் பாதிப்பு சற்றே குறைந்தது. எனவே நடப்பாண்டு தொடக்கம் முதல் டோக்கன் விநியோகம் நிறுத்தப்பட்டு ரேஷன் கடைகளில் பொதுமக்கள் நேரடியாக வந்து பொருட்களை பெற்றுக் கொள்ள வழி செய்யப்பட்டது. ஆனால் தற்போது கோவிட்-19 தொற்று அதிகரிக்கத் தொடங்கியுள்ளது.\n\nநாளுக்கு நாள் புதிய உச்சம் தொட்டு அதிர்வலைகளை ஏற்படுத்திக் கொண்டிருக்கிறது. இதனால் கட்டுப்பாடுகளை தீவிரப்படுத்த மாநில அரசு திட்டமிட்டுள்ளது. இதன் காரணமாக நோய்த்தொற்று அதிகமுள்ள பகுதிகளில் ரேஷன் பொருட்களை நேரடியாக சென்று விநியோகம் செய்ய வேண்டிய கட்டாயம் ஏற்பட்டுள்ளது. இதுதொடர்பாக  பரிசீலனை செய்து வருவதாக கூறப்படுகிறது.\n\n\n\nகைரேகை கருவிகள் தொடர்ச்சியாக சுத்தம் செய்ய ஏற்பாடு செய்யப்பட்டுள்ளது. கைரேகை பதிவாகாத கார்டுதாரர்களுக்கு பழைய முறையின் அடிப்படையில் ரேஷன் பொருட்களை விநியோகம் செய்ய அறிவுறுத்தப்பட்டுள்ளது. எனவே வீடுகளுக்கு நேரடியாக சென்று  டெலிவரி செய்யும் முறை விரைவில் அமலுக்கு வரும் என்று எதிர்பார்க்கப்படுகிறது.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/tamil-nadu-government-plans-to-deliver-ration-shop-items-directly-to-home-soon\/articleshow\/82059405.cms","image":["https:\/\/tamil.samayam.com\/photo\/82059405\/photo-82059405.jpg"],"pubdate":"Wed 14 Apr 2021, 09:00:16"},{"title":"ஃபுட்போர்டு கைப்பிடிகளை அகற்றியது பயணிகளின் வசதிகளைக் குறைக்க அல்ல, ரயில் மரணங்களைத் தவிர்க்க: தென்னக ரயில்வேயின் அதிரடி நடவடிக்கை!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">தென்னக ரயில்வே, சென்னை புறநகர் லோக்கல் ரயில்களில் முதல் வரிசையில் அமைக்கப்பட்டுள்ள கைப்பிடிகளில் மூன்றை நிரந்தரமாக அகற்றியுள்ளது. லோக்கல் ரயில்களில் இரண்டு கதவுகளுக்கு இடையில் மொத்தம் மூன்று வரிசை இரும்புத் தாங்கியில் வரிசைக்குப் பத்து வீதம் மொத்தம் 30 கைப்பிடிகள் பொருத்தப்பட்டிருப்பது வழக்கம். இந்த கைப்பிடிகள் ரயில் பயணிகளின் செளகர்யத்துக்காக வடிவமைக்கப் பட்டவை. பொதுவாக வழக்கமான ரயில்களைக் காட்டிலும் இந்த லோக்கல் ரயில் பெட்டிகளில் ஆட்டம் அதிகமிருப்பதால் நின்று கொண்டு பயணிக்கும் பயணிகளுக்கு விழாமல் பயணிக்க மேற்படி கைப்பிடிகள் மிகப்பெரிய வசதியாக இருந்தன. ஆனால், அதிலும் ஒரு சிக்கல் இருந்தது கண்டறியப்பட்டது. பீக் நேரம் என்று சொல்லப்படக் கூடிய காலை  மற்றும் மாலை நேரங்களில் ஃபுட்போர்டில் பொருத்தப்பட்டுள்ள மூன்று கைப்பிடிகளைக் கைப்பற்றித் தொற்றுக் கொண்டு செல்ல  15 முதல் 20 பயணிகளுக்குள் மிகப்பெரிய தள்ளுமுள்ளு ஏற்படும். இதனால் மாற்றுத்திறனாளிப் பயணிகள், பெண்கள், குழந்தைகள், முதியோர் உள்ளிட்ட பயணிகள் மிகுந்த சிரமத்திற்கு உள்ளாவது தவிர்க்க முடியாமலிருந்தது.<\/p>\n\n<p style=\"text-align: justify;\">இதன் காரணமாக தாம்பரம் மற்றும் ஆவடி ரயில்வே நிலையங்களில் இருந்து இயக்கப்படும் ரயில்கள் அனைத்திலும் இரு நுழைவாயில்களை ஒட்டிய மூன்று கைப்பிடிகள் நிரந்தரமாக அகற்றப்பட்டுள்ளன என ரயில்வே நிர்வாக அதிகாரிகள் தெரிவித்துள்ளனர்.<\/p>\n\n<p style=\"text-align: justify;\">கைப்பிடிகள் நீக்கத்திற்கான முக்கிய காரணம், ரயில் பயணிகள் ஃபுட்போர்டில் பயணிப்பதைத் தவிர்க்கும் பொருட்டு என்று தெரிவிக்கப்பட்டுள்ளது. பீக் அவர்ஸ் என்று சொல்லப்படக் கூடிய காலை மற்றும் மாலை நேரங்களில் புறநகர் லோக்கல் ரயில்களில் ஃபுட்போர்டில் மட்டுமே சுமார் 15 முதல் 20 பயணிகள் அடைசலாக அப்பிக் கொண்டு பயணிக்கிறார்கள். குறிப்பாக செங்கல்பட்டு- சென்னை புறநகர் லோக்கல் விரைவு ரயில்களில் ஃபுட்போர்டில் பயணிகள் தொங்கிச் செல்லும் காட்சி அச்சம் கொள்ளச் செய்வதாக இருப்பதால் தென்னக ரயில்வே நிர்வாகம் முதற்கட்டமாக இப்படியொரு நடவடிக்கையில் ஈடுபட்டிருப்பதாக ரயில்வே நிர்வாக அதிகாரிகள் தெரிவித்தனர்.<\/p>\n\n<p style=\"text-align: justify;\">நுழைவாயில் கைப்பிடிகள் அகற்றப்பட்டுள்ளதால் இப்போது பயணிகள் வேறு வழியின்றி எத்தனை கூட்டமென்றாலும் ரயிலின் உட்புறத்திற்கு நகர்ந்தாக வேண்டிய கட்டாயத்திற்கு ஆளாகியுள்ளனர். ஃபுட்போர்டு பயண ஆபத்துகளைத் தவிர்ப்பதற்கு இந்த நடவடிக்கை உதவிய போதும் ரெகுலராக ரயில் பயணங்களில் ஈடுபடும் பழக்கம் கொண்ட பயணிகளை இந்த நடவடிக்கை அதிருப்தியில் ஆழ்த்தியுள்ளதாகக் கூறுகிறார்கள். வேக வேகமாக ரயிலைப் பிடிக்க ஓடி வருபவர்கள் இனி ஃபுட்போர்டு கைப்பிடிகளை நம்பி ரயிலில் ஏற முடியாது. அதுமட்டுமல்லாமல் <\/p>\n\n<p style=\"text-align: justify;\">மும்பை புறநகர்ப் பகுதிகளில் இயக்கப்படும் சில மல்ட்டிபிள் யூனிட் மின்சார ரயில்களில் ஃபுட்போர்ட் பகுதியில் நின்று கொண்டு பயணிக்கும் பயணிகள் பாதுகாப்பாகப் பிடித்துக் கொண்டு பயணிக்க வசதியாக அடுத்தடுத்து உட்பக்கமாக மூன்று  இரும்புக் குழாய்கள் நிறுவப்பட்டிருக்கும். ஆனால் சென்னையில் இயக்கப்படும் மல்ட்டிபிள் மின்சார ரயில்களில் ஃபுட்போர்டு பகுதியில் பயணிகளின் வசதிக்காக ஒரே ஒரு இரும்புக்குழாய் மட்டுமே பொருத்தப்பட்டிருக்கிறது. எனவே இரு நுழைவாயில்களிலும் மூன்று கைப்பிடிகள் நீக்கப்பட்டபின் ஃபுட்போர்டில் பயணிக்கும் பயணிகள் கூட்டம் அதிகரிக்கையில் இனிமேல் வலுக்கட்டாயமாக உள்நோக்கி நகர வேண்டியவர்களாவார்கள். இதன்மூலம் பீக் அவர்ஸ் பயண நேரத்தின் போது பயணிகள் தங்களது முட்டிகளை உடைத்துக் கொள்ளும் அபாயம் தவிர்க்கப் படும் என்கிறார் ரயில்வே அதிகாரி ஒருவர்.<\/p>\n\n<p style=\"text-align: justify;\">4 அலகுகள் அதாவது ஒரு அலகுக்கு மூன்று கோச்கள் வீதம் மொத்தம் 12 கோச்களை கொண்டது 12 கார் மல்ட்டி யூனிட் ரயில். இதில் ஒவ்வொரு யூனிட்டிலும் ஒரு மோட்டார் கோச்சும், இரு ட்ரெய்லர் கோச்சுகளும் இணைந்திருக்கும். இவற்றில் மோட்டார் கோச்சுகளில் இரண்டாகப் பகுக்கக் கூடிய நான்கு கதவுகளும் ட்ரெய்லர் கோச்சுகளில் 6 கதவுகளும் இருக்கும். இந்தக் கதவுகள் தோறும் மூன்று இரும்பு ராட்களில் பொருத்தப்பட்டிருக்கும் கைப்பிடிகள் ரயிலின் வேகம் அதிகரிக்கும் போதும் குறைக்கப்படும் போதும் ரயிலுக்குள் ஆட்டம் அதிகரித்தாலும், குறைந்தாலும் அவை பயணிகளைப் பாதிக்காமல் கீழே தள்ளாமல் பாதுகாப்பான பயணத்தை இதுவரை உறுதிப் படுத்தி வந்தன.<\/p>\n\n<p style=\"text-align: justify;\">ஆனால், தற்போது கைப்பிடிகள் அகற்றப்பட்ட பின் பயணிகள் பரபரப்பான காலை நேரங்களில் ரயிலைப்பிடிக்க ஓடி வந்து பற்றிக் கொண்டு ஏற வசதியான நுழைவாயில் கைப்பிடிகள் இல்லாததைக் கண்டு ஏமாற்றத்துடன் நிற்க வேண்டியதாகிறது. என்கிறார் தென்னக ரயில்வேயின் இந்த திடீர் நடவடிக்கை மீது அதிருப்தி கொண்ட ரயில் பயணி ஒருவர்.<\/p>\n\n<p style=\"text-align: justify;\">தினமும் மின்சார ரயில்களையே பயணத்திற்கு நம்பி இருக்கும் மறைமலை நகரைச் சேர்ந்த R கிருஷ்ணா எனும் பயணி சொல்வதென்னவென்றால்,  பரபரப்பான நேரங்களில் பீச் ஸ்டேஷனில் இருந்து செங்கல்பட்டு புறப்படும் பயணிகள் ரயில்களில் ஊரப்பாக்கம் வரையிலும் அனைத்து பெட்டிகளுமே ஏறத்தாழ நிரம்பி வழியும். அதைத்தாண்டி மறைமலைநகர் செல்ல வேண்டிய எங்களில் பலர் ரயில்களில் கைப்பிடி அகற்றப்பட்ட பிறகு கூட்ட நெரிசலில் ரயிலைப் பிடித்து உள்ளே ஏற முடியாமல் தொடர்ந்து தவித்து வருகிறோம். என்கிறார்.<\/p>\n\n<p style=\"text-align: justify;\">கடந்த ஜூலை மாதத்தில் சென்னை புறநகர் மின்சார ரயிலில் கூட்ட நெரிசலில் ஃபுட்போர்டு கைப்பிடிகளைப் பற்றிக் கொண்டு பயணித்த பயணிகளில் ஏழு பேர், செயிண்ட் தாமஸ் மெளண்ட் ஸ்டேஷன் மூன்று மற்றும் 4 ஆம் எண் நடைமேடை அருகிலிருந்த கான்கிரீட் சுவரில் மோதி உயிரிழந்தனர்.<\/p>\n\n<p style=\"text-align: justify;\">அதைத் தொடர்ந்தே தென்னக ரயில்வே நிர்வாகம் மேற்கண்ட பாதுகாப்பு நடவடிக்கையை நடைமுறைப்படுத்தியுள்ளது. இந்த நடவடிக்கை தினந்தோறும் போக்குவரத்துக்கு மின்சார ரயில்களை மட்டுமே நம்பி இருக்கும் புறநகர் ரயில் பயணிகளை அதிருப்தியில் ஆழ்த்தியுள்ள போதிலும் பயணிகளின் உயிருக்கு பாதுகாப்பு அளிப்பதாக இருப்பதாக ரயில்வே நிர்வாகம் கருதுகிறது.<\/p>\n\n<p style=\"text-align: justify;\">ஏனெனில் சென்னையில் மட்டுமாக புறநகர் ரயில் சேவையை நம்பி நாளொன்றுக்கு சுமார் 11 லட்சம் பயணிகள் தினமும் பயணித்து வருகிறார்கள்.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/oct\/16\/ஃபுட்போர்டு-கைப்பிடிகளை-அகற்றியது-பயணிகளின்-வசதிகளைக்-குறைக்க-அல்ல-ரயில்-மரணங்களைத்-தவிர்க்க-தென்ன-3021570.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2018\/10\/16\/w600X390\/local_train.jpg"],"pubdate":"Tuesday, October 16, 2018 01:17 PM +0530"},{"title":"அம்பானி குடும்ப வாரிசு ஆகாஷ் அம்பானியின் மணமகளாகக் கிசுகிசுக்கப்படும் ஸ்லோகா மேத்தா யார்?","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">அம்பானி சகோதரர்களில் மூத்தவரான முகேஷ் அம்பானியின் மூத்த மகனுக்கு விரைவில் திருமணம் நடைபெறவிருக்கிறதாம். வரும் டிசம்பரில் அம்பானி மாளிகையில் திருமண மேளச்சத்தம் ஒலிக்கத் தொடங்கலாம். முகேஷ் அம்பானியின் இளைய மகனான ஆகாஷ் அம்பானியின் வருங்கால மனைவியாக கிசுகிசுக்கப்படும்... (அட ஆமாங்க இன்னும் அதிகாரப்பூர்வமான அறிவிப்பு வெளிவரவில்லையே! அப்போ கிசுகிசுக்கப்படும் என்று தான் சொல்லியாக வேண்டும்.) இளம்பெண் யார் தெரியுமா? அவரது பெயர் ஸ்லோகா மேத்தா. ஸ்லோகா மேத்தா வைர வியாபாரி ரஸ்ஸெல் மேத்தாவின் இளைய மகள். <\/p>\n\n<p style=\"text-align: justify;\">தெற்கு மும்பையில் வசித்து வரும் இந்த இரு  பிரம்மாண்டமான குடும்பங்களும் ஒருவருக்கொருவர் புதியவர்கள் இல்லை. முன்பே இரு குடும்பங்களுக்கும் நல்ல அறிமுகமுண்டு. இந்த திருமண வதந்தியில் அதிகமாகக் கிசுகிசுக்கப் படும் மற்றொரு வதந்தி என்னவென்றால் ஆகாஷ் அம்பானியின் வரனாகக் கருதப்படும் ஸ்லோகாவின் தாயார் மோனா மேத்தா தற்போது வங்கிக் கடன் மோசடியில் சிக்கி நாட்டை விட்டு ஓடிப்போனவராகக் கருதப்படும் நீரவ் மோடியின் நெருங்கிய உறவினர் என்பதே! <\/p>\n\n<p style=\"text-align: justify;\">மணப்பெண் ஸ்லோகா தற்போது தனது தந்தையின் தலைமையிலான ‘ரோஸி புளூ டயமண்ட்ஸ்’ நிறுவனத்தின் இயக்குனராக இயங்கி வருகிறார். இவர் தனது பள்ளிப்படிப்பை திருபாய் அம்பானி சர்வதேசப் பள்ளியில் ஆகாஷுடன் இணைந்து படித்து முடித்தவர். அதாவது பள்ளிக்காலத்திலிருந்தே இருவருக்கும் நல்ல பரிச்சயமுண்டு.<\/p>\n\n<p style=\"text-align: justify;\">பள்ளிப்படிப்பை இந்தியாவில் முடித்த பின் பிரின்ஸ்டனில் மானுடவியல் இளங்கலைப் படிப்பை முடித்து விட்டு முதுகலைப் பட்டத்தை லண்டன் ஸ்கூல் ஆஃப் எகனாமிக்ஸில் நிறைவு செய்திருக்கிறார்.<\/p>\n\n<p style=\"text-align: justify;\">அதுமட்டுமல்ல தனது நண்பர்களுடன் இணைந்து ‘கனெக்ட்ஃபார்’ என்ற தன்னார்வத் தொண்டு நிறுவனம் ஒன்றையும் ஸ்தாபித்து ஸ்லோகா நடத்தி வருகிறார்.<\/p>\n\n<p style=\"text-align: justify;\">இப்போது வரையிலும் இரு குடும்பங்களும் இந்தத் திருமண விஷயத்தை வதந்தி என்று மறுத்து வந்தாலும். இவர்களது திருமண நிச்சயதார்த்தம் மார்ச் 24 அன்று மும்பையில் திட்டமிடப்பட்டுள்ளதாகக் காற்றில் ஒரு சேதி உலவுகிறது. மும்பையின் இரு மெகா பணக்காரக் குடும்பத்தின் பிரம்மாண்டத்தைப் பறைசாற்றும் வகையில் இவர்களது திருமணம் வரும் டிசம்பர் மாதம் ஸ்விட்சர்லாந்தில் வைத்து நடத்தப்படலாம் என்றும் கருதப்படுகிறது.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/mar\/06\/ambani-family-wedding-rumours-who-is-sloha-metha-2875500.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2018\/3\/6\/w600X390\/akash-amabnai-1.jpg"],"pubdate":"Tuesday, March 6, 2018 10:43 AM +0530"},{"title":"இன்னும் கொஞ்ச நாள் லீவு வேணும் மக்களே! சிகிச்சை விஷயத்தில் கோவா முதல்வரின் வெளிப்படையான அணுகுமுறை!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">கோவா முதல்வர் மனோகர் பாரிக்கருக்கு கடந்த சில தினங்களாக உடல்நலக் குறைபாடு ஏற்பட்டு மும்பை லீலாவதி மருத்துவமனையில் சிகிச்சை பெற்று வந்தார். ஃபிப்ரவரி 15 முதல் 22 வரை அங்கே சிகிச்சை பெற்று வந்த அவர் 22 ஆம் தேதி கோவா சட்டமன்றக் கூட்டத்தொடரில் பட்ஜெட் தாக்கல் செய்வதற்காக கோவா வந்திருந்தார். அப்போது பட்ஜெட் தாக்கல் முடிந்ததும் கோவா மக்களுக்காக அவர் சிறு உரையும் நிகழ்த்தினார். அப்போது, பட்ஜெட் தாக்கலுக்காக சட்டமன்றத்துக்குத் திரும்பினாலும் மனோகர் பாரிக்கருக்கான சிகிச்சைகள் மீண்டும் தொடரவிருப்பதால் அவருக்கு விடுமுறை தேவைப்படுகிறது என அவரே தனக்கு வாக்களித்த மக்களிடம் கோரிக்கை வைத்திருக்கிறார்.<\/p>\n\n<p style=\"text-align: justify;\">நேற்று, செய்தியாளர்களிடையே பேசிய மனோகர் பாரிக்கர், எனக்கு வாக்களித்த கோவா மக்களுக்கு நன்றி,  நான் முற்றிலும் குணமடைய மேலும் சில சிகிச்சைகளுக்கு நான் உட்பட வேண்டியதாக இருக்கிறது. அதற்காக தொடர்ந்து மும்பைக்குப் பயணப்பட வேண்டிய தேவை இருப்பதாலும், மருத்துவர்களின் ஆலோசனையின் பேரில் ஒருவேளை வெளிநாட்டு மருத்துவமனைகளில் சிகிச்சை பெற வேண்டிய சூழல் வந்தால் அதற்காகவும் சேர்த்து எனக்கு மேலும் சில நாட்கள் விடுமுறை தேவைப்படுகிறது. கடந்த 15 நாட்களாக நான் நலம் பெற வேண்டும் எனப் பிரார்த்தித்த கோவா மக்களுக்கு மிக்க நன்றி. அவர்களது பிரார்த்தனையின் பலனால் தான் நான் இன்று உங்கள் முன் நலம் பெற்றுத் திரும்பியிருக்கிறேன். கணைய நோயால் அவதிப்பட்டு வரும் எனக்கு முற்றிலும் நோய் குணமாக மேலும் சில நாட்கள் தேவைப்படலாம். அதனால் நான் விடுமுறை எடுத்துக் கொள்கிறேன். எனக்கு வாக்களித்த கோவா மக்கள் அனைவருக்கும் எனது நன்றிகள். என்று வெளிப்படையாக அறிவித்திருக்கிறார்.<\/p>\n\n<p style=\"text-align: justify;\">இங்கே நமது தமிழகத்தின் முன்னாள் முதல்வரான ஜெயலலிதா எனும் இரும்புப் பெண்மணிக்கும் உடல்நலக் குறைபாடு ஏற்பட்டது. அப்போது நிகழ்ந்த அரசியல் கூத்துக்களோடு ஒப்பிடுகையில் கோவா முதல்வரின் இந்த வெளிப்படையான அணுகுமுறை நிச்சயமாகப் பாராட்டத்தக்கது. மாநில முதல்வர்களின் உடல்நலக் குறைபாடு மற்றும் சிகிச்சை பற்றிய வெளிப்படையான அறிவிப்புகளும் அப்படியொன்றும் ரகசியம் காக்கப்பட வேண்டியவை அல்ல. அவர்களை நம்பி வாக்களித்த நாட்டு மக்கள் தெரிந்து கொள்ளத் தக்க விஷயங்களே என்ற புரிந்துணர்வுடன் மக்களுக்குத் தனது சிகிச்சை விவரங்களைத் தெரிவித்து முறையான அறிவிப்புடன் விடுமுறை பெற விரும்பும் இந்த முதல்வர் இவ்விஷயத்தில் பிற மாநில முதல்வர்களுக்கு சிறந்த முன்னுதாரணமே!<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/mar\/06\/goa-chief-minister-manohar-parrikar-asking-extra-leave-for-treatment-2875496.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2018\/3\/6\/w600X390\/manokar_parikar.jpg"],"pubdate":"Tuesday, March 6, 2018 10:10 AM +0530"},{"title":"பாழடைந்த கிணற்றுக்குள் மூட்டை, மூட்டையாக ஒரிஜினல் ஆதார் கார்டுகள்... கிணறு வெட்டக் கிளம்பிய பூதம்!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">மகாராஷ்டிராவின் யவத்மல் பகுதியில் இருந்த ஒரு பாழடைந்த கிணற்றுக்குள் இருந்து ஆயிரக்கணக்கான ஒரிஜினல் ஆதார் கார்டுகள் மீட்கப்பட்டன. கிணற்றுக்குள் இருந்து கோணிப்பைகளில் கட்டப்பட்டு வீசப்பட்ட ஆதார் கார்டுகளை மீட்ட உள்ளூர் மக்கள் மாவட்ட நிர்வாகத்தின் கவனத்துக்கு இவ்விஷயத்தை எடுத்துச் சென்றதும், இச்சம்பவம் குறித்து மேலதிகத் தகவல்களை விசாரிக்கக் கோரி மாவட்ட நிர்வாகம் உள்ளூர் நிர்வாகம் மற்றும் காவல்துறையினருக்கு உத்தரவிட்டுள்ளது.<\/p>\n\n<p style=\"text-align: justify;\">இந்தப் பகுதியைச் சேர்ந்த தன்னார்வ இளைஞர்களில் சிலர், ஊரில் நிலவும் கடுமையாக தண்ணீர் பஞ்சத்தை போக்கும் முயற்சியாக இந்தக் கிணற்றைத் தூர்வாற முயற்சிக்கையில் தான் கோணிப்பைகளில் கட்டுக்கட்டாக ஒரிஜினல் ஆதார் கார்டுகளைக் கண்டு அதிர்ச்சியடைந்து இந்தக் குற்றத்தை வெளிக்கொண்டு வந்துள்ளனர்.<\/p>\n\n<p style=\"text-align: justify;\">யத்வல் பகுதியின் சிண்டே நகர், சாய்மந்திரில் இருக்கும் கிணற்றைத் தூர்வார முயன்றபோது கிணற்றுக்குள்ளிருந்த பாறைக்கு அடியில் இந்த ஒரிஜினல் ஆதார் கார்டு மூட்டை சிக்கியிருக்கிறது. மூட்டைக்குள்ளிருந்த ஆதார் கார்டுகள், பல நாட்களாக நீரில் ஊறியிருந்த காரணத்தால் சிதிலமடைந்திருந்த போதிலும், அதிலிருக்கும் தகவல்கள் அழியாமல் வாசிக்க முடியும் அளவுக்கு இருந்ததால் அந்த ஆதார் கார்டுகள் அனைத்தும் புறநகர்ப் பகுதியில் இருக்கும் லோஹர கிராமத்தைச் சேர்ந்தவர்களுடையது என கண்டறியப்பட்டுள்ளது.<\/p>\n\n<p style=\"text-align: justify;\">இந்த விஷயம் மாவட்ட ஆட்சியர் ராஜேஷ் தேஷ்முக்கின் கவனத்துக்கு கொண்டு வரப்பட்டதும், மீட்கப்பட்டுள்ள அந்த ஒரிஜினல் ஆதார் கார்டுகள் அனைத்தும் வருவாய்த்துறை ஆணையர்கள் கட்டுப்பாட்டில் இருந்தவையா? அல்லது இந்திய தபால் துறையின் கட்டுப்பாட்டில் இருந்தவையா? என்பது குறித்து விசாரிக்க ஆணையிட்டுள்ளார். யாராக இருந்தாலும் சரி கடமையை மீறிய குற்றவாளிகள் நிச்சயம் சட்டத்தின் முன் நிறுத்தப்பட்டு உரிய தண்டனை பெற்றுத் தரப்படும் என அவர் உறுதியளித்துள்ளார்.<\/p>\n\n<p style=\"text-align: justify;\">கிணற்றுக்குள் இருந்து கண்டெடுக்கப்பட்டுள்ள ஆதார் கார்டுகளுக்கு உரிய நபர்கள் யாரெனக் கண்டறிய குழுவொன்று அமைக்கப்பட்டுள்ளதாகவும், குற்றவாளிகள் கண்டறியப்பட்டதும் உரிய நடவடிக்கை எடுக்கப்படும் எனவும் யவத்மல் தபால்துறை தலைமை அஞ்சல் அதிகாரியான ஆனந்த சர்க்கார் தெரிவித்துள்ளார்.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/mar\/13\/thousands-of-aadhaar-cards-found-dumped-in-a-well-2879885.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2018\/3\/13\/w600X390\/aadhar_cards.jpg"],"pubdate":"Tuesday, March 13, 2018 05:18 PM +0530"},{"title":"பணமதிப்பிழப்பு செய்யப்பட்ட 500, 1000 ரூபாய் நோட்டுக்களின் இன்றைய நிலை?!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">கடந்த 2016 ஆம் ஆண்டு, இந்தியப் பிரதமர் மோடி பணமதிப்பிழப்பு செய்தியை இரவு 8 மணியளவில் தொலைக்காட்சியில் தோன்றி மக்கள் அனைவரையும் அதிரச் செய்யும் விதத்தில் பரபரப்புச் செய்தியாக அறிவித்தார். அந்த நிமிடம் முதல் சில மாதங்களுக்குள்ளாக பொதுமக்கள் அதுவரை பயன்படுத்தி வந்த 500 மற்றும் 1000 ரூபாய் நோட்டுக்கள் மதிப்பு நீக்கம் செய்யப்பட்டு வெறும் காகிதங்கள் என்றாகின. தற்போது பழைய ரூபாய் நோட்டுக்களுக்குப் பதிலாகப் புது 2000 மற்றும் 500, 200, 50 ரூபாய் நோட்டுக்கள் புழக்கத்தில் விடப்பட்டுள்ளன.<\/p>\n\n<p style=\"text-align: justify;\">அதெல்லாம் சரி, ஆனால் கடந்த பல ஆண்டுகளாக நம்மோடு ஒட்டி உறவாடிய பின் திடீரென ஒரே நாளில் நம்மிடமிருந்து பணமதிப்பிழப்பு என்ற பெயரில் பறிக்கப்பட்டனவே அந்த 1000 மற்றும் 500 ரூபாய் நோட்டுக்களின் கதி என்ன ஆயிற்றோ? என்ற கவலை எல்லோருக்கும் இருக்குமில்லையா?<\/p>\n\n<p style=\"text-align:center\"><img alt=\"\" src=\"http:\/\/images.dinamani.com\/uploads\/user\/ckeditor_images\/article\/2018\/1\/9\/demonitised_notes.jpg\" \/><\/p>\n\n<p style=\"text-align: justify;\">அந்த ரூபாய் நோட்டுக்கள் தற்போது தமிழக சிறைச்சாலைகளுக்கு அனுப்பப்பட்டுள்ளனவாம். அங்கிருக்கும் கைதிகளில் திறன் வாய்ந்த சிலருக்கு அது ஒரு புது விதமான வேலை வாய்ப்பை உருவாக்கித் தந்திருக்கிறது. ஆம், மதிப்பு நீக்கம் செய்யப்பட்ட பழைய ரூபாய் நோட்டுக்கள் சிறு, சிறு துகள்களாக மாற்றப்பட்டு மிகுந்த அழுத்தம் கொடுத்து கைகளால் அரைக்கப்பட்டு அரசாங்க அலுவலகங்களில் பயன்படுத்தப்படும் கோப்புகளாக மாற்றப்பட்டுக் கொண்டிருக்கின்றனவாம். இந்தக் கோப்புகள் முற்றிலும் சிறைக்கைதிகளால் மேனுவலாகத் தயாரிக்கப்படுகிறது.<\/p>\n\n<p style=\"text-align: justify;\">இதற்கென தனி இயந்திரங்கள் பயன்படுத்தப்படவில்லை. இந்த வேலையில் ஈடுபடுத்தப்படும் கைதிகளுக்கு நாளொன்றுக்கு 160 முதல் 200 ரூபாய் ஊதியமாக வழங்கப்படுகிறது. தினமும் 25 முதல் 30 சிறைக்கைதிகள் இந்த வேலையில் ஈடுபடுத்தப்பட்டு ஒருநாளில் சுமார் 1000 கோப்புகள் வரை தயாரிக்கப்படுகின்றன என பிடிஐ செய்திக் குறிப்புகள் தெரிவிக்கின்றன.<\/p>\n\n<p style=\"text-align: justify;\">Image courtesy: thenewsminute.com<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/jan\/09\/demonitised-notes-send-to-tn-jail-and-made-to-files-2841783.html","image":["http:\/\/images.dinamani.com\/uploads\/user\/ckeditor_images\/article\/2018\/1\/9\/demonitised_notes.jpg"],"pubdate":"Tuesday, January 9, 2018 11:07 AM +0530"},{"title":"எம் ஆர் ஐ ஸ்கேன் பரிசோதனையின் போது கட்டாயம் தவிர்க்கப்பட வேண்டியவை எவை?","text":"<p> <\/p>\n\n<p style=\"text-align: justify;\">எம் ஆர் ஐ ஸ்கேன் என்றால் மேக்னடிக் ரெஸொனன்ஸ் இமேஜிங் (தமிழில்... காந்த ஒத்திசைவு படமெடுத்தல்) என்று பொருள். இந்த பரிசோதனைக்கு உட்பட்டால் காந்த விசை மூலமாக நமது உடல் உள்ளுறுப்புகளில் நோய்ப்பாதிப்பு இருக்குமிடத்தை முப்பரிமாண ஸ்கேன் படமாகப் பெற முடியும். 1970 ல் கண்டறியப்பட்ட இந்த மெஷின் மக்களின் பயன்பாட்டுக்கு வர மேலும் 7 ஆண்டுகளாகி 1977 முதல் மருத்துவத்துறையில் பயன்படுத்தப்பட்டு வருகிறது. இந்த ஸ்கேன் மூலமாக உடலின் எந்தப் பகுதியை வேண்டுமானாலும் பரிசோதனைக்குட்படுத்தி படங்களாக எடுக்க முடியும்.<\/p>\n\n<ul>\n\t<li style=\"text-align:justify\">மூளை மற்றும் தண்டுவடம்<\/li>\n\t<li style=\"text-align:justify\">எலும்பு மற்றும் தசை இணைப்புகள்<\/li>\n\t<li style=\"text-align:justify\">மார்பகங்கள்<\/li>\n\t<li style=\"text-align:justify\">இதயம் மற்றும் இதயத் தமனிகள்<\/li>\n\t<li style=\"text-align:justify\">கல்லீரல், கருப்பை, புராஸ்டேட் சுரப்பு உள்ளிட்ட உடல் உள்ளுறுப்புகள்<\/li>\n<\/ul>\n\n<p style=\"text-align: justify;\">போன்ற உடற்பாகங்களில் ஏதேனும் நோய்க்குறிகள் இருந்தால் அவற்றை எம் ஆர் ஐ ஸ்கேன் பரிசோதனையில் மிக எளிதாக முறையாகக் கண்டறிய முடியும்.<\/p>\n\n<p style=\"text-align:center\"><img alt=\"\" src=\"http:\/\/images.dinamani.com\/uploads\/user\/ckeditor_images\/article\/2018\/1\/29\/mri_scan.jpg\" \/><\/p>\n\n<p style=\"text-align: justify;\"><strong>எம் ஆர் ஸ்கேன் உற்பத்தி செய்யக்கூடிய அதிக விசை கொண்ட உயர் காந்தப்புலங்களின் வலிமை...<\/strong><\/p>\n\n<p style=\"text-align: justify;\">எம் ஆர் ஐ ஸ்கேன் மெஷினின் காந்தவிசை தோராயமாக 10 டன் இது புவியின் காந்த விசையோடு ஒப்பிடுகையில் 30,000 மடங்கு மிகு சக்தி கொண்டது. அதுமட்டுமல்ல ஒரு குளிர்சாதனப் பெட்டியில் பொருத்தப்பட்டுள்ள காந்த விசையோடு ஒப்பிடுகையில் 200 மடங்கு வலிமையானது.<\/p>\n\n<p style=\"text-align: justify;\"><strong>எம் ஆர் ஐ ஸ்கேன் பரிசோதனை விலக்கப்பட்டவர்கள்...<\/strong><\/p>\n\n<ul>\n\t<li style=\"text-align:justify\">இதன் மிகு காந்த விசை காரணமாக பேஸ் மேக்கர்கள் பொருத்தப்பட்ட நோயாளிகள், <\/li>\n\t<li style=\"text-align:justify\">நரம்பியல் நோய் பாதிப்பு உள்ளவர்களிடையே வலி குறைப்பிற்காகநெர்வ் ஸ்டிமுலேட்டர் எனும் எலக்ட்ரிகல் இம்பிளாண்ட் கருவி பொருத்தப்பட்ட நோயாளிகள்<\/li>\n\t<li style=\"text-align:justify\">இதயத்துடிப்பை சீராக வைப்பதற்காக கார்டியோ வெர்ட்டர், டி ஃபைப்ரிலேட்டர் உள்ளிட்ட கருவிகள் பொருத்தப்பட்ட நோயாளிகள் உள்ளிட்டவர்களுக்கு எம் ஆர் ஐ ஸ்கேன் பரிந்துரைக்கப்படுவதில்லை.<\/li>\n<\/ul>\n\n<p style=\"text-align: justify;\"><strong>அது மட்டுமல்ல, ஸ்கேன் மெஷினின் உயர் காந்த விசை காரணமாக;<\/strong><\/p>\n\n<p style=\"text-align: justify;\">ரிஸ்ட் வாட்சுகள், அலைபேசிகள், தங்கம், வெள்ளியாலான உலோக ஆபரணங்கள், ஹியரிங் எய்டு உள்ளிட்ட உலோகக் கருவிகள், உலோகத்தாலான அனைத்துக் கருவிகளுக்கும் எம் ஆர் ஐ ஸ்கேன் அறைக்குள் கண்டிப்பாக அனுமதி இல்லை.<br \/>\n <\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/jan\/29\/rules-for-mri-scan-2853441.html","image":["http:\/\/images.dinamani.com\/uploads\/user\/ckeditor_images\/article\/2018\/1\/29\/mri_scan.jpg"],"pubdate":"Tuesday, January 30, 2018 11:49 AM +0530"},{"title":"மிராஜ் 2000 ரக போர் விமானங்களின் சிறப்பு...","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">இன்று அதிகாலை 3.30 மணியளவில் இந்தியா, பாகிஸ்தான் எல்லைப்புறத்தை ஒட்டி இருப்பிடங்களை அமைத்து செயல்பட்டுக் கொண்டிருந்த பயங்கரவாத முகாம்களின் மீது இந்திய ராணுவம் தாக்குதல் நடத்தியது. இந்த தாக்குதல் ஃபிப்ரவரி 14 ஆம் நாள் ஜெய்ஷ் இ முகமது தீவிரவாத அமைப்பினர் காஷ்மீர், புல்வாமாவில் நிகழ்த்திய பயங்கரவாதத் தாக்குதலுக்கான பதிலடி என இந்திய அரசு அறிவித்திருக்கிறது. ஃபிப்ரவரி 14 ஆம் நாள் காஷ்மீர், புல்வாமாவில் விடுமுறை முடிந்து பணிக்குத் திரும்பிக் கொண்டிருந்த 40 சி ஆர் பி எஃப் வீரர்கள் பயணித்த பேருந்தின் மீது வெடிமருந்துகள் நிரம்பிய காரை ஏற்றி மோதி வெடிக்கச் செய்து மாபெரும் உயிரிழப்பை ஏற்படுத்தியது ஜெய்ஷ் இ முகமது பயங்கரவாத அமைப்பு. இதில் பேருந்தில் பயணித்த 40 வீரர்களும் மரணித்தனர். அதில் தமிழகத்தைச் சேர்ந்த வீரர்களும் இருவரும் அடக்கம். இந்த பயங்கரவாதத் தாக்குதலால் தன் நெஞ்சில் தீ எரிந்து கொண்டிருப்பதாகவும் உரிய வகையில் வெகு விரைவில் இதற்கான பதிலடியை இந்திய ராணுவம் அளிக்கும் எனவும் பிரதமர் மோடி தெரிவித்திருந்தார். <\/p>\n\n<p style=\"text-align: justify;\">அவ்வகையில் பாக் எல்லையை ஒட்டிய பயங்கரவாத முகாம்களின் மீது இன்று நடத்தப்பட்ட தாக்குதலை தகுந்த பதிலடியாக இந்திய ராணுவம் அறிவித்திருக்கிறது. இந்தத் தாக்குதலுக்கு மிராஜ் 2000 ரக போர் விமானங்கள் பயன்படுத்தப்பட்டுள்ளன.<\/p>\n\n<p style=\"text-align: justify;\">மிராஜ் 2000 என்பவை ஃபிரான்ஸ் நாட்டில் தயாராகி உலகம் முழுதும் பல்வேறு நாடுகளுக்கு விற்பனையாகிக் கொண்டிருக்கும் போர் விமானங்களாகும். இதைத் தயாரிப்பது ஃப்ரான்ஸைச் சார்ந்த டஸ்ஸால்ட் ஏவியேஸன் நிறுவனம். இது ஒற்றை இயந்திரச் சக்தி கொண்ட 4 ஆம் தலைமுறை போர் விமானமாக அடையாளப் படுத்தப்படுகிறது. ஆரம்பத்தில் இவ்வகை போர்விமானங்கள் 1970 களின் பிற்பகுதியில் மிராஜ் 3 எனும் பெயரில் அறிமுகப்படுத்தப் பட்டு அவற்றுக்கு கிடைத்த உலகளாவிய வரவேற்பின் பின் அவற்றையே முன்மாதிரியாகக் கொண்டு மிராஜ் 2000 N, மிராஜ் 2000 D போன்ற தாக்குதல் போர் விமானங்களும், மிராஜ் 2000-5 போன்ற மேம்படுத்தப்பட்ட போர் விமானங்களும் உருவாக்கப்பட்டன. 2006 ஆம் ஆண்டு நிலவரப்படி பார்த்தால் இன்று உலகெங்கும் சுமார் 600 க்கும் மேற்பட்ட மிராஜ் 2000 ரக போர்விமானங்கள் உலகெங்கும் 9 நாடுகளில் பயன்பாட்டில் இருப்பது தெரிய வருகிறது.<\/p>\n\n<p style=\"text-align: justify;\">மிராஜ் 2000 போர் விமானத்தில் அதன் கட்டுப்படுத்தக்கூடிய புதிய நுட்பங்கள், எதிரி விமானங்களை வெகு விரைவில் கண்டுகொள்ளும் உணர்வுக் கருவிகள், கணினி அமைப்புகள், மிகத் துல்லிமான இலக்கை குறிவைக்கும் அமைப்புகள், ஆயுதங்களை தாங்கிச் செல்லக்கூடிய திறன் ஆகியவற்றை மேம்படுத்துவதன் மூலம் அதனை மேலும் 20 ஆண்டுகளுக்கு சிறப்பாக பயன்படுத்த முடியும் என்று இந்திய விமானப் படை நம்புகிறது.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2019\/feb\/26\/மிராஜ்-2000-ரக-போர்-விமானங்களின்-சிறப்பு-3103359.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2019\/2\/26\/w600X390\/miraj_2000.jpg"],"pubdate":"Tuesday, February 26, 2019 11:10 AM +0530"},{"title":"போக்குவரத்துக் காவலரை கடமையைச் செய்ய விடாமல் மிரட்டிய ஐபிஎஸ் அதிகாரி மகள் (வீடியோ இணைப்பு)","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">கடந்த சனிக்கிழமை சென்னை கடற்கரையில் வாகனச் சோதனையில் ஈடுபட்டிருந்த போக்குவரத்து காவலர் ஒருவர் இளம்பெண் ஒருவரால் மிரட்டப்பட்ட காட்சி தமிழ்நாட்டில் அதிகார மட்டத்தின் ஆணவத்தை அப்பட்டமாக எடுத்துக்காட்டுவதாக இருந்தது.<\/p>\n\n<p style=\"text-align: justify;\">அந்த வீடியோ;<\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: center;\"><iframe frameborder=\"0\" height=\"315\" scrolling=\"no\" src=\"https:\/\/www.youtube.com\/embed\/KqgBzrITfxw\" width=\"450\"><\/iframe><\/p>\n\n<p style=\"text-align: justify;\">சனிக்கிழமை மாலையில் சென்னை மெரினா கடற்கரையில் வழக்கம் போல வாகனச் சோதனையில் ஈடுபட்டிருந்த போக்குவரத்து ஊழியர் ஒருவர் ஒரு குறிப்பிட்ட வாகனத்தில் இளம்பெண்கள் மது அருந்தியதை கண்டறிந்தார். தாம் கண்டதை அந்தக் காவலர் வீடியோவாகவும் பதிவு செய்திருக்கிறார். இதனால் எரிச்சலின் உச்சத்திற்குச் சென்ற அந்த இளம்பெண் காவலரை மிரட்டி வேஅலி செய்ய விடாமல் தடுக்கும் நோக்கத்துடன்... தான் ஒரு ஐபிஎஸ் ஆஃபீஸரின் மகள் என்றும், தான் நினைத்தால் உடனடியாகத் தனது தந்தையிடம் நடந்ததைக்கூறி குறிப்பிட்ட அந்தக் காவலரை பணியிலிருந்து நீக்கம் செய்ய முடியும் என மிரட்டி இருக்கிறார். அதோடு; ‘காவலரின் பெயர், அவர் பணிபுரியும் காவல் சரக எண், உள்ளிட்ட விவரங்களைக் கேட்டதோடு, நீங்கள் இப்போது என்ன செய்து கொண்டிருக்கிறீர்கள் என்பதை தெரிந்து தான் செய்கிறீர்களா? யாருடைய வாகனத்தைச் சோதனை செய்கிறீர்கள்? எதற்காக இதை வீடியோ பதிவு செய்கிறீர்கள்? நான் நினைத்தால் உடனடியாக உங்கள் மேல் என் தந்தை வாயிலாக நடவடிக்கை எடுக்க முடியும்?’ என்றும் கூறி மிரட்டி இருக்கிறார். இளம்பெண் ஒருவர் கடற்கரை மாதிரியான பொதுமக்கள் கூடும் இடத்தில் காரில் வைத்து மது அருந்தியதோடு, வாகனச் சோதனையில் ஈடுபட்டு இளம்பெண்ணின் தவறைக் கண்டு பிடித்த காவலரையும் அதிகாரம் தந்த ஆணவத்தின் உச்சத்தில் நின்று மிரட்டி இருப்பது அப்போது அங்கிருந்த மக்களிடையே கடும் மனக்கசப்பை ஏற்படுத்தி இருக்கிறது.<\/p>\n\n<p style=\"text-align: justify;\">Image & video courtesy: Times now.com<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/apr\/03\/caught-on-camera-ips-officers-daughter-threatens-police-constable-in-chennai-2892901.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2018\/4\/3\/w600X390\/IPS-Officer-Daughter-620x400.jpg"],"pubdate":"Tuesday, April 3, 2018 03:27 PM +0530"},{"title":"தேர்தல் பார்வையாளர் பொறுப்பிலிருந்து நீக்கம்: மதப்பிரச்சாரத்தால் மீண்டும் சர்ச்சையில் சிக்கும் உமாசங்கர் ஐஏஎஸ்!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">தமிழகத்தைச் சார்ந்த மூத்த ஐஏஎஸ் அதிகாரிகளில் ஒருவரான உமா சங்கர் ஐஏஎஸ் தனது கிறிஸ்துவ பக்தியின் காரணமாக மீண்டுமொரு முறை சர்ச்சைக்கு உள்ளாகியிருக்கிறார். 2019 ஆம் ஆண்டுக்கான நாடாளுமன்றத் தேர்தல் நடைபெற்றுக் கொண்டிருக்கும் இவ்வேளையில் மத்தியப் பிரதேச மாநிலத்துக்கான தேர்தல் பார்வையாளராக நியமிக்கப்பட்டிருந்தார் உமாசங்கர் ஐஏஎஸ். சமீப காலங்களில் உமாசங்கர் ஐஏஎஸ் அவரது மதப்பிரச்சாரங்கள் மற்றும் ஃபெய்த் ஹீலிங் (நம்பிக்கை சிகிச்சைமுறை) நம்பிக்கைகளால் தீவிரமான சர்ச்சைகளுக்கு ஆளாகி வருகிறார்.<\/p>\n\n<p style=\"text-align: justify;\">மத்தியப்பிரதேச மாநிலம் ‘சிதி’ தொகுதிக்கு தேர்தல் பார்வையாளராக நியமிக்கப்பட்டிருந்த உமாசங்கர், அங்கேயும் தனது மதபோதனைகளைத் துவக்கி ஃபெயித் ஹீலிங் வேலைகளையும் தொடங்கவே உடனடியாக தேர்தல் ஆணையம் அவரை அந்தப் பொறுப்பிலிருந்து வெளியேற்றியதோடு மீண்டும் இம்மாதிரியான நடவடிக்கைகளில் ஈடுபடக்கூடாது என்று எச்சரித்தும் அனுப்பியுள்ளது.<\/p>\n\n<p style=\"text-align: justify;\">தனது தலைவலிக்கு சிகிச்சை எடுத்துக் கொள்ள சிதியில் உள்ள மாவட்ட மருத்துவமனைக்குச் சென்றிருந்தார் உமாசங்கர் ஐஏஎஸ். தனக்கான சிகிச்சைக்காக அங்கே சென்றவர் பிறகு தன் சிகிச்சையை மறந்து அங்கே இருந்த பிற நோயாளிகளுக்கு மதபோதனையும், ஃபெய்த் ஹீலிங்கும் செய்யத் தொடங்கவே அங்கிருந்த நோயாளிகளின் உறவினர்கள் சிலர் உமாசங்கரின் நடவடிக்கைகளை எதிர்த்து குரல் கொடுக்கத் தொடங்கியுள்ளனர். அதன் பிறகே இந்தச் செய்தி ஊடகங்களின் கவனத்திற்கு வந்துள்ளது. ஆயினும் இவ்விஷயத்தில், தேர்தல் பார்வையாளர் பொறுப்பிலிருந்து நீக்கப்பட்டதற்கான காரணங்களென அதிகாரப்பூர்வமான எந்த ஒரு தகவலும் உமாசங்கர் ஐஏஎஸ் தரப்பிலிருந்து இதுவரை வெளியிடப்படவில்லை என்பது குறிப்பிடத்தக்கது.<\/p>\n\n<p style=\"text-align: justify;\">உமாசங்கர் ஐஏஎஸ் தனது கிறிஸ்தவ மதப்பற்றை எப்போதும் மறைத்ததில்லை. உலகறிய, ஊரார் அறியத்தான் அவரது செயல்பாடுகள் இருக்கின்றன. அவரது மதப்பிரச்சாரத்தின் தீவிரத்தனத்தை அறிந்து கொள்ள விரும்புபவர்கள் டே ஆஃப் லார்ட் ஜீசஸ் (Day of Lord Jesus) எனும் யூடியூப் சேனலுக்குச் சென்று ஒருமுறை பார்வையிடலாம். அதையொட்டி பொதுமக்களிடம் இருந்து வந்த ஆட்சேபணைப் புகார்களின் அடிப்படையில் தான் தேர்தல் ஆணையம் அவர் மீது நடவடிக்கை எடுத்துள்ளது. தன் மீதான நடவடிக்கை குறித்து உமாசங்கர் இதுவரை எவ்வித எதிர்ப்பையும் பதிவு செய்ததாகத் தெரியவில்லை என்கின்றன அவருக்கு நெருக்கமான வட்டாரங்கள்.<\/p>\n\n<p style=\"text-align: justify;\">1990 ஆம் ஆண்டு பேட்ச் இந்தியக் குடிமைப்பணித் தேர்வுகளில் வென்று ஐ ஏ எஸ் அதிகாரியாகத் தேர்வானவர் உமாசங்கர் ஐஏஎஸ். அடிப்படையில் இந்து தலித் பிரிவைச் சார்ந்தவராக இருந்தபோதும் 2008 ஆம் ஆண்டில் கிறிஸ்தவராக மதம் மாறினார். ஒருகாலத்தில் சட்ட விரோதிகள் மற்றும் சட்டத்துக்குப் புறம்பான காரியங்களுக்கு எதிராக நடவடிக்கை எடுக்கக் கூடிய ஐஏஎஸ் அதிகாரிகளில் முதன்மையானவர் எனப் பெயரெடுத்துக் கொண்டிருந்தவர் தற்போது தனது மதம் சார்ந்த நடவடிக்கைகளுக்காக சர்ச்சைக்குரிய வகையில் அடையாளம் காணப்பட்டு வருவது காலத்தின் கோலம். இயற்கைச் சீற்றங்களின் போது கடவுளின் சாபத்தால் தான் மக்கள் இத்தகைய இயற்கைச் சீற்றங்களுக்கு ஆளாக நேர்ந்தது என்று கருத்துத் தெரிவித்து சிக்கலில் மாட்டிக் கொண்டதோடு, அவ்வப்போது கிறிஸ்தவ மதத்தைப் போற்றுவதற்காக இந்து மதத்தை தூற்றியும் வந்தார்.<\/p>\n\n<p style=\"text-align: justify;\">தனது மதபோதகத் தனத்துக்காக உமாசங்கர் ஐஏஎஸ் கண்டிக்கப்படுவது இது முதல் முறை அல்ல. இதற்கு முன்பும் 2015 ஆம் ஆண்டு தமிழக அரசு, ஒரு அரசு அதிகாரியாக இருந்து கொண்டு இத்தகைய நடவடிக்கைகளில் ஈடுபடுவது தவறு என்று அவரது மதம் சார்ந்த செயல்பாடுகளுக்கு எச்சரிக்கையுடன் கூடிய தடை விதித்திருந்தது. கன்யாகுமரியில் பொது மக்களை கிறிஸ்தவ மதத்திற்கு மாற்றக்கூடிய வகையிலான பிரச்சாரங்களில் ஈடுபட்டு வந்தார் எனக்கூறி உமாசங்கர் ஐஏஎஸ் அங்கிருந்த சிலரால் தாக்குதலுக்கு உள்ளானார். இது தொடர்பான கேள்விகளுக்குப் பதிலளிக்கையில் நான் பணத்திற்காகவோ, அன்பளிப்புகளுக்காகவோ கிறிஸ்தவ மதப் பிரச்சாரங்களில் ஈடுபடவில்லை. நம்பிக்கையின் அடிப்படையில் மட்டுமே செயல்படுகிறேன்’ என்றார் உமாசங்கர் ஐஏஎஸ்.<\/p>\n\n<p style=\"text-align: justify;\">உமா சங்கர் ஐஏஎஸ் தனிமனிதராக கிறிஸ்தவ மதத்தைப் பின்பற்றும் வரையில் அது அவரது அடிப்படை உரிமை சார்ந்த விஷயம். ஆனால், அவர் ஒரு ஐஏஎஸ் அதிகாரியாக இருந்து கொண்டு இப்படியான மதப்பிரச்சாரங்களில் ஈடுபடுவது தான் பலதரப்பிலும் கண்டனங்களை எழுப்பி வருகிறது.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2019\/apr\/23\/தேர்தல்-பார்வையாளர்-பொறுப்பிலிருந்து-நீக்கம்-மதப்பிரச்சாரத்தால்-மீண்டும்-சர்ச்சையில்-சிக்கும்-உமாசங-3138572.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2019\/4\/23\/w600X390\/umashankar_IAS.jpg"],"pubdate":"Tuesday, April 23, 2019 04:32 PM +0530"},{"title":"சமூக ஊடகத்தில் காதலைச் சொல்லி பரபரப்பான ஐஏஎஸ் டாப்பர் டினா டபியின் காதல், கல்யாணத்தில் முடிந்தது!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">2015 வருடத்தின் அகில இந்திய குடிமைப்பணிகள் தேர்வில் முதல் இரண்டு இடங்களைப் பிடித்த ஐ ஏ எஸ் டாப்பர்களான டினா டாபிக்கும் (25), அதார் அமீருல் ஷஃபிக்கும்(26) காஷ்மீரத்தில் அழகிய பாகல்காம் நகரில் கடந்த வார இறுதியில் ஒருவழியாகத் திருமணம் முடிந்தது. இவர்களது திருமணம் குடும்ப உறுப்பினர்கள் மற்றும் நெருங்கிய நண்பர்கள் மட்டுமே கலந்து கொண்ட எளிய விழாவாக நடந்து முடிந்திருப்பதாக ஷஃபியின் நண்பர் ஒருவர் செய்தி ஊடகங்களிடம் தகவல் அளித்திருக்கிறார். <\/p>\n\n<p style=\"text-align: justify;\">2015 ஆம் ஆண்டின் ஐஏஎஸ் டாப்பரான டினா டாபி, இந்தியாவில் ஐஏஎஸ் தேர்வுகளுக்கு முனைந்து தயார் செய்யும் அனைத்து இளம்பெண்களும் முன்மாதிரியாகக் கொள்ளத்தக்கவர். குறிப்பாக தலித் பின்னணி கொண்ட இளம்பெண்களுக்கு அவர் மிகச்சிறந்த வழிகாட்டி. அதே போல அவருக்கு மாலையிட்டிருக்கும் அமீருல் ஷஃபியும் காஷ்மீரத்தின் இளைஞர்கள் மட்டுமல்ல அவரைப் பற்றி அறிந்த அத்தனை இந்திய இளைஞர்களும் முன் மாதிரியாகக் கொள்ளத்தக்க அளவில் சிறந்த படிப்பாளி. இருவருமே ராஜஸ்தான் கேடரில் ஐஏஎஸ் அதிகாரிகளாகத் தற்போது பணியாற்றி வருகிறார்கள். இவர்களது திருமணம் காஷ்மீரின் தலைநகர் ஸ்ரீநகரில் இருந்து 90 கிலோமீட்டர் தொலைவிலிருக்கும் பாகல்காம் விடுதி ஒன்றில் நடந்து முடிந்திருப்பதாகத் தகவல். மணமகன் அமீருல் கானின் வேண்டுகோளுக்கிணங்க அவரது இல்லத்தில் டெல்லியில் இருந்து வரவிருக்கும் விருந்தினர்களுக்காகவும், நண்பர்களுக்காகவும் சிறப்பு விழா ஒன்றும் ஏற்பாடாகி இருக்கிறதாம். இவர்களது திருமண விழாவில் ஜம்மு காஷ்மீரின் பொதுப்பணித் துறை அமைச்சர் நயீம் அக்தர் கலந்து கொண்டு மணமக்களை வாழ்த்தினார்.<\/p>\n\n<p style=\"text-align: justify;\">மணமகள் டினா டாபியைப் பற்றி மேலும் சொல்வதென்றால், மூன்றாண்டுகளுக்கு முன்பு தனது சக நண்பரும், தற்போதைய கணவரும், சக ஐஏஎஸ் டாப்பர்களில் ஒருவருமான அமீருல் சஃபியின் மீதான தனது காதலை வெளிப்படுத்த டினா சமூக ஊடகத்தைப் பயன்படுத்தி அப்போதைய தலைப்புச் செய்திகளின் இடம்பெற்றவர் என்பதும் குறிப்பிடத்தக்கது.<\/p>\n\n<p style=\"text-align: justify;\">இவர்கள் இருவரும் முதலில் சந்தித்துக் கொண்ட இடம், முசெளரியில் இருக்கும் இந்திய நிர்வாகப் பணிகளுக்கென பயிற்சி அளிக்கப்படும் லால் பகதூர் சாஸ்திரி தேசிய அகாதெமி என்று கூறப்படுகிறது.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/apr\/10\/ias-toppers-wedding-at-kashmir-2897470.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2018\/4\/10\/w600X390\/0000ias_topper_wedding.jpg"],"pubdate":"Tuesday, April 10, 2018 01:56 PM +0530"},{"title":"நெல்லை: பழவூர் நாறும்பூநாதர் கோயிலில் பூத்துக் குலுங்கும் கொன்றை! - பக்தர்கள் பரவசம்","text":"<h3>அதிசய ஐம்பொன் சிலைகள்!<\/h3><p>நெல்லை மாவட்டம் பணகுடி அருகே உள்ள பழவூரில் ஆவுடையம்மாள் சமேத நாறும்பூநாதர் கோயில் உள்ளது. 16-ம் நூற்றாண்டில் பாண்டிய மன்னர்கள் காலத்தில் கட்டப்பட்ட பழைமையான இந்தக் கோயில் 15,000 சதுர அடியில், முழுவதும் வரிக்கற்கலால் பழங்காலக் கட்டுமானக் கலையின் அடிப்படையில் அமைந்துள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/07e75e6b-57f5-47c2-bed2-a6be7ff49ab2\/temple_1.jpg\" \/><figcaption>நாறும்பூநாதர் கோயில்<\/figcaption><\/figure><p>இந்தக் கோயிலில் உள்ள இருந்த 13 ஐம்பொன் சிலைகள் கடந்த 2005-ம் ஆண்டு திருட்டுப் போனது. இது தொடர்பாக சுபாஷ் சந்திர கபூர், வல்லப பிரகாஷ், ஆதித்ய பிரகாஷ், தீனதயாள் உள்ளிட்ட 18 பேர் மீது சிலை கடத்தல் தடுப்பு போலீஸார் வழக்குத் தொடர்ந்து சிலரைக் கைது செய்தனர்.<\/p><p><a href=\"https:\/\/www.vikatan.com\/spiritual\/temples\/62931-cassia-fistula-sacred-flower-of-the-hindus\">பழவூர் நாறும்பூநாதர் கோயிலில் இருந்து கடத்தப்பட்ட ஆடல் நடராஜர், <\/a>சிவகாமி அம்பாள், கிருஷ்ணர், அஸ்திரதேவர், மாணிக்கவாசகர், வெயில்காத்த அம்மன், காரைக்கால் அம்மையார், கோமதி அம்மன், சுப்பிரமணியர் என 9 சிலைகள் மீட்கப்பட்டன. போலீஸாரால் மீட்கப்பட்ட ஆடல் நடராஜர் மட்டும் 15 கோடி மதிப்பிலானது.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/health\/healthy\/86852-medicinal-uses-of-cassia-fistula\">இதயநோய், மூலம், சரும நோய்களுக்கு மருந்தாகும் சரக்கொன்றை..!<\/a><\/p><p>பழைமை வாய்ந்த இந்தக் கோயிலின் தல விருட்சமாக சரக் கொன்றை மரம் உள்ளது. கோயில் நிர்மாணிக்கப்படுவதற்கு முன்பே இந்த மரம் அங்கு இருந்ததாகத் தொல்பொருள் அறிஞர்கள் தெரிவிக்கின்றனர். மரத்தின் அடிப்பகுதி கோயிலின் உள்ளேயும் அதன் மேல்பகுதி மண்டபத்துக்கு வெளியேயும் வளர்ந்து நிற்கிறது.<\/p><h3>கொன்றை மலரின் முக்கியத்துவம்!<\/h3><p>சரக் கொன்றை மரத்தில் ஒவ்வொரு வருடமும் சித்திரை மாதத்தில் மலர்கள் பூத்துக் குலுங்குவது வழக்கம். அதைக் கொண்டு சித்திரை மாதப் பிறப்பின்போது சுவாமிக்கு சிறப்பு அலங்காரம் செய்யப்படுவது வழக்கம். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/1bd84965-3dc4-4b7c-8a26-499216d4a07f\/temple_2.jpg\" \/><figcaption>நாறும்பூநாதர் சுவாமி கோயில்<\/figcaption><\/figure><p>சித்திரை மாதத் தொடக்கத்தில் கொன்றை மலர்களால் சிவனை வழிபடுவது சிறப்புக்குரியது. அதன் காரணமாகவே குமரி மாவட்டத்தில் கனி காணுதல் நிகழ்வுக்கும், அருகில் இருக்கும் கேரள மாநிலத்தில் சித்திரை விசு நிகழ்வுகளிலும் சரக் கொன்றை மலர்களுக்கு முக்கியத்துவம் கொடுக்கப்படுகிறது.<\/p><p>சரக் கொன்றை மலருக்கு சித்திரைப் பூ, சுவர்ண புஷ்பம் என்ற பெயர்களும் உண்டு. இந்த மலர்களை சிவபெருமான் தன் தலையில் சூடிக் கொண்டதாக சமய இலக்கியங்கள் மூலம் தெரியவருகின்றன. பொன்னிறமான கொன்றை மலர்கள் சரம் சரமாகப் பூத்துக் குலுங்குவதைக் காண்பதே பெரும் பாக்கியமாகக் கருதப்படுகிறது. <\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/145361-pon-manikavel-team-seized-murugan-statue-which-is-worth-rs-1-crore\">'1கோடிக்கு விலை பேசப்பட்ட பஞ்சலோக முருகன் சிலை!'- அதிரடி காட்டிய பொன்.மாணிக்கவேல் குழு<\/a><\/p><p>சிவ பெருமானுக்கு உகந்த மரமான கொன்றை, பல்வேறு இடங்களில் உள்ள சிவாலயங்கள் தல விருட்சமாக உள்ளன. மரத்தின் பூ, இலை மற்றும் மரத்தின் பட்டை ஆகியவை மருத்துவக்குணம் மிகுந்தவை. இவை அனைத்துமே சர்க்கரை நோய், வயிற்றுக் கோளாறு உள்ளிட்ட பல்வேறு நோய்களுக்கு மருந்தாகப் பயன்படுத்தப்படுகின்றன.<\/p><h3>பக்தர்கள் பரவசம்!<\/h3><p>சித்திரை மாதத்தில் சிவ பெருமானுக்கு நடக்கும் சிறப்புப் பூஜைக்கு சரக் கொன்றை மலர்கள் பெருமளவில் பயன்படுத்தப்படும் நிலையில், அதற்கு உகந்த வகையில் இப்போதே <a href=\"https:\/\/www.vikatan.com\/spiritual\/temples\/62931-cassia-fistula-sacred-flower-of-the-hindus\">கொன்றை மலர்கள் பழவூர் நாறும்பூநாதர் கோயிலில்<\/a> மரம் முழுவதும் பூத்துக் குலுங்குகிறது. புத்தாண்டில் சரக்கொன்றை மலரைப் பார்ப்பதால், வாழ்வில் வளம் கூடும் என்பது நம்பிக்கை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/cb72f7f7-6b33-4cc9-9774-2f8dfdb7dcef\/temple_3.jpg\" \/><figcaption>பூத்துக் குலுங்கும் தல விருட்சம்<\/figcaption><\/figure><p>பழவூர் நாறும்பூநாதர் கோயிலின் வெளியில் இருந்து பார்க்கும்போதே தெரியும் வகையில் மலர்கள் பொன்னிறமாக மினுங்குகின்றன. அதனால் கோயிலுக்கு வரும் பக்தர்கள் வாசலிலேயே பக்திப் பரவசத்துடன் கொன்றை மலர்களை அதிசயத்துடன் பார்த்து சிவநாமத்தை உச்சரிக்கிறார்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/spiritual\/news\/medically-important-cassia-fistula-aka-golden-shower-tree-in-narumbunathar-temple","image":"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/15166d96-4007-4f71-ba1c-1f6e82897b45\/temple.jpg","pubdate":"Tue, 13 Apr 2021 14:53:12 +0000"},{"title":"கேரளா: உறவினருக்கு அரசுப் பணி வழங்கிய விவகாரம்! - உயர்கல்வித்துறை அமைச்சர் திடீர் ராஜினாமா!","text":"<p>கேரள மாநில உயர்கல்வித்துறை அமைச்சராக இருந்தவர் கே.டி.ஜலீல். திருவனந்தபுரம் யு.ஏ.இ தூதரகம் மூலம் தங்கம் கடத்திய வழக்கில் கைதுசெய்யப்பட்ட ஸ்வப்னா சுரேஷுடன் தொடர்பில் இருந்ததாக கே.டி.ஜலீல் மீது குற்றச்சாட்டு இருந்துவந்தது. அந்த விவகாரத்தில் மத்திய அரசு ஏஜென்சிகளின் விசாரணைக்கு ஜலீல் ஆஜரானார். மேலும், யு.ஏ.இ தூதரகத்திலிருந்து அரசு வாகனத்தில் சந்தேகத்துக்கு இடமான சில பார்சல்களை ஏற்றிச் சென்றதாகவும் கே.டி.ஜலீல் மீது குற்றச்சாட்டு கூறப்பட்டுவந்தது. <\/p><p>இதற்கிடையே தனது அமைச்சர் பதவியை பயன்படுத்தி, சட்டவிரோதமாக உறவினருக்கு வேலை வாங்கிக் கொடுத்ததாகப் புகார் எழுந்தது. அந்தப் புகாரை விசாரித்த லோக் ஆயுக்தா தரப்பில், கடந்த சில நாள்களுக்கு முன்பு வழங்கிய தீர்ப்பில் ஜலீல் தவறு செய்தது கண்டறியப்பட்டதாகக் கூறப்பட்டிருந்தது. மேலும், அவர் அமைச்சர் பதவியில் தொடரும் தகுதியை இழந்துவிட்டதாகவும் தீர்ப்பில் கூறப்பட்டிருந்தது. <\/p><p>85 பக்கங்கள்கொண்ட அந்தத் தீர்ப்பின் நகல் கடந்த திங்கள்கிழமை முதல்வர் பினராயி விஜயனுக்கு அனுப்பிவைக்கப்பட்டது. லோக் ஆயுக்தா சட்டப்படி மூன்று மாதங்களில் நடவடிக்கை எடுக்க வேண்டும் என்ற நிலை ஏற்பட்டது. இதைத் தொடர்ந்து லோக் ஆயுக்தா தீர்ப்பை ரத்துசெய்ய வேண்டும் என கே.டி.ஜலீல் கேரள உயர் நீதிமன்றத்தில் மனுத்தாக்கல் செய்திருந்தார். அந்த மனு மீதான விசாரணை நிலுவையில் இருக்கும்போதே இன்று தனது அமைச்சர் பதவியை ராஜினாமா செய்திருக்கிறார் கே.டி.ஜலீல்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-12\/975fbca4-9544-4414-a064-1672791a9ddd\/pina3.jpg\" \/><figcaption>பினராயி விஜயன்<\/figcaption><\/figure><p>2016-ல் அமைச்சராக பொறுப்பேற்ற இரண்டு மாதங்களில் தனது தந்தையின் அண்ணன் மகனின் மகனான கே.டி.அதீப் என்பவரை சிறுபான்மை மேம்பாட்டு நிதி கழகத்தில் பணியில் நியமிக்கும் முயற்சியில் இறங்கியிருக்கிறார். பின்னர் அவருக்குப் பணி வாங்கிக் கொடுக்கத் தனது அதிகாரத்தைத் தவறாகப் பயன்படுத்தியதுடன், பதவி ஏற்பின்போது எடுத்த சத்தியப் பிரமாணத்துக்கு எதிராகவும் செயல்பட்டதாக லோக் ஆயுக்தா தீர்ப்பில் தெரிவித்திருந்தது. மக்கள் பிரதிநிதிகள் செய்யும் தவறுகளை விசாரணை செய்யும் லோக் ஆயுக்தா வழங்கிய தீர்ப்பு கேரள அரசியலில் அதிர்வலையை ஏற்படுத்தியிருந்தது.<\/p><p>ஆனால், அமைச்சராக இருந்த ஜலீல், தனக்கு எதிரான இந்தப் புகார்களை உயர் நீதிமன்றம் ஏற்கெனவே விசாரணை நடத்தி தள்ளுபடி செய்துவிட்ட விவகாரம் கூறிவந்தார். அதேசமயம் சி.பி.எம் நிர்வாகிகளும், அமைச்சர் ஜலீல் ராஜினாமா செய்ய வேண்டியது இல்லை என்றும், நீதிமன்றம் தீர்ப்பைப் பொறுத்து அடுத்தகட்ட முடிவு எடுக்கப்படும் எனவும் கூறிவந்தனர். இந்தநிலையில், திடீரென தனது அமைச்சர் பதவியை ராஜினாமா செய்திருக்கிறார் கே.டி.ஜலீல்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/a57a8fd1-8f59-40bd-bfb3-2d5bd52db1f5\/FB_IMG_1618303321888.jpg\" \/><figcaption>கே.டி.ஜலீல்<\/figcaption><\/figure><p>கே.டி.ஜலீல் கேரள முதல்வர் பினராயி விஜயனுக்கு அனுப்பியுள்ள ராஜினாமா கடிதத்தில், ``தார்மிக விஷயங்களை முன்வைத்து ராஜினாமா செய்கிறேன். லோக் ஆயுக்தாவில் இப்படி ஒரு தீர்ப்பு வந்ததால் நான் ராஜினாமா செய்கிறேன்\" என அந்தக் கடிதத்தில் தெரிவித்திருக்கிறார். மேலும், தனது முகநூல் பக்கத்தில், ``என் ரத்தத்தை உறிஞ்சிக் குடிக்க விரும்புபவர்கள் தற்காலிகமாக ஆசுவாசப்பட்டுக்கொள்ளலாம். எனது ராஜினாமா கடிதத்தை முதல்வரிடம் ஒப்படைத்ததை சந்தோஷமாக அறிவிக்கிறேன்\" என பதிவிட்டுள்ளார்.<\/p><p>உறவினரைச் சட்டவிரோதமாக அரசுப்பணியில் அமர்த்திய விவகாரத்தில் லோக் ஆயுக்தா வழங்கிய தீர்ப்பின் அடிப்படையில் கே.டி.ஜலீல் கேரள உயர்கல்வித்துறை அமைச்சர் பதவியை ராஜினாமா செய்த விவகாரம் அதிர்வலையை ஏற்படுத்தியிருக்கிறது.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/kerala-educational-minister-resigns","image":"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/f73a5485-6fd1-4b2b-9c1f-d4fcb8471ece\/FB_IMG_1618303220919.jpg","pubdate":"Tue, 13 Apr 2021 11:43:24 +0000"},{"title":"வேலூர்:`ரூ.6 லட்சம் பணத்துக்கு ஆசை!’ - தொழிலாளி கொலையில் சிக்கிய மைத்துனர்","text":"<p>வேலூர், கஸ்பா ஃபையர்லைன் பகுதியைச் சேர்ந்தவர் ராஜன். இவருக்கு வயது 34. கூலித் தொழில் செய்துவந்த ராஜன், கடந்த வாரம் திடீரென மாயமானார். குடும்பத்தினர் அவரைத் தேடிவந்த நிலையில், கடந்த 10-ம் தேதி சித்தேரி ரயில்வே கேட்டுக்கு அருகேயுள்ள விவசாயக் கிணற்றிலிருந்து அழுகிய நிலையில் சடலமாகக் கண்டெடுக்கப்பட்டார். சடலத்தின் கை கால்கள் கட்டப்பட்டிருந்ததால், கொலையெனத் தெரியவந்தது. அரியூர் போலீஸார் உடலை மீட்டு பிரேத பரிசோதனைக்காக வேலூர் அரசு மருத்துவமனைக்கு அனுப்பிவைத்தனர். மேலும், வழக்கு பதிந்து விசாரணையைத் தீவிரப்படுத்தியபோது, ராஜன் கொலைக்கான திடுக்கிடும் தகவல்கள் வெளிவந்தன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/412d8812-b1eb-4e03-8cb5-378c4f4735a7\/WhatsApp_Image_2021_04_13_at_9_46_52_AM.jpeg\" \/><figcaption>கொலை செய்யப்பட்ட ராஜன்<\/figcaption><\/figure><p>ராஜனை அவரின் தங்கை கணவர் குமார் என்பவரே தீர்த்துகட்டியிருப்பது தெரியவந்தது. குமார் நேற்று மாலை கைதுசெய்யப்பட்டார். இந்தச் சம்பவம் குறித்து போலீஸ் தரப்பில் கூறியதாவது, ‘``கொலை செய்யப்பட்ட ராஜனின் தாய் லட்சுமி துப்புரவுப் பணியாளராக வேலூர் மாநகராட்சியில் வேலை செய்துவந்தார். கடந்த இரண்டு ஆண்டுகளுக்கு முன்பு தாய் இறந்துவிட அவருக்கான பணப்பலன் 6 லட்சம் ரூபாய் வர வேண்டியிருந்தது. அந்தப் பணத்தை பெறுவதில் ராஜனுக்கும், அவரின் தங்கை உஷாவுக்கும் தகராறு ஏற்பட்டிருக்கிறது.<\/p><p>மாமியார் லட்சுமி பணியின்போது, மரணமடைந்திருப்பதால் அந்த வேலையை வாரிசு அடிப்படையில் தன் மனைவிக்குப் பெற்றுத்தர குமார் நினைத்திருக்கிறார். இதற்கும் ராஜன் இடையூறாக இருந்திருக்கிறார். இது தொடர்பான விரோதம் முற்றியநிலையில், ராஜனைக் கொலை செய்யத் திட்டமிட்டிருக்கிறார் தங்கையின் கணவர் குமார். திட்டமிட்டபடி, கடந்த 7-ம் தேதி ராஜனைப் பென்னாத்தூருக்கு அழைத்துச் சென்ற குமார் அங்கு மது வாங்கிக்கொண்டு சித்தேரி அருகே அமர்ந்து ஊற்றிக் கொடுத்திருக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/e18b4fd2-8946-4367-87c0-0412ee870dca\/WhatsApp_Image_2021_04_13_at_9_46_52_AM__1_.jpeg\" \/><figcaption>கைதுசெய்யப்பட்ட குமார்<\/figcaption><\/figure><p>அளவுக்கு அதிகமாக மது குடித்த ராஜன், தடுமாற ஆரம்பித்தார். இதுதான் சரியான நேரம் என்று முடிவெடுத்த மைத்துனர் குமார், ராஜனின் கைகால்களைக் கயிற்றால் கட்டி தரதரவென இழுத்துச் சென்று அருகிலிருந்த கிணற்றுக்குள் வீசியதாகக் கூறப்படுகிறது. `<a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\">தொல்லை ஒழிந்துவிட்டது’ என்று நிம்மதிப் பெருமூச்சுவிட்ட குமார், மாமியாரின் பணப்பலனும் கிடைத்துவிடும். வாரிசு அடிப்படையில் மனைவிக்கு வேலையையும் வாங்கிவிடலாம் என்று பதற்றமே இல்லாமல் சுற்றித் திரிந்தபோது, வசமாக சிக்கிக்கொண்டார்<\/a> என்று விவரிக்கிறது காவல்துறை. ராஜா கொலையில் அவரின் தங்கைக்கும் தொடர்பிருக்கிறதா என்ற கோணத்திலும் போலீஸார் விசாரணை மேற்கொண்டுவருகிறார்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/in-worker-mystery-death-case-relative-arrested","image":"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/2e8e1e9b-12c2-42e3-98e3-e2a19fb7b988\/WhatsApp_Image_2021_04_13_at_9_46_52_AM__1_.jpeg","pubdate":"Tue, 13 Apr 2021 10:21:38 +0000"},{"title":"வேளச்சேரியில் பைக்கில் வாக்கு இயந்திரங்கள்.. ஒரு வாக்குச்சாவடியில் மறுதேர்தல்.. தேர்தல் ஆணையம் அதிரடி.!","text":"சென்னையில் வேளச்சேரி தொகுதிக்குட்பட்ட தரமணி 100அடி சாலையில் தேர்தல் தினத்தன்று இருசக்கர வாகனத்தில் சிலர் வாக்குப்பதிவு இயந்திரங்களை எடுத்துச் சென்றனர். இதைக் கண்ட திமுகவினர், பொதுமக்கள் உதவியுடன் அவர்களை மடக்கிப்பிடித்தனர். இதனையடுத்து காவல்நிலையத்திற்கு தகவல் அளிக்கப்பட்டது. இந்தச் சம்பவம் பெரும் பரபரப்பை ஏற்படுத்திய நிலையில், இச்சம்பவத்துக்கு எதிராக காங்கிரஸ் வேட்பாளர் ஹசன் மவுலானா மற்றும் திமுக கூட்டணிக் கட்சியினர் சாலை மறியலில் ஈடுபட்டனர்.&nbsp; இந்தச் சம்பவம் தொடர்பாக திமுக எம்.எல்.ஏ மா.சுப்பிரமணியன், மக்கள் நீதி மய்யம் கட்சி வேட்பாளர் சரத்பாபு உள்ளிட்டவர்கள் தேர்தல் அதிகாரி சத்யபிரதா சாஹூவை சந்தித்து புகார் அளித்தனர். இதனையடுத்து இந்தச் சம்ப்வம் தொடர்பாக விசாரித்த தேர்தல் ஆணையம், அஜாக்கிரதையாக மாநகராட்சி ஊழியர்கள் வாக்கு இயந்திரங்களை எடுத்துச் சென்றதாகவும், அந்த வாக்கு இயந்திரத்தில் 15 வாக்குகள் பதிவாகியிருந்ததாகவும் தேர்தல் அதிகாரி சாஹூ தெரிவித்திருந்தார். இந்தச் சம்பவம் தொடர்பாக தலைமை தேர்தல் ஆணையத்துக்கும் மாநில தேர்தல் அதிகாரி அறிக்கை அனுப்பினார். இந்நிலையில் வேளச்சேரி தொகுதியில் வாக்குச்சாவடி எண் 92-ல் ஏப்ரல் 17 அன்று மறு வாக்குப்பதிவு நடைபெறும் என்று தேர்தல் ஆணையம் அதிரடியாக அறிவித்துள்ளது. ஏப்ரல் 17 காலை 7 மணி முதல் மாலை 7 மணி வரை இந்த வாக்குப்பதிவு நடக்கும் என்றும் தெரிவிக்கப்பட்டுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/ballot-voting-machines-in-velachery-re-election-at-a-polling-station-election-commission-action--qrifi4","image":"https:\/\/static.asianetnews.com\/images\/01f2qzkhpsfvxjk4a4d7d45a24\/1-jpeg_760x400.jpg","pubdate":"Tue, 13 Apr 2021 09:38:29 +0530"},{"title":"மதுரை: கொரோனா பணிக்குச் சென்ற மருத்துவர்மீது போலீஸ் தாக்குதல்! - விளக்கம் கேட்கும் மனித உரிமை ஆணையம்","text":"<p>கொரோனா பணிக்காக அவசரமாக மருத்துவமனைக்குச் சென்றுகொண்டிருந்த டாக்டரை, சோதனை என்ற பெயரில் அவமானப்படுத்தி காவல்துறையினர்  கடுமையாகத் தாக்கியிருக்கும் சம்பவம் மதுரையில் பரபரப்பை ஏற்படுத்தியிருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-12\/d8b17345-e7a0-468c-8078-1183c1551c49\/DSC_0504.JPG\" \/><figcaption>காவல்துறை சோதனை<\/figcaption><\/figure><p>கடந்த ஆண்டு சாத்தான்குளம் காவல் நிலையத்தில் நடந்த சம்பவத்தை யாரும் மறக்கவில்லை. அந்த வழக்கில் தொடர்புடைய ஒன்பது காவல்துறையினர் சிறையில் இருந்துவருகிறார்கள்.<\/p><p>மக்கள் மத்தியில் கொந்தளிப்பை உண்டாக்கிய அந்தச் சம்பவத்தை தொடர்ந்து காவல்துறையினர் பொதுமக்களிடம் எப்படி நடந்துகொள்ள வேண்டும் என்றெல்லாம் உயரதிகாரிகளால் அறிவுறுத்தப்பட்டது.<\/p><p>ஆனாலும், அது போன்ற  பல சம்பவங்கள் மீண்டும் தொடர்ந்துகொண்டிருக்கின்றன. <\/p><p>அதிலும் கொரோனா கட்டுப்பாடுகள் அறிவிக்கப்பட்ட பிறகு காவல்துறையினர் கடுமையாக நடந்துகொள்வதாக பொதுமக்கள் புகார் தெரிவித்துவருகிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-02\/fa193825-428b-4f00-8e99-46bc98c9c4d9\/jeyaraj.jpg\" \/><figcaption>சாத்தான்குளம் சம்பவத்தில் உயிரிழந்த ஜெயராஜ், பென்னிக்ஸ்<\/figcaption><\/figure><p>இந்தநிலையில்தான் `கொரோனா பணிக்காக டூ வீலரில் அவசரமாகச் சென்றுகொண்டிருந்த நான் காவல்துறையால் தாக்கப்பட்டேன்’ என்று அரசு ஹோமியோபதி டாக்டர் தமிழரசன் மாநகர காவல்துறை ஆணையரிடம் புகார் கொடுத்திருப்பது அதிர்ச்சியை ஏற்படுத்தியிருக்கிறது.<\/p><p>மருத்துவமனையில் சிகிச்சை எடுத்துக்கொண்டு வீடு திரும்பிய டாக்டர் தமிழரசனிடம் பேசினோம். ``மதுரை அரசு ராஜாஜி மருத்துவமனையில் தற்போது கொரோனா பிரிவில் பணியாற்றிவருகிறேன். கடந்த 10-ம் தேதி இரவு கூரியரில் மருந்துகளை அனுப்பிவிட்டு டூ வீலரில் வந்துகொண்டிருந்தேன். அப்போது பி.பி.குளம் பெட்ரோல் பங்க் அருகில் எஸ்.ஐ.கார்த்திக் தலைமையில் காவலர்கள் என் வண்டியை மறித்து ஆவணங்களைக் கேட்டனர். நான் டிரைவிங் லைசென்ஸ், ஆர்.சி.புக், இன்ஷூரன்ஸ் பேப்பர்கள் அனைத்தையும் கொடுத்தேன். வாங்கி வைத்துக்கொண்டவர்கள் ஒன்றும் சொல்லாமல் ஓரமாக நிற்கச் சொன்னார்கள். `நான் ஒரு டாக்டர், தற்போது கொரோனா பணிக்காக அவசரமாக மருத்துவமனைக்குச் செல்ல வேண்டும். பேப்பர்ஸை சரிபார்த்துவிட்டு அனுப்புங்க சார்' என்றேன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/26b7dbfc-ccc8-4855-a926-ee6a53d80c85\/IMG_20210412_WA0045.jpg\" \/><figcaption>டாக்டர் தமிழரசன்<\/figcaption><\/figure><p>ஆனால், அதற்கு எஸ்.ஐ-யும் அவருடன் மஃப்டியிலிருந்த போலிஸும் என்னை முறைத்துவிட்டு, `நீ டாக்டர்னா பெரிய இவனா... நிக்க மாட்டியா.. .போய் என்னத்தைக் கிழிக்கப்போறே...’ என்றவர்கள் முகக் கவசம் அணியவில்லை என்று அபராதம் விதித்தது மட்டுமல்லாமல் எஸ்.ஐ-யும், அவருடன் இருந்த போலீஸும் ஆவேசமாக என்னை மாறி மாறி முகத்தில் அறைந்தனர். பொது இடமென்றும் பாராமல் ஆபாசமாகத் திட்டினார்கள். மிருகத்தனமாக நடந்துகொண்டதை எதிர்த்துக் கேட்ட என்னை தல்லாகுளம் போலீஸ் ஸ்டேஷனுக்கு வலுக்கட்டாயமாக இழுத்துச் சென்றனர்.<\/p><p>அங்கு ஒரு மணி நேரம் நிற்கவைத்து குற்றவாளியை விசாரிப்பதுபோல் விசாரித்தனர். அசிங்கமாகத் திட்டினார்கள். குடிக்கத் தண்ணீர்கூடத் தரவில்லை. பின்பு இன்ஸ்பெக்டரிடம் அழைத்துச் சென்றனர். நான் அவரிடம் நடந்ததைக் கூறினேன். அவர்கள் மீது நடவடிக்கை எடுக்க வேண்டுமென்று கூறினேன். அதற்கு அவர், வெளியில் காத்திருக்குமாறு கூறினார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/78042e3e-6c78-452a-a5c0-70d0f830590a\/coronajore_d.jpg\" \/><figcaption>கொரோனா வைரஸ்<\/figcaption><\/figure><p>அப்போதும் என்னிடம் வந்த எஸ்.ஐ கார்த்திக்கும் அடித்த போலீஸும் `நீ என்னதான் எங்கள் மீது புகார் கொடுத்தாலும் ஒண்ணும் பண்ண முடியாது. நீ நிம்மதியா வாழ முடியாத அளவுக்கு வழக்குகளைப் போட்டு நாசமாக்கிடுவோம்' என்று மிரட்டிவிட்டுச் சென்றனர்.<\/p><p>அதோடு அங்கிருந்து வந்து மருத்துவமனையில் சிகிச்சை எடுத்தேன். இனி காவல் நிலையத்தில் நியாயம் கிடைக்காது என்பதால் போலீஸ் கமிஷனரிடம் புகார் கொடுத்துள்ளேன். தற்போது மனித உரிமை ஆணையம் என் வழக்கை எடுத்திருக்கிறது. நான் சார்ந்த டாக்டர் சங்கமும் மாவட்டவாரியாக புகார் அனுப்பிவருகிறது. என் மீதான காட்டுமிராண்டித்தனமான தால்குதலுக்கு நியாயம் கிடைக்கவில்லையென்றால் நீதிமன்றத்தில் முறையிடுவேன்\" என்றார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/e034b9b3-907c-4982-8bde-0a1d5ab9293e\/IMG_20210412_WA0044.jpg\" \/><figcaption>டாக்டர் தமிழரசன்<\/figcaption><\/figure><p>இந்தச் சம்பவம் மதுரை மக்கள் மத்தியில் பேரதிர்ச்சியை ஏற்படுத்தியுள்ள நிலையில், சம்பந்தப்பட்ட தல்லாகுளம் காவல் நிலையத்தில் இப்படி ஒரு சம்பவமே நடக்காததுபோல் கூறிவருகிறார்கள். ஆனால், கமிஷனர் இந்தப் புகாரை தற்போது விசாரித்துவருகிறார்.<\/p><p>இதற்கிடையே டாக்டர் தமிழரசன் தாக்கப்பட்டது சம்பந்தமாக விளக்கம் அளிக்க வேண்டும் என்று மாநில மனித உரிமை ஆணையம் மதுரை போலீஸ் கமிஷனருக்கு நோட்டீஸ் அனுப்பியுள்ளது.<\/p><p>கோவையில் ஹோட்டலில் சாப்பிட வந்தவர்களை எஸ்.ஐ தாக்கிய சம்பவம் மக்கள் மத்தியில் அதிர்ச்சியை ஏற்படுத்தியதன் விளைவாக சம்பந்தப்பட்ட எஸ்.ஐ பணியிடை நீக்கம் செய்யப்பட்டுள்ள நிலையில், மதுரையில் டாக்டரைத் தாக்கிய எஸ்.ஐ உட்பட காவலர்கள் மீது நடவடிக்கை எடுக்கப்படுமா என்று மக்கள் கேள்வியெழுப்பிவருகிறார்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/social-affairs\/crime\/doctor-complaint-against-police-in-madurai","image":"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/e034b9b3-907c-4982-8bde-0a1d5ab9293e\/IMG_20210412_WA0044.jpg","pubdate":"Tue, 13 Apr 2021 09:27:36 +0000"},{"title":"சுப்புலட்சுமி ஜெகதீசனுக்கு சபாநாயகர் பதவி... ஓவர் ஸ்பீடில் திமுகவில் திகுதிகு காட்சி..!","text":"தமிழகத்தில் கடந்த 6-ஆம் தேதி சட்டப்பேரவைத் தேர்தல் நடந்தது. தேர்தலில் 72.78 சதவீத வாக்குகள் பதிவாயின. வாக்குப்பதிவு எண்ணிக்கை மே 2ஆம் தேதி நடைபெற உள்ளது. தேர்தலில் எந்தக் கட்சி வெற்றி பெறும் என்பது அறிய காத்திருக்க வேண்டிய சூழல் ஏற்பட்டுள்ளதால், முடிவை அறிய அதுவரை அரசியல் கட்சிகள் பொருத்திருக்க வேண்டிய நிலை உள்ளது. ஆனால், தேர்தலுக்கு முன்பு வெளியான கருத்துக்கணிப்புகளில் எல்லாம் திமுக ஆட்சியைக் கைபற்றும் என்று தெரிவித்தன. திமுகவுக்காகப் பணியாற்றிய ஐ-பேக் அமைப்பும் திமுகவே ஆட்சியைப் பிடிக்கும் என்று திமுக தலைமையிடம் ரிப்போர்ட் வழங்கியுள்ளது. எனவே, தேர்தலில் எப்படியும் 180-க்கும் அதிகமான தொகுதிகளில் வெல்வோம் என்ற நம்பிக்கையில் திமுக உள்ளது. அதற்கும் ஒரு படி மேலே சென்று, திமுக ஆட்சியில் அமைச்சர்கள் யார், துறை செயலாளர்கள் யார் என்றெல்லாம் ஆலோசனைகள் நடைபெற்றுவருவதாகத் தகவல்கள் பரபரக்கின்றன. அந்த வகையில் திமுக ஆட்சி அமைந்தால், சபாநாயகராக யாரை நியமிக்கலாம் என்பது குறித்து திமுக தலைமை ஆலோசனை நடத்தியதாகவும், மொடக்குறிச்சி தொகுதியில் போட்டியிட்ட திமுக துணைப் பொதுச்செயலாளர் சுப்புலட்சுமி ஜெகதீசன் அந்தப் பொறுப்புக்கு நியமிக்கப்படுவார் என்றும் திமுகவில் பேச்சுகள் தீவிரமாக பேசப்படுகின்றன. மொடக்குறிச்சி தொகுதியில் சுப்புலட்சுமி ஜெகதீசனை எதிர்த்து பாஜக களமிறங்கியது. மிகவும் சீனியரான சுப்புலட்சுமி, இந்தத் தொகுதியில் சுலபமாக வெல்வார் என்று திமுக நம்புகிறது. எனவே, சுப்புலட்சுமி ஜெகதீசன் தமிழகத்தின் முதல் சபாநாயகராவார் என்று அவருடைய ஆதரவாளர்கள் உறுதிப்பட கூறுகிறார்கள். எது எப்படி இருந்தாலும், மே 2-க்குப் பிறகு இதற்கு விடை கிடைத்துவிடப் போகிறது..!&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/subbulakshmi-jagadeesan-to-be-the-speaker-of-the-tn-assembly-house-scene-in-dmk--qrieft","image":"https:\/\/static.asianetnews.com\/images\/01f35yeqphen3y66s6y7sd1rwt\/subbulakshmi-and-stalin-jpg_760x400.jpg","pubdate":"Tue, 13 Apr 2021 09:15:29 +0530"},{"title":"மு.க. ஸ்டாலின் ஆட்சியில் இதை நிலைநிறுத்துவோம்... மோடி, எடப்பாடி அரசுகளுக்கு வைகோ எச்சரிக்கை..!","text":"இதுதொடர்பாக வைகோ வெளியிட்டுள்ள அறிக்கையில், “சென்னை சென்ட்ரல் ரயில் நிலையம், ரிப்பன் மாளிகை அருகே, நெடுஞ்சாலைத் துறையினர், கிராண்ட் வெஸ்டர்ன் டிரங்க் ரோடு என்று பெயர் பொறித்த பலகையை புதிதாக நாட்டி இருக்கிறார்கள். 1979ஆம் ஆண்டு, பெரியார் நூற்றாண்டு விழாவையொட்டி, ஓராண்டு தொடர் விழாவாக எம்ஜிஆர். தலைமையில் அ.தி.மு.க. அரசு கொண்டாடியது. அப்போது, பூவிருந்தவல்லி நெடுஞ்சாலை என்ற பெயரை ‘பெரியார் ஈ.வெ.ரா. நெடுஞ்சாலை’ என்று மாற்ற, மக்கள் விடுத்த வேண்டுகோளை ஏற்று, முதல்வர் எம்.ஜி.ஆர், அவ்வாறு பெயர் மாற்றம் செய்து அரசு ஆணை பிறப்பித்தார். ஆனால், எம்ஜிஆர் பெயரைச் சொல்லிக்கொண்டு ஆட்சி நடத்துகிற எடப்பாடி பழனிசாமி அரசு, நெடுஞ்சாலைத் துறை இணைய தளத்தில், தந்தை பெரியார் பெயரை நீக்கிவிட்டு ‘கிராண்ட் வெஸ்டன் டிரங்க் ரோடு’ என்று பெயர் மாற்றம் செய்து இருக்கிறது. ஆர்எஸ்எஸ் சங் பரிவார் வகுத்த வியூகத்தின்படி, டெல்லி எஜமான் மோடி பிறப்பித்த ஆணையை, அடிமை எடப்பாடி நிறைவேற்றி இருக்கிறார். தமிழ்நாட்டின் தன்மானத்தை அடகு வைத்துவிட்டார். ஏற்கனவே, சென்னை விமான நிலையத்திலிருந்து, காமராஜர் அண்ணா பெயரை நீக்கியதையும் அடிமை எடப்பாடி அரசு கண்டுகொள்ளவில்லை. அதன் விளைவாக, இப்போது இந்த மாற்றம் நடந்திருக்கிறது. தமிழக முதல்வர் மட்டுமின்றி நெடுஞ்சாலைத் துறைக்கும் பொறுப்பு வகிக்கிற எடப்பாடிக்கு, சூடு சொரணை இருந்தால், தன் பெயரைக் காப்பாற்றிக் கொள்ள, இந்தப் பெயர் மாற்றத்தை உடனே நீக்க வேண்டும். ‘பெரியார் ஈ.வெ.ரா. நெடுஞ்சாலை’ என்ற பெயர் தொடர வேண்டும். தவறினால், மே மாதம் பொறுப்பேற்கிற திமுக ஆட்சி பெரியாரின் பெயரை மீண்டும் நிலைநிறுத்தும்.” என்று வைகோ அறிக்கையில் தெரிவித்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/we-will-do-this-under-stalin-s-rule-vaiko-warns-modi-and-edappadi-governments--qrid6h","image":"https:\/\/static.asianetnews.com\/images\/01dte8vsd48h3j359dzjdmnzaw\/vaiko212-1549691950-jpg_760x400.jpg","pubdate":"Tue, 13 Apr 2021 08:48:19 +0530"},{"title":"மங்களகரமான நாளில் பத்திரப்பதிவு அலுவலகம் திறக்கலாம்.. பதிவுக்கு கூடுதல் கட்டணம்.. பீலா ராஜேஷ் அதிரடி உத்தரவு.!","text":"தமிழக முதன்மைச் செயலாளர் பீலா ராஜேஷ் பத்திரப்பதிவு துறை தலைவருக்கு கடிதம் ஒன்றை எழுதியுள்ளார். அந்தக் கடிதத்தில், “பத்திரப்பதிவு துறையின் வருவாயைப் பெருக்கும் வகையில், சித்திரை முதல் நாளான (14.04.2021), ஆடிப்பெருக்கு நாளான (03.08.2021), மற்றும் தைப்பூசம் நாளான (18.01.2022) ஆகிய மங்களகரமான நாட்களில் பதிவு அலுவலங்களை செயல்பாட்டில் வைத்தால், பொதுமக்களால் சொத்து பரிமாற்றம் குறித்த ஆவணங்கள் பதிவுக்கு தாக்கல் செய்திட ஏதுவாக இருக்கும். அத்தகைய நாட்களில் செயல்பாட்டில் வைத்திடவும், அத்தகைய விடுமுறை நாட்களில் மேற்கொள்ளப்படும் ஆவணப் பதிவுகளுக்கு கூடுதல் கட்டணம் வசூலிக்க அனுமதிக்குமாறு பத்திரப்பதிவு துறை தலைவர் கோரிக்கை விடுத்திருந்தார். அந்த கோரிக்கையை அரசு கவனமுடன் பரிசீலனை செய்ததில், சித்திரை முதல் நாளான (14.04.2021), ஆடிப்பெருக்கு நாளான (03.08.2021), மற்றும் தைப்பூசம் நாளான (18.01.2022) ஆகிய மங்களகரமான நாட்களில் பதிவு அலுவலங்களை செயல்பாட்டில் வைத்து பதிவினை மேற்கொள்ளவும் மற்றும் அத்தகைய நாட்களில் மேற்கொள்ளப்படும் ஆவணப்பதிவுகளுக்கு கூடுதல் கட்டணம் வசூலிக்கவும் அனுமதி அளிக்கப்படுகிறது” என்று தெரிவிக்கப்பட்டுள்ளது. இதன்மூலம் சித்திரை முதல் நாளான நாளை பத்திரப்பதிவு அலுவலகங்கள் திறந்திருக்கும் என்று அரசு தரப்பு செய்திகள் தெரிவிக்கின்றன.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/register-office-can-be-opened-on-auspicious-day-peela-rajesh-action-order--qrics8","image":"https:\/\/static.asianetnews.com\/images\/01e5m3g3ny9tnbxms8bqmeg52x\/beela-rajesh-1_760x400.gif","pubdate":"Tue, 13 Apr 2021 08:39:45 +0530"},{"title":"வேலூர்: `45 வயதுக்கு மேல் கட்டாய தடுப்பூசி; தவறினால் நிறுவனங்களுக்கு சீல்' - கலெக்டர் எச்சரிக்கை","text":"<p>தமிழகத்தில் கொரோனா வைரஸ் பரவலின் வேகம் அதிகரித்து மீண்டும் அச்சுறுத்துகிறது. தொற்றுக்குள்ளானவர்களின் எண்ணிக்கை நாள்தோறும் அதிகரித்துவருகிறது. கோவிட் தடுப்பூசி போட்டுக்கொள்வது, முகக்கவசம் அணிவது, பொது இடங்களில் சமூக இடைவெளியைப் பின்பற்றுவது மட்டுமே தொற்றிலிருந்து விடுபடுவதற்கான வழி என்கிறது சுகாதாரத்துறை. 'முதல் முறை தடுப்பூசி போட்டுக்கொண்டவர்கள் நான்கு வாரம் முடிந்தவுடன் இரண்டாவது டோஸ் எடுத்துக்கொள்ள வேண்டிய அவசியமில்லை. 8 வாரம் கழித்துகூட போட்டுக்கொள்ளலாம்' என்று அறிவுறுத்தப்படுகிறது. மாநிலம் முழுவதும் தொற்று பரவலைக் கட்டுப்படுத்த பல்வேறு நடவடிக்கைகள் தொடர்ந்து எடுக்கப்பட்டு வருகின்றன. அந்த வகையில், வேலூர் மாவட்டத்தில் 45 வயதுக்கு மேற்பட்டவர்களுக்கு தடுப்பூசி கட்டாயமாக்கப்பட்டுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/3aa91aee-c7fe-443b-9f69-289cd155e995\/WhatsApp_Image_2021_04_12_at_3_03_09_PM.jpeg\" \/><figcaption>தடுப்பூசி செலுத்துவது குறித்து ஆலோசனை நடத்தும் அதிகாரிகள்<\/figcaption><\/figure><p>மாவட்டத்திலுள்ள 45 வயதுக்கு மேற்பட்ட அலுவலர்கள், அரசு ஊழியர்கள், பள்ளி-கல்லூரி பேராசிரியர்கள், பொதுமக்கள், 100 நாள் வேலைத்திட்ட பணியாளர்கள், பூ வியாபாரிகள், காய்கறி வியாபாரிகள், பேருந்து-லாரி ஓட்டுநர்கள், ஹோட்டல்கள் மற்றும் தங்கும் விடுதி ஊழியர்கள், துணிக்கடை ஊழியர்கள் உட்பட அனைத்து தொழிற்சாலைகளில் பணிபுரியும் ஊழியர்களுக்குத் தடுப்பூசி செலுத்தும் பணி விறுவிறுப்பாக நடைபெற்று வருகிறது. இந்த மாதம் 16-ம் தேதிக்குள் கோவிட் தடுப்பூசி செலுத்தி அதற்குரிய சான்றைக் கையில் வைத்துக்கொள்ள வேண்டும். தவறினால் பாரபட்சமின்றி அவர்கள் பணிபுரியும் தொழிற்சாலைகள், கடைகள், வணிக நிறுவனங்கள் மூடி சீல் வைக்கப்படும் என்று வேலூர் மாவட்ட ஆட்சியர் சண்முகசுந்தரம் எச்சரித்துள்ளார்.<\/p><p>45 வயதுக்கு மேற்பட்டவர்களைக் கண்டுபிடிக்க வாக்காளர் பட்டியலை அலசி வருகிறது, மாவட்ட நிர்வாகம். இதன் மூலம் 45 வயதுக்கு மேற்பட்ட அனைவருக்குமே தடுப்பூசி செலுத்துவது உறுதி செய்யப்படும் என்று மாவட்ட நிர்வாகம் நம்புகிறது. வேலூர் மாவட்டத்திலுள்ள 46 ஆரம்ப சுகாதார நிலையங்கள், வேலூர் மாநகராட்சி பகுதியிலுள்ள 10 நகர ஆரம்ப சுகாதார நிலையம் மற்றும் குடியாத்தம், பேரணாம்பட்டு, அணைக்கட்டு, பெட்லேண்ட் ஆகிய அரசு மருத்துவமனைகளில் தடுப்பூசி செலுத்துதற்கான ஏற்பாடுகள் மேற்கொள்ளப்பட்டுள்ளன. அதேபோல், வேலூர் மாநகராட்சி உட்பட மாவட்டம் முழுவதும் 24 இடங்களில் மொபைல் மருத்துவக் குழுக்களும் தடுப்பூசி போடும் பணியில் ஈடுபட்டுள்ளதாக மாவட்ட ஆட்சியர் சண்முகசுந்தரம் தெரிவித்துள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/1d565e4e-f25a-4d3d-8035-a347c26f8f6e\/WhatsApp_Image_2021_04_12_at_1_02_43_PM.jpeg\" \/><figcaption>தடுப்பூசி போட்டுக்கொண்ட 45 வயதுக்கு மேலான நபர்<\/figcaption><\/figure><p>அதுமட்டுமன்றி, மாவட்ட நிர்வாகத்துடன் வேலூர் வட்டார போக்குவரத்து அலுவலகம் இணைந்து 18,000 பேருக்கு இலவச தடுப்பூசி செலுத்துவதற்கான முகாமை நடத்தி வருகிறது. வரும் 18-ம் தேதி வரை இந்த முகாம் நடைபெறவிருப்பதால் லாரி, பேருந்து, ஆட்டோ, தனியார் பள்ளி வாகன ஓட்டுநர்கள், கிளீனர்கள், பெட்ரோல் பங்க் ஊழியர்கள், ஓட்டுநர் பயிற்சி பள்ளி ஊழியர்கள் கலந்துகொண்டு பயன்பெற வேண்டும் என அறிவுறுத்தப்பட்டுள்ளது. அதேபோல், வங்கி ஊழியர்களுக்கும் தனிப்பட்ட முறையில் தடுப்பூசி செலுத்தவும் மாவட்ட நிர்வாகம் விரிவான ஏற்பாடுகளை செய்துள்ளது. அதே சமயம், கொரோனா முதல் அலையின்போது இருந்த கட்டுப்பாடுகள் மீண்டும் அமலுக்கு வரத் தொடங்கியுள்ளன. முகக் கவசம் அணிவது கட்டாயமாக்கப்பட்டிருக்கிறது. <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/healthy\/will-india-successfully-tackle-the-vaccine-shortage-issue\">சமூக பரவலைக் கட்டுப்படுத்த மாவட்டத்திலுள்ள அனைத்து வாரச் சந்தைகளுக்கும் தடை விதிக்கப்பட்டுள்ளது<\/a>. ஏற்கெனவே தற்காலிகமாகச் செயல்பட அனுமதிக்கப்பட்டிருந்த பள்ளி, கல்லூரி வளாகங்களிலேயே காய்கறி விற்பனையை செய்துகொள்ளலாம் என்றும் மாவட்ட ஆட்சியர் சண்முகசுந்தரம் தெரிவித்துள்ளார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/vellore-collector-orders-mandatory-corona-vaccination-for-those-over-age-of-45-years","image":"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/323fccd5-746e-438d-9237-b5debcbbf0c5\/WhatsApp_Image_2021_04_12_at_10_37_04_AM.jpeg","pubdate":"Tue, 13 Apr 2021 08:25:28 +0000"},{"title":"நாமக்கல்: 14 வயது சிறுமிக்கு நடந்த பாலியல் கொடூரம்! - உறவினர் உள்ளிட்ட 11 பேர் கைது","text":"<p>குமாரபாளையத்தைச் சேர்ந்த 14 வயது சிறுமி ஒருவரை, அந்தச் சிறுமியின் அக்காள் கணவர் தொடங்கி, தொலைத் தொடர்புத்துறையில் பணியாற்றிவரும் உயரதிகாரி ஒருவர் வரை பாலியல் வதை செய்ததாக எழுந்த புகார், அதிர்ச்சியை ஏற்படுத்தியிருக்கிறது.<\/p><p>நாமக்கல் மாவட்டம், குமாரபாளையம் அருகிலுள்ள வட்டமலை குள்ளங்காடு பகுதியைச் சேர்ந்த தறித்தொழிலாளியின் 14 வயது மகளை, தொடர்ந்து பாலியல் வதை செய்த குமாரபாளையம் பகுதியைச் சேர்ந்த 12 பேர் மீது, நாமக்கல் மாவட்ட குழந்தைகள் நல அலுவலர் ரஞ்சிதப் பிரியா புகார் கொடுத்தார். அதன்பேரில், திருச்செங்கோடு அனைத்து மகளிர் காவல் நிலைய போலீஸார் 11 பேரைக் கைதுசெய்து, விசாரணை மேற்கொண்டுவருகின்றனர். அப்படி, கைதுசெய்யப்பட்ட குமார், வடிவேல், சுந்தரம், பன்னீர், மூர்த்தி, கோபி, அபி, சங்கர், நாய் சேகர், சரவணன் உள்ளிட்ட 11 பேரிடம், போலீஸார் விசாரித்துவருகின்றனர். கைதான 11 பேருக்கும் திருச்செங்கோடு ஊரக காவல் நிலையத்தில் வைத்து கொரோனா பரிசோதனையும் நடந்துவருகிறது.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/controversy\/people-protest-against-admk-rasipuram-candidate-for-money\">நாமக்கல்: `அதிமுக ஓட்டுக்குப் பணம் தரலை!’ - சாலைமறியல் செய்த மக்களால் போலீஸார் அதிர்ச்சி<\/a><\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/eeacb75f-ae88-4085-83b7-470909549d27\/thiruchengode_1.jpg\" \/><figcaption>திருச்செங்கோடு<\/figcaption><\/figure><p><strong>என்ன நடந்தது என்று விசாரித்தோம்...<\/strong><\/p><p> ``அந்தச் சிறுமிக்கு இரண்டு சகோதரிகள் இருக்காங்க. 6-ம் வகுப்பு படித்த அந்தச் சிறுமி, தனது அக்கா வீட்டில் இருந்தார். இந்தநிலையில், அந்தச் சிறுமியின் அக்கா கணவரான சின்ராஜ் என்பவர், அந்தச் சிறுமியிடம் தவறாக நடந்திருக்கிறார். அதை தனது நண்பரான, குமாரபாளையம் எம்.ஜி.ஆர் நகரைச் சேர்ந்த குமார் என்பவரிடம் சொல்லியிருக்கிறார். இதனால், குமாரும் அந்தச் சிறுமியிடம் தவறாக நடந்திருக்கிறார். தொடர்ந்து, குமார் தனது நண்பர்களான சுந்தரம் உள்ளிட்ட இரண்டு பேரிடம் சொல்ல, அவர்களும் சிறுமியைத் தவறாகப் பயன்படுத்தியிருக்கிறார்கள். இது சிறுமியின் வீட்டாருக்குத் தெரிந்து பிரச்னையாக, சிறுமியின் பெற்றோருக்கு ரூ.10,000-ஐ கொடுத்து, பிரச்னையை முடித்திருக்கிறார் குமார். தொடர்ந்து, தொலைத் தொடர்பு துறையில் பணியாற்றும் உயரதிகாரி ஒருவரின் வீட்டு வேலைக்காக, அந்தச் சிறுமியை அனுப்பிவைத்துள்ளனர். ஆனால், அந்த உயரதிகாரியும் சிறுமியிடம் அத்துமீறி நடந்திருக்கிறார். <\/p><p>தொடர்ந்து, அபி, கோபி, சேகர், சரவணன், வடிவேல், பன்னீர், மூர்த்தி என்று 12 பேர் அந்தச் சிறுமியை பாலியல் வதை செய்துள்ளனர். சிறுமியின் வீட்டுக்கு அடிக்கடி ஆண் நபர்கள் வருவதைப் பார்த்த அக்கம்பக்கத்தினர், நாமக்கல் மாவட்ட குழந்தைகள் நல அலுவலர் ரஞ்சித பிரியாவுக்கு தகவல் கொடுத்திருக்கின்றனர். அன் அடிப்படையில், அவர் திருச்செங்கோடு அனைத்து மகளிர் காவல் நிலைய ஆய்வாளர் ஹேமாவதிக்குப் புகார் கொடுக்க, சிறுமியைப் பாலியல் வதை செய்ததாக 11 பேரை முதற்கட்டமாகக் கைதுசெய்து, விசாரணை மேற்கொண்டுவருகின்றனர். சிறுமி வீட்டாரின் அனுமதியோடுதான், இந்தக் கொடூரம்  நடந்திருப்பதாகவும் சிலர் சொல்கிறார்கள். தலைமறைவான ஒருவரை போலீஸார் தேடிவருகின்றனர். விசாரணைக்குப் பின்னர்தான் முழுமையாக என்ன நடந்தது என்பது தெரியவரும்\" என்றார்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/11-peoples-arrested-in-child-abuse-case","image":"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/4bfe881d-aafc-409f-b470-10fa0b9f6798\/thiruchengode.jpg","pubdate":"Tue, 13 Apr 2021 08:02:06 +0000"},{"title":"வாரிசு நடிகரின் படத்திற்காக இணைந்த... விஜய் சேதுபதி மற்றும் கீர்த்தி சுரேஷ்..!","text":"தமிழ் சினிமாவில் முன்னணி நடிகராக வலம் வந்த நடிகர்களின் பிள்ளைகள் பலர், தற்போது தமிழ் சினிமாவில் நிலையான இடத்தை பிடிக்க அதிக ஆர்வம் காட்டி வருகிறார்கள். அந்த வகையில், ஒரு சில ஹிட் படங்களை கொடுத்த, வாரிசு நடிகர் ஒருவருக்காக மக்கள் செல்வன் விஜய் சேதுபதி மற்றும் கீர்த்தி சுரேஷ் ஆகியோர் இணைய உள்ள தகவல் தற்போது வெளியாகியுள்ளது.  அடல்ட் படங்கள் முதல் கிராமத்து கதைக்களம் கொண்ட படங்கள் வரை, பார்த்து பார்த்து தேர்வு செய்து நடித்து வரும் இளம் நடிகர்களில் ஒருவர் கௌதம் கார்த்திக். இவரது அப்பா நவரச நாயகன் கார்த்திக் 80 மற்றும் 90 களில் பல ஹிட் படங்களை கொடுத்தவர். அவரது பெயரை காப்பாற்றும் அளவிற்கு, கெளதம் கார்த்திக், &nbsp;ரசிகர்கள் மனதில் இடம் பிடித்து விட்டாலும், இதுவரை சூப்பர்... டூப்பர்... ஹிட் படத்தை கொடுக்க முடியவில்லை.    கௌதம் கார்த்திக் ஏற்கனவே சிம்புவுடன் ’பத்து தல’ உள்ளிட்ட ஒரு சில படங்களில் நடித்து வருகிறார். இந்த நிலையில் கௌதம் கார்த்திக் நடிக்கும் அடுத்த திரைப்படத்தின் டைட்டில் ’செல்லப்பிள்ளை’ என வைக்கப்பட்டுள்ளது. இயக்குனர் அருண் சந்திரன் இயக்கும் இந்த படத்தின் படப்பிடிப்பு கொரோனா கட்டுப்பாடுகளுக்கு இடையே தீவிரமாக நடந்து வருகிறது.&nbsp;    இந்த நிலையில் ’செல்லப்பிள்ளை’ படத்தின் மோஷன் டீசர் நாளை தமிழ் புத்தாண்டை முன்னிட்டு காலை 11.05 மணிக்கு வெளியாக இருப்பதாக படக்குழுவினர் அறிவித்துள்ளனர். இந்த மோஷன் டீசரை மக்கள் செல்வன் விஜய் சேதுபதி, இளம் நடிகை கீர்த்தி சுரேஷ் மற்றும் சூரி ஆகிய மூவரும் தங்களது சமூக வலைதளப் பக்கத்தில் வெளியிட உள்ளனர். இதுகுறித்த தகவல் இவர்கள் மூவரின் போஸ்டருடன் தற்போது வெளியிடப்பட்டுள்ளது குறிப்பிடத்தக்கது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/vijay-sethupathi-and-keerthi-suresh-have-teamed-up-for-the-successor-actor-film-qrib0f","image":"https:\/\/static.asianetnews.com\/images\/01f35t70n68ykcc1xxngk5whbz\/wybxnfgz-jpg_760x400.jpg","pubdate":"Tue, 13 Apr 2021 08:01:28 +0530"},{"title":"தேனி: இ-பாஸ் சோதனை உண்டு... கொரோனா சோதனை இல்லை! - எல்லையில் கவனம் செலுத்துமா மாவட்ட நிர்வாகம்?","text":"<p>தமிழகத்தின் தேனி மாவட்டத்தையும், கேரளாவின் இடுக்கி மாவட்டத்தையும் இணைக்கும் குமுளி, கம்பம் மெட்டு, போடி மெட்டு ஆகிய பிரதான மூன்று வழித்தடங்கள் உள்ளன. கடந்த ஆண்டு கொரோனா பரவல் தீவிரமடைந்த சூழலில், இந்த மூன்று வழிகளையும் முற்றிலுமாக மூடியது கேரள அரசு. இதனால், இடுக்கி மாவட்டத்திலுள்ள தங்களது ஏலக்காய் தோட்டத்துக்குச் செல்ல முடியாமல், தேனி மாவட்ட விவசாயிகள் பெரிதும் சிரமப்பட்டனர். மேலும், இ-பாஸ் கட்டுப்பாடுகள், கொரோனா பரிசோதனை, தனிமைப்படுத்துதலை கண்காணித்தல் என தீவிரம்காட்டியது கேரள அரசு.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-09\/e40cc24e-d411-4200-8acf-e9596be54a7f\/IMG_20200611_WA0034.jpg\" \/><figcaption>குமுளி சோதனைச் சாவடி<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/india\/ambulance-technicians-helped-in-delivery-of-a-women-who-was-affected-by-corona\">கேரளா: `கர்ப்பிணி பெண்ணுக்கு கொரோனா; ஆம்புலன்ஸில் பிரசவம்!' - நெகிழ்ச்சி சம்பவம்<\/a><\/p><p>இந்தநிலையில், கொரோனா பரவலின் இரண்டாம் அலை வேகமெடுத்துள்ள சூழலில், குறிப்பாக கேரளாவில் கொரோனா பரவல் தீவிரமாக இருக்கும் தற்போதைய நிலையில், கேரளாவிலிருந்து தேனி மாவட்டத்துக்கு வருவோரிடம், எல்லைச் சோதனைச் சாவடியில் இ-பாஸ் இருக்கிறதா என்று குமுளி காவல்துறையினரும், கம்பம் வடக்கு காவல்துறையினரும் சோதனை செய்கின்றனர். ஆனால், பயணிகளுக்கக் காய்ச்சல் உள்ளிட்ட கொரோனா அறிகுறி இருக்கிறதா என்று சோதிக்கும் சுகாதாரத்துறையினர் யாரும் பணியில் இல்லை என்ற குற்றச்சாட்டு எழுந்துள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-09\/57a77635-ba4b-4d17-8822-6e838081953d\/IMG_20200611_WA0036.jpg\" \/><figcaption>குமுளி எல்லைப் பகுதி<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/periyakulam-turns-into-corona-hot-spot-of-theni\">தேனி: அதிகரிக்கும் தினசரி பாதிப்பு! - கொரோனா ஹாட்ஸ்பாட்டாக மாறிவரும் பெரியகுளம்<\/a><\/p><p>``கடந்த ஆண்டு தேனி மாவட்டத்தில் கொரோனா பரவல் மிக தீவிரமாக இருந்தது. அதைக் கட்டுப்படுத்த மாவட்ட நிர்வாகம் பெரிதும் சிரமப்பட்டது. கொரோனா பரவல் அதிகரிக்க, பல்வேறு காரணங்கள் இருந்தாலும், அருகேயுள்ள கேரள மாநிலமும் முக்கியக் காரணம். இதை நன்கு அறிந்த தேனி மாவட்ட நிர்வாகம், தற்போது அலட்சியமாகச் செயல்படுவது வேதனையான விஷயம். இ-பாஸ் இருக்கிறதா என்று ஆய்வு செய்வதைவிட, கொரோனா அறிகுறியுடன் ஒருவர் தேனி மாவட்டத்துக்குள் நுழைகிறாரா, அவருக்கு மருத்துவ உதவி தேவைப்படுகிறதா, அவர் மூலம், தேனி மக்களுக்குத் தொற்று பரவாமல் தடுப்பது எப்படி என்று திட்டமிட்டுச் செயல்படுவதுதான் தற்போதைய சூழலில் மிகவும் முக்கியம். இனியாவது எல்லைகளில் மாவட்ட நிர்வாகம் கவனம் செலுத்த வேண்டும். எல்லையில் நிரந்தர மருத்துவக்குழுவினரை பணியமர்த்த வேண்டும்” என்கின்றனர் தேனி மாவட்ட சமூக ஆர்வலர்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/e9839a49-1f4d-462f-8409-225628cabef6\/WhatsApp_Image_2021_04_12_at_11_31_14_AM.jpeg\" \/><figcaption>குமுளி சோதனைச் சாவடி<\/figcaption><\/figure><p>இது தொடர்பாக மாவட்ட கலெக்டர் அலுவலக உயரதிகாரிகளிடம் கேட்டபோது, ``காவல்துறை மற்றும் வருவாய்த்துறை மூலம் இ-பாஸ் இருக்கிறதா என்று ஆய்வு செய்யப்படுகிறது. சுகாதாரத்துறை மூலம் விரைவில் மருத்துவக்குழு அங்கே பணியமர்த்தப்பட்டு, கண்காணிப்பு திவிரப்படுத்தப்படும்” என்றனர்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/oddities\/miscellaneous\/101061-monkeys-take-begging-for-tourists\">கையேந்தும் குரங்குகள்…செல்ஃபி எடுக்கும் சுற்றுலாப் பயணிகள்... குமுளி சோகம்!<\/a><\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/theni-peoples-request-more-action-in-kerala-border-because-of-corona-spread","image":"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/e9839a49-1f4d-462f-8409-225628cabef6\/WhatsApp_Image_2021_04_12_at_11_31_14_AM.jpeg","pubdate":"Tue, 13 Apr 2021 07:40:50 +0000"},{"title":"பார்த்தாலே பக்குனு ஆகுதே... டூ மச் கவர்ச்சியில் இளம் நெஞ்சங்களை பொங்க விட்ட இலியானா!","text":"நடிகை இலியானா உச்சகட்ட கவர்ச்சி உடையில் ஒட்டு மொத்த அழகையும் காட்டி, ரசிகர்களை கவர்ந்த ஹாட் போட்டோஸ் தற்போது சமூக வலைத்தளத்தில் வைரலாக பார்க்கப்பட்டு வருகிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/actress-ileana-latest-too-much-hot-photo-shoot-gallery-qri9xy","image":"https:\/\/static.asianetnews.com\/images\/01f35ry4tqa0chxm54bqqxn23s\/pcfgmfuj-jpg_760x400.jpg","pubdate":"Tue, 13 Apr 2021 07:38:22 +0530"},{"title":"தாடி பாலாஜி மகள் போஷிகவா இது? இப்படி வளர்ந்துட்டாங்களே... அம்மாவுடன் எடுத்துக்கொண்ட அசத்தல் போட்டோஸ்!","text":"பிரபல காமெடி நடிகர் தாடி பாலாஜி, மனைவி நித்தியாவை சமாதான படுத்த வேண்டும் என்பதற்காக பிக்பாஸ் நிகழ்ச்சில் கூட கலந்து கொண்டார். முதலில் இவர்கள் சமாதானம் ஆனது போல் தெரிந்தாலும், பின்னர் விவாகரத்து முடிவில் தெளிவாக உள்ளதாக நித்யா தெரிவித்தார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/comedy-actor-thadi-balaji-wife-and-daughter-recent-photos-qri8st","image":"https:\/\/static.asianetnews.com\/images\/01f35qgtwfd0d0pefgavkvpxb3\/yasbpk0e-jpg_760x400.jpg","pubdate":"Tue, 13 Apr 2021 07:13:42 +0530"}]