[{"title":"இன்று 39510 பேர் பாதிப்பு 480 பேர் சாவு","text":"<p>பெங்களூர், மே 11- கர்நாடக மாநிலத்தில் வைரஸ் மாநிலத்தில் அதிகரித்து வருகிறது. இன்று 39510 பேர் பாதிக்கப்பட்டுள்ளனர். 480 பேர் பலியானார்கள்.இன்று<br \/>22,584 பேர் மருத்துவமனையில் இருந்து வீடு திரும்பினர்.<br \/>பெங்களூரில் இன்று 259 பேர் பலியானார்கள்.15,879 பேர் பாதிக்கப்பட்டுள்ளனர். கர்நாடக மாநிலத்தில் அதிகரித்து வரும் தொற்று பரவலைத் தடுக்க அரசு பல்வேறு நடவடிக்கைகளை எடுத்து வருகிறது இதன் ஒரு பகுதியாக முழு ஊரடங்கு உத்தரவு பிறப்பிக்கப்பட்டுள்ளது மருத்துவமனைகளில் படுக்கை மற்றும் ஆக்சிஜன் வசதி இல்லாமல் தவிக்கும் நோயாளிகளுக்கு தேவையான வசதிகளை செய்ய அரசு போர்க்கால நடவடிக்கை எடுத்து உள்ளது குறிப்பிடத்தக்கது<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81-39510-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%8d-%e0%ae%aa%e0%ae%be%e0%ae%a4%e0%ae%bf%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-480-%e0%ae%aa%e0%af%87%e0%ae%b0\/\" rel=\"nofollow\">இன்று 39510 பேர் பாதிப்பு 480 பேர் சாவு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81-39510-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%8d-%e0%ae%aa%e0%ae%be%e0%ae%a4%e0%ae%bf%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-480-%e0%ae%aa%e0%af%87%e0%ae%b0\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 11 May 2021 15:12:42 +0000"},{"title":"பிரபல நகைச்சுவை நடிகர் மாரடைப்பால் மரணம்.. சோகத்தில் தமிழ் திரையுலகம்..","text":"<p><strong>பிரபல நகைச்சுவை நடிகர் நெல்லை சிவா இன்று மாரடைப்பால் காலமானார்.. அவருக்கு வயது 60.<\/strong><\/p>\n\n\n\n<p>வைகைப் புயல் வடிவேலுவின் &#8216;கிணத்தை காணோம்&#8217; காமெடியை அவ்வளவு எளிதில் யாரு மறந்திருக்க முடியாது. அந்த காமெடியில் போலீசாக நடித்தவர் தான் பிரபல நகைச்சுவை நடிகர் நெல்லை சிவா.. <\/p>\n\n\n\n<p>இவர் தனது இயல்பான பேச்சாலும், நடிப்பாலும் அனைத்து தரப்பினரையும் ஈர்த்தவர். 80களில் தனது திரைப்பயணத்தை தொடங்கிய இவர், குணச்சித்திர நடிகராக, காமெடி நடிகராக பல படங்களில் நடித்துள்ளார்.<\/p>\n\n\n\n<p>சாமி, அன்பேசிவம் ,திருப்பாச்சி, கிரீடம் உள்ளிட்ட பல வெற்றி படங்களில் நடித்துள்ளார்.. தற்போது விஜய் டிவியில் ஒளிபரப்பாகி வரும் பாண்டியன் ஸ்டோர்ஸ் சீரியலில் முக்கிய கதாபாத்திரத்தில் நடித்து வந்தார்.<\/p>\n\n\n\n<p>இந்நிலையில் மாரடைப்பு காரணமாக இன்று மாலை 6 மணியளவில் நெல்லை சிவா உயிரிழந்துள்ளார். இவரின் மறைவு திரையுலகில் அதிர்ச்சியை ஏற்படுத்திய நிலையில், திரைப்பிரபலங்கள் பலரும் தங்களுடைய இரங்கலை தெரிவித்து வருகின்றனர். இவரின் இறுதி ஊர்வலம் அவரது சொந்த ஊரான பணகுடியில் நாளை நடைபெறும் என்று அறிவிக்கப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/popular-tamil-comedian-nellai-siva-passed-away\/\" rel=\"nofollow\">பிரபல நகைச்சுவை நடிகர் மாரடைப்பால் மரணம்.. சோகத்தில் தமிழ் திரையுலகம்..<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/popular-tamil-comedian-nellai-siva-passed-away\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/Nellai-Siva-1200.jpg"],"pubdate":"Tue, 11 May 2021 15:09:18 +0000"},{"title":"2 கோடி தடுப்பூசிக்கு கர்நாடக அரசு சர்வதேச டெண்டர்","text":"<p>பெங்களூரு, மே 11- கர்நாடக மாநிலத்தில் தடுப்பூசி பற்றாக்குறையை தீர்த்து அனைத்து மக்களுக்கும் தடுப்பூசி செலுத்த முதல்வர் எடியூரப்பா தலைமையிலான அரசு 2 கோடி தடுப்பூசிகளை வாங்க சர்வதேச டெண்டர் விட திட்டத்தை இறுதி செய்துள்ளது. கர்நாடக மாநிலத்தில் மக்களுக்கு போதிய அளவில் தடுப்பூசி கிடைக்கவில்லை. மக்களுக்கு தடுப்பூசி செலுத்தும் விவரங்களை இரண்டு நாளில் தெரிவிக்க வேண்டும் என்று உயர் நீதிமன்றம் நேற்று உத்தரவிட்டிருந்த நிலையில் இன்று மேற்கண்ட முடிவை அரசு எடுத்துள்ளது. இதன் மூலம் தடுப்பூசி பெற சர்வதேச டெண்டர் கோரியுள்ள மகாராஷ்டிரா உத்திரப்பிரதேசம் மேற்கு வங்கம் ராஜஸ்தான் ஒடிசா தெலுங்கானா மாநிலங்களில் வரிசையில் கர்நாடகாவும் சேர்ந்துள்ளது. தடுப்பூசி கிடைக்கவில்லை என்று மக்கள் யாரும் பீதியடைய தேவையில்லை. அனைவருக்கும் தடுப்பூசி கிடைக்க ஏற்பாடு செய்யப்படும் என்று முதல்வர் எடியூரப்பா தெரிவித்து இருந்தது குறிப்பிடத்தக்கது சர்வதேச அளவிலான டெண்டரில் பைசர் மற்றும் மாடர்னா நிறுவன தடுப்பூசிகளுக்கு டெண்டர் விடப்படும் என தெரிகிறது. அமெரிக்காவில் தடுப்பூசி ஒரு டோஸ் விலை 17 டாலர். இதன்படி 2 கோடி டோஸ் தடுப்பூசிக்கு 340 மில்லியன் டாலர் அதாவது இந்திய மதிப்பில் 2500 கோடி ரூபாய் செலவாகும் என மதிப்பிடப்பட்டுள்ளது. கடந்த திங்கட்கிழமை கர்நாடக மாநிலத்தில் 18 வயது முதல் 44 வயதுக்கு உட்பட்டவர்களில் 17 ஆயிரத்து 519 பேருக்கு தடுப்பு ஊசி போடப்பட்டது. இந்த வயது வரம்பில் உள்ளவர்களில் 3 கோடியே 26 லட்சம் பேருக்கு தடுப்பூசி போட இலக்கு நிர்ணயிக்கப்பட்டுள்ளது. இந்த தகவலை மாநில கோவிட் பணிக்குழு தலைவரும் துணை முதல்வருமான டாக்டர் சி.என்.என் அஸ்வத்தநாராயண தெரிவித்தார். கர்நாடகத்தில் நிலவிவரும் தடுப்பூசி பற்றாக்குறை அரசுக்கு பெரும் எதிர்ப்பை ஏற்படுத்தி வருகிறது. இது தொடர்பாக காங்கிரஸ் எம்.பி. டி கே சுரேஷ் பிரதமர் மோடிக்கு கடிதம் எழுதி உள்ளார். கர்நாடக மாநில காங்கிரஸ் கட்சித் தலைவர் டி கே சிவகுமார் அரசை கடுமையாக விமர்சித்து உள்ளார். தடுப்பூசிக்கு ஆன்லைனில் விண்ணப்பிக்கலாம் என்று அரசு கூறியுள்ளது. ஆனால் நான் ஆன்லைனில் பல முறை முயற்சித்தும் எனது வீட்டில் உள்ளவர்களுக்கு தடுப்பூசி பெற பெயர் பதிவு செய்ய முடியவில்லை என்று டி.கே சிவகுமார் விமர்சித்து இருந்தார் என்பது குறிப்பிடத்தக்கது<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/2-%e0%ae%95%e0%af%8b%e0%ae%9f%e0%ae%bf-%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%82%e0%ae%9a%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%a8\/\" rel=\"nofollow\">2 கோடி தடுப்பூசிக்கு கர்நாடக அரசு சர்வதேச டெண்டர்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/2-%e0%ae%95%e0%af%8b%e0%ae%9f%e0%ae%bf-%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%82%e0%ae%9a%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%a8\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 11 May 2021 15:07:49 +0000"},{"title":"நீட் தேர்வை ரத்து செய்ய மத்திய அரசிடம் வலியுறுத்தப்படும்.. கனிமொழி பேட்டி..","text":"<p>கொரோனா சவால்களை எதிர்கொண்ட பின் நீட் தேர்வு ரத்து குறித்து மத்திய அரசிடம் வலியுறுத்தப்படும் என்றும் கனிமொழி எம்பி தெரிவித்துள்ளார்..<\/p>\n\n\n\n<p>தேர்தல் பிரச்சாரத்தின் போதும், தேர்தல் வாக்குறுதியிலும் நீட் தேர்வு ரத்து செய்ய வலியுறுத்தப்படும் என்று திமுக தெரிவித்திருந்தது.. இந்நிலையில் திமுக எம்பி கனிமொழி நீட் ரத்து ரத்து குறித்து கருத்து தெரிவித்துள்ளார். இன்று சென்னை விமான நிலையத்தில் செய்தியாளர்களிடம் பேசிய அவர் “ தமிழகத்தில் வேகமாக கொரோனா பரவி வருகிறது.. <\/p>\n\n\n\n<p>கொரோனாவை கட்டுப்படுத்தவும், அதை தடுப்பதற்கும் எடுக்கப்பட்டு வரும் நடவடிக்கைகளை ஆய்வு செய்வதற்கும் முதலமைச்சரின் உத்தரவுப்படி, ஒவ்வொரு அமைச்சருக்கும் மாவட்டங்கள் ஒதுக்கப்பட்டு தடுப்பு நடவடிக்கைகளை ஆய்வு செய்யும் பணி வழங்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அரசின் பணிகளை துரிதப்படுத்தி நோயை அமைச்சர்கள் நோயை கட்டுப்படுத்துவதற்கான முயற்சிகளை எடுப்பார்கள். கொரொனா சவால்களை எதிர்கொண்ட பின்னர், நீட் தேர்வு ரத்து செய்வது குறித்து மத்திய அரசிடம் நிச்சயம் வலியுறுத்தப்படும்” என்று தெரிவித்தார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/we-will-urge-central-govt-on-neet-exam-says-kanimozhi\/\" rel=\"nofollow\">நீட் தேர்வை ரத்து செய்ய மத்திய அரசிடம் வலியுறுத்தப்படும்.. கனிமொழி பேட்டி..<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/we-will-urge-central-govt-on-neet-exam-says-kanimozhi\/","image":[null],"pubdate":"Tue, 11 May 2021 14:56:07 +0000"},{"title":"தமிழகம்: கொரோனாவால் ஒரே நாளில் 298 பேர் பலி!","text":"<p>தமிழகத்தில் இன்று ஒரே நாளில் 29,272 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>சென்னையில் கடந்த 24 மணி நேரத்தில் 7,466 பேருக்கு தொற்று உறுதி செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>கொரோனா காரணமாக ஒரே நாளில் 298 பேர் உயிரிழந்துள்ளனர். இதனால் இதுவரை கொரோனாவால் உயிரிழந்தோர் எண்ணிக்கை 16,178 ஆக உயர்ந்துள்ளது.<\/p>\n\n\n\n<p>சென்னையில் இன்று மட்டும் 92 பேர் கொரோனாவால் உயிரிழந்துள்ளனர். தமிழகத்தில் சென்னை மற்றும் செங்கல்பட்டு ஆகிய இரு மாவட்டங்களில் கொரோனா பாதிப்பு எண்ணிக்கை அதிகமாக உள்ளது.<\/p>\n\n\n\n<p>கொரோனா 2ம் அலை பல்வேறு மாநிலங்களில் தீவிரமடைய துவங்கியுள்ளது. தமிழகத்திலும் நிலைமை கைமீறி சென்றுவிட்டதால் 2 வாரங்களுக்கு முழு ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதுவரை தமிழகத்தில் 14,38,509 கொரோனாவால் பாதிக்கப்பட்டுள்ளனர். மேலும், 12,60,150 பேர் கொரோனாவில் இருந்து மீண்டு குணமடைந்து வீடு திரும்பியுள்ளனர்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\"><a href=\"https:\/\/twitter.com\/hashtag\/COVID19?src=hash&amp;ref_src=twsrc%5Etfw\">#COVID19<\/a> | 29,272 new cases, 298 deaths and 19,182 recoveries reported in Tamil Nadu today<br \/><br \/>Active cases: 1,62,181<br \/><br \/>Total cases: 14,38,509<br \/>Death toll: 16,178<br \/>Total recoveries: 12,60,150 <a href=\"https:\/\/t.co\/4J6lcI0hMZ\">pic.twitter.com\/4J6lcI0hMZ<\/a><\/p>&mdash; ANI (@ANI) <a href=\"https:\/\/twitter.com\/ANI\/status\/1392123020945203204?ref_src=twsrc%5Etfw\">May 11, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/corona-virus-update-tamilnadu\/\" rel=\"nofollow\">தமிழகம்: கொரோனாவால் ஒரே நாளில் 298 பேர் பலி!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/corona-virus-update-tamilnadu\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-19-4.jpg"],"pubdate":"Tue, 11 May 2021 14:37:50 +0000"},{"title":"இந்தியாவின் கொரோனா நிலைவரம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இந்தியாவில் கொரோனா தொற்றினால் பாதிக்கப்படுவோரின் எண்ணிக்கை குறைவடைந்துள்ளது.<\/p>\n\n\n\n<p>அந்தவகையில் நேற்று (திங்கட்கிழமை) ஒரேநாளில் 3 இலட்சத்து 29 ஆயிரத்து 517 புதிய தொற்றாளர்கள் அடையாளம் காணப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>இதனையடுத்து தொற்றுக்கு உள்ளானவர்களின் மொத்த எண்ணிக்கை 2 கோடியே 29 இலட்சத்து 91 ஆயிரத்து 927 ஆக அதிகரித்துள்ளது.<\/p>\n\n\n\n<p>இவர்களில் ஒரு கோடியே 90 இலட்சத்து 21 ஆயிரத்திற்கும் மேற்பட்டவர்கள் குணமடைந்து வீடு திரும்பியுள்ள நிலையில், மேலும் 37 இலட்சத்து 20 ஆயிரத்திற்கும் மேற்பட்டவர்கள் தொடர்ந்து சிகிச்சைப் பெற்று வருகின்றனர்.<\/p>\n\n\n\n<p>இவ்வாறு சிகிச்சைப் பெற்று வருபவர்களில் 8 ஆயிரத்திற்கும் மேற்பட்டோரின் நிலை கவலைக்கிடமாக உள்ளதாக தகவல் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>அதேநேரம் நேற்று ஒரேநாளில் 3 ஆயிரத்து 879 பேர் உயிரிழந்துள்ள நிலையில், உயிரிழந்தோரின் மொத்த எண்ணிக்கை 2 இலட்சத்து 50 ஆயிரத்தை கடந்துள்ளமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/111826\/\" rel=\"nofollow\">இந்தியாவின் கொரோனா நிலைவரம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/111826\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/202003141652226118_Tamil_News_Arakkonam-student-Corona-Virus-not_SECVPF.jpg"],"pubdate":"Tue, 11 May 2021 14:30:02 +0000"},{"title":"தமிழகத்தில் தளர்வுகள் அறிவிப்பு…!","text":"<p>தமிழகத்தில் இன்று சில தளர்வுகள் அறிவிக்கப்பட்டுள்ளது. அதாவது கொரோனா விதிகளை கடைபிடித்து பழ கடைகளில் வியாபாரம் செய்ய அனுமதி வழங்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மேலும், காய்கறி, மளிகை கடைகளை போன்று பழ கடைகளும் மதியம் 12 மணிவரை இயங்க அனுமதி அளிக்கப்பட்டுள்ளது. அதைத்தொடர்ந்து மற்ற மருந்து கடைகளை போல நாட்டு மருந்து கடைகளும் செயல்பட அனுமதி வழங்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>தமிழகத்தில் கொரோனா பரவல் அதிகரிப்பால் தொற்றி பாதிப்பை கட்டுப்படுத்த மே 10ம் தேதி முதல் மே 24ம் தேதி வரை முழு ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அத்தியாவசிய கடைகளான காய்கறி, மருந்து மற்றும் மளிகை கடைகள் இயங்க அனுமதி அளிக்கப்பட்டது. மேலும், சில கடுமையான கட்டுப்பாடுகள் அறிவிக்கப்பட்டது.<\/p>\n\n\n\n<p>இந்நிலையில் தற்போது முதலமைச்சர் மு.க. ஸ்டாலின் பழ கடைகள் மற்றும் நாட்டு மருந்து கடைகள் இந்த ஊரடங்கு காலத்தில் இயங்க அனுமதி அளித்து உத்தரவிட்டுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/mk-stalin-corona-lockdown-tamilnadu-new-announcement\/\" rel=\"nofollow\">தமிழகத்தில் தளர்வுகள் அறிவிப்பு…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/mk-stalin-corona-lockdown-tamilnadu-new-announcement\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-18-6.jpg"],"pubdate":"Tue, 11 May 2021 14:25:32 +0000"},{"title":"அனைத்து மதுபான நிலையங்களுக்கு பூட்டு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொரோனா தொற்று பரவலை கருத்திற்கொண்டு அனைத்து மதுபான விற்பனை நிலையங்களையும் தினமும் மாலை 6 மணிக்குள் மூட உத்தரவு பிறப்பிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அதன்படி இன்று (செவ்வாய்க்கிழமை) முதல் குறித்த உத்தரவு அமுல்படுத்தப்படும் என இராணுவ தளபதி சவேந்திர சில்வா அறிவித்துள்ளார்.<\/p>\n\n\n\n<p>நாட்டில் நிலவும் கொரோனா தொற்று நிலமையை கட்டுப்படுத்தும் நோக்குடன் மக்கள் நடமாட்டத்தைக் குறைக்கும் வகையில் இந்த முடிவு எடுக்கப்பட்டுள்ளதாகவும் அவர் கூறியுள்ளார்.<\/p>\n\n\n\n<p>இதேவேளை சுகாதார நடைமுறைகளை பின்பற்றாத மதுக்கடைகள் தொடர்பாக இறுக்கமான நடவடிக்கைகள் முன்னெடுக்கப்படும் என பொலிஸார் அறிவித்துள்ளனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111821\/\" rel=\"nofollow\">அனைத்து மதுபான நிலையங்களுக்கு பூட்டு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111821\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/PicsArt_04-07-07.24.35-800x445-1.jpg"],"pubdate":"Tue, 11 May 2021 14:21:06 +0000"},{"title":"கங்கை நதியில் மிதந்த 150 சடலங்கள் – மக்கள் அச்சம்!","text":"<p>பீகாரில் கங்கை நதியில், 150 சடலங்கள் மிதந்ததால் மக்கள் அச்சமடைந்துள்ளனர்.<\/p>\n\n\n\n<p>பீகாரில் கொரோனா தொற்றால் ஏற்படும் தினசரி பாதிப்புகள் தொடர்ந்து அதிகரித்து வருகிறது. போதிய விழிப்புணர்வு மற்றும் மருத்துவ வசதி இல்லாமல் அதிக உயிரிழப்புகள் ஏற்படுகின்றன.<\/p>\n\n\n\n<p>இதுபோன்று உயிரிழக்கும் கொரோனா நோயாளிகளை ஆற்றில் வீசிச் செல்லும் அவலம் நிகழ்ந்து வருகிறது.<\/p>\n\n\n\n<p>அந்த வகையில், பக்சார் மாவட்டத்தில் ஓடும் கங்கை நதியில் ஏராளமான சடலங்கள் மிதந்தன.<\/p>\n\n\n\n<p>அது குறித்து அப்பகுதி மக்கள் போலீஸாரிடம் தகவல் தெரிவித்ததும், விரைந்து சென்ற அதிகாரிகள், நதியில் அழுகிய நிலையில் கண்டெடுக்கப்பட்ட உடல்களை மீட்டனர்.<br \/>உடல்களை அப்புறப்படுத்தி தகனம் செய்யவும் தகுந்த ஏற்பாடுகள் செய்யப்பட்டது.<br \/>கொரோனா தொற்றால் உயிரிழந்திருக்கலாம் என்ற அச்சத்தில் உடல்களை, உறவினர்கள் நதியில் வீசிவிட்டு சென்றிருக்கலாம் என்ற சந்தேகம் எழுந்துள்ளதால் போலீஸார் தீவிர விசாரணையில் ஈடுபட்டு வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/150-dead-bodies-in-ganga-river-people-fears\/\" rel=\"nofollow\">கங்கை நதியில் மிதந்த 150 சடலங்கள் &#8211; மக்கள் அச்சம்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/150-dead-bodies-in-ganga-river-people-fears\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/uyuhu.jpg"],"pubdate":"Tue, 11 May 2021 14:11:18 +0000"},{"title":"சினோபார்ம் தடுப்பூசியை இலங்கையில் தயாரிப்பது குறித்து கலந்துரையாடல்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>சீனாவின் சினோபார்ம் தடுப்பூசியை இலங்கையில் தயாரிப்பது தொடர்பாக சீன நிறுவனத்துடன் இலங்கை பிரதிநிதிகள் கலந்துரையாடியுள்ளனர்.<\/p>\n\n\n\n<p>இந்த நிலையில், இலங்கை முன்வைத்துள்ள யோசனைக்கு சீனாவினால் சாதகமான பதில் கிடைக்கப் பெற்றிருப்பதாக இலங்கையில் உள்ள சீனத் தூதரகம் குறிப்பிட்டுள்ளது.<\/p>\n\n\n\n<p>இதனையடுத்து, இந்தக் கலந்துரையாடல் மிகவும் சாதகமாக அமையும் எனவும் நம்பிக்கை வெளியிடப்பட்டுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111816\/\" rel=\"nofollow\">சினோபார்ம் தடுப்பூசியை இலங்கையில் தயாரிப்பது குறித்து கலந்துரையாடல்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111816\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/1616757218292.jpg"],"pubdate":"Tue, 11 May 2021 14:09:59 +0000"},{"title":"பிஎம்டிசி பஸ்சில் ஆக்ஸிஜன் வசதி","text":"<p>பெங்களூர், மே 11- பெங்களூரில் நோயாளிகளின் ஆன்லைன் தீர்க்க பெங்களூர் மாநகர போக்குவரத்து கழகம் ஆன பி.எம்.டி.சி, ஒரு தனியார் தன்னார்வ அமைப்புடன் இணைந்து, இணைந்து மொபைல் ஆக்ஸிஜன் வசதியை தொடங்க உள்ளது.<br \/>கிட்டத்தட்ட அனைத்து மருத்துவமனைகளிலும் கோவிட் நோயாளிகள் நெரிசல் அதிகரித்துள்ளது. இது புதிய நோயாளிகளுக்கு மருத்துவமனையில் சேர்க்கப்படும்போது ஆக்ஸிஜனை வழங்குவதில் கடுமையான தாமதத்தை ஏற்படுத்தியுள்ளது. இதைத் தவிர்ப்பதற்காக, பேருந்தில் அவசர ஆக்ஸிஜனை வழங்க தன்னார்வ அமைப்புடன் இணைந்து அறிமுகப்படுத்தப்பட்டுள்ளது<br \/>ஆக்ஸிஜனை வழங்கும் இந்த சிறப்பு பேருந்து அரசு மருத்துவமனை வளாகத்தில் (கே.சி பொது மருத்துவமனை அல்லது விக்டோரியா மருத்துவமனை) நிறுத்தப்படும் என்று<br \/>துணை முதல்வர் லக்ஷ்மன் சவதி கூறினார்<br \/>கோவிட் பாதிக்கப்பட்டவர்கள் வெளியில் இருந்து வந்த உடனேயே மருத்துவமனைக்குள் ஆக்ஸிஜன் இல்லாத நிலையில், இந்த ஆக்சிஜன் வசதி உள்ள பஸ் மருத்துவ உபகரணங்களுடன் உதவும்., என்பது குறிப்பிடத்தக்கது<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%bf%e0%ae%8e%e0%ae%ae%e0%af%8d%e0%ae%9f%e0%ae%bf%e0%ae%9a%e0%ae%bf-%e0%ae%aa%e0%ae%b8%e0%af%8d%e0%ae%9a%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%86%e0%ae%95%e0%af%8d%e0%ae%b8%e0%ae%bf%e0%ae%9c\/\" rel=\"nofollow\">பிஎம்டிசி பஸ்சில் ஆக்ஸிஜன் வசதி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%bf%e0%ae%8e%e0%ae%ae%e0%af%8d%e0%ae%9f%e0%ae%bf%e0%ae%9a%e0%ae%bf-%e0%ae%aa%e0%ae%b8%e0%af%8d%e0%ae%9a%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%86%e0%ae%95%e0%af%8d%e0%ae%b8%e0%ae%bf%e0%ae%9c\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 11 May 2021 14:09:47 +0000"},{"title":"மாட்டு சாணம் கொரோனாவை குணப்படுத்துமா..? மருத்துவர்கள் என்ன சொல்கின்றனர்..","text":"<p>இந்தியாவில் கொரோனா பாதிப்பு தீவிரமடைந்து வரும் நிலையில், மாட்டு சாணம் கொரோனோவை தடுக்கும் என்ற பல சிகிச்சைகளை மக்கள் மேற்கொண்டு வருகின்றனர்.. இது குறித்து தொடர்ந்து எச்சரிக்கும் மருத்துவர்கள், மாட்டு சாணம் கொரோனாவை குணப்படுத்தும் என்பதற்கு அறிவியல் சான்றுகள் எதுவும் இல்லை தெரிவித்துள்ளனர். மேலும் இதன் மூலம் மற்ற நோய்கள் பரவும் ஆபத்தும் இருப்பதாக கூறுகின்றனர்.<\/p>\n\n\n\n<p>இந்நிலையில் கொரோனாவில் குணமடையவும், நோய் எதிர்ப்பு சக்தியை அதிகரிக்கவும் குஜராத்தில் மாநிலத்தில் மக்கள் வாரத்திற்கு ஒரு முறை மாட்டு முகாம்களுக்குச் சென்று தங்கள் உடல்களை மாட்டு சாணம் மற்றும் சிறுநீர் மூலம் தங்களை தூய்மைப்படுத்தி வருகின்றனர்..<\/p>\n\n\n\n<p>குஜராத்தை சேர்ந்த கவுதம் மணிலால் இதுகுறித்து பேசிய போது “ மருத்துவர்கள் கூட வந்து இந்த முறையைச் செய்து செல்கின்றனர். இதனால் மருத்துவமனையில் அவர்கள் சந்திக்கும் நோயாளிகளிடம் இருந்து அவர்களுக்கு தொற்று ஏற்படாது என்பது அவர்களின் நம்பிக்கை” என்று கூறியுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/can-cow-dung-cure-corona-doctors-warn\/\" rel=\"nofollow\">மாட்டு சாணம் கொரோனாவை குணப்படுத்துமா..? மருத்துவர்கள் என்ன சொல்கின்றனர்..<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/can-cow-dung-cure-corona-doctors-warn\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/pjimage-2020-05-29T193111.557.jpg"],"pubdate":"Tue, 11 May 2021 14:06:39 +0000"},{"title":"“திருமணம் செய்துகொள்ளப் போகிறேனா?” – பிரபல நடிகை விளக்கம்!","text":"<p>திருமணம் செய்துகொள்ளப்போவதாக வெளியாகிவரும் தகவல்களுக்கு முற்றுப்புள்ளி வைத்துள்ளார் பிரபல நடிகை சார்மி.<\/p>\n\n\n\n<p>லாடம், பத்து எண்றதுக்குள்ள உள்ளிட்ட படங்களில் நடித்த நடிகை சார்மி, தன்பிறகு, தெலுங்கு சினிமாவிலும் அறிமுகமாகி பல திரைப்படங்களில் நடித்தவர்<\/p>\n\n\n\n<p>அவர் தற்போது திரைப்பட தயாரிப்பில் தீவிர கவனம் செலுத்தி வருகிறார். இந்த நிலையில், அவர் திருமணம் செய்துகொள்ளப் போகிறார் என்று சமூக வலைதளங்களில் செய்திகள் வெளியானது.<\/p>\n\n\n\n<figure class=\"wp-block-gallery columns-1 is-cropped\"><ul class=\"blocks-gallery-grid\"><li class=\"blocks-gallery-item\"><figure><img alt=\"\" class=\"wp-image-41968\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/uhuhj-1.jpg\" width=\"700\" \/><\/figure><\/li><\/ul><\/figure>\n\n\n\n<p>அதற்கு நடிகை சார்மி மறுப்பு தெரிவித்துள்ளார். திருமணம் செய்து கொள்ள வேண்டும் என்று தவறான முடிவை எனது வாழ்க்கையில் எப்போதும் எடுக்க மாட்டேன் என்று தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>மேலும், தற்போது தனது வேலையில் மகிழ்ச்சியாக இருப்பதாகவும் தற்போது தனது வாழ்நாளில் முக்கியமான இடத்தில் தற்போது இருப்பதாகவும் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>ட்விட்டரில் அவர் தெரிவித்துள்ள விளக்கத்தால், திருமணம் பற்றிய பேச்சு வார்த்தை தற்போது தடுக்கப்படும் என்று எதிர்ப்பார்க்கப்படுகிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/actress-charmi-puts-full-stops-for-marriage\/\" rel=\"nofollow\">“திருமணம் செய்துகொள்ளப் போகிறேனா?” &#8211; பிரபல நடிகை விளக்கம்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/actress-charmi-puts-full-stops-for-marriage\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/uhuhj-1.jpg"],"pubdate":"Tue, 11 May 2021 14:05:37 +0000"},{"title":"2 கோடி தடுப்பூசிக்கு சர்வதேச டெண்டர்","text":"<p>பெங்களூரு, மே 11- கர்நாடக மாநிலத்தில் கொரோனா வைரஸ் தடுப்பூசிக்கான அதிகரித்து வரும் தேவையை பூர்த்தி செய்ய உலகளாவிய டெண்டர் மூலம் இரண்டு கோடி கோவிட் தடுப்பூசி வாங்கப்படும் என்று மாநில கோவிட் பணிக்குழு தலைவரும் துணை முதல்வருமான டாக்டர் சி.என்.என் அஸ்வத்தநாராயண தெரிவித்தார்.<br \/>மேலும், 3 கோடி தடுப்பூசிகளை வாங்குவதற்காக ஏற்கனவே ஆர்டர் கொடுக்கப்பட்டுள்ளது.. இதில் 1 கோடி கோவாசின் மற்றும் 2 கோடி கோவாஷீல்ட் தடுப்பூசி ஆகியவை அடங்கும்<br \/>18 வயதுக்கு மேற்பட்டவர்களுக்கு தடுப்பூசி போடத் தொடங்கிய பின்னர் தேவை அதிகரித்து வரும் நிலையில் இந்த தடுப்பூசி வாங்கப்படுவதாக அவர் கூறினார்<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/2-%e0%ae%95%e0%af%8b%e0%ae%9f%e0%ae%bf-%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%82%e0%ae%9a%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%9a%e0%ae%b0%e0%af%8d%e0%ae%b5\/\" rel=\"nofollow\">2 கோடி தடுப்பூசிக்கு சர்வதேச டெண்டர்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/2-%e0%ae%95%e0%af%8b%e0%ae%9f%e0%ae%bf-%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%82%e0%ae%9a%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%9a%e0%ae%b0%e0%af%8d%e0%ae%b5\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 11 May 2021 14:03:32 +0000"},{"title":"கர்நாடகத்திற்கு 1015 மெட்ரிக் டன் ஆக்ஸிஜன்","text":"<p>பெங்களூர், மே.11- கர்நாடக மாநிலத்திற்கு இதுவரை 1015 மெட்ரிக் டன் ஆக்ஸிஜனை மத்திய அரசு ஒதுக்கியுள்ளது என்று தொழில்துறை விவகார அமைச்சர் ஜெகதீஷ் ஷெட்டர் தெரிவித்தார்.<br \/>பல்வேறு ஆதாரங்களில் இருந்து மாநிலத்திற்கு போதுமான ஆக்சிஜன் கிடைக்கிறது. வழங்கலுக்கான தேவையும் அதிகரித்து வருகிறது. இதுதொடர்பாக விநியோகத்தை முறைப்படுத்த அதிகாரிகளுக்கு அறிவுறுத்தப்பட்டுள்ளது.<br \/>மாநிலத்தில் ஆக்ஸிஜன் வழங்கல் குறித்து மூத்த அதிகாரிகளுடன் ஒரு ஆலோசனை நடத்திய அவர், ஆக்ஸிஜன் விநியோகத்தில் அதிக கவனம் செலுத்தி மாநிலத்தின் மாவட்டங்களில் போதுமான அளவு ஆக்ஸிஜன் வழங்கப்படுவதை உறுதி செய்யுமாறு அதிகாரிகளுக்கு அறிவுறுத்தினார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%ae%95%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b1%e0%af%8d%e0%ae%95%e0%af%81-1015-%e0%ae%ae%e0%af%86%e0%ae%9f%e0%af%8d%e0%ae%b0%e0%ae%bf\/\" rel=\"nofollow\">கர்நாடகத்திற்கு 1015 மெட்ரிக் டன் ஆக்ஸிஜன்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%ae%95%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b1%e0%af%8d%e0%ae%95%e0%af%81-1015-%e0%ae%ae%e0%af%86%e0%ae%9f%e0%af%8d%e0%ae%b0%e0%ae%bf\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 11 May 2021 13:55:20 +0000"},{"title":"தமிழகத்தின் 16ஆவது சட்டப்பேரவையின் முதல் கூட்டத்தொடர்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>முதலமைச்சர் மு.க.ஸ்டாலின் மற்றும் புதிதாக தேர்ந்தெடுக்கப்பட்ட சட்டமன்ற உறுப்பினர்கள், சபாநாயகர் முன்னிலையில் பதவி பிரமாணம் செய்துக்கொண்டனர்.<\/p>\n\n\n\n<p>தமிழக சட்டசபையின் முதல் கூட்டம் சென்னையிலுள்ள கலைவாணர் அரங்கில் இன்று (செவ்வாய்க்கிழமை) இடம்பெற்றது.<\/p>\n\n\n\n<p>இதன்போது சட்டசபை கூட்டத்திற்கு வருகை தந்த முதலமைச்சர் மு.க.ஸ்டாலினை, சட்டப்பேரவை செயலாளர் பூங்கொத்து கொடுத்து வரவேற்றார்.<\/p>\n\n\n\n<p>அதன்பின்னர் சட்டசபை கூட்டத்தை ஆரம்பித்து வைத்த தற்காலிக சபாநாயகர் கு.பிச்சாண்டி, தேர்தலில் அமோக வெற்றி பெற்றமைக்கு முதலமைச்சர் மு.க.ஸ்டாலினுக்கு பாராட்டு தெரிவித்தார்.<\/p>\n\n\n\n<p>அதனைத் தொடர்ந்து முதலமைச்சர் மு.க.ஸ்டாலின் சட்டமன்ற உறுப்பினராக பதவியேற்றார். அவரைத் தொடர்ந்து புதிதாக தேர்ந்தெடுக்கப்பட்ட ஏனைய சட்டமன்ற உறுப்பினர்களும் அகர வரிசையில் பதவி பிரமாணம் எடுத்துக்கொண்டமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/111808\/\" rel=\"nofollow\">தமிழகத்தின் 16ஆவது சட்டப்பேரவையின் முதல் கூட்டத்தொடர்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/111808\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/assembly-sep-8a.jpg"],"pubdate":"Tue, 11 May 2021 13:45:59 +0000"},{"title":"உங்களால ஒரு வருஷமா பட வாய்ப்பை இழந்துவிட்டேன்.. பிரபல தயாரிப்பு நிறுவனத்தை சுற்றி விட்டு வேடிக்கை பார்க்கும் ஷங்கர்","text":"<p>தமிழ் சினிமாவின் பிரம்மாண்ட இயக்குனர் ஷங்கர். இவர் இயக்கும் படத்தின் பட்ஜெட் கோடிக்கணக்கில் தான் இருக்கும் அதனால் சிறு சிறு தயாரிப்பாளர்கள் ஷங்கர் படத்தை தயாரிக்க முன்வரமாட்டார்கள்.<\/p>\n<p>ஆனால் பெரிய தயாரிப்பாளர்கள் ஷங்கர் படத்தை மட்டும் தயாரிக்க முன்வருவார்கள். அதற்கு காரணம் படத்தின் பட்ஜெட் 400 கோடியாக இருந்தால் படத்தின் வருமானம் 800 கோடியாக இருக்கும்.<\/p>\n<p>அதனாலேயே பெரிய தயாரிப்பாளர்கள் சிறு தயாரிப்பாளர்கள் போல் வருடத்திற்கு 10 படம் எடுக்காமல், சங்கர் போல் ஒரு மனிதனை வைத்து ஒரு படத்திலேயே கோடிக்கணக்கில் வசூலை எடுத்துவிடுவார்கள்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_230092\" style=\"width: 610px;\"><img alt=\"indian2-cinemapettai\" class=\"size-full wp-image-230092\" height=\"337\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/indian2-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-230092\">indian2-cinemapettai<\/p><\/div>\n<p>இந்தியன்2 படத்தை முதலில் வேறு ஒரு தயாரிப்பு நிறுவனம் தயாரிப்பதாக இருந்தது. ஆனால் லைக்கா நிறுவனம் இப்படத்தை நாங்கள் தயாரிக்கிறோம் என முன்வந்து கோடிக்கணக்கில் பணத்தை போட்டனர்.<\/p>\n<p>ஆனால் ஷங்கர் இந்தியன் 2 படத்தை நிறுத்திவிட்டு ஹிந்தியில் அந்நியன் 2 படத்தை எடுப்பதாக சமீபத்தில் தகவல் வெளியானது. இதனால் கோபமடைந்த லைக்கா நீதிமன்றத்தில் ஷங்கர் மீது புகார் அளித்தது.<\/p>\n<p>அதற்கு ஷங்கர் இன்று நீதிமன்றத்தில் குறிப்பிட்ட நேரத்தில் படம் முடியாமல் போனதற்கு காரணம் முழு ஊரடங்கு, படப்பிடிப்பு தளத்தில் விபத்து ஏற்பட்டது அனைவருக்கும் தெரியும் எனவும் கூறியுள்ளார்.<\/p>\n<p>மேலும் லைகா நிறுவனம் படத்தை சீக்கிரமாக முடிப்பதற்கு எந்த ஒரு ஏற்பாடும் செய்து தரவில்லை என்ற குற்றச்சாட்டை முன்வைத்தார். அதுமட்டுமில்லாமல் இவர்களால் ஒரு வருடம் எந்த படத்தை இயக்காமல் இருந்ததாகவும் நீதிமன்றத்தில் தெரிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/lyca-production-issue-india-2-movie-shankar\/\" rel=\"nofollow\">உங்களால ஒரு வருஷமா பட வாய்ப்பை இழந்துவிட்டேன்.. பிரபல தயாரிப்பு நிறுவனத்தை சுற்றி விட்டு வேடிக்கை பார்க்கும் ஷங்கர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/lyca-production-issue-india-2-movie-shankar\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/indian2-cinemapettai.jpg"],"pubdate":"Tue, 11 May 2021 13:39:59 +0000"},{"title":"நாட்டில் மேலும் 1,225 பேருக்கு கொரோனா தொற்று!!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இதனை அடுத்து கொரோன தொற்று உறுதியானோரின் மொத்த எண்ணிக்கை ஒரு இலட்சத்து 29 ஆயிரத்து 755 ஆக உயர்ந்துள்ளது.<\/p>\n\n\n\n<p>ஒரு இலட்சத்து 6 ஆயிரத்து 641 பேர் குணமடைந்துள்ள நிலையில், 22 ஆயிரத்து 287 பேர் தொடர்ந்தும் சிகிச்சை பெற்று வருகின்றனர்.<\/p>\n\n\n\n<p>மேலும் அவர்களில் 827 பேர் கொரோனா தொற்று உறுதியாகி உயிரிழந்துள்ளமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111804\/\" rel=\"nofollow\">நாட்டில் மேலும் 1,225 பேருக்கு கொரோனா தொற்று!!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111804\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/1516875839_shutterstock_750197356.jpg"],"pubdate":"Tue, 11 May 2021 13:29:48 +0000"},{"title":"2 ஆக்சிஜன் ஜெனரேட்டர் வழங்கிய இஸ்ரேல்","text":"<p>பெங்களூர், மே 11 &#8211; கொரோனா தொடற்றால் பெரிதும் பாதிக்கப்பட்டுள்ள கர்நாடகா, மாநிலத்திற்கு 2 ஆக்ஸிஜன் ஜெனரேட்டர்களை இஸ்ரேல் வழங்கி உதவி செய்துள்ளது..<br \/>இந்தியாவுக்கு உதவ முடிந்ததில் பெருமை அடைகிறோம். கர்நாடகாவுக்கு 2 ஆக்ஸிஜன் ஜெனரேட்டர்களை வழங்குகிறோம். ஒவ்வொரு ஆக்சிஜன் ஜெனரேட்டரும் 100 க்கும் மேற்பட்ட நோயாளிகளுக்கு போதுமான ஆக்ஸிஜனை உற்பத்தி செய்யும் என்று இஸ்ரேலிய தூதர் கூறினார்.கஷ்ட காலத்தில் மாநிலத்திற்கு ஆக்ஸிஜன் உற்பத்தி செய்யும் ஜெனரேட்டர்களை அனுப்பியதற்காக இஸ்ரேலுக்கு முதல்வர். எடியூரப்பா, ட்வீட் செய்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/2-%e0%ae%86%e0%ae%95%e0%af%8d%e0%ae%9a%e0%ae%bf%e0%ae%9c%e0%ae%a9%e0%af%8d-%e0%ae%9c%e0%af%86%e0%ae%a9%e0%ae%b0%e0%af%87%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%b0%e0%af%8d-%e0%ae%b5%e0%ae%b4%e0%ae%99\/\" rel=\"nofollow\">2 ஆக்சிஜன் ஜெனரேட்டர் வழங்கிய இஸ்ரேல்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/2-%e0%ae%86%e0%ae%95%e0%af%8d%e0%ae%9a%e0%ae%bf%e0%ae%9c%e0%ae%a9%e0%af%8d-%e0%ae%9c%e0%af%86%e0%ae%a9%e0%ae%b0%e0%af%87%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%b0%e0%af%8d-%e0%ae%b5%e0%ae%b4%e0%ae%99\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 11 May 2021 13:21:34 +0000"},{"title":"18 மாநிலங்களில் குறையும் தினசரி கொரோனா பாதிப்பு","text":"<p>புதுடெல்லி, மே.11- கொரோனா வைரஸ் தினசரி பாதிப்பு எண்ணிக்கை 18 மாநிலங்களில் குறைந்து வருவதாக மத்திய குடும்ப நல அமைச்சகம் தெரிவித்துள்ளது.<br \/>மகாராஷ்டிரா, டெல்லி உள்ளிட்ட நாட்டின் 18 மாநிலங்களில் கொரோனா வைரஸ் நோயாளிகளின் எண்ணிக்கை குறைந்து வருவதாக மத்திய அரசு தெரிவித்துள்ளது.<br \/>புதுடெல்லியில் செய்தியாளர்களிடம் பேசிய சுகாதார மற்றும் குடும்ப நல அமைச்சகத்தின் செயலாளர் ராஜேஷ் பூஷண், கூறியதாவது.<br \/>நாட்டில் 13 க்கும் மேற்பட்ட மாநிலங்களில் 1 லட்சத்திற்கும் அதிகமான பேர் பாதிக்கப்பட்டுள்ளனர். 6 மாநிலங்களில் 50, ஆயிரம் முதல் 1 லட்சம் பேர் வரை பாதிக்கப்பட்டிருப்பதாகவும், 17 மாநிலங்களில் 50 ஆயிரத்துக்கும் மேற்பட்டவர்கள் பாதிக்கப்பட்டு இருப்பதாகவும் ராஜேஷ் பூஷண் தெரிவித்தார்.<br \/>மகாராஷ்டிரா, உத்தரபிரதேசம், ஆந்திரா, டெல்லி, ராஜஸ்தான், ஹரியானா, சத்தீஸ்கர், பீகார், குஜராத், மத்தியப் பிரதேசம், உத்தரகண்ட், ஜார்கண்ட், தெலுங்கானா, சண்டிகர், லடாக், டமான், டையூ மாநிலங்களில் தொற்று பரவல் எண்ணிக்கை குறைந்து வருவதாகவும்<br \/>கர்நாடகா, கேரளா, தமிழ்நாடு, மேற்கு வங்கம், ஒடிசா, பஞ்சாப், அசாம், ஜம்மு-காஷ்மீர், கோவா, ஹிமாச்சல் பிரதேஷ், புதுச்சேரி, மணிப்பூர், மேகாலயா, திரிபுரா, நாகாலாந்து, அருணாச்சல பிரதேசம்&#8221; மாநிலங்களில் தோற்று. அதிகரித்து வருவதாகவும் அவர் கூறினார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/18-%e0%ae%ae%e0%ae%be%e0%ae%a8%e0%ae%bf%e0%ae%b2%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%95%e0%af%81%e0%ae%b1%e0%af%88%e0%ae%af%e0%af%81%e0%ae%ae%e0%af%8d-%e0%ae%a4\/\" rel=\"nofollow\">18 மாநிலங்களில் குறையும் தினசரி கொரோனா பாதிப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/18-%e0%ae%ae%e0%ae%be%e0%ae%a8%e0%ae%bf%e0%ae%b2%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%95%e0%af%81%e0%ae%b1%e0%af%88%e0%ae%af%e0%af%81%e0%ae%ae%e0%af%8d-%e0%ae%a4\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 11 May 2021 13:16:18 +0000"},{"title":"90’s கிட்ஸ் மறக்க முடியாத அந்த ஒரு சம்பவம்.. மூக்கை உடைத்து விரட்டியடித்த வெங்கடேஷ் பிரசாத்!","text":"<p>இந்திய கிரிக்கெட் வரலாற்றில் ஆல்ரவுண்டர் கபில் தேவிற்கு அப்புறம் பௌலிங் யூனிட்டில் ஒரு பெரிய வெற்றிடமே உருவாகியது. அதை ஓரளவு நிரப்பியது என்றால் ஜவகல் ஸ்ரீநாத்தும், வெங்கடேஷ் பிரசாத்தும் தான். இவ்விருவரும் நீண்டகாலம் இந்திய அணிக்காக பந்து வீசினர்.<\/p>\n<p>வெங்கடேஷ் பிரசாத் இவர் ஒரு இன்ஜினியரிங் பட்டதாரி.தற்போது கனரா வங்கியின் ஜெனரல் மேனேஜர் ஆக பணியாற்றிக் கொண்டிருக்கிறார். கிட்டத்தட்ட பத்து ஆண்டுகளுக்கு மேல் இந்திய அணியில் தனக்கென்று ஒரு நீங்காத இடத்தை பிடித்தவர். இவர் மீடியமாக பந்து வீசினாலும் இன்ஸ்விங் மற்றும் ஆப்ஸ்விங் செய்வதில் வல்லவர்.<\/p>\n<p>இந்தியா மற்றும் பாகிஸ்தான் அணிகள் மோதும் போட்டி என்றால் எப்பொழுதுமே ரசிகர்களிடம் ஒரு பெரிய எதிர்பார்ப்பு நிலவும். அதுவும் உலகக் கோப்பை போட்டி என்றால் சொல்லவே வேண்டாம் களத்தில் அனல் பறக்கும்<\/p>\n<p>அப்படி நடைபெற்ற 1996ஆம் ஆண்டு உலக கோப்பை இரண்டாவது அரையிறுதிப் போட்டியில் இந்தியா மற்றும் பாகிஸ்தான் அணிகள் மோதின. பரபரப்புக்கு பஞ்சமின்றி நடைபெற்ற இந்த ஆட்டத்தில் இந்திய அணி வெற்றி பெற்றது. இதில் மறக்க முடியாத சம்பவம் என்றால் அது வெங்கடேஷ் பிரசாத் மற்றும் அமீர் சோஹைல் இருவருக்கும் நடைபெற்ற மோதல்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_233888\" style=\"width: 610px;\"><img alt=\"Prasaad-Amir-Cinemapettai.jpg\" class=\"wp-image-233888 size-full\" height=\"315\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/Prasaad-Amir-Cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-233888\">Prasaad-Amir-Cinemapettai.jpg<\/p><\/div>\n<p>முதலில் விளையாடிய இந்திய அணி 50 ஓவர் முடிவில் 287 ரன்களை குவித்தது. பின்னர் ஆடிய பாகிஸ்தான் அணி வீரர் அமீர் சோஹைல், வெங்கடேஷ் பிரசாத் வீசிய பந்தில் பவுண்டரி அடித்து விட்டு, ஆள்காட்டி விரலை நீட்டி ஸ்லெட்ஜிங் செய்தார். அடுத்த பந்தை ஆக்ரோசமாக வீசிய வெங்கடேஷ் பிரசாத், அமீர் சோஹைலை கிளீன் போல்ட் செய்தார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_233882\" style=\"width: 610px;\"><img alt=\"Prasad-Cinemapettai.jpg\" class=\"wp-image-233882 size-full\" height=\"346\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/Prasad-Cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-233882\">Prasad-Cinemapettai.jpg<\/p><\/div>\n<p>இதை சற்றும் எதிர்பாராத அமீர் சோஹைல் தலையை குனிந்தவாறு பெவிலியன் நோக்கி நடையைக் கட்டினார். வெங்கடேஷ் பிரசாத் அவருக்கு ஒரு மறக்க முடியாத அனுபவத்தை கொடுத்து அனுப்பி வைத்தார்.<\/p>\n<p>இன்றளவும் கிரிக்கெட் ரசிகர்களிடையே இது ஒரு மறக்கமுடியாத நிகழ்வாக பார்க்கப்படுகிறது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/venkatesh-prasad-made-an-unforgattable-wicket-of-aamir-sohail-after-sledging\/\" rel=\"nofollow\">90’s கிட்ஸ் மறக்க முடியாத அந்த ஒரு சம்பவம்.. மூக்கை உடைத்து விரட்டியடித்த வெங்கடேஷ் பிரசாத்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/venkatesh-prasad-made-an-unforgattable-wicket-of-aamir-sohail-after-sledging\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/Prasaad-Amir-Cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/Prasad-Cinemapettai.jpg"],"pubdate":"Tue, 11 May 2021 13:09:29 +0000"},{"title":"இலங்கையில் டிஜிட்டல் தடுப்பூசி அடையாள அட்டை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இலங்கையில் டிஜிட்டல் தடுப்பூசி அடையாள அட்டை (digital vaccine identity card) எதிர்காலத்தில் அறிமுகப்படுத்தப்படவுள்ளது.<\/p>\n\n\n\n<p>இந்த அடையாள அட்டை தடுப்பூசி திட்டத்தை சீராக செயற்படுத்த உறுதி செய்யும் என்று விளையாட்டு மற்றும் இளைஞர் விவகாரத்துறை அமைச்சர் நாமல் ராஜபக்ஷ தெரிவித்தார்.<\/p>\n\n\n\n<p>தகவல் மற்றும் தொடர்பு தொழில்நுட்ப நிறுவனத்தின் உதவியுடன் டிஜிட்டல் அடையாள அட்டை உருவாக்கப்பட்டு வருகிறது எனவும் அவர் குறிப்பிட்டார்.<\/p>\n\n\n\n<p>அடையாள அட்டையில் தடுப்பூசி பெற்ற நபரின் விபரங்கள், தடுப்பூசியின் வகை, பயன்படுத்தப்பட்ட தடுப்பூசியின் விபரங்கள், வழங்கப்பட்ட திகதி மற்றும் இரண்டாவது ஜப் வரவிருக்கும் திகதி மற்றும் தடுப்பூசி செயன்முறை தொடர்பான ஏனைய தகவல்கள் இருக்கும் எனவும் அவர் தெரிவித்தார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111800\/\" rel=\"nofollow\">இலங்கையில் டிஜிட்டல் தடுப்பூசி அடையாள அட்டை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111800\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/HG-6.jpg"],"pubdate":"Tue, 11 May 2021 13:09:01 +0000"},{"title":"ஒக்சிஜன் பற்றாக்குறையால் 11 நோயாளர்கள் உயிரிழப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>திருப்பதி அரச மருத்துவமனையில் ஒக்சிஜன் பற்றாக்குறை காரணமாக 11 கொரோனா நோயாளர்கள் உயிரிழந்துள்ளதாக இந்திய ஊடகங்கள் செய்தி வெளியிட்டுள்ளன.<\/p>\n\n\n\n<p>சுமார் 40 நிமிடங்களுக்கு மேலாக ஒக்சிஜன் பற்றாக்குறை நிலைவிய நிலையில், சிகிச்சைப் பெற்று வந்த 11 பேர் உயிரிழந்துள்ளதாக தெரிவிக்கப்படுகிறது.<\/p>\n\n\n\n<p>அத்துடன் மேலும் 20 பேர் ஆபத்தான நிலையில், தொடர்ந்து சிகிச்சைப் பெற்று வருவதாகவும் கூறப்படுகிறது.<\/p>\n\n\n\n<p>இதனைத் தொடர்ந்து சம்பவ இடத்திற்கு விரைந்த மாவட்ட ஆட்சியர் ஹரி நாராயணா கலநிலைவரங்களை பார்வையிட்டப் பின்னர் செய்தியாளர்களிடம் கருத்து தெரிவித்தார்.<\/p>\n\n\n\n<p>இதன்போது பேசிய அவர், சென்னையில் இருந்து வரவேண்டிய ஒக்சிஜன் சிலிண்டர்கள் சற்று காலதாமதமாக வந்ததாலும், நோயாளிகளுக்கு கொடுத்து வந்த ஒக்சிஜன் அழுத்தம் குறைவாக இருந்த காரணத்தினாலும் மேற்படி 11 பேர் உயிரிழக்க நேர்ந்ததாக குறிப்பிட்டார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/111797\/\" rel=\"nofollow\">ஒக்சிஜன் பற்றாக்குறையால் 11 நோயாளர்கள் உயிரிழப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/111797\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/1620701173145999.jpg"],"pubdate":"Tue, 11 May 2021 12:50:12 +0000"},{"title":"காதலரை மூச்சு முட்ட இறுக்கி லிப் லாக் அடித்த மீரா மிதுன்.. வைரலாகும் கன்றாவியான வீடியோ","text":"<p>சின்ன வயது பையனை வைத்து காதலரை போல மூச்சு முட்ட இருக்கி லிப் லாக் கிஸ் அடித்த மீராமிதுன் வீடியோ, சமூக வலைத்தளங்களில் வைரலாகி வருகிறது. இதை பார்த்த ரசிகர்கள் என்ன இது கன்றாவியான வீடியோ என திட்டி தீர்த்து வருகின்றனர். இதை தவிர ராய் லக்ஷ்மி, VJ அஞ்சனா, சிவாங்கி, அஷன சாவேரி, பார்வதி நாயர், பிக் பாஸ் ஜூலி, ரேஷ்மா போன்ற பிரபலங்களின் வீடியோ இதில் இணைக்கப்பட்டுள்ளது.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/meera-mithun-latest-video-goes-viral-insta-celebrity\/\" rel=\"nofollow\">காதலரை மூச்சு முட்ட இறுக்கி லிப் லாக் அடித்த மீரா மிதுன்.. வைரலாகும் கன்றாவியான வீடியோ<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/meera-mithun-latest-video-goes-viral-insta-celebrity\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/meera-mithun-video-cinemapettai.jpg"],"pubdate":"Tue, 11 May 2021 12:47:04 +0000"},{"title":"`நோயாளிகளின் ஆக்ஸிஜன் தேவையை இது குறைக்கும்!' - DRDO-வின் 2-deoxy-D-glucose மருந்து","text":"<p>இந்திய பாதுகாப்பு ஆராய்ச்சி மற்றும் மேம்பாட்டு நிறுவனம் ஹைதராபாத்தைச் சேர்ந்த டாக்டர் ரெட்டிஸ் லேபரட்டரீஸ் நிறுவனத்துடன் இணைந்து கொரோனா தொற்றுக்கு எதிராகச் செயலாற்றக்கூடிய, பவுடர் வடிவிலான மருந்தை உருவாக்கியுள்ளது.<\/p><p> 2-டிஜி (2-deoxy-D-glucose) என்று பெயரிடப்பட்டுள்ள இந்த மருந்து, கொரோனா நோயாளிகளுக்கான ஆக்சிஜன் தேவையைக் குறைப்பதாகவும் இதை அவசரகால பயன்பாட்டுக்கு உபயோகப்படுத்தலாம் என்றும் இந்திய மருந்துகள் கட்டுப்பாட்டு அமைப்பு சமீபத்தில் அனுமதி அளித்திருப்பது இப்போதைய சூழலில் பெரும் எதிர்பார்ப்பை ஏற்படுத்தியிருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-08\/58e96b11-6778-4440-bd18-71674d3be0c9\/vikatan_2020_03_4ec51e0a_3da9_4895_b2af_94f65bfcf3a9_vikatan_2020_01_56f0f51a_a3ca_428a_ab33_c1e05a4.jpg\" \/><figcaption>கொரோனா<\/figcaption><\/figure><p>இதுகுறித்து மத்திய பாதுகாப்பு அமைச்சகம் வெளியிட்டுள்ள செய்திக் குறிப்பில், ``கோவிட்-19 பெருந்தொற்றுக்கு எதிரான நடவடிக்கைகளை மேற்கொள்ளுமாறு பிரதமர் நரேந்திர மோடி விடுத்த வேண்டுகோளை ஏற்று இந்திய பாதுகாப்பு ஆராய்ச்சி மற்றும் மேம்பாட்டு நிறுவனம் (டி.ஆர்.டி.ஓ) இந்த மருந்தை தயாரிக்கும் பணியில் ஈடுபட்டது. கடந்த ஆண்டு ஏப்ரல் மாதம் கொரோனா முதல் அலையின்போது, நடத்தப்பட்ட சோதனையில் இந்த மருந்து கொரோனா தொற்றுக்கு எதிராகச் செயல்பட்டு நோயைக் கட்டுப்படுத்துவதை விஞ்ஞானிகள் கண்டுபிடித்தனர்.<\/p><p>முதல்கட்ட சோதனை வெற்றிகரமாக நடந்ததையடுத்து, கடந்த ஆண்டு மே மாதம் முதல் இந்த ஆண்டு மார்ச் மாதம் வரை நடைபெற்ற பல்வேறு சோதனைகளில் இந்த 2-டிஜி மருந்தில் உள்ள மூலக்கூறுகள் மருத்துமனையில் அனுமதிக்கப்பட்டுள்ள கொரோனா நோயாளிகள் விரைவாகக் குணமடைய உதவுவதுடன் கொரோனா நோயாளிகளுக்கான ஆக்சிஜன் தேவையையும் குறைக்கிறது என்பது தெரியவந்துள்ளது. மிதமானது முதல் தீவிர தொற்று உள்ள நோயாளிகளுக்கு வழங்கப்படும் பொதுவான மருந்துகளுடன் இந்த 2-டிஜி மருந்தையும் சேர்த்து வழங்குவதற்கு இந்திய மருந்துகள் கட்டுப்பாட்டு அமைப்பு அனுமதி வழங்கியுள்ளது.<\/p><p>கொரோனா பெருந்தொற்றின் இரண்டாவது அலையில் ஏராளமான நோயாளிகளுக்கு மருத்துவமனை அனுமதியும் ஆக்சிஜனும் தேவைப்படும் சூழலில், சிகிச்சை நாள்களின் எண்ணிக்கையை குறைத்து, ஏராளமான உயிர்களைப் பாதுகாக்கும் வரப்பிரசாதமாக 2-டிஜி மருந்து அமையும் என்று எதிர்பாக்கப்படுகிறது” எனக் குறிப்பிடப்பட்டுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/a02ffdbb-691d-46d0-98fe-3ed5ff9e1e16\/covid_19_5070666_1920.jpg\" \/><figcaption>கொரோனா பெருந்தொற்றுப் பேரிடர்<\/figcaption><\/figure><p>இந்த மருந்து குறித்து ஊடகங்களுக்குப் பேட்டியளித்துள்ள டிஆர்டிஓ-வின் திட்ட இயக்குநரும் விஞ்ஞானியுமான டாக்டர் சுதிர் சந்தனா, 11குளுக்கோஸ் போன்ற 2 -டிஜி மருந்து உடலெங்கும் பரவுகிறது. வைரஸ் பாதிக்கப்பட்ட செல்களை இந்த மருந்து அடைந்ததும் வைரஸ் வளர்ச்சியைத் தடுக்கிறது. நுரையீரலில் பரவும் வைரஸ் தொற்றுக்கு எதிராகவும் இந்த மருந்து செயல்படுவதால் இது கொரோனா நோயாளிகள் ஆக்சிஜனை சார்ந்திருக்க வேண்டிய சூழலைக் குறைக்க உதவும்\" என்று கூறியுள்ளார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/healthy\/drdos-released-new-drug-2-deoxy-d-glucose-for-covid-19-patients","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/6acdd536-2e83-4830-a104-8109ec63c4a3\/AP21113418308022.jpg"],"pubdate":"Tue, 11 May 2021 12:37:23 +0000"}]