[{"title":"தென்னஞ்சோகையில் இருந்து சீமார் பிரித்தெடுக்கும் கருவி: பொறியியல் பட்டதாரி இளைஞரின் புதிய முயற்சி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669533.jpg\" \/><\/p><p>கோவை, திருப்பூர் மாவட்டங்கள் தென்னை உற்பத்தியில் அகில இந்திய அளவில் முதலிடம் வகிக்கின்றன. தேங்காய் மற்றும் இளநீர் தேவைக்காக மட்டுமே தென்னை மரங்கள் என்ற நிலை காலப்போக்கில் மாறியுள்ளது. இதற்கு, இதன் மதிப்புகூட்டப்பட்ட பொருட்கள் ஏற்றுமதி செய்யப்படுவதுதான் காரணம்.<\/p>\n\n<p>தென்னை மட்டையில் இருந்து தென்னை நார் உறித்தெடுக்கப்பட்டு கயிறு திரிக்கப்படுகிறது. அதன் தூள் செங்கல் வடிவில் கட்டிகளாக மாற்றப்பட்டு, மண் இல்லாத விவசாய தேவைக்காக ஏற்றுமதியாகிறது. தென்னஞ்சோகை தடுக்கு பின்னவும், வீடு, தொழிற்சாலைகளில் கூட்டி பெருக்க பயன்படும் சீமார் தயாரிக்கவும் பயன்படுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/669533-engineering-graduate-youth.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669533.jpg"],"pubdate":"2021-05-11T03:30:29+00:00"},{"title":"28 ஆண்டுகளாக பட்டாக்களை பெற்று காத்திருக்கும் - பயனாளிகளுக்கு வீட்டு மனைகளை 3 மாதத்துக்குள் அளந்து வழங்க வேண்டும்: மாநில மனித உரிமை ஆணையம் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669489.jpg\" \/><\/p><p>திருவள்ளூர் மாவட்டம் ஆர்.கே.பேட்டையை சேர்ந்த தாமோதரன் என்பவர் மாநில மனித உரிமை ஆணையத்தில் அளித்த புகார் மனுவில் கூறியிருப்பதாவது:<\/p>\n\n<p>திருவள்ளூர் மாவட்டம் ஆர்.கே.பேட்டை வட்டம் இராஜநகரம் காலனியில் சர்வே எண் 107\/1 மற்றும் 108\/8 வரை உள்ள இடத்தை 1994-ம் ஆண்டு ஆகஸ்ட் 16-ம் தேதி 61 பயனாளிகளுக்கு இலவச வீட்டுமனை பட்டா ஆதிதிராவிட நலத் துறையின் வாயிலாக வழங்கப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/669489-human-rights-commission.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669489.jpg"],"pubdate":"2021-05-11T03:30:24+00:00"},{"title":"வெளி மாவட்ட தொலைபேசி அழைப்புகளால் திணறும் கரோனா கட்டுப்பாட்டு அறை ஊழியர்கள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669487.jpg\" \/><\/p><p>காஞ்சிபுரம் மாவட்ட ஆட்சியர் அலுவலக வளாகத்தில் கரோனா கட்டுப்பாட்டு அறை செயல்பட்டு வருகிறது. கரோனா தொற்று ஏற்பட்டவர்கள் இந்த கட்டுப்பாட்டு அறையை தொடர்பு கொண்டு தங்களின் சந்தேகங்களுக்கு தீர்வுகளை பெற முடியும். இதற்காக 044-27237107, 044-27237207 என்ற தொலைபேசி எண்கள் கொடுக்கப்பட்டுள்ளன.<\/p>\n\n<p>இந்த கட்டுப்பாட்டு அறைக்கு தினந்தோறும் 40 முதல் 50 அழைப்புகள் வருகின்றன. &amp;lsquo;கரோனா பரிசோதனை செய்துள்ளோம் முடிவுகளை எவ்வாறு பெறுவது?&amp;#39;, &amp;lsquo;கரோனா அறிகுறிகள் உள்ளன. முடிவுகள் தெரியும் வரை என்ன மருந்துகளை எடுத்துக்கொள்வது?&amp;#39; என்பது போன்ற அழைப்புகள்தான் அதிகம் வருகின்றன. இதற்கு ஒரு மருத்துவரே விளக்கம் அளித்து வருகிறார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/669487-covid-19-control-room.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669487.jpg"],"pubdate":"2021-05-11T03:30:24+00:00"},{"title":"கரோனா கட்டுப்பாட்டை மீறி ஸ்மார்ட் கார்டு வாங்க அலைமோதிய மக்கள் கூட்டம்: ரேஷன் கடைகள் மூலம் வழங்க வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669485.jpg\" \/><\/p><p>கரோனா கட்டுப்பாட்டை மீறி புதிய ஸ்மார்ட் கார்டு வாங்க தாம்பரம் உணவுப் பொருள் வழங்கல் மற்றும் நுகர்வோர் பாதுகாப்பு துறை அலுவலகத்தில் கூட்டம் அலைமோதியது. இதனால் அந்த இடம் நோய் பரவல் இடமாக மாறியது.<\/p>\n\n<p>கரோனா பரவலை தடுக்க நேற்று முதல் ஊரடங்கு பிறப்பிக்கப்பட்டுள்ளது. அத்தியாவசிய பணிகளை தவிர மற்றவற்றுக்கு அனுமதி மறுக்கப்பட்டுள்ளது. இந்நிலையில் தாம்பரம் சானடோரியத்தில் உள்ள உணவுப் பொருள் வழங்கல் துறை அலுவலகத்தில் நேற்று காலை, &amp;lsquo;ஸ்மார்ட் கார்டு&amp;rsquo; வாங்க, கார்டுதாரர்கள் குவிந்தனர். ஒரேநாளில், 230 பேர் வரை கார்டுவாங்க வந்தனர். அவர்கள், சமூகஇடைவெளியையும் பின்பற்றவில்லை. இதனால், அலுவலகமே நோய் பரப்பும் மையமாக மாறியது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/669485-smart-card.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669485.jpg"],"pubdate":"2021-05-11T03:30:23+00:00"},{"title":"ஸ்ரீபெரும்புதூர் சிப்காட் தொழிற்பேட்டையில் ஆக்சிஜன் உற்பத்தி தொழிற்சாலைகளில் அமைச்சர்கள் ஆய்வு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669482.jpg\" \/><\/p><p>ஸ்ரீபெரும்புதூர் சிப்காட் தொழிற்பேட்டையில் ஆக்சிஜன் உற்பத்தி செய்து வரும் தனியார் தொழிற்சாலைகளில் தொழில் துறை அமைச்சர் தங்கம் தென்னரசு மற்றும் ஊரக தொழில் துறை அமைச்சர் தா.மோ.அன்பரசன் ஆகியோர் நேற்று ஆய்வு மேற்கொண்டனர்.<\/p>\n\n<p>தமிழக முதல்வர் மு.க.ஸ்டாலின் தலைமையில் நேற்று முன்தினம் நடைபெற்ற ஆய்வுக் கூட்டத்தில் அனைத்து மருத்துவமனைகளிலும் கரோனா நோயால் பாதிக்கப்பட்டு சிகிச்சை பெற்றுவரும் நோயாளிகளுக்கு தங்கு தடையின்றி ஆக்சிஜன் விநியோகம் செய்ய தேவையான நடவடிக்கைகளை மேற்கொள்ளுமாறு வலியுறுத்தப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/669482-sipcot.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669482.jpg"],"pubdate":"2021-05-11T03:30:23+00:00"},{"title":"142 இடங்களில் ஆக்சிஜன் உற்பத்தி நிலையம்: தமிழக சுகாதார துறை அமைச்சர் மா.சுப்பிரமணியன் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669480.jpg\" \/><\/p><p>தமிழக சுகாதாரத் துறை அமைச்சர் மா.சுப்பிரமணியன் நேற்று ஆவடி அரசு மருத்துவமனை, திருவள்ளூர் அரசு மருத்துவக் கல்லூரி மருத்துவமனை, நசரத்பேட்டைதனியார் மருத்துவக் கல்லூரி ஆகியவற்றை பார்வையிட்டு, அதிகாரிகளுக்கு உரிய அறிவுறுத்தல்களை வழங்கினார்.<\/p>\n\n<p>ஆய்வின்போது அமைச்சர்மா.சுப்பிரமணியன் செய்தியாளர்களிடம் தெரிவித்ததாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/669480-ma-subramaniyan.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669480.jpg"],"pubdate":"2021-05-11T03:30:23+00:00"},{"title":"கைரேகை பதிவு முறை தற்காலிகமாக நிறுத்தப்படுமா? - கரோனா அச்சத்தில் ரேஷன் கடை பணியாளர்கள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669459.jpg\" \/><\/p><p>கரோனா பரவ வாய்ப்பிருப்பதால் ரேஷன் கடைகளில் கைரேகை பதிவு முறையை தற்காலிகமாக நிறுத்திவைக்க ரேஷன் கடை பணியாளர்கள் கோரிக்கை வைத்துள்ளனர்.<\/p>\n\n<p>ரேஷன் கடைகளில் மோசடியைத் தடுக்க கைரேகைப் பதிவுமுறை அமல் படுத்தப்பட்டது. மாநிலத்தில் கரோனா 2-ம் அலை பரவல் தீவிரமாக உள்ளது. ரேஷன்கடைகளுக்கு தினமும் 200 பேர் வரை வருகின்றனர். ஒருவரின் கைரேகை பதிவானதும், அடுத்தவரின் கைரேகை பதிவு செய்வதற்கு முன்பு அந்த கருவியை சுத்தம் செய்ய கிருமி நாசினி பணியாளர்களுக்கு வழங்கப்படவில்லை. ஒருமுறை விரல் ரேகை பதிவாகாவிட்டால், ரேகை பதிவாகும் வரை அந்த நபரின் மற்ற விரல்களும் பயன்படுத்தப்படுகின்றன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/669459-ration-shop-staff.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669459.jpg"],"pubdate":"2021-05-11T03:30:19+00:00"},{"title":"போடிமெட்டு சாலையில் சரிந்து விழுந்த பாறைகள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669433.jpg\" \/><\/p><p>தேனி மாவட்டம் போடிமெட்டு மலைச்சாலையில் ராட்சத பாறைகள் சரிந்து விழுந்ததால் தமிழக-கேரள பகுதிகளுக்கு காய்கறி உள்ளிட்ட சரக்கு வாகன போக்குவரத்து முற்றிலும் பாதிக்கப்பட்டுள்ளது.<\/p>\n\n<p>தமிழகத்தையும் கேரளத்தையும் இணைக்கும் முக்கிய சாலையாக போடிமெட்டு மலைச்சாலை உள்ளது. போடியிலிருந்து 26 கி.மீ. தூரம் கொண்ட இந்த மலைச்சாலை 17 கொண்டை ஊசி வளைவுகளுடன் அமைந்துள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/669433-fallen-rocks.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669433.jpg"],"pubdate":"2021-05-11T03:30:15+00:00"},{"title":"ஊரடங்கு காலத்தில் 3 வேளையும் இலவச உணவு வழங்க அம்மா உணவகத்துக்கு எம்எல்ஏ நிதி உதவி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669374.jpg\" \/><\/p><p>கும்பகோணம் நகராட்சி சார்பில் தஞ்சாவூர் சாலையில் அம்மா உணவகம் நடத்தப்பட்டு வருகிறது. இங்கு காலையில் சிற்றுண்டி, மதியம் தயிர், சாம்பார், எலுமிச்சை, புளி சாதம் மலிவு விலையில் வழங்கப்படுகிறது.<\/p>\n\n<p>இந்நிலையில், ஊரடங்கின் போது பொதுமக்கள் இங்கு இலவசமாக உணவு உட்கொள் ளும் விதமாக காலை, இரவு சிற்றுண்டியும், மதியம் இரண்டு வகை உணவும் வழங்கத் தேவையான நிதியை கும்ப கோணம் எம்எல்ஏ சாக்கோட்டை க.அன்பழகன் நகராட்சியில் செலுத்தியுள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/669374-amma-unavagam.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669374.jpg"],"pubdate":"2021-05-11T03:30:09+00:00"},{"title":"பொதுமக்கள் ஒத்துழைப்புடன் முழு ஊரடங்கு: நெல்லை உள்ளிட்ட தென்மாவட்டங்களில் சாலைகள் வெறிச்சோடின","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669360.jpg\" \/><\/p><p>திருநெல்வேலி, தென்காசி, தூத்துக்குடி, கன்னியாகுமரி மாவட்டங்களில் நேற்றுமுதல் அமலான முழு ஊரடங்குக்கு பொதுமக்கள் முழு ஒத்துழைப்பு அளித்தனர். சாலைகள் வெறிச்சோடியிருந்தன.<\/p>\n\n<p>திருநெல்வேலி மாவட்டத்தில் பேருந்துகளும், ஆட்டோ, கார், வேன், மினி லாரிகளும் இயக்கப்படவில்லை. அரசு ஊழியர்கள் மற்றும் சீருடைப் பணியாளர்கள் பணிக்குசெல்ல மட்டும் குறிப்பிட்ட வழித்தடங்களில் காலையும், மாலையும் அரசுப் பேருந்துகள் இயக்கப்பட்டன. அத்தியாவசியப் பொருட்களை ஏற்றிச் சென்ற வாகனங்களுக்கு மட்டும் அனுமதி அளிக்கப்பட்டிருந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/669360-full-lockdown.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669360.jpg"],"pubdate":"2021-05-11T03:30:07+00:00"},{"title":"”குடும்பம் இணைந்தது; பாட்டி கனவு பலித்தது!” - மு.க அழகிரி மகள் கயல்விழி சிறப்பு பேட்டி","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/10\/800x400\/117465.webp\" \/><\/p><p>&rsquo;இதயம் இனித்தது&hellip; கண்கள் பனித்தன&rsquo; என்பதுபோல் முதல்வர் மு.க ஸ்டாலின் - மு.க அழகிரி உரசல்களுக்குப்&nbsp; பிறகு&nbsp; மீண்டும்&nbsp; குடும்பமாக&nbsp; ஒன்றிணைந்த பெருமகிழ்ச்சியில் இருக்கிறார் மு.க அழகிரியின் மகள் கயல்விழி அழகிரி. மு.க ஸ்டாலின் பதவியேற்பு விழாவில் தனது தம்பி, துரை தயாநிதியுடன் கலந்துகொண்ட கயல்விழி அழகிரியிடம் சில கேள்விகளை முன்வைத்தோம். உற்சாகமுடன் பேசுகிறார்.<\/p>\n<p><strong>உங்கள் சித்தப்பா முதல்வரானதை எப்படி பார்க்கிறீர்கள்?<\/strong><\/p>\n<p>&nbsp; &ldquo;ரொம்ப மகிழ்ச்சியா இருக்கு. சித்தப்பாவின் விடாமுயற்சிக்கு கிடைத்த மிகப்பெரிய வெற்றி இது. நல்லாட்சியை வழங்குவார் என்று நாங்கள் மட்டுமல்ல தமிழக மக்களும் உணர்ந்துவிட்டார்கள். அதன், முன்னோட்டம்தான் முதல்நாள் கையெழுத்தில் 5 திட்டங்களை அறிவித்தது. பஞ்ச பூதங்கள் மாதிரி இந்த 5 திட்டங்களும் எங்கேயும் யாருமே செய்யாத அற்புதமான திட்டங்கள். இனி தமிழக மக்களுக்கு தொடர்ச்சியாக நன்மை மட்டும்தான் நடக்கும். அதனால், அடுத்தமுறையும் திமுகவே ஆட்சியமைக்கும்&rdquo;.<\/p>\n<p><strong>உதயநிதி ஸ்டாலின் சட்டமன்ற உறுப்பினர் ஆகியிருக்கிறாரே?<\/strong><\/p>\n<p>&rdquo;உதயநிதி என்கூடவே வளர்ந்த தம்பி. தேர்தல் பிரச்சாரக் கூட்டங்களில் எல்லாம் உதயநிதி பேசுவது ரொம்பவே பிடிக்கும். நகைச்சுவைக் கலந்து பாமர மக்களுக்கும் போய் சேரக்கூடிய அளவுக்கு பேசுகிறார். நானும் துரையும் கடந்த 6 ஆம் தேதி வீட்டிற்குச் சென்று சித்தப்பாவுக்கும் உதயநிதிக்கும் வாழ்த்துச் சொல்லிவிட்டு ஆசிர்வாதம் வாங்கிட்டுதான் வந்தோம்&rdquo;.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1620655931232.jpeg\" \/><\/p>\n<p><strong>உங்கள் அப்பா மு.க அழகிரியின் வாழ்த்து&hellip; நீங்களும் உங்கள் தம்பியும் பதவியேற்பு விழாவில் கலந்துகொண்டுள்ளீர்களே? எப்படி நிகழ்ந்தது இந்த மனமாற்றம்?<\/strong><\/p>\n<p>&nbsp; &ldquo;நீர் அடித்து நீர் விலகாது. என்னதான் மன பேதங்கள் இருந்தாலும் இருவரும் அண்ணன் தம்பிகள். பாசம் எப்படி விட்டுப்போகும்? சித்தப்பா முதல்வரானதற்கு அப்பா ரொம்ப சந்தோஷப்பட்டார். அதனால்தான், &nbsp;சித்தப்பா முதல்வரானதில் பெருமைப்படுறேன் என்று மனதார வாழ்த்தினார். சித்தப்பா முதல்வராக பதவியேற்பதற்கு இரண்டு நாட்களுக்கு முன்பு அப்பா, நான், தம்பி என எங்கள் அனைவருக்கும் சித்தப்பா அலுவலகத்திலிருந்து போன் செய்ததோடு அழைப்பிதழும் கொடுத்தார்கள். நானும் தம்பியும் உற்சாகமுடன் கலந்துகொண்டோம். சித்தப்பா பதவியேற்றதை நேரில் பார்த்தபோது உணர்ச்சிப்பூர்வமாக இருந்தது. எனது தம்பி துரையும் ரொம்ப சந்தோஷப்பட்டார். தம்பி உதயநிதியும் துரையும் கட்டி அணைத்துக் கொண்டார்கள். சித்தப்பாவும் எங்களிடம் அப்பாவின் உடல்நலம் குறித்து விசாரித்தார். ரொம்பநாள் கழிச்சி எங்க குடும்பத்தினர் அனைவரையும் சந்தித்தேன். போனதெல்லாம் எனக்கு திரும்ப கிடைத்த மகிழ்ச்சி; உணர்வு. வார்த்தைகளால் சொல்லவே முடியவில்லை. கும்பிட்டக் கடவுள் காப்பாத்திட்ட மாதிரி இருந்துச்சி. எங்க பாட்டிதான் வீட்டின் ஆலமரம். பாட்டி மாதிரி ஒரு குடும்பத்தலைவி இருக்க முடியாது. குடும்பம் ஒற்றுமையா இருக்கணும் என்பதுதான் பாட்டியின் கனவு. &nbsp;பாட்டி கனவு பலிச்சிடுச்சி&rdquo;.<\/p>\n<p><strong>ஆனால், உங்கள் அப்பா பதவியேற்பு விழாவில் கலந்துகொள்ளவில்லையே?<\/strong><\/p>\n<p>&rdquo;கொரோனா சூழலால்தான் அப்பாவால் பதவியேற்பு விழாவில் கலந்துகொள்ள முடியவில்லை. இதுத்தவிர, வேறு எந்தக் காரணமும் கிடையாது. அப்பா சித்தப்பாவுக்கு போனில் வாழ்த்து சொன்னார். இருவரும் சகஜமாக பேசிக்கொண்டனர். எந்த வருத்தமும் இல்லை. கொரோனா சூழலில் உடல்நிலை சரியில்லாததால் பதவியேற்பு விழாவுக்கு வர முடியவில்லை என்று கூறியதோடு &nbsp;&lsquo;கண்டிப்பா சென்னை வருவேன். வந்து உன்னை பார்க்கிறேன்&rsquo; என்று சித்தப்பாவிடம் அப்பா கூறினார். வீட்டில் எல்லோரும் ஒற்றுமையாக இருப்பது மனசுக்கு ரொம்ப இதமாவும் நிம்மதியாவும் இருக்கு. ரெண்டு பேரும் ஒற்றுமையோடு இருந்தால் எல்லோருக்கும் நல்லதுதான்&rdquo;.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1620655967662.png\" \/><\/p>\n<p><strong>உங்கள் சித்தப்பாவிடம் பிடித்த விஷயங்கள் என்ன?<\/strong><\/p>\n<p>&nbsp;&rdquo; சித்தப்பா கடின உழைப்பாளி. அதேபோல, எந்த விஷயத்தையும் மென்மையாக அணுகக்கூடியவர். அது சிலப்பேருக்கு வராது. நான் ஏழாவது படிக்கும்போது பள்ளியில் நடந்த நாடகத்தில் கண்ணகி கதாபாத்திரத்தில் நடித்தேன். அப்போ தாத்தாக்கிட்டப்போய் &rsquo;எனக்கு டயலாக் எழுதிக்கொடுங்க&rsquo; என்றேன். &nbsp;&rsquo;சித்தப்பாக்கிட்ட கேளு&rsquo; என்றார் தாத்தா. சித்தப்பாக்கிட்ட கேட்டவுடனே உற்சாகமா தாத்தா எழுதிய சிலப்பதிகாரத்திலிருந்து எனக்கு சுருக்கி எழுதிக்கொடுத்து டயலாக் பேச பயிற்சியும் அளித்தார் சித்தப்பா. அந்தப் போட்டியில் நான் முதல் பரிசு வாங்கியதற்கு காரணம் சித்தப்பாதான். அதெல்லாம் என்னால் மறக்கவே முடியாது&rdquo;.<\/p>\n<p><strong>உங்கள் அப்பா தேர்தலுக்கு முன்பு தனிக்கட்சி ஆரம்பிக்கப் போகிறார் என்று தகவல்கள் வெளியானதே?<\/strong><\/p>\n<p>&nbsp;&nbsp; &ldquo;அந்த மாதிரியெல்லாம் அப்பாவுக்கு எந்த எண்ணமும் இதுவரைக் கிடையாது. அப்படி இருந்தால் உடனே முடிவெடுத்து கட்சி ஆரம்பித்திருப்பார். நான் தனிக்கட்சி ஆரம்பிக்கப்போறேன்னு அப்பா என்னைக்காவது சொல்லியிருக்காரா? &nbsp;திமுக ஆட்சிக்கு வரவேண்டும் என்ற நோக்கத்தில்தான் எவ்வித எதிர்ப்பும் தெரிவிக்கவில்லை. அதனால்தான், கடந்த 7 வருடங்களாக மெளனமாகவும் இருந்தார். தாத்தாவின் கட்சியை விட்டுவிட்டு &nbsp;அடுத்தவர் கட்சிக்குப் போக எப்படி மனது வரும்? என்னைக்குமே அப்படி நடக்காது. அப்பா மதுரையில் இருக்கிறார். நானும் தம்பி துரையும் சென்னையில் இருக்கிறோம். தேர்தல் முடிவுகள் வந்த அன்று டிவியைப் பார்த்துவிட்டு அப்பா எங்கள் இருவருக்கும் போன் செய்து ரொம்பவே சந்தோஷப்பட்டார்&rdquo;.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1620655995438.gif\" \/><\/p>\n<p><strong>மு.க தமிழரசு வீட்டிற்கு சென்று வாழ்த்து பெற்ற உதயநிதி உங்கள் தந்தையிடம் சென்று வாழ்த்து பெறவில்லையே? &nbsp;<\/strong><\/p>\n<p>&nbsp;&nbsp;&ldquo;அப்பா மதுரையில் இருக்கிறார். கொரோனா சூழலில் அடுத்தத் தெருவுக்குச் செல்வதே சரியானதல்ல. கண்டிப்பாக, தம்பி உதயநிதி அப்பாவை பார்க்க வருவார். அப்பாவும் சென்னை சென்று வாழ்த்து தெரிவிப்பார்&rdquo;.<\/p>\n<p><strong>தயாநிதிமாறன்தான் உங்கள் குடும்பத்தைச் சேரவிடாமல் தடுக்கிறார் என்கிறார்களே?<\/strong><\/p>\n<p>&rdquo;அப்படில்லாம் எதுவுமே கிடையாது. ஆயிரம் பேர் ஆயிரம் சொல்லலாம். தயாநிதி அண்ணன் அப்படி பண்ணி அவருக்கு என்ன வரப்போகுது? என்ன லாபம்? அனைத்தும் பொய்யான குற்றச்சாட்டு&rdquo;.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1620656059143.png\" \/><\/p>\n<p><strong>அதேபோல, உங்கள் சித்தி துர்கா ஸ்டாலினுக்கும் உங்கள் அம்மாவுக்கும் தொடர்ந்து மனவருத்தம் என்று சொல்லப்படுகிறதே?<\/strong><\/p>\n<p>&nbsp;&nbsp;&nbsp; &ldquo;இது பொய்யான குற்றச்சாட்டு;தவறான தகவல். சிறு வயதில் நான் கோபாலபுரத்தில்தான் வளர்ந்தேன். சித்தப்பா மிசாவில் சிறையில் இருந்தபோது நான் ஒரு வயதுக் குழந்தை. எப்பவும் சித்திக்கிட்டேயேத்தான் இருப்பேன்னு அம்மா சொல்வாங்க. எங்கச் சித்தியை எனக்கு ரொம்ப பிடிக்கும். &nbsp;படிக்கும்போது விடுமுறையில் வரும்போதெல்லாம் சித்தியுடனேயே இருப்பேன். ரொம்ப அக்கறையா பார்த்துப்பாங்க. அதேபோல, அம்மாவும் சித்தியும் நெருக்கமாத்தான் இருக்காங்க. சித்தப்பா முதல்வரானதுக்கு அம்மா சித்திக்கு போன் பண்ணி வாழ்த்து சொன்னாங்க. தாத்தா இறந்தபோது சித்திதான் அம்மாவுக்கு உணவு கொடுத்தாங்க. இஷ்டத்திற்கு இப்படியெல்லாம் சித்தி குறித்து தவறாக பேசக்கூடாது. சித்தி எதையும் வெளிப்படையாக பேசுவாங்க. என்ன தவறு என்றாலும் நேராகச் சொல்லும் குணம்தான் அவங்கக்கிட்டப் பிடிக்கும். அதேபோல, சூப்பரா சமைப்பாங்க. அவங்களோட மீன் குழம்புக்கு நான் மட்டுமல்ல குடும்பமே ரசிகர்கள். மீன்&nbsp; குழம்பு அவ்ளோ நல்லா வைப்பாங்க&rdquo;.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1620656024690.png\" \/><\/p>\n<p><strong>உங்கள் பாட்டி தயாளு அம்மாள் உடல்நிலை எப்படி இருக்கிறது?<\/strong><\/p>\n<p>&nbsp;&nbsp; &ldquo;பாட்டிக்கு கொஞ்சம் கொஞ்சம் ஞாபகம் இருப்பதில்லையே தவிர, நல்ல ஆரோக்கியத்துடன் தான் இருக்காங்க. பாட்டியை நான் தொடர்ந்து வீட்டிற்குச் சென்று பார்த்துக்கொண்டுதான் இருந்தேன். மற்ற உறவினர்கள் அனைவரையும் தாத்தா இறுதிச்சடங்கின் போது சந்தித்தது. இத்தனை நாட்களுக்குப் பிறகு சித்தப்பாவின் பதவியேற்பு விழாவில் சந்தித்தது ரொம்ப சந்தோஷம்&rdquo;.<\/p>\n<p><strong>- வினி சர்பனா<\/strong><\/p>\n<p>&nbsp;<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/102111\/Mk-Alagiri-daughter-Kayalvizhi-azhagiri-special-interview.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/102111\/Mk-Alagiri-daughter-Kayalvizhi-azhagiri-special-interview.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/10\/800x400\/117465.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1620655931232.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1620655967662.png","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1620655995438.gif","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1620656059143.png","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1620656024690.png"],"pubdate":"2021-05-10T20:16:53+00:00"},{"title":"குறைந்த கொரோனா பாதிப்பு... 'மும்பை மாடல்' வெற்றி சாத்தியமானது எப்படி? - ஓர் அலசல்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/10\/800x400\/117447.webp\" \/><\/p><p><strong>மற்ற மாநிலங்கள் கொரோனா இரண்டாம் அலையில் சிக்கிக்கொண்டிருக்க, மகாராஷ்டிராவின் தலைநகர் மும்பை, தங்களின் நடவடிக்கையால் சத்தமே இல்லாமல் அங்கு பாதிப்பை வெகுவாக குறைந்துள்ளது. இது எப்படி சாத்தியமானது&nbsp;என்பது பற்றியும்,`மும்பை மாடல்' எப்படி வெற்றி பெற்றது என்றும்&nbsp;விரிவாக பார்க்கலாம்!<\/strong><\/p>\n<p>மகாராஷ்டிரா மாநிலம் தான் இந்தியாவில் கொரோனா 2ம் அலை வேகமாக பரவும் மாநிலம். தினமும் 55,000-க்கும் அதிகமான பாதிப்புகள் என அங்கு கொரோனா பாதிப்பின் தீவிரம் குறையாமல் இருந்து வந்தது. அதிலும், மகாராஷ்டிரா தலைநகர் மும்பையில், ஏப்ரல் தொடக்கத்தில் தினமும் 11,000-க்கும் மேல் சென்றுகொண்டிருந்தது தினசரி பாதிப்பு. ஆனால் சமீப நாட்களாக மும்பையில் தினசரி பாதிப்பு 6,000ம் அளவுக்குகுறைந்து கொண்டிருக்கிறது. அதிலும் கடந்த திங்கள்கிழமை மும்பையில் புதிய பாதிப்புகளின் எண்ணிக்கை 3,876 என்ற அளவிலேயே இருந்தது. டெல்லி, குஜராத் மற்றும் உத்தரப்பிரதேசம் போன்ற மாநிலங்களின் தலைநகர்களை கணக்கிடும்போது ஒப்பீட்டளவில் மும்பையில் பாதிப்பின் விகிதம் வெகுவாக குறைந்துள்ளது.<\/p>\n<p>இவ்வளவு விரைவாக இது எப்படி சாத்தியமானது என்பதற்கு அம்மாநில அதிகாரிகள், மருத்துவர்களை வழிநடத்திய மும்பையின் மாநகராட்சி ஆணையர் இக்பால் சிங் சாஹல் இது தொடர்பாக பேசியிருக்கிறார். அவர், \"முதலாவதாக இவை அனைத்தும் வலுவான அரசியல் ஆதரவின் காரணமாகவும், பெருமளவில் தைரியமான மற்றும் ஆற்றல்மிக்க தலைமைத்துவம் காரணமாக இது சாத்தியமானது. பிரதான எதிர்க்கட்சி தவறுகளை கண்டுபிடிக்கும் முன் அரசாங்கம் அதனை சரி செய்ய விரும்பியது. ஆளும் கூட்டணி இதனை ஒரு போராக கருதி, முழுமையாக ஆதரித்தது பணிகளை செய்தது. அடுத்து மும்பையில் ரெம்டெசிவிர் மற்றும் பிற மருந்துகள் (குறிப்பாக மாநகராட்சி மருத்துவமனைகளில்) போதுமான அளவு இருப்பதை உறுதி செய்தோம்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1620650759928.png\" \/><\/p>\n<p>ஏப்ரல் 17, 2021 அன்று ஒரு ஆபத்தான சூழ்நிலைக்குப் பிறகு, ஆக்சிஜன் தட்டுப்பாட்டால் கொரோனா நோயாளிகள் தவித்துக்கொண்டிருக்க, மத்திய அரசின் உதவிய எதிர்நோக்கி இருந்த நேரத்தில் 168 நோயாளிகள் ஒரே இரவில் போதுமான ஆக்ஸிஜனைக் கொண்ட மருத்துவமனைகளுக்கு மாற்றப்பட்டனர்\" என்றவர், `மும்பை மாடல்' வெற்றி குறித்து மேலும் தொடர்கிறார்.<\/p>\n<p>\"இந்தியா முழுவதும் எண்ணிக்கை சீராக அதிகரித்து வரும் நிலையில், கடந்த 20 நாட்களில் மும்பை தனது கொரோனா பாதிப்புகளை பாதிக்கு பாதியாக குறைத்துள்ளது. தேவையான மருத்துவமனை படுக்கைகள், ஆக்சிஜன் சிலிண்டர்கள் தயார்நிலையில் வைக்கப்பட்டன.<\/p>\n<p>மும்பையின் சிறந்த நிர்வாகத்திறன் காரணமாக கொரோனா பாதிப்புகள் குறைக்கப்பட்டதை அடுத்து, இந்திய உச்சநீதிமன்றம் மற்றும் பம்பாய் உயர்நீதிமன்றத்தின் நாக்பூர் பெஞ்ச் ஆகியவை மாநகராட்சியை வெகுவாக பாராட்டியதோடு, உச்சநீதிமன்றத்தின் நீதிபதி டி.ஒய் சந்திரசூட், கொரோனா தொடர்பான ஒரு மனுவை விசாரித்தபோது, கொரோனா தடுப்பு பணிகள் அனுபவத்தை பெறவும், கையாளவும், மும்பை மாநகராட்சியை அதிகாரிகளை தொடர்பு கொள்ள மத்திய சுகாதார செயலாளருக்கு அறிவுறுத்தினார் என்பது குறிப்பிடத்தக்கது\" என்றார்.<\/p>\n<p><strong>`மும்பை மாடல்&rsquo;!<\/strong><\/p>\n<p>ஓய்வுபெற்ற ராணுவ ஜெனரல்கள் கொடூரமான இந்த கொரோனா வைரஸை எதிர்த்துப் போராட ராணுவத்திடம் கோரிக்கை வைத்து வரும் நிலையில் பாதுகாப்பு சேவைகளின் பின்னணியில் இருந்து வந்த இக்பால் சாஹல் `மும்பை மாடல்'-ஐ உருவாக்க வைரஸைக் கட்டுப்படுத்த &lsquo;வார் ரூம்கள்&rsquo; மூலம் பணியாற்றியது சுவாரஸ்யமானது. கடந்த ஆண்டு மே மாதம் கொரோனா நெருக்கடியின் உச்சத்தில் மாநகராட்சி ஆணையராக சாஹல் நியமிக்கப்பட்டார். இவர் பதவியேற்ற காலகட்டங்களில் மும்பை அரசு மருத்துவமனை வார்டுகளில் கொரோனா காரணமாக இறந்தவர்களின் உடல்களை பிளாஸ்டிக் பைகளில் சுற்றப்படுவது போன்ற வீடியோக்கள் வெளியாகி கொண்டிருந்தன. போதாக்குறைக்கு பிபிஇ கிட், கையுறைகள், சானிடைசர்கள், உடல் பைகள் வரை கிட்டத்தட்ட அனைத்தும் பற்றாக்குறையாகவே இருந்து வந்தன.<\/p>\n<p>இதேபோல், மும்பையின் சேரிகளில் வசிக்கும் 3,00,000 க்கும் அதிகமான மக்கள் அந்த தருணத்தில் கொரோனா பாதிப்புகளால் அல்லல்பட்டு கொண்டிருந்தனர். இந்தநிலையில் தான் பொறுப்பேற்றதும், மருத்துவமனைகள் மற்றும் தாராவி போன்ற ஹாட்ஸ்பாட்களைப் பார்வையிட்ட ஆணையர் சாஹல் மூன்று உத்திகளில் பணியாற்றத் தொடங்கினார். 1).நோயாளிகளிடம் ஏற்பட்டுள்ள பீதியை போக்குதல், 2).வார் ரூம்களை மேம்படுத்துதல், 3).போதுமான உள்கட்டமைப்பை உருவாக்குதல் இந்த மூன்று உத்திகள் மூலம் பணியாற்றத் தொடங்கினார்.<\/p>\n<p><strong>பீதியை போக்குதல்!<\/strong><\/p>\n<p>கொரோனா பரிசோதனை முடிவுகளை ஆய்வகங்கள் நேரடியாக நோயாளிகளிடம் நேரடியாக பகிர்ந்துகொள்வது பீதிக்கு ஒரு முக்கிய காரணமாக பார்க்கப்படுகிறது. பகலில் நடத்தப்பட்ட சோதனைகள் தொடர்பான ரிப்போர்ட்கள் பொதுவாக மாலைக்குள் அவர்களிடம் கொடுக்கப்பட்டு வந்தன. இதன்காரணமாக அந்த தருணங்களில் மும்பை மாநகராட்சியின் ஹெல்ப்லைன் எண்ணுக்கு அதிகமான புகார்கள் வந்துகொண்டிருந்தன. இதையடுத்து, சாஹலின் முதல் முடிவுகளில் ஒன்றாக, ஒவ்வொரு கொரோனா ஆய்வகங்களுக்கும் சோதனை முடிவுகளை நோயாளிகளுடன் நேரடியாகப் பகிர்ந்து கொள்ள வேண்டாம் என்று உத்தரவிட்டார். மேலும் சோதனை முடிவுகளை மாநகராட்சி உடன் மட்டுமே பகிர்ந்து கொள்ள உத்தரவிட்டார். இது தேவையில்லாத பீதியை குறைக்க உதவியது.<\/p>\n<p><strong>24 வார் ரூம்கள்!<\/strong><\/p>\n<p>கொரோனா சோதனை ஆய்வகங்கள் பகிர்ந்துகொள்ளும் மக்களின் சோதனை முடிவுகளை கையாள 24 வார் ரூம்களை அமைத்தார் சஹால். அதாவது மாநகராட்சியின் ஒவ்வொரு வார்டுகளிலும் ஒரு வார் ரூம் என்கிற ரீதியில் அமைக்கப்பட்டன. 24 வார் ரூம்களும் தங்கள் வார்டுகளில் உள்ள நோயாளிகளின் சோதனை முடிவுகளை காலை 6 மணிக்குள் அனுப்பும். அதேபோல் ஒவ்வொரு வார் ரூம்களும் 30 தொலைபேசி இணைப்புகளைக் கொண்ட ஒரு கட்டுப்பாட்டு மையமாக இருந்தது. அதில் 10 தொலைபேசி ஆபரேட்டர்கள், 10 மருத்துவ உதவி ஊழியர்கள் மற்றும் 10 ஆம்புலன்ஸ்கள் இருந்தன. அவர்கள் மூன்று ஷிப்ட்களில் வேலை செய்தனர். இந்த மையங்கள் மூலமாக மருத்துவமனை படுக்கை வசதிகள் எங்கு காலியாக இருக்கிறது என்பது போன்ற முக்கிய தகவல்களும் வழங்கப்பட்டன.<\/p>\n<p><strong>ஹப்-அண்ட்-ஸ்போக் ஆபரேஷன்:<\/strong><\/p>\n<p>மும்பை மாநகராட்சியின் தலைமை அலுவலகம் 55 சோதனை ஆய்வகங்களில் இருந்து தினமும் வரும் 10,000 ரிப்போர்ட்களை பெற்று அதனை 24 வார்டுகளுக்கு அனுப்பும் மையமாக செயல்பட்டது. அதேபோல், கொரோனா பாசிட்டிவ் என அறியப்பட்ட நோயாளிகளின் மீது நேரடி கவனம் செலுத்தப்பட்டது. ஒவ்வொரு வார்டு- வார் ரூமும் காலை 8 மணியளவில் கொரோனா பாதித்துள்ள மக்களின் வீடுகளுக்கு மருத்துவர்கள் மற்றும் மருத்துவ ஊழியர்கள் சகிதமாக நேரடியாக சென்று ஆய்வகங்கள் கொடுத்த முடிவுகளை வழங்கியது.<\/p>\n<p><strong>மருத்துவ பணியாளர்கள்:<\/strong><\/p>\n<p>மாநகராட்சி ஏற்படுத்திய இந்த வார் ரூம்களை கட்டுப்படுத்த மாநகராட்சி சார்பில் மருத்துவர்கள் மற்றும் மருத்துவ உதவி ஊழியர்களுக்கு அழைப்பு விடுக்கப்பட்டது. (குறிப்பாக மாநிலம் முழுவதும் உள்ள மருத்துவ கல்லூரிகள் மற்றும் நர்சிங் பள்ளிகளில் இருந்து வெளியேறும் புதிய பட்டதாரி மருத்துவர்களுக்கு அழைப்பு விடுக்கப்பட்டது. அவர்களுக்கு அதிக உதவித்தொகையும் (மாதத்திற்கு ரூ .50,000) மற்றும் ஹோட்டல் தங்குமிடம் வசதிகள் வழங்கப்பட்டது. இதன்காரணமாக, மொத்தம் 900 க்கும் மேற்பட்ட மருத்துவர்களும் 600 நர்சிங் மாணவர்களும் நியமிக்க வழிவகுத்தது.<\/p>\n<p><strong>ஆம்புலன்ஸ்:<\/strong><\/p>\n<p>வழக்கமான ஆம்புலன்ஸ்களுக்கு மத்தியில், 800 க்கும் மேற்பட்ட எஸ்யூவிகளை வாங்கி அவற்றை ஆம்புலன்ஸ் வடிவில் புதுப்பிக்க உத்தரவிட்டார் சஹால். அதன்காரணமாக எஸ்யூவி வடிவ கார்கள் தற்காலிக ஆம்புலன்ஸாக மாறியது. இவை லேசான அறிகுறிகளுடன் நோயாளியை மருத்துவமனைக்கு மாற்றுவதற்கு போதுமானதாக இருந்தன.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1620650846545.png\" \/><\/p>\n<p><strong>கூட்டுறவு மருத்துவமனைகள்:<\/strong><\/p>\n<p>திறந்தவெளி மைதானங்கள், அரசு மற்றும் தனியார் மருத்துவமனைகள், சிறிய மருத்துவமனைகள் உட்பட பல ஜம்போ மையங்கள் உருவாக்கப்பட்டன. இவற்றில் மாநகராட்சி குறிப்பிட்ட கொரோனா சிகிச்சை வசதிகள் மேற்கொள்ளப்பட்டன. மேலும், இந்த கூட்டுறவு மருத்துவமனைகளில் மாநகராட்சியின் வார் ரூம்கள் மூலமாகவே நோயாளிகளை அனுமதிக்கும்படி கூறப்பட்டன. ஒவ்வொரு வார்டு குழுவும் நோயாளிகளைச் சந்தித்து, அவர்களின் நிலையை ஆராய்ந்து, தேவையான இடங்களில் உள்ள படுக்கை வசதிகள் கொண்ட மருத்துவமனைகளில் அவர்களை அனுமதித்தன. நோயாளிகளுக்கு நகரம் முழுவதும் அமைக்கப்பட்ட ஏழு ஜம்போ மையங்களில் ஏதேனும் ஒன்றில் சோதனை செய்யவோ அல்லது நேரடியாக அனுமதிக்கவோ வழிவகுத்தது. இதன்காரணமாக ஆரம்பித்த குறைந்த காலங்களிலேயே இந்த மருத்துவமனைகளில் 20,000 க்கும் மேற்பட்டோர் இந்த வசதிகளைப் பெற்றனர்.<\/p>\n<p><strong>தகனம்:<\/strong><\/p>\n<p>இறந்தவர்களை தகனம் செய்ய சில முயற்சிகளை மேற்கொண்டது மும்பை மாநகராட்சி. அதில் ஒன்று மும்பையின் 47 தகன மேடைகளுக்கான ஆன்லைன் போர்டல் இந்தியன் இன்ஸ்டிடியூட் ஆப் டெக்னாலஜியுடன் இணைந்து உருவாக்கப்பட்டு, இந்த தகன மேடைகளில் கூட்டத்தைத் தடுக்க அவர்களுக்கு கூட்டம் இல்லாமல் இருக்கும் தகன மேடைகளை ஆன்லைன் வழியாக கண்டறிந்து இறந்தவர்களின் உறவினர்களுக்கு தெரிவிக்கப்பட்டது.<\/p>\n<p>இப்படி ஒவ்வொரு செயலையும் திட்டமிட்டு செய்ததன் விளைவாக தற்போது கொரோனா பாதிப்புகளை வெகுவாக குறைத்திருக்கிறது மும்பை மாநகராட்சி. இதற்கு மாநகராட்சி ஆணையரும், ஆளும் அரசுகளின் ஒத்துழைப்பும் சரியாக அமைந்தது முக்கிய காரணமாக பார்க்கப்படுகிறது.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/102092\/How-Mumbai-Corona-containment-Model-becomes-success.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/102092\/How-Mumbai-Corona-containment-Model-becomes-success.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/10\/800x400\/117447.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1620650759928.png","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1620650846545.png"],"pubdate":"2021-05-10T20:05:42+00:00"},{"title":"“அண்ணா பல்கலைக்கழக மாணவர்களுக்கு மீண்டும் பருவத் தேர்வு நடத்தப்படும்!” - அமைச்சர் பொன்முடி","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/10\/800x400\/117459.webp\" \/><\/p><p><strong>&ldquo;அண்ணா பல்கலைக்கழக மாணவர்களுக்கு மீண்டும் பருவத் தேர்வு நடத்தப்படும்!&rdquo; - உயர்கல்வித்துறை அமைச்சர்&nbsp; பொன்முடி<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">தமிழகத்தில் பல்கலைக்கழக தேர்வுகள் நடத்துவது குறித்து தமிழக முதலமைச்சர் மு.க.ஸ்டாலின் தலைமையில் நடைபெற்ற ஆலோசனை கூட்டத்தில் உயர்கல்வித்துறை அமைச்சர் பொன்முடி மற்றும் பல்கலைக்கழக துணைவேந்தர்களும் பங்கேற்றனர். இந்த கூட்டத்தில் அண்ணா பல்கலைக்கழக மாணவர்களுக்கு மீண்டும் பருவத் தேர்வு நடத்தப்படும் என முடிவு செய்துள்ளதாக அமைச்சர் பொன்முடி தெரிவித்துள்ளார்.&nbsp;<\/span><\/p>\n<p><span style=\"font-weight: 400;\">ஆலோசனைக்கு பின்னர் செய்தியாளர்களிடம் இதுதொடர்பாக விளக்கம் அளித்த போது, &ldquo;ஆன்லைன் மூலம் மூன்று மணி நேரம் தேர்வு நடத்த திட்டமித்துள்ளோம். தேர்வுக்கான கட்டணத்தை மாணவர்கள் செலுத்த தேவையில்லை. ஏற்கனவே தேர்வு எழுதி தேர்ச்சி பெற்ற மாணவர்களும் அதிக மதிப்பெண் பெற விரும்பினால் தேர்வு எழுதலாம். அவர்கள் எந்த தேர்வில் அதிக மதிப்பெண் பெற்று உள்ளார்களோ அதுவே கணக்கில் எடுத்துக் கொள்ளப்படும். ஆன்லைன் தேர்வுகள் நடத்துவதற்கான தேதி பின்னர் அறிவிக்கப்படும்.&nbsp;<\/span><\/p>\n<p><span style=\"font-weight: 400;\">இதற்கு நடைபெற்ற தேர்வில் சுமார் 4.25 லட்சம் பேர் எழுதிய தேர்வில் 1.10 லட்சம் பேர் மட்டுமே தேர்ச்சி பெற்றனர்&rdquo; என அவர் தெரிவித்துள்ளார். <\/span><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/102105\/The-Anna-University-semester-exam-will-be-conducted-again-for-students-says-TN-Minister-of-Higher-Education-Ponmudi.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/102105\/The-Anna-University-semester-exam-will-be-conducted-again-for-students-says-TN-Minister-of-Higher-Education-Ponmudi.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/10\/800x400\/117459.webp"],"pubdate":"2021-05-10T19:37:02+00:00"},{"title":"சென்னை போலீஸ் சார்பில் கொரோனா ஊரடங்கு நேர உதவி மையம் - தொலைபேசி எண்கள் அறிவிப்பு","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/10\/800x400\/117451.webp\" \/><\/p><p><strong>சென்னை மாநகர போலீசார் சார்பில் கொரோனா ஊரடங்கு நேர உதவி மையம் தொடங்கப்பட்டுள்ளது. 24 மணி நேரமும் செயல்படும் வகையிலான உதவி மையத்தை தொடர்பு கொள்ள தொலைபேசி எண்கள் வெளியிடப்பட்டுள்ளது.&nbsp;<\/strong><\/p>\n<p><strong>&lt;iframe src=\"https:\/\/www.facebook.com\/plugins\/video.php?height=314&amp;href=https%3A%2F%2Fwww.facebook.com%2FPutiyaTalaimuraimagazine%2Fvideos%2F841682279769066%2F&amp;show_text=false&amp;width=560\" width=\"560\" height=\"314\" style=\"border:none;overflow:hidden\" scrolling=\"no\" frameborder=\"0\" allowfullscreen=\"true\" allow=\"autoplay; clipboard-write; encrypted-media; picture-in-picture; web-share\" allowFullScreen=\"true\"&gt;&lt;\/iframe&gt;<\/strong><\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1620651384647.jpeg\" \/><\/p>\n<p>9498181236, 9498181239 ஆகிய எண்களில் தொடர்பு கொண்டு சந்தேகங்களை கேட்கலாம் என சென்னை காவல்துறை சார்பில் வெளியிடப்பட்டுள்ள அறிவிப்பில் தெரிவிக்கப்பட்டுள்ளது.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/102096\/Corona-Curfew-Assistance-Center-on-behalf-of-Chennai-Police.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/102096\/Corona-Curfew-Assistance-Center-on-behalf-of-Chennai-Police.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/10\/800x400\/117451.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1620651384647.jpeg"],"pubdate":"2021-05-10T18:27:42+00:00"},{"title":"விழுப்புரம் மாவட்டத்தில் புதிதாக 400 பேருக்கு கொரோனா தொற்று உறுதி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=676740\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_11_2021_36204166.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>விழுப்புரம்: விழுப்புரம் மாவட்டத்தில் புதிதாக 400 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. விழுப்புரத்தில் கொரோனா தொற்றால் பாதிக்கப்பட்டவர்கள் எண்ணிக்கை 23,210-ஆக அதிகரித்துள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=676740","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_11_2021_36204166.jpg"],"pubdate":"11-5-2021 9:8"},{"title":"மதுரை ஆவின் நிறுவனத்தில் ரூ.13.78 கோடி முறைகேட்டில் ஈடுபட்டதாக 5 பேர் சஸ்பெண்ட்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=676745\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_11_2021_33037967.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>மதுரை: மதுரை ஆவின் நிறுவனத்தில் ரூ.13.78 கோடி முறைகேட்டில் ஈடுபட்டதாக பொது மேலாளர் உட்பட 5 பேர் சஸ்பெண்ட் செய்யப்பட்டுள்ளனர். பால் உபபொருட்களை வெளிச்சந்தையில் விற்றது உட்பட ரூ.13.78 கோடி முறைகேட்டில் ஈடுபட்டதாக புகார் எழுந்தது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=676745","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_11_2021_33037967.jpg"],"pubdate":"11-5-2021 9:45"},{"title":"தமிழக சட்டப்பேரவை சபாநாயகர் பதவிக்கு அப்பாவும், துணை சபாநாயகர் பதவிக்கு பிச்சாண்டியும் போட்டியிட வேட்பு மனு தாக்கல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=676744\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_11_2021_82656497.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழக சட்டப்பேரவை சபாநாயகர் பதவிக்கு போட்டியிட ராதாபுரம் என்.எல்.ஏ. அப்பாவு வேட்பு மனு தாக்கல் செய்துள்ளார். துணை சபாநாயகர் பதவிக்கு கீழ்பென்னாத்தூர் எம்.எல்.ஏ. பிச்சாண்டியும் வேட்பு மனுவை அளித்துள்ளார். இருவரும் சட்டப்பேரவை செயலாளர் சீனிவாசனிடம் மனுத்தாக்கல் செய்தனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=676744","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_11_2021_82656497.jpg"],"pubdate":"11-5-2021 9:45"},{"title":"சென்னை கலைவாணர் அரங்கம் வந்த முதல்வர் மு.க.ஸ்டாலினுக்கு வரவேற்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=676743\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_11_2021_10186404.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னை கலைவாணர் அரங்கம் வந்த முதல்வர் மு.க.ஸ்டாலினுக்கு வரவேற்பு அளிக்கப்பட்டுள்ளது. சட்டப்பேரவை செயலாளர் சீனிவாசன் முதல்வருக்கு பூங்கொத்து கொடுத்து வரவேற்றுள்ளார். 16-வது சட்டப்பேரவையின் முதல் கூட்டத்தொடர் காலை 10 மணிக்கு சென்னை கலைவாணர் அரங்கீழ் தொடங்குகிறது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=676743","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_11_2021_10186404.jpg"],"pubdate":"11-5-2021 9:33"},{"title":"தமிழகத்தில் உள்ள அனைத்து அரசு மருத்துவமனைகளிலும் 3 வேலையும் இலவச உணவு வழங்க நடவடிக்கை: அமைச்சர் சேகர் பாபு பேட்டி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=676742\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_11_2021_20420474.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னை ராஜீவ்காந்தி அரசு மருத்துவமனையில் 24 மணி நேர இலவச உணவு சேவையை&nbsp; அமைச்சர் சேகர்பாபு தொடங்கி வைத்தார். பின்னர் செய்தியாளர்களுக்கு அளித்த பெட்டியில் தமிழகத்தில் உள்ள அனைத்து அரசு மருத்துவமனைகளிலும் 3 வேலையும் இலவச உணவு வழங்க நடவடிக்கை எடுக்கப்படும் என கூறியுள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=676742","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_11_2021_20420474.jpg"],"pubdate":"11-5-2021 9:30"},{"title":"சென்னை ராஜீவ்காந்தி அரசு மருத்துவமனையில் 24 மணி நேர இலவச உணவு சேவை இன்று முதல் தொடங்குகிறது","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=676736\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_11_2021_68061466.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னை ராஜீவ்காந்தி அரசு மருத்துவமனையில் 24 மணி நேர இலவச உணவு சேவை இன்று முதல் தொடங்குகிறது. 24 மணி நேர இலவச உணவு சேவையை அமைச்சர் சேகர்பாபு இன்று தொடங்கி வைக்க உள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=676736","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_11_2021_68061466.jpg"],"pubdate":"11-5-2021 8:9"},{"title":"பள்ளிக்கட்டிடத்தை கட்டித்தரக் கோரி முதலமைச்சர் ஸ்டாலினுக்கு மீஞ்சூர் ஊராட்சி ஒன்றிய பள்ளி மாணவி கடிதம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=676739\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_11_2021_77141971.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>திருவள்ளூர்: பள்ளிக்கட்டிடத்தை கட்டித்தரக் கோரி முதலமைச்சர் ஸ்டாலினுக்கு மீஞ்சூர் ஊராட்சி ஒன்றிய பள்ளி மாணவி கடிதம் எழுதியுள்ளார். கடிதத்தைத் தொடர்ந்து பிற்பகல் 1 மணியளவில் மீஞ்சூரில் பள்ளிக்கூடத்தை ஆய்வு செய்து, மாணவியையும் அவரது இல்லத்தில் அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி சந்திக்கிறார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=676739","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_11_2021_77141971.jpg"],"pubdate":"11-5-2021 8:44"},{"title":"அரக்கோணத்தில் வீட்டின் பூட்டை உடைத்தது 15 சவரன் நகை கொள்ளை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=676738\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_11_2021_47893924.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>அரக்கோணம்: அரக்கோணத்தில் ஸ்பேட்ரிக் ஞானதுறை என்பவர் வீட்டின் பூட்டை உடைத்தது 15 சவரன் நகைகள் கொள்ளையடிக்கப்பட்டுள்ளன. வீட்டின் மற்றொரு இடத்தில் வைக்கப்பட்டு இருந்த 60 சவரன் நகைகள் தப்பின. இது குறித்து போலீசார் வழக்கு பதிவு செய்து செய்து விசாரணை மேற்கொண்டு வருகின்றனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=676738","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_11_2021_47893924.jpg"],"pubdate":"11-5-2021 8:28"},{"title":"அனந்த்நாக் அருகே கோகர்நாக் வைலோ பகுதியில் பயங்கரவாதிகள் மற்றும் பாதுகாப்பு படையினர் இடையே துப்பாக்கி சண்டை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=676737\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_11_2021_6225223.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>காஷ்மீர்: அனந்த்நாக் அருகே கோகர்நாக் வைலோ பகுதியில் பயங்கரவாதிகளுடன் பாதுகாப்பு படை துப்பாக்கி சண்டை நடைபெற்றது. லஷ்கர் இ தொய்பா அமைப்பை சேர்ந்த 3 பயங்கரவாதிகளை சுற்றி வளைத்து பாதுகாப்புப்படையினர் தாக்கி வருகின்ற்னர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=676737","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_11_2021_6225223.jpg"],"pubdate":"11-5-2021 8:16"},{"title":"16-வது சட்டப்பேரவையின் முதல் கூட்டத்தொடர் இன்று காலை 10 மணிக்கு தொடங்குகிறது","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=676735\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_11_2021_2431888.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: 16-வது சட்டப்பேரவையின் முதல் கூட்டத்தொடர் இன்று காலை 10 மணிக்கு சென்னை கலைவாணர் அரங்கில் தொடங்குகிறது. சட்டப்பேரவைக்கு புதிதாக தேர்வு செய்யப்பட்ட உறுப்பினர்கள் பதவி ஏற்றுக் கொள்கின்றனர். புதிய எம்.எல்.ஏ.க்களுக்கு தற்காலிக சபாநாயகர் கு.பிச்சாண்டி பதவி பிராமணம் செய்து வைக்கிறார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=676735","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_11_2021_2431888.jpg"],"pubdate":"11-5-2021 7:48"},{"title":"திருப்பதி ரூயா அரசு மருத்துவமனையில் கொரோனா நோயாளிகளுக்கு ஆக்சிஜன் கிடைக்காமல் 11 பேர் பலி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=676734\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_11_2021_94318790.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>திருப்பதி: திருப்பதி ரூயா அரசு மருத்துவமனையில் கொரோனா நோயாளிகளுக்கு ஆக்சிஜன் கிடைக்காமல் 11 பேர் உயிரிழந்துள்ளனர். கொரோனாவுக்கு சிகிச்சை பெற்று வரும் மேலும் சில நோயாளிகள் கவலைக்கிடமாக உள்ளனர். மருத்துவமனைக்கு ஆக்சிஜன் டேங்கர் 45 நிமிடங்கள் தாமதமாக வந்ததால் ஐ.சி.யு.வில் இருந்த நோயாளிகள் உயிரிழந்துள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=676734","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_11_2021_94318790.jpg"],"pubdate":"11-5-2021 7:41"}]