[{"title":"இலங்கையில் 3 மாத குழந்தை உட்பட மேலும் 26 உயிரிழப்புகள் பதிவு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இலங்கையில் கொரோனா வைரஸ் தொற்றினால் மேலும் 26 உயிரிழப்புகள் பதிவாகியுள்ளதாக சுகாதார அமைச்சின் தொற்று நோயியல் பிரிவு அறிவித்துள்ளது.<\/p>\n\n\n\n<p>காலி, ஹெட்டிபொல, பல்லேவெல, கண்டி, மத்துகம, பாதுக்கை, மீகஹகொடை, அக்குரஸ்ஸ, மொரான்துடுவை, அநுராதபுரம், கொழும்பு-6, கலுஹக்கல, மொரட்டுவை, மல்வானை, கொழும்பு 15, பொரளை, கந்தானை, மாஸ்வெல, வத்தேகம, மாலபே ஆகிய பகுதிகளிலும் யாழ்ப்பாணம், களுத்துறை மற்றும் நேபடை ஆகிய பிரதேசங்களில் தலா இரண்டு கொரோனா மரணங்களும் பதிவாகியுள்ளன.<\/p>\n\n\n\n<p>14 ஆண்களும் 11 பெண்களும், 3 மாத குழந்தையொன்றும் இவ்வாறு உயிரிழந்துள்ளதாக அரசாங்கத் தகவல் திணைக்களம் வெளியிட்டுள்ள அறிக்கையில் குறிப்பிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதனையடுத்து நாட்டில் கொரோனா வைரஸ் தொற்றினால் உயிழிழந்தவர்களின் எண்ணிக்கை 827ஆக அதிகரித்துள்ளது.<\/p>\n\n\n\n<p>இதேவேளை, நாட்டில் கடந்த 24 மணித்தியாலங்களில் மேலும் 2 ஆயிரத்து 624 பேருக்கு கொரோனா தொற்று உள்ளமை கண்டறியப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதனையடுத்து, நாட்டில் கொரோனா வைரஸ் தொற்று உறுதியானவர்களின் மொத்த எண்ணிக்கை ஒரு இலட்சத்து 28 ஆயிரத்து 530 ஆக அதிகரித்துள்ளது.<\/p>\n\n\n\n<p>அவர்களில் ஒரு இலட்சத்து 5 ஆயிரத்து 611 பேர் தொற்றில் இருந்து குணமடைந்துள்ள நிலையில், தொற்றுக்கு உள்ளான 22 ஆயிரத்து 92 பேர் தொடர்ந்தும் வைத்தியசாலைகளில் சிகிச்சைப் பெற்று வருகின்றனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111704\/\" rel=\"nofollow\">இலங்கையில் 3 மாத குழந்தை உட்பட மேலும் 26 உயிரிழப்புகள் பதிவு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111704\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/corona-4.jpg"],"pubdate":"Tue, 11 May 2021 02:58:30 +0000"},{"title":"கொரோனா நிவாரண நிதி ரூ.2000 வழங்கும் திட்டம் தொடக்கம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>சென்னை: கொரோனா நிவாரண நிதியாக 2.07 கோடி அரிசி குடும்ப அட்டைதாரர்களுக்கு முதல் தவணையாக ரூ.2 ஆயிரம் வழங்கும் திட்டத்தை முதல்வர் மு.க.ஸ்டாலின் நேற்று தொடங்கி வைத்தார். தமிழக முதல்வர் மு.க.ஸ்டாலின், கொரோனா பரவலைத் தடுக்கும் நோக்கில் மேற்கொள்ளப்பட்டுள்ள சில தவிர்க்க இயலாத கட்டுப்பாடுகளால் வாழ்வாதாரம் பாதிக்கப்பட்டுள்ள மக்களைப் பாதுகாத்து அனைத்து அரிசி குடும்ப அட்டைதாரர்களுக்கும் கலைஞரின் பிறந்த நாள் அன்று ரூ.4 ஆயிரம் வழங்கப்படும் என்று தேர்தல் அறிக்கையில் உறுதியளித்திருந்தார்.<\/p>\n\n\n\n<p>இத்தேர்தல் வாக்குறுதியை நிறைவேற்றும் பொருட்டு தான் முதல்வராக பதவியேற்ற கடந்த 7ம் தேதி சுமார் 2,07,66,950 குடும்ப அட்டைதாரர்களுக்கு 4,153.39 கோடி ரூபாய் செலவில் ரூ.2 ஆயிரம் வீதம் நிவாரண தொகை முதல் தவணையாக மே மாதத்திலேயே வழங்கும் ஆணையில் மு.க.ஸ்டாலின் கையொப்பமிட்டார்.<\/p>\n\n\n\n<p>இந்தநிலையில், தலைமைச் செயலகத்தில் நேற்று முதலமைச்சர் மு.க.ஸ்டாலின் 2.07 கோடி அரிசி குடும்ப அட்டைதாரர்களுக்கு கொரோனா நிவாரண உதவித் தொகை முதல் தவணையாக 2 ஆயிரம் ரூபாய் வழங்கும் திட்டத்தினை தொடங்கி வைத்தார். முதல் தவணையாக ரூ.2 ஆயிரம் வழங்கிடும் அடையாளமாக 7 அரிசி குடும்ப அட்டைதாரர்களுக்கு 2 ஆயிரம் ரூபாய் நிவாரணத் தொகையை வழங்கி தொடங்கி வைத்தார்.<\/p>\n\n\n\n<p>இத்தொகை நியாயவிலைக் கடைகள் மூலமாக வரும் 15ம் தேதி காலை 8 மணி முதல் மதியம் 12 மணி வரை விநியோகிக்கப்படும். இதற்கான டோக்கன் வீடுகள் தோறும் வழங்கும் பணி நேற்று தொடங்கியது. வரும் 12ம் தேதி வரை 3 நாட்கள் நியாயவிலைக் கடை பணியாளர்களால் வீடுதோறும் சென்று டோக்கன் விநியோகிக்கப்பட உள்ளது.<\/p>\n\n\n\n<p>கூட்ட நெரிசலை தவிர்க்க டோக்கன்களில் குறிப்பிட்டுள்ள நாள் மற்றும் நேரத்தில் பொதுமக்கள் முகக்கவசம் அணிந்து, சமூக இடைவெளியைப் பின்பற்றி நிவாரணத் தொகையை பெற்றுக் கொள்ளலாம் என தமிழக அரசு அறிவித்துள்ளது. இந்த நிகழ்ச்சியில், கூட்டுறவுத் துறை அமைச்சர் பெரியசாமி, உணவு மற்றும் உணவுப் பொருள் வழங்கல் துறை அமைச்சர் சக்கரபாணி, தலைமைச் செயலாளர் வெ. இறையன்பு, கூட்டுறவு, உணவு மற்றும் நுகர்வோர் பாதுகாப்புத் துறை கூடுதல் தலைமைச் செயலாளர் தயானந்த் கட்டாரியா மற்றும் அரசு உயர் அலுவலர்கள் கலந்து கொண்டனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/111701\/\" rel=\"nofollow\">கொரோனா நிவாரண நிதி ரூ.2000 வழங்கும் திட்டம் தொடக்கம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/111701\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/202105101239152385_First-Minister-MK-Stalin-launched-the-Corona-Relief_SECVPF.jpg"],"pubdate":"Tue, 11 May 2021 02:43:10 +0000"},{"title":"எம்.எல்.ஏ.க்கள் பதவியேற்பு எப்படி நடக்கும்…! சுவாரஸ்யமான தகவல்கள்…!","text":"<p>நடந்து முடிந்த சட்டமன்றத் தேர்தலில் திமுக தனிப்பெரும்பான்மையுடன் ஆட்சியை பிடித்துள்ளது. முதலமைச்சராக அக்கட்சியின் தலைவர் மு.க.ஸ்டாலின் பொறுப்பேற்றுள்ள நிலையில், புதிய சட்டமன்றம் இன்று தொடங்குகிறது.<\/p>\n\n\n\n<p>சட்டமன்றக் கூட்டத் தொடரின் முதல் நாளான இன்று எம்எல்ஏக்கள் பதவியேற்க உள்ளனர். அந்த நடைமுறை எப்படி நடைபெறும் என்று இந்த செய்தி தொகுப்பில் பார்க்கலாம்…!<\/p>\n\n\n\n<p>1.சட்டசபையில் நீண்ட காலம் உறுப்பினராகப் பதவி வகித்த மூத்த உறுப்பினர் தற்காலிக சபாநாயகராக நியமிக்கப்படுவார். <\/p>\n\n\n\n<p>2.சட்டசபை தொடங்கும் முன்பு ஆளுநர் முன்னிலையில் சட்டசபை உறுப்பினருக்கான பதவிப் பிரமாணத்தை எடுத்துக்கொள்வார்.<\/p>\n\n\n\n<p>3.இதையடுத்து சட்டசபையில் மற்ற உறுப்பினர்களுக்கு தற்காலிக சபாநாயகர் பதவிப்பிரமாணம் செய்து வைப்பார்.<\/p>\n\n\n\n<p>4.‘உறுதிமொழி’ அல்லது ’பற்றுறுதி பிரமாணம்’ என கூறி பிரமாண பத்திரத்தில் சட்டமன்ற உறுப்பினர்கள் கையொப்பம் இடவேண்டும்.<\/p>\n\n\n\n<p>5.சட்டசபையில் பதவிப்பிரமாணம் எடுத்துக்கொள்பவர்கள் முதலமைச்சர், அமைச்சர்கள், கட்சிகளின் தலைவர்கள், முன்னாள் முதலமைச்சர்கள், முன்னாள் சபாநாயகர்கள், முன்னாள் அமைச்சர்கள், அரசுக் கொறடா என்கிற வரிசைப்படி பதவி ஏற்பார்கள். மற்ற உறுப்பினர்கள் அகர வரிசைப்படி அழைக்கப்படுவார்கள்.<\/p>\n\n\n\n<p>6.பதவி ஏற்கும் உறுப்பினர்களை இருவர் இருவராகச் சட்டசபை செயலாளர் அழைப்பார்.<\/p>\n\n\n\n<p>7.தாங்கள் வெற்றி பெற்றதற்கு ஆதாரமாகத் தேர்தல் ஆணையத்தால் தரப்பட்ட சான்றிதழைச் சட்டசபை செயலாளரிடம் உறுப்பினர்கள் வழங்குவார்கள்.<\/p>\n\n\n\n<p>8.பதவிப்பிரமாண வாசகம் அடங்கிய தாளை உறுப்பினர்களுக்குச் சட்டமன்ற செயலாளர் வழங்குவார்.<\/p>\n\n\n\n<p>9.பிரமாண வாசகத்தைத் தமிழிலோ ஆங்கிலத்திலோ உறுப்பினர்கள் உரக்கப் படித்து கையொப்பம் இட்டு செயலாளரிடம் சட்டமன்ற உறுப்பினர்கள் தரவேண்டும்.<\/p>\n\n\n\n<p>10.‘கடவுள் மீது சூளுரைத்து’ அல்லது ‘உளமார’ என்று கூறி உறுப்பினர்கள் உறுதி ஏற்கலாம். பதவி ஏற்காமல் யாரும் அவையில் உட்காரக் கூடாது என்பது விதி.<\/p>\n\n\n\n<p>11.உறுப்பினர்கள் பதவி ஏற்காமல் அவையில் அமர்ந்தால் ஒவ்வொரு நாளுக்கும் 500 ரூபாய் அபராதம்<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/mla-swearing-ceremony-process\/\" rel=\"nofollow\">எம்.எல்.ஏ.க்கள் பதவியேற்பு எப்படி நடக்கும்…! சுவாரஸ்யமான தகவல்கள்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/mla-swearing-ceremony-process\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-21-3.jpg"],"pubdate":"Tue, 11 May 2021 02:38:25 +0000"},{"title":"இலங்கையரை அழைத்துவர விசேட வேலைத் திட்டம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>வைத்திய நோக்கத்திற்காக அல்லது வேறு காரணங்களுக்காக இந்தியாவிற்கு சென்றிருக்கும் இலங்கையர்களை மீண்டும் நாட்டிற்கு அழைத்து வருவதற்கான வேலைத்திட்டமொன்று எதிர்வரும் வாரத்திலிருந்து முன்னெடுக்கப்படுமென சுற்றுலாத்துறை அமைச்சர் பிரசன்ன ரணதுங்க தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>கம்பஹா மாவட்டத்தில் நிர்மாணிக்கப்பட்டுவரும், இரண்டாயிரம் கட்டில்களைக் கொண்ட கொவிட் மத்திய நிலையத்தை பார்வையிட்ட பின்னர் ஊடகங்களுக்கு கருத்து வெளியிடும் போதே அவர் இவ்வாறு கூறியுள்ளார்.<\/p>\n\n\n\n<p>சுகாதாரத் துறையின் அறிவுறுத்தல்களின்படியே இந்திய சுற்றுலாப் பயணிகளை அழைத்து வருவதுடன் அங்கு நிர்கதியாகியுள்ள இலங்கையர்களையும் அழைத்து வருகிறோம்.<\/p>\n\n\n\n<p>இந்தியாவில் இருந்து சுற்றுலாப் பயணிகளை அழைத்துவரும் பணி தற்காலிகமாக இரண்டு வாரங்களுக்கு இடைநிறுத்தப்பட்டுள்ளது. அதே போன்று ஏனைய சுற்றுலாப் பயணிகள் குறித்தும் ஒரு சிறப்பு திட்டம் செயல்படுத்தப்படுகிறது.<\/p>\n\n\n\n<p>சுகாதார காரணங்களுக்காக அல்லது பிற தேவைகளுக்காக இந்தியாவுக்குச் சென்ற இலங்கையர்களை திருப்பி அழைத்துவர ஒரு சிறப்பு திட்டத்தை செயல்படுத்துவதை விரைவுபடுத்தியுள்ளோம்.<\/p>\n\n\n\n<p>அவர்கள் அடுத்த வாரம் வர முடியாது.ஒரு வாரத்திற்குப் பிறகு அவர்களை ஒழுங்கமைக்கப்பட்ட முறையில் நாட்டிற்கு அழைத்து வர உத்தேசித்துள்ளோம்.<\/p>\n\n\n\n<p>எந்தவொரு சூழ்நிலையையும் எதிர்கொள்ளும் வகையில் விமான நிலையத்தை ஏற்பாடு செய்துள்ளோம்.<\/p>\n\n\n\n<p>எனவே, புதிய முறைகளைப் பின்பற்ற வேண்டிய அவசியமில்லை. இருப்பினும், நாங்கள் மிகவும் கவனமாக இருக்குமாறு அறவிவுறுத்தியுள்ளோம். இலங்கையில் மட்டுமல்ல, உலகம் முழுவதிலும் உள்ள சுற்றுலாத் துறை தற்போது நெருக்கடியில் உள்ளது. எனவே இந்த தொற்றுநோயுடன் வாழ நாம் பழக வேண்டும்.<\/p>\n\n\n\n<p>சுற்றுலாத் துறையில் ஈடுபடுவோருக்கு பிற வருமான ஆதாரங்களை உருவாக்க முயற்சிக்கிறோம்.<\/p>\n\n\n\n<p>இதுபோன்ற ஒரு தருணத்தில் ஓர் அரசாங்கத்திற்குகூட சுற்றுலாத் துறையில் ஈடுபடுவோரை எவ்வாறு பாதுகாப்பது என்பது குறித்து ஒரு பெரிய பிரச்சினை எழுகிறது. எனவே, இந்த நேரத்தில் அத்தகைய திட்டம் அவசியம்.<\/p>\n\n\n\n<p>இந்தியா மீதான தற்போதைய பயணக் கட்டுப்பாடுகள் இரண்டு வாரங்களில் மதிப்பாய்வு செய்யப்பட வேண்டும்.<\/p>\n\n\n\n<p>அந்த மதிப்பாய்வுக்குப் பிறகு, முன்னோக்கி செல்லும் வழியில் தேவையான முடிவுகளை எடுக்க நாங்கள் தயாராக உள்ளோம் என்றார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111697\/\" rel=\"nofollow\">இலங்கையரை அழைத்துவர விசேட வேலைத் திட்டம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111697\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/625.500.560.350.160.300.053.800.900.160.90-2021-05-10T195533.617.jpg"],"pubdate":"Tue, 11 May 2021 02:31:17 +0000"},{"title":"அதிமுக எம்எல்ஏக்கள் கூட்டம்: எடப்பாடி பழனிசாமி, ஓபிஎஸ் மீது வழக்குப்பதிவு","text":"<p>தமிழகத்தில் கொரோனா தடுப்பு நடவடிக்கையாக நேற்று முதல் வரும் 24 ஆம் தேதி வரை முழு ஊரடங்கு அமலில் உள்ளது. <\/p>\n\n\n\n<p>இந்த நிலையில், தமிழக சட்டமன்றம் இன்று தொடங்க உள்ள நிலையில், பிரதான எதிர்கட்சியான அதிமுகவின் சட்டமன்ற தலைவர் யார் என்பது தேர்வு செய்யப்படாமல் இருந்தது.<\/p>\n\n\n\n<p>இதன்பொருட்டு அதிமுக எம்எல்ஏக்கள் கூட்டம் நடத்த அனுமதி கேட்டு சென்னை காவல் ஆணையர் அலுவலகத்தில் அக்கட்சியின் மாவட்ட செயலாளரும் முன்னாள் எம்பியுமான நா.பாலகங்கா மனு அளித்திருந்தார்.<\/p>\n\n\n\n<p>போலீசும் அனுமதி அளித்ததையடுத்து, சென்னை ராயப்பேட்டையில் உள்ள அதிமுக தலைமை அலுவலகத்தில் அக்கட்சியின் எம்எல்ஏக்கள் கூட்டம் நேற்று மீண்டும் நடைபெற்றது. <\/p>\n\n\n\n<p>50க்கும் மேற்பட்ட சிறப்பு போலீஸ் படை குவிக்கப்பட்டிருந்தது. கூட்டத்தில் 5 மணி நேர விவாதத்துக்கு பிறகு எதிர்க்கட்சி தலைவராக எடப்பாடி பழனிசாமி தேர்வு செய்யப்பட்டார்.<\/p>\n\n\n\n<p>இந்தநிலையில் முன்னாள் முதலமைச்சர்கள் எடப்பாடி பழனிசாமி, ஓ.பி.எஸ். உள்ளிட்ட 250 பேர் மீது தொற்றுநோய் தடுப்பு சட்டம் உள்ளிட்ட 5 பிரிவுகளின் கீழ் வழக்கு பதிவு செய்யப்பட்டுள்ளது. <\/p>\n\n\n\n<p>சென்னை ராயப்பேட்டையில் விதிமுறைகளை மீறி ஏராளமானோர் கூட்டமாக கூடியதாகவும் கொரோனா கட்டுப்பாட்டு விதிமுறைகளை மீறியதாகவும் 5 பிரிவுகளின் கீழ் ராயப்பேட்டை காவல்துறையினர் வழக்குப் பதிவு செய்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/case-registered-against-ops-eps\/\" rel=\"nofollow\">அதிமுக எம்எல்ஏக்கள் கூட்டம்: எடப்பாடி பழனிசாமி, ஓபிஎஸ் மீது வழக்குப்பதிவு<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/case-registered-against-ops-eps\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-11-9.jpg"],"pubdate":"Tue, 11 May 2021 02:21:10 +0000"},{"title":"வடக்கு மாகாண சுகாதாரத் தொண்டர்கள் ஆர்ப்பாட்டம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>வடக்கு மாகாணத்தில் தற்காலிக சுகாதாரத் தொண்டர்களாகப் பணியாற்றிய 970 சுகாதாரத் தொண்டர்களுக்கும் நிரந்தர நியமனம் தர வேண்டும் என வடமாகாண ஆளுநர் செயலகம் முன் நேற்று கவனயீர்ப்புப் போராட்டம் இடம்பெற்றது.<\/p>\n\n\n\n<p>இப் போராட்டத்தில் கலந்து கொண்டவர்கள் கருத்து தெரிவிக்கையில்,<\/p>\n\n\n\n<p>யுத்த காலத்தில் சேவையாற்றிய 840 பேரை சுகாதாரத் தொண்டர்களாக வடக்கு மாகாண சபையினால் உள்வாங்கப்பட்டனர்.<\/p>\n\n\n\n<p>பின்னர் வடமாகாண ஆளுநர் குரே காலத்தில் 130 பேர் சுகாதார தொண்டர்கள் தற்காலிகமாக கடமையாற்றிய நிலையில் அவர்களையும் இணைத்து 970 பேர் சுகாதாரத் தொண்டர்களாக பணி நிரந்தர நியமனம் கேட்டு போராடி வருகிறோம்.<\/p>\n\n\n\n<p>சுகாதார தொண்டர்களுக்கான நேர்முகத் தேர்வு இரு தடவைகள் இடம்பெற்ற நிலையில் ஊழல்கள் இருப்பதாக நாம் அறிகிறோம்.<\/p>\n\n\n\n<p>இறுதி யுத்தத்தின் போது கடமையாற்றிய சுகாதார தொண்டர்கள் இறுதியாக இடம்பெற்ற நேர்முகத்தேர்வுக்கு அழைக்கப்படவில்லை.<\/p>\n\n\n\n<p>எம்முடைய சகல ஆவணங்களும் ஏற்கெனவே சம்பந்தப்பட்ட அதிகாரிகளிடம் கையளிக்கப்பட்ட நிலையில் நேர்முகத் தேர்விற்கு எம்மை அழைக்காமை பெரும் ஏமாற்றத்தைத் தருகிறது. ஆகவே வடமாகாணத்தில் சுகாதாரத் தொண்டர்களாக நிரந்தர நியமனம் கேட்டு விண்ணப்பித்த 970 பேருக்கும் குறித்த நியமனத்தை பாகுபாடின்றி தர வேண்டும் என அவர்கள் மேலும் தெரிவித்தனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111693\/\" rel=\"nofollow\">வடக்கு மாகாண சுகாதாரத் தொண்டர்கள் ஆர்ப்பாட்டம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111693\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/unnamed-2021-05-10T194404.355-scaled.jpg"],"pubdate":"Tue, 11 May 2021 02:15:28 +0000"},{"title":"மின் கட்டணம் செலுத்த அவகாசம் நீட்டிப்பு","text":"<p>தமிழகத்தில் கொரோனா 2வது அலை பரவலை தடுக்க முழு ஊரடங்கு பிறப்பிக்கப்பட்டுள்ள நிலையில், இந்த கால கட்டத்தில் மின் கட்டணத்தை அபராதம் இன்றி செலுத்த அவகாசம் அளிக்கும்படி, மின் வாரியத்திற்கு நுகர்வோர்கள் கோரிக்கை விடுத்தனர்.<\/p>\n\n\n\n<p>இந்த கோரிக்கையை ஏற்று மின் வாரியம் விடுத்த செய்தி குறிப்பில், தாழ்வழுத்த நுகர்வோர், மின் கட்டணம் மற்றும் இதர நிலுவை தொகை செலுத்துவதற்கான அவகாசம், 24 ஆம் தேதிக்கு பதில் 31ம் தேதி வரை நீட்டிக்கப்படுவதாக தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>மேலும், மின் நுகர்வோருக்கு வழங்கியுள்ள இணையதள வழியாகவும் கைபேசி வங்கியியல், &#8216;பேமண்ட் கேட்வே, பாரத் பில் பே&#8217; போன்றவற்றின் வாயிலாகவும், பணம் செலுத்தலாம் என்றும் குறிப்பிட்டுள்ளது.<\/p>\n\n\n\n<p>மே மாத கணக்கீட்டு தொகை விபரம், மின் நுகர்வோர்களின் பதிவு செய்யப்பட்ட கைபேசி எண்ணிற்கு குறுஞ்செய்தியாக அனுப்பி வைக்கப்படும் என்றும் மின் நுகர்வோர்கள், இந்த விபரங்களை, &#8216;www.tangedco.gov.in&#8217; என்ற இணையதளத்தில் தெரிந்து கொள்ளலாம் என்றும் மின்வாரியம் குறிப்பிட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/eb-bill-due-date-extends\/\" rel=\"nofollow\">மின் கட்டணம் செலுத்த அவகாசம் நீட்டிப்பு<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/eb-bill-due-date-extends\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-20-4.jpg"],"pubdate":"Tue, 11 May 2021 02:04:49 +0000"},{"title":"பணவரவு உண்டாக லக்ஷ்மி வசிய கலச பரிகாரம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஒவ்வொருவரும் நம் வீட்டில் லட்சுமி குடியிருந்து நமக்கு அருள வேண்டும் என்று ஆசைப்படுவோம் ஆனால் அதற்கு உண்டான முறைகளை செய்வதில்லை.<\/p>\n\n\n\n<p>அப்படியே செய்தாலும் முறையாக செய்வதில்லை இதற்கு ஒரு சிறிய மண்கலசம்(மூடியுடன்) எடுத்து அதில் சிறிது உப்பு, சர்க்கரை, பச்சரிசி, புளி, பருப்பு, நவ தானியம், புனுகு, குங்கும பூ, கஸ்துரி, ஜவ்வாது, ஐம்பொன், சிறிய வலம்புரிசங்கு, வெற்றிலை பாக்கு, இவை அனைத்தையும் வியாழக்கிழமையே வாங்கி வைத்துக்கொள்ளவும்.<\/p>\n\n\n\n<p>வெள்ளிகிழமை காலை 6 முதல் 7 மணிக்குள் சுக்கிர ஹோரையில் மேற்கூறிய அனைத்து பொருளையும் கலசத்தில் இட்டு மண்கலசத்திற்கு விபூதி பட்டையிட்டு சந்தனம் குங்குமம் வைத்து உங்கள் பூஜை அறையில் வைத்து மகாலட்சுமியை மனதாற வேண்டி தாயே நீ என்றும் என் குடும்பத்தில் இருந்து அருள வேண்டும் என பிராத்தனை செய்து விட்டு தூப தீபம் காட்டி பின்வரும் மந்திரத்தை 108முறை கூறி பின் கலசத்தை மூடி பூஜையறையில் வைக்கவும்.<\/p>\n\n\n\n<p>இதை ஒவ்வொரு வெள்ளிக்கிழமை தோறும் 108 முறை மந்திரம் கூறி வணங்க வேண்டும், மண்கலசம் மாற்ற வேண்டிய அவசியம் இல்லை, தொடர்ந்து வணங்க தொடங்கியதும் சிறிது சிறிதாக பணவரவு உயர்வதை உணரலாம். இந்த எளிய பரிகார முறையை செய்து பயன்பெறுங்கள்.<\/p>\n\n\n\n<p>108முறை கூற வேண்டிய மந்திரம்:<\/p>\n\n\n\n<p>ஒம் தன தான்ய லஷ்மியை வசி வசி வசியை நமஹ<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/05\/111689\/\" rel=\"nofollow\">பணவரவு உண்டாக லக்ஷ்மி வசிய கலச பரிகாரம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/05\/111689\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/202105101134046703_Tamil_News_lakshmi-kalasha-pooja_MEDVPF.jpg"],"pubdate":"Tue, 11 May 2021 02:02:07 +0000"},{"title":"யோகா போட்டியில் இரண்டு பதக்கங்களை வென்று யாழ் யோகா உலகம் சாதனை…..","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>அகில உலக யோகா  சம்மேளனம்,  அகில உலக யோகா வெற்றியாளர் 2 ஆயிரத்து 21 ஆம் ஆண்டுக்கான போட்டி கடந்த மாத இறுதிப் பகுதியில் இணைய வழியில் நடத்தியிருந்தது.மேலதிக விபரம் காணொளியில்.<\/p>\n\n\n\n<figure class=\"wp-block-embed-youtube wp-block-embed is-type-video is-provider-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111684\/\" rel=\"nofollow\">யோகா போட்டியில் இரண்டு பதக்கங்களை வென்று யாழ் யோகா உலகம் சாதனை&#8230;..<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111684\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/IMG-20210510-WA0018.jpg"],"pubdate":"Tue, 11 May 2021 01:51:36 +0000"},{"title":"பிற மாவட்டங்களுக்கு செல்ல இபாஸ் தேவையா? – தமிழக அரசு விளக்கம்","text":"<p>தமிழகத்தில், கொரோனா வைரசின் இரண்டாவது அலை அதிகரித்துள்ள நிலையில், பல்வேறு கட்டுப்பாடுகளை தமிழக அரசு அறிவித்துள்ளது. புதுச்சேரியை தவிர, பிற மாநிலங்களை சேர்ந்தவர்கள் மற்றும் வெளிநாடுகளில் இருந்து வருவோருக்கு இ &#8211; பாஸ் கட்டாயமாக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில் நேற்று முதல் 24 ஆம் தேதி வரை, தமிழகத்தில் முழு ஊரடங்கு அமலுக்கு வந்துள்ளது. இந்த நேரத்தில் மாவட்டங்களுக்கு இடையே செல்ல இ &#8211; பாஸ் அவசியம் என சமூக வலைதளங்களில் தகவல் வெளியாகிறது. இது தவறானது என அரசு தரப்பில் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>வெளிநாடுகள் மற்றும் வெளி மாநிலங்களில் இருந்து வருவோருக்கு மட்டுமே இ &#8211; பாஸ் கட்டாயம் என்றும் அவர்கள் இ &#8211; பாஸ் பெறுவதற்கான வசதிகள் மட்டுமே அதற்குரிய தளத்தில் ஏற்படுத்தப்பட்டுள்ளன என்றும் தமிழ்நாடு மின்னாளுமை முகமை இயக்கக அதிகாரிகள் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>மாவட்டங்களுக்கு இடையே செல்ல இ &#8211; பாஸ் அவசியமில்லை என்றும் அதற்கான வசதிகள் இணையதள பக்கத்தில் ஏற்படுத்தப்படவில்லை என்றும் கூறியுள்ள அதிகாரிகள், பிற மாவட்டங்களுக்கு செல்வோர், அதற்கான அவசியம் குறித்த விபரங்கள், ஆவணங்களுடன் சென்றால் போதுமானது என்று தெரிவித்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/epass-not-necessary-for-district-to-district\/\" rel=\"nofollow\">பிற மாவட்டங்களுக்கு செல்ல இபாஸ் தேவையா? &#8211; தமிழக அரசு விளக்கம்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/epass-not-necessary-for-district-to-district\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-19-3.jpg"],"pubdate":"Tue, 11 May 2021 01:41:29 +0000"},{"title":"போலீஸ் நடத்திய அதிரடி ரெய்டு... எடப்பாடி அருகே நள்ளிரவில் பரபரப்பு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82540969\/photo-82540969.jpg\" \/><div class=\"section1\"><div class=\"Normal\">சேலம் மாவட்டம், எடப்பாடியை அடுத்த ஆலச்சம்பாளையத்தில் ஒரு வீட்டில் மதுபாட்டில்கள் பதுக்கி வைக்கப்பட்டிருப்பதாக எடப்பாடி காவல் உதவி ஆய்வாளர் பெரியதம்பிக்கு இரகசிய தகவல் கிடைத்தது.\n\nஅதன்படி நேற்று நள்ளிரவு குறிப்பிட்ட வீட்டில் போலீசார் அதிரடி சோதனை மேற்கொண்டனர். அப்போது அங்கு சீனிவாசன் ( 35) என்பவரது வீட்டில் மதுபாட்டில்கள் திருட்டுத்தனமாக விற்பனைக்கு பதுக்கி வைக்கப்பட்டிருந்தது கண்டுபிடிக்கப்பட்டது.\n\nஇதேபோல் ஆலச்சம்பாளையம் காட்டூரில் க்திவேல் என்பவர் வீட்டில் சோதனை செய்ததில் அங்கும் மதுபாட்டில்கள் கள்ளத்தனமாக பதுக்கி வைக்கப்பட்டிருந்தது கண்டுபிடிக்கப்பட்டது.\n\n\n\n\nமொத்தம் இரண்டு லட்சம் மதிப்பீட்டில் 844 மதுபாட்டில்களை பறிமுதல் செய்த போலீசார், அவற்றை எடப்பாடி காவல் நிலையத்துக்கு கொண்டு வந்தனர்.\n\n காவல் ஆய்வாளர் பிராங்களின் உட்ரோ வில்சன் முன்னிலையில் மேற்பார்வையிட்டு வழக்குப்பதிவு செய்தனர்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/salem\/police-night-ride-near-edappadi-seized-hundreds-of-liquor-bottles-which-plan-to-sale-in-black-market\/articleshow\/82540969.cms","image":["https:\/\/tamil.samayam.com\/photo\/82540969\/photo-82540969.jpg"],"pubdate":"Tue 11 May 2021, 09:27:35"},{"title":"ஒரே நாளில் 20 பேர் பலி; கொரோனாவால் மக்கள் கவலை","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82540944\/photo-82540944.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகம் முழுவதும் கொரோனா தொற்று வேகமாக பரவி வருகிறது. அந்தவகையில்  மாவட்டத்தில் நேற்று மட்டும் 2,279 பேர் கொரோனா தொற்றால் பாதிக்கப்பட்டனர். மாவட்டம் முழுவதும் இதுவரையிலும் பாதிக்கப்பட்ட நோயாளிகளின் எண்ணிக்கை 97395 என உயர்ந்துள்ளது. \n\n\n\n\nஇதில் 82419 பேர் சிகிச்சை பெற்று தங்களது வீடுகளுக்கு திரும்பி உள்ளனர். நேற்று மட்டும் சிகிச்சை பலன் அளிக்காமல் ஒரே நாளில் 20 பேர் இறந்தனர். இதனால் பலியானவர்களின் எண்ணிக்கை 1052 என உயர்ந்துள்ளது. மேலும் 13924 பேர் மருத்துவமனையில் தீவிர சிகிச்சை பெற்று வருகின்றனர்.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/chennai-news\/20-people-died-in-a-single-day-to-corona-in-chengalpattu\/articleshow\/82540944.cms","image":["https:\/\/tamil.samayam.com\/photo\/82540944\/photo-82540944.jpg"],"pubdate":"Tue 11 May 2021, 09:19:56"},{"title":"நல்லதே நடக்கும்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669601.jpg\" \/><\/p><p> <img alt=\"\" height=\"449\" src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/common\/2021\/05\/11\/16206906711138.JPG\" width=\"511\" \/><\/p>\n\n<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\">\n\t<tbody>\n\t\t<tr>\n\t\t\t<td><strong>ராசி பலன், ஜோதிடத்தில் குறிப்பிடப்படும் பலன்கள் அனைத்தும் ஜோதிடரின் கணிப்புகளே. அவை &amp;#39;இந்து தமிழ் திசை&amp;#39;யின் கருத்துகள் அல்ல.<\/strong><\/td>\n\t\t<\/tr>\n\t<\/tbody>\n<\/table>\n\n<p> <\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/669601-nalladhe-nadakkum.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669601.jpg","https:\/\/static.hindutamil.in\/hindu\/uploads\/common\/2021\/05\/11\/16206906711138.JPG"],"pubdate":"2021-05-11T05:22:44+00:00"},{"title":"தவறு செய்யும் அமைச்சர்கள் மீது பாரபட்சமின்றி நடவடிக்கை: அமைச்சரவைக் கூட்டத்தில் முதல்வர் ஸ்டாலின் எச்சரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669584.jpg\" \/><\/p><p>தமிழக அமைச்சரவையின் முதல் கூட்டத்தில், தவறு செய்யும் அமைச்சர்கள் மீது பாரபட்சமின்றி நடவடிக்கை எடுக்கப்படும், காவல்துறையினர் நடவடிக்கைகளில் தலையிடக்கூடாது என்று முதல்வர் மு.க.ஸ்டாலின் அறிவுறுத்தியுள்ளதாக தகவல்வெளியாகியுள்ளது.<\/p>\n\n<p>தமிழகத்தின் புதிய முதல்வராக மே 7-ம் தேதி மு.க.ஸ்டாலின் பதவியேற்றார். அவருடன் 33 அமைச்சர்களும் பதவியேற்றனர். இந்நிலையில், தமிழக அமைச்சரவைக்கூட்டம் தலைமைச் செயலகத்தில் நேற்றுமுன்தினம் நடந்தது. கரோனா பரவல்கட்டுப்பாடு குறித்து நடைபெற்ற இக்கூட்டத்தில், அமைச்சர்களுக்கு சில அறிவுறுத்தல்களையும் முதல்வர் வழங்கியுள்ளதாக கூறப்படுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/669584-cm-stalin.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669584.jpg"],"pubdate":"2021-05-11T03:30:38+00:00"},{"title":"மே 12 - உலக செவிலியர் தினம்: தன்னலமற்ற சேவையின் மறுஉருவம் செவிலியர்கள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669586.jpg\" \/><\/p><p><em><strong>பத்மஸ்ரீ. டாக்டர் வி.எஸ்.நடராஜன்<br \/>\nமுதியோர் நல மருத்துவர், சென்னை<\/strong><\/em><\/p>\n\n<p>செவிலியர்கள் - அன்பின் இருப்பிடம், தியாகச் சுடர், பொறுமையின் சிகரம், சேவையின்மறு உருவம் என்று சொல்லிக் கொண்டே போகலாம். இவை அனைத்தும் ஒரு தாய்க்கு இருக்கும் குணங்கள். செவிலியர்களை மறுபிறவி எடுத்த அன்னையராகக் கருதலாம். உறவாகவோ, நட்பாகவோ இல்லாத ஓர் மூன்றாம் நபர், நம் மீது பரிவு காட்டுவது பலருக்கு சாத்தியமில்லை. ஆனால், செவிலியர்கள் பரிவுடன் சேவை புரிகிறார்கள்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/669586-world-nurse-day.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669586.jpg"],"pubdate":"2021-05-11T03:30:38+00:00"},{"title":"தமிழகத்தில் அரிசி குடும்ப அட்டைதாரர்களுக்கு முதல்கட்ட கரோனா நிவாரணமாக ரூ.2 ஆயிரம் வழங்கும் திட்டம் தொடக்கம்: முதல்வர் மு.க.ஸ்டாலின் தொடங்கி வைத்தார்; மே 15-ம் தேதி முதல் விநியோகம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669580.jpg\" \/><\/p><p>தமிழகத்தில் 2.07 கோடி அரிசி குடும்ப அட்டைதாரர்களுக்கும் முதல் தவணை யாக கரோனா நிவாரணம் ரூ.2 ஆயிரம் வழங்கும் திட்டத்தை முதல்வர் ஸ்டாலின் சென்னை தலைமைச் செயலகத்தில் தொடங்கி வைத்தார். நியாயவிலைக் கடைகளில் வரும் 15-ம் தேதி முதல் நிவாரணத் தொகை வழங்கப்படும் என்று அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n<p>சட்டப்பேரவை தேர்தலையொட்டி திமுக வெளியிட்ட தேர்தல் அறிக்கையில், &amp;lsquo;தமிழகத்தில் கரோனா பரவலை தடுக்கும் நோக்கில் மேற்கொள்ளப்பட்டுள்ள கட்டுப் பாடுகளால் வாழ்வாதாரம் பாதிக்கப் பட்டுள்ள மக்களை பாதுகாத்து ஆறுதல் அளிக்கும் வகையில், அனைத்து அரிசி குடும்ப அட்டைதாரர்களுக்கும் முன்னாள் முதல்வர் கருணாநிதி பிறந்தநாள் அன்று ரூ.4 ஆயிரம் வழங்கப்படும்&amp;rsquo; என்று அறிவிக்கப்பட்டிருந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/669580-covid-relief.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669580.jpg"],"pubdate":"2021-05-11T03:30:37+00:00"},{"title":"தற்காலிக தலைவராக கு.பிச்சாண்டி பதவியேற்பு; தமிழக சட்டப்பேரவை இன்று கூடுகிறது: புதிய எம்எல்ஏக்கள் பதவியேற்கின்றனர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669578.jpg\" \/><\/p><p>தமிழக சட்டப்பேரவையின் முதல் கூட்டம், சென்னை கலைவாணர் அரங்கில் இன்று காலை 10 மணிக்கு தொடங்குகிறது. புதிதாக தேர்ந்தெடுக்கப்பட்ட எம்எல்ஏக்களுக்கு சட்டப்பேரவை தற்காலிகத் தலைவர் கு.பிச்சாண்டி பதவிப்பிரமாணம் செய்து வைக்கிறார்.<\/p>\n\n<p>நடந்து முடிந்த சட்டப்பேரவைத் தேர்தலில் திமுக தனிப்பெரும்பான்மையுடன் ஆட்சியைப் பிடித்தது. கடந்த 7-ம் தேதி முதல்வராக திமுக தலைவர் மு.க. ஸ்டாலினும் அவருடன் 33 அமைச்சர்களும் பதவி யேற்றனர். சட்டப்பேரவை முன்னவராக அமைச்சர் துரைமுருகன், தமிழக அரசு கொறடாவாக திரு விடைமருதூர் எம்எல்ஏ கோவி.செழியன் ஆகியோர் நியமிக்கப்பட்டுள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/669578-tn-assembly.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669578.jpg"],"pubdate":"2021-05-11T03:30:36+00:00"},{"title":"முதல்வர் காப்பீடு திட்டத்தில் தனியாரில் கரோனா சிகிச்சை பெறுவோருக்கு அரசு நிர்ணயித்த கட்டணம் மட்டுமே வழங்கப்படும்: முழு கட்டணத்தையும் அரசு ஏற்காது என அதிகாரிகள் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669561.jpg\" \/><\/p><p>முதல்வரின் விரிவான மருத்துவக்காப்பீடு அட்டை வைத்திருப்பவர்கள் தனியார் மருத்துவமனைகளில் கரோனா சிகிச்சை பெற்றால், அரசு நிர்ணயம் செய்துள்ள கட்டணம் மட்டுமே வழங்கப்படும். முழுகட்டணத்தையும் அரசு ஏற்காது என்று சுகாதாரத் துறை அதிகாரிகள் தெரிவித்தனர்.<\/p>\n\n<p>தமிழகத்தில் கடந்த ஆண்டு கரோனா பரவல் அதிகரித்த நிலையில், தனியார் மருத்துவமனைகளுக்கும் கரோனா சிகிச்சைக்கு அனுமதி அளிக்கப்பட்டது. தனியார் மருத்துவமனைகளில் குறைவான பாதிப்பு உள்ளவர்களுக்கு தினமும் அதிகபட்சமாக ரூ.7,500 வரையும், தீவிர சிகிச்சைப் பிரிவுக்கு ரூ.15 ஆயிரம் வரையும் கட்டணம் நிர்ணயம் செய்யப்பட்டது. முதல்வரின் விரிவான மருத்துவக் காப்பீடு திட்டம் அட்டை வைத்துள்ளவர்கள் கட்டணமின்றி கரோனா தொற்றுக்கு தனியார் மருத்துவமனைகளில் சிகிச்சை பெறலாம் என்று அரசு அறிவித்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/669561-covid-treatment.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669561.jpg"],"pubdate":"2021-05-11T03:30:33+00:00"},{"title":"முழு ஊரடங்கு அறிவிப்பு காரணமாக டாஸ்மாக் கடைகளில் 2 நாட்களில் ரூ.855 கோடிக்கு மது விற்பனை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669560.jpg\" \/><\/p><p>டாஸ்மாக் கடைகளில் கடந்த சனி, ஞாயிறு ஆகிய 2 நாட்களில் ரூ.855 கோடிக்கு மதுபானங்கள் விற்பனையாகி உள்ளன.<\/p>\n\n<p>தமிழகம் முழுவதும் 4 ஆயிரத்துக்கும் மேற்பட்ட டாஸ்மாக் மதுபானக் கடைகள் உள்ளன. இக்கடைகளில் வார நாட்களில் ரூ.90 கோடிக்கு மதுபானங்கள் விற்பனை செய்யப்படும். வார இறுதி நாட்களில் இந்த விற்பனை 2 மடங்கு அதிகரிப்பது வழக்கம்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/669560-tasmac.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669560.jpg"],"pubdate":"2021-05-11T03:30:33+00:00"},{"title":"தமிழகம், புதுச்சேரிக்கு ஆக்சிஜன், தடுப்பூசி, ரெம்டெசிவிர் உள்ளிட்ட கரோனா தடுப்பு மருந்துகளை விரைவாக விநியோகிக்க வேண்டும்: மத்திய அரசு விரைந்து நடவடிக்கை எடுக்க உயர் நீதிமன்றம் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669555.jpg\" \/><\/p><p>உச்ச நீதிமன்றத்தால் நியமிக்கப்பட்டுள்ள தேசிய நிபுணர் குழு தனது பரிந்துரைகளை அளிக்கும் வரை தமிழகம், புதுச்சேரிக்கு தேவையான ஆக்சிஜன், தடுப்பூசி, ரெம்டெசிவிர் மருந்து விநியோகத்துக்கு விரைந்து நடவடிக்கை எடுக்க வேண்டும் என மத்திய அரசுக்கு உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.<\/p>\n\n<p>தமிழகத்தில் ரெம்டெசிவிர் மருந்து, ஆக்சிஜன், வென்ட்டிலேட்டருக்கு கடும் தட்டுப்பாடு ஏற்பட்டுள்ளதாக &amp;lsquo;இந்து தமிழ் திசை&amp;rsquo;நாளிதழில் செய்தி வெளியானது. இதன் அடிப்படையில் உயர் நீதிமன்றம் தாமாக முன்வந்து வழக்காக எடுத்து விசாரித்து வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/669555-madras-high-court.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669555.jpg"],"pubdate":"2021-05-11T03:30:33+00:00"},{"title":"தாமாக முன்வந்து கரோனா பரிசோதனை செய்து கொண்ட 115 வயது மிட்டாய் தாத்தா","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669552.jpg\" \/><\/p><p>தஞ்சாவூரில் நேற்று நடைபெற்ற சிறப்பு முகாமில் கரோனா பரிசோதனை செய்துகொள்ள பலரும் அச்சப்பட்ட நிலையில், 115 வயதான &amp;#39;மிட்டாய் தாத்தா&amp;#39; தாமாக முன்வந்து கரோனா பரிசோதனை செய்துகொண்டதற்கு மாநகராட்சி பணியாளர்கள் பாராட்டு தெரிவித்தனர்.<\/p>\n\n<p>தஞ்சாவூர் மாவட்டத்தில் கரோனா தொற்று நாளுக்கு நாள் அதிகரித்துக்கொண்டே வருகிறது. தஞ்சாவூர் கீழவாசல் ஆடக்காரத் தெருவில் 5 பேருக்கு கரோனா தொற்று ஏற்பட்டதைத் தொடர்ந்து, அந்தப் பகுதி கட்டுப்படுத்தப்பட்ட பகுதியாக அறிவிக்கப்பட்டு, மாநகராட்சி சார்பில் நேற்று நடமாடும் வாகனம் மூலம் அங்கு கரோனா பரிசோதனை சிறப்பு முகாம் நடைபெற்றது. அப்போது, மாநகராட்சி சுகாதாரப் பணியாளர்கள் வீடு வீடாகச் சென்று கரோனா பரிசோதனைக்கு வாருங்கள் என அப்பகுதி மக்களுக்கு அழைப்பு விடுத்தனர். ஆனால், பலரும் கரோனா பரிசோதனை செய்து கொள்ள அச்சப்பட்டு வர மறுத்துவிட்டனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/669552-mittai-thatha.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669552.jpg"],"pubdate":"2021-05-11T03:30:32+00:00"},{"title":"மதுரை ஆவினில் ரூ. 13.71 கோடி முறைகேடு: மேலாளர்கள் உட்பட 5 பேர் பணியிடை நீக்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669551.jpg\" \/><\/p><p>மதுரை ஆவினில் ரூ. 13.71 கோடிவரை நடந்த முறைகேடு தொடர்பாக, 2 உதவி மேலாளர்கள் உட்பட 5 பேர் பணியிடை நீக்கம் செய்யப்பட்டுள்ளனர்.<\/p>\n\n<p>மதுரை ஆவினில் 2020 ஏப்ரல்முதல் 2021 மார்ச் வரை பொதுமேலாளராக ஜனனி சவுந்தர்யா என்பவர் பொறுப்பு வகித்துள்ளார். இக்காலகட்டத்தில் பால், நெய், வெண்ணெய் உற்பத்தி செய்து விற்றதில், போலி கணக்குகள் மூலம் பல கோடி ரூபாய் முறைகேடு நடந்திருப்பதாகவும், இதன்மூலம் ஆவின் நிர்வாகத்துக்கு இழப்புஏற்படுத்தியதாகவும் பல்வேறு புகார்கள் எழுந்தன. இதைத்தொடர்ந்து, ஜனனி சவுந்தர்யாபணியிட மாற்றம் செய்யப்பட்டார். இருப்பினும், கூடுதல் பொது மேலாளர் பொறுப்பு வகித்த ராமநாதன் என்பவர் தலைமையிலான குழுநடத்திய விசாரணையில், நெய் விற்பனையில் மட்டுமே ரூ.5.60 கோடி வரை முறைகேடு நடந்திருப்பது தெரியவந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/669551-madurai-aavin.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669551.jpg"],"pubdate":"2021-05-11T03:30:32+00:00"},{"title":"ஸ்டெர்லைட் ஆலையில் மே 15 முதல் 40 மெட்ரிக் டன் ஆக்சிஜன் உற்பத்தி: உயர் நீதிமன்றத்தில் தமிழக அரசு தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669549.jpg\" \/><\/p><p>ஸ்டெர்லைட் ஆலையில் வரும் மே15 முதல் 40 மெட்ரிக் டன் ஆக்சிஜன் உற்பத்தி செய்யப்படும் என தமிழக அரசு உயர் நீதிமன்றத்தில் தகவல் தெரிவித்துள்ளது.<\/p>\n\n<p>தமிழகம் மற்றும் புதுச்சேரியில் கரோனா பரவலைக் கட்டுப்படுத்துதல், போதுமான ஆக்சிஜன் மற்றும் மருந்துகளை இருப்பு வைத்தல்தொடர்பாக உயர் நீதிமன்றம் தாமாக முன்வந்து தொடர்ந்த வழக்கு விசாரணை நேற்று தலைமை நீதிபதி சஞ்ஜிப் பானர்ஜி மற்றும் நீதிபதி செந்தில்குமார் ராமமூர்த்தி ஆகியோர் அடங்கிய அமர்வில் நடந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/669549-sterlite-oxygen.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669549.jpg"],"pubdate":"2021-05-11T03:30:32+00:00"},{"title":"தேனி அருகே வேதபுரி ஆசிரமத்தை நிர்வகித்து வந்த சுவாமி ஓம்காரநந்தா முக்தி அடைந்தார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669547.jpg\" \/><\/p><p>தேனி அருகே உள்ள அரண்மனைப்புதூரில் வேதபுரி ஆசிரமத்தை நிர்வகித்து வந்த ஸ்ரீல பூஜ்யஸ்ரீ ஓம்காரநந்தா சுவாமிகள் நேற்று முக்தி அடைந்தார்.<\/p>\n\n<p>தேனி அருகே உள்ள அரண்மனைப்புதூரில் முல்லைப் பெரியாற்றங்கரையில் வேதபுரி ஆசிரமம் உள்ளது. இதனை நிர்வகித்து வந்ததுடன் வளாகத்தில் உள்ள ஸ்ரீ தட்சிணாமூர்த்தி குருபகவான் ஆலயத்திலும் ஓம்காரநந்தா சுவாமிகள் தலைமைப் பொறுப்பில் இருந்து பக்தர்களுக்கு அருளாசி வழங்கி வந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/669547-swamy-omkaranandha.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669547.jpg"],"pubdate":"2021-05-11T03:30:31+00:00"},{"title":"சீன எல்லையில் வீரமரணம் அடைந்த ராணுவ வீரர் உடல் நல்லடக்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669548.jpg\" \/><\/p><p>இந்திய - சீன எல்லையில் உயிரிழந்த திருவண்ணாமலையைச் சேர்ந்த ராணுவ வீரரின் உடல் அவரது சொந்த ஊரில் நேற்று நல்லடக்கம் செய்யப்பட்டது.<\/p>\n\n<p>திருவண்ணாமலை மாவட்டம் கண்ணமங்கலம் அடுத்த ஒண்ணுபுரம் கிராமத்தைச் சேர்ந்தவர்ராணுவ வீரர் பிரகாஷ்(33). இவர்,தகவல் தொழில்நுட்ப பிரிவில் பணியாற்றி வந்துள்ளார் இந்திய - சீனஎல்லையில் பணியில் ஈடுபட்டிருந்தபோது கடந்த வாரம் பனிச்சரிவில்சிக்கி வீர மரணம் அடைந்தார். இதுகுறித்த தகவல் மாவட்ட நிர்வாகம் மூலம் தெரிவிக்கப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/669548-army-man.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669548.jpg"],"pubdate":"2021-05-11T03:30:31+00:00"}]