[{"title":"எமது நாட்டில் கொரோனா இல்லை | வடகொரியா மீண்டும் உறுதி","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>எமது நாட்டில் கொரோனா தொற்று இல்லை என்று வடகொரியா மீண்டும் உறுதிப்படுத்தியுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-111734\" height=\"527\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/koria.jpg\" width=\"936\" \/><\/figure>\n\n\n\n<p>கடந்த ஏப்ரல் மாதத்தில் கொவிட்-19 தொற்று சந்தேகத்தில் 25,986 பேரை பரிசோதித்ததாகவும், அதில் எவரும் கொரோனா தொற்றுக்குள்ளாகவில்லை என்பது கண்டறியப்பட்டுள்ளதாகவும் வடகொரியா உலக சுகாதார ஸ்தாபனத்திடம் கூறியுள்ளது.<\/p>\n\n\n\n<p>வட கொரியாவின் சோதனை புள்ளிவிவரங்களில் ஏப்ரல் 23-29 காலங்களில் பரிசோதிக்கப்பட்ட 751 பேர் அடங்குவதாக உலக சுகாதார ஸ்தாபனம் ஒரு வார கண்காணிப்பு அறிக்கையில் கூறியது.<\/p>\n\n\n\n<p>அவர்களில் 139 பேருக்கு இன்ஃப்ளூயன்ஸா போன்ற நோய்கள் அல்லது கடுமையான சுவாச நோய்த்தொற்றுகள் இருந்ததாகவும் சுட்டிக்காட்டியுள்ளது.<\/p>\n\n\n\n<p>எனினும் கொவிட்-19 தொடர்பான வடகொரியாவின் கருத்தில் சந்தேகம் இருப்பதாக வல்லுநகர்கள் கூறியுள்ளனர்.&nbsp;<\/p>\n\n\n\n<p>வட கொரியா கொவிட்-19 க்கு எதிரான முன்னெச்சரிக்கை நடவடிக்கையாக சுற்றுலாப் பயணிகளைத் தடைசெய்துள்ளது, இராஜதந்திரிகளை வெளியேற்றியது மற்றும் எல்லை தாண்டிய போக்குவரத்து மற்றும் வர்த்தகத்தை கடுமையாக தடைசெய்தது.<\/p>\n\n\n\n<p>இந்த ஆண்டு தனிமைப்படுத்தப்பட்ட நபர்களின் எண்ணிக்கையை வெளியிடுவதை வடகொரியா நிறுத்தியுள்ளது, ஆனால் கடந்த ஆண்டில் கொவிட்-19 தொற்று அறிகுறிகளை வெளிப்படுத்திய பல்லாயிரக்கணக்கானவர்களை தனிமைப்படுத்தியதாகக் கூறியது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/2021\/05\/111731\/\" rel=\"nofollow\">எமது நாட்டில் கொரோனா இல்லை | வடகொரியா மீண்டும் உறுதி<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/2021\/05\/111731\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/koria.jpg"],"pubdate":"Tue, 11 May 2021 05:10:35 +0000"},{"title":"அவர் எப்போ கூப்பிடுவார்னு வெயிட் பண்றேன்.. இயக்குனரின் தம்பியை நினைத்து தவிக்கும் பிக்பாஸ் நடிகை","text":"<p>தமிழ் சினிமாவில் பெரிய இயக்குனராக வலம் வருபவரின் தம்பியை நினைத்து பிக்பாஸ் நிகழ்ச்சியில் கலந்து கொண்ட நடிகை ஒருவர் மிகவும் வருத்தப்படுவதாக கோலிவுட் வட்டாரங்களில் கிசுகிசுக்க தொடங்கியுள்ளனர்.<\/p>\n<p>இவரெல்லாம் ஒரு ஹீரோவா என கிண்டலடிக்க பட்ட காலகட்டங்களில் அவருடைய முதல் படத்தில் அவருக்கு ஜோடியாக நடித்தவர் தான் அந்த நடிகை. பருவத்திலேயே பார்ப்பதற்கு மப்பும் மந்தாரமுமாக இருப்பார்.<\/p>\n<p>அந்தப் படம் வேறு ஒரு மாதிரியான படமாச்சா. இருவரது ரொமான்ஸில் தியேட்டரில் ஒரு மாதிரி ரசிகர்களை நெளியவிட்டது. அதன் பிறகு அந்த நடிகர் கொஞ்சம் கொஞ்சமாக வளர்ந்து தற்போது தமிழ் சினிமாவில் டாப் நடிகர் ரேஞ்சுக்கு உயர்ந்து விட்டார்.<\/p>\n<p>ஆனால் அந்த நடிகைக்கு அப்படி எதுவுமே நடக்கவில்லை. சுமாரான படங்களில் நடித்ததால் வாய்ப்பு இல்லாமல் ஒரு கட்டத்தில் சினிமாவை விட்டு ஒதுங்கினார். அந்தக் கட்டத்தில் அவரது உடல்நிலையை வேறு தாறுமாறாக ஏறிவிட்டது.<\/p>\n<p>அப்படி மோசமான தோற்றத்தில் தான் பிக்பாஸ் நிகழ்ச்சியில் கலந்து கொண்டார். அங்கேயும் உள்ளே ஒரு மாடலிங் நடிகருடன் கிசுகிசு ஏற்பட்டது. அவர் கொடுத்த அறிவுரையால் பிக் பாஸ் வீட்டில் இருந்து வெளியே வரும்போது எடை குறைந்து செம பிகராக மாறிவிட்டார்.<\/p>\n<p>இதனைப் பயன்படுத்தி மீண்டும் இயக்குனரின் தம்பியிடம் ஒரு படத்தில் நடிக்க சான்ஸ் கேட்டாராம். ஆனால் அந்த நடிகரோ தற்போது உச்சத்தில் இருப்பதால் பிறகு பார்க்கலாம் என்று சொல்லி விட்டாராம். இதனால் எப்போது அந்த நடிகர் கூப்பிடுவார் என வழிமேல் விழிவைத்துக் காத்துக் கொண்டிருக்கிறாராம் அந்த 36 வயது நடிகை.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/biggboss-actress-waiting-for-top-actor\/\" rel=\"nofollow\">அவர் எப்போ கூப்பிடுவார்னு வெயிட் பண்றேன்.. இயக்குனரின் தம்பியை நினைத்து தவிக்கும் பிக்பாஸ் நடிகை<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/biggboss-actress-waiting-for-top-actor\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/actress-5.jpg"],"pubdate":"Tue, 11 May 2021 05:08:37 +0000"},{"title":"மலேசியாவில் முழு ஊரடங்கு அமுல்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொரோனா வைரஸ் தொற்றுக்கள் மற்றும்&nbsp; புதிய வகை வைரஸ்கள் அதிகரித்து வருவதால்&nbsp;மலேசியாவில் நாடு தழுவிய&nbsp;ரீதியில்&nbsp; நேற்று&nbsp; திங்கட்கிழமை&nbsp; முதல் ஊரடங்கு அமுல்படுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-111729\" height=\"400\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/male.jpg\" width=\"655\" \/><\/figure>\n\n\n\n<p>ஊரடங்கு&nbsp; ரமழான் பண்டிகைக்கு சற்று முன்னதாகவே அமுல்படுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மலேசியாவில் கொரோனா வைரஸ் தொற்றின் மூன்றாவது அலையின் தாக்கம் அதிகரித்தள்ளது. இது ஒரு தேசிய நெருக்கடியைத் தூண்டக்கூடும். இந்நிலையில்,&nbsp;&nbsp;நாடு தழுவிய&nbsp;ரீதியில் ஊரடங்கு&nbsp; ஜூன் 7 வரை தொடரும் என பிரதமர் முஹைதீன் தெரிவித்துள்ளார்,<\/p>\n\n\n\n<p>மேலும், ஒன்றுக்கூடல்,&nbsp;மாநிலங்களுக்கிடையேயான மற்றும் மாவட்டங்களுக்கு இடையேயான அனைத்து பயணங்களும் தடை செய்யப்படும். கல்வி நிறுவனங்கள் மூடப்படும், ஆனால் பொருளாதாரத் துறைகள் அனுமதிக்கப்படும் என அவர் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>கடந்த வாரங்களில் மலேசியாவில் கொரோனா வைரஸ் தொற்று அதிகரித்துள்ளது. நேற்று திங்கட்கிழமை 3,807&nbsp;பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மலேசியாவில் கொரோானா தொற்றுக்குள்ளானோரின் மொத்த எண்ணிக்கை 444,484 ஆகும். உயிரிழந்தவர்களின் எண்ணிக்கை 1,700 ஆகும்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/2021\/05\/111725\/\" rel=\"nofollow\">மலேசியாவில் முழு ஊரடங்கு அமுல்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/2021\/05\/111725\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/male.jpg"],"pubdate":"Tue, 11 May 2021 05:07:51 +0000"},{"title":"கொரோனா தொடர்பான ஆலோசனைக்கு உதவி எண்கள் – காவல்துறை அறிவிப்பு","text":"<p>தமிழகத்தில் கொரோனா 2வது அலை அதிவேகத்தில் பரவி வருகிறது. குறிப்பாக சென்னையில் நாள் ஒன்றுக்கு சுமார் 7 ஆயிரம் பேருக்கு கொரோனா தொற்று கண்டறியப்பட்டு வருகிறது.<\/p>\n\n\n\n<p>இதையொட்டி முழு ஊரடங்கு பிறப்பிக்கப்பட்டுள்ள நிலையில், இச்சமயத்தில் பொதுமக்கள் கொரோனா தொடர்பான ஆலோசனைகளை பெறுவதற்கு உதவி எண்களை சென்னை காவல்துறை அறிவித்துள்ளது.<\/p>\n\n\n\n<p>இது தொடர்பாக சென்னை காவல் ஆணைய அலுவலகம் வெளியிட்டுள்ள செய்தி குறிப்பில், 24-ஆம் தேதி வரை அமலில் உள்ள முழு ஊரடங்கு சமயத்தில் பொதுமக்கள் தங்களுக்கு தேவையான ஆலோசனைகள் மற்றும் கொரோனா தொடர்பான உதவிகள் பெற 9498181236, 9498181239 ஆகிய எண்ணுக்கு தொடர்பு கொள்ளலாம் என்று அறிவித்துள்ளது.<\/p>\n\n\n\n<p>24 மணிநேரமும் செயல்படும் இந்த எண்களில் பொதுமக்கள் தங்களுக்கு தேவையான தகவல்களை கேட்டு பெறலாம் என்றும் குறிப்பிட்டுள்ளது.<\/p>\n\n\n\n<p>இ-பதிவு உள்ளிட்ட சந்தேகங்களுக்காகவும் கொரோனா தடுப்பு மருந்துகள் மற்றும் பிற மருந்துகளை எடுத்துச்செல்ல உதவி கேட்டும் மருத்துவமனைகளுக்கு ஆக்சிஜன் சிலிண்டர்களை எடுத்துச்செல்வதற்கு உதவிகள் கேட்டும் மேற்கண்ட எண்களில் தொடர்புகொள்ளலாம் என்றும் காவல்துறையினர் இதுபோன்ற நேரங்களில் தேவையான உதவிகளை செய்வதற்கு தயாராக உள்ளனர் என்றும் தெரிவித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/chennai-police-helpline-for-corona-full-lockdown\/\" rel=\"nofollow\">கொரோனா தொடர்பான ஆலோசனைக்கு உதவி எண்கள் &#8211; காவல்துறை அறிவிப்பு<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/chennai-police-helpline-for-corona-full-lockdown\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-25-2.jpg"],"pubdate":"Tue, 11 May 2021 05:07:45 +0000"},{"title":"நடிகர் மன்சூர் அலிகான் வைத்தியசாலையில் அனுமதி","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நடிகர் மன்சூர் அலிகான் சிறுநீரக கல்லடைப்பு பாதிப்பின் காரணமாக வைத்தியசாலையில் அனுமதிக்கப்பட்டிருப்பதாக தகவல்கள் வெளியாகியிருக்கிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-111727\" height=\"433\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/Mansoor-Ali-Khan.jpg\" width=\"650\" \/><\/figure>\n\n\n\n<p>அரசியல்வாதியும், திரைப்பட நடிகருமான மன்சூர் அலிகான் சென்னை அமைந்தகரையில் உள்ள தனியார் வைத்தியசாலையில் சிறுநீரக கல்லடைப்பு பாதிப்பு ஏற்பட்டதால் சிகிச்சைக்காக அனுமதிக்கப்பட்டிருக்கிறார்.&nbsp;<\/p>\n\n\n\n<p>இதுதொடர்பாக அவருடைய மக்கள் தொடர்பாளர் வெளியிட்டிருக்கும் செய்திக்குறிப்பில்,<\/p>\n\n\n\n<p>&#8216; நடிகர் மன்சூர் அலிகானுக்கு சிறுநீரக கல் அடைப்பு பிரச்சனை ஏற்பட்டது. இதன் காரணமாக தவித்து வந்தார். உடனடியாக அவர் சென்னை அமைந்தகரையில் உள்ள தனியார் வைத்தியசாலையில் சிகிச்சைக்காக அதித்தீவிர சிகிச்சைப் பிரிவில் அனுமதிக்கப்பட்டிருக்கிறார்.&nbsp;<\/p>\n\n\n\n<p>அவருக்கு கொரோனாத் தொற்று பரிசோதனை மேற்கொள்ளப்பட்டது. அப்பொழுது கொரோனாத் தொற்று பாதிப்பு இல்லை என்பதால், சிறுநீரக கல்லடைப்பிற்குரிய சத்திர சிகிச்சைக்காக அவர் அனுமதிக்கப்பட்டிருக்கிறார்.&#8217; என தெரிவித்திருக்கிறார்.<\/p>\n\n\n\n<p>நடிகர் விவேக்கின் மரணம் தொடர்பாக மன்சூரலிகான் வெளியிட்ட கருத்துகள் பொதுவெளியில் விவாதத்திற்கு உள்ளானதால், அவர் சிகிச்சைக்காக வைத்தியசாலையில் அனுமதிக்கப்பட்ட செய்தி மக்கள் மத்தியில் பரபரப்பை ஏற்படுத்தி இருக்கிறது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/05\/111724\/\" rel=\"nofollow\">நடிகர் மன்சூர் அலிகான் வைத்தியசாலையில் அனுமதி<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/05\/111724\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/Mansoor-Ali-Khan.jpg"],"pubdate":"Tue, 11 May 2021 05:02:57 +0000"},{"title":"முதல்வராக போகும் காயத்ரி ரகுராம்.. இணையத்தில் உலா வரும் தகவல்","text":"<p>பிரபுதேவா நடிப்பில் வெளியான சார்லி சாப்ளின் என்ற படத்தின் மூலம் தமிழ் சினிமாவிற்கு அறிமுகமானவர் காயத்ரி ரகுராம். நடிப்பைத் தாண்டி பல படங்களுக்கு நடன இயக்குனராக பணியாற்றியுள்ளார்.<\/p>\n<p>இவர் என்னதான் பல படங்களுக்கு நடன இயக்குனராக பணியாற்றி இருந்தாலும் ரசிகர்களுக்கு தெரியக் கூடிய அளவிற்கு பிரபலமானது பிக்பாஸ் நிகழ்ச்சி மூலம் தான்.<\/p>\n<p>இந்த நிகழ்ச்சி மூலம் காயத்ரி ரகுராம்மின் சுயரூபம் அனைவருக்கும் தெரிந்தது. அன்பு, கோபம் என அனைத்தையும் வெளிப்படுத்தி தனக்கென ஒரு குறிப்பிட்ட ரசிகர்களை பிக்பாஸ் மூலம் உருவாக்கிக் கொண்டார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_162007\" style=\"width: 610px;\"><img alt=\"gayathri-raguram\" class=\"size-full wp-image-162007\" height=\"484\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2019\/10\/gayathri-raguram.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-162007\">gayathri-raguram<\/p><\/div>\n<p>சினிமாவை தாண்டி அரசியல் களத்திலும் குதித்த காயத்ரி ரகுராம் பெரிய அளவில் அரசியல் வெற்றி பெறமுடியாமல் பல பேச்சுகளுக்கும், கிண்டலுக்கும் ஆளானார்.<\/p>\n<p>தற்போது சமூக வலைதளத்தில் காயத்ரி ரகுராம் ஒரு படத்தில் முதல்வராக நடிக்க ஒப்பந்தமாகியுள்ளார் எனவும் அந்த படம் செல்வராகவன் இயக்கத்தில் உருவாக உள்ள புதுப்பேட்டை-2 பாகம் எனவும் தகவல் வெளியாகி உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/cm-character-acting-in-pudhupettai-part-2-director-selvaraghavan\/\" rel=\"nofollow\">முதல்வராக போகும் காயத்ரி ரகுராம்.. இணையத்தில் உலா வரும் தகவல்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/cm-character-acting-in-pudhupettai-part-2-director-selvaraghavan\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2019\/10\/gayathri-raguram.jpg"],"pubdate":"Tue, 11 May 2021 04:51:04 +0000"},{"title":"சீன தொழிலதிபருடன் நெருங்கிய தொடர்பு – இதுதான் பில்கேட்ஸ் விவகாரத்துக்கு காரணமா…!","text":"<p>பிரபல மைக்ரோசாப்ட் நிறுவனர்களில் ஒருவரும், உலக பணக்காரர்களில் நான்காம் இடம் வகிப்பவருமான பில் கேட்ஸ் மற்றும் அவரது மனைவி மிலிண்டா கேட்ஸ் விவாகரத்து செய்ய முடிவெடுத்துள்ளதாக சமீபத்தில் அறிவித்தனர். இதையடுத்து அவர்களின் 27 ஆண்டு கால மண வாழ்க்கை முடிவுக்கு வந்துள்ளது.<\/p>\n\n\n\n<p>இந்த நிலையில் பாலியல் வழக்குகளில் சிறை தண்டனை பெற்று மறைந்த தொழிலதிபர் ஜெப்ரி எப்ஸ்டெய்னுடன் 2013 முதல் பில் கேட்ஸ் தொடர்பில் இருந்ததாக பிரபல அமெரிக்க நாளிதழ் தி வால் ஸ்ட்ரீட் ஜர்னல் பரபரப்பு செய்தி ஒன்றை வெளியிட்டுள்ளது.<\/p>\n\n\n\n<p>நியூயார்க் நகரில் ஜெப்ரிக்கு சொந்தமான வீட்டில், அவரை சந்தித்து பேசுவதை பில்கேட்ஸ் வழக்கமாக வைத்திருந்ததாகவும் இந்த நட்பில் மிலிண்டா கேட்சுக்கு அதிருப்தி இருந்ததாகவும் அந்த செய்தியில் குறிப்பிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இது தொடர்பாக இருவருக்கும் இடையே கருத்து வேறுபாடு எழுந்துள்ளதால் தான் பில்கேட்ஸ் மற்றும் மிலிண்டா தம்பதி விவகாரத்து முடிவை எடுத்துள்ளதாகவும் கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<p>கடந்த ஆண்டே விவாகரத்து செய்ய முடிவெடுத்து, சொத்துக்களை பிரித்துக் கொள்வது குறித்து, சட்ட ரீதியான பணிகளை துவக்கிவிட்டனர் என்றும் நாளிதழ் குறிப்பிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>பில் கேட்ஸ் தன் அறக்கட்டளைக்கு நிதி திரட்டுவது தொடர்பாக ஜெப்ரி எப்ஸ்டெயினை அடிக்கடி சந்தித்து வந்ததாக, அவரது செய்தி தொடர்பாளர் விளக்கம் அளித்துள்ளார்.<\/p>\n\n\n\n<p>அமெரிக்காவில் நிதி சார்ந்த தொழில்களில் ஈடுபட்டு வந்த ஜெப்ரி எட்வர்ட் எப்ஸ்டெய்ன், சிறுமியரை வைத்து மிகப் பெரிய பாலியல், &#8216;நெட்வொர்க்&#8217; நடத்திய வழக்கில் குற்றம் நிரூபிக்கப்பட்டு சிறையில் அடைக்கப்பட்ட நிலையில் 2019 ஆம் ஆண்டு உயிரிழந்தது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/chinese-girl-who-is-behind-of-gates-divorce\/\" rel=\"nofollow\">சீன தொழிலதிபருடன் நெருங்கிய தொடர்பு &#8211; இதுதான் பில்கேட்ஸ் விவகாரத்துக்கு காரணமா…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/chinese-girl-who-is-behind-of-gates-divorce\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-24-2.jpg"],"pubdate":"Tue, 11 May 2021 04:44:51 +0000"},{"title":"பல வருடங்களுக்கு பிறகு தமிழுக்கு வரும் கேரள குட்டி.. கடைசியா பரத் படத்துல பாத்தது!","text":"<p>தமிழ் சினிமாவில் எப்போதுமே தமிழ் நடிகைகளை விட அண்டை மாநிலங்களிலிருந்து வரும் நடிகைகளுக்கு மார்க்கெட் மற்றும் ரசிகர் கூட்டம் அதிகமாக இருக்கும். அந்த வகையில் பல நடிகைகளை குறிப்பிட்டுச் சொல்லலாம்.<\/p>\n<p>தற்போதுதான் கொஞ்சம் கொஞ்சமாக தமிழ் சினிமாவில் தமிழ் நடிகைகள் நடிக்க ஆரம்பித்துள்ளனர். அதிலும் குறிப்பாக செய்தி தொகுப்பாளராக இருக்கும் பெண்கள் தொடர்ந்து தமிழ் ஹீரோயின்களாக உருவெடுத்து வருகின்றனர்.<\/p>\n<p>மலையாள சினிமாவுக்கும் தமிழ் சினிமாவுக்கும் எப்போதுமே ஒரு கனெக்சன் உண்டு. மலையாள நடிகைகளைப் பார்த்தால் மட்டும் தமிழ் ரசிகர்கள் தங்களுடைய மனசை ஈசியாக பறி கொடுத்து விடுகின்றனர்.<\/p>\n<p>ஆனால் அப்படிப்பட்ட ரசிகர்களின் வரவேற்பு பத்து வருடங்களுக்கு முன்னால் பரத் நடிப்பில் வெளியான யுவன் யுவதி படத்தில் நடித்த ரீமா கலிங்கல் என்பவருக்கு கிடைக்கவில்லை. ஒருவேளை அப்போது மீம்ஸ் கிரியேட்டர்ஸ் இருந்திருந்தால் அவருக்கு மார்க்கெட் கிடைத்திருக்குமோ என்னமோ.<\/p>\n<p>இதனால் மலையாளத்தில் மட்டுமே நீண்ட வருடங்களாக நடித்துக்கொண்டிருந்த ரீமா கலிங்கல் தற்போது ஸ்டன்ட் இயக்குனர் சில்வா இயக்கும் புதிய படமொன்றில் ஒப்பந்தமாகி தமிழ் சினிமாவுக்கு ரீ-என்ட்ரி கொடுத்துள்ளார்.<\/p>\n<p>இதே படத்தில் தான் சமுத்திரக்கனி மற்றும் சாய்பல்லவியின் தங்கை பூஜா கண்ணன் ஆகியோர் ஏற்கனவே நடிக்க ஒப்பந்தமாகியுள்ளார். இந்த படத்தை ஸ்டண்ட் சில்வா இயக்கினாலும் கதை எழுதியது இயக்குனர் விஜய் என்பதும் குறிப்பிடத்தக்கது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_233774\" style=\"width: 610px;\"><img alt=\"rima-kallingal-cinemapettai\" class=\"wp-image-233774 size-full\" height=\"581\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/rima-kallingal-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-233774\">rima-kallingal-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/malayalam-actress-rima-kallingal-re-entry-news\/\" rel=\"nofollow\">பல வருடங்களுக்கு பிறகு தமிழுக்கு வரும் கேரள குட்டி.. கடைசியா பரத் படத்துல பாத்தது!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/malayalam-actress-rima-kallingal-re-entry-news\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/rima-kallingal-cinemapettai.jpg"],"pubdate":"Tue, 11 May 2021 04:26:10 +0000"},{"title":"மாளவிகா மோகனனின் அம்மாவை பார்த்துள்ளீர்களா..  இணையத்தில் வைரலாகும் புகைப்படம்","text":"<p>தமிழ் சினிமாவில் பேட்ட படத்தின் மூலம் அறிமுகமானவர் மாளவிகா மோகனன். இப்படத்தில் இவரது நடிப்பு ரசிகர்களிடம் ஓரளவிற்கு வரவேற்பை பெற்றது.<\/p>\n<p>சிறந்த கதைக்காக தமிழில் காத்திருந்த மாளவிகா மோகனுக்கு லோகேஷ் கனகராஜ்ன் மாஸ்டர் படத்தில் நடிப்பதற்கான வாய்ப்பு கிடைத்தது. விஜய்க்கு ஜோடியாக நடித்ததால் விஜய் ரசிகர்களை தற்போது தன் வசபடுத்தியுள்ளார்.<\/p>\n<p>மாஸ்டர் படத்தில் இடம்பெற்ற அந்த கண்ணு பார்த்தாக எனும் பாடலில் விஜய்யை பார்த்து ரசிப்பார் மாளவிகா. ஆனால் ரசிகர்கள் அப்பாடலின் மாளவிகாவை பார்த்துதான் ரசித்துக் கொண்டிருந்தனர்.அந்த அளவிற்கு அழகாக அப்பாடலில் தெரிவார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_233758\" style=\"width: 610px;\"><img alt=\"malavika mohanan\" class=\"size-full wp-image-233758\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/malavika-mohan.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-233758\">malavika mohanan<\/p><\/div>\n<p>பொங்கலன்று வெளியான மாஸ்டர் திரைப்படம் பட்டிதொட்டியெங்கும் பட்டையை கிளப்பியது. அதன்பிறகு யாருடன் எந்த படத்தில் நடிப்பார் எதிர்பார்த்த நிலையில் தனுஷுடன் D 43 என்னும் பெயரிடாத படத்தில் நடித்து வருகிறார்.<\/p>\n<p>நேற்று அன்னையர் தினம் என்பதால் மாளவிகா மற்றும் அவரது அம்மா இருவரும் இணைந்து எடுத்த புகைப்படம் சமூக வலைதளங்களில் வெளியானது. தற்போது இந்த புகைப்படம் சமூக வலைதளங்களில் வைரல் ஆகி பல ரசிகர்களால் பார்க்கப்பட்டு வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/malavika-mohanan-mother-viral-photo\/\" rel=\"nofollow\">மாளவிகா மோகனனின் அம்மாவை பார்த்துள்ளீர்களா..  இணையத்தில் வைரலாகும் புகைப்படம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/malavika-mohanan-mother-viral-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/malavika-mohan.jpg"],"pubdate":"Tue, 11 May 2021 04:06:38 +0000"},{"title":"கரூர்: `3,576 மதுப்பாட்டில்கள்; 29 பேர் கைது!' - ஊரடங்கில் காவல்துறையின் அதிரடி","text":"<p>ஊரடங்கு அமல்படுத்தப்பட்டுள்ளதால், கரூர் மாவட்டம் முழுக்க நடைபெற்ற மதுவிலக்க வேட்டையில், 29 பேர்களை கைது செய்து, அவர்களிடம் இருந்து 3,576 மதுபாட்டில்களை போலீஸார் கைபற்றியுள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/1eb29448-3f1c-4897-9c33-26b8e1965a6e\/liquor_bottle_s.jpg\" \/><figcaption>கைபற்றப்பட்ட மதுபாட்டில்கள்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/karur-theft-in-tasmac-142-bottles-stolen\">கரூர்: முழு ஊரடங்கு; சுவற்றில் துளையிட்டு 142 மதுபாட்டில்கள் கொள்ளை - டாஸ்மாக்கில் கைவரிசை<\/a><\/p><p>கொரோனா பாதிப்பு நாளுக்கு நாள் அதிகரிப்பதால், தமிழக அரசு திங்கள் (10 - ம் தேதி) கிழமை முதல் ஊரடங்கை அமல்படுத்தியது. அதோடு, திங்கள் முதல் தமிழகம் முழுக்க இயங்கி வரும் டாஸ்மாக் கடைகளும் மூடப்படுவதாக அறிவிக்கப்பட்டது. இதனால், பதறிபோன குடிமகன்கள், 14 நாள்களுக்கு தேவையான மதுவை வாங்கி, மூட்டைக் கட்டி கொண்டு போன காட்சிகள் அரங்கேறின. அதோடு, பலரும் மதுபாட்டில்களை வாங்கி பதுக்கி வைத்து விற்பனை செய்வதாக காவல்துறையினருக்கு தகவல் கிடைத்தது. அந்த வகையில், கரூர் மாவட்ட காவல் கண்காணிப்பாளர் சசாங் சாய், கரூர் மாவட்டம் முழுவதும் அதிரடி சோதனை நடத்த உத்தரவிட்டார். அதன்படி, கரூர் மதுவிலக்கு அமலாக்கப்பிரிவு கூடுதல் காவல் கண்காணிப்பாளர் ராதாகிருஷ்ணன் தலைமையில் சோதனை நடத்தப்பட்டது. கரூர் உட்கோட்ட காவல் துணை கண்காணிப்பாளர் முகெஷ் ஜெயக்குமார், கரூர் ஊரக உட்கோட்ட காவல் துணை கண்காணிப்பாளர் சசிதர் ஆகியோர் கண்காணிப்பில், மாவட்டம் முழுக்க அதிரடி சோதனை தொடர்ந்து நடத்தப்பட்டது. அரசு அனுமதியின்றி சட்டத்திற்கு புறம்பாக மது பாட்டில்களை வாங்கி பதுக்கி வைத்து, 10 ம் தேதி முதல் வரும் 24 - ம் தேதி வரை ஊரடங்கு காலத்தில் அதிக விலைக்கு விற்பனை செய்ய பலர் முயற்சி செய்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/0beae1ae-9cf7-4916-bde8-6794cead5a90\/car.jpg\" \/><figcaption>பறிமுதல் செய்யப்பட்ட கார் <\/figcaption><\/figure><p>அப்படி, மதுப்பாட்டில்களை வாங்கி, அவற்றை கடத்திச் செல்வதாக கிடைத்த தகவலின் பேரில், மாவட்டம் முழுக்க நடத்தப்பட்ட வேட்டையில், 29 நபர்கள் சிக்கினர். 6 கார்கள், 4 இருசக்கர வாகனங்களில் கொண்டுவரப்பட்ட 3,576 மதுப்பாட்டில்களை கைப்பற்றினர். வாகனங்களையும் பறிமுதல் செய்தனர். அதோடு, இந்த சோதனை மூலம் கரூர் மாவட்டம் முழுக்க மதுபாட்டில்களை கடத்தியது சம்பந்தமாக 26 வழக்குகள் பதியப்பட்டன. இறுதியாக கரூர் மாவட்ட காவல் கண்காணிப்பாளர் சசாங் சாய், \"இதுபோன்ற சட்டவிரோத செயல்களில் ஈடுபடும் நபர்கள் மீது கடுமையான வழக்குகள், அவர்கள் மீது சட்டப்படியான கடுமையான நடவடிக்கை எடுக்கப்படும்\" என்று தெரிவித்துள்ளார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/karur-police-take-action-and-capture-3756-liquor-bottles","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/c784913c-8d97-4e94-800a-ab8af930fc35\/liquor_bottle.jpg"],"pubdate":"Tue, 11 May 2021 03:43:56 +0000"},{"title":"எம்ஜிஆர் சிலை சீரமைப்பு... திருச்சி கலெக்டருடன் மல்லுகட்டும் அதிமுக வெல்லமண்டி நடராஜன்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82543728\/photo-82543728.jpg\" \/><div class=\"section1\"><div class=\"Normal\">திருச்சி மரக்கடை பகுதியில் உள்ள எம்ஜிஆர் சிலை சேதமடைந்தது. இதனை தொடர்ந்து திருச்சி மாநகர் மாவட்ட அதிமுக செயலாளரும், முன்னாள் சுற்றுலாத் துறை அமைச்சருமான வெல்லமண்டி நடராஜன் தலைமையில் எம்ஜிஆர் சிலையை சேதப்படுத்தப்பட்டதை கண்டித்து போராட்டம் நடைபெற்றது.\n\nஇந்த விவகாரம் தொடர்பாக செய்தியாளர்களை சந்தித்த , 'சிலையில் சேதம் ஏற்பட்டதற்கு காரணம் விஷமிகள் அல்ல.\n\n தேர்தல் விதிமுறைகள் முடிவுக்கு வந்ததையடுத்து மூடப்பட்டிருந்த சிலையின் துணி அகற்றப்பட்டபோது சேதம் ஏற்பட்டது. சேதமடைந்த எம்ஜிஆர் சிலை அரசு சார்பில் சரிசெய்து தரப்படும்' என்று தெரிவித்தார்.\n \n\n\n\nஆனால் அரசு சரிசெய்வதற்கு முன்பாக அதிமுகவினரே சிலையை சரிப்படுத்தும் பணியினை தொடங்கி உள்ளனர். \n\n ஏற்பாட்டின் பேரில் திருவானைக்காவல் ஸ்தபதி பிரசாத் குழுவினர் எம்ஜிஆர் சிலையை சீர் செய்யும் பணியினை தொடங்கியுள்ளனர்.\n\n\n\n\nசேதம் ஏற்பட்ட சிலையின் கை பகுதி மீண்டும் சிமெண்ட் கலவையினால் வடிவமைக்கப்பட்டது. திருச்சி மாவட்ட நிர்வாகம் சார்பில் எம்ஜிஆர் சிலைக்கு புதிதாக கூண்டு அமைக்கும் பணியும் தொடங்கியுள்ளது குறிப்பிடத்தக்கது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/tiruchirappalli\/mgr-statue-damage-issue-fight-between-former-aiadmk-minister-vellamandi-natarajan-and-trichy-ollector\/articleshow\/82543728.cms","image":["https:\/\/tamil.samayam.com\/photo\/82543728\/photo-82543728.jpg"],"pubdate":"Tue 11 May 2021, 12:34:50"},{"title":"திருமணத்தில் லிப் டூ லிப் முத்தம் கொடுத்த ஜுவாலா: ஆனால் விஷ்ணு விஷாலுக்கு இல்ல","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82543634\/photo-82543634.jpg\" \/><div class=\"section1\"><div class=\"Normal\">விஷ்ணு விஷாலும், பேட்மிண்டன் வீராங்கனையான ஜுவாலா கட்டாவும் காதலித்து வந்தனர். இந்நிலையில் கடந்த மாதம் 22ம் தேதி அவர்களின்  ஹைதராபாத்தில் நடந்தது.\n\nஇதையடுத்து வரவேற்பு நிகழ்ச்சியும் நல்லபடியாக நடந்தது. கொரோனா வைரஸ் பிரச்சனையாக இருப்பதால்  திருமணத்தில் இரு வீட்டாரும், நெருங்கிய நண்பர்கள் ஒரு சிலரும் தான் கலந்து கொண்டார்கள்.\n\nதிருமணத்தின்போது எடுக்கப்பட்ட புகைப்படங்களை  இன்ஸ்டாகிராமில் வெளியிட்டு வருகிறார். அந்த புகைப்படங்களை பார்த்த ரசிகர்களோ, கண்ணு பட்டிருக்கும், சுத்திப் போடுங்க விஷ்ணு விஷால் என்றார்கள்.\n\nஇந்நிலையில் தன் அம்மாவுடன் சேர்ந்து எடுத்த புகைப்படத்தை ஜுவாலா இன்ஸ்டாகிராமில் வெளியிட்டுள்ளார். திருமண நிகழ்ச்சியின்போது ஜுவாலா தன் தாய்க்கு லிப் டூ லிப் முத்தம் கொடுத்த புகைப்படம் அது.\n\nஅந்த புகைப்படத்தை பார்த்த சமூக வலைதளவாசிகள் கூறியிருப்பதாவது,\n\nஅம்மாவுக்கு போய் லிப் டூ லிப் முத்தம் கொடுப்பதா?. எல்லாத்துக்கும் ஒரு விவஸ்தை வேண்டாமா?. பிரபலங்கள் ஏன் பெற்றோருக்கும், பெத்த புள்ளைகளுக்கும் லிப் டூ லிப் முத்தம் கொடுக்கிறீர்கள்?. இது சரியில்லை ஜுவாலா.\n\nஉங்கள் மதத்தில் திருமணம் முடிந்த கையோடு அம்மாவுக்கு லிப் டூ லிப் முத்தம் கொடுக்க வேண்டும் என்று ஏதாவது இருக்கிறதா என்று கேட்டுள்ளனர்.\n\nபிரபல பாலிவுட் நடிகை ஐஸ்வர்யா ராய் பச்சன் இந்த லிப் டூ லிப் விவகாரத்திற்காக அடிக்கடி விமர்சிக்கப்படுபவர். அவர் தன் செல்ல மகள் ஆராத்யாவுக்கு உதட்டில் முத்தம் கொடுப்பதை வழக்கமாக வைத்திருக்கிறார். அப்படி லிப் டூ லிப் முத்தம் கொடுக்கும்போது அதை புகைப்படம் எடுத்து வெளியிடுகிறார்.\n\nஇந்நிலையில் தான் ஜூவாலாவும் லிப் டூ லிப் முத்தத்தால் விமர்சிக்கப்படுகிறார். முன்னதாக விஷ்ணு விஷாலும், அவரின் காதல் மனைவியான ரஜினி நட்ராஜும் பிரிய ஜுவாலா தான் காரணம் என்று கூறி ரசிகர்கள் அவரை விளாசினார்கள். இதை பார்த்த விஷ்ணு விஷாலோ, தன் திருமண வாழ்க்கை விவாகரத்தில் முடிய ஜுவாலா காரணம் இல்லை என்று விளக்கம் அளித்தார் என்பது குறிப்பிடத்தக்கது.\n\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/netizens-criticise-jwala-gutta-for-kissing-mom-on-lips\/articleshow\/82543634.cms","image":["https:\/\/tamil.samayam.com\/photo\/82543634\/photo-82543634.jpg"],"pubdate":"Tue 11 May 2021, 12:26:46"},{"title":"மூன்று வேளையும் இலவச உணவு: தமிழக அரசு அதிரடி திட்டம்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82541510\/photo-82541510.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கொரோனா பரவல் வேகமெடுத்துள்ள நிலையில் தமிழகத்தில் முழு ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது. ஊரடங்கால் மட்டுமே கொரோனா பரவலைக் கட்டுப்படுத்த முடியும் என்றாலும், இதனால் மக்களின் வாழ்வாதாரம் கடுமையாக பாதிக்கப்பட்டுள்ளது.\n\nபாதிக்கப்பட்ட மக்களுக்கு நிவாரணம் அளிக்கும் விதமாக முதல் தவணையாக 2000 ரூபாய் ரேஷன் அட்டைகள் மூலம் வழங்கப்படுகிறது. அதற்கான டோக்கன் அளிக்கும் பணிகள் நேற்று தொடங்கின. மே 15ஆம் தேதி முதல் நிவாரணத் தொகை வழங்கப்பட உள்ளன.\n\nஇது மட்டுமல்லாமல் பல்வேறு நல வாரியங்கள் வாயிலாகவும் நிவாரணத் தொகை வழங்கப்பட வேண்டும் என கோரிக்கைகள் எழுந்து வருகின்றன.\n\n\nபாதிப்பு அதிகமுள்ள சென்னையில் முக்கிய திட்டம் ஒன்றை இந்து சமய அறநிலையத் துறை அமைச்சர்  தொடங்கி வைத்தார்.\n\nசென்னை ராஜீவ் காந்தி அரசு மருத்துவமனையில் ஏழை, எளிய மக்களின் பசியைப் போக்கும் வகையில் 24 மணி நேரமும் உணவு வழங்கும் திட்டத்தை அமைச்சர் சேகர் பாபு இன்று தொடங்கி வைத்தார். இதனால் பாதிக்கப்பட்ட மக்கள் பயன் அடைவார்கள்.\n\nஅதிமுக அரசு கொண்டுவந்த திட்டம் என்றாலும் மக்கள் பசி போக்க முக்கிய பங்கு வகிக்கிறது என்பதால் அம்மா உணவகங்கள் தொடர்ந்து சிறப்பாக நடைபெற்றுவருகின்றன. கும்பகோணம் தொகுதி திமுக எம்எல்ஏ சாக்கோட்டை அன்பழகன் கொரோனா பொது முடக்கத்தில் அம்மா உணவகத்தில் மக்களுக்கு மூன்று வேளையும்  வழங்குவதற்காக நகராட்சி நிர்வாகத்திடம் நிதி அளித்துள்ளார்.\n \n\n\n\nஅன்பழகனின் இந்த முயற்சி பிற அமைச்சர்கள், எம்எல்ஏக்களையும் இந்தப் பணியில் ஈடுபடுத்த உதவும் என எதிர்பார்க்கப்படுகிறது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/provide-free-meals-three-times-during-lock-down-in-chennai-rajiv-gandhi-hospital\/articleshow\/82541510.cms","image":["https:\/\/tamil.samayam.com\/photo\/82541510\/photo-82541510.jpg"],"pubdate":"Tue 11 May 2021, 10:10:42"},{"title":"புதிய கல்விக்கொள்கை தமிழ்நாட்டில் நுழையவே முடியாது: அமைச்சர் பொன்முடி உறுதி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669625.jpg\" \/><\/p><p>புதிய கல்விக்கொள்கை தமிழ்நாட்டில் நுழையவே முடியாது என்று உயர் கல்வித்துறை அமைச்சர் பொன்முடி உறுதிபடத் தெரிவித்துள்ளார்.<\/p>\n\n<p>ஆன்லைன் பொறியியல் தேர்வுகளில் முறைகேடுகள் நடைபெற்றதாகப் புகார் எழுந்துள்ளதாகக் கூறியிருந்த உயர் கல்வித்துறை அமைச்சர் பொன்முடி, இதுதொடர்பாக நேற்று முதல்வர் மு.க.ஸ்டாலினைச் சந்தித்துப் பேசினார். சென்னை, சித்தரஞ்சன் சாலையில் உள்ள முதல்வரின் இல்லத்தில் நடந்த ஆலோசனைக் கூட்டத்தில் கல்வித்துறை உயர் அதிகாரிகளும் கலந்துகொண்டனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/vetrikodi\/news\/669625-new-education-policy-will-never-enter-tamil-nadu-minister-ponmudy.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669625.jpg"],"pubdate":"2021-05-11T11:57:07+00:00"},{"title":"முயல் வேகத்தில் செயல்படுக: கரோனா தடுப்பூசி போடும் திட்டத்தை விரைந்து முடிக்க வேண்டும்: மத்திய அரசுக்கு கே.எஸ்.அழகிரி வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669624.jpg\" \/><\/p><p>ஆமை வேகத்தில் செயல்பட்டுக் கொண்டிருக்கும் மோடி அரசு, இனியாவது முயல் வேகத்தில் செயல்பட்டு மக்களின் உயிர்களைக் காப்பாற்ற வேண்டும் என, கே.எஸ்.அழகிரி வலியுறுத்தியுள்ளார்.<\/p>\n\n<p>இது தொடர்பாக, தமிழக காங்கிரஸ் தலைவர் கே.எஸ்.அழகிரி இன்று (மே 11) வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/669624-ks-alagiri-urges-to-put-vaccine.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669624.jpg"],"pubdate":"2021-05-11T11:54:30+00:00"},{"title":"ஹாட் லீக்ஸ்: நம்மள ஏமாத்தீட்டாங்க பாண்டியன்..!","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669621.jpg\" \/><\/p><p>சிதம்பரம் தொகுதியை திமுக முஸ்லிம் லீக் கட்சிக்கு ஒதுக்கியதால், அங்கே மீண்டும் வெற்றிவாகை சூடியிருக்கிறார் அதிமுக எம்எல்ஏ-வான பாண்டியன். வெற்றிச் சான்றிதழுடன் எடப்பாடியாரைப் பார்க்க அவரது வீட்டுக்குப் போயிருந்தாராம் பாண்டியன். அவரை வீட்டின் உள்ளே அழைத்துச் சென்று கையைப் பிடித்துக் கொண்ட எடப்பாடியார், &amp;ldquo;என்ன செய்ய பாண்டியன்... களம் நமக்கு சாதகமா இருந்துச்சு. கட்சிக்காரங்கள நம்பினோம். ஆனா, குடுத்த காசை செலவழிக்காம விட்டு பலபேரு நம்மள ஏமாத்தீட்டாங்க&amp;rdquo; என்று சொல்லி வேதனைப்பட்டாராம்.<\/p>\n\n<p style=\"text-align: center;\"><strong>மேலும், இதுபோன்ற பரபரப்பும், சுவாரஸ்யமும், அரசியலும் நிறைந்த செய்திகளுக்குத் தொடர்ந்து <a href=\"https:\/\/www.hindutamil.in\/kamadenu\" target=\"_blank\">https:\/\/www.hindutamil.in\/kamadenu<\/a> இணையதளத்தைப் பார்க்கலாம்<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/669621-hot-leaks.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669621.jpg"],"pubdate":"2021-05-11T11:38:58+00:00"},{"title":"ஹாட் லீக்ஸ்: அழகிரியை சந்திக்கிறார் ஸ்டாலின்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669620.jpg\" \/><\/p><p>&amp;ldquo;திமுக ஆட்சிக்கு வரமுடியாது... ஸ்டாலின் முதல்வராக வரவே முடியாது&amp;rdquo; என்றெல்லாம் ஜனவரி மாதம் வரைக்கும் கொளுத்திப் போட்டுக் கொண்டிருந்த மு.க.அழகிரி, &amp;ldquo;என் தம்பி ஸ்டாலின் முதல்வரானதற்கு வாழ்த்துகள்... திமுக தலைவர் ஸ்டாலின் நிச்சயம் நல்லாட்சி தருவார்&amp;rdquo; என்றெல்லாம் திருவாய் மலர்ந்து திமுகவினரை திக்குமுக்காட வைத்திருக்கிறார். அமைச்சரவை பதவியேற்பு விழாவில் அழகிரியின் மகன் துரை தயாநிதியும் கலந்து கொண்டு தம்பி உதயநிதியைக் கட்டித் தழுவியது காணக்கிடைக்காத காட்சி. எப்படி இந்த திடீர் மாற்றம்? வெற்றிச் சான்றிதழை வாங்கிக் கொண்டு தயாளு அம்மாளிடம் ஆசிபெறச் சென்றார் ஸ்டாலின். அம்மாவுடன் மகள் செல்வியும் இருந்தாராம். மகனை ஆசிர்வாதம் செய்த கையோடு அழகிரியைப் பற்றி கலங்கிய கண்களோடு சைகையாலேயே பேசினாராம் தயாளு அம்மாள். இந்த சந்தர்ப்பத்தைப் பயன்படுத்தி, அருகில் நின்ற செல்வி உடனே அழகிரிக்கு போன் போட்டு ஸ்டாலினிடம் போனைக் கொடுத்துவிட்டாராம். இதை சற்றும் எதிர்பார்க்காத ஸ்டாலின், போனை வாங்கி அண்ணனுக்குப் பேச... பதிலுக்கு தம்பிக்கு அண்ணன் வாழ்த்துச் சொல்ல... கலைஞர் இல்லமே உணர்ச்சிமயமாகிப் போனதாம். இதையடுத்து இரண்டு குடும்பத்தினரும் மாறி மாறி மகிழ்ச்சியைப் பகிர்ந்து கொண்டார்களாம். இதன் வெளிப்பாடுதான் அழகிரியின் பாச மழை என்கிறார்கள். கூடிய சீக்கிரமே அண்ணன் - தம்பி சந்திப்பு நடக்கலாம்.<\/p>\n\n<p style=\"text-align: center;\"><strong>மேலும், இதுபோன்ற பரபரப்பும், சுவாரஸ்யமும், அரசியலும் நிறைந்த செய்திகளுக்குத் தொடர்ந்து <a href=\"https:\/\/www.hindutamil.in\/kamadenu\" target=\"_blank\">https:\/\/www.hindutamil.in\/kamadenu<\/a> இணையதளத்தைப் பார்க்கலாம்<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/669620-hot-leaks.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669620.jpg"],"pubdate":"2021-05-11T11:37:33+00:00"},{"title":"தொகுதி மக்களை கரோனாவிலிருந்து காப்பாற்றுக: பதவியேற்ற எம்எல்ஏக்களுக்கு கமல் வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669619.jpg\" \/><\/p><p>தொகுதி மக்களை கரோனாவிலிருந்து காப்பதை முழுமுதற் கடமையாகக் கருதி எம்எல்ஏக்கள் செயலாற்ற வேண்டும் என, மக்கள் நீதி மய்யம் கட்சியின் தலைவர் கமல்ஹாசன் வலியுறுத்தியுள்ளார்.<\/p>\n\n<p>தமிழக முதல்வராக திமுக தலைவர் மு.க.ஸ்டாலின் மே 07 அன்று பதவியேற்றுக்கொண்டார். அவருடன் 33 அமைச்சர்களும் பதவியேற்றனர். இந்நிலையில், தற்காலிக சபாநாயகராக கு.பிச்சாண்டி நியமிக்கப்பட்டார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/669619-kamal-urges-to-save-people-from-corona.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669619.jpg"],"pubdate":"2021-05-11T11:21:03+00:00"},{"title":"தமிழக சட்டப்பேரவை கூடியது: புதிய எம்எல்ஏக்கள் பதவியேற்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669614.jpg\" \/><\/p><p>தமிழக சட்டப்பேரவையின் முதல் கூட்டம், சென்னை கலைவாணர் அரங்கில் இன்று காலை தொடங்கியது. புதிதாக தேர்ந்தெடுக்கப்பட்ட எம்எல்ஏக்களுக்கு சட்டப்பேரவை தற்காலிகத் தலைவர் கு.பிச்சாண்டி பதவிப்பிரமாணம் செய்து வைத்து வருகிறார்.<\/p>\n\n<p>நடந்து முடிந்த சட்டப்பேரவைத் தேர்தலில் திமுக தனிப்பெரும்பான்மையுடன் ஆட்சியைப் பிடித்தது. கடந்த 7-ம் தேதி முதல்வராக திமுக தலைவர் மு.க. ஸ்டாலினும் அவருடன் 33 அமைச்சர்களும் பதவி யேற்றனர். சட்டப்பேரவை முன்னவராக அமைச்சர் துரைமுருகன், தமிழக அரசு கொறடாவாக திருவிடைமருதூர் எம்எல்ஏ கோவி.செழியன் ஆகியோர் நியமிக்கப்பட்டுள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/669614-tn-assembly.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669614.jpg"],"pubdate":"2021-05-11T10:41:51+00:00"},{"title":"மே 11 சென்னை நிலவரம்; கரோனா தொற்றிலிருந்து மீண்டவர்கள், சிகிச்சையில் இருப்பவர்கள்: மண்டல வாரியான பட்டியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669613.jpg\" \/><\/p><p>சென்னையில் கரோனா தொற்றிலிருந்து மீண்டவர்கள், இறந்தவர்கள் மற்றும் சிகிச்சையில் இருப்போர் குறித்த பட்டியலை சென்னை மாநகராட்சி நாள்தோறும் வெளியிட்டு வருகிறது.<\/p>\n\n<p><strong>அதன்படி இன்று (மே 11) வெளியிடப்பட்ட பட்டியல் இதோ:<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/669613-may-11.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669613.jpg"],"pubdate":"2021-05-11T10:33:24+00:00"},{"title":"ஒரு வாரத்தில் கொரோனோ பரவல் 12.5 சதவீதமாக உயர்வு: மதுரையின் தற்போதைய நிலை என்ன?","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/11\/800x400\/117493.webp\" \/><\/p><p><strong>மதுரை மாவட்டத்தில் அரசு மற்றும் தனியார் மருத்துவமனைகளில் படுக்கைகள் நிரம்பியதால் கொரோனா நோயாளிகள் சிகிச்சை பெற முடியாமல் தவிக்கும் நிலை ஏற்பட்டுள்ளது.<\/strong><\/p>\n<p>மதுரை மாவட்டத்தில் நேற்று ஒரே நாளில் 1024 பேர் கொரோனோ தொற்றால் பாதிக்கப்பட்ட நிலையில், இதுவரை கொரோனா தொற்றால் பாதிக்கப்பட்டோரின் எண்ணிக்கை 40,040 அதிகரித்துள்ளது. இதுவரை 33, 256 பேர் குணமடைந்துள்ள நிலையில் 607 பேர் உயிரிழந்துள்ளனர். நேற்று ஒரே நாளில் 14 பேர் உயிரிழந்துள்ளனர்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1620705799585.jpeg\" width=\"700\" \/><\/p>\n<p>அரசு மற்றும் தனியார் மருத்துவமனைகளில் தற்போது 6,262 பேர் சிகிச்சை பெற்று வரும் நிலையில், பிற மாவட்டத்தை சேர்ந்த 476 பேர் சிகிச்சை பெற்று வருகின்றனர்.<\/p>\n<p><strong>சிறப்பு வார்டில் 103 படுக்கைகள்<\/strong><\/p>\n<p>அரசு மற்றும் தனியார் மருத்துவமனைகள், கோவிட் கேர் மையம் என மொத்தம் 6278 படுக்கை வசதிகள் உள்ள நிலையில் தற்போது 2712 படுக்கைகள் காலியாக உள்ளது. மதுரை அரசு மருத்துவமனை கொரோனா&nbsp;சிறப்பு வார்டில் 1561 படுக்கைகள் உள்ள நிலையில் 1458 படுக்கைகள் நிரம்பிவிட்டது. இதனால் தற்போது 103 படுக்கைகள் மட்டுமே காலியாக உள்ளது.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1620705834554.jpeg\" width=\"700\" \/><\/p>\n<p>இதனால் புதிதாக சிகிச்சை பெற வருபவர்கள் உடனடியாக சிகிச்சை பெறுவதில் சிக்கல் ஏற்பட்டுள்ளது. குணமடைந்து வீடு திரும்புபவர்களின் எண்ணிக்கையை பொறுத்து புதிதாக வருபவர்களுக்கு படுக்கை ஒதுக்கப்பட்டு வருகிறது.<\/p>\n<p><strong>ஆக்சிஜன் படுக்கைகள் நிலவரம்<\/strong><\/p>\n<p>மதுரை அரசு மருத்துவமனையில் 1150 ஆக்சிஜன் படுக்கை வசதிகள் உள்ள நிலையில் 1100 ஆக்சிஜன் படுக்கை நிரம்பிவிட்டதால், தற்போது சுமார் 50 படுக்கை மட்டுமே காலியாக உள்ளது. அரசு மருத்துவமனையில் ஆக்சிஜன் தேவை அதிகரித்துள்ளதால் நாள்தோறும் 20 ஆயிரம் லிட்டர் திரவ நிலை ஆக்சிஜன் நிரப்பப்பட்டு வருகிறது. தனியார் மருத்துவமனைகளில் 1319 ஆக்சிஜன் படுக்கை வசதிகள் உள்ள நிலையில் 1200 படுக்கைகள் நிரம்பிவிட்டதால் தற்போது 119 படுக்கை மட்டுமே காலியாக உள்ளது.<\/p>\n<p><strong>தனியார் மருத்துவமனைகள் சிகிச்சை அளிப்பதில் சிக்கல்&nbsp;<\/strong><\/p>\n<p>பெரும்பாலான தனியார் மருத்துவமனைகளிலும் படுக்கை மற்றும் ஆக்சிஜன் வசதிகளில் பற்றாக்குறை ஏற்பட்டுள்ளது. சிகிச்சையில் உள்ளவர்களுக்கே ஆக்சிஜன் வழங்குவதில் சிக்கல் ஏற்பட்டுள்ளதால் புதிதாக வரும் உள் நோயாளிகளை அனுமதிக்க அவர்கள் தயக்கம் காட்டி வருகின்றனர். மதுரையில் உள்ள தனியார் இரு ஆக்சிஜன் உற்பத்தி நிறுவனங்கள் மூலம் தனியார் மருத்துவமனைகளுக்கு தடையின்றி ஆக்சிஜன் கிடைக்க ஏற்பாடு செய்யப்பட்டு வருகிறது.<\/p>\n<p>மதுரையில் கடந்த ஒரு வாரமாக கொரோனோ பரவல் 12.5 சதவீதமாக உயர்ந்துள்ள நிலையில், மாநகராட்சி பகுதிகளில் 70 சதவீதமும் நகராட்சி மற்றும் ஊரக பகுதிகளில் 30 சதவீதமும் கொரோனா தொற்று பரவி இருக்கிறது.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/102140\/Coronary-spread-rises-to-12-5-per-cent-in-one-week-What-is-the-current-status-of-Madurai.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/102140\/Coronary-spread-rises-to-12-5-per-cent-in-one-week-What-is-the-current-status-of-Madurai.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/11\/800x400\/117493.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1620705799585.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1620705834554.jpeg"],"pubdate":"2021-05-11T09:51:10+00:00"},{"title":"தமிழகத்தை விட குறைந்த மக்கள்தொகை கொண்ட மாநிலங்களுக்கு அதிக கொரோனா தடுப்பூசிகள்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/11\/800x400\/117491.webp\" \/><\/p><p>தமிழகத்தை விட குறைவான மக்கள் தொகை கொண்ட மாநிலங்களுக்கு, தமிழகத்தை காட்டிலும் அதிகளவில் தடுப்பூசிகள் அனுப்பப்பட்டிருப்பது தெரிய வந்துள்ளது.<\/p>\n<p>மே 7ஆம் தேதி நிலவரப்படி, எந்தெந்த மாநிலங்களுக்கு எத்தனை தடுப்பூசி டோஸ்கள் அனுப்பப்பட்டுள்ளது என்ற தகவலை மத்திய அரசு வெளியிட்டுள்ளது. அதன்படி, 7 கோடியே 62லட்சம் மக்கள் தொகை கொண்ட தமிழகத்திற்கு, மே 7ஆம் தேதி வரை 72லட்சம் தடுப்பூசி டோஸ்கள் மட்டுமே வழங்கப்பட்டுள்ளது. ஆனால் தமிழகத்தை காட்டிலும் சற்று குறைந்த மக்கள் தொகைக் கொண்ட குஜராத்திற்கு, ஒரு கோடியே 39லட்சம் டோஸ்கள் அனுப்பப்பட்டுள்ளது.<\/p>\n<p>இதே போல 6 கோடியே 66 லட்சம் மக்கள் தொகை மட்டுமே கொண்ட கர்நாடகாவிற்கு ஒரு கோடியே 6 லட்சம் தடுப்பூசி டோஸ்கள் அனுப்பியுள்ளனர். தமிழகத்துடன் ஒப்பிடுகையில், இந்த மாநிலங்களுக்கு தடுப்பூசிகள் அதிகளவில் ஒதுக்கப்பட்டுள்ளது. மேலும் தமிழகத்தைக் காட்டிலும் சற்றே அதிகமாக மக்கள் தொகை கொண்ட ராஜஸ்தான் மாநிலத்திற்கு தமிழகத்தைக் காட்டிலும் இரு மடங்கு தடுப்பூசி டோஸ்கள் அனுப்பப்பட்டுள்ளது, மத்திய அரசின் புள்ளி விவரங்கள் மூலம் தெரிய வந்துள்ளது.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/102138\/More-vaccinations-for-states-with-less-population-than-Tamil-Nadu--central-government-Statistics.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/102138\/More-vaccinations-for-states-with-less-population-than-Tamil-Nadu--central-government-Statistics.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/11\/800x400\/117491.webp"],"pubdate":"2021-05-11T09:42:16+00:00"},{"title":"ஹைதராபாத்: 7 கொரோனா நோயாளிகள் மரணம்; ஆக்சிஜன் பற்றாக்குறை காரணமா?","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/11\/800x400\/117490.webp\" \/><\/p><p>ஹைதராபாத் தனியார் மருத்துவமனையில் வெண்டிலேட்டர் மூலமாக சிகிச்சை பெற்று வந்த 7 கொரோனா நோயாளிகள் மரணமடைந்தனர். ஆக்சிஜன் சப்ளை இல்லாததால் இவர்கள் உயிரிழந்ததாக உறவினர்கள் குற்றஞ்சாட்டியுள்ளனர்.<\/p>\n<p>தெலங்கானா மாநிலம் ஹைதராபாத்தில் உள்ள கிங் கோட்டி மருத்துவமனையில் நடந்த இந்த உயிரிழப்புகள் பற்றி பேசிய அம்மருத்துவமனையின் துணை கண்காணிப்பாளர், மருத்துவர் ஜலஜா, &ldquo; உயிரிழந்த 7 பேரும் எங்கள் மருத்துவமனையில் மிக தீவிரமான கொரோனா தொற்றினால் வெண்டிலேட்டர் உதவியுடன் சிகிச்சை பெற்றுவந்தனர். அவர்கள் உடல்நிலையில் ஏற்பட்ட பாதிப்புகள் காரணமாகவே உயிரிழந்தனர்&rdquo; எனத் தெரிவித்த அவர் ஆக்சிஜன் சப்ளை இல்லாததால் அவர்கள் உயிரிழந்தனர் என்ற குற்றச்சாட்டை மறுத்துள்ளார். மேலும் நோயாளிகளுக்கு தேவையான ஆக்சிஜன் உள்ளதாகவும் கூறினார்.<\/p>\n<p>இதனிடையே சம்பவத்தன்று கிங்கோட்டி மருத்துவமனைக்கு செல்ல வேண்டிய ஆக்சிஜன் டேங்கரை, வேறு மருத்துவமனைக்கு திருப்பிவிடப்பட்டதை காவல்துறையினர் உறுதிப்படுத்தியுள்ளனர்.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/102137\/7-COVID-19-patients-died-at-Hyderabad-hospital--their-relatives-allege-delay-in-oxygen-supply.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/102137\/7-COVID-19-patients-died-at-Hyderabad-hospital--their-relatives-allege-delay-in-oxygen-supply.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/11\/800x400\/117490.webp"],"pubdate":"2021-05-11T08:44:35+00:00"},{"title":"'செல்வாக்கு மிக்க அரசியல் தலைவர்' - சபாநாயகராக பொறுப்பேற்கும் அப்பாவு கடந்து வந்த பாதை","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/11\/800x400\/117489.webp\" \/><\/p><p><strong>சபாநாயகர் தேர்தலில் திமுக வேட்பாளராக அறிவிக்கப்பட்டுள்ள அப்பாவுவின் அரசியல் பின்னணி மிகவும் சுவாரஸ்யமானது. அவர் கடந்துவந்த பாதையை தெரிந்துகொள்வோம்.<\/strong><\/p>\n<p><strong>ஆரம்ப கால அரசியல் வாழ்கை&nbsp;<\/strong><\/p>\n<p>69 வயது நிரம்பிய அப்பாவுவின் ஆரம்ப கால அரசியல் காங்கிரஸ் கட்சியில் தொடங்கியது. 1996 இல் ஜி.கே. மூப்பனார், தமிழ்மாநில காங்கிரஸை தொடங்கியபோது அதில் இணைந்தார். அதே ஆண்டு தமிழ்நாடு சட்டப்பேரவைத் தேர்தலில் ராதாபுரம் தொகுதியில் போட்டியிட்டு எம்.எல்.ஏ ஆக தேர்வானார். அவரது முதல் தேர்தல் வெற்றி இது.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1620698795939.jpeg\" width=\"700\" \/><\/p>\n<p>2001இல் நடைபெற்ற சட்டப்பேரவைத் தேர்தலில் அப்பாவு அதே தொகுதியில் போட்டியிட விரும்பினார். ஆனால், தமாகா - அதிமுக கூட்டணியில் இருந்த வேறு கட்சிக்கு அந்தத் தொகுதி ஒதுக்கப்பட்டதால், கொந்தளித்த அவர், சுயேச்சையாகப் போட்டியிட்டு பெருவாரியான வாக்குகள் வித்தியாசத்தில் வெற்றியும் பெற்றார்.<\/p>\n<p><strong>செல்வாக்குமிக்க அரசியல் தலைவர்<\/strong><\/p>\n<p>அந்த அளவுக்கு செல்வாக்கு மிக்க அரசியல்வாதியாக அவர் தன்னை வளர்த்துக் கொண்டிருந்தார். விவசாயிகள் பிரச்னை, தாமிரபரணி <br \/>ஆற்றில் தனியார் நிறுவனங்கள் தண்ணீர் எடுப்பதற்கு எதிராகக் குரல் கொடுத்தது என பல்வேறு மக்கள் பிரச்னைகளில் குரல் <br \/>கொடுத்தவர், அப்பாவு ஆவார். இதுபோன்ற சூழலில், தமாகா மீண்டும் காங்கிரஸில் இணைந்தபோதிலும், அப்பாவு அதிமுகவுக்கு ஆதரவாக செயல்பட்டு வந்தார்.<\/p>\n<p><strong>திமுகவில் இணைந்த அப்பாவு<\/strong><\/p>\n<p>இருப்பினும், தனது தொகுதியில் மணல் கொள்ளையில் ஈடுபட்ட அதிமுக முக்கியப் பிரமுகர்கள் சிலரை அப்பாவு <br \/>தீவிரமாக எதிர்த்ததால், அந்தக் கட்சியின் தலைமையுடன் அவருக்கு பிரச்னை ஏற்பட்டது.இதன் தொடர்ச்சியாக வழக்குகள் பாய்ந்ததால், <br \/>அதிருப்தி அடைந்த அப்பாவு, 2006ஆம் ஆண்டு, திமுக தலைவர் மு.கருணாநிதியை சந்தித்து அக்கட்சியில் தம்மை இணைத்துக் <br \/>கொண்டார். அப்போது அதே வருடம் சட்டப்பேரவைத் தேர்தலில் திமுக சார்பில் களம் கண்டு வெற்றியும் பெற்றார் .<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1620698931197.jpeg\" \/><\/p>\n<p>அதன் பின்னர் 2016ஆம் ஆண்டு அப்பாவு மீண்டும் ராதாபுரம் தொகுதியில் போட்டியிட்டார். பரபரப்பான வாக்கு எண்ணிக்கைக்குப் பின்னர் <br \/>அப்பாவு 49 வாக்குகள் வித்தியாசத்தில் அதிமுக வேட்பாளர் இன்பதுரையிடம் தோற்றதாக அறிவிக்கப்பட்டது. இதில் முறைகேடு <br \/>நடந்திருப்பதாகக்கூறி சென்னை உயர் நீதிமன்றத்தில் வழக்குத் தொடுத்தார்.<\/p>\n<p>அதில், ராதாபுரம் தொகுதியில் மறு வாக்கு எண்ணிக்கை நடத்த வேண்டும் என்று உயர் நீதிமன்றம் உத்தரவிட்டது. இதனை எதிர்த்து இன்பதுரை உச்ச நீதிமன்றத்தில் வழக்கு தொடுத்ததால், தற்போது வரை முடிவுகள் வெளியிடப்படாமலேயே உள்ளன. இந்நிலையில் சமீபத்தில் நடந்து முடிந்த சட்டப்பேரவைத் தேர்தலில் அதே ராதாபுரம் தொகுதியில் திமுக சார்பில் போட்டியிட்டு வெற்றி பெற்றார்.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/102136\/Influential-political-leader-appavu-political-journey.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/102136\/Influential-political-leader-appavu-political-journey.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/11\/800x400\/117489.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1620698795939.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1620698931197.jpeg"],"pubdate":"2021-05-11T07:53:50+00:00"},{"title":"மே 12 - உலக செவிலியர் தினம்: தன்னலமற்ற சேவையின் மறுஉருவம் செவிலியர்கள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669586.jpg\" \/><\/p><p><em><strong>பத்மஸ்ரீ. டாக்டர் வி.எஸ்.நடராஜன்<br \/>\nமுதியோர் நல மருத்துவர், சென்னை<\/strong><\/em><\/p>\n\n<p>செவிலியர்கள் - அன்பின் இருப்பிடம், தியாகச் சுடர், பொறுமையின் சிகரம், சேவையின்மறு உருவம் என்று சொல்லிக் கொண்டே போகலாம். இவை அனைத்தும் ஒரு தாய்க்கு இருக்கும் குணங்கள். செவிலியர்களை மறுபிறவி எடுத்த அன்னையராகக் கருதலாம். உறவாகவோ, நட்பாகவோ இல்லாத ஓர் மூன்றாம் நபர், நம் மீது பரிவு காட்டுவது பலருக்கு சாத்தியமில்லை. ஆனால், செவிலியர்கள் பரிவுடன் சேவை புரிகிறார்கள்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/669586-world-nurse-day.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669586.jpg"],"pubdate":"2021-05-11T03:30:38+00:00"}]