[{"title":"தடுப்பூசி செலுத்திக்கொண்ட பின்னும் 7ல் ஒரு மருத்துவமனை ஊழியருக்கு கொரோனா : ஷாக் ரிப்போர்ட்","text":"<p>டெல்லியில் உள்ள ஒரு தனியார் மருத்துவமனையில் சுகாதாரப் பணியாளர்களிடம் நடத்தப்பட்ட ஆய்வில், 13.3% பேருக்கு (7 ல் 1 ஒருவருக்கு) “பிரேக் த்ரூ” கோவிட் பாதிப்பு இருப்பது கண்டறியப்பட்டுள்ளது. அவர்களில் ஒருவர் மருத்துவமனையில் அனுமதிக்கப்பட்டு சிகிச்சை பெற வேண்டிய நிலையில் இருக்கிறார். நீரிழிவு, வளர்சிதை மாற்ற நோய்கள் மற்றும் உட்சுரப்பியல் ஆகியவற்றுக்கான ஃபோர்டிஸ் சென்டர் ஆஃப் எக்ஸலன்ஸ் நிறுவனத்தில் இருந்து சுகாதாரப் பணியாளர்களிடம் இந்த ஆய்வு நடத்தப்பட்டது.<\/p>\n\n\n\n<p><strong>பிரேக் த்ரூ கோவிட் பாதிப்பு என்றால் என்ன?<\/strong><\/p>\n\n\n\n<p>கொரோனா தடுப்பூசி செலுத்திக்கொண்ட பிறகும் கோவிட்19 வைரஸால் பாதிக்கப்பட்டால் அது பிரேக் த்ரூ பாதிப்புகள் என்றழைக்கப்படுகிறது. தடுப்பூசி வழங்கிய பாதுகாப்பை உடைத்து தொற்று பாதித்துவிட்டது என எடுத்துக்கொள்ளலாம். மத்திய சுகாதார மற்றும் குடும்ப நல அமைச்சகத்தின் கூற்றுப்படி, இந்தியாவில் பயன்பாட்டில் உள்ள கோவாக்சின் மற்றும் கோவிஷீல்ட் ஆகிய இரண்டு தடுப்பூசிகளிலும் இதுபோன்ற பாதிப்புகள் குறைவாகவே உள்ளன.<\/p>\n\n\n\n<p><strong>ஆய்வு எவ்வாறு நடத்தப்பட்டது?<\/strong><\/p>\n\n\n\n<p>மருத்துவமனையில் உள்ள 123 ஊழியர்களில் 113 பேருக்கு கொரோனா தடுப்பூசி போடப்பட்டது. இதில் மருத்துவர்கள், ஊட்டச்சத்து நிபுணர்கள், செவிலியர்கள், துணை மருத்துவ பணியாளர்கள் மற்றும் பராமரிப்பு ஊழியர்கள் அடங்குவர். நீரிழிவு நோயாளிகள், தொடர்புடைய வளர்சிதை மாற்றக் கோளாறுகள் மற்றும் அவசரகால அறுவை சிகிச்சைகள் தேவைப்படாதவர்களுக்கு சுகாதார வசதி வழங்குகிறது.<\/p>\n\n\n\n<p>மருத்துவமனையில் பணியாற்றும் அனைத்து ஊழியர்களுக்கும் தடுப்பூசி போடப்பட்டதன் விவரம் மற்றும் கோவிட் தொற்று பாதிப்பு குறித்த தகவல்களை மருத்துவமனை நிர்வாகம் பராமரித்து வருகிறது. தடுப்பூசி எடுத்துக்கொண்ட பிறகும் தொற்று ஏற்பட்டால் அந்த தகவலும் பதிவு செய்யப்பட்டது. இந்த ஆய்வு ஜனவரி 16 முதல் இன்று வரை நடத்தப்பட்டது. இதில் பங்கேற்ற 113 பேரில், 28 பேருக்கு கோவாக்சின் வழங்கப்பட்டது, 85 பேர் கோவிஷீல்டு தடுப்பூசி போடப்பட்டது.<\/p>\n\n\n\n<p><strong>கண்டுபிடிப்புகள் என்ன?<\/strong><\/p>\n\n\n\n<p>தடுப்பூசி போடப்பட்ட 113 பேரில், இரண்டாவது டோஸ் 107 பேருக்கு வழங்கப்பட்டது. இரண்டாவது டோஸ் எடுத்த 14 நாட்களுக்கு பிறகு பிரேக் த்ரூ கோவிட் அறிகுறிகள் 15 பேருக்கு கண்டறியப்பட்டது(113 இல் 13.3%). அனைவருக்கும் காய்ச்சல் அறிகுறி இருந்தது. அவர்களில் பாதி பேருக்கு தொண்டை வலி மற்றும் இருமல் இருந்தது. சுகாதார நிலையத்தின் தலைவர் டாக்டர் அனூப் மிஸ்ரா கூறுகையில், ஒரு சிலருக்கு வயிற்றுபோக்கு மற்றும் வாசனை மற்றும் சுவை இழப்பு போன்ற அறிகுறி இருந்தது. அறிகுறிகள் 3-14 நாட்களில் நீடித்தன. அவர்களில் ஒருவர் மட்டும் மருத்துவமனையில் அனுமதிக்க வேண்டிய கட்டத்தில் இருந்தார். மற்ற 14 பேருக்கும் லேசான கோவிட்- 19 நோய் இருந்தது எனக் கூறியுள்ளார்.<\/p>\n\n\n\n<p><strong>இதன் தாக்கங்கள் என்ன?<\/strong><\/p>\n\n\n\n<p>&#8220;பிரேக் த்ரூ&#8221; கோவிட் பாதிப்புகள் சுகாதார நிலையங்களில் அதிக அளவில் காணப்படுவதாக ஆராய்ச்சியாளர்கள் கூறிகின்றனர். டாக்டர் மிஸ்ரா கூறுகையில், இரண்டு டோஸ் தடுப்பூசி எடுத்துக்கொண்ட பிறகும் கோவிட்-19 பாதிப்பு ஏற்படுவது தொற்றுநோய்க்குப் பிந்தைய முக்கியமான நோயுற்றதாக இருக்கும். மேலும் இது தொற்றுக்கான ஆதரமாக மாறும். சமூகத்தில் வசிக்கும் மக்களிடம் நிறைய ஆராய்ச்சிகள் மற்றும் தகவல்களை பெற வேண்டும். <\/p>\n\n\n\n<p>இது பற்றிய தெளிவான ஆராய்ச்சி தேவை. எங்கள் நிலையத்தில் காணப்படும் திருப்புமுனை நோய்த்தொற்றுகளில் பெரும்பாலானவை லேசான அறிகுறிகள் உள்ளவை.அறிகுறி உள்ள நோயாளிகளுக்கு ஆர்டி-பி.சி.ஆர் சோதனை நடத்தப்பட்டாலும் அறிகுறியற்ற நோய்த்தொற்றுகள் பரிசோதிக்கப்படாமல் விடப்படுகிறது.இந்த அறிகுறியற்ற நோயாளிகள் மூலம் வைரஸ் பரவ வாய்ப்புள்ளது என கூறிகிறார்.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/people-get-infected-with-covid-19-even-after-getting-a-vaccine-shot-study-302007\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/vaccination.jpg"],"pubdate":"Tue, 11 May 2021 12:50:15 +0530"},{"title":"தமிழக சட்டப்பேரவை சபாநாயகராக எம்எல்ஏ அப்பாவு தேர்வு.. துணை சபாநாயகராக கு.பிச்சாண்டி தேர்வானார்.","text":"தமிழக சட்டப்பேரவை சபாநாயகராக ராதாபுரம் திமுக எம்எல்ஏ அப்பாவு தேர்வு செய்யப்பட்டார். அதேபோல துணை சபாநாயகராக கு.பிச்சாண்டி தேர்வாகியுள்ளார். வேட்புமனு தாக்கல் செய்வதற்கான கால அவகாசம் பகல் 12 மணியுடன் நிறைவடைந்ததையடுத்து இவ்விருவரும் போட்டியின்றி தேர்வாகியுள்ளனர். தமிழக முதலமைச்சர் ஸ்டாலின் அவர்கள் இன்று கலைவாணர் அரங்கத்தில் நடைபெற்ற சட்டமன்ற கூட்டத்தில் கலந்து கொள்ள வருகை தந்தார். அவரை அமைச்சர்கள் மற்றும் சட்டப்பேரவை செயலாளர் ஆகியோர் வரவேற்றனர்.&nbsp;    பின்னர் முதலமைச்சர் அவர்கள் கலைவாணர் அரங்கில் உள்ள பேரவைத்தலைவர் அறைக்குச்சென்று தற்காலிக பேரவைத் தலைவர் திரு. கு பிச்சாண்டி அவர்களை சந்தித்து வாழ்த்து தெரிவித்தார். இந்நிகழ்வின்போது அமைச்சர் துரைமுருகன் உள்ளிட்டோர் உடனிருந்தனர். பின்னர் முதல்வர் அவர்கள் &nbsp;சட்டப் பேரவைச் செயலாளர் திரு கி. சீனிவாசன் அவர்களிடம் பேரவை தலைவர் பதவிக்கு போட்டியிடும் ராதாபுரம் சட்டமன்ற தொகுதி எம்எல்ஏ அப்பாவும் மற்றும் பேரவை துணைத் தலைவர் பதவிக்கு போட்டியிடும் கீழ்பெண்ணாத்தூர் எம்.எல்.ஏக் கு.பிச்சாண்டி ஆகியோரது வேட்புமனுக்களை முன்மொழிந்தார்.    இந்த வேட்புமனுக்களை அவை முன்னவர் துரைமுருகன் வழிமொழிந்தார். இந்நிலையில் தமிழக சட்டப்பேரவையில் அவை தலைவர் பதவிக்கு அப்பாவும் மற்றும் துணைத் தலைவர் பதவிக்கு கு.பிச்சாண்டி ஆகியோர் தேர்வாகியுள்ளனர். அதாவது சபாநாயகர் மற்றும் துணை சபாநாயகர் பதவிக்கு வேட்புமனு தாக்கல் செய்வதற்கான கால அவகாசம் மதியம் 12 மணியுடன் முடிவடைந்ததையடுத்து அந்த பதிகளுக்கு போட்டியிட யாரும் முன்வராததால் அப்பாவும் மற்றும் கு.பிச்சாண்டி ஆகியோர் போட்டியின்றி தேர்வாகியுள்ளனர்.&nbsp;&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/mla-appavu-elected-as-speaker-of-tamil-nadu-legislative-assembly-ku-pichandy-elected-as-deputy-speaker--qsxlke","image":["http:\/\/static.asianetnews.com\/images\/01dp3x7be1ey0fsnjs4htnyhzt\/images--9--jpg_760x400.jpg"],"pubdate":"Tue, 11 May 2021 12:47:03 +0530"},{"title":"இன்று 16ஆவது சட்டப்பேரவையின் முதல் கூட்டம் ; தேர்தலில் வென்ற எம்.எல்.ஏக்கள் பதவியேற்பு","text":"<p>தமிழகத்தில் 16ஆவது சட்டப்பேரவையின் முதல் கூட்டத் தொடர் இன்று தொடங்குகிறது. சட்டமன்றத் தேர்தலில் வெற்றிபெற்ற  எம்.எல்.ஏகளுக்கு தற்காலிக சபாநாயகர் கு.பிச்சாண்டி பதவிப் பிரமாணம் செய்து வைக்கிறார்.<\/p>\n\n\n\n<p>தமிழக சட்டமன்றத் தேர்தல் ஏப்ரல் 6ஆம் தேதி நடைபெற்றது. இதற்கான வாக்கு எண்ணிக்கை மே 2 ஆம் தேதி நடந்தது. 159 இடங்களில் திமுக கூட்டணி வெற்றி பெற்றது. அதிமுக கூட்டணி 75 இடங்களில் வென்றுள்ளது. 124 இடங்களில் வென்ற திமுக தனிபெரும்பான்மையுடன் ஆட்சி அமைத்துள்ளது. மே 7ஆம் தேதி மு.க. ஸ்டாலின் தலைமையிலான அமைச்சரவை பதவியேற்றுக் கொண்டது.<\/p>\n\n\n\n<p>இந்த நிலையில் எம்.எல்.ஏக்கள் பதவியேற்பு நாள் எப்போது என கேள்வி எழுந்த நிலையில் மே 11 நடக்கும் என தமிழக அரசு சார்பில் அறிவிக்கப்பட்டது. எம்.எல்.ஏக்கள் பதவியேற்புக்காக தற்காலிக சபாநாயகராக கு.பிச்சாண்டி தேர்வு செய்யப்பட்டுள்ளார். கு.பிச்சாண்டிக்கு நேற்று ஆளுநர் பன்வாரிலால் புரோகித் தற்காலிக பிரதமாக பதவிப் பிரமாணம் செய்து வைத்தார்.&nbsp;தமிழகத்தின் 16வது சட்டப்பேரவையின் முதல் கூட்டத்தொடர் இன்று தொடங்கியுள்ளது.<\/p>\n\n\n\n<p>இந்த கூட்டத் தொடர் கொரோனா தொற்று காரணமாக தலைமைச் செயலகத்தில் நடைபெறாமல். சென்னை கலைவாணர் அரங்கில் நடைபெறுகிறது.<\/p>\n\n\n\n<p>சட்டப்பேரவைத் தேர்தலில் வெற்றி பெற்ற அனைத்துக் கட்சியைச் சேர்ந்த சட்டமன்ற உறுப்பினர்களும் இன்று பதவியேற்றுக் கொள்கின்றனர். உறுப்பினர்கள் அனைவரும், வெற்றி பெற்றதற்கான சான்றிதழை கொண்டுவர வேண்டும் என ஏற்கனவே அறிவிக்கப்பட்டுள்ளது. சட்டமன்ற உறுப்பினர்களுக்கு தற்காலிக சபாநாயகர் கு.பிச்சாண்டி பதவிப்பிரமாணம் செய்து வைக்கிறார். முதல்வர் ஸ்டாலின், அவை முன்னவர் துரை முருகன், எதிர்கட்சி தலைவர் எடப்பாடி பழனிச்சாமி உள்ளிட்டோர் எம்.எல்.ஏக்களாக பதவியேற்கின்றனர்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-nadu-16th-assembly-first-session-mla-oath-taking-301986\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/tamilnaduassembly-759.jpg"],"pubdate":"Tue, 11 May 2021 12:26:23 +0530"},{"title":"இவங்களுக்கு திருமணம் ஆகிடுச்சா? கர்ப்பமாக இருப்பதாக 'ரோஜா' சீரியல் நடிகை வெளியிட்ட தகவல்..!","text":"ரோஜா சீரியலில் முரட்டுத்தனமான வில்லியாக நடித்து வரும் ஷாமிலி சுகுமார் தற்போது கர்ப்பமாக உள்ளதாக தெரிவித்துள்ளார். இதற்க்கு ரசிகர்கள் பலர் தொடர்ந்து தங்களுடைய வாழ்த்துக்களை தெரிவித்து வருகிறார்கள். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/roja-serial-actress-revel-her-pragnancy-qsxkdy","image":["https:\/\/static.asianetnews.com\/images\/01ev3x8j142tp11b2c0n793pg7\/s7-jpg_760x400.jpg"],"pubdate":"Tue, 11 May 2021 12:21:34 +0530"},{"title":"ஆந்திராவிலிருந்து கொரோனா தொற்றால் பாதிக்கப்பட்டு அவசர சிகிச்சைக்காக வரும் நோயாளிகளை தெலங்கானாவுக்குள் அனுமதிக்காத போலீசார்","text":"கொரோனா தொற்றால் பாதிக்கப்பட்டு அவசர சிகிச்சைக்காக ஆந்திராவிலிருந்து தெலங்கானாவிற்கு கொண்டு செல்லப்படும் நோயாளிகளை போலீசார் எல்லையிலேயே தடுத்து நிறுத்தி திருப்பி அனுப்பி வருகின்றனர்.\nதெலுங்கானாவிற்கும் ஆந்திராவிற்கும் இடையிலான போக்குவரத்துக்கு எந்த தடையும் விதிக்கப்படவில்லை. இருப்பினும் புல்லூர் டோல்கேட் அருகே வாகன சோதனையில் ஈடுபட்டுள்ள போலீசார், தெலங்கானாவிற்குள் ஆம்புலன்ஸை அனுமதிக்க மறுக்கின்றனர்.\nஇதனால் ஆந்திராவிலிருந்து மருத்துவ தேவைக்காக ஹைதரபாத் செல்லவிருக்கும் ஏராளமான ஆம்புலன்ஸ்கள் எல்லையில் நீண்ட வரிசையில் காத்திருக்கின்றன.\nஆம்புலன்ஸில் இருக்கும் நோயாளிகளில் பெரும்பாலானோர் ஆக்சிஜன் உதவியுடன் இருப்பதாகவும், அவர்களுக்கு உடனடி மருத்துவ உதவி தேவை என்றும் கூறப்படுகிறது.\nஹைதரபாத்தில் படுக்கைகள் இல்லாததால், அண்டை மாநிலத்திலிருந்து வரும் ஆம்புலன்ஸ்களை திருப்பி அனுப்புவதாக போலீசார் தெரிவிக்கின்றனர்.","link":"https:\/\/www.polimernews.com\/view\/146020-ஆந்திராவிலிருந்து-கொரோனா-தொற்றால்-பாதிக்கப்பட்டு-அவசர-சிகிச்சைக்காக-வரும்-நோயாளிகளை-தெலங்கானாவுக்குள்-அனுமதிக்காத-போலீசார்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620716487146020.jpg"],"pubdate":"Tue, 11 May 2021 12:20:54 +0530"},{"title":"சென்னை கொரோனா மருத்துவமனைகளில் 300 ஆக்சிஜன் செறியூட்டிகள்.. ககன்தீப் சிங் பேடி மருத்துவமனைகளில் நேரடி ஆய்வு.","text":"சென்னை மாநகராட்சியால் மருத்துவமனைகளுக்கு வழங்கப்பட்ட ஆக்சிஜன் செறியூட்டிகளின் &nbsp;செயல்பாட்டினை முதன்மை &nbsp;செயலாளர் மற்றும் பெருநகர சென்னை மாநகராட்சி ஆணையர் ககன்தீப்சிங் பேடி ஆய்வு செய்தார்.  பெருநகர சென்னை மாநகராட்சிக்குட்பட்ட பகுதிகளில் கொரோனா வைரஸ் தொற்றை கட்டுப்படுத்தவும், சிகிச்சை அளிக்கவும், பல்வேறு பாதுகாப்பு மற்றும் தடுப்பு நடவடிக்கைகள் &nbsp;மேற்கொள்ளப்பட்டு வருகின்றன. கொரோனா வைரஸ் தொற்றால் பாதிக்கப்பட்ட நபர்களுக்கு ஆக்ஸிஜன் வசதியுடன் கூடிய சிகிச்சைகள் தேவைப்படுவதால், ஆக்சிஜன் படுக்கைகளின் எண்ணிக்கையை அதிகரிக்க பெருநகர சென்னை மாநகராட்சியின் சார்பில் பல்வேறு நடவடிக்கைகள் மேற்கொள்ளப்பட்டு வருகின்றன. அதன் ஒரு பகுதியாக நோயாளிகளுக்கு ஆக்சிஜன் வழங்கும் ஆக்சிஜன் &nbsp;செறியூட்டிகள் மாநகராட்சியின் சார்பில் கொள்முதல் செய்யப்பட்டு மருத்துவமனைகள் மற்றும் &nbsp;கொரோனா சிகிச்சை &nbsp;மையங்களுக்கு அளிக்கப்பட உள்ளது.&nbsp;    தமிழக முதலமைச்சர் அவர்களிடம் OLAM International மற்றும் Temasek பன்னாட்டு நிறுவனங்களின் பிரதிநிதிகள் 10-5-2021 இன்று சென்னை தலைமைச் செயலகத்தில் நடைபெற்ற நிகழ்ச்சியில், பெருநகர சென்னை மாநகராட்சிக்கு 300 ஆக்சிஜன் செறியூட்டிகளும் வழங்கினார்கள். தொடர்ந்து மாண்புமிகு தமிழ்நாடு முதலமைச்சர் அவர்கள் 300 ஆக்சிஜன் செறியூட்டிகளை முதன்மைச் செயலாளர், பெருநகர சென்னை மாநகராட்சி ஆணையர், ககன்தீப் சிங் பேடி அவர்களிடம் வழங்கினார். இந்த ஆக்சிடெண்ட் &nbsp;செறியூட்டிகளை பெருநகர சென்னை மாநகராட்சிக்கு உட்பட்ட பகுதிகளில் உள்ள பல்வேறு மருத்துவமனைகளுக்கு உடனடியாக வழங்க முதன்மைச் செயலாளர் பெருநகர சென்னை மாநகராட்சி ஆணையாளர் ககன்தீப் சிங் பேடி அவர்கள் உத்தரவிட்டார்கள்.&nbsp;    அதன்படி சென்னை ஸ்டான்லி அரசு பொது மருத்துவமனையில், புதிதாக அமைக்கப்பட்டுள்ள கொரோனா சிகிச்சை மையத்திற்கு 50 ஆக்சிஜன் செறியூட்டிகளும், ராஜீவ்காந்தி அரசு பொது மருத்துவமனைக்கு 33 ஆக்சிஜன் செறியூட்டிகளும் , கிங்ஸ் மருத்துவமனைக்கு 50 ஆக்சிஜன் செறியூட்டிகளும், தண்டையார்பேட்டை தொற்றுநோய் மருத்துவமனைக்கு 80 ஆக்சிடென்ட் செறியூட்டிகளும், சென்னை வர்த்தக மையத்தில் அமைக்கப்பட்டுள்ள கொரோனா சிகிச்சை மையத்திற்கு 40 ஆக்சிஜன் செறியூட்டிகளும், கோடம்பாக்கம் மீனாட்சி பொறியியல் கல்லூரியில் அமைக்கப்பட்டுள்ள கொரோனா சிகிச்சை மையத்திற்கு 40 ஆக்சிஜன் செறியூட்டிகள் என மொத்தம் 293 ஆக்சிடென்ட் செறியூட்டிகள் நேற்றைய தினம் வழங்கப்பட்டது. இந்நிலையில் சென்னை மாநகராட்சி ஆணையர் ககன்தீப் சிங் பேடி அவர்கள் சென்னை ஸ்டான்லி அரசு பொது மருத்துவமனைக்கு 10-5-2021 அன்று நேரடியாக சென்று அங்கு அமைக்கப்பட்டுள்ள கொரோனா சிகிச்சை மையத்தை பார்வையிட்டு மாநகராட்சியால் வழங்கப்பட்ட ஆக்ஸிஜன் செறியூட்டிகளின் செயல்பாடுகளை ஆய்வு செய்தார். அப்போது உடன் இருந்த மருத்துவர்களிடம் அதன் செயல்பாடு மற்றும் தொழில்நுட்ப விவரங்கள் குறித்தும் கேட்டறிந்தார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/300-oxygen-concentrators-in-corona-hospitals-in-chennai-direct-inspection-in-kagandeep-singh-bedi-hospitals--qsxk8m","image":["https:\/\/static.asianetnews.com\/images\/01f5d2jpv9w7cbjadjgyst2pgr\/kagandeep-singh-jpg_760x400.jpg"],"pubdate":"Tue, 11 May 2021 12:18:23 +0530"},{"title":"தவறு செய்பவர்கள் யாரும் தப்பிக்க முடியாது... திமுகவினரை திடுக்கிட வைத்த அமைச்சர்..!","text":"ஈஷா யோகா மையம் மீதான நில அபகரிப்பு புகாரை அரசின் கவனத்திற்கு கொண்டு வந்தால் உரிய நடவடிக்கை எடுக்கப்படும் என இந்து சமய அறநிலையத்துறை அமைச்சர் சேகர்பாபு தெரிவித்துள்ளார்  .  சென்னை ராஜீவ்காந்தி மருத்துவமனையில் நோயாளிகளை காண வருபவர்களுக்கு இலவசமாக உணவு வழங்கும் திட்டம் தொடங்கப்பட்டுள்ளது. இந்த நிகழ்ச்சியில் பங்கேற்ற அமைச்சர் சேகர்பாபுவிடம் ஈஷா யோகா மைய முறைகேடு தொடர்பாக கேள்வி எழுப்பப்பட்டது. அதற்கு பதிலளித்த அவர், முறைகேடுகள் குறித்து அரசின் கவனத்துக்கு கொண்டு வரும் பட்சத்தில் கண்டிப்பாக உரிய நடவடிக்கை எடுக்கப்படும் என தெரிவித்தார்.  மேலும், ராஜீவ் காந்தி அரசு மருத்துவமனையில் அமைக்கப்பட்டு உள்ளது போல் இலவசமாக உணவு வழங்கும் திட்டம், மற்ற அரசு மருத்துவமனைகளிலும் செயல்படுத்த முடிவு செய்யப்பட்டு உள்ளதாகவும் குறிப்பிட்டார். அதிமுகவினர் மட்டுமல்ல. திமுகவினர் யாரும் த்வறு செய்தாலும் தப்பிக்க முடியாது என அவர் தெரிவித்தார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/no-one-who-escapes-can-escape-the-minister-who-startled-the-dmk--qsxjlc","image":["https:\/\/static.asianetnews.com\/images\/01cp4k5e1q9vqef3ysv9pze772\/dmdk_1_760x400.gif"],"pubdate":"Tue, 11 May 2021 12:04:24 +0530"},{"title":"கொரோனாவிலிருந்து சிறந்த பாதுகாப்பு தரும் மாஸ்க் வகை எது?","text":"<p><strong>What type of mask should wear for covid 19 cdc Tamil News : <\/strong>வேகமாகப் பரவி வரும் கொரோனா இரண்டாவது அலைக்கு மத்தியில், சுகாதார வல்லுநர்கள் சிறந்த பாதுகாப்பிற்காகத் திருத்தப்பட்ட COVID-19 வழிகாட்டுதல்களை வெளியிட்டுள்ளனர். துணி மாஸ்க் அவ்வளவு பயனுள்ளதாக இல்லை என்று நிபுணர்கள் கண்டறியப்பட்ட பிறகு, அதற்கு பதிலாக இரட்டை மாஸ்க் அணிய இப்போது பரிந்துரைக்கிறார்கள்.<\/p>\n\n\n\n<p>தாடி கொண்டிருப்பவர்களுக்கு சில வகையான மாஸ்குகள் சரியாகப் பொருத்துவதற்குக் கடினமாக இருக்கும். முகத்தை ஒட்டியிருக்கும் தாடியை ஷேவிங் அல்லது டிரிம் செய்து, சிறந்த சுகாதாரத்தை உறுதி செய்ய, நோய் கட்டுப்பாடு மற்றும் தடுப்பு மையங்கள் (சி.டி.சி) பரிந்துரைத்துள்ளது.<\/p>\n\n\n\n<p>நீங்கள் அணிய வேண்டிய மாஸ்க் வகை குறித்து சி.டி.சி வேறு சில வழிகாட்டுதல்களையும் வகுத்துள்ளது.<\/p>\n\n\n\n<p><strong>கீழ்வரும் வழிகாட்டுதலின்படி நீங்கள் மாஸ்குகளை தேர்வு செய்ய வேண்டும்:<\/strong><\/p>\n\n\n\n<p>* இரண்டு அல்லது அதற்கு மேற்பட்ட அடுக்குகளைக் கொண்ட துவைக்கக்கூடிய, சுவாசிக்கக்கூடிய துணி வகையுடனான மாஸ்க் அவசியம்<br \/>* உங்கள் மூக்கு மற்றும் வாயை முழுமையாக மூடவேண்டும்<br \/>* உங்கள் முகத்தின் பக்கங்களுக்கு ஏற்றபடி இடைவெளிகள் எதுவுமில்லாமல் மெதுவாகப் பொருத்தவும்.<br \/>* மாஸ்க்கின் மேற்புறத்திலிருந்து காற்று வெளியேறுவதைத் தடுக்க nose wire வைத்துக்கொள்ளுங்கள்.<\/p>\n\n\n\n<p><strong>சி.டி.சி படி, நீங்கள் இதுபோன்று மாஸ்குகள் அணிவதைத் தவிர்க்க வேண்டும்:<\/strong><\/p>\n\n\n\n<p>* சுவாசிக்கக் கடினமாக உள்ள வினைல் போன்ற துணியால் ஆன மாஸ்குகள்<br \/>* வைரஸ் துகள்கள் தப்பிக்க அனுமதிக்கும், வெளியேற்ற வால்வுகள் அல்லது துவாரங்கள் கொண்ட மாஸ்குகள்<\/p>\n\n\n\n<p>முகக் கவசங்களைப் பொறுத்தவரை, சி.டி.சி மதிப்பீடு செய்யப்படாவிட்டாலும் அவற்றின் “செயல்திறன் இந்த நேரத்தில் தெரியவில்லை” என்பதால் அவை பரிந்துரைக்கப்படவில்லை என்று கூறுகிறது. அதற்கு பதிலாக, நீங்கள் இரண்டு அடுக்குகளுடன் ஒரு கெய்டரை அணியலாம் அல்லது இரண்டு அடுக்குகளை உருவாக்க அதனை மடிக்கலாம்.<\/p>\n\n\n\n<p><strong>குழந்தைகளுக்கான மாஸ்குகள்<\/strong><\/p>\n\n\n\n<p>குழந்தைகள் குறிப்பாக அவர்களுக்காகத் தயாரிக்கப்பட்ட மாஸ்குகளை அணிய வேண்டும். மூக்கு, வாய் மற்றும் கன்னத்தின் கீழ் மெதுவாகப் பொருந்துகிறதா என்பதை உறுதிப்படுத்திக் கொள்ளுங்கள் மற்றும் இரண்டு பக்கங்களிலும் எந்த இடைவெளிகளும் இல்லாமல் இருக்கிறதா என்பதையும் சரிபாருங்கள். இரண்டு வயதுக்குக் குறைவான குழந்தைகள் மாஸ்க் அணியக்கூடாது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/what-type-of-mask-should-wear-for-covid-19-cdc-guidance-tamil-news-301987\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/covid-mask-1200.jpg"],"pubdate":"Tue, 11 May 2021 12:04:19 +0530"},{"title":"தமிழகத்தின் 16வது சட்டப்பேரவை கூடியது... புதிதாக தேர்வு செய்யப்பட்ட எம்எல்ஏக்களுக்கு பதவி ஏற்பு உறுதிமொழி..!","text":"புதிதாக தேர்வு செய்யப்பட்டுள்ள சட்டப்பேரவையின் முதல் கூட்டம் சென்னை கலைவாணர் அரங்கில் நடைபெற்று வருகிறது. முதலமைச்சர் மு.க.ஸ்டாலின், 16ஆவது சட்டப்பேரவையின் உறுப்பினர் ஆக பதவியேற்றுக் கொண்டார். \nஇன்று காலை 9 மணிக்கு முன்னதாகவே, புதிய உறுப்பினர்கள் கலைவாணர் அரங்கம் வரத்தொடங்கினர். முதலமைச்சர் மு.க.ஸ்டாலின் வந்தபோது அவருக்கு பூங்கொத்து கொடுத்து வரவேற்பளிக்கப்பட்டது.\nஎதிர்க்கட்சித் தலைவராக தேர்வு செய்யப்பட்டுள்ள எடப்பாடி பழனிசாமி, போடி தொகுதி எம்எல்ஏ ஓ.பன்னீர்செல்வம் உள்ளிட்டோரும் கலைவாணர் அரங்கம் வந்திருந்தனர்.\nகாலை 10 மணிக்கு சட்டப்பேரவை கூடியதும், புதிய உறுப்பினர்கள் பதவியேற்பு நிகழ்ச்சி நடைபெற்றது.\nமுதலில், முதலமைச்சர் மு.க.ஸ்டாலின் எம்எல்ஏ ஆக பதவியேற்றுக் கொண்டார். தற்காலிக சபாநாயகர் கு.பிச்சாண்டி, பதவியேற்பு உறுதி செய்துவைத்தார். \"முத்துவேல் கருணாநிதி ஸ்டாலின் எனும் நான்\" எனக் குறிப்பிட்டு, \"உளமார உறுதிகூறுகிறேன்\" என அவர் பதவியேற்றுக் கொண்டார்.\nமுதலமைச்சரைத் தொடர்ந்து அமைச்சர்களும் உளமார உறுதி கூறி பதவியேற்றனர்.\nதொடர்ந்து எதிர்க்கட்சித் தலைவர் எடப்பாடி பழனிசாமி, \"கடவுள் அறிய\" எனக் கூறி பதவியேற்றுக் கொண்டார். இதேபோல, முன்னாள் முதலமைச்சர் ஓ.பன்னீர்செல்வம், சட்டமன்ற கட்சி தலைவர்கள் பதவியேற்றனர்.\nஇதைத் தொடர்ந்து அகர வரிசைப்படி, மற்ற உறுப்பினர்களும் வரிசையாக பதவியேற்கும் நிகழ்ச்சி நடைபெற்றது.","link":"https:\/\/www.polimernews.com\/view\/146019-தமிழகத்தின்-16வது-சட்டப்பேரவை-கூடியது...-புதிதாக-தேர்வு-செய்யப்பட்ட-எம்எல்ஏக்களுக்கு-பதவி-ஏற்பு-உறுதிமொழி..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620715230146019.jpg"],"pubdate":"Tue, 11 May 2021 11:57:38 +0530"},{"title":"வாய்ப்பே இல்லை என்றபோதும் மு.க.ஸ்டாலின் முதல்வரானது எப்படி..? வெளிவந்த உண்மை..!","text":"மு.க.ஸ்டாலின் முதல்வர் ஆனது அவரது மனைவி துர்கா ஸ்டாலினின் உருக்கமான வேண்டுதல் தான் காரணம் என மறைந்த ஜெயலலிதாவின் உதவியாளர் பூங்குன்றன் தெரிவித்துள்ளார்.  இதுதொடர்பாக அவர் தனது முகநூல் பக்கத்தில், ’’உருகும் பக்தி உயர்வைத் தரும்! பக்தி யாரிடம் உணர்வுப்பூர்வமாக இருக்கிறதோ அவர்களுக்கு கடவுள் கருணை புரிவான் என்பதற்கு ஸ்டாலினின் பதவி ஏற்பு நிதர்சனம். முதலமைச்சர் என்ற பதவி ஸ்டாலினின் ஜாதகத்தில் இல்லை என்று அடித்து சொல்லியவர்கள் பலர். ஆனால், அனைத்தையும் கடந்து எப்படி முதல்வர் ஆனார்?    ஒருமுறை பகவான் கிருஷ்ணரிடம், பக்தர் ஒருவர் ஜோதிடம் உண்மையா? என்று கேட்க, கிருஷ்ணர் அதில் என்ன சந்தேகம் என்றார். அப்படி என்றால், ஜோதிடர் சொல்லும் அனைத்தும் அப்படியே நடப்பதில்லையே ஏன்? என்று ஆர்வத்தோடு கேட்டாராம் பக்தர். ஜோதிடர் சொல்லியதெல்லாம் நடந்துவிட்டால் நான் எதற்கு என்றாராம் கிருஷ்ணர். இறைவனே மிகப் பெரியவன் என்று உணர்ந்து, தெளிந்தாராம் பக்தர்.  அம்மாவின் மறைவிற்குப் பிறகு நான் நிறைய கோயில்களுக்கு சென்று கொண்டிருக்கிறேன். நிறைய கோயில்களில் உள்ளன்போடு வந்து பூஜை செய்கிறார் துர்கா அம்மா என்றார்கள் குருக்கள். அதில் திருவான்மியூர் மருந்தீஸ்வரர் கோயில் பைரவரும் உண்டு. காசி கால பைரவரும் உண்டு. அப்படி தன் கணவனை முதல்வராக்கியே தீருவேன் என்று அவர் முறையிட்டது மனிதரிடம் இல்லை, கடவுளிடம்! பக்தையின் பக்தியில் உருகிய கடவுள் இன்று அவர் கனவை நிறைவேற்றித் தந்து இருக்கிறார்.  நான் பலரிடம் அவர் முதல்வரானால் அதற்கு மனைவியின் பக்திதான் காரணமாக இருக்கும் என்று சொல்லி வந்தேன். இன்று பக்தி ஜெயம் கண்டது. கணவன் பக்தி, கடவுள் பக்தி இரண்டுமே சேர்ந்து &nbsp;வெற்றி விழா பூண்டிருக்கிறது. பதவியேற்பு விழாவில் இறைவனை நினைத்து அவர் உருகியது, என்னையும் உருக வைத்தது. மனம் உருகும் பக்தி..! கொண்டவரை உயர்த்தும். எனவே, மனம் உருகிப் பக்தி செய்யுங்கள்’’ என அவர் தெரிவித்துள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/how-can-mk-stalin-be-the-first-when-there-is-no-chance-the-truth-that-came-out--qsxj2r","image":["https:\/\/static.asianetnews.com\/images\/01dr84fg0rjy1aaz46w0eyvc91\/mkstalindurgastalin750-jpg_760x400.jpg"],"pubdate":"Tue, 11 May 2021 11:53:16 +0530"},{"title":"தமிழகம் முழுவதும் கொரோனா நிவாரண நிதிக்கான டோக்கன் 2-வது நாளாக வீடு வீடாக விநியோகம்","text":"தமிழகம் முழுவதும் குடும்ப அட்டைதாரர்களுக்கு கொரோனா நிவாரண நிதியாக தலா 2ஆயிரம் வழங்குவதற்கான டோக்கன் 2-வது நாளாக விநியோகிக்கப்பட்டு வருகிறது.\nகொரோனா நிவாரண நிதி திட்டத்தை முதலமைச்சர் மு.க.ஸ்டாலின் நேற்று தொடங்கி வைத்தார். வருகிற 15-ம் தேதி முதல் நியாயவிலைக் கடைகளில் 2ஆயிரம் ரூபாய் பணம் வழங்கப்படுகிறது.\nஅதற்கான டோக்கன் வீடு வீடாக 2-வது நாளாக விநியோகிக்கப்பட்டு வருகிறது. டோக்கனில் குறிப்பிட்டிருக்கும் தேதி, நேரத்திற்குச் சென்று நியாய விலைக்கடைகளில் கொரோனா நிவாரணத்தை பெற்றுக் கொள்ளலாம்.\nகொரோனா காரணமாக, கட்டுப்படுத்தப்பட்ட பகுதிகளில் வசிப்போருக்கு மட்டும் டோக்கன் வழங்கப்படவில்லை, அவர்களுக்கு வேறொரு நாளில் டோக்கன் வழங்கப்படும் என அறிவிக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/146018-தமிழகம்-முழுவதும்-கொரோனா-நிவாரண-நிதிக்கான-டோக்கன்-2-வது-நாளாக-வீடு-வீடாக-விநியோகம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620714073146018.jpg"],"pubdate":"Tue, 11 May 2021 11:44:26 +0530"},{"title":"அதிமுக இனி எடப்பாடி பழனிசாமி வசம்..! ஓபிஎஸ் வீழ்ந்ததன் பின்னணி..!","text":"முதலமைச்சர் வேட்பாளருக்கான போட்டியை தொடர்ந்து எதிர்கட்சித் தலைவருக்கான போட்டியிலும் தோல்வியை தழுவியதால் அதிமுக இனி முழுவதுமாக எடப்பாடி பழனிசாமி வசம் செல்லும் நிலை ஏற்பட்டுள்ளது.  கடந்த வாரம் நடைபெற்ற எம்எல்ஏக்கள் கூட்டத்தில் ஓபிஎஸ்சுக்கு ஆதரவாக தென் மாவட்ட எம்எல்ஏக்கள் குரல் கொடுத்திருந்தனர். இதனால் தான் அப்போதே எதிர்கட்சித் தலைவரை தேர்வு செய்ய முடியாத நிலை ஏற்பட்டது. ஆனால் திங்கள் கிழமை கூடிய எம்எல்ஏக்கள் கூட்டத்தில் நிலைமை வேறு மாதிரியாக இருந்தது. கூட்டம் கூடியது முதலே ஓபிஎஸ் ஆதரவாளர்களாக அறியப்பட்ட எம்எல்ஏக்கள், முன்னாள் அமைச்சர்கள் கூட அமைதியே காத்தனர். கிட்டத்தட்ட எம்எல்ஏக்கள் கூட்டத்தை எடப்பாடி ஆதரவாளர்கள் நடத்துவது போல் தெரிந்தது.    கடந்த வாரம் நடைபெற்ற எம்எல்ஏக்கள் கூட்டத்தில் பேசிய அதே கருத்தை தான் ஓபிஎஸ் மீண்டும் எடுத்து வைத்துள்ளார். முதலமைச்சர் வேட்பாளர் பொறுப்பை எடப்பாடிக்கு விட்டுக் கொடுத்தேன், அதே போல தற்போது தனக்கு எதிர்கட்சி தலைவர் பொறுப்பை கொடுக்க வேண்டும் என்பது தான் ஓபிஎஸ் பேச்சின் முக்கிய அம்சமாக இருந்தது. அத்தோடு வழக்கம் போல் ஜெயலலிதா இருந்த போதே தான் எதிர்கட்சித் தலைவராக இருந்துள்ளதையும் அவர் மீண்டும் மீண்டும் சுட்டிக்காட்டினார். மேலும் தென் மாவட்டங்களில் தேர்தல் தோல்விக்கு முக்கிய காரணமே வன்னியர்களுக்கு கடைசி நேரத்தில் கொடுத்த இடஒதுக்கீடு தான் என்கிற ரீதியில் பேசிய போது அமைச்சர் எஸ்பி வேலுமணி குறுக்கிட்டு பேசியதாக சொல்கிறார்கள்.    வன்னியர்களுக்கு இடஒதுக்கீடு கொடுத்ததை முக்குலத்தோர் விரும்பவில்லை என்றால் மதுரையில் எப்படி அதிக தொகுதிகளில் அதிமுக வென்றது என அவர் கேள்வி எழுப்பினார். மேலும் முக்குலத்தோர் கணிசமாக வசிக்கும் தொகுதிகளில் அதிமுக அதிக வாக்கு வித்தியாசத்தில் வெற்றி பெற்ற விவரத்தையும் வேலுமணி எடுத்துக்கூறியதாக சொல்கிறார்கள். இந்த தேர்தல் முடிவு என்பது தேர்தல் பணி சார்ந்தே இருந்தது, நாங்கள் நன்றாக வேலை பார்த்தோம் கொங்கு மண்டலத்தை கைப்பற்றினோம், நீங்கள் வேலை பார்க்கவில்லை தோல்வியை தழுவினீர்கள் என்று வேலுமணி பேசியதை ஓபிஎஸ் ஆதரவாளர்கள் கூட எதிர்க்கவில்லை என்கிறார்கள்.    ஒரு கட்டத்திற்கு மேலும் வாதம் தொடரந்த நிலையில் ஜனநாயக முறைப்படி எம்எல்ஏக்கள் வாக்களித்து எதிர்கட்சி தலைவரை தேர்வு செய்யலாம் என்று வேலுமணி, தங்கமணி உள்ளிட்ட மூத்த அமைச்சர்கள் முன்மொழிந்தனர். அதனை பெரும்பாலோனார் ஏற்றுக் கொண்டனர். ஆனால் எம்எல்ஏக்களில் தனக்கு பெரிய அளவில் ஆதரவு இல்லை என்பதை ஓபிஎஸ் உணர்ந்து கொண்டார். மேலும் முக்குலத்து எம்எல்ஏக்கள் சிலர் கூட எடப்பாடி பழனிசாமியின் ஆதரவாளர்களை இருப்பதையும் அவர் புரிந்து கொண்டார். எனவே எம்எல்ஏக்களை வாக்களிக்க கூறி தோல்வியை தழுவ அவர் தயாராக இல்லை என்பதால் எதிர்கட்சித்தலைவர் பதவியை எடப்பாடியிடம் கொடுத்துவிட்டு புறப்பட்டுவிட்டதாக கூறுகிறார்கள்.    இதனிடையே வெள்ளிக்கிழமை வரை எதிர்கட்சித் தலைவர் பதவிக்கான போட்டியில் ஓபிஎஸ்சே முன்னிலையில் இருந்ததாக சொல்கிறார்கள். ஆனால் சனி மற்றும் ஞாயிற்றுக்கிழமைகளில் எடப்பாடி பழனிசாமி தனக்கே உரிய பாணியில் எம்எல்ஏக்களை தொடர்பு கொண்டு பேசி அவர்கள் அனைவரையும் சரி செய்துவிட்டதாக கூறுகிறார்கள். இதனால் தான் எவ்வித பெரிய சிக்கல்களும் இல்லாமல் எதிர்கட்சித்தலைவராக எடப்பாடியை தேர்வு செய்ய முடிந்தது என்றும் சொல்கிறார்கள். இதனிடையே எடப்பாடியிடம் ஓபிஎஸ் எதிர்கட்சித் தலைவர் பதவியை விட்டுக் கொடுத்துவிட்டதாக கூற முடியாது என்கிற பேச்சும் அடிபடுகிறது. தற்போது அதிருப்தியில் உள்ள ஓபிஎஸ் கட்சி தன் கையை விட்டு எடப்பாடியிடம் சென்றுவிட்டதையும் உணர்ந்துள்ளார்.  எனவே மறுபடியும் அதிமுகவில் தனது கை ஓங்க ஓபிஎஸ் என்ன வேண்டுமானாலும் செய்வார் என்பார்கள். எனவே தற்போதைய நிலையில் அதிமுக எடப்பாடி வசம் வந்தாலும் ஓபிஎஸ் மூலம் எப்போது வேண்டுமானாலும் பிரச்சனை எழலாம்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/aiadmk-is-now-in-the-possession-of-edappadi-palanisamy-qsxibe","image":["https:\/\/static.asianetnews.com\/images\/01dvsnvweh00nhg6hvz5tkq90j\/edappadi-palanisamy-jpg_760x400.jpg"],"pubdate":"Tue, 11 May 2021 11:36:50 +0530"},{"title":"Tamil Serial: மயூ கையில் கோபி போட்டோ; கிரேட் எஸ்கேப்!","text":"<p>விஜய் டிவியில் ஒளிப்பரப்பாகும் பாக்கியலட்சுமி சீரியலில் இன்று என்ன நடந்தது என்பதைப் பார்ப்போம்.<\/p>\n\n\n\n<p>இன்றைய எபிஷோடில்…<\/p>\n\n\n\n<p>ராதிகாவிடம் டீச்சர் போன் செய்வதாக கூறும் கோபி பின்னர் ஒருவழியாக சமாளிக்கிறான். பின்னர் பாக்கியாவிடம் கோபி வெறுப்பாக பேசுகிறான். என் வீட்டில் என்ன கண்டுகிறது இல்ல, என்ன பணத்துக்காக அந்த வீட்டில் யூஸ் பண்ணிக்கிறாங்க என ராதிகாவிடம் பொய்யாக சொல்கிறான்.<\/p>\n\n\n\n<p>மயூவும் இனியாவும் விளையாடிக் கொண்டிருக்கிறார்கள். அப்போது செல்வி என் புருசனும் உங்க அப்பா மாதிரி குடிகாரர் தான் என சொல்கிறாள். மயூ அலமாரியில் உள்ள போட்டோக்களை ஒவ்வொன்றாக பார்த்துக் கொண்டிருக்கிறாள். அப்போது கோபி இருக்கும் போட்டோவை மயூ எடுக்கும் போது இனியா அவளை விளையாட கூட்டிச் செல்கிறார்கள். இதனால் கோபியின் போட்டோவை அவள் பார்க்கவில்லை.<\/p>\n\n\n\n<p>அம்ரிதா வீட்டில் அம்ரிதாவிடம் கோபமாக பேசுகிறார்கள் அவளது பெற்றோர். மேலும் அம்ரிதாவை சந்தேகப்பட்டு அவள் மீது வெறுப்பைக் கொட்டுகிறார்கள். இதனால் அம்ரிதா கோபமாக வெளியேறுகிறாள். வழியில் எழிலும் அம்ரிதாவும் சந்தித்து கொள்கிறார்கள். அப்போது அங்கு வரும் அம்ரிதா அப்பா அவர்கள் பேசிக் கொண்டிருப்பதை பார்த்து விடுகிறார்.   <\/p>\n\n\n\n<p>காலேஜில் ஒன்ன படிக்கிறிங்களா என அம்ரிதா அப்பா கேட்க இல்லை என்கிறான் எழில். பின்னர் எழிலிடம் அவனது போன் நம்பரை வாங்கி கொள்கிறார் அம்ரிதா அப்பா.<\/p>\n\n\n\n<p>ஸ்கூலில் இனியாவை பிரின்சிபல் கூப்பிட்டு பேசுகிறார். அப்போது உங்க அம்மாவை நாளைக்கு வந்து என்ன பார்க்க சொல்லு என சொல்கிறார் பிரின்சிபல். இதனால் அதிர்ச்சியாகும் இனியா காரணம் தெரியாமல் குழப்பமாகிறாள்.<\/p>\n\n\n\n<p>பின்னர் வீட்டுக்கு வரும் அம்ரிதாவிடம் அம்ரிதாவின் பெற்றோர் சந்தேகப்பட்டு கோபமாக பேசுகிறார்கள். அம்ரிதா நான் நல்லா தானே பாத்துக்குறேன் என சொல்ல இருவரும் வீட்டை விட்டு கிளம்புவதாக சொல்கிறார்கள். இத்துடன் இன்றைய எபிஷோடு நிறைவடைகிறது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/tamil-serial-vijay-tv-baakiyalakshmi-today-episode-gopi-almost-caught-radhika-301968\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/bakiyalakshmi-may-10-epi.jpg"],"pubdate":"Tue, 11 May 2021 11:35:25 +0530"},{"title":"இந்தியாவில் ஒரே நாளில் 3.29லட்சம் பேருக்கு கொரோனா பாதிப்பு","text":"இந்தியாவில் தொடர்ந்து 2வது நாளாக கொரோனா பாதிப்பு குறைந்துள்ளது. கடந்த 24 மணி நேரத்தில் புதிதாக 3லட்சத்து29ஆயிரம் பேருக்கு கொரோனா பாதிப்பு உறுதி செய்யப்பட்டுள்ளது.\nமத்திய சுகாதாரத்துறை அமைச்சகம் வெளியிட்டுள்ள தரவுகளின்படி,பெருந்தொற்று தாக்குதலால் ஒரே நாளில் நாட்டில் 3ஆயிரத்து876 பேர் உயிரிழந்துள்ளனர்.\n3லட்சத்து56ஆயிரத்து82 பேர் நோய்த்தொற்றில் இருந்து குணம் பெற்ற நிலையில், 37லட்சத்து15ஆயிரத்து221 பேர் சிகிச்சையில் உள்ளனர்.  இதுவரை நாடு முழுவதும் 17 கோடியே 27லட்சத்து10ஆயிரத்து 6 பேருக்கு தடுப்பூசி போடபட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/146017-இந்தியாவில்-ஒரே-நாளில்-3.29லட்சம்-பேருக்கு-கொரோனா-பாதிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620713383146017.jpg"],"pubdate":"Tue, 11 May 2021 11:35:22 +0530"},{"title":"சபாஷ் மு.க.ஸ்டாலின்... நாலாபுறமும் பாராட்டுக்கள்... இப்படியே தொடருமா..?","text":"முத்துவேல் கருணாநிதி ஸ்டாலின் எனும் நான் என்று தொடங்கி சட்டமன்ற உறுப்பினராக உறுதி மொழி ஏற்றுக்கொண்டார் மாண்புமிகு &nbsp;முதலமைச்சர் மு.க.ஸ்டாலின்.&nbsp;  திமுக ஆட்சிக்கு வந்தால் அராஜகம் நிகழும். ரவுடிகள் திமிறெடுப்பார்கள், குறுநில மன்னர்கள் உருவெடுப்பார்கள் என்ற பேச்சுக்கள் உலவி வந்தன. அதையெல்லாம் தவிடுபொடியாக்கி இருக்கிறார் மு.க.ஸ்டாலின். அவர் தேர்ந்தெடுத்த அதிகாரிகள், அவர் எடுக்கும் முன்னெடுப்புகள், இடும் கட்டளைகள் &nbsp;என ஒவ்வொன்றும் அப்ளாஸ் போட வைகின்றன. சுகாதரத்துறை செயலாளர் ராதாகிஷ்ணனை மாற்றாதது குறித்து உயர்நீதிமன்றம் ஸ்டாலின் ஆட்சியை பாராட்டி வருகிறது. &nbsp;  இந்நிலையில், அமைச்சர்கள் தவறு செய்தால் பதவி நீக்கம் செய்யப்படுவார்கள் என்றும் திமுக கட்சிப் பிரச்னைக்காக காவல்துறையினருக்கு போன் செய்யக் கூடாது என்றும் முதல்வர் மு.க. ஸ்டாலின் எச்சரித்துள்ளார்.&nbsp;ஞாயிற்றுக்கிழமை நடந்த அமைச்சரவைக் கூட்டத்தின் முடிவில் அரசு அதிகாரிகள் வெளியேறியவுடன் தனிப்பட்ட முறையில் அமைச்சர்களுக்கு முதல்வர் மு. க. ஸ்டாலின் சில அறிவுரைகளை கூறியுள்ளார்..அப்போது தொகுதி பிரச்னைகள் குறித்து என்னிடமும் தெரிவிக்கலாம் என்றும் துறை அதிகாரிகளிடம் தெரிவிக்கும் போதே தன்னிடமும் நேரடியாக முறையிடலாம் என்றும் அவர் கூறியுள்ளார்.  கட்சி பிரச்சினைக்காக காவல்துறைக்கு போன் செய்யக் கூடாது என்றும் காவல் துறை முதல்வர் கட்டுப்பாட்டில் இருப்பதை உணர்ந்து செயல்படுங்கள் என்றும் பத்தாண்டுகளுக்குப் பிறகு ஆட்சிக்கு வந்திருப்பதால் மக்களிடம் நல்ல பெயர் வாங்க வேண்டும் எனவும் முதல்வர் மு.க. ஸ்டாலின் திமுக .வினருக்கு அறிவுறுத்தியுள்ளார். அத்தனைக்கும் இடையில் கொரோனா காலத்தில் ஸ்டாலின் ஒதுங்கி இருப்பார் என்கிற குற்றச்சாட்டை உடைக்கும் விதமாக படு சுறுசுறுப்பாக அனைவருடனும் மக்கள் பணி, அமைச்சரவை கூட்டம், எம்.எல்.ஏக்கள் ஆலோசனை என படுவேகமாக இயங்கி வருகிறார் மு.க.ஸ்டாலின்.&nbsp;  ஆனாலும், இந்த செயல்பாடுகள் தற்காலிகம்தான். அடுத்தடுத்து அவரது செயல்பாடுகளை பொறுத்திருந்து பாருங்கள். பழையகுருடி கதவை திறடி என்கிற கதையாகும் என எதிர்கட்சியினர் கூறி வருகின்றனர். ஆனால் அந்த &nbsp;பேச்சுக்கெல்லாம் இடம் கொடுக்காமல் அதிரடி வியூகங்களை வகுத்து சிறப்பான ஆட்சியை தொடர்வார் என்கிறார்கள் நடுநிலையாளர்கள்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/sabash-mk-stalin-praises-from-all-four-sides-will-it-continue-like-this--qsxhqh","image":["https:\/\/static.asianetnews.com\/images\/01f53e4b8tbwek6hh00fs62xe0\/e0yqcc5vcaiyslb-jpg_760x400.jpg"],"pubdate":"Tue, 11 May 2021 11:24:19 +0530"},{"title":"இந்தியாவை வாட்டி வதைக்கும் கொரோனா... ட்விட்டர் நிறுவனம் 15 மில்லியன் டாலர் நிதியுதவி...!","text":"இந்தியாவில் கொரோனா வைரஸின் கோரதாண்டவம் நாளுக்கு நாள் உச்சம் தொட்டு வருகிறது. இந்தியாவில் கடந்த 24 மணி நேரத்தில் மட்டும் 3 லட்சத்து 29 ஆயிரத்து 942 பேர் கொரோனா தொற்றால் பாதிக்கப்பட்டுள்ளனர். இதனால், பாதிக்கப்பட்டவர்களின் எண்ணிக்கையும் 2 கோடியே 29 லட்சத்து 92 ஆயிரத்தை கடந்தது. கடந்த 24 மணிநேரத்தில் 3,56,082 பேர் கொரோனா பாதிப்பில் இருந்து மீண்டுள்ளனர். இதனால் நலமடைந்தோரின் எண்ணிக்கை ஒரு கோடியே 90 லட்சத்து 27 ஆயிரத்தை தாண்டியது. ஒரே நாளில் 3,876 பேர் மரணமடைந்துள்ள நிலையில், இதுவரை 2 லட்சத்து 49 ஆயிரத்து 992 பேர் பலியாகியுள்ளனர்.&nbsp;    இப்படி நாளுக்கு நாள் தொற்றால் பாதிக்கப்படுவோரின் எண்ணிக்கை அதிகரித்து வரும் நிலையில் இந்தியாவிற்கு உதவி அமெரிக்கா, ரஷ்யா, அரபுநாடுகள் உள்ளிட்டவை முன்வந்துள்ளன. மருத்துவ உபகரணங்கள், ஆக்ஸிஜன் தயாரிக்கும் இயந்திரங்கள், தடுப்பு மருந்து தயாரிக்க தேவையான மூலப்பொருட்கள் என பல்வேறு நாடுகளில் இருந்தும் இந்தியாவுக்கு உதவிகள் கப்பல், விமானங்கள் மூலமாக அனுப்பிவைக்கப்பட்டு வருகிறது.&nbsp;    இந்நிலையில் கொரோனாவின் கோரப்பிடியில் சிக்கித் தவிக்கும் இந்தியாவிற்கு உதவ ட்விட்டர் நிர்வாகம் முன்வந்துள்ளது. சமூக வலைத்தள நிறுவனங்களில் முன்னணியான ட்விட்டர் நிறுவனம் இந்தியாவிக்கு கொரோனா நிவாரண நிதியாக 15 மில்லியன் டாலர்களை வழங்கியுள்ளது.&nbsp;    இது தொடர்பாக டுவிட்டர் தலைமை நிர்வாக அதிகாரி ஜாக் பேட்ரிக் டோர்சி கூறுகையில், “இந்த தொகையானது கேர், எய்ட் இந்தியா மற்றும் சேவா இன்டர்நேஷனல் யுஎஸ்ஏ ஆகிய மூன்று அரசு சாரா நிறுவனங்களுக்கு நன்கொடையாக வழங்கப்பட்டுள்ளது” என்று கூறியுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/life-style\/twitter-donates-usd-15million-to-three-ngos-to-help-india-battle-covid-19-qsxhqg","image":["https:\/\/static.asianetnews.com\/images\/01f52n671y0nrwce580zz20jfy\/2-jpg_760x400.jpg"],"pubdate":"Tue, 11 May 2021 11:24:17 +0530"},{"title":"வாண்டடா வந்து சிக்கிய ஓபிஎஸ், இபிஎஸ்.. 250 பேர் மீது 5 பிரிவுகளின் கீழ் வழக்குப்பதிவு..!","text":"ஊரடங்கு விதிகளை மீறி அதிமுக சட்டமன்ற உறுப்பினர்கள் கூட்டத்தை நடத்தியதாக ஓபிஎஸ், இபிஎஸ் உள்ளிட்ட 250 பேர் மீது 5 பரிவுகளின் வழக்குப்பதிவு செய்துள்ளனர்.&nbsp;  கொரோனா பரவலை கட்டுப்படுத்த தமிழக முழுவதும் நேற்று முதல் முழு ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது. இந்நிலையில், அதிமுக எம்.எல்.ஏ.க்கள் கூட்டத்தை திட்டமிட்டபடி நடத்துவதற்கு அனுமதி கேட்டு சென்னை காவல் ஆணையர்அலுவலகத்தில் அதிமுக மாவட்ட செயலாளரும், முன்னாள் எம்.பி.யுமான பாலகங்கா நேற்று மனு அளித்திருந்தார். இந்த கூட்டத்திற்கு கட்டுப்பாடுகள் உடன் போலீசார் தரப்பிலும் அனுமதி வழங்கப்பட்டது. எம்எல்ஏக்கள் மட்டும் கூட்டத்தில் கலந்துகொள்ள வேண்டும் என்றும் தேவையில்லாமல் யாரும் கூடக்கூடாது என காவல்துறை சார்பில் தெரிவிக்கப்பட்டிருந்தது.    ஆனால் நேற்றும் ஓபிஎஸ், இபிஎஸ் ஆதரவாளர்கள் அதிகளவில் அதிமுக தலைமை அலுவலகத்தில்கூடி மாறி மாறி கோஷங்களை எழுப்பினர். இவர்களை எந்தத் தலைவர்களும் தடுக்கவில்லை. அசம்பாவித சம்பவங்கள் நடைபெறக் கூடாது என்பதற்காக போலீஸார் குவிக்கப்பட்டனர். கூட்டத்தில் 3 மணிநேரம் விவாதங்களுக்குப் பின் எடப்பாடி பழனிசாமி எதிர்க்கட்சித் தலைவராகத் தேர்வு செய்யப்பட்டார். ஓ.பன்னீர் செல்வம் கோபமாக வெளியேறினார்.    இந்நிலையில், ஊரடங்கு விதிகளை மீறியதாக கூறி அதிமுக ஒருங்கிணபை்பாளர் ஓ.பன்னீர்செல்வம், இணை ஒருங்கிணபை்பாளர் எடப்பாடி பழனிசாமி, தலைமை நிலைய செயலாளர் மாகலிங்கம் உள்ளிட்ட 250 பேர் மீது ராயப்பேட்டை போலீசார் 5 பிரிவுகளின் கீழ் வழக்குப்பதிவு செய்துள்ளனர். சட்டவிரோதமாக கூடுதல், அரசு உத்தரவை மீறுதல், உயிருக்கு ஆபத்தான தொற்று நோய் பரப்பக்கூடிய செயலில் ஈடுபடுதல் ஆகிய பிரிவுகளின் கீழ் வழக்குப்பதிவு செய்யப்பட்டுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/case-registered-against-ops-eps-qsxhoa","image":["https:\/\/static.asianetnews.com\/images\/01e2jka84g7rbz6w9ab3vfe94d\/aiadmk-jpg_760x400.jpg"],"pubdate":"Tue, 11 May 2021 11:22:58 +0530"},{"title":"திமுக ஆட்சியில் தவறு செய்தவர்கள் யாராக இருந்தாலும் தப்பிக்க முடியாது -அமைச்சர் சேகர் பாபு","text":"ஸ்ரீரங்கம் ஜீயர் நியமனத்தை இந்து அறநிலைய துறையே ஏற்று நடத்த உள்ளதாக கூறப்படுவது பற்றி, அதிகாரிகளுடன் ஆலோசித்து விளக்கம் அளிப்பதாக அமைச்சர் சேகர் பாபு தெரிவித்துள்ளார்.\nசென்னை ராஜீவ்காந்தி அரசு மருத்துவமனை அருகே, ஏழை எளிய மக்களுக்கு உணவு வழங்கிய பின் செய்தியாளர்கள் சந்தித்த அவரிடம், ஈஷா யோகா மையம் மீதான புகார் குறித்து விசாரிக்க குழு அமைக்கப்படுமா என செய்தியாளர்கள் கேட்டனர். திமுக ஆட்சியில், தவறு செய்தவர்கள் யாராக இருந்தாலும் தப்பிக்க முடியாது என அமைச்சர் பதிலளித்தார்.\nஇந்து அறநிலையத்துறையே ஸ்ரீரங்கம் ஜீயரை நியமிக்கும் என சமூக வலைத்தளங்களில் பரப்பப்பட்ட தகவலை தாமும் பார்த்ததாகவும், அதன் உண்மைத் தன்மை குறித்து அதிகாரிகளுடன் ஆலோசனை நடத்திய பிறகு தெரிவிப்பதாகவும் சேகர்பாபு பதிலளித்தார்.","link":"https:\/\/www.polimernews.com\/view\/146016-திமுக-ஆட்சியில்-தவறு-செய்தவர்கள்-யாராக-இருந்தாலும்-தப்பிக்க-முடியாது--அமைச்சர்-சேகர்-பாபு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620713118146016.jpg"],"pubdate":"Tue, 11 May 2021 11:22:09 +0530"},{"title":"மாவட்ட வாரியாக கொரோனா தடுப்பூசி போட்டுக்கொண்ட மூத்த குடிமக்கள் எத்தனை சதவீதம்?","text":"<p>தமிழகத்தில் மாவட்ட வாரியாக கொரோனா தடுப்பூசி முதல் டோஸ் போட்டுக்கொண்ட 60 வயதுக்கு மேற்பட்ட மூத்த குடிமக்கள் எத்தனை சதவீதம் பேர் என்ற தகவல்கள் வெளியாகியுள்ளது. அதன்படி, சென்னையில் அதிகபட்சமாக 70.6% மூத்த குடிமக்கள் கொரோனா தடுப்பூசி முதல் டோஸ் போட்டுக்கொண்டுள்ளனர் என்பது தெரியவந்துள்ளது.<\/p>\n\n\n\n<p>கொரோனா வைரஸ் தொற்றுநோய் கடந்த ஒன்றரை ஆண்டுகளாக உலக நாடுகளை உலுக்கி வருகிறது. கொரோனா வைரஸ் தொற்றுநோய்க்கு தடுப்பூசி கண்டுபிடித்த பிறகு, உலக நாடுகள் பலவும் மக்களுக்கு தடுப்பூசி செலுத்தி வருகின்றன. இந்தியாவில் கோவேக்ஸின், கோவிஷீல்டு தடுப்பூசிகளின் பயன்பாட்டுக்கு மத்திய அரசு அனுமதி அளித்துள்ளது. அதோடு, ரஷ்யாவின் ஸ்புட்னிக் வி தடுப்பூசிக்கு அவசரகால பயன்பாட்டுக்கு அனுமதி அளிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்தியாவில் ஜனவரி மத்தியில் கொரோனா தடுப்பூசி போடும் பணிகள் தொடங்கின. முதல்கட்டமாக சுகாதாரப் பணியாளர்கள், முன்களப் பணியாளர்கள் என 1 கோடிக்கும் மேற்பட்டவர்களுக்கு தடுப்பூசி போடப்பட்டது. இதையடுத்து, 60 வயதுக்கு மேற்பட்டவர்கள் மற்றும் ரத்ஹ அழுத்தம், நீரிழிவு உள்ளிட்ட பாதிப்புகள் உள்ள 45 வயதினருக்கு மேற்பட்டவரக்ளுக்கு மார்ச் மாதம் முதல் கொரோனா தடுப்பூசி வழங்கப்பட்டது. கொரோனா வைரஸ் தொற்று பரவல் 2வது அலை காரணமாம தொற்று வேகமாக அதிகரித்ததையடுத்து, மத்திய அரசு நாடு முழுவதும் மே 1ம் தேதி முதல் 18 வயது மேர்பட்டவர்கள் அணைவருக்கும் தடுப்பூசி போட்டுக்கொள்ளலாம் என்று அறிவித்தது. இதையடுத்து, தமிழகத்தில் அனைத்து மாவட்டங்களிலும் தடுப்பூசி போடும் பணி நடைபெற்று வருகிறது.<\/p>\n\n\n\n<p>இதனிடையே, தமிழ்நாட்டில் கோவிட் 19 தடுப்பூசியை ஒரு டோஸ் போட்டுக்கொண்ட 60 வயதுக்கு மேற்பட்டவர்களின் மாவட்ட வாரியாக எத்தனை சதவீதம் பேர் போட்டுக்கொண்டுள்ளனர் என்ற தரவுகள் வெளியாகி உள்ளது. இந்த தரவுகளில், 60வயதுக்கு மேற்பட்டவர்களில் தடுப்பூசி போட்டுக் கொண்டவர்களின் சதவீதம் மாவட்டத்துக்கு மாவட்டம் வேறு படுகிறது. கிராமப்புற மாவட்டங்களில் இந்த சதவீதம் மிகவும் குறைவாக உள்ளது.<\/p>\n\n\n\n<p>மே 10ம் தேதி நிலவரப்படி, ஒவ்வொரு மாவட்டத்திலும் ​​தடுப்பூசி போட்டுக்கொண்ட 60வயதுக்கு மேற்பட்டவர்கள் எண்ணிக்கையை கணக்கிடும்போது, ​​சென்னைக்கும் பிற பகுதிகளுக்கும் இடையே ஒரு பெரிய இடைவெளி இருக்கிறது.<\/p>\n\n\n\n<p>பெரும்பான்மையான கிராமப்புற மாவட்டங்களில், 10%க்கும் குறைவான முதியவர்கள் முதல் டோஸ் தடுப்பூசி போட்டுக்கொண்டுள்ளனர். சென்னையின் மக்கள்தொகையில் முதியவர்களில் 70.6% பேர் முதல் டோஸ் தடுப்பூசியைப் பெற்றுள்ளனர். தடுப்பூசி போட்டுக்கொண்ட அதிகமான மூத்த குடிமக்கள் சதவீதத்தில் சென்னை முன்னிலையில் உள்ளது. இதனுடன் ஒப்பிடுகையில், கோவையில் 26.2% தடுப்பூசி போட்டுக்கொண்டுள்ளனர்.<\/p>\n\n\n\n<p>பெரிய அளவில் நகர்ப்புற மக்கள்தொகை இல்லாத நீலகிரி மாவட்டத்தில் விதிவிலக்காக 43.2% தடுப்பூசி போட்டுக்கொண்டுள்ளனர். நீலகிரி மாவட்டம், மாநிலத்தில் இரண்டாவது இடத்தில் உள்ளது.<\/p>\n\n\n\n<p>மதுரை, திருச்சி, காஞ்சீபுரம், சேலம் மற்றும் விருதுநகர் ஆகியவை 15% க்கும் அதிகமான தடுப்பூசி போட்ட முதியவர்களைக் கொண்டுள்ளது.<\/p>\n\n\n\n<p>மற்ற நான்கு மாவட்டங்களில் 12% முதல் 15% வரை தடுப்பூசி போடப்பட்டுள்ளது. இன்னும் சில மாவட்டங்களில் 10% க்கும் குறைவாக போடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>2011 மக்கள் தொகை கணக்கெடுப்பிலிருந்து விரிவாக்கம் செய்யப்பட்ட காரணிகளைப் பயன்படுத்தி, 2018 மாதிரி பதிவு முறை அடிப்படையில், மே 2020 இல் வெளியிடப்பட்ட விவரங்கள் மூலம் மாவட்ட மக்கள்தொகை புள்ளிவிவரங்கள் மதிப்பிடப்பட்டுள்ளன.<\/p>\n\n\n\n<p>தடுப்பூ போடுவதில், மற்ற மாநிலங்களுடன் ஒப்பிடும்போது தமிழகத்தின் மோசமான செயல்திறன் குறித்து ஏற்கனவே கவலைகள் எழுப்பப்பட்ட நிலையில், இந்த தரவுகள் வந்துள்ளது. தமிழகத்தில் ஒரு டோஸ் தடுப்பூசி போட்டுக்கொண்ட முதியவர்களின் சதவீதம் மிகவும் குறைவாக உள்ளதை இந்த தரவுகள் காட்டுகிறது.<\/p>\n\n\n\n<p>மாநிலங்களுக்கு அனுப்பப்பட்ட தடுப்பூசி விநியோகங்களைப் பார்த்தால், மே 7ம் தேதி நிலவரப்படி தமிழகம் 12.44% பேருக்கு மட்டுமே தடுப்பூசி டோஸ்களைப் பெற்றுள்ளது என்பதைக் காட்டுகிறது.<\/p>\n\n\n\n<p>தமிழகம் மற்ற மாநிலங்களுடன் ஒப்பிடும்போது ஒப்பீட்டளவில் குறைந்த விநியோகத்தைப் பெற்றுள்ளது. ஒடிசா (96%), கேரளா (95%) மற்றும் மேற்கு வங்கம் (95%) போன்ற மாநிலங்களுடன் ஒப்பிடும்போது, ​​மே 7ம் தேதி வரை (வீணடிக்கப்படுவது உட்பட) தடுப்பூசிகளின் ஒதுக்கீட்டில் 85% தடுப்பூசிகளை தமிழ்நாடு பயன்படுத்தியுள்ளது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/covid-19-vaccinating-the-elderly-in-tamil-nadu-chennai-first-place-301967\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/vaccine.jpg"],"pubdate":"Tue, 11 May 2021 11:17:44 +0530"},{"title":"மின்சாரக் கட்டணத்தை இரண்டுமாத காலத்திற்கு  முழுமையாக ரத்து செய்யுங்கள்.. முதல்வர் ஸ்டாலினை நெருக்கும் சீமான்..","text":"ஊரடங்கால் முற்றாக வாழ்வாதாரத்தை இழந்து நிற்கும் மக்களின் பெருஞ்சுமையைக் குறைக்க, மின்சாரக் கட்டணத்தை இரண்டுமாத காலத்திற்கு&nbsp;ரத்து&nbsp;செய்ய வேண்டும் என நாம் தமிழர் கட்சியின் தலைமை ஒருங்கிணைப்பாளர் சீமான் வலியுறுத்தியுள்ளார். இது குறித்து அவர் வெளியிட்டுள்ள அறிக்கையின் விவரம்:&nbsp;  கொரோனா&nbsp;தொற்றின் முதல் அலையையொட்டி கடந்த ஆண்டில் போடப்பட்ட ஊரடங்கு காரணமாக ஏற்பட்ட பொருளாதார நெருக்கடியிலிருந்தே பொதுமக்களும், தொழில்துறையினரும் இன்னும் மீண்டுவர முடியாது சிக்கித்தவிக்கும் நிலையில், தற்போது கொரோனா கொடுந்தொற்றின் இரண்டாம் அலை பரவலை மட்டுப்படுத்தும் நோக்கில் மீண்டும் போடப்பட்டுள்ள&nbsp;முழு ஊரடங்கு காரணமாக ஏழை எளிய நடுத்தர மக்கள் வேலையிழப்பு, வருமானமிழப்பு, தொழில்முடக்கம் போன்றவற்றால் பெரிதும் பாதிக்கப்பட்டு அவர்களின் வாழ்வாதாரமே கேள்விக்குறியாகியுள்ளது.&nbsp;    நாளுக்குநாள் பன்மடங்கு அதிகரித்துவரும்&nbsp;கொரோனா பெருந்தொற்றுச்&nbsp;சூழலில் ஊரடங்கு இன்னும் எத்தனை மாதங்களுக்கு நீட்டிக்கப்படுமோ என்ற அச்சமும் மக்களின் மத்தியில் எழுந்துள்ளது. அன்றாடம் வேலைக்குச் சென்றால்தான் உண்டு, உயிர்வாழ முடியும் என்ற நிலையிலிருக்கும் தினக்கூலிகள், தெரு வியாபாரிகள் உள்ளிட்ட பாமர மக்கள்&nbsp;உணவு, குடிநீர், மருத்துவச் செலவு முதலிய அடிப்படைத் தேவைகளைக் கூட நிறைவேற்றிக்கொள்ள முடியாமல் தவித்து வருகின்ற நிலையில் வீட்டு வாடகை, மின்சாரக் கட்டணம், கடன் தவணை உள்ளிட்ட மாதாந்திர செலவுகள் அவர்களை மேலும் நெருக்கடிக்குள்ளாக்கி பெரும் மன உளைச்சலை ஏற்படுத்துகின்றன.    இப்பேரிடர்&nbsp;காலக்கட்டத்தில்&nbsp;பாதிக்கப்படும் மக்களுக்குத் தேவையான துயர்துடைப்பு உதவிகளை வழங்கும் திட்டங்களைச் செயற்படுத்தி உறுதுணையாக இருக்க வேண்டியது அரசின் தலையாயக் கடமையாகும். ஏற்கனவே அண்டை மாநிலமான கேரளத்தில் மக்கள் படுகின்ற இன்னல்களை உணர்ந்து, குடிநீர் மற்றும் மின்சாரக் கட்டணத்தை இரண்டு&nbsp;மாதங்களுக்கு ரத்து செய்து உத்தரவிட்டு, மக்களின்&nbsp;துயர் துடைப்பதற்கான&nbsp;நடவடிக்கையை கேரள அரசு எடுத்துள்ளது குறிப்பிடத்தக்கது.    ஆகவே,&nbsp;போதிய வருமானமின்றியும் தொழில் முடக்கத்தாலும்&nbsp;வாழ்வாதாரமிழந்து அன்றாடப் பிழைப்பு கூடக் கேள்விக்குறியாகி நிற்கும் ஏழை எளிய நடுத்தர மக்களின் பெருஞ்சுமையில்&nbsp;&nbsp;சிறிதளவைக்&nbsp;குறைக்கும் வகையில், தமிழக அரசு அடுத்து வரும் இரண்டு மாத காலத்திற்கு மின்கட்டணத்தை முழுவதுமாக&nbsp;ரத்து&nbsp;செய்து உத்தரவிட்டு, ஊரடங்கால் பாதிக்கப்பட்டுள்ள மக்களுக்குக்&nbsp;&nbsp;குறைந்தபட்ச&nbsp;ஆறுதலை வழங்கிட வேண்டுமென நாம் தமிழர் கட்சி சார்பாக வலியுறுத்துகிறேன்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/complete-cancellation-of-electricity-tariff-for-two-months-seeman-pressures-chief-minister-stalin--qsxhf1","image":["https:\/\/static.asianetnews.com\/images\/01eqfh02p6cpyk8eb3rx1mazds\/seeman-jpg_760x400.jpg"],"pubdate":"Tue, 11 May 2021 11:17:26 +0530"},{"title":"உடல் பாதிப்புகளுடைய மக்களுக்கு முன்னுரிமை அளித்து தடுப்பூசி போடும் பணி - மத்திய அரசு உச்சநீதிமன்றத்தில் விளக்கம்","text":"உடல் பாதிப்புகளுடைய மக்களுக்கு முன்னுரிமை அளித்து தடுப்பூசி போடும் பணி முழுவீச்சில் நடைபெற்று வருவதாக மத்திய அரசு உச்சநீதிமன்றத்தில் தாக்கல் செய்த மனுவில் தெரிவித்துள்ளது.\nகோவிட் மருத்துவ உபகரணங்கள் தடுப்பூசிகள் விநியோகம் தொடர்பான விசாரணையை உச்சநீதிமன்றம் தானாக எடுத்துக் கொண்டு பதிலளிக்க மத்திய அரசுக்கு நோட்டீஸ் அனுப்பியது.\nஇது தொடர்பான பதில் மனுவை மத்திய அரசு தாக்கல் செய்துள்ளது. தடுப்பூசிகளுக்கான விலை நிர்ணயம் என்பது உடனடியாகத் தீர்வுகாணக்கூடிய பிரச்சினை அல்ல என்றும் காலப்போக்கில் கட்டுக்குள் கொண்டு வரப்படும் என்றும் மத்திய அரசு தெளிவுபடுத்தியுள்ளது. உள்நாட்டு உற்பத்தி மற்றும் வெளிநாடுகளில் இருந்து மருத்துவ உதவிகள் அதிகரித்து வருவதையும் அரசு சுட்டிக் காட்டியுள்ளது .","link":"https:\/\/www.polimernews.com\/view\/146015-உடல்-பாதிப்புகளுடைய-மக்களுக்கு-முன்னுரிமை-அளித்து-தடுப்பூசி-போடும்-பணி---மத்திய-அரசு-உச்சநீதிமன்றத்தில்-விளக்கம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620712768146015.jpg"],"pubdate":"Tue, 11 May 2021 11:15:38 +0530"},{"title":"பிரபல மாஸ் ஹீரோ கொரோனாவால் பாதிப்பு! செம்ம ஷாக்கில் ரசிகர்கள்!","text":"கொரோனா தொற்றை கட்டுப்படுத்த பல்வேறு நடவடிக்கைகளை, மத்திய மற்றும் மாநில அரசுகள் எடுத்து வந்தாலும், கொரோனாவின் இரண்டாவது அலையால் பாதிக்கப்படுபவர்கள் எண்ணிக்கை கூடிக்கொண்டே செல்கிறது. அந்த வகையில் பிரபல மாஸ் ஹீரோ தற்போது கொரோனா தொற்றால் பாதிக்கப்பட்டுள்ளதாக தெரிவித்துள்ளது அதிர்ச்சியை ஏற்படுத்தியுள்ளது.    கொரோனாவிற்கு எதிரான தடுப்பூசி போடும் போடும் பணி ஒருபுறம் தீவிரமாக நடந்து வந்தாலும், கொரோனா தொற்றால் பாதிக்கப்படுபவர்கள் எண்ணிக்கையும் அதிகமாகி கொண்டே போகிறது. கொரோனாவின் முதல் அலையை விட, இரண்டாவது அலையின் தீவிரம் அதிகமாக உள்ளதை கருத்தில் கொண்டு தற்போது தமிழகம் உட்பட பல்வேறு மாநிலங்களில் முழு ஊரடங்கு உத்தரவு பிறப்பிக்கப்பட்டுள்ளது. பிரபலங்கள், பொதுமக்கள், அரசியல் வாதிகள் , குழந்தைகள் என, கொரோனா தொற்றால் பலர் அடுத்தடுத்து பாதிக்கப்பட்டு வருகிறார்கள்.    அந்த வகையில் தற்போது... தெலுங்கு திரையுலகின் பிரபல மாஸ் நடிகராக வலம் வரும், ஜூனியர் என்.டி.ஆர் கொரோனா தொற்றால் பாதிக்கப்பட்டு தனிமையில் உள்ளதாக ட்விட்டர் மூலம் அறிவித்துள்ளார். இதுகுறித்து அவர் பதிவிட்டுள்ள பதிவில்.. &nbsp;\"நான் கோவிட் 19 பரிசோதனை மேற்கொண்ட போது தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது. தன்னுடைய ரசிகர்கள் யாரும் கவலைப்பட வேண்டாம், நான் நலமாக இருக்கிறேன். என் குடும்பத்தினரிடம் இருந்து தனிமை படுத்தப்பட்டுள்ளேன். மேலும் மருத்துவர்களின் அறிவுறுத்தியுள்ள அனைத்து நெறிமுறைகளையும் பின் பற்றி வருகிறேன். அதே போல் கடந்த சில தினங்களாக தன்னிடம் நேரடியாக தொடர்பு கொண்டவர்கள் பரிசோதனை செய்து கொள்ளுங்கள் எனவும், அனைவரும் பாதுகாப்பாக இருங்கள் என்றும் தெரிவித்துள்ளார் \".    தற்போது ஜூனியர் என்.டி.ஆர், பாகுபலி பட இயக்குனர் எஸ்.எஸ்.ராஜமௌலி இயக்கத்தில், பான் இந்தியா படமாக உருவாகி வரும், 'RRR ' படத்தில் நடித்து வருகிறார். இந்த படத்தில், ராம் சரண் தேஜாவுடன் இணைந்து நடித்து வருகிறார். கொரோனாவின் முதல் அலையில் இயக்குனர் ராஜமௌலி மற்றும் ராம் சரண் தேஜா ஆகியோர் பாதிக்கப்பட்டு அதில் இருந்து மீண்ட நிலையில், கொரோனாவின் இரண்டாவது அலையில் டோலிவுட் திரையுலகின் மாஸ் ஹீரோ பாதிக்கப்பட்டுள்ளது ரசிகர்களை அதிர்ச்சியடைய வைத்துள்ளது.&nbsp;I’ve tested positive for Covid19. Plz don’t worry,I’m doing absolutely fine. My family &amp; I have isolated ourselves &amp; we’re following all protocols under the supervision of doctors. I request those who’ve come into contact with me over the last few days to pl get tested. Stay safe&mdash; Jr NTR (@tarak9999) May 10, 2021","link":"https:\/\/tamil.asianetnews.com\/cinema\/shocking-mass-hero-affected-corona-infection-qsxh78","image":["https:\/\/static.asianetnews.com\/images\/01f58qysf9z35mnvh739r7fzjz\/covid-jpg_760x400.jpg"],"pubdate":"Tue, 11 May 2021 11:12:45 +0530"},{"title":"மருத்துவ உபகரணங்கள் கொள்முதல் - விதிமுறைகளில் தளர்வு","text":"அவசரகால மருத்துவ உபகரணங்களின் கொள்முதலை விரிவுபடுத்துவதற்காக பொது நிதி விதிமுறைகளில் மத்திய அரசு தளர்வு அறிவித்துள்ளது.\nநாட்டில் அதிகரித்துவரும் பிராணவாயுவின் தேவையை எதிர் கொள்வதற்காக பிராணவாயுவின் இருப்பை அதிகரிக்கவும், விநியோகத்தை சீரமைக்கவும், சேமிப்பு உள்கட்டமைப்பை வலுப்படுத்தவும் பல முக்கிய நடவடிக்கைகளை மத்திய அரசு மேற்கொண்டு வருகிறது.\nபிராணவாயுவின் விநியோக சங்கிலியை கவனத்தில் கொண்டு இந்த நடவடிக்கைகள் மேற்கொள்ளப்பட்டுள்ளன. பிராணவாயுவின் இருப்பும் மேம்படுத்தப்பட்டுள்ளது.\nடேங்கர்களின் பயன்பாடு அதிகரிக்கப்பட்டு, ஒரு இடத்திற்கு எடுத்துச் செல்லப்படும் டேங்கர்கள் அங்கு நீண்ட நேரம் காத்திருக்காமல் உடனே திரும்பி வரும் வகையில் ரயில் மற்றும் விமானங்கள் வாயிலாக அவை கொண்டு செல்லப்படுகின்றன.","link":"https:\/\/www.polimernews.com\/view\/146014-மருத்துவ-உபகரணங்கள்-கொள்முதல்---விதிமுறைகளில்-தளர்வு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620712448146014.jpg"],"pubdate":"Tue, 11 May 2021 11:09:36 +0530"},{"title":"சனிக்கிழமையை ஞாயிற்றுக்கிழமை வென்றது... ஓ.பி.எஸ்- எடப்பாடியை விமர்சிக்கிறாரா ராமதாஸ்..?","text":"அதிமுக சட்டமன்றக் கட்சி தலைவராக தேர்ந்தெடுக்கப்பட்டுள்ள இணை ஒருங்கிணைப்பாளர் எடப்பாடி கே. பழனிசாமி ஒருங்கிணைப்பாளர் ஓ. பன்னீர்செல்வத்தை அவரது இல்லத்தில் நேரில் சந்தித்து பொன்னாடை போர்த்தி பூங்கொத்து வழங்கி வாழ்த்து பெற்றார். எடப்பாடி பழனிச்சாமியை எதிர்க்கட்சி தலைவராக தேர்ந்தெடுத்த எம்.எல்.ஏக்களும் ஓ.பி.எஸை சந்தித்து வாழ்த்து பெற்றனர்.    இதுகுறித்து, ‘’தமிழக சட்டப்பேரவை எதிர்க்கட்சித் தலைவராக தேர்ந்தெடுக்கப்பட்டுள்ள அதிமுக இணை ஒருங்கிணைப்பாளர் எடப்பாடி பழனிச்சாமி அவர்களை தொலைபேசி மூலம் தொடர்பு கொண்டு வாழ்த்துகளைத் தெரிவித்தேன். அவரது பணி சிறக்க வாழ்த்தினேன்; அதற்காக அவர் நன்றி தெரிவித்தார்.’’என்று குறிப்பிட்டுள்ளார் அதிமுக கூட்டணியில் இருக்கும் பாமக நிறுவனர் ராமதாஸ்.    இந்நிலையில், இரண்டு வாரம் முழு ஊரடங்கு அமல்படுத்தப்பட்டு உள்ளதால் இந்த ஊரடங்கு காலத்தில் டாஸ்மாக் கடை இயங்க அனுமதி மறுக்கப்பட்டுள்ளது. இதனால் கடந்த சனி, ஞாயிறு இரண்டு நாட்களிலும் மது பிரியர்கள் மதுவை வாங்கி குவித்தனர். இந்த இரண்டு நாளில் மட்டும் 855 கோடிக்கு மது விற்பனை ஆகியிருக்கிறது.  டாஸ்மாக் கடைக்கு ஒருநாள் விடுமுறை என்றாலே முன்தினம் டாஸ்மாக் கடைகளில் கூட்டம் அலைமோதும். பெட்டி பெட்டியாக வாங்கி செல்வார்கள். ஆனால் இரண்டு வாரம் லீவு விட்டால் நிலைமை என்னாகும். நேற்று திங்கட்கிழமை 10ம் தேதி முதல் முழு ஊரடங்கு என்பதால், இரண்டு வாரத்திற்கான சரக்குகளை மொத்தமாக வாங்கி குவித்தனர் மது பிரியர்கள். கடந்த 8ஆம் தேதி அன்று 426 கோடியே 24 லட்சத்துகும், 9ஆம் தேதியன்று 428 கோடியே 69 லட்சத்துக்கும் என்று இரண்டு நாளில் மட்டுமே மொத்தம் 854 கோடியே 93 லட்சத்திற்கு மது விற்பனையாகி இருக்கிறது. இதில் சென்னை மண்டலத்தில் மட்டும் அதிகபட்சமாக 199 கோடியே 39 லட்சத்துக்கு விற்பனை செய்யப்பட்டிருக்கிறது. சென்னைக்கு அடுத்தபடியாக திருச்சி, சேலம், மதுரை, கோவை என்று வரிசை படுத்தப்பட்டிருக்கிறது. &nbsp; இதுகுறித்து பாமக நிறுவனர் ராமதாஸ், ’’தமிழ்நாட்டில் மது விற்பனை: சனிக்கிழமை – ரூ. 426 கோடி. ஞாயிற்றுக்கிழமை – ரூ.429 கோடி. சனிக்கிழமையை ஞாயிற்றுக்கிழமை வென்றது.’’என்று கமெண்ட் அடித்திருக்கிறார். இந்த கமெண்ட் குறித்து அரசியல் விமர்சகர்கள் கூறுகையில், இது, ஓ.பி.எஸ் -எடப்பாடி குறித்து ராமதாஸ் கருத்து தெரிவித்துள்ளார் எனக் கூறுகின்றனர்.","link":"https:\/\/tamil.asianetnews.com\/politics\/saturday-won-sunday-is-ramadas-criticizing-ops-edappadi--qsxgnt","image":["https:\/\/static.asianetnews.com\/images\/01dyjjjqs9zh7mx1qk2cxpedgp\/s-ramadoss-youtube-thanthi-screenshot-jpg-710x400xt-jpg_760x400.jpg"],"pubdate":"Tue, 11 May 2021 11:01:05 +0530"},{"title":"தமிழக 16 சட்டப்பேரவையின் முதல் கூட்டம் தொடங்கி நடைபெற்று வருகிறது. புதிய எம்ஏல்ஏக்கள் பதிவியேற்று வருகினறனர்.","text":"தமிழகத்தின் 16 சட்டப்பேரவையின் முதல் கூட்டம் தொடங்கி நடைபெற்று வருகிறது. அதில் புதிதாக தேர்ந்தெடுக்கப்பட்டுள்ள &nbsp;எம்எல்ஏக்கள் சட்டமன்ற உறுப்பினராக பதவியேற்று வருகின்றனர். முதலமைச்சர் மு .க ஸ்டாலின் சட்டமன்ற உறுப்பினராக பதவியேற்றுக்கொண்டார், அவரைத் தொடர்ந்து அமைச்சர்கள் சட்டசபை உறுப்பினராக பணியாற்றி வருகின்றனர்.&nbsp;    தமிழக சட்டமன்றத் தேர்தலில் திமுக கூட்டணி 159 இடங்களில் வெற்றி பெற்று அறுதிப் பெரும்பான்மையுடன் ஆட்சி அமைத்துள்ளது. முதலமைச்சராக மு.க ஸ்டாலின் ஆளுநர் மாளிகையில் பதவி ஏற்றுக் கொண்டார். அவரைத் தொடர்ந்து அமைச்சர்களும் அன்றே பதவிபிரமாணம் எடுத்துக் கொண்டனர். இந்நிலையில் &nbsp;தமிழக சட்டசபையின் முதல் கூட்டம் இன்று கலைவாணர் அரங்கில் தொடங்கி நடைபெற்று வருகிறது. இக்கூட்டத்தில் &nbsp;ஒருவர் பின் ஒருவராக எம்எல்ஏக்கள் பதவி ஏற்று வருகின்றனர்.&nbsp;    அவர்களுக்கு பதவிப் பிரமாணம் செய்து வைக்க எனவே தற்காலிக சபாநாயகராக திமுகவைச் சேர்ந்த கீழ்பெண்ணாத்தூர் தொகுதி எம்எல்ஏ கு.பிச்சாண்டியை ஆளுநர் பன்வாரிலால் புரோகித் நியமித்தார். இந்நிலையில் கு.பிச்சாண்டி முன்னிலையில் புதிய எம்எல்ஏக்கள் பதவி ஏற்று வருகின்றனர்.அதில் முதலமைச்சர் மு .க ஸ்டாலின் சட்டமன்ற உறுப்பினராக பதவியேற்றுக்கொண்டார். அவரைத் தொடர்ந்து அமைச்சர்கள் சட்டசபை உறுப்பினராக பதவியேற்று வருகின்றனர். அமைச்சர் எம்.ஆர்.கே பன்னீர்செல்வம், கே.கே.எஸ்.எஸ்.ஆர் ராமச்சந்திரன், தங்கம் தென்னரசு, பெரியகருப்பன், தா.மோ அன்பரசன் ஆகியோர் எம்எல்ஏவாக பதவி ஏற்றனர். ஒருவர் பின் ஒருவராக சட்டமன்ற உறுப்பினர்கள் தொடர்ந்து பதிவி பிரமாணம் எடுத்து வருகின்றனர்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/the-first-meeting-of-the-16th-legislative-assembly-of-tamil-nadu-is-underway-new-mlas-are-registering--qsxgk8","image":["https:\/\/static.asianetnews.com\/images\/01f58421e0cpyf1e85ycxfaxvw\/mk-stalin-1-jpg_760x400.jpg"],"pubdate":"Tue, 11 May 2021 10:58:57 +0530"}]