[{"title":"ஆக்ஸிஜன் இல்லாமல் 11 பேர் சாவு","text":"<p>திருப்பதி, மே 11- திருப்பதி அரசு மருத்துவமனையில் ஆக்சிஜன் பற்றாக்குறையால் 11 நோயாளிகள் உயிரிழந்த சம்பவம் சோகத்தை ஏற்படுத்தியுள்ளது.<br \/>ஆந்திர மாநிலம் சித்தூர் மாவட்டத்தில் உள்ள திருப்பதி அரசு மருத்துவமனையில் நூற்றுக்கும் மேற்பட்ட நோயாளிகள் ஆக்சிஜன் உதவியுடன் சிகிச்சை பெற்று வந்தனர். இந்நிலையில் நேற்று இரவு 8 மணி அளவில் ஆக்சிஜன் பற்றாக்குறை ஏற்பட்டதாக தெரிகிறது. இதன் காரணமாக 11 நோயாளிகள் உயிரிழந்தனர்.<br \/>மேலும் பல நோயாளிகளின் உடல்நிலை மோசம் அடைந்து, தீவிர சிகிச்சைப் பிரிவுக்கு மாற்றப்பட்டனர். சுமார் ஒரு மணி நேரத்திற்கு மேலாக ஆக்சிஜன் விநியோகம் தடைப்பட்டதால் உயிரிழப்பு ஏற்பட்டதாக உறவினர்கள் குற்றம்சாட்டியுள்ளனர்.<br \/>இந்த சம்பவம் குறித்து விசாரணை நடத்த ஆந்திர முதலமைச்சர் ஜெகன்மோகன் ரெட்டி உத்தரவிட்டு உள்ளார்.<br \/>ஆக்ஸிஜன் இல்லாமல் பலியான நோயாளிகளின் உறவினர்கள் கடும் கோபமடைந்து அரசு மருத்துவமனையை அடித்து நொறுக்கினர் இதனால் பரபரப்பு பதட்டம் ஏற்பட்டது<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%86%e0%ae%95%e0%af%8d%e0%ae%b8%e0%ae%bf%e0%ae%9c%e0%ae%a9%e0%af%8d-%e0%ae%87%e0%ae%b2%e0%af%8d%e0%ae%b2%e0%ae%be%e0%ae%ae%e0%ae%b2%e0%af%8d-11-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%8d-%e0%ae%9a\/\" rel=\"nofollow\">ஆக்ஸிஜன் இல்லாமல் 11 பேர் சாவு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%86%e0%ae%95%e0%af%8d%e0%ae%b8%e0%ae%bf%e0%ae%9c%e0%ae%a9%e0%af%8d-%e0%ae%87%e0%ae%b2%e0%af%8d%e0%ae%b2%e0%ae%be%e0%ae%ae%e0%ae%b2%e0%af%8d-11-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%8d-%e0%ae%9a\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 11 May 2021 08:09:28 +0000"},{"title":"வேலையை காட்டிய சன் டிவி.. உங்கள நம்புனதுக்கு? என தலையில் அடித்துக்கொள்ளும் சிவகார்த்திகேயன்","text":"<p>தொடர் தோல்வியில் சிக்கிய சிவகார்த்திகேயனின் சினிமா மார்க்கெட்டை மீட்டெடுக்க உதவியது சன் பிக்சர்ஸ் தயாரிப்பில் வெளியான நம்ம வீட்டு பிள்ளை திரைப்படம் தான். இதை சிவகார்த்திகேயனே மறுக்கமாட்டார்.<\/p>\n<p>அதுமட்டுமில்லாமல் சிவகார்த்திகேயன் படங்கள் சன் டிவியில் நல்ல டிஆர்பி பெறுவதால் சன் நிறுவனத்திற்கும் சிவகார்த்திகேயனுக்கும் ஒரு நல்ல கனெக்சன் இருந்து வருகிறது. இதனால் தன்னுடைய படங்களை அதிக விலைக்கு சன் டிவிக்கு விற்பனை செய்து வந்தார்.<\/p>\n<p>அப்படித்தான் டாக்டர் படத்தை அறிவித்தபோதே சன் நிறுவனத்திற்கு இதுவரை இல்லாத அளவுக்கு மிகப்பெரிய தொகைக்கு விற்றுவிட்டார் சிவகார்த்திகேயன். டாக்டர் படத்தை சிவகார்த்திகேயன் தன்னுடைய எஸ்கேப் புரோடக்சன்ஸ் மூலம் சொந்தமாக தயாரிக்கிறார் என்பதும் கூடுதல் தகவல்.<\/p>\n<p>இந்நிலையில் தற்போது தியேட்டரில் டாக்டர் படத்தை வெளியிட முடியாத சூழ்நிலை ஏற்பட்டுள்ளதால் நேரடியாக ஓடிடி வெளியீட்டுக்கு சென்றுள்ளனர். பல நிறுவனங்களிடம் பேசிய நிலையில் கடைசியாக ஹாட் ஸ்டார் நிறுவனம் கொடுத்த ஆஃபர் படக்குழுவை திருப்திபடுத்தியுள்ளது.<\/p>\n<p>ஆனால் அவர்கள் ஒரு கண்டிஷன் போட்டுள்ளனர். ஓடிடியோடு சேட்டிலைட் உரிமையும் சேர்த்து கொடுத்தால் நினைத்து பார்க்காத அளவுக்கு விலை கொடுப்பதாகவும் கூறியிருந்தனர். இதனால் நல்ல லாபம் கிடைக்கிறது என சன் நிறுவனத்திடம் கொடுத்த டாக்டர் படத்தின் சாட்டிலைட் உரிமையை திரும்ப கேட்டுள்ளார் சிவகார்த்திகேயன்.<\/p>\n<p>ஆனால் சன் நிறுவனமோ, நாங்க என்ன பேங்க்கா நடத்துறோம், நினைத்த நேரம் பணத்தைப் போட்டு எடுக்க என டாக்டர் படத்தை கொடுக்க மறுத்து விட்டார்களாம். நல்ல டிஆர்பி கிடைக்கும் படங்களை விட்டுக்கொடுக்க அவர்கள் என்ன லூசா என்கிறார்கள் கோலிவுட் வாசிகள்.<\/p>\n<p>இதனால் சிவகார்த்திகேயன் மற்றும் சன் பிக்சர்ஸ் ஆகிய இருவருக்கும் இடையில் மனக்கசப்பு ஏற்பட்டு விட்டதாக தெரிகிறது. சரி, சன் நெக்ஸ்ட் ஓடிடி தளத்தில் நேரடியாக வெளியிடலாமா என்று பேசியபோது சன் நிறுவனம் டாக்டர் படத்தை அடிமாட்டு விலைக்கு கேட்டதாக செய்திகள் வந்துள்ளன.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_233836\" style=\"width: 610px;\"><img alt=\"doctor-sivakarthikeyan-cinemapettai\" class=\"wp-image-233836 size-full\" height=\"793\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/doctor-sivakarthikeyan-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-233836\">doctor-sivakarthikeyan-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/sivakarthikeyan-upsets-on-sun-tv-news\/\" rel=\"nofollow\">வேலையை காட்டிய சன் டிவி.. உங்கள நம்புனதுக்கு? என தலையில் அடித்துக்கொள்ளும் சிவகார்த்திகேயன்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/sivakarthikeyan-upsets-on-sun-tv-news\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/doctor-sivakarthikeyan-cinemapettai.jpg"],"pubdate":"Tue, 11 May 2021 08:08:53 +0000"},{"title":"பெங்களூருக்கு வந்த 6 ஆக்சிஜன் டேங்கர்கள்","text":"<p>பெங்களூர், மே 11- பெங்களூருக்கு இன்று அதிகாலை சரக்கு ரயில் மூலம் ஆறு ஆக்சிஜன் டேங்கர்கள் வந்தன. மொத்தம் 120 டன் எடை கொண்ட ஆக்சிசன் ரயில் மூலம் கொண்டு வரப்பட்டது. ஜாம்ஷெட்பூரில் இருந்து பெங்களூர் ஒயிட்பீல்டுக்கு 30 மணி நேரத்தில் இந்த ரயில் வந்து சேர்ந்தது. வழியில் ரயில் எங்கும் இல்லாத வகையில் கிரீன் சிக்னல் கொடுக்கப்பட்டன. இதன்படி இன்று அதிகாலை 4 மணிக்கு பெங்களுருக்கு ரயில் வந்து சேர்ந்தது. இங்கிருந்து ஆக்சிஜன் பிரித்து பெங்களூரில் உள்ள பல்வேறு மருத்துவமனைகளுக்கு அனுப்பி வைக்கும் பணி போர்க்கால நடவடிக்கையாக நடந்தது. கர்நாடக மாநிலத்தில் பூரண தொட்டுபர் அவர் மிக வேகமாக அதிகரித்து வருகிறது பெங்களூரு உட்பட மாநிலம் முழுவதும் நோயாளிகள் படுக்கை மற்றும் அரசியல் வசதி இல்லாமல் தவித்து வருகின்றனர் அனைத்து மருத்துவமனைகளுக்கும் நீண்ட வரிசையில் ஆம்புலன்ஸ் வாகனங்களில் நோயாளிகள் காத்திருக்கின்றனர் இந்த அவலத்தைப் போக்க அரசு தீவிர நடவடிக்கை எடுத்து வருகிறது இதன் ஒரு பகுதியாக ஜாம்ஷெட்பூரில் எழுந்து நின்று ரயில் மூலம் ஆக்சிஜன் வந்து சேர்ந்தது இவை பெங்களூரில் உள்ள மருத்துவமனைகளுக்கு அனுப்பி வைக்கப்படுகிறது இது பூரண தொட்டால் பாதிக்கப்பட்டு அவதிப்பட்டு வரும் நோயாளிகளுக்கு ஓரளவு ஆறுதல் அளிக்கும் வகையில் உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%86%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%82%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%b5%e0%ae%a8%e0%af%8d%e0%ae%a4-6-%e0%ae%86%e0%ae%95%e0%af%8d%e0%ae%9a\/\" rel=\"nofollow\">பெங்களூருக்கு வந்த 6 ஆக்சிஜன் டேங்கர்கள்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%86%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%82%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%b5%e0%ae%a8%e0%af%8d%e0%ae%a4-6-%e0%ae%86%e0%ae%95%e0%af%8d%e0%ae%9a\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 11 May 2021 08:07:41 +0000"},{"title":"இன்றும் 4 லட்சத்திற்கும் கீழே குறைந்த கொரோனா பாதிப்பு","text":"<p>புதுடெல்லி, மே 11- கொரோனாவின் முதல் அலையை வெற்றிகரமாக சமாளித்து விட்ட இந்தியா, 2-வது அலையில் இருந்து மீள்வதற்காக தனது ஆவேசப்போராட்டத்தை தொடர்ந்து கொண்டிருக்கிறது. கொரோனாவும் ‘விட்டேனா பார்’ என்று சொல்கிற விதத்தில் ஒரே வாரத்தில் 5-வது முறையாக நேற்றும் 4 லட்சத்துக்கும் மேற்பட்டோரை தனது கோரப்பிடியின் கீழ் கொண்டு வந்துள்ளது.<br \/>இந்நிலையில் 4 லட்சத்தை தாண்டிய கொரோனா பாதிப்பு 2 வது நாளாக இன்று சற்று குறைந்துள்ளது. அதன்படி, மத்திய சுகாதார அமைச்சகம் வெளியிட்டுள்ள தகவலின் அடிப்படையில், இந்தியாவில் கடந்த 24 மணி நேரத்தில் 3 லட்சத்து 29 ஆயிரத்து 9421 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. இதன்மூலம் மொத்த கொரோனா பாதிப்பு எண்ணிக்கை 2,29,92,517 ஆக அதிகரித்துள்ளது. அதேபோல், தொற்று பாதிப்புகளுக்கு ஒரே நாளில் 3,876 பேர் உயிரிழந்துள்ளனர். இதன்மூலம் உயிரிழந்தோர் மொத்த எண்ணிக்கை 2,49,992 ஆக உயர்ந்துள்ளது. கடந்த 24 மணி நேரத்தில் கொரோனா பாதிப்பில் இருந்து 3,56,082 பேர் டிஸ்சார்ஜ் செய்யப்பட்டனர். இதனால், கொரோனாவில் இருந்து குணமடைந்தவர்களின் மொத்த எண்ணிக்கை 1,90,27,304 ஆக உயர்ந்துள்ளது. மேலும் கொரோனா தொற்றுக்கு தற்போது 37,15,221 பேர் சிகிச்சை பெற்று வருகின்றனர். இந்தியாவில் இதுவரை 17,27,10,066 பேருக்கு கொரோனா தடுப்பூசி செலுத்தப்பட்டுள்ளது என தெரிவிக்கப்பட்டு உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81%e0%ae%ae%e0%af%8d-4-%e0%ae%b2%e0%ae%9f%e0%af%8d%e0%ae%9a%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b1%e0%af%8d%e0%ae%95%e0%af%81%e0%ae%ae%e0%af%8d\/\" rel=\"nofollow\">இன்றும் 4 லட்சத்திற்கும் கீழே குறைந்த கொரோனா பாதிப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81%e0%ae%ae%e0%af%8d-4-%e0%ae%b2%e0%ae%9f%e0%af%8d%e0%ae%9a%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b1%e0%af%8d%e0%ae%95%e0%af%81%e0%ae%ae%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 11 May 2021 08:05:33 +0000"},{"title":"கள்ளச்சந்தையில் ரெம்டெசிவிர் விற்பனை – 2 பேர் கைது","text":"<p>பெங்களூரு, மே 11- கள்ள சந்தையில் ரெமிடிசிவிர் சொட்டு மருந்துகள் விற்பது குறித்து நடவடிக்கைகளை தீவிர படுத்தியுள்ள மத்திய குற்றப்பிரிவு போலீசார் (சி சி பி ) இன்று தனியார் ஆம்புலன்ஸ் ஓட்டுநர் உட்பட இரண்டு பேரை கைது செய்து விசாரணை மேற்கொண்டுள்ளனர். தனியார் ஆம்புலன்ஸ் ஓட்டுநர் சுனில் மற்றும் போர்டிஸ் மருத்துவமனை நர்ஸ் சந்தோஷ் ஆகியோர் கைது செய்யப்பட்டுள்ள குற்றவாளிகள்.<\/p>\n\n\n\n<p> இவர்கள் பசவேஸ்வரா நகரில் ரெமிடிசிவிர் இன்ஜெக்ஷனை அதிக விலைக்கு விற்பதாக கிடைத்த நம்பகமான தகவலை வைத்து நடவைடிக்கை மேற்கொண்ட போலீசார் இவர்களை கைது செய்துள்ளதாக இணை போலீஸ் ஆணையர் சந்தீப் பாட்டில் தெரிவித்துள்ளார். கைது செய்யப்பட்ட குற்றவாளிகளிடமிருந்து 8 ரெமிடிசிவிர் இன்ஜெக்ஷன்கள் கைப்பற்றப்பட்டு பசவேஸ்வர நகர் போலீஸ் நிலையத்தில் வழக்கு பதிவு செய்யப்பட்டு மேலும் விசாரணை நடந்து வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b3%e0%af%8d%e0%ae%b3%e0%ae%9a%e0%af%8d%e0%ae%9a%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%88%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%b0%e0%af%86%e0%ae%ae%e0%af%8d%e0%ae%9f%e0%af%86%e0%ae%9a\/\" rel=\"nofollow\">கள்ளச்சந்தையில் ரெம்டெசிவிர் விற்பனை &#8211; 2 பேர் கைது<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b3%e0%af%8d%e0%ae%b3%e0%ae%9a%e0%af%8d%e0%ae%9a%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%88%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%b0%e0%af%86%e0%ae%ae%e0%af%8d%e0%ae%9f%e0%af%86%e0%ae%9a\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 11 May 2021 08:04:37 +0000"},{"title":"மனைவி, கள்ள காதலன் 2 பேரையும் கொன்ற கணவன்","text":"<p>பெலகாவி, மே 11- கள்ள உறவு வைத்திருந்த மனைவி அவளுடைய கள்ள காதலனுடன் நெருக்கமாக இருப்பதை கண்டு ஆத்திரமடைந்த கணவன் இருவரையும் கொலை செய்துள்ள சம்பவம் கோகாக் மாவட்டத்தின் தபசி கிராமத்தில் நடந்துள்ளது. இந்த கிராமத்தின் லக்ஷ்மி ஞானேஸ்வர நாயகா (25) மற்றும் கிருஷ்ண நாயகா (22) ஆகியோர் கொலையுண்டவர்கள். லட்சுமியின் கணவன் ஞானேஸ்வர நாயகா தன் நண்பருடன் சேர்ந்து இருவரையும் கொலை செய்து விட்டு தப்பியோடியுள்ளார். லட்சமி மற்றும் கிருஷ்ண நாயகாவுக்கிடையே கள்ள தொடர்பு இருந்து வந்துள்ளது. இருவரும் நெருக்கமாக இருந்ததை பார்த்த லட்சுமியின் கணவன் ஞானேஸ்வர் இவர்களை கையும் களவுமாக பிடித்துள்ளான் . பின்னர் தன் நண்பர்களிடம் ஞானேஸ்வரா இது குறித்து தெரிவித்துள்ளான். பின்னர் கிருஷ்ணாவை கரும்பு தோட்டத்திற்கு இழுத்து சென்று ஆயுதங்களால் தாக்கி கொலை செய்துள்ளான். பின்னர் மனைவியை வீட்டுக்கு அழைத்து வந்து அவளையும் குத்தி கொலை செய்துள்ளான். இது குறித்து குளகோடா போலீஸ் நிலையத்தில் வழக்கு பதிவாகி கொலையாளிகளை போலீசார் தேடி வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%ae%e0%ae%a9%e0%af%88%e0%ae%b5%e0%ae%bf-%e0%ae%95%e0%ae%b3%e0%af%8d%e0%ae%b3-%e0%ae%95%e0%ae%be%e0%ae%a4%e0%ae%b2%e0%ae%a9%e0%af%8d-2-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%88%e0%ae%af%e0%af%81\/\" rel=\"nofollow\">மனைவி, கள்ள காதலன் 2 பேரையும் கொன்ற கணவன்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%ae%e0%ae%a9%e0%af%88%e0%ae%b5%e0%ae%bf-%e0%ae%95%e0%ae%b3%e0%af%8d%e0%ae%b3-%e0%ae%95%e0%ae%be%e0%ae%a4%e0%ae%b2%e0%ae%a9%e0%af%8d-2-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%88%e0%ae%af%e0%af%81\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 11 May 2021 07:59:41 +0000"},{"title":"தமிழக எம்எல்ஏக்கள் பதவியேற்றனர்","text":"<p>சென்னை, மே 11- முதலமைச்சர் மு.க.ஸ்டாலின், சட்டமன்ற உறுப்பினராக பதவி ஏற்று கொண்டுள்ளார். முதலமைச்சர் மு.க.ஸ்டாலினை தொடர்ந்து அமைச்சர்கள், சட்டமன்ற உறுப்பினர்களாக பதவி ஏற்று கொண்டுள்ளனர். தற்காலிக சபாநாயகர் கு.பிச்சாண்டி, பதவிப் பிரமாணம் செய்து வைத்துள்ளார். தமிழகத்தின் 16வது சட்டப்பேரவையின் முதல் கூட்டத்தொடர் சென்னை கலைவாணர் அரங்கில் தொடங்கி நடைபெற்று வருகிறது. சட்டசபை கூட்டத்திற்கு வருகை தந்த முதலமைச்சர் மு.க.ஸ்டாலினை, சட்டப்பேரவை செயலாளர் பூங்கொத்து கொடுத்து வரவேற்றார்.<br \/>சட்டசபை கூட்டத்தை தொடங்கி வைத்த தற்காலிக சபாநாயகர் கு.பிச்சாண்டி, மக்கள் மனதில் இடம் பெற்று தேர்தலில் வெற்றி வாகை சூடிய முதலமைச்சர் என மு.க.ஸ்டாலினுக்கு பாராட்டு தெரிவித்தார். இதைத் தொடர்ந்து முதலமைச்சர் மு.க.ஸ்டாலின் சட்டமன்ற உறுப்பினராக பதவியேற்றார். அவரைத் தொடர்ந்து எம்.எல்.ஏக்கள் அனைவரும் அகர வரிசையில் பதவி பிரமாணம் எடுத்துக்கொண்டனர். எம்.எல்.ஏக்களுக்கு தற்காலிக சபாநாயகர் கு.பிச்சாண்டி பதவி பிரமாணம் செய்து வைக்கிறார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%ae%e0%ae%bf%e0%ae%b4%e0%ae%95-%e0%ae%8e%e0%ae%ae%e0%af%8d%e0%ae%8e%e0%ae%b2%e0%af%8d%e0%ae%8f%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%8d-%e0%ae%aa%e0%ae%a4%e0%ae%b5%e0%ae%bf%e0%ae%af\/\" rel=\"nofollow\">தமிழக எம்எல்ஏக்கள் பதவியேற்றனர்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%ae%e0%ae%bf%e0%ae%b4%e0%ae%95-%e0%ae%8e%e0%ae%ae%e0%af%8d%e0%ae%8e%e0%ae%b2%e0%af%8d%e0%ae%8f%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%8d-%e0%ae%aa%e0%ae%a4%e0%ae%b5%e0%ae%bf%e0%ae%af\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 11 May 2021 07:58:53 +0000"},{"title":"லாக்டவுன் 2வது நாள்: கர்நாடகம் வெறிச்சோடியது","text":"<p>பெங்களூர், மே 11- கொரோனா 2 வது அலை பரவி வருகிறது. இதனை தடுக்க நேற்று முதல் லாக் டவுன் துவங்கியது. இன்று 2வது நாளாக தொடர்கிறது. இந்நிலையில் அவசிய பொருட்களை வாங்குவதற்கு மட்டுமே வாகனங்களில் செல்ல அனுமதி வழங்குமாறு போலீசாருக்கு மாநகர போலீஸ் ஆணையர் பிரவீன் சூட் தெரிவித்துள்ளார்.<br \/>தடியடி நடத்துவதை நிறுத்த அறிவுறுத்தியுள்ளார். போலீசாரின் தடிகளுக்கு ஓய்வு தரும்படி அவர் தெரிவித்துள்ளார்.<br \/>கர்நாடக மாநில தலைநகர் பெங்களூர் உட்பட மாநிலத்தின் பல இடங்களில் காலை 10 மணிக்கு பிறகு அனைத்து கடைகள், வியாபார நிறுவனங்கள், அலுவலகங்கள் அனைத்தும் மூடப்பட்டு வருகிறது. முக்கிய சாலைகளில் சோதனை நடத்தி முக்கிய வேலைகள் இருப்பவர்களுக்கு மட்டுமே வாகனங்களில் செல்ல அனுமதி வழங்கப்படுகிறது. மற்ற அவசியம் அற்றவர்கள் யார்<br \/>சுற்றித் திரிந்தாலும் அவர்களுக்கு எச்சரிக்கை கொடுக்க வேண்டும்.<br \/>லாக்டவுன் இரண்டாவது நாளான இன்று காலை 10 மணிக்கு அனைத்து கடைகளும் பந்த் ஆகியுள்ளது நேற்றும், இன்றும் சாலை போக்குவரத்து அனைத்தும் ரத்து செய்யப்பட்டுள்ளது. ஆட்டோ, டாக்சிகள் இன்றும் சாலைகளில் நடமாட வில்லை. மெட்ரோ ரயில் இயங்கவில்லை. ஆஸ்பத்திரியில் மருந்துக்கடைகள் தவிர மற்ற அனைத்து கடைகள் மால்கள் திரையரங்குகள் மூடப்பட்டுள்ளது. கோவில்கள் மூடப்பட்டுள்ளது. அனைத்து இடங்களிலும் போலீசார் பாதுகாப்பு பணியில் ஈடுபட்டு உள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%b2%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%9f%e0%ae%b5%e0%af%81%e0%ae%a9%e0%af%8d-2%e0%ae%b5%e0%ae%a4%e0%af%81-%e0%ae%a8%e0%ae%be%e0%ae%b3%e0%af%8d-%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%ae%be\/\" rel=\"nofollow\">லாக்டவுன் 2வது நாள்: கர்நாடகம் வெறிச்சோடியது<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%b2%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%9f%e0%ae%b5%e0%af%81%e0%ae%a9%e0%af%8d-2%e0%ae%b5%e0%ae%a4%e0%af%81-%e0%ae%a8%e0%ae%be%e0%ae%b3%e0%af%8d-%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%ae%be\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 11 May 2021 07:56:36 +0000"},{"title":"கழிவறைகள் வழியாகவும் கொரோனா பரவ வாய்ப்பு…! அதிர்ச்சி ரிப்போர்ட்…!","text":"<p>கடந்த 2019 ஆம் ஆண்டு சீனாவில் இருந்து பரவத் தொடங்கிய கொரோனா வைரஸ், உலகையே ஆட்டிப்படைத்து வருகிறது. அது எப்படி பரவுகிறது என்பது இன்றளவும் புரியாத புதிராக இருந்து வருகிறது. இது குறித்து உலக நாடுகள் பல ஆய்வுகள் நடத்தி வருகிறது.<\/p>\n\n\n\n<p>கொரோனா பரவத் தொடங்கிய சீனாவின் ஊகான் நகருக்கு சென்று நோய் தொற்றுடன் திரும்பிய வந்த ஒருவர், அடுக்குமாடி குடியிருப்பின் 15வது மாடியில் அவரது வீட்டில் தனிமைப்படுத்தப்பட்டார்.<\/p>\n\n\n\n<p>அந்த அடுக்குமாடி குடியிருப்பில் வேறு யாருக்கும் தொற்று இல்லை. இருப்பினும் முன்னெச்சரிக்கையாக யாரும் வீட்டை விட்டு வெளியே செல்ல அனுமதிக்கப்படவில்லை.<\/p>\n\n\n\n<p>அப்படியிருந்தும் 25 மற்றும் 27வது மாடியில் குடியிருந்த 4 பேருக்கு தொற்று ஏற்பட்டது. கொரோனா எப்படி அவர்களுக்கு பரவியது என்பது குறித்து நிபுணர்கள் ஆய்வு மேற்கொண்டனர்.<\/p>\n\n\n\n<p>அப்போதுதான் கழிவறை வழியாக பரவியது என்ற அதிர்ச்சி தகவல் தெரியவந்தது. பொதுவாக அடுக்குமாடி குடியிருப்புகளில், வீடுகளில் இருந்து வெளிவரும் கழிவறை குழாய்கள் ஒன்றுக் கொன்று இணைக்கப்பட்டு இருக்கும். தரைதளத்தில் அனைத்து வீட்டு குழாய்களும் ஒரே குழாயில் இணைக்கப்பட்டுதான் வெளியேற்றப்படும்.<\/p>\n\n\n\n<p>இதனால், 15வது மாடியில் கழிவறைக்குள் ஒரு வாயுவை செலுத்தி 25வது மாடிக்கு செல்கிறதா என்று பரிசோதித்த போது அங்கு சென்றதை பார்த்தனர். அந்த வழியே கொரோனா வைரசும் சென்று இருப்பது உறுதி செய்யப்பட்டது.<\/p>\n\n\n\n<p>இந்தியாவிலும் கொரோனா அதிகமாக பரவி வரும் நிலையில் லேசாக தொற்று ஏற்பட்டுள்ள பலர் வீடுகளில்தான் தனிமைப்படுத்திக் கொண்டுள்ளார்கள். அதிலும் அடுக்குமாடி குடியிருப்புகளில் தனிமைப்படுத்தி கொண்டிருப்பவர்களால் மற்றவர்களுக்கு ‘ரிஸ்க்’ அதிகம் என்கின்றனர் நிபுணர்கள்.<\/p>\n\n\n\n<p>எனவே வீடுகளில் கழிவறையை அடிக்கடி கிருமி நாசினி மூலம் சுத்தப்படுத்த வேண்டும் என்றும் பயன்படுத்தியதும் கழிவறைக்குள் கிருமி நாசினியை ஊற்றி மூடிய பிறகுதான் தண்ணீர் பிரஸ் பண்ண வேண்டும் என்றும் அறிவுறுத்தி உள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/corona-spread-via-toilet\/\" rel=\"nofollow\">கழிவறைகள் வழியாகவும் கொரோனா பரவ வாய்ப்பு…! அதிர்ச்சி ரிப்போர்ட்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/corona-spread-via-toilet\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-32-2.jpg"],"pubdate":"Tue, 11 May 2021 07:52:52 +0000"},{"title":"ரோஜா மகளிடம் படங்களில் நடிப்பீர்களா என கேட்ட ரசிகர்.? தாய் எட்டடி பாய்ந்தால், குட்டி 16 அடி பாயும் போல!","text":"<p>தமிழ் சினிமாவில் ஒரு காலத்தில் அனைத்து ராசிகளுக்கும் பிடித்துப்போன நடிகையாக இருந்தவர் ரோஜா. செம்பருத்தி படத்தின் மூலம் அறிமுகமான ரோஜா ஒன்பது வருடம் கழித்து ஆர்கே செல்வமணி என்பவரை திருமணம் செய்து கொண்டார்.<\/p>\n<p>இவரது கணவரும் இயக்குனராகவும் தயாரிப்பாளராகவும் படங்கள் பணியாற்றியுள்ளார். இவர் புலன்விசாரணை கேப்டன் பிரபாகரன் செம்பருத்தி மற்றும் கண்மணி போன்ற பல படங்களை இயக்கியுள்ளார்.<\/p>\n<p>இவர்கள் இருவருக்கும் இரண்டு குழந்தைகள் உள்ளனர். தற்போது இவர்கள் பெரிய பெண்ணாக உள்ளதால் பல தயாரிப்பாளர்களும் படையெடுத்து வீட்டிற்கு சென்று விட்டனர். உங்கள் பெண் படத்தில் நடிப்பதாக இருந்தால் அது என்னுடைய படத்தில் தான் நடிக்க வேண்டும் என பலரும் பாசமான கட்டளையை போட்டு வருகின்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_233048\" style=\"width: 610px;\"><img alt=\"roja-daughter-cinemapettai\" class=\"size-full wp-image-233048\" height=\"838\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/roja-daughter-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-233048\">roja-daughter-cinemapettai<\/p><\/div>\n<p>ஆனால் ரோஜாவின் மூத்த மகள் அனுஷ் மல்லிகா சமூக வலைதள பக்கத்தில் ரசிகர் ஒருவர் கேட்ட கேள்விக்கு பதில் அளித்துள்ளார். அதாவது அந்த ரசிகர் நீங்கள் படத்தில் நடிப்பீர்களா என கேட்டுள்ளார்.<\/p>\n<p>திரையுலகில் பணியாற்றிய வீட்டில் பிறந்து விட்டு அவர் அமைதியாக இருப்பார அந்த ரசிகரின் கேள்விக்கு எனக்கு படத்தில் நடிக்கும் ஆர்வம் இருக்கிறது என கூறியுள்ளார். இதனால் விரைவில் அவர் படத்தில் நடிப்பார் என எதிர்பார்க்கப்படுகிறது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/roja-daughter-interest-movie-acting\/\" rel=\"nofollow\">ரோஜா மகளிடம் படங்களில் நடிப்பீர்களா என கேட்ட ரசிகர்.? தாய் எட்டடி பாய்ந்தால், குட்டி 16 அடி பாயும் போல!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/roja-daughter-interest-movie-acting\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/roja-daughter-cinemapettai.jpg"],"pubdate":"Tue, 11 May 2021 07:52:34 +0000"},{"title":"கொரோனாவால் மக்கள் தெருக்களில் செத்து விழும் நிலை வரலாம்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-111757\" height=\"405\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/FB_IMG_1620719112142.jpg\" width=\"720\" \/><\/figure>\n\n\n\n<p>கொரோனாவால் மக்கள் தெருக்களில் செத்து விழும் நிலை வரலாம் என்று முன்னாள் அமைச்சர் மனோ கணேசன் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>மூன்று மாத குழந்தை இறக்கிறது. நாலு வயது குழந்தையும் இறக்கிறது. கர்ப்பிணி தாய்மார் இறக்கிறார்கள்.<\/p>\n\n\n\n<p>நேற்று மட்டும் இறப்பு 26. தடுப்பூசி அடிப்பதில் ஒழுங்கில்லை.<\/p>\n\n\n\n<p>இப்படியே போனால் &#8220;ஒரு நாள் இறப்பு விகிதம்&#8221; 200ஐ இலங்கையில் தாண்டும் என வாஷிங்டன் பல்கலைக்கழக ஆய்வு கூறுகிறது.<\/p>\n\n\n\n<p>தமிழ்நாட்டில் முழுமூடல். மலேசிய நாட்டில் முழுமூடல்..!<\/p>\n\n\n\n<p>அதுதான் இலங்கையையும் குறைந்தபட்சம், மூன்று வாரங்களுக்காவது மூடி, குறை வருமான குடும்பங்களுக்கு குறைந்தபட்சம் 20,000 கொடுத்து வீட்டில் இருக்க வைக்க சொல்கிறேன்.<\/p>\n\n\n\n<p>எல்லோரும் பல்லைக்கடித்துக்கொண்டு வீட்டில் இருக்கனும்.<\/p>\n\n\n\n<p>&#8220;லொக்டவுன்&#8221; வேளையில் தடுப்பூசியையும் ஒழுங்கு படுத்தி கொடுக்கலாம்.<\/p>\n\n\n\n<p>இல்லாவிட்டால், அரசாங்க ஆதரவாளரான முருத்தெட்டுவே ஆமதுருவே சொல்வதுபோல், &#8220;மக்கள் தெருக்களில் விழுந்து மடியும்&#8221; நிலை வரலாம்.<\/p>\n\n\n\n<p>இது அரசாங்கத்தின் முட்டாள் வால்களுக்கு புரியவில்லை.<\/p>\n\n\n\n<p>அரசாங்கத்துக்கு புரியாமல் இல்லை. ஆனால் மூடாமல் இருக்க பிரதான காரணம், குறை வருமான குடும்பங்களுக்கு பணம் கொடுக்க மனம் இல்லை.<\/p>\n\n\n\n<p>சீனி வரி குறைப்பில், திறைசேரி இழந்ததாக, மத்திய வங்கியே ஒப்புக்கொண்ட 1,595 கோடி (15.95B) இருந்திருந்தால், இதை செய்யலாம் என நான் சொன்னால் அரசாங்க வால்களுக்கு கோபம் வருகிறது.<\/p>\n\n\n\n<p>இப்படிதான் 2020ம் ஆண்டு, 40,000 கொரோனா &#8220;முதற்தொற்றாளர்&#8221; இருக்கிறார்கள். அவர்களை முதலில் உடனடியாக கவனியுங்கள் என நான் சொன்ன போது &#8220;மனோ கணேசனை கைது செய்து விசாரியுங்கள்&#8221; என ஒரு ஆமதுரு சீஐடிக்கு போய் சொன்னார்.<\/p>\n\n\n\n<p>இப்போதும் போய் சொல்லுங்கடா…!<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111756\/\" rel=\"nofollow\">கொரோனாவால் மக்கள் தெருக்களில் செத்து விழும் நிலை வரலாம்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111756\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/FB_IMG_1620719112142.jpg"],"pubdate":"Tue, 11 May 2021 07:48:15 +0000"},{"title":"புயல் எச்சரிக்கை: தென்தமிழகத்தில் கனமழைக்கு வாய்ப்பு!","text":"<p>தென் கிழக்கு அரபிக்கடல் பகுதியில் வரும் 14ம் தேதி காற்றழுத்த தாழ்வு பகுதி உருவாகக் கூடும் எனவும் மே 16ம் தேதி அரபிக்கடலில் புயல் உருவாக வாய்ப்புள்ளதாகவும் வானிலை ஆய்வு மையம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-41855\" height=\"396\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/nisarga-cylone-3-png.jpg\" width=\"800\" \/><\/figure><\/div>\n\n\n\n<p>அரபிக்கடலில் மீன் பிடிப்பவர்கள் வரும் 14ம் தேதி கரைக்கு திரும்ப அறிவுறுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-41856\" height=\"565\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/acapulco_fishermen-20170307064017-1024x565.jpg\" width=\"1024\" \/><\/figure><\/div>\n\n\n\n<p>மேலும், மே 14 முதல் தென்தமிழகம்,கேரளா,லட்சத்தீவு பகுதிகளில் கனமழைக்கு வாய்ப்பு உள்ளதாக வானிலை ஆய்வு மையம் தெரிவித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/arabian-sea-cyclone-formation-heavy-rain-in-southern-region-india\/\" rel=\"nofollow\">புயல் எச்சரிக்கை: தென்தமிழகத்தில் கனமழைக்கு வாய்ப்பு!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/arabian-sea-cyclone-formation-heavy-rain-in-southern-region-india\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/nisarga-cylone-3-png.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/acapulco_fishermen-20170307064017-1024x565.jpg"],"pubdate":"Tue, 11 May 2021 07:38:35 +0000"},{"title":"பொய் சொல்வதை கண்டுபிடிக்கும் மிஷின்.. கலக்கும் வைபவின் மலேசியா டு அம்னீஷியா பட மோஷன் போஸ்டர்","text":"<p>தமிழ் சினிமாவில் முன்னணி நடிகராக வலம் வந்து கொண்டிருக்கும் வைபவ் நடிப்பில் அடுத்ததாக மலேசியா டு அம்னீஷியா என்ற படம் வெளியாக உள்ளது.<\/p>\n<p>வாணி போஜன் மற்றும் வைபவ் கூட்டணியில் ஏற்கனவே வெளியாகி வெற்றியை பெற்ற லாக்கப் படத்தில் இவர்களது ஜோடி பெரிதும் பேசப்பட்டது. அந்தப்படம் நேரடியாக ஓடிடி தளத்தில் வெளியாகி வெற்றி பெற்றது.<\/p>\n<p>அதனைத் தொடர்ந்து மீண்டும் வாணி போஜன் மற்றும் வைபவ் கூட்டணியில் மொழி, பயணம் படங்களை எடுத்த ராதாமோகன் இயக்கத்தில் முழுக்க முழுக்க காமெடி படமாக உருவாகியிருக்கும் திரைப்படம் தான் மலேசியா டு அம்னீசியா.<\/p>\n<p>மேலும் முக்கிய கதாபாத்திரத்தில் எம்எஸ் பாஸ்கர் நடித்துள்ளார். இந்த படத்தின் மோஷன் போஸ்டர் வெளியாகி ரசிகர்களை கவர்ந்துள்ளது. அதிலும் பொய் சொல்வதை கண்டுபிடிக்கும் மிஷின் எதிர்பார்ப்பை எகிற வைத்துள்ளது.<\/p>\n<p>முதலில் தியேட்டர் ரிலீஸ் என எதிர்பார்க்கப்பட்ட இந்த திரைப்படம் தற்போது நேரடியாக ஜீ5 என்று ஓடிடி தளத்தில் வருகிற மே 28-ஆம் தேதி வெளியாக உள்ளது. இந்த படத்தின் மோஷன் போஸ்டரை பிரியா பவானி சங்கர் தன்னுடைய ட்விட்டர் பக்கத்தில் நேரடியாக வெளியிட்டார்.<\/p>\n<p>சமீபகாலமாக வைபவ் நடிக்கும் படங்கள் வித்தியாசமாகவும் காமெடி கலாட்டாக்கள் அதிகமாகவும் இருப்பதால் இளம் ரசிகர்களை மிகவும் கவர்ந்து வருவது குறிப்பிடத்தக்கது.<\/p>\n<p>அம்னீஷியா பட மோஷன் போஸ்டர் பார்க்க:- <a href=\"https:\/\/twitter.com\/priya_Bshankar\/status\/1391371223582474241?s=20\" rel=\"noopener\" target=\"_blank\">click here<\/a><\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_233828\" style=\"width: 610px;\"><img alt=\"Malaysia to Amnesia-cinemapettai\" class=\"wp-image-233828 size-full\" height=\"337\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/Malaysia-to-Amnesia-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-233828\">Malaysia to Amnesia-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/malaysia-to-amnesia-motion-poster\/\" rel=\"nofollow\">பொய் சொல்வதை கண்டுபிடிக்கும் மிஷின்.. கலக்கும் வைபவின் மலேசியா டு அம்னீஷியா பட மோஷன் போஸ்டர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/malaysia-to-amnesia-motion-poster\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/Malaysia-to-Amnesia-cinemapettai.jpg"],"pubdate":"Tue, 11 May 2021 07:30:36 +0000"},{"title":"ஆக்சிஜன் உற்பத்தி இயந்திரத்தை இறக்குமதி செய்யும் நடிகர் சோனு சூட்!","text":"<p>இந்தியாவில் கடந்த ஆண்டு பரவ தொடங்கிய கொரோனா பேரிடர் காலத்தில் இருந்து தற்போது வரை நாட்டில் உள்ள பல்வேறு பகுதி மக்களுக்கும் தொடர்ந்து உதவி செய்து வருகிறார் நடிகர் சோனு சூட்.<\/p>\n\n\n\n<p>சென்ற வருட கொரோனா பெருந்தொற்று காலத்தில் புலம்பெயர் தொழிலாளர்களுக்கும் பொதுமக்களுக்கும் இவர் ஆற்றிய சேவைகளும் உதவிகளும் ஏராளம். திரையில் வில்லனாக நடித்தாலும் நிஜ வாழ்வில் ஹீரோவாக திகழும் நடிகர்.<\/p>\n\n\n\n<p>இவருக்கு பல பிரபலங்களும் தங்களின் நாணக்கொடையை வழங்கி உதவிகள் செய்ய ஊக்கமளித்து வருகிறார்கள். அடுத்தகட்டமாக நடிகர் சோனு சூட் பிரான்ஸ் நாட்டில் இருந்து குறைந்தது 4 ஆக்சிஜன் உற்பத்தி செய்யும் இயந்திரங்களை இறக்குமதி செய்ய உள்ளார்.<\/p>\n\n\n\n<p>இதுகுறித்து அவர் கூறுகையில், &#8220;தேவைப்படும் மக்களுக்காக ஆக்சிஜனை உற்பத்தி இயந்திரங்களைக் கொண்டு வர உள்ளோம். ஆக்சிஜன் சிலிண்டர் இல்லாமல் அவதிக்குள்ளாகும் மக்களை பார்க்கிறோம்.<\/p>\n\n\n\n<p>முதல் உற்பத்தி இயந்திரத்திற்கு ஏற்கனவே ஆர்டர் கொடுத்தாகிவிட்டது. அது இன்னும் 10, 12 நாட்களில் வந்துவிடும். இந்த நேரத்தில் காலம் தான் நமக்கு மிகப்பெரிய சவாலாக இருக்கிறது.<\/p>\n\n\n\n<p>அனைத்தையும் முடிந்தவரையில் குறித்த நேரத்தில் கொண்டுவர கடினமாக உழைத்து வருகிறோம். நாம் ஒரு உயிரை கூட இழந்து விடக்கூடாது&#8221; என கூறியுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/actor-sonu-sood-import-oxygen-producing-machine-from-france\/\" rel=\"nofollow\">ஆக்சிஜன் உற்பத்தி இயந்திரத்தை இறக்குமதி செய்யும் நடிகர் சோனு சூட்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/actor-sonu-sood-import-oxygen-producing-machine-from-france\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2-11.jpg"],"pubdate":"Tue, 11 May 2021 07:18:47 +0000"},{"title":"அந்த காலத்திலேயே சொந்தமாக கப்பல், விமானம் வைத்திருந்த ஒரே நடிகை இவர்தான்.. நிஜத்திலும் ராணியாக வாழ்ந்தவர்!","text":"<p>சினிமா உலகில் எப்போதுமே ஆண் நடிகர்களின் ஆதிக்கம் கொஞ்சம் அதிகமாகவே இருக்கும். அது சொத்து விஷயமாக இருந்தாலும் சரி, சம்பள விஷயமாக இருந்தாலும் சரி, இவ்வளவு ஏன் புகழ் விஷயத்திலும் ஆண்களுக்கு தான் முன்னுரிமை.<\/p>\n<p>சினிமாவைப் பொருத்தவரை எப்போதுமே ஆண்களின் ராஜ்யம்தான். அப்படிப்பட்டவர்களுக்கு மத்தியில் சொந்தமாக கப்பல், விமானம், சொகுசு பங்களா என சொகுசாக வாழ்ந்த நடிகை பற்றி யாருக்காவது தெரியுமா.<\/p>\n<p>இந்த காலகட்டங்களில் நடிகைகள் ஒரு படத்திற்கு கோடிக்கணக்கில் சம்பளம் வாங்குவதால் சொகுசாக வாழ்ந்து வருகிறார்கள் என்று கூறலாம். ஆனால் அப்போதெல்லாம் அவ்வளவு சம்பளம் கிடையாது.<\/p>\n<p>அப்படி அந்த காலகட்டங்களிலேயே சொகுசு ராணியாக வாழ்ந்தவர்தான் கே ஆர் விஜயா. இந்த காலத்தில் நயன்தாரா எப்படியோ அப்படித்தான் அந்த காலத்தில் கே ஆர் விஜயா. முன்னணி நடிகர்கள், இளம் நடிகர்கள் என்று பார்க்காமல் கதாபாத்திரம் சிறப்பாக அமைந்தால் நடித்துக் கொடுக்க அவர் தயங்கியதில்லை.<\/p>\n<p>அப்படி தன்னுடைய சம்பாத்தியத்தில் சொந்தமாக கப்பல், விமானம், சொகுசு பங்களா என வாங்கி சினிமாவில் மட்டும் அல்லாமல் நிஜத்திலும் ராணியாக வாழ்ந்து வந்தாராம். தற்போது கப்பல் விமானம் எதுவும் இல்லை என்றாலும் இப்போதும் சொகுசாக வாழ்ந்து வருகிறார்.<\/p>\n<p>ஹீரோக்கள் ஆதிக்கம் செலுத்தும் இந்த சினிமா உலகில் அவ்வப்போது இந்த மாதிரி நடிகைகளுக்கு ஏதாவது அதிர்ஷ்டம் அடித்தது. அப்படி கே ஆர் விஜயாவுக்கு பிறகு அந்த அளவுக்கு சொகுசாக வாழ்ந்து வருபவர் என்றால் அது நயன்தாரா தான்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_233822\" style=\"width: 610px;\"><img alt=\"kr-vijaya-cinemapettai-01\" class=\"wp-image-233822 size-full\" height=\"600\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/kr-vijaya-cinemapettai-01.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-233822\">kr-vijaya-cinemapettai-01<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/actress-kr-vijaya-lifestyle-news\/\" rel=\"nofollow\">அந்த காலத்திலேயே சொந்தமாக கப்பல், விமானம் வைத்திருந்த ஒரே நடிகை இவர்தான்.. நிஜத்திலும் ராணியாக வாழ்ந்தவர்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/actress-kr-vijaya-lifestyle-news\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/kr-vijaya-cinemapettai-01.jpg"],"pubdate":"Tue, 11 May 2021 07:08:46 +0000"},{"title":"இன்று எம்எல்ஏவாக பதவியேற்காதவர்கள் பட்டியல் இதோ…!","text":"<p>தமிழக சட்டமன்றத் தேர்தலில் அதிமுக 133 இடங்களில் வெற்றி பெற்று தனிப்பெரும்பான்மையுடன் ஆட்சியை கைப்பற்றி உள்ளது. தமிழக முதலமைச்சராக மு.க.ஸ்டாலின் மற்றும் 33 அமைச்சர்கள் கடந்த 7 ஆம் தேதி பதவியேற்றுக் கொண்டனர்.<\/p>\n\n\n\n<p>இந்த நிலையில், புதிய சட்டசபையின் முதல் கூட்டத் தொடர் இன்று தொடங்கியது. கொரோனா தடுப்பு நடவடிக்கையாக சென்னை கலைவாணர் அரங்கில் சட்டசபைக்கூட்டம் நடைபெற்றது.<\/p>\n\n\n\n<p>இதில் எம்எல்ஏக்களுக்கு தற்காலிக சபாநாயகர் பிச்சாண்டி பதவிப்பிரமாணம் செய்து வைத்தார். இதில் ஒரு சில எம்எல்ஏக்கள் மட்டும் பதவியேற்கவில்லை.<\/p>\n\n\n\n<p>அமைச்சர்கள் சிவசங்கர், மதிவேந்தன், முன்னாள் அமைச்சர் சி.விஜயபாஸ்கருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டதால் அவர்கள் சட்டமன்றக் கூட்டத்தில் பங்கேற்கவில்லை.<\/p>\n\n\n\n<p>அதிமுக எம்எல்ஏக்கள் வைத்தியலிங்கம், இசக்கிசுப்பையா ஆகியோரும் உடல்நலக்குறைவு காரணமாக எம்எல்ஏவாக பதவியேற்கவில்லை.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/the-list-of-not-take-oath-as-mla\/\" rel=\"nofollow\">இன்று எம்எல்ஏவாக பதவியேற்காதவர்கள் பட்டியல் இதோ…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/the-list-of-not-take-oath-as-mla\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-31-1.jpg"],"pubdate":"Tue, 11 May 2021 07:08:43 +0000"},{"title":"கொரோனா ஊரடங்கு: அதிகரித்த மது விற்பனை... அடகுக்குப் போன குடும்ப அட்டைகள்!","text":"<p>தமிழகத்தில் கடந்த 9-ம் தேதி மட்டும் ரூ. 428.69 கோடிக்கு மது விற்பனை நடந்துள்ளது என்ற தகவல் அதிர்ச்சியை ஏற்படுத்தியுள்ளது ஒருபக்கமென்றால், <\/p><p>மது பாட்டில்களை வாங்கி இருப்பு வைத்துக்கொள்ள கந்து வட்டிக்கு கடன் வாங்கியும், வீட்டிலுள்ள பொருள்களை மட்டுமல்லாமல், குடும்ப அட்டைகளை அடமானம் வைத்தும் மது வாங்கியவர்களின் செயல் பேரதிர்ச்சியை ஏற்படுத்தியுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/c5d35239-d981-446f-995b-d15845f94f3d\/IMG_20210510_WA0040.jpg\" \/><figcaption>டாஸ்மாக் கடை<\/figcaption><\/figure><p>கொரோனா பெருந்தொற்று பரவலைத் தடுப்பதற்காக அரசு, கடந்த ஆண்டிலிருந்து அவ்வப்போது ஊரடங்கை நடைமுறைப்படுத்தி வருகிறது. ஊரடங்கு காலத்தில் உணவுப் பொருள்களை வாங்கி இருப்பு வைப்பதில் பெரும்பாலான மக்கள் அலைகின்ற நிலையில், இன்னொரு பக்கம், மதுவை வாங்கி இருப்பு வைப்பதில் மது பழக்கமுள்ளவர்கள் ஆர்வம் காட்டி வருகிறார்கள்.<\/p><p>பொருளாதார வசதி உள்ளவர்களுக்கு மது வாங்கி வைப்பதில் பெரிய பிரச்னையில்லை. ஆனால், நிரந்தர ஊதியம் இல்லாதவர்கள், சிறு வியாபாரிகள், கூலித்தொழிலாளர்கள் மதுவுக்காகக் கடனாளியாகி வருகிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/cbdcba40-fd02-4056-a938-15eb3aed0d47\/IMG_20210510_WA0039.jpg\" \/><figcaption>டாஸ்மாக் கடை<\/figcaption><\/figure><p>விவசாய கூலித் தொழிலாளர்கள், கட்டுமானத் தொழிலாலார்கள், பட்டறைத் தொழிலாளர்கள், மீனவத் தொழிலாளர்கள் மட்டுமல்லாமல் உதிரித் தொழிலாளர்கள் நிறைந்த மதுரை மண்டலத்தில் மது விற்பனை தமிழக அளவில் இரண்டாம் இடத்தில் உள்ளது.<\/p><p>மதுவுக்காக வீட்டில் உள்ள பொருள்களை எடுத்து வந்து விற்றோ, அடமானம் வைத்தோ மது வாங்கியதை ஞாயிறன்று பல ஊர்களில் காண முடிந்தது.<\/p><p>இதைவிடக் கொடுமையாக, திமுக அரசு, குடும்ப அட்டைக்கு முதல் தவணையாக ரூ.2000 கொரோனா நிவாரணம்  அளிக்கப்படும் என்று அறிவித்துள்ளதைக் கேட்டு குடும்பத் தலைவிகள் மகிழ்ச்சியுடன் இருக்கும் நிலையில், அவர்களுக்கு தெரியாமல் குடும்ப அட்டைகளை எடுத்து வந்து, அரசு தரும் பணத்தின் உத்தரவாதத்தைக் கூறி அடமானம் வைத்து பலபேர் மது வாங்கியுள்ளார்கள். இந்தச் சம்பவம் கடற்கரைப் பகுதிகளில் அதிகம் நடந்துள்ளது.<\/p><p>முன்பெல்லாம் இதுபோன்று ஊரடங்கு அறிவிக்கும்போது மதுக்கடைகளில் ஒரு நபருக்கு ஒன்று அல்லது இரண்டு மதுப்பாட்டில்கள்தான் விற்பனை செய்வார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/6e081996-6470-4a77-b5ed-d5f20e1886ca\/IMG_20210510_WA0041.jpg\" \/><figcaption>டிராவல் பேக்கில் மது பாட்டில்கள் வாங்கிச் செல்லும் இளைஞர்<\/figcaption><\/figure><p>ஆனால், இந்த முறை அப்படி எந்தக் கட்டுப்பாடும் விதிக்காததால் ஆளாளுக்கு பெட்டி பெட்டியாக வாங்கிச் சென்றார்கள். இதில் வியாபார நோக்கில் வாங்கிச் சென்றவர்கள் அதிகம் என்கின்றனர். <\/p><p>ஊரடங்கு நடைமுறைக்கு வரும் முந்தின நாளில் அதிகரித்து செல்லும் மது விற்பனையால் மிகப்பெரிய அபாயம் ஏற்பட்டு வருகிறது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/poor-people-mortgage-their-ration-cards-to-buy-and-stockpile-liquor-during-lockdown","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/5f4e183f-d9df-4754-b8bc-15e24dbfd1d3\/IMG_20210509_WA0024.jpg"],"pubdate":"Tue, 11 May 2021 06:56:44 +0000"},{"title":"தசராவுக்கு வெளியாகும் ‘கேஜிஎப்’ படத்தின் 2ம் பாகம்?","text":"<p>இயக்குனர் பிரஷாந்த் நீல் இயக்கத்தில் கன்னட ஹீரோ யாஷ் நடிப்பில் 2018ல் வெளியான படம் கேஜிஎப். <\/p>\n\n\n\n<p>இப்படம் தமிழ், கன்னடம், தெலுங்கு, மலையாளம் மற்றும் ஹிந்தி ஆகிய 5 மொழிகளிலும் வெளியாகி வசூல் ரீதியாகவும் வெற்றிவாகை சூடியது.<\/p>\n\n\n\n<p>பாகுபலி படத்திற்கு பிறகு இரண்டாவது பாகத்திற்காக மக்கள் காத்திருக்கும் படம் &#8216;கேஜிஎப்&#8217;.<\/p>\n\n\n\n<p>&#8220;10 பேரை அடித்து டான் ஆனவன் இல்லடா நான் அடிச்ச 10 பேருமே டான் தான்&#8221; போன்ற பன்ச் டயலாக்குகள் மக்களிடம் நல்ல வரவேற்பை பெற்றது. இப்படத்தில் வரும் அம்மா செண்டிமெண்ட் பாடலும் பலரது ரிங்டோனாக மாறியது.<\/p>\n\n\n\n<p>இந்நிலையில், கேஜிஎப் சாப்டர் 2 எப்போது வெளியாகும் என ஐந்து மொழி ரசிகர்களும் காத்திருக்கிறார்கள். முன்னதாக இப்படத்தின் 2ம் பாகம் ஜூலை 16ம் தேதி வெளியாகும் என தெரிவிக்கப்பட்ட்டது.<\/p>\n\n\n\n<p>ஆனால், கொரோனா 2ம் அலையின் உக்கிரம் ஜூலையில் தணியுமா என்பது குறித்து தெளிவான பதில் கிடைக்காததால், படத்தின் வெளியீட்டை தசராவுக்கு ஒத்திவைக்க படக்குழுவினர் திட்டமிட்டுள்ளனர்.<\/p>\n\n\n\n<p>தசரா பண்டிகையை முன்னிட்டு அக்டோபர் 15ம் தேதி படத்தை வெளியிடுவது என தீர்மானித்துள்ளனர். ஆனால், இதுகுறித்த அதிகாரப்பூர்வ அறிவிப்பை வெளியிட படக்குழுவினர் தயங்குகின்றனர்.<\/p>\n\n\n\n<p>கொரோனா பரவல் எப்போது தணியும் என்பது உறுதி இல்லாததால் இன்னொரு முறையும் வெளியீட்டு தேதி தள்ளிப் போனால் என்ன செய்வது என்ற குழப்பம் தான் இதற்கு காரணம்.<\/p>\n\n\n\n<p>இருப்பினும் ஜூலை 16ம் தேதிக்குள் இதுகுறித்த அதிகாரப்பூர்வ அறிவிப்பு வெளியாகும் என தகவல் வெளியாகியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/kgf-chapter-2-movie-to-be-released-on-october-15\/\" rel=\"nofollow\">தசராவுக்கு வெளியாகும் &#8216;கேஜிஎப்&#8217; படத்தின் 2ம் பாகம்?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/kgf-chapter-2-movie-to-be-released-on-october-15\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-1-11.jpg"],"pubdate":"Tue, 11 May 2021 06:55:21 +0000"},{"title":"கல்யாணம் இல்ல காசி, இராமேஸ்வரம் தான் போல.. முனிவராக மாறிய சிம்பு வீடியோ!","text":"<p>38 வயதாகியும் முனிவர் போல் தாடியுடன் சிம்பு குடும்பத்துடன் கொஞ்சி விளையாடும் வீடியோ சமூக வலைதளங்களில் வைரலானது. இந்த வீடியோ மாநாடு படப்பிடிப்புக்கு முன்னதாக எடுக்கப்பட்டது போல தெரிகிறது.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/str-with-family-video-goes-viral\/\" rel=\"nofollow\">கல்யாணம் இல்ல காசி, இராமேஸ்வரம் தான் போல.. முனிவராக மாறிய சிம்பு வீடியோ!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/str-with-family-video-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/01\/simbu-cinemapettai.jpg"],"pubdate":"Tue, 11 May 2021 06:54:45 +0000"},{"title":"காசா முனையில் இருந்து ராக்கெட் தாக்குதல் – இஸ்ரேலின் பதிலடியில் 20 பேர் பலி…!","text":"<p>பாலஸ்தீனத்தின் தன்னாட்சி பெற்ற பகுதியான காசாமுனையை ஹமாஸ் என்ற தீவிரவாத அமைப்பு ஆட்சி செய்து வருகிறது. இந்த அமைப்பை இஸ்ரேலால் பயங்கரவாத இயக்கமாக கருதப்படுகிறது.<\/p>\n\n\n\n<p>இஸ்ரேல் நாட்டின் மீது காசா முனையில் இருந்து ஹமாஸ் அமைப்பினர் அவ்வப்போது ராக்கெட் மற்றும் ஏவுகணைகள் மூலம் தாக்குதல் நடத்துவது வழக்கம். ஹமாஸ் பயங்கரவாதிகளில் இந்த தாக்குதலுக்கு இஸ்ரேல் ராணுவமும் தக்கபதிலடி கொடுத்து வருகிறது.<\/p>\n\n\n\n<p>இந்த நிலையில், இஸ்ரேலின் ஜெருசலேமில் உள்ள ஷைக் ஜாரா மாவட்டத்தில் யூதர்கள் தங்களுக்கு சொந்தமானது என்று கூறும் நிலத்தில் வசித்து வந்த பாலஸ்தீன குடும்பங்களை வெளியேற்ற இஸ்ரேல் அரசு நடவடிக்கை எடுத்துவந்தது.<\/p>\n\n\n\n<p>இதற்கு கண்டனம் தெரிவித்து ஜெருசலேமின் பல இடங்களில் கடந்த சில நாட்களாக இஸ்ரேல் போலீசாருக்கும், பாலஸ்தீனர்களுக்கும் இடையே மோதல் நடைபெற்று வருகிறது.<\/p>\n\n\n\n<p>இதன் ஒரு பகுதியாக பாலஸ்தீனர்கள் மீது இஸ்ரேல் பாதுகாப்பு படையினர் நடத்திய தாக்குதலுக்கு பதிலடி கொடுக்கும் விதமாக இஸ்ரேல் மீது காசா முனையில் இருந்து ஹமாஸ் அமைப்பினர் ராக்கெட் தாக்குதல் நடத்தினர்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Israel is under attack!<br \/>Terrorists from Gaza launch hundreds of missiles to kill innocent Israeli civilians. <br \/>Please pray for Israel and share this video all over social media.<a href=\"https:\/\/t.co\/w50LBStHko\">pic.twitter.com\/w50LBStHko<\/a>&quot;<\/p>&mdash; Liza Rosen (@LizaRosen0000) <a href=\"https:\/\/twitter.com\/LizaRosen0000\/status\/1391991523764576260?ref_src=twsrc%5Etfw\">May 11, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>முதலில் 7 ராக்கெட்டுகள் ஹமாஸ் ஏவப்பட்டதாக தகவல் வெளியான நிலையில் இஸ்ரேலை குறிவைத்து மொத்தம் 45 ராக்கெட்டுகள் ஏவப்பட்டுள்ளதாக அந்நாட்டு பாதுகாப்பு படை தெரிவித்துள்ளது. இதில் பெரும்பாலான ராக்கெட்டுகள் இஸ்ரேலின் தெற்கு பகுதியில் ஆள்நடமாட்டம் இல்லாத இடத்தில் விழுந்ததாக பாதுகாப்பு படையினர் தரப்பில் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">In pictures: Death toll from Israeli aggression against Palestinians in Gaza has risen to 24, with hundreds more injured in Israeli raids across Jerusalem and the occupied West Bank <a href=\"https:\/\/t.co\/UvzGimgdc8\">pic.twitter.com\/UvzGimgdc8<\/a><\/p>&mdash; TRT World (@trtworld) <a href=\"https:\/\/twitter.com\/trtworld\/status\/1392000266011090945?ref_src=twsrc%5Etfw\">May 11, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>இந்நிலையில், ஹமாஸ் பயங்கரவாதிகளின் ராக்கெட் தாக்குதல் நடத்திய சில மணி நேரத்தில் அந்த தாக்குதலுக்கு இஸ்ரேல் பாதுகாப்பு படை பதிலடி கொடுத்துள்ளது. காசா முனையில் உள்ள ஹமாஸ் அமைப்புக்கு சொந்தமான நிலைகளை குறிவைத்து இஸ்ரேல் வான்வெளி தாக்குதல் நடத்தியது. இந்த தாக்குதலில் ஹமாஸ் அமைப்பின் முக்கிய தளபதி மற்றும் குழந்தைகள் உள்பட மொத்தம் 20 பேர் உயிரிழந்ததாக பாலஸ்தீன அதிகாரிகள் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">The Israeli military has launched air strikes against militant targets in the Gaza Strip after Palestinian militants fired rockets toward Jerusalem<br \/><br \/>Palestinian health officials in Gaza said 22 people, including children, had died in the strikes<a href=\"https:\/\/t.co\/genG6glD7p\">https:\/\/t.co\/genG6glD7p<\/a> <a href=\"https:\/\/t.co\/5HIGZ4H6fy\">pic.twitter.com\/5HIGZ4H6fy<\/a><\/p>&mdash; BBC News (World) (@BBCWorld) <a href=\"https:\/\/twitter.com\/BBCWorld\/status\/1391997476580757504?ref_src=twsrc%5Etfw\">May 11, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/rocket-attack-from-gaza\/\" rel=\"nofollow\">காசா முனையில் இருந்து ராக்கெட் தாக்குதல் &#8211; இஸ்ரேலின் பதிலடியில் 20 பேர் பலி…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/rocket-attack-from-gaza\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-29-3.jpg"],"pubdate":"Tue, 11 May 2021 06:53:06 +0000"},{"title":"கோடை காலத்தில் வியர்வையால் வரும் துர்நாற்றத்தை கட்டுப்படுத்த வேண்டுமா?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கோடை வெயிலின் தாக்கத்தை சமாளிக்க உடலின் ஏர்கண்டிஷன் ஆப்பாக வியர்வை செயல்படுகிறது. வியர்வைக்கு வாசம் இல்லை. ஆனால் சருமத்தின் மீது படிந்து காற்றில் உலரும் போது பாக்டீரியாக்கள் ஏற்படுத்தும் வாசனை துர்நாற்றமாக உணரப்படுகிறது. அதை தடுக்க விலை உயர்ந்த பர்ஃபியூம்கள் பயன்படுத்தினாலும் சிறிது நேரத்தில் மீண்டும் பழைய வாசனை உடலிலிருந்து வெளிப்படுவதை தவிர்க்க இயலாது.<\/p>\n\n\n\n<p>பெரும்பாலான நேரம் குளிர் சாதன அறையில் இருப்பவர்களுக்கு வியர்வை வெளியேறாத காரணத்தால் உடல் உபாதைகள் உருவாக்கக்கூடும். அதே சமயம் அதிகப்படியாக வியர்வை வெளியேறுவதால் துர்நாற்றம் ஏற்படும். இந்த நிலையில் ஆரோக்கியத்தை காக்கவும், துர்நாற்றத்தை தவிர்க்கவும் எவ்வித நடவடிக்கைகளை மேற்கொள்வது என்பதற்கான குறிப்புகளை பார்க்கலாம்.<\/p>\n\n\n\n<p>அக்குள் தூய்மை அவசியம்<\/p>\n\n\n\n<p>தினமும் இருமுறை குளிக்கலாம். வாசனை சோப்புகளை தவிர்த்து கிருமிகளை நீக்கும் சோப்பு வகைகளை மருத்துவரின் ஆலோசனையுடன் பயன்படுத்தலாம். குளித்தவுடன் அக்குளை நன்றாக துடைத்த பின்னர் ஆடை அணிய வேண்டும். மாதம் இருமுறை அல்லது கட்டாயம் ஒரு முறை அக்குளில் வளர்ந்த முடிகளை அகற்றும் பழக்கம் அவசியம். இறுக்கமான ஆடைகளை அணியாமல் தளர்வான பருத்தி ஆடைகளை அணியலாம்.<\/p>\n\n\n\n<p>வேப்பிலை<br \/>கிருமிகளை விரட்டி அடிக்க உதவும் வேப்பிலையை கொதிநீரில் போட்டு அந்த நீரை குளிக்கும் நீரில் கலந்து கொள்ளலாம். தர்பூசணி போன்றவற்றை உட்கொண்டாலும் நீர்ச்சத்து அதிகரித்து வியர்வையை கட்டுப்படுத்தும்.<\/p>\n\n\n\n<p>படுக்கைக்கு செல்லும் முன்<br \/>சந்தனத்தை நீர் விட்டு குழைத்து தினமும் இரவு நேரத்தில் அக்குளில் தடவலாம். சந்தனப்பொடியை பன்னீரில் குழைத்தும் அக்குளில் பூசிக்கொளள்லாம். இரவு குளிக்கும் நீரில் எலுமிச்சை சாறு கலந்து குளித்தாலும் வியர்வை நாற்றம் வராது.<\/p>\n\n\n\n<p>நார்ச்சத்து உணவுகள்<br \/>கீரைகள், ஆரஞ்சுப்பழம், அன்னாசிப்பழம் ஆகியவற்றை சாப்பிட்டால் அவற்றில் உள்ள நார்ச்சத்து காரணமாக வியர்வை வெளியேற்றம் குறையும். உடலில் அதிக வியர்வை சுரக்கும் பகுதிகளை அடிக்கடி சோப்பு போட்டு கழுவி, பவுடர் பூசிக்கொள்ளலாம். நீரில் கிருமி நாசிகள் கலந்து குளித்தாலும் வியர்வை நாற்றம் விலகிவிடும்.<\/p>\n\n\n\n<p>நன்றி-மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/05\/111753\/\" rel=\"nofollow\">கோடை காலத்தில் வியர்வையால் வரும் துர்நாற்றத்தை கட்டுப்படுத்த வேண்டுமா?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/05\/111753\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/sweat-patch.jpg"],"pubdate":"Tue, 11 May 2021 06:50:04 +0000"},{"title":"மதுரை: கோடை மழையால் நாசமான நெற்பயிர்கள்... கலங்கும் விவசாயிகளுக்கு உதவுமா அரசு?","text":"<p>மதுரையில் சில மணி நேரம் பெய்த கோடை மழையாலும், வீசிய காற்றாலும் மதுரை அருகேயுள்ள பல கிராமங்களில் ஆயிரக்கணக்கான ஏக்கர் நிலங்களில் பயிரிடப்பட்டிருந்த நெற்பயிர் நாசமானதால் விவசாயிகள் கவலை அடைந்துள்ளனர்.<\/p><p>சோழவந்தான் வட்டாரத்திலும், மதுரை கிழக்கு தாலுகா களிமங்கலம், ஓவலூர், குன்னத்தூர் ஆகிய கிராமங்களில் சுமார் 1500 ஏக்கருக்கு மேல் நெல் விவசாயம் செய்திருந்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/a6083a5f-f15c-4dbd-b5be-8b606fcc8128\/IMG_20210509_WA0011.jpg\" \/><figcaption>சேதமான நெற்பயிர்<\/figcaption><\/figure><p>கடந்த சில நாள்களுக்கு முன் பெய்த கோடை மழையில் களிமங்கலம், ஓவலூர், குன்னத்தூர் பகுதியில் பயிரிடப்பட்ட நெற்பயிர்கள் நிலத்தோடு சாய்ந்து போனது.<\/p><p>நிலத்தில் உள்ள நெல் மற்றும் வைக்கோல் எவ்வித பயனின்றி போனதால் அப்பகுதி விவசாயிகள் பெரும் பாதிப்பு அடைந்துள்ளனர்.<\/p><p>நம்மிடம் பேசிய களிமங்களத்தைச் சேர்ந்த பெரியவர்,  ``குன்னத்தூர் பெரிய கம்மா மூலம் இப்பகுதியில் விவசாயம் செஞ்சுட்டு வர்றோம். இப்ப கடன் வாங்கி விவசாயம் செய்தோம்.  கோடை மழையால் இப்படி ஒரு பாதிப்பு ஏற்படும் என்று நினைக்கவில்லை. இப்போ என்ன செய்வதென்று தெரியாமல் இருக்கிறோம். நஷ்டமடைந்துள்ள எங்களுக்கு அரசாங்கம்  இழப்பீடு வழங்க வேண்டும்\" என்றார் வேதனையுடன்.  <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/893b30f9-5eac-4911-bea6-c2f975421e94\/IMG_20210509_WA0009.jpg\" \/><figcaption>வேதனையில் விவசாயி<\/figcaption><\/figure><p>இவர்களின் பயிர் சேதம் பற்றி வருவாய்த்துறை மற்றம் விவசாய அதிகாரிகள் எந்த விசாரணையும் நடத்தவில்லை என்றும் புகார் சொல்கிறார்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/madurai-farmers-request-govt-help-as-their-paddy-fields-were-drowned-due-to-rain","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/893b30f9-5eac-4911-bea6-c2f975421e94\/IMG_20210509_WA0009.jpg"],"pubdate":"Tue, 11 May 2021 06:45:56 +0000"},{"title":"அசத்தலான செட்டிநாடு ஸ்பெஷல் பன்னீர் மசாலா!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தேவையானவை: பன்னீர் &#8211; 250 கிராம், அரைத்த தக்காளி – 1, அரைத்த வெங்காயம் – 1, உளுத்தம்பருப்பு, வெந்தயம் &#8211; தலா ஒரு டீஸ்பூன், கிராம்பு &#8211; 2, பட்டை &#8211; சிறிய துண்டு, பிரியாணி இலை &#8211; ஒன்று, கறிவேப்பிலை, கொத்தமல்லி &#8211; சிறிதளவு, எண்ணெய் &#8211; 4 டேபிள்ஸ்பூன், உப்பு &#8211; தேவையான அளவு.<\/p>\n\n\n\n<p>அரைப்பதற்கு: காய்ந்த மிளகாய் &#8211; 4, மிளகு &#8211; 10, சீரகம் &#8211; 1 டீஸ்பூன், முந்திரி &#8211; 10, கசகசா &#8211; ஒரு டீஸ்பூன், இஞ்சி &#8211; சிறிய துண்டு, பூண்டு &#8211; 6 பல், வெந்தயம் &#8211; ஒரு டீஸ்பூன், மஞ்சள் தூள் &#8211; ஒரு டீஸ்பூன்.<\/p>\n\n\n\n<p>செய்முறை: பன்னீரை நீள துண்டுகளாக நறுக்கிக் கொள்ளவும். அரைப்பதற்கு கொடுத்துள்ள பொருட்களை மிக்சியில் சேர்த்து நன்றாக அரைத்துக் கொள்ளவும். (அம்மியில் அரைத்தால் இன்னும் கூடுதல் சுவையுடன் இருக்கும்)<\/p>\n\n\n\n<p>வாணலியில் எண்ணெய் விட்டு சூடானதும் உளுத்தம்பருப்பு, வெந்தயம், கிராம்பு, பட்டை, பிரியாணி இலை, கறிவேப்பிலை தாளிக்கவும். இதனுடன் அரைத்த வெங்காயம், தக்காளி சேர்த்து சுண்டி வரும் வரை வதக்கவும்.<\/p>\n\n\n\n<p>பின் அரைத்து வைத்துள்ள மசாலாவை சேர்த்து வதக்கி, தேவையான அளவு தண்ணீர் சேர்த்துக் கொதிக்கவிட்டு, உப்பு சேர்க்கவும். பின்னர் நறுக்கிய பன்னீர் துண்டுகளை சேர்த்து மிதமான தீயில் கொதிக்கவிடவும். கிரேவி நன்றாக வெந்ததும், கொத்தமல்லி தூவி இறக்கினால் அசத்தலான பன்னீர் செட்டிநாடு தயார்<\/p>\n\n\n\n<p>நன்றி-டுடே நியூஸ்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/05\/111750\/\" rel=\"nofollow\">அசத்தலான செட்டிநாடு ஸ்பெஷல் பன்னீர் மசாலா!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/05\/111750\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/samayam-tamil-14.jpg"],"pubdate":"Tue, 11 May 2021 06:38:55 +0000"},{"title":"அரசு மருத்துவமனைகளில் 3 வேலையும் இலவச உணவு – அதிரடி அறிவிப்பு","text":"<p>தமிழகத்தில் உள்ள அனைத்து அரசு மருத்துவமனைகளிலும் 3 வேலையும் இலவச உணவு வழங்கப்படும் என அமைச்சர் சேகர் பாபு தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>சென்னை ராஜீவ் காந்தி அரசு மருத்துவமனையில் 24 மணி நேர இலவச உணவு சேவையை அமைச்சர் சேகர்பாபு தொடங்கி வைத்தார்.<\/p>\n\n\n\n<p>பின்னர் செய்தியாளர்களை சந்தித்த அவர், தமிழகத்தில் உள்ள அனைத்து அரசு மருத்துவமனைகளிலும் 3 வேலையும் இலவச உணவு வழங்க நடவடிக்கை எடுக்கப்படும் என கூறியுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/free-food-in-all-govt-hospital\/\" rel=\"nofollow\">அரசு மருத்துவமனைகளில் 3 வேலையும் இலவச உணவு &#8211; அதிரடி அறிவிப்பு<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/free-food-in-all-govt-hospital\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-28-3.jpg"],"pubdate":"Tue, 11 May 2021 06:37:15 +0000"},{"title":"கொரோனா அப்டேட் – இந்தியாவில் ஒரே நாளில் 3,876 பேர் உயிரிழப்பு!","text":"<p>இந்தியாவில் கடந்த 24 மணி நேரத்தில் கொரோனாவால் பாதிக்கப்பட்டு 3,876 பேர் உயிரிழந்துள்ளனர்.<\/p>\n\n\n\n<p>இது தொடர்பாக மத்திய சுகாதார அமைச்சகம் வெளியிட்டுள்ள அறிக்கையில், கடந்த 24 மணி நேரத்தில் புதிதாக 3,29,000 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. இதன் மூலம், நாட்டின் மொத்த கொரோனா பாதிப்பு எண்ணிக்கை 22,992,517 ஆக உயர்ந்தது.<\/p>\n\n\n\n<p>ஒரே நாளில் 3,876 பேர் கொரோனா தொற்றால் உயிரிழந்துள்ளனர். இதன் மூலம், நாட்டின் மொத்த உயிரிழந்தோர் எண்ணிக்கை 250,025 ஆக உயர்ந்துள்ளது.<\/p>\n\n\n\n<p>கொரோனா தொற்றில் இருந்து ஒரே நாளில் 3,56,082 பேர் குணமடைந்துள்ளனர். இதன் மூலம், நாட்டில் மொத்தம் குணமடைந்தோர் எண்ணிக்கை 19,027,304 ஆக உயர்ந்துள்ளது.<\/p>\n\n\n\n<p>நாடு முழுவதும் கொரோனா தொற்றால் பாதிக்கப்பட்ட 37,15,221 பேர் மருத்துவமனையில் சிகிச்சை பெற்று வருகின்றனர்.<\/p>\n\n\n\n<p>இதுவரை 17,27,10,006 பேருக்கு கொரோனா தடுப்பூசி போடப்பட்டுள்ளது என மத்திய அரசு தெரிவித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/india-corona-virus-update-pandemic\/\" rel=\"nofollow\">கொரோனா அப்டேட் &#8211; இந்தியாவில் ஒரே நாளில் 3,876 பேர் உயிரிழப்பு!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/india-corona-virus-update-pandemic\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-43.jpg"],"pubdate":"Tue, 11 May 2021 06:30:10 +0000"}]