[{"title":"ஓடும் ஆம்புலன்ஸ்சில் குவா...குவா...","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82548185\/photo-82548185.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> குளித்தலை வட்டம் கணேசபுரத்தை சேர்ந்தவர் வடிவேலன். கூலித்தொழிலாளி. இவருடைய மனைவி மீனா (24). இவர்களுக்கு ஏற்கனவே 3 குழந்தைகள் உள்ளனர். இந்தநிலையில் 4வது முறையாக மீனா கர்ப்பம் அடைந்தார். நிறைமாத கர்ப்பிணியான அவருக்கு பிரசவ வலி ஏற்பட்டது. உடனே 108 ஆம்புலன்சுக்கு தகவல் கொடுக்கப்பட்டது.\n\nஅதன்பேரில் சம்பவ இடத்திற்கு விரைந்து வந்த ஆம்புலன்சில் மீனா ஏற்றப்பட்டு வலையப்பட்டி ஆரம்ப சுகாதார நிலையத்திற்கு கொண்டு செல்லப்பட்டார். பிறகு மேல் சிகிச்சைக்காக திருச்சி அரசு மருத்துவக்கல்லூரி மருத்துவமனைக்கு ஆம்புலன்ஸ் சென்று கொண்டிருந்தது.\n \nதிருச்சி மாவட்டம் கம்பரசம்பேட்டை அருகே ஆம்புலன்ஸ் சென்று கொண்டிருந்தபோது மீனாவிற்கு பிரசவ வலி அதிகமானது. நிலைமையை புரிந்து கொண்ட ஆம்புலன்ஸ் ஓட்டுநர் வாகனத்தை ஓரமாக நிறுத்தினார். \n\n\n\n\nபின்னர் மருத்துவ உதவியாளர் ரம்யா, மீனாவிற்கு பிரசவம் பார்த்தார். அப்போது மீனாவிற்கு அழகான ஆண் குழந்தை பிறந்தது. பின்னர், தாயும்-சேயும் திருச்சி அரசு மருத்துவமனையில் சேர்க்கப்பட்டனர். \n\nகொரோனா நோய் தீவிரமாக பரவி வரும் நிலையில் ஓடும் ஆம்புலன்ஸ்சில் ஆண் குழந்தை பிறந்துள்ளதால் மருத்துவமனையில் இருந்த மருத்துவர்கள், செவிலியர்கள் என பலரும் தாய், சேய்க்கு வாழ்த்து தெரிவித்தனர். \n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/karur\/a-pregnant-woman-gave-birth-to-a-baby-boy-in-an-ambulance-in-kulithalai-karur-district-\/articleshow\/82548185.cms","image":["https:\/\/tamil.samayam.com\/photo\/82548185\/photo-82548185.jpg"],"pubdate":"Tue 11 May 2021, 17:15:59"},{"title":"வலிமை பட தயாரிப்பாளர் பிள்ளைகளின் பரிதாப நிலை: ரசிகர்கள் ஆறுதல்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82547459\/photo-82547459.jpg\" \/><div class=\"section1\"><div class=\"Normal\">நேற்று முன்தினம் உலகம் முழுவதும் அன்னையர் தினம் கொண்டாடப்பட்டது. திரையுலகை சேர்ந்தவர்கள், பொதுமக்கள் என்று பலரும் தங்கள் அம்மாக்களுக்கு சமூக வலைதளங்களில் வாழ்த்து தெரிவித்தார்கள்.\n\nதங்கள் அம்மாவுடன் சேர்ந்து எடுத்துக் கொண்ட புகைப்படங்களையும் வெளியிட்டார்கள். மறைந்த நடிகை ஸ்ரீதேவியின் புகைப்படங்களை அவரின் மகள்கள் ஜான்வி, குஷி ஆகியோர் இன்ஸ்டாகிராமில் போஸ்ட் செய்தார்கள். அதை பார்த்த ரசிகர்கள் அவர்களுக்கு ஆறுதல் கூறினார்கள்.\n\nஇந்நிலையில் போனி கபூரின் மூத்த தாரத்து மகனான பாலிவுட் நடிகர் அர்ஜுன் கபூரின் இன்ஸ்டாகிராம் போஸ்ட் பலரின் கவனத்தையும் ஈர்த்துள்ளது.\n\nதன் அம்மாவுடன் இருக்கும் புகைப்படத்தை வெளியிட்டு  கூறியிருப்பதாவது,\n\nநேற்று அன்னையர் தினம். அதை வெறுக்கிறேன். நான் நடிகராகி நாளையுடன் 9 ஆண்டுகள் ஆகப் போகிறது. ஆனால் தற்போதும் நீங்கள் இல்லாமல் நான் கஷ்டப்படுகிறேன் அம்மா. இந்த புகைப்படத்தில் இருப்பதை போன்று சிரித்துக் கொண்டே என்னை பார்த்துக் கொண்டிருப்பதாக நம்புகிறேன் என்றார்.\n\nஅர்ஜுனின் அம்மா மோனா ஷோரி புற்றுநோயுடன் போராடி வந்தார். இதையடுத்து அவர் கடந்த 2012ம் ஆண்டு சிகிச்சை பலனின்றி உயிரிழந்தார். \n\nஇஷாக்ஜாதே படம் மூலம் நடிகரானார் அர்ஜுன் கபூர். அந்த படத்திற்காக சிறந்த புதுமுக நடிகருக்கான ஃபிலிம்ஃபேர் விருது அர்ஜுனுக்கு கிடைத்தது. அர்ஜுனின் முதல் படம் வெளியாகும் முன்பே மோனா இறந்துவிட்டார்.\n\nஅர்ஜுனுக்கு மட்டும் அல்ல ஜான்விக்கும் அதே நிலை தான். ஜான்வியின் முதல் படமான தடக் ஷூட்டிங் துவங்கியபோது  உயிருடன் இருந்தார். ஆனால் படம் ரிலீஸாவதற்குள் அவர் இறந்துவிட்டார். தன் அம்மா வாழ்க்கையை கெடுத்தவர் என்று ஸ்ரீதேவி மீது கோபத்தில் இருந்தார் அர்ஜுன் கபூர். ஆனால் அவர் இறந்த பிறகு ஜான்வி, குஷியை தன் சொந்த தங்கைகள் போன்று பாசமாக பார்த்துக் கொள்கிறார்.\n\nஅர்ஜுன், ஜான்வி, குஷி ஆகியோரின் இன்ஸ்டாகிராம் போஸ்ட்டுகளை பார்த்த ரசிகர்களோ, போனி கபூரின் பிள்ளைகள் தாயை நினைத்து வாடும் பரிதாப நிலைமையாகிவிட்டதே என்று தெரிவித்துள்ளனர். \n\n\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/bollywood\/arjun-kapoor-hates-mothers-day\/articleshow\/82547459.cms","image":["https:\/\/tamil.samayam.com\/photo\/82547459\/photo-82547459.jpg"],"pubdate":"Tue 11 May 2021, 16:29:03"},{"title":"விதி யாரை விட்டுச்சு, எல்லாம் முடிவாகிடுச்சாமே: ஆண்டவரே உஷார்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82545510\/photo-82545510.jpg\" \/><div class=\"section1\"><div class=\"Normal\">விஜய்யை வைத்து லோகேஷ் கனகராஜ் இயக்கிய மாஸ்டர் படத்தில் ஹீரோவை விட வில்லனான விஜய் சேதுபதியின் கதாபாத்திரம் தான் செம கூலாக இருந்தது. அவரின் வில்லத்தனத்தை பார்த்து திட்டுவதை விட்டுவிட்டு விஜய் சேதுபதியை ரசிகர்கள் பாராட்டினார்கள்.\n\nமாஸ்டர் விஜய் சேதுபதியின் படம் என்று விமர்சனம் எழுந்தது. மாஸ்டர் படத்தை அடுத்து கமல் ஹாசனை வைத்து  படத்தை இயக்குகிறார் லோகேஷ். இந்நிலையில் கமலுக்கு வில்லனாக நடிக்குமாறு விஜய் சேதுபதியிடம் கேட்டிருக்கிறார்கள். \n\nஇந்த தகவலை விஜய் சேதுபதியே உறுதி செய்தார். மேலும் தன்னிடம் டேட்ஸ் இல்லாததால் உடனே ஓகே சொல்லவில்லை என்றும் கூறினார். அதே சமயம், கமலுடன் சேர்ந்து நடிக்கும் வாய்ப்பை தவறவிட  விரும்பவில்லை.\n\nகை நிறைய படங்கள் வைத்திருப்பதால் விஜய் சேதுபதி விக்ரம் படத்தில் நடிக்க மாட்டார் என்று கூறப்பட்டது. ஆனால் அவர் விக்ரம் படத்தில் வில்லத்தனம் செய்யப் போவது கிட்டத்தட்ட உறுதியாகிவிட்டதாம்.\n\nகமலுக்காக தன் டேட்ஸை அட்ஜஸ்ட் செய்யப் போகிறாராம் விஜய் சேதுபதி. விக்ரம் படத்திலும் விஜய் சேதுபதியை மாஸாக்கி, கமலை டம்மி பீஸாக்கிவிடுவாரோ லோகேஷ் என்பது தான் ரசிகர்களின் கவலையே. அதனால் தான் ஆண்டவரே சூதானமாக இருங்கள் என்று ரசிகர்கள் எச்சரித்துள்ளனர்.\n\nஇந்நிலையில் முழுக் கதையையும் படித்துப் பார்த்த கமல் சில திருத்தங்களை செய்யுமாறு கூறியிருக்கிறாராம். லோகேஷும் அவர் சொன்ன திருத்தங்களை செய்துள்ளாராம். இதற்கிடையே கமல் கதையை திருத்தச் சொன்னது லோகேஷ் கனகராஜுக்கு பிடிக்கவில்லை என்று கூறப்பட்டது.\n\nவிக்ரம் படத்தில் நடிப்புக்கு பெயர் போன மலையாள நடிகர் ஃபஹத் ஃபாசிலும் நடிக்கிறார். அவர் கதாபாத்திரம் குறித்த தகவல் எதுவும் வெளியாகவில்லை. அப்டேட் கொடுக்கும் விஷயத்தில் லோகேஷ் கொஞ்சம் கஞ்சம் தான்.\n\nசத்தமில்லாமல் வேலை செய்துவிட்டு படத்தை ரிலீஸ் செய்வதே லோகேஷின் ஸ்டைல். கமலை அடுத்து மீண்டும் விஜய்யை வைத்து படம் பண்ணுவார் லோகேஷ் என்று பேச்சு கிளம்பியிருக்கிறது. ஆனால் இந்த தகவல் இதுவரை உறுதி செய்யப்படவில்லை.\n\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/vijay-sethupathi-might-act-in-kamal-haasan-starrer-vikram\/articleshow\/82545510.cms","image":["https:\/\/tamil.samayam.com\/photo\/82545510\/photo-82545510.jpg"],"pubdate":"Tue 11 May 2021, 14:24:52"},{"title":"மூன்று வேளையும் இலவச உணவு: தமிழக அரசு அதிரடி திட்டம்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82541510\/photo-82541510.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கொரோனா பரவல் வேகமெடுத்துள்ள நிலையில் தமிழகத்தில் முழு ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது. ஊரடங்கால் மட்டுமே கொரோனா பரவலைக் கட்டுப்படுத்த முடியும் என்றாலும், இதனால் மக்களின் வாழ்வாதாரம் கடுமையாக பாதிக்கப்பட்டுள்ளது.\n\nபாதிக்கப்பட்ட மக்களுக்கு நிவாரணம் அளிக்கும் விதமாக முதல் தவணையாக 2000 ரூபாய் ரேஷன் அட்டைகள் மூலம் வழங்கப்படுகிறது. அதற்கான டோக்கன் அளிக்கும் பணிகள் நேற்று தொடங்கின. மே 15ஆம் தேதி முதல் நிவாரணத் தொகை வழங்கப்பட உள்ளன.\n\nஇது மட்டுமல்லாமல் பல்வேறு நல வாரியங்கள் வாயிலாகவும் நிவாரணத் தொகை வழங்கப்பட வேண்டும் என கோரிக்கைகள் எழுந்து வருகின்றன.\n \n\nபாதிப்பு அதிகமுள்ள சென்னையில் முக்கிய திட்டம் ஒன்றை இந்து சமய அறநிலையத் துறை அமைச்சர்  தொடங்கி வைத்தார்.\n\nசென்னை ராஜீவ் காந்தி அரசு மருத்துவமனையில் ஏழை, எளிய மக்களின் பசியைப் போக்கும் வகையில் 24 மணி நேரமும் உணவு வழங்கும் திட்டத்தை அமைச்சர் சேகர் பாபு இன்று தொடங்கி வைத்தார். இதனால் பாதிக்கப்பட்ட மக்கள் பயன் அடைவார்கள்.\n\nமேலும் சென்னை ராஜீவ் காந்தி அரசு மருத்துவமனையில் தொடங்கப்பட்டுள்ள இந்த திட்டம் தமிழ்நாடு முழுவதும் அத்தனை அரசு மருத்துவனைகளுக்கும் விரிவுபடுத்தபடும் என அமைச்சர் சேகர் பாபு தெரிவித்துள்ளார்.\n\n\n\n\nஅதிமுக அரசு கொண்டுவந்த திட்டம் என்றாலும் மக்கள் பசி போக்க முக்கிய பங்கு வகிக்கிறது என்பதால் அம்மா உணவகங்கள் தொடர்ந்து சிறப்பாக நடைபெற்றுவருகின்றன. கும்பகோணம் தொகுதி திமுக எம்எல்ஏ சாக்கோட்டை அன்பழகன் கொரோனா பொது முடக்கத்தில் அம்மா உணவகத்தில் மக்களுக்கு மூன்று வேளையும்  வழங்குவதற்காக நகராட்சி நிர்வாகத்திடம் நிதி அளித்துள்ளார்.\n \n\n\n\nஅன்பழகனின் இந்த முயற்சி பிற அமைச்சர்கள், எம்எல்ஏக்களையும் இந்தப் பணியில் ஈடுபடுத்த உதவும் என எதிர்பார்க்கப்படுகிறது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/provide-free-meals-three-times-during-lock-down-in-chennai-rajiv-gandhi-hospital\/articleshow\/82541510.cms","image":["https:\/\/tamil.samayam.com\/photo\/82541510\/photo-82541510.jpg"],"pubdate":"Tue 11 May 2021, 12:43:42"},{"title":"முழு ஊரடங்கால் வியாபாரிகள் வருகை குறைவு; பூக்களின் விலை கடும் சரிவு: இழப்பை சந்திக்கும் திண்டுக்கல் பூ விவசாயிகள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669671.jpg\" \/><\/p><p>திண்டுக்கல் மாவட்டத்தில் அமல்படுத்தப்பட்டுவரும் முழு ஊரடங்கால் பூ க்களுக்கு உரிய விலை கிடைக்காமல் பூ விவசாயிகளுக்கு வருவாய் இழப்பு ஏற்பட்டுள்ளதால் வேதனையடைந்துள்ளனர்.<\/p>\n\n<p>திண்டுக்கல் மாவட்டத்தில் சின்னாளப்பட்டி பெருமாள்கோவில்பட்டி, கலிங்கப்பட்டி, செம்பட்டி, வெள்ளோடு, உள்ளிட்ட பல கிராமங்கள் மற்றும் நிலக்கோட்டையை சுற்றியுள்ள பல்வேறு கிராமங்களில் பூ சாகுபடி பிரதானமாக உள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/669671-lockdown-affects-flower-merchants-in-dindigul.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669671.jpg"],"pubdate":"2021-05-11T17:33:01+00:00"},{"title":"கரோனா சவால்களை வென்ற பிறகு நீட் தேர்வு ரத்து குறித்து வலியுறுத்தப்படும்: கனிமொழி எம்.பி தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669669.jpg\" \/><\/p><p>கரோனா நோய் சவால்களை எதிர்கொண்டு வென்ற பிறகு நீட் தேர்வை ரத்து செய்வது குறித்து மத்திய அரசிடம் திமுக அரசு வலியுறுத்தும் என தூத்துக்குடி மக்களவை தொகுதி உறுப்பினர் கனிமொழி தெரிவித்தார்.<\/p>\n\n<p><strong>தூத்துக்குடி விமான நிலையத்தில் இன்று செய்தியாளர்களுக்கு அவர் அளித்த பேட்டி:<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/669669-after-corona-wave-settles-will-take-up-neet-issue-kanimozhi.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669669.jpg"],"pubdate":"2021-05-11T17:25:26+00:00"},{"title":"தூத்துக்குடி ரவுடி கொலை வழக்கில் தலைமைக் காவலர் கைது: தாய்மாமன் கொலைக்கு பழிக்குப் பழியாக செய்ததாக வாக்குமூலம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669665.jpg\" \/><\/p><p>தூத்துக்குடியில் ரவுடி கொலை வழக்கில் காவல் துறை தலைமைக் காவலர் கைது செய்யப்பட்டுள்ளார். 23 ஆண்டுகளுக்கு முன்பு தனது தாய்மாமாவை கொலை செய்ததற்கு பழிக்குப் பழியாக இந்தக் கொலையை தலைமைக் காவலர் செய்தது விசாரணையில் தெரியவந்துள்ளது.<\/p>\n\n<p>கடந்த 9-ம் தேதி இரவு, தூத்துக்குடி மீளவிட்டான் சுடுகாட்டுப் பகுதியில் தூத்துக்குடி பாத்திமா நகரைச் சேர்ந்த பேனட் மச்சாது மகன் லூர்து ஜெயசீலன் (41) என்பவர் கத்தி குத்து காயங்களுடன் மர்ம நபர்களால் கொலை செய்யப்பட்டு கிடந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/669665-tutucorin-head-constable-arrested-in-murder-case.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669665.jpg"],"pubdate":"2021-05-11T16:48:56+00:00"},{"title":"ரெம்டெசிவிர் மருந்து கேட்டு திருச்சியில் 3-வது நாளாக பொதுமக்கள் வாக்குவாதம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669663.jpg\" \/><\/p><p>ரெம்டெசிவிர் மருந்து வழங்கக் கோரி, திருச்சியில் 3-வது நாளாக இன்றும் பொதுமக்கள் வாக்குவாதத்தில் ஈடுபட்டனர்.<\/p>\n\n<p>கரோனா தொற்றால் பாதிக்கப்பட்டு, தனியார் மருத்துவமனைகளில் சிகிச்சை பெறுவோருக்குத் தேவைப்படும் ரெம்டெசிவிர் மருந்து விற்பனை, திருச்சி மாவட்டத்தில் மாவட்ட ஆட்சியர் அலுவலகம் எதிரேயுள்ள அரசு இயன்முறை சிகிச்சைக் கல்லூரி வளாகத்தில் மே 8-ம் தேதி தொடங்கியது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/669663-remdesivir-shortage-in-trichy.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669663.jpg"],"pubdate":"2021-05-11T16:37:35+00:00"},{"title":"தமிழ்நாட்டுக்கான கரோனா தடுப்பூசி ஒதுக்கீட்டை இரு மடங்காக அதிகரிக்க வேண்டும்: அன்புமணி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669661.jpg\" \/><\/p><p>தமிழ்நாட்டுக்கான கரோனா தடுப்பூசி ஒதுக்கீட்டை இரு மடங்காக அதிகரிக்க வேண்டும் என, அன்புமணி ராமதாஸ் வலியுறுத்தியுள்ளார்.<\/p>\n\n<p>இது தொடர்பாக, பாமக இளைஞரணித் தலைவரும் மாநிலங்களவை உறுப்பினருமான அன்புமணி ராமதாஸ் இன்று (மே 11) வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/669661-anbumani-urges-to-give-more-covid-vaccines.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669661.jpg"],"pubdate":"2021-05-11T16:30:36+00:00"},{"title":"உயர் நீதிமன்ற உத்தரவால் மதுரையில் 50 ஆதரவற்றவர்கள் மீட்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669660.jpg\" \/><\/p><p>உயர் நீதிமன்றம் உத்தரவை அடுத்து மதுரையில் சுற்றித்திரிந்த 50-க்கும் மேற்பட்ட ஆதரவற்றோர்கள் மீட்கப்பட்டனர்.<\/p>\n\n<p>மதுரையில் ஆதரவற்ற நிலையில் மனநலன் பாதிக்கப்பட்டவர்கள், மாற்றுத்திறனாளிகள், முதியோர்கள் பல்வேறு இடங்களில் சுற்றி திரிகின்றனர். இவர்களுக்கு தன்னார்வலர்கள் உணவு மற்றும் குடிநீர் வழங்கி வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/669660-50-rescued-as-per-hc-directions.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669660.jpg"],"pubdate":"2021-05-11T16:20:20+00:00"},{"title":"கரோனா பெருந்தொற்று காலத்தில் இலங்கைக்கு பொருட்கள் கடத்தல் அதிகரிப்பு: தூத்துக்குடி கடலோரப் பகுதிகளில் கண்காணிப்பு பணிகள் தீவிரம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669658.jpg\" \/><\/p><p>தூத்துக்குடியில் இருந்து படகு மூலம் இலங்கைக்குக் கடத்த முயன்ற ரூ.18 லட்சம் மதிப்பிலான 25 கிலோ வெள்ளி கொலுசுகளை போலீஸார் பறிமுதல் செய்துள்ளனர்.<\/p>\n\n<p>இலங்கையில் நிலவும் கரோனா அச்சத்தை பயன்படுத்தி தமிழகத்தில் இருந்து பொருட்கள் கடத்தப்படும் சம்பவங்கள் அதிகரித்துள்ளதால் கடலோர பகுதிகளில் பாதுகாப்பு துறையினர் கண்காணிப்பு பணிகளை தீவிரப்படுத்தியுள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/669658-smuggling-to-lanka-via-tutucorin-on-high-rise.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669658.jpg"],"pubdate":"2021-05-11T15:59:38+00:00"},{"title":"கரோனா பரவல் தடுப்புப் பணிக்காக ஒருநாள் ஊதியம்: தொடக்கப் பள்ளி ஆசிரியர் மன்றம் முடிவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669657.jpg\" \/><\/p><p>கரோனா பரவல் தடுப்புப் பணிகளுக்காக நடப்பு மாதமான மே மாதத்தில் ஒரு நாள் சம்பளத்தை அரசுக்கு வழங்க தமிழ்நாடு தொடக்கப் பள்ளி ஆசிரியர் மன்றம் முடிவு செய்துள்ளது.<\/p>\n\n<p>இதுகுறித்துத் தொடக்கப்பள்ளி ஆசிரியர் மன்றத்தின் மாநிலப் பொதுச் செயலாளர் நா.சண்முகநாதன் இன்று வெளியிட்டுள்ள செய்திக்குறிப்பில், &amp;#39;&amp;#39;தமிழக முதல்வராகப் பொறுப்பேற்றுள்ள திமுக தலைவர் மு.க.ஸ்டாலினுக்கு வாழ்த்துகளை தெரிவித்துக் கொள்கிறோம். கரோனா 2-வது அலை மிகவும் அச்சுறுத்தலாக உள்ளது. அனைத்து மருத்துவமனைகளிலும் தேவையான அளவுக்கு ஆக்சிஜன், உயிர் காக்கும் மருந்துகளை ஏற்படுத்தி கரோனாவில் பாதிக்கப்பட்டோருக்கு சிகிச்சை அளிப்பதற்கு தமிழக முதல்வர் ஸ்டாலின் தலைமையிலான அரசு முனைப்புடன் செயல்பட்டு வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/vetrikodi\/news\/669657-one-day-pay-for-corona-prevention-primary-school-teachers-forum-result.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669657.jpg"],"pubdate":"2021-05-11T15:51:44+00:00"},{"title":"இந்தியாவில் 1 கோடிக்கும் அதிகமாக கரோனா தடுப்பூசிகளை செலுத்திய 5 மாநிலங்கள்: தமிழகம் பின்னடைவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669656.jpg\" \/><\/p><p>இந்தியாவில் இதுவரை மாநிலங்களில் எவ்வளவு எண்ணிக்கையில் கரோனா தடுப்பூசிகள் செலுத்தப்பட்டுள்ளது என்ற தகவலை மத்திய சுகாதாரத் துறை வெளியிட்டுள்ளது.<\/p>\n\n<p>இதுகுறித்து மத்திய சுகாதாரத் துறை தரப்பில் இன்று வெளியிட்ட தகவலில் முதல் ஐந்து இடங்களில் உள்ள மாநிலங்கள் விவரம் பின்வருமாறு,<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/669656-vaccination-in-india.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669656.jpg"],"pubdate":"2021-05-11T15:48:30+00:00"},{"title":"ராமநாதபுரம் ஆட்சியருக்கு கரோனா: மதுரையில் உள்ள தனியார் மருத்துவமனையில் அனுமதி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669655.jpg\" \/><\/p><p>ராமநாதபுரம் ஆட்சியருக்கு கரோனா தொற்று உறுதி செய்யப்பட்டதையடுத்து அவர் மதுரையில் உள்ள தனியார் மருத்துவமனையில் அனுமதிக்கப்பட்டார். <\/p>\n\n<p>கரோனா 2-ம் அலை வேகமாகப் பரவி வருவதையடுத்து ராமநாதபுரம் மாவட்டத்தில் தொடர்ந்து தடுப்பு நடவடிக்கைகள் மேற்கொள்ளப்பட்டு வருகின்றன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/669655-ramnad-collector-tests-positive-for-corona.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669655.jpg"],"pubdate":"2021-05-11T15:45:22+00:00"},{"title":"மாநில அரசு பரிந்துரைப்பவர்களையே நியமன எம்எல்ஏவாக நியமிக்க வேண்டும்; புதுச்சேரி திமுக வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669654.jpg\" \/><\/p><p>மாநில அரசு பரிந்துரைப்பவர்களையே நியமன எம்எல்ஏக்களாக நியமிக்க வேண்டுமெனப் புதுச்சேரி திமுக சட்டப்பேரவை குழுத் தலைவர் சிவா எம்எல்ஏ வலியுறுத்தியுள்ளார்.<\/p>\n\n<p>இதுதொடர்பாக அவர் இன்று (மே.11) வெளியிட்டுள்ள அறிக்கையில் கூறியிருப்பதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/669654-the-state-government-should-nominate-nominees-as-mlas-puducherry-dmk-insists.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669654.jpg"],"pubdate":"2021-05-11T15:44:31+00:00"},{"title":"கரோனா ஒழிப்புப் போர்; மருத்துவர்கள் செவிலியர்களுக்கு சிறப்பு ஊதியம் வழங்குக; ராமதாஸ்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669653.jpg\" \/><\/p><p>மருத்துவர்கள், செவிலியர்களுக்கு சிறப்பு ஊதியம் வழங்க வேண்டும் என, பாமக நிறுவனர் ராமதாஸ் வலியுறுத்தியுள்ளார்.<\/p>\n\n<p>இது தொடர்பாக, ராமதாஸ் இன்று (மே 11) வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/669653-ramadoss-urges-to-give-high-salary-to-doctors-nurses.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669653.jpg"],"pubdate":"2021-05-11T15:23:53+00:00"},{"title":"மதுரையில் அடிக்கடி ஏற்படும் மின்சார தடை: பட்டம் விடும் பொதுமக்களுக்கு மின்வாரியம் கண்டிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669652.jpg\" \/><\/p><p>கோடை வெயிலும், புழுக்கமும் மக்களை வாட்டிவதைக்கும் நிலையில் மதுரையில் அடிக்கடி மின் தடையும் ஏற்படுவதால், மக்கள் மிகுந்த சிரமத்துக்கு உள்ளாகியுள்ளனர்.<\/p>\n\n<p>இந்நிலையில், தடையில்லா மின்சாரம் வழங்குவதற்கு பொது மக்களின் ஒத்துழைப்பு தேவை என மின் வாரியம் கூறுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/669652-frequent-power-cuts-tneb-seeks-public-support.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669652.jpg"],"pubdate":"2021-05-11T15:23:30+00:00"},{"title":"புதுச்சேரியில் தீவிரமடையும் கரோனா; 2000-ஐக் கடந்த ஒருநாள் தொற்று","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669650.jpg\" \/><\/p><p>புதுச்சேரியில் இதுவரை இல்லாத புதிய உச்சமாக கரோனா தொற்று பாதிப்பு 2000-ஐக் கடந்துள்ள நிலையில், மேலும் 30 பேர் உயிரிழந்துள்ளனர். இதனால் உயிரிழந்தோர் மொத்த எண்ணிக்கையும் ஆயிரத்தைத் தாண்டியுள்ளது.<\/p>\n\n<p>இதுதொடர்பாகப் புதுச்சேரி சுகாதாரத் துறைச் செயலர் அருண் இன்று (மே.11) வெளியிட்டுள்ள தகவல்:<br \/>\n<br \/>\n&amp;rsquo;&amp;rsquo;புதுச்சேரி மாநிலத்தில் 9,058 பேருக்கு கரோனா பரிசோதனை செய்யப்பட்டது. இதில் புதுச்சேரியில் 1,590 பேருக்கும், காரைக்காலில் 285 பேருக்கும், ஏனாமில் 125 பேருக்கும், மாஹேவில் 49 பேருக்கும் என மொத்தம் 2,049 பேருக்கு கரோனா தொற்று கண்டறியப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/669650-corona-intensifying-in-pondicherry-the-total-number-of-one-day-outbreaks-and-deaths-since-2000-has-exceeded-1-000.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669650.jpg"],"pubdate":"2021-05-11T15:17:54+00:00"},{"title":"கரோனா பேரிடரிலிருந்து தமிழகத்தை மீட்போம்; கட்சிப் பாகுபாடின்றி செயலாற்றுவோம்: எம்எல்ஏக்களுக்கு முதல்வர் ஸ்டாலின் வேண்டுகோள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669649.jpg\" \/><\/p><p>பொதுமக்களின் இயல்பு வாழ்க்கை திரும்பிட இணைந்து நிற்போம் என, பொறுப்பேற்ற சட்டப்பேரவை உறுப்பினர்களுக்கு முதல்வர் மு.க.ஸ்டாலின் வேண்டுகோள் விடுத்துள்ளார்.<\/p>\n\n<p>தமிழக முதல்வராக திமுக தலைவர் மு.க.ஸ்டாலின் மே 07 அன்று பதவியேற்றுக்கொண்டார். அவருடன் 33 அமைச்சர்களும் பதவியேற்றனர். இந்நிலையில், தற்காலிக சபாநாயகராக கு.பிச்சாண்டி நியமிக்கப்பட்டார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/669649-mk-stalin-advice-to-mlas.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669649.jpg"],"pubdate":"2021-05-11T15:05:05+00:00"},{"title":"ஸ்டெர்லைட் ஆக்சிஜன் உற்பத்தி நிலையத்தில் கண்காணிப்புக் குழுவினர் மீண்டும் ஆய்வு: ஓரிரு நாட்களில் உற்பத்தி தொடங்கும் என எதிர்பார்ப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669646.jpg\" \/><\/p><p>தூத்துக்குடி ஸ்டெர்லைட் ஆலை வளாகத்தில் உள்ள ஆக்சிஜன் உற்பத்தி நிலையத்தில் மாவட்ட ஆட்சியர் தலைமையிலான கண்காணிப்புக் குழுவினர் இன்று ஆய்வு செய்தனர். இதையடுத்து இன்னும் ஓரிரு தினங்களில் ஆக்சிஜன் உற்பத்தி தொடங்கும் என எதிர்பார்க்கப்படுகிறது.<\/p>\n\n<p>நாட்டில் கரோனா தொற்றின் 2-வது அலை வேகமாகப் பரவி வருவதைத் தொடர்ந்து ஆக்சிஜன் தேவை அதிகரித்துள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/669646-officials-hold-inspection-in-ttucorin-sterlite-factory.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669646.jpg"],"pubdate":"2021-05-11T14:47:01+00:00"},{"title":"நான் எழுதிய புத்தகங்களை எந்த அழுத்தம் வந்தாலும் அரசு சார்பில் வாங்கக் கூடாது: தலைமைச் செயலாளர் வெ.இறையன்பு வேண்டுகோள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669642.jpg\" \/><\/p><p>நான் எழுதிய புத்தகங்களை எந்த அழுத்தம் வந்தாலும் அரசு சார்பில் வாங்கக் கூடாது என, தமிழக அரசின் புதிய தலைமைச் செயலாளர் வெ.இறையன்பு வேண்டுகோள் விடுத்துள்ளார்.<\/p>\n\n<p>இது தொடர்பாக, வெ.இறையன்பு இன்று (மே 11) வெளியிட்ட செய்திக்குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/669642-iraianbu-request-to-school-education-department.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669642.jpg"],"pubdate":"2021-05-11T14:19:51+00:00"},{"title":"புதுச்சேரியில் ஆட்சியமைக்க பாஜக சதி; திமுக உடனே தலையிட வேண்டும்: திருமாவளவன்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669640.jpg\" \/><\/p><p>புதுச்சேரியில் ஆட்சியமைக்க பாஜக சதி செய்வதாக, திருமாவளவன் குற்றம் சாட்டியுள்ளார்.<\/p>\n\n<p>இது தொடர்பாக, விடுதலைச் சிறுத்தைகள் கட்சியின் தலைவரும் மக்களவை உறுப்பினருமான தொல். திருமாவளவன் இன்று (மே 11) வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/669640-thirumavalavan-criticises-bjp.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669640.jpg"],"pubdate":"2021-05-11T13:52:43+00:00"},{"title":"அனுமதியில்லாக் கட்டிடங்களுக்கு எதிராக நடவடிக்கை எடுக்காமல் மாநகராட்சி அதிகாரிகள் மெத்தனம்: உயர் நீதிமன்றம் கண்டனம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669638.jpg\" \/><\/p><p>அனுமதியில்லாக் கட்டிடங்களுக்கு எதிராக நடவடிக்கை எடுக்காமல், மாநகராட்சி அதிகாரிகள் மெத்தனப் போக்குடன் செயல்படுவதாக, சென்னை உயர் நீதிமன்றம் கண்டனம் தெரிவித்துள்ளது.<\/p>\n\n<p>சென்னை நெற்குன்றம் பகுதியில், ரூபஸ், ஆல்பர்ட் ஆகியோர், சென்னை பெருநகர வளர்ச்சிக் குழும விதிகளை மீறி, அனுமதியின்றிக் கட்டிடம் கட்டத் தடை விதித்து, 2016-ல் பிறப்பித்த உத்தரவை அமல்படுத்த வளசரவாக்கம் மண்டலச் செயற்பொறியாளருக்கு உத்தரவிடக் கோரி, ஸ்டீபன் என்பவர், சென்னை உயர் நீதிமன்றத்தில் வழக்குத் தொடர்ந்திருந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/669638-highcourt-condemns-corporation-officials.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669638.jpg"],"pubdate":"2021-05-11T13:38:05+00:00"},{"title":"போலீஸாரின் மென்மையான அணுகுமுறையைத் தவறாகப் பயன்படுத்துவதா? - மதுரையில் தேவையின்றி வெளியில் சுற்றும் வாகனங்கள் அதிகரிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669635.jpg\" \/><\/p><p>மதுரையில் தேவையின்றி வெளியில் சுற்றும் வாகனங்கள் ஊரடங்கிலும் அதிகரித்துள்ளன.<\/p>\n\n<p>தமிழகத்தில் கரோனா தொற்று 2-வது அலையால் பாதிக்கப்படுவோரின் எண்ணிக்கை, உயிரிழப்பு விகிதம் அதிகரிப்பால், தொற்றுப் பரவலைத் தடுக்க, இரவு நேர ஊரடங்கு, ஞாயிற்றுக் கிழமைகளில் முழு ஊரடங்கைத் தொடர்ந்து மே 24-ம் தேதி வரையிலும், பொது ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/669635-lockdown-restrictions-misuesed-in-madurai.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669635.jpg"],"pubdate":"2021-05-11T13:27:06+00:00"},{"title":"அரசு மருத்துவமனை வளாகத்தில் இலவச உணவுத் திட்டம்: அமைச்சர் சேகர்பாபு தொடங்கி வைத்தார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669633.jpg\" \/><\/p><p>சென்னை, ராஜீவ் காந்தி அரசு மருத்துவமனையில் ஏழை, எளியோர் பயன்பெறும் வகையில் ஊரடங்கு முடியும் வரையில் 24 மணி நேரமும் இலவச உணவு வழங்கும் திட்டத்தை இந்து சமய அறநிலையத்துறை அமைச்சர் சேகர்பாபு இன்று தொடங்கி வைத்தார்.<\/p>\n\n<p>அதைத் தொடர்ந்து செய்தியாளர்களிடம் பேசிய அவர், &amp;quot;முழு ஊரடங்கு காலத்தில் கரோனா தொற்று காரணமாக ராஜீவ் காந்தி அரசு மருத்துவமனையில் அனுமதிக்கப்பட்டிருக்கும் தொற்றாளர்களுக்கும், அவர்களுக்கு உதவியாக இருப்பவர்களுக்கும் பிற நோய்களால் அங்கே அனுமதிக்கப்பட்டு உள்ளவர்களுக்கும், அவர்களைக் காண வருபவர்களுக்கும் 24 மணி நேரமும் உணவு வழங்க வேண்டும் என்று திட்டமிட்டோம்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/669633-free-meal-scheme-at-government-hospital-premises-minister-sekarbabu-initiated.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669633.jpg"],"pubdate":"2021-05-11T13:11:14+00:00"}]