[{"title":"அதிர்ச்சி செய்தி.. பாஜக எம்எல்ஏ வானதி சீனிவாசனின் தம்பி கொரோனாவால் உயிரிழப்பு..!","text":"கோவை தெற்கு தொகுதியின் சட்டமன்ற உறுப்பினர் வானதி சீனிவாசனின் தம்பி கொரோனா தொற்றால் உயிரிழந்த சம்பவம் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.&nbsp;  கோவை தெற்கு தொகுதியில் திமுக கூட்டணியில் இடம்பிடித்துள்ள காங்கிரஸ் கட்சியின் சார்பில், மயூரா எஸ்.ஜெயக்குமார், அதிமுக கூட்டணியில் இடம் பிடித்துள்ள பாஜக சார்பில் வானதி சீனிவாசன், மக்கள் நீதி மய்யத்தின் சார்பில், அதன் தலைவர் கமல்ஹாசன் உள்ளிட்டோர் போட்டியிட்டனர். இதில், கமலுக்கும், வானதி சீனிவாசனுக்கும் கடும் போட்டி நிலவியது. இறுதியில் &nbsp;1,500 வாக்குகள் வித்தியாசத்தில் பாஜகவின் வானதி சீனிவாசன் வெற்றி பெற்றார்.&nbsp;    இதையடுத்து வானதி சீனிவாசன் இன்று சட்டமன்ற பேரவையில் பதவிப்பிரமாணம் செய்துகொண்டார். ஒரு பக்கம் வானதி சீனிவாசன் பதவி பிரமாணம் செய்துகொண்ட மகிழ்ச்சியாக தருணத்தில் &nbsp;மறுபக்கம் துக்க செய்தியும் வெளிவந்துள்ளது.எனதன்பு தம்பி யுவராஜ் இன்று கொரானாவால் இவ்வுலகை விட்டு பிரிந்தான்.&quot;எம் அக்கா&quot; என்ற வார்த்தைக்கு உயிர் கொடுத்தவன், என் நிழலாக வாழ்ந்தவன்,எனக்கு தீராத துக்கமாக மாறினான்.....ஓம்சாந்தி. pic.twitter.com\/bp6ETNuPyA&mdash; Vanathi Srinivasan (@VanathiBJP) May 11, 2021     இது தொடர்பாக வானதி சீனிவாசன் வெளியிட்டுள்ள டுவிட்டர் பதிவில்;- என் தன்பு தம்பி யுவராஜ் இன்று கொரானாவால் இவ்வுலகை விட்டு பிரிந்தான். “எம் அக்கா” என்ற வார்த்தைக்கு உயிர் கொடுத்தவன், என் நிழலாக வாழ்ந்தவன், எனக்கு தீராத துக்கமாக மாறினான். ஓம்சாந்தி. என்று துக்கமுடன் தெரிவித்திருக்கிறார். வானதி சீனிவாசனின் தம்பி மறைவுக்கு அரசியல் தலைவர்கள் இரங்கல் தெரிவித்து வருகின்றனர்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/corona-affect-vanathi-srinivasans-brother-dead-qsxybl","image":["http:\/\/static.asianetnews.com\/images\/01d2f35xy3ngs82596cq0ber5h\/vanathi-srinivasan_760x400.jpg"],"pubdate":"Tue, 11 May 2021 05:22:33 +0530"},{"title":"#IPL2021 அந்த பையன் நம்ம எல்லாரையும் செம சர்ப்ரைஸ் பண்ணிட்டான்..! இளம் வீரருக்கு முன்னாள் வீரர் புகழாரம்","text":"ஐபிஎல்லில் ஒவ்வொரு சீசனிலும் பவுலர்களை விட புதுப்புது பேட்ஸ்மேன்கள் தான் பெரிதாக உருவெடுத்து அனைவரின் கவனத்தையும் ஈர்த்து, இந்திய அணியிலும் இடம்பிடிப்பார்கள். டி20 போட்டிகளே பேட்ஸ்மேன்களுக்கு சாதகமானதுதான். அதிலும் ஐபிஎல் முழுக்க முழுக்க பேட்ஸ்மேன்களுக்கானதாகவே திகழ்கிறது.  ஆனால் இந்த சீசனில் பேட்ஸ்மேன்களை விட பவுலர்கள் கவனம் ஈர்த்தனர். அதிலும் சர்வதேச கிரிக்கெட்டில் ஆடிராத ஆவேஷ் கான், சேத்தன் சகாரியா, ஹர்ஷல் படேல் ஆகிய உள்நாட்டு பவுலர்கள் அருமையாக வீசி அதிக கவனம் ஈர்த்தனர். பும்ரா, போல்ட், ரபாடா ஆகிய சர்வதேச அளவிலான டாப் பவுலர்கள் ஐபிஎல்லில் ஆடியபோதிலும், அவர்களைவிட ஆவேஷ் கானும் ஹர்ஷல் படேலும் சகாரியாவுமே அபாரமாக செயல்பட்டு அனைவரின் கவனத்தையும் ஈர்த்தனர்.    ராஜஸ்தான் ராயல்ஸ் அணியால் ரூ.1.2 கோடிக்கு ஏலத்தில் எடுக்கப்பட்ட இடது கை ஃபாஸ்ட் பவுலரான சேத்தன் சகாரியா, 14வது சீசனில்(நடந்தவரை) 7 போட்டிகளில் ஆடி 7 விக்கெட்டுகளை வீழ்த்தினார். வீழ்த்திய விக்கெட்டுகள் என்னவோ குறைவுதான் என்றாலும், பெரிய பெரிய வீரர்களை வீழ்த்தினார் சகாரியா. கேஎல் ராகுல், தோனி ஆகிய பெரிய வீரர்களை வீழ்த்தினார்.  14வது சீசனின் சிறந்த கண்டுபிடிப்புகளில் ஒருவரான சகாரியா குறித்து பேசியுள்ள முன்னாள் கிரிக்கெட் வீரர் ஆகாஷ் சோப்ரா, சகாரியா நம் அனைவரையும் சர்ப்ரைஸ் செய்துவிட்டார். எவ்வளவு அருமையாக பந்துவீசுகிறார். இன்ஸ்விங், அவுட்ஸ்விங் ஆகிய இரண்டையுமே அபாரமாக வீசுகிறார். நல்ல வெரைட்டியும் வைத்துள்ளார். அடிவாங்கினாலும், தன்னம்பிக்கையுடன் அதிலிருந்து மீண்டெழுந்து அருமையாக வீசுகிறார். அவரது மனநிலை, டெக்னிக் ஆகியவையும் அருமையாக உள்ளது. இந்தியாவின் வளர்ந்துவரும் ஸ்டார் கிரிக்கெட்டர் சகாரியா என்று ஆகாஷ் சோப்ரா புகழாரம் சூட்டியுள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/aakash-chopra-praises-young-uncapped-fast-bowler-chetan-sakariya-qsxxt0","image":["https:\/\/static.asianetnews.com\/images\/01f428sp8ymqx2n7cn73mecs25\/untitled--1--jpg_760x400.jpg"],"pubdate":"Tue, 11 May 2021 05:11:24 +0530"},{"title":"மனைவியின் கள்ளக்காதலை கணவருக்கு போட்டுக்கொடுத்த நண்பர்கள்.. கடிதம் எழுதி வைத்துவிட்டு இளம்பெண் தற்கொலை..!","text":"கள்ளக்காதல் விவகாரம் கணவருக்கு தெரியவந்ததால் இளம்பெண் கடிதம் எழுதி வைத்துவிட்டுதற்கொலை செய்து கொண்ட சம்பவம் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.  ராமநாதபுரம் மாவட்டம் முதுகுளத்தூர் தாலுகா செல்லூர் கிராமத்தை சேர்ந்தவர் விமல்ராஜ் (33). ஆழ்துளை கிணறு அமைக்கும் வேலை பார்த்து வருகிறார். இவருக்கும் அதே பகுதியை சேர்ந்த ரேஷ்மா (25) என்பவருக்கும் கடந்த 4 ஆண்டுகளுக்கு முன்பு திருமணம் நடந்தது. இவர்களுக்கு 2 வயதில் பெண் குழந்தையும், 10 மாதத்தில் ஆண் குழந்தையும் உள்ளன.&nbsp;    இந்நிலையில் ரேஷ்மாவுக்கும், அதே பகுதியைச் சேர்ந்த தென்னரசு என்பவருக்கும் கள்ளத்தொடர்பு இருந்து வந்ததாக கூறப்படுகிறது. இரவு நேரத்தில் கணவர் வீட்டில் இல்லாத நேரத்தில் தென்னரசு, ரேஷ்மாவை அடிக்கடி சந்தித்து சென்றுள்ளார். இதுதொடர்பாக முத்துக்குமார், பாலமுருகன், ஆகியோர் விமல்ராஜிடம் கூறியுள்ளனர். மதுபோதையில் ஆத்திரத்தின் உச்சிக்கே சென்ற விமல்ராஜ் தனது மனைவி ரேஷ்மாவை கடுமையாக அடித்து உதைத்து கண்டித்துள்ளார்.&nbsp;    இதைதொடர்ந்து ரேஷ்மா, தன்னை பற்றி கணவரிடம் அவதூறாக ஏன் கூறினீர்கள்? என முத்துக்குமார், பாலமுருகன், ஆகியோரிடம் செல்போனில் பேசி திட்டியுள்ளார். அதற்கு அவர்கள் தகாத வார்த்தைகளால் பேசியதாக கூறப்படுகிறது. இதனால் மனவருத்தம் அடைந்த ரேஷ்மா, வீட்டில் தூக்குப்போட்டு தற்கொலை செய்து கொண்டார். இதற்கிடையே குழந்தைகளின் கதறி அழுத சத்தம் கேட்டு அக்கம்பக்கத்தில் ஓடிவந்து பார்த்துள்ளனர். அப்போது ரேஷ்மா தூக்கில் தொங்கியதை பார்த்து அதிர்ச்சி அடைந்தனர். இதுகுறித்து போலீசாருக்கு தகவல் தெரிவிக்கப்பட்டது. சம்பவ இடத்திற்கு விரைந்த போலீசார் ரேஷ்மாவின் உடலை கைப்பற்றி பிரேத பரிசோதனைக்காக அரசு மருத்துவமனைக்கு &nbsp;அனுப்பி வைத்தனர்.&nbsp;    பின்னர், வீட்டில் போலீசார் சோதனை செய்தபோது ரேஷ்மா எழுதிய கடிதம் ஒன்று சிக்கியது. அந்த கடிதத்தில், “எனது சாவுக்கு பாலமுருகன், முத்துக்குமார் ஆகியோர்தான் காரணம் என எழுதப்பட்டு இருந்ததாக போலீசார் தெரிவித்தனர். இதற்கிடையே பாலமுருகன், முத்துக்குமார் ஆகியோரை பிடித்து விசாரணை நடத்தினர். அப்போது போலீசாரிடம் அவர்கள்,, “ரேஷ்மா எங்களிடம் போனில் பேசி, உங்களால்தான் எனது வாழ்க்கை கேள்விக்குறியாகிவிட்டது. எனவே எனது சாவுக்கு நீங்கள் 2 பேரும்தான் காரணம் என கடிதம் எழுதி வைத்துவிட்டு தற்கொலை செய்வேன் என தெரிவித்தார். நாங்கள் அப்போது இதை பெரிதாக எடுத்துக் கொள்ளவில்லை” என்று தெரிவித்துள்ளனர். இதையடுத்து அவர்கள் 2 பேர் மீதும் தற்கொலைக்கு தூண்டியதாக போலீசார் வழக்குப்பதிவு செய்துள்ளனர்.","link":"https:\/\/tamil.asianetnews.com\/crime\/illegal-love-woman-commits-suicide-qsxxae","image":["https:\/\/static.asianetnews.com\/images\/01etmc37q1m4b2j95dkfazdyj2\/hanged-jpg-710x400xt-jpg-710x400xt-jpg-710x400xt-jpg-710x400xt-jpg-710x400xt-jpg-710x400xt-jpg-710x400xt-jpg-710x400xt-jpg-710x400xt-jpg-710x400xt-jpg-710x400xt-jpg-710x400xt-jpg_760x400.jpg"],"pubdate":"Tue, 11 May 2021 05:00:16 +0530"},{"title":"வாடியம்மா ஜக்கம்மா... வந்து நில்லு பக்கமா... ஸ்லிம் லுக் கவர்ச்சியில் நெட்டிசன்களை கவர்ந்திழுக்கும் கிரண்..!","text":"நடிகை கிரண், வெயிட்டை குறைத்து செம்ம அழகான லுக்கில் கிளாமர் தூக்கலாக வெளியிட்டுள்ள புகைப்படங்கள் இணையத்தில் தாறுமாறு பார்க்கப்பட்டு வருகிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/actress-kiran-rathore-slim-look-hot-photo-gallery-qsxwsk","image":["https:\/\/static.asianetnews.com\/images\/01f5djaydknbkgr124b12sgc7a\/pfo4hapk-jpg_760x400.jpg"],"pubdate":"Tue, 11 May 2021 04:49:33 +0530"},{"title":"#ENGvsIND இங்கிலாந்துக்கு எதிரான டெஸ்ட் தொடரில் ஸ்பின் ஜோடி அவங்க தான்..! ராகுல் டிராவிட் அதிரடி","text":"இந்திய அணியில் 2017லிருந்து ரிஸ்ட் ஸ்பின்னர்களுக்கு முக்கியத்துவம் கொடுக்கப்பட்ட நிலையில், அண்மைக்காலமாக மீண்டும் அஷ்வின் - ஜடேஜா ஜோடி அசத்தலாக பந்துவீசியது மட்டுமல்லாது பேட்டிங்கும் சிறப்பாக ஆடுவதால் இந்திய அணியில் முதன்மை இடத்தை பிடித்துள்ளது.  அஷ்வின் - ஜடேஜா ஆகிய விரல் ஸ்பின்னர்கள் மட்டுமல்லாது, அக்ஸர் படேல் - வாஷிங்டன் சுந்தர் ஆகிய இருவரும் அபாரமாக பந்துவீசுவதுடன் பேட்டிங்கும் சிறப்பாக ஆடி அணியில் இரண்டாவது ஸ்பின் ஜோடியாக எடுக்கப்படுகின்றனர். அஷ்வின், ஜடேஜா, அக்ஸர், சுந்தர் ஆகிய ஸ்பின்னர்கள் பேட்டிங்கும் நன்றாக ஆடுவது அணி காம்பினேஷனுக்கு வலுசேர்க்கிறது.  ஐசிசி உலக டெஸ்ட் சாம்பியன்ஷிப் ஃபைனலுக்கான இந்திய அணியிலும் இவர்கள் நால்வருமே எடுக்கப்பட்டுள்ளனர். ரிஸ்ட் ஸ்பின்னர் குல்தீப் யாதவுக்கு அணியில் இடமில்லை.  டெஸ்ட் சாம்பியன்ஷிப் ஃபைனலுக்கு பிறகு இங்கிலாந்தில் 5 டெஸ்ட் போட்டிகள் கொண்ட தொடரில் இந்திய அணி ஆடவுள்ள நிலையில், அந்த தொடரை 3-2 என இந்திய அணி தான் வெல்லும் என கூறிய லெஜண்ட் ராகுல் டிராவிட், இங்கிலாந்து தொடரில் அஷ்வின் - ஜடேஜா தான் ஸ்பின்னர்களாக ஆடுவார்கள் என தெரிவித்துள்ளார்.  வெளிநாட்டு டெஸ்ட் தொடர்களில் ரிஸ்ட் ஸ்பின்னருக்குத்தான் முன்னுரிமை கொடுக்கப்பட்டுவந்த நிலையில், இப்போது மீண்டும் இந்திய அணி அஷ்வின் மற்றும் ஜடேஜா ஆகியோர் பக்கம் திரும்பியுள்ளது. இந்நிலையில், இங்கிலாந்துக்கு எதிரான டெஸ்ட் தொடரில் அஷ்வினும் ஜடேஜாவும் தான் ஆடுவார்கள் என்று டிராவிட் தெரிவித்துள்ளார்.  இதுகுறித்து பேசியுள்ள ராகுல் டிராவிட், அஷ்வினும் ஜடேஜாவும் தான் ஸ்பின்னர்களாக ஆடுவார்கள். அஷ்வினும் ஜடேஜாவும் நன்றாக பேட்டிங் ஆடுகிறார்கள். அவர்கள் நன்றாக பேட்டிங் ஆடுவதால் அணி நல்ல ஆல்ரவுண்ட் பேலன்ஸை பெற்றுள்ளது. ஹர்திக் பாண்டியா பந்துவீசாததால், ஒரு ஆல்ரவுண்ட் இடம் உள்ளது. இங்கிலாந்தில் கோடைகாலத்தில் பிட்ச் வறண்டிருக்கும் என்பதால் ஸ்பின்னிற்கு சாதகமாக இருக்கும். இந்திய அணி அஷ்வின், ஜடேஜா என்ற 2 சிறந்த ஸ்பின்னர்களை பெற்றிருப்பது பலம் என்று டிராவிட் தெரிவித்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/rahul-dravid-opines-ashwin-and-jadeja-will-play-as-indian-spinners-for-test-series-against-england-qsxwab","image":["https:\/\/static.asianetnews.com\/images\/01dya5set8djs3c7ybnpxhcgms\/whatsapp-image-2020-01-11-at-14-01-44--2--jpeg_760x400.jpg"],"pubdate":"Tue, 11 May 2021 04:38:36 +0530"},{"title":"ஆளுங்கட்சி, எதிர்கட்சி, தோழமைகட்சியென பாகுபாடு வேண்டாம். அனைத்து  எம்எல்ஏக்களுக்கும் ஸ்டாலின் அன்பு கட்டளை.","text":"இயல்பு வாழ்க்கை திரும்பிட இணைந்து நிற்போம் என புதிதாக பொறுப்பேற்றுள்ள சட்டமன்ற உறுப்பினர்களுக்கு தமிழக முதலமைச்சர் மு.க ஸ்டாலின் வேண்டுகோள் விடுத்துள்ளார். இதுகுறித்து அவர் வெளியிட்டுள்ள அறிக்கையின் விவரம் பின்வருமாறு: &nbsp;தமிழ்நாடு 16வது சட்டப்பேரவையில் உறுப்பினர்களாக பொறுப்பேற்றுக் கொண்ட மக்கள் பிரதிநிதிகள் அனைவருக்கும் முதலமைச்சர் என்ற முறையில் எனது வாழ்த்துக்களை தெரிவித்துக் கொள்கிறேன். இந்திய ஒன்றியம் முழுவதும் கொரோனா தொடரின் இரண்டாவது அலை கடும் பாதிப்பை ஏற்படுத்தியுள்ள நிலையில், தமிழகத்திலும் அதன் தாக்கம் கடுமையாக இருப்பதை நாம் அனைவரும் உணர்ந்து இருக்கிறோம். இந்த பேரிடர்களில் இருந்து மக்களை பாதுகாப்பது அரசின் முதன்மையான பணியாகும்.  தொற்று பரவலை கட்டுப்படுத்தும் வகையில் ஊரடங்கு நடைமுறைப்படுத்தப்பட்டிருப்பதுடன் இந்த தடை காலத்தில் பொருளாதார நெருக்கடியை அவர்கள் சமாளிக்கும் வகையில் குடும்ப அட்டைக்கு 2000 வழங்கப்படுகிறது. &nbsp;தொற்றால் பாதிக்கப்பட்டவர்களுக்கு ஆக்சிஜன் படுக்கை வசதி, மருந்துகள் ஆகியவை தடையின்றி கிடைப்பதற்கான முயற்சிகள் போர்க்கால அடிப்படையில் மேற்கொள்ளப்பட்டு வருகின்றன. நிலைமையை முழுமையாக கட்டுக்குள் கொண்டு வருவதற்கும், மக்களுக்கு ஏற்படும் நெருக்கடிகளை தவிர்ப்பதற்கும் எனது தலைமையிலான அரசு முழுமையான அர்ப்பணிப்புடன் செயலாற்றி வருகிறது. அரசு துறை சார்ந்த அதிகாரிகள், முன் களப்பணியாளர்கள், மருத்துவர்கள், செவிலியர்கள், மருத்துவமனையில் அனைத்து ஊழியர்கள், தூய்மைப் பணியாளர்கள், காவல்துறையினர், ஊடகம், பத்திரிக்கை துறையினர் என பல தரப்பினரும் கொரோனா நோய் தொற்றிலிருந்து மக்களை காக்கும் பணியில் தன்னலம் கருதாமல் செயலாற்றி வருகின்றனர்.  சமூக நல ஆர்வலர்களும், பொதுநல அமைப்பினரும், தொழில் &nbsp;நிறுவனத்தினர், மேலும் பல்வேறு துறைகளை சேர்ந்தவர்களும், தமிழக அரசு மேற்கொள்ளும் முயற்சிகளுக்கு துணைநின்று உதவிக்கரம் அளித்து வருகிறார்கள்.16வது சட்டமன்றப் பேரவையில் உறுப்பினர்களாக பொறுப்பேற்றுள்ளவர்கள், தேர்தல் களத்தில் வெவ்வேறு &nbsp;கூட்டணிகளில் வெவ்வேறு கட்சியைச் சார்ந்தவர்களாக களம் கண்டு வெற்றி பெற்றிருந்தாலும், மக்கள் நலன் காப்பதில் ஒருமித்த சிந்தனையுடன் கட்சி பாகுபாடின்றி பணியாற்ற வேண்டிய கடமையும், பொறுப்பும் உள்ளது. எனவே மாண்புமிகு சட்டமன்ற உறுப்பினர்கள் அனைவரும் அவரவர் தொகுதிக்கு சென்று பேரிடர் காலத்தில் பொது மக்களுக்கு உதவிகளை மேற்கொண்டு, நோய்த்தொற்றை கட்டுப்படுத்தும் அரசின் முயற்சிகளுக்குத் துணை நிற்குமாறு அன்புடன் கேட்டுக்கொள்கிறேன்.  தங்கள் தொகுதிகளில் கொரோனாவை கட்டுப்படுத்தும் முயற்சியில் ஏதேனும் தொய்வு தெரிந்தாலோ, அல்லது படுக்கை வசதி, ஆக்சிஜன் மருந்து தேவை ஆகியவற்றில் நெருக்கடி இருந்தாலும், இந்த அரசின் கவனத்திற்கு விரைந்து கொண்டுவர கோருகிறேன். எனது தலைமையிலான அரசு உடனடி நடவடிக்கையினை மேற்கொண்டு மக்களைப் பாதுகாப்பதில் உறுதியான செயல்பாட்டை மேற்கொள்ளும் என்ற உத்தரவாதத்தை அளிக்கிறேன். கொரோனா பேரிடரில் இருந்து தமிழகத்தை மீட்பதற்கு, ஆளும் கட்சி, எதிர்க்கட்சி, தோழமைக் கட்சி என்பதை கடந்து மக்களின் பிரதிநிதிகளாக செயலாற்றுவோம். தமிழக மக்கள் இயல்பு வாழ்க்கை விரைந்து திரும்பிட நாம் அனைவரும் இணைந்து நிற்போம். என தனது அறிக்கையில் கூறியுள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/do-not-discriminate-between-the-ruling-party-the-opposition-and-the-comrade-party-stalin-embraces-all-party-mlas--qsxviv","image":["https:\/\/static.asianetnews.com\/images\/01f53e4b8tbwek6hh00fs62xe0\/e0yqcc5vcaiyslb-jpg_760x400.jpg"],"pubdate":"Tue, 11 May 2021 04:22:07 +0530"},{"title":"கட்சி பாகுபாடின்றி எம்எல்ஏக்கள் ஒருமித்த சிந்தனையுடன் பணியாற்ற வேண்டும்.. முதல்வர் ஸ்டாலின் வேண்டுகோள்..!","text":"கொரோனாவில் இருந்து தமிழகத்தை காக்க கட்சிகளை கடந்து மக்களின் பிரதிநிதிகளாக செயல்படுவோம் என முதல்வர் ஸ்டாலின் வேண்டுகோள் விடுத்துள்ளார்.  இதுதொடர்பாக முதல்வர் மு.க.ஸ்டாலின் வெளியிட்டுள்ள அறிக்கையில்;- தமிழ்நாடு பதினாறாவது சட்டப்பேரவையில் உறுப்பினர்களாகப் பொறுப்பேற்றுக் கொண்ட மக்கள் பிரதிநிதிகள் அனைவருக்கும் முதல்வர் என்ற முறையில் எனது வாழ்த்துகளைத் தெரிவித்துக் கொள்கிறேன். இந்திய ஒன்றியம் முழுவதும் கொரோனா தொற்றின் இரண்டாவது அலை கடும் பாதிப்பை ஏற்படுத்தியுள்ள நிலையில், தமிழகத்திலும் அதன் தாக்கம் கடுமையாக இருப்பதை நாம் அனைவரும் உணர்ந்திருக்கிறோம். இந்தப் பேரிடரிலிருந்து மக்களைப் பாதுகாப்பதே அரசின் முதன்மையான பணியாகும்.-  தொற்றுப் பரவலைக் கட்டுப்படுத்தும் வகையில் ஊரடங்கு நடைமுறைப்படுத்தப்பட்டு இருப்பதுடன், இந்தத் தடைக்காலத்தில் பொருளாதார நெருக்கடியை அவர்கள் சமாளிக்கும் வகையில், குடும்ப அட்டைக்கு ரூ.2,000 வழங்கப்படுகிறது. தொற்றால் பாதிக்கப்பட்டவர்களுக்கு ஆக்சிஜன், படுக்கை வசதி, மருந்துகள் ஆகியவை தடையின்றிக் கிடைப்பதற்கான முயற்சிகள் போர்க்கால அடிப்படையில் மேற்கொள்ளப்பட்டு வருகின்றன. நிலைமையை முழுமையாகக் கட்டுக்குள் கொண்டு வருவதற்கும், மக்களுக்கு ஏற்படும் நெருக்கடிகளைத் தவிர்ப்பதற்கும் எனது தலைமையிலான அரசு முழுமையான அர்ப்பணிப்புடன் செயலாற்றி வருகிறது.    அரசுத் துறை சார்ந்த அதிகாரிகள், முன்களப் பணியாளர்களான மருத்துவர்கள், செவிலியர்கள், மருத்துவமனையின் அனைத்து ஊழியர்கள், தூய்மைப் பணியாளர்கள், காவல்துறையினர், ஊடகம் - பத்திரிகைத் துறையினர் எனப் பல தரப்பினரும் &nbsp;கொரோனா நோய்த் தொற்றிலிருந்து மக்களைக் காக்கின்ற பணியில் தன்னலம் கருதாமல் செயலாற்றி வருகின்றனர். சமூக நல ஆர்வலர்களும், பொதுநல அமைப்பினரும், தொழில் நிறுவனத்தாரும் மேலும் பல்வேறு துறைகளைச் சேர்ந்தவர்களும் தமிழக அரசு மேற்கொள்ளும் முயற்சிகளுக்குத் துணை நின்று உதவிக்கரம் அளித்து வருகிறார்கள்.  பதினாறாவது சட்டப்பேரவையில் உறுப்பினர்களாகப் பொறுப்பேற்றுள்ளவர்கள் தேர்தல் களத்தில் வெவ்வேறு கூட்டணிகளில், வெவ்வேறு கட்சி சார்ந்தவர்களாகக் களம் கண்டு வெற்றி பெற்றிருந்தாலும், மக்கள் நலன் காப்பதில் ஒருமித்த சிந்தனையுடன் கட்சிப் பாகுபாடின்றி பணியாற்ற வேண்டிய கடமையும் பொறுப்பும் உள்ளது. எனவே, சட்டப்பேரவை உறுப்பினர்கள் அனைவரும் அவரவர் தொகுதிக்குச் சென்று, பேரிடர் காலத்தில் பொதுமக்களுக்கு உதவிகளை மேற்கொண்டு, நோய்த் தொற்றைக் கட்டுப்படுத்தும் அரசின் முயற்சிகளுக்குத் துணை நிற்குமாறு அன்புடன் கேட்டுக்கொள்கிறேன்.    தங்கள் தொகுதிகளில், கொரோனாவைக் கட்டுப்படுத்தும் முயற்சியில் ஏதேனும் தொய்வு தெரிந்தாலோ, படுக்கை வசதி, ஆக்சிஜன், மருந்து தேவை ஆகியவற்றில் நெருக்கடி இருந்தாலோ இந்த அரசின் கவனத்திற்கு விரைந்து கொண்டுவரக் கோருகிறேன். எனது தலைமையிலான அரசு உடனடி நடவடிக்கையினை மேற்கொண்டு மக்களைப் பாதுகாப்பதில் உறுதியான செயல்பாட்டை மேற்கொள்ளும் என்ற உத்தரவாதத்தை அளிக்கிறேன். கொரோனா பேரிடரிலிருந்து தமிழகத்தை மீட்பதற்கு ஆளுங்கட்சி, எதிர்க்கட்சி, தோழமைக் கட்சி என்பதைக் கடந்து மக்களின் பிரதிநிதிகளாகச் செயலாற்றுவோம். தமிழக மக்கள் இயல்பு வாழ்க்கை விரைந்து திரும்பிட நாம் அனைவரும் இணைந்து நிற்போம் என மு.க.ஸ்டாலின் தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/mlas-must-work-without-party-affiliation-cm-stalin-request-qsxvdg","image":["https:\/\/static.asianetnews.com\/images\/01f17yr6n4y12vad6vmdt9ehsk\/0532812f-7c80-4b04-9014-486cf35c9fdd-jpg_760x400.jpg"],"pubdate":"Tue, 11 May 2021 04:18:53 +0530"},{"title":"ஸ்டாலின் நிழல்தேடி ஒதுங்கும் பாமக.. கோ.க. மணியை தூது அனுப்பிய ராமதாஸ்..??","text":"தமிழக சட்டபேரவை தேர்தலில் பாமக எதிர்பார்த்த அளவுக்கு வெற்றி கிடைக்காதது ஏமாற்றம் அளிப்பதாக பாமக தலைவரும், பென்னாகரம் தொகுதியின் சட்டமன்ற உறுப்பினருமான ஜி.கே மணி தெரிவித்துள்ளார்.&nbsp;  தமிழகத்தின் 16வது சட்டமன்ற தேர்தலில் வெற்றி பெற்ற சட்டமன்ற உறுப்பினர்கள் இன்று பதவி ஏற்றுக்கொண்டனர்.&nbsp;ஏற்கனவே கோரோனா பெருந்தொற்று காரணமாக சட்டப்பேரவை கூட்டத் தொடர்கள் கலைவாணர் அரங்கில் நடைபெற்று வரும் நிலையில் சட்ட மன்ற உறுப்பினர்களின் பதவி ஏற்பு விழாவும் கலைவாணர் அரங்கிலேயே நடைபெற்றது. அந்த வகையில் முதல்வராக பதவியேற்றுள்ள திமுக தலைவர் மு.க ஸ்டாலின் முதல் ஆளாக சட்டமன்ற உறுப்பினராக பதவிபிரமாணம் எடுத்துக் கொண்டார். அவரைத் தொடர்ந்து அமைச்சர்களும் சட்டமன்ற உறுப்பினருகளும் &nbsp;சட்டமன்ற உறுப்பினர்களாக பதவியேற்றுக் கொண்டனர். &nbsp;அவர்களுக்கு பதவிப் பிரமாணம் செய்து வைக்க எனவே தற்காலிக சபாநாயகராக திமுகவைச் சேர்ந்த கீழ்பெண்ணாத்தூர் தொகுதி எம்எல்ஏ கு.பிச்சாண்டியை ஆளுநர் பன்வாரிலால் புரோகித் நியமிக்கப்பட்டுள்ள நிலையில், கு.பிச்சாண்டி முன்னிலையில் புதிய எம்எல்ஏக்கள் பதவி ஏற்றுக் கொண்டனர்.&nbsp;    இந்நிலையில் பாமக சார்பில் வெற்றிபெற்றுள்ள 5 சட்டமன்ற உறுப்பினர்கள் &nbsp;சென்னை கலைவாணர் அரங்கில் நடைபெற்ற விழாவில் பதவி ஏற்றுக் கொண்டனர். பின்னர் முதலமைச்சர் ஸ்டாலினை சந்தித்து அக்கட்சியின் பென்னாகரம் தொகுதியின் சட்டமன்ற உறுப்பினரும், பாமக தலைவருமான ஜி.கே மணி &nbsp;வாழ்த்து தெரிவித்தார். பின்னர் செய்தியாளர்களிடம் பேசிய அவர், பாமக சார்பில் தேர்வு செய்ய பட்டிருக்கிறது ஐந்து சட்டமன்ற உறுப்பினர்கள் இன்று பதவி ஏற்று கொண்டுள்ளோம். ஐந்து என்பது குறைவு தான். இருந்தாலும் எங்களுக்கு வாய்ப்பளித்த வாக்காள பெருமக்களுக்கு நன்றி. எதிர்பார்த்த அளவுக்கு எங்களுக்கு தொகுதிகள் கிடைக்கவில்லை, அதனால் அதிக இடங்களில் எங்களால் வெற்றிபெற முடியவில்லை.&nbsp;    மு.க ஸ்டாலின் தலைமையில் பொறுப்பேற்று இருக்கிற அரசுக்கு எங்கள் கட்சியின் சார்பில் வாழ்த்துக்கள் தெரிவித்து இருக்கிறோம். தமிழகத்தின் மேம்பாட்டுக்காக பாமக ஆக்கப்பூர்வமாக செயல்படும், என்றென்றும் மருத்துவர் ராமதாசின் அறிவுறுத்தல்களை சட்டமன்றத்தில் முன்வைப்போம், திமுக தலைமையிலான புதிய அரசின் 5 அறிவிப்புகள் வரவேற்கதக்கது. &nbsp;மக்களுக்கான திட்டங்களை பாமக வரவேற்கும். 10.5% இட ஒதுக்கீட்டால் யாருக்கும் பாதிப்பு இல்லை. இனி வரும் காலத்தில் ஆளும் திமுக அரசு அனைத்து சமூகத்துக்கும் இடஒதுக்கீடு பிரித்து அளிக்க வேண்டும் என்பதே பாமகவின் கோரிக்கை. இவ்வாறு அவர் கூறினார். தேர்தலுக்கு முன் திமுக தலைவர் ஸ்டாலினை மிகக் கடுமையாக விமர்சித்து வந்த பாமக நிறுவனத்தலைவர் ராமதாஸ், மற்றும் அன்புமணி ராமதாஸ் உள்ளிட்ட பாமக தலைவர்கள் திமுகவின் வெற்றிக்குப் பின், ஸ்டாலின் கொண்டுவரும் திட்டங்களை பாராட்டி அறிக்கை வெளியிட்டு வருகின்றனர். &nbsp;இன்று பாமக சட்டமன்ற உறுப்பினர்கள் முதல்வர் ஸ்டாலின் அவர்களின் அறைக்கே சென்று வலிய வாழ்த்து தெரிவித்துள்ளனர் என்பது குறிப்பிடதக்கது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/pmk-try-to-relation-with-dmk-ramadass-send-represent-to-develop-relegation-with-stalin-qsxuls","image":["https:\/\/static.asianetnews.com\/images\/01f5dfna2y0n4g2jy6e6tvjhje\/gk-mani-jpg_760x400.jpg"],"pubdate":"Tue, 11 May 2021 04:02:16 +0530"},{"title":"எல்லோரும் வாங்க... அதிமுகவையும் அனுசரிக்கும் மு.க.ஸ்டாலினின் பெருந்தன்மை..!","text":"கொரோனா பேரிடரிலிருந்து தமிழகத்தை மீட்பதற்கு ஆளுங்கட்சி - எதிர்க்கட்சி - தோழமைக் கட்சி என்பதைக் கடந்து மக்களின் பிரதிநிதிகளாகச் செயலாற்றுவோம் என புதிய எம்.எல்.ஏக்களுக்கு மு.க.ஸ்டாலின் வேண்டுகோள் விடுத்து உள்ளார்.  தமிழக முதல்வர் மு.க. ஸ்டாலின் கூறுகையில், &nbsp;தமிழ்நாடு பதினாறாவது சட்டமன்றப் பேரவையில் உறுப்பினர்களாகப் பொறுப்பேற்றுக் கொண்ட மக்கள் பிரதிநிதிகள் அனைவருக்கும் முதலமைச்சர் என்ற முறையில் எனது வாழ்த்துகளைத் தெரிவித்துக் கொள்கிறேன். இந்திய ஒன்றியம் முழுவதும் கொரோனா தொற்றின் இரண்டாவது அலை கடும் பாதிப்பை ஏற்படுத்தியுள்ள நிலையில், தமிழகத்திலும் அதன் தாக்கம் கடுமையாக இருப்பதை நாம் அனைவரும் உணர்ந்திருக்கிறோம். இந்தப் பேரிடரிலிருந்து மக்களைப் பாதுகாப்பதே அரசின் முதன்மையான பணியாகும்.    தொற்றுப் பரவலைக் கட்டுப்படுத்தும் வகையில் ஊரடங்கு நடைமுறைப்படுத்தப் பட்டிருப்பதுடன், இந்தத் தடைக்காலத்தில் பொருளாதார நெருக்கடியை அவர்கள் சமாளிக்கும் வகையில் குடும்ப அட்டைக்கு ரூ.2000 வழங்கப்படுகிறது. தொற்றால் பாதிக்கப்பட்டவர்களுக்கு ஆக்சிஜன், படுக்கை வசதி, மருந்துகள் ஆகியவை தடையின்றி கிடைப்பதற்கான முயற்சிகள் போர்க்கால அடிப்படையில் மேற்கொள்ளப்பட்டு வருகின்றன.  நிலைமையை முழுமையாகக் கட்டுக்குள் கொண்டு வருவதற்கும், மக்களுக்கு ஏற்படும் நெருக்கடிகளைத் தவிர்ப்பதற்கும் எனது தலைமையிலான அரசு முழுமையான அர்ப்பணிப்புடன் செயலாற்றி வருகிறது. அரசுத் துறை சார்ந்த அதிகாரிகள், முன்களப் பணியாளர்களான மருத்துவர்கள், செவிலியர்கள், மருத்துவமனையின் அனைத்து ஊழியர்கள், தூய்மைப் பணியாளர்கள், காவல்துறையினர், ஊடகம் - பத்திரிகைத் துறையினர் எனப் பல தரப்பினரும் கொரோனா நோய்த் தொற்றிலிருந்து மக்களைக் காக்கின்ற பணியில் தன்னலம் கருதாமல் செயலாற்றி வருகின்றனர்  .  சமூக நல ஆர்வலர்களும், பொதுநல அமைப்பினரும், தொழில் நிறுவனத்தாரும் மேலும் பல்வேறு துறைகளைச் சேர்ந்தவர்களும் தமிழக அரசு மேற்கொள்ளும் முயற்சிகளுக்குத் துணை நின்று உதவிக்கரம் அளித்து வருகிறார்கள். பதினாறாவது சட்டமன்றப் பேரவையில் உறுப்பினர்களாகப் பொறுப்பேற்றுள்ளவர்கள் தேர்தல் களத்தில் வெவ்வேறு கூட்டணிகளில், வெவ்வேறு கட்சி சார்ந்தவர்களாகக் களம் கண்டு வெற்றி பெற்றிருந்தாலும், மக்கள் நலன் காப்பதில் ஒருமித்த சிந்தனையுடன் கட்சி பாகுபாடின்றி பணியாற்ற வேண்டிய கடமையும் பொறுப்பும் உள்ளது.&nbsp;  எனவே, சட்டமன்ற உறுப்பினர்கள் அனைவரும் அவரவர் தொகுதிக்குச் சென்று, பேரிடர் காலத்தில் பொதுமக்களுக்கு உதவிகளை மேற்கொண்டு, நோய்த் தொற்றைக் கட்டுப்படுத்தும் அரசின் முயற்சிகளுக்குத் துணை நிற்குமாறு அன்புடன் கேட்டுக்கொள்கிறேன். தங்கள் தொகுதிகளில், கொரோனாவைக் கட்டுப்படுத்தும் முயற்சியில் ஏதேனும் தொய்வு தெரிந்தாலோ, படுக்கை வசதி - ஆக்சிஜன் - மருந்து தேவை ஆகியவற்றில் நெருக்கடி இருந்தாலோ இந்த அரசின் கவனத்திற்கு விரைந்து கொண்டு வரக் கோருகிறேன். எனது தலைமையிலான அரசு உடனடி நடவடிக்கையினை மேற்கொண்டு மக்களைப் பாதுகாப்பதில் உறுதியான செயல்பாட்டை மேற்கொள்ளும் என்ற உத்தரவாதத்தை அளிக்கிறேன்.    கொரோனா பேரிடரிலிருந்து தமிழகத்தை மீட்பதற்கு ஆளுங்கட்சி - எதிர்க்கட்சி - தோழமைக் கட்சி என்பதைக் கடந்து மக்களின் பிரதிநிதிகளாகச் செயலாற்றுவோம். தமிழக மக்கள் இயல்பு வாழ்க்கை விரைந்து திரும்பிட நாம் அனைவரும் இணைந்து நிற்போம்’’ என அவர் தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/mk-stalin-s-generosity-in-following-the-aiadmk--qsxu35","image":["https:\/\/static.asianetnews.com\/images\/01dxts52dmv7x07xc49fra7qbn\/stalin-eps-750-jpg_760x400.jpg"],"pubdate":"Tue, 11 May 2021 03:51:05 +0530"},{"title":"கரூர்: `3,576 மது பாட்டில்கள்; 29 பேர் கைது!' - ஊரடங்கில் காவல்துறையின் அதிரடி","text":"<p>ஊரடங்கு அமல்படுத்தப்பட்டுள்ளதால், கரூர் மாவட்டம் முழுக்க நடைபெற்ற மதுவிலக்கு வேட்டையில், 29 பேர்களைக் கைதுசெய்து, அவர்களிடமிருந்து 3,576 மது பாட்டில்களை போலீஸார் கைப்பற்றியுள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/1eb29448-3f1c-4897-9c33-26b8e1965a6e\/liquor_bottle_s.jpg\" \/><figcaption>கைப்பற்றப்பட்ட மது பாட்டில்கள்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/karur-theft-in-tasmac-142-bottles-stolen\">கரூர்: முழு ஊரடங்கு; சுவற்றில் துளையிட்டு 142 மதுபாட்டில்கள் கொள்ளை - டாஸ்மாக்கில் கைவரிசை<\/a><\/p><p>கொரோனா பாதிப்பு நாளுக்கு நாள் அதிகரிப்பதால், தமிழக அரசு திங்கள் (10-ம் தேதி) கிழமை முதல் ஊரடங்கை அமல்படுத்தியது. அதோடு, திங்கள் முதல் தமிழகம் முழுக்க இயங்கிவரும் டாஸ்மாக் கடைகளும் மூடப்படுவதாக அறிவிக்கப்பட்டது. இதனால், பதறிப்போன குடிமகன்கள், 14 நாள்களுக்குத் தேவையான மதுவை வாங்கி, மூட்டை கட்டிக்கொண்டுபோன காட்சிகள் அரங்கேறின. அதோடு, பலரும் மது பாட்டில்களை வாங்கி, பதுக்கிவைத்து விற்பனை செய்வதாக காவல்துறையினருக்குத் தகவல் கிடைத்தது. அந்த வகையில், கரூர் மாவட்ட காவல் கண்காணிப்பாளர் சசாங் சாய், கரூர் மாவட்டம் முழுவதும் அதிரடி சோதனை நடத்த உத்தரவிட்டார். அதன்படி, கரூர் மதுவிலக்கு அமலாக்கப்பிரிவு கூடுதல் காவல் கண்காணிப்பாளர் ராதாகிருஷ்ணன் தலைமையில் சோதனை நடத்தப்பட்டது. கரூர் உட்கோட்ட காவல் துணை கண்காணிப்பாளர் முகேஷ் ஜெயக்குமார், கரூர் ஊரக உட்கோட்ட காவல் துணை கண்காணிப்பாளர் சசிதர் ஆகியோர் கண்காணிப்பில், மாவட்டம் முழுக்க அதிரடி சோதனை தொடர்ந்து நடத்தப்பட்டது. அரசு அனுமதியின்றி சட்டத்துக்குப் புறம்பாக மது பாட்டில்களை வாங்கி பதுக்கிவைத்து, 10-ம் தேதி முதல் வரும் 24-ம் தேதி வரை ஊரடங்கு காலத்தில் அதிக விலைக்கு விற்பனை செய்ய பலர் முயன்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/0beae1ae-9cf7-4916-bde8-6794cead5a90\/car.jpg\" \/><figcaption>பறிமுதல் செய்யப்பட்ட கார் <\/figcaption><\/figure><p>அப்படி, மதுப்பாட்டில்களை வாங்கி, அவற்றைக் கடத்திச் செல்வதாக கிடைத்த தகவலின் பேரில், மாவட்டம் முழுக்க நடத்தப்பட்ட வேட்டையில், 29 நபர்கள் சிக்கினர். ஆறு கார்கள், நான்கு இருசக்கர வாகனங்களில் கொண்டுவரப்பட்ட 3,576 மது பாட்டில்களைக் கைப்பற்றினர். வாகனங்களையும் பறிமுதல் செய்தனர். அதோடு, இந்தச் சோதனை மூலம் கரூர் மாவட்டம் முழுக்க மதுபாட்டில்களைக் கடத்தியது சம்பந்தமாக 26 வழக்குகள் பதியப்பட்டன. இறுதியாக கரூர் மாவட்ட காவல் கண்காணிப்பாளர் சசாங் சாய், \"இது போன்ற சட்டவிரோதச் செயல்களில் ஈடுபடும் நபர்கள் மீது கடுமையான வழக்குகள் போடப்படும்; கடுமையான நடவடிக்கை எடுக்கப்படும்\" என்று தெரிவித்துள்ளார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/karur-police-take-action-and-capture-3756-liquor-bottles","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/c784913c-8d97-4e94-800a-ab8af930fc35\/liquor_bottle.jpg"],"pubdate":"Tue, 11 May 2021 03:43:56 +0000"},{"title":"'தளபதி 65 ' படவேலைகளை அவசர அவசரமாக நிறுத்த சொன்ன விஜய்..! ஏன் தெரியுமா?","text":"சன் பிக்சர்ஸ் நிறுவனம் தயாரிப்பில் தளபதி விஜய் நடித்து வரும், 65 ஆவது படத்தின் முதல்கட்ட படப்பிடிப்பு ஜார்ஜியாவில் நடந்த நிலையில், இரண்டாம் கட்ட படப்பிடிப்புக்கான செட் போடும் பணி சென்னையில் மும்முரமாக நடந்து வந்த நிலையில் விஜய் அதனை அவசர அவசரமாக நிறுத்த கூறியதாக தகவல் வெளியாகியுள்ளது.  கோலமாவு கோகிலா, டாக்டர், ஆகிய படங்களை இயக்கிய இயக்குனர் நெல்சன் திலீப் குமார் இயக்கத்தில் விஜய் தற்போது 'தளபதி 65 ' ஆவது படத்தில் நடித்து வருகிறார். &nbsp;விஜய்க்கு ஜோடியாக பூஜா ஹெக்டே நடிக்கும் இந்த படத்தில், அபர்ணா தாஸ், விடிவி கணேஷ் உள்பட பலர் நடித்து வருகின்றனர். அனிருத் இந்த அப்படத்திற்கு இசையமைக்கிறார். மிகப்பெரிய பொருட்செலவில் இந்த படத்தை சன் பிச்சர்ஸ் நிறுவனம் தயாரிக்கிறது.    இந்த படத்தின் முதல்கட்ட படப்பிடிப்பு ஏப்ரல் 7-ந்தேதி முதல் ஜார்ஜியாவில் நடைபெற்றது. இதற்காக விஜய் தன்னுடைய ஜனநாயக கடமையை நிறைவேற்றிய கையேடு அன்று இரவே விமானத்தில் ஜார்ஜியா பறந்தார். சுமார் 15 நாட்களுக்கு மேல் இந்த படத்தின் முதல் கட்ட படப்பிடிப்பு ஜார்ஜிவாவில் நடந்த நிலையில், படக்குழுவினர் ஏப்ரல் 24 ஆம் தேதி சென்னை திரும்பினர்.    குறிப்பாக படப்பிடிப்பு முடித்து விட்டு வந்த, ஒரு சில தினங்களில் இந்த படத்தின் நாயகி பூஜா ஹெக்டே தனக்கு கொரோனா தொற்று ஏற்பட்டுள்ளதாக தெரிவித்து அதிர்ச்சியை ஏற்படுத்தினார். இதை தொடர்ந்து தற்போது கொரோனாவின் இரண்டாவது அலை அதி தீவிரமாக பரவி வரும் நிலையில், இரண்டாம் கட்ட படப்பிடிப்பை சென்னையில் நடத்த முடிவு செய்துள்ள படக்குழு, அதற்காக மால் போன்ற ஒரு, செட்டை ஸ்டுடியோவில் அமைத்து வருவதாக கூறப்பட்டது.    கொரோனாவின் இரண்டாவது அலை தீவிரமாக பரவி வரும் நிலையில், செட் அமைக்கும் பணியில் பணியாளர்கள் ஈடுபடுவது நல்லது அல்ல, என்று நடிகர் விஜய்... அவசர அவசரமாக அனைத்து பணிகளையும் நிறுத்த கோரியுள்ளதாக கூறப்படுகிறது. எனவே கொரோனா பாதிப்பு சற்று தணிந்த பிறகே, மீண்டும் தளபதி 65 படத்தின் செட் அமைக்கும் பணி துவங்கும் என எதிர்பார்க்கப்படுகிறது.","link":"https:\/\/tamil.asianetnews.com\/cinema\/thalabathi-65-set-construction-work-soddenly-stopped-why--qsxtfq","image":["https:\/\/static.asianetnews.com\/images\/01f14bzk4zhfjcgyr2w92tr1zj\/sarkar23-1554815177-jpg_760x400.jpg"],"pubdate":"Tue, 11 May 2021 03:37:03 +0530"},{"title":"தமிழகத்தில் மலர்ந்தது தாமரை... பரிசாக இன்னோவா கார்.. அடிச்சுத்தூக்கும் பாஜக..!","text":"4 பாஜக எம்.எல்.ஏ.க்களை வென்று கொடுத்த மாவட்ட தலைவர்களுக்கு இன்னோவா கார்களை பரிசாக அளிக்க உள்ளதாக மாநிலத்தலைவர் எல்.முருகன் அறிவித்துள்ளார்.&nbsp;  நடைபெற்று முடிந்த சட்டப்பேரவை தேர்தலில் திமுக கூட்டணி 159 இடங்களில் வெற்றி பெற்றது. இதில், திமுக 125 இடங்களில் வெற்றி பெற்று தனிப்பெரும்பான்மையுடன் ஆட்சி அமைத்துள்ளது. அதிமுக கூட்டணி 75 இடங்களில் வென்றது. இதில் அதிமுக 65 இடங்களை கைப்பற்றியது.&nbsp;  இந்தத் தேர்தலில் திமுக பெரும்பான்மையுடன் வெற்றி பெற்றிருக்கும், அதேவேளையில் பாஜக 4 தொகுகளில் வெற்றி பெற்று அனைவரையும் ஆச்சர்யப்பட வைத்துள்ளது. இதில், கோவை தெற்கு தொகுதியில் மட்டுமே அரசியலுக்கு புதுமுகமான கமல்ஹாசனை பாஜக வீழ்த்தியது. மற்ற மூன்று இடங்களில் பாஜக வீழ்த்தியிருப்பது பெரும்பான்மையுடன் வெற்றி பெற்ற &nbsp;திமுகவை என்பது அனைவரும் நினைவில் கொள்ள வேண்டிய விஷயமாகும்.  6 முறை சட்டப்பேரவை தேர்தலில் போட்டியிட்டு தோல்வி அடைந்து 7ஆவது முறையாக வெற்றி பெற்று, 75 வயதில் சட்டப்பேரவைக்குள் நுழைந்தார் நாகர்கோவில் தொகுதியில் வெற்றி பெற்ற எம்.ஆர்.காந்தி. மேலும், மொடக்குறிச்சியில் சரஸ்வதி, கோவை தெற்கில் வானதி சீனிவாசன், நெல்லை தொகுதியில் நயினார் நாகேந்திரன் ஆகியோரும் வெற்றி பெற்றனர்.  ராஜ்பவனில் கடந்த 7ஆம் தேதி எளிமையாக நடைபெற்ற விழாவில், தமிழ்நாட்டின் முதல்வராக மு.க.ஸ்டாலின் பதவியேற்றுக்கொண்டார். அவருக்கு தமிழக ஆளுநர் பன்வாரிலால் புரோகித பதவிப்பிரமாணம் செய்து வைத்தார். ஸ்டாலினை தொடர்ந்து, புதிய அமைச்சர்கள் பதவியேற்றுக்கொண்டனர்.&nbsp;  தமிழகத்தில் பாஜகவுக்கு இடமில்லை என்றனர். ஆனால், தமிழகத்தில் பாஜக 4 இடங்களில் வெற்றி பெற்றது. அதே நேரத்தில், புதுச்சேரியிலும் பாஜக தலைமையிலான ஆட்சி அமைந்துள்ளது. இந்நிலையில், தமிழகத்தில் வெற்றிபெற்ற நான்கு எம்.எல்.ஏ.,க்களையும் வெற்றிபெற வைத்த மாவட்டத் தலைவர்களுக்கும் இன்னோவா காரை வாங்கிக் கொடுத்துள்ளார் தமிழக பாஜக தலைவர் எல்.முருகன்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/lotus-blossomed-in-tamil-nadu-innova-car-as-a-gift-bjp-to-step-on--qsxt9q","image":["https:\/\/static.asianetnews.com\/images\/01f4nwtb5saa6fv7cv1ed80104\/543679-jpg_760x400.jpg"],"pubdate":"Tue, 11 May 2021 03:33:26 +0530"},{"title":"ரங்கசாமி மருத்துவமனையில் இருக்கும் போதே 3 நியமன எம்எல்ஏக்களை நியமித்த பாஜக.. அதிர்ச்சியில் N.R.காங்கிரஸ்.!","text":"புதுச்சேரி முதல்வர் ரங்கசாமி கொரோனா தொற்று ஏற்பட்டு சென்னையில் சிகிச்சை பெற்றுவரும் சூழலில், அவசர அவசரமாகத் தங்கள் கட்சியைச் சேர்ந்த 3 பேரை எம்.எல்.ஏக்களாக நியமித்திருப்பது என்.ஆர். காங்கிரஸ் கட்சியினர் மத்தியில் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.&nbsp;  புதுச்சேரியில் உள்ள 30 தொகுதிகளின் எம்எல்ஏக்கள் தேர்தல் மூலம் தேர்ந்தெடுக்கப்படும் நிலையில், 3 நியமன எம்எல்ஏக்கள் மாநில அரசின் பரிந்துரையின்பேரில் தேர்ந்தெடுக்கப்பட்டு &nbsp;வருகின்றனர். ஒவ்வொரு முறையும் மக்களால் தேர்ந்தெடுக்கப்படும் மாநில அரசுதான் நியமன எம்எல்ஏக்களை தேர்ந்தெடுத்து மத்திய உள்துறையின் ஒப்புதலுக்காக அனுப்பும். பிறகு அவர்களுக்கு ஆளுநர் பதவிப்பிரமாணம் செய்து வைப்பார்.&nbsp;    ஆனால் கடந்த காங்கிரஸ் ஆட்சியில் மாநில அரசின் பரிந்துரையின்றி மத்திய பாஜக அரசே 3 எம்எல்ஏக்களை நியமித்தது. அவர்களுக்கு ராஜ்நிவாசில் அப்போதைய &nbsp;ஆளுநர் கிரண்பேடி பதவிப்பிரமாணம் செய்து வைத்தார். இது, நாடு முழுவதும் பெரும் சர்ச்சையை எழுப்பியது. இந்நிலையில் 15-வது புதுச்சேரி சட்டமன்ற தேர்தல் நடந்து முடிந்து என்.ஆர். காங்கிரஸ்-பாஜ கூட்டணி ஆட்சி அமைந்துள்ளது. அதன்படி என்.ஆர். காங்கிரஸ் தலைவர் ரங்கசாமி முதல்வராக பொறுப்பேற்றார். &nbsp;ஆனால் துணை முதல்வர் பதவி, சரிக்கு சமமாக அமைச்சர் பதவி உள்ளிட்டவற்றை வலியுறுத்தி ரங்கசாமிக்கு பாஜக குடைச்சல் கொடுக்க ஆரம்பித்ததால் அப்பதவிகளை இன்னும் நிரப்ப முடியாத நிலை &nbsp;தொடர்கிறது.&nbsp;  இதனிடையே &nbsp;முதல்வர் ரங்கசாமி கொரோனா தொற்றால் பாதிக்கப்பட்டு சென்னையில் சிகிச்சை பெற்று வருகிறார். இந்த சந்தர்ப்பத்தை பயன்படுத்தி, தங்களது கட்சியை சேர்ந்த 3 பேரை நியமன எம்எல்ஏக்களாக மத்திய பாஜக அரசு அறிவித்துள்ளது. காங்கிரஸ் ஆட்சியில் சபாநாயகராக இருந்த சிவக்கொழுந்துவின் தம்பி &nbsp;ராமலிங்கம் பாஜகவில் சேர்ந்தார். அவருக்கு நியமன எம்எல்ஏ பதவி வழங்கப்பட்டுள்ளது.    இதேபோல திமுகவில் இருந்து விலகி பாஜகவில் இணைந்த தட்டாஞ்சாவடி முன்னாள் எம்எல்ஏ வெங்கடேசன், பாஜக &nbsp;நகர மாவட்ட தலைவர் அசோக்பாபு ஆகியோருக்கும் நியமன எம்எல்ஏ பதவி வழங்கப்பட்டுள்ளது. முதல்வர் ரங்கசாமி கொரோனாவுக்கு சிகிச்சை பெற்று வரும் நிலையில் பாஜக 3 நியமன எம்எல்ஏக்களை நியமித்திருப்பது என்ஆர் காங்கிரஸ் மத்தியில் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது. &nbsp;தற்போது பாஜகவின் பலம் 9-ஆக உயர்ந்திருக்கிறது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/appointment-of-3-nominated-mlas-while-rangasamy-is-in-hospital-nr-congress-shock-qsxs6m","image":["https:\/\/static.asianetnews.com\/images\/01f0b8h88s4tyys79caqfc0qa6\/rangasamy-jpg_760x400.jpg"],"pubdate":"Tue, 11 May 2021 03:09:58 +0530"},{"title":"விஜய் கூட ஆடும் போது 2 மாசம் கர்ப்பம்... அஜித் கிட்ட திட்டு வாங்கினேன்.. மாளவிகா பகிர்ந்த மலரும் நினைவுகள்!","text":"40 வயதை கடந்த பின்னரும், தன்னுடைய கட்டழகு கவர்ச்சியால், ரசிகர்கள் மனதை கொள்ளையடித்து வரும், வால மீன் மாளவிகா... தன்னுடைய திரையுலகில் அஜித் , விஜய், சூப்பர் ஸ்டார் ரஜினிகாந்துடன் நடித்த அனுபவங்களை பகிர்ந்து கொண்டுள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/actress-malavika-share-the-golden-memories-for-vijay-ajith-and-rajinikanth-qsxs6a","image":["https:\/\/static.asianetnews.com\/images\/01f5dch3t2qhvxaxvpkh81wcdk\/12-jpg_760x400.jpg"],"pubdate":"Tue, 11 May 2021 03:09:46 +0530"},{"title":"மைக் ஹசிக்கு நெகட்டிவ் வந்த நிலையில் மீண்டும் கொரோனா பாசிட்டிவ்..!","text":"ஐபிஎல்லில் ஆடிய வீரர்கள், பயிற்சியாளர்களுக்கு கொரோனா உறுதியானதால், ஐபிஎல் 14வது சீசன் பாதியில் தற்காலிகமாக நிறுத்தப்பட்டது. எஞ்சிய போட்டிகளை செப்டம்பரில் நடத்த பிசிசிஐ திட்டமிட்டுள்ளது.  அப்படி கொரோனா பாசிட்டிவ் என்று வந்த சிலரில் சிஎஸ்கே அணியின் பேட்டிங் பயிற்சியாளர் மைக் ஹசியும் ஒருவர். மைக் ஹசிக்கு கொரோனா பாசிட்டிவ் என்பதால், அவர் சென்னையில் சிகிச்சை பெற்றுவரும் நிலையில், மற்ற ஆஸ்திரேலியர்கள் அனைவரும் ஆஸி., செல்வதற்காக மாலத்தீவுக்கு சென்றுவிட்டனர். ஹசி மட்டும் சென்னையில் சிகிச்சை பெற்றுவருகிறார்.    3 தினங்களுக்கு முன் மைக் ஹசிக்கு கொரோனா நெகட்டிவ் என வந்தது. ஆனாலும் தனிமைப்படுத்தப்பட்டுத்தான் இருந்தார் மைக் ஹசி. தான் குணமடைந்துவிட்டதாக அவரே தெரிவித்தும் இருந்தார். ஆனால் இப்போது அவருக்கு மீண்டும் கொரோனா பாசிட்டிவ் என்று வந்துள்ளது. அவருக்கு தொடர்ந்து கொரோனா பரிசோதனைகள் எடுக்கப்பட்டுவரும் நிலையில், மீண்டும் பாசிட்டிவ் என்று வந்துள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/csk-batting-coach-mike-hussey-tested-corona-positive-second-time-qsxs4g","image":["http:\/\/static.asianetnews.com\/images\/01caq5wk036krzdpj681fb36pf\/Mike-Hussey_760x400.jpg"],"pubdate":"Tue, 11 May 2021 03:08:40 +0530"},{"title":"#SLvsIND இலங்கை சுற்றுப்பயணத்துக்கான இந்திய அணியின் பயிற்சியாளர் ராகுல் டிராவிட்..! கேப்டன் தவான்","text":"ஐபிஎல் 14வது சீசன் கொரோனா அச்சுறுத்தலால் பாதியில் தற்காலிகமாக தடை செய்யப்பட்டது. இந்திய வீரர்களை அடுத்த மாதம் மீண்டும் களத்தில் காணமுடியும். ஐசிசி உலக டெஸ்ட் சாம்பியன்ஷிப் ஃபைனலில் இந்திய அணி ஆடுகிறது.&nbsp;  ஜூன் 18 முதல் 22 வரை நடக்கிறது டெஸ்ட் சாம்பியன்ஷிப் இறுதி போட்டி. இந்தியா மற்றும் நியூசிலாந்து அணிகள் மோதும் இறுதி போட்டி இங்கிலாந்தில் நடக்கிறது. அதன்பின்னர் ஆகஸ்ட் 14 முதல் இந்திய அணி இங்கிலாந்துக்கு எதிராக 5 டெஸ்ட் போட்டிகள் கொண்ட தொடரை இங்கிலாந்தில் ஆடுகிறது.  இதற்கிடையே இலங்கைக்கு சென்று 3 ஒருநாள் மற்றும் 3 டி20 போட்டிகள் கொண்ட தொடரில் இந்திய அணி ஆடுகிறது. ஜூலை 13 முதல் ஒருநாள் போட்டிகளும், ஜூலை 22ம் தேதி முதல் டி20 போட்டிகளும் நடக்கின்றன  ஜூன் 18-22ல் உலக டெஸ்ட் சாம்பியன்ஷிப் ஃபைனலில் ஆடும் இந்திய டெஸ்ட் அணி, அடுத்ததாக ஆகஸ்ட்டில் இங்கிலாந்துக்கு எதிராக 5 டெஸ்ட் போட்டிகள் கொண்ட தொடரில் ஆடுவதால், அதற்கிடையே இலங்கைக்கு வந்துவிட்டு மீண்டும் இங்கிலாந்துக்கு திரும்புவது கொரோனா காலத்தில் சாத்தியமில்லாத விஷயம்.    எனவே டெஸ்ட் அணியில் இல்லாத வெள்ளைப்பந்து ஸ்பெஷலிஸ்ட் வீரர்கள் மற்றும் இந்திய அணியில் அடுத்து இடம்பெறவிருக்கும் வீரர்களை வைத்து இலங்கை தொடரில் ஆடவுள்ளது இந்திய அணி. ஷிகர் தவான், ஷ்ரேயாஸ் ஐயர், யுஸ்வேந்திர சாஹல், சூர்யகுமார் யாதவ், இஷான் கிஷன் உள்ளிட்ட வீரர்கள் அடங்கிய அணியாக அது இருக்கும்.  கேப்டன் விராட் கோலி, துணை கேப்டன் ரோஹித் சர்மா, தலைமை பயிற்சியாளர் ரவி சாஸ்திரி ஆகியோர் இங்கிலாந்தில் இருப்பார்கள் என்பதால், இலங்கை சுற்றுப்பயணத்திற்கான இந்திய அணியின் பயிற்சியாளராக, தேசிய கிரிக்கெட் அகாடமியின் தலைவராக இருக்கும் ராகுல் டிராவிட்டை பயிற்சியாளராக நியமிக்க பிசிசிஐ திட்டமிட்டுள்ளது.&nbsp;  இந்திய அண்டர் 19 மற்றும் இந்தியா ஏ அணிகளின் தலைமை பயிற்சியாளராக இருந்து, இன்றைய இளம் வீரர்களை உருவாக்கிவிட்டதே ராகுல் டிராவிட் தான். எனவே அந்த வீரர்கள் நிறைந்த இலங்கை சுற்றுப்பயணத்துக்கான இந்திய அணியை ராகுல் டிராவிட் பயிற்சியாளராக இருந்து வழிநடத்துவது இந்திய அணிக்கு கூடுதல் பலமாக அமையும்.  இலங்கை சுற்றுப்பயணத்துக்கான ஒருநாள் மற்றும் டி20 அணிகளின் கேப்டனாக ஷிகர் தவான் செயல்படுவார் என்று எதிர்பார்க்கப்படுகிறது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/rahul-dravid-wil-my-be-the-coach-of-team-india-for-sri-lanka-tour-qsxqw3","image":["https:\/\/static.asianetnews.com\/images\/01eqf8c1bshrkztjc2vy3dkhzz\/d5-jpg_760x400.jpg"],"pubdate":"Tue, 11 May 2021 02:42:03 +0530"},{"title":"‘எக்காரணம் கொண்டும் இதை மட்டும் செய்யவே கூடாது’... பள்ளிக்கல்வித்துறைக்கு தலைமைச்செயலாளர் இறையன்பு வேண்டுகோள்!","text":"தமிழகத்தின் புதிய தலைமைச் செயலாளராக நியமிக்கப்பட்டுள்ளவர் இறையன்பு ஐ.ஏ.எஸ். கல்வி மீது தீராத காதல் கொண்ட இறையன்பு, ஏராளமான பட்டங்களை வாங்கி குவித்துள்ளார். அதுமட்டுமின்றி தான் கற்ற கல்வி பிறருக்கும் சென்ற சேர வேண்டும் என்ற நோக்கில் ‘ஐ.ஏ.எஸ்.தேர்வும் அணுகுமுறையும்’,‘படிப்பது சுகமே’, ‘ஐ.ஏ.எஸ். வெற்றிப் படிக்கட்டுகள்’ உள்ளிட்ட நூல்களை எழுதியுள்ளார். நாவலாசிரியர், சிறந்த பேச்சாளர், சிறுகதை எழுத்தாளர் என பன்முக திறமை கொண்டவர்.&nbsp;    சின்ன வயதில் இருந்தே ஏராளமான புத்தகங்களை படித்து தன்னை உருவாக்கிக் கொண்ட இறையன்பு ஐ.ஏ.எஸ். அதன் பின்னர் பல ஆய்வுகளை மேற்கொண்டு, ஏராளமான நூல்களை எழுதியுள்ளார். இந்நிலையில் தன்னுடைய புத்தகங்களை வாங்க வேண்டாம் என பள்ளிகல்வித்துறைக்கு வேண்டுகோள் விடுத்துள்ளார்.&nbsp;  இதுகுறித்து தலைமைச் செயலாளர் இறையன்பு எழுதியுள்ள கடிதத்தில், நான் பணி நேரம் முடிந்த பின்பும், விடுமுறை நாட்களிலும் எனக்குத் தெரிந்த தகவல்களை வைத்தும், என் அனுபவங்களைத் தொடுத்தும் சில நுால்களை எழுதி வந்தேன். அவற்றில் உள்ள பொருண்மை, கடற்கரையில் கண்டெடுத்த சிப்பியையே முத்தாகக் கருதி சேகரிக்கும் சிறுவனின் உற்சாகத்துடன் எழுதப்பட்டவை.    இப்போதுள்ள பொறுப்பின் காரணமாக பள்ளிக் கல்வித்துறைக்கு நான் ஒரு மடல் எழுதியுள்ளேன். நான் எழுதியுள்ள நூல்களை எக்காரணம் கொண்டும் எந்த அழுத்தம் வரப்பெற்றாலும், தலைமைச் செயலராகப் பணியாற்றும் வரை எந்தத் திட்டத்தின் கீழும் வாங்கக் கூடாது என்கிற உத்தரவே அது. பார்ப்பவர்களுக்கு என் பணியின் காரணமாக அது திணிக்கப்பட்டிருப்பதாகத் தோன்றி களங்கம் விளைவிக்கும் என்பதால்தான் இத்தகைய கடிதத்தை எழுதியிருக்கிறேன்.&nbsp;  எந்த வகையிலும், என் பெயரோ, பதவியோ தவறாகப் பயன்படுத்தப்படக் கூடாது என்பதே நோக்கம். அரசு விழாக்களில் பூங்கொத்துகளுக்கு பதிலாக புத்தகங்கள் வழங்கினால் நன்று என்கிற அரசாணை பிறப்பிக்கப்பட்டுள்ளது. 2006 ஆம் ஆண்டு பிறப்பிக்கப்பட்ட ஆணை அது.     அரசு விழாக்களில் அரசு அலுவலர்கள் யாரும் என்னை மகிழ்விப்பதாக எண்ணி என்னுடைய நூல்களை அரசு செலவிலோ, சொந்த செலவிலோ பரிசாக பூங்கொத்துகளுக்கு பதில் விநியோகிக்க வேண்டாம் என்று அன்புடன் விண்ணப்பம் வைக்கிறேன். இவ்வேண்டுகோள் மீறப்பட்டால் அரசு செலவாக இருந்தால் தொடர்புடைய அதிகாரியிடம் அது வசூலிக்கப்பட்டு அரசு கணக்கில் செலுத்தப்படும். சொந்த செலவு செய்வதையும் தவிர்ப்பது சிறந்தது. எனவே, இத்தகைய சூழலை எக்காரணம் கொண்டும் ஏற்படுத்த வேண்டாம் என அன்புடன் கேட்டுக்கொள்கிறேன் என கோரிக்கை விடுத்துள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/new-tamilnadu-chief-secretary-irai-anbu-request-to-eductaion-department-qsxqrw","image":["https:\/\/static.asianetnews.com\/images\/01f53bddcbfpjj89kyrga610zv\/db45d7af-8a14-4482-b42b-7be9d15efa9b-jpg_760x400.jpg"],"pubdate":"Tue, 11 May 2021 02:39:33 +0530"},{"title":"அப்பட்டமான ஜனநாயக படுகொலை; சதித்திட்டம்...  பாஜகவிற்கு எதிராக கொந்தளிக்கும் திருமா... ஏன் தெரியுமா?","text":"புதுச்சேரி சட்டமன்ற தேர்தலில் என்.ஆர்.காங்கிரஸ், பாஜக, அதிமுக கூட்டணி இணைந்து போட்டியிட்டது. 30 தொகுதிகளைக் கொண்ட புதுச்சேரிக்கு கடந்த மாதம் 6ம் தேதி வாக்குப்பதிவு நடைபெற்றது. 16 தொகுதிகளில் போட்டியிட்ட என்.ஆர்.காங்கிரஸ் 10 தொகுதிகளிலும், 9 தொகுதிகளில் போட்டியிட்ட பா.ஜ.க 6 இடங்களிலும் வெற்றிபெற்ற நிலையில், 5 இடங்களில் போட்டியிட்ட அ.தி.மு.க அனைத்து இடத்திலும் தோல்வியைத் தழுவியது. எதிரணியில் 14 தொகுதிகளில் போட்டியிட்ட காங்கிரஸ் கட்சி வெறும் 2 இடங்களிலும், அதன் கூட்டணி கட்சியான தி.மு.க 6 இடங்களிலும், &nbsp;ஒரு தொகுதியில் போட்டியிட்ட வி.சி.க மற்றும் இந்திய கம்யூனிஸ்ட் கட்சிகள் தோல்வியும் அடைந்தது.&nbsp;  இந்நிலையில் பாஜகவைச் சேர்ந்த கே.வெங்கடேசன், வி.பி.ராமலிங்கம், ஆர்.பி.அசோக் பாபு மூன்று பேரையும் நியமன எம்.எல்.ஏக்களாக நியமித்து நேற்று இரவு உத்தரவிட்டது மத்திய உள்துறை அமைச்சகம். மக்களால் தேர்வு செய்யப்பட்ட எம்.எல்.ஏ.க்களே பதவியேற்காத நிலையில், இரவோடு இரவாக நியமன எம்.எல்.ஏ.க்கள் 3 பேருக்கு மட்டும் துணை நிலை ஆளுநர் தமிழிசை சவுந்தரராஜன் பதவிப்பிரமாணம் செய்து வைத்துள்ளார். இதற்கு பல்வேறு அரசியல் கட்சி தலைவர்களும் கண்டனம் தெரிவித்து வருகின்றனர்.&nbsp;    இதுகுறித்து விடுதலை சிறுத்தைகள் கட்சி தலைவர் திருமாவளவன் வெளியிட்டுள்ள அறிக்கையில், “புதுச்சேரியில் ஆட்சியைக் கைப்பற்ற வேண்டும் என்பதற்காக சதி நடவடிக்கையில் பாஜக இறங்கியிருக்கிறது. மக்களால் தேர்ந்தெடுக்கப்பட்ட சட்டமன்ற உறுப்பினர்கள் பதவி ஏற்கும் முன்பாகவே நியமன எம்.எல்.ஏக்களை நியமித்திருப்பது அப்பட்டமான ஜனநாயகப் படுகொலை ஆகும். இதை விடுதலைச் சிறுத்தைகள் கட்சியின் சார்பில் வன்மையாகக் கண்டிக்கிறோம்.  சட்டத்துக்கு விரோதமான முறையில் ஆட்சியைக் கைப்பற்ற முயலும் பாஜக-வின் சதியை முறியடிக்க திமுக உள்ளிட்ட அனைத்து ஜனநாயக சக்திகளும் ஓரணியில் திரள வேண்டும் என்று கேட்டுக் கொள்கிறோம். நடந்து முடிந்த சட்டப்பேரவைத் தேர்தலில் பல்வேறு அரசியல் கட்சிகளில் இருந்து விலைக்கு வாங்கப்பட்ட நபர்களைத் தேர்தலில் நிறுத்தி 6 இடங்களில் பாஜக வெற்றி பெற்றுள்ளது. அதன் கூட்டணி கட்சியான என்.ஆர் காங்கிரஸ் 10 இடங்களில் வெற்றி பெற்றுள்ளது. தற்போது திரு.என்.ரங்கசாமி அவர்கள் முதல்வராகப் பரவியேற்றிருக்கிறார்.    ஆனால், சட்டமன்ற உறுப்பினர்களோ, அமைச்சர்களோ யாரும் இன்னும் பதவியேற்கவில்லை. இதனிடையில் என்.ஆர் காங்கிரஸ் கட்சியின் எம்எல்ஏக்களை விலைக்கு வாங்கி தானே ஆட்சி அமைக்கும் சதி முயற்சியில் பாஜக இறங்கியிருப்பது தெரியவந்துள்ளது. அதன் ஒரு அங்கமாக பாஜகவை சேர்ந்த மூவர் அவசரம் அவசரமாக நியமன உறுப்பினர்களாக அறிவிக்கப்பட்டுள்ளனர். &nbsp;இதன் மூலம் பாஜகவின் எண்ணிக்கை 9 ஆக உயர்த்தப்பட்டிருக்கிறது. முதல்வர் பதவியை எப்படியாவது கைப்பற்றிவிட வேண்டும் என்ற நோக்கத்தோடு கூட்டணி கட.சியென்றும் பாராமல், என்.ஆர் காங்கிரஸ் எம்எல்ஏக்களையே விலைக்கு வாங்கும் முயற்சியில் பாஜக இறங்கியுள்ளது.  முதல்வராகப் பொறுப்பேற்றுள்ள திரு. என்.ரங்கசாமி அவர்கள் கொரோனா தொற்றின் காரணமாக சென்னை மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ள நிலையில், கொல்லைப்புறமாக ஆட்சியைப் பிடிப்பதற்கு அனைத்து முயற்சிகளையும் பாஜக மேற்கொண்டு வருகிறது. மக்களுடைய தீர்ப்புக்கு எதிராக அங்கே ஆட்சி அமைக்கும் முயற்சியில் ஈடுபட்டுள்ள பாஜகவின் சதித் திட்டத்தை முறியடிக்க புதுச்சேரியில் உள்ள அனைத்து ஜனநாயக சக்திகளும் ஒன்றிணைய வேண்டும் என்று அறைகூவல் விடுக்கிறோம்.    புதுவையில் 6 இடங்களைக் கைப்பற்றியிருக்கும் திராவிட முன்னேற்றக் கழகம் உடனடியாக இதில் தலையிட வேண்டும். புதுச்சேரியில் பாஜக தலைமையிலான மதவாத ஆட்சி அமையாமல் தடுக்கத் தேவையான முன்னெடுப்புகளை மேற்கொள்ள வேண்டும் என்றும் கேட்டுக்கொள்கிறோம். இத்துடன், நட்புக்குத் துரோகமிழைக்கும் பாஜகவை தோளில் சுமக்கும் என்.ஆர் காங்கிரஸ், இந்த நிலையிலாவது விழித்துக் கொள்ளவேண்டுமென்றும்; தமக்கு எதிராக நேரவிருக்கும் வரலாற்றுப் பழியைத் தவிர்த்துக்கொள்ள, தற்காத்துக் கொள்ள முன்னெச்சரிக்கையோடு செயல்பட வேண்டுமென்றும் சுட்டிக் காட்டுகிறோம்” எனத் தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/vck-leader-thirumavalavan-condemns-to-puducherry-3-mla-appointed-by-central-government-qsxpre","image":["https:\/\/static.asianetnews.com\/images\/01ensx29zxp1zhgrxkrzt6xm00\/thirumavalavan123-jpg_760x400.jpg"],"pubdate":"Tue, 11 May 2021 02:17:39 +0530"},{"title":"வளிமண்டல மேலடுக்கு சுழற்சி.. அடுத்த நான்கு நாட்களுக்கு பிச்சு உதறப்போகிறது மழை.","text":"குமரிக்கடல் மற்றும் அதனை ஒட்டிய தென்தமிழக பகுதிகளில் 1.5 முதல் 3.1 கிலோமீட்டர் உயரம் வரை நிலவும் வளிமண்டல மேலடுக்கு சுழற்சி காரணமாக 11.05.2021: மேற்கு தொடர்ச்சி மலை ஒட்டிய மாவட்டங்கள், தென் தமிழக மாவட்டங்கள், டெல்டா மாவட்டங்கள் மற்றும் காரைக்கால் பகுதி, தருமபுரி, சேலம் &nbsp;கிருஷ்ணகிரி, திருப்பத்தூர், வேலூர் மற்றும் ராணிப்பேட்டை மாவட்டங்களில் &nbsp;ஓரிரு இடங்களில் இடி மின்னலுடன் கூடிய இலேசானது முதல் மிதமான மழையும், &nbsp;கன்னியாகுமரி மற்றும் திருநெல்வேலி மாவட்டங்களில் ஓரிரு இடங்களில் இடி மின்னலுடன் கூடிய கன மழையும் பெய்யக்கூடும். ஏனைய மாவட்டங்கள் மற்றும் புதுவை பகுதிகளில் பெரும்பாலும் வறண்ட வானிலையே நிலவும் என சென்னை வானிலை ஆய்வு மையம் எச்சரித்துள்ளது.&nbsp;&nbsp;    12.05.2021: மேற்கு தொடர்ச்சி மலை ஒட்டிய மாவட்டங்கள், தென் தமிழக மாவட்டங்கள், டெல்டா மாவட்டங்கள் மற்றும் காரைக்கால் பகுதி, தருமபுரி, சேலம், கிருஷ்ணகிரி, திருப்பத்தூர், வேலூர் மற்றும் ராணிப்பேட்டை மாவட்டங்களில் ஓரிரு இடங்களில் இடி மின்னலுடன் கூடிய இலேசானது முதல் மிதமான மழை பெய்யக்கூடும். ஏனைய மாவட்டங்கள் மற்றும் புதுவை பகுதிகளில் பெரும்பாலும் வறண்ட வானிலையே நிலவும்.&nbsp;13.05.2021: மேற்கு தொடர்ச்சி மலை ஒட்டிய மாவட்டங்கள் மற்றும் தென் தமிழக மாவட்டங்களில் ஓரிரு இடங்களில் இடி மின்னலுடன் கூடிய இலேசானது முதல் மிதமான மழை பெய்யக்கூடும். ஏனைய மாவட்டங்கள் மற்றும் புதுவை, காரைக்கால் பகுதிகளில் பெரும்பாலும் வறண்ட வானிலையே நிலவும்.&nbsp;    14.05.2021: மேற்கு தொடர்ச்சி மலை ஒட்டிய மாவட்டங்கள், வட உள் மாவட்டங்கள், தென் தமிழக மாவட்டங்கள், டெல்டா மாவட்டங்கள் மற்றும் காரைக்கால் பகுதிகளில் ஒருசில இடங்களில் இடி மின்னலுடன் கூடிய இலேசானது முதல் மிதமான மழையும் . கன்னியாகுமரி, திருநெல்வேலி, தேனி, தென்காசி மாவட்டங்களில் ஓரிரு இடங்களில் இடி மின்னலுடன் கூடிய கன மழையும் பெய்யக்கூடும். &nbsp;ஏனைய மாவட்டங்கள் மற்றும் புதுவை பகுதிகளில் பெரும்பாலும் வறண்ட வானிலையே நிலவும்.15.05.2021: தமிழகம், புதுவை, காரைக்கால் பகுதிகளில் பெரும்பாலான இடங்களில் இடி மின்னலுடன் கூடிய இலேசானது முதல் மிதமான மழையும். &nbsp;தென் தமிழக மாவட்டங்களில் ஓரிரு இடங்களில் இடி மின்னலுடன் கூடிய கன முதல் மிக கன மழையும் பெய்யக்கூடும். கடலோர மாவட்டங்களில் காற்றில் ஒப்பு ஈரப்பதம் (RH-Relative Humidity) 50 முதல் 90 விழுக்காடு வரை உள்ளதால் காற்றின் இயல்பான வெப்பநிலையானது 4 முதல் 5 டிகிரி செல்சியஸ் வரை அதிகமாக உணரப்படும். இதன் காரணமாக &nbsp;மாலை முதல் காலை வரை வெக்கையாகவும், &nbsp;இயல்புக்கு மாறாக அதிகமாகவும் வியர்க்கும்.&nbsp;    வெப்பநிலை முன்னறிவிப்பு: 11.05.2021, 12.05.2021 : தென் மேற்கு திசையிலிருந்து தரைக்காற்று வீச வாய்ப்புள்ளதால் தமிழக கடலோர மற்றும் அதனை ஒட்டிய உள் மாவட்டங்களில் தற்போது நிலவும் அதிகபட்ச வெப்பநிலை 2 &nbsp;முதல் 3 &nbsp;டிகிரி செல்சியஸ் வரை உயரக்கூட்டும்.&nbsp; சென்னையை பொறுத்தவரை அடுத்த 48 மணி நேரத்திற்கு வானம் ஓரளவு மேகமூட்டத்துடன் காணப்படும். அதிகபட்ச வெப்பநிலை 36 டிகிரி செல்சியஸ் மற்றும் குறைந்தபட்ச வெப்பநிலை 28 டிகிரி செல்சியஸை ஒட்டி இருக்கும். காற்றில் ஒப்பு ஈரப்பதம் (RH-Relative Humidity)50 முதல் 90 விழுக்காடு வரை உள்ளதன் &nbsp;காரணமாக மாலை முதல் காலை வரை வெக்கையாகவும், &nbsp;இயல்புக்கு மாறாக அதிகமாகவும் வியர்க்கும்.&nbsp;    மீனவர்களுக்கான எச்சரிக்கை : &nbsp;தெற்கு அரபிக்கடல் பகுதியில் 5.8 கிலோமீட்டர் வரை நிலவும் வளி மண்டல சுழற்சி காரணமாக&nbsp;11-05-2021, 12-05-2021: தென்மேற்கு அரபிக்கடல் மற்றும் அதனை ஒட்டிய தென் கிழக்கு அரபிக்கடல் பகுதிகளில் சூறாவளி காற்று மணிக்கு 40-50 கிலோமீட்டர் வேகத்தில் வீசக்கூடும்.13-05-2021: தென் கிழக்கு அரபிக்கடல், லட்சத்தீவு மற்றும் மாலத்தீவு பகுதிகளில் சூறாவளி காற்று மணிக்கு 45-55 கிலோமீட்டர் வேகத்தில் வீசக்கூடும்.வரும் 14-05-2021 அன்று தென் கிழக்கு அரபிக்கடல், லட்சத்தீவு &nbsp;மற்றும் மாலத்தீவு பகுதியில் புதிய &nbsp;குறைந்த காற்றழுத்த தாழ்வு பகுதி உருவாவதன் காரணமாக14-05-2021,15.05.2021: தென் கிழக்கு அரபிக்கடல், லட்சத்தீவு மற்றும் மாலத்தீவு பகுதிகளில் சூறாவளி காற்று மணிக்கு 50-60 கிலோமீட்டர் வேகத்தில் வீசக்கூடும். மீனவர்கள் &nbsp;இப்பகுதிகளுக்கு செல்ல வேண்டாமென அறியுறுத்தப்படுகிறார்கள். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/atmospheric-overlay-cycle-for-the-next-four-days-the-heavy-rain-in-tamilnadu--qsxppd","image":["https:\/\/static.asianetnews.com\/images\/01cs1mmv5xn64d48xcgzwb8xdz\/tamilnadu-rain_760x400.jpg"],"pubdate":"Tue, 11 May 2021 02:16:26 +0530"},{"title":"கடன் பிரச்சனை.. நகை பட்டறை உரிமையாளர் குடும்பத்துடன் தற்கொலை.. சோகத்தில் மூழ்கிய கிராமம்..!","text":"உசிலம்பட்டியில் கடன் பிரச்சனையால் ஒரே குடும்பத்தை சேர்ந்த 5 பேர் தற்கொலை செய்து கொண்ட சம்பவம் பெரும் சோகத்தை ஏற்படுத்தியுள்ளது.&nbsp;  மதுரை மாவட்டம் உசிலம்பட்டியில் நகை பட்டறை உரிமையாளர் சரவணன். இவருக்கு மனைவி ஸ்ரீநிதி, மகள் மகாலட்சுமி(10), அபிராமி(5), என்ற 2 மகள்களும், அமுதன் 5 என்ற ஒரு மகனும் இருந்தனர். பல வருடங்களாக நகை பட்டறை நடத்தி வந்துள்ளார் சரவணன், கடன் பிரச்சனை காரணமாக கடந்த சில நாட்களாக குடும்பத்தில் பல்வேறு &nbsp;பிரச்சனைகள் இருந்து வந்துள்ளன.    இந்நிலையில். இன்று காலையில் சரவணன், ஸ்ரீநிதி, இருவரும் தங்கள் 3 குழந்தைகளுக்கு விஷம் கொடுத்துவிட்டு, தாங்களும் விஷம் குடித்து தற்கொலை செய்துகொண்டனர். இதுதொடர்பாக போலீசாருக்கு தகவல் தெரிவிக்கப்பட்டது. சம்பவ இடத்திற்கு விரைந்த போலீசார் 5 பேரின் உடல்களை கைப்பற்றி பிரேத பரிசோதனைக்காக அரசு மருத்துமனைக்கு அனுப்பி வைத்தனர்.&nbsp;    இந்த தற்கொலை தொடர்பாக போலீசார் வழக்குப்பதிவு செய்து விசாரணை நடத்தி வருகின்றனர். ஒரே குடும்பத்தை சேர்ந்த 5 பேர் தற்கொலை செய்து கொண்ட சம்பவம் அப்பகுதியில் பெரும் சோகத்தை ஏற்படுத்தியுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-madurai\/5-members-of-the-same-family-commit-suicide--qsxp8b","image":["https:\/\/static.asianetnews.com\/images\/01esfqctt2s6hmgnqnvp8ktq44\/18338872-0-image-a-3-1568192980276-jpg-710x400xt-jpg-710x400xt-jpg_760x400.jpg"],"pubdate":"Tue, 11 May 2021 02:06:12 +0530"},{"title":"ஆமை மாதிரி அசையாமல்... முயல் வேகத்தில் செயல்படுங்கள்... மத்திய அரசுக்கு கே.எஸ்.அழகிரி வைத்த அதிரடி கோரிக்கை!","text":"இந்தியாவில் கொரோனா தடுப்பூசி செலுத்தும் பணிகளை தீவிரப்படுத்தி மக்களின் உயிர்களை காக்க விரைந்து நடவடிக்கை எடுக்க வேண்டுமென தமிழக காங்கிரஸ் கமிட்டி தலைவர் கே.எஸ்.அழகிரி மத்திய அரசை வலியுறுத்தியுள்ளார். இதுகுறித்து அவர் வெளியிட்டுள்ள அறிக்கையில், “18 முதல் 44 வயது வரையிலானவர்களுக்கு கொரோனா தடுப்பூசி போட ரூ.700 முதல் 1,500 வரை தனியார் மருத்துவமனைகள் கட்டணமாக நிர்ணயித்துள்ளன. 45 வயதுக்கு மேற்பட்டவர்களுக்கு நிர்ணயிக்கப்பட்டுள்ள கட்டணத்தைவிட இது 6 மடங்கு அதிகமாகும்.  சீரம் நிறுவனம் தயாரிக்கும் கோவிஷீல்டை ரூ.700 முதல் 900 வரையிலும், பாரத் பயோடெக் தயாரிக்கும் கோவாக்சின் மருந்தை ரூ.1,250 முதல் ரூ.1,500 வரையிலும் கட்டணமாக வசூலிக்கின்றனர். பெரும்பாலான நாடுகள் தடுப்பூசியை இலவசமாகப் போடுகின்றன. ஆனால், இந்தியாவில் மட்டும் தனியார் பலன் பெறும் நோக்கில் மத்திய ஆட்சியாளர்கள் செயல்பட்டுக்கொண்டிருக்கிறார்கள். இதனால் பற்றாக்குறை ஏற்பட்டு அரசு மருத்துவமனைகளில் தடுப்பூசி போடும் பணிகள் பாதிக்கப்பட்டுள்ளன.    இந்தியாவில் மக்கள்தொகை 138 கோடி. இதில் 18 வயதுக்கு மேற்பட்டவர்கள் 94 கோடி. இவர்களுக்கு 2 டோஸ்கள் தடுப்பூசிகள் போட 188 கோடி டோஸ்கள் தேவை. கடந்த மே 8 ஆம் தேதி நிலவரப்படி, 2 டோஸ்கள் போட்டவர்கள் 3 கோடி 42 லட்சம். அதாவது, 3.6 சதவிகிதம். 1 டோஸ் மட்டும் போட்டவர்கள் 13 கோடியே 31 லட்சம். ஆக, மொத்தம் ஏறத்தாழ 20 கோடி டோஸ்கள் தடுப்பூசி போடப்பட்டுள்ளன.  இந்நிலையில், 2 தனியார் நிறுவனங்களின் உற்பத்தியை வைத்துப் பார்க்கிறபோது, கொரோனாவின் கோரப்பிடியில் சிக்கி உயிருக்காக போராடும் மக்களை மத்திய அரசு காப்பாற்றுமா என்பது மிகப் பெரிய கேள்விக்குறியாகும். &nbsp;இன்றைக்குத் தடுப்பூசி போடும் அளவு ஒரு நாளைக்கு 17 லட்சத்துக்கும் குறைவாகவே உள்ளது. இதே நிலை நீடித்தால் 94 கோடி மக்களுக்குத் தடுப்பூசி போட 1,000 நாட்களாகிவிடும். அதாவது, 3 ஆண்டுகள் ஆகிவிடும்.    முதல் மற்றும் இரண்டாவது தடுப்பூசி டோஸ் போட்டுக் கொள்பவர்கள் எண்ணிக்கை மே 1 முதல் 7 ஆம் தேதி வரை தினமும் சராசரி 16.6 லட்சமாக குறைந்துள்ளது. ஏப்ரலில் தினமும் 40 லட்சம் பேருக்கு தடுப்பூசி போடப்பட்டது குறிப்பிடத்தக்கது. இதுவரை பதிவு செய்துள்ளவர்களின் அடிப்படையில் பார்த்தால், தற்போது நடைபெற்று வரும் தடுப்பூசி போடும் பணி முடிய இன்னும் 3 மாதங்கள் ஆகும். தடுப்பூசி போடுவதில் உலக அளவில் இந்தியா மூன்றாவது இடத்தை பெற்றிருப்பதாக பாஜக அரசு தம்பட்டம் அடித்துக் கொள்கிறது. ஆனால், இந்தியாவில் 100 பேருக்கு 10.82 பேருக்கு தான் தடுப்பூசி போடப்பட்டுள்ளது.  ஆனால், இஸ்ரேல் நாட்டில் 120, பிரிட்டனில் 72, அமெரிக்காவில் 71 என்ற விகிதத்திலும் தடுப்பூசிகள் போடப்பட்டுள்ளன. அமெரிக்காவின் மக்கள்தொகையை விட 4 மடங்கு அதிகமாகவும், பிரிட்டன் மற்றும் பிரான்ஸ் நாடுகளை விட 20 மடங்கு அதிகமாகவும், இஸ்ரேலை விட 160 மடங்கு அதிகமாகவும் இந்தியா மக்கள்தொகையைப் பெற்றிருக்கிறது. இந்நிலையில், மற்ற நாடுகளோடு இந்தியாவை ஒப்பிடுவது எந்த வகையிலும் பொருத்தமானது அல்ல.  சீரம் நிறுவனத்தின் தடுப்பூசி டோஸ் உற்பத்தித் திறன் மாதம் ஒன்றுக்கு 6 கோடியாகவும், பாரத் பயோடெக் தடுப்பூசி டோஸின் உற்பத்தித் திறன் மாதம் ஒன்றுக்கு 2 கோடியாகவும் உள்ளன. தோராயமாக இரு நிறுவனங்கள் மூலம் தினசரி 26 லட்சம் தடுப்பூசி டோஸ்கள் உற்பத்தி செய்யப்படுகின்றன. இதற்கு ஜூலை மாதம் வரை காத்திருக்க வேண்டும். தடுப்பூசி டோஸ்களை இறக்குமதி செய்வதன் மூலமே இத்தகைய பற்றாக்குறையைப் போக்க முடியும்.  பேராயுதமாகப் பயன்படுத்த வேண்டிய தடுப்பூசி மருந்தை வணிகமாக்கி ஏழை மற்றும் நடுத்தர மக்களின் உயிர்களோடு மத்திய பாஜக அரசு விளையாடிக் கொண்டிருக்கிறது. கொரோனாவின் இரண்டாவது பரவல் தீவரம் அடைந்துள்ள நிலையில், தடுப்பூசி போடுவதை விரைவுபடுத்த வேண்டியது மிக மிக அவசியமானதாகும். அப்போது தான் மூன்றாவது அலையை நாம் எதிர்கொள்ள முடியும்.  ஆனால், மோடி அரசோ எவ்வித வெளிப்படைத்தன்மையும் இன்றி அலட்சியமாக செயல்பட்டுக்கொண்டிருக்கிறது. தடுப்பூசி டோஸ்களை தயாரிக்க 10-க்கும் மேற்பட்ட மருந்து தயாரிப்பு நிறுவனங்கள் தயாராக உள்ளன. அவர்களது உற்பத்தியை முடுக்கிவிட்டால் மட்டுமே, நாடு முழுவதும் தடுப்பூசி திட்டத்தை வெற்றிகரமாக செயல்படுத்த முடியும்.    கொரோனாவின் இரண்டாவது அலையில், குழந்தைகள் முதல் இளைஞர்கள் வரை பெரிதும் பாதிக்கப்பட்டு வருகின்றனர். முதல் டோஸ் போட்டவர்களுக்கே இன்னும் இரண்டாவது டோஸ் போடவில்லை. இந்நிலையில், 18 வயதுக்கு மேற்பட்டவர்களுக்கு என்றைக்கு தடுப்பூசி போட்டு முடிக்கப் போகிறார்கள் என்ற அச்சம் கலந்த கேள்வி எழுகிறது. எனவே, கடந்த கால மத்திய ஆட்சியாளர்களின் அனுபவத்தை எடுத்துக்கொண்டு, கொரோனா தடுப்பூசி போடும் திட்டத்தை விரைந்து முடிக்க வேண்டும். ஆமை வேகத்தில் செயல்பட்டுக் கொண்டிருக்கும் மோடி அரசு, இனியாவது முயல் வேகத்தில் செயல்பட்டு மக்களின் உயிர்களைக் காப்பாற்ற வேண்டும் என்று கேட்டுக் கொள்கிறேன்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/ks-alagiri-urges-central-government-to-increase-covid-vaccination-qsxorw","image":["https:\/\/static.asianetnews.com\/images\/01e5vxfc55t1py8rhwhg3c6jx1\/ks-alagiri_760x400.gif"],"pubdate":"Tue, 11 May 2021 01:56:20 +0530"},{"title":"மாரடைப்பால் பிரபல இயக்குனர் திடீர் மரணம்..! முன்னணி நடிகர்கள் இரங்கல்..!","text":"பிரபல மலையாள திரைக்கதை எழுத்தாளரும், இயக்குநருமான, டென்னிஸ் ஜோசப் நேற்று இரவு, மாரடைப்பு காரணமாக காலமானார். இவரது மறைவிற்கு மலையாள திரையுலகை சேர்ந்த பிரபலங்கள் தொடர்ந்து இரங்கல் தெரிவித்து வருகிறார்கள்.  மேலும் செய்திகள்: இந்தியன் 2 படத்தின் தாமதத்துக்கு லைகா நிறுவனமே காரணம் - உண்மையை உடைத்த இயக்குனர் ஷங்கர்! &nbsp;  64 வயதான டென்னிஸ் ஜோசப், திடீர் மாரடைப்பு ஏற்பட்டு, &nbsp;கோட்டையத்தில் உள்ள அவரது வீட்டில் மயங்கி விழுந்ததாக கூறப்படுகிறது. இதையடுத்து அவரை, &nbsp;அருகாமையில் உள்ள ஒரு தனியார் மருத்துவமனைக்கு அவரது குடும்பத்தினர் அனுமதித்தனர். இருப்பினும் சிகிச்சை பலனின்றி உயிரிழந்தார்.    டென்னிஸ் ஜோசப் மலையாள சினிமாவில் மிகவும் வெற்றிகரமான திரைக்கதை எழுத்தாளர்களில் ஒருவராகவும், 1980 களில் இருந்து, மலையாள திரையுலகின் முன்னணி நடிகர்களான மம்முட்டி மற்றும் மோகன்லால் போன்ற நட்சத்திரங்களுடன் பணியாற்றியுள்ளார்.  மேலும் செய்திகள்: இவங்களுக்கு திருமணம் ஆகிடுச்சா? கர்ப்பமாக இருப்பதாக 'ரோஜா' சீரியல் நடிகை வெளியிட்ட தகவல்..! &nbsp;    மோகன்லாலின் பிளாக்பஸ்டர் ராஜவிந்தே மாகன் மற்றும் மம்முட்டியின் நிரகூட்டு மற்றும் புதுதில்லி ஆகியவற்றில் திரைக்கதை எழுத்தாளராக இருந்துள்ளார். அவரது ஸ்கிரிப்ட்கள் திரைத்துறையில் ஒரு புதிய வகை திரைப்படங்கள் எடுக்க வழி வகுத்தன. டென்னிஸ் ஜோசப்பிற்கு இரங்கல் செய்தியை அறிந்த மோகன்லால் மற்றும் மம்முட்டி ஆகியோர் சமூக வலைத்தளங்களில் தங்களுடைய இரங்கல்களை தெரிவித்துள்ளனர்.  மேலும் செய்திகள்: கோலிவுட் திரையுலகை சுழட்டி அடிக்கு கொரோனா! சூர்யா - தனுஷ் பட தயாரிப்பாளர் மரணம்! &nbsp;    நடிகை சில்க் சுமிதாவை ஒரு கிராமிய தமிழ்ப் பெண்ணாக நடிக்க வைத்தவர். &nbsp;மேலும், மனு அங்கிள் படத்துக்காக தேசிய விருது பெற்றவர். 40.க்கும் மேற்பட்ட மலையாள சூப்பர் ஹிட் படங்களின் கதாசிரியர். கதைக்காக அதிக சன்மானம் பெற்ற கதாசிரியர் என்ற பெருமையும் இவருக்கு உண்டு. சில வருடங்களுக்கு முன்பு மலையாள சினிமா குறித்த தகவலுக்காக அவரிடம் பேசியபோது \"சில்க் ஸ்மிதாவின் வாழ்க்கையில் நடந்த சம்பவங்களை சினிமாவாக எடுக்க உள்ளதாகவும்\" கூறி இருந்தார். ஆனால் அவரது அந்த ஆசை நிறைவேறவில்லை என்பது குறிப்பிடத்தக்கது.","link":"https:\/\/tamil.asianetnews.com\/cinema\/famous-director-and-script-writer-death-for-heart-attackc-qsxoqy","image":["https:\/\/static.asianetnews.com\/images\/01eqtmm83aay3cy6tzcgzxqx3v\/625-500-560-350-160-300-053-800-900-160-90-jpg_760x400.jpg"],"pubdate":"Tue, 11 May 2021 01:55:46 +0530"},{"title":"கொரோனா ஒழிப்புப் போர்.. மருத்துவர்கள் செவிலியர்க்கு சிறப்பு ஊதியம் வழங்குக.. ராமதாஸ் அதிரடி சரவெடி கோரிக்கை.!","text":"கொரோனா வைரஸ் பரவலுக்கு எதிரான போரில் அர்ப்பணிப்பு உணர்வுடன் தங்களை ஈடுபடுத்திக் கொண்டிருக்கும் மருத்துவர்கள், செவிலியர்கள் தியாகம் அளவிட முடியாதது. அவர்கள் அனைவருக்கும் எமது வீர வணக்கங்கள் என ராமதாஸ் கூறியுள்ளார்.&nbsp;  இது தொடர்பாக பாமக நிறுவனர் ராமதாஸ் வெளியிட்டுள்ள அறிக்கையில்;- தமிழ்நாட்டில் கொரோனா வைரஸ் பரவலுக்கு எதிரான போரில் அர்ப்பணிப்பு உணர்வுடன் தங்களை ஈடுபடுத்திக் கொண்டிருக்கும் மருத்துவர்கள், &nbsp;செவிலியர்கள் உள்ளிட்ட மருத்துவத்துறை முன்களப் பணியாளர்கள் உயிரிழப்பதாக வெளியாகி வரும் செய்திகள் அதிர்ச்சியளிக்கின்றன. மருத்துவத்துறை பணியாளர்களின் தியாகம் அளவிட முடியாதது. அவர்கள் அனைவருக்கும் எமது வீர வணக்கங்கள்.    கொரோனா வைரஸ் பரவல் வேகம் அதிகரித்துள்ள நிலையில் தமிழ்நாடு அரசு மருத்துவமனைகளில் உள்ள அனைத்து படுக்கைகளும் நோயாளிகளால் நிரம்பி வழிகின்றன. கடந்த ஆண்டு கொரோனா வைரஸ் பரவல் உச்சத்தில் இருந்த போது தமிழ்நாடு முழுவதும் அரசு மருத்துவமனைகளிலும், வீட்டுத் தனிமையிலும் இருந்தவர்களின் அதிகபட்ச எண்ணிக்கை 54,896 மட்டும் தான். ஆனால், இன்றைய நிலவரப்படி இந்த எண்ணிக்கை 1.52 லட்சத்தைக் கடந்து விட்டது. இவர்களில் பெரும்பான்மையினர் &nbsp;அரசு மருத்துவமனைகளிலும், அரசு கோவிட் மையங்களிலும் தான் மருத்துவம் பெற்று வருகின்றனர்.    கொரோனாவுக்காக மருத்துவம் தேவைப்படும் நோயாளிகளின் எண்ணிக்கை மூன்று மடங்குக்கும் கூடுதலாக அதிகரித்து விட்ட நிலையில், அவர்களுக்கு மருத்துவம் அளிக்க கூடுதலாக மருத்துவர்கள் நியமிக்கப்படவில்லை. இருக்கும் மருத்துவர்கள் தான் அனைவருக்கும் மருத்துவம் அளிக்க வேண்டி உள்ளது. அதனால் அவர்களின் பணிச்சுமை அதிகரித்துள்ளது. அதுமட்டுமின்றி, பல நாட்களில் பணி நேரத்தை விட கூடுதலாக மருத்துவர்களும், செவிலியர்களும் பணியாற்ற வேண்டியிருக்கிறது.&nbsp;கடந்த ஆண்டு கொரோனா வைரஸ் தொற்றின் முதல் அலை பரவியபோது இரு வாரம் பணியாற்றிய மருத்துவர்களுக்கு ஒரு வாரம் ஓய்வு அளிக்கப்பட்டது. ஆனால், இந்த ஆண்டு அத்தகைய ஓய்வு அளிக்கப்படவில்லை. அதுமட்டுமின்றி, கடந்த முறை மருத்துவர்கள், செவிலியர்கள் உள்ளிட்ட அனைத்து மருத்துவப் பணியாளர்களுக்கும் ஒரு மாத ஊதியம் சிறப்பு ஊதியமாக வழங்கப்பட்டது. ஆனால், இந்த முறை அத்தகைய சிறப்பு ஊதியம் வழங்கப்படாமல், பணிச்சுமையும் அதிகரிக்கப்பட்டிருக்கிறது.    மருத்துவர்கள், செவிலியர்கள் உள்ளிட்ட மருத்துவப் பணியாளர்களின் தியாக உணர்வுடன் கூடிய &nbsp;அர்ப்பணிப்பான சேவைக்கு அரசு அங்கீகாரம் அளிக்க வேண்டும். அதற்காக கொரோனா வைரஸ் பரவலைக் கட்டுப்படுத்தி முடிக்கும் வரை, உயிரைப் பணயம் வைத்து பணியாற்றும் மருத்துவர்கள், செவிலியர்கள், பிற மருத்துவப் பணியாளர்களுக்கு இரட்டிப்பு ஊதியம் வழங்க வேண்டும். பணியின் போது உயிர்த்தியாகம் செய்த மருத்துவப் பணியாளர்களுக்கு ஏற்கனவே அறிவிக்கப்பட்ட ரூ.50 லட்சம் &nbsp;நிதியுதவியை தாமதமின்றி அவர்களின் குடும்பங்களுக்கு வழங்க வேண்டும். இவை அனைத்தையும் விட, மருத்துவத்துறையினரின் பணிச்சுமையை குறைக்கும் வகையில் மருத்துவர்கள், செவிலியர்கள் &nbsp;மற்றும் பிற மருத்துவப் பணியாளர்களை போதிய எண்ணிக்கையில் நியமிக்க அரசு முன்வர வேண்டும்.  இவை தவிர மருத்துவர்களின் நிறைவேற்றப்படாத முக்கியமான கோரிக்கை ஒன்று உள்ளது. மத்திய அரசு பணியில் உள்ள மருத்துவர்களுக்கும், மாநில அரசு பணியில் உள்ள மருத்துவர்களுக்கும் இடையிலான ஊதிய முரண்பாட்டைக் களைய வேண்டும் என்பது தான் அந்தக் கோரிக்கை ஆகும். 7-ஆவது ஊதியக்குழு பரிந்துரைப்படி மத்திய, மாநில அரசு மருத்துவர்களுக்கு வழங்கப்படும் தொடக்கநிலை ஊதியம் ரூ.56,100 என்ற ஒரே அளவு தான். ஆனால், ஐந்தாவது ஆண்டிலிருந்து இந்த ஊதியம் மாறுபடத் தொடங்குகிறது. இதற்குக் காரணம் மத்திய அரசு மருத்துவர்களுக்கு முறையே 4, 9, 13, 20 ஆகிய ஆண்டுகளின் இறுதியில் வழங்கப்படும் காலம் சார்ந்த ஊதிய உயர்வும், பதவி உயர்வும் மாநில அரசு மருத்துவர்களுக்கு 8, 15, 17, 20 ஆகிய &nbsp;ஆண்டுகளின் இறுதியில் தான் வழங்கப்படுவது தான்.&nbsp;  இதனால் 14-ஆம் ஆண்டில் தொடக்கத்தில் மத்திய அரசு மருத்துவர்கள் பெறும் அடிப்படை ஊதியமான ரூ. 1.23 லட்சத்தை, மாநில அரசு மருத்துவர்கள் 20-ஆவது ஆண்டில் தான் பெறுகின்றனர்; 14-ஆவது ஆண்டில் அவர்களுக்கு ரூ.86,000 மட்டுமே கிடைக்கிறது. மாநில அரசு மருத்துவர்கள் அவர்களின் 14-ஆவது ஆண்டு பணிக்காலத்தில் தொடங்கி, &nbsp;பணி ஓய்வு பெறும் வரை, மத்திய அரசு மருத்துவர்களை விட ரூ.45,000 வரை குறைவான ஊதியம் &nbsp;பெற வேண்டியிருக்கிறது. உயிர்காக்கும் பணியில் அர்ப்பணிப்பு உணர்வுடன் ஈடுபடும் மருத்துவர்களுக்கு இதை விட மோசமான அநீதியை இழைக்க முடியாது.    தமிழக அரசு மருத்துவர்களுக்கு இழைக்கப்படும் இந்த அநீதியை களைய வேண்டும் என்று கடந்த மூன்றரை ஆண்டுகளில் பலமுறை வலியுறுத்தியுள்ளேன். மருத்துவர்களின் கோரிக்கைகளை ஆராயும்படி &nbsp;மதுரை உயர்நீதிமன்றக் கிளையும் ஆணையிட்டது; மருத்துவர்களும் வேலை நிறுத்தம் மேற்கொண்டனர். ஆனாலும், அவர்களின் கோரிக்கைகள் நிறைவேற்றப்படவில்லை. எனினும், இவற்றை மனதில் கொள்ளாமல் அவர்கள் அர்ப்பணிப்பு உணர்வுடன் கொரோனாவுக்கு எதிராக போராடி வருகின்றனர். மருத்துவர்களின் இந்த அர்ப்பணிப்பு உணர்வை கருத்தில் கொண்டு, தமிழக அரசு மருத்துவர்களுக்கு அவர்களின் பணிக்காலத்தின் 5, 9, 11, 12 ஆகிய ஆண்டுகளில் காலம் சார்ந்த ஊதிய உயர்வும், பதவி உயர்வும் வழங்க தமிழக அரசு நடவடிக்கை மேற்கொள்ள வேண்டும் என்று கேட்டுக் கொள்கிறேன் என ராமதாஸ் வலியுறுத்தியுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/special-pay-for-doctors-and-nurses-ramadoss-request-qsxngv","image":["http:\/\/static.asianetnews.com\/images\/01dne1mj9s59h3d02zjz89wzcq\/images--11--jpg_760x400.jpg"],"pubdate":"Tue, 11 May 2021 01:28:08 +0530"},{"title":"இந்தியன் 2 படத்தின் தாமதத்துக்கு லைகா நிறுவனமே காரணம் -  உண்மையை உடைத்த இயக்குனர் ஷங்கர்!","text":"நடிகர் கமல் நடிக்கும் இந்தியன் - &nbsp;2 படத்தை முழுமையாக முடித்து கொடுக்காமல் &nbsp;பிற படங்களை இயக்க இயக்குனர் சங்கருக்கு தடை விதிக்கக் கோரி லைகா நிறுவனம் சார்பில் மேல் முறையீடு மனு தாக்கல் செய்யப்பட்டுள்ள நிலையில், படத்தின் தாமதத்திற்கு லைகா நிறுவனம் தான் காரணம் என இயக்குனர் ஷங்கர் தரப்பில் இருந்து தெரிவிக்கப்பட்டுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/lyca-is-to-blame-for-the-delay-in-indian-2-director-shankar-breaks-the-truth-qsxnew","image":["https:\/\/static.asianetnews.com\/images\/01e22pjfzecw6bysxw1scs1mbe\/shankar-collage-1dgdf-jpeg_760x400.jpg"],"pubdate":"Tue, 11 May 2021 01:26:57 +0530"},{"title":"பிக்பாஸ் கேபி கூட ஜோடி சேர்ந்து ஆட்டம் போட்ட ஆஜித்திற்கு ஏற்பட்ட பரிதாபம்... ரசிகர்கள் அதிர்ச்சி...!","text":"4 நாட்களுக்கு முன்பு தன்னுடைய சோசியல் மீடியா மூலமாக தனக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளதாக கேப்ரில்லா அறிவித்தார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/bb-jodigal-after-gabriella-bigg-boss-aajeedh-had-tested-corona-positive-qsxmse","image":["https:\/\/static.asianetnews.com\/images\/01f5d5x7jndk57w1svxwx1wcqt\/images-jpg_760x400.jpg"],"pubdate":"Tue, 11 May 2021 01:13:26 +0530"}]