[{"title":"18 மாநிலங்களில் குறையும் தினசரி கொரோனா பாதிப்பு","text":"<p>புதுடெல்லி, மே.11- கொரோனா வைரஸ் தினசரி பாதிப்பு எண்ணிக்கை 18 மாநிலங்களில் குறைந்து வருவதாக மத்திய குடும்ப நல அமைச்சகம் தெரிவித்துள்ளது.<br \/>மகாராஷ்டிரா, டெல்லி உள்ளிட்ட நாட்டின் 18 மாநிலங்களில் கொரோனா வைரஸ் நோயாளிகளின் எண்ணிக்கை குறைந்து வருவதாக மத்திய அரசு தெரிவித்துள்ளது.<br \/>புதுடெல்லியில் செய்தியாளர்களிடம் பேசிய சுகாதார மற்றும் குடும்ப நல அமைச்சகத்தின் செயலாளர் ராஜேஷ் பூஷண், கூறியதாவது.<br \/>நாட்டில் 13 க்கும் மேற்பட்ட மாநிலங்களில் 1 லட்சத்திற்கும் அதிகமான பேர் பாதிக்கப்பட்டுள்ளனர். 6 மாநிலங்களில் 50, ஆயிரம் முதல் 1 லட்சம் பேர் வரை பாதிக்கப்பட்டிருப்பதாகவும், 17 மாநிலங்களில் 50 ஆயிரத்துக்கும் மேற்பட்டவர்கள் பாதிக்கப்பட்டு இருப்பதாகவும் ராஜேஷ் பூஷண் தெரிவித்தார்.<br \/>மகாராஷ்டிரா, உத்தரபிரதேசம், ஆந்திரா, டெல்லி, ராஜஸ்தான், ஹரியானா, சத்தீஸ்கர், பீகார், குஜராத், மத்தியப் பிரதேசம், உத்தரகண்ட், ஜார்கண்ட், தெலுங்கானா, சண்டிகர், லடாக், டமான், டையூ மாநிலங்களில் தொற்று பரவல் எண்ணிக்கை குறைந்து வருவதாகவும்<br \/>கர்நாடகா, கேரளா, தமிழ்நாடு, மேற்கு வங்கம், ஒடிசா, பஞ்சாப், அசாம், ஜம்மு-காஷ்மீர், கோவா, ஹிமாச்சல் பிரதேஷ், புதுச்சேரி, மணிப்பூர், மேகாலயா, திரிபுரா, நாகாலாந்து, அருணாச்சல பிரதேசம்&#8221; மாநிலங்களில் தோற்று. அதிகரித்து வருவதாகவும் அவர் கூறினார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/18-%e0%ae%ae%e0%ae%be%e0%ae%a8%e0%ae%bf%e0%ae%b2%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%95%e0%af%81%e0%ae%b1%e0%af%88%e0%ae%af%e0%af%81%e0%ae%ae%e0%af%8d-%e0%ae%a4\/\" rel=\"nofollow\">18 மாநிலங்களில் குறையும் தினசரி கொரோனா பாதிப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/18-%e0%ae%ae%e0%ae%be%e0%ae%a8%e0%ae%bf%e0%ae%b2%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%95%e0%af%81%e0%ae%b1%e0%af%88%e0%ae%af%e0%af%81%e0%ae%ae%e0%af%8d-%e0%ae%a4\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 11 May 2021 13:16:18 +0000"},{"title":"90’s கிட்ஸ் மறக்க முடியாத அந்த ஒரு சம்பவம்.. மூக்கை உடைத்து விரட்டியடித்த வெங்கடேஷ் பிரசாத்!","text":"<p>இந்திய கிரிக்கெட் வரலாற்றில் ஆல்ரவுண்டர் கபில் தேவிற்கு அப்புறம் பௌலிங் யூனிட்டில் ஒரு பெரிய வெற்றிடமே உருவாகியது. அதை ஓரளவு நிரப்பியது என்றால் ஜவகல் ஸ்ரீநாத்தும், வெங்கடேஷ் பிரசாத்தும் தான். இவ்விருவரும் நீண்டகாலம் இந்திய அணிக்காக பந்து வீசினர்.<\/p>\n<p>வெங்கடேஷ் பிரசாத் இவர் ஒரு இன்ஜினியரிங் பட்டதாரி.தற்போது கனரா வங்கியின் ஜெனரல் மேனேஜர் ஆக பணியாற்றிக் கொண்டிருக்கிறார். கிட்டத்தட்ட பத்து ஆண்டுகளுக்கு மேல் இந்திய அணியில் தனக்கென்று ஒரு நீங்காத இடத்தை பிடித்தவர். இவர் மீடியமாக பந்து வீசினாலும் இன்ஸ்விங் மற்றும் ஆப்ஸ்விங் செய்வதில் வல்லவர்.<\/p>\n<p>இந்தியா மற்றும் பாகிஸ்தான் அணிகள் மோதும் போட்டி என்றால் எப்பொழுதுமே ரசிகர்களிடம் ஒரு பெரிய எதிர்பார்ப்பு நிலவும். அதுவும் உலகக் கோப்பை போட்டி என்றால் சொல்லவே வேண்டாம் களத்தில் அனல் பறக்கும்<\/p>\n<p>அப்படி நடைபெற்ற 1996ஆம் ஆண்டு உலக கோப்பை இரண்டாவது அரையிறுதிப் போட்டியில் இந்தியா மற்றும் பாகிஸ்தான் அணிகள் மோதின. பரபரப்புக்கு பஞ்சமின்றி நடைபெற்ற இந்த ஆட்டத்தில் இந்திய அணி வெற்றி பெற்றது. இதில் மறக்க முடியாத சம்பவம் என்றால் அது வெங்கடேஷ் பிரசாத் மற்றும் அமீர் சோஹைல் இருவருக்கும் நடைபெற்ற மோதல்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_233888\" style=\"width: 610px;\"><img alt=\"Prasaad-Amir-Cinemapettai.jpg\" class=\"wp-image-233888 size-full\" height=\"315\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/Prasaad-Amir-Cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-233888\">Prasaad-Amir-Cinemapettai.jpg<\/p><\/div>\n<p>முதலில் விளையாடிய இந்திய அணி 50 ஓவர் முடிவில் 287 ரன்களை குவித்தது. பின்னர் ஆடிய பாகிஸ்தான் அணி வீரர் அமீர் சோஹைல், வெங்கடேஷ் பிரசாத் வீசிய பந்தில் பவுண்டரி அடித்து விட்டு, ஆள்காட்டி விரலை நீட்டி ஸ்லெட்ஜிங் செய்தார். அடுத்த பந்தை ஆக்ரோசமாக வீசிய வெங்கடேஷ் பிரசாத், அமீர் சோஹைலை கிளீன் போல்ட் செய்தார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_233882\" style=\"width: 610px;\"><img alt=\"Prasad-Cinemapettai.jpg\" class=\"wp-image-233882 size-full\" height=\"346\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/Prasad-Cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-233882\">Prasad-Cinemapettai.jpg<\/p><\/div>\n<p>இதை சற்றும் எதிர்பாராத அமீர் சோஹைல் தலையை குனிந்தவாறு பெவிலியன் நோக்கி நடையைக் கட்டினார். வெங்கடேஷ் பிரசாத் அவருக்கு ஒரு மறக்க முடியாத அனுபவத்தை கொடுத்து அனுப்பி வைத்தார்.<\/p>\n<p>இன்றளவும் கிரிக்கெட் ரசிகர்களிடையே இது ஒரு மறக்கமுடியாத நிகழ்வாக பார்க்கப்படுகிறது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/venkatesh-prasad-made-an-unforgattable-wicket-of-aamir-sohail-after-sledging\/\" rel=\"nofollow\">90’s கிட்ஸ் மறக்க முடியாத அந்த ஒரு சம்பவம்.. மூக்கை உடைத்து விரட்டியடித்த வெங்கடேஷ் பிரசாத்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/venkatesh-prasad-made-an-unforgattable-wicket-of-aamir-sohail-after-sledging\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/Prasaad-Amir-Cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/Prasad-Cinemapettai.jpg"],"pubdate":"Tue, 11 May 2021 13:09:29 +0000"},{"title":"இலங்கையில் டிஜிட்டல் தடுப்பூசி அடையாள அட்டை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இலங்கையில் டிஜிட்டல் தடுப்பூசி அடையாள அட்டை (digital vaccine identity card) எதிர்காலத்தில் அறிமுகப்படுத்தப்படவுள்ளது.<\/p>\n\n\n\n<p>இந்த அடையாள அட்டை தடுப்பூசி திட்டத்தை சீராக செயற்படுத்த உறுதி செய்யும் என்று விளையாட்டு மற்றும் இளைஞர் விவகாரத்துறை அமைச்சர் நாமல் ராஜபக்ஷ தெரிவித்தார்.<\/p>\n\n\n\n<p>தகவல் மற்றும் தொடர்பு தொழில்நுட்ப நிறுவனத்தின் உதவியுடன் டிஜிட்டல் அடையாள அட்டை உருவாக்கப்பட்டு வருகிறது எனவும் அவர் குறிப்பிட்டார்.<\/p>\n\n\n\n<p>அடையாள அட்டையில் தடுப்பூசி பெற்ற நபரின் விபரங்கள், தடுப்பூசியின் வகை, பயன்படுத்தப்பட்ட தடுப்பூசியின் விபரங்கள், வழங்கப்பட்ட திகதி மற்றும் இரண்டாவது ஜப் வரவிருக்கும் திகதி மற்றும் தடுப்பூசி செயன்முறை தொடர்பான ஏனைய தகவல்கள் இருக்கும் எனவும் அவர் தெரிவித்தார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111800\/\" rel=\"nofollow\">இலங்கையில் டிஜிட்டல் தடுப்பூசி அடையாள அட்டை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111800\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/HG-6.jpg"],"pubdate":"Tue, 11 May 2021 13:09:01 +0000"},{"title":"மே 12 முதல் முழு ஊரடங்கு… முதல்வர் அதிரடி உத்தரவு..","text":"<p>நாடு முழுவதும் கொரோனா பாதிப்பு அதி தீவிரமாக பரவி வருகிறது.. சராசரியாக ஒரு நாளைக்கு 3.5 லட்சம் பேர் பாதிக்கப்படுகின்றனர். தினமும் 3,000-க்கும் மேற்பட்டோர் உயிரிழக்கின்றனர்.. மேலும் நோய்ப் பரவலை கட்டுப்படுத்த பல மாநிலங்களும் முழு ஊரடங்கு உள்ளிட்ட கடும் கட்டுப்பாடுகளை விதித்து வருகின்றன.<\/p>\n\n\n\n<p>அந்த வகையில் கொரோனா பரவலைக் கட்டுப்படுத்த 10 நாள் முழு ஊரடங்கு அமலுக்கு வர உள்ளதாக தெலங்கானா அரசு அறிவித்துள்ளது. இந்த கட்டுப்பாடுகள் மே 12 புதன்கிழமை முதல் நடைமுறைக்கு வந்து மே 22 வரை நடைமுறையில் இருக்கும் என்று அறிவிக்கப்பட்டுள்ளது. <\/p>\n\n\n\n<p>தெலங்கான முதல்வர் அலுவலகம் இதுகுறித்து வெளியிட்டுள்ள ட்விட்டர் பதிவில் “மே 12 புதன்கிழமை காலை 10 மணி முதல் பத்து நாட்களுக்கு ஊரடங்கை செயல்படுத்த மாநில அமைச்சரவை முடிவு செய்துள்ளது” என்று குறிப்பிட்டுள்ளது.<\/p>\n\n\n\n<p>கடந்த வாரம் முன்னதாக, தெலங்கானா முதலமைச்சர் சந்திரசேகர் ராவ் மாநிலத்தில் ஊரடங்கு விதிக்கப்பட்டாது என்று கூறியிருந்தார். மேலும்அத்தகைய நடவடிக்கை மக்களின் வாழ்க்கையை ஸ்தம்பிக்க வைப்பதுடன், பொருளாதாரத்தின் மொத்த சரிவுக்கு வழிவகுக்கும் என்று கூறியிருந்தார் என்பது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/full-lockdown-from-may-12-telangana-cm-announcement\/\" rel=\"nofollow\">மே 12 முதல் முழு ஊரடங்கு&#8230; முதல்வர் அதிரடி உத்தரவு..<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/full-lockdown-from-may-12-telangana-cm-announcement\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/lockdown-n.jpg"],"pubdate":"Tue, 11 May 2021 13:05:49 +0000"},{"title":"கொரோனா சிகிச்சைக்காக தற்காலிக மருத்துவமனை அமைக்கும் முயற்சியில் ‘காலா’ பட நடிகை!","text":"<p>இந்தியாவில் நாளுக்கு நாள் கொரோனா பரவல் அதிகரித்து வருகிறது. இந்நிலையில் டெல்லியில் குழந்தைகள் உரிமை குறித்து குரல் கொடுத்து வரும் சர்வதேச தன்னார்வ அமைப்புடன் இணைந்து 100 படுக்கை வசதி கொண்ட தற்காலிக மருத்துவமனையை நிறுவும் முயற்சியில் இறங்கியுள்ளார் நடிகை ஹூமா குரோஷி.<\/p>\n\n\n\n<p>இவர் ரஜினியின் காலா படத்தில் முக்கிய கதாபாத்திரத்தில் நடித்திருந்தார். மேலும், அஜித்தின் வலிமை படத்தில் அவருக்கு ஜோடியாக நடித்துள்ளார்.<\/p>\n\n\n\n<p>இந்த தற்காலிக மருத்துவமனையில் ஆக்சிஜன் பிளான்ட் கூட நிறுவப்பட உள்ளதாக அவர் தெரிவித்துள்ளார். இதுகுறித்து தனது இன்ஸ்டாகிராம் பக்கத்தில் அவர், &#8220;இந்தப் பெரும் தொற்று நோய்க்கு எதிரான போரில் Save the Children அமைப்புடன் இந்த முயற்சியை நான் முன்னெடுத்து உள்ளேன். டெல்லியை மீண்டும் அதன் இயல்பு நிலைக்கு கொண்டு வருவோம் என உறுதி ஏற்போம்&#8221; என குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-41921\" height=\"824\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/huma.png\" width=\"493\" \/><\/figure><\/div>\n<p>The post <a href=\"https:\/\/tamilmint.com\/huma-qureshi-save-the-children-collaborate-for-temporary-corona-hospital\/\" rel=\"nofollow\">கொரோனா சிகிச்சைக்காக தற்காலிக மருத்துவமனை அமைக்கும் முயற்சியில் &#8216;காலா&#8217; பட நடிகை!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/huma-qureshi-save-the-children-collaborate-for-temporary-corona-hospital\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/huma.png"],"pubdate":"Tue, 11 May 2021 13:01:18 +0000"},{"title":"அதிர்ச்சி செய்தி.. இரண்டு டோஸ் தடுப்பூசி செலுத்திக்கொண்ட ராஜீவ்காந்தி அரசு மருத்துவமனை செவிலியர் உயிரிழப்பு.!","text":"இரண்டு டோஸ் தடுப்பூசி எடுத்துக்கொண்ட சென்னை ராஜீவ்காந்தி அரசு மருத்துவமனை செவிலியர் கொரோனா தொற்றால் உயிரிழந்த சம்பவம் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.&nbsp;  தமிழகத்தில் கொரோனா 2வது அலை பெரும் பாதிப்பை ஏற்படுத்தி வருகிறது. நாளுக்கு நாள் தமிழகத்தில் உயிரிழப்பு எண்ணிக்கை கிடுகிடுவென உயர்ந்து கொண்டே செல்கிறது. இந்நிலையில், தியாகராய நகர் பகுதியை சேர்ந்த செவிலியர் சாமுண்டேஸ்வரிக்கு கடந்த 10 நாட்களுக்கு முன் கொரோனாவால் பாதிக்கப்பட்டார்.    இதனையடுத்து, அவருக்கு ராஜீவ்காந்தி அரசு மருத்துவமனையில் அனுமதிக்கப்பட்டு சிகிச்சை அளிக்கப்பட்டு வந்து. திடீரென செவிலியருக்கு மூச்சுத்திணறல் ஏற்பட்டதையடுத்து கடந்த 4 நாட்களாக ஆக்சிஜன் வசதியுடன் அவருக்கு தீவிர சிகிக்சை அளிக்கப்பட்டு வந்தது. எனினும் சிகிச்சை பலனின்றி அவர் பரிதாபமாக உயிரிழந்தார்.    கடந்த ஆண்டு கொரோனாவால் பாதிக்கப்பட்டு மீண்ட அவர் தடுப்பூசி இரண்டு டோஸ்களை செலுத்திக் கொண்டார். எனினும் மீண்டும் கொரோனாவால் பாதிக்கப்பட்டு அவர் உயிரிழந்துள்ளது சக செவிலியர்கள் மற்றும் மருத்துவர்கள் மத்தியில் பெரும் சோகத்தை ஏற்படுத்தியுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/rajiv-gandhi-government-hospital-nurse-dead-qsxlr9","image":["https:\/\/static.asianetnews.com\/images\/01ddqhjkypgmd42skfbxaperpf\/rajiv-gandhi-hospital-3_760x400.gif"],"pubdate":"Tue, 11 May 2021 12:51:09 +0530"},{"title":"ஒக்சிஜன் பற்றாக்குறையால் 11 நோயாளர்கள் உயிரிழப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>திருப்பதி அரச மருத்துவமனையில் ஒக்சிஜன் பற்றாக்குறை காரணமாக 11 கொரோனா நோயாளர்கள் உயிரிழந்துள்ளதாக இந்திய ஊடகங்கள் செய்தி வெளியிட்டுள்ளன.<\/p>\n\n\n\n<p>சுமார் 40 நிமிடங்களுக்கு மேலாக ஒக்சிஜன் பற்றாக்குறை நிலைவிய நிலையில், சிகிச்சைப் பெற்று வந்த 11 பேர் உயிரிழந்துள்ளதாக தெரிவிக்கப்படுகிறது.<\/p>\n\n\n\n<p>அத்துடன் மேலும் 20 பேர் ஆபத்தான நிலையில், தொடர்ந்து சிகிச்சைப் பெற்று வருவதாகவும் கூறப்படுகிறது.<\/p>\n\n\n\n<p>இதனைத் தொடர்ந்து சம்பவ இடத்திற்கு விரைந்த மாவட்ட ஆட்சியர் ஹரி நாராயணா கலநிலைவரங்களை பார்வையிட்டப் பின்னர் செய்தியாளர்களிடம் கருத்து தெரிவித்தார்.<\/p>\n\n\n\n<p>இதன்போது பேசிய அவர், சென்னையில் இருந்து வரவேண்டிய ஒக்சிஜன் சிலிண்டர்கள் சற்று காலதாமதமாக வந்ததாலும், நோயாளிகளுக்கு கொடுத்து வந்த ஒக்சிஜன் அழுத்தம் குறைவாக இருந்த காரணத்தினாலும் மேற்படி 11 பேர் உயிரிழக்க நேர்ந்ததாக குறிப்பிட்டார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/111797\/\" rel=\"nofollow\">ஒக்சிஜன் பற்றாக்குறையால் 11 நோயாளர்கள் உயிரிழப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/111797\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/1620701173145999.jpg"],"pubdate":"Tue, 11 May 2021 12:50:12 +0000"},{"title":"காதலரை மூச்சு முட்ட இறுக்கி லிப் லாக் அடித்த மீரா மிதுன்.. வைரலாகும் கன்றாவியான வீடியோ","text":"<p>சின்ன வயது பையனை வைத்து காதலரை போல மூச்சு முட்ட இருக்கி லிப் லாக் கிஸ் அடித்த மீராமிதுன் வீடியோ, சமூக வலைத்தளங்களில் வைரலாகி வருகிறது. இதை பார்த்த ரசிகர்கள் என்ன இது கன்றாவியான வீடியோ என திட்டி தீர்த்து வருகின்றனர். இதை தவிர ராய் லக்ஷ்மி, VJ அஞ்சனா, சிவாங்கி, அஷன சாவேரி, பார்வதி நாயர், பிக் பாஸ் ஜூலி, ரேஷ்மா போன்ற பிரபலங்களின் வீடியோ இதில் இணைக்கப்பட்டுள்ளது.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/meera-mithun-latest-video-goes-viral-insta-celebrity\/\" rel=\"nofollow\">காதலரை மூச்சு முட்ட இறுக்கி லிப் லாக் அடித்த மீரா மிதுன்.. வைரலாகும் கன்றாவியான வீடியோ<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/meera-mithun-latest-video-goes-viral-insta-celebrity\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/meera-mithun-video-cinemapettai.jpg"],"pubdate":"Tue, 11 May 2021 12:47:04 +0000"},{"title":"தமிழக சட்டப்பேரவை சபாநாயகராக எம்எல்ஏ அப்பாவு தேர்வு.. துணை சபாநாயகராக கு.பிச்சாண்டி தேர்வானார்.","text":"தமிழக சட்டப்பேரவை சபாநாயகராக ராதாபுரம் திமுக எம்எல்ஏ அப்பாவு தேர்வு செய்யப்பட்டார். அதேபோல துணை சபாநாயகராக கு.பிச்சாண்டி தேர்வாகியுள்ளார். வேட்புமனு தாக்கல் செய்வதற்கான கால அவகாசம் பகல் 12 மணியுடன் நிறைவடைந்ததையடுத்து இவ்விருவரும் போட்டியின்றி தேர்வாகியுள்ளனர். தமிழக முதலமைச்சர் ஸ்டாலின் அவர்கள் இன்று கலைவாணர் அரங்கத்தில் நடைபெற்ற சட்டமன்ற கூட்டத்தில் கலந்து கொள்ள வருகை தந்தார். அவரை அமைச்சர்கள் மற்றும் சட்டப்பேரவை செயலாளர் ஆகியோர் வரவேற்றனர்.&nbsp;    பின்னர் முதலமைச்சர் அவர்கள் கலைவாணர் அரங்கில் உள்ள பேரவைத்தலைவர் அறைக்குச்சென்று தற்காலிக பேரவைத் தலைவர் திரு. கு பிச்சாண்டி அவர்களை சந்தித்து வாழ்த்து தெரிவித்தார். இந்நிகழ்வின்போது அமைச்சர் துரைமுருகன் உள்ளிட்டோர் உடனிருந்தனர். பின்னர் முதல்வர் அவர்கள் &nbsp;சட்டப் பேரவைச் செயலாளர் திரு கி. சீனிவாசன் அவர்களிடம் பேரவை தலைவர் பதவிக்கு போட்டியிடும் ராதாபுரம் சட்டமன்ற தொகுதி எம்எல்ஏ அப்பாவும் மற்றும் பேரவை துணைத் தலைவர் பதவிக்கு போட்டியிடும் கீழ்பெண்ணாத்தூர் எம்.எல்.ஏக் கு.பிச்சாண்டி ஆகியோரது வேட்புமனுக்களை முன்மொழிந்தார்.    இந்த வேட்புமனுக்களை அவை முன்னவர் துரைமுருகன் வழிமொழிந்தார். இந்நிலையில் தமிழக சட்டப்பேரவையில் அவை தலைவர் பதவிக்கு அப்பாவும் மற்றும் துணைத் தலைவர் பதவிக்கு கு.பிச்சாண்டி ஆகியோர் தேர்வாகியுள்ளனர். அதாவது சபாநாயகர் மற்றும் துணை சபாநாயகர் பதவிக்கு வேட்புமனு தாக்கல் செய்வதற்கான கால அவகாசம் மதியம் 12 மணியுடன் முடிவடைந்ததையடுத்து அந்த பதிகளுக்கு போட்டியிட யாரும் முன்வராததால் அப்பாவும் மற்றும் கு.பிச்சாண்டி ஆகியோர் போட்டியின்றி தேர்வாகியுள்ளனர்.&nbsp;&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/mla-appavu-elected-as-speaker-of-tamil-nadu-legislative-assembly-ku-pichandy-elected-as-deputy-speaker--qsxlke","image":["http:\/\/static.asianetnews.com\/images\/01dp3x7be1ey0fsnjs4htnyhzt\/images--9--jpg_760x400.jpg"],"pubdate":"Tue, 11 May 2021 12:47:03 +0530"},{"title":"`நோயாளிகளின் ஆக்ஸிஜன் தேவையை இது குறைக்கும்!' - DRDO-வின் 2-deoxy-D-glucose மருந்து","text":"<p>இந்திய பாதுகாப்பு ஆராய்ச்சி மற்றும் மேம்பாட்டு நிறுவனம் ஹைதராபாத்தைச் சேர்ந்த டாக்டர் ரெட்டிஸ் லேபரட்டரீஸ் நிறுவனத்துடன் இணைந்து கொரோனா தொற்றுக்கு எதிராகச் செயலாற்றக்கூடிய, பவுடர் வடிவிலான மருந்தை உருவாக்கியுள்ளது.<\/p><p> 2-டிஜி (2-deoxy-D-glucose) என்று பெயரிடப்பட்டுள்ள இந்த மருந்து, கொரோனா நோயாளிகளுக்கான ஆக்சிஜன் தேவையைக் குறைப்பதாகவும் இதை அவசரகால பயன்பாட்டுக்கு உபயோகப்படுத்தலாம் என்றும் இந்திய மருந்துகள் கட்டுப்பாட்டு அமைப்பு சமீபத்தில் அனுமதி அளித்திருப்பது இப்போதைய சூழலில் பெரும் எதிர்பார்ப்பை ஏற்படுத்தியிருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-08\/58e96b11-6778-4440-bd18-71674d3be0c9\/vikatan_2020_03_4ec51e0a_3da9_4895_b2af_94f65bfcf3a9_vikatan_2020_01_56f0f51a_a3ca_428a_ab33_c1e05a4.jpg\" \/><figcaption>கொரோனா<\/figcaption><\/figure><p>இதுகுறித்து மத்திய பாதுகாப்பு அமைச்சகம் வெளியிட்டுள்ள செய்திக் குறிப்பில், ``கோவிட்-19 பெருந்தொற்றுக்கு எதிரான நடவடிக்கைகளை மேற்கொள்ளுமாறு பிரதமர் நரேந்திர மோடி விடுத்த வேண்டுகோளை ஏற்று இந்திய பாதுகாப்பு ஆராய்ச்சி மற்றும் மேம்பாட்டு நிறுவனம் (டி.ஆர்.டி.ஓ) இந்த மருந்தை தயாரிக்கும் பணியில் ஈடுபட்டது. கடந்த ஆண்டு ஏப்ரல் மாதம் கொரோனா முதல் அலையின்போது, நடத்தப்பட்ட சோதனையில் இந்த மருந்து கொரோனா தொற்றுக்கு எதிராகச் செயல்பட்டு நோயைக் கட்டுப்படுத்துவதை விஞ்ஞானிகள் கண்டுபிடித்தனர்.<\/p><p>முதல்கட்ட சோதனை வெற்றிகரமாக நடந்ததையடுத்து, கடந்த ஆண்டு மே மாதம் முதல் இந்த ஆண்டு மார்ச் மாதம் வரை நடைபெற்ற பல்வேறு சோதனைகளில் இந்த 2-டிஜி மருந்தில் உள்ள மூலக்கூறுகள் மருத்துமனையில் அனுமதிக்கப்பட்டுள்ள கொரோனா நோயாளிகள் விரைவாகக் குணமடைய உதவுவதுடன் கொரோனா நோயாளிகளுக்கான ஆக்சிஜன் தேவையையும் குறைக்கிறது என்பது தெரியவந்துள்ளது. மிதமானது முதல் தீவிர தொற்று உள்ள நோயாளிகளுக்கு வழங்கப்படும் பொதுவான மருந்துகளுடன் இந்த 2-டிஜி மருந்தையும் சேர்த்து வழங்குவதற்கு இந்திய மருந்துகள் கட்டுப்பாட்டு அமைப்பு அனுமதி வழங்கியுள்ளது.<\/p><p>கொரோனா பெருந்தொற்றின் இரண்டாவது அலையில் ஏராளமான நோயாளிகளுக்கு மருத்துவமனை அனுமதியும் ஆக்சிஜனும் தேவைப்படும் சூழலில், சிகிச்சை நாள்களின் எண்ணிக்கையை குறைத்து, ஏராளமான உயிர்களைப் பாதுகாக்கும் வரப்பிரசாதமாக 2-டிஜி மருந்து அமையும் என்று எதிர்பாக்கப்படுகிறது” எனக் குறிப்பிடப்பட்டுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/a02ffdbb-691d-46d0-98fe-3ed5ff9e1e16\/covid_19_5070666_1920.jpg\" \/><figcaption>கொரோனா பெருந்தொற்றுப் பேரிடர்<\/figcaption><\/figure><p>இந்த மருந்து குறித்து ஊடகங்களுக்குப் பேட்டியளித்துள்ள டிஆர்டிஓ-வின் திட்ட இயக்குநரும் விஞ்ஞானியுமான டாக்டர் சுதிர் சந்தனா, 11குளுக்கோஸ் போன்ற 2 -டிஜி மருந்து உடலெங்கும் பரவுகிறது. வைரஸ் பாதிக்கப்பட்ட செல்களை இந்த மருந்து அடைந்ததும் வைரஸ் வளர்ச்சியைத் தடுக்கிறது. நுரையீரலில் பரவும் வைரஸ் தொற்றுக்கு எதிராகவும் இந்த மருந்து செயல்படுவதால் இது கொரோனா நோயாளிகள் ஆக்சிஜனை சார்ந்திருக்க வேண்டிய சூழலைக் குறைக்க உதவும்\" என்று கூறியுள்ளார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/healthy\/drdos-released-new-drug-2-deoxy-d-glucose-for-covid-19-patients","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/6acdd536-2e83-4830-a104-8109ec63c4a3\/AP21113418308022.jpg"],"pubdate":"Tue, 11 May 2021 12:37:23 +0000"},{"title":"கார்த்திக் சுப்புராஜ் தம்பி, படம் மிரட்டுது.. ஜகமே தந்திரம் பார்த்து முதல் விமர்சனம் சொன்ன ரஜினிகாந்த்","text":"<p>தனுஷ் மற்றும் கார்த்திக் சுப்புராஜ் கூட்டணியில் முதன் முதலில் உருவாகி மிகப்பெரிய எதிர்பார்ப்பை ஏற்படுத்திய திரைப்படம் ஜகமே தந்திரம். கடந்த வருடம் மே ஒன்றாம் தேதி வெளியாக போவதாக அறிவித்திருந்தனர்.<\/p>\n<p>ஆனால் அதன்பிறகு கொரானா பிரச்சனையில் சிக்கி தவித்த ஜகமே தந்திரம் திரைப்படம் மீண்டும் பிப்ரவரி மாதம் தியேட்டரில் வெளியாவதற்கான அனைத்து வாய்ப்புகளும் உருவானது. தனுஷூம் ஜகமே தந்திரம் படத்தின் தியேட்டர் ரிலீஸை எதிர்பார்த்து காத்துக் கொண்டிருந்த நேரத்தில் படத்தின் தயாரிப்பாளரான ஒய் நாட் ஸ்டூடியோஸ் சசிகாந்த் சத்தமில்லாமல் படத்தை நெட்பிளிக்ஸ் தளத்திற்கு பல கோடிக்கு விற்று விட்டார்.<\/p>\n<p>இதனால் டென்ஷனான தனுஷ் தற்போது வரை ஜகமே தந்திரம் படத்தின் டீசரை கூட தன்னுடைய சமூக வலைதளப் பக்கத்தில் பகிரவில்லை. இதிலிருந்தே அவர் தயாரிப்பாளர் மீது எவ்வளவு கடுப்பில் இருக்கிறார் என்பது தெரியவருகிறது.<\/p>\n<p>இதற்கிடையில் ஜகமே தந்திரம் படத்தை கார்த்திக் சுப்புராஜ் சூப்பர் ஸ்டார் ரஜினிகாந்துக்கு பிரத்யேகமாக போட்டுக் காட்டியுள்ளார். படம் பார்த்த ரஜினிகாந்த், படம் மிரட்டலாக இருப்பதாகவும், கண்டிப்பாக இந்த படம் தனுஷுக்கு ஒரு புதிய வரலாற்றை ஏற்படுத்திக் கொடுக்கும் எனவும் கூறினாராம்.<\/p>\n<p>இதுவரை வந்த கேங்க்ஸ்டர் படங்களில் இந்த படம் வேற லெவலில் உள்ளது எனவும் கார்த்திக் சுப்புராஜ் கட்டித்தழுவி பாராட்டினாராம். அண்ணாத்த படத்தை முடித்த சூப்பர் ஸ்டார் ரஜினிகாந்த் கார்த்திக் சுப்புராஜ் அழைத்து அடுத்த படத்திற்கான வாய்ப்பு கொடுக்கலாமே என யோசித்த நேரத்தில் ஜகமே தந்திரம் படத்தை போட்டு காட்டி அடுத்த பட வாய்ப்பையும் கார்த்திக் சுப்புராஜ் உறுதி செய்து விட்டார் என்கிறது கோலிவுட் வட்டாரம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231914\" style=\"width: 610px;\"><img alt=\"jagamethandhiram-cinemapettai\" class=\"wp-image-231914 size-full\" height=\"901\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/jagamethandhiram-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231914\">jagamethandhiram-cinemapettai<\/p><\/div>\n<p>ஜகமே தந்திரம் திரைப்படம் வருகின்ற ஜூன் 18-ஆம் தேதி நெட்ப்ளிக்ஸ் தளத்தில் கிட்டத்தட்ட 17 மொழிகளில் வெளியாக உள்ளது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/jagame-thanthiram-first-review-from-rajinikanth\/\" rel=\"nofollow\">கார்த்திக் சுப்புராஜ் தம்பி, படம் மிரட்டுது.. ஜகமே தந்திரம் பார்த்து முதல் விமர்சனம் சொன்ன ரஜினிகாந்த்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/jagame-thanthiram-first-review-from-rajinikanth\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/jagamethandhiram-cinemapettai.jpg"],"pubdate":"Tue, 11 May 2021 12:32:50 +0000"},{"title":"கொரோனா நிவாரண நிதிக்கான டோக்கன் ஞாயிற்றுக்கிழமைகளிலும் விநியோகம் – தமிழக அரசு","text":"<p>கொரோனா நிவாரண நிதிக்கான டோக்கன் ரேஷன் கடைகளில் ஞாயிற்றுக்கிழமைகளிலும் விநியோகம் செய்யப்படும் என தமிழக அரசு அறிவித்துள்ளது.<\/p>\n\n\n\n<p>இதனால், ரேஷன் கடைகளில் கொரோனா நிவாரணம் வழங்கும் ஊழியர்களுக்கு மே 16ம் தேதி பணி நாளாக அறிவிக்கப்பட்டுள்ளது. மேலும், மாற்று நாளில் விடுமுறை அளிக்கப்படும் எனவும் கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<p>திமுக ஆட்சிக்கு வந்தால் கொரோனா பாதிப்பு நிவாரண நிதியாக ஒவ்வொரு குடும்பத்திற்கும் 4000 ரூபாய் வழங்கப்படும் என அக்கட்சி தனது தேர்தல் அறிக்கையில் தெரிவித்திருந்தது.<\/p>\n\n\n\n<p>இத்திட்டத்தை ஜூன் 3ம் தேதி முன்னாள் முதலமைச்சர் கருணாநிதி பிறந்த நாளில் தொடங்கி வைக்கப்படும் எனவும் அறிவித்திருந்தது.<\/p>\n\n\n\n<p>சட்டமன்ற தேர்தலில் திமுக தனிபெரும்பான்மையுடன் வெற்றி பெற்று ஆட்சியை கைப்பற்றி உள்ள நிலையில், முதலமைச்சராக பொறுப்பேற்றவுடன் 5 திட்டங்களுக்கான அறிவிப்பில் மு.க.ஸ்டாலின் கையெழுத்திட்டார்.<\/p>\n\n\n\n<p>திமுக தேர்தல் அறிக்கையில் சொல்லப்பட்ட ரூ.4000 நிவாரண நிதியில், முதற்கட்டமாக ரூ.2000 வழங்கப்படும் என்பது அந்த 5 அறிவிப்புகளில் ஒன்று.<\/p>\n\n\n\n<p>இதன்மூலம் தமிழகத்தில் உள்ள இரண்டு கோடியே 7 லட்சம் அரிசி குடும்ப அட்டைதாரர்களுக்கு 2000 ரூபாய் வழங்கப்பட உள்ளது.<\/p>\n\n\n\n<p>பயனாளர்கள் ஒரே நேரத்தில் ரேஷன் கடையில் கூடுவதை தடுக்க ரேஷன் கடை பணியாளர்கள், வீடு வீடாகச் சென்று முன்கூட்டியே டோக்கன் வழங்கும் பணி முடுக்கிவிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அதன்படி நாள் ஒன்றுக்கு 200 பேர் வீதம் ரேசன் கடைகளில் நிவாரணத் தொகையை வழங்க அரசு முடிவு செய்துள்ளது. அதன்தொடர்ச்சியாக ஞாயிற்றுக்கிழமைகளிலும் டோக்கன் விநியோகம் செய்யப்படும் என தமிழக அரசு அறிவித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/corona-fund-token-issued-on-sunday-in-tamilnadu\/\" rel=\"nofollow\">கொரோனா நிவாரண நிதிக்கான டோக்கன் ஞாயிற்றுக்கிழமைகளிலும் விநியோகம் &#8211; தமிழக அரசு<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/corona-fund-token-issued-on-sunday-in-tamilnadu\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-13-9.jpg"],"pubdate":"Tue, 11 May 2021 12:26:03 +0000"},{"title":"வேலூர்: வேலங்காடு ஏரித்திருவிழா ரத்து... பக்தர்கள் வரவேண்டாம் என அறிவுறுத்தல்!","text":"<p>வேலூர் மாவட்டத்தில் நடைபெறும் பிரசித்திப் பெற்ற திருவிழாக்களில், வேலங்காடு வல்லண்டராமம் பொற்கொடி அம்மன் கோயில் ஏரித்திருவிழாவும் ஒன்றாகும். வேலங்காடு கிராமத்திலுள்ள ஏரியில் எழுந்தருளியிருக்கும் பொற்கொடி அம்மனுக்கு ஆண்டுதோறும் சித்திரை மாதம் கடைசி புதன்கிழமையில் இந்த விழா எடுக்கப்படுகிறது. அனைத்து விவசாயிகளும், அவர்களின் வாழ்வாதாரமாக விளங்கும் கால்நடைகளும் நோய் நொடியின்றியிருப்பதற்காக வல்லண்டராமம், அன்னாசிபாளையம், வேலங்காடு, பனங்காடு ஆகிய நான்கு கிராமங்களைச் சேர்ந்த மக்கள் நூறாண்டுகளுக்கும் மேலாக இணைந்து நடத்துகிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/dc6ab2e6-7f35-4f11-9a64-d9a8111e69b9\/WhatsApp_Image_2021_05_11_at_12_18_04_PM.jpeg\" \/><figcaption>பொற்கொடியம்மன் கோயில்<\/figcaption><\/figure><p>ஏராளமான பக்தர்கள் தங்கள் பாரம்பர்ய வழக்கப்படி மாட்டு வண்டியில் பசுந்தழைகள் கட்டி தென்னை ஓலையை கூடாரம்போல் அமைத்தும், டிராக்டர், வேன், ஆட்டோக்களிலும் குடும்பத்துடன் உறவினர்களை அழைத்துக்கொண்டு வருவார்கள். அதன்படி, இந்தாண்டுத் திருவிழா இன்றும், நாளையும் நடக்கவிருந்தது. ஆனால், கொரோனா தொற்று பரவலாலும், முழு ஊரடங்கு அமலில் இருப்பதாலும் பொற்கொடியம்மன் ஏரித்திழா ரத்து செய்யப்பட்டிருக்கிறது.<\/p><p>பக்தர்கள் கோயிலுக்கு வருவதையும் தவிர்க்க வேண்டும் என்று இந்து சமய அறநிலையத்துறை அதிகாரிகள் வேண்டுகோள் விடுத்துள்ளனர். ஊரடங்குக் காரணமாக கோயிலுக்கு வெளியிலும் பக்தர்கள் கூட தடை விதிக்கப்பட்டுள்ளது. கோயிலுக்கு பக்தர்கள் வருவதைத் தடுக்கும் வகையில் ஏரியின் நுழைவுப் பகுதியில் தடுப்புகள் அமைக்கப்பட்டுள்ளன. அதில், முன்னறிவிப்பு பேனர்களும் கட்டி வைக்கப்பட்டுள்ளன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/6c934d26-5e28-4490-b97a-5147802cd2a0\/WhatsApp_Image_2021_05_11_at_12_18_01_PM.jpeg\" \/><figcaption>ஏரியில் அமைக்கப்பட்ட தடுப்புகள்<\/figcaption><\/figure><p>பக்தர்கள் வருகைக்குத் தடை விதிக்கப்பட்டாலும் இன்றும், நாளையும் பொற்கொடியம்மனுக்கு எளிமையான முறையில் சிறப்பு பூஜைகள் மட்டுமே நடைபெறும் என கோயில் நிர்வாகம் தெரிவித்துள்ளது. அதிலும், பக்தர்கள் கலந்துகொள்ள அனுமதியில்லை. ஏரியில் பொங்கல் வைக்கவும், சுவாமி தரிசனம் செய்யக்கூட அனுமதியில்லை என்று அறநிலையத்துறை அதிகாரிகள் தெரிவித்துள்ளனர். <\/p><p>அதே சமயம், <a href=\"https:\/\/www.vikatan.com\/spiritual\/temples\/atchaya-tritiyai-special-poojai\">தடையை மீறி கோயிலுக்கு வருபவர்கள் <\/a>மீது நடவடிக்கை எடுக்கப்படும் என்றும் வல்லண்டராமம், அன்னாசிபாளையம், வேலங்காடு, பனங்காடு ஆகிய நான்கு கிராமங்களிலும் அணைக்கட்டு காவல்துறையினர் தண்டோரா போட்டு அறிவுறுத்தியுள்ளனர்.<\/p>","link":"https:\/\/www.vikatan.com\/spiritual\/news\/vellore-velankadu-lake-festival-canceled-devotees-advised-not-to-come","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/a5cb2a48-c43d-4f1e-a091-0f28a8b20df5\/WhatsApp_Image_2021_05_11_at_12_18_01_PM__1_.jpeg"],"pubdate":"Tue, 11 May 2021 12:25:56 +0000"},{"title":"சீன தடுப்பூசிக்கு அனுமதி வழங்கியமைக்கும் ஜனாதிபதிக்கும் தொடர்பா?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>சீன தயாரிப்பான சினோபார்ம் தடுப்பூசியின் அவசரகால பயன்பாட்டிற்கு ஒப்புதல் அளிப்பதற்கான முடிவில் ஜனாதிபதி கோட்டாபய ராஜபக்ஷ செல்வாக்கு செலுத்தவில்லையென உலக சுகாதார ஸ்தாபனம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>இந்த விடயம் குறித்து இலங்கை ஆங்கில ஊடகமொன்று எழுப்பிய கேள்விக்கு பதிலளித்துள்ள அந்த நிறுவனம், உலக சுகாதார ஸ்தாபனத்தின் தேசிய விதிமுறைகள் மற்றும் சட்டங்களின் அடிப்படையில், சுகாதார தயாரிப்புக்களை அவசரகால தேவைக்கு பயன்படுத்துவதற்கான அங்கீகாரம் வழங்குவதற்கான சகல உரிமைகளும் அந்தந்த நாடுகளுக்கு உண்டு என்றும் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>மேலும் உள்நாட்டில் அவசரகால பயன்பாட்டுக்கான அங்கீகாரங்கள் அந்தந்த நாடுகளின் விருப்பப்படி வழங்கப்படுகின்றன என்றும் அவை உலக சுகாதார ஸ்தாபனத்தின் அங்கீகாரத்திற்கு உட்பட்டவை அல்ல என தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>உலக சுகாதார ஸ்தாபனத்தின் தலைவர் டெட்ரோஸ் அதானோம் மற்றும் ஜனாதிபதி கோட்டாபய ராஜபக்ஷவிற்கு இடையிலான கலந்துரையாடலை அடுத்து அன்று மாலை அவசரகால பயன்பாட்டுக்கு சினோபோர்ம் தடுப்பூசிக்கு அங்கீகாரம் வழங்கப்பட்டதாக ஜனாதிபதியின் ஊடக பேச்சாளர் கிங்ஸ்லி ரத்நாயக்க அறிவித்திருந்தமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111792\/\" rel=\"nofollow\">சீன தடுப்பூசிக்கு அனுமதி வழங்கியமைக்கும் ஜனாதிபதிக்கும் தொடர்பா?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111792\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/1197627019.jpg.5.jpg"],"pubdate":"Tue, 11 May 2021 12:25:35 +0000"},{"title":"தனியாரின் பகல்கொள்ளை.. உலகளவில் இந்தியாவில் தான் கொரோனா தடுப்பூசியின் விலை அதிகம்..","text":"<p>இந்தியாவில் கடந்த ஜனவரி மாதம் முதல் தடுப்பூசி போடப்பட்டு வரும் நிலையில், கடந்த மே மாதம் முதல் 18+ அனைவருக்கும் தடுப்பூசி போடப்பட்டு வருகிறது. <\/p>\n\n\n\n<p>இந்நிலையில் 18-44 வயதுக்குட்பட்டவர்களுக்கு கோவிட் தடுப்பூசி ஒரு ஷாட் ஒன்றுக்கு ரூ .700 முதல் 1,500 வரை இந்தியாவில் உள்ள தனியார் துறை மருத்துவமனைகள் வசூலிக்கின்றன கோவின் இணையதளத்தின் புள்ளிவிவரங்கள் தெரிவிக்கின்றன. <\/p>\n\n\n\n<p>45 க்கும் மேற்பட்ட வயதுடையவர்களுக்கு செலுத்தப்படும் முதல் டோஸ் தடுப்பூசிக்கு வசூலிக்கும் ரூ. 205-ஐ விட இது 6 மடங்கு அதிகமாகும்..<\/p>\n\n\n\n<p>சீரம் இன்ஸ்டிடியூட் ஆப் இந்தியா (எஸ்ஐஐ) தயாரிக்கும் கோவிஷீல்டிற்கு, தனியார் மருத்துவமனைகள் ரூ .700-900 வரை வசூலிக்கப்படுகின்றன, பாரத் பயோடெக் (பிபி) தயாரிக்கும் கோவாக்சினின் ஒரு ஷாட்டுக்கு, செலவு ரூ .1,250-1,500 வரை வசூலிக்கப்படுகிறது. <\/p>\n\n\n\n<p>பெரும்பான்மையான நாடுகள் தங்கள் குடிமக்களுக்கு தடுப்பூசி பணம் வசூலிக்கவில்லை என்றாலும், இந்தியா கட்டணம் வசூலிக்கும் நாடுகளில் ஒன்றாக உள்ளது. எனவே இந்தியாவில் தனியார் சந்தையில் தடுப்பூசிகளின் விலையும் மிக உயர்ந்தது. <\/p>\n\n\n\n<p>இதனால  உலகளவில் இந்தியாவில் தான் தனியார் சந்தையில் தடுப்பூசிகளின் விலையும் மிக உயர்ந்ததாக உள்ளது.. அதாவது, கோவிஷீல்ட்டைப் பெறுவதற்கு கிட்டத்தட்ட 12 டாலரும், கோவாக்சினுக்கு 17 டாலருக்கும் விற்கப்படுகிறது..<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/indias-private-hospital-collect-more-money-for-covid-vaccine\/\" rel=\"nofollow\">தனியாரின் பகல்கொள்ளை.. உலகளவில் இந்தியாவில் தான் கொரோனா தடுப்பூசியின் விலை அதிகம்..<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/indias-private-hospital-collect-more-money-for-covid-vaccine\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/COVID_Vaccine_PTI_.jpg"],"pubdate":"Tue, 11 May 2021 12:24:38 +0000"},{"title":"இவங்களுக்கு திருமணம் ஆகிடுச்சா? கர்ப்பமாக இருப்பதாக 'ரோஜா' சீரியல் நடிகை வெளியிட்ட தகவல்..!","text":"ரோஜா சீரியலில் முரட்டுத்தனமான வில்லியாக நடித்து வரும் ஷாமிலி சுகுமார் தற்போது கர்ப்பமாக உள்ளதாக தெரிவித்துள்ளார். இதற்க்கு ரசிகர்கள் பலர் தொடர்ந்து தங்களுடைய வாழ்த்துக்களை தெரிவித்து வருகிறார்கள். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/roja-serial-actress-revel-her-pragnancy-qsxkdy","image":["https:\/\/static.asianetnews.com\/images\/01ev3x8j142tp11b2c0n793pg7\/s7-jpg_760x400.jpg"],"pubdate":"Tue, 11 May 2021 12:21:34 +0530"},{"title":"சென்னை கொரோனா மருத்துவமனைகளில் 300 ஆக்சிஜன் செறியூட்டிகள்.. ககன்தீப் சிங் பேடி மருத்துவமனைகளில் நேரடி ஆய்வு.","text":"சென்னை மாநகராட்சியால் மருத்துவமனைகளுக்கு வழங்கப்பட்ட ஆக்சிஜன் செறியூட்டிகளின் &nbsp;செயல்பாட்டினை முதன்மை &nbsp;செயலாளர் மற்றும் பெருநகர சென்னை மாநகராட்சி ஆணையர் ககன்தீப்சிங் பேடி ஆய்வு செய்தார்.  பெருநகர சென்னை மாநகராட்சிக்குட்பட்ட பகுதிகளில் கொரோனா வைரஸ் தொற்றை கட்டுப்படுத்தவும், சிகிச்சை அளிக்கவும், பல்வேறு பாதுகாப்பு மற்றும் தடுப்பு நடவடிக்கைகள் &nbsp;மேற்கொள்ளப்பட்டு வருகின்றன. கொரோனா வைரஸ் தொற்றால் பாதிக்கப்பட்ட நபர்களுக்கு ஆக்ஸிஜன் வசதியுடன் கூடிய சிகிச்சைகள் தேவைப்படுவதால், ஆக்சிஜன் படுக்கைகளின் எண்ணிக்கையை அதிகரிக்க பெருநகர சென்னை மாநகராட்சியின் சார்பில் பல்வேறு நடவடிக்கைகள் மேற்கொள்ளப்பட்டு வருகின்றன. அதன் ஒரு பகுதியாக நோயாளிகளுக்கு ஆக்சிஜன் வழங்கும் ஆக்சிஜன் &nbsp;செறியூட்டிகள் மாநகராட்சியின் சார்பில் கொள்முதல் செய்யப்பட்டு மருத்துவமனைகள் மற்றும் &nbsp;கொரோனா சிகிச்சை &nbsp;மையங்களுக்கு அளிக்கப்பட உள்ளது.&nbsp;    தமிழக முதலமைச்சர் அவர்களிடம் OLAM International மற்றும் Temasek பன்னாட்டு நிறுவனங்களின் பிரதிநிதிகள் 10-5-2021 இன்று சென்னை தலைமைச் செயலகத்தில் நடைபெற்ற நிகழ்ச்சியில், பெருநகர சென்னை மாநகராட்சிக்கு 300 ஆக்சிஜன் செறியூட்டிகளும் வழங்கினார்கள். தொடர்ந்து மாண்புமிகு தமிழ்நாடு முதலமைச்சர் அவர்கள் 300 ஆக்சிஜன் செறியூட்டிகளை முதன்மைச் செயலாளர், பெருநகர சென்னை மாநகராட்சி ஆணையர், ககன்தீப் சிங் பேடி அவர்களிடம் வழங்கினார். இந்த ஆக்சிடெண்ட் &nbsp;செறியூட்டிகளை பெருநகர சென்னை மாநகராட்சிக்கு உட்பட்ட பகுதிகளில் உள்ள பல்வேறு மருத்துவமனைகளுக்கு உடனடியாக வழங்க முதன்மைச் செயலாளர் பெருநகர சென்னை மாநகராட்சி ஆணையாளர் ககன்தீப் சிங் பேடி அவர்கள் உத்தரவிட்டார்கள்.&nbsp;    அதன்படி சென்னை ஸ்டான்லி அரசு பொது மருத்துவமனையில், புதிதாக அமைக்கப்பட்டுள்ள கொரோனா சிகிச்சை மையத்திற்கு 50 ஆக்சிஜன் செறியூட்டிகளும், ராஜீவ்காந்தி அரசு பொது மருத்துவமனைக்கு 33 ஆக்சிஜன் செறியூட்டிகளும் , கிங்ஸ் மருத்துவமனைக்கு 50 ஆக்சிஜன் செறியூட்டிகளும், தண்டையார்பேட்டை தொற்றுநோய் மருத்துவமனைக்கு 80 ஆக்சிடென்ட் செறியூட்டிகளும், சென்னை வர்த்தக மையத்தில் அமைக்கப்பட்டுள்ள கொரோனா சிகிச்சை மையத்திற்கு 40 ஆக்சிஜன் செறியூட்டிகளும், கோடம்பாக்கம் மீனாட்சி பொறியியல் கல்லூரியில் அமைக்கப்பட்டுள்ள கொரோனா சிகிச்சை மையத்திற்கு 40 ஆக்சிஜன் செறியூட்டிகள் என மொத்தம் 293 ஆக்சிடென்ட் செறியூட்டிகள் நேற்றைய தினம் வழங்கப்பட்டது. இந்நிலையில் சென்னை மாநகராட்சி ஆணையர் ககன்தீப் சிங் பேடி அவர்கள் சென்னை ஸ்டான்லி அரசு பொது மருத்துவமனைக்கு 10-5-2021 அன்று நேரடியாக சென்று அங்கு அமைக்கப்பட்டுள்ள கொரோனா சிகிச்சை மையத்தை பார்வையிட்டு மாநகராட்சியால் வழங்கப்பட்ட ஆக்ஸிஜன் செறியூட்டிகளின் செயல்பாடுகளை ஆய்வு செய்தார். அப்போது உடன் இருந்த மருத்துவர்களிடம் அதன் செயல்பாடு மற்றும் தொழில்நுட்ப விவரங்கள் குறித்தும் கேட்டறிந்தார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/300-oxygen-concentrators-in-corona-hospitals-in-chennai-direct-inspection-in-kagandeep-singh-bedi-hospitals--qsxk8m","image":["https:\/\/static.asianetnews.com\/images\/01f5d2jpv9w7cbjadjgyst2pgr\/kagandeep-singh-jpg_760x400.jpg"],"pubdate":"Tue, 11 May 2021 12:18:23 +0530"},{"title":"கேரளாவின் முதல் பெண் அமைச்சர்; மூதுபெரும் அரசியல்வாதி கே.ஆர்.கெளரி அம்மா காலமானார்!","text":"<p>கேரள மாநிலத்தின் பழம்பெரும் அரசியல்வாதி கே.ஆர்.கெளரி அம்மா. சேர்த்தலா பட்டணங்காடு பகுதியில் 1919 ஜூலை 14-ம் தேதி கெளரி அம்மா பிறந்தார். திருவனந்தபுரம் சட்டக்கல்லூரியில் வழக்கறிஞர் பட்டம் பெற்றார். அதன்மூலம் ஈழவ சமூகத்தின் முதல் பெண் வழக்கறிஞர் என்ற பெருமையைப் பெற்றவர். இவர் தனது 28 வயதில் தீவிர கம்யூனிஸ்ட் சித்தாந்தத்தை கடைபிடித்து வந்தார். சிறை வாசம், போலீஸின் கொடுமைகள் என ஆரம்பகாலத்திலேயே மிகக்கடுமையான துயரங்களைச் சந்தித்தார்.<\/p><p>13 முறை சட்டமன்ற உறுப்பினராகவும், ஆறு முறை அமைச்சராகவும் இருந்தார். இ.எம்.எஸ்.நம்பூதிரிபாட் முதல்வராக இருந்த சமயத்தில் அவரது அமைச்சரவையில் அமைச்சராக இருந்தார். பின்னர் ஜனாதிபத்ய சம்ரக்‌ஷண சமிதி என்ற கட்சியை தொடங்கி நடத்திவந்தார். முதலில் அக்கட்சியின் தலைவராக இருந்தவர் மற்றவர்களுக்கு வழிவிட்டு பொதுச்செயலாளர் ஆனார். காங்கிரஸ் கட்சியுடன் கூட்டணி வைத்து 2001 முதல் 2006 வரையிலான உம்மன்சாண்டி அமைச்சரவையில் விவசாயத்துறை அமைச்சராக இருந்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/40cf6f22-88cc-4e35-bf87-01d2a8026a91\/FB_IMG_1620731189079.jpg\" \/><figcaption>கெளரி அம்மா உடலுக்கு அஞ்சலி செலுத்திய கேரள முதல்வர் பினராயி விஜயன்<\/figcaption><\/figure><p>கேரளத்தில் முதல் பெண் அமைச்சர் கெளரி அம்மா என்பது குறிப்பிடத்தக்கது. நில சீர்திருத்தச் சட்டத்தை கேரளத்தில் கொண்டுவந்ததில் முக்கிய பங்காற்றியவர் கெளரி அம்மா. திருவிதாங்கூர் திவானாக இருந்த சி.பி.ராமசுவாமி அய்யரின் ஆட்சிக்கு எதிராக போராடினார். புன்னப்புரா - வயலார் போராட்டம்தான் கெளரி அம்மாவை தீவிர அரசியலுக்கு இட்டுச்சென்றது.<\/p><p>1948 திருவிதாங்கூர் - கொச்சி சட்டசபை தேர்தலில் சேர்த்தலா தாலுகாவில் துறவூர் தொகுதியில் முதன் முதலில் போட்டியிட்டார். அந்த தேர்தலில் தோல்வியைத் தழுவினார். 1952 மற்றும் 1954 தேர்தல்களில் பெருவாரியான வாக்குகள் வித்தியாசத்தில் வென்று சட்டசபைக்குள் நுழைந்தார். ஒன்றிணைந்த கேரள மாநிலத்தில் 1957-ம் ஆண்டு நடந்த முதல் சட்டசபை தேர்தலில் கம்யூனிஸ்ட் சார்பில் போட்டியிட்டு வெற்றியும் பெற்றார். அந்த அமைச்சரவையில் வருவாய்த்துறை அமைச்சராகவும் ஆனார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/5dfddd03-c248-4666-a782-f0d246c991bf\/FB_IMG_1620731209744.jpg\" \/><figcaption>கே.ஆர்.கெளரி அம்மா<\/figcaption><\/figure><p>டி.வி.தாமஸ் என்பவரை திருமணம் செய்துகொண்டார் கெளரி அம்மா. 1964-ல் கம்யூனிஸ்ட் கட்சி இரண்டாக பிரிந்த சமயத்தில் கே.ஆர்.கெளரி அம்மா சி.பி.எம் கட்சிக்கும், அவரது கணவர். டி.வி.தாமஸ் சி.பி.ஐ-க்கும் சென்றனர். அதன்பிறகு கணவரையும் பிரிந்தார். கேரள அரசியலில் மிக நீண்ட வரலாற்றைக்கொண்ட கே.ஆர்.கெளரி அம்மா தொற்று நோயால் அவதிப்பட்டு, திருவனந்தபுரம் தனியார் மருத்துவமனையில் சிகிச்சைபெற்று வந்தார். இந்த நிலையில் இன்று காலை அவர் சிகிச்சை பலனின்றி உயிரிழந்தார். அவருக்கு 102 வயது ஆகிறது. அவரது நல்லடக்கம் இன்று மாலை நடைபெற உள்ளது.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/kr-gowri-amma-first-women-minister-of-kerala-died","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/5dfddd03-c248-4666-a782-f0d246c991bf\/FB_IMG_1620731209744.jpg"],"pubdate":"Tue, 11 May 2021 12:18:04 +0000"},{"title":"பார்ட்டிக்கு கூட்டிட்டு போயி சில்மிஷம் பண்ணாங்க.. பலநாள் கழித்து உண்மையைச் சொன்ன நிவேதா பெத்துராஜ்","text":"<p>சினிமாவைப் பொறுத்த வரையில் நடிகைகளிடம் தயாரிப்பாளர்கள், இயக்குனர்கள், முன்னணி நடிகர்கள் போன்றோர் அத்துமீறுவது ஒன்றும் புதிதல்ல. இந்திய சினிமாவில் மட்டுமல்லாமல் உலக சினிமாவிலும் இந்த பிரச்சனைகள் இருந்து கொண்டிருக்கிறது.<\/p>\n<p>என்னதான் பல பேர் அவர் என்னை அப்படி செய்தார், இவர் என்னை இப்படி செய்தார் என போற பக்கம் எல்லாம் பேட்டி கொடுத்து கதறினாலும் இன்னமும் நடிகைகளிடம் சில்மிஷங்கள் செய்வது குறையவில்லை.<\/p>\n<p>அதுவும் ரசிகர்களுக்கு பிடித்தமான நடிகைகள் அதைப் பற்றிக் கூறும் போது மனம் நொந்து விடுகிறார்கள். இவ்வளவு ஏன் அனுஷ்கா முதல் நயன்தாரா வரை பலரும் இது போன்ற பிரச்சனையில் சிக்கி சின்னாபின்னமாகியுள்ளனர்.<\/p>\n<p>அந்த வகையில் தற்போது தமிழ் மற்றும் தெலுங்கு சினிமாவில் சென்சேஷனல் நடிகையாக மாறியுள்ள நிவேதா பெத்துராஜ் மீடு பிரச்சனையில் தானும் சிக்கியுள்ளதாக குறிப்பிட்டுள்ளார்.<\/p>\n<p>ஒருமுறை மிகப்பெரிய பார்ட்டி ஒன்றுக்கு அழைப்பு விடுத்ததை தொடர்ந்து அங்கே சென்றதாகவும், பார்ட்டியில் ஒரு பெரிய பிரபலம் தன்னை தவறான இடங்களில் தொட்டு பேசியதாகவும் தெரிவித்துள்ளார்.<\/p>\n<p>ஆனால் வழக்கம் போல் இவரும் அவர் யார் என்பதை நேரடியாகக் குறிப்பிடாமல் முன்னணி பிரபலம் அது, இது என குறிப்பிட்டுள்ளது பலருக்கும் புரியாத புதிராக அமைந்துவிட்டது. சமீபகாலமாக தெலுங்கு சினிமாவில் அதிகம் கவனம் செலுத்தி வரும் நிவேதா பெத்துராஜுக்கு அங்கு ஏதேனும் நடந்திருக்குமா? எனவும் கருதுகின்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_233917\" style=\"width: 610px;\"><img alt=\"nivetha pethuraj-cinemapettai\" class=\"wp-image-233917 size-full\" height=\"845\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/nivetha-pethuraj-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-233917\">nivetha pethuraj-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/nivetha-pethuraj-metoo-news\/\" rel=\"nofollow\">பார்ட்டிக்கு கூட்டிட்டு போயி சில்மிஷம் பண்ணாங்க.. பலநாள் கழித்து உண்மையைச் சொன்ன நிவேதா பெத்துராஜ்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/nivetha-pethuraj-metoo-news\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/nivetha-pethuraj-cinemapettai.jpg"],"pubdate":"Tue, 11 May 2021 12:08:06 +0000"},{"title":"தவறு செய்பவர்கள் யாரும் தப்பிக்க முடியாது... திமுகவினரை திடுக்கிட வைத்த அமைச்சர்..!","text":"ஈஷா யோகா மையம் மீதான நில அபகரிப்பு புகாரை அரசின் கவனத்திற்கு கொண்டு வந்தால் உரிய நடவடிக்கை எடுக்கப்படும் என இந்து சமய அறநிலையத்துறை அமைச்சர் சேகர்பாபு தெரிவித்துள்ளார்  .  சென்னை ராஜீவ்காந்தி மருத்துவமனையில் நோயாளிகளை காண வருபவர்களுக்கு இலவசமாக உணவு வழங்கும் திட்டம் தொடங்கப்பட்டுள்ளது. இந்த நிகழ்ச்சியில் பங்கேற்ற அமைச்சர் சேகர்பாபுவிடம் ஈஷா யோகா மைய முறைகேடு தொடர்பாக கேள்வி எழுப்பப்பட்டது. அதற்கு பதிலளித்த அவர், முறைகேடுகள் குறித்து அரசின் கவனத்துக்கு கொண்டு வரும் பட்சத்தில் கண்டிப்பாக உரிய நடவடிக்கை எடுக்கப்படும் என தெரிவித்தார்.  மேலும், ராஜீவ் காந்தி அரசு மருத்துவமனையில் அமைக்கப்பட்டு உள்ளது போல் இலவசமாக உணவு வழங்கும் திட்டம், மற்ற அரசு மருத்துவமனைகளிலும் செயல்படுத்த முடிவு செய்யப்பட்டு உள்ளதாகவும் குறிப்பிட்டார். அதிமுகவினர் மட்டுமல்ல. திமுகவினர் யாரும் த்வறு செய்தாலும் தப்பிக்க முடியாது என அவர் தெரிவித்தார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/no-one-who-escapes-can-escape-the-minister-who-startled-the-dmk--qsxjlc","image":["https:\/\/static.asianetnews.com\/images\/01cp4k5e1q9vqef3ysv9pze772\/dmdk_1_760x400.gif"],"pubdate":"Tue, 11 May 2021 12:04:24 +0530"},{"title":"கொரோன பரவல் – தமிழகம் 3வது இடம்!","text":"<p>கொரோனா பெருந்தொற்று பரவலில் தமிழகம் மூன்றாவது இடத்தில் உள்ளதாக மத்திய சுகாதாரத்துறை அமைச்சகம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>இதுகுறித்து தெரிவிக்கையில் சுகாதாரத்துறை அமைச்சகம், &#8220;நாட்டில் 13 மாநிலங்களில் 1 லட்சத்திற்கும் அதிகமானோரும் 6 மாநிலங்களில் 50 ஆயிரத்திலிருந்து 1 லட்சம் பேரும் மற்றும் 17 மாநிலங்களில் 50 ஆயிரத்துக்கும் குறைவானவர்களுக்கும் கொரோனாவுக்கு சிகிச்சை பெற்று வருகின்றனர்.<\/p>\n\n\n\n<p>தேசிய அளவிலான பாதிப்பு உறுதி செய்யப்படும் விகிதம் 21 சதவீதமாக உள்ளது. ஆனால், மொத்தம் உள்ள 734ல் 310 மாவட்டங்களில் தேசிய விகிதத்தை விட அதிகமாக உள்ளது.<\/p>\n\n\n\n<p>கடந்த ஏப்ரல் 30ஆம் தேதி 19 லட்சத்து 45 ஆயிரத்து 299 பேருக்கு கொரோனா பரிசோதனை மேற்கொள்ளப்பட்டது. உலகிலுள்ள எந்த நாடும் ஒரே நாளில் இவ்வளவு பரிசோதனை செய்ததில்லை.<\/p>\n\n\n\n<p>தற்போது இந்தியாவில் கர்நாடகா, கேரளா, தமிழகம், மேற்கு வங்கம், ஒடிசா, பஞ்சாப், அசாம், ஹிமாச்சல் பிரதேஷ், மணிப்பூர், மேகாலயா, திரிபுரா, நாகாலாந்து, அருணாச்சலப் பிரதேசம், ஜம்மு காஷ்மீர் மற்றும் கோவா ஆகிய மாநிலங்களில் தொடர்ந்து கொரோனாவால் பாதிக்கப்படுவோரின் எண்ணிக்கை அதிகரித்து வருகிறது.<\/p>\n\n\n\n<p>ஆனால் மகாராஷ்டிரா, உத்திரபிரதேசம், ஆந்திரா, டெல்லி, ஹரியானா, சத்தீஸ்கர், பிகார் மற்றும் குஜராத் ஆகிய மாநிலங்களில் கொரோனா பாதிப்பு குறைந்து வருகிறது&#8221; என தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மேலும், கொரோனா பரவலில் அதிக மக்கள் பாதிக்கப்படும் மாநிலங்கள் பட்டியலில் கர்நாடகா மற்றும் கேரளாவிற்கு அடுத்த இடத்தில் தமிழகம் உள்ளது என கூறப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/corona-increase-rate-3rd-place-tamilnadu-pandemic\/\" rel=\"nofollow\">கொரோன பரவல் &#8211; தமிழகம் 3வது இடம்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/corona-increase-rate-3rd-place-tamilnadu-pandemic\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-12-10.jpg"],"pubdate":"Tue, 11 May 2021 12:00:03 +0000"},{"title":"வாய்ப்பே இல்லை என்றபோதும் மு.க.ஸ்டாலின் முதல்வரானது எப்படி..? வெளிவந்த உண்மை..!","text":"மு.க.ஸ்டாலின் முதல்வர் ஆனது அவரது மனைவி துர்கா ஸ்டாலினின் உருக்கமான வேண்டுதல் தான் காரணம் என மறைந்த ஜெயலலிதாவின் உதவியாளர் பூங்குன்றன் தெரிவித்துள்ளார்.  இதுதொடர்பாக அவர் தனது முகநூல் பக்கத்தில், ’’உருகும் பக்தி உயர்வைத் தரும்! பக்தி யாரிடம் உணர்வுப்பூர்வமாக இருக்கிறதோ அவர்களுக்கு கடவுள் கருணை புரிவான் என்பதற்கு ஸ்டாலினின் பதவி ஏற்பு நிதர்சனம். முதலமைச்சர் என்ற பதவி ஸ்டாலினின் ஜாதகத்தில் இல்லை என்று அடித்து சொல்லியவர்கள் பலர். ஆனால், அனைத்தையும் கடந்து எப்படி முதல்வர் ஆனார்?    ஒருமுறை பகவான் கிருஷ்ணரிடம், பக்தர் ஒருவர் ஜோதிடம் உண்மையா? என்று கேட்க, கிருஷ்ணர் அதில் என்ன சந்தேகம் என்றார். அப்படி என்றால், ஜோதிடர் சொல்லும் அனைத்தும் அப்படியே நடப்பதில்லையே ஏன்? என்று ஆர்வத்தோடு கேட்டாராம் பக்தர். ஜோதிடர் சொல்லியதெல்லாம் நடந்துவிட்டால் நான் எதற்கு என்றாராம் கிருஷ்ணர். இறைவனே மிகப் பெரியவன் என்று உணர்ந்து, தெளிந்தாராம் பக்தர்.  அம்மாவின் மறைவிற்குப் பிறகு நான் நிறைய கோயில்களுக்கு சென்று கொண்டிருக்கிறேன். நிறைய கோயில்களில் உள்ளன்போடு வந்து பூஜை செய்கிறார் துர்கா அம்மா என்றார்கள் குருக்கள். அதில் திருவான்மியூர் மருந்தீஸ்வரர் கோயில் பைரவரும் உண்டு. காசி கால பைரவரும் உண்டு. அப்படி தன் கணவனை முதல்வராக்கியே தீருவேன் என்று அவர் முறையிட்டது மனிதரிடம் இல்லை, கடவுளிடம்! பக்தையின் பக்தியில் உருகிய கடவுள் இன்று அவர் கனவை நிறைவேற்றித் தந்து இருக்கிறார்.  நான் பலரிடம் அவர் முதல்வரானால் அதற்கு மனைவியின் பக்திதான் காரணமாக இருக்கும் என்று சொல்லி வந்தேன். இன்று பக்தி ஜெயம் கண்டது. கணவன் பக்தி, கடவுள் பக்தி இரண்டுமே சேர்ந்து &nbsp;வெற்றி விழா பூண்டிருக்கிறது. பதவியேற்பு விழாவில் இறைவனை நினைத்து அவர் உருகியது, என்னையும் உருக வைத்தது. மனம் உருகும் பக்தி..! கொண்டவரை உயர்த்தும். எனவே, மனம் உருகிப் பக்தி செய்யுங்கள்’’ என அவர் தெரிவித்துள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/how-can-mk-stalin-be-the-first-when-there-is-no-chance-the-truth-that-came-out--qsxj2r","image":["https:\/\/static.asianetnews.com\/images\/01dr84fg0rjy1aaz46w0eyvc91\/mkstalindurgastalin750-jpg_760x400.jpg"],"pubdate":"Tue, 11 May 2021 11:53:16 +0530"},{"title":"பிக்பாஸ் கேப்ரியலாவை தொடர்ந்து இவருக்கும் கொரோனா பாதிப்பு உறூதி..","text":"<p>பிக்பாஸ் 4 நிகழ்ச்சியில் கலந்து கொண்ட சூப்பர் சிங்கர் புகழ் ஆஜீத் பாடுவதை தவிர வேறு எதற்கும் வாயை திறக்காமல் இருந்தார்.. மேலும் அமைதியாகவும், எந்த சர்ச்சையிலும் சிக்காமல் இருந்து வந்தார்.. அவர் மீது கடுமையான விமர்சனங்கள் முன்வை வைக்கப்பட்ட போதும்,  பிக்பாஸ் நிகழ்ச்சியின் இறுதிக்கட்டம் வரை தாக்குப்பிடித்தார். ஓரிரு வாரங்கள் இருந்த நிலையில் அவர் பிக்பாஸ் வீட்டை விட்டு வெளியேறினார்.<\/p>\n\n\n\n<p>இதனையடுத்து தற்போது ஆஜிதி, பிக்பாஸ் பிரபலங்கள் கலந்துகொள்ளும் பிக்பாஸ் ஜோடி நிக்ழ்ச்சியில் கலந்துகொண்டு வருகிறார்.. இவர் கேப்ரியலாவுக்கு ஜோடியாக நடனமாடி வருகிறார்.. அந்த நிகழ்ச்சியில் பங்கேற்ற கேப்ரியலாவுக்கு சில நாட்களுக்கு முன்பு கொரோனா உறுதியானது.<\/p>\n\n\n\n<p>இந்த நிலையில் ஆஜித்திற்கும் கொரோனா உறுதியாகி உள்ளது.. இதுகுறித்து தனது இன்ஸ்டா பக்கத்தில் பதிவிட்டுள்ள அவர் “ எந்த அறிகுறிகளும் இல்லை.. ஆனால் கொரோனா பாதிப்பு உறுதி செய்யப்பட்டுள்ளது.. உங்களின் பிராத்தனைகளுக்கு நன்றி,, ” என்று பதிவிட்டுள்ளார்.. <\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/after-gabiriella-aajeedh-also-tests-get-covid-positive\/\" rel=\"nofollow\">பிக்பாஸ் கேப்ரியலாவை தொடர்ந்து இவருக்கும் கொரோனா பாதிப்பு உறூதி..<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/after-gabiriella-aajeedh-also-tests-get-covid-positive\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/BB_8.jpg"],"pubdate":"Tue, 11 May 2021 11:50:50 +0000"},{"title":"அவன் இவன் ஐனஸ் இயக்கிய 4 திரைப்படங்கள்.. மோகனை வைத்து எடுத்த பயங்கரமான திரில்லர் படம்  தெரியுமா.?","text":"<p><span style=\"font-weight: 400;\">தமிழ் சினிமாவில் பல படங்களில் குணச்சித்திர வேடத்தில் நடித்தவர் ஜிஎம் குமார். இவர் வெயில், அவன் இவன் மற்றும் தாரை தப்பட்டை போன்ற படங்களில் முக்கியமான கதாபாத்திரத்தில் நடித்து பெரிய அளவில் பாராட்டை பெற்றார்.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">ஜிஎம் குமார் பொருத்தவரை பாலா படத்தில் ஏதாவது ஒரு முக்கியமான கதாபாத்திரத்தில் நடிப்பார் என்பது அனைவருக்கும் தெரியும் இதுவரைக்கும் பாலா தான் ஜிஎம் குமாரை அறிமுகப்படுத்தி வைத்தார் என பலரும் நினைத்து வருகின்றனர்.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">ஆனால் உண்மை அது இல்லை இவர் சினிமாவின் ஆரம்ப காலத்திலேயே பல படங்களில் பணியாற்றியுள்ளார். அதிலும் குறிப்பாக 4 படங்களை இயக்கியுள்ளார். <\/span><span style=\"font-weight: 400;\">ஜிஎம் குமார் பிரபுவை வைத்து அறுவடை நாள் என்ற படத்தில் மூலம் இயக்குனராக அறிமுகமானார்.<\/span><\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_230051\" style=\"width: 710px;\"><img alt=\"gm-kumar\" class=\"size-full wp-image-230051\" height=\"350\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/gm-kumar.jpg\" width=\"700\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-230051\">gm-kumar<\/p><\/div>\n<p><span style=\"font-weight: 400;\">அதன்பிறகு பிக் பாக்கெட், இரும்பு பூக்கள் படங்களை இயக்கினார். ஆனால் மோகனை வைத்து நான்கவதாக உருவம் என்ற ஒரு பிரம்மாண்டமான வெற்றிப் படத்தைக் கொடுத்தார். இப்படம் திரில்லர் கலந்த ஆக்ஷன் படமாக உருவாகி வசூல் ரீதியாகவும் விமர்சன ரீதியாகவும் சக்கை போடு போட்டது.<br \/>\n<\/span><\/p>\n<p><span style=\"font-weight: 400;\">அவன் இவன் படத்தில் ஐனஸ் என்ற கதாபாத்திரத்தில் நடித்ததன் மூலம் மிகவும் பிரபலமடைந்தார். அதனால் பலரும் இவரை ஐனஸ் என அழைக்க ஆரம்பித்தனர். <\/span><span style=\"font-weight: 400;\">தற்போது தமிழ் சினிமாவில் குணச்சித்திர வேடங்களில் நடித்து வருகிறார்.<\/span><\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_73689\" style=\"width: 610px;\"><img alt=\"Uruvam\" class=\"wp-image-73689\" height=\"329\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/11\/Uruvam-1024x562.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-73689\">Uruvam<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/mohan-uruvam-movie-director-gm-kumar\/\" rel=\"nofollow\">அவன் இவன் ஐனஸ் இயக்கிய 4 திரைப்படங்கள்.. மோகனை வைத்து எடுத்த பயங்கரமான திரில்லர் படம்  தெரியுமா.?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/mohan-uruvam-movie-director-gm-kumar\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/gm-kumar.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/11\/Uruvam-1024x562.jpg"],"pubdate":"Tue, 11 May 2021 11:48:45 +0000"},{"title":"அதிமுக இனி எடப்பாடி பழனிசாமி வசம்..! ஓபிஎஸ் வீழ்ந்ததன் பின்னணி..!","text":"முதலமைச்சர் வேட்பாளருக்கான போட்டியை தொடர்ந்து எதிர்கட்சித் தலைவருக்கான போட்டியிலும் தோல்வியை தழுவியதால் அதிமுக இனி முழுவதுமாக எடப்பாடி பழனிசாமி வசம் செல்லும் நிலை ஏற்பட்டுள்ளது.  கடந்த வாரம் நடைபெற்ற எம்எல்ஏக்கள் கூட்டத்தில் ஓபிஎஸ்சுக்கு ஆதரவாக தென் மாவட்ட எம்எல்ஏக்கள் குரல் கொடுத்திருந்தனர். இதனால் தான் அப்போதே எதிர்கட்சித் தலைவரை தேர்வு செய்ய முடியாத நிலை ஏற்பட்டது. ஆனால் திங்கள் கிழமை கூடிய எம்எல்ஏக்கள் கூட்டத்தில் நிலைமை வேறு மாதிரியாக இருந்தது. கூட்டம் கூடியது முதலே ஓபிஎஸ் ஆதரவாளர்களாக அறியப்பட்ட எம்எல்ஏக்கள், முன்னாள் அமைச்சர்கள் கூட அமைதியே காத்தனர். கிட்டத்தட்ட எம்எல்ஏக்கள் கூட்டத்தை எடப்பாடி ஆதரவாளர்கள் நடத்துவது போல் தெரிந்தது.    கடந்த வாரம் நடைபெற்ற எம்எல்ஏக்கள் கூட்டத்தில் பேசிய அதே கருத்தை தான் ஓபிஎஸ் மீண்டும் எடுத்து வைத்துள்ளார். முதலமைச்சர் வேட்பாளர் பொறுப்பை எடப்பாடிக்கு விட்டுக் கொடுத்தேன், அதே போல தற்போது தனக்கு எதிர்கட்சி தலைவர் பொறுப்பை கொடுக்க வேண்டும் என்பது தான் ஓபிஎஸ் பேச்சின் முக்கிய அம்சமாக இருந்தது. அத்தோடு வழக்கம் போல் ஜெயலலிதா இருந்த போதே தான் எதிர்கட்சித் தலைவராக இருந்துள்ளதையும் அவர் மீண்டும் மீண்டும் சுட்டிக்காட்டினார். மேலும் தென் மாவட்டங்களில் தேர்தல் தோல்விக்கு முக்கிய காரணமே வன்னியர்களுக்கு கடைசி நேரத்தில் கொடுத்த இடஒதுக்கீடு தான் என்கிற ரீதியில் பேசிய போது அமைச்சர் எஸ்பி வேலுமணி குறுக்கிட்டு பேசியதாக சொல்கிறார்கள்.    வன்னியர்களுக்கு இடஒதுக்கீடு கொடுத்ததை முக்குலத்தோர் விரும்பவில்லை என்றால் மதுரையில் எப்படி அதிக தொகுதிகளில் அதிமுக வென்றது என அவர் கேள்வி எழுப்பினார். மேலும் முக்குலத்தோர் கணிசமாக வசிக்கும் தொகுதிகளில் அதிமுக அதிக வாக்கு வித்தியாசத்தில் வெற்றி பெற்ற விவரத்தையும் வேலுமணி எடுத்துக்கூறியதாக சொல்கிறார்கள். இந்த தேர்தல் முடிவு என்பது தேர்தல் பணி சார்ந்தே இருந்தது, நாங்கள் நன்றாக வேலை பார்த்தோம் கொங்கு மண்டலத்தை கைப்பற்றினோம், நீங்கள் வேலை பார்க்கவில்லை தோல்வியை தழுவினீர்கள் என்று வேலுமணி பேசியதை ஓபிஎஸ் ஆதரவாளர்கள் கூட எதிர்க்கவில்லை என்கிறார்கள்.    ஒரு கட்டத்திற்கு மேலும் வாதம் தொடரந்த நிலையில் ஜனநாயக முறைப்படி எம்எல்ஏக்கள் வாக்களித்து எதிர்கட்சி தலைவரை தேர்வு செய்யலாம் என்று வேலுமணி, தங்கமணி உள்ளிட்ட மூத்த அமைச்சர்கள் முன்மொழிந்தனர். அதனை பெரும்பாலோனார் ஏற்றுக் கொண்டனர். ஆனால் எம்எல்ஏக்களில் தனக்கு பெரிய அளவில் ஆதரவு இல்லை என்பதை ஓபிஎஸ் உணர்ந்து கொண்டார். மேலும் முக்குலத்து எம்எல்ஏக்கள் சிலர் கூட எடப்பாடி பழனிசாமியின் ஆதரவாளர்களை இருப்பதையும் அவர் புரிந்து கொண்டார். எனவே எம்எல்ஏக்களை வாக்களிக்க கூறி தோல்வியை தழுவ அவர் தயாராக இல்லை என்பதால் எதிர்கட்சித்தலைவர் பதவியை எடப்பாடியிடம் கொடுத்துவிட்டு புறப்பட்டுவிட்டதாக கூறுகிறார்கள்.    இதனிடையே வெள்ளிக்கிழமை வரை எதிர்கட்சித் தலைவர் பதவிக்கான போட்டியில் ஓபிஎஸ்சே முன்னிலையில் இருந்ததாக சொல்கிறார்கள். ஆனால் சனி மற்றும் ஞாயிற்றுக்கிழமைகளில் எடப்பாடி பழனிசாமி தனக்கே உரிய பாணியில் எம்எல்ஏக்களை தொடர்பு கொண்டு பேசி அவர்கள் அனைவரையும் சரி செய்துவிட்டதாக கூறுகிறார்கள். இதனால் தான் எவ்வித பெரிய சிக்கல்களும் இல்லாமல் எதிர்கட்சித்தலைவராக எடப்பாடியை தேர்வு செய்ய முடிந்தது என்றும் சொல்கிறார்கள். இதனிடையே எடப்பாடியிடம் ஓபிஎஸ் எதிர்கட்சித் தலைவர் பதவியை விட்டுக் கொடுத்துவிட்டதாக கூற முடியாது என்கிற பேச்சும் அடிபடுகிறது. தற்போது அதிருப்தியில் உள்ள ஓபிஎஸ் கட்சி தன் கையை விட்டு எடப்பாடியிடம் சென்றுவிட்டதையும் உணர்ந்துள்ளார்.  எனவே மறுபடியும் அதிமுகவில் தனது கை ஓங்க ஓபிஎஸ் என்ன வேண்டுமானாலும் செய்வார் என்பார்கள். எனவே தற்போதைய நிலையில் அதிமுக எடப்பாடி வசம் வந்தாலும் ஓபிஎஸ் மூலம் எப்போது வேண்டுமானாலும் பிரச்சனை எழலாம்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/aiadmk-is-now-in-the-possession-of-edappadi-palanisamy-qsxibe","image":["https:\/\/static.asianetnews.com\/images\/01dvsnvweh00nhg6hvz5tkq90j\/edappadi-palanisamy-jpg_760x400.jpg"],"pubdate":"Tue, 11 May 2021 11:36:50 +0530"}]