[{"title":"உத்தரப் பிரதேசத்தில் இருந்து ஆற்றில் மிதந்து வந்த 71 சடலங்கள்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82550222\/photo-82550222.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> மாநிலம் பக்ஸார் மாவட்டத்தில்  நதியில் பல சடலங்கள் மிதந்து வந்தது பெரும் பரபரப்பை ஏற்படுத்தி நாடு முழுவதும் அதிர்வலைகளை ஏற்படுத்தியுள்ளது.\n\nகொரோனா அச்சத்தால் இந்த சடலங்கள் ஆற்றில் விடப்பட்டிருக்கலாம் என்று சந்தேகிக்கப்பட்டது. இந்நிலையில், கங்கை நதியில்  கிடைத்துள்ளதாகவும், அவை உத்தரப் பிரதேசத்தில் இருந்து ஆற்றில் அடித்துவரப்பட்டுள்ளதாகவும் பீஹார் நீர்வளத் துறை அமைச்சர் சஞ்சய் குமார் தெரிவித்துள்ளார்.\n\nஇதுகுறித்து அவர் ட்விட்டரில், &ldquo;கங்கை நதியில் சடலங்கள் மிதந்து வருவது பீஹார் அரசின் கவனத்துக்கு கொண்டுவரப்பட்டது. ஆற்றில் வந்த சடலங்கள் உத்தரப் பிரதேச மாநிலத்தில் இருந்து பீஹாருக்கு மிதந்து வந்துள்ளன&rdquo; என்று தெரிவித்துள்ளார்.\n\n\n\nஇறந்த சடலங்களுக்கு பிரேத பரிசோதனை நடத்தப்பட்டு அவை 4-5 நாட்களுக்கு முன் இறந்தவை என மருத்துவர்கள் உறுதிப்படுத்தியுள்ளதாக மருத்துவர்கள் தெரிவித்துள்ளதாக அமைச்சர் சஞ்சய் குமார் தெரிவித்துள்ளார்.\n\n71 சடலங்களுக்கும் இறுதி சடங்கு நடத்தப்பட்டுள்ளது. சடலங்கள் மிதந்து வருகிறதா என்பதை கண்காணிக்க ரோந்து பணிகளை தீவிரப்படுத்தும்படி அதிகாரிகளுக்கு பீஹார் முதல்வர் நிதிஷ் குமார் உத்தரவிட்டுள்ளார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/india-news\/bihar-minister-says-71-bodies-floated-from-uttar-pradesh-to-bihar\/articleshow\/82550222.cms","image":["https:\/\/tamil.samayam.com\/photo\/82550222\/photo-82550222.jpg"],"pubdate":"Tue 11 May 2021, 19:38:34"},{"title":"ப்ளிச்சிங்க பவுடருக்கு நடுவில் கிடந்த முதியவர் பிணம் சேலத்தில் அதிர்ச்சி!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82550247\/photo-82550247.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> 2ஆவது அலையைக் கட்டுப்படுத்த தமிழக அரசும் சுகாதாரத் துறையும் பல்வேறு நடவடிக்கைகளை மேற்கொண்டு வருகிறது. \n\nஅதன்படி இன்று அதிகாலை முதல் இரண்டு வாரங்களுக்கு முழு ஊரடங்கு அமல்படுத்தப் பட்டுள்ளது. மேலும் ஊரடங்கு அமலில் உள்ள நாட்களில் , மளிகை, இறைச்சிக் கடைகளுக்குக் காலை 6மணி முதல் நண்பகல் 12மணி வரை செயல்படும் என அறிவிக்கப்பட்டுள்ளது.\n\nஅதேபோல் பஸ், ஆட்டோ, டாக்சி உள்ளிட்ட பொது போக்குவரத்திற்குத் தடை விதிக்கப்பட்டுள்ளது. இதனால் ஆத்தூர் பேருந்து நிலையம் மற்றும் நகர பகுதிகளில் ஆட்கள் நடமாட்டமின்றி வெறிச்சோடியது.\n\nஇதனிடையே ஆத்தூர் பேருந்து நிலையத்தில் அடையாளம் தெரியாத 65 வயது முதியவர் ஒருவர் சடலமாகக் கிடந்துள்ளார். இதைப்பார்த்த அப்பகுதி மக்கள் நகராட்சி ஊழியர் மற்றும் போலீசாருக்கு தகவல் தெரிவித்துள்ளனர். \n\n\n\n\nஎனினும்கொரோனா தொற்று  காரணமாக நகராட்சி ஊழியர்கள் கடந்த 4 மணி நேரமாகச் சடலத்தை அகற்றாமல் அதைச் சுற்றி ப்ளிச்சிங் பவுடரை மட்டும் போட்டு விட்டு அங்கிருந்து புறப்பட்டுச் சென்றனர். அங்கேயே விட்டுவிட்டுச் சென்ற மனிதநேயமிக்க செயலாளர் பொதுமக்களிடையே பெரும் அச்சத்தை ஏற்படுத்தியுள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/salem\/covid-scare-old-men-mysteriously-dead-at-salem-road-was-kept-with-bleaching-powder-left-alone-people-shocked-and-complaint\/articleshow\/82550247.cms","image":["https:\/\/tamil.samayam.com\/photo\/82550247\/photo-82550247.jpg"],"pubdate":"Tue 11 May 2021, 19:35:14"},{"title":"மே 16ஆம் தேதி ஊரடங்கு ரத்து: தமிழக அரசு திடீர் அறிவிப்பு - பொது மக்கள் மகிழ்ச்சி!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82549904\/photo-82549904.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> பரவல் தடுப்பு நடவடிக்கையாக தமிழகத்தில் இரவு 10 முதல் காலை 4 மணி வரை இரவுநேர ஊரடங்கு, ஞாயிற்றுக்கிழமை முழு  உள்ளிட்ட பல்வேறு கட்டுப்பாடுகள் ஏற்கனவே அமலில் உள்ளன. இந்த கட்டுப்பாடுகள் அனைத்தும் மே 1ஆம் தேதி முதல் மறு உத்தரவு வரும் வரை நீட்டிப்பு செய்யப்பட்டுள்ளது.\n\nஇருப்பினும், கொரோனா பரவல் அதிகரித்து வந்ததால், கடந்த 10ஆம் தேதி வருகிற 24ஆம் தேதி காலை 4 மணி வரை இரு வாரங்களுக்கு மாநிலம் முழுவதும் முழு ஊரடங்கு உத்தரவு கூடுதல் கட்டுப்பாடுகளுடன் அமல்படுத்தப்பட்டுள்ளது.\n\nஇதனிடையே, தமிழக முதல்வராக பொறுப்பேற்றுள்ள ஸ்டாலின், பதவியேற்றவுடன் முதல் கையெழுத்தாக, 2.07 கோடி அரிசி ரேஷன் கார்டுகளுக்கு கொரோனா நிவாரண நிதி தலா ரூ.4000 வழங்கும் கோப்பில் கையெழுத்திட்டார். முதல் தவணையாக ரூ.2,000 நிவாரணத் தொகை இம்மாதமே வழங்கப்படும் என்றும் அறிவிக்கப்பட்டது. அடுத்த மாதம் மீதமுள்ள ரூ.2000 வழங்கப்படவுள்ளது. இதற்காக 4,153.39 கோடி ரூபாய் செலவாகும் என தெரிவிக்கப்பட்டுள்ளது.\n\nஇந்தத் திட்டத்தை முதல்வர் ஸ்டாலின் நேற்று தொடங்கி வைத்தார். இதையடுத்து, நிவாரணத் தொகையை பொது மக்கள் பெறும் பொருட்டு காலை 8 மணி முதல் நண்பகல் 12 மணி வரை டோக்கன்கள் வழங்கப்பட்டு வருகின்றன. அதில் குடும்ப அட்டைதாரர் பெயர், ரேஷன் கடை பெயர், பணம் வழங்கப்படும் தேதி, நேரம் உள்ளிட்ட விவரங்கள் இடம்பெற்றுள்ளன. குடும்ப நபர்கள் யார் வேண்டுமானாலும் சென்று, பணம் வாங்கலாம். ஒரு வாரத்திற்குள் அனைவருக்கும் வழங்கப்பட்டு விடும் என்று தெரிவிக்கப்பட்டுள்ளது.\n\n\n\nஇந்த நிலையில், கொரோனா நிவாரண நிதிக்கான டோக்கன் ஞாயிற்றுக் கிழமையும் விநியோகம் செய்யப்படும் என்று  அறிவித்துள்ளது. ஞாயிறு காலை 8 மணி முதல் பகல் 12 மணி வரை கொரோனா நிவாரண தொகைக்கான டோக்கன் வழங்கப்படும். டோக்கன் வழங்குவதற்காக ரேஷன் கடை ஊழியர்களுக்கு வருகிற 16ஆம் தேதி பணி நாளாக அறிவிக்கப்பட்டுள்ளது. ஞாயிற்றுக் கிழமை பணி நாள் என்பதால் ரேஷன் கடை ஊழியர்களுக்கான விடுமுறை நாள் பின்னர் அறிவிக்கப்படும் என்றும் தமிழக அரசு அறிவித்துள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/tn-govt-relaxed-sunday-full-lockdown-and-announces-ration-shops-to-operate\/articleshow\/82549904.cms","image":["https:\/\/tamil.samayam.com\/photo\/82549904\/photo-82549904.jpg"],"pubdate":"Tue 11 May 2021, 19:04:41"},{"title":"முதலமைச்சர் ஸ்டாலினின் 4 செயலர்களுக்கு எந்தெந்த துறைகள் ஒதுக்கீடு?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82549604\/photo-82549604.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழக முதலமைச்சர் மு.க.ஸ்டாலினின் 4 தனிச் செயலர்களுக்கு ஒதுக்கப்பட்டுள்ள துறைகள் குறித்த விவரங்கள் வெளியாகியுள்ளன.\n\nநடந்து முடிந்த தமிழக சட்டப்பேரவைத் தேர்தலில், தி.மு.க. தலைமையிலான கூட்டணி அமோக வெற்றிப் பெற்றதை அடுத்து, அதன் தலைவர் மு.க.ஸ்டாலின், தமிழக முதலமைச்சராக, கடந்த 7-ம் தேதி பதவி ஏற்றுக் கொண்டார். தொடர்ந்து, அமைச்சர்களும் பதவி ஏற்றுக் கொண்டர்.\n\nஇந்நிலையில், தமிழக முதலமைச்சர் மு.க.ஸ்டாலினுக்கு, உதயசந்திரன், உமாநாத், எம்.எஸ்.சண்முகம், அனு ஜார்ஜ் ஆகிய நான்கு ஐ.ஏ.எஸ்., அதிகாரிகள் தனி செயலர்களாக நியமிக்கப்பட்டனர். முதலமைச்சருக்கு கீழுள்ள துறைகளை இவர்கள் கவனித்துக் கொள்வார்கள்.\n \n \n\nஇது மட்டுமில்லாமல், இன்னபிற அமைச்சகத்திலுள்ள துறைகளின் கோப்புகள், முதலமைச்சர் மேஜைக்கு இவர்களைத் தாண்டியே செல்ல முடியும். இந்நிலையில், 4 செயலர்களுக்கு ஒதுக்கப்பட்டுள்ள ஒதுக்கப்பட்டுள்ள துறைகள் குறித்த அறிவிப்பு வெளியாகி உள்ளது.\n\nஇதன்படி, பொது, ஊழல் தடுப்பு ஆணையம், ஐ.டி, உள்துறை, மதுவிலக்கு மற்றும் கலால், உயர்கல்வித் துறை, பள்ளிக்கல்வித் துறை, சிறப்பு திட்ட செயலாக்கம், தொழில் நிறுவனங்கள், திட்டம் மற்றும் வளர்ச்சி, இந்து சமய அறநிலையத் துறை ஆகியவை, முதல் தனி செயலர் உதயசந்திரனுக்கு ஒதுக்கப்பட்டுள்ளன.\n\nஇரண்டாம் தனி செயலர் உமாநாத்துக்கு, எரிசக்தி, உணவு, சிறப்பு புதிய முயற்சி, மருத்துவ மற்றும் குடும்ப நலம், போக்குவரத்து, வணிகவரி மற்றும் பத்திரப்பதிவு, நகராட்சி நிர்வாகம் மற்றும் தண்ணீர் வழங்கல், பொதுப்பணித் துறை, நெடுஞ்சாலைகள் மற்றும் சிறு துறைமுகம், நீர் வளங்கள், நிதி ஆகிய இலாகாக்கள் ஒதுக்கப்பட்டுள்ளன.\n \n\n\nமூன்றாம் தனி செயலர் எம்.எஸ்.சண்முகத்துக்கு, மனிதவள மேம்பாடு, கூட்டுறவு, வருவாய் மற்றும் பேரிடர் மேலாண்மை, வீட்டு வசதி வாரியம் மற்றும் நகர்ப்புற வளர்ச்சி, சட்டப்பேரவை, ஊரக வளர்ச்சி மற்றும் பஞ்சாயத்துகள், தமிழ் வளர்ச்சி, தொழிலாளர் நலன், வேளாண் மற்றும் உழவர் நலன், முதலமைச்சர் அலுவலக நிர்வாகம் ஆகியவை ஒதுக்கப்பட்டுள்ளன.\n\n\nநான்காம் தனி செயலர் அனு ஜார்ஜ்க்கு, சுற்றுச்சூழல் &ndash; காலநிலை மாற்றம் மற்றும் காடுகள், பிற்படுத்தப்பட்ட, மிகப் பிற்படுத்தப்பட்ட மற்றும் சிறுபான்மையினர் நலன், சிறு, குறு தொழில் நிறுவனங்கள், இளைநர் நலம் மற்றும் விளையாட்டு மேம்பாடு, சமூக நலம் மற்றும் மகளிர் நலன், ஆதி திராவிடர் மற்றும் பழங்குடியினர் நலன், கால்நடை மற்றும் பால்வளம் &ndash; மீனவர் நலன், கைத்தறி மற்றும் ஜவுளித் துறை, சுற்றுலா, சமூக மாற்றம், மாற்றுத் திறனாளிகள் நலன், முதலமைச்சர் நியமனங்கள் ஆகியவை ஒதுக்கப்பட்டுள்ளன.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/tn-cm-mk-stalin-4-secretaries-gets-department-allocation\/articleshow\/82549604.cms","image":["https:\/\/tamil.samayam.com\/photo\/82549604\/photo-82549604.jpg"],"pubdate":"Tue 11 May 2021, 18:55:05"},{"title":"ஐஸ்வர்யா ராயை கணவரிடம் இருந்து அபகரிக்க விரும்பிய பிரபல நடிகர்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82548479\/photo-82548479.jpg\" \/><div class=\"section1\"><div class=\"Normal\">பாலிவுட் படங்களில் நடிகைகளுக்கு முத்தம் கொடுப்பதற்கு பெயர் போனவர் நடிகர் . மேலும் மனதில் பட்டதை பேசுபவதற்கும் பெயர் போனவர். அவர் முன்னாள் உலக அழகி  பச்சன் பற்றி முன்பு தெரிவித்தது குறித்து தற்போது பேசப்படுகிறது.\n\nபிரபல பாலிவுட் தயாரிப்பாளரும், இயக்குநருமான கரண் ஜோஹர் தொகுத்து வழங்கிய காபி வித் கரண் நிகழ்ச்சியில் தான் ஐஸ்வர்யா ராய் பற்றி பேசினார் இம்ரான் ஹஷ்மி. அவராக பேசவில்லை, கரண் கேட்ட கேள்விக்கு ஆர்வக்கோளாறில் பதில் அளித்துவிட்டார். \n\nசக நடிகர்களிடம் இருந்து நீங்கள் திருட விரும்புவது எது என்று இம்ரான் ஹஷ்மியிடம் கரண் ஜோஹர் கேட்டார். அப்பொழுது அபிஷேக் பச்சனிடம் இருந்து எதை திருட விரும்புகிறீர்கள் என்று கரண் கேட்க சற்றும் யோசிக்காமல், அவரின் மனைவி ஐஸ்வர்யா ராய் பச்சன் என பதில் அளித்தார் இம்ரான்.\n\nநடிகர் ரன்பிர் கபூரிடம் இருந்து எதை திருட விரும்புகிறீர்கள் என்று கேட்டதற்கு, அவரின் காதலிகள் என்றார் இம்ரான். ரன்பிர் கபூர் வாழ்வில் காதல் வருவதும், போவதுமாக இருக்கிறது. நடிகைகள் தீபிகா படுகோன், கத்ரீனா கைஃப் ஆகியோர் ஒரு காலத்தில் ரன்பிர் கபூரை காதலித்தார்கள். \n\nதற்போது ரன்பிர் கபூரும், நடிகை ஆலியா பட்டும் காதலித்துக் கொண்டிருக்கிறார்கள் என்பது குறிப்பிடத்தக்கது. \n\nசரி ரன்பிரை விடுங்க, நடிகர் சயிஃப் அலி கானிடம் இருந்து அவரின் மனைவி கரீனா கபூரை திருட விரும்புவதாக கூறினார் இம்ரான். ஆக சக நடிகர்களின் மனைவி, காதலிகளை திருட விரும்புகிறார் இம்ரான் ஹஷ்மி.\n\nஅதே நிகழ்ச்சியில் பிளாஸ்டிக் என்கிற வார்த்தையை கேட்டதும் உங்கள் நினைவுக்கு வருவது என்ன என்று கரண் கேட்க, ஐஸ்வர்யா ராய் பச்சன் என்று பதில் அளித்து பலரையும் அதிர வைத்தார் இம்ரான்.\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/bollywood\/when-emraan-hashmi-once-stunned-everyone-in-stealing-issue\/articleshow\/82548479.cms","image":["https:\/\/tamil.samayam.com\/photo\/82548479\/photo-82548479.jpg"],"pubdate":"Tue 11 May 2021, 17:28:12"},{"title":"விதி யாரை விட்டுச்சு, எல்லாம் முடிவாகிடுச்சாமே: ஆண்டவரே உஷார்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82545510\/photo-82545510.jpg\" \/><div class=\"section1\"><div class=\"Normal\">விஜய்யை வைத்து லோகேஷ் கனகராஜ் இயக்கிய மாஸ்டர் படத்தில் ஹீரோவை விட வில்லனான விஜய் சேதுபதியின் கதாபாத்திரம் தான் செம கூலாக இருந்தது. அவரின் வில்லத்தனத்தை பார்த்து திட்டுவதை விட்டுவிட்டு விஜய் சேதுபதியை ரசிகர்கள் பாராட்டினார்கள்.\n\nமாஸ்டர் விஜய் சேதுபதியின் படம் என்று விமர்சனம் எழுந்தது. மாஸ்டர் படத்தை அடுத்து கமல் ஹாசனை வைத்து  படத்தை இயக்குகிறார் லோகேஷ். இந்நிலையில் கமலுக்கு வில்லனாக நடிக்குமாறு விஜய் சேதுபதியிடம் கேட்டிருக்கிறார்கள். \n\nஇந்த தகவலை விஜய் சேதுபதியே உறுதி செய்தார். மேலும் தன்னிடம் டேட்ஸ் இல்லாததால் உடனே ஓகே சொல்லவில்லை என்றும் கூறினார். அதே சமயம், கமலுடன் சேர்ந்து நடிக்கும் வாய்ப்பை தவறவிட  விரும்பவில்லை.\n\nகை நிறைய படங்கள் வைத்திருப்பதால் விஜய் சேதுபதி விக்ரம் படத்தில் நடிக்க மாட்டார் என்று கூறப்பட்டது. ஆனால் அவர் விக்ரம் படத்தில் வில்லத்தனம் செய்யப் போவது கிட்டத்தட்ட உறுதியாகிவிட்டதாம்.\n\nகமலுக்காக தன் டேட்ஸை அட்ஜஸ்ட் செய்யப் போகிறாராம் விஜய் சேதுபதி. விக்ரம் படத்திலும் விஜய் சேதுபதியை மாஸாக்கி, கமலை டம்மி பீஸாக்கிவிடுவாரோ லோகேஷ் என்பது தான் ரசிகர்களின் கவலையே. அதனால் தான் ஆண்டவரே சூதானமாக இருங்கள் என்று ரசிகர்கள் எச்சரித்துள்ளனர்.\n\nஇந்நிலையில் முழுக் கதையையும் படித்துப் பார்த்த கமல் சில திருத்தங்களை செய்யுமாறு கூறியிருக்கிறாராம். லோகேஷும் அவர் சொன்ன திருத்தங்களை செய்துள்ளாராம். இதற்கிடையே கமல் கதையை திருத்தச் சொன்னது லோகேஷ் கனகராஜுக்கு பிடிக்கவில்லை என்று கூறப்பட்டது.\n\nவிக்ரம் படத்தில் நடிப்புக்கு பெயர் போன மலையாள நடிகர் ஃபஹத் ஃபாசிலும் நடிக்கிறார். அவர் கதாபாத்திரம் குறித்த தகவல் எதுவும் வெளியாகவில்லை. அப்டேட் கொடுக்கும் விஷயத்தில் லோகேஷ் கொஞ்சம் கஞ்சம் தான்.\n\nசத்தமில்லாமல் வேலை செய்துவிட்டு படத்தை ரிலீஸ் செய்வதே லோகேஷின் ஸ்டைல். கமலை அடுத்து மீண்டும் விஜய்யை வைத்து படம் பண்ணுவார் லோகேஷ் என்று பேச்சு கிளம்பியிருக்கிறது. ஆனால் இந்த தகவல் இதுவரை உறுதி செய்யப்படவில்லை.\n\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/vijay-sethupathi-might-act-in-kamal-haasan-starrer-vikram\/articleshow\/82545510.cms","image":["https:\/\/tamil.samayam.com\/photo\/82545510\/photo-82545510.jpg"],"pubdate":"Tue 11 May 2021, 14:24:52"},{"title":"மூன்று வேளையும் இலவச உணவு: தமிழக அரசு அதிரடி திட்டம்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82541510\/photo-82541510.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கொரோனா பரவல் வேகமெடுத்துள்ள நிலையில் தமிழகத்தில் முழு ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது. ஊரடங்கால் மட்டுமே கொரோனா பரவலைக் கட்டுப்படுத்த முடியும் என்றாலும், இதனால் மக்களின் வாழ்வாதாரம் கடுமையாக பாதிக்கப்பட்டுள்ளது.\n\nபாதிக்கப்பட்ட மக்களுக்கு நிவாரணம் அளிக்கும் விதமாக முதல் தவணையாக 2000 ரூபாய் ரேஷன் அட்டைகள் மூலம் வழங்கப்படுகிறது. அதற்கான டோக்கன் அளிக்கும் பணிகள் நேற்று தொடங்கின. மே 15ஆம் தேதி முதல் நிவாரணத் தொகை வழங்கப்பட உள்ளன.\n\nஇது மட்டுமல்லாமல் பல்வேறு நல வாரியங்கள் வாயிலாகவும் நிவாரணத் தொகை வழங்கப்பட வேண்டும் என கோரிக்கைகள் எழுந்து வருகின்றன.\n \n\nபாதிப்பு அதிகமுள்ள சென்னையில் முக்கிய திட்டம் ஒன்றை இந்து சமய அறநிலையத் துறை அமைச்சர்  தொடங்கி வைத்தார்.\n\nசென்னை ராஜீவ் காந்தி அரசு மருத்துவமனையில் ஏழை, எளிய மக்களின் பசியைப் போக்கும் வகையில் 24 மணி நேரமும் உணவு வழங்கும் திட்டத்தை அமைச்சர் சேகர் பாபு இன்று தொடங்கி வைத்தார். இதனால் பாதிக்கப்பட்ட மக்கள் பயன் அடைவார்கள்.\n\nமேலும் சென்னை ராஜீவ் காந்தி அரசு மருத்துவமனையில் தொடங்கப்பட்டுள்ள இந்த திட்டம் தமிழ்நாடு முழுவதும் அத்தனை அரசு மருத்துவனைகளுக்கும் விரிவுபடுத்தபடும் என அமைச்சர் சேகர் பாபு தெரிவித்துள்ளார்.\n\n\n\n\nஅதிமுக அரசு கொண்டுவந்த திட்டம் என்றாலும் மக்கள் பசி போக்க முக்கிய பங்கு வகிக்கிறது என்பதால் அம்மா உணவகங்கள் தொடர்ந்து சிறப்பாக நடைபெற்றுவருகின்றன. கும்பகோணம் தொகுதி திமுக எம்எல்ஏ சாக்கோட்டை அன்பழகன் கொரோனா பொது முடக்கத்தில் அம்மா உணவகத்தில் மக்களுக்கு மூன்று வேளையும்  வழங்குவதற்காக நகராட்சி நிர்வாகத்திடம் நிதி அளித்துள்ளார்.\n \n\n\n\nஅன்பழகனின் இந்த முயற்சி பிற அமைச்சர்கள், எம்எல்ஏக்களையும் இந்தப் பணியில் ஈடுபடுத்த உதவும் என எதிர்பார்க்கப்படுகிறது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/provide-free-meals-three-times-during-lock-down-in-chennai-rajiv-gandhi-hospital\/articleshow\/82541510.cms","image":["https:\/\/tamil.samayam.com\/photo\/82541510\/photo-82541510.jpg"],"pubdate":"Tue 11 May 2021, 12:43:42"},{"title":"அரசியலை வியாபாரமாகப் பார்க்காமல் கடமையாகப் பார்ப்பவர்கள் மட்டுமே மநீமவில் தங்கி செழிக்க முடியும்: கமல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669685.jpg\" \/><\/p><p>அரசியலை வியாபாரமாகப் பார்க்காமல் கடமையாகப் பார்ப்பவர்கள் மட்டுமே இக்கட்சியில் தங்கி செழிக்க முடியும் என, மக்கள் நீதி மய்யம் கட்சியின் தலைவர் கமல்ஹாசன் தெரிவித்துள்ளார்.<\/p>\n\n<p>இது தொடர்பாக, கட்சியினருக்கு கமல்ஹாசன் இன்று (மே 11) வெளியிட்ட கடிதம்:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/669685-kamal-advice-to-party-cadres.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669685.jpg"],"pubdate":"2021-05-11T19:14:54+00:00"},{"title":"திருப்பத்தூர் மாவட்டத்தில் கூடுதலாக கரோனா சிறப்பு சிகிச்சை மையங்கள் அமைக்க ஏற்பாடு: சுகாதாரத்துறை தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669684.jpg\" \/><\/p><p>திருப்பத்தூர் மாவட்டத்தில் கரோனா தொற்று தொடர்ந்து அதிகரித்து வருவதால், சிறப்பு சிகிச்சை மையங்களை அதிகரிக்க 4 தாலுகாக்களில் இடம் தேர்வு செய்யும் பணிகள் தீவிரமாக நடந்து வருகின்றன.<\/p>\n\n<p>திருப்பத்தூர் மாவட்டத்தில் கரோனா 2-வது அலை தொடர்ந்து அதிகரித்து வருகிறது. நோய்த்தொற்றின் பாதிப்பு 12 ஆயிரத்தைக் கடந்துள்ளது. 1,500-க்கும் மேற்பட்டோர் அரசு மருத்துவமனைகள், சிறப்பு சிகிச்சை மையங்களில் அனுமதிக்கப்பட்டு சிகிச்சை பெற்று வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/669684-specialized-treatment-centers.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669684.jpg"],"pubdate":"2021-05-11T19:11:37+00:00"},{"title":"கரோனாவால் பெற்றோர்களை இழந்து ஆதரவற்ற நிலையிலுள்ள குழந்தைகளைப் பாதுகாக்க சைல்டுலைன் அலுவலகத்தை தொடர்பு கொள்க: நெல்லை ஆட்சியர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669683.jpg\" \/><\/p><p>கரோனாவால் பெற்றோர்களை இழந்து ஆதரவற்ற நிலையிலுள்ள குழந்தைகளைப் பாதுகாக்க சைல்டுலைன் அலுவலகத்தை தொடர்பு கொள்ளுமாறு நெல்லை ஆட்சியர் வலியுறுத்தியுள்ளார்.<\/p>\n\n<p>திருநெல்வேலி மாவட்ட ஆட்சியர் வே. விஷ்ணு வெளியிட்ட செய்திக் குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/669683-contact-child-line-to-help-children.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669683.jpg"],"pubdate":"2021-05-11T19:10:47+00:00"},{"title":"முதல்வர் ஸ்டாலினின் 4 தனிச் செயலாளர்களுக்குத் துறைகள் ஒதுக்கீடு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669682.jpg\" \/><\/p><p>தமிழக முதல்வராக மே 7 அன்று மு.க.ஸ்டாலின் பதவியேற்ற நிலையில், உடனடியாகத் தமிழக அரசின் தலைமைச் செயலாளராக இருந்த ராஜீவ் ரஞ்சன் மாற்றப்பட்டு வெ.இறையன்பு நியமிக்கப்பட்டார். மேலும், முதல்வருக்கு 4 தனிச் செயலாளர்களும் நியமிக்கப்பட்டனர்.<\/p>\n\n<p>இந்நிலையில், முதல்வருக்கு நியமிக்கப்பட்டுள்ள 4 தனிச் செயலாளர்கள் கவனிக்க வேண்டிய துறைகளை ஒதுக்கீடு செய்து தமிழக அரசு உத்தரவிட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/669682-departments-allocated-to-personal-secretaries.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669682.jpg"],"pubdate":"2021-05-11T19:08:16+00:00"},{"title":"இந்தியாவில் மருத்துவ அவசர நிலை பிரகடனம் செய்யக்கோரி வழக்கு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669681.jpg\" \/><\/p><p>இந்தியாவில் கரோனா பரவல் அதிகரித்து வரும் நிலையில் மருத்துவ அவசர நிலை பிரகடனம் செய்யக்கோரி உயர் நீதிமன்ற கிளையில் மனு தாக்கல் செய்யப்பட்டுள்ளது.<\/p>\n\n<p>மதுரையைச் சேர்ந்த கே.கே.ரமேஷ், உயர் நீதிமன்றக் கிளையில் தாக்கல் செய்த மனு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/669681-declare-medical-emergency-case-filed-in-hc-bench.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669681.jpg"],"pubdate":"2021-05-11T18:58:42+00:00"},{"title":"மதுரை அரசு மருத்துவமனையில் கரோனாவில் இறந்தவர் உடல்களைப் பெறுவதில் தாமதம்: மாநகராட்சி மயானங்களில் எரிப்பதற்கும் ‘வரிசை முறை’","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669679.jpg\" \/><\/p><p>மதுரை அரசு ராஜாஜி மருத்துவமனையில் கரோனாவால் இறந்தவர்கள் உடல்களைப் பெறுவதற்கும், மாயானங்களில் எரிப்பதற்கும் தாமதம் ஏற்பட்டுள்ளது.<\/p>\n\n<p>மயானங்களில் உடல்களை எரிப்பதற்கு வரிசை முறை கடைபிடிக்கப்படுவதால் இறந்தவர் உறவினர்கள் கடும் அலைக்கழிப்புக்கு ஆளாகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/669679-madurai-gh-corona-death-issue.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669679.jpg"],"pubdate":"2021-05-11T18:41:23+00:00"},{"title":"நெட்டப்பாக்கத்தில் கரோனா நோயாளிகளுக்கு இயற்கை முறையில் சிகிச்சை அளிக்கும் மையம்: புதுச்சேரி ஆளுநர் தமிழிசை தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669678.jpg\" \/><\/p><p>புதுச்சேரி இந்தியமுறை மருத்துவம் மற்றும் ஹோமியோபதி துறை வழங்கிய `ஆயுஷ் க்வாத்&amp;rsquo; என்னும் 10 ஆயிரம் நோய் எதிர்ப்பு சக்தி மருந்துப் பொட்டலங்களை காவல்துறைக்கு வழங்கும் நிகழ்ச்சி இன்று (மே.11) துணைநிலை ஆளுநர் மாளிகையில் நடைபெற்றது.<\/p>\n\n<p>இதில் துணைநிலை ஆளுநர் தமிழிசை சவுந்தரராஜன் கலந்துகொண்டு ஆயுஷ் க்வாத் மருந்துப் பொட்டலங்களை டிஜிபி ரன்வீர்சிங் கிருஷ்ணியாவிடம் வழங்கினார். இந்த மருந்து புதுச்சேரியின் அனைத்து பிராந்தியங்களில் உள்ள காவல் பணியாளர்களுக்கும் வழங்கப்படவுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/669678-corona-treatment.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669678.jpg"],"pubdate":"2021-05-11T18:36:16+00:00"},{"title":"எழுவர் விடுதலை; சட்டத்துறை அமைச்சர், தலைமை வழக்கறிஞருடன் முதல்வர் ஸ்டாலின் ஆலோசனை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669677.jpg\" \/><\/p><p>பேரறிவாளன் உள்ளிட்ட 7 பேர் விடுதலை குறித்து, முதல்வர் மு.க.ஸ்டாலின் இன்று, சட்டத்துறை அமைச்சர் எஸ்.ரகுபதி மற்றும் தமிழக அரசின் தலைமை வழக்கறிஞர் சண்முகசுந்தரம் ஆகியோருடன் ஆலோசனை மேற்கொண்டார்.<\/p>\n\n<p>முன்னாள் பிரதமர் ராஜீவ் காந்தி படுகொலை வழக்கில், பேரறிவாளன், சாந்தன், முருகன், ராபர்ட் பயஸ், ரவிச்சந்திரன், ஜெயக்குமார், நளினி ஆகிய 7 பேரும், 27 ஆண்டுகளுக்கும் மேலாக சிறை தண்டனை அனுபவித்து வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/669677-mk-stalin-meets-with-law-minister.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669677.jpg"],"pubdate":"2021-05-11T18:33:04+00:00"},{"title":"கூட்டணியில் குழப்பமும், சிக்கலும் இல்லை: புதுச்சேரி மாநில பாஜக தலைவர் சாமிநாதன் பேட்டி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669675.jpg\" \/><\/p><p>கூட்டணியில் குழப்பமும், சிக்கலும் இல்லை என, புதுச்சேரி மாநில பாஜக தலைவர் சாமிநாதன் தெரிவித்துள்ளார்.<\/p>\n\n<p>புதுச்சேரி சட்டப்பேரவைக்கு மத்திய அரசு மூலம் புதிதாக நியமிக்கப்பட்ட பாஜகவைச் சேர்ந்த 3 நியமன எம்எல்ஏக்கள் சந்திப்பு நிகழ்ச்சி புதுச்சேரி பாஜக தலைமை அலுவலகத்தில் இன்று (மே 11) நடைபெற்றது. இதில், நியமன எம்எல்ஏக்கள் ராமலிங்கம், வெங்கடேசன், அசோக் பாபு ஆகியோர் அறிமுகம் செய்து வைக்கப்பட்டனர். இதனையடுத்து, நியமன எம்எல்ஏக்கள் 3 பேரும், மாநிலத் தலைவர் சாமிநாதன், பொதுச் செயலாளர் செல்வம் உள்ளிட்டோரிடம் வாழ்த்து பெற்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/669675-saminathan-on-alliance.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669675.jpg"],"pubdate":"2021-05-11T18:06:13+00:00"},{"title":"அரிசி குடும்ப அட்டைகள் வைத்திருக்கும் மத்திய, மாநில அரசு ஊழியர்களுக்கு ரூ.2 ஆயிரம் வழங்க தடை விதிக்கக்கோரி வழக்கு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669674.jpg\" \/><\/p><p>மத்திய, மாநில அரசு ஊழியர்களின் அரிசி குடும்ப அட்டைகளுக்கு ரூ.2 ஆயிரம் நிவாரணம் வழங்க தடை கோரி அதிமுக வழக்கறிஞர் உயர் நீதிமன்ற மதுரைக் கிளையில் வழக்கு தொடர்ந்துள்ளார்.<\/p>\n\n<p>இது தொடர்பாக திருச்செந்தூரைச் சேர்ந்த அதிமுக வழக்கறிஞர் பா.ராம்குமார் ஆதித்தன், உயர் நீதிமன்ற கிளையில் தாக்கல் செய்த மனு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/669674-rs-2000-corona-relief-fund-admk-files-case.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669674.jpg"],"pubdate":"2021-05-11T17:59:21+00:00"},{"title":"முழு ஊரடங்கின் 2-வது நாள்; திருச்சி சாலைகளில் அதிகரித்த வாகனப் போக்குவரத்து: கட்டுப்படுத்த சமூக ஆர்வலர்கள் வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669673.jpg\" \/><\/p><p>முழு ஊரடங்கின் 2-வது நாளான இன்று திருச்சி மாநகரில் வாகனப் போக்குவரத்து அதிகரித்துக் காணப்பட்டது. இதைக் கட்டுப்படுத்த உரிய நடவடிக்கை எடுக்க வேண்டும் என்று சமூக ஆர்வலர்கள் வலியுறுத்துகின்றனர்.<\/p>\n\n<p>தமிழ்நாட்டில் கரோனா பரவல் மீண்டும் அதிகரித்து வருவதைக் கட்டுப்படுத்தும் நடவடிக்கையின் ஒரு பகுதியாக, மே 10-ம் தேதி (நேற்று) முதல் இரு வாரங்களுக்கு முழு ஊரடங்கை தமிழக அரசு அறிவித்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/669673-vehicle-movement-in-trichy.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669673.jpg"],"pubdate":"2021-05-11T17:48:22+00:00"},{"title":"முழு ஊரடங்கால் வியாபாரிகள் வருகை குறைவு; பூக்களின் விலை கடும் சரிவு: இழப்பை சந்திக்கும் திண்டுக்கல் பூ விவசாயிகள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669671.jpg\" \/><\/p><p>திண்டுக்கல் மாவட்டத்தில் அமல்படுத்தப்பட்டுவரும் முழு ஊரடங்கால் பூ க்களுக்கு உரிய விலை கிடைக்காமல் பூ விவசாயிகளுக்கு வருவாய் இழப்பு ஏற்பட்டுள்ளதால் வேதனையடைந்துள்ளனர்.<\/p>\n\n<p>திண்டுக்கல் மாவட்டத்தில் சின்னாளப்பட்டி பெருமாள்கோவில்பட்டி, கலிங்கப்பட்டி, செம்பட்டி, வெள்ளோடு, உள்ளிட்ட பல கிராமங்கள் மற்றும் நிலக்கோட்டையை சுற்றியுள்ள பல்வேறு கிராமங்களில் பூ சாகுபடி பிரதானமாக உள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/669671-lockdown-affects-flower-merchants-in-dindigul.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669671.jpg"],"pubdate":"2021-05-11T17:33:01+00:00"},{"title":"கரோனா சவால்களை வென்ற பிறகு நீட் தேர்வு ரத்து குறித்து வலியுறுத்தப்படும்: கனிமொழி எம்.பி தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669669.jpg\" \/><\/p><p>கரோனா நோய் சவால்களை எதிர்கொண்டு வென்ற பிறகு நீட் தேர்வை ரத்து செய்வது குறித்து மத்திய அரசிடம் திமுக அரசு வலியுறுத்தும் என தூத்துக்குடி மக்களவை தொகுதி உறுப்பினர் கனிமொழி தெரிவித்தார்.<\/p>\n\n<p><strong>தூத்துக்குடி விமான நிலையத்தில் இன்று செய்தியாளர்களுக்கு அவர் அளித்த பேட்டி:<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/669669-after-corona-wave-settles-will-take-up-neet-issue-kanimozhi.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669669.jpg"],"pubdate":"2021-05-11T17:25:26+00:00"},{"title":"தூத்துக்குடி ரவுடி கொலை வழக்கில் தலைமைக் காவலர் கைது: தாய்மாமன் கொலைக்கு பழிக்குப் பழியாக செய்ததாக வாக்குமூலம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669665.jpg\" \/><\/p><p>தூத்துக்குடியில் ரவுடி கொலை வழக்கில் காவல் துறை தலைமைக் காவலர் கைது செய்யப்பட்டுள்ளார். 23 ஆண்டுகளுக்கு முன்பு தனது தாய்மாமாவை கொலை செய்ததற்கு பழிக்குப் பழியாக இந்தக் கொலையை தலைமைக் காவலர் செய்தது விசாரணையில் தெரியவந்துள்ளது.<\/p>\n\n<p>கடந்த 9-ம் தேதி இரவு, தூத்துக்குடி மீளவிட்டான் சுடுகாட்டுப் பகுதியில் தூத்துக்குடி பாத்திமா நகரைச் சேர்ந்த பேனட் மச்சாது மகன் லூர்து ஜெயசீலன் (41) என்பவர் கத்தி குத்து காயங்களுடன் மர்ம நபர்களால் கொலை செய்யப்பட்டு கிடந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/669665-tutucorin-head-constable-arrested-in-murder-case.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669665.jpg"],"pubdate":"2021-05-11T16:48:56+00:00"},{"title":"ரெம்டெசிவிர் மருந்து கேட்டு திருச்சியில் 3-வது நாளாக பொதுமக்கள் வாக்குவாதம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669663.jpg\" \/><\/p><p>ரெம்டெசிவிர் மருந்து வழங்கக் கோரி, திருச்சியில் 3-வது நாளாக இன்றும் பொதுமக்கள் வாக்குவாதத்தில் ஈடுபட்டனர்.<\/p>\n\n<p>கரோனா தொற்றால் பாதிக்கப்பட்டு, தனியார் மருத்துவமனைகளில் சிகிச்சை பெறுவோருக்குத் தேவைப்படும் ரெம்டெசிவிர் மருந்து விற்பனை, திருச்சி மாவட்டத்தில் மாவட்ட ஆட்சியர் அலுவலகம் எதிரேயுள்ள அரசு இயன்முறை சிகிச்சைக் கல்லூரி வளாகத்தில் மே 8-ம் தேதி தொடங்கியது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/669663-remdesivir-shortage-in-trichy.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669663.jpg"],"pubdate":"2021-05-11T16:37:35+00:00"},{"title":"தமிழ்நாட்டுக்கான கரோனா தடுப்பூசி ஒதுக்கீட்டை இரு மடங்காக அதிகரிக்க வேண்டும்: அன்புமணி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669661.jpg\" \/><\/p><p>தமிழ்நாட்டுக்கான கரோனா தடுப்பூசி ஒதுக்கீட்டை இரு மடங்காக அதிகரிக்க வேண்டும் என, அன்புமணி ராமதாஸ் வலியுறுத்தியுள்ளார்.<\/p>\n\n<p>இது தொடர்பாக, பாமக இளைஞரணித் தலைவரும் மாநிலங்களவை உறுப்பினருமான அன்புமணி ராமதாஸ் இன்று (மே 11) வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/669661-anbumani-urges-to-give-more-covid-vaccines.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669661.jpg"],"pubdate":"2021-05-11T16:30:36+00:00"},{"title":"உயர் நீதிமன்ற உத்தரவால் மதுரையில் 50 ஆதரவற்றவர்கள் மீட்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669660.jpg\" \/><\/p><p>உயர் நீதிமன்றம் உத்தரவை அடுத்து மதுரையில் சுற்றித்திரிந்த 50-க்கும் மேற்பட்ட ஆதரவற்றோர்கள் மீட்கப்பட்டனர்.<\/p>\n\n<p>மதுரையில் ஆதரவற்ற நிலையில் மனநலன் பாதிக்கப்பட்டவர்கள், மாற்றுத்திறனாளிகள், முதியோர்கள் பல்வேறு இடங்களில் சுற்றி திரிகின்றனர். இவர்களுக்கு தன்னார்வலர்கள் உணவு மற்றும் குடிநீர் வழங்கி வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/669660-50-rescued-as-per-hc-directions.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669660.jpg"],"pubdate":"2021-05-11T16:20:20+00:00"},{"title":"கரோனா பெருந்தொற்று காலத்தில் இலங்கைக்கு பொருட்கள் கடத்தல் அதிகரிப்பு: தூத்துக்குடி கடலோரப் பகுதிகளில் கண்காணிப்பு பணிகள் தீவிரம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669658.jpg\" \/><\/p><p>தூத்துக்குடியில் இருந்து படகு மூலம் இலங்கைக்குக் கடத்த முயன்ற ரூ.18 லட்சம் மதிப்பிலான 25 கிலோ வெள்ளி கொலுசுகளை போலீஸார் பறிமுதல் செய்துள்ளனர்.<\/p>\n\n<p>இலங்கையில் நிலவும் கரோனா அச்சத்தை பயன்படுத்தி தமிழகத்தில் இருந்து பொருட்கள் கடத்தப்படும் சம்பவங்கள் அதிகரித்துள்ளதால் கடலோர பகுதிகளில் பாதுகாப்பு துறையினர் கண்காணிப்பு பணிகளை தீவிரப்படுத்தியுள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/669658-smuggling-to-lanka-via-tutucorin-on-high-rise.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/11\/large\/669658.jpg"],"pubdate":"2021-05-11T15:59:38+00:00"}]