[{"title":"வேலூர்: வேலங்காடு ஏரித்திருவிழா ரத்து... பக்தர்கள் வரவேண்டாம் என அறிவுறுத்தல்!","text":"<p>வேலூர் மாவட்டத்தில் நடைபெறும் பிரசித்திப் பெற்ற திருவிழாக்களில், வேலங்காடு வல்லண்டராமம் பொற்கொடி அம்மன் கோயில் ஏரித்திருவிழாவும் ஒன்றாகும். வேலங்காடு கிராமத்திலுள்ள ஏரியில் எழுந்தருளியிருக்கும் பொற்கொடி அம்மனுக்கு ஆண்டுதோறும் சித்திரை மாதம் கடைசி புதன்கிழமையில் இந்த விழா எடுக்கப்படுகிறது. அனைத்து விவசாயிகளும், அவர்களின் வாழ்வாதாரமாக விளங்கும் கால்நடைகளும் நோய் நொடியின்றியிருப்பதற்காக வல்லண்டராமம், அன்னாசிபாளையம், வேலங்காடு, பனங்காடு ஆகிய நான்கு கிராமங்களைச் சேர்ந்த மக்கள் நூறாண்டுகளுக்கும் மேலாக இணைந்து நடத்துகிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/dc6ab2e6-7f35-4f11-9a64-d9a8111e69b9\/WhatsApp_Image_2021_05_11_at_12_18_04_PM.jpeg\" \/><figcaption>பொற்கொடியம்மன் கோயில்<\/figcaption><\/figure><p>ஏராளமான பக்தர்கள் தங்கள் பாரம்பர்ய வழக்கப்படி மாட்டு வண்டியில் பசுந்தழைகள் கட்டி தென்னை ஓலையை கூடாரம்போல் அமைத்தும், டிராக்டர், வேன், ஆட்டோக்களிலும் குடும்பத்துடன் உறவினர்களை அழைத்துக்கொண்டு வருவார்கள். அதன்படி, இந்தாண்டுத் திருவிழா இன்றும், நாளையும் நடக்கவிருந்தது. ஆனால், கொரோனா தொற்று பரவலாலும், முழு ஊரடங்கு அமலில் இருப்பதாலும் பொற்கொடியம்மன் ஏரித்திழா ரத்து செய்யப்பட்டிருக்கிறது.<\/p><p>பக்தர்கள் கோயிலுக்கு வருவதையும் தவிர்க்க வேண்டும் என்று இந்து சமய அறநிலையத்துறை அதிகாரிகள் வேண்டுகோள் விடுத்துள்ளனர். ஊரடங்குக் காரணமாக கோயிலுக்கு வெளியிலும் பக்தர்கள் கூட தடை விதிக்கப்பட்டுள்ளது. கோயிலுக்கு பக்தர்கள் வருவதைத் தடுக்கும் வகையில் ஏரியின் நுழைவுப் பகுதியில் தடுப்புகள் அமைக்கப்பட்டுள்ளன. அதில், முன்னறிவிப்பு பேனர்களும் கட்டி வைக்கப்பட்டுள்ளன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/6c934d26-5e28-4490-b97a-5147802cd2a0\/WhatsApp_Image_2021_05_11_at_12_18_01_PM.jpeg\" \/><figcaption>ஏரியில் அமைக்கப்பட்ட தடுப்புகள்<\/figcaption><\/figure><p>பக்தர்கள் வருகைக்குத் தடை விதிக்கப்பட்டாலும் இன்றும், நாளையும் பொற்கொடியம்மனுக்கு எளிமையான முறையில் சிறப்பு பூஜைகள் மட்டுமே நடைபெறும் என கோயில் நிர்வாகம் தெரிவித்துள்ளது. அதிலும், பக்தர்கள் கலந்துகொள்ள அனுமதியில்லை. ஏரியில் பொங்கல் வைக்கவும், சுவாமி தரிசனம் செய்யக்கூட அனுமதியில்லை என்று அறநிலையத்துறை அதிகாரிகள் தெரிவித்துள்ளனர். <\/p><p>அதே சமயம், <a href=\"https:\/\/www.vikatan.com\/spiritual\/temples\/atchaya-tritiyai-special-poojai\">தடையை மீறி கோயிலுக்கு வருபவர்கள் <\/a>மீது நடவடிக்கை எடுக்கப்படும் என்றும் வல்லண்டராமம், அன்னாசிபாளையம், வேலங்காடு, பனங்காடு ஆகிய நான்கு கிராமங்களிலும் அணைக்கட்டு காவல்துறையினர் தண்டோரா போட்டு அறிவுறுத்தியுள்ளனர்.<\/p>","link":"https:\/\/www.vikatan.com\/spiritual\/news\/vellore-velankadu-lake-festival-canceled-devotees-advised-not-to-come","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/a5cb2a48-c43d-4f1e-a091-0f28a8b20df5\/WhatsApp_Image_2021_05_11_at_12_18_01_PM__1_.jpeg"],"pubdate":"Tue, 11 May 2021 12:25:56 +0000"},{"title":"சீன தடுப்பூசிக்கு அனுமதி வழங்கியமைக்கும் ஜனாதிபதிக்கும் தொடர்பா?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>சீன தயாரிப்பான சினோபார்ம் தடுப்பூசியின் அவசரகால பயன்பாட்டிற்கு ஒப்புதல் அளிப்பதற்கான முடிவில் ஜனாதிபதி கோட்டாபய ராஜபக்ஷ செல்வாக்கு செலுத்தவில்லையென உலக சுகாதார ஸ்தாபனம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>இந்த விடயம் குறித்து இலங்கை ஆங்கில ஊடகமொன்று எழுப்பிய கேள்விக்கு பதிலளித்துள்ள அந்த நிறுவனம், உலக சுகாதார ஸ்தாபனத்தின் தேசிய விதிமுறைகள் மற்றும் சட்டங்களின் அடிப்படையில், சுகாதார தயாரிப்புக்களை அவசரகால தேவைக்கு பயன்படுத்துவதற்கான அங்கீகாரம் வழங்குவதற்கான சகல உரிமைகளும் அந்தந்த நாடுகளுக்கு உண்டு என்றும் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>மேலும் உள்நாட்டில் அவசரகால பயன்பாட்டுக்கான அங்கீகாரங்கள் அந்தந்த நாடுகளின் விருப்பப்படி வழங்கப்படுகின்றன என்றும் அவை உலக சுகாதார ஸ்தாபனத்தின் அங்கீகாரத்திற்கு உட்பட்டவை அல்ல என தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>உலக சுகாதார ஸ்தாபனத்தின் தலைவர் டெட்ரோஸ் அதானோம் மற்றும் ஜனாதிபதி கோட்டாபய ராஜபக்ஷவிற்கு இடையிலான கலந்துரையாடலை அடுத்து அன்று மாலை அவசரகால பயன்பாட்டுக்கு சினோபோர்ம் தடுப்பூசிக்கு அங்கீகாரம் வழங்கப்பட்டதாக ஜனாதிபதியின் ஊடக பேச்சாளர் கிங்ஸ்லி ரத்நாயக்க அறிவித்திருந்தமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111792\/\" rel=\"nofollow\">சீன தடுப்பூசிக்கு அனுமதி வழங்கியமைக்கும் ஜனாதிபதிக்கும் தொடர்பா?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111792\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/1197627019.jpg.5.jpg"],"pubdate":"Tue, 11 May 2021 12:25:35 +0000"},{"title":"இவங்களுக்கு திருமணம் ஆகிடுச்சா? கர்ப்பமாக இருப்பதாக 'ரோஜா' சீரியல் நடிகை வெளியிட்ட தகவல்..!","text":"ரோஜா சீரியலில் முரட்டுத்தனமான வில்லியாக நடித்து வரும் ஷாமிலி சுகுமார் தற்போது கர்ப்பமாக உள்ளதாக தெரிவித்துள்ளார். இதற்க்கு ரசிகர்கள் பலர் தொடர்ந்து தங்களுடைய வாழ்த்துக்களை தெரிவித்து வருகிறார்கள். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/roja-serial-actress-revel-her-pragnancy-qsxkdy","image":["https:\/\/static.asianetnews.com\/images\/01ev3x8j142tp11b2c0n793pg7\/s7-jpg_760x400.jpg"],"pubdate":"Tue, 11 May 2021 12:21:34 +0530"},{"title":"சென்னை கொரோனா மருத்துவமனைகளில் 300 ஆக்சிஜன் செறியூட்டிகள்.. ககன்தீப் சிங் பேடி மருத்துவமனைகளில் நேரடி ஆய்வு.","text":"சென்னை மாநகராட்சியால் மருத்துவமனைகளுக்கு வழங்கப்பட்ட ஆக்சிஜன் செறியூட்டிகளின் &nbsp;செயல்பாட்டினை முதன்மை &nbsp;செயலாளர் மற்றும் பெருநகர சென்னை மாநகராட்சி ஆணையர் ககன்தீப்சிங் பேடி ஆய்வு செய்தார்.  பெருநகர சென்னை மாநகராட்சிக்குட்பட்ட பகுதிகளில் கொரோனா வைரஸ் தொற்றை கட்டுப்படுத்தவும், சிகிச்சை அளிக்கவும், பல்வேறு பாதுகாப்பு மற்றும் தடுப்பு நடவடிக்கைகள் &nbsp;மேற்கொள்ளப்பட்டு வருகின்றன. கொரோனா வைரஸ் தொற்றால் பாதிக்கப்பட்ட நபர்களுக்கு ஆக்ஸிஜன் வசதியுடன் கூடிய சிகிச்சைகள் தேவைப்படுவதால், ஆக்சிஜன் படுக்கைகளின் எண்ணிக்கையை அதிகரிக்க பெருநகர சென்னை மாநகராட்சியின் சார்பில் பல்வேறு நடவடிக்கைகள் மேற்கொள்ளப்பட்டு வருகின்றன. அதன் ஒரு பகுதியாக நோயாளிகளுக்கு ஆக்சிஜன் வழங்கும் ஆக்சிஜன் &nbsp;செறியூட்டிகள் மாநகராட்சியின் சார்பில் கொள்முதல் செய்யப்பட்டு மருத்துவமனைகள் மற்றும் &nbsp;கொரோனா சிகிச்சை &nbsp;மையங்களுக்கு அளிக்கப்பட உள்ளது.&nbsp;    தமிழக முதலமைச்சர் அவர்களிடம் OLAM International மற்றும் Temasek பன்னாட்டு நிறுவனங்களின் பிரதிநிதிகள் 10-5-2021 இன்று சென்னை தலைமைச் செயலகத்தில் நடைபெற்ற நிகழ்ச்சியில், பெருநகர சென்னை மாநகராட்சிக்கு 300 ஆக்சிஜன் செறியூட்டிகளும் வழங்கினார்கள். தொடர்ந்து மாண்புமிகு தமிழ்நாடு முதலமைச்சர் அவர்கள் 300 ஆக்சிஜன் செறியூட்டிகளை முதன்மைச் செயலாளர், பெருநகர சென்னை மாநகராட்சி ஆணையர், ககன்தீப் சிங் பேடி அவர்களிடம் வழங்கினார். இந்த ஆக்சிடெண்ட் &nbsp;செறியூட்டிகளை பெருநகர சென்னை மாநகராட்சிக்கு உட்பட்ட பகுதிகளில் உள்ள பல்வேறு மருத்துவமனைகளுக்கு உடனடியாக வழங்க முதன்மைச் செயலாளர் பெருநகர சென்னை மாநகராட்சி ஆணையாளர் ககன்தீப் சிங் பேடி அவர்கள் உத்தரவிட்டார்கள்.&nbsp;    அதன்படி சென்னை ஸ்டான்லி அரசு பொது மருத்துவமனையில், புதிதாக அமைக்கப்பட்டுள்ள கொரோனா சிகிச்சை மையத்திற்கு 50 ஆக்சிஜன் செறியூட்டிகளும், ராஜீவ்காந்தி அரசு பொது மருத்துவமனைக்கு 33 ஆக்சிஜன் செறியூட்டிகளும் , கிங்ஸ் மருத்துவமனைக்கு 50 ஆக்சிஜன் செறியூட்டிகளும், தண்டையார்பேட்டை தொற்றுநோய் மருத்துவமனைக்கு 80 ஆக்சிடென்ட் செறியூட்டிகளும், சென்னை வர்த்தக மையத்தில் அமைக்கப்பட்டுள்ள கொரோனா சிகிச்சை மையத்திற்கு 40 ஆக்சிஜன் செறியூட்டிகளும், கோடம்பாக்கம் மீனாட்சி பொறியியல் கல்லூரியில் அமைக்கப்பட்டுள்ள கொரோனா சிகிச்சை மையத்திற்கு 40 ஆக்சிஜன் செறியூட்டிகள் என மொத்தம் 293 ஆக்சிடென்ட் செறியூட்டிகள் நேற்றைய தினம் வழங்கப்பட்டது. இந்நிலையில் சென்னை மாநகராட்சி ஆணையர் ககன்தீப் சிங் பேடி அவர்கள் சென்னை ஸ்டான்லி அரசு பொது மருத்துவமனைக்கு 10-5-2021 அன்று நேரடியாக சென்று அங்கு அமைக்கப்பட்டுள்ள கொரோனா சிகிச்சை மையத்தை பார்வையிட்டு மாநகராட்சியால் வழங்கப்பட்ட ஆக்ஸிஜன் செறியூட்டிகளின் செயல்பாடுகளை ஆய்வு செய்தார். அப்போது உடன் இருந்த மருத்துவர்களிடம் அதன் செயல்பாடு மற்றும் தொழில்நுட்ப விவரங்கள் குறித்தும் கேட்டறிந்தார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/300-oxygen-concentrators-in-corona-hospitals-in-chennai-direct-inspection-in-kagandeep-singh-bedi-hospitals--qsxk8m","image":["https:\/\/static.asianetnews.com\/images\/01f5d2jpv9w7cbjadjgyst2pgr\/kagandeep-singh-jpg_760x400.jpg"],"pubdate":"Tue, 11 May 2021 12:18:23 +0530"},{"title":"கேரளாவின் முதல் பெண் அமைச்சர்; மூதுபெரும் அரசியல்வாதி கே.ஆர்.கெளரி அம்மா காலமானார்!","text":"<p>கேரள மாநிலத்தின் பழம்பெரும் அரசியல்வாதி கே.ஆர்.கெளரி அம்மா. சேர்த்தலா பட்டணங்காடு பகுதியில் 1919 ஜூலை 14-ம் தேதி கெளரி அம்மா பிறந்தார். திருவனந்தபுரம் சட்டக்கல்லூரியில் வழக்கறிஞர் பட்டம் பெற்றார். அதன்மூலம் ஈழவ சமூகத்தின் முதல் பெண் வழக்கறிஞர் என்ற பெருமையைப் பெற்றவர். இவர் தனது 28 வயதில் தீவிர கம்யூனிஸ்ட் சித்தாந்தத்தை கடைபிடித்து வந்தார். சிறை வாசம், போலீஸின் கொடுமைகள் என ஆரம்பகாலத்திலேயே மிகக்கடுமையான துயரங்களைச் சந்தித்தார்.<\/p><p>13 முறை சட்டமன்ற உறுப்பினராகவும், ஆறு முறை அமைச்சராகவும் இருந்தார். இ.எம்.எஸ்.நம்பூதிரிபாட் முதல்வராக இருந்த சமயத்தில் அவரது அமைச்சரவையில் அமைச்சராக இருந்தார். பின்னர் ஜனாதிபத்ய சம்ரக்‌ஷண சமிதி என்ற கட்சியை தொடங்கி நடத்திவந்தார். முதலில் அக்கட்சியின் தலைவராக இருந்தவர் மற்றவர்களுக்கு வழிவிட்டு பொதுச்செயலாளர் ஆனார். காங்கிரஸ் கட்சியுடன் கூட்டணி வைத்து 2001 முதல் 2006 வரையிலான உம்மன்சாண்டி அமைச்சரவையில் விவசாயத்துறை அமைச்சராக இருந்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/40cf6f22-88cc-4e35-bf87-01d2a8026a91\/FB_IMG_1620731189079.jpg\" \/><figcaption>கெளரி அம்மா உடலுக்கு அஞ்சலி செலுத்திய கேரள முதல்வர் பினராயி விஜயன்<\/figcaption><\/figure><p>கேரளத்தில் முதல் பெண் அமைச்சர் கெளரி அம்மா என்பது குறிப்பிடத்தக்கது. நில சீர்திருத்தச் சட்டத்தை கேரளத்தில் கொண்டுவந்ததில் முக்கிய பங்காற்றியவர் கெளரி அம்மா. திருவிதாங்கூர் திவானாக இருந்த சி.பி.ராமசுவாமி அய்யரின் ஆட்சிக்கு எதிராக போராடினார். புன்னப்புரா - வயலார் போராட்டம்தான் கெளரி அம்மாவை தீவிர அரசியலுக்கு இட்டுச்சென்றது.<\/p><p>1948 திருவிதாங்கூர் - கொச்சி சட்டசபை தேர்தலில் சேர்த்தலா தாலுகாவில் துறவூர் தொகுதியில் முதன் முதலில் போட்டியிட்டார். அந்த தேர்தலில் தோல்வியைத் தழுவினார். 1952 மற்றும் 1954 தேர்தல்களில் பெருவாரியான வாக்குகள் வித்தியாசத்தில் வென்று சட்டசபைக்குள் நுழைந்தார். ஒன்றிணைந்த கேரள மாநிலத்தில் 1957-ம் ஆண்டு நடந்த முதல் சட்டசபை தேர்தலில் கம்யூனிஸ்ட் சார்பில் போட்டியிட்டு வெற்றியும் பெற்றார். அந்த அமைச்சரவையில் வருவாய்த்துறை அமைச்சராகவும் ஆனார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/5dfddd03-c248-4666-a782-f0d246c991bf\/FB_IMG_1620731209744.jpg\" \/><figcaption>கே.ஆர்.கெளரி அம்மா<\/figcaption><\/figure><p>டி.வி.தாமஸ் என்பவரை திருமணம் செய்துகொண்டார் கெளரி அம்மா. 1964-ல் கம்யூனிஸ்ட் கட்சி இரண்டாக பிரிந்த சமயத்தில் கே.ஆர்.கெளரி அம்மா சி.பி.எம் கட்சிக்கும், அவரது கணவர். டி.வி.தாமஸ் சி.பி.ஐ-க்கும் சென்றனர். அதன்பிறகு கணவரையும் பிரிந்தார். கேரள அரசியலில் மிக நீண்ட வரலாற்றைக்கொண்ட கே.ஆர்.கெளரி அம்மா தொற்று நோயால் அவதிப்பட்டு, திருவனந்தபுரம் தனியார் மருத்துவமனையில் சிகிச்சைபெற்று வந்தார். இந்த நிலையில் இன்று காலை அவர் சிகிச்சை பலனின்றி உயிரிழந்தார். அவருக்கு 102 வயது ஆகிறது. அவரது நல்லடக்கம் இன்று மாலை நடைபெற உள்ளது.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/kr-gowri-amma-first-women-minister-of-kerala-died","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/5dfddd03-c248-4666-a782-f0d246c991bf\/FB_IMG_1620731209744.jpg"],"pubdate":"Tue, 11 May 2021 12:18:04 +0000"},{"title":"பார்ட்டிக்கு கூட்டிட்டு போயி சில்மிஷம் பண்ணாங்க.. பலநாள் கழித்து உண்மையைச் சொன்ன நிவேதா பெத்துராஜ்","text":"<p>சினிமாவைப் பொறுத்த வரையில் நடிகைகளிடம் தயாரிப்பாளர்கள், இயக்குனர்கள், முன்னணி நடிகர்கள் போன்றோர் அத்துமீறுவது ஒன்றும் புதிதல்ல. இந்திய சினிமாவில் மட்டுமல்லாமல் உலக சினிமாவிலும் இந்த பிரச்சனைகள் இருந்து கொண்டிருக்கிறது.<\/p>\n<p>என்னதான் பல பேர் அவர் என்னை அப்படி செய்தார், இவர் என்னை இப்படி செய்தார் என போற பக்கம் எல்லாம் பேட்டி கொடுத்து கதறினாலும் இன்னமும் நடிகைகளிடம் சில்மிஷங்கள் செய்வது குறையவில்லை.<\/p>\n<p>அதுவும் ரசிகர்களுக்கு பிடித்தமான நடிகைகள் அதைப் பற்றிக் கூறும் போது மனம் நொந்து விடுகிறார்கள். இவ்வளவு ஏன் அனுஷ்கா முதல் நயன்தாரா வரை பலரும் இது போன்ற பிரச்சனையில் சிக்கி சின்னாபின்னமாகியுள்ளனர்.<\/p>\n<p>அந்த வகையில் தற்போது தமிழ் மற்றும் தெலுங்கு சினிமாவில் சென்சேஷனல் நடிகையாக மாறியுள்ள நிவேதா பெத்துராஜ் மீடு பிரச்சனையில் தானும் சிக்கியுள்ளதாக குறிப்பிட்டுள்ளார்.<\/p>\n<p>ஒருமுறை மிகப்பெரிய பார்ட்டி ஒன்றுக்கு அழைப்பு விடுத்ததை தொடர்ந்து அங்கே சென்றதாகவும், பார்ட்டியில் ஒரு பெரிய பிரபலம் தன்னை தவறான இடங்களில் தொட்டு பேசியதாகவும் தெரிவித்துள்ளார்.<\/p>\n<p>ஆனால் வழக்கம் போல் இவரும் அவர் யார் என்பதை நேரடியாகக் குறிப்பிடாமல் முன்னணி பிரபலம் அது, இது என குறிப்பிட்டுள்ளது பலருக்கும் புரியாத புதிராக அமைந்துவிட்டது. சமீபகாலமாக தெலுங்கு சினிமாவில் அதிகம் கவனம் செலுத்தி வரும் நிவேதா பெத்துராஜுக்கு அங்கு ஏதேனும் நடந்திருக்குமா? எனவும் கருதுகின்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_233917\" style=\"width: 610px;\"><img alt=\"nivetha pethuraj-cinemapettai\" class=\"wp-image-233917 size-full\" height=\"845\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/nivetha-pethuraj-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-233917\">nivetha pethuraj-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/nivetha-pethuraj-metoo-news\/\" rel=\"nofollow\">பார்ட்டிக்கு கூட்டிட்டு போயி சில்மிஷம் பண்ணாங்க.. பலநாள் கழித்து உண்மையைச் சொன்ன நிவேதா பெத்துராஜ்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/nivetha-pethuraj-metoo-news\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/nivetha-pethuraj-cinemapettai.jpg"],"pubdate":"Tue, 11 May 2021 12:08:06 +0000"},{"title":"தவறு செய்பவர்கள் யாரும் தப்பிக்க முடியாது... திமுகவினரை திடுக்கிட வைத்த அமைச்சர்..!","text":"ஈஷா யோகா மையம் மீதான நில அபகரிப்பு புகாரை அரசின் கவனத்திற்கு கொண்டு வந்தால் உரிய நடவடிக்கை எடுக்கப்படும் என இந்து சமய அறநிலையத்துறை அமைச்சர் சேகர்பாபு தெரிவித்துள்ளார்  .  சென்னை ராஜீவ்காந்தி மருத்துவமனையில் நோயாளிகளை காண வருபவர்களுக்கு இலவசமாக உணவு வழங்கும் திட்டம் தொடங்கப்பட்டுள்ளது. இந்த நிகழ்ச்சியில் பங்கேற்ற அமைச்சர் சேகர்பாபுவிடம் ஈஷா யோகா மைய முறைகேடு தொடர்பாக கேள்வி எழுப்பப்பட்டது. அதற்கு பதிலளித்த அவர், முறைகேடுகள் குறித்து அரசின் கவனத்துக்கு கொண்டு வரும் பட்சத்தில் கண்டிப்பாக உரிய நடவடிக்கை எடுக்கப்படும் என தெரிவித்தார்.  மேலும், ராஜீவ் காந்தி அரசு மருத்துவமனையில் அமைக்கப்பட்டு உள்ளது போல் இலவசமாக உணவு வழங்கும் திட்டம், மற்ற அரசு மருத்துவமனைகளிலும் செயல்படுத்த முடிவு செய்யப்பட்டு உள்ளதாகவும் குறிப்பிட்டார். அதிமுகவினர் மட்டுமல்ல. திமுகவினர் யாரும் த்வறு செய்தாலும் தப்பிக்க முடியாது என அவர் தெரிவித்தார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/no-one-who-escapes-can-escape-the-minister-who-startled-the-dmk--qsxjlc","image":["https:\/\/static.asianetnews.com\/images\/01cp4k5e1q9vqef3ysv9pze772\/dmdk_1_760x400.gif"],"pubdate":"Tue, 11 May 2021 12:04:24 +0530"},{"title":"வாய்ப்பே இல்லை என்றபோதும் மு.க.ஸ்டாலின் முதல்வரானது எப்படி..? வெளிவந்த உண்மை..!","text":"மு.க.ஸ்டாலின் முதல்வர் ஆனது அவரது மனைவி துர்கா ஸ்டாலினின் உருக்கமான வேண்டுதல் தான் காரணம் என மறைந்த ஜெயலலிதாவின் உதவியாளர் பூங்குன்றன் தெரிவித்துள்ளார்.  இதுதொடர்பாக அவர் தனது முகநூல் பக்கத்தில், ’’உருகும் பக்தி உயர்வைத் தரும்! பக்தி யாரிடம் உணர்வுப்பூர்வமாக இருக்கிறதோ அவர்களுக்கு கடவுள் கருணை புரிவான் என்பதற்கு ஸ்டாலினின் பதவி ஏற்பு நிதர்சனம். முதலமைச்சர் என்ற பதவி ஸ்டாலினின் ஜாதகத்தில் இல்லை என்று அடித்து சொல்லியவர்கள் பலர். ஆனால், அனைத்தையும் கடந்து எப்படி முதல்வர் ஆனார்?    ஒருமுறை பகவான் கிருஷ்ணரிடம், பக்தர் ஒருவர் ஜோதிடம் உண்மையா? என்று கேட்க, கிருஷ்ணர் அதில் என்ன சந்தேகம் என்றார். அப்படி என்றால், ஜோதிடர் சொல்லும் அனைத்தும் அப்படியே நடப்பதில்லையே ஏன்? என்று ஆர்வத்தோடு கேட்டாராம் பக்தர். ஜோதிடர் சொல்லியதெல்லாம் நடந்துவிட்டால் நான் எதற்கு என்றாராம் கிருஷ்ணர். இறைவனே மிகப் பெரியவன் என்று உணர்ந்து, தெளிந்தாராம் பக்தர்.  அம்மாவின் மறைவிற்குப் பிறகு நான் நிறைய கோயில்களுக்கு சென்று கொண்டிருக்கிறேன். நிறைய கோயில்களில் உள்ளன்போடு வந்து பூஜை செய்கிறார் துர்கா அம்மா என்றார்கள் குருக்கள். அதில் திருவான்மியூர் மருந்தீஸ்வரர் கோயில் பைரவரும் உண்டு. காசி கால பைரவரும் உண்டு. அப்படி தன் கணவனை முதல்வராக்கியே தீருவேன் என்று அவர் முறையிட்டது மனிதரிடம் இல்லை, கடவுளிடம்! பக்தையின் பக்தியில் உருகிய கடவுள் இன்று அவர் கனவை நிறைவேற்றித் தந்து இருக்கிறார்.  நான் பலரிடம் அவர் முதல்வரானால் அதற்கு மனைவியின் பக்திதான் காரணமாக இருக்கும் என்று சொல்லி வந்தேன். இன்று பக்தி ஜெயம் கண்டது. கணவன் பக்தி, கடவுள் பக்தி இரண்டுமே சேர்ந்து &nbsp;வெற்றி விழா பூண்டிருக்கிறது. பதவியேற்பு விழாவில் இறைவனை நினைத்து அவர் உருகியது, என்னையும் உருக வைத்தது. மனம் உருகும் பக்தி..! கொண்டவரை உயர்த்தும். எனவே, மனம் உருகிப் பக்தி செய்யுங்கள்’’ என அவர் தெரிவித்துள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/how-can-mk-stalin-be-the-first-when-there-is-no-chance-the-truth-that-came-out--qsxj2r","image":["https:\/\/static.asianetnews.com\/images\/01dr84fg0rjy1aaz46w0eyvc91\/mkstalindurgastalin750-jpg_760x400.jpg"],"pubdate":"Tue, 11 May 2021 11:53:16 +0530"},{"title":"அவன் இவன் ஐனஸ் இயக்கிய 4 திரைப்படங்கள்.. மோகனை வைத்து எடுத்த பயங்கரமான திரில்லர் படம்  தெரியுமா.?","text":"<p><span style=\"font-weight: 400;\">தமிழ் சினிமாவில் பல படங்களில் குணச்சித்திர வேடத்தில் நடித்தவர் ஜிஎம் குமார். இவர் வெயில், அவன் இவன் மற்றும் தாரை தப்பட்டை போன்ற படங்களில் முக்கியமான கதாபாத்திரத்தில் நடித்து பெரிய அளவில் பாராட்டை பெற்றார்.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">ஜிஎம் குமார் பொருத்தவரை பாலா படத்தில் ஏதாவது ஒரு முக்கியமான கதாபாத்திரத்தில் நடிப்பார் என்பது அனைவருக்கும் தெரியும் இதுவரைக்கும் பாலா தான் ஜிஎம் குமாரை அறிமுகப்படுத்தி வைத்தார் என பலரும் நினைத்து வருகின்றனர்.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">ஆனால் உண்மை அது இல்லை இவர் சினிமாவின் ஆரம்ப காலத்திலேயே பல படங்களில் பணியாற்றியுள்ளார். அதிலும் குறிப்பாக 4 படங்களை இயக்கியுள்ளார். <\/span><span style=\"font-weight: 400;\">ஜிஎம் குமார் பிரபுவை வைத்து அறுவடை நாள் என்ற படத்தில் மூலம் இயக்குனராக அறிமுகமானார்.<\/span><\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_230051\" style=\"width: 710px;\"><img alt=\"gm-kumar\" class=\"size-full wp-image-230051\" height=\"350\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/gm-kumar.jpg\" width=\"700\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-230051\">gm-kumar<\/p><\/div>\n<p><span style=\"font-weight: 400;\">அதன்பிறகு பிக் பாக்கெட், இரும்பு பூக்கள் படங்களை இயக்கினார். ஆனால் மோகனை வைத்து நான்கவதாக உருவம் என்ற ஒரு பிரம்மாண்டமான வெற்றிப் படத்தைக் கொடுத்தார். இப்படம் திரில்லர் கலந்த ஆக்ஷன் படமாக உருவாகி வசூல் ரீதியாகவும் விமர்சன ரீதியாகவும் சக்கை போடு போட்டது.<br \/>\n<\/span><\/p>\n<p><span style=\"font-weight: 400;\">அவன் இவன் படத்தில் ஐனஸ் என்ற கதாபாத்திரத்தில் நடித்ததன் மூலம் மிகவும் பிரபலமடைந்தார். அதனால் பலரும் இவரை ஐனஸ் என அழைக்க ஆரம்பித்தனர். <\/span><span style=\"font-weight: 400;\">தற்போது தமிழ் சினிமாவில் குணச்சித்திர வேடங்களில் நடித்து வருகிறார்.<\/span><\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_73689\" style=\"width: 610px;\"><img alt=\"Uruvam\" class=\"wp-image-73689\" height=\"329\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/11\/Uruvam-1024x562.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-73689\">Uruvam<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/mohan-uruvam-movie-director-gm-kumar\/\" rel=\"nofollow\">அவன் இவன் ஐனஸ் இயக்கிய 4 திரைப்படங்கள்.. மோகனை வைத்து எடுத்த பயங்கரமான திரில்லர் படம்  தெரியுமா.?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/mohan-uruvam-movie-director-gm-kumar\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/gm-kumar.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/11\/Uruvam-1024x562.jpg"],"pubdate":"Tue, 11 May 2021 11:48:45 +0000"},{"title":"அதிமுக இனி எடப்பாடி பழனிசாமி வசம்..! ஓபிஎஸ் வீழ்ந்ததன் பின்னணி..!","text":"முதலமைச்சர் வேட்பாளருக்கான போட்டியை தொடர்ந்து எதிர்கட்சித் தலைவருக்கான போட்டியிலும் தோல்வியை தழுவியதால் அதிமுக இனி முழுவதுமாக எடப்பாடி பழனிசாமி வசம் செல்லும் நிலை ஏற்பட்டுள்ளது.  கடந்த வாரம் நடைபெற்ற எம்எல்ஏக்கள் கூட்டத்தில் ஓபிஎஸ்சுக்கு ஆதரவாக தென் மாவட்ட எம்எல்ஏக்கள் குரல் கொடுத்திருந்தனர். இதனால் தான் அப்போதே எதிர்கட்சித் தலைவரை தேர்வு செய்ய முடியாத நிலை ஏற்பட்டது. ஆனால் திங்கள் கிழமை கூடிய எம்எல்ஏக்கள் கூட்டத்தில் நிலைமை வேறு மாதிரியாக இருந்தது. கூட்டம் கூடியது முதலே ஓபிஎஸ் ஆதரவாளர்களாக அறியப்பட்ட எம்எல்ஏக்கள், முன்னாள் அமைச்சர்கள் கூட அமைதியே காத்தனர். கிட்டத்தட்ட எம்எல்ஏக்கள் கூட்டத்தை எடப்பாடி ஆதரவாளர்கள் நடத்துவது போல் தெரிந்தது.    கடந்த வாரம் நடைபெற்ற எம்எல்ஏக்கள் கூட்டத்தில் பேசிய அதே கருத்தை தான் ஓபிஎஸ் மீண்டும் எடுத்து வைத்துள்ளார். முதலமைச்சர் வேட்பாளர் பொறுப்பை எடப்பாடிக்கு விட்டுக் கொடுத்தேன், அதே போல தற்போது தனக்கு எதிர்கட்சி தலைவர் பொறுப்பை கொடுக்க வேண்டும் என்பது தான் ஓபிஎஸ் பேச்சின் முக்கிய அம்சமாக இருந்தது. அத்தோடு வழக்கம் போல் ஜெயலலிதா இருந்த போதே தான் எதிர்கட்சித் தலைவராக இருந்துள்ளதையும் அவர் மீண்டும் மீண்டும் சுட்டிக்காட்டினார். மேலும் தென் மாவட்டங்களில் தேர்தல் தோல்விக்கு முக்கிய காரணமே வன்னியர்களுக்கு கடைசி நேரத்தில் கொடுத்த இடஒதுக்கீடு தான் என்கிற ரீதியில் பேசிய போது அமைச்சர் எஸ்பி வேலுமணி குறுக்கிட்டு பேசியதாக சொல்கிறார்கள்.    வன்னியர்களுக்கு இடஒதுக்கீடு கொடுத்ததை முக்குலத்தோர் விரும்பவில்லை என்றால் மதுரையில் எப்படி அதிக தொகுதிகளில் அதிமுக வென்றது என அவர் கேள்வி எழுப்பினார். மேலும் முக்குலத்தோர் கணிசமாக வசிக்கும் தொகுதிகளில் அதிமுக அதிக வாக்கு வித்தியாசத்தில் வெற்றி பெற்ற விவரத்தையும் வேலுமணி எடுத்துக்கூறியதாக சொல்கிறார்கள். இந்த தேர்தல் முடிவு என்பது தேர்தல் பணி சார்ந்தே இருந்தது, நாங்கள் நன்றாக வேலை பார்த்தோம் கொங்கு மண்டலத்தை கைப்பற்றினோம், நீங்கள் வேலை பார்க்கவில்லை தோல்வியை தழுவினீர்கள் என்று வேலுமணி பேசியதை ஓபிஎஸ் ஆதரவாளர்கள் கூட எதிர்க்கவில்லை என்கிறார்கள்.    ஒரு கட்டத்திற்கு மேலும் வாதம் தொடரந்த நிலையில் ஜனநாயக முறைப்படி எம்எல்ஏக்கள் வாக்களித்து எதிர்கட்சி தலைவரை தேர்வு செய்யலாம் என்று வேலுமணி, தங்கமணி உள்ளிட்ட மூத்த அமைச்சர்கள் முன்மொழிந்தனர். அதனை பெரும்பாலோனார் ஏற்றுக் கொண்டனர். ஆனால் எம்எல்ஏக்களில் தனக்கு பெரிய அளவில் ஆதரவு இல்லை என்பதை ஓபிஎஸ் உணர்ந்து கொண்டார். மேலும் முக்குலத்து எம்எல்ஏக்கள் சிலர் கூட எடப்பாடி பழனிசாமியின் ஆதரவாளர்களை இருப்பதையும் அவர் புரிந்து கொண்டார். எனவே எம்எல்ஏக்களை வாக்களிக்க கூறி தோல்வியை தழுவ அவர் தயாராக இல்லை என்பதால் எதிர்கட்சித்தலைவர் பதவியை எடப்பாடியிடம் கொடுத்துவிட்டு புறப்பட்டுவிட்டதாக கூறுகிறார்கள்.    இதனிடையே வெள்ளிக்கிழமை வரை எதிர்கட்சித் தலைவர் பதவிக்கான போட்டியில் ஓபிஎஸ்சே முன்னிலையில் இருந்ததாக சொல்கிறார்கள். ஆனால் சனி மற்றும் ஞாயிற்றுக்கிழமைகளில் எடப்பாடி பழனிசாமி தனக்கே உரிய பாணியில் எம்எல்ஏக்களை தொடர்பு கொண்டு பேசி அவர்கள் அனைவரையும் சரி செய்துவிட்டதாக கூறுகிறார்கள். இதனால் தான் எவ்வித பெரிய சிக்கல்களும் இல்லாமல் எதிர்கட்சித்தலைவராக எடப்பாடியை தேர்வு செய்ய முடிந்தது என்றும் சொல்கிறார்கள். இதனிடையே எடப்பாடியிடம் ஓபிஎஸ் எதிர்கட்சித் தலைவர் பதவியை விட்டுக் கொடுத்துவிட்டதாக கூற முடியாது என்கிற பேச்சும் அடிபடுகிறது. தற்போது அதிருப்தியில் உள்ள ஓபிஎஸ் கட்சி தன் கையை விட்டு எடப்பாடியிடம் சென்றுவிட்டதையும் உணர்ந்துள்ளார்.  எனவே மறுபடியும் அதிமுகவில் தனது கை ஓங்க ஓபிஎஸ் என்ன வேண்டுமானாலும் செய்வார் என்பார்கள். எனவே தற்போதைய நிலையில் அதிமுக எடப்பாடி வசம் வந்தாலும் ஓபிஎஸ் மூலம் எப்போது வேண்டுமானாலும் பிரச்சனை எழலாம்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/aiadmk-is-now-in-the-possession-of-edappadi-palanisamy-qsxibe","image":["https:\/\/static.asianetnews.com\/images\/01dvsnvweh00nhg6hvz5tkq90j\/edappadi-palanisamy-jpg_760x400.jpg"],"pubdate":"Tue, 11 May 2021 11:36:50 +0530"},{"title":"அஜித் கோபப்பட்டு திட்டிய ஒரே நடிகை நான்தான்.. 41 வயதில் உண்மையைச் சொன்ன நடிகை","text":"<p>அஜித் எப்போதுமே தன்மையாக நடந்து கொள்பவர் என பலரும் கூறி கேள்விப்பட்டிருக்கிறோம். அப்படிப்பட்ட அஜித் பிரபல நடிகையை படப்பிடிப்பு தளத்தில் திட்டியதாக அவரே சமீபத்திய பேட்டி ஒன்றில் கூறியுள்ளது தல ரசிகர்களை சோகமடைய வைத்துள்ளது.<\/p>\n<p>தல அஜித் நடிப்பில் 1999 ஆம் ஆண்டு உருவான திரைப்படம் உன்னை தேடி. இந்த படத்தை சுந்தர் சி இயக்கியிருந்தார். இந்த படத்தில் அஜித்துக்கு ஜோடியாக நடிகை மாளவிகா நடித்திருந்தார்.<\/p>\n<p>அன்றைய காலகட்டங்களில் சுந்தர் சி படங்கள் சூப்பர் ஹிட்டடித்து வந்த நிலையில் இந்த படம் சுமாரான வெற்றியைப் பெற்றது. இந்த படத்தின் படப்பிடிப்பின்போது தல அஜித் மாளவிகாவை திட்டி விட்டாராம்.<\/p>\n<p>மாளவிகா மற்றும் அஜித் இருவரும் நடனமாடும் பாடல் காட்சி ஒன்று படமாக்கப்பட்டது. அப்போது மாளவிகாவுக்கு சரியாக நடனம் ஆட வரவில்லை. இந்நிலையில் மாஸ்டர் சொல்லிக் கொடுத்தபடி ஆடாமல் மாளவிகா இஷ்டத்திற்கு ஆடியதால் அஜித் கடுப்பாகி விட்டாராம்.<\/p>\n<p>ஒழுங்காக மாஸ்டர் சொல்வதை கவனித்துப் பார்த்து தெளிவாக ஆடுங்கள் என மாளவிகாவை திட்டி விட்டதாக சமீபத்தில் கொடுத்த பேட்டி ஒன்றில் மாளவிகா இதைப்பற்றி தெரிவித்துள்ளார்.<\/p>\n<p>அதன் பிறகு அதே வருடத்தில் வெளியான ஆனந்த பூங்காற்றே திரைப்படத்திலும் மீண்டும் அஜித் மற்றும் மாளவிகா இருவரும் இணைந்து நடித்திருந்தனர் என்பதும் குறிப்பிடத்தக்கது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_233912\" style=\"width: 610px;\"><img alt=\"ajith-malavika-cinemapettai\" class=\"wp-image-233912 size-full\" height=\"552\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/ajith-malavika-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-233912\">ajith-malavika-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/ajith-angry-on-popular-actress\/\" rel=\"nofollow\">அஜித் கோபப்பட்டு திட்டிய ஒரே நடிகை நான்தான்.. 41 வயதில் உண்மையைச் சொன்ன நடிகை<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/ajith-angry-on-popular-actress\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/ajith-malavika-cinemapettai.jpg"],"pubdate":"Tue, 11 May 2021 11:29:08 +0000"},{"title":"சபாஷ் மு.க.ஸ்டாலின்... நாலாபுறமும் பாராட்டுக்கள்... இப்படியே தொடருமா..?","text":"முத்துவேல் கருணாநிதி ஸ்டாலின் எனும் நான் என்று தொடங்கி சட்டமன்ற உறுப்பினராக உறுதி மொழி ஏற்றுக்கொண்டார் மாண்புமிகு &nbsp;முதலமைச்சர் மு.க.ஸ்டாலின்.&nbsp;  திமுக ஆட்சிக்கு வந்தால் அராஜகம் நிகழும். ரவுடிகள் திமிறெடுப்பார்கள், குறுநில மன்னர்கள் உருவெடுப்பார்கள் என்ற பேச்சுக்கள் உலவி வந்தன. அதையெல்லாம் தவிடுபொடியாக்கி இருக்கிறார் மு.க.ஸ்டாலின். அவர் தேர்ந்தெடுத்த அதிகாரிகள், அவர் எடுக்கும் முன்னெடுப்புகள், இடும் கட்டளைகள் &nbsp;என ஒவ்வொன்றும் அப்ளாஸ் போட வைகின்றன. சுகாதரத்துறை செயலாளர் ராதாகிஷ்ணனை மாற்றாதது குறித்து உயர்நீதிமன்றம் ஸ்டாலின் ஆட்சியை பாராட்டி வருகிறது. &nbsp;  இந்நிலையில், அமைச்சர்கள் தவறு செய்தால் பதவி நீக்கம் செய்யப்படுவார்கள் என்றும் திமுக கட்சிப் பிரச்னைக்காக காவல்துறையினருக்கு போன் செய்யக் கூடாது என்றும் முதல்வர் மு.க. ஸ்டாலின் எச்சரித்துள்ளார்.&nbsp;ஞாயிற்றுக்கிழமை நடந்த அமைச்சரவைக் கூட்டத்தின் முடிவில் அரசு அதிகாரிகள் வெளியேறியவுடன் தனிப்பட்ட முறையில் அமைச்சர்களுக்கு முதல்வர் மு. க. ஸ்டாலின் சில அறிவுரைகளை கூறியுள்ளார்..அப்போது தொகுதி பிரச்னைகள் குறித்து என்னிடமும் தெரிவிக்கலாம் என்றும் துறை அதிகாரிகளிடம் தெரிவிக்கும் போதே தன்னிடமும் நேரடியாக முறையிடலாம் என்றும் அவர் கூறியுள்ளார்.  கட்சி பிரச்சினைக்காக காவல்துறைக்கு போன் செய்யக் கூடாது என்றும் காவல் துறை முதல்வர் கட்டுப்பாட்டில் இருப்பதை உணர்ந்து செயல்படுங்கள் என்றும் பத்தாண்டுகளுக்குப் பிறகு ஆட்சிக்கு வந்திருப்பதால் மக்களிடம் நல்ல பெயர் வாங்க வேண்டும் எனவும் முதல்வர் மு.க. ஸ்டாலின் திமுக .வினருக்கு அறிவுறுத்தியுள்ளார். அத்தனைக்கும் இடையில் கொரோனா காலத்தில் ஸ்டாலின் ஒதுங்கி இருப்பார் என்கிற குற்றச்சாட்டை உடைக்கும் விதமாக படு சுறுசுறுப்பாக அனைவருடனும் மக்கள் பணி, அமைச்சரவை கூட்டம், எம்.எல்.ஏக்கள் ஆலோசனை என படுவேகமாக இயங்கி வருகிறார் மு.க.ஸ்டாலின்.&nbsp;  ஆனாலும், இந்த செயல்பாடுகள் தற்காலிகம்தான். அடுத்தடுத்து அவரது செயல்பாடுகளை பொறுத்திருந்து பாருங்கள். பழையகுருடி கதவை திறடி என்கிற கதையாகும் என எதிர்கட்சியினர் கூறி வருகின்றனர். ஆனால் அந்த &nbsp;பேச்சுக்கெல்லாம் இடம் கொடுக்காமல் அதிரடி வியூகங்களை வகுத்து சிறப்பான ஆட்சியை தொடர்வார் என்கிறார்கள் நடுநிலையாளர்கள்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/sabash-mk-stalin-praises-from-all-four-sides-will-it-continue-like-this--qsxhqh","image":["https:\/\/static.asianetnews.com\/images\/01f53e4b8tbwek6hh00fs62xe0\/e0yqcc5vcaiyslb-jpg_760x400.jpg"],"pubdate":"Tue, 11 May 2021 11:24:19 +0530"},{"title":"இந்தியாவை வாட்டி வதைக்கும் கொரோனா... ட்விட்டர் நிறுவனம் 15 மில்லியன் டாலர் நிதியுதவி...!","text":"இந்தியாவில் கொரோனா வைரஸின் கோரதாண்டவம் நாளுக்கு நாள் உச்சம் தொட்டு வருகிறது. இந்தியாவில் கடந்த 24 மணி நேரத்தில் மட்டும் 3 லட்சத்து 29 ஆயிரத்து 942 பேர் கொரோனா தொற்றால் பாதிக்கப்பட்டுள்ளனர். இதனால், பாதிக்கப்பட்டவர்களின் எண்ணிக்கையும் 2 கோடியே 29 லட்சத்து 92 ஆயிரத்தை கடந்தது. கடந்த 24 மணிநேரத்தில் 3,56,082 பேர் கொரோனா பாதிப்பில் இருந்து மீண்டுள்ளனர். இதனால் நலமடைந்தோரின் எண்ணிக்கை ஒரு கோடியே 90 லட்சத்து 27 ஆயிரத்தை தாண்டியது. ஒரே நாளில் 3,876 பேர் மரணமடைந்துள்ள நிலையில், இதுவரை 2 லட்சத்து 49 ஆயிரத்து 992 பேர் பலியாகியுள்ளனர்.&nbsp;    இப்படி நாளுக்கு நாள் தொற்றால் பாதிக்கப்படுவோரின் எண்ணிக்கை அதிகரித்து வரும் நிலையில் இந்தியாவிற்கு உதவி அமெரிக்கா, ரஷ்யா, அரபுநாடுகள் உள்ளிட்டவை முன்வந்துள்ளன. மருத்துவ உபகரணங்கள், ஆக்ஸிஜன் தயாரிக்கும் இயந்திரங்கள், தடுப்பு மருந்து தயாரிக்க தேவையான மூலப்பொருட்கள் என பல்வேறு நாடுகளில் இருந்தும் இந்தியாவுக்கு உதவிகள் கப்பல், விமானங்கள் மூலமாக அனுப்பிவைக்கப்பட்டு வருகிறது.&nbsp;    இந்நிலையில் கொரோனாவின் கோரப்பிடியில் சிக்கித் தவிக்கும் இந்தியாவிற்கு உதவ ட்விட்டர் நிர்வாகம் முன்வந்துள்ளது. சமூக வலைத்தள நிறுவனங்களில் முன்னணியான ட்விட்டர் நிறுவனம் இந்தியாவிக்கு கொரோனா நிவாரண நிதியாக 15 மில்லியன் டாலர்களை வழங்கியுள்ளது.&nbsp;    இது தொடர்பாக டுவிட்டர் தலைமை நிர்வாக அதிகாரி ஜாக் பேட்ரிக் டோர்சி கூறுகையில், “இந்த தொகையானது கேர், எய்ட் இந்தியா மற்றும் சேவா இன்டர்நேஷனல் யுஎஸ்ஏ ஆகிய மூன்று அரசு சாரா நிறுவனங்களுக்கு நன்கொடையாக வழங்கப்பட்டுள்ளது” என்று கூறியுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/life-style\/twitter-donates-usd-15million-to-three-ngos-to-help-india-battle-covid-19-qsxhqg","image":["https:\/\/static.asianetnews.com\/images\/01f52n671y0nrwce580zz20jfy\/2-jpg_760x400.jpg"],"pubdate":"Tue, 11 May 2021 11:24:17 +0530"},{"title":"வாண்டடா வந்து சிக்கிய ஓபிஎஸ், இபிஎஸ்.. 250 பேர் மீது 5 பிரிவுகளின் கீழ் வழக்குப்பதிவு..!","text":"ஊரடங்கு விதிகளை மீறி அதிமுக சட்டமன்ற உறுப்பினர்கள் கூட்டத்தை நடத்தியதாக ஓபிஎஸ், இபிஎஸ் உள்ளிட்ட 250 பேர் மீது 5 பரிவுகளின் வழக்குப்பதிவு செய்துள்ளனர்.&nbsp;  கொரோனா பரவலை கட்டுப்படுத்த தமிழக முழுவதும் நேற்று முதல் முழு ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது. இந்நிலையில், அதிமுக எம்.எல்.ஏ.க்கள் கூட்டத்தை திட்டமிட்டபடி நடத்துவதற்கு அனுமதி கேட்டு சென்னை காவல் ஆணையர்அலுவலகத்தில் அதிமுக மாவட்ட செயலாளரும், முன்னாள் எம்.பி.யுமான பாலகங்கா நேற்று மனு அளித்திருந்தார். இந்த கூட்டத்திற்கு கட்டுப்பாடுகள் உடன் போலீசார் தரப்பிலும் அனுமதி வழங்கப்பட்டது. எம்எல்ஏக்கள் மட்டும் கூட்டத்தில் கலந்துகொள்ள வேண்டும் என்றும் தேவையில்லாமல் யாரும் கூடக்கூடாது என காவல்துறை சார்பில் தெரிவிக்கப்பட்டிருந்தது.    ஆனால் நேற்றும் ஓபிஎஸ், இபிஎஸ் ஆதரவாளர்கள் அதிகளவில் அதிமுக தலைமை அலுவலகத்தில்கூடி மாறி மாறி கோஷங்களை எழுப்பினர். இவர்களை எந்தத் தலைவர்களும் தடுக்கவில்லை. அசம்பாவித சம்பவங்கள் நடைபெறக் கூடாது என்பதற்காக போலீஸார் குவிக்கப்பட்டனர். கூட்டத்தில் 3 மணிநேரம் விவாதங்களுக்குப் பின் எடப்பாடி பழனிசாமி எதிர்க்கட்சித் தலைவராகத் தேர்வு செய்யப்பட்டார். ஓ.பன்னீர் செல்வம் கோபமாக வெளியேறினார்.    இந்நிலையில், ஊரடங்கு விதிகளை மீறியதாக கூறி அதிமுக ஒருங்கிணபை்பாளர் ஓ.பன்னீர்செல்வம், இணை ஒருங்கிணபை்பாளர் எடப்பாடி பழனிசாமி, தலைமை நிலைய செயலாளர் மாகலிங்கம் உள்ளிட்ட 250 பேர் மீது ராயப்பேட்டை போலீசார் 5 பிரிவுகளின் கீழ் வழக்குப்பதிவு செய்துள்ளனர். சட்டவிரோதமாக கூடுதல், அரசு உத்தரவை மீறுதல், உயிருக்கு ஆபத்தான தொற்று நோய் பரப்பக்கூடிய செயலில் ஈடுபடுதல் ஆகிய பிரிவுகளின் கீழ் வழக்குப்பதிவு செய்யப்பட்டுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/case-registered-against-ops-eps-qsxhoa","image":["https:\/\/static.asianetnews.com\/images\/01e2jka84g7rbz6w9ab3vfe94d\/aiadmk-jpg_760x400.jpg"],"pubdate":"Tue, 11 May 2021 11:22:58 +0530"},{"title":"'கும்பகோணம்: அம்மா உணவகத்தில் தன் சொந்த செலவில் உணவு வழங்கும் எம்.எல்.ஏ!'","text":"<p>கொரோனா இரண்டாவது அலை பரவி வருவதை கட்டுக்குள் கொண்டு வருவதற்காக தமிழக அரசால் லாக்டெளன் அறிவிக்கப்பட்டு அவை செயல்பாட்டுக்கு வந்துள்ளது. இந்த நேரத்தில் வருமானத்தை இழந்து தவிக்கும் பொதுமக்கள் மற்றும் தினக் கூலி வேலைக்கு செப்லபவர்கள், அடிதட்டு மக்கள் பயன்பெறும் வகையில் லாக்டெளன் முடியும்வரை தினமும் அம்மா உணவகத்தில் தன் சொந்த செலவில் உணவு வழங்கு வதற்கான ஏற்பாட்டை செய்துள்ளார்  கும்பகோணம்  சட்டமன்ற உறுப்பினர் சாக்கோட்டை அன்பழகன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/f359d325-4fb2-429d-80ec-4dc5fc0c3697\/39d523e8_5fd2_4d92_8bfc_c20d5bac1053.jpg\" \/><figcaption>உணவு கொடுக்கும் எம்.எல்.ஏ சாக்கோட்டை அன்பழகன்<\/figcaption><\/figure><p>கும்பகோணம் நகராட்சி சார்பில் தஞ்சாவூர் சாலையில் அம்மா உணவகம் செயல்பட்டு வருகிறது.இங்கு காலையில் டிபன் மதியம் தயிர்,சாம்பார்,எலுமிச்சை,புளி உள்ளிட்ட  சாதங்கள் மலிவு விலையில் விற்பனை செய்யப்பட்டு வருகிறது. கும்பகோணம் திமுக எம்.எல்.ஏ சாக்கோட்டை அன்பழகன்  காலை, மதியம் என இரண்டு வேளை உணவுக்கான செலவை வழங்கி வருகிறார். இந்நிலையில்  அம்மா உணவகத்தில் காலை, மதியம் என இரண்டு வேளை உணவு வழங்கப்பட்டு வரும் நிலையில், தற்போது இரவும் உணவும்  வழங்க ஏற்பாடு செய்துள்ளார். இதற்காக நகராட்சி நிர்வாகத்திடம் பேசி தினமும்  இரவு டிபன்,மதியம் காய்கறி கூட்டுடன் சேர்த்து சாதம் வழங்குவதற்கு தேவைப்படும்  பணத்தை சம்மந்தப்பட்ட அதிகாரிகளிடம் வழங்கியுள்ளார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/politics\/kumbakonam-mla-give-funds-to-amma-unavagam-for-night-dinner-during-lockdown-period","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/1712dc2c-8102-4a9e-ae46-ce9b8416e902\/39d523e8_5fd2_4d92_8bfc_c20d5bac1053.jpg"],"pubdate":"Tue, 11 May 2021 11:20:48 +0000"},{"title":"மாவட்டங்களுக்கு இடையேயும் பயணக்கட்டுப்பாடுகள்?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நாட்டின் நிலைமையைக் கருத்தில் கொண்டு தேவைப்பட்டால் எதிர்காலத்தில் மாவட்டங்களுக்கு இடையேயும் பயணக் கட்டுப்பாடுகளை விதிக்க வாய்ப்பு இருப்பதாக இராணுவத் தளபதி ஜெனரல் சவேந்திர சில்வா தெரிவித்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-86424\" height=\"394\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/10\/coronavirus-curfew-roablock-sri-lanka-lg-1-700x394-1.jpg\" width=\"700\" \/><\/figure>\n\n\n\n<p>அதிகரித்துச் செல்லும் கொரோனா தொற்றை அடுத்து இன்று நள்ளிரவு முதல் மாகாணங்களுக்கு இடையிலான பயணக்கட்டுப்பாடுகள் விதிக்கப்பட்டுள்ள நிலையிலேயே அவர் மேற்கண்டவாறு தெரிவித்தார்.<\/p>\n\n\n\n<p>நேற்றையதினம் சுகாதார அதிகாரிகளுடன் ஜனாதிபதி கோட்டாபய ராஜபக்ச நடத்திய கலந்துரையாடல்களை அடுத்து எதிர்வரும் 30ஆம் திகதி வரை மாகாணங்களுக்கு இடையில் பயணக்கட்டுப்பாடு விதிக்கப்பட்டுள்ளமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111790\/\" rel=\"nofollow\">மாவட்டங்களுக்கு இடையேயும் பயணக்கட்டுப்பாடுகள்?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111790\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/10\/coronavirus-curfew-roablock-sri-lanka-lg-1-700x394-1.jpg"],"pubdate":"Tue, 11 May 2021 11:20:14 +0000"},{"title":"ரஜினியின் அடுத்த படத்தை படத்தை கைப்பற்றிய தனுஷ் பட இயக்குனர்.. குஷியில் சிவகார்த்திகேயன்","text":"<p>அண்ணாத்த படப்பிடிப்பு முடிவடைந்த நிலையில் ரஜினிகாந்த் அடுத்ததாக நடிக்கும் படத்திற்காக இயக்குனர்களை தேர்வு செய்வதில் தீவிரமாக இருக்கிறார். அதற்கு முன் அமெரிக்காவில் சிறிது ஓய்வு எடுக்க உள்ளாராம்.<\/p>\n<p>ஹைதராபாத்தில் நடைபெற்று வந்த அண்ணாத்த படத்தின் படப்பிடிப்புகளில் ரஜினி சம்பந்தப்பட்ட காட்சிகள் மொத்தம் முடிவடைந்து விட்டது. இன்னும் ஓரிரு தினங்களில் சென்னை வர உள்ள சூப்பர் ஸ்டார் ரஜினிகாந்த் அப்படியே அமெரிக்கா செல்ல உள்ளாராம்.<\/p>\n<p>அங்கு சில நாட்கள் தங்கி ஓய்வெடுக்க உள்ள ரஜினிகாந்த் அதன் பிறகு புதிய படத்தில் நடிக்க உள்ளாராம். அந்தப்படத்தை கண்ணும் கண்ணும் கொள்ளையடித்தால் படத்தை இயக்கிய தேசிங்கு பெரியசாமி இயக்க இருப்பதாக செய்திகள் வெளியானது.<\/p>\n<p>ஆனால் சமீபத்தில் தனுஷ் நடிப்பில் உருவான ஜகமே தந்திரம் படத்தை பிரத்தியேகமாக கார்த்திக் சுப்புராஜ் ரஜினிகாந்துக்கு போட்டுக் காட்டியுள்ளார். படத்தை பார்த்த ரஜினிகாந்த் மிகவும் இம்ப்ரஸ் ஆகிவிட்டாராம்.<\/p>\n<p>பேட்ட படத்திற்கு பிறகு மீண்டும் ஒரு படம் பண்ணலாம் என கூறியிருந்த ரஜினிகாந்த் இந்த முறை கண்டிப்பாக என்னுடைய அடுத்த படத்தை நீங்கள் தான் இயக்க வேண்டும் என கார்த்திக் சுப்புராஜூக்கு உத்தரவிட்டுள்ளார்.<\/p>\n<p>ரஜினி படத்தை கார்த்திக் சுப்புராஜ் இயக்குவதை நினைத்து சிவகார்த்திகேயன் செம குஷியில் உள்ளாராம். அதற்கு காரணமும் இருக்கிறது. கண்ணும் கண்ணும் கொள்ளையடித்தால் படத்தை பார்த்த பிறகு உடனடியாக தேசிங்கு பெரியசாமிக்கு அட்வான்ஸ் கொடுத்து அடுத்த படத்துக்கு ஓகே செய்து விட்டார்.<\/p>\n<p>இதற்கிடையில் ரஜினி படம் வந்தால் தன்னுடைய படத்தை கைவிட்டு விடுவாரோ என கவலையில் இருந்த சிவகார்த்திகேயனுக்கு இந்த செய்தி செந்தமிழ் நாடெனும் போதினிலே இன்பத் தேன் வந்து பாயுது காதினிலே என்ற கொண்டாட்டத்தை கொடுத்துள்ளதாம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_233900\" style=\"width: 610px;\"><img alt=\"rajini-sivakarthikeyan-cinemapettai\" class=\"wp-image-233900 size-full\" height=\"660\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/rajini-sivakarthikeyan-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-233900\">rajini-sivakarthikeyan-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/rajini-nexr-movie-director-name-revealed\/\" rel=\"nofollow\">ரஜினியின் அடுத்த படத்தை படத்தை கைப்பற்றிய தனுஷ் பட இயக்குனர்.. குஷியில் சிவகார்த்திகேயன்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/rajini-nexr-movie-director-name-revealed\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/rajini-sivakarthikeyan-cinemapettai.jpg"],"pubdate":"Tue, 11 May 2021 11:07:50 +0000"},{"title":"கவுண்டமணியுடன் நடித்த ஒரே படம்.. 5 வருடங்கலா பட வாய்ப்பு இல்லாமல் திணறிய ரம்யா கிருஷ்ணன்","text":"<p>தமிழ் சினிமாவில் தற்போது குணச்சித்திர நடிகையாக கலக்கி வருபவர் ரம்யா கிருஷ்ணன். ஆரம்பகாலத்தில் பல படங்களில் நடிகையாக நடித்துள்ளார்.<\/p>\n<p>ரம்யா கிருஷ்ணன் 8ம் வகுப்பு படிக்கும்போது வெள்ளை மனசு என்ற படத்தில் நடித்துள்ளார். அப்போது அவருக்கு பெரிய அளவில் ரசிகர்கள் இல்லாததால் அதன் பிறகு படங்களில் நடிப்பதற்கான வாய்ப்பு அமையவில்லை.<\/p>\n<p>பின்பு கவுண்டமணியுடன் ராஜா <span style=\"font-weight: 400;\">எங்க <\/span>ராஜா என்ற படத்தில் நடித்தார். இந்த படம் பெரிய அளவில் வெற்றி பெறாமல் சினிமா மார்க்கெட்டை இழந்து பல வருடங்கள் தவித்து வந்தார். இந்த மாதிரி சினிமாவில் வெற்றி கிடைக்காமல் ஏற்றமும் இறக்கமும் சந்தித்து வந்துள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_233857\" style=\"width: 610px;\"><img alt=\"raja enga raja\" class=\"size-full wp-image-233857\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/raja-yenga-raja.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-233857\">raja enga raja<\/p><\/div>\n<p>அதன்பிறகு 5 வருடம் கழித்து படையப்பா படத்தில் நடிப்பதற்கான வாய்ப்பு கிடைத்தது. இப்படம் வெளியாகி ரம்யா கிருஷ்ணனின் புகழை தமிழ்சினிமாவின் உச்சத்திற்கே கொண்டு போய் சேர்த்தது.<\/p>\n<p>அப்போது சினிமாவில் மிகப்பெரிய உச்சத்தில் இருந்ததால் ரம்யாகிருஷ்ணன் தெலுங்கு இயக்குனர் கிருஷ்ண வம்சி என்பவரை திருமணம் செய்து கொண்டார். அதன்பிறகு தமிழ் மற்றும் தெலுங்கு படங்களில் நடிப்பதற்கான வாய்ப்பு <span style=\"font-weight: 400;\">கிடைத்தது.<\/span><\/p>\n<p>தெலுங்கில் பாகுபலி படத்தில் ஒரு முக்கியமான கதாபாத்திரத்தில் நடித்து மிகப்பெரிய வரவேற்பை பெற்றார்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/ramya-krishnan-starting-cinema-history\/\" rel=\"nofollow\">கவுண்டமணியுடன் நடித்த ஒரே படம்.. 5 வருடங்கலா பட வாய்ப்பு இல்லாமல் திணறிய ரம்யா கிருஷ்ணன்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/ramya-krishnan-starting-cinema-history\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/raja-yenga-raja.jpg"],"pubdate":"Tue, 11 May 2021 10:50:07 +0000"},{"title":"தமிழக சட்டசபை கூட்டத்தொடர் இன்று கூடுகிறது!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தமிழக சட்டசபை கூட்டத்தொடர் இன்று (செவ்வாய்க்கிழமை) கலைவாணர் அரங்கில் நடைபெறவுள்ளது.<\/p>\n\n\n\n<p>இதன்போது புதிதாக தெரிவு செய்யப்பட்ட சட்டமன்ற உறுப்பினர்கள் பதவியேற்க்கவுள்ளனர்.<\/p>\n\n\n\n<p>இதற்காக தற்காலிக சபாநாயகராக தி.மு.கவை சேர்ந்த சட்டப்பேரவை உறுப்பினர் பிச்சாண்டியை ஆளுநர் பன்வாரிலால் புரோகித் நியமித்துள்ளார்.<\/p>\n\n\n\n<p>காலை 10 மணி அளிவில் சட்டசபை கூட்டத்தொடர் கூடவுள்ள நிலையில், இதன்போது புதிதாக தெரிவு செய்யப்பட்ட சட்டப்பேரவை உறுப்பினர்கள் அகர வரிசைப்படி பதவிபிரமாணம் செய்துகொள்ளவுள்ளனர்.<\/p>\n\n\n\n<p>இதனைத் தொடர்ந்து சபாநாயகர், துணை சபாநாயகர்கள் நாளைய தினம் தெரிவு செய்யப்படவுள்ளதாக அறிவிக்கப்பட்டுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/111787\/\" rel=\"nofollow\">தமிழக சட்டசபை கூட்டத்தொடர் இன்று கூடுகிறது!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/111787\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/தமிழக-சட்டப்பேரவை-உறுப்பினர்கள்-750x375-1.jpg"],"pubdate":"Tue, 11 May 2021 10:38:55 +0000"},{"title":"புதுச்சேரி: `கூட்டணி கட்சி என்றும் பாராமல் பா.ஜ.க சதி செய்கிறது!’ - சாடும் திருமாவளவன்","text":"<p>புதுச்சேரியில் நடந்து முடிந்த சட்டப்பேரவை தேர்தலில் என்.ஆர் காங்கிரஸ் – பா.ஜ.க கூட்டணி வெற்றிபெற்றதைத் தொடர்ந்து, மே மாதம் 7-ம் தேதி முதல்வராக பதவியேற்றார் ரங்கசாமி. துணை முதல்வர் உள்ளிட்ட அமைச்சர் பதவிகளுக்காக ரங்கசமியுடன் பா.ஜ.க பேச்சுவார்த்தை நடத்திக் கொண்டிருப்பதால், கடந்த 7-ம் தேதி ரங்கசாமி மட்டும் முதல்வராக பொறுப்பேற்றுக் கொண்டார். தொடர்ந்து கடந்த 9-ம் தேதி கொரோனா தொற்று ஏற்பட்டு சென்னையில் தனியார் மருத்துவமனையில் சிகிச்சை பெற்று வருகிறார் ரங்கசாமி. இந்நிலையில் அவசர அவசரமாக தங்கள் கட்சியைச் சேர்ந்த மூன்று பேரை நியமன எம்.எல்.ஏக்களாக நியமித்து அறிவிப்பை வெளியிட்டது மத்திய உள்துறை அமைச்சகம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/62a0f33e-f4d1-4c02-ac61-d03eba2a9cd9\/63306_thumb.jpg\" \/><figcaption>புதுச்சேரி முதல்வர் ரங்கசாமி<\/figcaption><\/figure><p>தேர்ந்தெடுக்கப்பட்ட எம்.எல்.ஏக்கள் இன்னும் பதவியேற்காத நிலையில், தங்கள் கட்சியைச் சேர்ந்தவர்களை பா.ஜ.க எம்.எல்.ஏக்களாக நியமித்திருப்பது புதுச்சேரி அரசியலில் புயலைக் கிளப்பியிருக்கிறது. இந்நிலையில் விடுதலைச் சிறுத்தைகள் கட்சியின் தலைவர் திருமாவளவன், ”புதுச்சேரியில் ஆட்சியைக் கைப்பற்ற வேண்டும் என்பதற்காக பா.ஜ.க சதி நடவடிக்கையில் இறங்கியிருக்கிறது. <\/p><p>மக்களால் தேர்ந்தெடுக்கப்பட்ட சட்டமன்ற உறுப்பினர்கள் பதவியேற்பதற்கு முன்பாகவே நியமன எம்.எல்.ஏக்களை நியமித்திருப்பது அப்பட்டமான ஜனநாயக படுகொலையாகும். இதனை விடுதலைச் சிறுத்தைகள் கட்சியின் சார்பில் வன்மையாகக் கண்டிக்கிறோம். சட்டத்துக்கு விரோதமான முறையில் ஆட்சியைக் கைப்பற்ற முயலும் பா.ஜக.வின் சதியை முறியடிக்க தி.மு.க உள்ளிட்ட அனைத்து ஜனநாயக சக்திகளும் ஓரணியில் திரள வேண்டும் என்று கேட்டுக்கொள்கிறோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-02\/7411ea8d-df6c-4f14-b54e-7425256f687c\/pud_5.jpeg\" \/><figcaption>புதுச்சேரி சட்டப்பேரவை<\/figcaption><\/figure><p>நடந்து முடிந்த சட்டப்பேரவைத் தேர்தலில் பல்வேறு அரசியல் கட்சிகளில் இருந்து விலைக்கு வாங்கப்பட்டவர்களை தேர்தலில் நிறுத்தி ஆறு இடங்களில் பா.ஜ.க வெற்றி பெற்றிருக்கிறது. அதன் கூட்டணிக் கட்சியான என்.ஆர் காங்கிரஸ் 10 இடங்களில் வெற்றி பெற்றுள்ளது. தற்போது  என்.ரங்கசாமி முதல்வராக பதவி ஏற்றிருக்கிறார். ஆனால் மக்களால் தேர்ந்தெடுக்கப்பட்ட சட்டமன்ற உறுப்பினர்கள், அமைச்சர்கள் யாரும் இன்னும் பதவி ஏற்கவில்லை. இதனிடையில் என்.ஆர் காங்கிரஸ் கட்சியின் எம்.எல்.ஏக்களை விலைக்கு வாங்கி தானே ஆட்சி அமைக்கும் சதி முயற்சியில் பா.ஜ.க இறங்கியிருப்பது தெரிய வந்திருக்கிறது.<\/p><p>அதன் ஒரு அங்கமாக பா.ஜ.கவைச் சேர்ந்த மூவர் அவசரம் அவசரமாக நியமன உறுப்பினர்களாக அறிவிக்கப்பட்டுள்ளனர். இதன்மூலம் பா.ஜ.க எம்.எல்.ஏக்களின் எண்ணிக்கை ஒன்பதாக உயர்த்தப்பட்டிருக்கிறது முதல்வர் பதவியை எப்படியாவது கைப்பற்றிவிட வேண்டும் என்ற நோக்கத்தோடு கூட்டணிக் கட்சி என்று பாராமல் என்.ஆர் காங்கிரஸ் எம்.எல்.ஏக்களை விலைக்கு வாங்கும் முயற்சியில் பா.ஜ.க இறங்கியிருக்கிறது. முதல்வராக பொறுப்பேற்றுள்ள ரங்கசாமி கொரோனா தொற்று காரணமாக சென்னை தனியார் மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ள நிலையில், கொல்லைப்புறமாக ஆட்சியை பிடிப்பதற்கு அனைத்து முயற்சிகளையும் பா.ஜ.க மேற்கொண்டு வருகிறது.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/puducherry-congress-vs-bjp\">பா.ஜ.க ஹைஜாக் அஸ்திரம்... புதுச்சேரியில் காலியாகிறதா காங்கிரஸ் ஆட்சி?<\/a><\/p><p>மக்களுடைய தீர்ப்புக்கு எதிராக அங்கு ஆட்சி அமைக்கும் முயற்சிகளில் ஈடுபட்டுள்ள பா.ஜ.கவின் சதித் திட்டத்தை முறியடிக்க, புதுச்சேரியில் உள்ள அனைத்து ஜனநாயக சக்திகளும் ஒன்றிணைய வேண்டும் என்று அறைகூவல் விடுக்கிறோம். புதுவையில் 6 இடங்களை கைப்பற்றி இருக்கும் திராவிட முன்னேற்றக் கழகம் உடனடியாக இதில் தலையிட வேண்டும். புதுச்சேரியில் பா.ஜ.க தலைமையிலான மதவாத ஆட்சி அமையாமல் தடுக்க தேவையான முன்னெடுப்புக்களை மேற்கொள்ள வேண்டும் என்று கேட்டுக் கொள்கிறோம். இத்துடன் நட்புக்கு துரோகம் இழைக்கும் பா.ஜக.வை தோளில் சுமக்கும் என்.ஆர் காங்கிரஸ் இந்த நிலையிலாவது விழித்துக் கொள்ள வேண்டும் என்றும் தமக்கு எதிராக நேரவிருக்கும் வரலாற்றுப் பிழையை தவிர்த்துக்கொள்ள, தற்காத்துக்கொள்ள முன்னெச்சரிக்கையோடு செயல்பட வேண்டும் என்றும் சுட்டிக் காட்டுகிறோம்” என்று கூறியிருக்கிறார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/thirumavalavan-accused-bjp-for-trying-to-buy-nr-congress-mlas-to-form-a-government-in-puducherry","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/f4021487-6693-4daa-8e9e-b68c8c168174\/thirumavalavan.jpg"],"pubdate":"Tue, 11 May 2021 10:34:49 +0000"},{"title":"தம்பிகளா! அடுத்த படத்துல ஹீரோ நீங்க ரெண்டு பேரும் தான்.. அண்ணன் தம்பியை ஒன்றாக இணைத்த பாலா","text":"<p>எந்த நேரத்தில் பாலா வர்மா என்ற படத்தை எடுத்தாரோ அதன் பிறகு இனி எனக்கு பட வாய்ப்பு வருமா என யோசிக்கும் அளவுக்கு அவரது கேரியர் மாறிவிட்டது. இதன் காரணமாக அடுத்தது ஒரு பிரமாண்ட வெற்றிப் படத்தைக் கொடுத்து விட வேண்டும் என ராப்பகலாக கதை எழுதி வருகிறார்.<\/p>\n<p>முன்னதாக பாலா அதர்வா, ஜிவி பிரகாஷ், ஆர்யா போன்ற மூவரையும் வைத்து ஒரு படத்தை எடுக்க இருந்ததாக செய்திகள் வெளியானது. ஆனால் தற்போது பாலா அந்தப் படத்தை கிடப்பில் போட்டுவிட்டு வேறு ஒரு படத்தை இயக்க முடிவு செய்துள்ளாராம்.<\/p>\n<p>பாலா இயக்கத்தில் கடந்த சில வருடங்களில் வெளியான தாரை தப்பட்டை, நாச்சியார், வர்மா போன்ற அனைத்து படங்களுமே வசூல் ரீதியாக மிகப்பெரிய வெற்றியைப் பெறவில்லை. இதனால் பாலாவின் மார்க்கெட் கொஞ்சம் டல் அடிக்க ஆரம்பித்துள்ளது.<\/p>\n<p>இதை அப்படியே விட்டால் சோலி முடிந்துவிடும் என்பதை உணர்ந்துகொண்ட பாலா தற்போது உதயநிதி ஸ்டாலின் மற்றும் அருள்நிதி ஆகிய இருவரையும் வைத்து ஒரு படம் இயக்க பேச்சுவார்த்தை நடத்திக் கொண்டிருப்பதாக வலைப்பேச்சு நண்பர்கள் தங்களுடைய யூடியூப் சேனலில் தெரிவித்துள்ளனர்.<\/p>\n<p>அருள்நிதி நடிப்பைப் பற்றிச் சொல்ல வேண்டியதில்லை. தனக்கு கொடுத்த கதாபாத்திரத்தை அப்படியே பிரதிபலித்துவிடுவார். உதயநிதி ஸ்டாலினும் சமீபகாலமாக ஓரளவு நல்ல படங்களில் நடித்து வருவதாக அவருக்கு பெயர் கிடைத்துள்ளது.<\/p>\n<p>ஆனால் இவர்கள் இருவரும் இணைந்து பாலா படத்தில் மாட்டிக்கொண்டு தவிக்கப் போகிறார்களே என கோலிவுட் வட்டாரம் கிண்டலடிக்க ஆரம்பித்து விட்டதாம். ஆனால் பாலாவோ கண்டிப்பாக இந்த படம் மூலம் மிகப்பெரிய வெற்றியை கொடுப்பேன் என சபதம் எடுத்து கிளம்பிவிட்டாராம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_233878\" style=\"width: 610px;\"><img alt=\"udhayanidhi-arulnidhi-cinemapettai\" class=\"wp-image-233878 size-full\" height=\"815\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/udhayanidhi-arulnidhi-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-233878\">udhayanidhi-arulnidhi-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/bala-next-movie-heros\/\" rel=\"nofollow\">தம்பிகளா! அடுத்த படத்துல ஹீரோ நீங்க ரெண்டு பேரும் தான்.. அண்ணன் தம்பியை ஒன்றாக இணைத்த பாலா<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/bala-next-movie-heros\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/udhayanidhi-arulnidhi-cinemapettai.jpg"],"pubdate":"Tue, 11 May 2021 10:29:11 +0000"},{"title":"`நான்கு மாதங்களில் நிறுத்தப்பட்ட 73 சிறுமிகளின் திருமணங்கள்!' - வேலூர் அதிர்ச்சி","text":"<p>ஒருங்கிணைந்த வேலூர் மாவட்டத்தில், 18 வயது பூர்த்தியாகாத பெண் பிள்ளைகள் மற்றும் 21 வயது நிறைவு பெறாத ஆண் பிள்ளைகளுக்குத் திருமணம் செய்து வைப்பதை தடுக்க நடவடிக்கைகள் எடுக்கப்பட்டுவருகின்றன. இந்தப் பணியில் சமூக நலத்துறை, சைல்டு ஹெல்ப் லைன் அமைப்பினர் ஈடுபட்டுள்ளனர். இந்த அலுவலர்கள், குழந்தை திருமணங்கள் அதிகம் நடைபெறும் இடங்களைக் கண்டறிந்து, சிறுவயதில் திருமணம் செய்து கொடுப்பதால் ஏற்படும் பாதிப்புகள் குறித்து விழிப்புணர்வு ஏற்படுத்துகிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/f2d6ff53-0fb9-48c6-8c5c-1b318bfc11d4\/vikatan_2020_10_5e29748c_34b4_42fd_b8e0_1fa93831576c_WhatsApp_Image_2020_06_04_at_1_32_11_PM__1___1_.jpeg\" \/><figcaption>வேலூர்<\/figcaption><\/figure><p>பள்ளி, கல்லூரி, பொதுமக்கள் கூடும் இடங்களிலும் துண்டு பிரசுரங்களை வழங்கி அறிவுறுத்துகிறார்கள். ஆனாலும், பள்ளியில் படிக்கும் மாணவிகள் மற்றும் படிப்பை பாதியில் கைவிட்ட சிறுமிகளுக்கு 18 வயது பூர்த்தியாகும் முன்பே திருமணம் செய்து வைக்கும் சம்பவங்கள் தொடர்ந்து நடைபெற்று கொண்டுதான் இருக்கின்றன.<\/p><p>கொரோனா பொதுமுடக்கம் நிலவும் இந்த அசாதாரண சூழலிலும், மைனர் திருமணங்கள் அதிகம் நடைபெறுவது, அனைவரையும் அதிர்ச்சிக்குள்ளாகியிருக்கிறது. ராணிப்பேட்டை, திருப்பத்தூரை உள்ளடக்கிய ஒருங்கிணைந்த வேலூர் மாவட்டத்தில் கடந்த ஜனவரி தொடங்கி ஏப்ரல் மாதம் முடிவதற்குள்ளாக 73 சிறுமிகளின் திருமணங்கள் தடுத்து நிறுத்தப்பட்டுள்ளதாகச் சொல்கிறார்கள் சைல்டு லைன் அதிகாரிகள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/b28b2cb2-696e-4253-af0e-c0f650980e82\/vikatan_2020_10_96db9b02_6867_4524_ae1d_e9d710a94d25_vikatan_2020_06_e6bccb1f_f08f_45cd_8ee4_8275143.jpg\" \/><figcaption>Child marriage - Representational Image<\/figcaption><\/figure><p>`ஜனவரியில் 9 திருமணங்கள், பிப்ரவரியில் 9 திருமணங்கள், மார்ச்சில் 24 திருமணங்கள், ஏப்ரல் மாதம் 31 திருமணங்கள் தடுத்து நிறுத்தப்பட்டுள்ளன. மைனர் திருமணங்கள் தொடர்பாக மாவட்ட சைல்டு லைன் அலுவலகத்துக்கு <strong>1098<\/strong> என்ற தொலைப்பேசி எண்ணில் மட்டும் 107 அழைப்புகள் வந்துள்ளன. அதை தொடர்ந்து நடவடிக்கை எடுக்கப்பட்டு 73 திருமணங்கள் நிறுத்தப்பட்டுள்ளன. 17 சிறுமிகளுக்கு ஏற்கெனவே திருமணம் நடைபெற்றுவிட்டது. அவர்கள் மீட்கப்பட்டு குழந்தைகள் நலக்குழுமத்தில் ஆஜர்படுத்தி பெற்றோரிடம் ஒப்படைக்கப்பட்டுள்ளனர். 9 அழைப்புகள் பொய்யானவை. 5 சிறுமிகள் 18 வயதுக்கு மேற்பட்டவர்கள். 3 அழைப்புகளுக்கான சரியான முகவரி தெரியவில்லை' என்று சைல்டு லைன் அதிகாரிகள் தெரிவித்துள்ளனர்.<\/p>","link":"https:\/\/www.vikatan.com\/social-affairs\/women\/in-vellore-73-child-marriages-have-been-stopped-in-the-last-4-months","image":["https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/ab7ef86d-9126-4c12-bb7e-cb7a7a825e8e\/28891_thumb.jpg"],"pubdate":"Tue, 11 May 2021 10:19:32 +0000"},{"title":"தஞ்சாவூர்: 'கொரோனா பணியிலிருந்த போலீஸிடம் சிபாரிசுக்கு சென்றாரா திமுக நிர்வாகி! நடந்தது என்ன?'","text":"<p>தஞ்சாவூரில் கொரோனா பரவுவதைக் கட்டுப்படுத்துவதற்காக கண்காணிப்பு பணியிலிருந்த போக்குவரத்து போலீஸ் எஸ்.ஐ ஒருவரிடம் தி.மு.க நிர்வாகி ஒருவர் லோடு ஆட்டோவை விடுவிப்பதற்காக சிபாரிசுக்கு சென்றதாக வீடியோ ஒன்று வைரலாகி வரும் நிலையில் அது குறித்த புகாரும் அளிக்கப்பட்டுள்ளது. கொரோனா பரவலைக்  கட்டுப்படுத்துவதற்காக வரும் 24ம் தேதி வரை லாக்டெளன் அறிவிக்கப்பட்டுள்ளது. மக்கள் அத்தியாவசிய தேவைகளுக்கு மட்டுமே வெளியேவர வேண்டும் எனவும் அறிவுறுத்தப்பட்டுள்ளது.இதனை கண்காணிக்கும் பணியில் ஈடுபட்டுள்ள போலீஸார் யாரும் தேவையில்லாமல் வெளியே சுற்றினால் அவர்களிடம் அபராதம் வசூல்செய்து வருகின்றனர். தஞ்சாவூர் அண்ணா சிலை அருகே போக்குவரத்து போலீஸார் கண்காணிப்பு பணியில் ஈடுபட்டிருந்தனர்.அப்போது உரிய ஆவணமின்றி லோடு ஆட்டோ ஒன்று வந்துள்ளது.அதனை நிறுத்திய போலீஸ் அதன்  டிரைவரிடம் ரூ 200 அபராதம் செலுத்துமாறு  கூறியுள்ளனர். உடனே அந்த டிரைவர் தஞ்சாவூர் தொகுதியின் தி.மு.க எம்.எல்.ஏ டி.கே.ஜி நீலமேகத்தின் வலது கரம் என சொல்லப்படுகிற தி.மு.கவின் தஞ்சை மாநகர துணை செயலாளரான நீலகண்டன் என்பவருக்கு போன் செய்ததாகக் கூறப்படுகிறது. இதுகுறித்து அந்த பகுதியில் இருந்த பொது மக்களிடம் பேசினோம்.அவர்கள் கூறியதாவது,<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/85693681-43e2-4f78-8584-fb30e40107bb\/1a5b3a34_800e_4460_bba2_4da513831a60.jpg\" \/><figcaption>போக்குவரத்து போலீஸ் எஸ்.ஐ<\/figcaption><\/figure><p>போக்குவரத்தைக் கட்டுபடுத்தவும்,அதனை கண்காணிக்கும் பணியிலும் போக்குவரத்து போலீஸார் ஈடுப்பட்டு வந்தனர்.அப்போது மினி டோர் சரக்கு வாகனம் ஒன்றும், ஒரு  டூ வீலரில் நான்கு பேரும் வந்துள்ளனர். இரு வாகனத்தையும் தடுத்து நிறுத்தி  போலீஸ்  அபராதம் வசூலிப்பதற்கான பணியினை மேற்கொண்டனர். அப்போது அங்கு வந்த நீலகண்டன்  நான் எம்.எல்.ஏ டி.கே.ஜி நீலமேகத்தின் ஆள் தான் என சொல்லி லோடு ஆட்டோவை விடுமாறு கூறியதாகச் சொல்லப்படுகிறது. இதனால் கோபமடைந்த போலீஸ் எஸ்.ஐ, \" இதுக்கெல்லாம்  சிபாரிசுனு  வர்றிங்க  எங்க ஏரியாவுல ரெண்டு மாசமா தண்ணி வரல. எங்க வீட்டுலயும் தண்ணி வரல அதையெல்லாம் சரி செய்யமாட்டீங்க!\" எனக்கேட்டுள்ளார்.அதற்கு அவர், \"இதை பப்ளிக்ல கேட்காதீங்க, ரோட்டுல பேசாதீங்க சம்மந்தப்பட்ட இடத்துல சொல்லுங்க சரி செய்வாங்க \" எனச் சொல்லியிருக்கிறார்.இதையடுத்து அங்கு நின்ற போலீஸார் இருவரையும் சமாதானம் செய்தனர்.உடனே நீலகண்டன் அந்த இடத்திலிருந்து கிளம்பிவிட்டார்.இதுதான் தற்போது சர்ச்சைக்கு வழி வகுத்துள்ளதாக தெரிவித்தனர்.<\/p><p>நீலகண்டனிடம் பேசினோம்,  \"மெடிக்கல் ஷாப்பில்  மாத்திரை வாங்குவதற்காக டூவீலரை நிறுத்திவிட்டு சென்றேன். அந்த சமயத்தில் எஸ்.ஐ லோடு ஆட்டோ டிரைவரிடமும் மற்ற சிலரிடமும் மெடிக்கல் ஷாப் வாசலில் நின்று சத்தம் போட்டுக் கொண்டிருந்தார். என்னவென்று கேட்டுவிட்டு நான் என் வேலையைப் பார்க்கச் சென்றேன்.ஆனால் அவர் சம்மந்தமில்லாமல் பேசினார்.புரிஞ்சுக்காம பேசுறார் என மற்ற போலீஸார் சொன்ன பிறகு நான் சாதாரணமாக எடுத்துக்கொண்டு சென்று விட்டேன்.இதனை சிலர் காழ்ப்புணர்ச்சியின் காரணமாக என் மேல் தவறு இருப்பது போல் சித்தரித்து என் பேரை கெடுக்க நினைக்கிறார்கள்\"  என தெரிவித்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/1556aec8-b544-4df8-8893-ec9b334de534\/f2bce830_851f_4647_802c_d1062277897f.jpg\" \/><figcaption>கொரோனா தடுப்பு பணியிலிருந்த போலீஸ்<\/figcaption><\/figure><p>சம்மந்தப்பட்ட போலீஸ் எஸ்.ஐ அர்ப்பணிப்போடு பணி செய்யக்கூடியவர். தனக்கு ஒதுக்கிய பணியை சரியாகச் செய்பவர் என்ற பேச்சுக்களும் போலீஸ் வட்டத்தில் கிளம்பியிருக்கின்றன.இந்நிலையில் நீலகண்டன் குறிப்பிட்ட எஸ்.ஐ மீது எனக்கும் அந்த வண்டிக்கும் எந்த சம்மந்தமும் இல்லை.ஆளும்கட்சியில் இருக்கும் என்னை களங்கப்படுத்தும் நோக்கில் பேசியதாக தஞ்சாவூர் கிழக்கு காவல் நிலையத்தில் புகார் அளித்துள்ளார்.இது குறித்து தஞ்சாவூர் டவுன் டி.எஸ்.பி பாரதிராஜாவிடம்  பேசினோம், \"நீலகண்டன் மருந்து வாங்கதான் சென்றுள்ளார். அப்போது எஸ்.ஐயிடம் சிலர் வாக்குவாதம் செய்துள்ளனர். இதனை நீலகண்டன் என்னவென்று எதார்த்தமாக கேட்டுள்ளார். சிபாரிசுக்குத்தான் வந்திருக்கிறார் எனத் தவறாக புரிஞ்சுக்கிட்ட எஸ்.ஐ அவருடன் வாக்குவாதம் செய்துள்ளார். பர்சனல் விஷயத்தை அந்த இடத்தில் பேசவும் அவசியமில்லை. சம்மந்தப்பட்ட போலீஸ் மன அழுத்தத்தில் இருந்தாரா என்பது தெரியவில்லை. தவறான புரிந்துணர்வால்  இது நடந்துள்ளதாக தெரிகிறது.இது குறித்த விசாரணையும் நடைபெற்று வருகிறது\" எனத் தெரிவித்தார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/politics\/argument-between-dmk-executive-and-police-in-tanjore-goes-viral","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/2111a685-6f12-425f-8006-e9bc8ee92a2f\/9d5c24ee_dd34_4320_a6c6_d1770925f08f.jpg"],"pubdate":"Tue, 11 May 2021 10:14:23 +0000"},{"title":"கொரோனா இல்லை, பாடசாலை வந்து கற்பிக்குக! ஆசிரியர்களை வற்புறுத்தும் அதிபர்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தற்போது கொரோனா தொற்று அதிகரித்து வரும் நிலையில், அரசாங்கம் பாடசாலைகளை மூடியுள்ள நிலையில் யாழ் கல்வி வலய அதிபர் ஒருவர் பாடசாலை வந்து கற்பித்தலை மேற்கொள்ளுமாறு ஆசிரியர்களை அறிவிறுத்தியுள்ளார். <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-91751\" height=\"400\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/11\/Tamil-Schools.jpg\" width=\"700\" \/><\/figure>\n\n\n\n<p>அரசாங்கம் நாடு முழுவதும் பாடசாலைகளை மூடியுள்ள நிலையில், குறித்த அதிபர் கொரோனா அச்சுறுத்தல் இல்லை என்றும் சுடு தண்ணீர் குடித்தபடி, முகச்கவசம் அணிந்து கொண்டு மாணவர்களை பாடசாலைக்கு அழைத்து கற்பிக்கலாம் என ஆலோசனை கூறியுள்ளார். <\/p>\n\n\n\n<p>யாழ் கல்வி வலயத்திற்கு உட்பட்ட குறித்த பாடசாலை அமைந்துள்ள பகுதியில், கொரோனா தொற்றாளர்கள் இனங்காணப்பட்டுள்ளனர். இந்த நிலையில் குறித்த பிரதேச மாணவர்களை பாடசாலைக்கு அழைக்குமாறு அதிபர் கூறியுள்ளார். <\/p>\n\n\n\n<p>அதிபரின் தன்னிச்சையான செயலால் மாணவர்கள் மத்தியில் கொரோனா பரவி வேண்டத்தகாத விளைவுகள் ஏற்பட்டால் என்ன செய்வது என்றும் குறித்த பாடசாலையின் ஆசிரியர்கள் சிலர் கூறுகின்றார். <\/p>\n\n\n\n<p>சம்பளம் எடுப்பதாக இருந்தால் பாடசாலை வந்து கற்பிக்க வேண்டும் என அதிபர் கூறியுள்ளனர். இந்த விடயம் தொடர்பில் குறித்த பாடசாலை ஆசிரியர்கள், ஆசிரியர் சங்கம் ஊடாக கல்வி அமைச்சுக்கு அறிவிக்கும் வேலைகளில் ஈடுபட்டுள்ளனர். <\/p>\n\n\n\n<p><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111767\/\" rel=\"nofollow\">கொரோனா இல்லை, பாடசாலை வந்து கற்பிக்குக! ஆசிரியர்களை வற்புறுத்தும் அதிபர்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111767\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/11\/Tamil-Schools.jpg"],"pubdate":"Tue, 11 May 2021 09:48:31 +0000"},{"title":"மதுரை: `எய்ம்ஸ் கட்டுமானத்துக்கு டெண்டர் நடைமுறை தொடங்கியது!’ - ஆர்.டி.ஐ கேள்விக்கு பதில்","text":"<p>மதுரை எய்ம்ஸ் மருத்துவமனை கட்டுவதற்கான டெண்டர் நடைமுறை தொடங்கப்பட்டுள்ளதாக தகவல் அறியும் உரிமை சட்ட ஆர்வலருக்கு மத்திய சுகாதாரம் மற்றும் குடும்ப நல அமைச்சகம்  அளித்துள்ள பதில் மதுரை மக்களுக்கு மகிழ்ச்சியை ஏற்படுத்தியுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/0475ee46-1df6-49f7-99c8-495ec2e10373\/148132_thumb.jpg\" \/><figcaption>பிரதமர் மதுரையில் அடிக்கல் நாட்டியபோது<\/figcaption><\/figure><p>2015-ல் பட்ஜெட்டில் அப்போதைய நிதி அமைச்சர் அருண்ஜெட்லியால் தமிழகம் உட்பட ஜம்முகாஷ்மீர், பஞ்சாப், ஹிமாசல்பிரதேசம், அஸ்ஸாம் என 5 மாநிலங்களுக்கு எய்ம்ஸ் மருத்துவமனை  அறிவிக்கப்பட்டது.<\/p><p>ஆனால், 2018-ல்தான் மதுரை தேர்வு செய்யப்பட்டு அறிவிக்கப்பட்டது. அதற்கு பின்னர் 27.01.2029-ல் பிரதமர் மோடி அடிக்கல் நாட்டினார்.<\/p><p> இடம் தேர்வு செய்ய மத்திய  3 ஆண்டுகளையும், தேர்வு செய்த பின்பு அடிக்கல் நாட்ட ஓராண்டையும் மத்திய மாநில அரசுகள் வீணடித்தனர். அடிக்கல் நாட்டி 2 ஆண்டுக்கு மேலாகியும் கட்டுமான பணிகள் தொடங்கவில்லை. <\/p><p>அடிக்கல் நாட்டும்போது  45 மாதங்களில் முடிக்கப்பட்டு மக்கள் பயன்பாட்டுக்கு வரும் என்று  தெரிவிக்கப்பட்டது. ஆனால், அடிக்கல் நாட்டியே 27 மாதங்கள் முடிவடைந்து விட்டன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-03\/b4e9022d-f9e4-4bbe-bd8f-b196613486e0\/aiims.PNG\" \/><figcaption>உதயநிதி ஸ்டாலின் கையில் செங்கல்<\/figcaption><\/figure><p>அடிக்கல் நாட்டிய  செங்கல் அப்படியே இருக்கிறது.  உதயநிதி ஸ்டாலின் செங்கல்லை காட்டி தேர்தல் பிரசாரம் செய்தது பரபரப்பான நிலையில், செங்கலை திருடி விட்டதாக அதிமுகவினரால் காவல்துறையில் புகார்  செய்யப்பட்டது தனிக்கதை.<\/p><p>2015-ல் அறிவித்தபோதே கட்டுமானப் பணிகள் தொடங்கியிருந்தால், இந்த கொரோனா அச்சுறுத்தலை சமாளிக்க தென் மாவட்ட மக்களுக்கு பேருதவியாக இருந்திருக்கும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-10\/08b55ef4-74cb-430c-b568-166cbe091e5b\/2.jpg\" \/><figcaption>எய்ம்ஸ் மருத்துவமனை இடம்<\/figcaption><\/figure><p>குஜராத்தில் 2017-18 பட்ஜெட்டில் அறிவிக்கப்பட்டு ராஜ்கோட்டில் தற்காலிக கட்டடத்தில் செயல்பட்டபடி 2020-ல் மாணவர் சேர்க்கை தொடங்கி, நிரந்தர கட்டட பணிகள் வேகமாக நடைபெற்று வருகிறது.<\/p><p>இந்நிலையில்தான் தென்காசி மாவட்டம் பாவூர்சத்திரத்தை சேர்ந்த சமூக ஆர்வலர் பாண்டியராஜா, மதுரை எய்ம்ஸ் கடன் ஒப்பந்தம் மற்றும் கட்டுமான பணிகள் குறித்து, தகவல் அறியும் உரிமை சட்டத்தின் கீழ் கேள்வி எழுப்பியிருந்தார்.<\/p><p>  அதற்கு பதிலளித்த மத்திய சுகாதார மற்றும் குடும்ப நல அமைச்சகம், ''மதுரை எய்ம்ஸ் கடன் ஒப்பந்தம் 26.03.21-ல் இந்திய- ஜப்பான் அரசுகளுக்கிடையே கையெழுத்தானது. கடன் தொகை 22.788 பில்லியன் ஜப்பானிஷ் யென் என்றும் தெரிவிக்கப்பட்டுள்ளது. இது இந்திய மதிப்பில் ரூ. 1,536.91 கோடி ஆகும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/0a7771a9-e305-426f-a382-a2d31311440d\/IMG_20210510_223600.jpg\" \/><figcaption>ஆர்.டி.ஐ-யில் பெற்ற தகவல்<\/figcaption><\/figure><p>தற்போது மத்திய அமைச்சரவை ஒப்புதல் அளித்த திட்ட மதிப்பீடு ரூ. 1,264 கோடி. திட்ட மதிப்பீடு உயரும் வாய்ப்பு உள்ளதால்  அரசின் பரிசீலனையில் உள்ளது என்றும், மருத்துவமனை கட்டுவதற்கு டெண்டர் நடைமுறைகள் தொடங்கப்பட்டுள்ளது'' என்று பதில் அளித்துள்ளனர்.<\/p><p>இதைப்பற்றி நம்மிடம் பேசிய ஆர்.டி.ஐ ஆர்வலர் பாண்டியராஜா, \"கடன் ஒப்பந்தம் கையெழுத்தாகி டெண்டர் நடைமுறைகள் தொடங்கப்பட்டுள்ளது மகிழ்ச்சியளிக்கிறது. டெண்டர் பணிகள் விரைவில் முடித்து கட்டுமான நிறுவனத்தை விரைவில் முடிவு செய்து,  பணிகளை விரைவில் தொடங்க வேண்டும். 750 படுக்கை வசதியுடன் கூடிய மதுரை எய்ம்ஸில் 100 எம்பிபிஎஸ் இடங்களும் 60 நர்சிங் இடங்களும் வர இருப்பதால், மத்திய மாநில அரசுகள் உடனடியாக தற்காலிக கட்டடங்களை தேர்வு செய்து மருத்துவ மாணவர் சேர்க்கையை உடனே தொடங்க வேண்டும்' என்றார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/f98f8326-5f9c-4f09-b08e-f834e30c061d\/IMG_20210510_WA0021.jpg\" \/><figcaption>பாண்டியராஜா<\/figcaption><\/figure><p>எப்படியோ, கொரோனா மக்களை அச்சுறுத்திக் கொப்டிருக்கும் சூழலில் விரைவில் மதுரையில் எய்ம்ஸ் பணிகள் தொடங்க வேண்டுமென்பதே தென்மாவட்ட மக்களின் விருப்பமாகும்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/madurai-aiims-hospital-tender-rti-information","image":["https:\/\/gumlet.assettype.com\/vikatan\/2020-10\/08b55ef4-74cb-430c-b568-166cbe091e5b\/2.jpg"],"pubdate":"Tue, 11 May 2021 09:38:09 +0000"}]