[{"title":"சினோபார்ம் தடுப்பூசியை இலங்கையில் தயாரிப்பது குறித்து கலந்துரையாடல்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>சீனாவின் சினோபார்ம் தடுப்பூசியை இலங்கையில் தயாரிப்பது தொடர்பாக சீன நிறுவனத்துடன் இலங்கை பிரதிநிதிகள் கலந்துரையாடியுள்ளனர்.<\/p>\n\n\n\n<p>இந்த நிலையில், இலங்கை முன்வைத்துள்ள யோசனைக்கு சீனாவினால் சாதகமான பதில் கிடைக்கப் பெற்றிருப்பதாக இலங்கையில் உள்ள சீனத் தூதரகம் குறிப்பிட்டுள்ளது.<\/p>\n\n\n\n<p>இதனையடுத்து, இந்தக் கலந்துரையாடல் மிகவும் சாதகமாக அமையும் எனவும் நம்பிக்கை வெளியிடப்பட்டுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111816\/\" rel=\"nofollow\">சினோபார்ம் தடுப்பூசியை இலங்கையில் தயாரிப்பது குறித்து கலந்துரையாடல்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111816\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/1616757218292.jpg"],"pubdate":"Tue, 11 May 2021 14:09:59 +0000"},{"title":"பிஎம்டிசி பஸ்சில் ஆக்ஸிஜன் வசதி","text":"<p>பெங்களூர், மே 11- பெங்களூரில் நோயாளிகளின் ஆன்லைன் தீர்க்க பெங்களூர் மாநகர போக்குவரத்து கழகம் ஆன பி.எம்.டி.சி, ஒரு தனியார் தன்னார்வ அமைப்புடன் இணைந்து, இணைந்து மொபைல் ஆக்ஸிஜன் வசதியை தொடங்க உள்ளது.<br \/>கிட்டத்தட்ட அனைத்து மருத்துவமனைகளிலும் கோவிட் நோயாளிகள் நெரிசல் அதிகரித்துள்ளது. இது புதிய நோயாளிகளுக்கு மருத்துவமனையில் சேர்க்கப்படும்போது ஆக்ஸிஜனை வழங்குவதில் கடுமையான தாமதத்தை ஏற்படுத்தியுள்ளது. இதைத் தவிர்ப்பதற்காக, பேருந்தில் அவசர ஆக்ஸிஜனை வழங்க தன்னார்வ அமைப்புடன் இணைந்து அறிமுகப்படுத்தப்பட்டுள்ளது<br \/>ஆக்ஸிஜனை வழங்கும் இந்த சிறப்பு பேருந்து அரசு மருத்துவமனை வளாகத்தில் (கே.சி பொது மருத்துவமனை அல்லது விக்டோரியா மருத்துவமனை) நிறுத்தப்படும் என்று<br \/>துணை முதல்வர் லக்ஷ்மன் சவதி கூறினார்<br \/>கோவிட் பாதிக்கப்பட்டவர்கள் வெளியில் இருந்து வந்த உடனேயே மருத்துவமனைக்குள் ஆக்ஸிஜன் இல்லாத நிலையில், இந்த ஆக்சிஜன் வசதி உள்ள பஸ் மருத்துவ உபகரணங்களுடன் உதவும்., என்பது குறிப்பிடத்தக்கது<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%bf%e0%ae%8e%e0%ae%ae%e0%af%8d%e0%ae%9f%e0%ae%bf%e0%ae%9a%e0%ae%bf-%e0%ae%aa%e0%ae%b8%e0%af%8d%e0%ae%9a%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%86%e0%ae%95%e0%af%8d%e0%ae%b8%e0%ae%bf%e0%ae%9c\/\" rel=\"nofollow\">பிஎம்டிசி பஸ்சில் ஆக்ஸிஜன் வசதி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%bf%e0%ae%8e%e0%ae%ae%e0%af%8d%e0%ae%9f%e0%ae%bf%e0%ae%9a%e0%ae%bf-%e0%ae%aa%e0%ae%b8%e0%af%8d%e0%ae%9a%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%86%e0%ae%95%e0%af%8d%e0%ae%b8%e0%ae%bf%e0%ae%9c\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 11 May 2021 14:09:47 +0000"},{"title":"மாட்டு சாணம் கொரோனாவை குணப்படுத்துமா..? மருத்துவர்கள் என்ன சொல்கின்றனர்..","text":"<p>இந்தியாவில் கொரோனா பாதிப்பு தீவிரமடைந்து வரும் நிலையில், மாட்டு சாணம் கொரோனோவை தடுக்கும் என்ற பல சிகிச்சைகளை மக்கள் மேற்கொண்டு வருகின்றனர்.. இது குறித்து தொடர்ந்து எச்சரிக்கும் மருத்துவர்கள், மாட்டு சாணம் கொரோனாவை குணப்படுத்தும் என்பதற்கு அறிவியல் சான்றுகள் எதுவும் இல்லை தெரிவித்துள்ளனர். மேலும் இதன் மூலம் மற்ற நோய்கள் பரவும் ஆபத்தும் இருப்பதாக கூறுகின்றனர்.<\/p>\n\n\n\n<p>இந்நிலையில் கொரோனாவில் குணமடையவும், நோய் எதிர்ப்பு சக்தியை அதிகரிக்கவும் குஜராத்தில் மாநிலத்தில் மக்கள் வாரத்திற்கு ஒரு முறை மாட்டு முகாம்களுக்குச் சென்று தங்கள் உடல்களை மாட்டு சாணம் மற்றும் சிறுநீர் மூலம் தங்களை தூய்மைப்படுத்தி வருகின்றனர்..<\/p>\n\n\n\n<p>குஜராத்தை சேர்ந்த கவுதம் மணிலால் இதுகுறித்து பேசிய போது “ மருத்துவர்கள் கூட வந்து இந்த முறையைச் செய்து செல்கின்றனர். இதனால் மருத்துவமனையில் அவர்கள் சந்திக்கும் நோயாளிகளிடம் இருந்து அவர்களுக்கு தொற்று ஏற்படாது என்பது அவர்களின் நம்பிக்கை” என்று கூறியுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/can-cow-dung-cure-corona-doctors-warn\/\" rel=\"nofollow\">மாட்டு சாணம் கொரோனாவை குணப்படுத்துமா..? மருத்துவர்கள் என்ன சொல்கின்றனர்..<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/can-cow-dung-cure-corona-doctors-warn\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/pjimage-2020-05-29T193111.557.jpg"],"pubdate":"Tue, 11 May 2021 14:06:39 +0000"},{"title":"“திருமணம் செய்துகொள்ளப் போகிறேனா?” – பிரபல நடிகை விளக்கம்!","text":"<p>திருமணம் செய்துகொள்ளப்போவதாக வெளியாகிவரும் தகவல்களுக்கு முற்றுப்புள்ளி வைத்துள்ளார் பிரபல நடிகை சார்மி.<\/p>\n\n\n\n<p>லாடம், பத்து எண்றதுக்குள்ள உள்ளிட்ட படங்களில் நடித்த நடிகை சார்மி, தன்பிறகு, தெலுங்கு சினிமாவிலும் அறிமுகமாகி பல திரைப்படங்களில் நடித்தவர்<\/p>\n\n\n\n<p>அவர் தற்போது திரைப்பட தயாரிப்பில் தீவிர கவனம் செலுத்தி வருகிறார். இந்த நிலையில், அவர் திருமணம் செய்துகொள்ளப் போகிறார் என்று சமூக வலைதளங்களில் செய்திகள் வெளியானது.<\/p>\n\n\n\n<figure class=\"wp-block-gallery columns-1 is-cropped\"><ul class=\"blocks-gallery-grid\"><li class=\"blocks-gallery-item\"><figure><img alt=\"\" class=\"wp-image-41968\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/uhuhj-1.jpg\" width=\"700\" \/><\/figure><\/li><\/ul><\/figure>\n\n\n\n<p>அதற்கு நடிகை சார்மி மறுப்பு தெரிவித்துள்ளார். திருமணம் செய்து கொள்ள வேண்டும் என்று தவறான முடிவை எனது வாழ்க்கையில் எப்போதும் எடுக்க மாட்டேன் என்று தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>மேலும், தற்போது தனது வேலையில் மகிழ்ச்சியாக இருப்பதாகவும் தற்போது தனது வாழ்நாளில் முக்கியமான இடத்தில் தற்போது இருப்பதாகவும் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>ட்விட்டரில் அவர் தெரிவித்துள்ள விளக்கத்தால், திருமணம் பற்றிய பேச்சு வார்த்தை தற்போது தடுக்கப்படும் என்று எதிர்ப்பார்க்கப்படுகிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/actress-charmi-puts-full-stops-for-marriage\/\" rel=\"nofollow\">“திருமணம் செய்துகொள்ளப் போகிறேனா?” &#8211; பிரபல நடிகை விளக்கம்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/actress-charmi-puts-full-stops-for-marriage\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/uhuhj-1.jpg"],"pubdate":"Tue, 11 May 2021 14:05:37 +0000"},{"title":"அதிகரிக்கும் கொரோனா – முழு ஊரடங்கை அமல்படுத்தும் மற்றொரு தென்மாநிலம்..!","text":"<p>தெலுங்கானா மாநிலத்தில் நாளை முதல் 10 நாட்களுக்கு முழு ஊரடங்கு அமல்படுத்தப்படுகிறது. நாளை முதல் மே 22ம் தேதி வரை 10 நாட்களுக்கு ஊரடங்கு அமல்படுத்தப்படுகிறது.<\/p>\n\n\n\n<p>காலை 6 மணி முதல் 10 மணி வரை அனைத்து கடைகளும் இயங்கும் என்றும் மற்ற நேரங்களில் அத்தியாவசிய பணிகளுக்கு மட்டுமே அனுமதி அளிக்கப்படும் என்றும் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்தியாவில் கொரோனாவின் உக்கிரத்தை தணிக்க மத்திய, மாநில அரசுகள் தீவிர நடவடிக்கைகளை எடுத்து வருகின்றன.<\/p>\n\n\n\n<p>இந்நிலையில் கடந்த 24 மணி நேரத்தில் 3.29 லட்சம் பேருக்கு கொரோனா தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளதாக மத்திய சுகாதாரத்துறை அமைச்சகம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>இதன் மூலம் மொத்த பாதிப்பு எண்ணிக்கை 2 கோடியே 79 லட்சத்து 92 ஆயிரத்து 517 ஆக உயர்ந்துள்ளது. அதேபோல் தொற்று பாதிப்புகளுக்கு நேற்று ஒரே நாளில் 3,876 பேர் உயிரிழந்துள்ளனர்.இதனால் மொத்த இறப்பு மொத்தஎண்ணிக்கை 2 லட்சத்து 49 ஆயிரத்து 992 ஆக உயர்ந்துள்ளது.<\/p>\n\n\n\n<p>கொரோனா பரவலை கட்டுப்படுத்த பல்வேறு மாநிலங்கள் முழு ஊரடங்கு உத்தரவை கையில் எடுத்துள்ளன.<\/p>\n\n\n\n<p>இன்று மத்திய சுகாதார அமைச்சகம் வெளியிட்டுள்ள அறிக்கையில் தென்மாநிலங்களான கர்நாடகா, கேரளா மற்றும் தமிழகம் கொரோனா பரவல் அதிகமுள்ள மாநிலங்களின் பட்டியலில் முதல் 3 இடத்தில் உள்ளதாக தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில் அம்மூன்று மாநிலங்களிலும் முழு ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது. அதைத்தொடர்ந்து மற்றோரு தென்மாநிலமான தெலங்கானாவிலும் நாளை முதல் 10 நாட்களுக்கு பொதுமுடக்கம் அமல்படுத்தப்பட உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/10-days-lockdown-imposed-in-telangana\/\" rel=\"nofollow\">அதிகரிக்கும் கொரோனா &#8211; முழு ஊரடங்கை அமல்படுத்தும் மற்றொரு தென்மாநிலம்..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/10-days-lockdown-imposed-in-telangana\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-17-8.jpg"],"pubdate":"Tue, 11 May 2021 14:04:46 +0000"},{"title":"2 கோடி தடுப்பூசிக்கு சர்வதேச டெண்டர்","text":"<p>பெங்களூரு, மே 11- கர்நாடக மாநிலத்தில் கொரோனா வைரஸ் தடுப்பூசிக்கான அதிகரித்து வரும் தேவையை பூர்த்தி செய்ய உலகளாவிய டெண்டர் மூலம் இரண்டு கோடி கோவிட் தடுப்பூசி வாங்கப்படும் என்று மாநில கோவிட் பணிக்குழு தலைவரும் துணை முதல்வருமான டாக்டர் சி.என்.என் அஸ்வத்தநாராயண தெரிவித்தார்.<br \/>மேலும், 3 கோடி தடுப்பூசிகளை வாங்குவதற்காக ஏற்கனவே ஆர்டர் கொடுக்கப்பட்டுள்ளது.. இதில் 1 கோடி கோவாசின் மற்றும் 2 கோடி கோவாஷீல்ட் தடுப்பூசி ஆகியவை அடங்கும்<br \/>18 வயதுக்கு மேற்பட்டவர்களுக்கு தடுப்பூசி போடத் தொடங்கிய பின்னர் தேவை அதிகரித்து வரும் நிலையில் இந்த தடுப்பூசி வாங்கப்படுவதாக அவர் கூறினார்<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/2-%e0%ae%95%e0%af%8b%e0%ae%9f%e0%ae%bf-%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%82%e0%ae%9a%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%9a%e0%ae%b0%e0%af%8d%e0%ae%b5\/\" rel=\"nofollow\">2 கோடி தடுப்பூசிக்கு சர்வதேச டெண்டர்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/2-%e0%ae%95%e0%af%8b%e0%ae%9f%e0%ae%bf-%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%82%e0%ae%9a%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%9a%e0%ae%b0%e0%af%8d%e0%ae%b5\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 11 May 2021 14:03:32 +0000"},{"title":"குறைந்த விலையில் தரமான ஆக்சிஜன் செறிவூட்டிகள்! – இஸ்ரோ அசத்தல்!","text":"<p>குறைந்த விலையில் தரமான ஆக்சிஜன் செறிவூட்டிகளை தயாரித்து விண்வெளி ஆராய்ச்சி மையமான இஸ்ரோ அசத்தியுள்ளது.<\/p>\n\n\n\n<p>கொரோனா பரவல் காரணமாக இந்தியாவில் பல்வேறு மருத்துவமனைகளில் ஆக்சிஜன் தட்டுப்பாடு ஏற்பட்டுள்ளது. போதிய அளவு ஆக்சிஜன் கிடைக்காததால் மருத்துவமனைகளில் பல நோயாளிகள் உயிரிழந்து வருகின்றனர்.<\/p>\n\n\n\n<p>ஆக்சிஜன் குறைபாட்டால் மக்கள் உயிரிழப்பதை தவிர்க்க மத்திய, மாநில அரசுகள் போதிய நடவடிக்கைகளை மேற்கொண்டு வருகின்றனர்.<\/p>\n\n\n\n<p>மேலும், பல்வேறு நாடுகளும் இந்தியாவிற்கு உதவி வருகின்றனர். ஆக்சிஜன் சிலிண்டர்கள், ஆக்சிஜன் செறிவூட்டிகள் உள்ளிட்டவற்ரையும் இந்தியாவிற்கு வழங்குகின்றனர்.<\/p>\n\n\n\n<p>இந்த நிலையில், பல்வேறு பொருளாதார சிக்கல்களை கருத்தில் கொண்டு இஸ்ரோ நிறுவனம் குறைந்த விலையிலான ஆக்சிஜன் செறிவூட்டிகளை தயாரித்துள்ளது.<\/p>\n\n\n\n<p>மேலும், குறைந்த விலையிலான வெண்டிலேட்டர்களையும் தயாரித்துள்ளதாக தகவல் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>இதுதொடர்பாக இஸ்ரோவின் விக்ரம் சாராபாய் ஸ்பேஸ் சென்டரின் இயக்குநர் சோம்நாத்திடம் பேசியபோது, “பயனாளர்களுக்கு ஏற்றவாறு, முழுமையான தானியங்கி திறன் கொண்டு செயல்படும் வகையிலும், தொடுதலின் மூலம் செயல்படுத்தும்படியும் மிக பாதுகாப்புடன் வடிவமைத்திருக்கிறோம்.<\/p>\n\n\n\n<p>இவற்றை, ஒரு லட்சம் ரூபாய் வரை விற்பனை செய்ய திட்டமிட்டுள்ளோம்” என்று கூறியுள்ளார். இப்போது சந்தையில் இருக்கும் வென்டிலேட்டர்கள், 5 லட்சத்துக்கு விற்கப்படுவது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/isro-manufactures-low-cost-oxygen-concentrators\/\" rel=\"nofollow\">குறைந்த விலையில் தரமான ஆக்சிஜன் செறிவூட்டிகள்! &#8211; இஸ்ரோ அசத்தல்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/isro-manufactures-low-cost-oxygen-concentrators\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/hjghh.jpg"],"pubdate":"Tue, 11 May 2021 13:57:49 +0000"},{"title":"கர்நாடகத்திற்கு 1015 மெட்ரிக் டன் ஆக்ஸிஜன்","text":"<p>பெங்களூர், மே.11- கர்நாடக மாநிலத்திற்கு இதுவரை 1015 மெட்ரிக் டன் ஆக்ஸிஜனை மத்திய அரசு ஒதுக்கியுள்ளது என்று தொழில்துறை விவகார அமைச்சர் ஜெகதீஷ் ஷெட்டர் தெரிவித்தார்.<br \/>பல்வேறு ஆதாரங்களில் இருந்து மாநிலத்திற்கு போதுமான ஆக்சிஜன் கிடைக்கிறது. வழங்கலுக்கான தேவையும் அதிகரித்து வருகிறது. இதுதொடர்பாக விநியோகத்தை முறைப்படுத்த அதிகாரிகளுக்கு அறிவுறுத்தப்பட்டுள்ளது.<br \/>மாநிலத்தில் ஆக்ஸிஜன் வழங்கல் குறித்து மூத்த அதிகாரிகளுடன் ஒரு ஆலோசனை நடத்திய அவர், ஆக்ஸிஜன் விநியோகத்தில் அதிக கவனம் செலுத்தி மாநிலத்தின் மாவட்டங்களில் போதுமான அளவு ஆக்ஸிஜன் வழங்கப்படுவதை உறுதி செய்யுமாறு அதிகாரிகளுக்கு அறிவுறுத்தினார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%ae%95%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b1%e0%af%8d%e0%ae%95%e0%af%81-1015-%e0%ae%ae%e0%af%86%e0%ae%9f%e0%af%8d%e0%ae%b0%e0%ae%bf\/\" rel=\"nofollow\">கர்நாடகத்திற்கு 1015 மெட்ரிக் டன் ஆக்ஸிஜன்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%ae%95%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b1%e0%af%8d%e0%ae%95%e0%af%81-1015-%e0%ae%ae%e0%af%86%e0%ae%9f%e0%af%8d%e0%ae%b0%e0%ae%bf\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 11 May 2021 13:55:20 +0000"},{"title":"பிரான்ஸிலிருந்து ஆக்சிஜன் ஆலைகளை இறக்குமதி செய்ய சோனு சூட் முடிவு!","text":"<p>பிரான்ஸிலிருந்து ஆக்சிஜன் உலைகளை இறக்குமதி செய்ய பாலிவுட் நடிகர் சோனு சூட் முடிவு செய்துள்ளார்.<\/p>\n\n\n\n<p>கொரோனா பரவல் காரணமாக இந்தியாவின் பல்வேறு மருத்துவமனைகளில் நோயாளிகள் நிரம்பி வழிகின்றனர். நோயாளிகளின் எண்ணிக்கை அதிகரித்துக் கொண்டே போவதால் பல்வேறு மருத்துவமனைகளில் ஆக்சிஜன் தட்டுப்பாடு ஏற்பட்டு வருகிறது.<\/p>\n\n\n\n<p>போதிய அளவு ஆக்சிஜன் இல்லாததாலேயே பல நோயாளிகள் உயிரிழக்கும் அவலம் நடந்து வருகிறது.<\/p>\n\n\n\n<p>இதனால் உலகின் பல்வேறு நாடுகளும் இந்தியாவிற்கு ஆக்சிஜன் சிலிண்டர்கள் மற்றும் ஆக்சிஜன் செறிவூட்டிகள் வழங்கி உதவி வருகின்றன.<\/p>\n\n\n\n<p>அந்த பத்திரிகையில் தற்போது பாலிவுட் நடிகர் சோனு சூட் பிரான்சிலிருந்து ஆக்சிஜன் ஆலைகளை இறக்குமதி செய்ய முடிவெடுத்துள்ளார்.<\/p>\n\n\n\n<p>மொத்தம் நான்கு ஆக்சிஜன் ஆலைகள் இறக்குமதி செய்யப்பட உள்ள நிலையில் முதற்கட்டமாக ஒரு ஆக்சிஜன் இன்னும் இரண்டு வாரங்களுக்குள் இந்தியா வந்துவிடும் என்று தகவல்கள் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>பாலிவுட் நடிகர் சோனு சூட் படங்களில் வில்லன்களாக நடித்தாலும் உண்மையிலேயே அவர் காலத்தில் ஏழை மக்களுக்கு தேவையான உதவியை செய்து வருகிறார் என்று பலரும் பாராட்டி வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/sonu-sood-plans-to-import-oxygen-plant-from-france\/\" rel=\"nofollow\">பிரான்ஸிலிருந்து ஆக்சிஜன் ஆலைகளை இறக்குமதி செய்ய சோனு சூட் முடிவு!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/sonu-sood-plans-to-import-oxygen-plant-from-france\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/cfgh.jpg"],"pubdate":"Tue, 11 May 2021 13:52:38 +0000"},{"title":"முயல்களுக்கு பாரம்பரிய முறைப்படி திருமணம்! – லண்டனில் வினோதம்","text":"<p>லண்டனில் முயல்களுக்கு பாரம்பரிய முறைப்படி திருமணம் செய்து வைக்கப்பட்ட சம்பவம் நெகிழ்ச்சியை ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>இந்தியாவின் பல பகுதிகளில் மழை வேண்டுமென்பதற்காக தவறுகளுக்கும் அல்லது கழுதைகளுக்கு திருமணம் செய்து வைக்கப்படுவது வழக்கம்.<\/p>\n\n\n\n<p>அந்தவகையில் லண்டனில் இரண்டு முயல்களுக்கு பாரம்பரிய முறைப்படி திருமணம் செய்து வைக்கப்பட்ட சம்பவம் ஆச்சரியத்தை ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>லண்டனை சேர்ந்த தம்பதியினர் தாங்கள் வளர்க்கும் முயலை மற்றொரு தம்பதியினர் வளர்க்கும் முயலுக்கு திருமணம் செய்து வைத்துள்ளனர்.<\/p>\n\n\n\n<p>கிறிஸ்தவ முறைப்படி நடைபெற்ற அந்த திருமணத்தில் ஏராளமான விருந்தினர்கள் பங்கு கொண்டனர்.<\/p>\n\n\n\n<p>பாதர் பைபிளை வாசிக்க மணமக்கள் இருவருக்கும் திருமணம் நடத்தி முடிக்கப்பட்டது. திருமண நிகழ்வு முடிந்ததும் விருந்தினர்களுக்கு உணவும் பரிமாறப்பட்டது.<\/p>\n\n\n\n<p>முயல் தம்பதியினருக்கு திருமணம் நடந்து முடிந்த உடன் அதன் உரிமையாளர்கள் அவற்றுடன் சேர்ந்து புகைப்படம் எடுத்துக் கொண்டனர். முயல்களுக்கு பாரம்பரிய முறைப்படி திருமணம் நடத்தி வைக்கப்பட்டுள்ள சம்பவம் இணையத்தில் பேசுபொருள் ஆகியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/england-people-did-marriage-for-bunny\/\" rel=\"nofollow\">முயல்களுக்கு பாரம்பரிய முறைப்படி திருமணம்! &#8211; லண்டனில் வினோதம்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/england-people-did-marriage-for-bunny\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/jhguyjug.jpg"],"pubdate":"Tue, 11 May 2021 13:46:20 +0000"},{"title":"தமிழகத்தின் 16ஆவது சட்டப்பேரவையின் முதல் கூட்டத்தொடர்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>முதலமைச்சர் மு.க.ஸ்டாலின் மற்றும் புதிதாக தேர்ந்தெடுக்கப்பட்ட சட்டமன்ற உறுப்பினர்கள், சபாநாயகர் முன்னிலையில் பதவி பிரமாணம் செய்துக்கொண்டனர்.<\/p>\n\n\n\n<p>தமிழக சட்டசபையின் முதல் கூட்டம் சென்னையிலுள்ள கலைவாணர் அரங்கில் இன்று (செவ்வாய்க்கிழமை) இடம்பெற்றது.<\/p>\n\n\n\n<p>இதன்போது சட்டசபை கூட்டத்திற்கு வருகை தந்த முதலமைச்சர் மு.க.ஸ்டாலினை, சட்டப்பேரவை செயலாளர் பூங்கொத்து கொடுத்து வரவேற்றார்.<\/p>\n\n\n\n<p>அதன்பின்னர் சட்டசபை கூட்டத்தை ஆரம்பித்து வைத்த தற்காலிக சபாநாயகர் கு.பிச்சாண்டி, தேர்தலில் அமோக வெற்றி பெற்றமைக்கு முதலமைச்சர் மு.க.ஸ்டாலினுக்கு பாராட்டு தெரிவித்தார்.<\/p>\n\n\n\n<p>அதனைத் தொடர்ந்து முதலமைச்சர் மு.க.ஸ்டாலின் சட்டமன்ற உறுப்பினராக பதவியேற்றார். அவரைத் தொடர்ந்து புதிதாக தேர்ந்தெடுக்கப்பட்ட ஏனைய சட்டமன்ற உறுப்பினர்களும் அகர வரிசையில் பதவி பிரமாணம் எடுத்துக்கொண்டமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/111808\/\" rel=\"nofollow\">தமிழகத்தின் 16ஆவது சட்டப்பேரவையின் முதல் கூட்டத்தொடர்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/111808\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/assembly-sep-8a.jpg"],"pubdate":"Tue, 11 May 2021 13:45:59 +0000"},{"title":"கொரோனாவை தடுக்க சிறப்பு பூஜை செய்தால் யோகி ஆதித்யநாத்!","text":"<p>கருணை பற்றி பறவை தடுப்பதற்காக தன்னுடைய வீட்டில் சிறப்பு பூஜை ஒன்றை செய்துள்ளார் உத்தரபிரதேச முதல்வர் யோகி ஆதித்யநாத்.<\/p>\n\n\n\n<p>இந்தியாவில் கொரோனா இரண்டாம் அலை கோரத்தாண்டவம் ஆடி வருகிறது. பல மக்கள் கொரோனா பாதிப்பால் தொடர்ந்து உயிரிழந்து வருகின்றனர்.<\/p>\n\n\n\n<p>உத்தரபிரதேச முதல்வர் யோகி ஆதித்யநாத் சமீபத்தில் கொரோனா தொற்றால் பாதிக்கப்பட்டு மருத்துவமனையில் அனுமதிக்கப்பட்டார்.<\/p>\n\n\n\n<p>தற்போது அவர் குணமடைந்து வீடு திரும்பியுள்ள நிலையில் தனது வீட்டில் உள்ள சிவலிங்கத்திற்கு 11 லிட்டர் பால் கொண்டு அபிஷேகம் செய்து சிறப்பு பூஜை செய்துள்ளார்.<\/p>\n\n\n\n<p>இந்தியாவை விட்டு கொரோனா தொற்று மிக வேகமாக ஒழிய வேண்டும் என்கிற நோக்கில் அந்த அபிஷேகம் செய்யப்பட்டுள்ளதாக தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>கருணா பரவலை தடுப்பதற்கு போதிய நடவடிக்கைகளை மேற்கொள்ளாமல் இதுபோன்ற அபிஷேகம் செய்வது எந்த வகையில் பயனுள்ளதாக இருக்கும் என்று பல மக்கள் கண்டனம் தெரிவித்து வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/yogi-adithyanath-dis-special-pooja-to-destroy-corona-virus\/\" rel=\"nofollow\">கொரோனாவை தடுக்க சிறப்பு பூஜை செய்தால் யோகி ஆதித்யநாத்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/yogi-adithyanath-dis-special-pooja-to-destroy-corona-virus\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/hjgh.jpg"],"pubdate":"Tue, 11 May 2021 13:40:28 +0000"},{"title":"உங்களால ஒரு வருஷமா பட வாய்ப்பை இழந்துவிட்டேன்.. பிரபல தயாரிப்பு நிறுவனத்தை சுற்றி விட்டு வேடிக்கை பார்க்கும் ஷங்கர்","text":"<p>தமிழ் சினிமாவின் பிரம்மாண்ட இயக்குனர் ஷங்கர். இவர் இயக்கும் படத்தின் பட்ஜெட் கோடிக்கணக்கில் தான் இருக்கும் அதனால் சிறு சிறு தயாரிப்பாளர்கள் ஷங்கர் படத்தை தயாரிக்க முன்வரமாட்டார்கள்.<\/p>\n<p>ஆனால் பெரிய தயாரிப்பாளர்கள் ஷங்கர் படத்தை மட்டும் தயாரிக்க முன்வருவார்கள். அதற்கு காரணம் படத்தின் பட்ஜெட் 400 கோடியாக இருந்தால் படத்தின் வருமானம் 800 கோடியாக இருக்கும்.<\/p>\n<p>அதனாலேயே பெரிய தயாரிப்பாளர்கள் சிறு தயாரிப்பாளர்கள் போல் வருடத்திற்கு 10 படம் எடுக்காமல், சங்கர் போல் ஒரு மனிதனை வைத்து ஒரு படத்திலேயே கோடிக்கணக்கில் வசூலை எடுத்துவிடுவார்கள்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_230092\" style=\"width: 610px;\"><img alt=\"indian2-cinemapettai\" class=\"size-full wp-image-230092\" height=\"337\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/indian2-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-230092\">indian2-cinemapettai<\/p><\/div>\n<p>இந்தியன்2 படத்தை முதலில் வேறு ஒரு தயாரிப்பு நிறுவனம் தயாரிப்பதாக இருந்தது. ஆனால் லைக்கா நிறுவனம் இப்படத்தை நாங்கள் தயாரிக்கிறோம் என முன்வந்து கோடிக்கணக்கில் பணத்தை போட்டனர்.<\/p>\n<p>ஆனால் ஷங்கர் இந்தியன் 2 படத்தை நிறுத்திவிட்டு ஹிந்தியில் அந்நியன் 2 படத்தை எடுப்பதாக சமீபத்தில் தகவல் வெளியானது. இதனால் கோபமடைந்த லைக்கா நீதிமன்றத்தில் ஷங்கர் மீது புகார் அளித்தது.<\/p>\n<p>அதற்கு ஷங்கர் இன்று நீதிமன்றத்தில் குறிப்பிட்ட நேரத்தில் படம் முடியாமல் போனதற்கு காரணம் முழு ஊரடங்கு, படப்பிடிப்பு தளத்தில் விபத்து ஏற்பட்டது அனைவருக்கும் தெரியும் எனவும் கூறியுள்ளார்.<\/p>\n<p>மேலும் லைகா நிறுவனம் படத்தை சீக்கிரமாக முடிப்பதற்கு எந்த ஒரு ஏற்பாடும் செய்து தரவில்லை என்ற குற்றச்சாட்டை முன்வைத்தார். அதுமட்டுமில்லாமல் இவர்களால் ஒரு வருடம் எந்த படத்தை இயக்காமல் இருந்ததாகவும் நீதிமன்றத்தில் தெரிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/lyca-production-issue-india-2-movie-shankar\/\" rel=\"nofollow\">உங்களால ஒரு வருஷமா பட வாய்ப்பை இழந்துவிட்டேன்.. பிரபல தயாரிப்பு நிறுவனத்தை சுற்றி விட்டு வேடிக்கை பார்க்கும் ஷங்கர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/lyca-production-issue-india-2-movie-shankar\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/indian2-cinemapettai.jpg"],"pubdate":"Tue, 11 May 2021 13:39:59 +0000"},{"title":"எந்த இரத்த வகை கொண்டவர்கள் கொரோனாவால் எளிதில் பாதிக்கப்படுகின்றனர்..??","text":"<p>​​ஏபி மற்றும் பி இரத்த வகை கொண்டவர்கள் கொரோனாவால் மிகவும் எளிதில் பாதிக்கப்படுகிறார்கள் என்பதை அறிவியல் மற்றும் தொழில்துறை ஆராய்ச்சி கவுன்சில் (சி.எஸ்.ஐ.ஆர்) வெளியிட்ட ஆய்வு முடிவுகள் காட்டுகின்றன..<\/p>\n\n\n\n<p>குறிப்பாக ஓ இரத்தக் குழு உள்ளவர்கள் வைரஸால் மிகக் குறைவாக பாதிக்கப்படுகின்றனர். இவர்களில் பெரும்பாலோர் அறிகுறியற்றவர்களாக இருக்கிறார்கள் அல்லது மிகவும் லேசான அறிகுறிகளைக் கொண்டுள்ளனர் என்றும் அந்த ஆராய்ச்சி மேலும் கூறுகிறது.<\/p>\n\n\n\n<p>கூடுதலாக, சி.எஸ்.ஐ.ஆர் நடத்திய நாடு தழுவிய கணக்கெடுப்பை அடிப்படையாகக் கொண்ட ஆராய்ச்சி அறிக்கை, இறைச்சியை உட்கொள்பவர்கள் சைவ உணவு உண்பவர்களை விட கொரோனாவால் பாதிக்கப்பட அதிக வாய்ப்புள்ளது என்றும் இந்த ஆய்வு கூறுகிறது..<\/p>\n\n\n\n<p>சைவ உணவில் அதிக நார்ச்சத்துள்ள உள்ளடக்கம் நோயெதிர்ப்பு மறுமொழியில் இந்த வேறுபாட்டிற்கு காரணமாக இருந்தது. ஃபைபர் நிறைந்த உணவும் நோயெதிர்ப்பு சக்தியை கொண்டுள்ளது.. இது நோய்த்தொற்றுக்கு பிந்தைய சிக்கல்களைத் தடுக்கலாம் மற்றும் தொற்று தன்னை வெளிப்படுத்துவதைத் தடுக்கலாம்.<\/p>\n\n\n\n<p>நாடு முழுவதும் 10,000-க்கும் மேற்பட்டோரின் மாதிரி அளவுடன், 140 மருத்துவர்கள் குழுவால் இந்த தரவுகள் பகுப்பாய்வு செய்யப்பட்டன.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/which-blood-group-easily-affected-by-corona\/\" rel=\"nofollow\">எந்த இரத்த வகை கொண்டவர்கள் கொரோனாவால் எளிதில் பாதிக்கப்படுகின்றனர்..??<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/which-blood-group-easily-affected-by-corona\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/image-2.jpg"],"pubdate":"Tue, 11 May 2021 13:38:50 +0000"},{"title":"நாட்டில் மேலும் 1,225 பேருக்கு கொரோனா தொற்று!!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இதனை அடுத்து கொரோன தொற்று உறுதியானோரின் மொத்த எண்ணிக்கை ஒரு இலட்சத்து 29 ஆயிரத்து 755 ஆக உயர்ந்துள்ளது.<\/p>\n\n\n\n<p>ஒரு இலட்சத்து 6 ஆயிரத்து 641 பேர் குணமடைந்துள்ள நிலையில், 22 ஆயிரத்து 287 பேர் தொடர்ந்தும் சிகிச்சை பெற்று வருகின்றனர்.<\/p>\n\n\n\n<p>மேலும் அவர்களில் 827 பேர் கொரோனா தொற்று உறுதியாகி உயிரிழந்துள்ளமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111804\/\" rel=\"nofollow\">நாட்டில் மேலும் 1,225 பேருக்கு கொரோனா தொற்று!!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111804\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/1516875839_shutterstock_750197356.jpg"],"pubdate":"Tue, 11 May 2021 13:29:48 +0000"},{"title":"2 ஆக்சிஜன் ஜெனரேட்டர் வழங்கிய இஸ்ரேல்","text":"<p>பெங்களூர், மே 11 &#8211; கொரோனா தொடற்றால் பெரிதும் பாதிக்கப்பட்டுள்ள கர்நாடகா, மாநிலத்திற்கு 2 ஆக்ஸிஜன் ஜெனரேட்டர்களை இஸ்ரேல் வழங்கி உதவி செய்துள்ளது..<br \/>இந்தியாவுக்கு உதவ முடிந்ததில் பெருமை அடைகிறோம். கர்நாடகாவுக்கு 2 ஆக்ஸிஜன் ஜெனரேட்டர்களை வழங்குகிறோம். ஒவ்வொரு ஆக்சிஜன் ஜெனரேட்டரும் 100 க்கும் மேற்பட்ட நோயாளிகளுக்கு போதுமான ஆக்ஸிஜனை உற்பத்தி செய்யும் என்று இஸ்ரேலிய தூதர் கூறினார்.கஷ்ட காலத்தில் மாநிலத்திற்கு ஆக்ஸிஜன் உற்பத்தி செய்யும் ஜெனரேட்டர்களை அனுப்பியதற்காக இஸ்ரேலுக்கு முதல்வர். எடியூரப்பா, ட்வீட் செய்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/2-%e0%ae%86%e0%ae%95%e0%af%8d%e0%ae%9a%e0%ae%bf%e0%ae%9c%e0%ae%a9%e0%af%8d-%e0%ae%9c%e0%af%86%e0%ae%a9%e0%ae%b0%e0%af%87%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%b0%e0%af%8d-%e0%ae%b5%e0%ae%b4%e0%ae%99\/\" rel=\"nofollow\">2 ஆக்சிஜன் ஜெனரேட்டர் வழங்கிய இஸ்ரேல்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/2-%e0%ae%86%e0%ae%95%e0%af%8d%e0%ae%9a%e0%ae%bf%e0%ae%9c%e0%ae%a9%e0%af%8d-%e0%ae%9c%e0%af%86%e0%ae%a9%e0%ae%b0%e0%af%87%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%b0%e0%af%8d-%e0%ae%b5%e0%ae%b4%e0%ae%99\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 11 May 2021 13:21:34 +0000"},{"title":"18 மாநிலங்களில் குறையும் தினசரி கொரோனா பாதிப்பு","text":"<p>புதுடெல்லி, மே.11- கொரோனா வைரஸ் தினசரி பாதிப்பு எண்ணிக்கை 18 மாநிலங்களில் குறைந்து வருவதாக மத்திய குடும்ப நல அமைச்சகம் தெரிவித்துள்ளது.<br \/>மகாராஷ்டிரா, டெல்லி உள்ளிட்ட நாட்டின் 18 மாநிலங்களில் கொரோனா வைரஸ் நோயாளிகளின் எண்ணிக்கை குறைந்து வருவதாக மத்திய அரசு தெரிவித்துள்ளது.<br \/>புதுடெல்லியில் செய்தியாளர்களிடம் பேசிய சுகாதார மற்றும் குடும்ப நல அமைச்சகத்தின் செயலாளர் ராஜேஷ் பூஷண், கூறியதாவது.<br \/>நாட்டில் 13 க்கும் மேற்பட்ட மாநிலங்களில் 1 லட்சத்திற்கும் அதிகமான பேர் பாதிக்கப்பட்டுள்ளனர். 6 மாநிலங்களில் 50, ஆயிரம் முதல் 1 லட்சம் பேர் வரை பாதிக்கப்பட்டிருப்பதாகவும், 17 மாநிலங்களில் 50 ஆயிரத்துக்கும் மேற்பட்டவர்கள் பாதிக்கப்பட்டு இருப்பதாகவும் ராஜேஷ் பூஷண் தெரிவித்தார்.<br \/>மகாராஷ்டிரா, உத்தரபிரதேசம், ஆந்திரா, டெல்லி, ராஜஸ்தான், ஹரியானா, சத்தீஸ்கர், பீகார், குஜராத், மத்தியப் பிரதேசம், உத்தரகண்ட், ஜார்கண்ட், தெலுங்கானா, சண்டிகர், லடாக், டமான், டையூ மாநிலங்களில் தொற்று பரவல் எண்ணிக்கை குறைந்து வருவதாகவும்<br \/>கர்நாடகா, கேரளா, தமிழ்நாடு, மேற்கு வங்கம், ஒடிசா, பஞ்சாப், அசாம், ஜம்மு-காஷ்மீர், கோவா, ஹிமாச்சல் பிரதேஷ், புதுச்சேரி, மணிப்பூர், மேகாலயா, திரிபுரா, நாகாலாந்து, அருணாச்சல பிரதேசம்&#8221; மாநிலங்களில் தோற்று. அதிகரித்து வருவதாகவும் அவர் கூறினார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/18-%e0%ae%ae%e0%ae%be%e0%ae%a8%e0%ae%bf%e0%ae%b2%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%95%e0%af%81%e0%ae%b1%e0%af%88%e0%ae%af%e0%af%81%e0%ae%ae%e0%af%8d-%e0%ae%a4\/\" rel=\"nofollow\">18 மாநிலங்களில் குறையும் தினசரி கொரோனா பாதிப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/18-%e0%ae%ae%e0%ae%be%e0%ae%a8%e0%ae%bf%e0%ae%b2%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%95%e0%af%81%e0%ae%b1%e0%af%88%e0%ae%af%e0%af%81%e0%ae%ae%e0%af%8d-%e0%ae%a4\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 11 May 2021 13:16:18 +0000"},{"title":"90’s கிட்ஸ் மறக்க முடியாத அந்த ஒரு சம்பவம்.. மூக்கை உடைத்து விரட்டியடித்த வெங்கடேஷ் பிரசாத்!","text":"<p>இந்திய கிரிக்கெட் வரலாற்றில் ஆல்ரவுண்டர் கபில் தேவிற்கு அப்புறம் பௌலிங் யூனிட்டில் ஒரு பெரிய வெற்றிடமே உருவாகியது. அதை ஓரளவு நிரப்பியது என்றால் ஜவகல் ஸ்ரீநாத்தும், வெங்கடேஷ் பிரசாத்தும் தான். இவ்விருவரும் நீண்டகாலம் இந்திய அணிக்காக பந்து வீசினர்.<\/p>\n<p>வெங்கடேஷ் பிரசாத் இவர் ஒரு இன்ஜினியரிங் பட்டதாரி.தற்போது கனரா வங்கியின் ஜெனரல் மேனேஜர் ஆக பணியாற்றிக் கொண்டிருக்கிறார். கிட்டத்தட்ட பத்து ஆண்டுகளுக்கு மேல் இந்திய அணியில் தனக்கென்று ஒரு நீங்காத இடத்தை பிடித்தவர். இவர் மீடியமாக பந்து வீசினாலும் இன்ஸ்விங் மற்றும் ஆப்ஸ்விங் செய்வதில் வல்லவர்.<\/p>\n<p>இந்தியா மற்றும் பாகிஸ்தான் அணிகள் மோதும் போட்டி என்றால் எப்பொழுதுமே ரசிகர்களிடம் ஒரு பெரிய எதிர்பார்ப்பு நிலவும். அதுவும் உலகக் கோப்பை போட்டி என்றால் சொல்லவே வேண்டாம் களத்தில் அனல் பறக்கும்<\/p>\n<p>அப்படி நடைபெற்ற 1996ஆம் ஆண்டு உலக கோப்பை இரண்டாவது அரையிறுதிப் போட்டியில் இந்தியா மற்றும் பாகிஸ்தான் அணிகள் மோதின. பரபரப்புக்கு பஞ்சமின்றி நடைபெற்ற இந்த ஆட்டத்தில் இந்திய அணி வெற்றி பெற்றது. இதில் மறக்க முடியாத சம்பவம் என்றால் அது வெங்கடேஷ் பிரசாத் மற்றும் அமீர் சோஹைல் இருவருக்கும் நடைபெற்ற மோதல்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_233888\" style=\"width: 610px;\"><img alt=\"Prasaad-Amir-Cinemapettai.jpg\" class=\"wp-image-233888 size-full\" height=\"315\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/Prasaad-Amir-Cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-233888\">Prasaad-Amir-Cinemapettai.jpg<\/p><\/div>\n<p>முதலில் விளையாடிய இந்திய அணி 50 ஓவர் முடிவில் 287 ரன்களை குவித்தது. பின்னர் ஆடிய பாகிஸ்தான் அணி வீரர் அமீர் சோஹைல், வெங்கடேஷ் பிரசாத் வீசிய பந்தில் பவுண்டரி அடித்து விட்டு, ஆள்காட்டி விரலை நீட்டி ஸ்லெட்ஜிங் செய்தார். அடுத்த பந்தை ஆக்ரோசமாக வீசிய வெங்கடேஷ் பிரசாத், அமீர் சோஹைலை கிளீன் போல்ட் செய்தார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_233882\" style=\"width: 610px;\"><img alt=\"Prasad-Cinemapettai.jpg\" class=\"wp-image-233882 size-full\" height=\"346\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/Prasad-Cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-233882\">Prasad-Cinemapettai.jpg<\/p><\/div>\n<p>இதை சற்றும் எதிர்பாராத அமீர் சோஹைல் தலையை குனிந்தவாறு பெவிலியன் நோக்கி நடையைக் கட்டினார். வெங்கடேஷ் பிரசாத் அவருக்கு ஒரு மறக்க முடியாத அனுபவத்தை கொடுத்து அனுப்பி வைத்தார்.<\/p>\n<p>இன்றளவும் கிரிக்கெட் ரசிகர்களிடையே இது ஒரு மறக்கமுடியாத நிகழ்வாக பார்க்கப்படுகிறது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/venkatesh-prasad-made-an-unforgattable-wicket-of-aamir-sohail-after-sledging\/\" rel=\"nofollow\">90’s கிட்ஸ் மறக்க முடியாத அந்த ஒரு சம்பவம்.. மூக்கை உடைத்து விரட்டியடித்த வெங்கடேஷ் பிரசாத்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/venkatesh-prasad-made-an-unforgattable-wicket-of-aamir-sohail-after-sledging\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/Prasaad-Amir-Cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/Prasad-Cinemapettai.jpg"],"pubdate":"Tue, 11 May 2021 13:09:29 +0000"},{"title":"இலங்கையில் டிஜிட்டல் தடுப்பூசி அடையாள அட்டை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இலங்கையில் டிஜிட்டல் தடுப்பூசி அடையாள அட்டை (digital vaccine identity card) எதிர்காலத்தில் அறிமுகப்படுத்தப்படவுள்ளது.<\/p>\n\n\n\n<p>இந்த அடையாள அட்டை தடுப்பூசி திட்டத்தை சீராக செயற்படுத்த உறுதி செய்யும் என்று விளையாட்டு மற்றும் இளைஞர் விவகாரத்துறை அமைச்சர் நாமல் ராஜபக்ஷ தெரிவித்தார்.<\/p>\n\n\n\n<p>தகவல் மற்றும் தொடர்பு தொழில்நுட்ப நிறுவனத்தின் உதவியுடன் டிஜிட்டல் அடையாள அட்டை உருவாக்கப்பட்டு வருகிறது எனவும் அவர் குறிப்பிட்டார்.<\/p>\n\n\n\n<p>அடையாள அட்டையில் தடுப்பூசி பெற்ற நபரின் விபரங்கள், தடுப்பூசியின் வகை, பயன்படுத்தப்பட்ட தடுப்பூசியின் விபரங்கள், வழங்கப்பட்ட திகதி மற்றும் இரண்டாவது ஜப் வரவிருக்கும் திகதி மற்றும் தடுப்பூசி செயன்முறை தொடர்பான ஏனைய தகவல்கள் இருக்கும் எனவும் அவர் தெரிவித்தார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111800\/\" rel=\"nofollow\">இலங்கையில் டிஜிட்டல் தடுப்பூசி அடையாள அட்டை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111800\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/HG-6.jpg"],"pubdate":"Tue, 11 May 2021 13:09:01 +0000"},{"title":"அதிர்ச்சி செய்தி.. இரண்டு டோஸ் தடுப்பூசி செலுத்திக்கொண்ட ராஜீவ்காந்தி அரசு மருத்துவமனை செவிலியர் உயிரிழப்பு.!","text":"இரண்டு டோஸ் தடுப்பூசி எடுத்துக்கொண்ட சென்னை ராஜீவ்காந்தி அரசு மருத்துவமனை செவிலியர் கொரோனா தொற்றால் உயிரிழந்த சம்பவம் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.&nbsp;  தமிழகத்தில் கொரோனா 2வது அலை பெரும் பாதிப்பை ஏற்படுத்தி வருகிறது. நாளுக்கு நாள் தமிழகத்தில் உயிரிழப்பு எண்ணிக்கை கிடுகிடுவென உயர்ந்து கொண்டே செல்கிறது. இந்நிலையில், தியாகராய நகர் பகுதியை சேர்ந்த செவிலியர் சாமுண்டேஸ்வரிக்கு கடந்த 10 நாட்களுக்கு முன் கொரோனாவால் பாதிக்கப்பட்டார்.    இதனையடுத்து, அவருக்கு ராஜீவ்காந்தி அரசு மருத்துவமனையில் அனுமதிக்கப்பட்டு சிகிச்சை அளிக்கப்பட்டு வந்து. திடீரென செவிலியருக்கு மூச்சுத்திணறல் ஏற்பட்டதையடுத்து கடந்த 4 நாட்களாக ஆக்சிஜன் வசதியுடன் அவருக்கு தீவிர சிகிக்சை அளிக்கப்பட்டு வந்தது. எனினும் சிகிச்சை பலனின்றி அவர் பரிதாபமாக உயிரிழந்தார்.    கடந்த ஆண்டு கொரோனாவால் பாதிக்கப்பட்டு மீண்ட அவர் தடுப்பூசி இரண்டு டோஸ்களை செலுத்திக் கொண்டார். எனினும் மீண்டும் கொரோனாவால் பாதிக்கப்பட்டு அவர் உயிரிழந்துள்ளது சக செவிலியர்கள் மற்றும் மருத்துவர்கள் மத்தியில் பெரும் சோகத்தை ஏற்படுத்தியுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/rajiv-gandhi-government-hospital-nurse-dead-qsxlr9","image":["https:\/\/static.asianetnews.com\/images\/01ddqhjkypgmd42skfbxaperpf\/rajiv-gandhi-hospital-3_760x400.gif"],"pubdate":"Tue, 11 May 2021 12:51:09 +0530"},{"title":"ஒக்சிஜன் பற்றாக்குறையால் 11 நோயாளர்கள் உயிரிழப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>திருப்பதி அரச மருத்துவமனையில் ஒக்சிஜன் பற்றாக்குறை காரணமாக 11 கொரோனா நோயாளர்கள் உயிரிழந்துள்ளதாக இந்திய ஊடகங்கள் செய்தி வெளியிட்டுள்ளன.<\/p>\n\n\n\n<p>சுமார் 40 நிமிடங்களுக்கு மேலாக ஒக்சிஜன் பற்றாக்குறை நிலைவிய நிலையில், சிகிச்சைப் பெற்று வந்த 11 பேர் உயிரிழந்துள்ளதாக தெரிவிக்கப்படுகிறது.<\/p>\n\n\n\n<p>அத்துடன் மேலும் 20 பேர் ஆபத்தான நிலையில், தொடர்ந்து சிகிச்சைப் பெற்று வருவதாகவும் கூறப்படுகிறது.<\/p>\n\n\n\n<p>இதனைத் தொடர்ந்து சம்பவ இடத்திற்கு விரைந்த மாவட்ட ஆட்சியர் ஹரி நாராயணா கலநிலைவரங்களை பார்வையிட்டப் பின்னர் செய்தியாளர்களிடம் கருத்து தெரிவித்தார்.<\/p>\n\n\n\n<p>இதன்போது பேசிய அவர், சென்னையில் இருந்து வரவேண்டிய ஒக்சிஜன் சிலிண்டர்கள் சற்று காலதாமதமாக வந்ததாலும், நோயாளிகளுக்கு கொடுத்து வந்த ஒக்சிஜன் அழுத்தம் குறைவாக இருந்த காரணத்தினாலும் மேற்படி 11 பேர் உயிரிழக்க நேர்ந்ததாக குறிப்பிட்டார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/111797\/\" rel=\"nofollow\">ஒக்சிஜன் பற்றாக்குறையால் 11 நோயாளர்கள் உயிரிழப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/111797\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/1620701173145999.jpg"],"pubdate":"Tue, 11 May 2021 12:50:12 +0000"},{"title":"காதலரை மூச்சு முட்ட இறுக்கி லிப் லாக் அடித்த மீரா மிதுன்.. வைரலாகும் கன்றாவியான வீடியோ","text":"<p>சின்ன வயது பையனை வைத்து காதலரை போல மூச்சு முட்ட இருக்கி லிப் லாக் கிஸ் அடித்த மீராமிதுன் வீடியோ, சமூக வலைத்தளங்களில் வைரலாகி வருகிறது. இதை பார்த்த ரசிகர்கள் என்ன இது கன்றாவியான வீடியோ என திட்டி தீர்த்து வருகின்றனர். இதை தவிர ராய் லக்ஷ்மி, VJ அஞ்சனா, சிவாங்கி, அஷன சாவேரி, பார்வதி நாயர், பிக் பாஸ் ஜூலி, ரேஷ்மா போன்ற பிரபலங்களின் வீடியோ இதில் இணைக்கப்பட்டுள்ளது.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/meera-mithun-latest-video-goes-viral-insta-celebrity\/\" rel=\"nofollow\">காதலரை மூச்சு முட்ட இறுக்கி லிப் லாக் அடித்த மீரா மிதுன்.. வைரலாகும் கன்றாவியான வீடியோ<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/meera-mithun-latest-video-goes-viral-insta-celebrity\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/meera-mithun-video-cinemapettai.jpg"],"pubdate":"Tue, 11 May 2021 12:47:04 +0000"},{"title":"தமிழக சட்டப்பேரவை சபாநாயகராக எம்எல்ஏ அப்பாவு தேர்வு.. துணை சபாநாயகராக கு.பிச்சாண்டி தேர்வானார்.","text":"தமிழக சட்டப்பேரவை சபாநாயகராக ராதாபுரம் திமுக எம்எல்ஏ அப்பாவு தேர்வு செய்யப்பட்டார். அதேபோல துணை சபாநாயகராக கு.பிச்சாண்டி தேர்வாகியுள்ளார். வேட்புமனு தாக்கல் செய்வதற்கான கால அவகாசம் பகல் 12 மணியுடன் நிறைவடைந்ததையடுத்து இவ்விருவரும் போட்டியின்றி தேர்வாகியுள்ளனர். தமிழக முதலமைச்சர் ஸ்டாலின் அவர்கள் இன்று கலைவாணர் அரங்கத்தில் நடைபெற்ற சட்டமன்ற கூட்டத்தில் கலந்து கொள்ள வருகை தந்தார். அவரை அமைச்சர்கள் மற்றும் சட்டப்பேரவை செயலாளர் ஆகியோர் வரவேற்றனர்.&nbsp;    பின்னர் முதலமைச்சர் அவர்கள் கலைவாணர் அரங்கில் உள்ள பேரவைத்தலைவர் அறைக்குச்சென்று தற்காலிக பேரவைத் தலைவர் திரு. கு பிச்சாண்டி அவர்களை சந்தித்து வாழ்த்து தெரிவித்தார். இந்நிகழ்வின்போது அமைச்சர் துரைமுருகன் உள்ளிட்டோர் உடனிருந்தனர். பின்னர் முதல்வர் அவர்கள் &nbsp;சட்டப் பேரவைச் செயலாளர் திரு கி. சீனிவாசன் அவர்களிடம் பேரவை தலைவர் பதவிக்கு போட்டியிடும் ராதாபுரம் சட்டமன்ற தொகுதி எம்எல்ஏ அப்பாவும் மற்றும் பேரவை துணைத் தலைவர் பதவிக்கு போட்டியிடும் கீழ்பெண்ணாத்தூர் எம்.எல்.ஏக் கு.பிச்சாண்டி ஆகியோரது வேட்புமனுக்களை முன்மொழிந்தார்.    இந்த வேட்புமனுக்களை அவை முன்னவர் துரைமுருகன் வழிமொழிந்தார். இந்நிலையில் தமிழக சட்டப்பேரவையில் அவை தலைவர் பதவிக்கு அப்பாவும் மற்றும் துணைத் தலைவர் பதவிக்கு கு.பிச்சாண்டி ஆகியோர் தேர்வாகியுள்ளனர். அதாவது சபாநாயகர் மற்றும் துணை சபாநாயகர் பதவிக்கு வேட்புமனு தாக்கல் செய்வதற்கான கால அவகாசம் மதியம் 12 மணியுடன் முடிவடைந்ததையடுத்து அந்த பதிகளுக்கு போட்டியிட யாரும் முன்வராததால் அப்பாவும் மற்றும் கு.பிச்சாண்டி ஆகியோர் போட்டியின்றி தேர்வாகியுள்ளனர்.&nbsp;&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/mla-appavu-elected-as-speaker-of-tamil-nadu-legislative-assembly-ku-pichandy-elected-as-deputy-speaker--qsxlke","image":["http:\/\/static.asianetnews.com\/images\/01dp3x7be1ey0fsnjs4htnyhzt\/images--9--jpg_760x400.jpg"],"pubdate":"Tue, 11 May 2021 12:47:03 +0530"},{"title":"`நோயாளிகளின் ஆக்ஸிஜன் தேவையை இது குறைக்கும்!' - DRDO-வின் 2-deoxy-D-glucose மருந்து","text":"<p>இந்திய பாதுகாப்பு ஆராய்ச்சி மற்றும் மேம்பாட்டு நிறுவனம் ஹைதராபாத்தைச் சேர்ந்த டாக்டர் ரெட்டிஸ் லேபரட்டரீஸ் நிறுவனத்துடன் இணைந்து கொரோனா தொற்றுக்கு எதிராகச் செயலாற்றக்கூடிய, பவுடர் வடிவிலான மருந்தை உருவாக்கியுள்ளது.<\/p><p> 2-டிஜி (2-deoxy-D-glucose) என்று பெயரிடப்பட்டுள்ள இந்த மருந்து, கொரோனா நோயாளிகளுக்கான ஆக்சிஜன் தேவையைக் குறைப்பதாகவும் இதை அவசரகால பயன்பாட்டுக்கு உபயோகப்படுத்தலாம் என்றும் இந்திய மருந்துகள் கட்டுப்பாட்டு அமைப்பு சமீபத்தில் அனுமதி அளித்திருப்பது இப்போதைய சூழலில் பெரும் எதிர்பார்ப்பை ஏற்படுத்தியிருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-08\/58e96b11-6778-4440-bd18-71674d3be0c9\/vikatan_2020_03_4ec51e0a_3da9_4895_b2af_94f65bfcf3a9_vikatan_2020_01_56f0f51a_a3ca_428a_ab33_c1e05a4.jpg\" \/><figcaption>கொரோனா<\/figcaption><\/figure><p>இதுகுறித்து மத்திய பாதுகாப்பு அமைச்சகம் வெளியிட்டுள்ள செய்திக் குறிப்பில், ``கோவிட்-19 பெருந்தொற்றுக்கு எதிரான நடவடிக்கைகளை மேற்கொள்ளுமாறு பிரதமர் நரேந்திர மோடி விடுத்த வேண்டுகோளை ஏற்று இந்திய பாதுகாப்பு ஆராய்ச்சி மற்றும் மேம்பாட்டு நிறுவனம் (டி.ஆர்.டி.ஓ) இந்த மருந்தை தயாரிக்கும் பணியில் ஈடுபட்டது. கடந்த ஆண்டு ஏப்ரல் மாதம் கொரோனா முதல் அலையின்போது, நடத்தப்பட்ட சோதனையில் இந்த மருந்து கொரோனா தொற்றுக்கு எதிராகச் செயல்பட்டு நோயைக் கட்டுப்படுத்துவதை விஞ்ஞானிகள் கண்டுபிடித்தனர்.<\/p><p>முதல்கட்ட சோதனை வெற்றிகரமாக நடந்ததையடுத்து, கடந்த ஆண்டு மே மாதம் முதல் இந்த ஆண்டு மார்ச் மாதம் வரை நடைபெற்ற பல்வேறு சோதனைகளில் இந்த 2-டிஜி மருந்தில் உள்ள மூலக்கூறுகள் மருத்துமனையில் அனுமதிக்கப்பட்டுள்ள கொரோனா நோயாளிகள் விரைவாகக் குணமடைய உதவுவதுடன் கொரோனா நோயாளிகளுக்கான ஆக்சிஜன் தேவையையும் குறைக்கிறது என்பது தெரியவந்துள்ளது. மிதமானது முதல் தீவிர தொற்று உள்ள நோயாளிகளுக்கு வழங்கப்படும் பொதுவான மருந்துகளுடன் இந்த 2-டிஜி மருந்தையும் சேர்த்து வழங்குவதற்கு இந்திய மருந்துகள் கட்டுப்பாட்டு அமைப்பு அனுமதி வழங்கியுள்ளது.<\/p><p>கொரோனா பெருந்தொற்றின் இரண்டாவது அலையில் ஏராளமான நோயாளிகளுக்கு மருத்துவமனை அனுமதியும் ஆக்சிஜனும் தேவைப்படும் சூழலில், சிகிச்சை நாள்களின் எண்ணிக்கையை குறைத்து, ஏராளமான உயிர்களைப் பாதுகாக்கும் வரப்பிரசாதமாக 2-டிஜி மருந்து அமையும் என்று எதிர்பாக்கப்படுகிறது” எனக் குறிப்பிடப்பட்டுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/a02ffdbb-691d-46d0-98fe-3ed5ff9e1e16\/covid_19_5070666_1920.jpg\" \/><figcaption>கொரோனா பெருந்தொற்றுப் பேரிடர்<\/figcaption><\/figure><p>இந்த மருந்து குறித்து ஊடகங்களுக்குப் பேட்டியளித்துள்ள டிஆர்டிஓ-வின் திட்ட இயக்குநரும் விஞ்ஞானியுமான டாக்டர் சுதிர் சந்தனா, 11குளுக்கோஸ் போன்ற 2 -டிஜி மருந்து உடலெங்கும் பரவுகிறது. வைரஸ் பாதிக்கப்பட்ட செல்களை இந்த மருந்து அடைந்ததும் வைரஸ் வளர்ச்சியைத் தடுக்கிறது. நுரையீரலில் பரவும் வைரஸ் தொற்றுக்கு எதிராகவும் இந்த மருந்து செயல்படுவதால் இது கொரோனா நோயாளிகள் ஆக்சிஜனை சார்ந்திருக்க வேண்டிய சூழலைக் குறைக்க உதவும்\" என்று கூறியுள்ளார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/healthy\/drdos-released-new-drug-2-deoxy-d-glucose-for-covid-19-patients","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/6acdd536-2e83-4830-a104-8109ec63c4a3\/AP21113418308022.jpg"],"pubdate":"Tue, 11 May 2021 12:37:23 +0000"},{"title":"கார்த்திக் சுப்புராஜ் தம்பி, படம் மிரட்டுது.. ஜகமே தந்திரம் பார்த்து முதல் விமர்சனம் சொன்ன ரஜினிகாந்த்","text":"<p>தனுஷ் மற்றும் கார்த்திக் சுப்புராஜ் கூட்டணியில் முதன் முதலில் உருவாகி மிகப்பெரிய எதிர்பார்ப்பை ஏற்படுத்திய திரைப்படம் ஜகமே தந்திரம். கடந்த வருடம் மே ஒன்றாம் தேதி வெளியாக போவதாக அறிவித்திருந்தனர்.<\/p>\n<p>ஆனால் அதன்பிறகு கொரானா பிரச்சனையில் சிக்கி தவித்த ஜகமே தந்திரம் திரைப்படம் மீண்டும் பிப்ரவரி மாதம் தியேட்டரில் வெளியாவதற்கான அனைத்து வாய்ப்புகளும் உருவானது. தனுஷூம் ஜகமே தந்திரம் படத்தின் தியேட்டர் ரிலீஸை எதிர்பார்த்து காத்துக் கொண்டிருந்த நேரத்தில் படத்தின் தயாரிப்பாளரான ஒய் நாட் ஸ்டூடியோஸ் சசிகாந்த் சத்தமில்லாமல் படத்தை நெட்பிளிக்ஸ் தளத்திற்கு பல கோடிக்கு விற்று விட்டார்.<\/p>\n<p>இதனால் டென்ஷனான தனுஷ் தற்போது வரை ஜகமே தந்திரம் படத்தின் டீசரை கூட தன்னுடைய சமூக வலைதளப் பக்கத்தில் பகிரவில்லை. இதிலிருந்தே அவர் தயாரிப்பாளர் மீது எவ்வளவு கடுப்பில் இருக்கிறார் என்பது தெரியவருகிறது.<\/p>\n<p>இதற்கிடையில் ஜகமே தந்திரம் படத்தை கார்த்திக் சுப்புராஜ் சூப்பர் ஸ்டார் ரஜினிகாந்துக்கு பிரத்யேகமாக போட்டுக் காட்டியுள்ளார். படம் பார்த்த ரஜினிகாந்த், படம் மிரட்டலாக இருப்பதாகவும், கண்டிப்பாக இந்த படம் தனுஷுக்கு ஒரு புதிய வரலாற்றை ஏற்படுத்திக் கொடுக்கும் எனவும் கூறினாராம்.<\/p>\n<p>இதுவரை வந்த கேங்க்ஸ்டர் படங்களில் இந்த படம் வேற லெவலில் உள்ளது எனவும் கார்த்திக் சுப்புராஜ் கட்டித்தழுவி பாராட்டினாராம். அண்ணாத்த படத்தை முடித்த சூப்பர் ஸ்டார் ரஜினிகாந்த் கார்த்திக் சுப்புராஜ் அழைத்து அடுத்த படத்திற்கான வாய்ப்பு கொடுக்கலாமே என யோசித்த நேரத்தில் ஜகமே தந்திரம் படத்தை போட்டு காட்டி அடுத்த பட வாய்ப்பையும் கார்த்திக் சுப்புராஜ் உறுதி செய்து விட்டார் என்கிறது கோலிவுட் வட்டாரம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231914\" style=\"width: 610px;\"><img alt=\"jagamethandhiram-cinemapettai\" class=\"wp-image-231914 size-full\" height=\"901\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/jagamethandhiram-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231914\">jagamethandhiram-cinemapettai<\/p><\/div>\n<p>ஜகமே தந்திரம் திரைப்படம் வருகின்ற ஜூன் 18-ஆம் தேதி நெட்ப்ளிக்ஸ் தளத்தில் கிட்டத்தட்ட 17 மொழிகளில் வெளியாக உள்ளது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/jagame-thanthiram-first-review-from-rajinikanth\/\" rel=\"nofollow\">கார்த்திக் சுப்புராஜ் தம்பி, படம் மிரட்டுது.. ஜகமே தந்திரம் பார்த்து முதல் விமர்சனம் சொன்ன ரஜினிகாந்த்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/jagame-thanthiram-first-review-from-rajinikanth\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/jagamethandhiram-cinemapettai.jpg"],"pubdate":"Tue, 11 May 2021 12:32:50 +0000"}]