[{"title":"எடப்பாடியாருக்கு மட்டுமல்ல ஸ்டாலினுக்காகவும் உதவிக்கரம் நீட்டிய கேப்டன்... விஜயகாந்தின் அசத்தல் அறிவிப்பு...!","text":"தமிழகத்தில் கொரோனா 2வது அலையின் வேகம் அதிகரித்துக் கொண்டே செல்கிறது. நேற்று ஒரே நாளில் மட்டும் 28,897 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. இதுவரை கொரோனாவால் பாதிக்கப்பட்டோரின் மொத்த எண்ணிக்கை 13 லட்சத்து 80 ஆயிரத்து 259 பேர் ஆகும். நாளுக்கு நாள் தொற்று அதிகரித்து வருவதால் ஆக்ஸிஜன் சிலிண்டர்கள், படுக்கை வசதிகள், கொரோனா மருந்துகள் ஆகியவற்றின் தேவையும் அதிகரித்து வருகிறது.&nbsp;    கடந்த முறை கொரோனா கோரதாண்டவத்தின் போது திருமண மண்டபங்கள், தனியார் கல்லூரிகள் உள்ளிட்டவை அனைத்தும் நோயாளிகளுக்கான சிகிச்சை மையங்களாக மாற்றப்பட்டன. இந்த முறையும் கொரோனா நோயாளிகளுக்கான சிகிச்சை மையங்களை அமைக்க பல்வேறு தனியார் தரப்பில் இருந்தும் ஆதரவு பெருகி வருகிறது.&nbsp;    திருமண மண்டபங்களை தற்காலிக மருத்துவமனைகளாக மாற்ற அரசு முடிவெடுத்தால் தன்னுடைய திருமண மண்டபம் பொன்மணி மாளிகையை தந்து தன்னால் உதவ முடியும் என முதன் முதலில் கவிஞர் வைரமுத்து அறிவித்தார். அவரைத் தொடர்ந்து தேமுதிக தலைவர் விஜயகாந்த் தன்னுடைய ட்விட்டர் பக்கத்தில் அதிரடி அறிவிப்பு ஒன்றை வெளியிட்டுள்ளார்.&nbsp;    தன்னுடைய ட்விட்டர் பக்கத்தில், &nbsp;\"தமிழ்நாட்டில் கரோனா பாதிப்பு நாளுக்கு நாள் அதிகரித்து வரும் நிலையில், கரோனா நோயாளிகளுக்கு சிகிச்சை அளிக்க போதிய இடவசதி இல்லாத சூழ்நிலை உள்ளது.எனவே, நோயாளிகளுக்கு சிகிச்சை அளிக்க, செங்கல்பட்டு மாவட்டம் மாமண்டூரில் உள்ள ஆண்டாள் அழகர் பொறியியல் கல்லூரியை தாராளமாக பயன்படுத்திக் கொள்ள தமிழ்நாடு அரசுக்கு தெரிவித்துள்ளேன்\" எனக்குறிப்பிட்டுள்ளார்.&nbsp;    மேலும், கடந்த ஆண்டு கொரோனா தாக்கத்தின் போது, நோயாளிகளுக்காக ஆண்டாள் அழகர் பொறியியல் கல்லூரியை பயன்படுத்திக்கொள்ள அனுமதி அளித்திருந்தேன். அதேபோல் இந்த ஆண்டும் ஆண்டாள் அழகர் கல்லூரியை வழங்குவதோடு, இது தொடர்பாக தேவைப்படும் அனைத்து உதவிகளையும் செய்ய தயாராக இருக்கிறேன் என்றும் தெரிவித்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/dmdk-leader-vijayakanth-announced-andal-alagar-college-to-be-corona-center-qsvw7c","image":["https:\/\/static.asianetnews.com\/images\/01f5arcr45aqs0y2vr2hzymhe5\/r7rtg8xb-jpg_760x400.jpg"],"pubdate":"Mon, 10 May 2021 02:41:38 +0530"},{"title":"எதிர்கட்சி தலைவரானார் இபிஎஸ்.. சட்டப்பேரவை செயலாளர் சீனிவாசனிடம் வேலுமணி, தங்கமணி கடிதம்.","text":"எதிர்க்கட்சித் தலைவராக எடப்பாடி பழனிசாமி தேர்ந்தெடுக்கப்பட்ட கடிதத்தை சட்டப்பேரவை செயலாளர் சீனிவாசனிடம் முன்னாள் அமைச்சர்கள் எஸ்.பி வேலுமணி, தங்கமணி வழங்கினர்.&nbsp;  தமிழக சட்டமன்றத் தேர்தலில் அதிமுக 67 இடங்களில் வெற்றி பெற்றது, சட்டமன்றத்தில் பிரதான எதிர்க்கட்சி அந்தஸ்தை பிடித்துள்ளது. அதிமுக சார்பில் எதிர்க்கட்சித் தலைவரை தெரிவு செய்யும் எம்எல்ஏக்கள் கூட்டம் கடந்த 7ஆம் தேதி மாலை ராயப்பேட்டையில் உள்ள கட்சி தலைமை அலுவலகத்தில் நடைபெற்றது. அக் கூட்டத்தில் அதிமுக ஒருங்கிணைப்பாளர் ஓ.பன்னீர்செல்வம், துணை ஒருங்கிணைப்பாளர் எடப்பாடி பழனிச்சாமி, முன்னாள் அமைச்சர்கள் ஆர்.பி உதயகுமார், தங்கமணி, ஜெயக்குமார், முனுசாமி உள்ளிட்ட தலைவர்கள் பங்கேற்ற கூட்டத்தில் அதிமுக சட்டமன்ற தொகுதி தலைவரை தேர்வு செய்வதில் இழுபறி ஏற்பட்டது.&nbsp;    கட்சி அலுவலகத்துக்கு வெளியே ஓபிஎஸ், இபிஎஸ் ஆதரவாளர்களுக்கு இடையே வாக்குவாதம் ஏற்பட்டது. கட்சிக்கு ஒற்றைத் தலைமையே தேவை என்று முழங்கினர். அதிமுக தோல்விக்கு எடப்பாடி பழனிச்சாமி தான் காரணம் என்றும், தென்மாவட்டத்தில் அதிமுக தோற்க காரணம் வன்னியர்களுக்கு இட ஒதுக்கீடு வழங்கிய இபிஎஸ் தான் காரணம் எனவும் இரு தரப்புக்கும் இடையே கடுமையான கருத்து மோதல் இருந்து வந்தது. இந்நிலையில் அதிமுக எம்எல்ஏக்கள் கூட்டம் மே 10ஆம் தேதிக்கு ஒத்திவைக்கப்பட்டது, ஊரடங்கு தொடங்கியுள்ள நிலையில் எம்எல்ஏக்கள் கூட்டத்தை நடத்த சென்னை மாநகர &nbsp;காவல்துறையிடம் அதிமுகவினர் அனுமதி பெற்றனர்.இந்நிலையில், ராயப்பேட்டையில் உள்ள அக்கட்சியின் தலைமையகத்தில் அக்கட்சியின் சட்டமன்ற உறுப்பினர்கள் கூட்டம் இன்று காலையில் துவங்கி சுமார் 3மணி நேரம் நடைபெற்றது.&nbsp;    கூட்டத்தின் முடிவில் எடப்பாடி கே. பழனிச்சாமி தேர்வுசெய்யப்பட்டதாக அறிவிக்கப்பட்டது. கட்சி தலைமையகம் முன்பாக எடப்பாடி பழனிச்சாமியின் ஆதரவாளர்களும் ஓ. பன்னீர்செல்வத்தின் ஆதரவாளர்களும் பெருமளவில் குவிந்திருந்தனர். எதிர்க்கட்சித் தலைவரைத் தேர்வுசெய்ய வெள்ளிக்கிழமையன்று நடந்த கூட்டத்தில் எந்த முடிவும் எடுக்கப்படாத நிலையில், இன்றைய கூட்டத்தில் முடிவெடுக்கப் பட்டிருக்கிறது. தமிழக சட்டப்பேரவையின் எதிர்க்கட்சி தலைவராக அக்கட்சியின் இணை ஒருங்கிணைப்பாளர் எடப்பாடி கே. பழனிசாமி தேர்ந்தெடுக்கப்பட்ட கடிதத்தை சட்டப்பேரவை செயலாளர் சீனிவாசனிடம் முன்னாள் அமைச்சர்கள் எஸ்.பி வேலுமணி, தங்கமணி ஆகியோர் வழங்கினர்.&nbsp;&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/eps-became-the-leader-of-the-opposition-the-ministers-handed-over-the-letter-to-the-secretary-to-the-legislature-srinivasan--qsvv9l","image":["https:\/\/static.asianetnews.com\/images\/01exghhwxewxbvx9vxy29n10y3\/eps-new--1--jpg_760x400.jpg"],"pubdate":"Mon, 10 May 2021 02:21:21 +0530"},{"title":"ஊரடங்கு எதிரொலி.. சென்னை விமானங்கள் பயணிகள் கூட்டமின்றி வெறிச்சோடின. 104 விமானங்கள் ரத்து.","text":"கொரோனா வைரஸ் பரவலை கட்டுப்படுத்த முழு ஊரடங்கு காரணமாக சென்னை விமானநிலையத்தில் பன்னாட்டு மற்றும் உள்நாட்டு விமானங்கள் பயணிகள் கூட்டமில்லாமல் வெறிச்சோடின. உள்நாட்டு விமானநிலையத்தில் போதிய பயணிகள் இல்லாமல் இன்று 104 விமானங்கள் ரத்துசெய்யப்பட்டு &nbsp;பன்னாட்டு விமானநிலையத்தில் இன்று 10 விமானங்கள் மட்டுமே இயக்கப்படுகின்றன. சென்னை பன்னாட்டு விமானநிலையத்தில் வழக்கமாக வெளிநாடுகளிலிருந்து வந்தே பாரத் மற்றும் சிறப்பு விமானங்கள் தினமும் 20 க்கும் மேற்பட்ட விமானங்கள் வந்துகொண்டிருந்தன.&nbsp;    ஆனால் இன்று 3 வந்தே பாரத் விமானங்கள் உட்பட 10 விமானங்கள் மட்டுமே வருகின்றன. அதிலும் மிகவும் குறைவான பயணிகளே வருகின்றனா். அதைப்போல் சென்னை &nbsp;உள்நாட்டு விமானநிலையத்திலும் இன்று மிகவும் குறைவாக 50 &nbsp;புறப்பாடு விமானங்கள், 49 வருகை விமானங்கள் மொத்தம் 99 &nbsp;விமானங்கள் மட்டுமே இயக்கப்படுகின்றன. அதில் வருகை பயணிகள் சுமாா் 2 ஆயிரம், புறப்பாடு பயணிகள் சுமாா் 4,500. புறப்பாடு பயணிகளில் சுமாா் 2 ஆயிரம் போ் வட மாநிலங்களுக்கு சொந்த ஊா் திரும்புபவா்கள். சென்னை உள்நாட்டு விமானநிலையத்தில் கடந்த 3 மாதங்களுக்கு முன்பு வருகை, புறப்பாடு விமானங்கள் 270 விமானங்கள் வரை இயக்கப்பட்டன.&nbsp;    பயணிகள் எண்ணிக்கை 30 ஆயிரம் வரை இருந்தது. அதோடு ஒப்பிடும்போது பயணிகள் எண்ணிக்கையும், விமானங்களின் எண்ணிக்கையும் பல மடங்கு குறைந்து விட்டது. இவைகள் தவிர சென்னை உள்நாட்டு விமானத்தில் இன்று 104 &nbsp;விமானங்கள் பயணிகள் இல்லாமல் ரத்து செய்யப்பட்டுள்ளன. அதில் 50 &nbsp;விமானங்கள் சென்னையிலிருந்து புறப்படுபவைகள்,54 விமானங்கள் சென்னைக்கு வரும் விமானங்கள். பயணிகள் இல்லாததால் சில விமானங்கள் 2 அல்லது 3 விமானங்கள் இணைக்கப்பட்டு ஒரே விமானமாக சென்றது. சென்னையிலிருந்து புறப்பட்டு பெங்களூா் சென்று அல்லது ஹைதராபாத் சென்று டில்லி செல்கிறது. அதைப்போல் சென்னையிலிருந்து புறப்பட்டு கொச்சி வழியாக மும்பை செல்கிறது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/reaction-of-the-curfew-chennai-flights-were-deserted-without-a-crowd-of-passengers-104-flights-canceled--qsvtjl","image":["https:\/\/static.asianetnews.com\/images\/01e1m9dc3js68a4hgegmxqehgn\/airport-jpg_760x400.jpg"],"pubdate":"Mon, 10 May 2021 01:44:09 +0530"},{"title":"செல்போன் ரீசார்ஜ் ரூ.249; சாமி உண்டியலுக்கு ரூ.51  - தேர்தல் செலவுக் கணக்கு வெளியிட்ட சுயேச்சை","text":"<p>புதுக்கோட்டை தொகுதியில் சுயேச்சை வேட்பாளராகப் போட்டியிட்டு 6-வது இடம் வந்த எழுத்தாளர் துரை குணா வெளிட்டுள்ள தேர்தல் செலவுக் கணக்கு பொதுமக்களுக்கு  ஆச்சர்யத்தை ஏற்படுத்தியுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/b43beaaa-63ea-4d69-a0b7-dc1d669c7996\/FB_IMG_1620470931539.jpg\" \/><figcaption>வெளியிட்ட தேர்தல் வரவு செலவு<\/figcaption><\/figure><p>புதுக்கோட்டை மாவட்டம், கரம்பக்குடி அருகே குளந்திரான்பட்டு என்ற கிராமத்தைச் சேர்ந்தவர் துரை குணா. எழுத்தாளரான இவர், அந்தப் பகுதியில் நடக்கும் சமூக விரோத செயல்களுக்கு எதிராக சட்டரீதியாகப் போராடிவருபவர்.<\/p><p>நீதிமன்ற உத்தரவின்படி ஆக்கிரமிப்புகளை அகற்றத் துணியாத அதிகாரிகளுக்கு உணர்த்தும் வகையில், அவர்களுக்குப் பயிற்சி அளிப்பதாக போஸ்டர் போட்டதால், வழக்கு, கைது என்று எதிர்கொண்டாலும் அதன் மூலம் மக்கள் மத்தியில் விழிப்புணர்வு ஏற்படுத்தியவர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/1df4c1ed-1cf7-45ad-9265-847afbf74746\/IMG_20210509_WA0019.jpg\" \/><figcaption>துரை குணா<\/figcaption><\/figure><p>தனி நபராகப் போராடிவரும் துரை குணா நடந்து முடிந்த சட்டமன்றத் தேர்தலில் புதுக்கோட்டை தொகுதியில் பேனா சின்னத்தில் சுயேச்சையாகப் போட்டியிட்டார்.<\/p><p>476 வாக்குகள் பெற்று 6வது இடதுக்கு வந்த நிலையில் தேர்தலில் போட்டியிடக் கிடைத்த நன்கொடையையும், செலவு செய்த விவரத்தையும் சமூக ஊடகங்களில் வெளியிட்டிருக்கிறார்.<\/p><p>பிரமாணப் பத்திரம் தயார் செய்ய வழக்கறிஞர் செலவு ரூ.2,000, வேட்பு மனு தாக்கல் செய்ய கட்டணம் ரூ.5,000, 5,000 துண்டுப்பிரசுரங்கள் அடிக்க செலவு ரூ.7,000, வேட்பாளர் மீதான வழக்கு விவரம் பற்றி நாளிதழில் விளம்பரம் செய்ய செலவு ரூ.6,000,  மொபைல் ரீசார்ஜ் செய்த செலவு ரூ.249, கோயிலில் சாமி கும்பிட்டு உண்டியலில் போட்டது ரூ.51, வாக்குச் சேகரிக்க சென்றபோது பெட்ரோல் செலவு செய்தது ரூ.3,450, வாக்குச் சேகரிக்க வந்தவருக்கு முந்திரிப்பருப்பு வாங்கிக் கொடுத்த செலவு ரூ.230 என்று தெரிவித்திருப்பவர், டீ, சாப்பாடு செலவு ஏதுமில்லை. ஆங்காங்கு மக்கள் கொடுத்ததையே சாப்பிட்டோம் என்று தெரிவித்துள்ளார்.<\/p><p>கிடைத்த நன்கொடை ரூ.27,650, செலவு ரூ.23,980 என்று தெரிவித்து நன்கொடையாளர்களின் பெயரையும் குறிப்பிட்டுள்ளார்.<\/p><p>முக்கியக் கட்சிகள் பிரசார காலங்களில் தினசரி டீக்கு மட்டும் செலவு செய்யும் தொகையில் ஒரு தேர்தலையே சந்தித்திருக்கிறார் துரை குணா.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/politics\/2-ministerial-posts-for-the-first-time-in-pudukottai-dmk\">புதுக்கோட்டை: 2 பேருக்கு அமைச்சர் பதவி - 30 ஆண்டுகால ஏக்கத்திற்கு முற்றுப்புள்ளி<\/a><\/p><p>துரை குணாவிடம் பேசினோம். ``நண்பர்களின் உதவியால் இவ்வளவுதான்  செலவு செய்தோம். அதற்கு மேல் வேறு எந்தத் தேவையும் இருக்கவில்லை. மக்களின் அடிப்படைத் தேவைகளை நிறைவேற்றித்தருவதாக பிரசாரம் செய்தேன். மொத்தம் 21 பேர் போட்டியிட்டோம். எனக்கு 476 பேர் வாக்களித்துள்ளனர். தே.மு.தி.க., அ.ம.மு.க.வு-க்கு அடுத்தபடியாக ஆறு இடங்களில் என்னை வைத்தனர். இதுவே பெரிய வெற்றிதான்.<\/p><p>பெரிய கட்சிகள் கோடிக்கணக்கில் செலவு செய்வது ஒருபக்கம் என்றால், சில சுயேச்சைகள்கூட பல லட்சம் ரூபாய் செலவு செய்வது அனைவருக்கும் தெரியும். அப்படிச் செலவு செய்தும் சிலர் சொற்ப வாக்குகளே பெற்றார்கள். ஆனால், மக்கள் என் மீதும் நம்பிக்கைவைத்து வாக்களித்திருப்பது மகிழ்ச்சி அளிக்கிறது. நம்பிக்கையை ஏற்படுத்துகிறது. <\/p><p>தவறு செய்யும் அரசு அதிகாரிகளுக்கு எதிராகக் குரல் கொடுத்துவருபவன் என்றாலும், தேர்தலில் போட்டியிடும்போது அதிகாரிகள் எந்த இடையூறும் செய்யவில்லை. மாற்று அரசியலை இப்படியும் தொடங்கலாம்\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/election\/pudukottai-independent-candidate-announces-election-expense","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/1df4c1ed-1cf7-45ad-9265-847afbf74746\/IMG_20210509_WA0019.jpg"],"pubdate":"Mon, 10 May 2021 01:36:00 +0000"},{"title":"#BREAKING சட்டமன்ற எதிர்க்கட்சி தலைவராக எடப்பாடி பழனிசாமி தேர்வு... ஏமாற்றத்தில் ஓபிஎஸ்..!","text":"தமிழக எதிர்க்கட்சித் தலைவரை தேர்ந்தெடுப்பதற்கான அதிமுக எம்எல்ஏக்கள் கூட்டம் 3 மணி நேரத்திற்கு மேலாக நடைபெற்று வந்த நிலையில் எதிர்க்கட்சித் தலைவராக எடப்பாடி பழனிசாமி தேர்வு செய்யப்பட்டுள்ளார்.  தமிழக சட்டமன்றத் தேர்தலில் அதிமுக 66 இடங்களில் வெற்றி பெற்றது. சட்டமன்றத்தில் பிரதான எதிர்க்கட்சி அந்தஸ்தைப் பிடித்துள்ள அதிமுக சார்பில் எதிர்க்கட்சித் தலைவரைத் தேர்வு செய்யும் எம்.எல்.ஏக்கள் கூட்டம் கடந்த 7ம் தேதி மாலை ராயப்பேட்டையில் உள்ள கட்சி தலைமை அலுவலகத்தில் நடைபெற்றது. இக்கூட்டத்தில் அதிமுக ஒருங்கிணைப்பாளர் ஓ.பன்னீர்செல்வம், துணை ஒருங்கிணைப்பாளர் எடப்பாடி பழனிசாமி, முன்னாள் அமைச்சர்கள் ஆர்.பி.உதயகுமார், தங்கமணி, ஜெயக்குமார், கே.பி.முனுசாமி உள்ளிட்ட தலைவர்கள் பங்கேற்றனர். இக்கூட்டத்தில் அதிமுக சட்டமன்ற குழுத் தலைவரை தேர்வு செய்வதில் இழுபறி ஏற்பட்டது.    கட்சி அலுவலகத்துக்கு வெளியே ஓபிஎஸ்-இபிஎஸ் ஆதரவாளர்களுக்கு இடையே வாக்கு வாதம் ஏற்பட்டது. கட்சிக்கு ஒற்றைத் தலைமையே தேவை என்றும் முழங்கினர். அதிமுக 65 தொகுதிகளில் வெல்ல எடப்பாடி பழனிச்சாமிதான் காரணம் என்று இபிஎஸ் தரப்பும், தென் மாவட்டங்களில் அதிமுக தோற்க வன்னியர்களுக்கு 10.5 சதவீத இட ஒதுக்கீடு வழங்கிய ஈபிஎஸ்தான் காரணம் என்று ஓபிஎஸ் தரப்பும் மாறிமாறி புகார் கூறியதாக தகவல்கள் வெளியாகின. இதனால், சட்டமன்ற தலைவரை தேர்வு செய்வதில் தொடர் இழுபறி ஏற்பட்டது.&nbsp;    இந்நிலையில் இக்கூட்டம் மே 10-ஆம் தேதிக்கு (இன்று) ஒத்திவைக்கப்பட்டது. இன்று ஊரடங்கு தொடங்கியுள்ள நிலையில் எம்.எல்.ஏ.க்கள் கூட்டத்தை சென்னை மாநகர போலீஸில் அதிமுக அனுமதி பெற்றனர்.&nbsp;    இந்நிலையில், சென்னை ராயப்பேட்டை அதிமுக தலைமை அலுவலகத்தில் எம்எல்ஏக்கள் கூட்டம் நடைபெற்றது. இந்த கூட்டம் சுமார் 3 மணி நேரத்திற்கு மேலாக நடைபெற்று வந்த நிலையில் கட்சியின் இணை ஒருங்கிணைப்பாளர் எடப்பாடி பழனிசாமி எதிர்க்கட்சி தலைவராக தேர்வு செய்யப்பட்டுள்ளார். ஓபிஎஸ், இபிஎஸ் இடையே போட்டி நிலவிய நிலையில் எடப்பாடி பழனிசாமி எதிர்க்கட்சி தலைவராக தேர்வு செய்யப்பட்டுள்ளதாக அதிமுக டுவிட்டர் பக்கத்தில் தெரிவிக்கப்பட்டுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/edappadi-palanisamy-elected-leader-of-the-opposition-qsvsy7","image":["https:\/\/static.asianetnews.com\/images\/01dyy3kp7mx9nt8abdy6d0aa42\/edappadi-palanisamy-1-jpg_760x400.jpg"],"pubdate":"Mon, 10 May 2021 01:31:19 +0530"},{"title":"மூன்றாவது அலை வராமல் இருப்பதற்கு தடுப்பூசி அவசியம்.. ஆயிரம் விளக்கு எம்எல்ஏ மருத்துவர் எழிலன் அறிவுரை.","text":"கொரோனா பாதிப்பு அதிகரித்து வரக்கூடிய குழலில் ஆரம்ப சுகாதார நிலையத்தில் எடுக்கப்பட்டுள்ள முன்னெச்சரிக்கை நடவடிக்கையை திமுக ஆயிரம் விளக்கு தொகுதி சட்டமன்ற உறுப்பினர் எழிலன் சென்னை ஆயிரம் விளக்கு தொகுதிக்கு உட்பட்ட ஆரம்ப சுகாதார நிலையத்தை ஆய்வு மேற்கொண்ட பின் செய்தியாளர்களைச் &nbsp;சந்தித்தார். அப்போது அவர் கூறியதாவது:&nbsp;    ஆயிரம் விளக்கு தொகுதியில் ஆரம்ப சுகாதார மையங்களில் இருக்கக் கூடிய மருத்துவ வசதிகள் குறித்து ஆய்வு மேற்கொண்டதாகவும், ஆரம்ப சுகாதார மையங்களில் இட வசதிகள் போதிய அளவு இருந்தால் குறைந்தபட்சம் 10 எண்ணிக்கையில் ஆக்சிஜன் படுக்கைகள் தயார் செய்யலாம் என்ற ஒரு கோரிக்கையை சுகாதாரத்துறை அமைச்சர் சுப்பிரமணியன் முன்னிலையில் வைத்து ஏற்பாடு செய்ய உள்ளதாகவும் தெரிவித்தார்.&nbsp;தடுப்பூசிகள் காலியாகும் நிலையில் இருந்தால் உடனடியாக அது மருந்து கிடங்கிலிருந்து வரவழைக்கப்படுகிறது. &nbsp;    தடுப்பூசி போடும் பணியில் எந்த சுனக்கமும் இல்லை என சட்டமன்ற உறுப்பினர் எழிலன் தெரிவித்தார். மூன்றாவது அலை வராமல் இருப்பதற்காக கட்டாயம் தடுப்பூசிகள் போட்டுக் கொள்ள வேண்டும் எனவும் அறிவுரை வழங்கினார். மாநகராட்சி ஆணையரிடம் ஆயிரம் விளக்கு பகுதியில் ஆரம்ப சுகாதார மையத்தை கோவிட் மையமாக மாற்றுவதற்கு பரிந்துரைகள் வழங்கப்படும் எனவும் அவர் குறிப்பிட்டார். மேலும், அதனை தொடர்ந்து சூளைமேடு, டிரஸ்ட்புரம், தேனாம்பேட்டை, அயிரம் விளக்கு உள்ளிட்ட இடங்களில் உள்ள ஆரம்ப சுகாதார நிலையத்தை ஆய்வு மேற்கொண்டார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/vaccination-is-necessary-to-prevent-the-third-wave-thousand-lights-mla-doctor-ezhilan-advice--qsvsss","image":["https:\/\/static.asianetnews.com\/images\/01f174peer5pf5whhc5c5326wk\/dr-ezhilan-jpg_760x400.jpg"],"pubdate":"Mon, 10 May 2021 01:28:05 +0530"},{"title":"2 மணி நேரமாக நீடிக்கும் போட்டி... அதிமுக அலுவலகம் முன்பு போலீசார் குவிப்பு... பரப்பு வீடியோ...!","text":"தமிழக சட்டமன்ற தேர்தலில் 159 இடங்களை கைப்பற்றிய திமுக வெற்றிகரமாக ஆட்சி அமைத்துள்ளது. முதலமைச்சர் மு.க.ஸ்டாலின் தலைமையில் 33 அமைச்சர்கள் பொறுப்பேற்றுள்ளனர். தற்காலிக சபாநயகராக கு.பிச்சாண்டி, அவை முன்னவராக துரைமுருகன் ஆகியோர் தேர்வு செய்யப்பட்டுள்ளனர்.&nbsp;    அதிமுகவைப் பொறுத்தவரை 65 தொகுதிகளில் வெற்றி பெற்று எதிர்க்கட்சி அந்தஸ்தை பெற்றுள்ளது. ஓபிஎஸ் - இபிஎஸ் என இருதலைகள் உள்ளதால் எதிர்க்கட்சி தலைவர் யார் என்பதை தேர்வு செய்வதில் அதிமுகவில் பெரும் குழப்பம் நீடித்து வருகிறது. இதுதொடர்பாக சென்னை ராயப்பேட்டையில் உள்ள தலைமை அலுவலகத்தில் கடந்த 7ம் தேதி அதிமுக எம்.எல்.ஏ.க்கள் கூட்டம் நடைபெற்றது.&nbsp;    இந்த கூட்டத்தில் எதிர்க்கட்சி தலைவர் யார்? என்பதில் காரசார விவாதம் நடைபெற்றது. முன்னாள் முதல்-அமைச்சர் எடப்பாடி பழனிசாமி, முன்னாள் துணை முதல்-அமைச்சர் ஓ.பன்னீர்செல்வம் ஆகியோர் இடையே நேரடி கருத்து மோதலும் ஏற்பட்டது. கட்சி அலுவலகத்துக்கு வெளியே இரு தரப்பு ஆதரவாளர்கள் இடையே வாக்குவாதமும் நடைபெற்றது. எனவே அன்றைய தினம் எதிர்க்கட்சி தலைவர் யார்? என்பதை முடிவு செய்ய முடியாமல் எம்.எல்.ஏ.க்கள் கூட்டம் முடிந்தது.    இந்நிலையில் இன்று காலை மீண்டும் அதிமுக எம்.எல்.ஏ.க்கள் கூட்டம் கட்சி தலைமை அலுவலகத்தில் நடைபெற்று வருகிறது. 2 மணி நேரமாக நடந்து வரும் அதிமுக எம்.எல்.ஏ.க்கள் கூட்டத்தில், எதிர்க் கட்சித் தலைவரை தேர்வு செய்வதில், ஓ.பி.எஸ் - இ.பி.எஸ். இருதரப்புக்கு இடையே தொடர்ந்து போட்டி நீடித்து வருகிறது. இதனிடையே முன்னெச்சரிக்கை நடவடிக்கையாக&nbsp; அதிமுக தலைமை அலுவலகம் முன்பு நூற்றுக்கணக்கான அதிரப்படையினர் குவிக்கப்பட்டுள்ளனர். இதனால் ராயப்பேட்டை பகுதியில் பரபரப்பு ஏற்பட்டுள்ளது. இதோ அந்த வீடியோ...&nbsp;   அதிமுக அலுவலகத்திற்கு வெளியே திடீரென குவிக்கப்பட்ட அதிரடிப்படையினர். pic.twitter.com\/rcnjzxRnMX — Sivashankar (@Mr_Sivashankar) May 10, 2021","link":"https:\/\/tamil.asianetnews.com\/politics\/police-security-tightened-in-front-of-admk-office-mla-meeting-also-underwenrt-qsvrzz","image":["https:\/\/static.asianetnews.com\/images\/01f5akdcdv8gmke25ej31jfavy\/e1az1ywvoamvs2z-jpg_760x400.jpg"],"pubdate":"Mon, 10 May 2021 01:10:48 +0530"},{"title":"கொரோனா நிவாரண நிதி டோக்கன்: ஸ்டாலினுக்கு குவியும் பாராட்டுகள்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82533041\/photo-82533041.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில்  பரவல் தடுப்பு நடவடிக்கையாக வருகிற 24ஆம் தேதி வரை ஊரடங்கு அமலில் உள்ளது. முன்னதாக,  முதல்வராக பொறுப்பேற்றதும் ஏற்கனவே அறிவித்தது போன்று கொரோனா நிவாரணமாக குடும்ப அட்டை ஒன்றுக்கு ரூ.4000 வழங்கும் கோப்பில் முதல் கையெழுத்திட்டார்.\n\nமுதல் தவணையாக ரூ.2,000 நிவாரணத் தொகை இம்மாதமே வழங்கப்படும் என்றும் அறிவிக்கப்பட்டது. இதற்காக 4,153.39 கோடி ரூபாய் செலவாகும் என தெரிவிக்கப்பட்டுள்ளது. அதன்படி, இந்தத் திட்டத்தை ஸ்டாலின் தொடங்கி வைத்துள்ளார். நிவாரணத் தொகையை பொது மக்கள் பெறும் பொருட்டு டோக்கன்கள் வழங்கப்பட்டு வருகின்றன.\n\nஅந்த டோக்கன்களில் கட்சியின் சின்னம், கட்சிப் பெயர், தலைவர்களின் படம் என எதுவுமே இடம் பெறவில்லை. தமிழ்நாடு அரசு என்றும், தமிழக மக்களுக்கு முதல்வரின் அறிவுரை வாசகமும் மட்டுமே இடம் பெற்றுள்ளது. முதல்வர் ஸ்டாலினின் பெயர் கூட அந்த டோக்கனில் இடம் பெறவில்லை.\n\n \n\nமுன்னதாக, அதிமுக ஆட்சியில் பொங்கல் பரிசுத் தொகுப்புடன் வழங்கப்பட்ட ரூ.2500க்கான டோக்கன்களில் அமைச்சர்களின் புகைப்படம், ஜெயலலிதா, எடப்பாடி பழனிசாமியின் புகைப்படங்கள் இடம் பெற்றிருந்தன. தமிழக அரசு கஜானாவில் இருந்து வழங்கப்பட்ட அந்த நிதி ஏதோ அதிமுக நிதியில் இருந்து வழங்கப்பட்டது போன்று காட்டப்பட்டதாகவும், அதிமுகவினரை வைத்தே அந்த டோக்கன்கள் கொடுக்கப்பட்டதாகவும் குற்றச்சாட்டுகள் எழுந்தன.\n\nஇந்த நிலையில், தமிழக முதல்வர் ஸ்டாலின் இந்த அணுகுமுறை பொது மக்கள் உள்ளிட்ட பல்வேறு தரப்பினரிடமும் பாராட்டுகளை பெற்றுள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/there-is-no-party-name-symbol-in-covid-relief-fund-token-public-welcomes-mk-stalin-move\/articleshow\/82533041.cms","image":["https:\/\/tamil.samayam.com\/photo\/82533041\/photo-82533041.jpg"],"pubdate":"Mon 10 May 2021, 23:58:24"},{"title":"அடேங்கப்பா... படிச்ச காலேஜுக்கு செந்தில் பாலாஜி இவ்வளவு நல்லது செஞ்சிருக்காரா?!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82531337\/photo-82531337.jpg\" \/><div class=\"section1\"><div class=\"Normal\">அண்மையில் நடைபெற்ற தமிழக சட்டமன்ற தேர்தலில் மிகப்பெரிய அளவில் வெற்றி பெற்றவர்களின் வரிசையில் கரூர் செந்தில் பாலாஜியும் ஒருவர். இவர் படித்த தாந்தோன்றிமலை அரசு கலைக் கல்லூரியின் விளையாட்டு துறை மாணவ, மாணவிகள் மற்றும் விளையாட்டு துறை உடற்கல்வி இயக்குநர் ராஜேந்திரன் உள்ளிட்டோர் செந்தில் பாலாஜியின் வெற்றியை இனிப்புகள் வழங்கி கொண்டாடினர். \n\nசெந்தில் பாலாஜியின் வெற்றிக்கு ஏன் இவ்வளவு கொண்டாட்டம் என்கிறீ்ர்களா?. இதற்கு காரணம் இருக்கிறது. செந்தில் பாலாஜி கடந்த முறை அதிமுக ஆட்சியில் அமைச்சராக இருந்தபோது, தான் படித்த தாந்தோன்றிமலை அரசு கலைக் கல்லூரியினை மேம்படுத்த, கல்வி முறையில் பல்வேறு முன்னேற்றப் பாதைகளை கொண்டுவர பல்வேறு நடவடிக்கை மேற்கொண்டார்.\n\nஆம், கடந்த 2011-12 ஆம் கல்வி யாண்டில் M.A( Economics), M.Sc (Chemistry) ஆகிய துறைகளை கொண்டு வந்ததுடன், ஆராய்ச்சி படிப்பில் M.Phil, P.hd (Computer science), M.Phil (Maths)., M.Phil., P.hd., (Botony) ஆகிய படிப்புகளை Full Time \/ PartiTime முறையில் படிக்க அனுமதியும் அளிக்கப்பட்டது. மேலும் இயற்பியல் ஆராய்ச்சி ஆய்வக மேம்பாட்டுக்கு ரூ. 2 இலட்சம் மதிப்பில் உபகரணங்களும் வழங்கப்பட்டன.\n\n\n\n\n 2012-2013 ஆம் கல்வியாண்டில் M.A.Tamil, B.Sc(Statitics) ஆகிய புதிய பாடப் பிரிவுகளை 10 புதிய உதவிப் பேராசிரியர் பணியிடங்களுடன் தொடங்கவும் M.Phil, P.hd(Chemistry), M.Phil, P.hd.(Histroy), P.hd (Zoology), M.Phil, P.hd(English) ஆகிய முழு நேர ,பகுதி நேர ஆராய்ச்சிப் படிப்புகளுக்கும் அனுமதி வழங்கப்பட்டது. \n\nஇதேபோன்று 2013-2014 ம் கல்வியாண்டில் M.Phil, P.hd (Economics, Physics, Commerce ) ஆகிய மூன்று ஆராய்ச்சி படிப்புகளுக்கும், மேலும் 12 வகுப்பறைகள், M.Phil, P.hd படிப்புகளுக்கான ஆய்வுக்கூடம், மாணவ மாணவியர்களுக்கான கழிப்பறை கட்டிடங்கள் அமைப்பதற்கு 4.5 கோடி நிதி பெற்று தந்தது என்று தான் படித்த கல்லூரிக்கு செந்தில் பாலாஜியின் பங்களிப்பு ஏராளம்.\n\n2014-2015 ஆம் கல்வியாண்டில் B.B.M.,B.Sc(Geology)UG படிப்புக்கும், ஆராய்ச்சி படிப்பில் M.Phil., P.hd (Tamil) ஆகிய புதிய படிப்புகளுக்கு அனுமதி பெற்று தந்ததும் இவர் தான்.\n \n\n\n\nஇதற்கெல்லாம் முத்தாய்ப்பாக அதே ஆண்டில் தமிழக அரசு கலைக் கல்லூரிகளின் வரலாற்றிலேயே இல்லாத வகையில், இளங்கலை மற்றும் இளம் அறிவியல் பாடப்பிரிவுகளில் ஏற்கெனவே உள்ள இடங்களைவிட கூடுதலாக 194 இடங்களுக்கும், முதுகலை மற்றும் முதுஅறிவியல் பாடப் பிரிவுகளில் கூடுதலாக 88 இடங்களுக்கும் ஆக மொத்தம் 282 கூடுதல் இடங்களுக்கு அனுமதி வழங்கி ஆணை பிறப்பிக்க ஏற்பாடு செய்தது அமைச்சர் செந்தில் பாலாஜி தான்.\n\n \n\nகரூர் மாவட்ட ஏழை, எளிய மாணவ மாணவியர்களின் வாழ்வில் கல்வி ஒளியேற்றும் வகையில், பல்வேறு ஆணைகளை பெற்று தந்தவர் செந்தில் பாலாஜி என்கின்றனர் இந்த கல்லூரியில் பல்வேறு துறையில் பயின்ற முன்னாள் மாணவர்கள். \n\nதாந்தோன்றிமலை அரசு கலைக் கல்லூரியின் கல்வித் தந்தை என்று அழைக்கப்படும் அளவுக்கு செந்தில் பாலாஜியின் பெயரும், புகழும் அங்கு ஓங்கியுள்ளது. இவரது பல்வேறு முயற்சிகளுக்கு உறுதுணையாக இருந்த கல்லூரியின் தமிழ்த் துறை உதவி பேராசிரியர் முனைவர் பெ. ராஜனுக்கும் தற்போது பாராட்டுகள் குவிந்து வருகின்றன.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/karur\/minister-senthil-balaji-done-so-many-good-things-for-thanthondrimalai-govt-arts-college-which-has-he-studied\/articleshow\/82531337.cms","image":["https:\/\/tamil.samayam.com\/photo\/82531337\/photo-82531337.jpg"],"pubdate":"Mon 10 May 2021, 23:36:44"},{"title":"ஜெயலலிதா பாணியில் ஸ்டாலின்: அமைச்சர்களை நடுங்க வைத்த அறிவிப்பு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82531778\/photo-82531778.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழக முதல்வராக  தலைவர்  கடந்த 7ஆம் தேதி பதவியேற்றுக் கொண்டார். அது முதல் அவர் மேற்கொண்டு வரும் நடவடிக்கைகள் பொதுமக்களிடம் வரவேற்பை பெற்று வருகிறது. மூத்த அரசு அதிகாரிகள் மட்டத்தில் மிஸ்டர் க்ளீன் என்று பெயர் எடுத்தவர்களை நியமனம் செய்துள்ளது. குறிப்பாக, அம்மா உணவகத்தின் மீது தாக்குதல் நடத்தியவர்கள் மீது அவர் எடுத்த உடனடி நடவடிக்கை பாராட்டுகளை பெற்றுள்ளது.\n\nதிமுக என்றாலே அராஜகம் தலைவிரித்து ஆடும் என்பது பொதுவாக கூறப்படும் அல்லது பரப்பப்படும் விஷயமாகவே உள்ளது. திமுக ஆட்சிகாலத்தில்  தங்கள் இஷ்டத்துக்கு அரசு அதிகாரிகளை மிரட்டுவார்கள், ரவுடியிசம் அதிகமாக இருக்கும் என்ற பேச்சுகள் தொடர் கதையாகி வருகிறது.\n\nதிமுக ஆட்சிகாலத்தில் பல்வேறு சமூக நலத்திட்டங்கள் செயல்படுத்தப்பட்டு, மாநில உரிமை சார்ந்த பிரச்சினைகளுக்கு தீர்வு காணப்பட்டிருந்தாலும் திமுக மீதான இந்த அவப்பெயர் தொடர்ந்து வருகிறது. அதுவே அதிமுக காலத்தில் அரசு அதிகாரம் மிகவும் கண்டிப்புடன் இருக்கும் என்றும் பேசப்படும்.\n\nஇந்த நிலையில், திமுக மீதான இந்த நிலைப்பாட்டை மாற்றுவதற்கும் சிறந்த ஆட்சியை பொதுமக்களுக்கு கொடுக்க வேண்டும் என்றும் ஸ்டாலின் ஆரம்பம் முதலே தெளிவாக இருக்கிறார். அத்துடன், திமுக அரசு கிடையாது திமுக ஆட்சி செய்யும் தமிழக அரசு என்று கூறி, தனது அரசு அனைவருக்குமானது என்பதை அவர் தெளிவுபடுத்தியுள்ளார்.\n\n \n\nஇந்த நிலையில், அமைச்சர்கள் அனைவரும் நேர்மையாகவும், நியாயமாகவும் தங்கள் பணிகளில் ஈடுபட வேண்டும். அமைச்சர்கள் தவறு செய்தால் பதவி நீக்கம் செய்யப்படுவார்கள் என்று முதல்வர் ஸ்டாலின் எச்சரிக்கை விடுத்துள்ளார். தொகுதி பிரச்சினைகளை நேரடியாக என்னிடம் முறையிடலாம். தொகுதிகளில் நடக்கும் பிரச்சினைக்காக காவல்துறைக்கு போன் செய்யக் கூடாது என்று தெரிவித்துள்ள ஸ்டாலின், மக்களிடம் நல்ல பெயர் வாங்க வேண்டும் எனவும் அறிவுறுத்தியுள்ளார்.\n\nஅமைச்சர் பதவிக்கு தகுதியானவர்கள் நம் கட்சியில் பலர் இருக்கிறார்கள். பலருக்கு இதற்கான வாய்ப்பு கிடைக்காத நிலையில், உங்களுக்கு இந்த வாய்ப்பு கிடைத்துள்ளது. இந்த வாய்ப்பை நல்ல முறையில் பயன்படுத்தி மக்கள் பணியில் ஈடுபட வேண்டும் என்றும் முதல்வர் ஸ்டாலின் அமைச்சர்களுக்கு அறிவுறுத்தியுள்ளார்\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/mk-stalin-warns-ministers-like-jayalalithaa\/articleshow\/82531778.cms","image":["https:\/\/tamil.samayam.com\/photo\/82531778\/photo-82531778.jpg"],"pubdate":"Mon 10 May 2021, 23:28:15"},{"title":"ஸ்டாலின் வைத்த செக்: அதிமுக முன்னாள் மாண்புமிகுக்கள் டரியல் - யார் இந்த கந்தசாமி ஐபிஎஸ்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82530935\/photo-82530935.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழக முதலமைச்சராக  தலைவர்  பதவியேற்றதில் இருந்து, அரசு அதிகாரிகள் மட்டத்தில் பல்வேறு மாற்றங்களை செய்து வருகிறார். முதல்வரின் முதன்மை செயலாளராக உதயசந்திரன் ஐஏஎஸ், தமிழக அரசின் தலைமை செயலாளராக இறையன்பு ஐஏஎஸ் உள்ளிட்டவர்கள் நியமனம் பாராட்டுகளை பெற்று வருகிறது.\n\nஅந்த வகையில், தமிழகத்தில் 9 ஐபிஎஸ் அதிகாரிகளை இடமாற்றம் செய்து தமிழக அரசு இன்று உத்தரவிட்டுள்ளது. குறிப்பாக சிறப்பு டிஜிபியாக (நிர்வாகத்துறை) இருந்த , காலியாக இருந்த லஞ்ச ஒழிப்புத்துறை டிஜிபியாக நியமனம் செய்யப்பட்டுள்ளது தற்போது உற்று நோக்கப்படுகிறது.\n\nஏனெனில், தேர்தலுக்கு முன்பு தமிழக ஆளுநரிடம் அப்போதைய ஆளுங்கட்சியான  அமைச்சர்கள் மீது நீண்டதொரு ஊழல் புகார்கள் தொடர்பான பட்டியலை திமுகவினர் கொடுத்திருந்தனர். அதன் மீதான ஆரம்பகட்ட விசாரணைக்கு சென்னை உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது. தேர்தல் பிரசாரத்தின் போதும், அதற்கு முன்னரும் கூட திமுக ஆட்சியமைந்ததும் அதிமுக அமைச்சர்கள் மீதான ஊழல் புகார்கள் விசாரிக்கப்படும் என்று ஸ்டாலின் தெரிவித்திருந்தார்.\n\nஇந்த நிலையில்தான் கந்தசாமி ஐபிஎஸ் லஞ்ச ஒழிப்புத்துறை டிஜிபியாக நியமனம் செய்யப்பட்டுள்ளார். 1989ஆம் ஆண்டு தமிழ்நாடு பேட்ச் ஐபிஎஸ் அதிகாரியான கந்தசாமி, வலுவான புலனாய்வு திறன்களுக்காக நன்கு அறியப்பட்டவர். தமிழ்நாடு, மகாராஷ்டிரா, கேரளா உள்ளிட்ட மாநிலங்களில் பல்வேறு அரசியல் வாதிகளை அலறவிட்டவர்தான் இந்த கந்தசாமி ஐபிஎஸ். இன்னும் சொல்லப்போனால், விக்ரம் நடித்த கந்தசாமி என்ற திரைப்படத்தில் அவர் கந்தசாமி என்ற சிபிஐ அதிகாரியாக வேடமேற்றிருப்பார் என்பது இங்கு நினைவுகூரத்தக்கது.\n\n \n\n2007ஆம் ஆண்டு சிபிஐயில் பணியில் இருந்த கந்தசாமி ஐபிஎஸ், ரூ.375 கோடி மதிப்பிலான லாவ்லின் ஊழல் வழக்கில் குற்றம் சாட்டப்பட்ட கேரள முதல்வராக இருக்கும் பினராயி விஜயனுக்கு எதிராக ஆவணங்களை திரட்டியவர். கேரள மாநிலம் கோட்டயத்தில் 1992ஆம் ஆண்டு பிணமாக கிடந்த 19 வயது கன்னியாஸ்திரி வழக்கை 16 ஆண்டுகள் கழித்து கையில் எடுத்து, 2008ஆம் ஆண்டில் கந்தசாமி தலைமையிலான அதிகாரிகள் இரண்டு பாதிரியார்கள், ஒரு கன்னியாஸ்திரியை கைது செய்தது.\n\nநாம் அனைவருக்கும் சொராபுதீன் போலி என்கவுன்டர் வழக்கு கண்டிப்பாக தெரிந்திருக்கும். குஜராத் மாநிலத்தில் கடந்த 2006ஆம் ஆண்டு சொராபுதீன் ஷேக், அவரது மனைவி சவுசர்பி ஆகியோர் காவல்துறையினரால் சுட்டுக் கொல்லப்பட்டனர். இதையடுத்து, சொராபுதீன் ஷேக்கின் உதவியாளர் துளசி பிரஜாபதியும் என்கவுன்டர் மூலம் சுட்டுக்கொல்லப்பட்டார். பயங்கரவாதிகள் என்று கூறி அவர்கள் என்கவுன்டர் செய்யப்பட்டதாக தகவல்கள் வெளியானது. ஆனால், அந்த என்கவுன்டர்கள் போலியாக நடத்தப்பட்டது என்று குற்றச்சாட்டுக்கள் எழுந்தன.\n\nதற்போதைய மத்திய உள்துறை அமைச்சராக இருப்பவரும், அப்போதைய குஜராத் மாநில உள்துறை அமைச்சரும், பிரதமர் மோடியின் நெருங்கிய கூட்டாளியுமான அமித் ஷாவின் பெயரும் அந்த போலி என்கவுன்டரில் தொடர்பாக குற்றம் சாட்டப்பட்டது. இந்த வழக்கு சிபிஐக்கு மாற்றப்பட்டதும், அவருக்கு எதிராக வலுவான ஆதரங்களை திரட்டி அவரை கைது செய்தவர்தான் இந்த கந்தசாமி ஐபிஎஸ்.\n\nஇதுபோன்று பல்வேறு அதிரடிகளை தன்னகத்தே கொண்டிருப்பவரும், நிதிக்குற்றங்களை சிறப்பான நுண்ணறியும் திறன் பெற்றவருமான கந்தசாமி ஐபிஎஸ், லஞ்ச ஒழிப்புத்துறை டிஜிபியாக நியமனம் செய்யப்பட்டுள்ளதால் அதிமுகவின் முன்னாள் மாண்புமிகுக்கள் கலக்கத்தில் உள்ளனராம்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/who-is-kandasamy-ips-dvac-director-mk-stalin-check-to-aiadmk-former-ministers\/articleshow\/82530935.cms","image":["https:\/\/tamil.samayam.com\/photo\/82530935\/photo-82530935.jpg"],"pubdate":"Mon 10 May 2021, 23:06:37"},{"title":"சும்மா விட மாட்டேன்: கட்சியினருக்கு கமல்ஹாசன் கட்டுப்பாடு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82528120\/photo-82528120.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> கட்சியின் துணைத் தலைவர் ஆர்.மகேந்திரன் அக்கட்சியில் இருந்து விலகியுள்ளார். கட்சி வெளிப்படைத்தன்மை இல்லாமல், ஜனநாயக விரோத முறையில் செயல்பட்டு வருவதாகவும், கமல் ஒரு சில நபர்களால் தவறாக வழிநடத்தப்படுகிறார் என்றும்  குற்றம் சாட்டியிருந்தார். குறிப்பாக, சங்கையா என்ற நிறுவனம் குறித்தும் அவர் பரபரப்பு குற்றச்சாட்டுகளை வைத்திருந்தார்.\n\nசங்கையா நிறுவனத்தின் சுரேஷ் ஐயர் ஒரு கையாள் போன்றவர். இதற்கு ராஜதந்திரி விஜய் டிவி முன்னாள் மகேந்திரன். அவர்தன் சங்கையா நிறுவனத்தை கொண்டு வந்தார். கட்சியை தவறாக வழிநடத்திய அவர்கள், காலப்போக்கில் கட்சியை ஆக்கிரமிக்கத் தொடங்கி விட்டனர் என்றும், இந்த நிறுவனமே கமல்ஹாசனின் அறிவுறுத்தல் பேரில் ஆரம்பிக்கப்பட்டது தான் என்றும் பல்வேறு குற்றச்சாட்டுகளை டைம்ஸ் ஆஃப் இந்தியா சமயம் தமிழுக்கு மகேந்திரன் பிரத்யேக பேட்டியில் முன் வைத்திருந்தார்.\n\nஇதனிடையே, நிர்வாகிகள் ராஜினாமா குறித்து  வெளியிட்டுள்ள அறிக்கையில், களத்தில் எதிரிகளோடு துரோகிகளும் கலந்திருந்தனர். அவர்களை களையெடுக்க வேண்டும். தோல்வியின் போது கூடாரத்தை பிய்த்துக் கொண்டு ஓடும் கோழைகளை பற்றி நாம் ஒரு போதும் பொருட்படுத்தியது இல்லை என்று தெரிவித்திருந்தார்.\n\nஅதேசமயம், தேர்தல் தோல்வி எதிரொலி மற்றும் கட்சி நிர்வாகிகள் ராஜினாமா செய்துள்ளதால் கட்சியை கமல்ஹாசன் விரைவில் கலைத்து விடுவார் என்றும் ஒருதரப்பினர் கூறி வருகின்றனர். இந்த நிலையில், மக்கள் நீதி மய்யம் எதன் காரணமாகவும் தன் பணியை நிறுத்தாது. முன்பை விட வேகமாக செயல்பட்டு மக்களின் ஆதரவை கட்சி பெறும் என்று தெரிவித்துள்ள கமல்ஹாசன், எனக்கு சோதனைகளும், விமர்சனங்களும் புதிதல்ல. என் நேர்மையை சந்தேகிப்பவர்களை நான் சும்மா விடமாட்டேன் என்றும் தெரிவித்துள்ளார்.\n\nமேலும், கட்சி நிர்வாகிகள் யாரும் முன் அனுமதியின்றி நேரடியாகவோ, இணையவழியிலோ ஊடகத்தினரிடம் பேசக்கூடாது என்றும் கமல்ஹாசன் கட்டுப்பாடுகளை விதித்துள்ளதாக தகவல்கள் வெளியாகியுள்ளன\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/makkal-needhi-maiam-cheif-kamal-haasan-restriction-to-party-executives\/articleshow\/82528120.cms","image":["https:\/\/tamil.samayam.com\/photo\/82528120\/photo-82528120.jpg"],"pubdate":"Mon 10 May 2021, 22:18:36"},{"title":"கோபித்துக் கொண்டு போன பன்னீரை சந்தித்த எடப்பாடி: சாந்தப்படுத்துமா பூங்கொத்து!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82527564\/photo-82527564.jpg\" \/><div class=\"section1\"><div class=\"Normal\">முன்னாள் முதல்வர் ஜெயலலிதா மறைவுக்கு பின்னர் அதிமுகவில் பல்வேறு திருப்பங்கள் நடைபெற்றன.  -  தலையில் கட்சி ஒருங்கிணைந்தாலும், அவர்களுக்குள் இருவருக்கும் இடையே நடைபெற்று வரும் அதிகார மோதல் அனைவரும் அறிந்ததே. முன்னதாக, முதல்வர் வேட்பாளரில் எழுந்த சர்ச்சை தற்போது,  வரை வந்துள்ளது.\n\nஅதிமுகவுக்குள் ஓபிஎஸ்-க்கு போதுமான ஆதரவு இல்லாததால் முதல்வர் வேட்பாளராக ஈபிஎஸ்-யை தன் வாயாலேயே அறிவித்த அவர், இந்த முறை அமைச்சர் பதவிக்கு நிகரான எதிர்க்கட்சித் தலைவர் பதவியை பிடித்து விட வேண்டும் என்று முனைப்பு காட்டி வந்தார். ஆனால், கொங்கு மண்டலத்தில் அதிக இடங்களை பிடித்தது கட்சிக்குள் ஆதரவு உள்ளிட்டவைகளால் ஈபிஎஸ் தனக்கே அந்த பதவியை தர வேண்டும் என்று விடாப்படியாக இருந்தார்.\n\nஇது தொடர்பாக கடந்த 7ஆம் தேதி நடைபெற்ற  எம்.எல்.ஏ.க்கள் கூட்டத்தில் ஓபிஎஸ்-ஈபிஎஸ் ஆகியோருக்கு இடையே காரசார விவாதம் ஏற்பட்டு முடிவு எட்டப்படாமல் கூட்டம் இன்றைய தினத்துக்கு ஒத்தி வைக்கப்பட்டது. இன்றைய கூட்டத்திலும் இருவருக்கும் இடையே வாக்குவாதம் முற்ற ஒருகட்டத்தில் முன்னாள் சபாநாயகர் தனபாலை எதிர்க்கட்சித் தலைவராக ஆக்க வேண்டும் என்று ஓபிஎஸ் கூறியுள்ளார். அதற்கு ஈபிஎஸ் ஒத்துழைப்பு தரவில்லை.\n\nஇதையடுத்து, எதுவேண்டுமானாலும் செய்து கொள்ளுங்கள் என்று கோபத்துடன் அதிமுக தலைமை அலுவலகத்தில் இருந்து ஓபிஎஸ் சென்று விட்டதாக தெரிகிறது. இதனால் முடிவு எட்டப்படாமலே கூட்டம் நிறைவடைந்தது. இதனிடையே, எதிர்க்கட்சித் தலைவராக ஈபிஎஸ் ஏகமனதாக தேர்ந்தெடுக்கப்பட்டு விட்டதாக அதிமுக சார்பில் அறிக்கை வெளியானது பரபரப்பை ஏற்படுத்தியது. 65 அதிமுக எம்.எல்.ஏ.க்களில் சுமார் 52 பேர் எடப்பாடி பழனிசாமிக்கு ஆதரவளித்ததாக கூறப்படுகிறது.\n\nஎதிர்க்கட்சித் தலைவராக எடப்பாடி பழனிசாமி தேர்ந்தெடுகப்பட்டதற்கான கடிதம் சட்டப்பேரவைச் செயலரிடம் வழங்கப்பட்டது. அத்துடன், அதிமுக தலைமை அலுவலகத்தில் எடுக்கப்பட்ட புகைப்படங்களிலும் ஓபிஎஸ் இல்லை. இதனால், அதிமுகவுக்குள் சலசலப்புகள் ஏற்பட்டுள்ளதாகவும், அடுத்த தர்மயுத்தத்திற்கு ஓபிஎஸ் தயாராகி விட்டதாகவும் செய்திகள் பரவின.\n\nஇந்த நிலையில், எதிர்கட்சித் தலைவராக தேர்ந்தெடுக்கப்பட்ட முன்னாள் முதல்வர் எடப்பாடி பழனிச்சாமி அதிமுக ஒருங்கிணைப்பாளர் ஓ.பன்னீர்செல்வத்தை அவரது இல்லத்தில் சந்தித்து வாழ்த்து பெற்றார். அவருடன் அதிமுக முன்னாள் அமைச்சர்கள், எம்.எல்.ஏ.க்கள்., மூத்த நிர்வாகிகள் என பலரும் சென்றிருந்தனர். அப்போது, ஓ.பன்னீர்செல்வத்தை தனிமையில் சந்தித்த எடப்பாடி பழனிசாமி, அவரை சாந்தப்படுத்தியதாகவும், வேறு பல விஷயங்களில் அவருக்கு ஆதரவாக நிலைப்பாடு எடுக்கப்படும் என்று சமரசம் பேசியதாகவும் அதிமுக வட்டாரத் தகவல்கள் தெரிவிக்கின்றன.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/tn-opposite-leader-edappadi-palanisamy-meet-o-panneerselvam\/articleshow\/82527564.cms","image":["https:\/\/tamil.samayam.com\/photo\/82527564\/photo-82527564.jpg"],"pubdate":"Mon 10 May 2021, 21:40:29"},{"title":"மருத்துவமனையில் ஐசியுவில் மன்சூர் அலி கான்: நலம்விரும்பிகள் பிரார்த்தனை","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82516762\/photo-82516762.jpg\" \/><div class=\"section1\"><div class=\"Normal\">பிரபல நடிகர் மன்சூர் அலி கானுக்கு சிறுநீரகத்தில் பெரிய கல் அடைப்பு இருப்பதால் அவர் வலியால் துடித்து வந்துள்ளார். இந்நியைில் அவரை அமைந்தகரையில் இருக்கும்  ஒன்றில் அதிதீவிர சிகிச்சை பிரிவில் அனுமதித்துள்ளனர்.\n\nகொரோனா வைரஸ் பிரச்சனையாக இருப்பதால் அவருக்கு கோவிட் 19 பரிசோதனை செய்யப்பட்டது. இந்நிலையில் அவருக்கு அறுவை சிகிச்சை செய்து கல்லை அகற்றவிருக்கிறார்கள்.\n\n மருத்துவமனையில் அனுமதி என்கிற தகவல் அறிந்த ரசிகர்கள் கொரோனாவோ என்று நினைத்து பயந்துவிட்டனர். அவருக்கு நல்லபடியாக அறுவை சிகிச்சை நடந்து வீடு திரும்ப பிரார்த்தனை செய்வதாக திரையுலகினர் தெரிவித்துள்ளனர்.\n\nகடந்த மாதம் நடந்த தமிழக சட்டசபை தேர்தலில் தொண்டாமுத்தூர் தொகுதியில் போட்டியிட்டார் மன்சூர் அலி கான். அவருக்கு ஒரு சிலரே வாக்களித்தனர். இதையடுத்து படுதோல்வி அடைந்தார். கமல் ஹாசனுக்காக கோவை தெற்கு தொகுதியை விட்டுக்கொடுத்துவிட்டு தொண்டாமுத்தூரில் போட்டியிட்டதாக மன்சூர் அலி கான் தெரிவித்தார்.\n\nகமல் பற்றி அவர் மேலும் கூறியதாவது,\n\nபடத்தில் நடிக்க ரூ. 10 கோடி வாங்கிவிட்டு கால்ஷீட் கொடுக்காமல் கோவையில் வாக்கிங் சென்று கொண்டிருக்கிறார் கமல் ஹாசன்.\n\nஹெலிகாப்டரில் பறந்து சென்று பிரச்சாரம் செய்கிறார். பிரதமர் மோடியும் இப்படித் தான் செய்தார். இவர்களை போன்றவர்களுக்கு எல்லாம் கார்பரேட் நிறுவனங்கள் பணம் கொடுக்கும். மக்களுக்காக எந்த போராட்டத்திற்கு தலை தாங்கியிருக்கிறார் கமல்?.\n\nநான் நாயகனாக இருக்கிறேன், என்னை முதல்வராக்குங்கள் என்று கமல் சொல்வது முட்டாள்தனம். அவரின் கவர்ச்சி அரசியல் இங்கு எடுபடாது. பாஜகவின் ஏ முதல் இசட் வரையிலான அனைத்து டீமும் கமலின் கட்சி தான் என்றார்.\n\nமேலும் நடிகர் விவேக் கொரோனா தடுப்பூசி போட்டுக் கொண்டதால் அவருக்கு மாரடைப்பு ஏற்பட்டது. அவருக்கு ஏதாவது ஆனால் சும்மாவிட மாட்டேன் என்றார் மன்சூர் அலி கான். தடுப்பூசி குறித்து அவதூறு பரப்பியதாக மன்சூர் அலி கான் மீது வழக்குப்பதிவு செய்யப்பட்டது என்பது குறிப்பிடத்தக்கது.\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/mansoor-ali-khan-hospitalised\/articleshow\/82516762.cms","image":["https:\/\/tamil.samayam.com\/photo\/82516762\/photo-82516762.jpg"],"pubdate":"Mon 10 May 2021, 12:23:46"},{"title":"நாடு முழுவதும் முழு ஊரடங்கு; ஓகே சொன்ன முதல்வர் - பிரதமரின் முடிவு என்ன?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82515201\/photo-82515201.jpg\" \/><div class=\"section1\"><div class=\"Normal\">உலக நாடுகள் சீனாவை பார்த்து அஞ்சிய காலம் போய், இந்தியாவை பார்த்து அச்சப்படும் சூழல் ஏற்பட்டுள்ளது. அந்தளவிற்கு  தினசரி பாதிப்புகள் தொடர்ந்து அதிகரித்து வருகின்றன. இந்தியாவில்  அண்டை நாடுகளுக்கும் பரவியுள்ளன. இதனால் இந்தியாவில் இருந்து வரும் விமானங்களுக்கு பல்வேறு நாடுகளும் தடை விதித்துள்ளன. அண்டை நாடுகள் இந்தியா உடனான எல்லையை மூடும் நிலைக்கு வந்திருக்கின்றன.\n\n கூறுகையில், இந்திய உருமாறிய வைரஸானது தடுப்பூசியால் உண்டாகும் நோய் எதிர்ப்பு சக்தியை கூட காலி செய்துவிடக்கூடும் என்று எச்சரித்துள்ளது. எனவே இந்தியாவில் கோவிட்-19 பரவலை விரைவாக கட்டுப்படுத்த வேண்டிய கட்டாயத்தில் இருக்கிறோம். அதற்கு ஊரடங்கு கட்டுப்பாடுகளும்,  பயன்பாடும் அவசியம். இந்நிலையில் மத்திய சுகாதாரத்துறை அமைச்சர் ஹர்ஷ் வர்தனுடன்,\n\n \n\nராஜஸ்தான் முதல்வர்  வீடியோ கான்பரன்சிங் மூலம் நேற்று உரையாடினார். அப்போது, பல்வேறு மாநிலங்களும் தங்களின் சூழலுக்கு ஏற்ப கொரோனா பரவல் சங்கிலித் தொடரை உடைக்க ஊரடங்கு கட்டுப்பாடுகளை விதித்து வருகின்றன. ஆனால் மாநிலங்களுக்கு இடையில் போதிய ஒத்துழைப்பு இல்லாத சூழல் நிலவுகிறது. இதுபோன்ற சூழல்களில் நாடு முழுவதும் ஒரே மாதிரியான கட்டுப்பாடுகளுடன் கூடிய ஊரடங்கை  அமல்படுத்த வேண்டும்.\n\n \n\nகடந்த ஆண்டின் அனுபவத்தில் இருந்து உரிய பாடம் கற்றுக் கொண்டு மேற்கூறிய விஷயத்தை கருத்தில் எடுத்துக் கொள்ள வேண்டும் என்று வலியுறுத்தியுள்ளார். தொடர்ந்து பேசுகையில், கோவிட்-19 இரண்டாவது அலை கொஞ்சம் கூட கணிக்க முடியாமல் இருக்கிறது. அதிவேகமாகவும், தீவிரமாகவும் பாதிப்பை ஏற்படுத்துகிறது. எனவே தடுப்பூசி ஒன்றே முதன்மையான தீர்வாக இருக்க வேண்டும்.\n\n \n\nDRDO மூலம் ஆக்சிஜன் உற்பத்தி மையங்களை நாடு முழுவதும் அதிகரிக்க வேண்டும். இதற்கான விநியோகத்தில் கூடுதல் டேங்கர்களை பயன்படுத்த வேண்டும். கொரோனா விஷயத்தில் மத்திய அரசும், மாநில அரசுகளும் கைகோர்த்து செயல்பட்டால் மட்டுமே விரட்டி அடிக்க முடியும் என்று குறிப்பிட்டுள்ளார். இந்நிலையில் பிரதமர் மோடி என்ன செய்யப் போகிறார் என்ற எதிர்பார்ப்பு எழுந்துள்ளது.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/india-news\/need-nationwide-lockdown-immediately-urges-rajasthan-cm-ashok-gehlot\/articleshow\/82515201.cms","image":["https:\/\/tamil.samayam.com\/photo\/82515201\/photo-82515201.jpg"],"pubdate":"Mon 10 May 2021, 10:46:49"},{"title":"தினமணி இணையதளம் நடத்திய மெகா சமையல் போட்டி ‘சென்னையின் சமையல் ராணி - 2018’ வெற்றியாளர்கள்!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">தினமணி இணையதளம் சார்பில், சென்னையின் சமையல் ராணி - 2018 என்ற மாபெரும் சமையல் போட்டி சென்னையில் சனிக்கிழமை நடைபெற்றது.<\/p>\n\n<p style=\"text-align: justify;\">தினமணி இணையதளம் சார்பாக இந்த மெகா சமையல் போட்டியின் டைட்டில் ஸ்பான்ஸர்களாக ஏஞ்சல் ஸ்டார்ச் & ஃபுட் பிரைவேட் லிமிடெட் நிறுவனத்தாரும்,  இணை ஸ்பான்ஸர்களாக கோ ஆப்டெக்ஸ் நிறுவனத்தாரும், கிஃப்ட் ஸ்பான்ஸர்களாக வைப்ரண்ட் நேச்சர், டப்பர்வேர் நிறுவனத்தாரும் இணைந்து செயல்பட்டனர்.<\/p>\n\n<p style=\"text-align: justify;\">சென்னை நுங்கம்பாக்கத்தில் உள்ள எம்.ஓ.பி.வைஷ்ணவ் பெண்கள் கல்லூரியில் நடைபெற்ற இப்போட்டியில் சென்னை மற்றும் புறநகர்ப் பகுதிகளைச் சேர்ந்த 18 முதல் 50 வயது வரையுள்ள பெண்கள் கலந்துகொண்டனர். போட்டியை கல்லூரி முதல்வர் லலிதா பாலகிருஷ்ணன் தொடங்கிவைத்தார்.<\/p>\n\n<p style=\"text-align: justify;\">ஸ்டார்ட்டர், மெயின் கோர்ஸ், டெஸ்ஸர்ட் என்ற மூன்று பிரிவுகளில் 50-க்கும் மேற்பட்ட போட்டியாளர்கள்  கலந்து கொண்டு கொடுக்கப்பட்ட 1 மணி நேரத்தில் கச்சிதமாகச் சமைத்துப் பரிமாறி அசத்தினர். அனைவரது ரெஸிப்பிகளுமே சுவையாக இருந்த போதும் சமையல் கலையில் தேர்ந்த அனுபவம் கொண்ட நடுவர்கள் ஒவ்வொரு மெனுவில் இருந்தும் சிறந்த ரெஸிப்பிகளில் மேலும் நனி சிறந்த மூன்று ரெஸிப்பிகளைத் தேர்ந்தெடுத்தனர்.<\/p>\n\n<p style=\"text-align: justify;\">இப்போட்டியில், ஸ்டார்ட்டர் பிரிவின் வெற்றியாளர்களை சமையல்கலை வல்லுநர் மீனாட்சி பெட்டுகோலா, மெயின் கோர்ஸ் பிரிவின் வெற்றியாளர்களை சமையல் கலை வல்லுநர் மல்லிகா பத்ரிநாத், டெஸ்ஸர்ட் பிரிவின் வெற்றியாளர்களை சமையல் கலை வல்லுநர் ரேவதி ஆகியோர் தேர்வு செய்தனர். இப்போட்டியை நியூஸ் 7 தமிழ் தொலைக்காட்சி நேரலையில் ஒளிபரப்பியது.<\/p>\n\n<p style=\"text-align: justify;\"><span style=\"color:#0000FF\"><em><strong>நியூஸ் 7 வீடியோ லிங்க் 1 ...<\/strong><\/em><\/span><\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: center;\"><iframe frameborder=\"0\" height=\"315\" scrolling=\"no\" src=\"https:\/\/www.youtube.com\/embed\/sW-kTYsbC6s\" width=\"450\"><\/iframe><\/p>\n\n<p style=\"text-align: justify;\"><span style=\"color:#0000FF\"><em><strong>நியூஸ் 7 விடியோ லிங்க் 2...<\/strong><\/em><\/span><\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: center;\"><iframe frameborder=\"0\" height=\"315\" scrolling=\"no\" src=\"https:\/\/www.youtube.com\/embed\/uW294CLUAm8\" width=\"450\"><\/iframe><\/p>\n\n<p style=\"text-align: justify;\"><span style=\"color:#0000FF\"><em><strong>வெற்றியாளர்கள்...<\/strong><\/em><\/span><\/p>\n\n<p style=\"text-align: justify;\">மூன்று பிரிவுகளிலும் முதலிடம் பெற்றவர்களுக்கு ரொக்கப் பரிசாக தினமணி இணையதளம் சார்பில் ரூ.5000, சான்றிதழ், வெற்றிக்கேடயம் மற்றும் பரிசுக் கூப்பன்கள் வழங்கப்பட்டன. இரண்டாவது இடம் பெற்றவர்களுக்கு ரூ.3000, சான்றிதழ், வெற்றிக்கேடயம் மற்றும் பரிசுக் கூப்பன்களும், மூன்றாவது இடம் பெற்றவர்களுக்கு ரூ.2500, சான்றிதழ், வெற்றிக்கேடயம் மற்றும் பரிசுக் கூப்பன்களும் வழங்கப்பட்டன. இவை தவிர, போட்டியில் கலந்துகொண்டவர்களுக்கும் சான்றிதழ் மற்றும் பரிசுக் கூப்பன்களும் வழங்கப்பட்டன.<\/p>\n\n<blockquote>\n<ul>\n\t<li style=\"text-align:justify\"><span style=\"color:#800080\"><em><strong>ஸ்டார்ட்டர்: முதல் பரிசு - தீபா மேத்தா, இரண்டாம் பரிசு - பாயல் ஜெயின், மூன்றாம் பரிசு - லட்சுமிகாந்தம்.<\/strong><\/em><\/span><\/li>\n\t<li style=\"text-align:justify\"><span style=\"color:#0000FF\"><em><strong>மெயின் கோர்ஸ்: முதல் பரிசு - பேனசீர் ஷாகுல், இரண்டாம் பரிசு - சத்யா, மூன்றாம் பரிசு - அனுராதா.<\/strong><\/em><\/span><\/li>\n\t<li style=\"text-align:justify\"><span style=\"color:#800080\"><em><strong>டெஸ்ஸர்ட்: எலிஸா, இரண்டாம் பரிசு - மாதவி, மூன்றாம் பரிசு - ஸ்வேதா.<\/strong><\/em><\/span><\/li>\n<\/ul>\n<\/blockquote>\n\n<p style=\"text-align: justify;\">இப்போட்டியை, எக்ஸ்பிரஸ் நெட்வொர்க் நிறுவனத்தின் நிர்வாக இயக்குநர் சித்தார்த் சொந்தாலியா, தி நியூ இந்தியன் எக்ஸ்பிரஸ் நிறுவனத்தின் முதுநிலை துணைத் தலைவர்கள் லக்ஷ்மி மேனன், விக்னேஷ் குமார், எக்ஸ்பிரஸ் நெட்வொர்க் நிறுவனத்தின் பொது மேலாளர் ஆர். வெங்கடசுப்பிரமணியன், தி நியூ இந்தியன் எக்ஸ்பிரஸ் நிறுவனத்தின் மனிதவள மேம்பாட்டுப்பிரிவு துணைப் பொது மேலாளர் மாலினி சரவணன் உள்ளிட்ட ஏராளமானோர் பார்வையிட்டனர்.<\/p>\n\n<p style=\"text-align: justify;\">நிகழ்ச்சியின் இடையே எம் ஓ பி வைஷ்ணவ் பெண்கள் கல்லூரி மாணவிகளின் மெல்லிசைக்குழுவினர் தங்களது ரம்மியமான பாடல்கள் மூலம் பார்வையாளர்களைக் கவர்ந்தனர். <\/p>\n\n<p style=\"text-align: justify;\">நிகழ்ச்சி நடைபெற்ற எம் ஓ பி வைஷ்ணவ் பெண்கள் கல்லூரி வளாகத்தில் மெகா சமையல் போட்டியின் பார்வையாளர்களைக் கவரும் விதத்தில் கோ ஆப்டெக்ஸ், ஃபுடிக்ஸ், வைப்ரண்ட் நேச்சர், டப்பர் வேர், எக்ஸ்பிரஸ் குழுமத்தின் பினாக்கிள் புக்ஸ் பதிப்பகம், ப்ரீத்தி மிக்ஸி உள்ளிட்டோரது ஸ்டால்கள் இடம் பெற்றிருந்தன.<\/p>\n\n<p style=\"text-align: justify;\">சமையல் என்பது ஒரு அருங்கலை, முன்பெல்லாம் வீட்டுச்சாப்பாடு என்பது சகஜமானதாகவும், ஹோட்டல் சாப்பாடு என்பது அரிதானதாகவும் இருந்த நிலை மாறி இந்தத் தலைமுறையினரில் ஹோட்டல் சாப்பாடு என்பது சகஜமானதாகவும், வீட்டுச்சாப்பாடு என்பது அரிதான விஷயமாகவும் மாறிக் கொண்டிருப்பதால் இப்படியான மெகா சமையல் போட்டிகள் அவசியமாகின்றன. ஏனெனில், இப்படியான சமையல் போட்டிகளின் வாயிலாக ஹோட்டலில் மட்டுமே கிடைக்கக் கூடிய விதமான வித்யாசமான தனித்துவமான ரெஸிப்பிகளையும் கூட பெண்கள் வெகு எளிதில் கற்றுக் கொண்டு செய்து அசத்துகின்றனர். அந்த வகையில் இல்லத்தரசிகள் முதல் கல்லூரி மாணவிகள் வரை பங்கு பெற்று கலக்கிய சென்னையின் சமையல் ராணி 2018 நிகழ்ச்சி ருசிக்கத் தக்க பல்வேறு சுவைகளுடன் வெற்றிகரமாக இனிதே நடந்து முடிந்தது.<\/p>\n\n<p style=\"text-align: justify;\">கலந்து கொண்ட போட்டியாளர்கள், வெற்றியாளர்கள் அனைவருக்கும் தினமணி இணையதளத்தின் மனமார்ந்த நன்றி!<\/p>\n\n<p style=\"text-align: justify;\">மீண்டும் அடுத்த போட்டியொன்றில் இனிதே கைகோர்ப்போம்!<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/sep\/01\/dinamanicoms-mega-cooking-contest-2018-winners-list-2992093.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2018\/9\/1\/w600X390\/enpl_cookery_event.JPG"],"pubdate":"Friday, November 1, 2019 03:34 PM +0530"},{"title":"‘தொகுதிகளின் எண்ணிக்கையை விட லட்சியமே முக்கியம்’: இந்திய கம்யூ. முத்தரசன்","text":"<p>தொகுதிகளின் எண்ணிக்கையை விட லட்சியமே முக்கியமானது என திமுக உடனான தொகுதி பங்கீட்டுக்கு பின் இந்திய கம்யூனிஸ்ட் கட்சி மாநில செயலாளர் முத்தரசன் தெரிவித்தார்.<\/p>\n\n<p style=\"text-align: justify;\">தொடர் இழுபறிக்கு மத்தியில் வெள்ளிக்கிழமை திமுக கூட்டணியில் இந்திய கம்யூனிஸ்ட் கட்சிக்கு 6 தொகுதிகள் ஒதுக்கப்பட்டு ஒப்பந்தம் கையெழுத்தானது.<\/p>\n\n<p style=\"text-align: justify;\">திமுக - இந்திய கம்யூனிஸ்ட் இடையே கூட்டணி இழுபறி ஏற்பட்டு வந்த நிலையில், சென்னை அண்ணா அறிவாலயத்தில் இன்று நடைபெற்ற 3ஆம் கட்டப் பேச்சுவார்த்தையில் 6 தொகுதிகள் ஒதுக்கப்பட்டு ஒப்பந்தம் கையெழுத்தாகியுள்ளது.<\/p>\n\n<p style=\"text-align: justify;\">அதனைத் தொடர்ந்து செய்தியாளர்களை சந்தித்த இந்திய கம்யூனிஸ்ட் கட்சியின் மாநில செயலாளர் முத்தரசன், “திமுக உடனான தொகுதி பங்கீடு சுமூகமாக முடிவடைந்துள்ளது. தொகுதியா லட்சியமா என்றால் லட்சியத்திற்கு தான் முதலிடம் கொடுக்கப்படும்” என்றார். <\/p>\n\n<p style=\"text-align: justify;\">மேலும், இந்திய கம்யூனிஸ்ட் போட்டியிட விரும்பும் தொகுதிகள் குறித்த பட்டியல் திமுகவிடம் அளிக்கப்பட்டுள்ளதாக தகவல் வெளியாகியுள்ளது.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2021\/mar\/05\/ambition-is-more-important-than-volume-cbi-chief-3575099.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2021\/3\/5\/w600X390\/mutharasan.jpg"],"pubdate":"Friday, March 5, 2021 06:19 PM +0530"},{"title":"‘இன்னொரு மகனையும் தாய்நாட்டுக்காக பலி கொடுக்கத் தயார்’ புல்வாமா தாக்குதலில் இறந்த ராணுவவீரரின் தந்தையின் தீரம்!","text":"<p style=\"text-align: justify;\">எழுச்சி!<\/p>\n\n<p style=\"text-align: justify;\">ரத்தன் தாக்கூர், ஜம்மு... புல்வாமாவில் நேற்று பாகிஸ்தான் ஜெய்ஷ் ஏ முகமது பயங்கரவாத அமைப்பு நிகழ்த்திய ஆயுதத் தாக்குதலில் உயிரிழந்த சிஆர்பிஎஃப் ராணுவ வீரர். அவரது இறப்புச் செய்தி கேட்டு கதறிக் கொண்டிருந்த நிலையிலும் ரத்தன் தாக்கூரின் தந்தை கூறிய எழுச்சி மிகுந்த வார்த்தைகள் அங்கிருந்தோரிடையே தேசபக்தியை ஊக்குவிப்பதாக இருந்ததோடு பாகிஸ்தானுக்கு தகுந்த பதிலடி கொடுக்கும் வகையிலும் இருந்தது.<\/p>\n\n<p style=\"text-align: justify;\">இந்தத் தாக்குதலுக்கான தகுந்த பதிலடியை பாகிஸ்தான் தீவிரவாதிகளுக்கு இந்திய ராணுவம் நிச்சயமாக அளிக்கும். அவர்கள் நிச்சயமாக இதற்கு பதில் சொல்லியே ஆக வேண்டும்.<\/p>\n\n<p style=\"text-align: justify;\">இதனாலெல்லாம் நாம் வீழ்ந்து விட மாட்டோம். ஒரு மகனை இழந்து விட்டேன் என்பதால் நான் ஓய்ந்து விட மாட்டேன். தாய்நாட்டுச் சேவைக்காக எனது இன்னொரு மகனையும் அனுப்பத் தயாராக இருக்கிறேன். என்று அந்தத் தந்தை தன் இழப்பினூடே கதறிய காட்சி காண்போரை நெக்குருக வைப்பதாக இருந்தது.<\/p>\n\n<p style=\"text-align: justify;\">ஜம்முவில் இருந்து மத்திய ரிசர்வ் போலீஸ் படையைச் சேர்ந்த 2,500 வீரர்கள் 78 வாகனங்களில் ஸ்ரீநகரை நோக்கி வியாழக்கிழமை சென்று கொண்டிருந்தனர. அந்த வாகனங்கள் புல்வாமா மாவட்டத்தில் உள்ள அவந்திபோராவை ஒட்டிய தேசிய நெடுஞ்சாலையில் சென்று கொண்டிருந்தபோது, மிக சக்தி வாய்ந்த வெடிபொருள் நிரப்பிய காரை பயங்கரவாதி ஓட்டி வந்து,பேருந்து ஒன்றின் மீது மோதி வெடிக்கச் செய்தார். இதில் அந்தப் பேருந்து உருக்குலைந்தது. வீரர்கள் பயணம் செய்த வேறு சில பேருந்துகளும் பாதிப்படைந்தன.<\/p>\n\n<p style=\"text-align: justify;\">இந்தக் கொடிய தாக்குதலில் 44 வீரர்கள் பலியாகினர். காயமடைந்த 36 வீரர்கள் மருத்துவமனையில் சேர்க்கப்பட்டுள்ளனர்.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2019\/feb\/15\/ready-to-sacrifice-other-son-for-india-3096458.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2019\/2\/15\/w600X390\/pulwama.jpg"],"pubdate":"Friday, February 15, 2019 12:41 PM +0530"},{"title":"இன்றைய முக்கியச் செய்திகள் 07-12-18 (விடியோ)","text":"<p><br \/>\n <\/p>\n\n<div><iframe frameborder=\"0\" height=\"360\" scrolling=\"no\" src=\"https:\/\/www.youtube.com\/embed\/-jxeWDtOCzk?ecver=2\" style=\"position:absolute;width:100%;height:100%;left:0\" width=\"600\"><\/iframe><\/div><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/dec\/07\/todays-top-news-3053566.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/logo\/dinamani_logo_600X390.jpg"],"pubdate":"Friday, December 7, 2018 08:58 PM +0530"},{"title":"'முதல்வரான ஸ்டாலின்; 10 ஆண்டுகளுக்குப் பிறகு வெள்ளைச் சட்டைக்கு மாறிய தி.மு.க நிர்வாகி!'","text":"<p>நடந்து முடிந்த சட்டப்பேரவைத் தேர்தலில், தி.மு.க 125 இடங்களைக் கைப்பற்றி தனிப்பெரும்பான்மையுடன் ஆட்சி அமைத்துள்ளது. இன்று  தி.மு.க தலைவர் ஸ்டாலின் தமிழகத்தின் முதல்வராக பதவியேற்றுக்கொண்டார். உடன், அமைச்சர்களும் பதவியேற்றுக்கொண்டனர். இதனைக் கொண்டாடும் விதமாக, தமிழகம் முழுவதும் உள்ள தி.மு.க’வினர் பொதுமக்களுக்கு இனிப்புகள் வழங்கியும், பட்டாசுகள் வெடித்தும் கொண்டாட்டத்தில் ஈடுபட்டனர்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/general-news\/corona-negative-certificate-is-mandatory-to-go-to-kerala\">தேனி: கம்பம் வழியாக கேரளா செல்ல `கொரோனா நெகட்டிவ்’ சான்றிதழ் கட்டாயம்! - ஏலக்காய் விவசாயிகள் வேதனை<\/a><\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/a4405eae-0003-4e2f-87d7-9de42b90c394\/WhatsApp_Image_2021_05_07_at_6_35_49_PM.jpeg\" \/><figcaption>வெள்ளைச் சட்டைக்கு மாறிய சேகர்<\/figcaption><\/figure><p>இந்நிலையில், தேனி மாவட்டம் கம்பம் அருகே உள்ள நாராயணத்தேவன்பட்டி தி.மு.க கிளைச்செயலாளரான சேகர், கடந்த 10 ஆண்டுகளாக அ.தி.மு.க ஆட்சியை கண்டிக்கும் விதமான தான் அணிந்திருந்த கறுப்பு சட்டையை கழற்றிவிட்டு, வெள்ளைச் சட்டை அணிந்து கொண்டார். அவருக்கு, கட்சி நிர்வாகிகள் வெள்ளை சட்டை பரிசளித்து உற்சாகப்படுத்தினர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/6553d7bb-3371-41c8-9e59-ac688ee4128b\/WhatsApp_Image_2021_05_07_at_6_38_44_PM.jpeg\" \/><figcaption>கறுப்புச்சட்டையில் சேகர்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/policies\/will-the-government-find-a-way-to-get-old-age-allowance-from-home\">தேனி:'கொரோனா காலத்திலும் வங்கி வாசலில் முதியவர்கள்... வீடு தேடி வருமா உதவித்தொகை?'<\/a><\/p><p>இது தொடர்பாக சேகர் கூறும்போது,“கடந்த 2011-ஆம் ஆண்டு தமிழகத்தில் அ.தி.மு.க ஆட்சியமைக்கும் போது  அ.தி.மு.க ஆட்சியை எதிர்த்து நான் கறுப்புச்சட்டை அணிந்தேன். 2016-ஆம் ஆண்டும் அ.தி.மு.க ஆட்சி அமைந்தது. ஆனால், நான் கறுப்புச்சட்டை அணிவதை மாற்றவில்லை. சுமார் பத்து ஆண்டுகள் கழித்து எங்களுடைய தி.மு.க  வெற்றி பெற்று, எங்கள் தலைவர் மு.க.ஸ்டாலின் அவர்கள் முதல்வராக பதவி ஏற்றிருக்கிறார். இந்த நாளை வெற்றி நாளாக கொண்டாட, நான் கறுப்புச்சட்டையைக் கழற்றிவிட்டு, வெள்ளைச் சட்டைக்கு மாறியிருக்கிறேன்.” என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/politics\/dmk-party-member-change-his-black-shirt-and-wear-white-shirt-after-10-years","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/2bca20cd-89c2-4bcf-aae5-f710e8f7cc49\/WhatsApp_Image_2021_05_07_at_5_57_30_PM.jpeg"],"pubdate":"Fri, 07 May 2021 14:53:24 +0000"},{"title":"ஆக்ஸிஜன்: `ஸ்டெர்லைட்டுக்கு தரும் ஒத்துழைப்பை ஏன்`பெல்' நிறுவனத்திற்கு தரவில்லை' - நீதிமன்றம் கேள்வி","text":"<p>ரித்து கொரோனா இரண்டாம் அலை வேகமாக பரவிவரும் சூழலில் நோயாளிகளுக்கு ஆக்ஸிஜன் பற்றாக்குறையை தீர்க்க ஏற்பட்டு வரும் நிலையில், பல்வேறு ஏற்பாடுகளை மத்திய அரசு செய்து வருகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/b53d1b82-8331-40e8-a762-a603fc1c18fe\/Veronicka_Mary_Photo_.jpg\" \/><figcaption>வெரோணிக்கா மேரி<\/figcaption><\/figure><p>இந்த நிலையில் மதுரையைச் சேர்ந்த விரோனிகா மேரி என்பவர் உயர்நீதிமன்ற மதுரைக்கிளையில் தாக்கல் செய்த பொதுநல மனுவில் ``திருச்சி பெல் நிறுவனத்தில் ஆக்ஸிஜன் தயாரிக்கக் கூடிய 3 பிளான்ட்கள் செயல்பட்டு வந்தன. இவை ஒரு மணிநேரத்திற்கு 140 மெட்ரிக் டன் ஆக்ஸிஜன் தயாரிக்கக்கூடிய திறன் கொண்டவை. ஆனால் 2003-ம் ஆண்டு முதல் ஆக்ஸிஜன் தயாரிப்பு நிறுத்தப்பட்டு செயல்பாடு இல்லாமல் உள்ளது.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/policies\/why-open-sterlite-when-bhel-can-produce-oxygen\">`ஸ்டெர்லைட் ஆலையைத் திறப்பது ஏன்? பெல் நிறுவனத்தில் ஆக்ஸிஜன் தயாரிக்கலாமே?'-எழுப்பப்படும் சந்தேகம்!<\/a><\/p><p>இதேபோல் செங்கல்பட்டு பகுதியில் மத்திய அரசுக்கு சொந்தமான எச்.எல்.எல் பயோடெக் நிறுவனம் 2012-ம் ஆண்டில் தொடங்கப்பட்டு, பல வகையான தடுப்பூசிகள் தயாரித்து வருகின்றது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/b84ab16f-7896-4a45-a80e-2270629f4e90\/ox1.jpg\" \/><figcaption>ஆக்ஸிஜன் சிலிண்டர்<\/figcaption><\/figure><p>கொரோனா இரண்டாம் அலை இந்தியாவில் வேகமாக பரவி வருகிறது. பல மாநிலங்களில் ஆக்ஸிஜன் தட்டுப்பாடு நிலவி வருகிறது. இதனை கட்டுப்படுத்த திருச்சி பெல் நிறுவனத்தில் செயல்படாமல் இருக்கும் ஆக்ஸிஜன் தயாரிக்கும் பணியை மேற்கொள்ள தேவையான கட்டமைப்பு வசதிகளை செய்து உரிய நடவடிக்கை எடுக்க வேண்டும்.<\/p><p>செங்கல்பட்டில் இயங்கிவரும் எச்.எல்.எல். பயோடெக் நிறுவனத்தில் கொரோனா தடுப்பூசி தயாரிக்க உரிய நடவடிக்கை எடுக்க வேண்டும். இதன் மூலம் கேரளா, கர்நாடகா, ஆந்திரா, தமிழ்நாடு ஆகிய மாநிலங்களுக்கு கொரோனா தடுப்பூசி எளிதாக சென்றடையும்\" என மனுவில் கூறியிருந்தார். அவருக்காக மூத்த வழக்கறிஞர் அழகுமணி ஆஜரானார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-02\/d324e093-f302-4158-8289-cd308cde8d7f\/IMG_20210204_WA0005.jpg\" \/><figcaption>வழக்கறிஞர் அழகுமணி <\/figcaption><\/figure><p>மனுவை விசாரித்த  நீதிபதிகள் எம்.எஸ்.ரமேஷ், புகழேந்தி அமர்வு, ``திருச்சி பெல் நிறுவனத்தில் உள்ள 3 கலன்களில் 140 மெட்ரிக் ஆக்ஸிஜன் உற்பத்தி செய்ய முடியுமா..? பெல் நிறுவனத்தில் ஆக்ஸிஜன்  தயாரிக்கக் கோரி, நாடாளுமன்ற உறுப்பினர் சிவா எழுதிய கடிதத்திற்கு மத்திய அரசு என்ன நடவடிக்கை எடுத்துள்ளது..?<\/p><p>தூத்துக்குடியில் உள்ள ஸ்டெர்லைட் ஆலையில் ஆக்ஸிஜன் தயாரிக்க மத்திய அரசு முழு ஒத்துழைப்பு வழங்கும் சூழலில், திருச்சி பெல் நிறுவனத்தில் ஆக்ஸிஜன் தயாரிக்க  முன் வராதது ஏன்..?<\/p><p>மத்திய அரசுக்கு சொந்தமாக எத்தனை தடுப்பு ஊசி தயாரிக்கும் நிறுவனங்கள் உள்ளன அதன் தற்போதைய நிலை என்ன..?<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/8aec4ac8-8664-45f5-af4a-bf662067749f\/137212_thumb.jpg\" \/><figcaption>உயர்நீதிமன்றம் மதுரைக்கிளை<\/figcaption><\/figure><p>கோவாக்ஸின் மருந்தை ஐ.சி.எம்.ஆர் உதவியுடன் தனியார் நிறுவனங்கள் தயாரிக்கும்போது, மத்திய அரசு தடுப்பூசி தயாரிக்கும் பணி என்ன நிலையில் உள்ளது? தடுப்பூசி தயாரிக்கும் பணிக்கு கடந்த 5 ஆண்டுகளில் மத்திய அரசு ஒதுக்கீடு செய்த தொகை எவ்வளவு..?<\/p><p>மத்திய அரசு தடுப்பூசிகள் தயாரிப்பதற்கு தனியார் நிறுவனங்களுக்கு பெரும் தொகை ஒதுக்கீடு செய்யக் கூடிய சூழலில், அரசே தடுப்பூசிகள் தயாரிப்பதற்காக எடுக்கப்பட்ட நடவடிக்கைகள் என்ன?...\" என கேள்விகளை எழுப்பிய நீதிபதிகள், இது குறித்து வருகின்ற 19-ம் தேதி விரிவான பதில் மனு தாக்கல் செய்ய உத்தரவு பிறப்பித்தனர்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/medicine\/why-not-produce-oxygen-in-bhel-industries","image":["https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/8aec4ac8-8664-45f5-af4a-bf662067749f\/137212_thumb.jpg"],"pubdate":"Fri, 07 May 2021 13:17:28 +0000"},{"title":"'கேரள ரெசார்ட்டில்  ஹரி நாடார் கைது; 4 கிலோ தங்க நகை பறிமுதல்!' \n- பின்னணி என்ன?","text":"<p>பனங்காட்டுப்படை கட்சியின் ஒருங்கிணைப்பாளரான ஹரி நாடார், நடந்து முடிந்த சட்டமன்றத் தேர்தலில் ஆலங்குளம் தொகுதியில் போட்டியிட்டு 37,727 வாக்குகளைப் பெற்றார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/16ea7fb1-2e44-4ac7-9980-b66f4c62409b\/hari_nadar_2.jpg\" \/><figcaption>தேர்தல் பிரசாரத்தின்போது<\/figcaption><\/figure><p>கழுத்து நிறைய நகைகளுடன் நகைக்கடையாக வலம் வந்த அவர் தற்போது மோசடி புகாரில் கைதாகியிருக்கிறார். கர்நாடக மாநிலம் பெங்களூரு பகுதியைச் சேர்ந்த வெங்கட்ராமன் சாஸ்திரி என்பவர் அளித்த புகாரின் பேரில் ஹரி நாடார் கைது செய்யப்பட்டிருக்கிறார்.<\/p><p>ஹரி நாடார் கைது பற்றி கர்நாடக குற்றப்பிரிவு போலீஸாரிடம் விசாரித்தபோது,”நெல்லை மாவட்டத்தைச் சேர்ந்த <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/hari-nadar-gold-and-asset-value\">ஹரி நாடார் <\/a>சமீப காலமாக அரசியலில் ஈடுபட்டு வருகிறார். அதற்கு ஏராளமாக பணம் தேவைப்பட்டது. அதனால் ஆந்திரா, கேரளா, மகாராஷ்டிரா, குஜராத், கர்நாடகா, தெலங்கானா ஆகிய 6 மாநிலங்களில் மோசடியில் ஈடுபடத் தொடங்கினார். <\/p><aside><cite>கர்நாடக போலீஸார்<\/cite>தொழிலதிபர்களுக்கு குறைந்த வட்டிக்கு கடன் வாங்கிக் கொடுப்பதாகச் சொல்லி கமிஷன் வாங்கி ஏமாற்றுவது ஹரி நாடார் வழக்கம்.<\/aside><p>பெரிய தொழிலதிபர்களுக்கு திடீரென பணத்தேவை ஏற்படுவதைத் தெரிந்து கொண்டு, அவர்களுக்கு 6 சதவிகிதத்தில் கோடிக்கணக்கில் கடன் வாங்கிக் கொடுப்பதாக ஹரி நாடாரும் அவரது நம்பர்களும் பேசுவார்கள். அதற்கு புரோக்கர் கமிஷனாக இரண்டு சதவிகிதம் வாங்கிக் கொள்வார்கள்.<\/p><p>பணத்தேவையில் இருப்பவர்கள், சுலபமாகவும் குறைந்த வட்டியிலும் கடன் கிடைப்பதால் கமிஷன் கொடுக்க முன்வருவார்கள். ஆனால் யாருக்கும் கடன் வாங்கிக் கொடுப்பதில்லை. கிடைத்த பணத்தைத் திருப்பிக் கொடுப்பதுமில்லை. அதே போல பெங்களூருவைச் சேர்ந்த வெங்கட்ராமன் சாஸ்திரிக்கு ரூ.360 கோடி கடன் வாங்கிக் கொடுப்பதாகச் சொல்லி புரோக்கர் கமிஷனாக 7.2 கோடி ரூபாயை வாங்கியிருக்கிறார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/72bc1729-eaf3-4451-96c9-d0e877fb5de1\/hari_nadar.jpg\" \/><figcaption>ஹரி நாடார்<\/figcaption><\/figure><p>அந்தப் பணத்தை வைத்து தேர்தலில் நன்றாக செலவு செய்திருக்கிறார். கடன் தொகை கிடைக்காததால் கமிஷனாகக் கொடுத்த பணத்தை வெங்கட்ராமன் சாஸ்திரி திருப்பிக் கேட்டுள்ளார். அதற்காக அவருக்கு ஹரி நாடாரும் அவரது கூட்டாளிகளும் கொலை மிரட்டல் விடுத்திருக்கிறார்கள். அவர் அச்சத்துடன் எங்களிடம் புகார் செய்தார்.<\/p><p>நாங்கள் விசாரணை நடத்தியதில் ஹரி நாடார் பணத்தை வாங்கிக் கொண்டு மிரட்டல் விடுத்தது தெரியவந்தது. அதனால் அவர் மீது அவரது கூட்டாளிகள் ஆறு பேர் மீதும் பணமோசடி உள்ளிட்ட பிரிவுகளில்  வழக்குப் பதிவு செய்தோம். நாங்கள் அவரைத் தேடுவதை அறிந்ததும் தலைமறைவாகி விட்டார். வாக்கு எண்ணிக்கை மையத்துக்குக் கூட வரவில்லை. <\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/general-news\/because-of-hari-nadar-dmk-was-defeated-in-alangulam\">ஆலங்குளம்: ஹரிநாடார் பெற்ற 37,724 வாக்குகள்! - பூங்கோதையின் ‘ஹாட்ரிக்’ வெற்றி தகர்ந்த பின்னணி!<\/a><\/p><p>முதலில் அவரது கூட்டாணியான ரஞ்சித் பணிக்கர் என்பவரை கைது செய்தோம். அவர் கொடுத்த தகவலின் அடிப்படையில் கேரளாவின் பூவார் பகுதியில் உள்ள ரிசார்ட்டில் பதுங்கியிருந்த ஹரி நாடார் கைது செய்யப்பட்டார். அவரிடம் இருந்து 3,893 கிராம் தங்க நகை, ரூ.8.76 லட்சம் ரொக்கப் பணம், ஒரு கார் பறிமுதல் செய்யப்பட்டிருக்கிறது.<\/p><p>ஹரி நாடாரின் கூட்டாளியான ரஞ்சித் பணிக்கரிடம் இருந்து 10 லட்சம் ரூபாய் ரொக்க பணமும் காரும் பறிமுதல் செய்யப்பட்டது. தொழிலதிபர்களுக்கு குறைந்த வட்டிக்கு கடன் வாங்கிக் கொடுப்பதாக ஆசை ஏற்படுத்தி மோசடி செய்வதை வழக்கமாக வைத்திருக்கிறார்கள். <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/hari-nadar-gold-and-asset-value\">ஹரி நாடார் கூட்டாளிகள் பிடிபட்டால் மேலும் பல தகவல்கள் கிடைக்கும் <\/a>என நம்புகிறோம்” என்று போலீஸார் தெரிவித்தனர்.  <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/ab914b87-c6da-4b41-8122-994ebb702a50\/hari_nadar_3.jpg\" \/><figcaption>திரைப்படத்துக்கான போஸ் <\/figcaption><\/figure><p>ஹரி நாடாரின் வங்கிக் கணக்கையும் போலீஸார் முடக்கி வைத்துள்ளனர். அவரிடம் இருந்த பி.எம்.டபிள்யூ புதிய கார் மற்றொரு சொகுசு கார் ஆகியவையும் பறிமுதல் செய்யப்பட்டிருக்கிறது. அவரிடம் பிடிபட்ட நகையின் மதிப்பு மட்டும் 2 கோடி ரூபாய் இருக்கும் எனத் தெரிகிறது.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/crime\/hari-nadar-arrested-for-cheating-an-industrialist-in-karnataka","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/c8bffe0c-595c-4278-b055-3a2547580506\/hari_nadar_1.jpg"],"pubdate":"Fri, 07 May 2021 13:08:16 +0000"},{"title":"புதுச்சேரி: முதல்வராக பதவியேற்றார் ரங்கசாமி! மருமகன் துணை முதல்வரா?!","text":"<p>30 தொகுதிகளைக் கொண்ட புதுச்சேரி சட்டப்பேரவைக்கு நடந்து முடிந்த தேர்தலில் என்.ஆர்.காங்கிரஸ் 10 தொகுதிகளிலும், பா.ஜ.க 6 இடங்களிலும் வெற்றிபெற்றது. பெரும்பான்மைக்கு தேவையான இடங்களை கைப்பற்றியதால் புதுச்சேரியில் என்.ஆர்.காங்கிரஸ்-பா.ஜ.க  கூட்டணி ஆட்சி அமைகின்றது. அதையடுத்து தேசிய ஜனநாயக கூட்டணியின் சட்டமன்ற கட்சித்தலைவராக ரங்கசாமி எம்எல்ஏக்களால் தேர்வு செய்யப்பட்டார். தொடர்ந்து கடந்த 3-ம் தேதி துணைநிலை ஆளுநர் தமிழிசையை சந்தித்த ரங்கசாமி ஆட்சி அமைக்க உரிமைகோரினார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/f10510a0-f3eb-428d-9794-098e20e353dd\/IMG_20210507_WA0227.jpg\" \/><figcaption>புதுச்சேரி முதல்வராக பதவியேற்ற ரங்கசாமி<\/figcaption><\/figure> <p>அதையடுத்து ரங்கசாமியும், என்.ஆர்.காங்கிரஸ் மற்றும் பா.ஜ.கவின் அமைச்சர்கள் 7-ம் தேதி பதவியேற்பார்கள் என்றும், பதவியேற்பு விழா கடற்கரை சாலை காந்தி திடலில் நடைபெறும் என்றும் அறிவிக்கப்பட்டு மேடை, பந்தல் அமைக்கும் பணியும் நடந்தது. ஆனால் கொரோனா கட்டுப்பாடு அமலில் உள்ளதால் காந்தி திடலில் பதவியேற்பு விழா நடத்தினால் தொண்டர்கள், பொதுமக்கள் குவிய வாய்ப்புள்ளது. எனவே பதவியேற்பு விழாவை ஆளுநர் மாளிகை வளாகத்தில் எளிய முறையில் நடத்த முடிவு செய்தனர்.<\/p><p>அதனால் காந்தி திடலில் பந்தல் அமைக்கும் பணி நிறுத்தப்பட்டதுடன், ஆளுநர் மாளிகை வளாகத்தில் எளிய முறையில் பதவியேற்பு விழாவுக்கான ஏற்பாடுகள் நடத்தப்பட்டது. இன்று பிற்பகல் 1.10 மணியளவில் ரங்கசாமி ஆளுநர் மாளிகைக்கு வந்தார். தொடர்ந்து ஆளுநர் தமிழிசையும் வர தேசிய கீதம் இசைக்கப்பட்டு பதவியேற்பு விழா தொடங்கியது. 1.15 மணியளவில் தலைமை செயலர் அஸ்வனி குமார் முதலமைச்சராக ரங்கசாமி நியமிக்கப்பட்டதற்கான ஜனாதிபதியின் ஆணையை வாசித்தார். தொடர்ந்து ஆளுநர் தமிழிசை, ரங்கசாமிக்கு பதவிப்பிரமாணமும், ரககிய காப்பு பிரமாணமும் செய்து வைத்தார். 4-வது முறையாக புதுச்சேரியின் முதல்வராக பதவியேற்றுக்கொண்ட ரங்கசாமி, ஏற்கனவே 2001 மற்றும் 2006-ம் ஆண்டுகளில் காங்கிரஸ் கட்சியின் முதல்அமைச்சராக இருந்தார்.<\/p> <p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/what-was-bjps-role-in-puducherry-politics-in-2021\">புதுச்சேரி: காங்கிரஸ் ஆட்சி கவிழ்ப்பு முதல் ரங்கசாமி பதவியேற்பு வரை! - பா.ஜ.க-வின் ரோல் என்ன?<\/a><\/p><p>பதவியேற்பு விழாவில் விழாவில் மிக குறைவானவர்கள் மட்டுமே அனுமதிக்கப்பட்டனர்.முதல்அமைச்சராக பதவியேற்ற ரங்கசாமி தமிழிசையிடம் இருந்து விடைபெற்று சட்டசபை வளாகத்துக்கு வந்தார். அங்கு போலீசாரின் அணிவகுப்பு மரியாதையை ஏற்றுக்கொண்ட அவர், முதலமைச்சர் அறைக்கு சென்று புதிதாக 10,000 பேருக்கு முதியார் மற்றும் கணவரை இழந்த பெண்களுக்கு பென்ஷன் வழங்கும் கோப்பில் கையெழுத்திட்டார். அதையடுத்து நிலுவையில் உள்ள ரேஷன் கடைகளில் இலவச அரிசிக்கு பதிலாக பணம் வழங்கும் திட்டத்தில் 2 மாதத்திற்கான அரிசி வழங்கும் கோப்பில் ரங்கசாமி கையெழுத்திட்டார். மூன்றாவதாக உயர் கல்வி பயிலும் கல்லூரி மாணவர்களுக்கான சென்டாக் அரசின் நிதி வழங்கும் கோப்புகளில் கையெழுத்திட்டார். இதற்கிடையில் ஏனாம் தொகுதியில் ரங்கசாமியை எதிர்த்து போட்டியிட்டு  வெற்றி பெற்ற சுயேட்சை எம்.எல்.ஏ கொல்லப்பள்ளி ஸ்ரீநிவாஸ் அசோக் பா.ஜ.கவிற்கு தனது ஆதரவை தெரிவித்திருக்கிறார். பதவியேற்பு விழா முடிந்ததும் செய்தியாளர்களை சந்தித்த மத்திய அமைச்சர் கிஷன் ரெட்டி, “பா.ஜ.கவுக்கும், என்.ஆர்.காங்கிரசுக்கும் சுமூகமான உறவு இருக்கிறது. ரங்கசாமி தலைமையிலான ஆட்சியில் துணை முதல்வர் மற்றும் அமைச்சர் பதவிகள் வழங்கப்பட்டிருக்கின்றன. துணை முதல்வர் உள்பட 3 அமைச்சர்கள் இரண்டு நாள்களில் பதவியேற்பார்கள்” என்று தெரிவித்திருக்கிறார். காங்கிரஸ் கட்சியின் முன்னாள் அமைச்சரும், பா.ஜ.கவின் எம்.எல்.ஏவுமான நமச்சிவாயத்திற்கு துணை முதல்வர் பதவி வழங்கப்படும் என்று அக்கட்சியின் தெரிவிக்கின்றனர். ரங்கசாமியின் அண்ணன் மருமகன்தான் இந்த நமச்சிவாயம். இதன்மூலம் மாமனார் முதல்வராகவும், மருமகன் துணை முதல்வராகவும் வலம் வர இருக்கின்றனர்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/puducherry-rangasamy-as-chief-minister-for-the-fourth-time","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/f9d9e8f8-71a4-4fff-9ba2-fc2bdddfd988\/IMG_20210507_WA0223.jpg"],"pubdate":"Fri, 07 May 2021 12:46:08 +0000"},{"title":"தஞ்சாவூர்: சாப்பாடு இலவசம்; தட்டு ரூ12 - விஜய் விருந்தகத்தில் முறைகேடு புகார் எழுப்பும் ரசிகர்கள்","text":"<p>நடிகர் விஜய் பெயரில் நடத்தப்படும் விலையில்லா விருந்தகத்தின் பெயரைச் சொல்லி, விஜய் மக்கள் இயக்கத்தின் தஞ்சாவூரை சேர்ந்த முக்கிய நிர்வாகி ஒருவர் முறைகேடு செய்வதாகவும், அவருக்கு எதிரான மன நிலை கொண்ட நிர்வாகிகள் ஆலோசனை கூட்டம் நடத்தி இதனை விஜயின் கவனத்திற்கு கொண்டு செல்ல இருப்பதாகவும், வெளியான தகவல் ரசிகர்கள் மத்தியில் சலசலப்பை ஏற்படுத்தியுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/eb06b905-4604-45af-af03-08040d219375\/9d09c5d2_987c_4aad_be0c_7e985421eb58.jpg\" \/><figcaption>விலையில்லா விருந்தகத்தில் விஜய் சரவணன்<\/figcaption><\/figure><p>தளபதி விஜய் மக்கள் இயக்கத்தின் தஞ்சாவூர் மாவட்ட தலைவராக இருப்பவர் விஜய் சரவணன். தஞ்சை தற்காலிக பேருந்து நிலையம் அருகே இருக்கும் தலைமை அலுவலகத்தில் விஜய் விலையில்லா விருந்தகம் என்ற பெயரில் தினமும் 100 பேருக்கு காலை உணவும், ராசா மிராசுதார் மருத்துவமனை பகுதியில் மதிய உணவும், விஜய் சரவணன் ஏற்பாட்டில் வழங்கப்பட்டு வருகிறது. தொடக்கத்தில் நல்ல முறையில் நடத்தப்பட்டது ஏழை மக்கள் வயிறார பசியாறும் இடமாகவும்  இருந்ததாக கூறப்படுகிறது.<\/p><p>விஜய் மக்கள் இயக்க நிர்வாகிகளிடம் மட்டும் வசூல் செய்து, சாப்பாடு போட வேண்டும் என தலைமை அறிவுறுத்தியிருக்கிறது. ஆனால், `பல்வேறு கட்சி பிரமுகர்களிடம்  விஜய் சரவணன் பணம் வசூல் செய்கிறார். விலையில்லா விருந்தகத்தின் பெயரையும், தளபதி விஜய் பெயரையும் பயன்படுத்தி, தன் சொந்த பொருளாதாரத்தை வளர்த்துக் கொள்கிறார்' என  பரவலாக பேசப்படுகிறது. <\/p> <figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/c953e4df-182a-44c5-964d-8cbbe84211ca\/a924069a_514e_4eb1_b0ce_3b3605e475c8.jpg\" \/><figcaption>உணவு கொடுக்கும் சரவணன்<\/figcaption><\/figure><p>இது குறித்து விஜய் மக்கள் இயக்கம் நிர்வாகிகள் சிலரிடம் பேசினோம், ``தளபதி விஜய் பெயரில் தமிழகத்தின் பல மாவட்டங்களில் விலையில்லா விருந்தகம் தொடங்கப்பட்டு சிறப்பாக செயல்பட்டு வருகிறது. அம்மா உணவகத்தை அடிப்படையாகக் கொண்டு தொடங்கப்பட்ட இந்த உணவகத்தில் தினமும் சுமார் 100 பேருக்கு மேல் இலவசமாக உனவு வழங்கப்பட்டு வருகிறது. தஞ்சாவூரில் விஜய் சரவணன் தன் ஏற்பாட்டில் இந்த திட்டத்தினை தொடங்கி எந்த தொய்வும் இல்லாமல் நடத்தினார். சாப்பிடுபவர்கள் வயிறு மட்டுமல்ல மனசும் நிறைந்து சென்றனர். கூடுதலாக தஞ்சாவூர் அரசு மருத்துவமனை பகுதியில் மதிய வேளையிலும் உணவு கொடுக்க தொடங்கினார். பல தடைகளைத் தாண்டி மிக சிறப்பாக விஜய் சரவணன் விலையில்லா விருந்தகத்தை  செயல்படுத்தியது எங்களை போன்ற நிர்வாகிகளை பெருமை கொள்ள வைத்தது.<\/p><p>ஒரு பெரிய அரசியல் கட்சி செய்யாததை விஜய் மக்கள் இயக்கம் செய்கிறது என பொதுமக்கள் பலரும் எங்களைப் பாராட்டினர். ஆனால் சில மாதங்களாகவே  விஜய் சரவணன்  போக்கில் மாற்றம் தெரிகிறது. தளபதி பெயரை சொல்லி சம்பாதிக்கத் தொடங்கி விட்டார். காலை உணவுக்கு ரூ 2,500, மதிய உணவுக்கு ரூ 3,500 வசூல் செய்கிறார். மொத்தமே ரூ 3,000 தான் செலவாகும். மீதி பணத்தில் தன்னை வளப்படுத்திக் கொள்கிறார். அ.தி.மு.க, தி.மு.க உள்ளிட்ட கட்சி நிர்வாகிகளிடம் இதற்காக பணம் வாங்குகிறார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/535dece3-8225-47c9-bd7c-9f75600ee364\/08def1bd_255c_4ec5_b17d_51d21bc9744c.jpg\" \/><figcaption>காலை உணவு<\/figcaption><\/figure><p>ராசா மிராசுதார் மருத்துவமனையில் சாப்பாடு கொடுக்கும் போது, சாப்பாட்டை பெற்றுக் கொள்பவர்களே தட்டு கொண்டு வர வேண்டும் . தட்டு இல்லாதவர்கள் ரூ 12 கொடுத்து பாக்கு மட்டை தட்டு வாங்கிக் கொள்ள வேண்டும். அந்த நேரத்தில் தட்டு விற்பனை செய்வதற்காகவே ஒருவரை ஏற்பாடு செய்திருக்கிறார். என்னப்பா சாப்பாடு இலவசம் தட்டு காசு கொடுத்து வாங்கணுமா என பலர் நொந்து கொண்ட சம்பவங்களும்  நடந்திருக்கிறது. பல சமயம் காலை நேரத்தில் அம்மா உணவகத்தில் இட்லி வாங்கி விலையில்லா விருந்தகத்தில் கொடுப்பார். வெளியே தெரிஞ்சா என்ன நடக்கும், தளபதி விஜய் பெயர் தான் கெட்டுப் போகும்.<\/p><p>விலையில்லா விருந்தகத்தில் பணிபுரியும் இயக்க நிர்வாகிகளை கடந்த மாதம் சென்னை வரவழைத்த விஜய் அவர்கள் பாராட்டியதுடன், பேர் கெட்டுடாம செய்யுங்கன்னு தட்டிக் கொடுத்து வாழ்த்தினார். இதற்காக விஜய் சரவணன் தான் அழைத்து சென்றவர்களிடம் விஜயை பார்க்க வைத்தற்காக தலா ரூ 2,000 வாங்கியிருக்கிறார். மே 1-ம் தேதி அன்னைக்கு 15 ஆட்டோ டிரைவர்களுக்கு காக்கி சட்டை, பேண்ட் கொடுத்தோம். `என்னோட அனுமதியில்லாம எப்படி உதவி செஞ்சீங்க'ன்னு  கேட்டு சத்தம் போட்டார். நல்லதை அவரும் செய்ய மாட்டார் மற்றவர்களும் செய்யக் கூடாது. இதுதான் அவருடைய பாலிசியாக இருக்கிறது. இனிமேல் அவர் செய்யுற தப்புக்கு துணை போக முடியாது. ஏன் இப்படி செய்யறீங்கன்னு கேட்டால், `உங்களுக்கு பொழப்பு இருக்கு நான் தளபதிய வச்சுதான் பொழைக்குறே'ன்னு வெளிப்படையாகவே சொல்றார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/e75ff286-5d62-4f15-aff2-a6b7c11e178f\/215c52cf_30d4_478f_beef_ccb2bd80fe36.jpg\" \/><figcaption>விஜய் மக்கள் இயக்க நிர்வாகிகள்<\/figcaption><\/figure><p>ஒரு தப்புன்னா பரவாயில்லை எல்லாமே தப்பா இருக்கு. இந்த விவகாரத்த, அகில இந்திய பொதுச்செயலாளர் புஸ்ஸி ஆனந்திடம் புகாராக தெரிவித்தோம். ஆனால் எந்த நடவடிக்கையும் இல்லை. தன் அப்பா சந்திரசேகரன் மீதே விஜய் நடவடிக்கை எடுத்தார். ஆனால் விலையில்லா விருந்தகத்தின் பெயரில், இப்படி நடப்பது தெரிந்தால் சும்மா இருக்க மாட்டார். ஆனால் இவை அவரின் கவனத்திற்கு செல்வதே இல்லை. தளபதிக்கு கெட்ட பெயர் ஏற்படுவதற்குள் விஜய் சரவணனுக்கு ஒரு கடிவாளம் போட வேண்டும். நாங்களும் தஞ்சை சட்டமன்ற தொகுதி மற்றும் மாநகரத்தில் உள்ள நிர்வாகிகளை அழைத்து ஆலோசனை நடத்தி பின்னர் என்ன செய்வதென்று முடிவெடுக்க இருக்கிறோம்\" என்று தெரிவித்தனர்.<\/p><p>இது தொடர்பாக விஜய் சரவணனிடம் பேசினோம்.``வெளி பங்களிப்பாளர்களிடம் பணம் வாங்கக் கூடாது என தலைமை சொல்லவில்லை. பங்களிப்பாளர்கள் விருப்பத்திற்கு ஏற்பவே பணம் வாங்கப்படுகிறது. யாரிடமும் கூடுதலாக வாங்கவில்லை. மருத்துவமனை வளாகத்தில் பிளாஸ்டிக் தட்டில் சாப்பாடு கொடுத்தால் சுற்று சுழல் சீர்கேடு ஏற்படும் என நிர்வாகம் சொன்னதால், பாக்கு மட்டை தட்டு விற்பனை செய்யப்படுகிறது. <\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/environment\/vijay-sethupathi-vetrimaaran-and-environmental-activists-writes-letter-to-mk-stalin\">14 சூழலியல் கோரிக்கைகள்: விஜய் சேதுபதி, வெற்றிமாறன் உள்ளிட்ட 67 பேர் மு.க.ஸ்டாலினுக்கு கடிதம்!<\/a><\/p><p>பாத்திரம் கொண்டு வராதவர்களே தட்டு வாங்கி பயன்படுத்துகின்றனர். இதனை நான் விற்கவில்லை. மருத்துவமனைக்கு அருகே உள்ள உணவகங்களின் வியாபாரம் நாங்கள் உணவு கொடுப்பதால் பாதிப்படைகிறது. அவர்கள் எங்கள் இயக்கத்தில் சிலருடன் சேர்ந்து, எனக்கு தனிப்பட்ட முறையில் பெயர் கிடைத்து விடும் என்பதை பொறுத்த கொள்ள முடியாமல் இது போன்ற அவதூருகளை கிளப்புகின்றனர்\" என்கிறார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/politics\/vijay-makkal-iyakkam-thanjavur-virundhagam-controversy","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/afd3f184-8cc8-4212-89e5-cbb558c52636\/49f22cf9_f5de_4b50_bde6_6fd0f3b21aef.jpg"],"pubdate":"Fri, 07 May 2021 11:26:43 +0000"},{"title":"'சாமி என்னை விட்டிருங்க; கதறிய பெண்!'- பேய் ஓட்டுவதாகக்கூறி பெண்களை அடித்த சாமியார் கைது.","text":"<p>நாமக்கல் மாவட்டம், நல்லிபாளையம் அருகே உள்ள காதப்பள்ளி அருந்ததியர் தெருவைச் சேர்ந்தவர் ஸ்ரீரங்கன். இவரது மகன் அனில்குமார் (வயது: 40). இவர், புதுச்சத்திரம் அருகே மஞ்ச நாயக்கனூர் காம்ளாகரடு பகுதியில் உள்ள கருப்பசாமி கோவிலில் தங்கியிருந்து, பூஜை செய்துகொண்டு பேய் பிடித்தவர்களுக்கு பேய் விரட்டுவதாக கூறி அங்கு பூஜை செய்து வருகிறார். இதனால், சுற்றுவட்டார பகுதிகளைச் சேர்ந்த பெண்களுக்கு பேய் பிடித்ததாகக் கூறி, அவர்களிடமிருந்து பேயை விரட்ட வேண்டும் என்று அங்கு சம்பந்தபட்ட பெண்களை கூட்டி வந்து இருந்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/7c9ec6df-ff82-402e-9122-8d2c2fb26686\/pennai_adikkum_samiyar_2.jpg\" \/><figcaption>பெண்ணை அடிக்கும் சாமியார்<\/figcaption><\/figure><p>இந்நிலையில், சாமியார் அனில்குமார்  அவ்வப்போது மது அருந்திவிட்டு அங்கு பேய் விரட்டவரும் பெண்களை பிரம்பால், சவுக்கால்  அடித்தும் , கால்களால் மிதித்தும் சித்திரவதை செய்து வந்துள்ளார். அப்போது, அடி தாங்க முடியாமல் சில பெண்கள், தங்களை விட்டுவிடுமாறு கதறி அழுவதும், அதற்கு சாமியார், 'கண்ணீர் வருதா?' என்று கூறி அடிப்பதும் போன்ற காட்சிகள் அடங்கிய வீடியோ சமூகவலைதளங்களில் வலம் வந்தன.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/namakkal-woman-sold-her-child-for-two-and-half-lakhs-due-to-debt-issue\">நாமக்கல்: கடன் பிரச்னை... குழந்தையை இரண்டரை லட்சத்திற்கு விற்ற தாய்!<\/a><\/p><p>அந்தக் காட்சிகள் காண்போரை பதைபதைக்க வைத்தது. இந்த வீடியோக்கள்  லோக்கல் வாட்ஸ்அப் குரூப்களில் வேகமாக பரவி, பரபரப்பை ஏற்படுத்தியது. இந்நிலையில், இதுகுறித்த தகவல் அறிந்த பொம்மம்பட்டி ஊராட்சி கிராம நிர்வாக அலுவலர் சஞ்சய்குமார், நேரில் சென்று சம்பவங்களை ஆய்வு செய்தார். அதன்பிறகு, சாமியார் அனில்குமார் பெண்களை அடித்து துன்புறுத்தியது உண்மைதான் என்பதை அறிந்தார். அதன்பிறகு, வேலகவுண்டன்பட்டி காவல் நிலையத்தில் இதுகுறித்து புகார் செய்தார். புகாரின் பேரில் போலீஸ் இன்ஸ்பெக்டர் கமலக்கண்ணன் தலைமையிலான போலீஸார் சம்பவ இடத்திற்கு விரைந்து சென்று பார்த்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/96baa8a1-b6c4-4a82-9679-23ee63130505\/pennai_adikkum_samiyar_3.jpg\" \/><figcaption>பெண்ணை அடிக்கும் சாமியார்<\/figcaption><\/figure><p>அப்போதும், மது அருந்திக் கொண்டு அந்த சாமியார் அனில்குமார் அங்கு பெண்களை அவமரியாதை செய்து பிரம்பு மற்றும் சவுக்கால் அடித்துக் கொண்டிருப்பதும், கொடுமைப்படுத்தியதும் தெரியவந்தது. அதன் அடிப்படையில், அனில்குமாரை கைது செய்த போலீஸார், அவரை சிறையில் அடைத்தனர். பெண்களை சாமியார் ஒருவர் அடித்து துன்புறுத்திய சம்பவம் அப்பகுதியில் பெரும் பரபரப்பை ஏற்படுத்தியிருக்கிறது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/fake-preacher-arrested-for-beating-and-harassing-women","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/db0f3c86-1939-45ab-83a8-44796ad47fff\/penkalai_adikkum_samiyar.jpg"],"pubdate":"Fri, 07 May 2021 11:23:11 +0000"}]