[{"title":"கிரிக்கெட்டில் அசத்தும் யோகி பாபு.. வைரல் வீடியோ!","text":"<p>யோகிபாபு விளையாட்டில் மிகுந்த ஆர்வம் கொண்டவர். ஃபுட்பால் போன்று கிரிக்கெட்டிலும் அசத்தியுள்ள வீடியோ சமூக வலைதளங்களில் வைரலாகி வருகிறது.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/yogibabu-palying-cricket-viral-video\/\" rel=\"nofollow\">கிரிக்கெட்டில் அசத்தும் யோகி பாபு.. வைரல் வீடியோ!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/yogibabu-palying-cricket-viral-video\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/yogibabu.jpg"],"pubdate":"Fri, 18 Jun 2021 12:11:08 +0000"},{"title":"முன்னாள் அமைச்சர் மணிகண்டனை பிடிக்க 2 தனிப்படைகள்…!","text":"<p>நடிகை சாந்தினி அளித்த மோசடி புகாரின் பேரில் முன்னாள் அதிமுக அமைச்சர் மணிகண்டனை பிடிக்க 2 தனிப்படைகள் அமைக்கப்பட்டுள்ளதாக தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>முன்னாள் அமைச்சர் மணிகண்டன் சார்பில் கோரிய முன்ஜாமின் வழக்கு நீதிமன்றத்தில் தள்ளுபடி செய்யப்பட்ட நிலையில் தற்போது மணிகண்டன் தலைமறைவாக உள்ளார்.<\/p>\n\n\n\n<p>நாடோடிகள் படத்தில் நடித்த சாந்தினி, சென்னை காவல் ஆணையர் அலுவலகத்தில் முன்னாள் அமைச்சர் மணிகண்டன் மீது பாலியல் புகார் அளித்தார்.<\/p>\n\n\n\n<p>தனக்கு மூன்று முறை கட்டாய கருக்கலைப்பு செய்ய வைத்ததாகவும், தனது அந்தரங்க புகைப்படங்களை வைத்துக் கொண்டு மிரட்டல் விடுப்பதாகவும் முன்னாள் அமைச்சர் மணிகண்டன் மீது பல்வேறு குற்றச்சாட்டுகளை நடிகை சாந்தினி கூறியிருந்தார்.<\/p>\n\n\n\n<p>இதையடுத்து முன்னாள் அமைச்சர் மணிகண்டன் தேடப்பட்டு வந்த நிலையில் முன்ஜாமீன் கேட்டு உயர்நீதிமன்றத்தில் மனு ஒன்றை தாக்கல் செய்தார்.<\/p>\n\n\n\n<p>இந்த மனுவை விசாரித்த உயர்நீதிமன்றம், முன்னாள் அமைச்சர் மணிகண்டனுக்கு முன்ஜாமின் வழங்க மறுத்துவிட்டது.<\/p>\n\n\n\n<p>இதனையடுத்து அவர் தலைமறைவாகியுள்ளார். அதனால் அவரை பிடிக்க 2 தனிப்படைகள் அமைக்கப்பட்டுள்ளதாக தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/2-special-forces-set-up-to-arrest-exminister-manikandan\/\" rel=\"nofollow\">முன்னாள் அமைச்சர் மணிகண்டனை பிடிக்க 2 தனிப்படைகள்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/2-special-forces-set-up-to-arrest-exminister-manikandan\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-12-17.jpg"],"pubdate":"Fri, 18 Jun 2021 12:03:52 +0000"},{"title":"தி ஃபேமிலி மேன் மூன்றாம் பாகத்தில் நடிக்கப் போகும் விஜய் சேதுபதி.. அட்டகாசமான அப்டேட்!","text":"<p>பல சர்ச்சைகளை சந்தித்து தி ஃபேமிலி மேன் 2 அமேசான் பிரைமில் வெளிவந்து ரசிகர்கள் மத்தியில் நல்ல வரவேற்பை பெற்றுள்ளது. இந்த நிலையில் தி ஃபேமிலி மேன் மூன்றாம் பாகம் எடுக்கப்போவதாக இயக்குனர் ராஜ் மற்றும் டீகேவும், நடிகர் மனோஜ் பாஜ்பாயும் முடிவெடுத்துள்ளனர்.<\/p>\n<p>இரண்டாம் பாகத்தின் முடிவில் சீனாவிலிருந்து வைரஸ் ஒன்றை இந்தியாவிற்குள் அனுப்புவது போன்றும், அதை தடுத்து நிறுத்த போன்றும் கதையம்சம் உள்ளதாம். மூன்றாம் பாகம் முழுக்க முழுக்க சென்னையில் எடுக்க உள்ளதாகவும்.<\/p>\n<p>இதில் நடிப்பதற்காக விஜய் சேதுபதி சந்தித்து பேசி உள்ளனர். ஏற்கனவே இரண்டாம் பாகத்தில் இலங்கை போராளி குழு தலைவர் பாஸ்கரனாக நடிப்பதற்கு விஜய் சேதுபதி அணுகியதாகவும் அவர் நடிக்க மறுத்துவிட்டாராம்.<\/p>\n<p>அவர் தான் மைம்கோபியை சிபாரிசு செய்வதாகவும் கோலிவுட் வட்டாரங்கள் தெரிவிக்கின்றன. ஏற்கனவே முத்தையா முரளிதரன் வாழ்க்கை வரலாறில் நடிக்க மறுத்தார் விஜய் சேதுபதி என்பது குறிப்பிடத்தக்கது.<\/p>\n<p>இந்த நிலையில் தி ஃபேமிலி மேன் அடுத்த சீசனில் நடிக்க விஜய் சேதுபதிக்கு வாய்ப்புகள் அதிகமாக உள்ளது. ஆனால் மூன்றாம் பாகத்தில் நடிப்பதற்கு விஜய் சேதுபதி  தரப்பில் எந்த ஒரு அதிகாரப்பூர்வ அறிவிப்பும் தற்போது வரை வெளிவரவில்லை.<\/p>\n<p>கிட்டத்தட்ட 10 எபிசோடுகள் உள்ள 3ம் பாகத்தில் நடிப்பதற்காக விஜய் சேதுபதியின் கதாபாத்திரத்திற்கு ஏற்ற மாதிரி சம்பளம் உயரும் என்று எதிர்பார்க்கப்படுகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_238791\" style=\"width: 710px;\"><img alt=\"dam999 the family man\" class=\"size-full wp-image-238791\" height=\"350\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/dam999-the-family-man.jpg\" width=\"700\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-238791\">dam999 the family man<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/the-family-man-3-vijaysethupathi-to-act-in-the-series-latest-update\/\" rel=\"nofollow\">தி ஃபேமிலி மேன் மூன்றாம் பாகத்தில் நடிக்கப் போகும் விஜய் சேதுபதி.. அட்டகாசமான அப்டேட்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/the-family-man-3-vijaysethupathi-to-act-in-the-series-latest-update\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/dam999-the-family-man.jpg"],"pubdate":"Fri, 18 Jun 2021 11:52:42 +0000"},{"title":"முடிந்தால் பிடித்துப்பார் முதல் காலில் விழுந்து கெஞ்சியது வரை..! நடந்தது என்ன?","text":"<p>ஆன்லைனில் பப்ஜி விளையாடும் போது ஆபாசமாக பேசியதாக யூடியூப் கேமர் மதன் மீது குற்றச்சாட்டு எழுந்தது.<\/p>\n\n\n\n<p>இது புகாராக மாறியதை அடுத்து சென்னை கமிஷனர் சங்கர் ஜிவால் உத்தரவின் பேரில் மத்திய குற்றப்பிரிவின் கூடுதல் கமிஷனர் தேன்மொழி, துணை கமிஷனர் நாகஜோதி, உதவி கமிஷனர் வேல்முருகன் ஆகியோர் மேற்பார்வையில் சைபர் க்ரைம் போலீஸ் இன்ஸ்பெக்டர் வினோத்குமார், யூடியூபர் பப்ஜி மதன் மீது வழக்குப்பதிவு செய்து விசாரணை நடத்திவந்தார்.<\/p>\n\n\n\n<p>மதன் தலைமறைவானதை அடுத்து, அவர் யூடியூப் பக்கத்தை நிர்வகித்து வந்த அவரது மனைவி கிருத்திகாவை போலீஸ் கைது செய்து சிறையில் அடைத்தனர்.<\/p>\n\n\n\n<p>இந்நிலையில் காவல்துறைக்கு முடிந்தால் என்னை பிடித்துப்பார் என்று சவால் விட்டு வந்த மதனை தருமபுரியில் இன்று காவல்துறையினர் கைது செய்துள்ளனர்.<\/p>\n\n\n\n<p>கைது செய்யப்படும் முன் காவல்துறையினர் காலில் விழுந்த மதன், ஆபாச வார்த்தைகள் பேசி சிறுவர்களை தவறான பாதைக்கு அழைத்துச் சென்றது தவறு தான் என்னை மன்னித்து விடுங்கள் என்று அழுததாக தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>முதலில் யார் இந்த மதன் என்பதை பார்க்கலாம்!<\/p>\n\n\n\n<p>மதனின் சொந்த ஊர் சேலம் டவுன். அவரது தந்தை மாணிக்கம் ஒப்பந்ததாரராக பணியாற்றி வந்துள்ளார். டிப்ளமோ படித்த மதன் சென்னையில் சிறிய ஹோட்டல் ஒன்றை நடத்தியுள்ளார்.<\/p>\n\n\n\n<p>ஆனால் அதில் நஷ்டம் அடையவே வேலை தேடி அலைந்துள்ளார். ஆன்லைன் கேமில் கைதேர்ந்த மதன் தினமும் மணிக்கணக்கில் பப்ஜி விளையாடி வந்துள்ளார்.<\/p>\n\n\n\n<p>அது தொடர்பான வீடியோக்களை இன்ஸ்டா மற்றும் யூடியூப்பில் வெளியிட்டு வந்துள்ளார். அப்போது பலரும் அவரிடம் பப்ஜி குறித்து டிப்ஸ் கேட்க, அதையே தொழிலாக மாற்றியுள்ளார்.<\/p>\n\n\n\n<p>எப்படி பப்ஜியில் விளையாடுவது என பல டிரிக்ஸை சொல்லிக்கொடுத்து வந்துள்ளார். அப்படி தான் கிருத்திகா என்ற பெண்ணுடன் பழக்கம் ஏற்பட்டுள்ளது. பிறகு இருவரும் காதலித்துள்ளனர்.<\/p>\n\n\n\n<p>இருவரின் வீட்டிலும் காதலுக்கு எதிர்ப்பு கிளம்ப, வீட்டை விட்டு சென்றுள்ளனர். அதன்பிறகு பிழப்புக்காக பப்ஜி விளையாட்டையே பயன்படுத்த தொடங்கியுள்ளனர்.<\/p>\n\n\n\n<p>லைவ்வாக பப்ஜி விளையாடி தனக்கென ஒரு ரசிகர்கள் வட்டத்தை உருவாக்கியுள்ளார். பப்ஜி தடை செய்யப்பட்ட பின் டாக்சிக் மதன் 18+ என்ற யூடியூப் பக்கத்தை உருவாக்கி மணிக்கணக்கில் பப்ஜி விளையாடியுள்ளார்.<\/p>\n\n\n\n<p>விபிஎன் மூலம் பப்ஜியை டவுன்லோடு செய்து விளையாடி வந்துள்ளார். அப்போது இவர் ஆபாசமாக பேச, அதற்கு ஆதரவு அதிக அளவில் கிடைத்துள்ளது. புதிய சேனலில் 10 வீடியோக்கள் போடுவதற்குள் 1 லட்சம் சப்ஸ்கிரைபர்கள் வந்துள்ளனர்.<\/p>\n\n\n\n<p>இதனால் பெண்களை ஆபாசமாக பேசியபடி விளையாடுவதை வழக்கமாக வைத்துள்ளார். தன்னை எதிர்த்து பேசுபவர்களின் யூடியூப் பக்கத்தை முடக்கியும் வந்துள்ளார்.<\/p>\n\n\n\n<p>ஒரு கட்டத்தில் இவர் செய்ப்வது குறித்து சிலர் வெளிப்படையாக சமூக வலைதளங்களில் எழுத, விஷயம் போலீஸ் வரை சென்றது. அதன் தொடர்ச்சியாக தான் அவர் கைது செய்யப்பட்டுள்ளார்.<\/p>\n\n\n\n<p>கடந்த 2 ஆண்டுகளில் பல கோடிகளை இவர் சம்பாதித்துள்ளார். இரண்டு சொகுசு கார்கள், வீடுகள் என ஏராளமாக வாங்கி குவித்துள்ளார்.<\/p>\n\n\n\n<p>இவரது மனைவியின் வங்கிக் கணக்கில் 4 கோடி ரூபாய் இருப்பதாக போலீசார் தெரிவித்துள்ளனர். மதன் பப்ஜி விளையாடும் போது அந்த ஸ்கிரீனில் ஒரு கூகுள் பே எண் இருக்கும். அதற்கு அவரது ரசிகர்கள் பணத்தை அனுப்புவார்கள்.<\/p>\n\n\n\n<p>பணம் அனுப்பும் நபர்களின் பெயர்களை லைவ்வில் சொல்லுவார் மதன். அதோடு நன்கொடை என்ற பெயரிலும் பல லடசம் ரூபாய் சுருட்டியுள்ளார் டாக்சிக் மதன்.<\/p>\n\n\n\n<p>இவருக்கு 18 வயதுக்கு கீழ் உள்ள ரசிகர்கள் ஏராளம் என்பது தான் கொடுமை. ஒரு சில சிறுமிகளிடம் இன்ஸ்டாவில் ஆபாசமாக பேசி வந்ததாகவும் இவர் மீது குற்றச்சாட்டு உள்ளது. இவரது ஜாமீன் மனு நிராகரிக்கப்பட்டுள்ளது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/youtuber-madan-arrested-in-dharmapuri-crime\/\" rel=\"nofollow\">முடிந்தால் பிடித்துப்பார் முதல் காலில் விழுந்து கெஞ்சியது வரை..! நடந்தது என்ன?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/youtuber-madan-arrested-in-dharmapuri-crime\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-11-16.jpg"],"pubdate":"Fri, 18 Jun 2021 11:46:11 +0000"},{"title":"பாலியல் தொல்லை குறித்து புகார் அளிக்க வாட்ஸ் அப் எண் அறிவிப்பு!","text":"<p>பாலியல் புகாரில் கைதான ஜூடோ மாஸ்டர் கெபிராஜ் மீது பாதிக்கப்பட்டோர் 9498743694 என்ற வாட்ஸ்அப் எண் மூலமாகவும் அல்லது atccbcid@gmail.com என்ற முகவரியிலும் புகார் தெரிவிக்கலாம் என சிபிசிஐடி போலீசார் அறிவித்துள்ளனர்.<\/p>\n\n\n\n<p>மேலும், கெபிராஜ் மீது புகார் அளிப்பவர்களின் விவரங்கள் பாதுகாக்கப்படும் எனவும் சிபிசிஐடி போலீசார் உறுதி அளித்துள்ளனர்.<\/p>\n\n\n\n<p>சென்னை விருகம்பாக்கம் பத்மா சேஷாத்ரி மில்லினியம் பள்ளியில் தற்காப்பு கலை பயிற்சி அளிக்கும் ஜூடோ மாஸ்டர், சிறப்பு பயிற்சி கொடுப்பதாக தனி அறைக்கு அழைத்துச் சென்று பாலியல் தொல்லை கொடுத்ததாக மாணவிகள் புகார் அளித்தனர்.<\/p>\n\n\n\n<p>அந்தரங்க பகுதிகளில் கைகளை வைத்து பாலியல் ரீதியாக தொந்தரவு கொடுத்ததாகவும் காவல்துறை வாட்ஸ் ஆப் நம்பருக்கு மாணவிகள் புகார் அளித்திருந்தனர்.<\/p>\n\n\n\n<p>அந்த புகாரின்படி அண்ணாநகர் அனைத்து மகளிர் போலீசார் ஜூடோ மாஸ்டர் கெபிராஜை பிடித்து விசாரணை நடத்தினர்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-47088\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-05-31T130429.187.jpg\" width=\"700\" \/><\/figure><\/div>\n\n\n\n<p>அப்போது கராத்தே மாஸ்டர் கெபி ராஜ் தனது தற்காப்பு பயிற்சிக்கு அதிகாலையில் பள்ளிக்கு வரும் மாணவிகள் பயிற்சி உடையை மாற்றும் போது, மாணவிகளுக்கு தெரியாமல் மறைந்து இருந்து தனது செல்போனில் வீடியோ எடுத்து மிரட்டி பாலியல் பலாத்காரம் செய்தது தெரியவந்துள்ளது.<\/p>\n\n\n\n<p>அதோடு இல்லாமல் பள்ளிகளுக்கு இடையே மாநில அளவில் நடைபெறும் தற்காப்பு போட்டியில் கலந்துகொள்ள மாணவிகளை அழைத்து செல்லும் போது, ஓட்டல் அறையில் வைத்து பழைய வீடியோக்களை காட்டி மிரட்டி நண்பர்களுடன் பாலியல் பலாத்காரம் செய்து வந்தது தெரியவந்தது.<\/p>\n\n\n\n<p>இதை கேட்டு அதிர்ச்சியடைந்த போலீசார், உடனே கராத்தே மாஸ்டர் கெபி ராஜின் நண்பர்கள் 3 பேரை பிடித்து விடிய விடிய தீவிர விசாரணை நடத்தினர்.<\/p>\n\n\n\n<p>அப்போது, கெபி ராஜ் மாணவிகளுக்கு பாலியல் தொந்தரவு கொடுத்த அனைத்து விவரங்களையும் மறைக்காமல் 3 நண்பர்களும் போலீசாரிடம் கூறியுள்ளனர்.<\/p>\n\n\n\n<p>இதைதொடர்ந்து கெபிராஜ் மீது பாலியல் பலாத்காரம் உட்பட 5 பிரிவுகளின் கீழ் வழக்கு பதிவு செய்து போலீசார் கைது செய்தனர்.<\/p>\n\n\n\n<p>பாலியல் வழக்கில் கைது செய்யப்பட்ட பத்மா சேஷாத்திரி பள்ளி கராத்தே மாஸ்டர் கெபிராஜை சைதாப்பட்டையில் உள்ள மகளிர் நீதிமன்றத்தில் போலீசார் ஆஜர்ப்படுத்தினர்.<\/p>\n\n\n\n<p>பின்னர் நீதிபதி மகாராஜன் உத்தரவுப்படி போலீசார் ஜூன் 14ம் தேதி வரை நீதிமன்ற காவலில் சிறையில் அடைத்து வைத்திருந்தனர்.<\/p>\n\n\n\n<p>இந்நிலையில், பாலியல் புகாரில் கைதான ஜூடோ மாஸ்டர் கெபிராஜ் மீது பாதிக்கப்பட்டோர் 9498743694 என்ற வாட்ஸ்அப் எண் மூலமாகவும் அல்லது atccbcid@gmail.com என்ற முகவரியிலும் புகார் தெரிவிக்கலாம் என சிபிசிஐடி போலீசார் அறிவித்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/cbcid-announce-whatsapp-number-to-complaint-against-psbb-judo-master\/\" rel=\"nofollow\">பாலியல் தொல்லை குறித்து புகார் அளிக்க வாட்ஸ் அப் எண் அறிவிப்பு!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/cbcid-announce-whatsapp-number-to-complaint-against-psbb-judo-master\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-05-31T130429.187.jpg"],"pubdate":"Fri, 18 Jun 2021 11:12:49 +0000"},{"title":"இந்தியாவிற்கு கூகுள் நன்கொடை வழங்கியது!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இந்தியாவில் கொரோனா பணிகளை மேற்கொள்வதற்காக கூகுள் நிறுவனம் 113 கோடி ரூபாய் வழங்கியுள்ளது.<\/p>\n\n\n\n<p>குறித்த நிறுவனத்தின் பொதுநல சேவைகளுக்கான நிதி ஓதுக்கீடு பிரிவு இதனை அறிவித்துள்ளது.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>இந்தத் தொகை மூலம் இந்தியாவில் 80 ஒக்சிஜன் உற்பத்தி நிலையங்கள் அமைக்கப்பட உள்ளதாகவும், இது தவிர கிராமப்புறங்களில் உள்ள சுகாதாரப் பணியாளர்களின் திறன் மேம்பாட்டுக்கான நடவடிக்கைகள் மேற்கொள்ளப்பட இருப்பதாகவும் கூகுள் இந்தியா நிறுவனத்தின் தலைவரான சஞ்சய் குப்தா தெரிவித்தள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/117532\/\" rel=\"nofollow\">இந்தியாவிற்கு கூகுள் நன்கொடை வழங்கியது!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/117532\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/google.jpg"],"pubdate":"Fri, 18 Jun 2021 10:39:58 +0000"},{"title":"சிம்பு பட நாயகியின் கியூட்டான சிறுவயது புகைப்படம் வைரல்…!","text":"<p>கொரோனா ஊரடங்கு காலத்தில் படப்பிடிப்பு இல்லாததால் நடிகர் நடிகைகள் தற்போது வீட்டில் ஓய்வு எடுத்து வருகின்றனர்.<\/p>\n\n\n\n<p>ஓய்வு நேரத்தில் சமூக வலைதளங்களில் அவர்கள் ஆக்டிவாக இருக்கிறார்கள். குறிப்பாக நடிகைகள் பலர் தங்களுடைய சிறு வயதுப் புகைப்படங்களை வெளியிட்டு அசத்தி வருகின்றனர்.<\/p>\n\n\n\n<p>அந்தவகையில் தமிழ், தெலுங்கு, மலையாள நடிகைகளில் ஒருவரான மஞ்சிமா மோகன் தனது இன்ஸ்டாகிராம் பக்கத்தில் தனது சிறுவயது புகைப்படத்தை பதிவு செய்துள்ளார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-47082\" height=\"1024\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/manjimamohan_118649183_3488524867859134_7153952001269913397_n-1024x1024.jpg\" width=\"1024\" \/><\/figure><\/div>\n\n\n\n<p>அம்மா மற்றும் பாட்டியுடன் மஞ்சிமா மோகன் இருக்கும் இந்த புகைப்படத்திற்கு லைக்குகள் குவிந்து வருகிறது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-47083\" height=\"691\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/manjima.png\" width=\"450\" \/><\/figure><\/div>\n\n\n\n<p>சிம்பு நடித்த &#8216;அச்சம் என்பது மடமையடா&#8217; படம் மூலம் தமிழில் அறிமுகமான மஞ்சிமா தற்போது விஜய் சேதுபதியுடன் துக்ளக் தர்பார் ஜீவாவுடன் களத்தில் இருப்போம் உள்பட ஒருசில படங்களில் நடித்து வருகிறார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/manjima-mohan-childhood-photo-goes-viral\/\" rel=\"nofollow\">சிம்பு பட நாயகியின் கியூட்டான சிறுவயது புகைப்படம் வைரல்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/manjima-mohan-childhood-photo-goes-viral\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/manjimamohan_118649183_3488524867859134_7153952001269913397_n-1024x1024.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/manjima.png"],"pubdate":"Fri, 18 Jun 2021 10:38:56 +0000"},{"title":"126 மாணவர்களின் குடும்பங்களுக்கு 10 கிலோ அரிசிப்பைகள்; நெகிழவைத்த அரசுப்பள்ளி ஆசிரியர்கள்!","text":"<p>புதுக்கோட்டை மாவட்டம்  விராலிமலை அருகே கவரப்பட்டியில் ஊராட்சி ஒன்றியத் தொடக்கப்பள்ளி செயல்பட்டு வருகிறது. ஊரடங்கு நேரத்திலும் இப்பள்ளி ஆசிரியர்கள் தங்கள் மாணவர்களை வாட்ஸ் அப் மூலம் படிக்க வைப்பதுடன், வாசிப்பு, ஓவியம், நடனம் என அவர்களின் தனித்திறன்களையும் ஊக்குவித்து வருகின்றனர். இங்கு பணிபுரியும் ஆசிரியை மீனா, மெய்யெழுத்துகளைத் தன் மாணவர்கள் எளிதாகக் கற்றுக்கொள்ளும் வகையில் பாடி, ஆடி வெளியிட்ட வீடியோ சில மாதங்களுக்கு முன் சமூக வலைதளங்களில் செம வைரல்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/7ac36176-4ed8-4e74-abf7-e99e7e05d194\/IMG_20210617_WA0284.jpg\" \/><figcaption>அரிசிப்பைகள் அளித்த ஆசிரியர்கள்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/kavitha-ramu-ias-responds-to-people-who-tagged-her-in-caste-related-fb-posts\">``சாதிய அடையாளங்களோடு என்னைப் பார்க்காதீர்கள்!\" - புதுக்கோட்டை ஆட்சியர் கவிதா ராமு<\/a><\/p><p>இந்நிலையில், இந்தக் கொரோனா சூழலிலும் பொதுமுடக்கத்திலும் தங்கள் மாணவர்களின் குடும்பங்கள் வாழ்வாதாரத்துக்கே சிரமப்படுவதை அறிந்த இந்தப் பள்ளி ஆசிரியர்கள், அது குறித்து மிகவும் வருந்தினர். அதோடு நிற்காமல் அதற்குத் தங்களால் ஆன உதவியைச் செய்ய முடிவெடுத்தனர். பள்ளி மாணவர்கள் மற்றும் தூய்மைப்பணியாளர், சமையலர்கள், பள்ளியில் பணிபுரியும் ஊழியர்கள் என 130-க்கும் மேற்பட்டோருக்கு, ஒவ்வொருவருக்கும் தலா 10 கிலோ வீதம் ரூ.50,000 மதிப்பிலான அரிசிப்பைகளை வழங்கி அனைவரையும் நெகிழ வைத்திருக்கின்றனர்.<\/p><p>இதுபற்றிப் பேசிய இடைநிலை ஆசிரியை மீனா, ``எங்கள் பள்ளிக்கு அருகில் இருக்கும்  பாட்னாபட்டி அரசு தொடக்கப் பள்ளியில் கடந்த சில தினங்களுக்கு முன்பு அங்குள்ள ஆசிரியர்கள் மூன்று பேர் சேர்ந்து தங்கள் மாணவர்களுக்குத் தங்களால் முடிந்த நிவாரண உதவிகளைச் செய்தனர். அதைப் பார்த்ததும்தான், இத்தனை நாளாக எங்கள் பிள்ளைகளின் குடும்பங்கள் படும் கஷ்டம் பற்றி நாங்கள் அறியாமல் போய்விட்டோமே என்று வருத்தமாக இருந்தது. உடனே, எங்கள் மாணவர்களின் பெற்றோர்களிடம் பேசினோம். அப்போதுதான் அவர்களின் கஷ்டங்கள் புரிந்தது. குறிப்பாக, உணவுப் பொருள்கள்தான் அவர்களின் முதன்மையான தேவை என்று புரிந்தது. <\/p><p>எங்கள் பள்ளி தலைமையாசிரியர்  விசாலாட்சி தாமாக முன்வந்து, ``உடனடியாக நாமும் ஒவ்வொரு வீட்டுக்கும் அரிசிப்பைகளைக் கொடுக்கலாம்\" என்றார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/9a1c0074-2d3b-4e81-8211-d239c17dc696\/IMG_20210617_WA0210.jpg\" \/><figcaption>அரிசிப்பைகள் அளித்த ஆசிரியர்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/pudukottai-mla-drmuthuraja-appointed-12-nurses-for-covid-wards-by-his-own-expense\">புதுக்கோட்டை: 'சொந்த செலவில் 12 செவிலியர்கள் நியமனம்;அசத்தும் எம்.எல்.ஏ முத்துராஜா!'<\/a><\/p><p>தலைமையாசிரியை, ஆசிரியைகள் காவேரியம்மாள், பெஞ்சமின், நான் என அனைவரும் ஒன்று சேர்ந்து எங்களால் முடிந்த தொகையை ஒதுக்கி எங்க பள்ளி மாணவர்கள் 126 பேர்,  பள்ளி தூய்மைப்பணியாளர், சத்துணவு அமைப்பாளர் மற்றும் சமையலர்களுக்கு 10 கிலோ அரிசிப்பைகளை வழங்கினோம். பிள்ளைகளின் பெற்றோர்கள் அனைவரும் மிகவும் மகிழ்ந்தார்கள். எங்களாலான உதவிகளைத் தொடர்ந்து அவர்களுக்குச் செய்ய வேண்டும்.  <\/p><p>பாட்னாப்பட்டி தொடக்கப்பள்ளி ஆசிரியர்களைப் பார்த்துத்தான் எங்கள் பிள்ளைகளுக்கு உதவும் யோசனை எங்களுக்குத் தோன்றியது. எங்களைப் பார்த்து பிற அரசுப் பள்ளி ஆசிரியர்களும் இந்த முயற்சியைத் தொடர்ந்தால் சிறப்பாக இருக்கும்'' என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/viralimalai-govt-school-teachers-helped-their-students-family-by-providing-rice-bags","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/a175806f-f0dc-4610-bf27-4bcd2c6fa7bf\/IMG_20210617_WA0211.jpg"],"pubdate":"Fri, 18 Jun 2021 10:28:55 +0000"},{"title":"சுவிஸ் வங்கிகளில் பன்மடங்கு அதிகரித்துள்ள இந்தியர்களின் பணம்…!","text":"<p>சுவிஸ் வங்கிகளில் இந்தியர்களின் பணம் கடந்த இரு ஆண்டுகளில் பன்மடங்கு உயர்ந்து இருப்பது தெரிய வந்துள்ளது. இந்த விவகாரம் டுவிட்டரில் டிரெண்ட் ஆகியுள்ளது.<\/p>\n\n\n\n<p>ஐரோப்பிய நாடான சுவிட்சர்லாந்தில் உள்ள வங்கிகள் கருப்பு பணத்தை பதுக்கி வைப்பவர்களின் சொர்க்கமாக உள்ளது.<\/p>\n\n\n\n<p>இந்தியாவை சேர்ந்த நிறுவனங்கள் மற்றும் தனிநபர்கள் சுவிஸ் வங்கிகளில் முதலீடு செய்துள்ளனர். கடந்த ஆண்டிற்கான நிதி சார்ந்த வருடாந்திர தரவுகளை சுவிஸ் தேசிய வங்கி வெளியிட்டுள்ளது.<\/p>\n\n\n\n<p>அதில் இந்த வங்கிகளில் இந்தியர்கள் வைத்துள்ள நிதிகள் குறித்த தகவல்களும் கிடைத்துள்ளன.<br \/>இதில் இந்தியாவை சேர்ந்த நிறுவனங்கள் மற்றும் தனிநபர்கள் சுவிஸ் வங்கிகளில் 20, 706 கோடி ரூபாய் முதலீடு செய்துள்ளனர்.<\/p>\n\n\n\n<p>இது 2019ஆம் ஆண்டு இறுதியில் 6,625 கோடியாக இருந்தது குறிப்பிடத்தக்கது. இந்த 20,706 கோடி ரூபாயில் 4000 கோடி ரூபாய் வாடிக்கையாளர்களின் டெபாசிட் தொகை எனவும் மீதமுள்ள பணம் சேமிப்புகள் எனவும் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>கடந்த 13 ஆண்டுகளில் இதுதான் அதிகபட்ச தொகையாக இருக்கும் என கூறப்படுகிறது. அதே சமயம் இரண்டு ஆண்டுகளாக குறைந்திருந்த முதலீடு தற்போது அதிகரித்துள்ளதாக தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த தகவல்கள் வெளியானது முதலே சமூக வலைதளமான டுவிட்டரில் சுவிஸ், rs20700 போன்ற ஹேஷ்டேகுகள் தேசிய அளவில் ட்ரண்ட் ஆகியுள்ளன.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/indians-investment-in-swiss-banks-increased\/\" rel=\"nofollow\">சுவிஸ் வங்கிகளில் பன்மடங்கு அதிகரித்துள்ள இந்தியர்களின் பணம்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/indians-investment-in-swiss-banks-increased\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-8-16.jpg"],"pubdate":"Fri, 18 Jun 2021 10:16:37 +0000"},{"title":"17 மொழிகளில், 190 நாடுகளில் வெளிவந்த ஜகமே தந்திரம்.. தனுஷுக்கு தமிழில் வாழ்த்து கூறிய அவெஞ்சர்ஸ் பட இயக்குனர்","text":"<p>இந்திய அளவில் எதிர்பார்ப்பை கிழப்பி உள்ள ஜகமே தந்திரம் இன்று வெளியாகியுள்ளது. நெட்பிளிக்ஸ் தளத்தில் 17 மொழிகளில் 190 நாடுகளில் இந்த படம் வெளியிடப்பட்டுள்ளது.<\/p>\n<p>இந்த நிலையில் அவெஞ்சர்ஸ் படத்தின் இயக்குனர் வாழ்த்துக்களை தெரிவித்துள்ளார். ஹாலிவுட் படமான தி கிரே மேன் என்ற படத்தில் தற்போது நடித்து வருகிறார்.<\/p>\n<p>அந்தப்படத்தை அந்தோணி மற்றும் ஜோரு சோ இயக்கி வருகின்றனர். இவர்கள் ஏற்கனவே  அவெஞ்சர்ஸ் இன்ஃபினிட்டி வார் மற்றும் என் கேம் உள்ளிட்ட திரைப்படங்களை இயக்கியவர்கள்.<\/p>\n<p>அந்தோனி மற்றும் ஜோ ரூசோ ஆகியோர் தனுஷுக்கு &#8216;சூப்பர் டா தம்பி&#8217; என்று தமிழில் ட்விட்டரில் பதிவிட்டு அமர்க்களப்படுத்தி உள்ளனர்.<\/p>\n<p>தனுஷ் ரசிகர்கள் கொண்டாடி வருகின்றனர். அவர்கள் போட்ட ட்விட்டர் பதிவிற்கு தனுஷ் நன்றிகளை தெரிவித்துள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239493\" style=\"width: 610px;\"><img alt=\"dhanush-twit-reply\" class=\"size-full wp-image-239493\" height=\"227\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/dhanush-twit-reply.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239493\">dhanush-twit-reply<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/hollywood-directors-wished-dhanush-jagame-thandhiram-movie-release-to-sucesss\/\" rel=\"nofollow\">17 மொழிகளில், 190 நாடுகளில் வெளிவந்த ஜகமே தந்திரம்.. தனுஷுக்கு தமிழில் வாழ்த்து கூறிய அவெஞ்சர்ஸ் பட இயக்குனர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/hollywood-directors-wished-dhanush-jagame-thandhiram-movie-release-to-sucesss\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/dhanush-twit-reply.jpg"],"pubdate":"Fri, 18 Jun 2021 10:12:03 +0000"},{"title":"#ICCWTC ஃபைனல்: டாஸ் போடுறதுக்கு முன் கடைசி நேரத்தில் அவரை தூக்கிட்டு இவர் சேர்க்கப்படலாம் - கவாஸ்கர்","text":"ஐசிசி உலக டெஸ்ட் சாம்பியன்ஷிப் ஃபைனல் இன்று தொடங்கியிருக்க வேண்டியது. சவுத்தாம்ப்டனில் இன்று மழை பெய்ததால், பிற்பகல் 3 மணிக்கு தொடங்கியிருக்க வேண்டிய போட்டி, காலதாமதமானது. மழை விட்டு விட்டு தொடர்ந்து பெய்ததால், முதல் நாள் ஆட்டம் முழுவதும் ரத்து செய்யப்பட்டது.  இந்த போட்டிக்கான இந்திய அணியின் ஆடும் லெவன் நேற்று அறிவிக்கப்பட்டது. 6 பேட்ஸ்மேன்கள், 5 பவுலர்கள் என்ற காம்பினேஷனுடன் இந்திய அணி ஆடவுள்ளது.  டெஸ்ட் சாம்பியன்ஷிப் ஃபைனலுக்கான இந்திய அணி:  ரோஹித் சர்மா, ஷுப்மன் கில், புஜாரா, விராட் கோலி(கேப்டன்), ரஹானே(துணை கேப்டன்), ரிஷப் பண்ட்(விக்கெட் கீப்பர்), ரவீந்திர ஜடேஜா, ரவிச்சந்திரன் அஷ்வின், இஷாந்த் சர்மா, ஷமி, பும்ரா.  சவுத்தாம்ப்டனில் மழை பெய்வதால் கண்டிஷன் மந்தமாகவே இருக்கிறது. அதனால் ஸ்பின் பவுலிங்கிற்கு ஆடுகளத்தில் ஒத்துழைப்பு இருக்காது. எனவே ஒரு ஸ்பின்னருக்கு பதிலாக(பெரும்பாலும் ஜடேஜா) கூடுதல் பேட்ஸ்மேன் ஒருவர்(ஹனுமா விஹாரி) சேர்க்கப்படலாம் என்று கவாஸ்கர் கருத்து தெரிவித்துள்ளார்.  இதுகுறித்து பேசியுள்ள கவாஸ்கர், &nbsp;இந்திய அணி நேற்று அறிவிக்கப்பட்டது. ஆனால் அது இறுதியான அணி அல்ல. கேப்டன்கள் அணி வீரர்கள் ஷீட்டை பகிர்ந்துகொள்ளும் வரை எதுவும் இறுதியானது அல்ல. கடைசி நேரத்தில் என்ன மாற்றம் வேண்டுமானாலும் செய்யப்படலாம். எதிரணியின் ஆடும் லெவனை பார்த்துவிட்டு அதற்கேற்ப அணியில் மாற்றங்கள் செய்யப்படலாம்.&nbsp;  எனவே டாஸ் போடுவதற்கு முன் எப்போது வேண்டுமானாலும் அணி காம்பினேஷன் மாற்றப்படும். இங்கிலாந்தின் இப்போதைய கண்டிஷன் நியூசிலாந்து ஃபாஸ்ட் பவுலர்களுக்கு சாதகமாக இருக்கும். எனவே 6ம் வரிசையிலிருந்து ரிஷப் பண்ட் 7ம் வரிசைக்கு தள்ளப்பட்டு, 6ம் வரிசையில் ஒரு பேட்ஸ்மேன் இறக்கப்படலாம். ஒரு ஸ்பின்னர் நீக்கப்பட்டு, அவருக்கு பதிலாக கூடுதலாக ஒரு பேட்ஸ்மேன் சேர்க்கப்படலாம் என்று கவாஸ்கர் தெரிவித்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/sunil-gavaskar-opines-team-india-playing-eleven-might-change-anytime-before-toss-quwp0i","image":["http:\/\/static.asianetnews.com\/images\/01cxf4neqtv1j85jg15jevwpn9\/gavaskar_760x400.jpg"],"pubdate":"Fri, 18 Jun 2021 10:11:06 +0530"},{"title":"ஒன்றைக்கூட உருவாக்காத மோடி இதைச் செய்யலாமா..? போட்டுத்தாக்கும் கே.எஸ்.அழகிரி..!","text":"இதுதொடர்பாக கே.எஸ்.அழகிரி வெளியிட்டுள்ள அறிக்கையில், “இந்தியன் ஓவர்சீஸ் வங்கியையும், சென்ட்ரல் பேங்க் ஆஃப் இந்தியாவையும் தனியாருக்கு விற்கும் நடவடிக்கையை மத்திய அரசு தொடங்கியுள்ளது. இந்தியன் ஓவர்சீஸ் வங்கியின் சந்தை முதலீடு ரூ.31 ஆயிரத்து 641 கோடி. இரண்டு வங்கிகளையும் சேர்த்து மொத்த சந்தை மதிப்பு ரூ.44 ஆயிரம் கோடி. எல்.ஐ.சி மற்றும் பொதுத் துறை நிறுவனங்களை தனியார்மயமாக்கி ரூ.1.75 லட்சம் கோடிகளை திரட்டுவதே மத்திய அரசின் திட்டமாக இருக்கிறது. இதன் அடிப்படையிலேயே, கடந்த பிப்ரவரியில் பட்ஜெட் தாக்கல் செய்த போது, 6 பொதுத்துறை வங்கிகளை விற்பனை செய்ய முடிவு செய்திருப்பதாக, வங்கிகளின் பெயர்களைக் குறிப்பிடாமல் மத்திய நிதியமைச்சர் நிர்மலா சீதாராமன் அறிவித்தார்.&nbsp; அதன்படி, பேங்க் ஆஃப் மகாராஷ்டிரா, பஞ்சாப் மற்றும் சிந்து பேங்க், யூகோ பேங்க், பேங்க் ஆஃப் இந்தியா, இந்தியன் ஓவர்சீஸ் வங்கி மற்றும் சென்ட்ரல் பேங்க் ஆஃப் இந்தியா வங்கியை தனியாருக்கு விற்பனை செய்வது என்ற பரிந்துரையை மத்திய அரசுக்கு நிதி ஆயோக் பரிந்துரைத்துள்ளது. இந்தியன் ஓவர்சீஸ் வங்கி போன்ற லாபத்தில் இயங்கும் வங்கிகளை தனியாருக்குத் தாரை வார்த்துக் கொடுக்க வேண்டிய அவசியம் என்ன என்ற கேள்விக்கு மோடி அரசிடம் இதுவரை பதில் இல்லை. எனினும் ஆண்டுக்கு 2 பொதுத் துறை வங்கிகளைத் தனியார் மயமாக்குவதில் தீவிரம் காட்டி வருகின்றனர். அந்த வகையில், 2021-22 ஆண்டில் சென்ட்ரல் பேங்க் ஆஃப் இந்தியா மற்றும் இந்தியன் ஓவர்சீஸ் வங்கியை விற்பனை செய்யும் நடவடிக்கையில் மத்திய அரசு இறங்கியுள்ளது. இதுதவிர, மாநில கட்டுப்பாட்டில் இயங்கும் வங்கிகளையும் தனியார் மயமாக்குவது தொடர்பாகச் சட்டத் திருத்தம் செய்ய மத்திய அரசு ஆலோசித்து வருவதும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது. இந்தியன் ஓவர்சீஸ் வங்கி தமிழகத்தின் பாரம்பரிய வங்கியாகும். கடந்த 10.02.1939 ஆம் ஆண்டு எம்சிடிஎம். சிதம்பரம் செட்டியாரால் தொடங்கப்பட்டு, 1969ஆம் ஆண்டு அப்போதைய பிரதமர் இந்திரா காந்தியால் நாட்டுடைமையாக்கப்பட்டது. தற்போது தமிழ்நாட்டின் முன்னோடி வங்கியாகத் திகழும் இந்தியன் ஓவர்சீஸ் வங்கிக்கு, தமிழ்நாட்டின் பெரும் நகரங்களில் தொடங்கி குக்கிராமங்கள் வரை 1,500 கிளைகள் உள்ளன. பிற கிளைகளுக்குப் பணம் செலுத்தும் போதும், புத்தகம் வரவு வைத்தல் போன்ற சேவைகளுக்கும் இந்தியன் ஓவர்சீஸ் வங்கியில் கட்டணம் வசூலிப்பதில்லை. தமிழ்நாட்டில் இந்தியன் ஓவர்சீஸ் வங்கியில் கணக்கு வைத்திருப்பவர், இந்தியாவின் எந்த வங்கிக் கிளையிலும் சேவைக் கட்டணம் இன்றி பணம் எடுக்கலாம். மற்ற வங்கிகளில் இந்த சேவைக்குத் தனியாகக் கட்டணம் வசூலிக்கிறார்கள். கிராமப்புற மக்களுக்கு இந்தியன் ஓவர்சீஸ் வங்கி ஆற்றி வரும் சேவை மகத்தானது. குறைந்த வட்டியில் விவசாய நகைக்கடன், பயிர்க்கடன், மகாத்மா காந்தி ஊரக வேலைவாய்ப்பு சம்பளம் போன்ற எண்ணற்ற சேவைகளை அடுக்கிக் கொண்டே போகலாம். இதுவரை ஒரு வங்கியைக் கூட உருவாக்காத மோடி அரசு, மக்களுக்கு சேவை செய்து கொண்டும், அதேசமயம் லாபத்திலும் இயங்கும் இந்தியன் ஓவர்சீஸ் போன்ற வங்கிகளை விற்க முயல்வது மக்கள் விரோதப் போக்காகும். மக்களுக்காக உருவாக்கப்பட்ட வங்கி முறையையே குழிதோண்டிப் புதைத்துவிட்டு, பெரும் பணக்காரர்களுக்கான வங்கிகளாக மாற்றுவதே மோடி அரசின் திட்டமாக இருக்கிறது. ஏற்கெனவே இருக்கும் தனியார் வங்கிகள் மக்களிடம் எந்த வகையில் எல்லாம் சுரண்டிக் கொண்டிருக்கின்றன என்பது ஊரறிந்த உண்மை. இந்த நிலையில், மக்களுக்காகச் செயல்படும் இந்தியன் ஓவர்சீஸ் வங்கி போன்ற பொதுத்துறை வங்கிகளை தனியாருக்கு விற்றால், அவை எந்த வகையில் மக்களுக்குப் பயன்படும் ?&nbsp; எனவே, தமிழ்நாட்டுக்குப் பெருமை சேர்க்கும் வகையில் 85 ஆண்டுகளாக இயங்கி வரும் இந்தியன் ஓவர்சீஸ் வங்கியைத் தனியாருக்குத் தாரை வார்க்கும் முடிவை மத்திய அரசு திரும்பப் பெற வேண்டும். இந்தியன் ஓவர்சீஸ் வங்கியில் 26 ஆயிரம் ஊழியர்களும், சென்ட்ரல் பேங்க் ஆஃப் இந்தியாவில் 33 ஆயிரம் ஊழியர்களும் பணியாற்றி வருகிறார்கள். மோடி அரசின் முடிவால், இந்த ஊழியர்களின் எதிர்காலம் கேள்விக்குறியாகும் நிலை ஏற்பட்டுள்ளது. இந்தியன் ஓவர்சீஸ் வங்கியைத் தனியாரிடம் விற்றால், தமிழகத்தில் விவசாயிகள், ஏழை, எளிய மக்கள் பெரிதும் பாதிக்கப்படுவார்கள். தமிழக மக்களின் வாழ்வாதாரத்தைப் பெருக்க உறுதுணையாக இருக்கும் இந்தியன் ஓவர்சீஸ் வங்கியைத் தனியாருக்கு விற்பனை செய்யும் மோடி அரசின் சர்வாதிகார, எதேச்சதிகார, மக்கள் விரோத நடவடிக்கைக்கு எதிராக மக்களும், அனைத்துக் கட்சியினரும், அமைப்புகளும் ஓரணியில் திரண்டு போராட முன்வரவேண்டும் என்று கேட்டுக் கொள்கிறேன்.” என்று அறிக்கையில் கே.எஸ். அழகிரி தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/can-modi-do-this-without-creating-a-single-one-ks-alagiri-to-attack--quwoxs","image":["https:\/\/static.asianetnews.com\/images\/01e5vxfc55t1py8rhwhg3c6jx1\/ks-alagiri_760x400.gif"],"pubdate":"Fri, 18 Jun 2021 10:09:28 +0530"},{"title":"ஆட்டத்தைத் தொடங்கி மம்தா பானர்ஜி..? திரிபுராவில் பாஜக ஆட்சியை காலி செய்ய காய்நகர்த்தும் திரிணாமூல் காங்கிரஸ்?","text":"நாடாளுமன்றத் தேர்தலுக்கு முன்பாக இருந்தே மேற்கு வங்காளத்தில் திரிணாமூல் காங்கிரஸ் கட்சியைச் சேர்ந்தவர்கள் பாஜகவின் இணைந்துவந்தனர். சட்டப்பேரவைத் தேர்தலுக்கு முன்பாக திரிணாமூல் காங்கிரஸ் கட்சியிலிருந்து பல அமைச்சர்கள், எம்.எல்.ஏ.க்கள், தலைவர்கள் என பலர் பாஜகவுக்குத் தாவினர். ஆனால், சட்டப்பேரவைத் தேர்தலில் திரிணாமூல் காங்கிரஸ் கட்சி மாபெரும் வெற்றி பெற்றது. மேற்கு வங்காளத்தில் பாஜக 77 தொகுதிகளில் வென்று முன்னேற்றம் கண்டபோதும், ஆட்சியைப் பிடிக்க வேண்டும் என்ற எண்ணம் ஈடேறவில்லை.   இந்நிலையில் மேற்குவங்காளத்தில் மம்தா மீண்டும் ஆட்சியைப் பிடித்து முதல்வரானதால், பாஜகவுக்கு சென்றவர்கள் மீண்டும் திரிணாமூலுக்கு திரும்பியப்படி உள்ளனர். அவர்களில் மூத்த தலைவரான முகுல் ராய் மீண்டும் திரிணாமுல் காங்கிரஸில் இணைந்தார். இந்நிலையில் திரிணாமூல் காங்கிரஸ் கட்சியில் சேர்ந்த முகுல்ராய் மூலம் திரிபுராவில் நடைபெறும் பாஜக ஆட்சிக்கு எதிராகச் சிக்கல் ஏற்படுத்தப்பட்டுள்ளதாக தகவல்கள் வெளியாகி உள்ளன. திரிபுராவில் முதல்வர் பிப்லாப் குமார் தேவ்வுக்கு எதிராக 9 எம்.எல்.ஏக்கள் திடீரென போர்க்கொடி உயர்த்தியுள்ளனர். இந்த அதிருப்தி எம்.எல்.ஏக்கள் 9 பேரும் முகுல்ராயுடன் தொடர்பில் இருப்பதாக தகவல்கள் வெளியாகி உள்ளன. பாஜகவுக்குப் பதிலடி தர வேண்டும் என்பதிலும் 2024 நாடாளுமன்றத் தேர்தலில் மத்தியில் ஆட்சிப் பொறுப்பிலிருந்து பாஜகவை அப்புறப்படுத்த வேண்டும் என்பதிலும் தற்போது மம்தா பானர்ஜி கவனம் செலுத்தத் தொடங்கியுள்ளார். இந்த சூழ்நிலையில் மேற்குவங்க அண்டை மாநிலமான திரிபுராவில் பாஜக ஆட்சிக்கு சிக்கல் ஏற்படுத்தும் முயற்சியை திரிணாமூல் காங்கிரஸ் தொடங்கியிருப்பதாகக் கூறப்படுகிறது. திரிபுராவில் ஏற்பட்டுள்ள இந்தத் திடீர் சிக்கலைத் தொடர்ந்து பாஜக மூத்த தலைவர்கள் திரிபுரா விரைந்துள்ளனர். அதிருப்தி எம்.எல்.ஏக்களுடன் மூத்த தலைவர்கள் பேச்சுவார்த்தை நடத்திவருவதாகவும் கூறப்படுகிறது. இந்தத் திடீர் அரசியல் மாற்றம் காரணமாக டெல்லி-மேற்குவங்காளம்-திரிபுராவில் அரசியல் மட்டத்தில் பரபரப்பு ஏற்பட்டுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/india\/mamta-banerjee-starts-the-game-trinamool-congress-plan-to-vacate-bjp-rule-in-tripura--quwo0g","image":["https:\/\/static.asianetnews.com\/images\/01f73gp451hez4msdejt0p93yj\/mamata-jpg_760x400.jpg"],"pubdate":"Fri, 18 Jun 2021 09:49:29 +0530"},{"title":"ஊஞ்சல் கயிறு கழுத்தில் சிக்கி 9 வயது சிறுமி பலி","text":"<p>இலங்கை மட்டக்களப்பு அருகே சின்ன உப்போடை உள்ளது.<\/p>\n\n\n\n<p>அங்கு ரிஷோனா என்ற 9 வயது சிறுமி வீட்டில் ஊஞ்சலில் விளையாடிக் கொண்டிருந்துள்ளார்.<\/p>\n\n\n\n<p>அப்போது, அவரது கழுத்தில் ஊஞ்சல் கயிறு சிக்கி இறுகியதில் அவர் மயக்கமடைந்துள்ளார்.<\/p>\n\n\n\n<p>இதனையடுத்து சிறுமி மட்டக்களப்பு மருத்துவமனைக்கு கொண்டு செல்லப்பட்டு அனுமதிக்கப்பட்டுள்ளார்.<\/p>\n\n\n\n<p>தொடர்ந்து அங்கிருந்து மேல்சிகிச்சைக்காக கல்முனை ஆதார வைத்தியசாலைக்கு கொண்டு சென்று அனுமதிக்கப்பட்டு சிகிச்சை பெற்று வந்த நிலையில் உயிரிழந்துள்ளார்.<\/p>\n\n\n\n<p>சிறுமியின் உயிரிழப்பு அப்பகுதியில் சோகத்தை ஏற்படுத்தியுள்ளது. இது குறித்து போலீசார் விசாரணை நடத்தி வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/small-girl-death-in-sri-langa\/\" rel=\"nofollow\">ஊஞ்சல் கயிறு கழுத்தில் சிக்கி 9 வயது சிறுமி பலி<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/small-girl-death-in-sri-langa\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/oie_1811444396aMTIfs.jpg"],"pubdate":"Fri, 18 Jun 2021 09:48:34 +0000"},{"title":"புடவையில் கிக் ஏற்றும் கர்ணன் பட நடிகை ரஜிஷா .. தகதகவென பற்றி எரியும் இணையதளம்!","text":"<p>தனுஷ் மற்றும் மாரி செல்வராஜ் கூட்டணியில் வெளியாகி மிகப்பெரிய வரவேற்பைப் பெற்று வெற்றிகரமாக திரையரங்குகளில் ஓடிய திரைப்படம் தான் கர்ணன்(karnan).<\/p>\n<p>அசுரன் படத்திற்கு பிறகு தனுஷின் நடிப்பிற்கு தீனி போடும் திரைக்கதையை உருவாக்கி உள்ளார் என மாரி செல்வராஜுக்கு ஏகப்பட்ட பாராட்டுகள் குவிந்து வருகின்றன. கர்ணன் திரைப்படமும் தேசிய விருதை வெல்லும் என பலரும் கணித்துள்ளனர்.<\/p>\n<p>அதுமட்டுமில்லாமல் படத்தின் இசையமைப்பாளர் சந்தோஷ் நாராயணன், முக்கிய வேடத்தில் நடித்திருந்த நடராஜ், தயாரிப்பாளர் கலைப்புலி எஸ் தாணு என படத்தைப் பார்த்து பார்த்து செதுக்கி உள்ளனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239488\" style=\"width: 610px;\"><img alt=\"rajisha\" class=\"size-full wp-image-239488\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/rajisha-3.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239488\">rajisha<\/p><\/div>\n<p>அவருடைய எதார்த்தமான நடிப்பின் மூலம் முதல் படத்திலேயே ரசிகர்களை கவர்ந்து விட்டார் என்றுதான் சொல்ல வேண்டும். அம்மணியின் அடுத்தடுத்த ஒவ்வொரு விஷயங்களையும் ரசிகர்கள் கவனித்து வருகின்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239485\" style=\"width: 610px;\"><img alt=\"rajisha\" class=\"size-full wp-image-239485\" height=\"600\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/rajisha-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239485\">rajisha<\/p><\/div>\n<p>அந்தவகையில் படத்தில் பாவாடை தாவணியில் இழுத்துப் போர்த்தி நடித்து வந்த ரஜிஷா விஜயன் முதல் முறையாக தொடை அழகை காட்டி புகைப்படம் வெளியிட்டுள்ளது ரசிகர்களை கவர்ந்தது. தற்போது மீண்டும் புடவையில் மல்லு ஆண்டியாக மாறியுள்ள புகைப்படம் வெளிவந்து ரசிகர்களை உற்சாகப்படுத்த உள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239486\" style=\"width: 610px;\"><img alt=\"rajisha\" class=\"size-full wp-image-239486\" height=\"531\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/rajisha-2.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239486\">rajisha<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/karnan-actress-rajisha-vijayan-glamour-photos\/\" rel=\"nofollow\">புடவையில் கிக் ஏற்றும் கர்ணன் பட நடிகை ரஜிஷா .. தகதகவென பற்றி எரியும் இணையதளம்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/karnan-actress-rajisha-vijayan-glamour-photos\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/rajisha-3.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/rajisha-1.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/rajisha-2.jpg"],"pubdate":"Fri, 18 Jun 2021 09:30:31 +0000"},{"title":"``சாதிய அடையாளங்களோடு என்னைப் பார்க்காதீர்கள்!\" - புதுக்கோட்டை ஆட்சியர் கவிதா ராமு","text":"<p>தமிழகம் முழுவதும் உயர் அதிகாரிகள் பலரும் இடமாற்றம் செய்யப்பட்டு வருகின்றனர். அந்த வகையில் புதுக்கோட்டை மாவட்ட ஆட்சியராக கவிதா ராமு ஐ.ஏ.எஸ் நியமிக்கப் பட்டுள்ளார். <\/p><p>மாநில ஒருங்கிணைந்த குழந்தைகள் வளர்ச்சித் திட்ட இயக்குநராகப் பணிபுரிந்த கவிதா ராமு, புதுக்கோட்டை மாவட்டத்தின் 41வது ஆட்சியராக ஜூன் 17-ம் தேதி பொறுப்பேற்றுக்கொண்டார். பொறுப்பேற்ற பின் அவர் செய்தியாளர்களுக்கு அளித்த பேட்டியில்,<br \/><br \/>``பெண்ணுரிமைப் போராளி, மாமேதை, சமூகப் போராளி, முதல் பெண் மருத்துவர் டாக்டர் முத்துலெட்சுமி ரெட்டி பிறந்த ஊரில் ஆட்சியராகப் பணிபுரிவதைப் பெருமையாகக் கருதுகிறேன். தமிழக முதல்வர், புதிதாகப் பொறுப்பேற்றுள்ள ஆட்சித் தலைவர்கள் செய்ய வேண்டிய பணிகள் குறித்து தேவையான அறிவுரைகளை வழங்கியுள்ளார். அதன்படி செயல்பட உள்ளேன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/b3f4c62d-0c29-42b1-9f58-96f7531939d1\/kavitha_ramu_ias.jpg\" \/><figcaption>கவிதா ராமு ஐ.ஏ.எஸ்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/social-affairs\/women\/kavitha-ramu-ias-speaks-about-how-she-tackles-judgments-for-her-actions\">`மற்றவர்களுக்காக என் தனித்துவத்தை ஏன் கைவிட வேண்டும்?' - கவிதா ராமு ஐ.ஏ.எஸ் #StopJudgingWomen<\/a><\/p><p>புதுக்கோட்டை மாவட்டத்தில் சுற்றுலாத்தலங்கள் அதிகம் இருக்கின்றன. எனவே, அவற்றை மேம்படுத்துதல், மகளிர் கல்வி, வேலைவாய்ப்புகள், வேளாண்மைத்துறை ஆகியற்றின் மீது கூடுதல் கவனம் செலுத்தப்படும். அருங்காட்சியக இயக்குநராக நான் பணியாற்றியபோது, புதுக்கோட்டை அரசு அருங்காட்சியகத்தின் மேம்பாட்டுப் பணிகளுக்காக இந்திய அரசின் நிதி ஒதுக்கப்பட்டது. அப்பணிகளின் தற்போதைய நிலை குறித்து விரைவில் ஆய்வு செய்வேன். <\/p><p>தொல்லியலில் முக்கியத்துவம் வாய்ந்த புதுக்கோட்டையில் சுற்றுலா வளர்ச்சி குறித்து கவனம் செலுத்துவேன். குறிப்பாக, மக்கள் நலத்திட்டங்களை விரைவாகக் கொண்டு சேர்த்து, பொதுமக்கள் தெரிவிக்கும் நியாயமான கோரிக்கைகள் மீது உடனுக்குடன் உரிய நடவடிக்கை மேற்கொள்ள உள்ளேன்\" என்றார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/399c3e15-4e8f-48da-a103-caf51151e145\/169333595_10158148333896139_966117087391307344_n.jpg\" \/><figcaption>கவிதா ராமு ஐ.ஏ.எஸ்<\/figcaption><\/figure><p>இந்நிலையில், கவிதா ராமுவின் புதிய பொறுப்பு குறித்து, சமூக வலைதளங்களில் அவருக்குப் பலரும் வாழ்த்துகளைப் பரிமாறினர். அவர்களுக்கு நன்றி தெரிவிக்கும் வகையில், கவிதா ராமு, தன் சமூக வலைதளத்தில் பதிவு ஒன்றை வெளியிட்டு இருந்தார்<\/p><p>அதில், ``என்னுடைய புதிய பொறுப்புக்கு பலரும் வாழ்த்துகள் தெரிவித்து இருக்கின்றனர். அனைவரின் வாழ்த்துகளுக்கும் அன்புக்கும் நான் நன்றி சொல்லக் கடமைப்பட்டிருக்கிறேன்.<\/p><p>அதே நேரம்,&nbsp;குறிப்பிட்ட சாதி அடையாளம் கொண்ட சில&nbsp;பதிவுகளிலும் நான் டேக் செய்யப்பட்டு இருப்பது வருத்தமளிக்கிறது. என்னைப் பற்றி முழுமையாகத் தெரியாதவர்களுக்கு நான் இதைச் சொல்லிக்கொள்ள விரும்புகிறேன். சமூக மறுமலர்ச்சி இயக்கங்களுக்குப் பெயர் போன மாநிலத்தைச் சேர்ந்தவள் நான். சமூக நீதி என் கருத்தாக்கங்களில் ஆழப் பதிந்துள்ளது.&nbsp;&nbsp;<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/0c85bf40-9aef-4270-b3b0-6da36763b5ad\/81836944_10156995394401139_3619146237694967808_n.jpg\" \/><figcaption>கவிதா ராமு ஐ.ஏ.எஸ்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/oddities\/miscellaneous\/120675-interview-with-multitalented-ias-officer-kavitha-ramu\">\"ஒரு வீடியோ..சில லட்சியங்கள்... பல கனவுகள்..!\" கவிதா ராமு ஐ.ஏ.எஸ்<\/a><\/p><p>பெரியாரின் பகுத்தறிவு மற்றும் சீர்திருத்தச் சித்தாந்தங்களைக் கேட்டும், படித்தும் வளர்ந்தவள் நான். பெரியார் அறிவுறுத்திய சில கொள்கைகளை என் வாழ்க்கையில் செயல்படுத்துபவள். அதில் முக்கியமானது, சாதி எதிர்ப்பு. எனவே, எந்த ஓர் அடையாத்திலிருந்தும் விடுபட்டு இருக்கும் என்னை, நீங்களும் அப்படியே பார்க்கக் கேட்டுக்கொள்கிறேன்.<\/p><p>அடையாளங்கள் சுமையாகிவிடுகின்றன. சில அடையாளங்கள் மனித இனத்துக்கு எதிராக அமையும் வண்ணம் உருவாக்கப் பட்டிருக்கின்றன. எனவே, நடனம் ஒன்றை மட்டுமே என் தனித்த அடையாளமாகச் சொல்லிக்கொள்ள நினைக்கிறேன். சக மனுஷியாக, ஒடுக்கப்பட்ட மக்களுக்கான சமூக நீதிக்கான பாதையில் என் சிறப்பான செயல்பாட்டைக் கொடுப்பேன்'' என்று குறிப்பிட்டுள்ளார்.&nbsp;<\/p><figure><\/figure><p>இது குறித்து கவிதா ராமுவிடம் பேசினோம். ``நான் தனிப்பட்ட நபர்களின் திறமை மற்றும் சமூகச் செயல்பாடுகளுக்கு முக்கியத்துவம் கொடுத்து, அவர்களை மதிக்கிறேன். சாதிகள் இல்லாத உலகம் உருவாக வேண்டும் என்பதே எனது கருத்து மற்றும் ஆசை'' என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/kavitha-ramu-ias-responds-to-people-who-tagged-her-in-caste-related-fb-posts","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/77b9ecce-0e0d-452f-a7fb-1d442521bc26\/IMG_20210617_WA0139.jpg"],"pubdate":"Fri, 18 Jun 2021 09:27:57 +0000"},{"title":"தொடரும் சசிகலாவின் ஆடியோ அரசியல்... தொண்டர்களையும் என்னையும் பிரிக்க முடியாது என ஈபிஎஸ்-ஓபிஎஸுக்கு பதிலடி!","text":"அதிமுக தொண்டர்களுடன் சசிகலா பேசிவரும் ஆடியோக்கள் தொடர்ந்து வெளியாகிவருகின்றன. இதுவரை 61 ஆடியோக்கள் வெளியே வந்துவிட்டன. சசிகலாவின் இந்த ஆடியோ பேச்சு, அதிமுக &nbsp;தலைமைக்கு எரிச்சலை ஏற்படுத்தியுள்ளது. சசிகலாவுக்கு எதிராக எடப்பாடி பழனிச்சாமி, ஓ.பன்னீர்செல்வம் உள்ளிட்ட அதிமுக தலைவர்கள் காட்டமாக விமர்சித்து வருகிறார்கள். மேலும் சசிகலாவுடன் பேசிய முன்னாள் அமைச்சர் ஆனந்தன் உள்பட 15 பேர் கட்சியை விட்டு நீக்கி ஓபிஎஸ்- இபிஎஸ் ஆகியோர் நடவடிக்கை எடுத்தனர். அதிமுக சார்பில் ஒவ்வொரு மாவட்டத்திலும் சசிகலாவுக்கு எதிராக தீர்மானங்கள் நிறைவேற்றப்பட்டு வருகின்றன. என்றாலும் அதிமுக தலைவர்களின் எதிர்ப்பை சசிகலா பொருட்படுத்தவே இல்லை. அதிமுக தொண்டர்களிடம் பேசுவதையும் சசிகலா நிறுத்தவில்லை. இந்நிலையில் சசிகலா பேசிய 62-வது ஆடியோ வெளியாகியுள்ளது. அந்த ஆடியோவில், “அதிமுக தொண்டர்களையும் என்னையும் பிரிக்கவே முடியாது. அவர்கள் என்ன தான் தீர்மானம் போட்டாலும் தாயையும் பிள்ளையையும் பிரிக்க முடியாது” என அதிமுக தலைவர்களின் நடவடிக்கைக்குப் பதிலடி கொடுத்திருக்கிறார். சசிகலாவின் இந்த தொடர் ஆடியோ அரசியல் அரசியல் வட்டாரத்தில் பரபரப்பை கிளப்பியுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/sasikalas-audio-politics-to-continue-reply-to-eps-ops-as-cadres-and-me-cannot-be-separated--quwmpo","image":["http:\/\/static.asianetnews.com\/images\/01dp97zfjyemrmvct80c3a959e\/images--3--jpg_760x400.jpg"],"pubdate":"Fri, 18 Jun 2021 09:21:25 +0530"},{"title":"#WIvsSA 2வது டெஸ்ட்: இதுலயாவது ஜெயிக்கணும்.. டாஸ் வென்ற வெஸ்ட் இண்டீஸின் அதிரடி முடிவு","text":"தென்னாப்பிரிக்க அணி வெஸ்ட் இண்டீஸில் சுற்றுப்பயணம் செய்து ஆடிவருகிறது. 2 டெஸ்ட் போட்டிகள் கொண்ட தொடரின் முதல் போட்டியில் தென்னாப்பிரிக்க அணி இன்னிங்ஸ் வித்தியாசத்தில் அபார வெற்றி பெற்ற நிலையில், 2வது டெஸ்ட் இன்று செயிண்ட் லூசியாவில் தொடங்கியது.  மழை காரணமாக போட்டி தாமதமாக தொடங்கியது. டாஸ் வென்ற வெஸ்ட் இண்டீஸ் அணி ஃபீல்டிங்கை தேர்வு செய்தது. முதல் போட்டியில் இன்னிங்ஸ் வித்தியாசத்தில் படுதோல்வி அடைந்த வெஸ்ட் இண்டீஸ் அணி, இந்த போட்டியிலாவது வெற்றி பெறும் முனைப்பில் உள்ளது.  வெஸ்ட் இண்டீஸ் அணி:  கிரைக் பிராத்வெயிட்(கேப்டன்), கீரன் பவல், ஷாய் ஹோப், கைல் மேயர்ஸ், ஜெர்மைன் பிளாக்வுட், ரோஸ்டன் சேஸ், ஜோஷுவா டா சில்வா(விக்கெட் கீப்பர்), ஜேசன் ஹோல்டர், கீமார் ரோச், ஜெய்டன் சீல்ஸ், ஷெனான் கேப்ரியல்.  தென்னாப்பிரிக்க அணி:  டீன் எல்கர்(கேப்டன்), மார்க்ரம், கீகன் பீட்டர்சன், வாண்டெர் டசன், கைல் வெரெய்ன், குயிண்டன் டி காக்(விக்கெட் கீப்பர்), வியான் முல்டர், கேஷவ் மஹராஜ், ரபாடா, நோர்க்யா, லுங்கி இங்கிடி. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/west-indies-win-toss-opt-to-field-against-south-africa-in-second-test-quwmbj","image":["https:\/\/static.asianetnews.com\/images\/01f8fw27vtqzar9k3r861mnbj2\/gettyimages-1233523118-594x594-jpg_760x400.jpg"],"pubdate":"Fri, 18 Jun 2021 09:12:56 +0530"},{"title":"கேரளா: `ஏகேஜி சென்டரின் எல்கேஜி மாணவி' - விமர்சனங்களுக்கு இளம் மேயர் ஆர்யா ராஜேந்திரன் பதில்","text":"<p>கேரள மாநில தலைநகரான திருவனந்தபுரம் மாநகராட்சி மேயராக 22 வயதான ஆர்யா ராஜேந்திரன் கடந்த ஆண்டு பொறுப்பேற்றுக்கொண்டார். எலக்ட்ரீசியனின் மகளான ஆர்யா ராஜேந்திரன் கல்லூரியில் படித்துக்கொண்டிருக்கும் நிலையில் சி.பி.எம் சார்பில் கவுன்சிலராக போட்டியிட்டு, இப்போது மாநகராட்சி மேயராக உள்ளார். அவர் மேயராக பொறுப்பேற்ற சமயத்தில் நாடுமுழுவதும் உள்ள அரசியல் தலைவர்கள் வாழ்த்தினார்கள். இந்த நிலையில் கரமன வார்டின் பா.ஜ.க கவுன்சிலர் அஜித், தனது முகநூல் பக்கத்தில் ஏற்கனவே ஒரு பதிவு போட்டிருந்தார். அதில், \"மாநகராட்சியில் உள்ள ஹிட்டாச் இயந்திரங்களை காணவில்லை. மாநகராட்சிக்கு இரண்டு ஹிட்டாச் இயந்திரங்கள் உண்டு. 70 லட்சம் ரூபாய் செலவில் இந்த இரண்டு ஹிட்டாச் இயந்திரங்களும் வாங்கப்பட்டன. கடந்த சில மாதங்களாக அந்த இரண்டு இயந்திரங்களையும் காணவில்லை. இதுபற்றி மாநகராட்சியில் விசாரித்தால் ஒரு இடத்தில் கூட திருப்திகராமான பதில் வரவில்லை. யாரிடத்தில் கேட்டாலும் அது அங்கு இருக்கலாம், இங்கு இருக்கலாம் அல்லது எங்காவது இருக்கலாம் என பொறுப்பு இல்லாமல் பதில் கூறுகிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/c2843113-0532-4744-8166-af68e11d8eaa\/FB_IMG_1624004159900.jpg\" \/><figcaption>ஆர்யா ராஜேந்திரன்<\/figcaption><\/figure><p>எனவே நாமே விசாரித்து கண்டுபிடிக்கலாம் என இறங்கினேன். ஏனென்றால் ஏ.கே.ஜி சென்டரின் (சி.பி.எம் தலைமை அலுவலகம்) எல்.கே.ஜி குழந்தைக்கு மேயர் இதுக்கையில் அமர்ந்து விளையாடி இல்லாமல் ஆக்குவதற்கு அல்ல மக்களின் வரியில் வரும் லட்சக்கணக்கான பணம்\" என முகநூல் பதிவில் குறிப்பிட்டிருந்தார்.<\/p><p>இந்த நிலையில் ஆற்றுகால் பகவதி அம்மன் கோயில் பொங்காலையின்போது குப்பைகளை அகற்றியதில் முறைகேடு நடந்ததாக எழுந்த புகார் சம்பந்தமாக விவாதிக்க திருவனந்தபுரம் மாநகராட்சி கவுன்சில் கூட்டம் நடந்தது. கொரோனா காலத்தில் குறைவான அளவில் பொங்காலை நடந்த நிலையில், அந்த குப்பைகளை அகற்ற 21 டெம்போக்கள் பயன்படுத்தப்படதாக மாநகராட்சி சார்பில் கூறப்படுகிறது. எனவே இதில் ஊழல் நடந்துள்ளதாக காங்கிரஸ் குற்றம்சாட்டியது. பின்னர் நடந்த ஓட்டெடுப்பில் காங்கிரஸ் கொண்டுவந்த தீர்மானம் தோல்வியடைந்தது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/d02ceb2a-5c82-4af3-9d40-338e299f3ff3\/FB_IMG_1624004224972.jpg\" \/><figcaption>மேயர் ஆர்யா ராஜேந்திரன்<\/figcaption><\/figure><p>இந்தக் கூட்டத்திலும் மேயர் ஆர்யா ராஜேந்திரனுக்கு அனுபவம் இல்லை என்பதுபோன்ற கருத்துக்கள் எழுந்தன. இதனால் கோபமான மேயர் ஆர்யா ரஜேந்திரன் கவுன்சிலர்களுக்கு பதிலடிகொடுக்கும் விதமாக வெடித்துக்கிளம்பினர். அவர் பேசும்போது, \"இந்த சமூகத்தில் உள்ள சிலருக்கு தவறான எண்ணங்கள் உண்டு. நாங்கள் ஓட்டை பிரித்துவிட்டு குதித்தவர்கள் என்ற எண்ணம் உண்டு. நான் இந்த வயதில் மேயர் ஆகியிருக்கிறேன் என்றால் அதன்படி செயல்படவும் தெரியும். பக்குவத்தை அளப்பதற்கு இங்கு யாரும் வரவேண்டாம்\" என்று காட்டமாக பதிலடி கொடுத்தார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/india\/trivandrum-mayor-arya-rajendran-comment-after-criticism-on-her-age","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/eec28197-f712-43ba-985d-582f35dbc106\/IMG_20210618_135114.jpg"],"pubdate":"Fri, 18 Jun 2021 09:07:51 +0000"},{"title":"ஒவ்வொரு மாதமும் முழு சம்பளம் வாங்கும் அரசு ஊழியர்களுக்கு கொரோனா நிவாரண நிதி ஏன்.? நீதிமன்றம் வந்த வழக்கு!","text":"கொரோனாவால் வாழ்வாதரங்களை இழந்த குடும்ப அட்டைத்தார்களுக்கு ரூ.4 ஆயிரம் நிதி உதவி தமிழக அரசால் வழங்கப்படுகிறது. முதல் கட்டமாக ரூ.2 ஆயிரம் கடந்த மாதம் வழங்கப்பட்டது. இரண்டாம் கட்ட நிதி உதவி தற்போது வழங்கப்பட்டு வருகிறது. இந்நிலையில், மத்திய - மாநில அரசு ஊழியர்களுக்கு ரூ. 4 ஆயிரம் உதவித்தொகை வழங்க தடை விதிக்கக்கோரி திருச்செந்தூரைச் சேர்ந்த ராம்குமார் ஆதித்தன் என்பவர் சென்னை உயர் நீதிமன்றத்தில் வழக்குத் தொடர்ந்திருக்கிறார். அவர் தாக்கல் செய்துள்ள மனுவில், “தமிழகத்தில் மொத்தம் 2 கோடியே 11 லட்சத்து 87 ஆயிரத்து 496 குடும்ப அட்டைகள் உள்ளன. இதில் அனைத்து வகையான பொருட்களும் பெறுவோர் 1 கோடியே 84 லட்சத்து 11 ஆயிரத்து 633 அட்டைகள். வறுமைக் கோட்டுக்குக் கீழே உள்ளவர்கள் 18 லட்சத்து 31 ஆயிரத்து 838 குடும்ப அட்டைகள். 3 லட்சத்து 84 ஆயிரத்து 626 சர்க்கரை குடும்ப அட்டைகள். எந்தப் பொருட்களும் வேண்டாம் என்று அட்டைதாரர்கள் 53 ஆயிரத்து 864. இவைதவிர 59 ஆயிரத்து 248 காவல் துறை குடும்ப அட்டைகளும் உள்ளன. தற்போது அரிசி அட்டைதார்கள் 2 கோடியே 7 லட்சத்து 87 ஆயிரத்து 950 குடுமத்துக்கு 4,000 ரூபாய் வழங்கப்படுவதாக அறிவிக்கப்பட்டுள்ளது. இதற்கு 4,153 கோடியே 69 லட்சம் ரூபாய் ஒதுக்கப்பட்டுள்ளது. அரிசி பெறும் அட்டைதாரர்களில் மத்திய மாநில அரசு அதிகாரிகள், மின்சார வாரியம், பிஎஸ்என்எல், வங்கிகள், ஆயுள் காப்பீட்டு நிறுவனங்கள், ரயில்வே, போக்குவரத்து நிறுவனங்கள், நீதித்துறையினர், ஊழியர்கள், அரசு மற்றும் அரசு நிதி உதவி பெற்று இயங்கும் கல்லூரிகள், பள்ளிகள், இதர கல்வி நிறுவனங்கள் மற்றும் மேற்படி துறைகள் மற்றும் நிறுவனங்களில் பணி செய்து ஓய்வு பெற்றவர்கள் அனைவருக்கும் ஒவ்வொரு மாதமும் முறையாக எந்தச் சம்பளக் குறைப்பும் இல்லாமல் சம்பளம் வழங்கப்படுகிறது. ஊரடங்கு கட்டுப்பாட்டால் இவர்களுக்கு சவுகரியக் குறைபாடுகள் இருக்கலாம். ஆனால், வருமான இழப்பு எதுவும் இல்லை. எனவே மத்திய - மாநில &nbsp;ஊழியர்கள், ஓய்வூதியம் பெறுபவர்கள் பயனாளிகளாக உள்ள குடும்ப அட்டைதாரர்களுக்கு 4,000 ரூபாய் உதவித்தொகை வழங்கத் தடை விதிக்க வேண்டும். மேலும் வறுமைக் கோட்டுக்குக் கீழ் உள்ள குடும்ப அட்டைதாரர்களுக்கும் கொரோனா ஊரடங்கு கட்டுப்பாட்டால் சம்பள இழப்பு ஏற்பட்டுள்ள குடும்ப அட்டைதாரர்களுக்கும் கூடுதல் நிதி உதவி வழங்க உத்தரவிட வேண்டும்” எனத் தெரிவிக்கப்பட்டுள்ளது. இந்த மனு தலைமை நீதிபதி சஞ்ஜிப் பானர்ஜி, நீதிபதி ஆர்.சுப்பையா அடங்கிய அமர்வு விசாரித்தது. அப்போது தமிழக அரசு சார்பில் ஆஜரான தலைமை வழக்கறிஞர் ஆர்.சண்முக சுந்தரம், ‘நிதியுதவி வழங்கும் திட்டம் பெரும்பாலும் முடிந்துவிட்டது’ எனத் தெரிவித்தார். இதையடுத்து மனுவுக்கு பதிலளிக்கும்படி தமிழக அரசுக்கு நீதிபதிகள் உத்தரவிட்டனர். மனு மீதான விசாரணையை இரு வாரங்களுக்குத் தள்ளிவைத்தனர். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/why-the-corona-relief-fund-for-civil-servants-who-receive-full-pay-every-month-the-case-came-to-court--quwlmr","image":["https:\/\/static.asianetnews.com\/images\/01f7jevngnrrqzcbdgqnezmcfp\/rs2000-1622514213-jpg_760x400.jpg"],"pubdate":"Fri, 18 Jun 2021 08:58:05 +0530"},{"title":"ஜுரம் வந்துட போகுது செல்லம்... பாத் டப் போட்டோ வெளியிட்ட அம்ரிதா ஐயருக்கு தெறிக்கும் கமெண்ட்ஸ்..!","text":"நடிகை அம்ரிதா ஐயர், பாத் டப்பில் அமர்ந்தபடி வெளியிட்டுள்ள புகைப்படத்தை பார்த்து, நெட்டிசன்கள் சிலர் பீலிங்கோடு கமெண்ட் செய்து வருகிறார்கள்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/bigil-movie-actress-amritha-iyer-bath-dub-photo-goes-viral-quwlle","image":["https:\/\/static.asianetnews.com\/images\/01ewss06zgmnzq1jxke39c0w9g\/125268527-404898497550669-5762126757491082650-n-jpg_760x400.jpg"],"pubdate":"Fri, 18 Jun 2021 08:57:15 +0530"},{"title":"அர்ச்சனாவை மிஞ்சும் சாராவின் வீடியோ.. மீண்டும் களமிறங்கும் பிபி ஜோடிகள்!","text":"<p>அர்ச்சனாவை மிஞ்சும் அளவிற்கு சாரா நடனமாடி உள்ள வீடியோ சமூக வலைதளங்களில் வைரலாகி வருகிறது. விஜய் டிவியின் பிரபல நிகழ்ச்சியான பிபி ஜோடிகள் மீண்டும் தொடங்கப்பட உள்ளது. அதில் கலந்து கொண்ட பிரபலங்களின் வீடியோ வெளி வந்துள்ளது.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/archana-zaara-viral-video-insta-celebrity\/\" rel=\"nofollow\">அர்ச்சனாவை மிஞ்சும் சாராவின் வீடியோ.. மீண்டும் களமிறங்கும் பிபி ஜோடிகள்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/archana-zaara-viral-video-insta-celebrity\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/archana-zaara-bb-jodigal.jpg"],"pubdate":"Fri, 18 Jun 2021 08:52:32 +0000"},{"title":"ஜூலையில் குழந்தைகளிடம் புதிய தடுப்பூசி சோதனை","text":"<p>புனே, ஜூன் 18- &#8216;சீரம் இன்ஸ்டிடியூட்&#8217;நிறுவனம், அடுத்த மாதம் &#8216;நோவாவாக்ஸ்&#8217; கொரோனா தடுப்பூசி மருந்தை குழந்தைகளிடம் செலுத்தி பரிசோதிக்க உள்ளதாக தெரிவித்து உள்ளது. பிரிட்டனின் ஆக்ஸ்போர்டு பல்கலை மற்றும் ஆஸ்ட்ரா ஜெனகா நிறுவனம் ஆகியவற்றுடன், சீரம் இந்தியா நிறுவனம் ஒப்பந்தம் செய்து, &#8216;கோவிஷீல்டு&#8217; கொரோனா தடுப்பூசி மருந்தை இந்தியாவில் தயாரித்து வருகிறது. இது தவிர, அமெரிக்காவின் நோவாவாக்ஸ் நிறுவனத்தின் தடுப்பூசி மருந்தை இந்தியாவில் தயாரிக்கும் உரிமையையும் சீரம் நிறுவனம் பெற்றுள்ளது. இந்நிலையில், நோவாவாக்ஸ் நிறுவனம் கண்டு பிடித்துள்ள தடுப்பூசி மருந்து, கொரோனா வைரஸ் எதிர்ப்பில் 90 சதவீத ஆற்றலுடன் செயல்படுவது பரிசோதனையில் தெரிய வந்து உள்ளது. இதைத் தொடர்ந்து நோவாவாக்ஸ் நிறுவனம், அதன் தடுப்பூசி மருந்திற்கு அவசரகால பயன்பாட்டிற்கான அனுமதி கோரி, அமெரிக்க மருந்து கட்டுப்பாட்டு கழகத்திற்கு விண்ணப்பித்துள்ளது. இந்நிலையில், சீரம் நிறுவனம் இந்தியாவில் நோவாவாக்ஸ் தடுப்பூசி மருந்தை செப்டம்பரில் அறிமுகப்படுத்த திட்ட மிட்டுள்ளது. அதற்கு முன் ஜூலையில், குழந்தைகளுக்கு செலுத்தி பரிசோதிக்க உள்ளதாக சீரம் நிறுவனம் தெரிவித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%9c%e0%af%82%e0%ae%b2%e0%af%88%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%95%e0%af%81%e0%ae%b4%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%88%e0%ae%95%e0%ae%b3%e0%ae%bf%e0%ae%9f%e0%ae%ae%e0%af%8d-%e0%ae%aa\/\" rel=\"nofollow\">ஜூலையில் குழந்தைகளிடம் புதிய தடுப்பூசி சோதனை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%9c%e0%af%82%e0%ae%b2%e0%af%88%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%95%e0%af%81%e0%ae%b4%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%88%e0%ae%95%e0%ae%b3%e0%ae%bf%e0%ae%9f%e0%ae%ae%e0%af%8d-%e0%ae%aa\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Fri, 18 Jun 2021 08:47:58 +0000"},{"title":"18th June 2021 Dinasudar Krishnagiri","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/18th-june-2021-dinasudar-krishnagiri\/\" rel=\"nofollow\">18th June 2021 Dinasudar Krishnagiri<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/18th-june-2021-dinasudar-krishnagiri\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Fri, 18 Jun 2021 08:45:37 +0000"},{"title":"கொச்சிக்கு அருகே கடலுக்கடியில் தீவு?","text":"<p>கொச்சி, ஜூன் 18- கேரள மாநிலம் கொச்சி அருகே, கடலுக்கடியில் தீவு போன்ற அமைப்பு உள்ளதாக, &#8216;கூகுள் மேப்&#8217; இணையதளத்தில் பதிவாகியுள்ளது. இது குறித்து ஆய்வு செய்ய திட்டமிடப்பட்டுள்ளது.<br \/>கேரளாவில் உள்ள கொச்சியில் இருந்து, 7 கி.மீ., தொலைவில், அரபிக் கடலில், அவரை விதை வடிவத்தில் ஒரு அமைப்பு உள்ளது, கூகுள் மேப் எனப்படும் வரைபட இணையதளத்தில் இது பதிவாகி உள்ளது. இது, 8 கி.மீ., நீளமும், 3.5 கி.மீ., அகலமும் உடையதாக உள்ளது. கடலுக்கடியில் அமைந்துள்ள இந்த திடீர் அமைப்பு, ஆராய்ச்சியாளர்கள் இடையே ஆர்வத்தை ஏற்படுத்தியுள்ளது.<br \/>கடலுக்கடியில், இயற்கையாக புதிய தீவு உருவாகி வருகிறதா என்பது குறித்து ஆராய முடிவு செய்யப்பட்டுள்ளது. கேரள மீன்வளம் மற்றும் கடலாய்வு பல்கலை சார்பில், ஆய்வு மேற்கொள்ளப்பட உள்ளது. கொச்சி துறைமுகம் பகுதியில் ஆழப்படுத்தும் பணி நடந்ததால், கடலுக்கடியில் மணல் குவிந்து, இதுபோன்ற அமைப்பு உருவாகியிருக்கலாம் என்றும் கருதப்படுகிறது.<br \/>மேலும், எர்ணாகுளம் மாவட்டம் செல்லனம் பகுதியில் கடலரிப்பு, 2017ல் இருந்து அதிகமாக உள்ளது. அதனால் தற்போது உருவாகியுள்ள அமைப்பில் உள்ள மணல் அல்லது களிமண் மூலம், கடலரிப்பை தடுக்க நடவடிக்கை எடுக்க முடியுமா என்பது குறித்தும் ஆராயப்பட உள்ளது<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%9a%e0%af%8d%e0%ae%9a%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%85%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%87-%e0%ae%95%e0%ae%9f%e0%ae%b2%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95\/\" rel=\"nofollow\">கொச்சிக்கு அருகே கடலுக்கடியில் தீவு?<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%9a%e0%af%8d%e0%ae%9a%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%85%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%87-%e0%ae%95%e0%ae%9f%e0%ae%b2%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Fri, 18 Jun 2021 08:44:23 +0000"}]