[{"title":"பிரசாந்த் கிஷோர் பெயரில் மோசடி : காங்கிரஸ் தலைவர்களுக்கு விபூதியடித்த மர்மநபர்கள்…!","text":"<p>பீகார் மாநிலத்தைச் சேர்ந்த பிரசாந்த் கிஷோர் தனது ஐ.பேக் நிறுவனம் மூலம் அரசியல் கட்சிகளுக்கு தேர்தல் வியூகங்கள் வகுத்து வருகிறார்.<\/p>\n\n\n\n<p>கடந்த 2014ம் ஆண்டு தேர்தலில் பிரதமர் மோடிக்கு இவர் தேர்தல் வியூக நிபுணராக பணியாற்றியுள்ளார்.<\/p>\n\n\n\n<p>இதுபோல், டெல்லி முதல்வர் அரவிந்த் கெஜ்ரிவால், ஆந்திரா முதல்வர் ஜெகன்மோகன் ரெட்டி, மேற்கு வங்க முதல்வர் மம்தா பானர்ஜி, தமிழக முதலமைசசர் மு.க.ஸ்டாலின் உள்ளிட்டோர் தேர்தல்களில் வெற்றி பெற முக்கிய பங்காற்றி உள்ளார்.<\/p>\n\n\n\n<p>பஞ்சாப் முதல்வர் அமரீந்தர் சிங்கின் முதன்மை ஆலோசகராகவும் பிரசாந்த் கிஷோர் நியமிக்கப்பட்டார்.<\/p>\n\n\n\n<p>இந்த நிலையில், கடந்த மாதம் இதேபோல், காங்கிரஸ் எம்.எல்.ஏ. குல்தீப் சிங்கை பிரசாந்த் கிஷோர் பெயரில் தொடர்புகொண்ட நபர்கள் ரூ.5 கோடி பேரம் பேசியதாக புகார் எழுந்தது.<\/p>\n\n\n\n<p>இது தொடர்பாக தொடர்பாக ஜலந்தர் பகுதியைச் சேர்ந்த 2 நபர்களை போலீசார் கைது செய்தனர். சர்மா என்ற நபர் இந்த சதித் திட்டத்துக்கு பின்னணியாக இருந்தது விசாரணையில் தெரியவந்தது.<\/p>\n\n\n\n<p>தொலைக்காட்சியில் பிரசாந்த் கிஷோர் பேசுவதை கவனித்து அதேபோல், தானும் பேச முயன்று அவர் தலைவர்களை ஏமாற்றியது விசாரணையில் தெரிய வந்தது.<\/p>\n\n\n\n<p>பீகார், ராஜஸ்தான், ஹரியானா மற்றும் மேற்கு வங்கம் ஆகிய மாநிலங்களை சேர்ந்த தலைவர்களையும் பிரசாந்த் கிஷோர் போல் பேசி அவர் ஏமாற்றியது போலீசார் விசாரணையில் கண்டுபிடிக்கப்பட்டது.<\/p>\n\n\n\n<p>இந்த நிலையில், பஞ்சாப்பில் பிரசாந்த் கிஷோர் போன்று பேசி, எம்.எல்.ஏ., முன்னாள் மேயர், கடந்த தேர்தலில் போட்டியிட்டவர்கள் ஆகியோரை குறிவைத்து மர்மநபர்கள் மோசடியை அரங்கேற்றியுள்ளார்.<\/p>\n\n\n\n<p>பிரசாந்த் கிஷோர் போல் பேசிய நபர், தேர்தலில் போட்டியிட வாய்ப்பு வாங்கி தருவதாகவும் ரூ.10 லட்சம் தர வேண்டும் என கேட்டதாகவும் தகவல் வெளியாகி உள்ளது.<\/p>\n\n\n\n<p>லூதியானாவைச் சேர்ந்த காங்கிரஸ் தலைவர்கள் சிலரை தொலைப்பேசியில் தனித்தனியாக தொடர்புகொண்ட மர்மநபர்கள், தங்களை பிரசாந்த் கிஷோர் ஆதரவாளர்கள் என்றும் பஞ்சாப் முதலமைச்சர் அமரீந்தர் சிங்கிற்கு எதிராக அவதூறு கருத்துகளை தெரிவிக்கும்படியும் வெளிப்படையாக விமர்சிக்கும் படியும் கூறியதாக புகார்கள் பதிவாகி உள்ளது.<\/p>\n\n\n\n<p>அவ்வாறு விமர்சித்தால் தேர்தலில் போட்டியிட வாய்ப்பு வாங்கி தருவதாகவும் மர்மநபர்கள் ஆசை வார்த்தை கூறியுள்ளனர்.<\/p>\n\n\n\n<p>இது தொடர்பாக காங்கிரஸ் தலைவர்கள் அளித்த புகாரின் பேரில் லூதியானா போலீசார் வழக்குப் பதிவு செய்து விசாரணை நடத்தி வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/surveys-to-tickets-punjab-congress-leaders-fall-for-prashant-kishor-imitators\/\" rel=\"nofollow\">பிரசாந்த் கிஷோர் பெயரில் மோசடி : காங்கிரஸ் தலைவர்களுக்கு விபூதியடித்த மர்மநபர்கள்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/surveys-to-tickets-punjab-congress-leaders-fall-for-prashant-kishor-imitators\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-18T102518.989.jpg"],"pubdate":"Fri, 18 Jun 2021 04:58:43 +0000"},{"title":"“கழுதைகளின் அரசன் இம்ரான்கான்” பாக். நாடாளுமன்றம் வரை எதிரொலித்த கழுதை வளர்ப்பு…!","text":"<p>உலகளவில் அதிக கழுதைகள் வளர்ப்பில் 3வது இடத்தில் பாகிஸ்தான் உள்ளது.<br \/>2021ம் ஆண்டு கணக்கெடுப்பின்படி பாகிஸ்தானில் கழுதைகளின் எண்ணிக்கை கடந்த ஒரே ஆண்டில் ஒரு லட்சம் அதிகரித்துள்ளது.<\/p>\n\n\n\n<p>தற்போதைய நிலையில், பாகிஸ்தானில் 56 லட்சம் கழுதைகள் உள்ளன.<\/p>\n\n\n\n<p>இந்த நிலையில், பாரம்பரிய மருந்துகள் தயாரிக்க பயன்படுவதால், சீனாவில் கழுதைகளுக்கு அதிகளவில் கிராக்கி உள்ளது.<\/p>\n\n\n\n<p>கழுதைகளில் இருந்து தயாரிக்கப்படும் மருந்தில் ஆண்மையை அதிகரிக்கும் கொழுப்பு சத்துகளும் உள்ளன. நோய் எதிர்ப்பு சக்தியும் அதிகரிக்கிறது.<\/p>\n\n\n\n<p>அதனால், பாகிஸ்தானிடம் இருந்து ஆண்டுதோறும் 80 ஆயிரம் கழுதைகளை சீன நிறுவனங்கள் வாங்கி கொன்று, மருந்துகளை தயாரிக்கின்றன.<\/p>\n\n\n\n<p>மேலும், சீனாவிடம் இருந்து வாங்கியுள்ள பல ஆயிரம் கோடி கடனை, கழுதைகள் விற்பனை மூலமாகவும் பாகிஸ்தான் அரசு சரிக்கட்டி வருகிறது.<\/p>\n\n\n\n<p>இதன் காரணமாகவே, கழுதைகள் இனப்பெருக்கத்தை பெருக்குவதில் பாகிஸ்தான் பிரதமர் இம்ரான்கான் ஆர்வம் காட்டி வருவதாக தகவல் வெளியாகி உள்ளது. ’<\/p>\n\n\n\n<p>பிரதமராக இம்ரான் பொறுப்பேற்றதில் இருந்து கழுதைகள் எண்ணிக்கை ஆண்டுதோறும் அதிகமாகி வருவதால் எதிர்கட்சிகள் பிரதமர் இம்ரான்கானை ‘கழுதைகளின் அரசன்’ என பட்டப்பெயர் சூட்டி எதிர்கட்சிகள் கிண்டல் செய்து வருகின்றனர்.<\/p>\n\n\n\n<p>நாடாளுமன்றத்திலும் இது தொடர்பாக அவர்கள் முழக்கங்களை எழுப்பி, அமளியிலும் ஈடுபட்டனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/pakistan-opposition-protests-against-pm-imran-chants-donkey-raja\/\" rel=\"nofollow\">&#8220;கழுதைகளின் அரசன் இம்ரான்கான்&#8221; பாக். நாடாளுமன்றம் வரை எதிரொலித்த கழுதை வளர்ப்பு…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/pakistan-opposition-protests-against-pm-imran-chants-donkey-raja\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-18T100022.796.jpg"],"pubdate":"Fri, 18 Jun 2021 04:31:18 +0000"},{"title":"பால்மாவின் விலையை அதிகரிக்குமா?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இதற்கமைய ஒரு கிலோ கிராம் பால்மாவின் விலையை 350 ரூபாயினால் அதிகரிக்க பால்மா இறக்குமதி நிறுவனங்கள் கோரிக்கை விடுத்துள்ளன.<\/p>\n\n\n\n<p>நுகர்வோர் விவகார அதிகார சபையில் இந்த கோரிக்கை முன்வைக்கப்பட்டுள்ளதாக தெரிவிக்கப்படுகிறது.<\/p>\n\n\n\n<p>சர்வதேச சந்தையில் பால்மாவின் விலை 32 சதவீதத்தால் அதிகரித்துள்ளதால் தாம் இந்த கோரிக்கையை முன்வைத்துள்ளதாக இறக்குமதியாளர்கள் குறிப்பிட்டுள்ளனர்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>இலங்கை வருடாந்தம் 90 ஆயிரம் மெட்ரிக் தொன் பால்மாவினை அவுஸ்திரேலியா மற்றும் நியூசிலாந்தில் இருந்து இறக்குமதி செய்து வருகின்றது என்பது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117504\/\" rel=\"nofollow\">பால்மாவின் விலையை அதிகரிக்குமா?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117504\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/21-60ca9bc3ce3ba.jpg"],"pubdate":"Fri, 18 Jun 2021 04:13:31 +0000"},{"title":"கேரளா அருகே கடலுக்கடியில் தீவு? வியப்பூட்டும் தகவல்கள்…!","text":"<p><br \/>கேரள மாநிலம் கொச்சிக்கு அருகே அரபிக் கடலில் அவரை விதை வடிவத்தில் ஒரு அமைப்பு கண்டறிப்பட்டுள்ளது.<\/p>\n\n\n\n<p>கூகுள் மேப்பில் பதிவாகி உள்ள இந்த தீவு போன்ற அமைப்பு சுமார் 8 கி.மீ., நீளமும், 3.5 கி.மீ., அகலமும் உடையதாக கூறப்படுகிறது.<\/p>\n\n\n\n<p>கடலுக்கடியில் இயற்கையாக புதிய தீவு உருவாகி வருகிறதா என்பது குறித்து கேரள மீன்வளம் மற்றும் கடலாய்வு பல்கலை ஆராய முடிவு செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>கொச்சி துறைமுகம் பகுதியில் ஆழப்படுத்தும் பணி நடந்ததால், கடலுக்கடியில் மணல் குவிந்து, இதுபோன்ற அமைப்பு உருவாகியிருக்கலாம் என்றும் கருதப்படுகிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/new-island-found-near-kerala\/\" rel=\"nofollow\">கேரளா அருகே கடலுக்கடியில் தீவு? வியப்பூட்டும் தகவல்கள்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/new-island-found-near-kerala\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-18T093903.467.jpg"],"pubdate":"Fri, 18 Jun 2021 04:10:10 +0000"},{"title":"கொரோனா தொற்றினால் உயிரிழந்தவர்களின் எண்ணிக்கையில் உயர்வு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இதற்கமைய, கொரோனா தொற்றினால் மேலும் 51 உயிரிழப்புகள் நேற்று(வியாழக்கிழமை) பதிவு செய்யப்பட்டுள்ளன.<\/p>\n\n\n\n<p>20 பெண்கள் மற்றும் 31 ஆண்கள் இவ்வாறு உயிரிழந்துள்ளதாக அரசாங்க தகவல் திணைக்களம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>இதற்கமைய, நாட்டில் கொரோனா தொற்றினால் உயிரிழந்தவர்களின் எண்ணிக்கை 2 ஆயிரத்து 425 ஆக அதிகரித்துள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117496\/\" rel=\"nofollow\">கொரோனா தொற்றினால் உயிரிழந்தவர்களின் எண்ணிக்கையில் உயர்வு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117496\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/Corona-Dead-SL-4.jpg"],"pubdate":"Fri, 18 Jun 2021 04:06:42 +0000"},{"title":"யூரோ கால்பந்து தொடர்: சுய கோலால் பிரான்ஸிடம் வீழ்ந்தது ஜெர்மனி","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-117497\" height=\"367\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/bootbaal.jpg\" width=\"605\" \/><\/figure>\n\n\n\n<p>யூரோ கால்பந்து தொடரில் பிரான்ஸ் அணிக்கு எதிரான ஆட்டத்தில்&nbsp;மேட்ஸ் ஹம்மல்ஸ்&nbsp;அடித்த சுய கோல் காரணமாக ஜெர்மனி அணி 0-1 என்ற கோல் கணக்கில் தோல்வியடைந்தது. யூரோ கால்பந்து வரலாற்றில் ஜெர்மனி தனது முதல் ஆட்டத்தில் தோல்வியை சந்திப்பது இதுவே முதன்முறை.<br \/><br \/>யூரோ கால்பந்து தொடரில் எஃப் பிரிவில் இடம் பெற்றுள்ள ஜெர்மனி &#8211; பிரான்ஸ் அணிகள் முனிச் நகரில் நேற்று மோதின. 15-வது நிமிடத்தில் அன்டோனி கிரீஸ்மான் அடித்த கிராஸை பால் போக்பா தலையால் முட்டி கோல் அடிக்க முயன்றார். ஆனால் பந்து கோல் கம்பத்துக்கு மேல் சென்று ஏமாற்றம் அளித்தது.<br \/><br \/>&nbsp;<br \/>20-வது நிமிடத்தில் பிரான்ஸ் வீரர் பால் போக்பா கடத்தி கொடுத்த பந்தை லூகாஸ் ஹெர்னாண்டஸ் கோல் வலைக்கு அருகே நின்ற கிளியான் பாப்பேவுக்கு கிராஸ் செய்தார். இதை ஜெர்மனி வீரர்&nbsp;மேட்ஸ் ஹம்மல்ஸ்&nbsp;இடைமறித்து விலக்கிவிட முயன்றார். ஆனால் பந்து அவரது காலில் பட்டு கோல் வலையை துளைத்தது. அவர் அடித்த இந்த சுய கோல் காரணமாக பிரான்ஸ் அணி 1-0 என முன்னிலைப் பெற்றது.<br \/>66-வது நிமிடத்தில் கிளியான் பாப்பே, ஜெர்மனி அணியின் தடுப்பாட்டக்காரர்களுக்கு ஊடாக பந்தை லாவகமாக கடைந்து எடுத்துகோல் அடித்தார். ஆனால் இது ஆஃப் சைடு என அறிவிக்கப்பட்டது. 70-வது நிமிடத்தில் ஜோஸ்வா கிம்மிச் அடித்த கிராஸை பெற்ற அன்டோனியா ரோடிகர் இலக்கை நோக்கி தலையால் முட்டிய போது பிரான்ஸ் கோல்கீப்பரால் தடுக்கப்பட்டது. 85-வது நிமிடத்தில் பிரான்ஸின் கரீம் பென்சீமா அடித்த கோலும் ஆஃப் சைடு என அறிவிக்கப்பட்டது. இதை எதிர்த்து பிரான்ஸ் மேல்முறையீடு செய்தது. ஆனால் அதற்கு பலன் கிடைக்கவில்லை. முடிவில் பிரான்ஸ் அணி 1-0 என்ற கோல் கணக்கில் வெற்றி பெற்றது.<br \/><br \/>யூரோ கால்பந்து வரலாற்றில் ஜெர்மனி அணி தனது முதல் ஆட்டத்தில் தோல்வியை சந்திப்பது இதுவே முதன்முறை. முன்னதாக எஃப் பிரிவில் நடைபெற்ற மற்றொரு ஆட்டத்தில் நடப்பு சாம்பியனான போர்ச்சுக்கல் 3-0 என்ற கோல் கணக்கில் ஹங்கேரியை வீழ்த்தியது. இதன் மூலம் புள்ளிகள் பட்டியலில் கோல்கள் வித்தியாசத்தில் அந்த அணி முதலிடத்திலும், பிரான்ஸ் 2-வது இடத்திலும் உள்ளன.<br \/><br \/>செயின்ட் பீட்டர்ஸ்பர்க் நகரில் ‘பி’ பிரிவில் நடைபெற்ற மற்றொரு ஆட்டத்தில் ரஷ்யா 1-0 என்ற கோல் கணக்கில் பின்லாந்தை வீழ்த்தியது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/06\/117495\/\" rel=\"nofollow\">யூரோ கால்பந்து தொடர்: சுய கோலால் பிரான்ஸிடம் வீழ்ந்தது ஜெர்மனி<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/06\/117495\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/bootbaal.jpg"],"pubdate":"Fri, 18 Jun 2021 04:02:13 +0000"},{"title":"நடிகையை ஏமாற்றினார்! முன்னாள் அமைச்சர் மணிகண்டனை  தேடும் காவல்துறை","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மூன்று முறை சாந்தினி கருக்கலைப்பு செய்துள்ளதாகவும் முக்கிய சாட்சிகளை விசாரித்து ஆதாரங்கள் சேகரிக்க வேண்டியுள்ளதால் முன் ஜாமின் வழங்ககூடாது என வாதிடப்பட்டது.<br \/><br \/>திருமணம் செய்து கொள்வதாக கூறி ஏமாற்றியதாக நடிகை சாந்தினியால் தொரப்பட்ட வழக்கில் முன் ஜாமின் கோரி முன்னாள் அமைச்சர் மணிகண்டன் தாக்கல் செய்த மனுவை சென்னை உயர் நீதிமன்றம் தள்ளுபடி செய்தது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-117491\" height=\"450\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/manikandan.jpg\" width=\"745\" \/><\/figure>\n\n\n\n<p>திருமணம் செய்து கொள்வதாக கூறி தன்னை ஏமாற்றியதாகவும், அந்தரங்க புகைப்படங்களை சமூக வலைதளங்களில் வெளியிட்டு விடுவதாக மிரட்டியதாகவும் நடிகை சாந்தினி அளித்த புகாரின் அடிப்படையில், முன்னாள் அமைச்சர் மணிகண்டனுக்கு எதிராக அடையாறு அனைத்து மகளிர் காவல் நிலையத்தில் ஐந்து பிரிவுகளின் கீழ் வழக்குப்பதிவு செய்யப்பட்டது.<\/p>\n\n\n\n<p>இந்த வழக்கில் முன் ஜாமீன் கோரி முன்னாள் அமைச்சர் மணிகண்டன் சென்னை உயர் நீதிமன்றத்தில் மனுத்தாக்கல் செய்திருந்தார். இந்த வழக்கு நீதிபதி அப்துல்குத்தூஸ் முன்பு விசாரணைக்கு நடைபெற்று வந்தது.<\/p>\n\n\n\n<p>அப்போது, மணிகண்டன் தரப்பில் ஆஜரான வழக்கறிஞர், மணிகண்டன் திருமணமானவர் என தெரிந்துதான் அவருடன் நடிகை சாந்தினி குடும்பம் நடத்தியுள்ளதாக தெரிவித்தார். நடிகையை காயப்படுத்தியதாக கூறுவதற்கு எந்த மருத்துவ ஆதாரங்களும் இல்லை எனவும் வாதிட்டார். மேலும், அறிமுகம் ஆன மூன்று மாதங்களில் கருக்கலைப்பு செய்ததாக காவல்துறை தெரிவிப்பது தவறானது எனவும் வாதிடப்பட்டது.<\/p>\n\n\n\n<p>தான் குற்றவாளி என்பதற்கு முகாந்திரம் இருந்தால் தன்னை காவல்துறையினர் கைது செய்யட்டும் என தெரிவித்த மணிகண்டன் தரப்பு, ஏப்ரல் 15 ஆம் தேதி வரை தன்னுடன் சாந்தினி வசித்ததாக கூறுவதற்கு எந்த ஆதாரங்களும் இல்லை எனவும் தெரிவிக்கப்படது. மேலும், காவல்துறையினரின் விசாரணைக்கு ஒத்துழைக்க தயாராக இருப்பதால் தனக்கு முன் ஜாமீன் வழங்க வேண்டும் எனவும் கோரிக்கை வைக்கப்பட்டது.<\/p>\n\n\n\n<p>காவல்துறை தரப்பில், விசாரனை தற்போது ஆரம்ப கட்டத்தில் உள்ள நிலையில், சாந்தினி மற்றும் மருத்துவர்களின் வாக்குமூலங்கள் பெறப்பட்டுள்ளதாக தெரிவிக்கப்பட்டது. மூன்று முறை சாந்தினி கருக்கலைப்பு செய்துள்ளதாகவும் முக்கிய சாட்சிகளை விசாரித்து ஆதாரங்கள் சேகரிக்க வேண்டியுள்ளதால் முன் ஜாமின் வழங்ககூடாது என வாதிடப்பட்டது. மணிகண்டனுக்கு முன் ஜாமின் வழங்கினால் சாட்சிகளை கலைத்து விடுவார் எனவும் தெரிவிக்கப்பட்டது.<\/p>\n\n\n\n<p>சாந்தினி தரப்பில், தன்னை திருமணம் செய்து கொள்வதான தோற்றத்தை ஏற்படுத்தியதால் தான் உறவுக்கு ஒப்புதல் தெரிவித்ததாக தெரிவிக்கப்பட்டது. மேலும், &#8216;திருமணம் செய்து கொள்வதாக அளித்த வாக்குறுதியை மீறினால், உறவுக்கு அளித்த ஒப்புதலை ஒப்புதலாக கருத வேண்டாம்&#8217; என்ற உச்ச நீதிமன்ற தீர்ப்பை சுட்டிக்காட்டிய சாந்தினி தரப்பு வழக்கறிஞர் முன் ஜாமின் வழங்க கூடாது என வாதிட்டார். அனைத்து தரப்பு வாதங்களையும் கேட்ட நீதிபதி, மணிகண்டனின் முன் ஜாமின் மனுவை தள்ளுபடி செய்து உத்தரவிட்டார்.<\/p>\n\n\n\n<p>முன்ஜாமீன் மனு தள்ளுபடி செய்யப்பட்டுள்ள நிலையில், முன்னாள் அமைச்சர் மணிகண்டனை கைது செய்ய அடையாறு மகளிர் காவல்துறையினர் தனிப்படை அமைத்து தேடி வருகின்றனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/117488\/\" rel=\"nofollow\">நடிகையை ஏமாற்றினார்! முன்னாள் அமைச்சர் மணிகண்டனை  தேடும் காவல்துறை<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/117488\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/manikandan.jpg"],"pubdate":"Fri, 18 Jun 2021 03:55:13 +0000"},{"title":"யாழில் தனிமைப்படுத்தப்பட்ட பகுதி விடு விக்கப்படுகிறது!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>யாழ்ப்பாணம், நல்லூர் அரசடிப் பகுதி, தனிமைப்படுத்தலில் இருந்து இன்று (வெள்ளிக்கிழமை) காலை விடுவிக்கப்படுவதாக மாவட்ட அரசாங்க அதிபர் க.மகேசன் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இவ்விடயம் தொடர்பாக அவர் மேலும் கூறியுள்ளதாவது, “அண்மையில் நல்லூர் அரசடியில், கொரோனா வைரஸ் தொற்றாளர்கள் அதிகளவு அடையாளம் காணப்பட்டனர்.<\/p>\n\n\n\n<p>இதனால் கடந்த மே 28ஆம் திகதி அப்பகுதி முடக்கப்பட்டு, மக்களும் சுயதனிமைப்படுத்தலுக்கு உட்படுத்தப்பட்டனர்.<\/p>\n\n\n\n<p>இந்நிலையில் குறித்த பகுதியில் கொரோனா தொற்றாளர்கள் அடையாளம் காணப்படாதமையினால் இன்று காலை முதல் அரசடிப் பகுதி விடுவிகப்படுகின்றது.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>இதேவேளை சண்டிலிப்பாய் பிரதேச செயலக பிரிவுக்கு உட்பட்ட சாவற்காடு கிராமம் முடக்கப்பட்டுள்ளது” என அவர் குறிப்பிட்டுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117490\/\" rel=\"nofollow\">யாழில் தனிமைப்படுத்தப்பட்ட பகுதி விடு விக்கப்படுகிறது!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117490\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/a3.jpg"],"pubdate":"Fri, 18 Jun 2021 03:55:00 +0000"},{"title":"PCR பரிசோதனை முடிவுகளிலேயே தங்கியுள்ளது நாட்டின் பயண தடை தொடருமா என்பது!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தற்போது அமுலிலுள்ள பயணத் தடை நிறைவடையும் 21 ஆம் திகதியின் பின்னர் நாட்டை திறப்பதா? என்பது தொடர்பில் எதிர்வரும் நாட்களில் கிடைக்கவுள்ள பி.சி.ஆர் பரிசோதனை முடிவுகளின் அடிப்படையில் முடிவெடுக்கப்படுமென சுகாதார பரிசோதகர்கள் சங்கம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>தனிமைப்படுத்தல் தொடர்பாக சுகாதார சேவைகள் பணிப்பாளர் நாயகம் புதிய சுற்றறிக்கை ஒன்றை வெளியிட்டுள்ளதாக சங்கத்தின் தலைவர் உபுல் ரோஹண தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>தற்போது தொற்றாளர்களுடன் நெருங்கிய தொடர்பில் இருந்தவர்களுக்கு 10 நாட்களின் பின்னர் பிசிஆர் பரிசோதனை எடுக்கப்படுவதில்லை யெனவும் 14 நாட்களின் பின்னர் அன்டிஜன் பரிசோதனை மேற்கொள்ளப்படுவதாகவும் அவர் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>எதிர்வரும் நாட்களில் எழுமாறான பிசிஆர் பரிசோதனைகள் ஊடாக நாட்டின் நிலைமையை அவதானிக்கவுள்ளதாகவும் அவர் தெரிவித்துள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117485\/\" rel=\"nofollow\">PCR பரிசோதனை முடிவுகளிலேயே தங்கியுள்ளது நாட்டின் பயண தடை தொடருமா என்பது!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117485\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/1-10.jpg"],"pubdate":"Fri, 18 Jun 2021 03:42:33 +0000"},{"title":"ரிலீஸ் பிளானை மாற்றிய ‘பார்டர்’ படக்குழு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>‘குற்றம் 23’ படத்தை அடுத்து அருண் விஜய்யும், இயக்குனர் அறிவழகனும் மீண்டும் இணைந்து பணியாற்றியுள்ள படம் ‘பார்டர்’. இப்படத்தில் நடிகைகள் ரெஜினா கசன்ட்ரா, ஸ்டெபி பட்டேல் ஆகிய இருவரும் கதாநாயகிகளாக நடித்து இருக்கிறார்கள். விஜய ராகவேந்திரா தயாரித்துள்ள இப்படத்திற்கு சாம் சி.எஸ். இசையமைத்துள்ளார்.<\/p>\n\n\n\n<p>இப்படத்தின் படப்பிடிப்பு முடிந்து ரிலீசுக்கு தயாராகி வந்த சமயத்தில் கொரோனா இரண்டாவது அலை காரணமாக திரையரங்குகள் மூடப்பட்டது. இதனால் இப்படத்தை ஓடிடியில் வெளியிட முடிவு செய்து பேச்சுவார்த்தை நடத்தி வந்தனர்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>தற்போது கொரோனா பரவல் குறையத் தொடங்கி உள்ளதால், ஜூலை மாதத்தில் திரையரங்குகள் திறக்கப்பட வாய்ப்புள்ளதாக கூறப்படுகிறது. இதனால் பார்டர் படத்தை ஓடிடி-யில் வெளியிடும் முடிவை படக்குழு கைவிட்டுள்ளது. வருகிற ஆகஸ்ட் மாதம் இப்படத்தை திரையரங்குகளில் ரிலீஸ் செய்ய உள்ளதாக கூறப்படுகிறது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/117481\/\" rel=\"nofollow\">ரிலீஸ் பிளானை மாற்றிய ‘பார்டர்’ படக்குழு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/117481\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/659208.jpg"],"pubdate":"Fri, 18 Jun 2021 03:33:47 +0000"},{"title":"வைகை நதிக்கரை ஆலயங்கள் - 22: சந்தோஷி மாதா, சித்திரகுப்தர், அரவான் அருளும் திரௌபதி அம்மன் கோயில்!","text":"<blockquote>மதுரை மண்ணில் எங்கு தொட்டாலும் அது சிலப்பதிகாரக் கதையோடு பிணைக்கப்பட்டிருக்கும். அதிலும் எளியமக்கள் அவைசார்ந்த நம்பிக்கைகளைத் தம் வாழ்வியலோடும் வழிபாட்டோடும் இணைத்திருப்பார்கள். அப்படி மதுரை மக்களின் வழிபாட்டில் திரௌபதியும் பஞ்சபாண்டபவர்களும் அரவானும் இணைந்தது குறித்த நாட்டுப்புறக் குறிப்பு ஒன்று காணப்படுகிறது.<\/blockquote><p>கோவலன் பாண்டிய மன்னனால் கொலை செய்யப்பட்டபோது கண்ணகி மதுரையைத் தீக்கிரையாக்கினாள். மதுரை முற்றிலும் அழிந்தது. அதன்பின் மதுரை மீண்டு எழுந்தபோது எங்கே மீண்டும் மதுரைக்கு ஏதேனும் கெடுதல் நேருமோ என்று அஞ்சினர் மக்கள். அவ்வாறு தீவினை ஏதும் நிகழாதிருக்க வேண்டும் என்று பார்வதி பரமேஸ்வரனை வேண்டினர். அப்போது அவர்களின் வேண்டுதலுக்கு இரங்கிய பார்வதி தேவி, அசரீரியாகப் பதில் சொன்னாள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/e7e33df9-bc82-4bf5-a61f-4b44025d17fc\/WhatsApp_Image_2021_06_17_at_12_49_56__1_.jpeg\" \/><figcaption>தர்மராஜன் சந்நிதி<\/figcaption><\/figure><p>பஞ்சபாண்டவர்களின் தேவியான திரௌபதி ஆதி சக்தியின் அம்சமாகவும் பஞ்சபூதங்ளையும் அடக்கியாளும் சக்தி கொண்டவளாகவும் விளங்குபவள். அப்படிப்பட்ட திரௌபதி அம்மனை மதுரையைல் பிரதிஷ்டை செய்துவழிபாடு செய்தால் தீவினை பயமின்றி வாழலாம் என்று வாக்குரைத்தாள் தேவி. இதைக் கேட்ட மக்கள் பக்தியோடு திரௌபதியினை வழிபாடு செய்யத் தொடங்கினர் என்கிறது அந்த நாட்டுப்புறக் குறிப்பு. அப்படி மதுரை மக்களின் வழிபாட்டில் கலந்த திரௌபதி வழிபாட்டின் அடையாளமாகத் திகழ்கிறது மதுரை தெற்கு மாரட் வீதியில் இருக்கும் திரௌபதி அம்மன் கோயில்.<\/p><blockquote>திரௌபதி வழிபாடு, வட மாவட்டங்களில் மிகுந்திருப்பதைப் போலத் தென்மாவட்டங்களில் இல்லை. அங்கொன்றும் இங்கொன்றுமாக இருக்கும் திரௌபதி அம்மன் ஆலயங்களில் மதுரையில் இருக்கும் இந்தக் குறிப்பிட்ட ஆலயம் மிக முக்கியமானதாகக் கருதப்படுகிறது.<\/blockquote><p>இந்தக் கோயில் கிபி 1884-ம் ஆண்டு வாலா.பா. ராம கிருஷ்ண பாகவதர் என்பவரால் கட்டப்பட்டது. ஆரம்பத்தில் அத்தி மரத்தில் அம்பாளைச் செய்து பிரதிஷ்டை செய்து வழிபட்டு வந்தவர்கள் பிற்காலத்தில் சிலா விக்ரகமாக மாற்றினர் என்கிறார்கள். இந்த ஆலயத்தில் இரண்டு கருவறைகள் உள்ளன. ஒன்று அன்னை திரௌபதிக்கு மற்றொன்று தர்மராஜனுக்கு. இரண்டு அடி உயரத்தில் நின்றகோலத்தில் திரௌபதி அம்பாள் கருணையே வடிவாகக் காட்சிகொடுக்கிறாள். அன்னையின் பெரிய திருவிழிகள் காண்பவரின் குணத்துக்கு ஏற்பக் காட்சி கொடுக்குமாம். கருணை வேண்டுபவர்களுக்குக் கருணையும் வீரம் வேண்டுபவர்களுக்கு வீரமும் அருளுமாம் விழிப்பார்வை. அன்னையின் திருமுன் நின்றாலே கவலைகள் எல்லாம் பறந்தோடிவிடும் என்கிறார்கள் பக்தர்கள். இங்கு அம்பிகைக்கு வெள்ளிக்கிழமை ராகு காலத்தில் அரளி மலர்கள் சாத்தி வழிபடுவதன் மூலம் வேண்டும் வரம் பெறலாம் என்பது நம்பிக்கை. மற்றொரு கருவறையில் தர்மராஜன் நின்றகோலத்தில் காட்சி கொடுக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/595ca1f1-c7a7-401c-8341-d9aa44b28f35\/WhatsApp_Image_2021_06_17_at_12_49_56.jpeg\" \/><figcaption>விநாயகர் - சந்தோஷி மாதா <\/figcaption><\/figure><p>கருவறையை அடுத்த அர்த்த மண்டபத்தில் பஞ்சமூர்த்திகள் சந்நிதியும் காளியம்மன், கமல கன்னி அம்மன் சந்நிதியும் உள்ளன. இந்த ஆலயத்தின் சிறப்புகளில் ஒன்று சந்தோஷி மாதா சந்நிதி. சந்தோஷி மாதா விநாயகப்பெருமானின் மகளாகக் கருதப்படுபவர். வேண்டும் வரம் தரும் சந்தோஷி மாதா வழிபாடு வட நாட்டில் மிகவும் பிரபலம். தமிழ் நாட்டில் ஒரு சில கோயில்களில் மட்டும் இருக்கும் சந்தோஷி மாதா சந்நிதி இந்த ஆலயத்தில் உள்ளது. விநாயகப்பெருமானோடு சந்தோஷி மாதா இருக்கும் சந்ந்தி இங்கு குடியிருக்கும் வட மாநில பக்தர்களால் போற்றி வணங்கும் சந்நிதியாக இருக்கிறது.<\/p><blockquote>சந்தோஷி மாதாவுக்கு வெள்ளிக்கிழமைகளில் விரதம் இருந்து வழிபடுகிறார்கள் பக்தர்கள். வெள்ளிக்கிழமை உணவில் புளி சேர்க்காமல் இருந்து சந்தோஷி மாதாவுக்கான துதிப்பாடல்களைப் பாடி வழிபாடுகள் செய்கிறார்கள் பக்தர்கள். இவ்வாறு வழிபாடுகள் செய்வதன் மூலம் செல்வ வளமும் இளம் வயதினருக்குத் திருமண வரமும் கிடைக்கும் என்பது நம்பிக்கை.<\/blockquote><p>கோயிலின் மகா மண்டபத்தின் தூண்கள் எட்டு பட்டை, சதுரம், தரங்க போதிகை மற்றும் செவ்வகம், எட்டு பட்டை, செவ்வகம் தரங்கப் போதிகைகளுடன் கூடிய 25 எளிமையான தூண்களுடன்  காணப்படுகின்றன. இந்த மகாமண்டபத்தில்  உபதேச கிருஷ்ணன், முத்தாலு ராவுத்தர் சுவாமி, ஸ்ரீ சத்திய நாராயணன், ஸ்ரீ சுப்பிரமணியர், பஞ்சலோக சித்திரகுப்தர்,  குரு பகவான், சனி பகவான் ஆகியோருக்குச் சந்நிதிகள் உள்ளன. இங்குள்ள சனிபகவான் சந்நிதியில் சனிப்பெயர்ச்சியை ஒட்டிச் சிறப்பு வழிபாடுகள் நடைபெறுகின்றன. புதிதாக ஆஞ்சநேயர் சந்நிதியும் இங்கே அமைந்துள்ளது. சித்திர குப்தருக்குச் சந்நிதி இருக்கும் ஒருசில தென் மாவட்டக் கோயில்களில் இதுவும் ஒன்று. இங்குள்ள சித்திர குப்தரை வணங்கி வேண்டிக்கொண்டால் உடல் நலனில் ஏற்பட்டிருக்கும் குறைபாடுகள் நீங்கும் என்பது நம்பிக்கை. வியாழக்கிழமைகளில் குருபகவானையும் வெள்ளிகிழமைகளில் சந்தோஷி மாதாவையும் சனிக்கிழமைகளில் சனிபகவானையும் வணங்க இந்தப் பகுதி மக்கள் அதிக அளவில் வருவர்.<\/p><h3>திரௌபதி அம்மன் திருக்கோயில் தரிசனம்: ஆல்பம்<\/h3><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/a0b98cf0-1a62-456a-96e0-1c1f0b88c0c2\/WhatsApp_Image_2021_06_17_at_12_49_32.jpeg\" \/><figcaption>திரௌபதி அம்மன்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/52ba6d98-a4f3-4823-8f80-08255b5d0f23\/WhatsApp_Image_2021_06_17_at_12_49_33__1_.jpeg\" \/><figcaption>திரௌபதி அம்மன்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/43134968-4e33-4dc8-b5d3-3612aa567eff\/WhatsApp_Image_2021_06_17_at_12_49_33.jpeg\" \/><figcaption>திரௌபதி அம்மன்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/285d27f4-2b49-45ba-94bb-6f76d926182c\/WhatsApp_Image_2021_06_17_at_12_49_34__1_.jpeg\" \/><figcaption>கோயில் அர்ச்சகர் தனஞ்செயன்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/486bc7ae-ad12-4f1c-8bf4-37c7b3d92463\/WhatsApp_Image_2021_06_17_at_12_49_34.jpeg\" \/><figcaption>திரௌபதி அம்மன்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/d8b62364-8e8f-44ec-bcf9-c9e388523db1\/WhatsApp_Image_2021_06_17_at_12_49_52__1_.jpeg\" \/><figcaption>சனிபகவான்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/1dd502f5-5304-4a39-92b0-ce5220f1fabe\/WhatsApp_Image_2021_06_17_at_12_49_52.jpeg\" \/><figcaption>அகோர வீரபத்திரர்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/32aa58c3-fad8-46da-955f-44aa7dfa5af4\/WhatsApp_Image_2021_06_17_at_12_49_53__1_.jpeg\" \/><figcaption>குருபகவான்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/50f82ebe-cf32-41c6-adb3-42e46c80ddd1\/WhatsApp_Image_2021_06_17_at_12_49_53__2_.jpeg\" \/><figcaption>உபதேச கிருஷ்ணன்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/86989a40-bbf3-41f9-8f15-4855976ad32b\/WhatsApp_Image_2021_06_17_at_12_49_53.jpeg\" \/><figcaption>சித்திர குப்தர்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/9036c6b9-041b-4efd-b425-be8723555913\/WhatsApp_Image_2021_06_17_at_12_49_54__1_.jpeg\" \/><figcaption>முருகப்பெருமான்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/7dfeffd9-dd4a-4841-bb19-0e3e2cfe0992\/WhatsApp_Image_2021_06_17_at_12_49_54__2_.jpeg\" \/><figcaption>ஆஞ்சநேயர்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/41db311f-575e-483b-9ad2-6c0addc75b64\/WhatsApp_Image_2021_06_17_at_12_49_54.jpeg\" \/><figcaption>சத்தியநாராயணர்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/73999482-9d5a-4ac4-a2ab-eef084ecbb09\/WhatsApp_Image_2021_06_17_at_12_49_55__1_.jpeg\" \/><figcaption>பத்திரகாளி<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/2a769fa0-40fb-43c5-b251-7b9b8909bf46\/WhatsApp_Image_2021_06_17_at_12_49_55__2_.jpeg\" \/><figcaption>கமலக் கன்னி அம்மன்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/af6e0a09-d01b-442a-bfda-a8c1b6b487c9\/WhatsApp_Image_2021_06_17_at_12_49_55.jpeg\" \/><figcaption>வாலா.பா. ராமகிருஷ்ண பாகவதர்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/2599aadd-902d-49f1-8113-a282f398354f\/WhatsApp_Image_2021_06_17_at_12_49_56__1_.jpeg\" \/><figcaption>தர்மராஜன்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/f69f1108-e073-4734-8dd0-71b2e281cc10\/WhatsApp_Image_2021_06_17_at_12_49_56__2_.jpeg\" \/><figcaption>ஸ்ரீநல்லமுடி அரவான்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/2abad40b-1f71-41f7-86be-5dbeff5bd446\/WhatsApp_Image_2021_06_17_at_12_49_56.jpeg\" \/><figcaption>சந்தோஷி மாதா விநாயகர்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/cafeedf4-3c48-46c9-9afc-29d88127f8cf\/WhatsApp_Image_2021_06_17_at_12_49_57__1_.jpeg\" \/><figcaption>கோயில் மண்டபம்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/2ef7b7c4-c954-4b56-823e-3f19d2eabe51\/WhatsApp_Image_2021_06_17_at_12_49_57.jpeg\" \/><figcaption>திரௌபதி அம்மன் கோயில்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/dff41274-2e2a-4dc2-82be-32cb65c5d797\/WhatsApp_Image_2021_06_17_at_12_49_58.jpeg\" \/><figcaption>கோயில் மண்டபம்<\/figcaption><\/figure><p>இந்த ஆலயத்தின் மற்றுமொரு சிறப்பு அரவான் சந்நிதி. இங்கு அரவான் ஸ்ரீநல்லமுடி அரவானாகக் காட்சி கொடுக்கிறார். ஐந்தடி உயரம் கொண்ட முகம் மட்டுமேயான சுதைச் சிற்பமாகத் திகழ்கிறார். சித்திரா பௌர்ணமியை ஒட்டி அரவான் சந்நிதியில்சிறப்பு வழிபாடுகள் நடைபெறும். இந்தக் கோயிலைக் கட்டிய ஸ்தாபகர் வாலா.பா. ராமகிருஷ்ண பாகவதருக்கும் இங்கு தனிச் சந்நிதி உள்ளது. கோயிலுக்கு வெளியே மகா முனீஸ்வரர் மற்றும் சூலக்கல் இரண்டுக்கும் தனிச் சன்னிதி அமைக்கப்பட்டுள்ளது. <\/p><p>இந்த ஆலயத்தில் மாதம் தோறும் பௌர்ணமி அன்று விசேஷ பூஜைகள் நடைபெறுவது வழக்கம். வைகாசி மாதம் 16 நாள் பிரம்மோற்சவ விழாவும் இங்கு கோலாகலமாக நடைபெறும். <\/p><blockquote>மதுரை அனைத்து மரபுகளையும் பண்பாடுகளையும் வழிபாடுகளையும் கொண்டாடும் ஊர். அதற்கு எடுத்துக்காட்டுதான் இந்த திரௌபதி அம்மன் ஆலயம். வைகை நதிக்கரை ஆலயங்களில் நாம் தரிசிக்க வேண்டிய ஒரு முக்கியமான ஆலயமாக நூற்றாண்டைக் கடந்த இந்த திரௌபதி அம்மன் ஆலயமும் விளங்குகிறது.<\/blockquote>","link":"https:\/\/www.vikatan.com\/spiritual\/temples\/madurai-temples-the-glory-and-history-of-draupathi-amman-temple","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/3e4738b2-c8f9-4a46-83ad-ac7a622ee551\/WhatsApp_Image_2021_06_17_at_12_49_34.jpeg"],"pubdate":"Fri, 18 Jun 2021 03:30:00 +0000"},{"title":"மத்தியப் பிரதேசத்தில் புதிய வகை கொரோனா கண்டுபிடிப்பு…!","text":"<p>கொரோனா வைரசின் முதல் அலையில் இருந்து இந்தியா உள்பட உலக நாடுகள் மீண்டு வந்துள்ள நிலையில், உருமாறிய கொரோனா வைரஸ் அடுத்தடுத்து உருவாகிக் கொண்டே இருக்கின்றன.<\/p>\n\n\n\n<p>எளிதில் பரவக்கூடிய டெல்டா வகை வைரஸானது உருமாறி &#8216;டெல்டா பிளஸ்&#8217; அல்லது &#8216;ஏ.ஒய் 1&#8217; வகையை உருவாக்குவதாக மத்திய சுகாதார அமைச்சகம் கூறியுள்ளது.<\/p>\n\n\n\n<p>மகாராஷ்டிர அரசு &#8216;டெல்டா பிளஸ்&#8217; மூன்றாவது அலை நோய்த்தொற்றுகளை ஏற்படுத்தக்கூடும் என எச்சரித்துள்ளது.<\/p>\n\n\n\n<p>இந்த நிலையில், மத்திய பிரதேச தலைநகர் போபாலில் புதிய வகை கொரோனா வைரஸ் கண்டுபிடிக்கப்பட்டுள்ளதாக அம்மாநில அமைச்சர் விஸ்வாஸ் சாரங் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இது குறித்து விசாரணை நடைபெறுவதாகவும், அந்த வகை வைரஸின் பரவலை தடுக்க, பாதிக்கப்பட்டவருடன் தொடர்பிலிருந்த நபர்களை கண்டறியும் பணிகள் முடுக்கிவிடப்பட்டு உள்ளது என்றும் குறிப்பிட்டுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/new-corona-variant-found-in-madhyapradesh\/\" rel=\"nofollow\">மத்தியப் பிரதேசத்தில் புதிய வகை கொரோனா கண்டுபிடிப்பு…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/new-corona-variant-found-in-madhyapradesh\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-18T085415.888.jpg"],"pubdate":"Fri, 18 Jun 2021 03:24:51 +0000"},{"title":"சசிகலாவுக்கு எதிராக எடப்பாடி கூட்டத்தில் அதிமுக தீர்மானம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>சென்னை: சசிகலாவுக்கு எதிராக தமிழகம் முழுவதும் உள்ள பல மாவட்ட அதிமுக நிர்வாகிகள் கூட்டங்களில் கண்டன தீர்மானம் நிறைவேற்றப்பட்டு வருகிறது. சேலத்தில் எடப்பாடி தலைமையில் நடைபெற்ற கூட்டத்தில் நேற்று தீர்மானம் நிறைவேற்றப்பட்டது. தமிழகத்தில் தேர்தல் முடிவுக்கு பிறகு அதிமுக, அமமுக தொண்டர்களிடம் சசிகலா போனில் தொடர்பு கொண்டு பேசுவதை வழக்கமாக கொண்டுள்ளார். இது வலைதளங்களில் வெளியிடப்படுகிறது. ஆரம்பத்தில் அமமுகவினருடன் மட்டுமே அவர் பேசி வருகிறார் என்று அதிமுக தலைமை அறிவித்தது. இதற்கிடையில் அதிமுக தலைமை அலுவலகத்தில் நடந்த கூட்டத்தில் சசிகலாவுக்கு கடும் கண்டனம் தெரிவித்து தீர்மானம் நிறைவேற்றப்பட்டது.<\/p>\n\n\n\n<p>மேலும் அவருடன் பேசியதாக, முன்னாள் அமைச்சர்கள் உள்ளிட்ட 17பேர், ஒரே நாளில் கட்சியிலிருந்து அதிரடியாக நீக்கப்பட்டனர். இதற்கு பதிலடி கொடுக்கும் வகையில் சசிகலா மீண்டும் அதிமுக தொண்டர்களுடன் பேசி வருகிறார். இதையடுத்து தமிழகம் முழுவதும் அதிமுக மாவட்ட கூட்டங்களை கூட்டி சசிகலாவுக்கு எதிராக தீர்மானம் நிறைவேற்ற முடிவு செய்யப்பட்டது. அதன்படி சேலம் புறநகர் மாவட்ட அதிமுக நிர்வாகிகள் ஆலோசனைக் கூட்டம் நேற்று ஓமலூரில் உள்ள கட்சி அலுவலகத்தில் நடந்தது. அதிமுக இணை ஒருங்கிணைப்பாளரும், சட்டமன்ற எதிர்க்கட்சி தலைவருமான எடப்பாடி பழனிசாமி தலைமை வகித்தார். இதில் மாநில அமைப்பு செயலாளர் செம்மலை, ஜெ.பேரவை மாவட்ட செயலாளர் இளங்கோவன் மற்றும் அதிமுக எம்எல்ஏக்கள் கலந்து கொண்டனர்.<\/p>\n\n\n\n<p>கூட்டத்தில் சசிகலாவுக்கு எதிராக நிறைவேற்றப்பட்ட தீர்மானம் வருமாறு: ஜெயலலிதா மறைவுக்குப் பிறகு அதிமுகவில் புயல்வீசும், அனைத்தும் தகர்ந்து போய்விடும், இனி தமிழ்நாட்டில் குழப்பம்தான் மிஞ்சும் என்று எண்ணியவர்களுக்கு ஏமாற்றத்தை பரிசளித்து, கட்சியை வழிநடத்திச் செல்லும் ஒருங்கிணைப்பாளருக்கும், துணை ஒருங்கிணைப்பாளருக்கும் பாராட்டு தெரிவிக்க வேண்டும். சட்டமன்றத் தேர்தலின்போது அரசியலில் இருந்து முழுமையாக விலகி இருப்பதாக செய்தி வெளியிட்டார் சசிகலா. பொதுத்தேர்தல் முடிவுக்கு பிறகு ஒருங்கிணைப்பாளர், துணை ஒருங்கிணைப்பாளர் தலைமையில் வலிவும், பொலிவும் தொண்டர் படையும், மக்கள் செல்வாக்கும் இருப்பதை பார்த்து அரசியலில் முக்கியத்துவம் தேடிக்கொள்ள முனைகிறார். கட்சியை அபகரிக்கும் முயற்சியில் இறங்கப்போவதாக, ஒவ்வொரு நாளும் தொலைபேசியில் சிலருடன் பேசுவதாக வினோதமான ஒரு நாடகத்தை அரங்கேற்றி வருகிறார்.<\/p>\n\n\n\n<p>இவர் கட்சியில் அடிப்படை உறுப்பினராகக்கூட இல்லை. சசிகலா தொலைபேசியில் பேசும் போது சாதிய உணர்வுகளை தூண்டுவது, ஒரு தாய் வயிற்று பிள்ளைகளாக வாழ்ந்து வரும் தொண்டர்கள் மத்தியில் குழப்பத்தை ஏற்படுத்துகிறது. இதற்காக கண்டனம் தெரிவித்துக் கொள்கிறோம். மேலும் அதிமுகவுக்கும், சசிகலாவுக்கும் எந்த தொடர்போ, சம்பந்தமோ இல்லை என்பதையும் தெரிவித்துக் கொள்கிறோம். தொண்டர்களின் உழைப்பை சுரண்டும் ஒட்டுண்ணிகளாகவும், நற்பெயரை அழிக்கும் நச்சுக் களைகளாகவும், தங்களை வளப்படுத்திக் கொண்ட ஒரே குடும்பத்தினர் மீண்டும் அதிமுகவை அபகரித்து விடலாம் என்று வஞ்சக வலை விரிக்கின்றனர்.<\/p>\n\n\n\n<p>மகத்தான தலைவர்களால் புகழ்பெற்றுள்ள அதிமுக, ஒரு குடும்பத்தின் அபிலாஷைகளுக்காக ஒரு போதும் தன்னை அழித்துக் கொள்ளாது என்று நினைவு படுத்துகிறோம். சசிகலாவிடம் தொலைபேசியில் உரையாடி கட்சியின் புகழுக்கு இழுக்கு ஏற்படுத்தியவர்கள் உடனடியாக நீக்கப்பட்டுள்ளனர். இப்படி நடவடிக்கைக்கு உட்பட்டவர்கள், கட்சி தலைமை மீது சேற்றை வாரி பூசி, தவறான பேட்டி அளித்தால் சட்டரீதியான நடவடிக்கை எடுக்கப்படும். இவ்வாறு தீர்மானங்கள் நிறைவேற்றப்பட்டுள்ளது. விழுப்புரம் மாவட்ட ஒருங்கிணைந்த அதிமுக நிர்வாகிகள் ஆலோசனைக்கூட்டம், கட்சி அலுவலகத்தில் நேற்று நடந்தது. முன்னாள் அமைச்சரும், மாவட்ட செயலாளருமான சி.வி.சண்முகம் தலைமை தாங்கினார். எம்எல்ஏக்கள் சக்ரபாணி, அர்ச்சுணன் முன்னிலை வகித்தனர். நிர்வாகிகள் உள்ளிட்ட பலர் கலந்து கொண்டனர்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>கூட்டத்தில், வலிவோடும், பொலிவோடும் பீடுநடைபோட்டுக்கொண்டிருக்கும் அதிமுகவில் குழப்பத்தை ஏற்படுத்தும் வகையில் செயல்பட்டுவரும், இந்த மாபெரும் மக்கள் இயக்கத்தில் அடிப்படை உறுப்பினராககூட இல்லாத, உறுப்பினராகும் தகுதிகூட இல்லாத, ஊழல் வழக்கில் நான்கு ஆண்டுகாலம் சிறைதண்டனை அனுபவித்தவருமான சசிகலா மற்றும் அவரது குடும்பத்தைச் சார்ந்தவர்களையும் விழுப்புரம் மாவட்ட அதிமுக கண்டிக்கிறது என தீர்மானம் நிறைவேற்றப்பட்டது. ஈரோடு மாநகர் மாவட்ட அதிமுக கூட்டம் நேற்று மாவட்ட செயலாளர் ராமலிங்கம் தலைமையில் நடைபெற்றதாகவும், முன்னாள் எம்எல்ஏ தென்னரசு முன்னிலை வகித்ததாகவும் சமூக வலைதளங்களில் தகவல்கள் கசியவிடப்பட்டது. <\/p>\n\n\n\n<p>கூட்டத்தில் அதிமுகவை கைப்பற்றி, தனது குடும்ப சொத்தாக மாற்ற சசிகலா நாடகமாடி வருவதாக கூறி கண்டனம் தெரிவித்து தீர்மானம் நிறைவேற்றப்பட்டதாக தகவல் வெளியானது. ஆனால் இதை உறுதி செய்ய கட்சியின் முன்னாள் எம்எல்ஏ தென்னரசுவை தொடர்பு கொண்டபோது தனக்கு எதுவும் தெரியாது என்று ஒதுங்கிக்கொண்டார்.<\/p>\n\n\n\n<p>மதுரை:  மதுரை மாவட்டம், திருமங்கலம் அருகே குன்னத்தூர் ஜெயலலிதா கோயிலில், மதுரை மேற்கு மாவட்ட அதிமுக நிர்வாகிகள் கூட்டம் நேற்று நடந்தது. முன்னாள் அமைச்சர் உதயகுமார் தலைமை வகித்தார். உசிலம்பட்டி எம்எல்ஏ ஐயப்பன் முன்னிலை வகித்தார்.<\/p>\n\n\n\n<p><br \/>கூட்டத்தில், ‘‘தேர்தலுக்கு முன்பு அரசியலை விட்டு ஒதுங்கிக் கொள்வதாக அறிவித்த சசிகலா, தற்போது அரசியல் முக்கியத்துவத்தை தேடிக்கொள்ள கட்சியை அபகரிக்கும் முயற்சியில் ஈடுபட்டுள்ளார். ஒவ்வொரு நாளும் போனில் பேசி விநோதமான நாடகத்தை அரங்கேற்றி வருகிறார். சசிகலாவுடன் போனில் பேசி அதிமுகவின் வளர்ச்சிக்கும், புகழுக்கும் களங்கம் விளைவிக்கும் அனைவரையும் கட்சியை விட்டு நீக்க வேண்டும். இனி யாரேனும் இதுபோன்ற செயல்களில் ஈடுபட்டால் அவர்கள் மீது ஒழுங்கு நடவடிக்கையை கட்சி தலைமை எடுக்க வேண்டும்’’ என தீர்மானம் நிறைவேற்றப்பட்டது. சசிகலாவிடம் தொலைபேசியில் உரையாடி கட்சியின் புகழுக்கு இழுக்கு ஏற்படுத்தியவர்கள் உடனடியாக நீக்கப்பட்டுள்ளனர். இப்படி நடவடிக்கைக்கு உட்பட்டவர்கள், கட்சி தலைமை மீது சேற்றை வாரி பூசி, தவறான பேட்டி அளித்தால் சட்டரீதியான நடவடிக்கை எடுக்கப்படும்.<\/p>\n\n\n\n<p>* சசிகலா குடும்பம் அடித்த கொள்ளைக்கு பழி ஏற்று சிறை சென்றார் ஜெயலலிதா: சி.வி.சண்முகம் குற்றச்சாட்டு<br \/>விழுப்புரம் மாவட்ட ஒருங்கிணைந்த அதிமுக நிர்வாகிகள் ஆலோசனைக்கூட்டத்தில் சி.வி.சண்முகம் பேசியதாவது: சசிகலா குடும்பத்திற்கும், இந்த இயக்கத்திற்கும் எந்தவித தொடர்பும் கிடையாது என்பதை, உச்ச நீதிமன்றம் வரை சென்று தெளிவுபடுத்தப்பட்டுவிட்டது. ஆனால், தற்போது ஒரு நாடகத்தை நடத்திக்கொண்டு, தினந்தோறும் தொலைபேசி மூலமாக பேசி, நான் வருகிறேன், வருகிறேன் என்று நாடகம் நடத்திக் கொண்டும், வேஷம் போட்டுக் கொண்டு வருகிறார். தொண்டர்களையும், அதிமுகவையும் ஏமாற்றி மீண்டும் கொள்ளையடிக்கலாம் என்ற சசிகலாவின் கனவு எந்தகாலத்திலும் நிறைவேறாது. ஜெயலலிதா ஏன் சிறைக்கு சென்றார்?.<\/p>\n\n\n\n<p> இந்த குடும்பம் அடித்த கொள்ளையால், அத்தனை பழிகளையும் ஜெயலலிதா ஏற்றுக்கொள்ளவேண்டிய நிலை வந்தது. நம் கூட இருந்தே, இந்த இயக்கத்தால் வளர்ந்தவர்கள், இயக்கத்தால் அதிகார பதவியை ருசித்தவர்கள், தங்களை வளப்படுத்திக்கொண்ட அந்த துரோகிகளை நினைவு வைத்துக் கொண்டு நாம் ஜாக்கிரதையாக செயல்படவேண்டும். அப்படிப்பட்ட சசிகலாவும் குறிப்பாக மன்னார்குடி கும்பலை எந்தநிலையிலும், எந்தசூழ்நிலையிலும் நெருங்கவிடக்கூடாது. இவ்வாறு அவர்கூறினார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/117477\/\" rel=\"nofollow\">சசிகலாவுக்கு எதிராக எடப்பாடி கூட்டத்தில் அதிமுக தீர்மானம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/117477\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/IMG_20210617_143853.jpg"],"pubdate":"Fri, 18 Jun 2021 03:20:13 +0000"},{"title":"சோனியா காந்தி, ராகுல் காந்தியுடன் ஸ்டாலின் இன்று சந்திப்பு…!","text":"<p>தமிழக முதலமைச்சராக மு.க.ஸ்டாலின் பதவியேற்ற பின்னர் அரசு முறை பயணமாக முதல் முறையாக நேற்று டெல்லி சென்றார்.<\/p>\n\n\n\n<p>அதை தொடர்ந்து நேற்று மாலை பிரதமர் நரேந்திர மோடியை அவரது வீட்டில் மு.க.ஸ்டாலின் நேரில் சந்தித்து பேசினார்.<\/p>\n\n\n\n<p>அப்போது பிரதமர் நரேந்திரமோடியும், தமிழக முதலமைச்சர் மு.க.ஸ்டாலினும் ஒருவருக்கொருவர் பரஸ்பர வணக்கம் தெரிவித்துக் கொண்டனர்.<\/p>\n\n\n\n<p>அதன் பின்னர் நரேந்திர மோடிக்கு, மு.க.ஸ்டாலின் பொன்னாடை அணிவித்தார். பதிலுக்கு நரேந்திர மோடியும் அவருக்கு பொன்னாடை அணிவித்து வாழ்த்துகளை தெரிவித்தார்.<\/p>\n\n\n\n<p>அதன் பின்னர் தமிழகத்தின் வளர்ச்சி திட்டங்கள் உள்பட பல்வேறு கோரிக்கைகள் அடங்கிய மனுக்களை பிரதமர் நரேந்திர மோடியிடம், மு.க.ஸ்டாலின் வழங்கி பேசினார்.<\/p>\n\n\n\n<p>நரேந்திர மோடி- மு.க.ஸ்டாலின் இடையேயான சந்திப்பு ஏறத்தாழ 30 நிமிடங்கள் நடைபெற்றது.<\/p>\n\n\n\n<p>இந்நிலையில், காங்கிரஸ் கட்சியின் இடைக்கால தலைவர் சோனியா காந்தி, முன்னாள் தலைவர் ராகுல் காந்தி உள்ளிட்ட பல்வேறு தலைவர்களையும் முதலமைச்சர் மு.க.ஸ்டாலின் இன்று சந்தித்து பேசுகிறார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/stalin-will-meet-with-sonia-gandhi-and-rahul-gandhi\/\" rel=\"nofollow\">சோனியா காந்தி, ராகுல் காந்தியுடன் ஸ்டாலின் இன்று சந்திப்பு…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/stalin-will-meet-with-sonia-gandhi-and-rahul-gandhi\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-18T083536.716.jpg"],"pubdate":"Fri, 18 Jun 2021 03:06:19 +0000"},{"title":"வாக்காளர் பட்டியலை திருத்தம் செய்வதற்கு புதிய நடைமுறை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இந்த ஆண்டுக்கான வாக்காளர் பெயர்ப்பட்டியலை புதிய முறையின் கீழ் திருத்த தேர்தல்கள் ஆணைக்குழு தீர்மானித்துள்ளது.<\/p>\n\n\n\n<p>கடந்த ஜூன் மாதம் முதலாம் திகதி முதல் வாக்காளர் பெயர்ப்பட்டியலை திருத்தும் நடவடிக்கை ஆரம்பிக்கப்பட்டதாக தெரிவிக்கப்படுகின்றது.<\/p>\n\n\n\n<p>எவ்வாறாயினும் நாட்டினுள் நிலவும் கொவிட்19 நிலமை காரணமாக சுகாதார நடைமுறைகளுக்கமைய இந்த நடவடிக்கை முன்னெடுக்கப்பட்டு வருவதாக தெரிவிக்கப்படுகின்றது.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>கடந்த ஆண்டுடன் ஒப்பிடுகையில் வாக்காளர் பெயர் பட்டியலில் வசிக்குமிடம் தொடர்பில் அவதானித்து அதில் திருத்தங்கள் இருப்பின் மாத்திரமே இந்த நடவடிக்கை எடுக்கப்படவுள்ளதாக தெரிவிக்கப்படுகின்றது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117474\/\" rel=\"nofollow\">வாக்காளர் பட்டியலை திருத்தம் செய்வதற்கு புதிய நடைமுறை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117474\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/82ec6ca926200ca9f3e3586dc6b33869_XL-1.jpg"],"pubdate":"Fri, 18 Jun 2021 03:06:15 +0000"},{"title":"மதுரை: `யாரையும் டார்ச்சர் பண்ணாதீங்க!’ - கந்துவட்டிக் கொடுமையைச் சொல்லும் மரண வாக்குமூலம்","text":"<p>‘‘நான் கடனில் சிக்கிட்டேன். வக்கீல் செல்வகுமார்கிட்ட அஞ்சு லட்சம் கடன் வாங்கி ஆறு லட்சம் வரை வட்டி கட்டியிருக்கேன். ஆனா, இன்னும் அதிக வட்டி கேட்டு டார்ச்சர் செய்றாங்க. ரொம்ப அசிங்கமா பேசுறாங்க. வெத்துப் பத்திரத்துல கையெழுத்து போட்டு கொடுத்திருக்கேன். என்னோட, என் மனைவியோட செக் லீஃப் கொடுத்திருக்கேன். அவங்க ரொம்ப மோசமா நடந்துகிறாங்க. நான் சாகறதுக்கு அவங்களே காரணம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/8b68af5b-0615-44f7-a218-7441f040dfc9\/IMG_20210617_202214.jpg\" \/><figcaption>முகமது அலி<\/figcaption><\/figure><p>செல்வகுமார் மட்டுமல்ல... ஜெயந்திரசிங், காமாட்சி, மாரிமுத்து இவங்களும் அதிகம் டார்ச்சர் செஞ்சாங்க. இந்த ஜெயந்திரசிங் பத்து வட்டி, பனிரெண்டு வட்டி வாங்குவார். கடனைத் திருப்பி தரலைனு சுப்பிரமணியபுரம் போலீஸ் ஸ்டேஷன்ல என் மீது புகார் கொடுத்தார். நான் கடன் வாங்கி மாத்தி மாத்தி வட்டி கட்டியே சரியா போச்சு. என்னால ஒண்ணும் பண்ண முடியல. என்னை ரொம்ப அசிங்கமா, கேவலமா பேசுறாங்க. என்னால முடியல. பச்சைப் பிள்ளைகளை விட்டுட்டு தற்கொலை செஞ்சுக்கப் போறேன். என் மனைவியையும் மத்தவங்களையும் டார்ச்சர் பண்ண வேணாம்’’ - மரண வாக்குமூலம் என்று கூறி வீடியோவில் பேசும்போதே முகமது அலி கதறி அழுகிறார். பார்ப்பவர்களுக்கு நெஞ்சம் பதறுகிறது.<\/p><p>தான் இந்த முடிவுக்கு வருவதற்கான காரணத்தை வீடியோவில் முழுமையாகப் பேசிவிட்டு தூக்கிட்டுத் தற்கொலை செய்துகொண்ட முகமதுஅலி, கந்துவட்டிக் கொடுமைக்கு சமீபத்திய உதாரணமாகியுள்ளார். அந்தளவுக்கு ஊரடங்கிலும் அடங்காமல் கந்துவட்டிக் கும்பலின் அட்டகாசம் மதுரையில் நாளுக்குநாள் அதிகரித்து வருகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/a9969e9a-492e-490e-8a5e-f0af0893142c\/IMG_20210616_WA0032.jpg\" \/><figcaption>மாரிமுத்து<\/figcaption><\/figure><p>மதுரையின் மையப்பகுதியான மகபூப்பாளையம் அன்சாரி நகர் 7-வது தெருவில் வசித்து வந்தவர், 37 வயதாகும் முகமது அலி. மனைவி பாத்திமா, இரண்டு குழந்தைகளுடன் இட்லி மாவு வியாபாரம் செய்துவந்த நிலையில், ஜூன் 14-ம் தேதி இரவு தற்கொலை செய்துகொண்டது அப்பகுதி மக்களை அதிர்ச்சியடைய வைத்துள்ளது. சாவதற்கு முன் அவர் பேசிய வீடியோதான் அனைவரையும் கலங்க வைத்துள்ளது. முகமது அலியின் மனைவி பாத்திமாவின் புகாரின் அடிப்படையில் கந்துவட்டிக்காரர்கள் செல்வகுமார், ஜெயந்திரசிங், காமாட்சி, மாரிமுத்து ஆகியோரை காவல்துறை கைதுசெய்துள்ளது.<br \/><\/p><p>முகமது அலியின் குடும்பத்தினர், வீட்டில் கவலையுடன் இருகிறார்கள். அழுது அழுது துவண்ட நிலையில் இருக்கும் இருக்கும் மனைவி பாத்திமா பேசும் மனநிலையில் இல்லை. தன் அடையாளங்கள் தவிர்த்து நம்மிடம் பேசிய முகமது அலியின் சகோதரி,  ``ஆரம்பத்தில் முகமது அலி மொபைல் கடை வச்சிருந்தாப்ல. ரெண்டு வருசமாத்தான் வீட்டுக்கு பக்கத்துல சின்னதா ஹோட்டல் ஆரம்பிச்சார். கடையைப் பெருசாக்கணும்னு செல்வகுமார்கிட்டே வட்டிக்கு கடன் வாங்கியிருக்காரு. எதைப்பத்தியும் யோசிக்காம மோசமான ஆளுங்ககிட்டே வாங்கியிருக்காப்ல.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/2685ccdf-8148-4c6e-93f9-b444d5c5df05\/IMG_20210616_WA0035.jpg\" \/><figcaption>செல்வகுமார்<\/figcaption><\/figure><p>எங்களுக்கு இதெல்லாம் தெரியாது. ஆரம்பத்துல சரியா வட்டி கொடுத்துட்டு வந்திருக்காப்ல. ஊரடங்கால வியாபாரம் இல்லாததால, கடந்த நாலு மாசமா வட்டி கொடுக்க முடியல. அதனால வட்டிக்காரங்க டார்ச்சர் செய்ய, அந்த வட்டியைக் கட்ட ஜெயந்திரசிங், காமாட்சி, மாரிமுத்து ஆகியோர்கிட்ட வட்டிக்கு வாங்கியிருக்காரு. இப்படியே அங்க வாங்கி இங்கே வாங்கி வட்டி கட்டிட்டு வந்திருக்காப்ல. இதனால தொழில் செய்ய பணம் இல்லாம ஹோட்டலை மூடிட்டாரு.<\/p><p>அப்புறம் வீட்டுலயே இட்லி மாவு அரைச்சு மனைவியோட சேர்ந்து வியாபாரம் செஞ்சாபல. ஒரு நாளைக்கு ஐநூறு ரூபாய்க்கு ஓடும். அதுல வர்ற பணத்தையும் சேர்த்து வட்டி கட்டிட்டு, ரெண்டு குழந்தைங்களோட நல்ல சாப்பாடு இல்லாம ரேசன் அரிசியை வெச்சு குடும்பம் நடத்திட்டு இருந்தாங்க.<\/p><p>என்னதான் கஷ்டப்பட்டாலும் தொடர்ந்து வட்டி கட்டணுமே... அவங்க இரக்கப்பட மாட்டாங்களே... கந்து வட்டிக்காரங்க நாலு பேரும் வீட்டுக்கே வந்து அசிங்கமா பேச ஆரம்பிச்சுருக்காங்க. தற்கொலை பண்ணிக்கிறதுக்கு முதல் நாள், மகள் பிறந்த நாளைக்கு ஒரு துணியாவது எடுப்போம்னு மகளை கடைத்தெருவுக்குக் கூட்டிட்டுப் போகும்போது,<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/d62ece68-f80a-4377-9f23-0ae15fec50b4\/IMG_20210616_WA0034.jpg\" \/><figcaption>காமாட்சி<\/figcaption><\/figure><p>அங்க நின்னுக்கிட்டிருந்த வட்டிக்காரர் மாரிமுத்து, ‘வாங்குன கடனுக்கு ஒழுங்கா வட்டி கொடுக்க முடியல. நீயெல்லாம் ஏண்டா உயிரோட வாழுற?’னு கேட்டது அவனை ரொம்பவும் பாதிச்சிருக்கு. (அருகில் நின்றுகொண்டிருந்த முகமது அலியின் மகள், அன்று நடந்ததை பயத்துடன் நம்மிடம் சொல்கிறார்.) <\/p><p>பெரிய ஆளுங்ககிட்டே சொல்லி பிரச்னையைச் சரிபண்ணலாம்னு சொன்னதுக்கு, ‘அது நியாயமில்லை. யாரையும் ஏமாத்த விரும்பல. வாங்கின கடனை நான் திருப்பி அடைச்சுடுவேன். ஆனா, அதிக வட்டி கேட்டு டார்ச்சர் பண்றதைதைத்தான் தாங்க முடியல’னு சொல்வான். வட்டிக்காரங்க சிலநேரம் அவங்களுக்குத் தெரிஞ்ச பெண்களை வீட்டுக்கு அனுப்பி அசிங்க அசிங்கமா திட்ட வைப்பாங்க. இதெல்லாம் ரொம்ப கொடுமையா இருக்கும். நண்பர்கள்கிட்ட கடன் வாங்கி கடனை அடைச்ச பிறகும், பத்திரத்தைக் கொடுக்காம இன்னும் அதிகமா பணம் கேட்டு டார்ச்சர் பண்ணியிருக்காங்க.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/20f36476-248d-4215-9bde-4ae56d5c77fb\/IMG_20210616_WA0033.jpg\" \/><figcaption>ஜெயந்திர சிங்<\/figcaption><\/figure><p>அன்னைக்கு நல்லாதான் வீட்ல பேசிட்டு இருந்தாப்ல. கடைசி தங்கச்சிக்கு சுகர் பிரச்னை இருக்குது. அவளை ஆஸ்பத்திரிக்குக் கூட்டிப்போயிட்டு வந்தான். பொண்டாட்டி புள்ளைங்களோட நல்லா பேசிட்டு மாடிக்கு போனவன், கொஞ்ச நேரத்துல இப்படி பண்ணிட்டான்’’ என்று சொன்னவர், கதறி அழத் தொடங்குகிறார்.<\/p><p>பித்துப் பிடித்தவர் போல அமர்ந்திருந்த முகமது அலியின் தாயார் காதர் பீவி, ``என் மகன் என்னைவிட்டுப் போயிட்டான். தன் கஷ்டத்தை எதையும் எங்ககிட்டே சொன்னதில்லை. வட்டிக்காரங்க வீட்டுல வந்து கத்தும்போதுதான் விஷயம் தெரியும். ஆனா, எல்லார்கிட்டேயும் கடனை அடைச்சுடலாம்னு நம்பிக்கையா சொல்வான். நாங்க வாழ்றது வாடகை வீடு. ரெண்டு சின்ன புள்ளைகளோட அவன் பொண்டாட்டி எந்த ஆதரவும் இல்லாம நிக்குறா. என்ன செய்றதுன்னே தெரியல’’ என்று அழுதார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/607906de-e5e7-4777-8d55-520d97a53185\/IMG_20210617_WA0049.jpg\" \/><figcaption>முகமது அலியின் தாயார்<\/figcaption><\/figure><p>எஸ்.எஸ்.காலனி காவல் நிலைய இன்ஸ்பெக்டர் பிளவர்ஷீலா உடனே விசாரணை நடத்தி தற்கொலைக்கு காரணமான நான்கு பேர் மீது கந்து வட்டி தடுப்பு சட்டம், தற்கொலைக்கு தூண்டுதல் ஆகிய பிரிவுகளில் வழக்குப் பதிவு செய்து ரிமாண்ட் செய்துள்ளார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/youngster-suicide-on-loan-interest-torture-in-madurai","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/8b68af5b-0615-44f7-a218-7441f040dfc9\/IMG_20210617_202214.jpg"],"pubdate":"Fri, 18 Jun 2021 03:04:33 +0000"},{"title":"யாழ் கடற்தொழிலாளர் சமாசங்களின் சம்மேளனத் தலைவர் அன்னராசா ஊடக சந்திப்பு…..!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இது தொடர்பான மேலதிக விபரம் காணொளியில் பார்க்கவும்.<\/p>\n\n\n\n<figure class=\"wp-block-embed-youtube wp-block-embed is-type-video is-provider-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117467\/\" rel=\"nofollow\">யாழ் கடற்தொழிலாளர் சமாசங்களின் சம்மேளனத் தலைவர் அன்னராசா ஊடக சந்திப்பு&#8230;..!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117467\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/mqdefault-1.jpg"],"pubdate":"Fri, 18 Jun 2021 02:57:45 +0000"},{"title":"உலக டெஸ்ட் சாம்பியன்ஷிப் – மகுடம் யாருக்கு? : இந்தியா – நியூசிலாந்து அணிகள் பலப்பரீட்சை…!","text":"<p>சர்வதேச கிரிக்கெட் கவுன்சில் (ஐ.சி.சி.) சார்பில் நடத்தப்படும் முதலாவது உலக டெஸ்ட் சாம்பியன்ஷிப்பில் மொத்தம் 9 அணிகள் பங்கேற்றன.<br \/>ஒவ்வொரு அணிகளும் தலா 6 டெஸ்ட் தொடர்களில் விளையாடின. கொரோனா அச்சத்தால் சில தொடர்கள் ரத்தாகின.<br \/>இதில் பெற்ற புள்ளிகளின் சதவீதம் அடிப்படையில் டாப்-2 இடங்களை பிடித்த இந்தியாவும், நியூசிலாந்தும் இறுதிப்போட்டிக்கு தகுதி பெற்றன.<br \/>இந்த நிலையில் 144 ஆண்டுகால டெஸ்ட் கிரிக்கெட் வரலாற்றின் முதலாவது டெஸ்ட் சாம்பியன்ஷிப்பில் மகுடம் சூடப்போவது யார்? என்பதை நிர்ணயிக்கும் இறுதிப்போட்டியில் இந்தியாவும், நியூசிலாந்தும் மோதுகின்றன.<br \/>இந்த போட்டி இங்கிலாந்தின் சவுத்தம்டனில் உள்ள ரோஸ் பவுல் ஸ்டேடியத்தில் இன்று தொடங்குகிறது.<br \/>இதையொட்டி இரு அணி வீரர்களும் தீவிர பயிற்சியில் ஈடுபட்டு உள்ளனர்.<br \/>தனிமைப்படுத்துதல் நடைமுறையை கடைப்பிடிக்க வேண்டும் என்பதற்காக விராட் கோலி தலைமையிலான இந்திய அணியினர் 15 நாட்களுக்கு முன்பே இங்கிலாந்துக்கு சென்று விட்டனர்.<br \/>பயிற்சி ஆட்டங்கள் இல்லாவிட்டாலும் இந்திய அணியினர் தங்களுக்குள் இரு அணியாக பிரிந்து பயிற்சி ஆட்டத்தில் விளையாடி தங்களை தயார்படுத்தி உள்ளனர்.<br \/>இங்கிலாந்து ஆடுகளத்தில் வேகமும், பவுன்சும் அதிகமாக இருக்கும். அதுவும் மேகமூட்டமான சீதோஷ்ண நிலை வந்து விட்டாலோ அல்லது மழை பெய்தாலோ பந்து தாறுமாறாக ‘ஸ்விங்’ ஆகத் தொடங்கி விடும். அதனால் வேகப்பந்து வீச்சை மிகவும் துல்லியமாக கணித்து நிதானமாக செயல்பட வேண்டியது அவசியம்.<br \/>ஐ.சி.சி. நடத்தும் போட்டிகளில் இந்திய அணி 1983-ம் ஆண்டில் 50 ஓவர் உலக கோப்பை, 2007-ம் ஆண்டில் 20 ஓவர் உலக கோப்பை, 2011-ம் ஆண்டில் 50 ஓவர் உலக கோப்பை, 2002-ம் ஆண்டில் ஐ.சி.சி. சாம்பியன்ஸ் கோப்பையை இலங்கையுடன் பகிர்வு, 2013-ம் ஆண்டில் சாம்பியன்ஸ் கோப்பை இப்படி 5 கோப்பைகளை வென்று இருக்கிறது.<br \/>ஐ.சி.சி. போட்டிகளில் இந்திய அணி நியூசிலாந்தை வெற்றிக் கொண்டு 17 ஆண்டுகள் ஆகி விட்டது.<br \/>இவ்விரு அணியினரும் ஏறக்குறைய சரிசம பலத்துடன் மல்லுகட்டுவதால் இந்த டெஸ்ட் கிரிக்கெட் ரசிகர்கள் மத்தியில் மிகுந்த எதிர்பார்ப்பை உருவாக்கியுள்ளது.<br \/>நேரம் இழப்பீடு இன்றி 5 நாட்களும் போட்டி முழுமையாக நடந்து டிராவில் முடிந்தால் கோப்பை இரு அணிகளுக்கும் கூட்டாக பகிர்ந்து அளிக்கப்படும் என்று ஐ.சி.சி. ஏற்கனவே அறிவித்து விட்டது.<br \/>ஆனால் சவுத்தம்டனில் போட்டி நடக்கும் 5 நாட்களும் மழை குறுக்கீடு இருக்கும் என்று அங்குள்ள வானிலை ஆய்வு மையம் கூறியுள்ளது.<br \/>இதில் முதல் நாளில் மழை கொஞ்சம் அதிகமாகவே பெய்யக்கூடும் என்று கணிக்கப்பட்டுள்ளது.<br \/>ஒவ்வொரு நாளும் மழை மற்றும் மோசமான வானிலையால் ஆட்டம் பாதிக்கப்பட்டால் விரயமாகும் நேரம் முழுமையாக கணக்கிடப்பட்டு அந்த நேரம் மாற்று நாளான (ரிசர்வ் டே) 6-வது நாளில் ஒதுக்கப்பட்டு தொடர்ந்து விளையாட வைக்கப்படும்.<br \/>அதே சமயம் 5-வது நாளுக்குள் முடிவு கிடைத்து விட்டால், நேரம் கணக்கீடு மற்றும் கூடுதல் நாள் தேவை இருக்காது.<br \/>இந்த போட்டியில் கோப்பையை தட்டிச் செல்லும் அணிக்கு கதாயுதத்துடன் ரூ.11¼ கோடியும், 2-வது இடத்தை பிடிக்கும் அணிக்கு ரூ.5¾ கோடியும் பரிசுத்தொகையாக வழங்கப்படும்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/world-champion-ship-match-between-india-vs-new-zealand\/\" rel=\"nofollow\">உலக டெஸ்ட் சாம்பியன்ஷிப் &#8211; மகுடம் யாருக்கு? : இந்தியா &#8211; நியூசிலாந்து அணிகள் பலப்பரீட்சை…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/world-champion-ship-match-between-india-vs-new-zealand\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-18T081921.341.jpg"],"pubdate":"Fri, 18 Jun 2021 02:50:01 +0000"},{"title":"குமரி: `மரணத்துக்கு காரணம் கொரோனா; சான்றிதழ் கேட்கும் குடும்பத்தினர்!’ - தீர்வுகாண ஆட்சியர் உறுதி","text":"<p>கன்னியாகுமரி மாவட்டத்தில் கொரோனா தடுப்பு நடவடிக்கைகள் மற்றும் எதிர்காலத்தில் எடுக்க வேண்டிய தடுப்பு நடவடிக்கைகள் குறித்து பத்திரிகையாளர்களுடனான கலந்தாலோசனை கூட்டம் மாவட்ட கலெக்டர் அரவிந்த் தலைமையில் நடந்தது. அதில் கன்னியாகுமரி அரசு மருத்துவக்கல்லூரி மருத்துவமனை கண்காணிப்பாளர் பிரின்ஸ் பயாஸ் பேசுகையில், \"முதல் அலையில் நோய்வாய்பட்டவர்கள், முதியவர்கள் ஆகியோர் பாதிக்கப்பட்டனர். இரண்டாம் அலையில் நடுத்தர வயதுடையவர்கள் மரணமடைந்துள்ளனர். இரண்டாவது அலையில் கொரோனா பாதிப்பு ஏற்பட்டவர்கள் தாமதமாக மருத்துவமனைக்கு வந்ததால்தான் அதிகமான மரணங்கள் ஏற்பட்டன. காய்ச்சல் வந்தால் டெஸ்ட் செய்யச் சொல்லுவார்கள் என மெடிக்கல் ஸ்டோர், செவிலியர்கள் ஆகியோரிடம் மருந்து வாங்குகிறார்கள். அதற்குள் பத்து நாட்கள் ஆகிவிடும். அதன் பிறகு சீரியஸ் ஆகும்போது எதுவும் செய்ய முடியாத நிலை ஏற்பட்டுவிடும். அந்த சமயத்தில் மருத்துவமனைக்கு வருவதால் அவர்களை காப்பாற்றுவது கஷ்டமாகிவிடும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/798673c1-67ae-430c-a2b6-bccd5e716003\/download__1_.jpg\" \/><figcaption>கொரோனா முன்களப் பணியாளர்கள்<\/figcaption><\/figure><p>இரண்டாம் அலையின் முன்னெச்சரிக்கை நடவடிக்கையாக பெரியவர்கள் சில வழிமுறைகளை கடைபிடிக்க வேண்டும். குழந்தைகளை வெளியில் பொது நிகழ்ச்சிக்கு அழைத்துச் செல்லக்கூடாது. குழந்தைகளை இரண்டுமுறை குளிக்கச் செய்ய வேண்டும். சானிடைசர் பயன்பாடுபற்றி சொல்லிக்கொடுக்க வேண்டும். நாம் வெளியே சென்றுவிட்டு வந்தால் உடனே குழந்தைகள் அருகில் செல்லக்கூடாது. யாருக்காவது உடல்நலக்குறைவு ஏற்பட்டால் அவர்களை தனியாக உட்காரவைக்க வேண்டும்\" என்றார்.  <\/p><p>சுகாதாரத்துறை இணை இயக்குநர் பிரகலாதன் பேசுகையில், \"கொரோனா முதல் அலையில் ஆரம்பக் கட்டத்தில் ஒருவர் எவ்வளவு பேருக்கு இந்த வைரஸை பரப்புவார்கள் என ஆய்வு செய்யப்பட்டது. சாதாரண காய்ச்சல் 1.6 பேருக்கு பரவும். ஆனால் கோவிட் 2.6 பேருக்கு பரவும். இந்த பரவல் எட்டு ஸ்டெப் போனபிறகு பாதித்தவர்கள் எண்ணிக்கை ஒரு லட்சத்தை தாண்டிவிடும். நூறுபேருக்கு கொரோனா வந்தால் அதில் 15 பேருக்கு ஆக்ஸிஜன் தேவைப்படும், 2 பேருக்கு வெண்டிலேட்டர் தேவைப்படும். அதில் ஒருவர் இறந்துபோகலாம். எனவே இறப்பை  குறைக்க நடவடிக்கை எடுக்க வேண்டும் என்று செயல்படுகிறோம். தடுப்பூசி போட்டால் கொரோனா வந்தாலும் 99 சதவீதம் மரணம் தடுக்கப்படும்\" என்றார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/ad604b46-5f28-4a98-a81a-cd411299911f\/IMG_20210617_WA0019.jpg\" \/><figcaption>கலெக்டர் தலைமையில் நடந்த கொரோனா விழிப்புணர்வு கலந்துரையாடல்<\/figcaption><\/figure><p>மாவட்ட வருவாய் அலுவலர் ரேவதி பேசுகையில், \"கொரோனோ தொடர்பாக எந்த ஒரு புகார் வந்தாலும் அடுத்த ஒரு மணி நேரத்திற்கு உரிய பதில் வழங்கப்பட்டு வருகிறது. குறிப்பாக நோயாளிகளுக்கு ஆக்ஸிஜன் தேவை, பெட் தேவை, வேறு வார்டுக்கு மாற்ற வேணடும் போன்ற எந்த ஒரு புகார் வந்தால் உடனடியாக நடவடிக்கை எடுக்கப்பட்டு வருகிறது\" என்றார். <\/p><p>மாவட்ட கலெக்டர் அரவிந்த் கூறுகையில், \"கன்னியாகுமரி மாவட்டத்தில் கொரானா தடுப்பு நடவடிக்கைகள் தீவிரமாக எடுக்கப்பட்டு வருகிறது. இதன் காரணமாக நோய் தன்மை தற்பொழுது குறைய தொடங்கியுள்ளது. தற்போது கிராமப் பகுதிகளில் அதிக அளவில் தடுப்பூசி போடும் பணிகள் நடந்து வருகிறது. ஒவ்வொரு நாளும் வெவ்வேறு இடங்களில் தடுப்பூசி போடப்பட்டு வருகிறது. தடுப்பூசி போடும் டோக்கன் வழங்குவதில் பல்வேறு பிரச்சினைகள் ஏற்படுவதாக புகார்கள் வந்துள்ளன.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/general-news\/heavy-rain-in-kannyakumari-due-to-yaas-cylone\">குமரி: ஒரே நாளில் 7 அடி உயர்ந்த அணை; குளங்கள் உடைப்பால் வீடுகளுக்குள் புகுந்த மழை நீர்<\/a><\/p><p>எனவே தடுப்பூசி போடுவதற்கு முன்பதிவு செய்வதற்காக புதிய செயலியை அறிமுகப்படுத்த ஆலோசித்து வருகிறோம். இது விரைவில் நடைமுறைக்கு வரும். நோய்த்தொற்றால் இறந்தவர்களுக்கு இறப்புச் சான்றிதழில் இறப்புக்கான காரணம் குறிப்பிடமாட்டார்கள்.  கொரோனா தொற்று காரணமாக உயிர் இறப்பவர்களுக்கு சான்றிதழ் வழங்குவதில் சில பிரச்னைகள் இருந்து வருகிறது. அரசின் உதவித்தொகை பெறுவதற்காக கொரோனாவால் இறந்தவர்களுக்கான மருத்துவச் சான்று தேவை என்பதால் பலர் கேட்கிறார்கள். மருத்துவ சான்றிதழ் தொடர்பாக இதுவரை 150 புகார் மனுக்கள் வந்துள்ளது. கொரோனா தொற்று ஏற்பட்ட சிலர் கொரோனா தொற்று முடிந்த பிறகு, தொற்று காரணமாக ஏற்பட்ட வேறு நோய்களால் மரணிக்கின்றனர். எனவே அரசின் விதிமுறைப்படி இறப்பிற்கான காரணம் குறிப்பிட்டு சான்றிதழ் வழங்க நடவடிக்கை எடுக்கப்படும்\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/relatives-asking-to-mention-corona-as-cause-of-death-in-certificate-says-collector","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/cf9f8800-1d1c-42eb-87cb-db26a8953583\/IMG_20201201_WA0003.jpg"],"pubdate":"Fri, 18 Jun 2021 02:28:26 +0000"},{"title":"மதுரை : 'சசிகலா விநோதமான நாடகத்தை அரங்கேற்றி வருகிறார்!' - ஆர்.பி.உதயகுமார்","text":"<p>மதுரை புறநகர் மேற்கு மாவட்ட அதிமுக நிர்வாகிகள் கூட்டம் குன்னத்தூர் ஜெயலலிதா கோயில் வளாகத்தில்  இன்று நடந்தது. இதில் மாவட்ட செயலாளரும் முன்னாள் அமைச்சருமான ஆர்.பி.உதயகுமார் கலந்துகொண்டு பேசினார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-07\/d2e51cfe-af87-4fe9-bc56-2458c19a54fd\/p28.jpg\" \/><figcaption>ஆர்.பி.  உதயகுமார்<\/figcaption><\/figure><p>இந்தக் கூட்டத்தில் நிறைவேற்றப்பட்ட தீர்மானங்களில், 'எம்.ஜி.ஆர் மறைவிற்குப்பின் அதிமுகவை உலகம் புகழும் இயக்கமாக மாற்றியவர் ஜெயலலிதா. அவர் மறைவுக்குப் பின் அனைத்தும் தகர்ந்துவிடும்,  என்று எண்ணியவர்களுக்கு ஏமாற்றத்தை அளித்து ஜெயலலிதாவின் ஆட்சியை வெற்றிகரமாக நடத்திக் காட்டினோம். இந்த சாதனையைக் கண்டு நம் எதிரிகளும் வியந்தனர் .<\/p><p>மாபெரும் கூட்டணி, பல ஆயிரம் கோடி செலவு , பகட்டான வாக்குறுதிகள், மக்களிடம் நாடகமாடி தேர்தலை சந்தித்த திமுக கூட்டணி, சட்டமன்றத் தேர்தலில் மிகக் குறைந்த வாக்கு சதவிகிதத்தில்தான் வெற்றி பெற்றிருக்கிறது .மக்களின் பேரன்பைப் பெற்று அதிமுக கூட்டணி 75 இடங்களில் வெற்றி பெற்றிருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/b073d038-f664-404f-9f97-b93fec49a246\/sasikala.jpg\" \/><figcaption>சசிகலா<\/figcaption><\/figure><p>உழைப்பைச் சுரண்டும் ஒட்டுண்ணிகளாகவும் , நற்பெயரை அழிக்கும் நச்சுக் களைகளாகவும் தங்களை வளப்படுத்தி கொண்ட சிலர், அதிமுகவை அபகரித்துவிடலாம் என்று வஞ்சக வலையை விரித்துக் கொண்டிருக்கின்றனர். சட்டமன்றத் தேர்தலுக்கு முன்பாக அரசியலிலிருந்து ஒதுங்கி இருக்கப் போவதாக அறிவித்த திருமதி சசிகலா, இப்போது கழகம் இவ்வளவு வலுவும், பொலிவும், தொண்டர் பெரும்படையும், மக்கள் செல்வாக்கும் பெற்றிருப்பதைப் பார்த்ததும் அரசியலில் முக்கியத்துவத்தைத் தேடிக்கொள்ள அதிமுகவை அபகரிக்கும் முயற்சியில் இறங்கப்போவதாக ஒவ்வொரு நாளும் தொலைபேசியில் சிலருடன் பேசுவதும் அதை ஊர் அரிய தொலைக்காட்சியில் ஒளிபரப்புவதுமாக  விநோதமான ஒரு நாடகத்தை அரங்கேற்றி வருகிறார்.<\/p><p>மகத்தான இரு தலைவரின் ஒப்பற்ற தியாகத்தால் புகழ் பெற்றிருக்கும் அதிமுக, மக்களின் பேரியக்கமாக வரலாற்றில் என்றும் நிலைபெறுமே தவிர ஒரு குடும்பத்திற்காக ஒருபோதும் அழித்துக்கொள்ளாது என்பதை நினைவு படுத்துகிறோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/7d82e108-a2c4-4dcf-9a8e-38f480156e0d\/IMG_20210617_WA0035.jpg\" \/><figcaption>ஆர்.பி.உதயகுமார்<\/figcaption><\/figure><p>அதிமுகவின் சட்ட திட்டங்களுக்கு மாறாக இயக்கத்தின் லட்சியங்களுக்கு விரோதமாக செயல்படுபவர்கள் யாராக இருந்தாலும் அவர்கள்மீது  கடும் நடவடிக்கைகள் எடுக்கப்படும் என ஏற்கனவே அறிவிக்கப்பட்டதுபோல்,சசிகலாவுடன் தொலைபேசியில் உரையாடியவர்களை கழகத்தில் இருந்து உடனடியாக நீக்க வேண்டும். இனிமேலும் அதுபோன்ற செயல்களில் ஈடுபடுவோர் யாராக இருந்தாலும் அவர்கள் மீது ஒழுங்கு நடவடிக்கை எடுக்கப்பட வேண்டும் என்றும்  ஒருங்கிணைப்பாளர், இணை ஒருங்கிணைப்பாளர்களை மதுரை புறநகர் மேற்கு மாவட்ட கழகம் சார்பில் கேட்டுக் கொள்கிறோம்' என்று தீர்மானம் நிறைவேற்றப்பட்டது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/politics\/former-minister-rb-udhayakumar-conduct-admk-meeting-in-madurai-against-sasikala","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/7d82e108-a2c4-4dcf-9a8e-38f480156e0d\/IMG_20210617_WA0035.jpg"],"pubdate":"Fri, 18 Jun 2021 01:30:00 +0000"},{"title":"Barathi Kannamma: மர்ம நபர்களால் கடத்தப்படும் ஹேமா.. கண்ணம்மாவை தவறாக நினைக்கும் பாரதி!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83625936\/photo-83625936.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> அமெரிக்கா செல்லவிருப்பதை சாந்தியிடம் சொல்லி கோபப்படுகிறாள் . அன்னைக்கு ஹேமா பிறந்தநாள் அன்னைக்கு கண்ணம்மாவை அவன் வீட்டுக்கு வர சொன்ன ஐடியாவால தான் இதெல்லாம் என சொல்கிறாள். அதன்பின்னர் பாரதியை அமெரிக்கா செல்வதை தடுக்க என்ன செய்வதென்று யோசிக்கிறாள். அதன்பின்னர் பாரதி ஹேமாவை வெளிய கூப்பிடும் போது, அவள் வர மறுக்கிறாள். சௌந்தர்யாவும் எங்க கூட்டிட்டு போற என கேட்கிறாள்.\n\nஎன்னோட பொண்ண கூட்டிட்டுபோக எனக்கு உரிமை இல்லை. எங்க கூட்டிட்டு போகணும். எப்ப திருப்பி கூட்டிட்டு வரணும்னு எழுதி கொடுத்துட்டு தான் போகனுமா என சத்தம் போடுகிறான். அதன்பின்னர் அவளை ஹாஸ்பிட்டல் கூட்டிட்டு போறேன் என சொல்லிவிட்டு, அவளை பாஸ்போர்ட் ஆபிஸ்க்கு அழைத்து வருகிறான். அவளை வெளியில் உட்கார வைத்துவிட்டு, மற்ற பார்மாலிட்டியை முடிக்க உள்ளே செல்கிறான் பாரதி.\n\nஅப்போது  பாஸ்போர்ட் ஆபீஸ்க்கு சாப்பாடு கொடுக்க வருகிறாள். அங்கிருக்கும் ஹேமாவிடம் அவள் பேசி கொண்டிருக்கும் பாரதி அங்கு வருகிறான். கோபத்துடன் அவளை போட்டோ எடுக்க உள்ள கூப்பிடுவதாக கையை பிடித்து இழுத்து செல்கிறான். அவளை உள்ளே அனுப்பிவிட்டு கண்ணம்மாவை, எதுக்கு என்னை பாலோ பண்ணிக்கிட்டு இருக்க என கேட்டு சண்டை போடுகிறான் பாரதி. என்கிட்ட சண்டை போடுறதுக்கு பதிலா, உன் வீட்டு ஆளுங்க கிட்ட போய், கண்ணம்மா கிட்ட அன்னம், தண்ணீ புழங்காதிங்கன்னு போய் சொல்லி என்கிறாள் கண்ணம்மா.\n\n\n \n\nஅதற்கு அவன், என்கிட்ட இப்போ நல்லவ மாதிரி பேசிட்டு, வீட்டுக்கு போய் என் அம்மாகிட்ட போன் போட்டு அழுவ. இனிமே டெய்லி ரெண்டு பேரும் போன் போட்டு மாறிமாறி அழுதுகோங்க. நான் அமெரிக்கா கிளம்பி போக போறேன் என்கிறான் பாரதி. நல்லபடியா போய்ட்டு வா. ஆனா என்ன உன் பொண்ணுக்கு தான் இதுல சம்மதம் இல்லை. அவளை பெத்தவ ஒழுங்கா இருந்தா, ஹேமா ஏன் சமையல் அம்மான்னு என்னை தேடி வர்ற போற என கேட்கிறாள். இதற்கிடையில் ஹேமா புல் பண்ணும் பார்மில் அம்மா பெயர் இருக்கும் இடத்தில், கண்ணம்மா பெயர் இருப்பதை பார்த்து சந்தோசம் அடைகிறாள்.\n\nஅப்போது வெளியில் கண்ணம்மா, இதுக்கப்புறம் ஹேமா கிட்ட நான் நெருங்கி பழகுவேன். அவ வாயாலேயே என் அம்மா, அப்பாவை விட சமையல் அம்மா தான் என்மேல அதிகம் பாசம் காட்றாங்கன்னு சொல்ல வைப்பேன் என சொல்லிவிட்டு கிளம்புகிறாள். வெளியில் வந்து ஹேமாவை நினைத்து புலம்பி கொண்டே செல்கிறாள் கண்ணம்மா. இதற்கிடையில் பாஸ்போர்ட் ஆபிஸில் இருந்து ஹேமாவுடன் காரில் வந்து கொண்டிருக்கும் போது தண்ணீர் பாட்டில் வாங்குவதற்காக பாதியில் வண்டியை நிறுத்துகிறான் பாரதி.\n\nஅப்போது எதிர்பக்கம் கண்ணம்மா நிற்பதை பார்த்து ஹேமா சமையல் அம்மா என கத்துகிறாள். அவள் கூப்பிடுவது கேட்காமல் கண்ணம்மா நின்று கொண்டிருக்கும் போது அவள் ரோட்டை கிராஸ் பண்ணி வருகிறாள். அப்போது காரில் வரும் சிலர் ஹேமாவை கடத்தி கொண்டு செல்கின்றனர். இதனிடையில் வெளியே வரும் பாரதி, காரில் ஹேமா இல்லாததை பார்த்து விட்டு, எதிரில் நிற்கும் கண்ணம்மாவுடன் அவள் சென்றிருப்பதாக நினைத்து அவள் போகும் ஆட்டோவை பின் தொடர்ந்து செல்கிறான். இத்துடன் இன்றைய எபிசோட் நிறைவடைகிறது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tv\/news\/barathi-kannamma-today-episode-hema-gets-kidnapped-by-goons\/articleshow\/83625936.cms","image":["https:\/\/tamil.samayam.com\/photo\/83625936\/photo-83625936.jpg"],"pubdate":"Fri 18 Jun 2021, 10:00:04"},{"title":"இலவச உணவு திட்டம் நீட்டிப்பு: கெத்து காட்டும் தமிழ்நாடு அரசு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83624509\/photo-83624509.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கொரோனா பாதிப்பு அதிகரித்து வந்தநிலையில் தமிழ்நாடு அரசு முன்னெடுத்த தடுப்பு பணிகள் காரணமாக தினசரி பாதிப்பு 36ஆயிரத்திலிருந்து 10ஆயிரத்துக்கும் கீழ் குறைந்துள்ளது.  அமலில் உள்ள நிலையில் தடுப்பு பணிகளோடு நிவாரணப் பணிகளும் வேகமெடுத்தன.\n\nரேஷன் அட்டைகளுக்கு 4000 ரூபாய், மளிகைப் பொருள்கள் ஆகியவை வழங்கப்படுகின்றன.  சார்பாக கோயில்கள் மூலம் உணவு தயாரித்து மருத்துவமனைகளுக்கு வழங்கப்பட்டு வந்தன. தற்போது இந்த திட்டம் கொரோனா பாதிப்பு அதிகமுள்ள 11 மாவட்டங்களில் தொடர்ந்து செயல்படுத்தப்பட்டு வருகிறது.\n\n\nகுறைவான தளர்வுகளே அந்த மாவட்டங்களில் அமலில் உள்ள நிலையில் கொரோனா தொற்றால் பாதிக்கப்பட்டவர்கள், அவர்களது உறவினர்கள் உள்ளிட்ட பலருக்கு  நிறைவடையும் ஜூன் 21ஆம் தேதி வரை  வழங்கப்படும் என அறநிலையத்துறை அறிவித்துள்ளது.\n \n\n\n\nஅம்மா உணவகங்கள் மூலம் மலிவு விலையில் மக்களுக்கு உணவு வழங்கப்படுகிறது. கோவை மண்டலத்தில் 12 உணவகங்கள், வால்பாறை, மேட்டுப்பாளையம், பொள்ளாச்சி ஆகிய 3 அம்மா உணவகங்கள் என மொத்தம் 15 உணவகங்களில் திமுக சார்பில் இலவச உணவு வழங்க மாநகராட்சி, நகராட்சிகளுக்கு 52.5 லட்சம் ரூபாய் வழங்கப்படும் என திமுக அமைச்சர்கள் சக்கரபாணி, ராமச்சந்திரன் ஆகியோர் சில நாள்களுக்கு முன் தெரிவித்திருந்தது குறிப்பிடத்தக்கது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/free-food-program-will-be-extended-until-the-end-of-the-lockdown-in-11-districts-in-tamil-nadu\/articleshow\/83624509.cms","image":["https:\/\/tamil.samayam.com\/photo\/83624509\/photo-83624509.jpg"],"pubdate":"Fri 18 Jun 2021, 08:34:16"},{"title":"தமிழக ஐஏஎஸ் அதிகாரிகளுக்கு தேநீர் விருந்து அளித்த முதல்வர் ஸ்டாலின்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683447.jpg\" \/><\/p><p>டெல்லியில் பணிபுரியும் தமிழகத்தைச் சேர்ந்த ஐஏஎஸ் அதிகாரிகளுக்கு தமிழக முதல்வர் மு.க.ஸ்டாலின் தேநீர் விருந்து அளித்தார்.<\/p>\n\n<p>மே 2 ஆம் தேதி பதவி ஏற்றாலும், கரோனா இரண்டாவது அலை பரவல் அதிகம் இருந்த காரணத்தால் முதல்வர் ஸ்டாலின் உடனடியாக டெல்லி சென்று பிரதமர் மோடியை சந்திக்க இயலவில்லை. ஆனாலும், கரோனா தொற்று குறைந்தவுடன் டெல்லி சென்று பிரதமரைச் சந்திப்பேன், தமிழக கோரிக்கைகள் குறித்து வலியுறுத்துவேன் என்று தெரிவித்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683447-mk-stalin-gives-tea-party-to-ias-officers.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683447.jpg"],"pubdate":"2021-06-18T09:14:55+00:00"},{"title":"தமிழகத்தில் வனப் பரப்பளவை  33 சதவீதமாக அதிகரிக்கக் கோரி வழக்கு: தமிழக அரசு பதிலளிக்க உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683445.jpg\" \/><\/p><p>தமிழகத்தில் வனப்பரப்பளவை 22 சதவீதமாக இருந்து 33 சதவீதமாக உயர்த்தக்கோரிய வழக்கில் தமிழக அரசு பதிலளிக்க உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.<\/p>\n\n<p>புதுக்கோட்டை சேந்தன்குடியைச் சேர்ந்த த.கண்ணன், உயர் நீதிமன்ற கிளையில் தாக்கல் செய்த மனு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683445-increase-tn-forest-cover-by-33-plea-filed-in-hc-bench-court-directs-government-to-answer.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683445.jpg"],"pubdate":"2021-06-18T09:09:51+00:00"},{"title":"ஊரடங்கால் பாதிக்கப்பட்டுள்ள நெசவாளர்களுக்கு ரூ.3,000 நிவாரணம் வழங்குக: ஜி.கே.வாசன்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683442.jpg\" \/><\/p><p>ஊரடங்கால் பாதிக்கப்பட்டுள்ள நெசவாளர்களுக்கு ரூபாய் 3,000 அரசு நிவாரணத் தொகை வழங்க வேண்டும் என, தமிழ் மாநில காங்கிரஸ் தலைவரும் மாநிலங்களவை உறுப்பினருமான ஜி.கே.வாசன் வலியுறுத்தியுள்ளார்.<\/p>\n\n<p>இது தொடர்பாக, ஜி.கே.வாசன் இன்று (ஜூன் 18) வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683442-gk-vasan-urges-to-give-relief-fund-to-weavers.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683442.jpg"],"pubdate":"2021-06-18T08:22:29+00:00"}]