[{"title":"விபச்சார வழக்கில் கைதான 4  நடிகைகள்.. இறுதியில் ஆதாரமில்லை என  விடுவிக்கப்பட்ட சம்பவம்","text":"<p>சினிமாவில் பல நடிகைகள் ஆரம்ப காலத்தில் பல வாய்ப்புகள் கிடைக்க வேண்டும் என்பதற்காக கவர்ச்சியாக நடிக்க தொடங்குவார்கள் பின்பு அதுவே அவர்களுக்கு சாதகமாக அமைய பல தயாரிப்பாளர்களும் பல படங்களில் கவர்ச்சி நடிகையாகவே நடிக்க வைப்பார்கள்.<\/p>\n<p>பின்பு சினிமாவில் கவர்ச்சியாக பல படங்கள் நடித்து விட்டு ஒரு சில நடிகைகள் நல்ல கதைக்காக காத்துக் கொண்டிருப்பார்கள் ஆனால் பெரும்பாலான நடிகைகளுக்கு நல்ல கதாபாத்திரம் கிடைக்காமல் என்ன செய்வது என தெரியாமல் மீண்டும் கவர்ச்சிலேயே நடிக்க ஆரம்பிப்பார்கள்.<\/p>\n<p>அதுவும் சினிமாவில் ஒரு சில நடிகைகளுக்கு மட்டுமே கவர்ச்சியாக நடித்து வாழ்க்கையில் நிரந்தரம் அடைவார்கள் ஆனால் பல நடிகைகளுக்கும் அதன்பிறகு ஒரு பட வாய்ப்பு கிடைக்காததால் என்ன செய்வது என தெரியாமல் பணத்திற்காக விபச்சார தொழிலில் ஈடுபடுவார்கள்.<\/p>\n<p>அப்படி முதலில் விபச்சார வழக்கில் சிக்கி கைது செய்யப்பட்ட நடிகைகள்<\/p>\n<h3 style=\"text-align: center;\">புவனேஸ்வரி<\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_72806\" style=\"width: 610px;\"><img alt=\"\" class=\"size-full wp-image-72806\" height=\"450\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/10\/bhuvaneswari.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-72806\">bhuvaneswari<\/p><\/div>\n<h3 style=\"text-align: center;\">வினிதா<img alt=\"vineetha\" class=\"size-full wp-image-65270 aligncenter\" height=\"311\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/08\/vineetha.jpg\" width=\"600\" \/><\/h3>\n<h3 style=\"text-align: center;\">தேவி பிரியா<\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_167116\" style=\"width: 610px;\"><img alt=\"devi-priya\" class=\"size-full wp-image-167116\" height=\"808\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2019\/12\/devi-priya.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-167116\">devi-priya<\/p><\/div>\n<h3 style=\"text-align: center;\">சங்கீதாபாலன்<\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_232789\" style=\"width: 610px;\"><img alt=\"sangeetha balan\" class=\"size-full wp-image-232789\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/sangeetha-balanaaaa.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-232789\">sangeetha balan<\/p><\/div>\n<p>பின்பு இவர்களுக்கு எதிராக எந்த ஆதாரம் இல்லை எனக் கூறி விடுவிக்கப்பட்டார்கள்.<\/p>\n<p>சினிமாவில் வாய்ப்பு மற்றும் வெற்றி கிடைப்பதற்கு சிறிது காலமானாலும் பொறுத்திருந்தால் மட்டுமே இந்த மாதிரியான சூழ்நிலையில் இருந்து தப்பித்து வெற்றியடைய முடியும்.<\/p>\n<p>சினிமாவில் நாள் வாழ்ந்த நடிகைகளும் உண்டு சினிமாவினால் விழுந்த நடிகைகளும் உண்டு. சினிமாவில் சாதிக்க வேண்டும் என்று நினைப்பவர்கள் அனைவருக்கும் சொல்ல வேண்டியது ஒன்றே ஒன்றுதான் வாய்ப்பிற்காக எதுவும் ஏற்றுக் கொள்ளாதீர்கள் பொறுமையாக இருந்தால் வாய்ப்பும் கிடைக்கும் வெற்றியும் கிடைக்கும் என்பதை புரிந்து கொள்ளுங்கள்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/illegal-relationship-actress-for-jail-before-release\/\" rel=\"nofollow\">விபச்சார வழக்கில் கைதான 4  நடிகைகள்.. இறுதியில் ஆதாரமில்லை என  விடுவிக்கப்பட்ட சம்பவம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/illegal-relationship-actress-for-jail-before-release\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/10\/bhuvaneswari.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/08\/vineetha.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2019\/12\/devi-priya.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/sangeetha-balanaaaa.jpg"],"pubdate":"Thu, 17 Jun 2021 13:29:59 +0000"},{"title":"‘ஆரம்பமே இப்படியா, காதுல கேட்க முடியல’ மதனின் ஆபாச ஆடியோவை கேட்டு அதிர்ச்சியான நீதிபதி.. வழக்கறிஞருக்கு டோஸ்!","text":"மதன், டாக்ஸிக் மதன் 18 பிளஸ் ஆகிய யூடியூப் சேனல்களில் விளையாட்டின் டிப்ஸ், டிரிக்ஸ் சொல்லிக் கொடுப்பதாக கூறி சிறுவர், சிறுமிகளிடம் மிகவும் ஆபாசமாக பேசி வந்த மதன் என்ற நபரை போலீசார் வலை வீசி தேடி வருகின்றனர். இந்நிலையில் யூ-டியூப் சேனல் அட்மினாக செயல்பட்டதாக மதனின் மனைவி கிருத்திகா கைது செய்யப்பட்டு, ஜூன் 30ம் தேதி வரை நீதிமன்ற காவலில் சிறையில் அடைக்கப்பட்டுள்ளார்.&nbsp;    இந்நிலையில் முன் ஜாமீன் கோரி மதன் தாக்கல் செய்த மனு இன்று நீதிபதி தண்டபாணி முன்பாக விசாரணைக்கு வந்தது. அப்போது மனுதாரர் தரப்பில் ஆஜரான வழக்கறிஞர், சக யூ-டியூப் போட்டியாளர்களால் அளித்த புகாரின் அடிப்படையில் தான் வழக்குப்பதிவு செய்யப்பட்டுள்ளது என்றும், தான் பாதிக்கப்பட்டதாக எந்த தனி நபரும் இதுவரை புகார் அளிக்கவில்லை என வாதிட்டார்.&nbsp;    இதனைக் கேட்ட நீதிபதி மதன் பேசியுள்ள யூ-டியூப் வீடியோக்களை கேட்டுள்ளீர்களா? அதனை காது கொடுத்து கேட்க முடியவில்லை என பலரும் புகார் தெரிவித்துள்ளனர் எனக்கூறினார். அதே சமயத்தில் போலீஸ் தரப்பில் ஆஜரான வழக்கறிஞர், மதன் ஆபாச பேச்சுக்கள் மூலமாக குழந்தைகளை தவறான வழியில் செயல்படுத்தும் விதமாகவும், பெண்களை கீழ்தரமாகவும் பேசி வந்துள்ளார். மேலும் தடை செய்யப்பட்ட விளையாட்டுக்களை ஊக்குவிக்கும் விதமாக அவருடைய யூ-டியூப் சேனல் செயல்பட்டு வந்ததாக குற்றச்சாட்டினார்.&nbsp;  அதுமட்டுமின்றி மதனின் யூ-டியூப் சேனலில் 30 சதவீதம் பேர் மாணவர் சமுதாயத்தைச் சேர்ந்தவர்கள் என்ற அதிர்ச்சிகரமான தகவலை காவல்துறையினர் நீதிமன்றத்தில் தெரிவித்தனர். எனவே தலைமறைவாக இருக்கும் மதனை தேடும் பணி தீவிரமாக நடைபெற்று வருவதால் அவரது முன் ஜாமீன் மனுவை தள்ளுபடி செய்ய வேண்டுமென கோரிக்கை வைக்கப்பட்டது.&nbsp;    மேலும் மதன் பேசிய யூ-டியூப் பதிவின் ஆடியோ நீதிபதியிடம் சமர்ப்பிக்கப்பட்டது. அதனைக் கேட்ட நீதிபதி, மதனின் பேச்சுக்கள் தொடக்கம் முதலே இவ்வளவு கேவலமாக இருக்கிறது. மதன் பேசியதைக் கேட்டுவிட்டு வந்து நாளை ஆஜராகுங்கள் என மதன் வழக்கறிஞருக்கு அறிவுறுத்தினார். இதையடுத்து வழக்கு விசாரணை நாளை ஒத்திவைக்கப்பட்டுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/toxic-madhan-youtube-audio-submitted-to-high-court-judge-quu2dy","image":["https:\/\/static.asianetnews.com\/images\/01f82jhhdfavhkqpf75faf9z24\/madhan-jpg_760x400.jpg"],"pubdate":"Thu, 17 Jun 2021 12:07:11 +0530"},{"title":"சிவசங்கர் பாபாவை 5 நாட்கள் காவலில் எடுத்து விசாரிக்க சிபிசிஐடி போலீசார் திட்டம்..?","text":"பள்ளிச்சிறுமிகளிடம் பாலியல் அத்துமீறலில் ஈடுபட்ட புகாரில் கைதாகி சிறையில் இருக்கும் சிவசங்கர் பாபாவை 5 நாட்கள் காவலில் எடுத்து விசாரிக்க சிபிசிஐடி போலீசார் திட்டமிட்டுள்ளதாக தகவல் வெளியாகியுள்ளது.   \nடெல்லியில் இருந்து விமானம் மூலமாக சென்னை கொண்டுவரப்பட்ட சிவசங்கர் பாபாவிடம் சிபிசிஐடி போலீசார் துருவி துருவி விசாரணை மேற்கொண்டனர்.\nதொடர்ந்து கீழ்பாக்கம் அரசு மருத்துவமனையில் மருத்துவப் பரிசோதனைகள் மேற்கொள்ளப்பட்டு செங்கல்பட்டு நீதிமன்றத்தில் ஆஜர்படுத்தி, மாவட்ட சிறையில் அவர் அடைக்கப்பட்டார்.\nஇந்த நிலையில் சிவசங்கர் பாபாவை 5 நாட்கள் காவலில் எடுத்து விசாரிக்க நீதிமன்றத்தில் ஆன்லைன் மூலம் சிபிசிஐடி போலீசார், மனுத்தாக்கல் செய்ய உள்ளனர் எனத் தகவல் வெளியாகியுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/148536-சிவசங்கர்-பாபாவை-5-நாட்கள்-காவலில்-எடுத்து-விசாரிக்க-சிபிசிஐடி-போலீசார்-திட்டம்..","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623995964148536.jpg"],"pubdate":"Fri, 18 Jun 2021 11:27:52 +0530"},{"title":"Breaking: ஆர்எஸ்எஸ் சார்பு நிகழ்ச்சியில் திமுக அமைச்சர்கள்; வெடித்த சர்ச்சை","text":"<p>திருப்பூரில் ஆர்.எஸ்.எஸ் சார்பு அமைப்பான சேவா பாரதி அமைப்பு சார்பில் அமைக்கப்பட்ட கோவிட் கேர் மையம் திறப்பு விழா நிகழ்ச்சியில் திமுக அமைச்சர்கள் பங்கேற்றதால் சர்ச்சை வெடித்துள்ளது.<\/p>\n\n\n\n<p>தமிழ்நாட்டில் திமுக மற்றும் திராவிட இயக்கங்கள் பாஜக அரசியலையும் ஆர்.எஸ்.எஸ் மற்றும் இந்துத்துவா அரசியலை கடுமையாம விமர்சித்து வருகிறார்கள். சிந்தாந்த அளவில் ஆர்.எஸ்.எஸ் திராவிட இயக்கம் முற்றிலும் மாறானவை என்று திராவிட இயக்கத்தினர் தொடர்ந்து வலியுறுத்தி வந்துள்ளனர்.<\/p>\n\n\n\n<p>இந்த நிலையில்தான், ஜூன் 13ம் தேதி திருப்பூரில் ஆர்.எஸ்.எஸ் அமைப்பின் சார்பு அமைப்பாக அறியப்படும் சேவாபாரதி அமைப்பு சார்பில் அமைக்கப்பட்ட கோவிட் 19 கேர் செண்டர்ர் விழாவில் திமுக அமைச்சர்கள் மு.பெ.சாமிநாதன், கயல்விழி செல்வராஜ் உள்ளிட்டோ கலந்துகொண்டு திறந்து வைத்துள்ளனர்.<\/p>\n\n\n\n<p>இந்த நிகழ்ச்சியில், பங்கேற்ற திமுக அமைச்சர்கள் பாரத மாதா படத்தின் முன்பு குத்துவிளக்கு ஏற்றி தொடங்கி வைத்துள்ளனர்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">திருப்பூர் சேவாபாரதி &amp; ஹார்ட்ஃபுல்நெஸ்  அமைப்பின் சார்பில் அமைக்கப்பட்ட கோவிட் கேர் மையத்தை மாண்புமிகு செய்தித்துறை அமைச்சர் மு.பெ.சாமிநாதன் அவர்களும் மாண்புமிகு ஆதி திராவிடர் நலத்துறை அமைச்சர் கயல்விழி செல்வராஜ் அவர்களும் நானும் திறந்து வைத்தோம்<a href=\"https:\/\/twitter.com\/CMOTamilnadu?ref_src=twsrc%5Etfw\">@CMOTamilnadu<\/a> <a href=\"https:\/\/twitter.com\/arivalayam?ref_src=twsrc%5Etfw\">@arivalayam<\/a> <a href=\"https:\/\/t.co\/OfV1JJCQfu\">pic.twitter.com\/OfV1JJCQfu<\/a><\/p>&mdash; Selvaraj K (@Tupkselvaraj) <a href=\"https:\/\/twitter.com\/Tupkselvaraj\/status\/1403977390607372296?ref_src=twsrc%5Etfw\">June 13, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>இது குறித்து திருப்பூர் தெற்கு தொகுதி எம்.எல்.ஏ-வும் திமுக திருப்பூர் மத்திய மாவட்ட செயலாளருமான செல்வராஜ் தனது ட்விட்டர் பக்கத்தில் குறிப்பிடுகையில், “திருப்பூர் சேவாபாரதி &amp; ஹார்ட்ஃபுல்நெஸ் அமைப்பின் சார்பில் அமைக்கப்பட்ட கோவிட் கேர் மையத்தை மாண்புமிகு செய்தித்துறை அமைச்சர் மு.பெ.சாமிநாதன் அவர்களும் மாண்புமிகு ஆதி திராவிடர் நலத்துறை அமைச்சர் கயல்விழி செல்வராஜ் அவர்களும் நானும் திறந்து வைத்தோம்” என்று குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>தமிழ்நாட்டில் தொடர்ந்து ஆர்.எஸ்.எஸ் மற்றும் இந்துத்துவா அரசியலுக்கு எதிரான அரசியலை திமுக மற்றும் திராவிட இயக்கங்கள் முன்வைப்பதாக திராவிட இயக்கங்களின் தரப்பு பேசி வந்த நிலையில், திமுக அமைச்சர்களே ஆர்.எஸ்.எஸ் சார்பு அமைப்பான சேவா பாரதி அமைப்பு சார்பில் ஏற்பாடு செய்யப்பட்ட நிகழ்ச்சியில் கலந்துகொண்டது திராவிட இயக்க ஆர்வலர்களின் சார்பில் சர்ச்சையை ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>இது குறித்து விடுதலை ராஜேந்திரன் குறிப்பிடுகையில், “கோவை மாவட்டத்தைச் சார்ந்த அமைச்சர்கள், வெள்ளக்கோவில் சாமிநாதன், கயல்விழி, திருப்பூர் திமுக சட்டமன்ற உறுப்பினர் செல்வராஜ் மாவட்ட ஆட்சித் தலைவர் காவல் துறை அதிகாரிகள் படை சூழ ‘சேவா பாரதி’ என்ற ஆர்.எஸ்.எஸ் அமைப்பு நடத்திய நிகழ்ச்சியில் பங்கேற்று பாரத மாதா படத்திற்கு பூஜை செய்திருக்கிறார்கள். அமைச்சர் சாமிநாதன் தன்னுடைய கருப்பு, சிவப்பு அடையாள வேட்டி கூட இருந்துவிடக் கூடாதென்று பட்டுவேட்டி சகிதமாக பங்கேற்று இருக்கிறார்.<\/p>\n\n\n\n<p>மக்கள் நலத்திட்டங்களை எந்த அமைப்பு செய்தாலும் அதில் பங்கேற்பதில் எந்த தவறும் இல்லை. ஆனால் கூட்டாட்சித் தத்துவத்தை வலியுறுத்தி ஒன்றிய அரசு தான் இந்தியாவில் நடக்கிறது என்பதை இலட்சிய முழக்கமாக திமுக கொண்டிருக்கிற நிலையில் இந்தியா ஒற்றை தேசம் என்று கூறி அதன் குறியீடாக பாரத மாதாவை முன் நிறுத்துகிற ஆர்.எஸ்.எஸ் அமைப்பில், பாரத மாதா படத்திற்கு மாலையிட்டு பங்கேற்பது என்பது திமுக ஏற்றுக்கொண்டிருக்கிற கொள்கைக்கு அவமதிப்பு என்றே நாம் கருத வேண்டி இருக்கிறது. மற்றொன்று, திராவிடர் விடுதலைக் கழகத் தலைவர் முகநூலில் பதிவிட்டிருக்கிற செய்தி, திராவிட இயக்க ஆதரவு, திமுக ஆதரவு என்ற போர்வையில் பதுங்கி கொண்டு தமிழ் ஈழ விடுதலைப் புலிகளையும் அதன் தலைவர் மேதகு பிரபாகரன் அவர்களையும் இழிவுபடுத்தி, கொச்சைப்படுத்தி முகநூலில் ஒரு இயக்கத்தையே நடத்திக் கொண்டிருக்கிற சுப்ரமணியசாமி சீடர்கள் மீதும் திமுக தனது கவனத்தை செலுத்தி உரிய நடவடிக்கைகளை எடுக்க வேண்டும் என்பதாகும்.<\/p>\n\n\n\n<p>ஊடுருவல்களை முளையிலேயே கிள்ளி எறியாவிட்டால் அது பெரும் ஆபத்துகளை உருவாக்கிவிடும் என்பதை கடமையுடனும், கவலையுடனும் சுட்டிக்காட்ட விரும்புகிறோம்.” என்று குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/dmk-ministers-participate-in-rss-wing-sewa-bharathi-covid-19-care-centre-opening-function-314956\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/dmk-ministers-in-sewa-bharathi.jpg"],"pubdate":"Fri, 18 Jun 2021 11:22:48 +0530"},{"title":"காங்கிரஸ் தலைவர் சோனியா மற்றும் ராகுலுடன் முதலமைச்சர் மு.க.ஸ்டாலின் சந்திப்பு..","text":"முதலமைச்சர் மு.க.ஸ்டாலின், டெல்லியில் காங்கிரஸ் தலைவர் சோனியா காந்தி மற்றும் ராகுல்காந்தியை சந்தித்துப் பேசினார்.\n2 நாள் பயணமாக டெல்லி சென்ற முதலமைச்சர் மு.க.ஸ்டாலின், நேற்று மாலை பிரதமர் மோடியை சந்தித்துப் பேசினார். டெல்லியில் உள்ள தமிழ்நாடு இல்லத்தில் நேற்றிரவு தங்கிய மு.க.ஸ்டாலினை, இந்திய கம்யூனிஸ்ட் பொதுச்செயலாளர் டி.ராஜா, மார்க்சிஸ்ட் பொதுச்செயலாளர் சீதாராம் யெச்சூரி ஆகியோர் சந்தித்துப் பேசினர்.\nஇந்நிலையில், இன்று காலை டெல்லி ஜன்பத் சாலையில் உள்ள சோனியா காந்தி இல்லத்திற்கு மு.க.ஸ்டாலின் சென்றார். அங்கு, சோனியா காந்தி மற்றும் ராகுல்காந்தியை மு.க.ஸ்டாலின் சந்தித்துப் பேசினார்.\nதமிழ்நாடு முதலமைச்சராக பொறுப்பேற்ற பிறகு முதல் முறையாக டெல்லி சென்ற நிலையில், கூட்டணியில் உள்ள தேசிய கட்சிகளின் தலைவர்கள் மு.க.ஸ்டாலின் மரியாதை நிமித்தமாக சந்தித்துப் பேசியுள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/148534-காங்கிரஸ்-தலைவர்-சோனியா-மற்றும்-ராகுலுடன்-முதலமைச்சர்-மு.க.ஸ்டாலின்-சந்திப்பு..","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623995465148534.jpg"],"pubdate":"Fri, 18 Jun 2021 11:17:01 +0530"},{"title":"டெல்டா மாறுபாடு கொரோனாவை எதிர்க்கும் ‘ஸ்பூட்னிக் வி’ புதிய பதிப்பு விரைவில் வெளியீடு","text":"<p><strong>Covid 19 indian Tamil News: <\/strong>இந்தியாவில் முதன்முதலில் கண்டறியப்பட்ட கொரோனா வைரஸின் டெல்டா வகை மாறுபாட்டிற்கு (SARS-CoV-2) எதிர் வினையாற்றும் &#8216;ஸ்பூட்னிக் வி&#8217; தடுப்பூசியின் புதிய பதிப்பை ரஷ்யாவின் கமலேயா ஆராய்ச்சி தொற்றுநோயியல் மற்றும் நுண்ணுயிரியல் நிறுவனம் விரைவில் வழங்க உள்ளது. தடுப்பூசியின் இந்த புதிய பதிப்பு “பூஸ்டர்” ஷாட் என அழைக்கப்பட உள்ளது. மேலும் இது மற்ற நேரடி தடுப்பூசி தயாரிப்பாளர்களுக்கு வழங்கப்படும் என்று ரஷ்ய நேரடி முதலீட்டு நிதியம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>இது குறித்து ஸ்பூட்னிக் வி &#8211; யின் அதிகாரப்பூர்வ ட்விட்டர் பக்கத்தில், &#8220;#SputnikV விரைவில் &#8216;பூஸ்டர்&#8217; ஷாட்டை வழங்கும். இது இந்தியாவில் முதன்முதலில் கண்டறியப்பட்ட கொரோனா வைரஸின் டெல்டா மாறுபாட்டிற்கு எதிராக வேலை செய்ய சரிசெய்யப்பட்டு, பிற தடுப்பூசி உற்பத்தியாளர்களுக்கு வழங்கப்படும்&#8221; என்று நேற்று வியாழக்கிழமை தெரிவிக்கப்பட்டது.<\/p>\n\n\n\n<p>டெல்டா மாறுபாட்டிற்கு எதிரான இந்த பூஸ்டரின் செயல்திறன் குறித்த கூடுதல் தகவலை அதன் ட்விட்டர் பக்கத்திலோ அல்லது ரஷ்ய நேரடி முதலீட்டு நிதியத்தின் (RDIF) இணைய பக்கத்திலோ இன்னும் வெளியிடப்படவில்லை<\/p>\n\n\n\n<p>கொரோனா வைரஸின் B.1.617.2 திரிபு என்றும் அழைக்கப்படும் டெல்டா மாறுபாடு, இந்தியா மற்றும் WHO ஆகியவற்றால் கவலைக்குரிய மாறுபாடாக அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  <a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/covid-19-india-tamil-news-sputnik-version-to-combat-delta-strain-to-be-launched-soon-314948\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-18T105450.666.jpg"],"pubdate":"Fri, 18 Jun 2021 11:10:46 +0530"},{"title":"மும்பையில் கருப்புப் பூஞ்சை நோயால் பாதிக்கப்பட்ட 3 சிறுவர்களின் கண்கள் அகற்றம்","text":"மும்பையில் கருப்புப் பூஞ்சை நோயால் பாதிக்கப்பட்ட 3 குழந்தைகளுக்கு கண்கள் அகற்றப்பட்டன.\nமூன்று குழந்தைகளும் 4, 6 மற்றும் 14 வயதுடையவர்கள் என்றும் அவர்களுக்கு நீரிழிவு நோய் இருந்ததாகவும் ஃபோர்ட்டிஸ் மருத்துவமனை தெரிவித்துள்ளது.\nகொரோனா இரண்டாவது அலையால் பாதிக்கப்பட்ட ஒரு சிறுவனுக்கும், இரு சிறுமிகளுக்கும் கருப்பு பூஞ்சை தொற்று இருப்பதை மருத்துவர்கள் கண்டுபிடித்தனர்.\nஅந்தத் தொற்று அதிர்ஷ்டவசமாக அவர்களின் மூளைக்குச் செல்லும் முன்பே கண்டுபிடிக்கப்பட்டதால் கண்களை அகற்றி உயிரைக் காப்பாற்றி விட்டதாகவும் மருத்துவர்கள் கூறியுள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/148533-மும்பையில்-கருப்புப்-பூஞ்சை-நோயால்-பாதிக்கப்பட்ட-3-சிறுவர்களின்-கண்கள்-அகற்றம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623995314148533.jpg"],"pubdate":"Fri, 18 Jun 2021 11:10:32 +0530"},{"title":"போலீசுக்கு டிமிக்கி கொடுத்து வந்த பப்ஜி மதன் கைது.. தனிப்படை போலீசார் அதிரடி சரவெடி..","text":"தலைமறைவாக இருந்து &nbsp;போலீசுக்கு தண்ணி காட்டிவந்த பப்ஜி &nbsp;மதனை போலீசார் அதிரடியாக கைது செய்துள்ளனர். &nbsp;தர்மபுரியில் பதுங்கி இருந்த அவரை போலீசார் கைது செய்துள்ள நிலையில், இன்று மாலை மத்திய குற்றப்பிரிவு போலீசார் அவரை சென்னை அழைத்துவர உள்ளனர்.&nbsp;  பப்ஜி விளையாட்டில் ஆபாசமாக பேசி யூட்யூபில் நேரலை ஒளிபரப்பு செய்து வந்தவர் மதன். தொடர்ந்து &nbsp;பெண்கள் மற்றும் குழந்தைகள் குறித்து தகாத வார்த்தையால் பேசி &nbsp;பதிவிட்டு வந்த மதன் மீது சமூக வலைத்தளங்களில் &nbsp;கண்டனங்கள் கிளம்பியது. குறிப்பாக மதன் மீது &nbsp;நடவடிக்கை எடுக்கக்கோரி &nbsp;புளியந்தோப்பு சைபர் கிரைம் பிரிவு போலீஸாரிடம் இரண்டு புகார்கள் &nbsp;வந்தது.&nbsp;இதனையடுத்து புகாரின் அடிப்படையில் போலீசார் மதனை நேரில் ஆஜராகுமாறு சம்மன் அனுப்பினர். ஆனால் மதன் நேரில் ஆஜர் ஆகாததால் போலீசார் தனிப்படை அமைத்து தேடி வருகின்றனர். குறிப்பாக மதன் வி.பி.என் சர்வரை பயன்படுத்தி செல்போன் உபயோகிப்பது, நேரலை செய்வது என்றிருப்பதால் போலீசார் யூ-டியூபர் மதனை நெருங்குவதில் சிக்கல் ஏற்பட்டது.&nbsp;    பப்ஜி மதன் மீது சென்னை மத்திய குற்றப்பிரிவு சைபர் கிரைமிலும் புகார் அளிக்கப்பட்டதைத் தொடர்ந்து புளியந்தோப்பு சைபர் கிரைம் பிரிவு மற்றும் மத்திய குற்றப்பிரிவு போலீசார் இணைந்து மதனை தீவிரமாக தேடி வந்தனர். மதன் மீது சென்னை மத்திய குற்றப்பிரிவு சைபர் கிரைமில் கொடுக்கப்பட்டிருந்த ஒரு புகாரில் 4 பிரிவுகளில் மதன் மீது வழக்குப்பதிவு செய்யப்பட்டுள்ளது. புளியந்தோப்பு சைபர் பிரிவில் இருந்த 2 புகார்களும் சென்னை மத்திய குற்றப்பிரிவு சைபர் கிரைம்மிற்கு மாற்றப்பட்டது.&nbsp;இந்த நிலையில் பப்ஜி மதன் மீது தமிழகம் முழுவதும் ஏராளமான ஆன்லைன் மூலம் காவல்துறைக்கு புகார்கள் வர தொடங்கியது. குறிப்பாக தமிழக காவல்துறைக்கு இதுவரை 159 ஆன்லைன் புகார்கள் பப்ஜி மதன் மீது வந்துள்ளதாக தமிழக காவல்துறை தகவல் தெரிவித்துள்ளது. அந்த புகார்களை அந்தந்த மாவட்டத்தில் இருக்கும் சைபர் பிரிவு போலீசார் விசாரணை நடத்தி வருகின்றனர்.&nbsp;    இந்த நிலையில் யூ-டியூபர் மதனை நெருங்கும் முயற்சியின் ஒரு பகுதியாக பெருங்களத்தூரில் உள்ள மதன் வீட்டில் இருந்து அவரின் தந்தை மாணிக்கம் (78), அவரின் அண்ணன், சேலம் மாவட்டத்திலுள்ள அவரின் மனைவி கிருத்திகா மற்றும் 8 மாத கைக்குழந்தையை அழைத்து வந்து சென்னை சைபர் கிரைம் போலீசார் சென்னை காவல் ஆணையர் அலுவலகத்தில் வைத்து தொடர் விசாரணை மேற்கொண்டனர். மதனை நெருங்குவதில் தொடர்ந்து போலீசாருக்கு சவால் நீடித்து வந்தது, தொடர்ந்து தலைமறைவாக இருந்து போலீஸ்க்கு தண்ணி காட்டி வந்த நிலையில், &nbsp;தர்மபுரியில் பப்ஜி மதனை போலீசார் கைது செய்துள்ளனர். இந்நிலையில் இன்று மாலை சென்னை மத்திய குற்றப்பிரிவு போலீசார் பஜ்ஜி மதனை சென்னைக்கு அழைத்து வர உள்ளனர். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/babji-madan-arrested-by-police-when-he-cotinue-escaping-cbsid-special-team-action--quvu71","image":["https:\/\/static.asianetnews.com\/images\/01f82jhhdfavhkqpf75faf9z24\/madhan-jpg_760x400.jpg"],"pubdate":"Fri, 18 Jun 2021 11:05:25 +0530"},{"title":"தளபதி விஜய்யைத் தொடர்ந்து தனுஷ் எடுத்த   அதிரடி முடிவு... வெளியானது அதிகாரப்பூர்வ   அறிவிப்பு...!","text":"தமிழ் திரையுலகின் முன்னணி நடிகர்கள் மீது தெலுங்கு திரையுலகினரின் கவனம் திரும்பியிருக்கிறது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/dhanush-to-do-movie-with-telugu-director-sekhar-kammula-quvu6z","image":["https:\/\/static.asianetnews.com\/images\/01ex9ty59nc8rwfjkbypqs1zf8\/es-h6jwuuaqig5m-jpg_760x400.jpg"],"pubdate":"Fri, 18 Jun 2021 11:05:24 +0530"},{"title":"தமிழகத்தில் கோவில்கள் எப்போது திறக்கப்படும்? அமைச்சர் சேகர் பாபு தகவல்...!","text":"கோயிலில் உள்ள நகைகள், ஆபரணங்கள் குறித்த ஆவணங்களை இணையத்தில் வெளியிட முடியாது என இந்து சமய அறநிலையத்துறை அமைச்சர் சேகர் பாபு கூறியுள்ளார்.&nbsp;  மதுரையில் செய்தியாளர்களுக்கு பேட்டியளித்த அமைச்சர் சேகர் பாபு;- மதுரை மீனாட்சி அம்மன் கோவிலில் ஆய்வு பணிக்காக வந்துள்ளேன். தமிழகத்தில் கொரோனாவால் ஒரு உயிர் கூட பறிபோகாத நிலை வரும்போது கோயில்கள் திறக்கப்படும். பக்தர்கள் வழிபாட்டு அனுமதி வழங்கப்படும். சென்னையில் 10,000க்கும் மேற்பட்டோர் பாதிக்கப்பட்டு இருந்த நிலையில் தற்போது தொற்று பாதிப்பு வேகமாக குறைந்து வருகிறது.&nbsp;    கோவில்களில் பக்தர்களுக்கு மட்டுமே அனுமதி வழங்கப்படவில்லை. மற்றபடி அனைத்து பூஜைகளும், சிறப்பு பூஜைகளும் தடையின்றி நடைபெற்று வருகிறது. கோயிலில் உள்ள நகைகள், ஆபரணங்கள் குறித்த ஆவணங்களை இணையத்தில் வெளியிட முடியாது. பாதுகாப்பற்ற நிலை ஏற்படும் என்பதால் வெளிப்படையாக வெளியிட முடியாது.&nbsp;    மேலும், மீனாட்சி அம்மன் கோவில் தீ விபத்து நடந்த மண்டபத்தை புனரமைப்பு அமைப்பது தொடர்பான கேள்விக்கு அமைச்சர் சேகர்பாபு பதிலளிக்கையில் கடந்த ஆண்டு நடைபெற்ற ஆட்சி ஆமை வேகத்தில் நடந்தது; தற்போது நடக்கும் ஆட்சி முயல் வேகத்தில் நடக்கும் என்றார்","link":"https:\/\/tamil.asianetnews.com\/politics\/when-will-the-temples-open-in-tamil-nadu-minister-sekar-babu-information-quvu25","image":["https:\/\/static.asianetnews.com\/images\/01f5qwz95seg96kt4jjmq64hhy\/sekar-babu-jpg_760x400.jpg"],"pubdate":"Fri, 18 Jun 2021 11:02:29 +0530"},{"title":"யூ டியூப்பில் மன்மத விளையாட்டு.... சிக்கினார் யூ- டியூபர் மதன்..!","text":"சிறுவர், சிறுமிகளிடம் ஆபாசமாக பேசியது உள்ளிட்ட 159 க்கும் மேற்பட்ட புகார்கள் குவிந்த நிலையில், தலைமறைவாக இருந்த யூ- டியூபர் மதனை தருமபுரியில் தனிப்படை போலிசார் கைது செய்தனர்.  தடைசெய்யப்பட்ட பப்ஜி ஆன்லைன் கேமில் விளையாடுவது எப்படி போன்ற வீடியோக்களை யூ-டியூப்பில் பதிவிட்டு மாதம் 7 லட்சம் ரூபாய் வரை சம்பாதித்தவர் மதன். இதனால் இவரை 'பப்ஜி மதன்' என்றே பலரும் அழைத்தனர். ஆரம்பத்தில் பப்ஜி விளையாட்டின் நுணுக்கங்களை பற்றி கூறிய இவர், பிறகு &nbsp;தன்னோடு விளையாடும் சக பெண்களிடம் கொச்சையாகவும், பாலியல் ரீதியாகவும் பேசி வந்தார். அவரின் இந்த பேச்சை ரசித்து 8 லட்சத்துக்கும் அதிகமானோர் அவரை பின்தொடர்ந்து வந்துள்ளனர்.  அப்படி பின்தொடர்பவர்களிடமிருந்து அவர் குறிப்பிட்ட அளவு தொகையையும் வசூலித்திருக்கிறார். &nbsp;அவரது பேச்சிக்காகவும், அவரது பாலியல் சீண்டல்களுக்காகவும் அவர் மேல் காவல்துறையில் புகார் அளிக்கப்பட்டது. 159 புகார்கள் அவர் மீது பதிவாகியுள்ளன. இதனால் அவர் தலைமறைவானார். அதன் பின் அவரது &nbsp;யூ-டியூப் பக்கத்தை நிர்வகித்து வந்ததற்காக அவரது மனைவி கைதுசெய்யப்பட்டார். இந்த நிலையில் தலைமறைவாக இருந்த பப்ஜி மதனை தனிப்படை போலீசார் கடந்த 3, 4 நாட்களாக தமிழகம் முழுவதும் தீவிரமாக தேடிவந்தனர்.    இந்த நிலையில், யூடியூபில் ஆபாசமாக ஆடியோவை வெளியிட்ட மதன் தருமபுரியில் தலைமறைவாக இருந்த நிலையில் தனிப்படை போலீசார் சுற்றி வளைத்து மதனை கைது செய்துள்ளனர்.","link":"https:\/\/tamil.asianetnews.com\/crime\/paubji-game-on-youtube-u-tuber-madan-arrested-quvtzk","image":["https:\/\/static.asianetnews.com\/images\/01f8ad0axzr7d3e691a40qd21f\/e4ahznauyaq2jzs-jpg_760x400.jpg"],"pubdate":"Fri, 18 Jun 2021 11:00:57 +0530"},{"title":"நாட்டின் எல்லையை இணைக்கும் 12 புதிய சாலைகளை தொடங்கி வைத்தார் பாதுகாப்புத்துறை அமைச்சர் ராஜ்நாத்சிங்","text":"வடக்கு மற்றும் கிழக்கு மாநிலங்களில் நாட்டின் எல்லையை இணைக்கும் 12 புதிய சாலைகளை பாதுகாப்பு அமைச்சர் ராஜ்நாத்சிங் தொடங்கி வைத்தார்.\nஅஸ்ஸாமில் 20 கிலோமீட்டர் தொலைவுக்கு இரட்டை வழிச்சாலை அமைக்கப்பட்டுள்ளது.\nகிமின் பகுதியில் ராஜ்நாத்சிங் தொடங்கி வைத்த இந்த நிகழ்ச்சியில் அஸ்ஸாம் முதலமைச்சர் ஹிமந்தா பிஸ்வா சர்மா, அருணாச்சலப் பிரதேச முதலமைச்சர் Pema Khandu உள்ளிட்டோர் பங்கேற்றனர்.\nஇது தவிர 11 இதர சாலைகளையும் அவர் இந்நிகழ்ச்சியில் திறந்துவைத்தார். இந்த சாலைகள் ராணுவ வீரர்களுக்குத் தேவையான தளவாடங்கள், உணவு, மருத்துவ உதவிகளைக் கொண்டு செல்ல உதவியாக இருக்கும் என்று ராஜ்நாத்சிங் தெரிவித்தார்.\nஇந்தியா பாதுகாப்புத் துறையின் உற்பத்தி மையமாக மாறி வருவதாகவும் நிகழ்ச்சியில் பேசிய ராஜ்நாத்சிங் தெரிவித்தார்.","link":"https:\/\/www.polimernews.com\/view\/148532-நாட்டின்-எல்லையை-இணைக்கும்-12-புதிய-சாலைகளை-தொடங்கி-வைத்தார்-பாதுகாப்புத்துறை-அமைச்சர்-ராஜ்நாத்சிங்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623994223148532.jpg"],"pubdate":"Fri, 18 Jun 2021 10:55:01 +0530"},{"title":"கும்மிடிப்பூண்டி அருகே ரப்பர் தொழிற்சாலையில் பயங்கரத் தீ - போராடும் தீயணைப்பு வீரர்கள்","text":"திருவள்ளூர் மாவட்டம் கும்மிடிப்பூண்டி அருகே ரப்பர் தொழிற்சாலையில் ஏற்பட்ட தீயை அணைக்க தீயணைப்பு வீரர்கள் போராடி வருகின்றனர். \nதேர்வாய் சிப்காட் தொழிற்பேட்டையில் எஸ்த்தல் எனப்படும் தனியார் ரப்பர் தூள் உற்பத்தி தொழிற்சாலை இயங்கி வருகிறது. பழைய ரப்பர் டயர்களை வாங்கி அவற்றை பொடியாக்கி மீண்டும் புதிய டயர்கள் வடிவமைக்கும் தொழிற்சாலைகளுக்கு விற்பனை செய்யப்படுகிறது. இங்கு அதிகாலை ஏற்பட்ட தீ  மளமளவென கொளுந்துவிட்டு எரிய தொடங்கியுள்ளது.\nஇந்த தொழிற்சாலையின் அருகாமையில் கேஸ் உற்பத்தி தொழிற்சாலை உள்ளதால் அசம்பாவிதங்களைத் தவிர்க்க தீவிர முயற்சி எடுக்கப்பட்டு வருகிறது.","link":"https:\/\/www.polimernews.com\/view\/148531-கும்மிடிப்பூண்டி-அருகே-ரப்பர்-தொழிற்சாலையில்-பயங்கரத்-தீ---போராடும்-தீயணைப்பு-வீரர்கள்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623993793148531.jpg"],"pubdate":"Fri, 18 Jun 2021 10:50:26 +0530"},{"title":"சென்னையில் தடுப்பூசி மையங்களுக்கு வர முடியாத மாற்றுத்திறனாளிகளின் வீடுகளுக்கு சென்று தடுப்பூசி - மாநகராட்சி நிர்வாகம்","text":"சென்னையில் நேரடி மையங்களுக்கு சென்று தடுப்பூசி செலுத்திக் கொள்ள முடியாத மாற்றுத்திறனாளிகளுக்கு அவர்களது இருப்பிடத்திற்கே சென்று தடுப்பூசி செலுத்தப்படும் என மாநகராட்சி நிர்வாகம் சார்பில் தெரிவிக்கப்பட்டு உள்ளது.\nநேரடியாக மையங்களுக்கு சென்று தடுப்பூசி செலுத்திக் கொள்ள முடியாத மாற்றுத் திறனாளிகள் உதவி எண்கள் மூலம் விபரத்தை தெரிவித்தால் அவர்களின் வீடுகளுக்கே சென்று தடுப்பூசி செலுத்தப்படும் என மாநகராட்சி நிர்வாகம் தெரிவித்து உள்ளது.\nமேலும் பேச்சு மற்றும் செவித் திறன் குறைபாடு உள்ளவர்கள் காணொலி மூலம் விபரம் தெரிவிக்க பிரத்யேக உதவி எண் அறிமுகப்படுத்தப்பட்டு உள்ளதாக மாநகராட்சி நிர்வாகம் தெரிவித்து உள்ளது. \n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">சென்னை மாநகராட்சி, தடுப்பூசி மையத்திற்கு வர இயலாத மாற்றுத்திறனாளிகளின் வீடுகளுக்கே சென்று கோவிட் 19 தடுப்பூசி செலுத்தப்படுகிறது.<br \/><br \/>உதவி எண்: 18004250111<br \/>காணொலி உதவி எண் (பேச்சு மற்றும் செவித் திறனற்றவர்களுக்கு மட்டும்): 9700799993.<a href=\"https:\/\/twitter.com\/hashtag\/VaccineSavesLives?src=hash&amp;ref_src=twsrc%5Etfw\">#VaccineSavesLives<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/GCC?src=hash&amp;ref_src=twsrc%5Etfw\">#GCC<\/a><a href=\"https:\/\/twitter.com\/GSBediIAS?ref_src=twsrc%5Etfw\">@GSBediIAS<\/a> <a href=\"https:\/\/t.co\/uahP6OxEMT\">pic.twitter.com\/uahP6OxEMT<\/a><\/p>— Greater Chennai Corporation (@chennaicorp) <a href=\"https:\/\/twitter.com\/chennaicorp\/status\/1405560995934658564?ref_src=twsrc%5Etfw\">June 17, 2021<\/a><\/blockquote>","link":"https:\/\/www.polimernews.com\/view\/148530-சென்னையில்-தடுப்பூசி-மையங்களுக்கு-வர-முடியாத-மாற்றுத்திறனாளிகளின்-வீடுகளுக்கு-சென்று-தடுப்பூசி---மாநகராட்சி-நிர்வாகம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623993652148530.jpg"],"pubdate":"Fri, 18 Jun 2021 10:46:10 +0530"},{"title":"வேலைக்கு சேர்ந்த பெண்ணை கூட்டு பலாத்காரம் செய்த பேக்கரி உரிமையாளர்கள்..","text":"கோவை மாவட்டம் அன்னூர் அருகே, வேலைக்கு சேர்ந்த பெண்ணை கூட்டு பலாத்காரம் செய்த பேக்கரி உரிமையாளர்கள் கைது செய்யப்பட்டுள்ளனர். \nபசூர் பட்டறையில் கேரளாவை சேர்ந்த மொய்தீன் குட்டி, சமீர், சிகாபுதீன் ஆகிய மூன்று பேர் சேர்ந்து பேக்கரி நடத்தி வந்துள்ளனர். அந்த பேக்கரியில், திருச்சியை சேர்ந்த 21 வயது இளம்பெண்ணும், அவரது கணவரும் வேலைக்கு சேர்ந்துள்ளனர். ஊரடங்கு காரணமாக பேக்கரி பூட்டப்பட்டதால் பெண்ணின் கணவர் வேறு வேலைக்கு சென்று வருகிறார்.\nஇந்நிலையில், பேக்கரி அருகே வீட்டில் தனியாக இருந்த பெண்ணை பேக்கரி உரிமையாளர்கள் 3 பேரும் கூட்டு பலாத்காரம் செய்துள்ளனர். இது குறித்து பாதிக்கப்பட்ட பெண் அளித்த புகாரின் பேரில் இருவரை துடியலூர் மகளிர் காவல் துறையினர் கைது செய்தனர். தலைமறைவான மொய்தீன் குட்டியை தனிப்படை அமைத்து போலீசார் தேடிவருகின்றனர்.","link":"https:\/\/www.polimernews.com\/view\/148529-வேலைக்கு-சேர்ந்த-பெண்ணை-கூட்டு-பலாத்காரம்-செய்த-பேக்கரி-உரிமையாளர்கள்..","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623993509148529.jpg"],"pubdate":"Fri, 18 Jun 2021 10:46:02 +0530"},{"title":"தலைமறைவாக உள்ள முன்னாள் அமைச்சரை கைது செய்ய போலீஸ் தீவிரம்.. சல்லடைபோட்டு தேடுகிறது தனிப்படை.","text":"நடிகை சாந்தினி அளித்த புகாரின் அடிப்படையில் முன்னாள் அமைச்சர் மணிகண்டனை கைது செய்ய போலீசார் தீவிரம் காட்டி வருகின்றனர். அவரை கைது செய்ய 2 தனிப்படை போலீசார் மதுரையில் முகாமிட்டிருப்பதாக தகவல் வெளியாகியுள்ளது. திருமணம் செய்து கொள்வதாக கூறி தன்னை ஏமாற்றியதாகவும், அந்தரங்க &nbsp;புகைப்படங்களை சமூக வலைதளங்களில் வெளியிட்டு விடுவதாக மிரட்டியதாகவும் நடிகை சாந்தினி அளித்த புகாரின் அடிப்படையில், முன்னாள் அமைச்சர் மணிகண்டனுக்கு எதிராக அடையாறு அனைத்து மகளிர் காவல் நிலையத்தில் ஐந்து பிரிவுகளின் கீழ் வழக்குப்பதிவு செய்யப்பட்டது. இந்த வழக்கில் முன் ஜாமீன் கோரி முன்னாள் அமைச்சர் மணிகண்டன் சென்னை உயர் நீதிமன்றத்தில் மனுத்தாக்கல் செய்திருந்தார்.&nbsp;  இந்த வழக்கு நீதிபதி அப்துல்குத்தூஸ் முன்பு &nbsp;விசாரணைக்கு நடைபெற்று வந்தது.&nbsp;மணிகண்டன் தரப்பில் ஆஜரான வழக்கறிஞர், மணிகண்டன் திருமணமானவர் என தெரிந்து தான் அவருடன் நடிகை சாந்தினி குடும்பம் நடத்தியுள்ளதாக தெரிவித்தார். நடிகையை காயப்படுத்தியதாக கூறுவதற்கு எந்த மருத்துவ ஆதாரங்களும் இல்லை எனவும் வாதிட்டார். மேலும், அறிமுகம் ஆன மூன்று மாதங்களில் கருக்கலைப்பு செய்ததாக காவல்துறை தெரிவிப்பது தவறானது எனவும் வாதிடப்பட்டது.&nbsp;தான் குற்றவாளி என்பதற்கு முகாந்திரம் &nbsp;இருந்தால் தன்னை காவல்துறையினர் கைது செய்யட்டும் என தெரிவித்த மணிகண்டன் தரப்பு, ஏப்ரல் 15 ஆம் தேதி வரை தன்னுடன் சாந்தினி வசித்ததாக கூறுவதற்கு எந்த ஆதாரங்களும் இல்லை எனவும் தெரிவிக்கப்படது.  மேலும், காவல்துறையினரின் விசாரணைக்கு ஒத்துழைக்க தயாராக இருப்பதால் தனக்கு &nbsp;முன் ஜாமீன் வழங்க வேண்டும் எனவும் கோரிக்கை வைக்கப்பட்டது. காவல்துறை தரப்பில், &nbsp;விசாரனை தற்போது ஆரம்ப கட்டத்தில் &nbsp;உள்ள நிலையில், சாந்தினி மற்றும் மருத்துவர்களின் வாக்குமூலங்கள் பெறப்பட்டுள்ளதாக தெரிவிக்கப்பட்டது. மூன்று முறை சாந்தினி கருக்கலைப்பு செய்துள்ளதாகவும் முக்கிய சாட்சிகளை விசாரித்து ஆதாரங்கள் சேகரிக்க &nbsp;வேண்டியுள்ளதால் முன் ஜாமின் வழங்ககூடாது என வாதிடப்பட்டது.&nbsp;மணிகண்டனுக்கு முன் ஜாமின் வழங்கினால் சாட்சிகளை கலைத்து விடுவார் எனவும் தெரிவிக்கப்பட்டது.&nbsp;சாந்தினி தரப்பில், தன்னை திருமணம் செய்து கொள்வதான தோற்றத்தை ஏற்படுத்தியதால் தான் உறவுக்கு ஒப்புதல் தெரிவித்ததாக தெரிவிக்கப்பட்டது. மேலும், 'திருமணம் செய்து கொள்வதாக அளித்த வாக்குறுதியை மீறினால், உறவுக்கு அளித்த ஒப்புதலை ஒப்புதலாக கருத வேண்டாம்' என்ற உச்ச நீதிமன்ற தீர்ப்பை சுட்டிக்காட்டிய சாந்தினி தரப்பு வழக்கறிஞர் முன் ஜாமின் வழங்க கூடாது என வாதிட்டார். அனைத்து தரப்பு வாதங்களையும் கேட்ட நீதிபதி, மணிகண்டனின் முன் ஜாமின் மனுவை தள்ளுபடி செய்து உத்தரவிட்டார்.  இந்நிலையில் அதிமுக முன்னாள் தகவல் தொழில்நுட்ப அமைச்சர் மணிகண்டனை பிடிப்பதற்காக இரண்டு தனிப்படைகள் அமைக்கப்பட்டுள்ளது, இந்நிலையில் ஒரு தனிப்படை போலீசார் மதுரை சென்று அவரை தேடி வருகின்றனர், &nbsp;மற்றொரு தனிப்படையினர் சைபர் கிரைம் போலீசார் உதவியுடன் விசாரணை நடத்தி வருகின்றனர். மணிகண்டனின் உறவினர் வீடு மதுரையில் இருப்பதால் அவர் அங்கு பதுங்கி இருக்கலாம் என சந்தேகிக்கப்படுகிறது, இதனால் தனிப்படை போலீசார் மதுரையில் முகாமிட்டு அவரை தேடி வருகின்றனர். முன்னாள் அமைச்சர் மணிகண்டனுடன் அவரது மனைவி இருவரும் மதுரையில் இருப்பதாக தகவல் வெளியாகியுள்ளது. பாலியல் புகாரில் சிக்கியுள்ள முன்னாள் அமைச்சர் மணிகண்டன் முன்ஜாமீன் கேட்டு சென்னை உயர் நீதிமன்றத்தில் மனுதாக்கல் செய்து, அது தள்ளுபடி ஆகியுள்ள நிலையில் தொடர்ந்து அவர் தலைமறைவாக உள்ளார், விரைவில் அவர் கைது செய்யப்படுவார் எனவும் கூறப்படுகிறது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/police-intensify-arrests-of-undercover-ex-minister-manikandan-and-special-team-searching-him--quvt7m","image":["https:\/\/static.asianetnews.com\/images\/01f6s3jbkjredn2ysmws2m1ns7\/lytla2de-jpg_760x400.jpg"],"pubdate":"Fri, 18 Jun 2021 10:44:10 +0530"},{"title":"நடிகையை ஏமாற்றிய முன்னாள் அமைச்சர்... கைது செய்ய 2 தனிப்படைகள்..!","text":"முன்னாள் அமைச்சர் மணிகண்டனுக்கு ஜாமீன் மனு தள்ளுபடி செய்யப்பட்ட நிலையில் அவரை பிடிப்பதற்காக 2 தனிப்படைகள் அமைக்கப்பட்டு உள்ளன.  அதிமுக முன்னாள் அமைச்சர் மணிகண்டனை பிடிக்க 2 தனிப்படைகள் அமைக்கப்பட்டுள்ளது. திருமணம் செய்வதாகக் கூறி மணிகண்டன் தன்னை ஏமாற்றியதாக நடிகை சாந்தினி போலீசில் புகார் தெரிவித்து இருந்தார்.    இந்த வழக்கில் தனக்கு முன் ஜாமின் &nbsp;கோரி சென்னை உயர்நீதிமன்றத்தில் மணிகண்டன் மனு தாக்கல் செய்தார். &nbsp;முன்ஜாமின் வழங்க சென்னை உயர்நீதிமன்றம் மறுப்பு தெரிவித்தது.&nbsp;இதனால் தலைமறைவாக உள்ள மணிகண்டனை பிடிக்க 2 தனிப்படை அமைக்கப்பட்டுள்ளதாக தகவல் வெளியாகியுள்ளது. ஒரு தனிப்படை மதுரை விரைந்துள்ள நிலையில், மற்றொரு தனிப்படை சைபர் கிரைம் போலீசாரிடம் விவரங்கள் சேகரிப்பதாக கூறப்படுகிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/ex-minister-who-cheated-on-the-actress-2-special-forces-to-arrest--quvstr","image":["https:\/\/static.asianetnews.com\/images\/01f73g51mjcsqhhbp0nbm0efyn\/manikandan-1-jpg_760x400.jpg"],"pubdate":"Fri, 18 Jun 2021 10:35:52 +0530"},{"title":"சிறுவர் சிறுமியரிடம் ஆபாச பேச்சு - தலைமறைவாக இருந்த டாக்சிக் மதன் கைது","text":"டாக்சிக் மதன் கைது\nசிறுவர் சிறுமியரிடம் ஆபாச பேச்சு - தலைமறைவாக இருந்த டாக்சிக் மதன் கைது\nதருமபுரியில் பதுங்கியிருந்த மதனை தனிப்படை போலீசார் சுற்றி வளைத்து கைது செய்தனர்\nஆன்லைன் மூலம் பணமோசடி செய்த புகாரிலும் தேடப்பட்டு வந்த மதன் கைது\nநேற்று முன் தினம் மதனின் மனைவி கிருத்திகா கைது செய்யப்பட்டுள்ள நிலையில் மதனும் தற்போது கைது\nடாக்சிக் மதன் மீது சுமார் 120க்கும் மேற்பட்ட புகார்கள் ஆன்லைன் மூலம் குவிந்தன","link":"https:\/\/www.polimernews.com\/view\/148528-சிறுவர்-சிறுமியரிடம்-ஆபாச-பேச்சு---தலைமறைவாக-இருந்த-டாக்சிக்-மதன்-கைது","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623992965148528.jpg"],"pubdate":"Fri, 18 Jun 2021 10:35:51 +0530"},{"title":"கிஷோர் கே. சாமி மீது நடிகை ரோகினி புகார்.. ரகுவரனையும், தம்மையும் இழிவு படுத்தியதாக குற்றச்சாட்டு.","text":"தன்னை பற்றியும், மறைந்த நடிகர் ரகுவரன் குறித்தும், பாஜக மூத்த தலைவர்கள் குறித்தும் இழிவான கருத்தை பதிவிட்ட கிஷோர் கே.சாமி மீது நடவடிக்கை எடுக்கக்கோரி நடிகை ரோகினி புகார் அளித்துள்ளார். திரைப்பட நடிகையும், மறைந்த நடிகர் ரகுவரனின் மனைவியுமான ரோகினி இணையவழியில் &nbsp;பாஜக ஆதரவாளரான கிஷோர் கே.சாமி மீது புகார் ஒன்றை அளித்துள்ளார்.&nbsp;    அந்த புகாரில் \"கடந்த 2014 ஆம் ஆண்டு &nbsp;கிஷோர்.கே.சாமி தனது வலைதள பக்கத்தில் தன்னைப் பற்றியும், மறைந்த நடிகரும் தனது கணவருமான ரகுவரன் பற்றியும் இழிவுப்படுத்தும் வகையில் கருத்தை பதிவிட்டிருந்தார். இந்த தவறான கருத்துகளால் தனக்கு மன உளைச்சல் ஏற்பட்டது.&nbsp;இதே போல் பாஜக மூத்த தலைவர்களான பொன்.ராதாகிருஷ்ணன், இல கணேசன், வானதி ஸ்ரீனிவாசன், தமிழிசை சவுந்திரராஜன் ஆகியோர் குறித்தும் அவதூறு பரப்பும் வகையில் கருத்துகளை பதிவிட்டிருந்தார்.\" எனக்கூறி இதனால் கிஷோர் கே.சாமி மீது நடவடிக்கை எடுக்க வேண்டும் என ரோகினி குறிப்பிட்டுள்ளார்.&nbsp;    ஏற்கெனவே கிஷோர் கே.சாமி முன்னாள் முதல்வர்கள் குறித்தும், பெண் பத்திரிக்கையாளர் குறித்தும் அவதூறு பரப்பும் வகையில் கருத்துகளை பதிவிட்டதாக போலீசாரால் கைது செய்யப்பட்டு சிறையில் இருந்து வருவது குறிப்பிடத்தக்கது. இதனை தொடர்ந்து வி.சி.க துணை பொதுச் செயலாளர் வன்னியரசு மற்றும் நடிகை ரோகினி ஆகியோரும் கிஷோர் கே.சாமி மீது புகார் அளித்துள்ளது பரபரப்பை ஏற்படுத்தி உள்ளது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/actress-rohini-complains-on-kishore-k-sami-accused-of-insulting-raghuvaran-and-herself--quvs7v","image":["https:\/\/static.asianetnews.com\/images\/01f8eqbcqjvn1vyttqyzbxr0c2\/rohini-jpg_760x400.jpg"],"pubdate":"Fri, 18 Jun 2021 10:23:12 +0530"},{"title":"பவானி ஆற்றின் நீர்ப்பிடிப்புப் பகுதிகளில் கனமழை பெய்து வருவதால் பவானிசாகர் அணைக்கு நீர்வரத்து அதிகரிப்பு","text":"பவானி ஆற்றின் நீர்ப்பிடிப்புப் பகுதிகளில் கடந்த சில நாட்களாகக் கனமழை பெய்து வருவதால் ஈரோடு மாவட்டம் பவானிசாகர் அணைக்கு நீர்வரத்து பத்தாயிரத்து 178 கன அடியாக அதிகரித்துள்ளது.\nகேரளத்திலும் நீலகிரி, கோவை மாவட்ட மலைப் பகுதிகளிலும் கடந்த சில நாட்களாகக் கனமழை பெய்து வருவதால் பவானி ஆற்றின் மீதுள்ள பில்லூர் அணை நிரம்பியுள்ளது.\nஅங்கிருந்து ஆற்றில் பத்தாயிரம் கன அடி தண்ணீர் திறந்துவிடப்பட்டுள்ளது. இதனால் பவானிசாகர் அணைக்கு இன்று காலை நிலவரப்படி பத்தாயிரத்து 178 கனஅடி நீர்வந்துகொண்டிருந்தது.\nஅணையின் நீர்மட்டம் 91 அடியாகவும், நீர்இருப்பு 22.2 டிஎம்சி ஆகவும் உள்ளது. பாசனம் மற்றும் குடிநீர்த் தேவைக்காக ஆயிரம் கன அடி நீர் திறந்துவிடப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/148527-பவானி-ஆற்றின்-நீர்ப்பிடிப்புப்-பகுதிகளில்-கனமழை-பெய்து-வருவதால்-பவானிசாகர்-அணைக்கு-நீர்வரத்து-அதிகரிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623992663148527.jpg"],"pubdate":"Fri, 18 Jun 2021 10:18:20 +0530"},{"title":"நாட்டில் ஒருநாள் கொரோனா பலி எண்ணிக்கை ஆயிரத்து 587 ஆக குறைவு..","text":"நாட்டில், ஒருநாள் கொரோனா பலி எண்ணிக்கை ஆயிரத்து 587 ஆகக் குறைந்துள்ளது. 24 மணி நேரத்தில் 62 ஆயிரத்து 480 பேருக்கு கொரோனா உறுதி செய்யப்பட்டுள்ளது. \n88 ஆயிரத்து 977 பேர் குணமடைந்து வீடு திரும்பியுள்ளனர். சிகிச்சையில் உள்ளவர்களின் எண்ணிக்கை, 73 நாட்களில் இல்லாத அளவுக்கு  8 லட்சத்திற்கும் கீழ் குறைந்துள்ளது. தினசரி பாதிப்பு எண்ணிக்கை அடிப்படையில் மகாராஷ்டிரம் முதலிடத்திலும், கர்நாடகா இரண்டாமிடத்திலும், கேரளா மூன்றாமிடத்திலும் உள்ளன.\nமுதலிடத்திலும் பின்னர் இரண்டாமிடத்திலும் இருந்த தமிழகம் தற்போது நான்காவது இடத்தில் உள்ளது. தடுப்பூசி போடப்பட்டவர்கள் எண்ணிக்கை 26 கோடியே 89 லட்சமாக உயர்ந்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/148526-நாட்டில்-ஒருநாள்-கொரோனா-பலி-எண்ணிக்கை-ஆயிரத்து-587-ஆக-குறைவு..","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623991817148526.jpg"],"pubdate":"Fri, 18 Jun 2021 10:13:42 +0530"},{"title":"தொற்று எண்ணிக்கை குறைவு; இறப்பு விகிதம் அதிகம் – தமிழகத்தின் சி.எஃப்.ஆர் எவ்வளவு?","text":"<p>Covid-19 cases : தமிழகத்தில் தினசரி கொரோனா தொற்று மற்றும் கொரோனாவுக்கு சிகிச்சை பெற்று வரும் நபர்களின் எண்ணிக்கை குறைந்து வந்தாலும், கொரோனா இறப்பு விகிதம்  (Covid-19 case fatality rate) குறையவில்லை. சென்னை மற்றும் தமிழகத்தின் பல்வேறு பகுதிகளில் இறப்பு விகிதம் அதிகரித்துள்ளது.<\/p>\n\n\n\n<p>சென்னையில் தினசரி கொரோனா தொற்று 6247ல் இருந்து 689 ஆக குறைந்துள்ளது. அதே போன்று கொரோனா நோய்க்கு சிகிச்சை பெற்றவர்களின் எண்ணிக்கை 48 ஆயிரத்தில் இருந்து 6500ஆக குறைந்துள்ளது. ஆனால் மே 16 முதல் ஜூன் 16 வரையிலான காலத்தில் இறப்பு விகிதம் 1.31%-த்தில் இருந்து 1.5% ஆக உயர்ந்துள்ளது. அதே போன்று தமிழகத்தில் மே 16ம் தேதி அன்று தமிழகத்தில் 1.1% ஆக இருந்த இறப்பு விகிதம் 1.27% ஆக உயர்ந்தது.<\/p>\n\n\n\n<p>இறப்பு சதவீதமும் வீழ்ச்சி அடையும். ஆனால் தற்போது ஏற்பட்டுள்ள இறப்புகள் அனைத்தும் இரண்டு வாரத்திற்கு முன்பு கொரோனா தொற்று உறுதி செய்யப்பட்ட வழக்குகளின் பிரதிபலிப்பாகும்.<\/p>\n\n\n\n<p>இறப்பு விகிதங்களின் பதிவுகளில் ஏற்பட்டுள்ள முரண்பாடுகள் கூட இந்த மரணங்கள் விகிதம் அதிகரிப்பிற்கு காரணமாக அமையலாம். தொற்றுநோய் வளைவு உச்சத்தில் இருந்தபோது, கவனிப்புக்கான அணுகல் குறைவாக இருந்ததால் இறப்புகள் பதிவு குறைந்திருக்கலாம். பலர் சோதனை மேற்கொண்டிருக்க மாட்டார்கள் அல்லது மருத்துவமனை கவனிப்பை நாடியிருக்க மாட்டார்கள். இந்த இறப்புகள் கொரோனா இறப்புகளாக பதிவு செய்யப்பட்டிருக்காது. வழக்குகள் குறைந்து வருவதால், அதிகமான இறப்புகள் இப்போது சுகாதாரப் பணியாளர்களால் கணக்கிடப்படலாம் என்று மருத்துவர்கள் கூறுகின்றனர். உதாரணத்திற்கு அதிக அளவில் சென்னையில் வழக்குகள் (7564) மே 12ம் தேதி பதிவானது. ஆனால் அதிகமான இறப்புகள் மே 21 (109) மற்றும் மே 28 (107) அன்று பதிவானது.<\/p>\n\n\n\n<p>சென்னையில் திருவிக நகரில் கொரோனா இறப்பு விகிதம் (1.98%) அதிகமாக இருந்தது. அதனை தொடர்ந்து தேனாம்பேட்டையில் 1.83% ஆக இறப்பு விகிதம் பதிவாகியுள்ளது. மிகவும் குறைவான அளவாக சோழிங்கநல்லூரில் 0.77% இறப்பு விகிதமும், மணலியில் 0.96% ஆகவும் இறப்பு விகிதம் பதிவானது.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/fewer-covid-19-cases-but-fatality-rate-up-in-tamil-nadu-314934\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/covid-death.jpg"],"pubdate":"Fri, 18 Jun 2021 10:07:04 +0530"},{"title":"கொரோனாவில் இருந்து மீண்டவர்கள் எச்சரிக்கையாக இருங்கள்.. இந்த நோய் தாக்க வாய்ப்பு.. மருத்துவ குழு பகீர்..!","text":"கருப்பு பூஞ்சை தாக்காமலிருக்க கொரோனாவில் இருந்து மீண்டவர்கள் எச்சரிக்கையுடன் இருக்க வேண்டும் என மருத்துவ வல்லுநகர் குழு தெரிவித்துள்ளது.  கொரோனா தொற்றின் 2வது அலை மிக வேகமாக பரவிவரும் நிலையில், தமிழக அரசு பல்வேறு தடுப்பு நடவடிக்கைகளை எடுத்து வருகிறது. தற்போது கொரோனா தொற்றால் பாதிப்பவர்களின் எண்ணிகை குறைந்து, குணமடைகின்றவர்களின் எண்ணிக்கை அதிகரித்து வருகிறது. அதேபோல் சென்னையில் கொரோனா பாதிப்பு எண்ணிக்கை 1000க்கும் கீழ் சென்றுவிட்டது.    இந்நிலையில், கருப்பு பூஞ்சை நோயின் தாக்கம் அதிகரித்து வருகிறது. ஆரம்பத்தில் வட மாநிலங்களில் அதிகமாக கருப்பு பூஞ்சை நோயால் பாதிக்கப்பட்டு வந்தனர். தற்போது தமிழகத்திலும் கருப்பு பூஞ்சை நோயினால் பாதிப்பவர்களின் எண்ணிக்கை அதிகரித்து வருகிறது. இந்த கருப்பு பூஞ்சை நோய் கொரோனா நோயால் பாதிக்கப்படுபவர்கள், நோய் எதிர்ப்பு சக்தி குறைவாக இருப்பவர்கள், அதிக அளவில் ஸ்டிராய்டு மருந்து எடுத்துகொள்பவர்களுக்கு ஏற்படுவதாக மருத்துவர்களால் கூறப்படுகிறது. மேலும் கருப்பு பூஞ்சை நோய்க்கு சிகிச்சை அளிக்க தேவைப்படும் ஆம்போடெசிவர்-பி மருந்துகளை கொள்முதல் செய்ய தமிழக அரசு தீவிரமாக ஈடுப்பட்டுள்ளது.    இதனிடையே, இந்த கருப்பு பூஞ்சை நோயினை ஆரம்பத்திலே கட்டுக்குள் கொண்டு வரும் முயற்சியில் 13 மருத்துவ வல்லுநர்களை கொண்ட குழு அமைக்கப்பட்டு ஆய்வு மேற்கொள்ளப்பட்டது. தற்போது இந்தக் குழுவானது, தமிழக அரசிடம் ஆய்வுகளின் அடிப்படையில் அறிக்கையை தாக்கல் செய்துள்ளது. அதில், கருப்பு பூஞ்சை தாக்காமல் இருக்க கொரோனாவிலிருந்து மீண்டவர்கள் எச்சரிக்கையுடன் இருக்க வேண்டும். கொரோனாவிலிருந்து குணமடைந்தவர்கள் அஜாக்கிரதையாக இல்லாமல் தடுப்பு நடவடிக்கைகளைக் கண்டிப்பாக பின்பற்ற வேண்டும் என மருத்துவ வல்லுநர் குழு அறிவுரை வழங்கியுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/survivors-from-corona-need-caution-medical-expert-shock-information-quvre1","image":["https:\/\/static.asianetnews.com\/images\/01f6enwfmgxa0gnex1m6yyghgp\/7-jpg_760x400.jpg"],"pubdate":"Fri, 18 Jun 2021 10:04:49 +0530"},{"title":"நீர் நிலைகளில் கட்டுமானங்கள் மேற்கொள்ள அனுமதிக்க கூடாது.. அரசுக்கு நீதிபதிகள் அறிவுரை..","text":"நீர்நிலைகளில் எந்த கட்டுமானமும் மேற்கொள்ள அனுமதிக்க கூடாது என தமிழக அரசுக்கு சென்னை உயர் நீதிமன்றம் அறிவுறுத்தியுள்ளது. ஸ்மார்ட் சிட்டி திட்டத்தின் கீழ், ஈரோடு மாவட்டத்தில் 112 கோடி ரூபாய் செலவில் &nbsp;பெரும்பள்ள ஓடையின் இருபுறமும் காங்கிரீட் சுவர் எழுப்பும் திட்டத்துக்கு தடை கோரி இயற்கை வளம் மற்றும் பெரும்பள்ள ஓடை பாதுகாப்பு நலச்சங்கம் வழக்கு தொடர்ந்திருந்தது.    இந்த வழக்கு கடந்த ஏப்ரல் மாதம் விசாரணைக்கு வந்தபோது பஞ்சாயத்து மற்றும் தாலுகா அளவிளான நீர்நிலைகளின் செயற்கைக்கோள் புகைப்படங்களை பதிவேற்றம் செய்யும் நடைமுறையை மேற்கொள்ளுமாறு தலைமை நீதிபதி சஞ்சிவ் பானர்ஜி மற்றும் நீதிபதி செந்தில்குமார் ராமமூர்த்தி அமர்வு உத்தரவிட்டிருந்தது.இந்த வழக்கு இன்று மீண்டும் விசாரணைக்கு வந்தபோது, செயற்கைகோள் புகைப்படங்கள் இதுவரை பதிவேற்றம் செய்யப்படவில்லை என மனுதாரர் தரப்பில் தெரிவிக்கப்பட்டது.&nbsp;  அப்போது நீதிபதிகள், கொரோனா பரவல் மற்றும் ஊரடங்கு நடைமுறைகள் காரணமாக பணிகளில் சுணக்கம் ஏற்பட்டிருக்கலாம் என தெரிவித்ததுடன், சர்வே எண்களுடன் அதி துல்லிய &nbsp;புகைப்படங்களை 3 வாரங்களில் பதிவேற்றம் செய்ய தமிழக அரசுக்கு அறிவுறுத்தி, வழக்கு விசாரணையை 4 வாரங்களுக்கு தள்ளிவைத்தனர். மேலும், நீர் நிலைகளை சிதைக்காமல் காக்க வேண்டும் என்றும், நீர் நிலைகளில் கட்டுமானங்கள் மேற்கொள்ள அனுமதிக்க கூடாது &nbsp;என்றும் தமிழக அரசுக்கு நீதிபதிகள் அறிவுறுத்தி உள்ளனர். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/construction-should-not-be-allowed-on-water-bodies-judges-advise-government--quvrbx","image":["http:\/\/static.asianetnews.com\/images\/f2c80af8-0954-5dc3-b021-5eb8c7a1a243\/image_760x400.jpg"],"pubdate":"Fri, 18 Jun 2021 10:03:34 +0530"},{"title":"சென்னையில் 13 மண்டலங்களில் சிகிச்சை பெறுவோர் எண்ணிக்கை 1% ஆக குறைந்தது. ஒரே மாதத்தில் நடந்த மேஜிக்.","text":"சென்னையில் 13 மண்டலத்தில் கொரோனா தொற்றிற்காக சிகிச்சை &nbsp;பெறுவோர் எண்ணிக்கை 1% ஆக குறைந்துள்ளது.&nbsp;சென்னையில் உள்ள 15 மண்டலங்களில் மணலி மற்றும் தண்டையார்பேட்டையை தவிர அனைத்து மண்டலங்களிலும் சிகிச்சை பெறுவோர் எண்ணிக்கை 1% ஆக உள்ளதாக மாநகராட்சி சார்பில் தெரிவிக்கப்பட்டுள்ளது.&nbsp;    சென்னையில் கொரோனா தொற்று வேகமாக &nbsp;குறைந்து வருகிறது. நேற்று மட்டும் கொரோனா தொற்றால் பாதிக்கப்பட்டோரின் எண்ணிக்கை சென்னையில் 689 ஆக உள்ளது.கொரோனா தொற்றுப் பரவும் பகுதியில், தொற்று பாதிப்பைக் கட்டுப்படுத்துவதற்கு அந்தந்தப் பகுதி முழுவதும் அதிக மருத்துவ முகாம்களை நடத்துவது, மக்களுக்கு விழிப்புணர்வு ஏற்படுத்துவது போன்ற பல்வேறு நடவடிக்கைகள் மாநகராட்சி சார்பில் எடுக்கப்பட்டு வருகின்றன. இதுவரையிலும் 5 லட்சத்து 27 ஆயிரத்து 283 பேர் கொரோனா தொற்றினால் பாதிக்கப்பட்டுள்ளனர். அதில், 5 லட்சத்து 12 ஆயிரத்து 832 பேர் பூரண குணமடைந்து வீடு திரும்பியுள்ளனர். மீதமுள்ள 6 ஆயிரத்து 531 பேர் மருத்துவமனைகளில் தீவிர சிகிச்சைப் பெற்றுவருகின்றனர்.&nbsp;    மேலும் தொற்றால் பாதிக்கப்பட்ட 7, 920 பேர் சிகிச்சைப் பலனின்றி உயிரிழந்துள்ளனர்.சென்னையில் உள்ள 15 மண்டலங்களில் மணலியை தவிர அனைத்து மண்டலங்களிலும் சிகிச்சை பெறுவோர் எண்ணிக்கை 1% ஆக குறைந்துள்ளது. குறிப்பாக மணலியில் மட்டும் சிகிச்சை பெறுவோர் 2% ஆக உள்ளது. மேலும் சென்னையில் கொரோனா பரவல் விகிதம் மே 2வது வாரத்தில் 27 % இருந்தது தற்போது 2.4% ஆக குறைந்துள்ளது. &nbsp;மொத்தமாக பாதிக்கப்பட்டவர்களில் 97% நபர்கள் குணமடைந்துள்ளனர், 1.50% நபர்களில் 0.50%, இறந்துள்ளனர், 1% நபர்கள் சிகிச்சைபெற்று வருகின்றனர் என்பதும் குறிப்பிடத்தக்கது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/the-number-of-patients-receiving-treatment-in-13-zones-in-chennai-has-come-down-to-1-magic-that-happened-in-a-single-month--quvqw9","image":["https:\/\/static.asianetnews.com\/images\/01e8rpj49aq009wj8d5x31trr6\/chennai-corona-jpg_760x400.jpg"],"pubdate":"Fri, 18 Jun 2021 09:54:09 +0530"}]