[{"title":"விபச்சார வழக்கில் கைதான 4  நடிகைகள்.. இறுதியில் ஆதாரமில்லை என  விடுவிக்கப்பட்ட சம்பவம்","text":"<p>சினிமாவில் பல நடிகைகள் ஆரம்ப காலத்தில் பல வாய்ப்புகள் கிடைக்க வேண்டும் என்பதற்காக கவர்ச்சியாக நடிக்க தொடங்குவார்கள் பின்பு அதுவே அவர்களுக்கு சாதகமாக அமைய பல தயாரிப்பாளர்களும் பல படங்களில் கவர்ச்சி நடிகையாகவே நடிக்க வைப்பார்கள்.<\/p>\n<p>பின்பு சினிமாவில் கவர்ச்சியாக பல படங்கள் நடித்து விட்டு ஒரு சில நடிகைகள் நல்ல கதைக்காக காத்துக் கொண்டிருப்பார்கள் ஆனால் பெரும்பாலான நடிகைகளுக்கு நல்ல கதாபாத்திரம் கிடைக்காமல் என்ன செய்வது என தெரியாமல் மீண்டும் கவர்ச்சிலேயே நடிக்க ஆரம்பிப்பார்கள்.<\/p>\n<p>அதுவும் சினிமாவில் ஒரு சில நடிகைகளுக்கு மட்டுமே கவர்ச்சியாக நடித்து வாழ்க்கையில் நிரந்தரம் அடைவார்கள் ஆனால் பல நடிகைகளுக்கும் அதன்பிறகு ஒரு பட வாய்ப்பு கிடைக்காததால் என்ன செய்வது என தெரியாமல் பணத்திற்காக விபச்சார தொழிலில் ஈடுபடுவார்கள்.<\/p>\n<p>அப்படி முதலில் விபச்சார வழக்கில் சிக்கி கைது செய்யப்பட்ட நடிகைகள்<\/p>\n<h3 style=\"text-align: center;\">புவனேஸ்வரி<\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_72806\" style=\"width: 610px;\"><img alt=\"\" class=\"size-full wp-image-72806\" height=\"450\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/10\/bhuvaneswari.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-72806\">bhuvaneswari<\/p><\/div>\n<h3 style=\"text-align: center;\">வினிதா<img alt=\"vineetha\" class=\"size-full wp-image-65270 aligncenter\" height=\"311\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/08\/vineetha.jpg\" width=\"600\" \/><\/h3>\n<h3 style=\"text-align: center;\">தேவி பிரியா<\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_167116\" style=\"width: 610px;\"><img alt=\"devi-priya\" class=\"size-full wp-image-167116\" height=\"808\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2019\/12\/devi-priya.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-167116\">devi-priya<\/p><\/div>\n<h3 style=\"text-align: center;\">சங்கீதாபாலன்<\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_232789\" style=\"width: 610px;\"><img alt=\"sangeetha balan\" class=\"size-full wp-image-232789\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/sangeetha-balanaaaa.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-232789\">sangeetha balan<\/p><\/div>\n<p>பின்பு இவர்களுக்கு எதிராக எந்த ஆதாரம் இல்லை எனக் கூறி விடுவிக்கப்பட்டார்கள்.<\/p>\n<p>சினிமாவில் வாய்ப்பு மற்றும் வெற்றி கிடைப்பதற்கு சிறிது காலமானாலும் பொறுத்திருந்தால் மட்டுமே இந்த மாதிரியான சூழ்நிலையில் இருந்து தப்பித்து வெற்றியடைய முடியும்.<\/p>\n<p>சினிமாவில் நாள் வாழ்ந்த நடிகைகளும் உண்டு சினிமாவினால் விழுந்த நடிகைகளும் உண்டு. சினிமாவில் சாதிக்க வேண்டும் என்று நினைப்பவர்கள் அனைவருக்கும் சொல்ல வேண்டியது ஒன்றே ஒன்றுதான் வாய்ப்பிற்காக எதுவும் ஏற்றுக் கொள்ளாதீர்கள் பொறுமையாக இருந்தால் வாய்ப்பும் கிடைக்கும் வெற்றியும் கிடைக்கும் என்பதை புரிந்து கொள்ளுங்கள்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/illegal-relationship-actress-for-jail-before-release\/\" rel=\"nofollow\">விபச்சார வழக்கில் கைதான 4  நடிகைகள்.. இறுதியில் ஆதாரமில்லை என  விடுவிக்கப்பட்ட சம்பவம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/illegal-relationship-actress-for-jail-before-release\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/10\/bhuvaneswari.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/08\/vineetha.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2019\/12\/devi-priya.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/sangeetha-balanaaaa.jpg"],"pubdate":"Thu, 17 Jun 2021 13:29:59 +0000"},{"title":"கோவோவாக்ஸ் தடுப்பூசி : ஜூலையில் குழந்தைகளுக்கு செலுத்தி சோதனை","text":"<p>சீரம் இன்ஸ்டியூட் ஆப் இந்தியா அடுத்த மாதம் நோவோவாக்ஸ் கொரோனா தடுப்பூசியை குழந்தைகளுக்கு செலுத்தி மருத்துவ சோதனை செய்ய உள்ளதாக பூனேவை சேர்ந்த தடுப்பூசி உற்பத்தி நிறுவனம் கூறியுள்ளது.<\/p>\n\n\n\n<p>அமெரிக்க பயோடெக்னாலஜி நிறுவனத்தால் உருவாக்கப்பட்ட மறுசீரமைப்பு நானோ துகள்கள் புரத அடிப்படையிலான தடுப்பூசி NVX-CoV2373. இந்தியாவில் கோவாவாக்ஸ் என்ற பெயரிடப்பட்டுள்ளது. நோவாவாக்ஸுடன் இணைந்து சீரம் நிறுவனம், செப்டம்பர் மாதத்திற்குள் கோவோவாக்ஸ் இந்தியாவில் அறிமுகப்படுத்த திட்டமிட்டுள்ளது.<\/p>\n\n\n\n<p>அமெரிக்கா மற்றும் மெக்சிகோவில் நடந்த இந்தத் தடுப்பூசியின் மூன்றாம் கட்ட சோதனை முடிவில் இது கொரோனா தொற்றைத் தடுப்பதில் 90.4% திறன் வாய்ந்தது என தெரியவந்துள்ளது. நோவாவாக்ஸ் அதன் சோதனைத் முடிவுகளை அறிவித்த சில நாட்களுக்கு பிறகு, குழந்தைகள் மீது செலுத்தி சோதனை செய்வதை தாமதமின்றி தொடங்குமாறு சீரம் நிறுவனத்திடம் நிதி ஆயோக் உறுப்பினர் வி.கே.பால் கூறினார்.<\/p>\n\n\n\n<p>மேலும் கூறுகையில், &#8220;நோவாவாக்ஸ் தடுப்பூசியின் முடிவுகள் முக்கியமானது மற்றும் சுவரஸ்யமானது. பாசிட்டிவ்வான வளர்ச்சி உள்ளது, அவை மிகவும் நம்பிக்கைக்குரியவை. கிடைத்திருக்கக்கூடிய முடிவுகளின் தரவுகள் படி இந்த தடுப்பூசி மிகவும் பயனுள்ளதாக இருக்கும்.இந்த தடுப்பூசி இந்தியாவில் தயாரிக்கப்படுகிறது. அதற்கான பணிகள் ஏற்கனவே சீரம் நிறுவனம் தொடங்கியுள்ளது. உரிய நேரத்தில் அந்நிறுவனம் குழந்தைகள் மீது பரிசோதனையை தொடங்கும் என நம்புகிறேன். தற்போது பாதுகாப்பு தரவுகள் இருப்பதால் தாமதமின்றி தொடங்க வேண்டும் என்றார்.<\/p>\n\n\n\n<p>குழந்தைகள் மீது சோதனை நடத்த இந்திய மருந்து கட்டுப்பாட்டு அமைப்பு சீரம் நிறுவனத்துக்கு அனுமதி வழங்கினால், நாட்டின் மக்கள் தொகையில் குழந்தைகள் மீது பரிசோதனை நடத்தும் மூன்றாவது தடுப்பூசி கோவோவாக்ஸ் ஆகும்.<\/p>\n\n\n\n<p>பாரத் பயோடெக் நிறுவனம் 2 முதல் 18 வயதுக்குட்பட்ட ஆரோக்கியமான தன்னார்வலர்களிடம் கோவாக்சின் தடுப்பூசியின் நோய் எதிர்ப்புத்திறன், பாதுகாப்பு ஆகியவற்றை மதிப்பீடு செய்வதற்காக 2-3 கட்டங்களாக சோதனை நடத்தியது. Zydus Cadila’s ZyCov-D Covid-19 தடுப்பூசி நிறுவனம் 12 வயதுக்கு மேற்பட்ட தன்னார்வலர்களிடம் பரிசோதனை நடத்தியது.<\/p>\n\n\n\n<p>கேவோவாக்ஸ் சோதனை இரண்டு காரணங்களால் முக்கியமானது.<\/p>\n\n\n\n<p>இந்தியாவின் நோய் தடுப்பு திட்டத்திற்காக ஆகஸ்ட் மற்றும் டிசம்பர் மாதங்களுக்குள் சுமார் 20 கோடி தடுப்பூசி கிடைக்க வேண்டும் என அரசு எதிர்பார்க்கிறது. இந்த கோவாவாக்ஸ் தடுப்பூசியை 2-8 டிகிரி செல்சியஸ் வெப்பநிலையில் பாதுகாத்தால் போதும்.<\/p>\n\n\n\n<p>நோவாவாக்ஸ் தடுப்பூசி, கொரோனா வைரஸ் ஸ்பைக் புரதத்திலிருந்து பெறப்பட்ட ஆன்டிஜெனை உருவாக்க முயற்சித்த மற்றும் சோதிக்கப்பட்ட மறுசீரமைப்பு நானோ துகள் தொழில்நுட்பத்தைப் பயன்படுத்துகிறது. Human papillomavirus (HPV), hepatitis மற்றும் influenza ஆகியவற்றுக்கான தடுப்பூசிகளை உருவாக்க இதே போன்ற தொழில்நுட்பம் பயன்படுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p>12 மற்றும் அதற்கு மேற்பட்ட வயதுடையவர்களுக்கு அமெரிக்காவின் ஃபைசரின் தடுப்பூசி போடப்படுகிறது. இந்த மாத தொடக்கத்தில் இந்தியாவில் குழந்தைகளுக்கு தடுப்பூசி போடுவது குறித்த முடிவு தொடர்ந்து ஆராயப்பட்டு வருகிறது என டாக்டர் பால் தெரிவித்துள்ளார். குழந்தைகளுக்கு தடுப்பூசி போட அனுமதிக்கப்பட்டவுடன், குறிப்பிட்ட வயதுக்கு மேற்பட்டவர்கள் அனைவரும் ஒரே நேரத்தில் அனுமதிக்கப்படுவார்கள் என தெரிவித்தார்.<\/p>\n\n\n\n<p>குழந்தைகளுக்கு எந்த தடுப்பூசி பயன்படுத்தப்பட வேண்டும் என்பது பிரச்சனையல்ல. இந்தியாவில் 12முதல் 18 வயதுகுட்பட்டவர்கள் 13-14 கோடி பேர். இவர்களுக்கு செலுத்த 25-26 கோடி டோஸ் தடுப்பூசி தேவை. அனைத்து குழந்தைகளுக்கும் தடுப்பூசி கிடைக்க வேண்டும் என டாக்டர் பால் கூறினார்.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/serum-could-begin-covovax-trial-on-children-in-india-next-month-314984\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/novavox.jpg"],"pubdate":"Fri, 18 Jun 2021 12:30:07 +0530"},{"title":"நடிகையின் பாலியல் புகாரில் சிக்கிய முன்னாள் அமைச்சர் மணிகண்டனைப் பிடிக்க மதுரை விரைந்தது தனிப்படை","text":"நடிகையின் பாலியல் புகாரில் சிக்கிய முன்னாள் அமைச்சர் மணிகண்டனை கைது செய்ய மதுரைக்கு இரண்டு தனிப்படைகள் விரைந்துள்ளன.\nநடிகை ஒருவர் முன்னாள் அதிமுக அமைச்சர் மணிகண்டன் தன்னை திருமணம் செய்து கொள்வதாக கூறி ஏமாற்றியதுடன், கட்டாய கருக்கலைப்பு செய்ததாகவும் புகார் ஒன்றை சென்னை காவல் ஆணையர் அலுவலகத்தில் அளித்திருந்தார்.\nஅதனடிப்படையில் அடையாறு அனைத்து மகளிர் காவல் நிலைய போலீசார் மணிகண்டன் மீது 6 பிரிவுகளின் கீழ் வழக்குப்பதிவு செய்தனர். இடையில் முன்னாள் அமைச்சர் மணிகண்டன் தாக்கல் செய்த முன் ஜாமீன் மனுவை சென்னை உயர்நீதிமன்றம் தள்ளுபடி செய்தது.\nஇதனையடுத்து போலீசார் அவரை பிடிக்கும் பணியில் தீவிரமாக இறங்கினர். அந்த அடிப்படையில் 2 தனிப்படைகள் அமைக்கப்பட்டு மதுரையில் மணிகண்டனைத் தேடும் பணியில் போலீசார் ஈடுபட்டு உள்ளனர்.\nஅவரது சொந்த ஊரான ராமநாதபுரம் மற்றும் திருநெல்வேலி உள்ளிட்ட இடங்களிலும் போலீசார் தேடும் பணியில் ஈடுபட்டு வருவதாக தெரிவித்துள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/148541-நடிகையின்-பாலியல்-புகாரில்-சிக்கிய-முன்னாள்-அமைச்சர்-மணிகண்டனைப்-பிடிக்க-மதுரை-விரைந்தது-தனிப்படை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623999484148541.jpg"],"pubdate":"Fri, 18 Jun 2021 12:21:59 +0530"},{"title":"தமிழகத்தில் ஊரடங்கில் மேலும் தளர்வுகள் வழங்கப்படுமா? முதலமைச்சர் மு.க.ஸ்டாலின் நாளை ஆலோசனை","text":"ஊரடங்கு நீட்டிப்பு, கூடுதல் தளர்வுகள் வழங்குவது தொடர்பாக முதலமைச்சர் மு.க.ஸ்டாலின் நாளை ஆலோசனை நடத்துகிறார். தமிழகத்தில் தற்போது அமலில் உள்ள ஊரடங்கு வரும் 21 ஆம் தேதியுடன் நிறைவடைகிறது. \nதொற்று அதிகம் உள்ள, கோவை, சேலம், தஞ்சை உள்ளிட்ட 11 மாவட்டங்களில் குறைந்த  அளவிலான தளர்வுகளும், ஏனைய 27 மாவட்டங்களில் கூடுதல்  தளர்வுகளும் வழங்கப்பட்டுள்ளன.\nஇந்நிலையில், வரும் 21 ஆம் தேதிக்கு பின்னர் மேற்கொள்ள வேண்டிய நடவடிக்கைகள் தொடர்பாக சுகாதாரத்துறை அமைச்சர் மற்றும் அதிகாரிகளுடன் முதலமைச்சர் நாளை ஆலோசனை நடத்துகிறார்.\nபொது போக்குவரத்துக்கு அனுமதி, சிறிய ஜவுளி கடைகளுக்கு அனுமதி, சிறிய வழிபாட்டு தலங்களுக்கு அனுமதி, கடைகளுக்கான நேர அனுமதியை அதிகரித்தல் உள்ளிட்ட தளர்வுகள் வழங்கப்படலாம் என கூறபடுகிறது.","link":"https:\/\/www.polimernews.com\/view\/148540-தமிழகத்தில்-ஊரடங்கில்-மேலும்-தளர்வுகள்-வழங்கப்படுமா?-முதலமைச்சர்-மு.க.ஸ்டாலின்-நாளை-ஆலோசனை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623999029148540.jpg"],"pubdate":"Fri, 18 Jun 2021 12:16:22 +0530"},{"title":"டிடிவி எனக்கு நல்ல நண்பர்.. சசிகலா பற்றி நான் தப்பா பேசுனதே இல்ல.. அந்தர் பல்டி அடித்த கடம்பூர் ராஜூ ஆடியோ.!","text":"சசிகலாவை கண்டித்து தமிழகம் முழுவதும் அதிமுக கூட்டங்களில் தீர்மானம் நிறைவேற்றப்பட்டு வரும் நிலையில் டிடிவி.தினகரன் தமக்கு நல்ல நண்பர் என்று முன்னாள் அமைச்சர் கடம்பூர் ராஜூ கூறியுள்ளது அக்கட்சியில் சலசலப்பை ஏற்படுத்தியுள்ளது.&nbsp;  அதிமுக ஒருங்கிணைப்பாளர் ஓ.பன்னீர்செல்வம் மற்றும் இணை ஒருங்கிணைப்பாளர் எடப்பாடி பழனிசாமி தலைமையில் சட்டப்பேரவை தேர்தலை எதிர்கொண்டு அதிமுக கூட்டணி 75 இடங்களில் வெற்றி பெற்று வலுவான எதிர்க்கட்சியாக விளங்குகிறது. &nbsp;இந்நிலையில், அரசியலில் இருந்து ஒதுங்குவதாக கூறிய சசிகலா திடீரென தொண்டர்களிடம் பேசி வருகிறார்.&nbsp;    இதனையடுத்து, அதிமுக எம்எல்ஏக்கள் கூட்டத்தில் சசிகலாவுக்கு எதிராக ஒருமனதாக தீர்மானம் நிறைவேற்றப்பட்டது. சசிகலாவுடன் பேசிய அதிமுகவினர் 15 பேர் கட்சியிலிருந்து நீக்கப்பட்டனர். இதன் தொடர்ச்சியாக இந்த தீர்மானத்தை ஆதரித்து தமிழகம் முழுவதும் அதிமுக மாவட்ட கழகங்களில் தீர்மானம் நிறைவேற்றப்பட்டது.    இந்நிலையில், தொண்டர் ஒருவரிடம் முன்னாள் அமைச்சரும், கோவில்பட்டி எம்.எல்.ஏ.வுமான கடம்பூர் ராஜூ பேசிய ஆடியோ ஒன்று வைரலாகி வருகிறது. அதில், சசிகலாவிற்கு எதிராக தீர்மானம் நிறைவேற்றப் போவதாக ஊடகங்களில் வந்த தகவல் தவறானது. சசிகலா குறித்து முடிவெடுக்கும் அதிகாரம் தனக்கு இல்லை என்றும் அந்த இடத்தில் தான் இல்லை என்றும் அவர் தெரிவித்துள்ளார்.    மேலும், &nbsp;டிடிவி தினகரனும் நானும் நல்ல நண்பர்கள். இங்கு உள்ளவர்கள் செய்த சதியால் அவர் என்னை எதிர்த்து கோவில்பட்டியில் போட்டியிட வேண்டிய சூழல் ஏற்பட்டுவிட்டது. அப்போது கூட தேர்தல் பரப்புரைகளில் நான் சசிகலா மற்றும் டிடிவி.தினகரனை விமர்சித்து ஒரு வார்த்தை கூட பேசவில்லை கூறியுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/ttv-dhinakaran-is-a-good-friend-of-mine-former-minister-kadambur-raju-quvxd1","image":["https:\/\/static.asianetnews.com\/images\/01f11ymwpqwm5k3my6rmh5npex\/ttv-dhinakaran-2-jpg_760x400.jpg"],"pubdate":"Fri, 18 Jun 2021 12:13:50 +0530"},{"title":"பொறுக்கிகள்... விடுதலை சிறுத்தைகள் திருமாவளவன் ஆக்ரோஷம்..!","text":"ஜூன் 18, தம்பி முடக்காத்தான் பாண்டியன் நினைவு நாள். சாதி ஒழிப்புக் களத்தில் சாவு கண்ட போராளி; தம்பி முடக்காத்தான் பாண்டியனுக்கு செம்மாந்த வீரவணக்கம் என்று தெரிவித்துள்ளார் விடுதலை சிறுத்தைகள் கட்சியின் தலைவர் திருமாவளவன்.  அவர் மேலும், கட்சிக்கும் தலைமைக்கும் நம்பிக்கைக்குரிய போராளியாக இருந்தார் முடக்காத்தான் பாண்டியன். பகைவரால் வெல்லமுடியாத களப்போராளி தம்பி முடக்காத்தான் பாண்டியனுக்கு வீரவணக்கம் என்று தெரிவித்துள்ள திருமாவளவன், ‘’பொறுக்கிகள்-போராளிகளைக் கொல்லமுடியும்! வெல்லமுடியாது! ’’என்று குறிப்பிட்டிருக்கிறார்.    மதுரையில் விடுதலைச் சிறுத்தைகள் அமைப்பின் பொருளாளராக இருந்தவர் முடக்காத்தான் பாண்டியன். அவர் கொலை செய்யப்பட்டார். அந்த சமயத்தில், கடந்த 2001ம் ஆண்டில், தேர்தல் முடிவுகள் அறிவிக்கப்பட்ட சில நாட்களிலேயே தூத்துக்குடி புதூர்பாண்டியபுரத்தைச் சேர்ந்த புதியதமிழகம் பிரமுகர் ராமன் கொலை செய்யப்பட்டார், அடுத்து சில நாட்களிலேயே மதுரையில் விடுதலைச் சிறுத்தைகள் அமைப்பின் பொருளாளர் முடக்காத்தான் பாண்டியன் கொலை செய்யப்பட்டார், அடுத்து ஜான்பாண்டியன் கட்சியைச் சேர்ந்த கணேச பாண்டியன், வெள்ளை ஆகியோர் குண்டு வீசிகொலை செய்யப்பட்டனர், நெல்லை கருங்காடு பகுதியைச் சேர்ந்த புதிய தமிழகத்தின் முன்னோடிகள் முனுசாமி, சுரேஷ் கொல்லப்பட்டனர் என்று சொன்னார் புதிய தமிழகம் கட்சியின் தலைவர் கிருஷ்ணசாமி.  இந்த தாக்குதல்களில் இருந்து தலித்மக்களைக் காக்க ஒரே வழி அவர்களுக்கு தமிழக அரசு துப்பாக்கிகள் வழங்குவதுதான். இதுபோன்ற நடைமுறைகள் பீகார் மற்றும் உத்திரப்பிரதேசம் போன்ற மாநிலங்களில் வழக்கத்தில் உள்ளன என்று சொல்லி அப்போது பரபரப்பை ஏற்படுத்தினார். ஆண்டுதோறும் முடக்காத்தான் பாண்டியன் நினைவுநாளில் விடுதலை சிறுத்தைகள் கட்சியினர் அவருக்கு வீரவணக்கம் செலுத்தி வருகின்றனர்.","link":"https:\/\/tamil.asianetnews.com\/politics\/rhetoricians-liberation-leopards-thirumavalavan-aggression-quvxaj","image":["https:\/\/static.asianetnews.com\/images\/01e90cs65av93srnxrd9dxtdwf\/opytr2n3-jpg_760x400.jpg"],"pubdate":"Fri, 18 Jun 2021 12:12:19 +0530"},{"title":"சாதாரண காய்ச்சல் வைரஸூம் கொரோனாவுக்கு எதிராக  போராட உதவும் – ஆய்வு முடிவுகள்","text":"<p>Exposure to common cold virus can help fight Covid-19 : சாதாரண காய்ச்சலை ஏற்படுத்தும் ரினோவைரஸ், கோவிட் தொற்றை ஏற்படுத்தும் கொரோனா வைரஸை எதிர்த்து போராடும் என்று ஆராய்ச்சியாளர்கள் கூறியுள்ளனர்.<\/p>\n\n\n\n<p>ஜார்னல் ஆஃப் எக்ஸ்பெரிமென்டல் மெடிசன் (Journal of Experimental Medicine) என்ற இதழில் யேல் பல்கலைக்கழகத்தை சேர்ந்த ஆராய்ச்சியாளர்கள், பொதுவான சுவாச வைரஸ் இன்டர்ஃபெரான்-தூண்டப்பட்ட மரபணுக்களின் செயல்பாட்டைத் உடனடியாக துவங்குகிறது என்பதைக் கண்டறிந்தனர். நோய் எதிர்ப்பு மண்டலத்தில் இருக்கும் இந்த மூலக்கூறுகள் ஆரம்பத்திலேயே, காய்ச்சலால் பாதிக்கப்பட்ட சுவாசப்பாதை திசுக்களில் கொரோனா வைரஸின் நகலெடுப்பை தடுக்கிறது.<\/p>\n\n\n\n<p><strong>மேலும் படிக்க <a href=\"https:\/\/tamil.indianexpress.com\/india\/92-per-cent-of-fully-vaccinated-hcws-who-got-covid-had-mild-infections-314941\/\" rel=\"noreferrer noopener\" target=\"_blank\">: முன்கள பணியாளர்களுக்கு கொரோனா: 92% பேருக்கு தடுப்பூசிக்கு பிறகு ஏற்பட்ட தொற்றில் தாக்கம் குறைவு<\/a><\/strong><\/p>\n\n\n\n<p>கோவிட் -19 நோய்த்தொற்றின் ஆரம்பத்தில் இந்த பாதுகாப்புகளைத் தூண்டுவது தொற்றுநோயைத் தடுப்பது அல்லது சிகிச்சையளிப்பதாக உறுதியளிக்கிறது என்று யேல் பல்கலைக்கழக இணைய தளத்தில், இந்த ஆராய்ச்சியின் மூத்த ஆசிரியர் எல்லென் ஃபாக்ஸ்மென் கூறியதாக குறிப்பிட்டுள்ளார். இந்த பாதுகாப்புகளைத் தூண்டுவதற்கான ஒரு வழி, நோயெதிர்ப்பு மண்டல புரதமான இன்டர்ஃபெரான்களுடன் நோயாளிகளுக்கு சிகிச்சையளிப்பதாகும். இது ஒரு மருந்தாகவும் கிடைக்கிறது. ஆனால் இவை அனைத்தும் நேரத்தை பொறுத்தது என்று ஃபாக்ஸ்மென் கூறியுள்ளார்.<\/p>\n\n\n\n<p>அவருடைய ஆராய்ச்சிக்குழு ஆய்வகத்தில் உருவாக்கப்பட்ட மனித சுவாசப்பாதை திசுவிற்கு கொரோனா வைரஸ்தொற்றை உருவாக்கினார்கள். மூன்று நாட்கள் அதில் அவர்கள் நடத்திய ஆய்வில் ஒவ்வொரு 6 மணி நேரத்தில் திசுவில் உள்ள வைரஸ்களின் எண்ணிக்கை இரட்டிப்பானதை அவர்கள் கண்டறிந்தனர். இருப்பினும், ரைனோவைரஸுக்கு வெளிப்பட்ட திசுக்களில் COVID-19 வைரஸின் பிரதி முற்றிலும் நிறுத்தப்பட்டது. வைரஸ் தடுப்பு பாதுகாப்பு தடுக்கப்பட்டால், SARS-CoV-2 முன்னர் ரைனோவைரஸுக்கு வெளிப்படும் காற்றுப்பாதை திசுக்களில் நகலெடுத்திருக்கும்.<\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/tamilnadu\/fewer-covid-19-cases-but-fatality-rate-up-in-tamil-nadu-314934\/\" rel=\"noreferrer noopener\" target=\"_blank\"><strong>மேலும் படிக்க : தொற்று எண்ணிக்கை குறைவு; இறப்பு விகிதம் அதிகம் &#8211; தமிழகத்தின் சி.எஃப்.ஆர் எவ்வளவு?<\/strong><\/a><\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/tamilnadu\/fewer-covid-19-cases-but-fatality-rate-up-in-tamil-nadu-314934\/\" rel=\"noreferrer noopener\" target=\"_blank\"><strong>மேலும் படிக்க : தொற்று எண்ணிக்கை குறைவு; இறப்பு விகிதம் அதிகம் &#8211; தமிழகத்தின் சி.எஃப்.ஆர் எவ்வளவு?<\/strong><\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/exposure-to-common-cold-virus-can-help-fight-covid-19-314961\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/test-1.jpg"],"pubdate":"Fri, 18 Jun 2021 11:57:57 +0530"},{"title":"சூப்பர் டா தம்பி..! தனுஷை வாழ்த்திய அவென்ஜர்ஸ் பட இயக்குநர்கள்","text":"தனுஷ் நடிப்பில் வெளியாகி உள்ள ஜகமே தந்திரம் திரைப்படத்திற்கு அவென்ஜர்ஸ் பட இயக்குநர்கள் வாழ்த்து தெரிவித்துள்ளனர்.\nகார்த்திக் சுப்புராஜ் இயக்கத்தில் தனுஷ் நடிப்பில் உருவாகியுள்ள ' ஜகமே தந்திரம் ' திரைப்படம் நெட்பிலிக்ஸ் ஓடிடி தளத்தில் 17 மொழிகளில் , 190 நாடுகளில் வெளியாகியுள்ளது.\nஇந்நிலையில் பட வெளியீட்டிற்கு அவெஞ்சர்ஸ் இன்பினிட்டி வார் மற்றும் எண்ட் கேம் உள்ளிட்ட திரைப்படங்களை இயக்கிய அந்தோனி மற்றும் ஜோ ரூசோ ஆகியோர் தனுஷை வாழ்த்தி ”சூப்பர் டா தம்பி”என டிவிட்டரில் பதிவிட்டுள்ளனர். அந்தோனி மற்றும் ஜோ ரூசோ இயக்கத்தில் தி கிரே மேன் என்ற ஹாலிவுட் படத்தில் நடிகர் தனுஷ் நடித்து வருவது குறிப்பிடத்தக்கது.","link":"https:\/\/www.polimernews.com\/view\/148539-சூப்பர்-டா-தம்பி..!-தனுஷை-வாழ்த்திய-அவென்ஜர்ஸ்-பட-இயக்குநர்கள்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623998748148539.jpg"],"pubdate":"Fri, 18 Jun 2021 11:55:28 +0530"},{"title":"2024ஆம் ஆண்டுக்குள் சாலைகளின் தரம், பாதுகாப்பு மேம்படுத்தப்படும் என அமைச்சர் நிதின் கட்கரி உறுதி","text":"சாலைகளின் தரத்தையும், பாதுகாப்பையும் மேம்படுத்தி அடுத்த மூன்றாண்டுகளில் சாலை விபத்துக்களை ஐம்பது விழுக்காடு குறைக்க உள்ளதாக மத்திய அமைச்சர் நிதின் கட்கரி தெரிவித்துள்ளார்.\nஇந்தியத் தொழில்கூட்டமைப்பின் கருத்தரங்கில் காணொலியில் பேசிய அவர், இந்தியாவில் ஆண்டுதோறும் 5 லட்சம் சாலை விபத்துக்கள் நேர்வதாகவும், இவற்றில் ஒன்றரை லட்சம் பேர் உயிரிழப்பதாகவும், ஒருநாளில் மட்டும் நானூற்றுக்கு மேற்பட்டோர் உயிரிழப்பதாகவும் தெரிவித்தார்.\n50 விழுக்காடு விபத்துக்கள் சாலைப் பொறியியல் குறைபாடுகளாலேயே நேர்வதாகவும், அதிக விபத்துக்கள் நேரும் பகுதிகளை அடையாளம் கண்டு குறைபாடுகளைச் சரிசெய்ய அரசு செயலாற்றி வருவதாகவும் தெரிவித்தார்.\nநாடு முழுவதும் 22 இலட்சம் ஓட்டுநர்கள் பற்றாக்குறை உள்ளதால், அதைப் போக்குவதற்காக இரண்டாயிரம் ஓட்டுநர் பயிற்சிப் பள்ளிகளை அமைக்க உள்ளதாகவும் நிதின் கட்கரி தெரிவித்தார்.","link":"https:\/\/www.polimernews.com\/view\/148538-2024ஆம்-ஆண்டுக்குள்-சாலைகளின்-தரம்,-பாதுகாப்பு-மேம்படுத்தப்படும்-என-அமைச்சர்-நிதின்-கட்கரி-உறுதி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623997739148538.jpg"],"pubdate":"Fri, 18 Jun 2021 11:46:40 +0530"},{"title":"முன்கள பணியாளர்களுக்கு கொரோனா: 92% பேருக்கு தடுப்பூசிக்கு பிறகு ஏற்பட்ட தொற்றில் தாக்கம் குறைவு","text":"<p>92% of fully vaccinated HCWs who got Covid had mild infections : கொரோனா தடுப்பூசி பெற்றவர்களுக்கு மீண்டும் உறுதியளிக்கும் வகையில் ஃபோர்ட்டிஸ் ஹெல்த்கேர் ஒரு முக்கிய ஆய்வு முடிவை வெளியிட்டுள்ளது. கோவிட் 19 தடுப்பூசி பெற்றுக் கொண்ட 92% சுகாதாரப் பணியாளர்களில் பலருக்கு தடுப்பூசிக்கு பிறகு தொற்று ஏற்பட்டுள்ளது. ஆனால் கொரோனா தொற்றின் தாக்கம் மிகவும் குறைவாக இருந்தது என்றும், பலர் தங்களின் வீடுகளிலேயே தொற்றில் இருந்து முற்றிலும் குணம் அடைந்துவிட்டனர் என்று அந்த அறிக்கை கூறியுள்ளது.<\/p>\n\n\n\n<p>தடுப்பூசிகளின் பங்கு மற்றும் கோவிட் -19 நோய்த்தொற்றின் தீவிரத்தை புரிந்து கொள்வதற்காக வெளியிடப்பட்ட ஆய்வின் கண்டுபிடிப்புகள், தடுப்பூசி தயக்கத்தை நிவர்த்தி செய்கின்றன மற்றும் தடுப்பூசி தொடர்பான கட்டுக்கதைகளையும் அகற்றுகின்றன. கொரோனா தடுப்பூசிக்கு பிறகான கோவிட் தொற்றின் போது, முழுமையாக தடுப்பூசி போட்டுக் கொண்டவர்களில் 1% நபர்களுக்கு மட்டுமே ஐ.சி.யு மற்றும் செயற்கை சுவாசம் போன்ற கூடுதல் மருத்துவ உதவி தேவைப்பட்டது. இந்த ஆண்டில் ஜனவரி மற்றும் மே மாதத்திற்கு இடையேயான காலகட்டத்தில் 16,000 சுகாதாரப் பணியாளர்கள் இரண்டு தடுப்பூசிகளையும் பெற்றுக் கொண்டனர். இந்த காலகட்டம் இரண்டாவது அலையின் உச்சத்தை உள்ளடக்கியது, இதில் இந்தியா ஒவ்வொரு நாளும் 3.5 முதல் 4 லட்சம் வழக்குகளை பதிவு செய்தது. கொரோனா தொற்று ஏற்பட்ட நோயாளிகள் விரைவில் மீள அவர்கள் இந்த சூழலில் தான் சுகாதாரப் பணியாளர்கள் இடைவெளியின்றி பணியாற்றினார்கள். இந்தியாவில் கிடைக்கும் தடுப்பூசிகள் செயல்திறன் மிக்கவை மேலும் கொரோனா வைரஸுக்கு எதிராக சிறந்த பாதுகாப்பை தருகிறது.<\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/tamilnadu\/fewer-covid-19-cases-but-fatality-rate-up-in-tamil-nadu-314934\/\" rel=\"noreferrer noopener\" target=\"_blank\"><strong>மேலும் படிக்க : தொற்று எண்ணிக்கை குறைவு; இறப்பு விகிதம் அதிகம் &#8211; தமிழகத்தின் சி.எஃப்.ஆர் எவ்வளவு?<\/strong><\/a><\/p>\n\n\n\n<h2>ஆய்வின் முக்கிய முடிவுகள்<\/h2>\n\n\n\n<p>முதல் மற்றும் இரண்டாம் தடுப்பூசிகளை பெற்ற முன்கள பணியாளர்களில் (16000) 92% பேர் மோசமான அறிகுறிகளை எதிர்கொள்ளவில்லை. அவர்களுக்கு அவசர சிகிச்சை பிரிவும் தேவைப்படவில்லை. இறப்புகள் பதிவாகவில்லை.  தடுப்பூசிகளை பெற்ற சுகாதாரப் பணியாளர்களில் வெறும் 6% மட்டுமே கொரோனா தொற்றால் பாதிக்கப்பட்டனர். முழுமையாக தடுப்பூசி போட்டபின் பாதிக்கப்பட்டவர்களில், 92 சதவீதம் பேர் லேசான நோயால் பாதிக்கப்பட்டனர். 7% பேருக்கு ஆக்ஸிஜன் உதவி தேவைப்பட்டது. 1% மட்டுமே கடுமையான தொற்றால் பாதிக்கப்பட்டு அவசர சிகிச்சைப் பிரிவில் அனுமதிக்கப்பட்டனர். தடுப்பூசி போடுவதன் மூலம் ஏற்படும் இதர நன்மைகள் என்ன என்பதையும் இந்த ஆராய்ச்சி மேற்கொண்டு வருகிறது. தொற்று ஏற்படுதல் மற்றும் கடுமையான தாக்குதலை குறைப்பதோடு, மற்றவர்களுக்கு தொற்று பரவும் அபாயத்தையும் இது குறிக்கிறது. இதன் மூலம் மற்றவர்களுக்கு தொற்று பரவாமல் தடுக்கிறது. பொது சுகாதார இங்கிலாந்து (PHE) மேற்கொண்ட புதிய ஆய்வில், கோவிட் -19 தடுப்பூசியின் ஒரு அளவு (ஃபைசர்-பயோஎன்டெக் அல்லது அஸ்ட்ராஜெனெகா தடுப்பூசி) வீட்டுப் பரவலை 50 சதவீதம் வரை குறைக்கிறது என்பதைக் காட்டுகிறது.<\/p>\n\n\n\n<p>ஃபோர்ட்டிஸ் ஹெல்த்கேர் நிறுவனத்தின் தலைவர் பிஷ்னு பனிக்ரஹி இது குறித்து தெரிவிக்கும் போது, “இந்தியாவில் தற்போது பயன்படுத்தப்பட்டு வரும் கொரோனா தடுப்பூசிகள், அதிக கொரோனா தொற்று அபாயத்தில் பணியாற்றும் சுகாதாரத்துறை பணியாளர்கள் உட்பட அனைவருக்கும் சிறந்த பாதுகாப்பை வழங்குகிறது என்பதை இந்த ஆராய்ச்சி உறுதி செய்துள்ளது. இந்தியா அதன் வசம் தடுப்பூசி உற்பத்தி செய்யும் திறனைக் கொண்டிருந்தாலும், உண்மையில் அனைவருக்கும் தடுப்பூசி சென்று செல்வதற்கு விரிவான மற்றும் பலதரப்பட்ட வெகுஜன கல்வி உத்தி தேவைப்படுகிறது. வதந்திகள், கட்டுக்கதைகள் மற்றும் தடுப்பூசி போடுவதில் மக்கள் மத்தியில் தயக்கம் ஆகியவற்றை உடைக்க, ராய்ச்சி மற்றும் ஆய்வு முடிவுகளை பல்வேறு வழிகளில் மற்றும் ஸ்மார்ட் தரவு பகுப்பாய்வுகளில் பயன்படுத்த வேண்டும். விழிப்புணர்வை ஏற்படுத்துவதற்கும், உண்மையான தகவல்கள் அனைத்து குடிமகனுக்கும் சென்று சேரவும் ஆதாரங்கள் அதிக அளவில் உதவுகின்றன. வாழ்க்கை மற்றும் வாழ்வாதாரம் இரண்டையும் பாதுகாப்பதற்கான அனைத்து முயற்சிகளையும் அதிகரிக்க வேண்டும் என்று கூறினார்.<\/p>\n\n\n\n<p>14 நாட்களுக்குப் பிறகு இரண்டாவது டோஸுக்குப் பிறகு, நோய்த்தொற்று 1.6% ஆக இருந்தது என்று பிஜிஐ ஆய்வு கூறுகிறது. பி.ஜி.ஐ. கல்வி நிறுவனத்தின் பொதுசுகாதாரம் பள்ளி மற்றும் சமூக மருத்துவ பேராசிரியர் பி.வி.எம். லட்சுமி, இரண்டு மருத்துவர்களுடன் இணைந்து, அந்த நிறுவனத்தில் கொரோனா தடுப்பூசி பெற்றுக் கொண்ட முன்களப் பணியாளர்களில் தொற்று பரவும் விதம் குறித்து ஆராய்ச்சிகளை மேற்கொண்டார். இதன் முடிவுகள் நியூ இங்கிலாந்து ஜேர்னல் ஆஃப் மெடிசனில் வெளியானது.<\/p>\n\n\n\n<p>அதில் இருக்கும் தரவுகளின் படி 12,248 சுகாதாரப் பணியாளர்களில் 7170 பேர் முதல் டோஸை பெற்றுக் கொண்டனர். 3650 நபர்கள் அரசின் வழிகாட்டுதல்களின் படி இரண்டாம் டோஸை பெற்றுக் கொண்டனர். அதே நேரத்தில் 5078 நபர்கள் கொரோனா தடுப்பூசி பெற்றுக் கொள்ளவில்லை. கொரோனா தடுப்பூசி திட்டம் கொண்டு வந்த பிறகு 506 சுகாதாரப் பணியாளர்கள் கொரோனா தொற்றால் பாதிக்கப்பட்டுள்ளனர். முதல் டோஸ் பெற்றுக் கொண்ட 7170 நபர்களில் 184 நபர்களுக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டது. அப்போது முதல் டோஸ் பெற்றதுக்கும் கொரோனா தொற்று உறுதி செய்யப்பட்டதற்கும் இடையேயான காலம் 44 நாட்களாக இருந்தது. இரண்டாம் டோஸையும் பெற்றுக் கொண்ட 3650 நபர்களில் 72 நபர்களுக்கு கொரோனா தொற்று ஏற்பட்டது. இரண்டாம் டோஸ்க்கும் கொரொனா தொற்று பாஸிட்டிவிற்கும் இடையேயான காலம் 20 நாட்களாக இருந்தது.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>\n\n\n\n<p>இது ஏப்ரல் மாதத்தில் நடத்தப்பட்ட ஆய்வின் முடிவுகளாகும். அப்போது பிறழ்வு வைரஸ்கள் பெரிய பாதிப்பை ஏற்படுத்தவில்லை. மேலும் தற்போது 70-75% சுகாதாரப் பணியாளர்கள் தடுப்பூசிகளை பெற்றுக் கொண்டனர். இந்த காலகட்டத்தில் ஏற்பட்ட மாற்றங்களைப் புரிந்து கொள்ள மற்றொரு ஆய்வு மற்றும் பகுப்பாய்வு தேவைப்படுகிறது. மேலும் மருத்துவ நிறுவனங்கள் மற்றும் மருத்துவமனைகள் நோய்த்தொற்றுகள் மற்றும் தடுப்பூசிகள் தொடர்பான அவ்வப்போது ஆய்வுகள் செய்ய வேண்டும். தற்போது, பஞ்சாப், ஒரு மாநிலமாக, தடுப்பூசி தரவுகளை மேலும் புரிந்து கொள்ள முயலுகிறது ”என்கிறார் பேராசிரியர் லட்சுமி.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/92-per-cent-of-fully-vaccinated-hcws-who-got-covid-had-mild-infections-314941\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/covid-vaccine-3-7.jpg"],"pubdate":"Fri, 18 Jun 2021 11:38:59 +0530"},{"title":"இந்திய தகவல் தொழில்நுட்ப நிறுவனங்கள் 96,000 பேரைப் பணியமர்த்த உள்ளதாக நாஸ்காம் தகவல்","text":"இந்தியாவில் தகவல் தொழில்நுட்ப நிறுவனங்கள் இந்த நிதியாண்டில் 96 ஆயிரம் பேரைப் பணியமர்த்தத் திட்டமிட்டுள்ளதாக நாஸ்காம் தெரிவித்துள்ளது.\nஇந்தியத் தகவல் தொழில்நுட்ப நிறுவனங்கள் 2022ஆம் ஆண்டுக்குள் பணியாளர்கள் 30 லட்சம் பேரை ஆட்குறைப்புச் செய்யவும், இதன்மூலம் ஆண்டுதோறும் ஊதியமாகச் செலுத்தும் 7 லட்சத்து 42 ஆயிரம் கோடி ரூபாயைச் சேமிக்கவும் திட்டமிட்டுள்ளதாகப் புதனன்று பாங்க் ஆப் அமெரிக்கா ஓர் அறிக்கையில் தெரிவித்தது.\nஅதற்கு மாறாக இந்தியத் தகவல் தொழில்நுட்ப நிறுவனங்களின் கூட்டமைப்பான நாஸ்காம் நேற்று வெளியிட்டுள்ள அறிக்கையில், இந்தியாவில் முதன்மையான ஐந்து தகவல் தொழில்நுட்ப நிறுவனங்கள் இந்த நிதியாண்டில் 96 ஆயிரம் பேரைப் பணியமர்த்தத் திட்டமிட்டுள்ளதாகக் குறிப்பிட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/148537-இந்திய-தகவல்-தொழில்நுட்ப-நிறுவனங்கள்-96,000-பேரைப்-பணியமர்த்த-உள்ளதாக-நாஸ்காம்-தகவல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623996832148537.jpg"],"pubdate":"Fri, 18 Jun 2021 11:34:25 +0530"},{"title":"சிவசங்கர் பாபாவை 5 நாட்கள் காவலில் எடுத்து விசாரிக்க சிபிசிஐடி போலீசார் திட்டம்..?","text":"பள்ளிச்சிறுமிகளிடம் பாலியல் அத்துமீறலில் ஈடுபட்ட புகாரில் கைதாகி சிறையில் இருக்கும் சிவசங்கர் பாபாவை 5 நாட்கள் காவலில் எடுத்து விசாரிக்க சிபிசிஐடி போலீசார் திட்டமிட்டுள்ளதாக தகவல் வெளியாகியுள்ளது.   \nடெல்லியில் இருந்து விமானம் மூலமாக சென்னை கொண்டுவரப்பட்ட சிவசங்கர் பாபாவிடம் சிபிசிஐடி போலீசார் துருவி துருவி விசாரணை மேற்கொண்டனர்.\nதொடர்ந்து கீழ்பாக்கம் அரசு மருத்துவமனையில் மருத்துவப் பரிசோதனைகள் மேற்கொள்ளப்பட்டு செங்கல்பட்டு நீதிமன்றத்தில் ஆஜர்படுத்தி, மாவட்ட சிறையில் அவர் அடைக்கப்பட்டார்.\nஇந்த நிலையில் சிவசங்கர் பாபாவை 5 நாட்கள் காவலில் எடுத்து விசாரிக்க நீதிமன்றத்தில் ஆன்லைன் மூலம் சிபிசிஐடி போலீசார், மனுத்தாக்கல் செய்ய உள்ளனர் எனத் தகவல் வெளியாகியுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/148536-சிவசங்கர்-பாபாவை-5-நாட்கள்-காவலில்-எடுத்து-விசாரிக்க-சிபிசிஐடி-போலீசார்-திட்டம்..","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623995964148536.jpg"],"pubdate":"Fri, 18 Jun 2021 11:27:52 +0530"},{"title":"Breaking: ஆர்எஸ்எஸ் சார்பு நிகழ்ச்சியில் திமுக அமைச்சர்கள்; வெடித்த சர்ச்சை","text":"<p>திருப்பூரில் ஆர்.எஸ்.எஸ் சார்பு அமைப்பான சேவா பாரதி அமைப்பு சார்பில் அமைக்கப்பட்ட கோவிட் கேர் மையம் திறப்பு விழா நிகழ்ச்சியில் திமுக அமைச்சர்கள் பங்கேற்றதால் சர்ச்சை வெடித்துள்ளது.<\/p>\n\n\n\n<p>தமிழ்நாட்டில் திமுக மற்றும் திராவிட இயக்கங்கள் பாஜக அரசியலையும் ஆர்.எஸ்.எஸ் மற்றும் இந்துத்துவா அரசியலை கடுமையாம விமர்சித்து வருகிறார்கள். சிந்தாந்த அளவில் ஆர்.எஸ்.எஸ் திராவிட இயக்கம் முற்றிலும் மாறானவை என்று திராவிட இயக்கத்தினர் தொடர்ந்து வலியுறுத்தி வந்துள்ளனர்.<\/p>\n\n\n\n<p>இந்த நிலையில்தான், ஜூன் 13ம் தேதி திருப்பூரில் ஆர்.எஸ்.எஸ் அமைப்பின் சார்பு அமைப்பாக அறியப்படும் சேவாபாரதி அமைப்பு சார்பில் அமைக்கப்பட்ட கோவிட் 19 கேர் செண்டர்ர் விழாவில் திமுக அமைச்சர்கள் மு.பெ.சாமிநாதன், கயல்விழி செல்வராஜ் உள்ளிட்டோ கலந்துகொண்டு திறந்து வைத்துள்ளனர்.<\/p>\n\n\n\n<p>இந்த நிகழ்ச்சியில், பங்கேற்ற திமுக அமைச்சர்கள் பாரத மாதா படத்தின் முன்பு குத்துவிளக்கு ஏற்றி தொடங்கி வைத்துள்ளனர்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">திருப்பூர் சேவாபாரதி &amp; ஹார்ட்ஃபுல்நெஸ்  அமைப்பின் சார்பில் அமைக்கப்பட்ட கோவிட் கேர் மையத்தை மாண்புமிகு செய்தித்துறை அமைச்சர் மு.பெ.சாமிநாதன் அவர்களும் மாண்புமிகு ஆதி திராவிடர் நலத்துறை அமைச்சர் கயல்விழி செல்வராஜ் அவர்களும் நானும் திறந்து வைத்தோம்<a href=\"https:\/\/twitter.com\/CMOTamilnadu?ref_src=twsrc%5Etfw\">@CMOTamilnadu<\/a> <a href=\"https:\/\/twitter.com\/arivalayam?ref_src=twsrc%5Etfw\">@arivalayam<\/a> <a href=\"https:\/\/t.co\/OfV1JJCQfu\">pic.twitter.com\/OfV1JJCQfu<\/a><\/p>&mdash; Selvaraj K (@Tupkselvaraj) <a href=\"https:\/\/twitter.com\/Tupkselvaraj\/status\/1403977390607372296?ref_src=twsrc%5Etfw\">June 13, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>இது குறித்து திருப்பூர் தெற்கு தொகுதி எம்.எல்.ஏ-வும் திமுக திருப்பூர் மத்திய மாவட்ட செயலாளருமான செல்வராஜ் தனது ட்விட்டர் பக்கத்தில் குறிப்பிடுகையில், “திருப்பூர் சேவாபாரதி &amp; ஹார்ட்ஃபுல்நெஸ் அமைப்பின் சார்பில் அமைக்கப்பட்ட கோவிட் கேர் மையத்தை மாண்புமிகு செய்தித்துறை அமைச்சர் மு.பெ.சாமிநாதன் அவர்களும் மாண்புமிகு ஆதி திராவிடர் நலத்துறை அமைச்சர் கயல்விழி செல்வராஜ் அவர்களும் நானும் திறந்து வைத்தோம்” என்று குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>தமிழ்நாட்டில் தொடர்ந்து ஆர்.எஸ்.எஸ் மற்றும் இந்துத்துவா அரசியலுக்கு எதிரான அரசியலை திமுக மற்றும் திராவிட இயக்கங்கள் முன்வைப்பதாக திராவிட இயக்கங்களின் தரப்பு பேசி வந்த நிலையில், திமுக அமைச்சர்களே ஆர்.எஸ்.எஸ் சார்பு அமைப்பான சேவா பாரதி அமைப்பு சார்பில் ஏற்பாடு செய்யப்பட்ட நிகழ்ச்சியில் கலந்துகொண்டது திராவிட இயக்க ஆர்வலர்களின் சார்பில் சர்ச்சையை ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>இது குறித்து திராவிடர் விடுதலைக் கழகத்தின் பொதுச் செயலாளர் விடுதலை ராஜேந்திரன் வெளியிட்டுள்ள அறிக்கையில் கூறியிருப்பதாவது, “கோவை மாவட்டத்தைச் சார்ந்த அமைச்சர்கள், வெள்ளக்கோவில் சாமிநாதன், கயல்விழி, திருப்பூர் திமுக சட்டமன்ற உறுப்பினர் செல்வராஜ் மாவட்ட ஆட்சித் தலைவர் காவல் துறை அதிகாரிகள் படை சூழ ‘சேவா பாரதி’ என்ற ஆர்.எஸ்.எஸ் அமைப்பு நடத்திய நிகழ்ச்சியில் பங்கேற்று பாரத மாதா படத்திற்கு பூஜை செய்திருக்கிறார்கள். அமைச்சர் சாமிநாதன் தன்னுடைய கருப்பு, சிவப்பு அடையாள வேட்டி கூட இருந்துவிடக் கூடாதென்று பட்டுவேட்டி சகிதமாக பங்கேற்று இருக்கிறார்.<\/p>\n\n\n\n<p>மக்கள் நலத்திட்டங்களை எந்த அமைப்பு செய்தாலும் அதில் பங்கேற்பதில் எந்த தவறும் இல்லை. ஆனால் கூட்டாட்சித் தத்துவத்தை வலியுறுத்தி ஒன்றிய அரசு தான் இந்தியாவில் நடக்கிறது என்பதை இலட்சிய முழக்கமாக திமுக கொண்டிருக்கிற நிலையில் இந்தியா ஒற்றை தேசம் என்று கூறி அதன் குறியீடாக பாரத மாதாவை முன் நிறுத்துகிற ஆர்.எஸ்.எஸ் அமைப்பில், பாரத மாதா படத்திற்கு மாலையிட்டு பங்கேற்பது என்பது திமுக ஏற்றுக்கொண்டிருக்கிற கொள்கைக்கு அவமதிப்பு என்றே நாம் கருத வேண்டி இருக்கிறது. மற்றொன்று, திராவிடர் விடுதலைக் கழகத் தலைவர் முகநூலில் பதிவிட்டிருக்கிற செய்தி, திராவிட இயக்க ஆதரவு, திமுக ஆதரவு என்ற போர்வையில் பதுங்கி கொண்டு தமிழ் ஈழ விடுதலைப் புலிகளையும் அதன் தலைவர் மேதகு பிரபாகரன் அவர்களையும் இழிவுபடுத்தி, கொச்சைப்படுத்தி முகநூலில் ஒரு இயக்கத்தையே நடத்திக் கொண்டிருக்கிற சுப்ரமணியசாமி சீடர்கள் மீதும் திமுக தனது கவனத்தை செலுத்தி உரிய நடவடிக்கைகளை எடுக்க வேண்டும் என்பதாகும்.<\/p>\n\n\n\n<p>ஊடுருவல்களை முளையிலேயே கிள்ளி எறியாவிட்டால் அது பெரும் ஆபத்துகளை உருவாக்கிவிடும் என்பதை கடமையுடனும், கவலையுடனும் சுட்டிக்காட்ட விரும்புகிறோம்.” என்று குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/dmk-ministers-participate-in-rss-wing-sewa-bharathi-covid-19-care-centre-opening-function-314956\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/dmk-ministers-in-sewa-bharathi.jpg"],"pubdate":"Fri, 18 Jun 2021 11:22:48 +0530"},{"title":"மதுரை மீனாட்சியம்மன் கோவில் யானைக்கு கண் சிகிச்சை அளிக்க வெளிநாடுகளில் இருந்தும் மருத்துவர்களை அழைத்துவர உள்ளதாக அமைச்சர் சேகர்பாபு தகவல்","text":"கண்பார்வை பிரச்சனையால் பாதிக்கப்பட்டுள்ள மதுரை மீனாட்சி அம்மன் கோவில் யானைக்கு வெளிநாடுகளில் இருந்தும் மருத்துவர்களை வரவழைத்து சிகிச்சை அளிக்கப்படவுள்ளதாக அறநிலையத்துறை அமைச்சர் சேகர்பாபு கூறினார்.\nமதுரை மீனாட்சி கோயிலில் அமைச்சர்கள் சேகர் பாபு, பிடிஆர் பழனிவேல் தியாகராஜன், மூர்த்தி உள்ளிட்டோர் ஆய்வு மேற்கொண்டனர்.\nபின்னர் செய்தியாளர்களை சந்தித்த அமைச்சர் சேகர்பாபு, யானைக்கு சிகிச்சை அளிக்கும் மருத்துவரை மீண்டும் தேனியில் இருந்து மதுரைக்கு பணி மாறுதல் செய்ய உள்ளோம் என்றார். கோயில் சொத்துக்களை அபகரித்த விவகாரத்தில் அதிமுக முன்னாள் அமைச்சர் பாஸ்கரன் மீது தவறு இருக்கும் பட்சத்தில் அவர் மீது உரிய நடவடிக்கை எடுக்கப்படும் என்றும் அதில் திமுக பிரமுகர்கள் தொடர்பு இருந்தால் அவர்கள் மீதும் நடவடிக்கை எடுக்கப்படும் என்றும் அமைச்சர் சேகர் பாபு கூறியுள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/148535-மதுரை-மீனாட்சியம்மன்-கோவில்-யானைக்கு-கண்-சிகிச்சை-அளிக்க-வெளிநாடுகளில்-இருந்தும்-மருத்துவர்களை-அழைத்துவர-உள்ளதாக-அமைச்சர்-சேகர்பாபு-தகவல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623998011148535.jpg"],"pubdate":"Fri, 18 Jun 2021 11:22:33 +0530"},{"title":"காங்கிரஸ் தலைவர் சோனியா மற்றும் ராகுலுடன் முதலமைச்சர் மு.க.ஸ்டாலின் சந்திப்பு..","text":"முதலமைச்சர் மு.க.ஸ்டாலின், டெல்லியில் காங்கிரஸ் தலைவர் சோனியா காந்தி மற்றும் ராகுல்காந்தியை சந்தித்துப் பேசினார்.\n2 நாள் பயணமாக டெல்லி சென்ற முதலமைச்சர் மு.க.ஸ்டாலின், நேற்று மாலை பிரதமர் மோடியை சந்தித்துப் பேசினார். டெல்லியில் உள்ள தமிழ்நாடு இல்லத்தில் நேற்றிரவு தங்கிய மு.க.ஸ்டாலினை, இந்திய கம்யூனிஸ்ட் பொதுச்செயலாளர் டி.ராஜா, மார்க்சிஸ்ட் பொதுச்செயலாளர் சீதாராம் யெச்சூரி ஆகியோர் சந்தித்துப் பேசினர்.\nஇந்நிலையில், இன்று காலை டெல்லி ஜன்பத் சாலையில் உள்ள சோனியா காந்தி இல்லத்திற்கு மு.க.ஸ்டாலின் சென்றார். அங்கு, சோனியா காந்தி மற்றும் ராகுல்காந்தியை மு.க.ஸ்டாலின் சந்தித்துப் பேசினார்.\nதமிழ்நாடு முதலமைச்சராக பொறுப்பேற்ற பிறகு முதல் முறையாக டெல்லி சென்ற நிலையில், கூட்டணியில் உள்ள தேசிய கட்சிகளின் தலைவர்கள் மு.க.ஸ்டாலின் மரியாதை நிமித்தமாக சந்தித்துப் பேசியுள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/148534-காங்கிரஸ்-தலைவர்-சோனியா-மற்றும்-ராகுலுடன்-முதலமைச்சர்-மு.க.ஸ்டாலின்-சந்திப்பு..","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623995465148534.jpg"],"pubdate":"Fri, 18 Jun 2021 11:17:01 +0530"},{"title":"டெல்டா மாறுபாடு கொரோனாவை எதிர்க்கும் ‘ஸ்பூட்னிக் வி’ புதிய பதிப்பு விரைவில் வெளியீடு","text":"<p><strong>Covid 19 indian Tamil News: <\/strong>இந்தியாவில் முதன்முதலில் கண்டறியப்பட்ட கொரோனா வைரஸின் டெல்டா வகை மாறுபாட்டிற்கு (SARS-CoV-2) எதிர் வினையாற்றும் &#8216;ஸ்பூட்னிக் வி&#8217; தடுப்பூசியின் புதிய பதிப்பை ரஷ்யாவின் கமலேயா ஆராய்ச்சி தொற்றுநோயியல் மற்றும் நுண்ணுயிரியல் நிறுவனம் விரைவில் வழங்க உள்ளது. தடுப்பூசியின் இந்த புதிய பதிப்பு “பூஸ்டர்” ஷாட் என அழைக்கப்பட உள்ளது. மேலும் இது மற்ற நேரடி தடுப்பூசி தயாரிப்பாளர்களுக்கு வழங்கப்படும் என்று ரஷ்ய நேரடி முதலீட்டு நிதியம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>இது குறித்து ஸ்பூட்னிக் வி &#8211; யின் அதிகாரப்பூர்வ ட்விட்டர் பக்கத்தில், &#8220;#SputnikV விரைவில் &#8216;பூஸ்டர்&#8217; ஷாட்டை வழங்கும். இது இந்தியாவில் முதன்முதலில் கண்டறியப்பட்ட கொரோனா வைரஸின் டெல்டா மாறுபாட்டிற்கு எதிராக வேலை செய்ய சரிசெய்யப்பட்டு, பிற தடுப்பூசி உற்பத்தியாளர்களுக்கு வழங்கப்படும்&#8221; என்று நேற்று வியாழக்கிழமை தெரிவிக்கப்பட்டது.<\/p>\n\n\n\n<p>டெல்டா மாறுபாட்டிற்கு எதிரான இந்த பூஸ்டரின் செயல்திறன் குறித்த கூடுதல் தகவலை அதன் ட்விட்டர் பக்கத்திலோ அல்லது ரஷ்ய நேரடி முதலீட்டு நிதியத்தின் (RDIF) இணைய பக்கத்திலோ இன்னும் வெளியிடப்படவில்லை<\/p>\n\n\n\n<p>கொரோனா வைரஸின் B.1.617.2 திரிபு என்றும் அழைக்கப்படும் டெல்டா மாறுபாடு, இந்தியா மற்றும் WHO ஆகியவற்றால் கவலைக்குரிய மாறுபாடாக அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  <a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/covid-19-india-tamil-news-sputnik-version-to-combat-delta-strain-to-be-launched-soon-314948\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-18T105450.666.jpg"],"pubdate":"Fri, 18 Jun 2021 11:10:46 +0530"},{"title":"மும்பையில் கருப்புப் பூஞ்சை நோயால் பாதிக்கப்பட்ட 3 சிறுவர்களின் கண்கள் அகற்றம்","text":"மும்பையில் கருப்புப் பூஞ்சை நோயால் பாதிக்கப்பட்ட 3 குழந்தைகளுக்கு கண்கள் அகற்றப்பட்டன.\nமூன்று குழந்தைகளும் 4, 6 மற்றும் 14 வயதுடையவர்கள் என்றும் அவர்களுக்கு நீரிழிவு நோய் இருந்ததாகவும் ஃபோர்ட்டிஸ் மருத்துவமனை தெரிவித்துள்ளது.\nகொரோனா இரண்டாவது அலையால் பாதிக்கப்பட்ட ஒரு சிறுவனுக்கும், இரு சிறுமிகளுக்கும் கருப்பு பூஞ்சை தொற்று இருப்பதை மருத்துவர்கள் கண்டுபிடித்தனர்.\nஅந்தத் தொற்று அதிர்ஷ்டவசமாக அவர்களின் மூளைக்குச் செல்லும் முன்பே கண்டுபிடிக்கப்பட்டதால் கண்களை அகற்றி உயிரைக் காப்பாற்றி விட்டதாகவும் மருத்துவர்கள் கூறியுள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/148533-மும்பையில்-கருப்புப்-பூஞ்சை-நோயால்-பாதிக்கப்பட்ட-3-சிறுவர்களின்-கண்கள்-அகற்றம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623995314148533.jpg"],"pubdate":"Fri, 18 Jun 2021 11:10:32 +0530"},{"title":"நாட்டின் எல்லையை இணைக்கும் 12 புதிய சாலைகளை தொடங்கி வைத்தார் பாதுகாப்புத்துறை அமைச்சர் ராஜ்நாத்சிங்","text":"வடக்கு மற்றும் கிழக்கு மாநிலங்களில் நாட்டின் எல்லையை இணைக்கும் 12 புதிய சாலைகளை பாதுகாப்பு அமைச்சர் ராஜ்நாத்சிங் தொடங்கி வைத்தார்.\nஅஸ்ஸாமில் 20 கிலோமீட்டர் தொலைவுக்கு இரட்டை வழிச்சாலை அமைக்கப்பட்டுள்ளது.\nகிமின் பகுதியில் ராஜ்நாத்சிங் தொடங்கி வைத்த இந்த நிகழ்ச்சியில் அஸ்ஸாம் முதலமைச்சர் ஹிமந்தா பிஸ்வா சர்மா, அருணாச்சலப் பிரதேச முதலமைச்சர் Pema Khandu உள்ளிட்டோர் பங்கேற்றனர்.\nஇது தவிர 11 இதர சாலைகளையும் அவர் இந்நிகழ்ச்சியில் திறந்துவைத்தார். இந்த சாலைகள் ராணுவ வீரர்களுக்குத் தேவையான தளவாடங்கள், உணவு, மருத்துவ உதவிகளைக் கொண்டு செல்ல உதவியாக இருக்கும் என்று ராஜ்நாத்சிங் தெரிவித்தார்.\nஇந்தியா பாதுகாப்புத் துறையின் உற்பத்தி மையமாக மாறி வருவதாகவும் நிகழ்ச்சியில் பேசிய ராஜ்நாத்சிங் தெரிவித்தார்.","link":"https:\/\/www.polimernews.com\/view\/148532-நாட்டின்-எல்லையை-இணைக்கும்-12-புதிய-சாலைகளை-தொடங்கி-வைத்தார்-பாதுகாப்புத்துறை-அமைச்சர்-ராஜ்நாத்சிங்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623994223148532.jpg"],"pubdate":"Fri, 18 Jun 2021 10:55:01 +0530"},{"title":"தொற்று எண்ணிக்கை குறைவு; இறப்பு விகிதம் அதிகம் – தமிழகத்தின் சி.எஃப்.ஆர் எவ்வளவு?","text":"<p>Covid-19 cases : தமிழகத்தில் தினசரி கொரோனா தொற்று மற்றும் கொரோனாவுக்கு சிகிச்சை பெற்று வரும் நபர்களின் எண்ணிக்கை குறைந்து வந்தாலும், கொரோனா இறப்பு விகிதம்  (Covid-19 case fatality rate) குறையவில்லை. சென்னை மற்றும் தமிழகத்தின் பல்வேறு பகுதிகளில் இறப்பு விகிதம் அதிகரித்துள்ளது.<\/p>\n\n\n\n<p>சென்னையில் தினசரி கொரோனா தொற்று 6247ல் இருந்து 689 ஆக குறைந்துள்ளது. அதே போன்று கொரோனா நோய்க்கு சிகிச்சை பெற்றவர்களின் எண்ணிக்கை 48 ஆயிரத்தில் இருந்து 6500ஆக குறைந்துள்ளது. ஆனால் மே 16 முதல் ஜூன் 16 வரையிலான காலத்தில் இறப்பு விகிதம் 1.31%-த்தில் இருந்து 1.5% ஆக உயர்ந்துள்ளது. அதே போன்று தமிழகத்தில் மே 16ம் தேதி அன்று தமிழகத்தில் 1.1% ஆக இருந்த இறப்பு விகிதம் 1.27% ஆக உயர்ந்தது.<\/p>\n\n\n\n<p>இறப்பு சதவீதமும் வீழ்ச்சி அடையும். ஆனால் தற்போது ஏற்பட்டுள்ள இறப்புகள் அனைத்தும் இரண்டு வாரத்திற்கு முன்பு கொரோனா தொற்று உறுதி செய்யப்பட்ட வழக்குகளின் பிரதிபலிப்பாகும்.<\/p>\n\n\n\n<p>இறப்பு விகிதங்களின் பதிவுகளில் ஏற்பட்டுள்ள முரண்பாடுகள் கூட இந்த மரணங்கள் விகிதம் அதிகரிப்பிற்கு காரணமாக அமையலாம். தொற்றுநோய் வளைவு உச்சத்தில் இருந்தபோது, கவனிப்புக்கான அணுகல் குறைவாக இருந்ததால் இறப்புகள் பதிவு குறைந்திருக்கலாம். பலர் சோதனை மேற்கொண்டிருக்க மாட்டார்கள் அல்லது மருத்துவமனை கவனிப்பை நாடியிருக்க மாட்டார்கள். இந்த இறப்புகள் கொரோனா இறப்புகளாக பதிவு செய்யப்பட்டிருக்காது. வழக்குகள் குறைந்து வருவதால், அதிகமான இறப்புகள் இப்போது சுகாதாரப் பணியாளர்களால் கணக்கிடப்படலாம் என்று மருத்துவர்கள் கூறுகின்றனர். உதாரணத்திற்கு அதிக அளவில் சென்னையில் வழக்குகள் (7564) மே 12ம் தேதி பதிவானது. ஆனால் அதிகமான இறப்புகள் மே 21 (109) மற்றும் மே 28 (107) அன்று பதிவானது.<\/p>\n\n\n\n<p>சென்னையில் திருவிக நகரில் கொரோனா இறப்பு விகிதம் (1.98%) அதிகமாக இருந்தது. அதனை தொடர்ந்து தேனாம்பேட்டையில் 1.83% ஆக இறப்பு விகிதம் பதிவாகியுள்ளது. மிகவும் குறைவான அளவாக சோழிங்கநல்லூரில் 0.77% இறப்பு விகிதமும், மணலியில் 0.96% ஆகவும் இறப்பு விகிதம் பதிவானது.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/fewer-covid-19-cases-but-fatality-rate-up-in-tamil-nadu-314934\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/covid-death.jpg"],"pubdate":"Fri, 18 Jun 2021 10:07:04 +0530"},{"title":"Tamil News Today Live:  ஊரடங்கு தளர்வுகள்- முதல்வர் நாளை ஆலோசனை","text":"<p>தேர்தல், அரசியல், சமூகம் சார்ந்த செய்திகளை இந்த லைவ் ப்ளாக்கில் காணலாம். உடனுக்குடன் செய்திகளை தமிழில் அறிந்துகொள்ள இந்தத் தளத்துடன் இணைந்திருங்கள்<\/p>\n\n\n\n<p><strong>தடுப்பூசி வழங்க பிரதமர் உறுதி<\/strong><\/p>\n\n\n\n<p>தமிழ்நாட்டுக்கு தேவையான தடுப்பூசிகளை வழங்க நடவடிக்கை எடுக்கப்படும் என பிரதமர் உறுதியளித்துள்ளதாக முதலமைச்சர் மு.க.ஸ்டாலின் தெரிவித்துள்ளார். நாடாளுமன்றத்திலும் சட்டப்பேரவையிலும் மகளிருக்கு 33 சதவீத இடஒதுக்கீட்டை அமல்படுத்தும் சட்டத்தை நிறைவேற்ற வேண்டும் என பிரதமரிடம் வலியுறுத்தியுள்ளதாக தெரிவித்தார்.<\/p>\n\n\n\n<p><strong>2 கோடி தடுப்பூசிகள் கையிருப்பு<\/strong><\/p>\n\n\n\n<p>தற்போது 2 கோடியே 18 லட்சம் டோஸ் தடுப்பூசிகள் கையிருப்பில் உள்ளதாகவும், அடுத்த 3 நாட்களில் மாநிலங்கள் மற்றும் ஒன்றியப் பகுதிகளுக்கு 56 லட்சம் டோஸ் மருந்துகள் அனுப்பி வைக்கப்படும் என மத்திய அரசு தெரிவித்துள்ளது.<\/p>\n\n\n\n<p><strong>பாலியல் குற்றச்சாட்டு &#8211; சிவசங்கர் பாபா சிறையில் அடைப்பு<\/strong><\/p>\n\n\n\n<p>மாணவிகளுக்கு பாலியல் தொல்லை அளித்த புகாரில் சென்னை கேளம்பாக்கத்தில் இயங்கி வரும் சுஷில் ஹரி இன்டர்நேஷனல் பள்ளி நிறுவனர் சிவசங்கர் பாபா டெல்லியில் கைது செய்யப்பட்டார். பின்னர் கீழ்ப்பாக்கம் மருத்துவமனையில் மருத்துவ பரிசோதனைக்கு பிறகு செங்கல்பட்டு நீதிமன்றத்தில் ஆஜர்படுத்தப்பட்டு 15 நாள் நீதிமன்ற காவலில் சிறையில் அடைக்கப்பட்டார்.<\/p>\n\n\n\n<p><strong>வாகனங்களுக்கான ஆவணங்கள் செல்லுபடி காலம் நீட்டிப்பு<\/strong><\/p>\n\n\n\n<p>வாகனங்களுக்கான ஆவணங்களின் செல்லுபடியாகும் காலத்தை செப்டம்பர் 30ஆம் தேதி வரை நீட்டிப்பு செய்து மத்திய சாலை போக்குவரத்து துறை அமைச்சகம் அறிவித்துள்ளது.<\/p>\n\n\n\n<p><strong>சொத்துக்களை விற்க ஏர் இந்தியா முடிவு<\/strong><\/p>\n\n\n\n<p>தொடர் வருவாய் இழப்பு காரணமாக நாடு முழுவதும் உள்ள அசையா சொத்துகளை ஏர் இந்தியா ஏலம் விடுகிறது. டெல்லி, கொல்கத்தா, மும்பை, பெங்களூரு உள்ளிட்ட 10 நகரங்களில் உள்ள 14 அசையா சொத்துகளை விற்க முடிவு செய்துள்ளது.<\/p>\n\n\n\n<p><strong>கொரோனாவில் இருந்து மீண்டவர்களுக்கு எச்சரிக்கை தேவை<\/strong><\/p>\n\n\n\n<p>கருப்பு பூஞ்சை தாக்காமல் இருக்க கொரோனாவில் இருந்து மீண்டவர்கள் எச்சரிக்கையுடன் இருக்க வேண்டும் என்றும் கொரோனா தடுப்பு நடவடிக்கைகளை கடைபிடிக்க வேண்டும் என்றும், கருப்பு பூஞ்சை தாக்கம் குறித்து ஆராய அமைக்கப்பட்ட மருத்துவ வல்லுநர் குழு தமிழக அரசிடம் அறிக்கை தாக்கல் செய்துள்ளது.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-live-news-update-mk-stalin-dmk-corona-lockdown-admk-sasikala-314929\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/mk-stalin-1-1.jpg"],"pubdate":"Fri, 18 Jun 2021 08:57:04 +0530"},{"title":"கேரளா புட்டும் கடலைக் கறியும்: அருமையான காலை உணவுக்கு இதை ட்ரை பண்ணுங்க!","text":"<p><strong>&nbsp;Puttu Kadala Curry Recipe in Tamil<\/strong>:&nbsp;நமது அண்டை மாநிலமான கேரளாவில் பிரபலமான காலை உணவாக புட்டு உள்ளது. காலை வேளையில் நமது வீட்டில் உள்ளோருக்கு ஒரு ஆரோக்கியமான மற்றும் சுவையான ஒரு ரெசிபி செய்து கொடுக்க நினைத்தால், நீங்கள் புட்டுவை தேர்வு செய்து கொள்ளலாம். இதில் புரோட்டீன் அதிகம் உள்ளதால், குழந்தைகளுக்கு அடிக்கடி செய்து கொடுப்பது மிகவும் நல்லது. மேலும் குழந்தைகள் முதல் பெரியவர்கள் வரை அனைவரும் சாப்பிடும் வகையில் ருசியாக இருக்கும்.<\/p>\n\n\n\n<p>இந்த புட்டிற்கு ஏதுவான சைடிஷ்ஷாக கடலைக் கறி உள்ளது. இதன் சுவை அல்டிமேட்டாக இருக்கும். மேலும், இதை தயார் செய்வதற்கான நேரமும் மிகக் குறைவு தான்.<\/p>\n\n\n\n<p>இப்போது, புட்டும் கடலைக் கறியை கேரளா ஸ்டைலில் தயார் செய்வதற்கான ஈஸியான செய்முறையை இங்கு பார்க்கலாம்.<\/p>\n\n\n\n<p><strong>தேவையான பொருட்கள்<\/strong><\/p>\n\n\n\n<p>தேங்காய் எண்ணெய்<br \/>இஞ்சி<br \/>பூண்டு<br \/>வெங்காயம் &#8211; 3 நறுக்கியது<br \/>தக்காளி &#8211; 2<br \/>கொண்டக்கடலை<br \/>உப்பு &#8211; தேவையான அளவு<\/p>\n\n\n\n<p><strong>கடலைக் கறி மசாலா செய்ய<\/strong> <\/p>\n\n\n\n<p>தேங்காய் எண்ணெய்<br \/>கறிமசாலா பட்டை &#8211; 3<br \/>கிராம்பு &#8211; 2<br \/>ஏலக்காய் -2<br \/>சின்ன வெங்காயம்<br \/>தேங்காய் துருவல் &#8211; 1 சிறிய கப்<br \/>மஞ்சள் தூள் &#8211; 1\/2 டீ ஸ்பூன்<br \/>மல்லி தூள் &#8211; 3 டீ ஸ்பூன்<br \/>மிளகாய் தூள் &#8211; 1 டீ ஸ்பூன்<br \/>கார மசாலா &#8211; காரத்திற்கேற்ப<\/p>\n\n\n\n<p><strong>நீங்கள் செய்ய வேண்டியவை<\/strong><\/p>\n\n\n\n<p>முதலில் ஒரு குக்கர் அல்லது கனமான பாத்திரம் எடுத்து அதில் தேங்காய் எண்ணெய் ஊற்றவும். எண்ணெய் சூடானதும் இஞ்சி மற்றும் பூண்டை தட்டியோ அல்லது துருவியோ சேர்த்துக்கொள்ளலாம். இவை நன்றாக வதங்கி பிறகு இவற்றுடன் நறுக்கி வைத்துள்ள வெங்காயத்தைச் சேர்க்கவும்.<\/p>\n\n\n\n<p>வெங்காயம் நன்கு வதங்கிய பின்னர் நறுக்கிய தக்காளிகளை சேர்த்து வதக்கவும். அவற்றோடு முந்தின நாள் இரவு ஊற வைத்த கொண்டக்கடலை சேர்க்கவும். பிறகு தேவையான அளவு உப்பு சேர்த்துக்கொள்ளலாம்.<\/p>\n\n\n\n<p>நாம் 2 கப் கடலை எடுத்துக்கொண்டதால் அவற்றுக்கு 4 கப் தண்ணீர் போதுமானதாக இருக்கும் எனவே 4 கப் தண்ணீர் எடுத்து ஊற்றிக் கொள்வோம். குக்கரில் வேக வைக்கும் போது கடலை தண்ணீரில் ஊறியதைப் பொறுத்து விசில் அளவை கணக்கீட்டு கொள்ளவும். பாத்திரத்தில் ஒருவேளை வேக வைத்தல் அதற்கேற்ப அவ்வப்போது பார்த்துக்கொள்ளவும்.<\/p>\n\n\n\n<p><strong>இதற்கிடையில் கடலைக் கறிக்கான மசாலாவை தயார் செய்து விடலாம்<\/strong><\/p>\n\n\n\n<p>தனியாக சிறிய கடாய் எடுத்து அதில் தேங்காய் எண்ணெய் ஊற்றவும். பிறகு கறிமசாலா பட்டை, கிராம்பு, ஏலக்காய் ஆகியவற்றை எண்ணெயில் நன்கு பொறிய விடவும். இப்போது அவற்றோடு சின்ன வெங்காயம் சேர்த்து வதக்கவும். வெங்காயம் வதங்கிய பிறகு 1 சிறிய கப் தேங்காய் துருவல் சேர்த்து வதக்கவும்.<\/p>\n\n\n\n<p>அதன் பின்னர் மஞ்சள் தூள், மல்லி தூள், மிளகாய் தூள் மற்றும் காரத்திற்கேற்ப கார மசாலா சேர்த்து வதாக்க்கவும். இந்த கலவையை நன்கு வதக்கிய பிறகு ஆற வைத்து மிக்சியில் பொடியாக அரைத்துக்கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>அதன் பிறகு புட்டு தயார் செய்வது குறித்து பார்க்கலாம்.<\/strong><\/p>\n\n\n\n<p>புட்டு மாவு 11\/2 கப் எடுத்துக்கொள்ளவும். தேங்காய் கலந்து வருத்திருந்தால் மிகவும் நல்லது. அவற்றை ஒரு கப்பில் வைத்து தேவையான அளவு உப்பு சேர்த்துக்கொள்ளலாம். மாவு பிசையும் போது கவனமாக தண்ணீர் சேர்த்து கொள்ளவும். மாவை நன்றாக பிசைந்த பிறகு அந்த பாத்திரத்தை மூடியால் மூடிவிடலாம்.<\/p>\n\n\n\n<p>நன்கு ஊறிய மாவை எடுத்து அவற்றை புட்டு செய்ய வழக்கமாக செய்யப் பயன்படும் பாத்திரத்தில் செய்து எடுத்துக் கொள்ளலாம் அல்லது புட்டு செய்வதற்கான பாத்திரத்தை பயன்படுத்தி செய்து கொள்ளலாம்.<\/p>\n\n\n\n<p>இப்போது முன்பு வேக வைத்த கடலை நன்றாக வெந்து இருக்கும். அவற்றுடன் நாம் முன்னர் அரைத்து வைத்துள்ள மசாலாவை 1 கப் தண்ணீர் விட்டு சேர்த்து கொள்வோம். பிறகு சில நிமிடங்களுக்கு வேக வைப்போம். அவை கொதிக்கும்போது அவற்றுடன் இஞ்சி மற்றும் கொத்தமல்லி இலைகளை சேர்த்துக்கொள்வோம்.<\/p>\n\n\n\n<p>அவை கடலைக் கறிக்கு சுவையையும், நல்ல மணத்தையும் தரும். இவையனைத்தும் கொதித்த பிறகு நீங்கள் முன்னர் செய்து வைத்துள்ள புட்டுடன் சேர்த்து பரிமாறி ருசிக்கவும்.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;<a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/puttu-kadala-curry-recipe-in-tamil-kerala-special-puttu-kadala-curry-making-in-tamil-314876\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-17T203733.230.jpg"],"pubdate":"Fri, 18 Jun 2021 08:18:12 +0530"},{"title":"ஓபிஎஸ் மன்னிப்பு கேட்டார்; அதிமுகவில் இரட்டைத் தலைமை இல்லை – புகழேந்தி நேர்காணல்","text":"<p>அதிமுகவில் கட்சி விரோத நடவடிக்கைகள் தொடர்பாக இந்த வாரம் கட்சியில் இருந்து வெளியேற்றப்பட்டவர்களில் அதிமுக செய்தித் தொடர்பாளர் வி.புகழேந்தியும் ஒருவர். சென்னையில் திங்கள்கிழமை நடந்த புதிதாக தேர்ந்தெடுக்கப்பட்ட அதிமுக எம்.எல்.ஏ.க்கள் கூட்டத்தில் இந்த முடிவு எடுக்கப்பட்டுள்ளது. புகழேந்தி முன்னதாக, 2016 ம் ஆண்டில் ஜெயலலிதாவின் மரணத்திற்குப் பிறகு டி.டி.வி தினகரனின் அம்மா மக்கள் முன்னேற்றக் கழகத்தில் சேர்ந்தார். தினகரனுடன் ஏற்பட்ட கருத்து வேறுபாடு காரணமாக 2020ம் ஆண்டின் தொடக்கத்தில் அவர் அதிமுகவுக்கு திரும்பினார்.<\/p>\n\n\n\n<p>இந்தியன் எக்ஸ்பிரஸ்.காம் உடன் பேசிய புகழேந்தி, முன்னாள் முதலமைச்சர் எடப்பாடி பழனிசாமி (இபிஎஸ்) மற்றும் முன்னாள் துணை முதலமைச்சர் ஓ.பன்னர்செல்வம் (ஓபிஎஸ்) ஆகியோருடனான தனது உறவை விளக்கினார். சட்டமன்றத் தேர்தலில் தோல்வியடைந்ததைத் தொடர்ந்து கட்சி எவ்வாறு செயல்படுகிறது, இப்போது அவர் சசிகலாவுடன் கை கோர்ப்பாரா என்பது பற்றி கூறினார்.<\/p>\n\n\n\n<p><strong>அதிமுக தலைமை உங்களை கட்சியின் அடிப்படை உறுப்பினரில் இருந்து நீக்க என்ன காரணம்?<\/strong><\/p>\n\n\n\n<p>என்னை வெளியேற்றுவது என்பது ஒரு வாரத்திற்கு முன்பே கட்சியால் முடிவு செய்யப்பட்டது; திங்கள்கிழமை வெளிவந்த அறிவிப்பு சம்பிரதாயமான ஒன்று. நான் தவறு செய்ததாக அவர்கள் நினைத்தால் அவர்கள் என்னை அழைத்து விசாரணை நடத்தியிருக்கலாம். அம்மா (ஜெயலலிதா) உயிருடன் இருந்தபோது, ​​விசாரணையை நடத்தாமல் ஒருவரை ஒருபோதும் நீக்க ற்றமாட்டார். இடைத்தேர்தல் வெற்றியை வாழ்த்துவதற்காக சேலத்தில் பழனிசாமியை சந்தித்த பின்னர் நான் மீண்டும் அதிமுகவுக்கு வந்தேன்.<\/p>\n\n\n\n<p>கடந்த சுதந்திர தினம் அன்று கட்சியின் மூத்த தலைவர்கள் அனைவரும் பழனிசாமி மற்றும் பன்னீர்செல்வத்தின் வீடுகளுக்கு மாறி மாறி சென்று மராத்தான் கூட்டங்களை நடத்தினார்கள். அப்போது நான் முதலில் ஓ.பி.எஸ் வீட்டுக்குச் சென்றேன். இது பழனிசாமியை கோபமடையச் செய்தது. எம்.எல்.ஏ இசக்கி சுப்பையா என்னை அழைத்து, அன்றைய முதலமைச்சரின் இல்லத்திற்கு வராமல் நீங்கள் ஏன் அவரது (ஓபிஎஸ்) வீட்டுக்கு சென்றீர்கள் என்று கேட்டார். அவர் கட்சி ஒருங்கிணைப்பாளர் என்பதால்தான் நான் போனேன் என்று சொன்னேன். நான் ஓபிஎஸ் பக்கம் இருப்பதாக எல்லோரும் நினைக்கிறார்கள் என்று சுப்பையா என்னிடம் கூறினார். நான் அதிமுக ஒரே கட்சி என்று நான் நினைத்ததிலிருந்து அதைப் புரிந்துகொள்ளவில்லை. இருப்பினும், அந்த நிகழ்விலிருந்து, நான் ஒரு ஓபிஎஸ் ஆதரவாளராக முத்திரை குத்தப்பட்டேன். பின்னர், நான் ஒருபோதும் சொல்லாத விஷயங்களில் குற்றம் சாட்டப்பட்டேன்.<\/p>\n\n\n\n<p><strong>நீங்கள் பழனிசாமியை குற்றம் சாட்டுகிறீர்கள், ஆனால், வெளியிடப்பட்ட கடிதத்தில் பன்னீர்செல்வத்தின் கையொப்பம் இருந்ததே?<\/strong><\/p>\n\n\n\n<p>மனோஜ் பாண்டியனைத் தவிர, எம்.எல்.ஏக்கள் யாரும் அந்த கூட்டத்தில் பன்னீர்செல்வத்தை ஆதரிக்கவில்லை. பன்னீர்செல்வத்திடம் இருந்து நன்மைகளை அனுபவித்த நத்தம் விஸ்வநாதன் உட்பட இந்த எம்.எல்.ஏக்கள் எல்லோரும் இப்போது அவரை பின்னுக்குத் தள்ளிவிட்டார்கள்.<\/p>\n\n\n\n<p>பன்னீர்செல்வம் என்னை அழைத்து அது தவறு என்று மன்னிப்பு கேட்டார். அவருக்கு எந்த கட்டுப்படுத்தும் அதிகாரம் இல்லை என்று கூறினார். கட்சி இப்போது பழனிசாமி மற்றும் அவரது ஆதரவாளர்களின் கைகளில் உள்ளது என்றார். கடிதத்தில் கையெழுத்திட வேண்டிய நிர்பந்தம் ஏற்பட்டது என்று கூறினார்.<\/p>\n\n\n\n<p><strong>அப்போது, கட்சியில் பன்னீர்செல்வம் எதுவுமே சொல்லவில்லை என்று கூறுகிறீர்களா?<\/strong><\/p>\n\n\n\n<p>அங்கே இரட்டை தலைமை இல்லை. ஒரே ஒரு தலைவர் மட்டுமே இருக்கிறார். பன்னீர்செல்வம் துணை சட்டமன்றக் கட்சித் தலைவர் பதவியை ஏற்க வேண்டிய கட்டாயம் ஏற்பட்டது… அல்லது அவருக்கு அதை ஏற்றுக்கொள்ளுங்கள் என்று கூறியிருப்பார்கள். நான் உங்களுக்குச் சொல்கிறேன், இன்னும் இரண்டு அல்லது மூன்று மாதங்களில் அவர்கள் ஒரு பொதுக்குழு மற்றும் செயற்குழு கூட்டத்தை நடத்தி, பொதுச் செயலாளராக பழனிசாமியைத் தேர்ந்தெடுப்பார்கள். ஓபிஎஸ் ஓரங்கட்டப்பட்டு அவருக்கு செயற்குழு தலைவர் போல ஒரு பதவியை ஒதுக்குவார்கள்.<\/p>\n\n\n\n<p><strong>சமீபத்தில் நடந்து முடிந்த சட்டமன்றத் தேர்தல்களில் அதிமுகவின் செயல்திறன் குறித்து உங்கள் பார்வை என்ன?<\/strong><\/p>\n\n\n\n<p>பழனிசாமி ஒரு அணுக முடியாத தலைவர். களத்தில் கட்சித் தொண்டர்கள் சொல்வதைக் காட்டிலும் தேர்தல் நிர்வாகக் குழு சொல்வதைக் கேட்டுக்கொண்டிருந்தார். மாவட்ட அளவில் செயல்பட்டவர்கள் தங்கள் கருத்துக்களைத் தலைமைக்கு அனுப்ப முடியவில்லை. தேர்தலில் கட்சி 66 இடங்களை வென்றது. அதில் 55 இடங்களை தக்க வைத்துக் கொண்டுள்ளது. இந்த தொகுதிகள் அதிமுகவின் கோட்டைகளாக உள்ளன; தேர்தலில் அளிக்கப்பட்ட வாக்குகள் அம்மாவுக்கும் (ஜெயலலிதா) புரட்சி தலைவருக்கும் (எம்.ஜி.ராமச்சந்திரன்) விழுந்த வாக்குகள். பழனிசாமிக்கு அல்ல.<\/p>\n\n\n\n<p><strong>உங்களை நீக்கியது குறித்து சசிகலா அதிர்ச்சியை வெளிப்படுத்தியுள்ளார். நீங்கள் அவருடன் கைகோர்க்க வாய்ப்பு உள்ளதா?<\/strong><\/p>\n\n\n\n<p>நானும் அவருடைய ஆடியோக்களைக் கேட்டேன். அவர் அரசியலுக்கு திரும்பியதும், அதிமுகவில் ஏராளமான மாற்றங்கள் இருக்கும். பழனிசாமி அண்ட் கோ சசிகலாவைப் பற்றி கவலைப்படவில்லை என்று கூறி, அவரது செயல்களை நாடகமாடுகிறார் என்று கூறுகிறார்கள்… பிறகு ஏன், அவர்கள் கவலையடைந்து கட்சி உறுப்பினர்களை நீக்குகிறார்கள்?<\/p>\n\n\n\n<p>சசிகலாவுடன் சேரவோ அல்லது அமமுகவில் இருக்கவோ எனக்கு திட்டம் இல்லை. அம்மாவின் கீழ் இருந்த காலகட்டத்தில் இருந்ததைப் போலவே அதிமுகவில் செயல்பட வேண்டும் என்று நான் விரும்புகிறேன். கட்சி இப்போது பழனிசாமி, எஸ்.பி.வேலுமணி, தங்கமணி ஆகியோரின் கைகளில் சிக்கியுள்ளது. அவர்கள்தான் முடிவெடுப்பவர்கள், அவர்களுக்கு எதிராக யாருக்கும் பேசத் துணிச்சல் இல்லை. இந்த மூன்று பேரிடம் இருந்து கட்சியைக் காப்பாற்றுவதற்கும், அது தப்பிப்பிழைத்து அடுத்த தேர்தலை எதிர்கொள்வதற்கும் நான் என்னால் முடிந்த அனைத்தையும் செய்வேன். நான் ஒரு புதிய கட்சியைத் தொடங்குவேனா அல்லது வேறு திட்டங்கள் உள்ளதா என்பதற்கு காலம்தான் பதில் சொல்லும்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/pugazhendhi-interview-aiadmk-party-expulsion-sasikala-314920\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/pugazhendhi.jpg"],"pubdate":"Fri, 18 Jun 2021 07:46:39 +0530"},{"title":"வீடே மணக்கும் அருமையான கல்யாண ரசப்பொடி… சீக்ரெட் என்ன தெரியுமா?","text":"<p><strong>Rasam Powder Recipe in tamil:<\/strong>&nbsp;&#8216;உணவே மருந்து&#8217; என்பார்கள் அந்த பழமொழிக்கேற்ப உள்ள உணவுகளில் ரசமும் ஒன்று. ஏனென்றால் ரசத்தில் முக்கியமான சில மசாலா பொருட்களை சேர்க்கிறோம். அவை நமது உடலில் ஏற்படும் பல பிரச்சனைகளுக்கு தீர்வு தருகிறது. மேலும் பாக்டீரியாவால் வரும் தொல்லைகளுக்கு முடிவு கட்டுகிறது.<\/p>\n\n\n\n<p>இவ்வளவு மருத்துவ பயன்களை கொண்டுள்ள ரசத்திற்கு எப்படி பொடி செய்யலாம் என்பது குறித்து இங்கு பார்க்கலாம்.<\/p>\n\n\n\n<p><strong>தேவையான பொருட்கள்<\/strong><\/p>\n\n\n\n<p>மல்லி &#8211; 1\/2 கப்<br \/>கருவேப்பிலை<br \/>மிளகு &#8211; 1\/4 கப்<br \/>சீரகம் &#8211; 1\/4 கப்<br \/>கடலை பருப்பு &#8211; 1\/4 கப்<br \/>துவரம் பருப்பு &#8211; 1\/4 கப்<br \/>மஞ்சள் தூள்<br \/>பெருங்காயம்<\/p>\n\n\n\n<p><strong>செய்முறை<\/strong><\/p>\n\n\n\n<p>ரசம் பொடி செய்வதற்கு பொருட்களை தனித்தனியாக வறுத்து கொள்வது அவசியமாகும். அந்த வகையில் முதலில் ஒரு சிறிய கனமான பாத்திரம் எடுத்து அதில் மல்லியை கொட்டி அவற்றை மிதமான சூட்டில் வைத்து நன்கு வறுக்கவும். வாசனைக்காக சில கருவேப்பிலைகளை சேர்த்துக்கொள்ளலாம். வறுத்த பிறகு அவற்றை தனியாக எடுத்தது வைத்துக்கொள்ளலாம்.<\/p>\n\n\n\n<p>பின்னர், மிளகு மற்றும் சீரகம் எடுத்து தனித்தனியாக வறுத்து கொள்ளவும். பிறகு கடலை மற்றும் துவரம் பருப்பை ஒன்றாகவே சேர்த்து வறுத்து எடுத்துக்கொள்ளலாம். தொடர்ந்து காய்ந்த மிளகாயையும் தனியாக வறுத்து எடுக்கொள்ளவும்.<\/p>\n\n\n\n<p>இப்போது வறுத்த அனைத்து பொருட்களும் நன்றாக சூடு ஆறிய பிறகு, மிக்சியில் ஒன்றாக போட்டு ஓரளவு நன்றாக அரைத்து கொள்ளவும். அப்படி அரைத்த பிறகு அவற்றுடன் மஞ்சள் போடி மற்றும் பெருங்காயம் சேர்த்து மீண்டும் ஒரு முறை நன்றாக அரைக்கவும்.<\/p>\n\n\n\n<p>நீங்கள் எதிர்பாத்த ரசம் பொடி தயாராக இருக்கும். அவற்றை ஒரு டப்பாவில் எடுத்து வைத்து தேவைப்படும் போது பயன்படுத்திக் கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;<a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/rasam-powder-recipe-in-tamil-homemade-rasam-podi-makeing-in-simple-steps-314858\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-17T200658.977.jpg"],"pubdate":"Fri, 18 Jun 2021 07:32:07 +0530"},{"title":"Rasi Palan 18th June 2021: இன்றைய ராசிபலன்","text":"<p><strong>Rasi Palan 18th June 2021:<\/strong> &nbsp;ராசிபலன் ஜாதகம் அல்ல. நம் கிரக நிலைகளின் அடிப்படையில் கணிக்கப்படும் ஒரு நம்பிக்கை. நம் அன்றாட வாழ்க்கை பயணத்தில் நிகழக் கூடும் மாற்றங்களை அறியும் நம்பிக்கை இது. உங்கள் தமிழ் இந்தியன் எக்ஸ்பிரஸ் தளத்தின் மூலம் நீங்கள் உங்களது தினசரி பலனை தெரிந்து கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>Rasi Palan 18th June 2021: இன்றைய ராசி பலன், ஜூன் 18ம் தேதி 2021<\/strong><\/p>\n\n\n\n<p>ராசி (குறிப்பிட்ட நாட்களில் அந்த நட்சத்திரத்தில் பிறந்தவர்கள்)&nbsp;<\/p>\n\n\n\n<p><strong>மேஷம் (மார்ச் 21 – ஏப்ரல் 20) :<\/strong><\/p>\n\n\n\n<p>நீங்கள் இப்போது உங்களுடைய வழிகளையும், பங்களிப்பையும் அணுகுமுறையையும், குறிப்பாக தொழில்முறை வழிகளையும் மாற்ற வேண்டியிருக்கலாம். கடந்த கால அனுபவத்தை நம்பி அதிகாரம் மற்றும் பாரம்பரியத்தின் நேர்மறையான நற்பண்புகளை வலியுறுத்த வேண்டிய நேரம் இது. ஏற்கெனவே முயற்சி செய்த மற்றும் பரிசோதிக்கப்பட்ட முறைகளில் செல்லுங்கள். நீங்கள் தவறாகப் போக மாட்டீர்கள்.<\/p>\n\n\n\n<p><strong>ரிஷபம் (ஏப்ரல் 21 – மே 21) :&nbsp;<\/strong><\/p>\n\n\n\n<p>உங்களுடைய ஒன்பதாவது சூரிய இல்லத்துடன் இணைந்த அனைத்து கிரக இயக்கங்களையும் பயன்படுத்தி கொள்ளுங்கள். எவ்வாறாயினும், உங்கள் நிலை, நற்பெயர் மற்றும் கௌரவம் ஆகியவை ஆபத்தில் உள்ளன. உங்களைப் பற்றிய மற்றவர்களின் நல்ல கருத்துகள் உங்களுடைய பிம்பத்துக்கு அவசியம் என்பதை ஒருபோதும் மறந்துவிடாதீர்கள்.<\/p>\n\n\n\n<p><strong>மிதுனம் (மே 22 – ஜூன் 21) :&nbsp;<\/strong><\/p>\n\n\n\n<p>புதன், பொதுவாக இதுபோன்ற மெண்மையான ஒரு பப்ளியான கிரகம். புதன் உங்கள் ராசியின் ஆதரவான பகுதியாக இருப்பதால், நீங்கள் அற்பமான கேள்விகளை ஒதுக்கிவைத்துவிட்டு எல்லாவற்றிலும் வணிகம் போல உறுதியான அணுகுமுறையை பின்பற்ற வேண்டும். இதய விஷயங்களில், நீங்கள் நல்ல மனதுடனும் வலுவான கருத்துக்களுடனும் ஈர்க்கப்படுகிறீர்கள்.<\/p>\n\n\n\n<p><strong>கடகம் (ஜூன் 22 – ஜூலை 23) :<\/strong><\/p>\n\n\n\n<p>வெட்கப்பட் வேண்டிய ஒருவருக்காக நீங்கள் உங்கள் அறிவுத் திறமையை காட்டி பாராட்டைப் பெற முடியும். கூட்டாளிகளை இப்போது திகைக்க வைப்பதற்கான வழி என்னவென்றால், நீங்கள் எவ்வளவு திறமையானவர் என்பதை நிரூபிப்பதே ஆகும். அனேகமாக, நீங்கள் வைத்திருக்கும் யாரும் அறியாத திறமையைக் காட்டுவீர்கள். ஆச்சரியப்படுத்தும் உங்கள் திறன் எப்போதும் போலவே சிறப்பாக இருக்கும்.<\/p>\n\n\n\n<p><strong>சிம்மம் (ஜூலை 24 – ஆகஸ்ட் 23) :<\/strong><\/p>\n\n\n\n<p>நான்கு மாதங்களுக்கு முன்பு ஏற்பட்ட அதிர்ச்சிகளுக்குப் பிறகு நீங்கள் உணர்வுபூர்வமாக சரிசெய்யப்பட வேண்டும். அனைத்து கிரகங்களிலும் மிகவும் இரக்கமுள்ள இரண்டு கிரகங்கள் வெள்ளியும் சந்திரனும்தான். அவைகளின் இனிமையான கதிர்களில் உங்கள் ராசி மீது பொழிகின்றன. எனவே முணுமுணுக்காதீர்கள். உண்மையில் அதை அனுபவியுங்கள்!<\/p>\n\n\n\n<p><strong>கன்னி (ஆகஸ்ட் 24 – செப்டம்பர் 23) :&nbsp;<\/strong><\/p>\n\n\n\n<p>நீங்கள் வேலையில் இருக்கும் சூழ்நிலையை மிகைப்படுத்துவது போல இல்லாமல், ஆனால் துல்லியமாக நீங்கள் அப்படி செய்யும் ஆபத்தில் உள்ளது. இது அனைத்தும் கலை மற்றும் நாடகமாக இருப்பது ஒரு விஷயம். அதனால், மற்றவர்கள் மறுமுனையில் தவறான முடிவை எடுப்பார்கள் என்பது மற்றொரு விஷயம்! உங்கள் சந்தேகங்களுக்கு குரல் கொடுப்பதற்கு முன்பு உண்மையில் என்ன நடக்கிறது என்பதைப் புரிந்துகொள்ள முயற்சி செய்யுங்கள்.<\/p>\n\n\n\n<p><strong>துலாம் (செப்டம்பர் 24 – அக்டோபர் 23) :&nbsp;<\/strong><\/p>\n\n\n\n<p>மற்றவர்களின் சிறந்த முடிவுக்கு எதிராக விஷயங்களை வரிசைப்படுத்திக் காட்ட வேண்டும் என மற்றவர்களை கட்டாயப்படுத்த முயற்சிப்பதில் எந்த அர்த்தமும் இல்லை. அவர்கள் தங்களுடைய கடமைகளை சரியான நேரத்தில் மதிப்பார்கள். ஆனால், நீங்கள் சில சலுகைகளை வழங்க புத்திசாலித்தனமாக இருக்கலாம். உங்கள் கொள்கைகளை சமரசம் செய்யாமல் விஷயங்களை வளைக்கலாம்.<\/p>\n\n\n\n<p><strong>விருச்சிகம் (அக்டோபர் 24 – நவம்பர் 22) :<\/strong><\/p>\n\n\n\n<p>நீங்கள் ஒரு சிக்கலான நபர், மற்றவர்கள் உங்களைப் புரிந்துகொள்வார்கள் என்று எப்போதும் எதிர்பார்க்க முடியாது என்பதற்கான எளிய காரணம் இதுதான். உங்கள் தனிப்பட்ட உலகம் பெரும்பாலும் மோதல் மற்றும் நிச்சயமற்ற ஒன்றாகும். ஆனால், உற்றுப் பாருங்கள், பாசம் ஒவ்வொரு மூலையிலும் இருப்பதை நீங்கள் காண்பீர்கள். காதல் என்பது மூச்சு விடுவது மட்டுமே என்பதை நீங்கள் இப்போது உணர்வீர்கள்.<\/p>\n\n\n\n<p><strong>தனுசு (நவம்பர் 23 – டிசம்பர் 22) :&nbsp;<\/strong><\/p>\n\n\n\n<p>உங்கள் நீண்டகால மகிழ்ச்சியையும் பாதுகாப்பையும் பாதுகாக்க சில எளிய பேச்சுகள் அதிகம் பங்களிக்கக்கூடும். உங்கள் மனதில் என்ன இருக்கிறது என்பது உங்களுக்கு மட்டுமே தெரியும் அதனால் மனதில் உள்ளதைப் பேசுங்கள். ஆனால், வாய்ப்பு இருக்கும்போது அமைதியாக இருக்காதீர்கள். மற்றவர்கள் ஓடும்போது நேரத்தை வீனாக்காதிர்கள்.<\/p>\n\n\n\n<p><strong>மகரம் (டிசம்பர் 23 – ஜனவரி 20) :<\/strong><\/p>\n\n\n\n<p>நிறுவப்பட்ட மற்றும் என்றென்றும் நீடிக்கும் என்று தோன்றியவை எல்லாம் தலைகீழாக மாறிவிட்டன என்பது உங்களில் பலரை திகைக்க வைக்கிறது. ஆனால், ஆச்சரியமில்லை, ஏனென்றால் யுரேனஸ் ஒரு குழப்பமான கிரகம். இருப்பினும், குழப்பம் வரத் தொடங்கிவிட்டது. அவை தெளிவடையும்போது ஒரு புதிய மற்றும் பிரகாசமான உலகம் வெளிப்படும்.<\/p>\n\n\n\n<p><strong>கும்பம் (ஜனவரி 21 – பிப்ரவரி 19) :<\/strong><\/p>\n\n\n\n<p>மற்றவர்கள் இழக்கும் வாய்ப்புகளை கண்டுபிடிப்பதில் உங்களுடைய சிறப்புத் திறன் உள்ளது. எந்தவொரு சூழ்நிலையையும் உங்கள் நன்மைக்காக மாற்ற முடியும் என்று சொல்வது ஒரு பழமொழியாக இருக்கக்கூடும். இந்த தருணத்தில் டீம் வொர்க் மற்றும் கூட்டாளிகளை உங்கள் பக்கத்தில் சேர்ப்பதன் மூலம் நீங்கள் ஒவ்வொரு எல்லா மேடு பள்ளத்தையும் தாண்டலாம்.<\/p>\n\n\n\n<p><strong>மீனம் (பிப்ரவரி 20 – மார்ச் 20) :&nbsp;<\/strong><\/p>\n\n\n\n<p>உங்கள் கனவுகள் இப்போது உங்களை எங்கே அழைத்துச் செல்ல அனுமதிக்கின்றன என்பதை தீர்மானிக்க வேண்டியது உங்களுடைய பொறுப்பு. இந்த வார்த்தையின் அர்த்தம், தற்போதைய மனநிலையைப் பற்றி தெளிவான பெண்மை ஒன்று உள்ளது: உள்ளுணர்வு, அழகான, அன்பான மற்றும் நுண்ணுணர்வு, ஆனால், மொத்த சுதந்திரத்தின் உறுதியான வரையறைகளையும் நீங்கள் சமாளிக்க வேண்டும்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/horoscope\/today-rasi-palan-18th-june-horoscope-314910\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/rasipalan-june-18.jpg"],"pubdate":"Fri, 18 Jun 2021 07:01:03 +0530"},{"title":"மனைவியுடன் சென்று சோனியா, ராகுலை சந்தித்த முதலமைச்சர் மு.க.ஸ்டாலின்…!","text":"<p>தமிழக முதலமைச்சராக மு.க.ஸ்டாலின் பதவியேற்ற பின்னர் முதல் முறையாக அரசு முறை பயணமாக நேற்று டெல்லி சென்றார்.<\/p>\n\n\n\n<p>தனி விமானம் மூலம் மனைவி துர்கா ஸ்டாலினுடன் சென்ற முதலமைச்சர் மு.க.ஸ்டாலினை, டி.ஆர்.பாலு, கனிமொழி, தயாநிதி மாறன் உள்பட தி.மு.க. எம்.பி.க்கள் விமான நிலையத்தில் வரவேற்றனர்.<\/p>\n\n\n\n<p>இதையடுத்து மு.க.ஸ்டாலின் மாலை பிரதமர் நரேந்திர மோடியை அவரது இல்லத்தில் சந்தித்து பேசினார்.<\/p>\n\n\n\n<p>தமிழகத்தின் வளர்ச்சி திட்டங்கள் உள்பட பல்வேறு கோரிக்கைகள் அடங்கிய மனுக்களை பிரதமர் நரேந்திர மோடியிடம், மு.க.ஸ்டாலின் வழங்கினார்.<\/p>\n\n\n\n<p>இந்நிலையில் டெல்லியில் காங்கிரஸ் இடைக்கால தலைவர் சோனியா காந்தி மற்றும் ராகுல்காந்தியை அவரது இல்லத்தில் முதலமைச்சர் மு.க.ஸ்டாலின் சந்தித்து அரசியல் ரீதியாக ஆலோசனை நடத்தினார்.<\/p>\n\n\n\n<p>சந்திப்பின் நினைவாக சோனியா காந்திக்கு, தமிழ்நாட்டைச் சேர்ந்த ஐஏஎஸ் அதிகாரியும் வரலாற்று ஆய்வாளருமான பாலகிருஷ்ணன் எழுதிய Journey of a Civilization: Indus to Vaigai என்ற நூலை வழங்கினார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-47040\" height=\"542\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/Book.jpg\" width=\"794\" \/><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/mk-stalin-meets-sonia-and-rahul-gandhi\/\" rel=\"nofollow\">மனைவியுடன் சென்று சோனியா, ராகுலை சந்தித்த முதலமைச்சர் மு.க.ஸ்டாலின்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/mk-stalin-meets-sonia-and-rahul-gandhi\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/Book.jpg"],"pubdate":"Fri, 18 Jun 2021 06:51:18 +0000"}]