[{"title":"மழைநீர் வடிகால் பணிகளை தொடங்குவதில் தாமதம்: 23 ஒப்பந்ததாரர்களுக்கு மாநகராட்சி நோட்டீஸ்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683331.jpg\" \/><\/p><p>சென்னை மாநகரப் பகுதிகளில் நீர்நிலை புனரமைப்பு மற்றும் மழைநீர் வடிகால் பணிகளை குறித்த காலத்துக்குள் தொடங்காத 23 ஒப்பந்ததாரர்களுக்கு மாநகராட்சி நிர்வாகம் நோட்டீஸ் அனுப்பியுள்ளது.<\/p>\n\n<p>இது தொடர்பாக சென்னை மாநகராட்சி வெளியிட்ட செய்திக்குறிப்பில் கூறியிருப்பதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683331-chennai-corporation.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683331.jpg"],"pubdate":"2021-06-18T03:31:17+00:00"},{"title":"நேரடி கொள்முதல் மூலம் தமிழகத்துக்கு 60 ஆயிரம் கரோனா தடுப்பூசிகள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683333.jpg\" \/><\/p><p>தமிழக அரசின் நேரடி கொள்முதல் மூலம், 60 ஆயிரம் தடுப்பூசிகள் நேற்று தமிழகம் வந்துள்ளன.<\/p>\n\n<p>தமிழகத்தில் அனைவருக்கும் தடுப்பூசி செலுத்தும் பணியில் மாநில அரசு தீவிரமாக உள்ளது. மத்திய மருந்து தொகுப்பில் இருந்து தமிழகத்துக்கு கூடுதலாக தடுப்பூசிகளை வழங்க வேண்டும் என மாநில அரசு தொடர்ந்து வலியுறுத்தி வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683333-covid-vaccines.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683333.jpg"],"pubdate":"2021-06-18T03:31:17+00:00"},{"title":"சென்னை எழும்பூர் குழந்தைகள் நல மருத்துவமனையில் ஆக்சிஜன் வசதியுடன் 250 படுக்கைகளுடன் வார்டு அமைக்கும் பணி தீவிரம்: கரோனா 3-ம் அலையை எதிர்கொள்ள தமிழக அரசு நடவடிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683327.jpg\" \/><\/p><p>சென்னை எழும்பூர் குழந்தைகள் நல மருத்துவமனையில் கரோனா 3-ம் அலை முன்னெச்சரிக்கை நடவடிக்கையாக ஆக்சிஜன் வசதிகளுடன் 250 படுக்கைகள் கொண்ட வார்டு அமைக்கப்பட்டு வருகிறது.<\/p>\n\n<p>தமிழகத்தில் கரோனா இரண்டாம் அலையின் தாக்கம் சற்று குறைந்துள்ள நிலையில், விரைவில் 3-ம் அலை வரலாம் என அஞ்சப்படுகிறது. அதில் குழந்தைகள் அதிகமாக பாதிக்கப்படக் கூடும் என்று எச்சரிக்கப்படுவதால், அதற்கான ஆயத்த நடவடிக்கைகளை அரசு மேற்கொண்டு வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683327-covid-third-wave.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683327.jpg"],"pubdate":"2021-06-18T03:31:16+00:00"},{"title":"சென்னையில் கரோனா தொற்று பரவல் 2 சதவீதமாக குறைந்தது: ஒரே மாதத்தில் 10 மடங்கு சரிந்தது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683328.jpg\" \/><\/p><p>சென்னையில் கரோனா தொற்று பரவல் 2 சதவீதமாக குறைந்தது.<\/p>\n\n<p>சென்னையில் கடந்த ஆண்டு கரோனா தொற்று முதல் அலை பரவலின்போது, தினமும் தொற்றால் பாதிக்கப்படுவோர் எண்ணிக்கை மெதுவாக உயர்ந்தது. அதிகபட்சமாக கடந்த ஆண்டு ஜூன் மாதம் ஒரே நாளில் சுமார் 2 ஆயிரத்து 500 பேர் மட்டுமே தொற்றால் பாதிக்கப்பட்டிருந்தனர். ஆனால் இந்த ஆண்டு 2-வது அலை பரவலில், மிக குறுகிய காலத்தில் தொற்று படுவேகமாக பரவியது. கடந்த மே 12-ம் தேதி ஒரே நாளில் 7 ஆயிரத்து 564 பேருக்கு தொற்று உறுதி செய்யப்பட்டது. அன்று ஒரே நாளில் 31 ஆயிரத்து 277 பேருக்கு தொற்று பரிசோதனை செய்யப்பட்டது. அதில் 24.41 சதவீதம் (7,564) பேருக்கு தொற்று உறுதியானது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683328-chennai-covid-status.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683328.jpg"],"pubdate":"2021-06-18T03:31:16+00:00"},{"title":"திருநீர்மலை கோயிலில் ரோப் கார் வசதி: அறநிலையத் துறை அமைச்சர் ஆய்வு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683322.jpg\" \/><\/p><p>திருநீர்மலை மலைக்கோயிலில் ரோப் கார் வசதியை ஏற்படுத்துவது தொடர்பாக அறநிலையத் துறை அமைச்சர் சேகர் பாபு, ஊரக தொழில் துறை அமைச்சர் தா.மோ.அன்பரசன் ஆகியோர் ஆய்வு மேற்கொண்டனர்.<\/p>\n\n<p>தமிழகத்தில் சோளிங்கர் நரசிம்மர் கோயில், திருச்செங்கோடு அர்த்தநாரீஸ்வரர் கோயில், திருநீர்மலை ரங்கநாதபெருமாள் கோயில், மலைக்கோட்டை உச்சிப் பிள்ளையார் கோயில், திருத்தணி முருகன் கோயில் ஆகிய 5 கோயில்களில் &amp;lsquo;ரோப் கார்&amp;#39; அமைப்பதற்கு முதல்வர் ஸ்டாலின் ஆய்வுப் பணிகளை மேற்கொள்ள உத்தரவிட்டுள்ளார். அதன்படி, திருநீர்மலை ரங்கநாத பெருமாள் கோயிலில் நவீன தொழில்நுட்பத்தை பயன்படுத்தி ரோப் கார் வசதி ஏற்படுத்த ஆய்வு நடத்தப்பட்டு வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683322-minister-sekar-babu.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683322.jpg"],"pubdate":"2021-06-18T03:31:14+00:00"},{"title":"கட்டுமானப் பொருட்கள் விலை உயர்வு செயற்கையானது: முதல்வர் கட்டுப்படுத்த தமிழ்நாடு வணிகர் சங்கங்களின் பேரமைப்பு வேண்டுகோள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683321.jpg\" \/><\/p><p>ஆவடி மாநகராட்சி அனைத்து வணிகர் சங்கங்களின் கூட்டமைப்பு மற்றும் ஆவடி வர்த்தக சங்கம் சார்பில், முன்களப் பணியாளர்கள் உள்ளிட்ட ஏழை-எளியோர் 1000 பேருக்கு காய்கறிகள், மளிகை பொருட்கள் அடங்கிய நிவாரண உதவிகள் வழங்கும் விழா நேற்று ஆவடி, நேரு பஜாரில் நடைபெற்றது.<\/p>\n\n<p>இந்நிகழ்வில், பால்வளத் துறை அமைச்சர் சா.மு.நாசர், மாவட்ட ஆட்சியர் ஆல்பி ஜான் வர்கீஸ், தமிழ்நாடு வணிகர் சங்கங்களின் பேரமைப்பின் மாநில தலைவர் ஏ.எம்.விக்கிரமராஜா ஆகியோர் சிறப்பு விருந்தினர்களாக பங்கேற்று நிவாரணப் பொருட்களை வழங்கினர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683321-construction-things-price-hike.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683321.jpg"],"pubdate":"2021-06-18T03:31:13+00:00"},{"title":"சென்னையில் நிலத்தடி நீர், காற்றில் பிளாஸ்டிக் நுண் துகள்கள் கலந்துள்ளதா?- ஆய்வு செய்ய குழு அமைத்து பசுமை தீர்ப்பாயம் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683314.jpg\" \/><\/p><p>சென்னை மாநகரப் பகுதியில் நிலத்தடி நீர் மற்றும் காற்றில் பிளாஸ்டிக் நுண் துகள்கள் கலந்துள்ளதா என்பதை ஆய்வு செய்ய வல்லுநர்கள் குழு அமைத்து தேசிய பசுமை தீர்ப்பாயம் உத்தரவிட்டுள்ளது.<\/p>\n\n<p>சென்னை மாநகரப் பகுதியில் பிளாஸ்டிக் பொருட்கள் அதிக அளவில் பயன்படுத்தப்படுவதால், அவை அதிக அளவில் குப்பையாக, குப்பை கொட்டும் வளாகங்களுக்கும், சாலையோரப் பகுதிகளுக்கும் செல்கிறது. இதனால் மாநகரப் பகுதியில் சுவாசிக்கப்படும் காற்றில் நுண் பிளாஸ்டிக் மாசு கலந்திருப்பதாகவும், அதனால் பல்வேறு உடல்நல பாதிப்புகள் ஏற்படக்கூடும் என்றும் நாளிதழ் ஒன்றில் செய்தி வெளியானது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683314-green-tribunal.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683314.jpg"],"pubdate":"2021-06-18T03:31:12+00:00"},{"title":"பப்ஜி மதனை விரைவில் கைது செய்வோம்: காவல் ஆணையர் சங்கர் ஜிவால் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683315.jpg\" \/><\/p><p>பெண்களை அவமதிக்கும் வகையில் வீடியோ வெளியிட்ட பப்ஜி மதனை விரைவில் கைது செய்வோம் என்று காவல் ஆணையர் சங்கர் ஜிவால் தெரிவித்துள்ளார்.<\/p>\n\n<p>சென்னையில் ஆதரவற்ற நிலையில் பொது இடங்களில் தங்கியுள்ள நபர்கள், பெண்கள் மற்றும் மனநலம் பாதிக்கப்பட்ட நபர்களை மீட்டு உதவ, &amp;lsquo;காவல் கரங்கள்&amp;rsquo; என்ற திட்டத்தை சென்னை காவல்துறை கடந்த ஏப்ரல் 21-ம் தேதி அறிமுகம் செய்தது. இந்த திட்டத்தின் மூலம் கடந்த மாதம் 12-ம் தேதி ராயப்பேட்டை பீட்டர்ஸ் சாலை மேம்பாலத்தின் கீழ்பகுதியில் ஆதரவற்ற நிலையில் கிடந்த அசாம் மாநிலத்தைச் சேர்ந்த ஜாபர் அலி என்ற இளைஞர் மீட்கப்பட்டார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683315-chennai-police-commissioner.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683315.jpg"],"pubdate":"2021-06-18T03:31:12+00:00"},{"title":"கரோனா தொற்றால் இறந்த சிங்கங்களுக்கு அஞ்சலி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683312.jpg\" \/><\/p><p>வண்டலுார் உயிரியல் பூங்காவில், ஜூன் 3-ம் தேதி 10 சிங்கங்களுக்கு கரோனா தொற்று உறுதிப்படுத்தப்பட்டது. இதில் நீலா என்ற சிங்கம் இறந்தது.<\/p>\n\n<p>தொடர்ந்து, மற்ற சிங்கங்களுக்கு சிகிச்சை அளிக்கப்பட்டு வரும் நிலையில், நேற்று முன்தினம் 12 வயதான பத்மநாபன் என்ற சிங்கம் இறந்தது. தற்போது மற்ற 8 சிங்கங்களுக்கு சிகிச்சை அளிக்கப்பட்டு வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683312-homage-for-lions-deceased-in-covid-19.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683312.jpg"],"pubdate":"2021-06-18T03:31:10+00:00"},{"title":"கள்ளக்குறிச்சி மாவட்டத்தில் குடியிருப்புப் பகுதிகளில் தாழ்வாக செல்லும் மின்கம்பிகளால் அபாயம்: சீரமைக்க ரூ.70 ஆயிரம் கட்டணம் கேட்பதாக பொதுமக்கள் புகார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683305.jpg\" \/><\/p><p>கள்ளக்குறிச்சி மாவட்டத்தில் குடியிருப்புப் பகுதிகளில் தாழ்வாக செல்லும் மின் கம்பிகளால் அபாயம் நிலவுகிறது. அதை அகற்றக் கோரிக்கை விடுத்தால் ரூ.70 ஆயிரம் கட்டணம் கேட்பதாக கிராமப்புற மக்கள் புகார் தெரிவிக்கின்றனர்.<\/p>\n\n<p>உளுந்தூர்பேட்டை வட்டம் எலவனாசூர்கோட்டை(பிடாகம்), குமாரமங்கலம், அரும்பலவாடி உள்ளிட்டப் பகுதிகளில் குடியிருப்புப் பகுதியில் அமைக்கப்பட்டுள்ள மின்கம்பங்களில் செல்லும் மின் கம்பிகள் மிக தாழ்வாக உள்ளன. இதனால் அப்பகுதியில் வசிப்போர் இரு சக்கர வாகனங்களில் செல்ல முடியாத நிலை உள்ளது.மேலும் குடியிருப்பின் மீது பராமரிப்பு பணிகளை மேற்கொள்ளவும்அச்சமாக உள்ளது. தாழ்வாக செல்லும் மின்கம்பிகளை சற்றுஉயரத்தில் அமைத்துத் தரும்படிஅப்பகுதி மக்கள் எலவனாசூர் கோட்டை மின்வாரிய அலுவலகத்தில் மனு அளித்துள்ளனர். ஆனால் மின்வாரிய அலுவலர்களோ, ஒரு வீட்டிற்கு ரூ.70 ஆயிரம் செலுத்தினால் மின்கம்பிகளை அகற்ற முடியும் என கூறுகின்றனராம்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683305-risk-by-power-lines.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683305.jpg"],"pubdate":"2021-06-18T03:31:08+00:00"},{"title":"புதுச்சேரி ஆளும் கூட்டணியில் தொடரும் சிக்கல்; 45 நாட்களை கடந்தும் அமைச்சரவை அமைவதில் இழுபறி: முதல்வர் ரங்கசாமிக்கு பாஜக- என்.ஆர்.காங்கிரஸ் எம்எல்ஏக்கள் அழுத்தம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683287.jpg\" \/><\/p><p>புதுச்சேரியில் தேர்தலில் வென்று 45 நாட்களைக் கடந்தும் அமைச்சரவை அமைவதில் என்.ஆர்.காங்கிரஸ் - பாஜக கூட்டணியில் இழுபறி நீடிக்கிறது. மேலிட ஒப்புதலுடன் பாஜக அமைச்சர்கள் பட்டியல் தந்த பிறகும், என்.ஆர்.காங்கிரஸில் ரங்கசாமிக்கு எம்எல்ஏக்கள் அழுத்தம் தருவதால், துணைநிலை ஆளுநரிடம் அமைச்சரவை பட்டியலை முதல்வர் தருவதில் தாமதம் ஏற்பட்டுள்ளது. இதனால் பதவியேற்பும் தள்ளி போகிறது.<\/p>\n\n<p>புதுவையில் சட்டப்பேரவைத் தேர்தலில் வென்று என்ஆர்.காங்கிரஸ் - பாஜக கூட்டணி அரசின் முதல்வராக கடந்த மாதம் 7-ம் தேதி ரங்கசாமி பதவியேற்றார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683287-bjp-nr-congress.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683287.jpg"],"pubdate":"2021-06-18T03:31:02+00:00"},{"title":"கொடைக்கானல் கீழ் பகுதியில் ஒற்றை யானை உலா: மலை கிராம மக்கள் அச்சம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683266.jpg\" \/><\/p><p>கொடைக்கானல் கீழ் மலைப் பகுதியான ப&amp;zwnj;ண்ணைக்காடு, தாண்டிக்குடி செல்லும் மலைச்&amp;zwnj; சாலையில் ஒற்றை யானை வாகனங்களை வழிமறிப்பதால் ஓட்டுநர்கள் அச்சமடைந்துள்ளனர்.<\/p>\n\n<p>கொடைக்கானல் கீழ்மலைப் பகுதியில் உள்ள மலை கிராம ங்களான ப&amp;zwnj;ண்ணைக்காடு, தாண்டி க்குடி பகுதிகளில் வனப் பகுதியை ஒட்டியுள்ள விளைநிலங்களில் ஒற்றை காட்டு யானை சில தினங்களாக முகாமிட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683266-kodaikanal.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683266.jpg"],"pubdate":"2021-06-18T03:30:59+00:00"},{"title":"திருப்பத்தூர் அருகே கரோனாவை வென்ற 94 வயது முதியவர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683260.jpg\" \/><\/p><p>சிவகங்கை மாவட்டம் திருப் பத்தூர் அருகே 94 வயது முதி யவர் கரோனா நோயில் இருந்து மீண்டுள்ளார்.<\/p>\n\n<p>கீழச்சிவல்பட்டி இந்திரா நக ரைச் சேர்ந்தவர் கதிரேசநாச் சியப்பன் (94). சமீபத்தில் உற வினரின் துக்க நிகழ்வுக்கு சென்று வந்தவருக்கு, திடீரென உடல்நலக்குறைவு ஏற்பட்டது. அவருக்கு ஆர்டிபிசிஆர் பரி சோதனை எடுத்தபோது கரோனா தொற்று இருப்பது உறுதியானது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683260-corona-virus.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683260.jpg"],"pubdate":"2021-06-18T03:30:59+00:00"},{"title":"கரோனா மூன்றாவது அலையை எதிர்கொள்ள மதுரை அரசு மருத்துவமனையில் 2,386 படுக்கைகள் தயார்: டீன் ரத்தினவேலு தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683256.jpg\" \/><\/p><p>கரோனா மூன்றாவது அலையை எதிர்கொள்ள மதுரை அரசு ராஜாஜி மருத்துவமனையிலும், தோப்பூர் அரசு காசநோய் மருத்துவமனை யிலும் 2,386 படுக்கைகள் தயார் நிலையில் வைக்கப்பட்டுள்ளதாக டீன் ரத்தினவேலு தெரிவித்தார்.<\/p>\n\n<p>கரோனா இரண்டாவது அலை தமிழகத்தில் பெரும் பாதிப்பை ஏற்படுத்திய நிலையில் தற்போது தொற்று பரவல் ஓரளவு கட்டுப்படுத்தப்பட்டுள்ளது. விரைவில் கரோனா மூன்றாவது அலை வர வாய்ப்புள்ளதாக மருத்துவ வல்லுநர்கள் எச்சரிக்கை விடுத்து வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683256-madurai-government-hospital.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683256.jpg"],"pubdate":"2021-06-18T03:30:58+00:00"},{"title":"மதுரையில் எய்ம்ஸ் மருத்துவமனைக்கானமுன் ஆய்வு பணி விரைவில் முடிவடையும்மத்திய அரசின் செயலர் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683219.jpg\" \/><\/p><p>மதுரையைச் சேர்ந்த கே.கே.ரமேஷ், பிரதமர் மோடிக்கு அனுப்பிய கடிதத்தில் கூறியிருப்பதாவது:<\/p>\n\n<p>2018-ல் மதுரை தோப்பூரில் எய்ம்ஸ் மருத்துவமனை அமைக்கப்படும் என மத்திய அரசு அறிவித்தது. பிரதமர் மோடி மதுரைக்கு வந்து அடிக்கல் நாட்டினார். ஆனால், கட்டுமானப் பணிகளை இன்னும் தொடங்கவில்லை.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683219-madurai-aiims.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683219.jpg"],"pubdate":"2021-06-18T03:30:55+00:00"},{"title":"ஸ்ரீரங்கம் வடக்குவாசல் - நொச்சியம் இடையே கொள்ளிடம் ஆற்றில் தரைப்பாலம் கட்டப்படுமா? - தேர்தலின்போது அளித்த வாக்குறுதியை எம்எல்ஏக்கள் நிறைவேற்ற வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683180.jpg\" \/><\/p><p>போக்குவரத்து நெரிசலை சீர்ப்படுத்தவும், நிலத்தடி நீரை செறிவூட்டவும் ரங்கம்- நொச்சியம் இடையே கொள்ளிடம் ஆற்றின் குறுக்கே தரைப்பாலம் கட்ட வேண்டும் என்ற அப்பகுதி மக்களின் பல ஆண்டு கோரிக்கை இந்த ஆட்சியிலாவது நிறைவேற்றப்படுமா என்ற எதிர்பார்ப்பு எழுந்துள்ளது.<\/p>\n\n<p>திருச்சி கொள்ளிடம் ஆற்றில் ரங்கம்&amp;ndash; நம்பர் 1 டோல்கேட் இடையே புதிய பாலம் மற்றும் தேசிய நெடுஞ்சாலையில் பழைய பாலம் ஆகியவை பயன்படுத்தப்பட்டு வருகின்றன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683180-election-promise.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683180.jpg"],"pubdate":"2021-06-18T03:30:43+00:00"},{"title":"மருத்துவத் துறையில் ‘அவுட் சோர்சிங்’ முறை ஒழிக்கப்படும்: சுகாதாரத் துறை அமைச்சர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683161.jpg\" \/><\/p><p>மருத்துவத் துறையில் அவுட்சோர்சிங் முறையில் பணியாளர்கள் நியமனம் ஒழிக்கப்படும் என மாநில சுகாதாரத் துறை அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்தார்.<\/p>\n\n<p>புதுக்கோட்டை ஆட்சியர் அலுவலகத்தில் நேற்று நடைபெற்ற கரோனா ஆய்வுக் கூட்டத்துக்குப் பின்னர், அவர் கூறியது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683161-outsourcing.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683161.jpg"],"pubdate":"2021-06-18T03:30:42+00:00"},{"title":"அரும்பாவூர் மரச்சிற்பங்களுக்கு சந்தை வாய்ப்பை ஏற்படுத்தித் தர கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683168.jpg\" \/><\/p><p>புவிசார் குறியீடு பெற்ற தங்களின் மரச்சிற்பங்களுக்கு சந்தை வாய்ப்பை ஏற்படுத்தித் தர வேண்டும் என அரும்பாவூர் பகுதி மரச்சிற்பக் கலைஞர்கள் அரசுக்கு கோரிக்கை விடுத்துள்ளனர்.<\/p>\n\n<p>பெரம்பலூர் மாவட்டம் அரும்பாவூர் பேரூராட்சிக்குட்பட்ட தழுதாளை கிராமத்தில் 200-க்கும் மேற்பட்ட மரச்சிற்பக் கலைஞர்கள் வசித்து வருகின்றனர். இவர்கள் பூவரசு, வாகை, இலுப்பை, மாவலிங்கை, தேக்கு ஆகிய மரங்களைக் கொண்டு, பல்வேறு விதமான சிற்பங்கள், நுட்பமான வேலைப்பாடுகளுடன் கூடிய கோயில் தேர், சுவாமி வீதியுலா செல்லும் வாகனங்கள், கோயில் கொடிமரங்கள் ஆகியவற்றை உருவாக்கி வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683168-market-for-wood-carvings.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683168.jpg"],"pubdate":"2021-06-18T03:30:42+00:00"},{"title":"தனியார் பள்ளி ஆசிரியர்களுக்குரூ.5,000 நிவாரணம் வழங்க கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683159.jpg\" \/><\/p><p>கரோனா ஊரடங்கு காரணமாக ஊதியமின்றி தவிக்கும் தனியார் பள்ளி ஆசிரியர்களுக்கு தமிழக அரசு தலா ரூ.5 ஆயிரம் நிவாரண உதவி வழங்க வேண்டும் என கோரிக்கை விடுக்கப்பட்டுள்ளது.<\/p>\n\n<p>தமிழகம் முழுவதும் 22,000 தனியார் பள்ளிகள் செயல்படுகின் றன. இவற்றில் ஆசியர்கள் 3 லட்சம் பேரும், ஓட்டுநர்கள், உதவியாளர்கள் உள்ளிட்டோர் 2 லட்சம் பேரும் பணியாற்றி வருகின்றனர். இந்நிலையில், கரோனா பரவல் அச்சம் காரணமாக விதிக்கப்பட்ட ஊரடங்கால் கடந்த 14 மாதங்களாக பள்ளிகள் செயல்பட வில்லை. இதனால், இவர்க ளுக்கு முறையான ஊதியம் வழங்குவதில்லை எனக் கூறப்படுகிறது. எனவே, தனியார் பள்ளி ஆசிரி யர்கள் மற்றும் ஊழியர்களுக்கு தமிழக அரசு தலா ரூ.5 ஆயிரம் கரோனா நிவாரண உதவி வழங்க வேண்டும் என கோரிக்கை விடுக்கப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/vetrikodi\/news\/683159-private-school-teacher.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683159.jpg"],"pubdate":"2021-06-18T03:30:41+00:00"},{"title":"பாலருவி ரயிலுக்கு செங்கோட்டை, பாவூர்சத்திரம், கடையம், நிறுத்தங்கள் நீக்கம்: தமிழக பகுதிகள் புறக்கணிக்கப்படுவதாக குற்றச்சாட்டு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683141.jpg\" \/><\/p><p>சுமார் 118 ஆண்டுகள் பழமை வாய்ந்த திருநெல்வேலி - செங்கோட்டை ரயில் வழித்தடத்தில் திருநெல்வேலி நகரம், பேட்டை, சேரன்மகாதேவி, காருக்குறிச்சி, வீரவநல்லூர், கல்லிடைக்குறிச்சி, அம்பாச முத்திரம், கீழஆம்பூர், ஆழ்வார்குறிச்சி, ரவணசமுத்திரம், கடையம், மேட்டூர், பாவூர்சத்திரம், கீழப்புலியூர், தென்காசி ஆகிய ரயில் நிலையங்கள் உள்ளன.<\/p>\n\n<p>திருநெல்வேலியில் இருந்து அம்பை, பாவூர்சத்திரம் தென்காசி, கொல்லம் வழியாக கேரள மாநிலம் பாலக்காட்டுக்கு திருநெல்வேலி - பாலக்காடு - திருநெல்வேலி பாலருவி எக்ஸ்பிரஸ் (வண்டி எண்: 06791\/06792 ) கரோனா ஊரடங்குக்கு முன் இயக்கப்பட்டு வந்தது. ஊரடங்கு காலத்தில் இந்த ரயில் சேவை நிறுத்தப்பட்டிருந்தது. இந்நிலையில் மீண்டும் இந்த ரயில் நேற்று முதல் இயக்கப்படுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683141-palaruvi.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683141.jpg"],"pubdate":"2021-06-18T03:30:35+00:00"},{"title":"ஜோலார்பேட்டையில் தூய்மை பணியாளர்கள் போராட்டம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683107.jpg\" \/><\/p><p>ஜோலார்பேட்டை நகராட்சியில் அதிகாரிகளின் அராஜக போக்கை கண்டித்து, ஒப்பந்த தூய்மைப் பணியாளர்கள் நேற்று போராட்டத்தில் ஈடுபட்டனர்.<\/p>\n\n<p>திருப்பத்தூர் மாவட்டம் ஜோலார்பேட்டை நகராட்சியில் மொத்தம் 36 வார்டுகள் உள்ளன. இங்கு, ஒப்பந்த அடிப்படையில் 60-க்கும் மேற்பட்ட தூய்மைப்பணியாளர்கள் பணியாற்றி வருகின்றனர். இந்நிலையில், ஒப்பந்த தூய்மைப் பணியாளர் களை நகராட்சி துப்புரவு பணி மேற்பார்வையாளர் ரமேஷ் மற்றும் துப்புரவு ஆய்வாளர் உமாசங்கர் ஆகியோர் தரக்குறைவாக பேசுவ தாகவும், பணியில் ஈடுபட்டு வரும் பெண் தொழிலாளர்களை ஆபாச வார்த்தைகளால் திட்டுவதாக குற்றஞ்சாட்டி நேற்று காலை நகராட்சி அலுவலகம் முன்பாக போராட்டத்தில் ஈடுபட்டனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683107-cleaning-staff.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683107.jpg"],"pubdate":"2021-06-18T03:30:16+00:00"},{"title":"கரோனா காலத்தில் தேவையற்ற பயணத்தை குறைக்கும் வகையில் ஹலோ திருவண்ணாமலை போலீஸ் அறிமுகம்: தி.மலை மாவட்ட எஸ்.பி., பவன் குமார் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683086.jpg\" \/><\/p><p>திருவண்ணாமலை மாவட்டத்தில் &amp;lsquo;ஹலோ திருவண்ணாமலை போலீஸ்&amp;rsquo; அறிமுகம் செய்யப் பட்டுள்ளதாக மாவட்ட காவல் கண்காணிப்பாளர் பவன் குமார் தெரிவித்துள்ளார்.<\/p>\n\n<p>இது குறித்து அவர் நேற்றிரவு வெளியிட்டுள்ள செய்திக்குறிப்பில், &amp;ldquo;தமிழகத்தில் 2-வது பெரிய மாவட்டமாக திருவண்ணாமலை மாவட்டம் உள்ளது. மாவட்டத்தின் தலைநகரான திருவண்ணா மலையில் இருந்து வந்தவாசி, செய்யாறு போன்ற நகரங்கள் 100 கி.மீ., தொலைவில் உள்ளன. இதனால், மாவட்ட காவல் அலுவலகத்தை பொதுமக்கள் தொடர்பு கொள்ளவும், கரோனா காலத்தில் தேவையற்ற பயணத்தை குறைக்கும் வகையில், &amp;lsquo;ஹலோ திருவண்ணாமலை போலீஸ்&amp;rsquo; என்ற காவல்துறை கட்டுப்பாட்டு அறை எண் 99885 76666 அறிமுகம் செய்யப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683086-hello-thiruvannamalai.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683086.jpg"],"pubdate":"2021-06-18T03:30:05+00:00"},{"title":"சிறப்பு டிஜிபி பாலியல் தொல்லை வழக்கு.: 6 வாரத்தில் இறுதி அறிக்கை தாக்கல் செய்ய ஐகோர்ட் ஆணை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=684206\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_18_2021_81066531.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சிறப்பு டிஜிபி மீதான வழக்கில் புலன் விசாரணையை முடித்து 6 வாரத்தில் இறுதி அறிக்கை தாக்கல் செய்ய ஆணையிடப்பட்டுள்ளது. பெண் ஐ.பி.எஸ் அதிகாரிக்கு பாலியல் தொல்லை கொடுத்ததாக சிறப்பு டிஜிபி சஸ்பெண்ட் செய்யப்பட்டார். 6 வாரங்களில் சம்பந்தப்பட்ட நீதிமனறத்தில் இறுதி அறிக்கையை தாக்கல் செய்யவும் ஐகோர்ட் உத்தரவிட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=684206","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_18_2021_81066531.jpg"],"pubdate":"18-6-2021 15:7"},{"title":"தவறு செய்யும் வழக்கறிஞர் மீது பார் கவுன்சில் தாமாக முன்வந்து நடவடிக்கை எடுக்க வேண்டும்.: ஐகோர்ட்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=684214\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_18_2021_14521426.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தவறு செய்யும் வழக்கறிஞர் மீது பார் கவுன்சில் தாமாக முன்வந்து நடவடிக்கை எடுக்க வேண்டும் என்று ஐகோர்ட் கூறியுள்ளது. தவறு செய்யும் வழக்கறிஞர் மீது நவடிக்கை எடுக்க விதிகள் வகுக்க வேண்டும் என்று தமிழ்நாடு, புதுச்சேரி பார் கவுன்சிலுக்கு ஐகோர்ட் உத்தரவிட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=684214","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_18_2021_14521426.jpg"],"pubdate":"18-6-2021 15:37"},{"title":"காவல்துறையினருடன் வாக்குவாதத்தில் ஈடுபட்ட பெண் வழக்கறிஞ்சர் முன்ஜாமீன் மனு தள்ளுபடி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=684213\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_18_2021_77683658.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னையில் காவல்துறையினருடன் வாக்குவாதத்தில் ஈடுபட்ட பெண் வழக்கறிஞர் முன்ஜாமீன் மனு தள்ளுபடி செய்யப்பட்டுள்ளது. வழக்கறிஞரின் மகளுக்கு சென்னை உயர்நீதிமன்றம் நிபந்தனை முன் ஜாமின் வழங்கியுள்ளது. சேத்துப்பட்டு சிக்னலில் காவலர்களுடன் வழக்கறிஞர் தனுஜா ராஜன், அவரது மகள் வாக்குவாதத்தில் ஈடுப்பட்டனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=684213","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_18_2021_77683658.jpg"],"pubdate":"18-6-2021 15:30"}]