[{"title":"தென்னாபிரிக்கா அணிக்கெதிரான இரண்டாவது டெஸ்ட்: மேற்கிந்திய தீவுகள் அணி அறிவிப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தென்னாபிரிக்கா கிரிக்கெட் அணிக்கெதிரான இரண்டாவதும் இறுதியுமான டெஸ்ட் போட்டியில் விளையாடும், எதிர்பார்ப்பு மிக்க மேற்கிந்திய தீவுகள் அணி அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>13பேர் கொண்ட இந்த அணியில், வேகப்பந்து வீச்சாளரான டேரன் பிராவோ மற்றும் இடது கை துடுப்பாட்ட வீரரான டேரன் பிராவோ ஆகியோர் புதிதாக அணிக்குள் உள்வாங்கப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>அத்துடன் முதல் டெஸ்டின் போது விளையாடிய நக்ருமா போன்னர், இப்போட்டியில் இடம்பெறவில்லை என கிரிக்கெட் சபை தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>கிரெய்க் பிராத்வைட் தலைமையிலான அணியில், ஜெர்மைன் பிளாக்வுட், டேரன் பிராவோ, ரோஸ்டன் சேஸ், ரஹ்கீம் கார்ன்வால், ஜோசுவா டா சில்வா, ஷெனோன் கேப்ரியல், ஜேசன் ஹோல்டர், ஷாய் ஹோப், கைல் மேயர்ஸ், கீரன் பவல், கெமர் ரோச், ஜெய்டன் சீல்ஸ் ஆகியோர் இடம்பெற்றுள்ளனர்.<\/p>\n\n\n\n<p>தென்னாபிரிக்கா கிரிக்கெட் அணி, இரண்டு போட்டிகள் கொண்ட டெஸ்ட் தொடர் மற்றும் ஐந்து போட்டிகள் கொண்ட ரி-20 தொடரில் விளையாடுவதற்காக மேற்கிந்திய தீவுகளுக்கு சென்றுள்ளது.<\/p>\n\n\n\n<p>தற்போது இரு அணிகளுக்கிடையிலான இரண்டு போட்டிகள் கொண்ட டெஸ்ட் தொடர் நடைபெற்று வருகின்றது.<\/p>\n\n\n\n<p>இதில் முதலாவதாக சென்.லுசியாவில் நடைபெற்ற முதல் டெஸ்ட் போட்டியில், தென்னாபிரிக்கா அணி இன்னிங்ஸ் மற்றும் 63 ஓட்டங்களால் வெற்றிபெற்றது.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>இப்போட்டியில், மேற்கிந்திய தீவுகள் அணி முதல் இன்னிங்ஸில் 97 ஓட்டங்களையும் இரண்டாவது இன்னிங்ஸில் 162 ஓட்டகளையும் பெற்றுக்கொண்டன.<\/p>\n\n\n\n<p>அதிகப்பட்ச ஓட்டங்களாக ரோஸ்டன் சேஸ் 62 ஓட்டங்களை பெற்றுக்கொண்டார். வேறு எந்த வீரரும் இரு இன்னிங்ஸ்களிலும் 20 ஓட்டங்கள் கூட கடக்கவில்லை.<\/p>\n\n\n\n<p>இந்தநிலையில் தீர்க்கமான இரண்டாவது டெஸ்ட் போட்டியில், தொடரை முழுமையாக கைப்பற்றும் முனைப்பில் தென்னாபிரிக்கா அணியும் தொடரை சமநிலைப்படுத்தும் முனைப்பில் மேற்கிந்திய தீவுகள் அணியும் களமிறங்கவுள்ளன.<\/p>\n\n\n\n<p>இரு அணிகளுக்கிடையிலான இரண்டாவதும் இறுதியுமான டெஸ்ட் போட்டி, இன்று சென். லுசியாவில் ஆரம்பமாகவுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/06\/117527\/\" rel=\"nofollow\">தென்னாபிரிக்கா அணிக்கெதிரான இரண்டாவது டெஸ்ட்: மேற்கிந்திய தீவுகள் அணி அறிவிப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/06\/117527\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/she-720x375-1.jpg"],"pubdate":"Fri, 18 Jun 2021 08:35:43 +0000"},{"title":"ரஷியாவுடனான உச்சி மாநாட்டில் அமெரிக்காவுக்கு எதுவும் கிடைக்கவில்லை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>வாஷிங்டன்:<br \/>பெரும் எதிர்பார்ப்புக்கு மத்தியில் சுவிட்சர்லாந்து தலைநகர் ஜெனீவாவில் நேற்று முன்தினம் அமெரிக்கா மற்றும் ரஷியா இடையிலான உச்சி மாநாடு நடந்தது. இதில் அமெரிக்க ஜனாதிபதி ஜோ பைடன் மற்றும் ரஷிய அதிபர் புதின் ஆகிய இருவரும் கலந்து கொண்டு பல்வேறு விவகாரங்கள் குறித்து பேச்சுவார்த்தை நடத்தினர்.<\/p>\n\n\n\n<p>இந்த பேச்சுவார்த்தை இணக்கமாகவும், ஆக்கப்பூர்வமாகவும் அமைந்ததாக இருநாட்டு தலைவர்களும் தெரிவித்தனர்.<\/p>\n\n\n\n<p>இந்த நிலையில் அமெரிக்காவின் முன்னாள் ஜனாதிபதி டிரம்ப், ரஷியாவுடனான உச்சி மாநாட்டில் அமெரிக்காவுக்கு எதுவும் கிடைக்கவில்லை என தெரிவித்துள்ளார்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>தனியார் பத்திரிகைக்கு அளித்த பேட்டியின்போது இதுகுறித்து அவர் கூறுகையில்,“ நமக்கு எதுவும் கிடைக்கவில்லை. ஒவ்வொரு பெரிய கட்டத்தையும் நாம் ரஷியாவுக்கு கொடுத்தோம். ஆனாலும் நமக்கு எதுவும் கிடைக்கவில்லை. நம்பமுடியாத மதிப்புமிக்க ஒன்றை நாம் விட்டுவிட்டோம். ‌ரஷியாவுக்கு நாம் பல சந்தர்ப்பத்தை வழங்கியுள்ளோம். அதற்கு பிரதிபலனாக நமக்கு எதுவும் கிடைக்கவில்லை” என கூறினார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/06\/117523\/\" rel=\"nofollow\">ரஷியாவுடனான உச்சி மாநாட்டில் அமெரிக்காவுக்கு எதுவும் கிடைக்கவில்லை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/06\/117523\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/12fe0bb0fe8a44558b4029a226daf3f8.jpg"],"pubdate":"Fri, 18 Jun 2021 08:29:18 +0000"},{"title":"பப்ஜி மதனை ஸ்கெட்ச் போட்டு தூக்கியது எப்படி தெரியுமா.? மனைவியின் மூலம் பல கோடி சம்பாதித்த மன்மதன்","text":"<p>ஆபாசமான பேச்சு பப்ஜி விளையாட்டின் மூலம் பல லட்சம் சப்ஸ்கிரைப்ரை கொண்டிருந்த மதனை இன்று காவல்துறையினர் அதிரேடியாக கைது செய்துள்ளனர்.<\/p>\n<p>3 சொகுசு கார்கள், 2 பங்களா வீடுகள் என்று செட்டிலாகி இருந்த மதனை. ஆபாசமான வார்த்தைகளில் வீடியோ வெளியிடுவதால் குழந்தைகளுக்கு ஆபத்து என்று 4 பிரிவின் கீழ் வழக்கு பதிவு செய்யப்பட்டு மத்திய புலனாய்வுத்துறை தேடி வந்தனர்.<\/p>\n<p>இந்த நிலையில் சைபர் கிரைம் போலீசார் இவர் இருக்கும் இடத்தை வலைவீசி தேடும் போது போலீசாருக்கு டிமிக்கி கொடுத்துள்ளார் மதன். காவல்துறை நெருங்க முடியாமல் தவித்து வந்தனர்.<\/p>\n<p>VPN மூலம் ஐபி அட்ரஸ்-ஐ கண்டுபிடிக்காத அளவிற்கு மதன் தனது ஆட்டத்தை நடத்தியுள்ளார். இதனால் மதனின் மனைவி கிருத்திகா மற்றும் தந்தை மாணிக்கம் ஆகியோரை விசாரணைக்காக அழைத்துச் சென்றனர்.<\/p>\n<p>தொடர்ந்து பரபரப்பைக் கிளப்பிய மதன் தர்மபுரியில் உள்ள ஒரு வீட்டில் பதுங்கி இருப்பதாக தெரியவந்துள்ளது. இதனையடுத்து ரகசியமாக அந்த வீட்டை நோட்டமிட்ட காவல்துறையினர் அங்கு பதுங்கி இருப்பதை உறுதி செய்து அதிரடியாக கைது செய்ய உள்ளே சென்றுள்ளனர்.<\/p>\n<p>போலீசாரை பார்த்து நடுங்கி போய் மதன் காலில் விழுந்து விட்டாராம். இன்று விசாரணைக்காக சென்னைக்கு அழைத்து வரப்படுகிறார். மதனுக்காக வாதாடிய வழக்கறிஞரை ஆபாசமான வார்த்தைகள் பேசிய வீடியோவை பார்க்குமாறு நீதிபதி கூறியது குறிப்பிடத்தக்கது.<\/p>\n<p>இவ்வளவு கேவலமான செயலில் ஈடுபட்டவருக்கு கண்டிப்பாக தண்டனை கொடுக்க வேண்டும் என்பதே சமூக ஆர்வலர்களின் கோரிக்கை. இதைத்தவிர இன்னும் ஷாக்கான சம்பவம் என்னவென்றால் இதே போன்று 3 யூடியூப் சேனலுக்கு அவரது மனைவி அட்மினாக உள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239477\" style=\"width: 610px;\"><img alt=\"madhan\" class=\"size-full wp-image-239477\" height=\"800\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/madhan.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239477\">madhan<\/p><\/div>\n<p>அவரது அக்கவுண்டை சோதனை செய்த போது 4 கோடி வரை பணம் இருப்பதாகவும் காவல்துறையினர் தெரிவித்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/pubg-padhan-arrested-by-cyber-crime-police\/\" rel=\"nofollow\">பப்ஜி மதனை ஸ்கெட்ச் போட்டு தூக்கியது எப்படி தெரியுமா.? மனைவியின் மூலம் பல கோடி சம்பாதித்த மன்மதன்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/pubg-padhan-arrested-by-cyber-crime-police\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/madhan.jpg"],"pubdate":"Fri, 18 Jun 2021 07:58:34 +0000"},{"title":"விஜய் பிறந்தநாளை முன்னிட்டு Common Dp வெளியிட்ட தயாரிப்பாளர்…!","text":"<p>ஜூன் 22ம் தேதி தளபதி விஜய்யின் பிறந்தநாள் கொண்டாடப்பட உள்ளது. அவரது பிறந்தநாள் கொண்டாட்டத்திற்கு இன்னும் 4 நாட்கள் உள்ள நிலையில், இன்றே அவரது ரசிகர்கள் சமூக வலைதளங்களில் பிறந்தநாள் கொண்டாட்டத்தை தொடங்கி விட்டனர்.<\/p>\n\n\n\n<p>விஜய்யின் ரசிகர்கள் மற்றும் திரையுலக பிரபலங்கள் அவரது பிறந்தநாளை முன்னிட்டு Common Dp போஸ்டரை வெளியிட்டு பரபரப்பை ஏற்படுத்தி வருகின்றனர்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-47054\" height=\"1024\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/vijay-comman-dp-1862021m-725x1024.jpg\" width=\"725\" \/><\/figure><\/div>\n\n\n\n<p>குறிப்பாக மாஸ்டர் படத்தின் தயாரிப்பாளரும் 7 screen ஸ்டூடியோவின் நிறுவனருமான லலித் தனது சமூக வலைத்தளத்தில் விஜய்யின் பிறந்தநாளை முன்னிட்டு Common Dp போஸ்டர் ஒன்றை வெளியிட்டுள்ளார்.<\/p>\n\n\n\n<p>அதில் விஜய் &#8216;மாஸ்டர்&#8217; படத்தின் படப்பிடிப்பின்போது தனது ரசிகர்கள் மத்தியில் எடுத்த செல்பி புகைப்படம் போன்று அந்த போஸ்டர் தயாரிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Here is our <a href=\"https:\/\/twitter.com\/hashtag\/Thalapathy?src=hash&amp;ref_src=twsrc%5Etfw\">#Thalapathy<\/a> Birthday Special <img alt=\"❤\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/2764.png\" style=\"height: 1em;\" \/><img alt=\"❤\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/2764.png\" style=\"height: 1em;\" \/><br \/><br \/>Advance birthday wishes to our beloved <a href=\"https:\/\/twitter.com\/hashtag\/Master?src=hash&amp;ref_src=twsrc%5Etfw\">#Master<\/a> <a href=\"https:\/\/twitter.com\/actorvijay?ref_src=twsrc%5Etfw\">@actorvijay<\/a> sir <img alt=\"❤\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/2764.png\" style=\"height: 1em;\" \/><img alt=\"❤\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/2764.png\" style=\"height: 1em;\" \/><a href=\"https:\/\/twitter.com\/hashtag\/HappyBirthdayThalapathy?src=hash&amp;ref_src=twsrc%5Etfw\">#HappyBirthdayThalapathy<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/June22?src=hash&amp;ref_src=twsrc%5Etfw\">#June22<\/a><a href=\"https:\/\/twitter.com\/Lalit_SevenScr?ref_src=twsrc%5Etfw\">@Lalit_SevenScr<\/a> <a href=\"https:\/\/t.co\/txftucrFTD\">pic.twitter.com\/txftucrFTD<\/a><\/p>&mdash; Seven Screen Studio (@7screenstudio) <a href=\"https:\/\/twitter.com\/7screenstudio\/status\/1405729515175702532?ref_src=twsrc%5Etfw\">June 18, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>இந்த போஸ்டர் தற்போது சமூக வலைதளங்களில் வைரலாகி வருகிறது.<\/p>\n\n\n\n<p>மேலும், விஜய்யின் பிறந்த நாளான ஜூன் 22ஆம் தேதி அவர் நடித்துவரும் &#8216;தளபதி 65&#8217; படத்தின் டைட்டில் மற்றும் பர்ஸ்ட் லுக் போஸ்டர் வெளியாகும் என எதிர்பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p>எனவே அன்றைய தினம் விஜய் ரசிகர்களுக்கு இரட்டை கொண்டாடட்டம் காத்திருப்பதாக கூறப்படுகிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/vijay-common-dp-released-as-his-birthday-to-be-celebrated-soon\/\" rel=\"nofollow\">விஜய் பிறந்தநாளை முன்னிட்டு Common Dp வெளியிட்ட தயாரிப்பாளர்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/vijay-common-dp-released-as-his-birthday-to-be-celebrated-soon\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/vijay-comman-dp-1862021m-725x1024.jpg","https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/2764.png","https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/2764.png","https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/2764.png","https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/2764.png"],"pubdate":"Fri, 18 Jun 2021 07:56:43 +0000"},{"title":"கொரோனா ஊரடங்கு : ஓட்டுநர் உரிமம் ரினிவல்…! அவகாசம் நீட்டிப்பு…!","text":"<p>கடந்த ஆண்டு தொடக்கம் முதல் பரவத் தொடங்கிய கொரோனா வைரஸ், நாட்டையே புரட்டிப் போட்டுள்ளது.<\/p>\n\n\n\n<p>நோய் பரவலை கட்டுப்படுத்த மார்ச் மாதம் முதன்முதலாக நாடு தழுவிய முழு ஊரடங்கு அமல்படுத்தப்பட்டது. பின்னர், சிறு சிறு தளர்வுகளுடன் ஊரடங்கு நீட்டிக்கப்பட்டு வந்தது.<\/p>\n\n\n\n<p>இந்த நிலையில், நடப்பாண்டு பிப்ரவரி முதல் கொரோனா வைரஸின் இரண்டாம் அலை வேகமெடுத்த தொடங்கியது.<\/p>\n\n\n\n<p>இதன் காரணமாக, நாடு முழுவதும் உள்ள பல மாநிலங்களில் முழு ஊரடங்கு அமலில் உள்ளது.<\/p>\n\n\n\n<p>அரசு அலுவலகங்கள் 50 சதவீதத்துக்கும் குறைவான ஊழியர்களுடனே செயல்படுகின்றன. ஆவணங்களை புதுப்பித்தல் போன்ற செயல்பாடுகள் தவிர்க்கப்படுகின்றன.<\/p>\n\n\n\n<p>இதனால், காலாவதியான ஓட்டுநர் உரிமம், வாகனப் பதிவு சான்று வைத்திருப்பதற்காக பொதுமக்களுக்கு அபராதம் விதிக்கப்பட்டு வருவதாக புகார் எழுந்துள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில், இந்த விவகாரம் தொடர்பாக மத்திய சாலைப் போக்குவரத்து மற்றும் நெடுஞ்சாலைத் துறை அமைச்சகம் சார்பில் அறிக்கை ஒன்று வெளியிடப்பட்டது.<\/p>\n\n\n\n<p>அதில், கொரோனா பரவலால் எழுந்துள்ள கடினமான காலக்கட்டத்தை கருத்தில்கொண்டு, ஓட்டுநர் உரிமம், வாகனப் பதிவு சான்றிதழ், வாகனத் தர சான்றிதழ், வாகனங்களுக்கான அனுமதி சான்றிதழ் என அனைத்துக்குமான செல்லுபடியாகும் காலம் நீட்டிக்கப்படுகிறது என அறிவித்துள்ளது.<\/p>\n\n\n\n<p>அதன்படி, கடந்த ஆண்டு பிப்ரவரி 1-ம் தேதிக்கு பிறகு காலாவதியான மேற்கூறிய சான்றிதழ்கள் அனைத்தும், வரும் செப்டம்பர் 30-ம் தேதி வரை செல்லுபடியாகும் என தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>குறிப்பிட்ட தேதிக்கு பிறகு காலாவதியாகிய வாகனச் சான்றிதழ்களை வைத்திருப்பவர்கள் மீது வழக்கு பதிவு செய்தல், அபராதம் விதித்தல் போன்ற எந்த நடவடிக்கைகளை எடுக்க வேண்டாம் என்றும் மத்திய அரசு அறிவுறுத்தி உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/driving-licence-renewal-extends\/\" rel=\"nofollow\">கொரோனா ஊரடங்கு : ஓட்டுநர் உரிமம் ரினிவல்…! அவகாசம் நீட்டிப்பு…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/driving-licence-renewal-extends\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-18T130732.714.jpg"],"pubdate":"Fri, 18 Jun 2021 07:39:39 +0000"},{"title":"தெலுங்கு சினிமாவில் கால் பதிக்கும் தனுஷ்.. அதிகாரபூர்வ அறிவிப்பு, ரசிகர்களுக்கு டபுள் ட்ரீட்!","text":"<p>தி கிரே மேன் என்ற ஹாலிவுட் படத்தின் மூலம் தனுஷ் தனது சினிமா வாழ்க்கையின்  உச்சத்தை தொட்டு விட்டார் என்று தான் கூற வேண்டும். இதனை அடுத்து கார்த்திக் நரேன், மாரி செல்வராஜ், ராம் குமார், செல்வராகவன் என்று அடுக்கடுக்காக பல படங்களில் கமிட்டாகி உள்ளார் தனுஷ்.<\/p>\n<p>அடுத்த 3 வருடங்களுக்கு தனுசை குத்தகை எடுத்து விட்டனர். இப்படி பிசியான கால கட்டத்தில் தெலுங்கு படத்திலும் கமிட்டாகியுள்ளார் தனுஷ்.<\/p>\n<p>இயக்குனர் சேகர் கம்முலா இயக்கத்தில் களமிறங்க உள்ளாராம். இதன் மூலம் தெலுங்கு சினிமாவில் முதல் முறையாக அறிமுகமாகிறார் தனுஷ்.<\/p>\n<p>அதுமட்டுமில்லாமல் இந்த படம் தமிழ், தெலுங்கு, இந்தி என 3 மொழிகளில் உருவாக உள்ளதாம். இதற்கான அதிகாரப்பூர்வ அறிவிப்பை படத்தின் தயாரிப்பாளரான வெங்கடேஸ்வரா சினிமாஸ் இன்று வெளியிட்டுள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239472\" style=\"width: 610px;\"><img alt=\"dhanush\" class=\"size-full wp-image-239472\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/dhanush-3.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239472\">dhanush<\/p><\/div>\n<p>இதனை பார்த்து தனுஷ் ரசிகர்கள் கொண்டாடி வருகின்றனர். 19 மொழிகளில், 120 நாடுகளில், 200 மில்லியன் சப்ஸ்கிரைபர் உடன் நெட்பிலிக்ஸ்-இல் பிரம்மாண்டமாக வெளியிடப்பட்டது ஜகமே தந்திரம். தனுஷ் ரசிகர்களுக்கு இன்று டபுள் ட்ரீட் தான்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/dhanush-entering-into-telugu-cinema-viral-twit\/\" rel=\"nofollow\">தெலுங்கு சினிமாவில் கால் பதிக்கும் தனுஷ்.. அதிகாரபூர்வ அறிவிப்பு, ரசிகர்களுக்கு டபுள் ட்ரீட்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/dhanush-entering-into-telugu-cinema-viral-twit\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/dhanush-3.jpg"],"pubdate":"Fri, 18 Jun 2021 07:32:06 +0000"},{"title":"`எதிர்க்கட்சியின் கோரிக்கை ஏற்கப்படுவது ஆரோக்கியமானது!’ -அமைச்சர் கலந்துகொண்ட நிகழ்வில் விஜயபாஸ்கர்","text":"<p>புதுக்கோட்டை மாவட்டத்தில் கொரோனா தொடர்பாக மேற்கொள்ளப்படும் நடவடிக்கைகள் குறித்து  தமிழக சுகாதாரத்துறை அமைச்சர்  மா.சுப்பிரமனியன் ஆய்வு செய்தார். பின்னர் செய்தியாளர்களிடம் பேசியவர், <\/p><p> ``மாவட்டத்தில் 450 என்றிருந்த கொரோனா தொற்று எண்ணிக்கை 69ஆகக் குறைந்துள்ளது. விரைவில் மாவட்டத்தில் தொற்றில்லாத நிலையை உருவாக்க நடவடிக்கைகள் மேற்கொள்ளப்பட்டு வருகிறது. பொதுமக்கள் முகக்கவசம் அணிவது, சமூக இடைவெளியைக் கடைப்பிடிப்பது என மக்கள் சரியாகச் செய்து வருகின்றனர்.  தமிழக அளவில் அரசு மேற்கொண்ட துரித நடவடிக்கைகளால்   தொற்று பாதிப்பு எண்ணிக்கை வெகுவாகக் குறைந்துள்ளது. 62,000 கொரோனா சிகிச்சைக்கான படுக்கைகள் தற்போது காலியாக உள்ளன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/a94fbb46-19fc-4013-b1e8-598537a8fce5\/IMG_20210617_WA0285__1_.jpg\" \/><\/figure><p>70,000 ஆக்ஸிஜன் வசதியுடன் கூடிய படுக்கைகள் அமைக்கப்பட்டுள்ளன. கோவிட் மூன்றாம் அலை வந்தாலும் அதனை எதிர்கொள்ள அரசு தயாராக இருக்கிறது. தமிழகத்தில் மாவட்டம் தோறும் குழந்தைகளுக்கு கொரோனா சிகிச்சை அளிக்கும் வகையில் தனி சிகிச்சைப் பிரிவுகள் அமைக்கப்பட்டு வருகிறது. குறிப்பாகப் புதுக்கோட்டை மருத்துவக் கல்லூரி மருத்துவமனையில் 100 படுக்கைகள் கொண்ட 28 ஆக்ஸிஜன் படுக்கை வசதிகளுடன் கூடிய குழந்தைகள் சிகிச்சைப் பிரிவு அமைக்கப்பட்டுள்ளது. திருவாரூர், நாகப்பட்டினம், மயிலாடுதுறை, சென்னை உள்ளிட்ட பல்வேறு மாவட்டங்களிலும் இதே போன்ற சிகிச்சைப் பிரிவுகள் துவங்கப்பட்டுள்ளது.<\/p><p>புதுக்கோட்டை அரசு மருத்துவக் கல்லூரி வளாகத்தில் மத்திய அரசின் அனுமதிக் கிடைக்கப்பெற்றவுடன் விரைவில் பல் மருத்துவக் கல்லூரி அமைக்கும் பணிகள் தொடங்க நடவடிக்கை மேற்கொள்ளப்படும். அரசு மருத்துவக் கல்லூரி மருத்துவமனைகளில் ஒப்பந்த அடிப்படையிலான தினக்கூலித் தொழிலாளர்கள் நியமனத்தைத் தவிர்த்து தற்போது புதிதாகத் தேர்வு செய்யப்பட உள்ள மருத்துவர்கள், செவிலியர்கள் உள்ளிட்ட பிற மருத்துவ பணியாளர்களை சம்பந்தப்பட்ட  மருத்துவக் கல்லூரி  முதல்வர்களே நியமனம் செய்ய அறிவுறுத்தப்பட்டுள்ளது. தமிழகத்திற்கு மொத்தம் 11.36 கோடி  டோஸ் கொரோனா தடுப்பூசி தேவைப்படுகிறது. தற்போது தமிழகத்திற்கு 1.16 கோடி டோஸ் கொரோனா தடுப்பூசி மட்டுமே  வழங்கப்பட்டுள்ளது. தொடர்ந்து மத்திய அரசிடம் வலியுறுத்தப்பட்டு வருகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/268d3e76-5001-48cb-a723-e94733254636\/IMG_20210617_WA0297.jpg\" \/><\/figure><p>கொரோனாவால் தாய் அல்லது தந்தை இறந்த ஆதரவற்ற நிலையில் உள்ள குழந்தைகளுக்கு ரூ.5 லட்சமும், தாய், தந்தையரில் யாரேனும் ஒருவர் இறந்தால் ரூ.3 லட்சமும்  வழங்கப்படுகிறது. தனியார் மருத்துவமனைகளில் சிகிச்சை பெற்று வீடு திரும்பியவர்களிடம் கட்டணம் குறித்த தகவல்கள் கேட்டறியப்பட்டுக் கூடுதல் கட்டணம் வசூல் செய்த 40 தனியார் மருத்துவமனைகள் மீது கடும் நடவடிக்கை மேற்கொள்ளப்பட்டு, அந்த கூடுதல் கட்டணம் திருப்பி வழங்கப்பட்டுள்ளது\" என்றார். இந்த நிகழ்வில் அமைச்சர்கள் எஸ்.ரகுபதி. சிவ.வீ.மெய்யநாதன், அரசு முதன்மைச் செயலாளர் டாக்டர் ராதாகிருஷ்ணன், திமுக எம்.எல்.ஏக்கள் வை.முத்துராஜா,எம்.சின்னதுரை, ஆகியோரும் கலந்துகொண்டனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/f34ad733-d713-4b60-b919-0494e3e01a1b\/vikatan_2021_04_9680f2f6_d43b_4cc7_b308_e205bccf77bc_60833cc511084.jpg\" \/><figcaption>விஜயபாஸ்கர்<\/figcaption><\/figure><p>சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன் கலந்துகொண்ட விழாவில் அதிமுக எம்.எல்.ஏ-வும், முன்னாள்  சுகாதாரத்துறை அமைச்சருமான சி.விஜயபாஸ்கரும் கலந்துகொண்டார். தொடர்ந்து செய்தியாளர்களிடம் பேசிய விஜயபாஸ்கர், ``கொரோனா தொற்றால் மீண்டவர்களுக்கு மாவட்டம்தோறும் மறுவாழ்வு மையம் அமைக்க வேண்டும் என்று மக்கள் நல்வாழ்வுத்துறை அமைச்சரிடம் கோரிக்கை வைத்தேன். அவரும் கோரிக்கையை ஏற்றுக்கொண்டார். எதிர்க்கட்சியின் கோரிக்கைகள் ஏற்கப்படுவதை ஆரோக்கியமாகக் கருதுகிறேன்\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/former-health-minister-vijayabaskar-statement-in-minister-event","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/f58def7e-87f3-4a42-892c-5e177862b8ae\/IMG_20210617_WA0301.jpg"],"pubdate":"Fri, 18 Jun 2021 06:46:19 +0000"},{"title":"கும்முனு புகைப்படம் வெளியிட்ட ரம்யா பாண்டியன்.. அந்த குழந்தையாக நான் இருக்கக் கூடாதா என ஏங்கிய ரசிகர்கள்!","text":"<p>பிக்பாஸ் சீசன் 4 நிகழ்ச்சியில் கலந்து கொண்டு நெகட்டிவ் விமர்சனங்களை பெற்றாலும் ரம்யா பாண்டியன் காட்டில் அடைமழை பெய்து கொண்டிருக்கிறது. பட வாய்ப்புகளையும் தாண்டி போட்டோ ஷூட் செய்ய ஏகப்பட்ட வாய்ப்புகள் வருகின்றன.<\/p>\n<p>வாரத்திற்கு குறைந்தது இரண்டு போட்டோ ஷூட்டாவது கிடைத்துவிடுகிறது. இதிலேயே நல்ல பில் போட்டு நன்றாக சம்பாதித்து வருகிறார் ரம்யா பாண்டியன். போகிற போக்கை பார்த்தால் நமக்கு இதுவே போகும் என முடிவு செய்தாலும் ஆச்சரியப்படுவதற்கில்லை.<\/p>\n<p>பிக்பாஸ் நிகழ்ச்சிக்கு பிறகு சூர்யா தயாரிக்கும் ஒரு படத்தில் வாணி போஜனுடன் இணைந்து ஒரு படத்தில் நடிக்க ஒப்பந்தமானார். இன்னொரு படத்திலும் ஒப்பந்தமானதாக தகவல் வந்தாலும் உறுதி செய்யப்படவில்லை.<\/p>\n<p>பிக்பாஸ் வீட்டிற்குச் செல்லும் முன்னரே ஆண்தேவதை, ஜோக்கர் போன்ற சில படங்களில் நாயகியாக நடித்தார். இருந்தாலும் இவரது முதிர்ச்சியான முகத்தோற்றம் இவருக்கு பட வாய்ப்புகளை வாங்கித் தரவில்லை.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239467\" style=\"width: 610px;\"><img alt=\"ramya-pandiyan\" class=\"size-full wp-image-239467\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/ramya-pandiyan-2.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239467\">ramya-pandiyan<\/p><\/div>\n<p>ரொம்ப நாள் கழித்து ஒரு குழந்தையை இறுக்கி அணைத்தபடி கொஞ்சும் புகைப்படம் ஒன்றை வெளியிட்டுள்ளார். இதைப்பார்த்த ரசிகர்கள் அந்த குழந்தையாக நான் இருக்கக் கூடாதா என்று ஏக்கத்துடன் பதிவிட்டு வருகின்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239468\" style=\"width: 610px;\"><img alt=\"ramya-pandiyan\" class=\"size-full wp-image-239468\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/ramya-pandiyan-3.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239468\">ramya-pandiyan<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/ramya-pandiyan-latest-photo-with-baby-goes-viral\/\" rel=\"nofollow\">கும்முனு புகைப்படம் வெளியிட்ட ரம்யா பாண்டியன்.. அந்த குழந்தையாக நான் இருக்கக் கூடாதா என ஏங்கிய ரசிகர்கள்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/ramya-pandiyan-latest-photo-with-baby-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/ramya-pandiyan-2.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/ramya-pandiyan-3.jpg"],"pubdate":"Fri, 18 Jun 2021 06:41:50 +0000"},{"title":"மூச்சுப்பயிற்சி செய்வதால் தீரும் பிரச்சனைகள்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>பிராணாயாமம் என்பது யோகாவின் ஒரு பகுதியாகும். இது பெரும்பாலும் மூச்சுப்பயிற்சி சம்பந்தப்பட்டவை. பிராணாயாமம் என்பது ‘பிராண’ மற்றும் ‘அயாமா’ என்ற வார்த்தைகளின் கூட்டாகும்.<\/p>\n\n\n\n<p>‘பிராண’ என்றால் அதிமுக்கிய ஆற்றல் திறன் என்று பொருளாகும். அதே போல் ‘அயாமா’ என்றால் கட்டுப்பாடு என்று பொருளாகும். பிராணாயாமம் என்பது ஒரு செய்முறையாகும். மூச்சை உள்ளிழுத்து, வெளியேற்றி, அடக்கி வைப்பதை ஒழுங்கு முறைப்படி இதனை செய்ய வேண்டும்.<\/p>\n\n\n\n<p>பிராணாயாமம் செய்வதால் கிடைக்கும் அனைத்து பயன்களையும் அடைய வேண்டுமானால் அதனை விடிய காலை, சூரிய உதயத்தின் போது செய்திட வேண்டும்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<ul><li>நம் உடலில் உள்ள ஏழு சக்கரங்களைத் தூண்டச் செய்து சக்கரங்கள் நன்றாக செயல்பட உதவுகிறது. உடலில் ஏற்பட்டுள்ள நோய்களை குணமாக்கும் சக்தி மூச்சுப் பயிற்சிக்கு உண்டு.<\/li><li>மூச்சுப் பயிற்சி செய்வதால் சகஸ்ரார சக்கரம் தூண்டப்பட்டு, உடலை சுறுசுறுப்புடன் வைத்திருக்க உதவுகிறது. மூச்சுப் பயிற்சி செய்வதால் நினைவாற்றல் பெருகும்<\/li><li>மூச்சுப் பயிற்சி செய்வதால் உடலில் நோய் எதிர்ப்புச் சக்தி அதிகமாகும். தினமும் மூச்சுப் பயிற்சி செய்து வர உடலுக்குள் கிருமிகள் நுழைவதைத் தடுத்து முடியும்.<\/li><li>தினமும் மூச்சுப் பயிற்சி செய்வதால் உடல் எப்போதும் ஆரோக்கியமாகவும், புத்துணர்வுடனும் இருக்கும். பதட்டம் ஏற்படாமல் இருக்க மூச்சுப்பயிற்சி மிகவும் பயன்படுகிறது.<\/li><\/ul>\n\n\n\n<p>டாக்டர் :எஸ்.மீரா<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/06\/117519\/\" rel=\"nofollow\">மூச்சுப்பயிற்சி செய்வதால் தீரும் பிரச்சனைகள்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/06\/117519\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/Pranayama.jpg"],"pubdate":"Fri, 18 Jun 2021 06:33:57 +0000"},{"title":"மதுரை: தனியார் பள்ளிகளின் கட்டணக் கொள்ளை! - அமைச்சரிடம் எஸ்.எஃப்.ஐ புகார்","text":"<p>ஊரடங்கு காலத்தில் தனியார் பள்ளிகள் முழுமையான கல்விக்கட்டணத்தை கட்ட சொல்லி பெற்றோருக்கு நெருக்கடி கொடுப்பதாக இந்திய மாணவர் சங்கத்தினர் பள்ளிக்கல்வி துறை அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழியிடம் புகார் அளித்தார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/e174c01e-0f42-4555-8cb7-6de7a6a057b2\/IMG_20210617_WA0056.jpg\" \/><figcaption>அமைச்சரிடம் எஸ்.எப்.ஐ மனு<\/figcaption><\/figure><p>கலைஞர் நூலாகம் அமைக்க இடம் தேர்வு செய்வது உட்பட பல்வேறு நிகழ்ச்சிகளில் கலந்துகொள்ள மதுரை வந்திருந்தார் பள்ளிக்கல்வித்துறை அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி.<\/p><p>தனியார் பள்ளிகளில்  கல்விக்கட்டணம் கட்டாயப்படுத்தி வசூலிப்பது தொடர்பாக நடவடிக்கை எடுக்க வேண்டும் என்று மதுரை மாநகர் - புறநகர் இந்திய மாணவர் சங்க நிர்வாகிகள் அமைச்சரை சந்தித்து புகார் மனு அளித்தார்கள்.<\/p><p>மனுவில், \"கொரோனா இரண்டாம் அலையின் தாக்கம் நாடு முழுவதும் பெரும் பாதிப்பை உருவாக்கிக் கொண்டிருக்கும் சூழலில் தமிழகத்தில் இரண்டு மாதமாக ஊரடங்கு அமல்படுத்தப்பட்டு தற்போது குறைந்த அளவு தளர்வுகள் அறிவிக்கப்பட்டுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/9308a865-f345-4478-85ba-8eca4c3207b7\/IMG_20210617_220302.jpg\" \/><figcaption>அன்பில் மகேஷ் பொய்யாமொழி<\/figcaption><\/figure><p>மக்களின் இயல்பு வாழ்க்கை இன்னும் திரும்பாத நிலையில், தமிழக அரசாங்கத்தால் அனைத்து பள்ளி மாணவர்களும் தேர்ச்சி பெற்றதாக அறிவிக்கப்பட்டுள்ளது .<\/p><p>அனைத்து மாணவர்கள் தேர்ச்சி என்றாலும் தனியார் பள்ளிகளில் மாணவர்களிடம் கல்விக்கட்டணம் செலுத்த கட்டாயப்படுத்துகிறார்கள்.<\/p><p>மாணவர்களிடம் 70 சதவிகிதம் கல்வி கட்டணத்தை மட்டும்  இரண்டு தவணையாக வசூலிக்க வேண்டுமென்று தமிழக அரசு வலியுறுத்தியது.<\/p><p>இந்த உத்தரவை தனியார் பள்ளிகள் கடைப்பிடிக்கவில்லை. கடந்த ஆண்டு கொரோனா காலகட்டத்தில் 50 சதவிகித கல்விக்கட்டணம் தனியார் பள்ளிகளில் செலுத்திய நிலையில், தற்போது மீண்டும் 50 சதவிகித கட்டணத்தையும் செலுத்தினால் மட்டுமே பிள்ளைகளை அடுத்த வகுப்புக்கு மாற்றுவோம் என்று பெற்றோர்களை மிரட்டுகிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/b7b07c4f-3529-461e-baaf-97415d766320\/IMG_20210617_WA0058.jpg\" \/><figcaption>அன்பில் மகேஷ் பொய்யாமொழி<\/figcaption><\/figure><p>அதேபோன்று கட்டாய கல்வி உரிமைச் சட்டத்தின்படி 25 சதவிகித ஒதுக்கீட்டில் தனியார் பள்ளிகளில் பயின்ற மாணவர்களிடமும் கல்விக்கட்டணம் வசூலிக்கப்படுகிறது.<\/p><p>ஊரடங்கு காலத்தில் கல்வி கட்டணம் என்ற பெயரில் எவ்வித ரசீதும் கொடுக்காமல் தனியார் பள்ளிகளில் தொடர்ந்து கட்டண கொள்ளை நடக்கிறது . <\/p><p>தமிழகத்தில் மெட்ரிக், சி.பி.எஸ்.இ உள்ளிட்ட அனைத்து வகை தனியார் பள்ளிகளுக்கும் கல்வி கட்டணத்தை நிர்ணயிக்க ஓய்வு பெற்ற நீதிபதி தலைமையில் கமிட்டி  அமைக்கப்பட்டுள்ளது . இந்த கமிட்டியின் அறிவிப்புகள் அப்படியே உள்ளது. <\/p><p>அரசின் உத்தரவுகளை தனியார் பள்ளிகள் ஒருபோதும் மதிப்பதில்லை . இந்நிலையில் மாணவர்களுடைய எதிர்காலத்தை பாதுகாக்க சம்பந்தப்பட்ட தனியார் பள்ளிகள் மீது நடவடிக்கை எடுக்க வேண்டும்\"  என்று மனுவில் கூறியிருந்தார்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/social-affairs\/education\/sfi-complaint-to-school-education-minister","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/097dd07c-da9f-4661-af40-b018e19dae43\/IMG_20210617_220302.jpg"],"pubdate":"Fri, 18 Jun 2021 06:29:49 +0000"},{"title":"விஜய் நண்பன் சஞ்சீவ்வுடன் புகைப்படம் வெளியிட்ட வனிதா.. செல்பி போட்டது ஒரு குத்தமா.?","text":"<p>3 திருமணங்கள் முடிந்தும் பிரிந்த பின், 4வது திருமணம் முடிந்து விட்டதாக பல சர்ச்சைகள் கிளம்பியது. அதற்கு வனிதா விஜயகுமார் சமீபத்தில் பதில் கொடுத்திருந்தார்.<\/p>\n<p>இப்படி வனிதா அடுத்தடுத்து பல சர்ச்சைகளில் சிக்கி வருகிறார். திருமண வாழ்க்கை தான் இப்படி ஆகிவிட்டது என்று சினிமா பக்கம் திரும்பினால் அங்கேயும் பிரச்சனைகள் தலைவிரித்து ஆடுகின்றது.<\/p>\n<p>இப்படி இருக்க திருமண நிகழ்ச்சியில் கலந்து கொண்டு புகைப்படம் ஒன்றை சமூக வலைத்தளத்தில் வெளியிட்டு இருந்தார். அது சஞ்சீவுடன் எடுத்த புகைப்படத்தை பார்த்து ரசிகர்கள் ஆச்சரியத்தில் சில பல கேள்விகளை கேட்டனர்.<\/p>\n<p>அந்த புகைப்படத்தில் என்னுடைய சகோதரன் சஞ்சீவ் என்று குறிப்பிட்டிருந்தார். சஞ்சீவ் எப்படி உங்களுக்கு சகோதரர் ஆவார் என்று கேள்வியை ரசிகர்கள் முன் வைத்தனர்.<\/p>\n<p>இதற்கு பதில் அளித்த வனிதா தன்னுடைய தாயார் மஞ்சுளாவின் சகோதரி சியாமளா மகன் தான் சஞ்சீவ் என்று பதில் அளித்துள்ளார்.<\/p>\n<p>அதற்குப் பின்னர் தான் நெட்டிசன்கள் வனிதா மற்றும் சஞ்சீவ்க்கு இருக்கும் அக்கா-தம்பி உறவுவை நம்பியுள்ளனர். இது ரசிகர்களுக்கு ஒரு இன்ப அதிர்ச்சியாகவும் இருந்தது குறிப்பிடதக்கது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239464\" style=\"width: 610px;\"><img alt=\"sanjeev-vanitha\" class=\"size-full wp-image-239464\" height=\"600\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/sanjeev-vanitha.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239464\">sanjeev-vanitha<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vanitha-selfie-with-sanjeev-photo-goes-viral\/\" rel=\"nofollow\">விஜய் நண்பன் சஞ்சீவ்வுடன் புகைப்படம் வெளியிட்ட வனிதா.. செல்பி போட்டது ஒரு குத்தமா.?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vanitha-selfie-with-sanjeev-photo-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/sanjeev-vanitha.jpg"],"pubdate":"Fri, 18 Jun 2021 06:24:10 +0000"},{"title":"அன்னாசி ஸ்வீட் கார்ன் சாலட்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தேவையான பொருட்கள் :<br \/>ஸ்வீட் கார்ன் &#8211; 100 கிராம்,<br \/>அன்னாசிப் பழம் &#8211; 100 கிராம்,<br \/>பூண்டு &#8211; ஒரு பல்,<br \/>வால்நட் &#8211; 4,<br \/>துளசி இலை &#8211; 5,<br \/>எலுமிச்சம் பழம் &#8211; 1,<br \/>மிளகுத் தூள் &#8211; அரை டீஸ்பூன்,<br \/>உப்பு &#8211; தேவையான அளவு.<\/p>\n\n\n\n<p>செய்முறை:<br \/>எலுமிச்சம் பழத்தைப் பிழிந்து சாறு எடுத்து கொள்ளவும்.<\/p>\n\n\n\n<p>மிளகுத் தூள், வால்நட், பூண்டு, துளசி இலை இவற்றை மிக்ஸியில் போட்டு, எலுமிச்சைச் சாற்றை விட்டு, மையமாக அரைத்து, சாஸ் போல் தயாரிக்கவும்.<\/p>\n\n\n\n<p>அன்னாசிப் பழத்தைச் சிறு துண்டுகளாக நறுக்கிக்கொள்ளவும்.<\/p>\n\n\n\n<p>ஒரு பாத்திரத்தில் சோளம், அன்னாசி சேர்த்து கலக்கவும்.<\/p>\n\n\n\n<p>அடுத்து அதில் சாஸ் சேர்த்துக் கலக்கியோ, அல்லது அன்னாசிப் பழம், சோளத்தை சாஸில் முக்கியோ சாப்பிடலாம்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>நன்றி -மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/06\/117514\/\" rel=\"nofollow\">அன்னாசி ஸ்வீட் கார்ன் சாலட்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/06\/117514\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/202106181056588976_Tamil_News_Pineapple-Corn-Salad_SECVPF.jpg"],"pubdate":"Fri, 18 Jun 2021 06:21:05 +0000"},{"title":"சுவிஸ் வாழ் தமிழரின் அன்பளிப்பு; யாழ். மருத்துவ பீடத்திற்கு மருத்துவ உபகரணங்கள் வழங்கி வைப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>யாழ். மருத்துவபீட பி.சி.ஆர் ஆய்வுக்கூடம் கடந்த ஒரு வருடத்திற்கு மேலான காலமாக வடமாகாணத்தின் பிசிஆர் மாதிரிகளை பரிசோதனை செய்யும் சேவையில் ஈடுபட்டு வருகின்றது.<\/p>\n\n\n\n<p>கடந்த காலங்களில் நோய்த் தொற்று குறைவாகக் காணப்பட்ட காரணத்தினால் மட்டுப்படுத்தப்பட்ட அளவான மாதிரிகளை ஆய்வு கூடத்தில் பரிசோதிக்க முடிந்த போதிலும் தற்போது நிலவுகின்ற அதிகரித்த தொற்று நிலைமை காரணமாக நாளாந்தம் செய்யப்பட வேண்டிய பரிசோதனைகளின் எண்ணிக்கையை அதிகரிக்க வேண்டிய நிலைமை ஏற்பட்டுள்ளது.<\/p>\n\n\n\n<p>எனினும் எமது ஆய்வுக் கூடத்தில் இருந்த உபகரணங்களின் மட்டுப்படுத்தப்பட்ட நிலைமை காரணமாக நம்மால் மேலதிக மாதிரிகளை பரிசோதனை செய்ய முடியாத நிலைமை ஏற்பட்டது. நாட்டில் இயங்கிவரும் ஏனைய ஆய்வுக்கூடங்களில் பயன்படுத்தப்பட்டு வரும் தானியங்கி கரு அமில பிரித்தெடுப்பு இயந்திரங்கள் இல்லாத காரணத்தினால் மேலதிகமான மாதிரிகளை பரிசோதனைகளை பரிசோதிப்பது தடங்கல் ஏற்பட்டது.<\/p>\n\n\n\n<p>இந்நிலையில் மேற்படி இயந்திரங்களை பெற்று தருமாறு பல தரப்புகளிடம் வேண்டுகோள் விடுக்கப்பட்ட போதிலும் நமக்கு சாதகமான பதில்கள் கிடைக்கவில்லை. இந்நிலையில் தற்பொழுது ஐக்கிய ராச்சியத்தில் இருக்கும் எமது யாழ் போதனா வைத்தியசாலை பணிப்பாளர் டாக்டர் சத்தியமூர்த்தி அவர்களின் சுவிஸ் நாட்டில் இருக்கும் கொடையாளர் சுப்ரமணியம் கதிர்காமநாதன் (SKT நாதன் கடை உரிமையாளர்) அவர்களுடன் எம்மை இணைப்பை ஏற்படுத்தி எமது தற்போதைய நிலைமையை விளக்கிக் கூறினார்.<\/p>\n\n\n\n<p>நமது தேவையை உணர்ந்து கொண்ட கொடையாளர் திரு சுப்பிரமணியம் கதிர்காமநாதன் அவர்கள் அவ் இயந்திரத்தை பெற்றுத் தருவதற்கான முழு பொறுப்பையும் தானாக முன்வந்து முழுமனதோடு ஏற்றுக்கொண்டார். நமக்கு உறுதியளித்தபடி இயந்திரத்தை மிகவும் சொற்ப காலத்தில் நமது ஆய்வு கூடத்துக்கு பெற்றுக்கொள்வதற்கு தேவையான அனைத்து நடவடிக்கைகளையும் மிக விரைவாக மேற்கொண்டார்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>அதன் பயனாக மேற்படி இயந்திரமானது மிகக்குறுகிய காலத்தில் எமது ஆய்வு கூடத்தை வந்தடைந்தது. கொடையாளர் திரு சுப்பிரமணியம் கதிர்காமநாதன் அவர்கள் வழங்கிய<br \/>5 மில்லியன் பெருமதியான இந்த இயந்திரமானது 30 நிமிடங்களில் 48 மாதிரிகளின் கரு அமிலத்தை தன் இயக்கிய முறையில் பிரித்தெடுக்கும் ஆற்றல் மிக்கது. சுவிஸ்லாந்து சூரிச் நகர் எஸ்.கே.ரி வாணிப உரிமையாளர் திரு சுப்பிரமணியம் கதிர்காமநாதன் அவர்கள் இந்த உபகரணங்களை எமக்கு வழங்குவதில் மிக்க மகிழ்ச்சி அடைகிறார்.<\/p>\n\n\n\n<p>இவ் உபகரணம் மூலம் மேலும் பலருக்கு விரைவாக கொரோனா பரிசோதனையை செய்வதன் மூலம் எமது உறவுகளை காக்க முடியும் என்பதில் ஐயமில்லை. காலத்தின் தேவை கருதி கொடையாளர் திரு சுப்ரமணியம் கதிர்காமநாதன் அவர்களுக்கு பாராட்டுக்களும் வாழ்த்துக்களும் குவிந்துவருகின்றன.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117508\/\" rel=\"nofollow\">சுவிஸ் வாழ் தமிழரின் அன்பளிப்பு; யாழ். மருத்துவ பீடத்திற்கு மருத்துவ உபகரணங்கள் வழங்கி வைப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117508\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/20210614_113927.jpg"],"pubdate":"Fri, 18 Jun 2021 06:09:19 +0000"},{"title":"முதல்வர் ஸ்டாலினின் திடீர் ஆய்வு: `உதயநிதி வந்ததே நான் பாக்கல’  -ரேஷன் கடை ஊழியர் பகிரும் அனுபவம்","text":"<p>தமிழக முதலமைச்சர் மு.க.ஸ்டாலின் சென்னை சேப்பாக்கம்  தொகுதிக்கு உட்பட்ட,  லாயிட் சாலையில் உள்ள ரேசன் கடையில்  திடீர் ஆய்வு மேற்கொண்டார். அப்போது என்ன நடந்தது? அந்த திக் திக் நிமிடங்களையும் நெகிழ்ச்சி தருணத்தையும் நம்மிடம் பகிர்ந்துக் கொண்டார், இக்கடையின் ஊழியரான மாரியப்பன்.  இவர் பகிர்ந்துக்கொண்ட தகவல்கள் சுவாரஸ்யமானது. அதேசமயம், முதலமைச்சரிடம் இவர்  சொல்ல நினைத்த ஒரு விஷயம் நம் மனதை சற்று கனமாக்குகிறது. <\/p><p>பொதுவாக முதலமைச்சர் ஒரு இடத்திற்கு ஆய்வு செல்கிறார் என்றால், அங்கு பணியாற்றும் ஊழியர்களுக்கு முன்கூட்டியே தகவல் தெரிவிக்கப்படுமா என்ற கேள்வி பொதுமக்கள் மத்தியில் நிலவுகிறது.  சாதாரண அதிகாரிகள் ஆய்வுக்கு வந்தாலே ஊழியர்கள் பதற்றமடைவார்கள்... அதுவும் தமிழ்நாட்டின் முதலமைச்சரே நேரில் ஆய்வுக்கு வந்தால் இவர்களது மனநிலை எப்படி இருக்கும் ? லாயிட்ஸ் சாலை ரேசன் கடை ஊழியரான மாரியப்பனிடம் நம் கேள்விகளை முன் வைத்தோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/db93ef42-619c-481f-b4e1-6051b36614a0\/IMG_20210617_193950__1_.jpg\" \/><\/figure><p><strong>``முதலமைச்சர் ஆய்வுக்கு வரப்போறாருங்கற தகவல் உங்களுக்கு எப்பதான் தெரியும்?”<\/strong><\/p><p>``காலையில் பதினொன்றரை மணி இருக்கும். முதலமைச்சர் வரப்போறாருங்கற விஷயமே எனக்கு தெரியாது. எப்பவும் போல, என்னோட வேலையைப் பார்த்துக்கிட்டு இருந்தேன்.  கொரோனா நிவாரணப் பொருள்களை கொடுத்துக்கிட்டு இருந்தேன். அந்த விவரங்களை நோட்டுல எழுதிக்கிட்டு இருக்கும்போது, திடீர்னு முதல்வர், எங்க கடைக்குள்ளார வந்ததும், எனக்கு ஒண்ணுமே புரியலை... அவரை பார்த்ததும் எனக்கு கையும் ஓடலை... காலும் ஓடலை. பதற்றத்தோடு வணக்கம் சொன்னேன்... அவரும் வணக்கம் சொன்னார். என் பக்கத்துல அவர் வந்ததும், எனக்கு கையெல்லாம் நடுங்க ஆரம்பிச்சிடுச்சி. <\/p><p>’பயப்படாதீங்க... ஏன் பதற்றப்படுறீங்கனு’’ மென்மையாக பேசி, என்னை ஆசுவாசப்படுத்திட்டு, ‘’எல்லா பொருள்களும் வந்துடுச்சா’னு முதல்வர் கேட்டாங்க. ’’எல்லா பொருள்களும் வந்துடுச்சினு சொல்லி, அந்தப் பொருள்களை காட்டினேன். இன்னைக்கு எவ்வளவு பேருக்கு பணமும் பொருளும் கொடுத்திருக்கங்கனு  கேட்டுக்கிட்டே, மேஜையில இருந்த, நோட்டைப் பார்த்தாங்க.  அந்த நோட்டை எடுத்துக்காட்டி,  இன்னைக்கு 73 பேருக்கு பணமும் நிவாரணப்பொருள்களும் கொடுத்து கையெழுத்து  வாங்கியிருக்கேன்னு சொல்லிட்டு, மீஷின்ல பதிவு செஞ்ச விவரத்தையும் காட்டினோம். அதுலயும் 73 பேருனு காட்டினிச்சி. உடனே முதல்வர் சந்தோசமாகி, கரெக்டா பண்ணிக்கிட்டு இருக்கீங்க.. சந்தோசம், நல்லா செய்ங்கனு சொன்னார்’.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/224828b8-1e04-443c-aa6f-0d1c280ee0a1\/IMG_20210618_083856.jpg\" \/><figcaption>மாரியப்பன்<\/figcaption><\/figure><p><strong>``அந்த நேரத்துல உங்கள் கடையில் பொதுமக்கள் எத்தனை பேர் இருந்தாங்க ? முதலமைச்சர் கூட எத்தனை பேர் வந்திருந்தாங்க... அவங்க யாரும்  உங்கக்கிட்ட ஏதாவது கேள்விக் கேட்டாங்களா?”<\/strong><\/p><p>’’பொதுமக்கள் பத்து பதினைஞ்சி பேர் இருந்தாங்க. முதலமைச்சரே தன்னோட கைய்யால பணத்தையும் நிவாரணப் பொருள்களையும்  கொடுத்தா நல்லா இருக்கும்னு எனக்கு ஆசை ஆனால் இதை அவர் எப்படி எடுத்துக்குவாரோ, அதிகாரிகள் எதுவும் கோபப்படுவாங்களோனு எனக்கு பயம்.  ஆனாலும் கூட தைரியத்தை வரவழைச்சிக்கிட்டு,  தயக்கத்தோடு அவர்கிட்டே சொன்னேன்.  முதலமைச்சர்ங்கற பந்தா கொஞ்சம் கூட இல்லை. நான் கொடுத்த இரண்டாயிரம் ரூபாய் பணத்தையும், நிவாரணப்பொருள் பையையும் ஒரு பெண்கிட்ட கொடுந்தார். முதல்வர்கூட அதிகாரிகளும் கட்சிக்காரங்க சிலரும் வந்திருந்தாங்க. ஆனால் அவங்க எல்லாம் எதுவும் பேசலை. எந்த ஒரு பரபரப்பும் இல்லை’’<\/p><p><strong>``உதயநிதி ஸ்டாலின் உங்களிடம் என்ன பேசினார்?”<\/strong><\/p><p>``உண்மையை சொல்லணும்னா, அவர் வந்ததை நான் கவனிக்கவே இல்லை. அவர் வந்திருக்குற விஷயமே எனக்கு தெரியாது. பதற்றத்துல எனக்கு எதுவுமே தெரியலை. அவரும் அமைதியா இருந்துட்டாரு.  டிவியிலயும் பேப்பர்லயும் பார்த்தப்பதான் அவர் வந்த விஷயமே எனக்கு தெரியும். இது சேப்பாக்கம் தொகுதி. எம்.எல்.ஏ-ங்கற முறையில அவரும் வந்திருக்காருங்கற விஷயமே பிறகு தான் தெரிஞ்சுது.”<\/p><p><strong>``முதலமைச்சரிடம் நீங்க எதுவும் சொல்ல ஆசைப்பட்டீங்களா?”<\/strong><\/p><p>``ஆமாம் நான் சில வார்த்தைகள் பேச நினைச்சேன், ஆனால் அப்போதைக்கு வார்த்தைங்க எதுவும் வரலை. ஒருவேளை நான் சொல்ல நினைச்சதை சொல்லியிருந்தால்,  என்னோட வேதனைக்கு தீர்வு கிடைச்சிருக்க வாய்ப்பிருக்கு. முதல்வர் அய்யாவோட சொந்த மாவட்டமான திருவாரூர்தான் எனக்கும் சொந்த ஊர்.  அங்கவுள்ள நீடாமங்கலத்துல தான் என்னோட வீடு இருக்கு. நான் சென்னைக்கு டிரான்ஸராகி வந்து, பத்து வருசம் ஆச்சு. சில வருசத்துக்கு முன்னாடி எனக்கு ஆக்சிடெண்ட்  ஆயிடுச்சி. எப்படியோ மீண்டு வந்து, தொடர்ந்து சென்னையிலயே வேலைப் பார்த்துக்கிட்டு இருக்கேன். எனக்கு ஒரு பொண்ணு, ஒரு பையன். பொண்ணை கல்யாணம் பண்ணிக்கொடுத்துட்டேன். பையன் தனிக்குடித்தனம் போகிட்டான்.  என் மனைவிக்கு குடல்ல கட்டி வந்துடுச்சி. ஆப்ரேஷன் பண்ணினோம். அதுக்கு பிறகு கல்லீரல்லயும் கட்டி இருக்குறது தெரிஞ்சுது. அதையும் ஆப்ரேசன் பண்ணினோம். <\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/policies\/today-happenings-and-highlights-170621\">ஸ்டாலின்- மோடி சந்திப்பு | நடிகை ரோகிணியின் புகார்| சசிகலாவுக்கு எதிரான தீர்மானம்| #Quicklook <\/a><\/p><p>இதனால் என் மனைவி ரணத்தை அனுபவச்சிக்கிட்டு இருக்காங்க. இந்த சமயத்துல கூட நான்,  அவங்க கூட இருக்க முடியலையேனு நினைச்சா ரொம்ப வேதனையா இருக்கு. வாரம் வாரம் ஞாயிற்றுக்கிழமை சொந்த ஊருக்குப் போயி, மாத்திரை மருந்தெல்லாம் வாங்கிக் கொடுத்துட்டு, உடனே சென்னைக்கு வந்துடுவேன். எனக்கு திருவாரூருக்கு டிரான்ஸர் கிடைச்சா, ரொம்ப உதவியாக இருக்கும். இதை நான் முதலமைச்சர் அய்யாக்கிட்ட சொல்லியிருந்தால், என்னோட வேதனைக்கு விடிவு பொறந்திருக்கும். நல்ல வாய்ப்பும் கிடைச்சும் கூட, அதை விட்டுட்டோமேனு மனசு கிடந்து போராடுது. எங்களோட ரேஷன் கடைக்கு ஆய்வுக்கு வந்த முதலமைச்சர் அய்யாவோடு நான் இருக்குற போட்டோவை பத்திரிக்கையில பார்த்துட்டு, திருவாரூர்ல உள்ள என்னோட சொந்தக்காரங்க, நண்பர்கள் எல்லாம், ஆச்சரியமா விசாரிச்சாங்க.  நான் என்னோட வேலையில ரொம்ப சரியா இருந்ததை, முதல்வர் அய்யாவே பாராட்டிட்டுப் போயிட்டார். இதுவே  எனக்கு சந்தோசம் தான்’’ என நெகிழ்ச்சியோடு தெரிவித்தார் மாரியப்பன்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/news\/ration-shop-employee-shares-his-experience-with-cm-stalin-during-his-inspection","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/2ec14754-b146-43ef-a913-92997f145d1e\/IMG_20210617_193950__1_.jpg"],"pubdate":"Fri, 18 Jun 2021 06:04:42 +0000"},{"title":"பாத் டப்பில் படுத்தபடி ரசிகர்களை சூடேற்றும் ஆண்ட்ரியா.. ஹாட்டான புகைப்படங்கள் வைரல்","text":"<p>பாடகியாக அறிமுகமாகி தற்போது தமிழ் சினிமாவில் முக்கிய கதாநாயகியாக வலம் வருபவர் ஆண்ட்ரியா. ஆண்ட்ரியா நடிக்கும் ஒவ்வொரு கதாபாத்திரமும் மனதில் நிற்கும் அளவுக்கு நல்ல கதாபாத்திரமாக இருக்கும்.<\/p>\n<p>ஆனால் சமீபத்தில் விஜய் நடிப்பில் வெளியான மாஸ்டர் படத்தில் அது மிஸ்ஸிங். நன்றாக இருந்த ஆண்ட்ரியாவை காமெடியாக மாற்றிவிட்டார் லோகேஷ் கனகராஜ். அதனைத் தொடர்ந்து இனி மாஸ் படங்களில் நடிப்பதில்லை என முடிவெடுத்துள்ளாராம்.<\/p>\n<p>தற்போது மிஸ்கின் இயக்கும் பிசாசு 2 படத்தில் நாயகியாக நடித்து வருகிறார். இனி நடித்தால் சோலோ ஹீரோயின் தான் என முடிவெடுத்து அடுத்தடுத்த கதைகளை கேட்டுக் கொண்டிருக்கிறாராம் ஆண்ட்ரியா.<\/p>\n<p>என்னதான் படம் எல்லாம் வெற்றி அடைந்தாலும் நடிகைகளைப் பொறுத்தவரை ஏதாவது ஒரு புகைப்படத்தை வெளியிட்டு ரசிகர்களிடம் பாராட்டைப் பெறுவதையே குறிக்கோளாகக் வைத்துள்ளனர். அந்தவகையில் ஆண்ட்ரியாவுக்கும் இது ஒன்றும் விதிவிலக்கல்ல.<\/p>\n<p>பல நடிகைகள் சினிமாவில் ரசிகர்களை சம்பாதித்தது உள்ளதைவிட, சோஷியல் மீடியாக்களின் மூலம் அதிக அளவு ரசிகர்களை பெற்றுவருகின்றனர். அந்தவகையில் ஆண்ட்ரியாவுக்கு சோஷியல் மீடியாக்களில் பெரும் ரசிகர் பட்டாளமே உண்டு.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239458\" style=\"width: 610px;\"><img alt=\"andrea jeremiah\" class=\"size-full wp-image-239458\" height=\"600\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/andrea-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239458\">andrea jeremiah<\/p><\/div>\n<p>சமீபத்தில் ஆண்ட்ரியா பாத் டப்பில் வெளியிட்ட புகைப்படம் பார்த்து, என்னதான் கவர்ச்சியாக இருந்தாலும் ஒரு அளவு வேண்டாமா என சமூக வலைதளங்களில் ஆண்ட்ரியாவை கண்டபடி ரசிகர்கள் விமர்சித்து வருகின்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239459\" style=\"width: 610px;\"><img alt=\"andrea jeremiah\" class=\"size-full wp-image-239459\" height=\"600\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/andrea-2.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239459\">andrea jeremiah<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/andrea-jeremiah-latest-bath-tub-latest-photo-goes-viral\/\" rel=\"nofollow\">பாத் டப்பில் படுத்தபடி ரசிகர்களை சூடேற்றும் ஆண்ட்ரியா.. ஹாட்டான புகைப்படங்கள் வைரல்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/andrea-jeremiah-latest-bath-tub-latest-photo-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/andrea-1.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/andrea-2.jpg"],"pubdate":"Fri, 18 Jun 2021 06:03:34 +0000"},{"title":"33 வருடங்களுக்கு முன்பே குழந்தை நட்சத்திரமாக நடித்துள்ள விஷால்.. பாண்டியராஜனுடன் வைரல் புகைப்படம்","text":"<p>புரட்சித் தளபதி விஷால் இரும்புத்திரை படத்திற்கு பின் அடுத்தடுத்து 3 தோல்வி படங்களை கொடுத்துள்ளார்.<\/p>\n<p>தற்போது துப்பறிவாளன் 2, எனிமி ஆகிய படங்களில் நடித்து வருகிறார். இழந்த மார்க்கெட்டை பிடித்து விடலாம் என்ற வைராக்கியத்தோடு உள்ளாராம்.<\/p>\n<p>விஷால் 2004ல் வெளிவந்த செல்லமே படத்தின் மூலம் அறிமுகமானார் என்று தான் நமக்குத் தெரியும். ஆனால் 1989 பாண்டியராஜன் குழந்தை நட்சத்திரமாக நடித்துள்ளார்.<\/p>\n<p>அந்த புகைப்படம் தற்போது சமூக வலைத்தளங்களில் வைரலாகி வருகிறது. பாண்டியராஜனின் ஜாடிக்கேத்த மூடி குழந்தை நட்சத்திரமாக நடித்துள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239450\" style=\"width: 610px;\"><img alt=\"vishal-child\" class=\"size-full wp-image-239450\" height=\"389\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/vishal-child-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239450\">vishal-child<\/p><\/div>\n<p>சண்டக்கோழி, அவன் இவன், பாண்டிய நாடு, மருது, துப்பறிவாளன், இரும்புத்திரை போன்ற படங்களின் மூலம் ரசிகர் மத்தியில் நல்ல வரவேற்பை பெற்றுள்ளது குறிப்பிடத்தக்கது. சினிமாவை தாண்டி அரசியலிலும் கால் வைத்துள்ளார் விஷால்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239451\" style=\"width: 610px;\"><img alt=\"vishal-child\" class=\"size-full wp-image-239451\" height=\"398\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/vishal-child-2.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239451\">vishal-child<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vishal-acted-as-child-artist-with-pandiya-rajan\/\" rel=\"nofollow\">33 வருடங்களுக்கு முன்பே குழந்தை நட்சத்திரமாக நடித்துள்ள விஷால்.. பாண்டியராஜனுடன் வைரல் புகைப்படம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vishal-acted-as-child-artist-with-pandiya-rajan\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/vishal-child-1.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/vishal-child-2.jpg"],"pubdate":"Fri, 18 Jun 2021 05:46:54 +0000"},{"title":"தளபதியை வைத்து 2 படங்களை இயக்கிய பகத் பாசிலின் அப்பா.. செம ஹிட்டான படம் ஆச்சே!","text":"<p>மலையாளத் திரையுலகில் முன்னணி நடிகராக வலம் வந்து கொண்டிருப்பவர் பகத் பாசில். இவரது தந்தை பாசில் தமிழ் சினிமாவில் பல படங்களை இயக்கியுள்ளார்.<\/p>\n<p>2005ஆம் ஆண்டு ஒரு நாள் ஒரு கனவு என்ற படத்தின் மூலம் தமிழ் சினிமாவில் அறிமுகமானார். அதற்கு பின்னர் தளபதி விஜய்யை வைத்து கண்ணுக்குள் நிலவு, காதலுக்கு மரியாதை என்ற படங்களை இயக்கியுள்ளார்.<\/p>\n<p>தளபதி விஜய் சினிமா வாழ்க்கையை புரட்டிப் போட்ட படம் காதலுக்கு மரியாதை. இன்று வரை இளைஞர்கள் மனதில் நீங்கா இடம் பிடித்து படம். இந்த படத்தில் விஜய்க்கு ஜோடியாக ஷாலினி நடித்து இருப்பார்.<\/p>\n<p>மணிவண்ணன், சார்லி, சிவகுமார், ஸ்ரீதேவி, ராதாரவி என்று ஒரு நடிகர் பட்டாளமே நடித்திருப்பார்கள். இளையராஜாவின் இசையில் சூப்பர் டூப்பர் ஹிட் கொடுத்தது.<\/p>\n<p>சினிமாவில் வாரிசு நடிகர் என்ற அடையாளத்தை சுக்குநூறாக நொறுக்கி தற்போது தனக்கென்று ஒரு ரசிகர் பட்டாளத்தை  உருவாக்கியுள்ளார் பகத் பாசில்.<\/p>\n<p>இவர் நடிப்பில் சமீபத்தில் வெளிவந்த Trance, C U Soon போன்ற படங்கள் பிரம்மாண்ட ஹிட் கொடுத்தது. 2021 இந்த வருடம் மாலிக், புஷ்பா, விக்ரம் போன்ற படங்களில் நடித்து வருகிறார் என்பது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_217580\" style=\"width: 610px;\"><img alt=\"kadhalikku-mariyathai-cinemapettai\" class=\"size-full wp-image-217580\" height=\"429\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/01\/kadhalikku-mariyathai-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-217580\">kadhalikku-mariyathai-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/fazil-2-hit-movies-for-thalapathy-vijay\/\" rel=\"nofollow\">தளபதியை வைத்து 2 படங்களை இயக்கிய பகத் பாசிலின் அப்பா.. செம ஹிட்டான படம் ஆச்சே!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/fazil-2-hit-movies-for-thalapathy-vijay\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/01\/kadhalikku-mariyathai-cinemapettai.jpg"],"pubdate":"Fri, 18 Jun 2021 05:19:26 +0000"},{"title":"பால்மாவின் விலையை அதிகரிக்குமா?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இதற்கமைய ஒரு கிலோ கிராம் பால்மாவின் விலையை 350 ரூபாயினால் அதிகரிக்க பால்மா இறக்குமதி நிறுவனங்கள் கோரிக்கை விடுத்துள்ளன.<\/p>\n\n\n\n<p>நுகர்வோர் விவகார அதிகார சபையில் இந்த கோரிக்கை முன்வைக்கப்பட்டுள்ளதாக தெரிவிக்கப்படுகிறது.<\/p>\n\n\n\n<p>சர்வதேச சந்தையில் பால்மாவின் விலை 32 சதவீதத்தால் அதிகரித்துள்ளதால் தாம் இந்த கோரிக்கையை முன்வைத்துள்ளதாக இறக்குமதியாளர்கள் குறிப்பிட்டுள்ளனர்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>இலங்கை வருடாந்தம் 90 ஆயிரம் மெட்ரிக் தொன் பால்மாவினை அவுஸ்திரேலியா மற்றும் நியூசிலாந்தில் இருந்து இறக்குமதி செய்து வருகின்றது என்பது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117504\/\" rel=\"nofollow\">பால்மாவின் விலையை அதிகரிக்குமா?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117504\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/21-60ca9bc3ce3ba.jpg"],"pubdate":"Fri, 18 Jun 2021 04:13:31 +0000"},{"title":"கொரோனா தொற்றினால் உயிரிழந்தவர்களின் எண்ணிக்கையில் உயர்வு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இதற்கமைய, கொரோனா தொற்றினால் மேலும் 51 உயிரிழப்புகள் நேற்று(வியாழக்கிழமை) பதிவு செய்யப்பட்டுள்ளன.<\/p>\n\n\n\n<p>20 பெண்கள் மற்றும் 31 ஆண்கள் இவ்வாறு உயிரிழந்துள்ளதாக அரசாங்க தகவல் திணைக்களம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>இதற்கமைய, நாட்டில் கொரோனா தொற்றினால் உயிரிழந்தவர்களின் எண்ணிக்கை 2 ஆயிரத்து 425 ஆக அதிகரித்துள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117496\/\" rel=\"nofollow\">கொரோனா தொற்றினால் உயிரிழந்தவர்களின் எண்ணிக்கையில் உயர்வு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117496\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/Corona-Dead-SL-4.jpg"],"pubdate":"Fri, 18 Jun 2021 04:06:42 +0000"},{"title":"வழக்கறிஞர் தனுஜா விவகாரத்தில் வாண்டடாக வந்து சிக்கிய கிருஷ்ணமூர்த்தி... எஸ்கேப் ஆன மகள் ப்ரீத்தி...!","text":"சென்னை சேத்துபட்டு சிக்னலில் &nbsp;காவலர்களுடன்,&nbsp;வழக்கறிஞர் தனுஜா ராஜன், &nbsp;வாக்குவாதத்தில் ஈடுபட்ட &nbsp;சம்பவம் சமூக வலைதளங்களில் வேகமாக பரவியது.&nbsp;இதனையடுத்து தலைமை காவலர் ரஜித் குமார் அளித்த புகாரில் சேத்துப்பட்டு போலீசார் 6 பிரிவுகளின் கீழ் இருவர் மீது வழக்குபதிவு செய்தனர்.&nbsp;இந்நிலையில், தாய் தனுஜா, மகள் ப்ரீத்தி இருவரும் முன் ஜாமீன் கோரி சென்னை &nbsp;உயர்நீதிமன்றத்தில் மனு தாக்கல் செய்தனர்.    கடந்த முறை இந்த வழக்கை விசாரித்த சென்னை உயர்நீதிமன்ற நீதிபதி தண்டபாணி, வரம்பு மீறிய வழக்கறிஞர்கள் மீது இதுவரை என்ன நடவடிக்கை எடுக்கப்பட்டுள்ளது என்பது குறித்து அறிக்கை அளிக்கும்படி உத்தரவிட்டிருந்தார்.&nbsp;இதையடுத்து நேற்றைய விசாரணையின் போது பார் கவுன்சில் சார்பில் அறிக்கை தாக்கல் செய்யப்பட்டது.&nbsp;புகார்கள் பெறாமலேயே &nbsp;தவறு செய்யும் வழக்கறிஞர்கள் மீது தானாக முன்வந்து நடவடிக்கை எடுக்க முடியுமா என பார் கவுன்சிலுக்கு நீதிபதி கேள்வி எழுப்பினார் .    மேலும், தவறு செய்யும் வழக்கறிஞர்களை நீதிமன்றம் காப்பாற்றி விடும் என்று மக்கள் நினைப்பதாக வேதனை தெரிவித்தார்.&nbsp;வழக்கறிஞர் தொழில் ஒரு உன்னதமான தொழில் என்றும்&nbsp;, வழக்கறிஞர்கள் மீதான புகார்கள் அதிகரித்து வருவதாகவும் தெரிவித்தார். தொடர்ந்து இந்த வழக்கில் நாளை விரிவான உத்தரவு பிறப்பிக்க உள்ளதாக கூறி வழக்கை ஒத்திவைத்தார்.&nbsp;    இந்த வழக்கு இன்று விசாரணை நீதிபதி தண்டபாணி முன்பு வந்தது. பெண் வழக்கறிஞர் தனுஜா ராஜனின் முன் ஜாமீன் மனுவை தள்ளுபடி செய்தும், மகள் ப்ரீத்திக்கு மட்டும் முன் ஜாமீன் வழங்கியும் உத்தரவிட்டார். மேலும் தவறு செய்யும் வழக்கறிஞர்கள் மீது பார்கவுன்சில் தானாக முன்வந்து நடவடிக்கை எடுப்பது தொடர்பாக விதிகளை கொண்டு வர வேண்டுமென &nbsp;தமிழ்நாடு மற்றும் புதுச்சேரி பார்கவுன்சிலுக்கு உத்தரவிடப்பட்டுள்ளது. மேலும் இந்த வழக்கை விசாரிக்க கூடாது என சோசியல் மீடியாவில் பதிவிட்ட வழக்கறிஞர் கிருஷ்ணமூர்த்திக்கு எதிராக நீதிமன்ற அவமதிப்பு வழக்கு தொடர்ந்து, சம்பந்தப்பட்ட நபருக்கு நோட்டீஸ் அனுப்பவும் உத்தரவிட்டுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/chennai-high-court-reject-reject-bail-to-lady-lawyer-dhanuja-quw81u","image":["https:\/\/static.asianetnews.com\/images\/01f87ssabz6swpc9d3n3e1s864\/519241de9879a92f9b4d9dadc38ab575-jpg_760x400.jpg"],"pubdate":"Fri, 18 Jun 2021 04:04:42 +0530"},{"title":"யூரோ கால்பந்து தொடர்: சுய கோலால் பிரான்ஸிடம் வீழ்ந்தது ஜெர்மனி","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-117497\" height=\"367\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/bootbaal.jpg\" width=\"605\" \/><\/figure>\n\n\n\n<p>யூரோ கால்பந்து தொடரில் பிரான்ஸ் அணிக்கு எதிரான ஆட்டத்தில்&nbsp;மேட்ஸ் ஹம்மல்ஸ்&nbsp;அடித்த சுய கோல் காரணமாக ஜெர்மனி அணி 0-1 என்ற கோல் கணக்கில் தோல்வியடைந்தது. யூரோ கால்பந்து வரலாற்றில் ஜெர்மனி தனது முதல் ஆட்டத்தில் தோல்வியை சந்திப்பது இதுவே முதன்முறை.<br \/><br \/>யூரோ கால்பந்து தொடரில் எஃப் பிரிவில் இடம் பெற்றுள்ள ஜெர்மனி &#8211; பிரான்ஸ் அணிகள் முனிச் நகரில் நேற்று மோதின. 15-வது நிமிடத்தில் அன்டோனி கிரீஸ்மான் அடித்த கிராஸை பால் போக்பா தலையால் முட்டி கோல் அடிக்க முயன்றார். ஆனால் பந்து கோல் கம்பத்துக்கு மேல் சென்று ஏமாற்றம் அளித்தது.<br \/><br \/>&nbsp;<br \/>20-வது நிமிடத்தில் பிரான்ஸ் வீரர் பால் போக்பா கடத்தி கொடுத்த பந்தை லூகாஸ் ஹெர்னாண்டஸ் கோல் வலைக்கு அருகே நின்ற கிளியான் பாப்பேவுக்கு கிராஸ் செய்தார். இதை ஜெர்மனி வீரர்&nbsp;மேட்ஸ் ஹம்மல்ஸ்&nbsp;இடைமறித்து விலக்கிவிட முயன்றார். ஆனால் பந்து அவரது காலில் பட்டு கோல் வலையை துளைத்தது. அவர் அடித்த இந்த சுய கோல் காரணமாக பிரான்ஸ் அணி 1-0 என முன்னிலைப் பெற்றது.<br \/>66-வது நிமிடத்தில் கிளியான் பாப்பே, ஜெர்மனி அணியின் தடுப்பாட்டக்காரர்களுக்கு ஊடாக பந்தை லாவகமாக கடைந்து எடுத்துகோல் அடித்தார். ஆனால் இது ஆஃப் சைடு என அறிவிக்கப்பட்டது. 70-வது நிமிடத்தில் ஜோஸ்வா கிம்மிச் அடித்த கிராஸை பெற்ற அன்டோனியா ரோடிகர் இலக்கை நோக்கி தலையால் முட்டிய போது பிரான்ஸ் கோல்கீப்பரால் தடுக்கப்பட்டது. 85-வது நிமிடத்தில் பிரான்ஸின் கரீம் பென்சீமா அடித்த கோலும் ஆஃப் சைடு என அறிவிக்கப்பட்டது. இதை எதிர்த்து பிரான்ஸ் மேல்முறையீடு செய்தது. ஆனால் அதற்கு பலன் கிடைக்கவில்லை. முடிவில் பிரான்ஸ் அணி 1-0 என்ற கோல் கணக்கில் வெற்றி பெற்றது.<br \/><br \/>யூரோ கால்பந்து வரலாற்றில் ஜெர்மனி அணி தனது முதல் ஆட்டத்தில் தோல்வியை சந்திப்பது இதுவே முதன்முறை. முன்னதாக எஃப் பிரிவில் நடைபெற்ற மற்றொரு ஆட்டத்தில் நடப்பு சாம்பியனான போர்ச்சுக்கல் 3-0 என்ற கோல் கணக்கில் ஹங்கேரியை வீழ்த்தியது. இதன் மூலம் புள்ளிகள் பட்டியலில் கோல்கள் வித்தியாசத்தில் அந்த அணி முதலிடத்திலும், பிரான்ஸ் 2-வது இடத்திலும் உள்ளன.<br \/><br \/>செயின்ட் பீட்டர்ஸ்பர்க் நகரில் ‘பி’ பிரிவில் நடைபெற்ற மற்றொரு ஆட்டத்தில் ரஷ்யா 1-0 என்ற கோல் கணக்கில் பின்லாந்தை வீழ்த்தியது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/06\/117495\/\" rel=\"nofollow\">யூரோ கால்பந்து தொடர்: சுய கோலால் பிரான்ஸிடம் வீழ்ந்தது ஜெர்மனி<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/06\/117495\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/bootbaal.jpg"],"pubdate":"Fri, 18 Jun 2021 04:02:13 +0000"},{"title":"மிரட்டும் கொரோனாவால் இனி கூடுதல் கவனம்... பிரதமர் மோடி எச்சரிக்கை..!","text":"நாடு முழுவதும் சுமார் ஒரு லட்சம் கொரோனா முன்களப் பணியாளர்களுக்கு சிறப்பு பயிற்சி திட்டத்தைப் பிரதமர் மோடி இன்று தொடங்கி வைத்தார். &nbsp;அப்போது பேசிய அவர், ’’பொதுமக்கள் தொடர்ந்து விழிப்புணர்வுடன் இருக்க வேண்டும். ஏனெனில், கொரோனா வைரஸ் இன்னும் நம்முடன்தான் இருக்கிறது. அது உருமாற்றம் அடைய வாய்ப்புள்ளது.  மத்திய அரசு மக்கள் அனைவருக்கும் கொரோனா தடுப்பூசியை இலவசமாகச் செலுத்துவதில் உறுதியாக உள்ளது. கொரோனா ட் 2-வது அலையில், கொரோனா வைரஸ் நம் முன்னால் என்ன மாதிரியான சவால்களைக் கொண்டு வந்திருக்கிறது என்பதைப் பார்த்தோம். இன்னும் கூடுதலான சவால்களைச் சந்திக்க தேசம் தயாராக இருப்பதை உறுதி செய்ய வேண்டும். இதை மனதில் வைத்துத்தான் நாடு முழுவதும் சுமார் 1 லட்சம் கொரோனா முன்களப் பணியாளர்களைத் தயார் செய்யும் திட்டம் தொடங்கப்பட்டுள்ளது.  இந்தப் பயிற்சி 6 விதமான பணிகளுக்கு கொரோனா &nbsp;பணியாளர்களைத் தயார் செய்யும். அதாவது வீட்டு சிகிச்சை உதவி, அடிப்படை சிகிச்சை உதவி, நவீன சிகிச்சை உதவி, அவசர சிகிச்சை உதவி, மாதிரிகள் சேகரிப்பு உதவி மற்றும் மருத்துவ உபகரணங்கள் உதவி ஆகியவை இந்தப் படிப்பில் தனித்தனியாகக் கற்பிக்கப்படும்.  பிரதான் மந்திரி கவுஷல் விகாஸ் யோஜனா 3.0 திட்டத்தின் மூலம் ரூ.276 கோடி செலவில் இந்தத் திட்டம் செயல்படுத்தப்படும். இந்த சிறப்புப் பயிற்சியின் மூலம் மருத்துவத் துறை அல்லாத சுகாதாரத் துறை வல்லுநர்கள் உருவாக்கப்படுவார்கள். அவர்கள் மூலம் சுகாதாரத் துறைக்கு வருங்காலத்தில் தேவைப்படும் மனிதவளம் பூர்த்தி செய்யப்படும்.இதுபோன்ற 111 மையங்கள் இன்று முதல் நாடு முழுவதும் திறன் இந்தியா திட்டத்தின் கீழ் தொடங்கப்படுகின்றன.இதன் மூலம், அடுத்த ஒரு லட்சத்துக்கும் மேற்பட்ட புதிய திறமையான சுகாதார முன்னணி பணியாளர்கலை உருவாக்கும்.  நாடு முழுவதும் ஒவ்வொரு மாவட்டத்துக்கும் ஆக்சிஜன் தேவையை உறுதி செய்யும் வகையில் சுமார் 1,500 ஆக்சிஜன் பிளாண்ட்டுகளை உருவாக்கும் பணி நடைபெற்று வருகிறது’’என அவர் கூறினார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/more-attention-due-to-intimidating-corona-pm-modi-warns--quw7p6","image":["https:\/\/static.asianetnews.com\/images\/01f8em4qtgfq5nhdpv17vw043r\/modi-jpg_760x400.jpg"],"pubdate":"Fri, 18 Jun 2021 03:57:06 +0530"},{"title":"நடிகையை ஏமாற்றினார்! முன்னாள் அமைச்சர் மணிகண்டனை  தேடும் காவல்துறை","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மூன்று முறை சாந்தினி கருக்கலைப்பு செய்துள்ளதாகவும் முக்கிய சாட்சிகளை விசாரித்து ஆதாரங்கள் சேகரிக்க வேண்டியுள்ளதால் முன் ஜாமின் வழங்ககூடாது என வாதிடப்பட்டது.<br \/><br \/>திருமணம் செய்து கொள்வதாக கூறி ஏமாற்றியதாக நடிகை சாந்தினியால் தொரப்பட்ட வழக்கில் முன் ஜாமின் கோரி முன்னாள் அமைச்சர் மணிகண்டன் தாக்கல் செய்த மனுவை சென்னை உயர் நீதிமன்றம் தள்ளுபடி செய்தது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-117491\" height=\"450\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/manikandan.jpg\" width=\"745\" \/><\/figure>\n\n\n\n<p>திருமணம் செய்து கொள்வதாக கூறி தன்னை ஏமாற்றியதாகவும், அந்தரங்க புகைப்படங்களை சமூக வலைதளங்களில் வெளியிட்டு விடுவதாக மிரட்டியதாகவும் நடிகை சாந்தினி அளித்த புகாரின் அடிப்படையில், முன்னாள் அமைச்சர் மணிகண்டனுக்கு எதிராக அடையாறு அனைத்து மகளிர் காவல் நிலையத்தில் ஐந்து பிரிவுகளின் கீழ் வழக்குப்பதிவு செய்யப்பட்டது.<\/p>\n\n\n\n<p>இந்த வழக்கில் முன் ஜாமீன் கோரி முன்னாள் அமைச்சர் மணிகண்டன் சென்னை உயர் நீதிமன்றத்தில் மனுத்தாக்கல் செய்திருந்தார். இந்த வழக்கு நீதிபதி அப்துல்குத்தூஸ் முன்பு விசாரணைக்கு நடைபெற்று வந்தது.<\/p>\n\n\n\n<p>அப்போது, மணிகண்டன் தரப்பில் ஆஜரான வழக்கறிஞர், மணிகண்டன் திருமணமானவர் என தெரிந்துதான் அவருடன் நடிகை சாந்தினி குடும்பம் நடத்தியுள்ளதாக தெரிவித்தார். நடிகையை காயப்படுத்தியதாக கூறுவதற்கு எந்த மருத்துவ ஆதாரங்களும் இல்லை எனவும் வாதிட்டார். மேலும், அறிமுகம் ஆன மூன்று மாதங்களில் கருக்கலைப்பு செய்ததாக காவல்துறை தெரிவிப்பது தவறானது எனவும் வாதிடப்பட்டது.<\/p>\n\n\n\n<p>தான் குற்றவாளி என்பதற்கு முகாந்திரம் இருந்தால் தன்னை காவல்துறையினர் கைது செய்யட்டும் என தெரிவித்த மணிகண்டன் தரப்பு, ஏப்ரல் 15 ஆம் தேதி வரை தன்னுடன் சாந்தினி வசித்ததாக கூறுவதற்கு எந்த ஆதாரங்களும் இல்லை எனவும் தெரிவிக்கப்படது. மேலும், காவல்துறையினரின் விசாரணைக்கு ஒத்துழைக்க தயாராக இருப்பதால் தனக்கு முன் ஜாமீன் வழங்க வேண்டும் எனவும் கோரிக்கை வைக்கப்பட்டது.<\/p>\n\n\n\n<p>காவல்துறை தரப்பில், விசாரனை தற்போது ஆரம்ப கட்டத்தில் உள்ள நிலையில், சாந்தினி மற்றும் மருத்துவர்களின் வாக்குமூலங்கள் பெறப்பட்டுள்ளதாக தெரிவிக்கப்பட்டது. மூன்று முறை சாந்தினி கருக்கலைப்பு செய்துள்ளதாகவும் முக்கிய சாட்சிகளை விசாரித்து ஆதாரங்கள் சேகரிக்க வேண்டியுள்ளதால் முன் ஜாமின் வழங்ககூடாது என வாதிடப்பட்டது. மணிகண்டனுக்கு முன் ஜாமின் வழங்கினால் சாட்சிகளை கலைத்து விடுவார் எனவும் தெரிவிக்கப்பட்டது.<\/p>\n\n\n\n<p>சாந்தினி தரப்பில், தன்னை திருமணம் செய்து கொள்வதான தோற்றத்தை ஏற்படுத்தியதால் தான் உறவுக்கு ஒப்புதல் தெரிவித்ததாக தெரிவிக்கப்பட்டது. மேலும், &#8216;திருமணம் செய்து கொள்வதாக அளித்த வாக்குறுதியை மீறினால், உறவுக்கு அளித்த ஒப்புதலை ஒப்புதலாக கருத வேண்டாம்&#8217; என்ற உச்ச நீதிமன்ற தீர்ப்பை சுட்டிக்காட்டிய சாந்தினி தரப்பு வழக்கறிஞர் முன் ஜாமின் வழங்க கூடாது என வாதிட்டார். அனைத்து தரப்பு வாதங்களையும் கேட்ட நீதிபதி, மணிகண்டனின் முன் ஜாமின் மனுவை தள்ளுபடி செய்து உத்தரவிட்டார்.<\/p>\n\n\n\n<p>முன்ஜாமீன் மனு தள்ளுபடி செய்யப்பட்டுள்ள நிலையில், முன்னாள் அமைச்சர் மணிகண்டனை கைது செய்ய அடையாறு மகளிர் காவல்துறையினர் தனிப்படை அமைத்து தேடி வருகின்றனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/117488\/\" rel=\"nofollow\">நடிகையை ஏமாற்றினார்! முன்னாள் அமைச்சர் மணிகண்டனை  தேடும் காவல்துறை<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/117488\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/manikandan.jpg"],"pubdate":"Fri, 18 Jun 2021 03:55:13 +0000"},{"title":"தங்கள் உயிரையும் பொருட்படுத்தாமல் தன்னலமற்ற பணி செய்த காவலர்களுக்கு ரூ.5000 ஊக்கத்தொகை.. முதல்வர் அறிவிப்பு.!","text":"கொரோனா தொற்று காலத்தில் களப்பணியாற்றும் காவல்துறையினருக்கு ஊக்கத்தொகை வழங்க ரூ.58.59 கோடி நிதி ஒதுக்கீடு செய்யப்படுவதாக முதல்வர் ஸ்டாலின் அறிவித்துள்ளார்.&nbsp;  இது தொடர்பாக, தமிழக அரசு வெளியிட்டுள்ள செய்திக்குறிப்பில்;- தமிழகத்தில் கொரோனா பரவலைக் கட்டுப்படுத்தும் வகையில், களப்பணியாற்றி வரும் காவல் துறையினர் தங்களது இன்னுயிரையும் பொருட்படுத்தாது கடமையாற்றி வருகின்றனர். அவர்களது தன்னலமற்ற பணியினை அங்கீகரிக்கும் விதமாகவும், ஊக்கப்படுத்தும் விதமாகவும், தமிழக காவல் துறையில் பணியாற்றி வரும் இரண்டாம் நிலைக் காவலர் முதல் ஆய்வாளர் வரையிலான 1 லட்சத்து 17 ஆயிரத்து 184 காவல் துறையினருக்கு, ரூபாய் 5,000 வீதம் ஊக்கத்தொகை வழங்கப்படும் என முதல்வர் மு.க.ஸ்டாலின் ஏற்கெனவே அறிவித்திருந்தார்.    அந்த அறிவிப்பினைச் செயல்படுத்தும் விதமாக, தமிழக முதல்வர் மு.க.ஸ்டாலின் இன்று 58 கோடியே 59 லட்சம் ரூபாய் நிதி ஒதுக்கீடு செய்து உத்தரவு பிறப்பித்துள்ளார். இதன் மூலம், காவல் துறையைச் சார்ந்த இரண்டாம் நிலைக் காவலர் முதல் காவல் ஆய்வாளர் வரையிலான 1 லட்சத்து 17 ஆயிரத்து 184 காவல் துறை பணியாளர்கள், தலா 5,000 ரூபாய் ஊக்கத்தொகை பெறுவார்கள் என தமிழக அரசு தெரிவித்துள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/rs-5000-incentive-for-the-police-cm-stalin-announcement-quw74a","image":["https:\/\/static.asianetnews.com\/images\/01f14j0k15ne4m4za07em1p33e\/mk-stalin-1-jpg_760x400.jpg"],"pubdate":"Fri, 18 Jun 2021 03:44:35 +0530"},{"title":"தேசிய விருது பெற்ற  இயக்குனர் படத்தின் தனுஷ்..! வெளியான அதிகார பூர்வ அறிவிப்பு..!","text":"நடிகர் தனுஷ் ஏற்கனவே 2 பாலிவுட் படங்களில் நடித்துள்ள நிலையில், இந்தி உள்ளிட்ட 3 மொழிகளில் நடிக்க உள்ள படம் குறித்த அறிவிப்பு தற்போது வெளியாகி தனுஷ் ரசிகர்களை உட்சாக படுத்தியுள்ளது.  நடிகர் தனுஷ் நடிப்பில் சமீபத்தில் வெளியான கர்ணன் படம் சூப்பர் டூப்பர் ஹிட். இந்த படம் ஓடிடி தளத்தில் வெளியான பிறகு, பல பாலிவுட் நடிகர்கள், இயக்குனர்கள் கூட தனுஷின் இயல்பான நடிப்பையும், இயக்குனர் மாரி செல்வராஜின் தனித்துவமான இயக்கத்தையும் மனதார பாராட்டி இருந்தனர். இந்நிலையில், தனுஷ் தற்போது ஹாலிவுட்டில் நடித்து வரும் 'தி கிரே மேன்' படத்திற்காக கடந்த பிப்ரவரி மாதமே குடும்பத்துடன் அமெரிக்கா சென்றார்.    இந்த படத்தின் படப்பிடிப்பு சமீபத்தில் நிறைவடைந்து விட்டாலும், தற்போது இவருடைய மாமனாரும், சூப்பர் ஸ்டாருமான ரஜினிகாந்த், மருத்துவ பரிசோதனைக்காக அமெரிக்கா செல்ல உள்ளதால் தனுஷ் இந்தியா திரும்புவதில் தாமதம் ஆகும் என கூறப்படுகிறது.&nbsp;  இந்தியா வந்த கையோடு, &nbsp;கார்த்திக் நரேன் இயக்கத்தில் ஒரு படம், தன்னுடைய சகோதரர் செல்வராகவன் இயக்கத்தில் ஒரு படம், மற்றும் 'அசுரன்' பட இயக்குனர் வெற்றிமாறன் இயக்கத்தில் ஒரு படம் என பிசியாக நடிக்க உள்ளார். இதை தொடர்ந்து இவர் அடுத்ததாக நடிக்க உள்ள பாலிவுட் படம் ஒன்றின் தகவலும் வெளியாகியுள்ளது.    தேசிய விருது பெற்ற இயக்குனர் சேகர் கம்முலா இயக்கத்தில் தனுஷ் நடிக்க உள்ளதை போஸ்டர் வெளியிட்டு படக்குழு உறுதி செய்துள்ளது. இந்த படம் தமிழ், தெலுங்கு மற்றும் ஹிந்தி ஆகிய மூன்று மொழிகளில் உருவாக இருப்பதாகவும் இந்த படத்தை நாராயணதாஸ் நரங் என்பவர் தன்னுடைய 4 ஆவது படமாக தயாரிக்க இருப்பதாகவும் அறிவிக்கப்பட்டுள்ளது. இந்த படம் குறித்த மற்ற தகவல்கள் வெற்றிவேல் வெளியாகும் என எதிர்பார்க்கப்படுகிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/dhanush-new-bollywood-movie-officially-announced-quw6s7","image":["https:\/\/static.asianetnews.com\/images\/01ey5vkmdcant5t2jfetvx9ypv\/dhanushdeepeshsreejit-png_760x400.jpg"],"pubdate":"Fri, 18 Jun 2021 03:37:20 +0530"}]