[{"title":"தாய்ப்பால் சுவை மாறுவதற்கான காரணங்கள்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p><\/p>\n\n\n\n<p>பாலூட்டும் தாய்மார்கள் சாப்பிடும் உணவுவகைகள், பழக்க வழக்கங்கள், மன ஆரோக்கியம் போன்றவை தாய்ப்பால் சுரப்பில் தாக்கத்தை ஏற்படுத்தக்கூடியவை.<img alt=\"தாய்ப்பால் சுவை மாறுவதற்கான காரணங்கள்\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/Jun\/202106171248213744_Tamil_News_breast-milk-taste-change_SECVPF.gif\" \/>தாய்ப்பால்பச்சிளம் குழந்தைகளின் வளர்ச்சிக்கு&nbsp;தாய்ப்பால்&nbsp;இன்றியமையாதது. நோய்களை எதிர்த்து போராடுவதில்&nbsp;தாய்ப்பால்&nbsp;முக்கிய பங்கு வகிக்கிறது. பாலூட்டும் தாய்மார்கள் சாப்பிடும் உணவுவகைகள், பழக்க வழக்கங்கள், மன ஆரோக்கியம் போன்றவை&nbsp;தாய்ப்பால்&nbsp;சுரப்பில் தாக்கத்தை ஏற்படுத்தக்கூடியவை. அவற்றை முறையாக கையாளாவிட்டால்&nbsp;தாய்ப்பாலின் சுவை மாறுபடக்கூடும். அந்த வாசம் சில சமயம் குழந்தைகளுக்கு ஒத்துக்கொள்ளாது.<\/p>\n\n\n\n<p>ஏனெனில் குழந்தை கருவில் வளரும்போதே தாய் சாப்பிடும் உணவு பழக்கத்திற்கு தன்னை தயார்படுத்திக்கொண்டிருக்கும். குழந்தை பிறந்ததும் தாய் வேறுசில உணவு பழக்கங்களை பின்பற்றும்போது அதன் தாக்கம்&nbsp;தாய்ப்பாலில் வெளிப்படும்.&nbsp;தாய்ப்பாலின் சுவையும் மாறுபடும் என்பதால் பாலூட்ட முயற்சிக்கும்போது அழும். தாய்ப்பாலை குடிக்காமல் தவிர்க்கும். குழந்தையின் அழுகையை கட்டுப்படுத்துவதற்கு சிரமப்பட வேண்டியிருக்கும்.&nbsp;தாய்ப்பாலின் சுவை மாறுபடுவதற்கான காரணங்கள் குறித்து பார்ப்போம்.<\/p>\n\n\n\n<p>மசாலா உணவுகள்: பெரும்பாலான பெண்கள் கர்ப்பமாக இருக்கும் சமயத்தில் காரமான உணவுகளை தவிர்த்துவிடுவார்கள். காரமான மசாலா வகைகளையும் விரும்பமாட்டார்கள். ஆனால் குழந்தை பிறந்ததும் காரமான மசாலா உணவுகளை சாப்பிட தொடங்குவார்கள். அத்தகைய மசாலா உணவுகள்&nbsp;தாய்ப்பாலின் சுவையை மாற்றிவிடக்கூடும். அதனால் குழந்தைகள்&nbsp;தாய்ப்பால்&nbsp;பருகுவதற்கு அடம்பிடிக்கக்கூடும். அதேசமயத்தில் கர்ப்ப காலத்தில் கார உணவுகளை சாப்பிட்டிருந்தால் கருவில் வளரும் குழந்தைக்கும் அது விருப்பமானதாக மாறி இருக்கும். அதனால்&nbsp;தாய்ப்பால்&nbsp;பருகும்போது சுவை மாறியிருந்தாலும் ஏற்றுக்கொள்ளக்கூடும்.<\/p>\n\n\n\n<p>கடல் உணவுகள்: மீன் போன்ற கடல் உணவுகள் சாப்பிடுவது உடல் நலத்திற்கு நன்மை பயக்கும். ஆனாலும் கர்ப்ப காலத்தில் கட்டுப்பாடுகளுடன்தான் கடல் உணவுகளை சாப்பிட வேண்டியிருக்கும். அதுபோலவே&nbsp;தாய்ப்பால்&nbsp;கொடுக்கும் சமயத்திலும் கட்டுப்பாடுகளை கடைப்பிடிக்க வேண்டியது அவசியமானது. ஏனெனில் கடலில் கலக்கும் பிளாஸ்டிக் போன்ற கழிவுகளை மீன்கள் சாப்பிடும்போது அதன் ஆரோக்கியம் பாதிப்புக்குள்ளாகும். அவை நச்சுப்பொருட்களாக மாறி, மீன் உணவுகளை சாப்பிடுபவர்களுக்கும் பாதிப்பை ஏற்படுத்திவிடும். மேலும் மீனில் உள்ள நச்சுப்பொருட்கள்&nbsp;தாய்ப்பாலில் கலந்து குழந்தைக்கு அசவுகரியத்தை உண்டாக்கலாம். கர்ப்பகாலத்திலோ, பாலூட்டும்போதோ கடல் உணவுகளில் உள்ள பாதரச நச்சுக்கள் குழந்தையை சென்றடையும்போது அது மூளை மற்றும் நரம்பு மண்டலத்தின் வளர்ச்சியை பாதிப்புக்குள்ளாகும்.<\/p>\n\n\n\n<p>இறைச்சி: கர்ப்பகாலத்தில் சிலர் இறைச்சி வகைகளில் ஈரல், குடல் போன்ற உள் உறுப்புகளை சமைத்து சாப்பிடுவார்கள்.&nbsp;தாய்ப்பால்&nbsp;கொடுக்கும்போதும் தொடர்ந்து சாப்பிடுவார்கள். இத்தகைய உள் உறுப்புகளை அதிகம் சாப்பிடும்போது அதில் இருக்கும் நச்சுக்கள் தாய்ப்பாலில் கலந்துவிடுவதற்கு வாய்ப்பு இருக்கிறது. ஆதலால் பாலூட்டும் தாய்மார்கள் இத்தகைய இறைச்சி உணவுகளை குறைந்த அளவில் சாப்பிடுவதே நல்லது. ஏனெனில் இறைச்சிக்காக வளர்க்கப்படும் இத்தகைய விலங்குகளின் வளர்ச்சிக்கு ஹார்மோன் மருந்து, ஆன்டிபயாடிக் மருந்துகளை உட்செலுத்தி இருந்தால் அதில் இருக்கும் நச்சுக்கள் தாய்ப்பாலில் கலந்து குழந்தைகளுக்கு பிடிக்காமல் போகலாம்.<\/p>\n\n\n\n<p>தண்ணீர்: பாலூட்டும் தாய்மார்கள் சுத்தமான நீரை பருக வேண்டும். சமைப்பதற்கும் சுத்தமான நீரை பயன்படுத்த வேண்டும். ஏனெனில் மாசுபட்ட நீரை உட்கொண்டால் பாலின் சுவையும், தரமும் மாறுபடும். அசுத்தமான பாலை குழந்தைக்கு கொடுக்கும் நிலையும் உண்டாகும். அசுத்த நீரை தொடர்ந்து பருகும்போது தாயாரின் திசுக்களில் நச்சுகள் உருவாகிவிடும். அதனால் குழந்தை தாய்ப்பாலை குடிக்க விரும்பாது.<\/p>\n\n\n\n<p>மருந்துகள்: பாலூட்டும் தாய்மார்கள் பூச்சிக்கொல்லி மருந்துகள் கலக்காத ஆர்கானிக் உணவுகளை சாப்பிடுவது நல்லது. ஏனெனில் பூச்சிக்கொல்லி மருந்துகளில் கலக்கப்படும் கிளைபோசெட் எனும் ரசாயன பொருள் உடல் நல பாதிப்பில் நீண்ட கால தாக்கத்தை ஏற்படுத்தக்கூடியது. எனவே&nbsp;தாய்ப்பால்&nbsp;கொடுக்கும் தாய்மார்கள் பூச்சிக்கொல்லி மருந்துகள் அதிகம் கலக்காத சத்தான உணவுகளை தேர்ந்தெடுத்து சாப்பிட வேண்டும். தாய் உண்ணும் உணவு தான் தாய்பாலாக மாறுகிறது என்பதை நினைவில் கொள்ள வேண்டும்.<\/p>\n\n\n\n<p>தாயார் ஏதேனும் உடல்நல பாதிப்பிற்கு மருந்து, மாத்திரைகள் உட்கொள்ளலாம். அந்த மருந்துகளின் வாசத்தால் கூட குழந்தைக்கு&nbsp;தாய்ப்பால்&nbsp;பிடிக்காமல் போகலாம். அப்படி இருக்கும் பட்சத்தில் மருத்துவரிடம் ஆலோசனை பெற்று மாற்று மருந்தை பயன்படுத்துவது நல்லது. புற்றுநோய் போன்ற அபாயகரமான நோய் பாதிப்பு கொண்டவர்கள்&nbsp;தாய்ப்பால்&nbsp;கொடுப்பதை தவிர்ப்பது நல்லது.<\/p>\n\n\n\n<p>கொழுப்பு: தாய்ப்பாலில் கலந்திருக்கும் லிபேஸ் என்னும் நொதி, குழந்தைக்கு பால் எளிதில் ஜீரணமாகுவதற்கு உதவும்.&nbsp;தாய்ப்பாலில் லிபேஸ் நொதியின் அளவு அதிகமாக இருந்தால் ஒருவித புளிப்பு சுவை கொண்டதாக பால் மாறிவிடும். அந்த புளிப்பு சுவை குழந்தைகளுக்கு பிடிக்காது. அதனாலும் பால் குடிப்பதற்கு விரும்பாது.<\/p>\n\n\n\n<p>மன அழுத்தம்: பாலூட்டும் தாய்மார்களுக்கு மன அழுத்தம் அதிகரிக்கும்போது அதுவும் தாய்ப்பாலில் தாக்கத்தை உண்டாக்கும். மன அழுத்தத்தால் ஏற்படும் ஹார்மோன் மாற்றங்கள்&nbsp;தாய்ப்பாலில் எதிர்மறை விளைவுகளை உண்டாக்கும். தாய்ப்பாலின் சுவையையும் மாற்றிவிடும். ஆதலால் மன அழுத்தமாக இருக்கும் சமயத்தில் குழந்தைக்கு&nbsp;தாய்ப்பால்&nbsp;கொடுக்கக்கூடாது.<\/p>\n\n\n\n<p>ஒப்பனை: பாலூட்டும் தாய்மார்கள் ஒப்பனை விஷயத்திலும் கவனமாக இருக்க வேண்டும். அதில் கலந்திருக்கும் ரசாயனங்கள், உலோகங்களின் வீரியம் அதிகமாக இருந்தால் அதுவும்&nbsp;தாய்ப்பாலில் தாக்கத்தை ஏற்படுத்தும்.<\/p>\n\n\n\n<p>கடல் உணவுகள்: மீன் போன்ற கடல் உணவுகள் சாப்பிடுவது உடல் நலத்திற்கு நன்மை பயக்கும். ஆனாலும் கர்ப்ப காலத்தில் கட்டுப்பாடுகளுடன்தான் கடல் உணவுகளை சாப்பிட வேண்டியிருக்கும். அதுபோலவே&nbsp;தாய்ப்பால்&nbsp;கொடுக்கும் சமயத்திலும் கட்டுப்பாடுகளை கடைப்பிடிக்க வேண்டியது அவசியமானது. ஏனெனில் கடலில் கலக்கும் பிளாஸ்டிக் போன்ற கழிவுகளை மீன்கள் சாப்பிடும்போது அதன் ஆரோக்கியம் பாதிப்புக்குள்ளாகும். அவை நச்சுப்பொருட்களாக மாறி, மீன் உணவுகளை சாப்பிடுபவர்களுக்கும் பாதிப்பை ஏற்படுத்திவிடும். மேலும் மீனில் உள்ள நச்சுப்பொருட்கள்&nbsp;தாய்ப்பாலில் கலந்து குழந்தைக்கு அசவுகரியத்தை உண்டாக்கலாம். கர்ப்பகாலத்திலோ, பாலூட்டும்போதோ கடல் உணவுகளில் உள்ள பாதரச நச்சுக்கள் குழந்தையை சென்றடையும்போது அது மூளை மற்றும் நரம்பு மண்டலத்தின் வளர்ச்சியை பாதிப்புக்குள்ளாகும்.<\/p>\n\n\n\n<p>இறைச்சி: கர்ப்பகாலத்தில் சிலர் இறைச்சி வகைகளில் ஈரல், குடல் போன்ற உள் உறுப்புகளை சமைத்து சாப்பிடுவார்கள்.&nbsp;தாய்ப்பால்&nbsp;கொடுக்கும்போதும் தொடர்ந்து சாப்பிடுவார்கள். இத்தகைய உள் உறுப்புகளை அதிகம் சாப்பிடும்போது அதில் இருக்கும் நச்சுக்கள் தாய்ப்பாலில் கலந்துவிடுவதற்கு வாய்ப்பு இருக்கிறது. ஆதலால் பாலூட்டும் தாய்மார்கள் இத்தகைய இறைச்சி உணவுகளை குறைந்த அளவில் சாப்பிடுவதே நல்லது. ஏனெனில் இறைச்சிக்காக வளர்க்கப்படும் இத்தகைய விலங்குகளின் வளர்ச்சிக்கு ஹார்மோன் மருந்து, ஆன்டிபயாடிக் மருந்துகளை உட்செலுத்தி இருந்தால் அதில் இருக்கும் நச்சுக்கள் தாய்ப்பாலில் கலந்து குழந்தைகளுக்கு பிடிக்காமல் போகலாம்.<\/p>\n\n\n\n<p>தண்ணீர்: பாலூட்டும் தாய்மார்கள் சுத்தமான நீரை பருக வேண்டும். சமைப்பதற்கும் சுத்தமான நீரை பயன்படுத்த வேண்டும். ஏனெனில் மாசுபட்ட நீரை உட்கொண்டால் பாலின் சுவையும், தரமும் மாறுபடும். அசுத்தமான பாலை குழந்தைக்கு கொடுக்கும் நிலையும் உண்டாகும். அசுத்த நீரை தொடர்ந்து பருகும்போது தாயாரின் திசுக்களில் நச்சுகள் உருவாகிவிடும். அதனால் குழந்தை தாய்ப்பாலை குடிக்க விரும்பாது.<\/p>\n\n\n\n<p>மருந்துகள்: பாலூட்டும் தாய்மார்கள் பூச்சிக்கொல்லி மருந்துகள் கலக்காத ஆர்கானிக் உணவுகளை சாப்பிடுவது நல்லது. ஏனெனில் பூச்சிக்கொல்லி மருந்துகளில் கலக்கப்படும் கிளைபோசெட் எனும் ரசாயன பொருள் உடல் நல பாதிப்பில் நீண்ட கால தாக்கத்தை ஏற்படுத்தக்கூடியது. எனவே&nbsp;தாய்ப்பால்&nbsp;கொடுக்கும் தாய்மார்கள் பூச்சிக்கொல்லி மருந்துகள் அதிகம் கலக்காத சத்தான உணவுகளை தேர்ந்தெடுத்து சாப்பிட வேண்டும். தாய் உண்ணும் உணவு தான் தாய்பாலாக மாறுகிறது என்பதை நினைவில் கொள்ள வேண்டும்.<\/p>\n\n\n\n<p>தாயார் ஏதேனும் உடல்நல பாதிப்பிற்கு மருந்து, மாத்திரைகள் உட்கொள்ளலாம். அந்த மருந்துகளின் வாசத்தால் கூட குழந்தைக்கு&nbsp;தாய்ப்பால்&nbsp;பிடிக்காமல் போகலாம். அப்படி இருக்கும் பட்சத்தில் மருத்துவரிடம் ஆலோசனை பெற்று மாற்று மருந்தை பயன்படுத்துவது நல்லது. புற்றுநோய் போன்ற அபாயகரமான நோய் பாதிப்பு கொண்டவர்கள்&nbsp;தாய்ப்பால்&nbsp;கொடுப்பதை தவிர்ப்பது நல்லது.<\/p>\n\n\n\n<p>கொழுப்பு: தாய்ப்பாலில் கலந்திருக்கும் லிபேஸ் என்னும் நொதி, குழந்தைக்கு பால் எளிதில் ஜீரணமாகுவதற்கு உதவும்.&nbsp;தாய்ப்பாலில் லிபேஸ் நொதியின் அளவு அதிகமாக இருந்தால் ஒருவித புளிப்பு சுவை கொண்டதாக பால் மாறிவிடும். அந்த புளிப்பு சுவை குழந்தைகளுக்கு பிடிக்காது. அதனாலும் பால் குடிப்பதற்கு விரும்பாது.<\/p>\n\n\n\n<p>மன அழுத்தம்: பாலூட்டும் தாய்மார்களுக்கு மன அழுத்தம் அதிகரிக்கும்போது அதுவும் தாய்ப்பாலில் தாக்கத்தை உண்டாக்கும். மன அழுத்தத்தால் ஏற்படும் ஹார்மோன் மாற்றங்கள்&nbsp;தாய்ப்பாலில் எதிர்மறை விளைவுகளை உண்டாக்கும். தாய்ப்பாலின் சுவையையும் மாற்றிவிடும். ஆதலால் மன அழுத்தமாக இருக்கும் சமயத்தில் குழந்தைக்கு&nbsp;தாய்ப்பால்&nbsp;கொடுக்கக்கூடாது.<\/p>\n\n\n\n<p>ஒப்பனை: பாலூட்டும் தாய்மார்கள் ஒப்பனை விஷயத்திலும் கவனமாக இருக்க வேண்டும். அதில் கலந்திருக்கும் ரசாயனங்கள், உலோகங்களின் வீரியம் அதிகமாக இருந்தால் அதுவும்&nbsp;தாய்ப்பாலில் தாக்கத்தை ஏற்படுத்தும்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/06\/117427\/\" rel=\"nofollow\">தாய்ப்பால் சுவை மாறுவதற்கான காரணங்கள்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/06\/117427\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/Jun\/202106171248213744_Tamil_News_breast-milk-taste-change_SECVPF.gif"],"pubdate":"Fri, 18 Jun 2021 02:06:35 +0000"},{"title":"மதுரை : 'சசிகலா விநோதமான நாடகத்தை அரங்கேற்றி வருகிறார்!' - ஆர்.பி.உதயகுமார்","text":"<p>மதுரை புறநகர் மேற்கு மாவட்ட அதிமுக நிர்வாகிகள் கூட்டம் குன்னத்தூர் ஜெயலலிதா கோயில் வளாகத்தில்  இன்று நடந்தது. இதில் மாவட்ட செயலாளரும் முன்னாள் அமைச்சருமான ஆர்.பி.உதயகுமார் கலந்துகொண்டு பேசினார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-07\/d2e51cfe-af87-4fe9-bc56-2458c19a54fd\/p28.jpg\" \/><figcaption>ஆர்.பி.  உதயகுமார்<\/figcaption><\/figure><p>இந்தக் கூட்டத்தில் நிறைவேற்றப்பட்ட தீர்மானங்களில், 'எம்.ஜி.ஆர் மறைவிற்குப்பின் அதிமுகவை உலகம் புகழும் இயக்கமாக மாற்றியவர் ஜெயலலிதா. அவர் மறைவுக்குப் பின் அனைத்தும் தகர்ந்துவிடும்,  என்று எண்ணியவர்களுக்கு ஏமாற்றத்தை அளித்து ஜெயலலிதாவின் ஆட்சியை வெற்றிகரமாக நடத்திக் காட்டினோம். இந்த சாதனையைக் கண்டு நம் எதிரிகளும் வியந்தனர் .<\/p><p>மாபெரும் கூட்டணி, பல ஆயிரம் கோடி செலவு , பகட்டான வாக்குறுதிகள், மக்களிடம் நாடகமாடி தேர்தலை சந்தித்த திமுக கூட்டணி, சட்டமன்றத் தேர்தலில் மிகக் குறைந்த வாக்கு சதவிகிதத்தில்தான் வெற்றி பெற்றிருக்கிறது .மக்களின் பேரன்பைப் பெற்று அதிமுக கூட்டணி 75 இடங்களில் வெற்றி பெற்றிருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/b073d038-f664-404f-9f97-b93fec49a246\/sasikala.jpg\" \/><figcaption>சசிகலா<\/figcaption><\/figure><p>உழைப்பைச் சுரண்டும் ஒட்டுண்ணிகளாகவும் , நற்பெயரை அழிக்கும் நச்சுக் களைகளாகவும் தங்களை வளப்படுத்தி கொண்ட சிலர், அதிமுகவை அபகரித்துவிடலாம் என்று வஞ்சக வலையை விரித்துக் கொண்டிருக்கின்றனர். சட்டமன்றத் தேர்தலுக்கு முன்பாக அரசியலிலிருந்து ஒதுங்கி இருக்கப் போவதாக அறிவித்த திருமதி சசிகலா, இப்போது கழகம் இவ்வளவு வலுவும், பொலிவும், தொண்டர் பெரும்படையும், மக்கள் செல்வாக்கும் பெற்றிருப்பதைப் பார்த்ததும் அரசியலில் முக்கியத்துவத்தைத் தேடிக்கொள்ள அதிமுகவை அபகரிக்கும் முயற்சியில் இறங்கப்போவதாக ஒவ்வொரு நாளும் தொலைபேசியில் சிலருடன் பேசுவதும் அதை ஊர் அரிய தொலைக்காட்சியில் ஒளிபரப்புவதுமாக  விநோதமான ஒரு நாடகத்தை அரங்கேற்றி வருகிறார்.<\/p><p>மகத்தான இரு தலைவரின் ஒப்பற்ற தியாகத்தால் புகழ் பெற்றிருக்கும் அதிமுக, மக்களின் பேரியக்கமாக வரலாற்றில் என்றும் நிலைபெறுமே தவிர ஒரு குடும்பத்திற்காக ஒருபோதும் அழித்துக்கொள்ளாது என்பதை நினைவு படுத்துகிறோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/7d82e108-a2c4-4dcf-9a8e-38f480156e0d\/IMG_20210617_WA0035.jpg\" \/><figcaption>ஆர்.பி.உதயகுமார்<\/figcaption><\/figure><p>அதிமுகவின் சட்ட திட்டங்களுக்கு மாறாக இயக்கத்தின் லட்சியங்களுக்கு விரோதமாக செயல்படுபவர்கள் யாராக இருந்தாலும் அவர்கள்மீது  கடும் நடவடிக்கைகள் எடுக்கப்படும் என ஏற்கனவே அறிவிக்கப்பட்டதுபோல்,சசிகலாவுடன் தொலைபேசியில் உரையாடியவர்களை கழகத்தில் இருந்து உடனடியாக நீக்க வேண்டும். இனிமேலும் அதுபோன்ற செயல்களில் ஈடுபடுவோர் யாராக இருந்தாலும் அவர்கள் மீது ஒழுங்கு நடவடிக்கை எடுக்கப்பட வேண்டும் என்றும்  ஒருங்கிணைப்பாளர், இணை ஒருங்கிணைப்பாளர்களை மதுரை புறநகர் மேற்கு மாவட்ட கழகம் சார்பில் கேட்டுக் கொள்கிறோம்' என்று தீர்மானம் நிறைவேற்றப்பட்டது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/politics\/former-minister-rb-udhayakumar-conduct-admk-meeting-in-madurai-against-sasikala","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/7d82e108-a2c4-4dcf-9a8e-38f480156e0d\/IMG_20210617_WA0035.jpg"],"pubdate":"Fri, 18 Jun 2021 01:30:00 +0000"},{"title":"Ind vs NZ: WTC-யில் இரு அணி வீரர்கள் படைத்த சாதனைகள்…‘அதிக ரன், விக்கெட், சதம்’ லிஸ்ட் இதோ!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83624242\/photo-83624242.jpg\" \/><div class=\"section1\"><div class=\"Normal\">இந்தியா, நியூசிலாந்து அணிகள் பங்கேற்கும் உலக டெஸ்ட் சாம்பியன்ஷிப் தொடரின் இறுதிப் போட்டி, இங்கிலாந்து சௌதாம்ப்டான் மைதானத்தில் இன்று துவங்கவுள்ளது. முதல்முறையாக இத்தொடர் நடைபெறுவதால், இறுதிப் போட்டியில் எந்த அணி வெற்றிபெறும் என்பதைக் காண ரசிகர்கள் ஆவலோடு காத்திருக்கிறார்கள்.\n\nஇந்த இரு அணிகளும் உலக டெஸ்ட் சாம்பியன்ஷிப் தொடரில் சிறப்பாக ஆதிக்கம் செலுத்தியிருக்கிறது. இந்திய அணி 6 தொடர்களில் பங்கேற்று 12 வெற்றிகள், 4 தோல்விகளுடன் 72.2 சதவீத புள்ளிகள் பெற்று பட்டியலில் முதலிடத்தில் நீடிக்கிறது. நியூசிலாந்து அணி 5 தொடர்களில் பங்கேற்று 7 வெற்றிகள், 4 தோல்விகளுடன் 70.2 புள்ளிகள் பெற்று இரண்டாவது இடத்தை பிடித்துள்ளது.\n\nஇந்த இரு அணிகளும் இன்று இறுதிப் போட்டியில் மோதவுள்ளன. இந்நிலையில் உலக டெஸ்ட் சாம்பியன்ஷிப் தொடரில் இரு அணி வீரர்களின் சாதனைகள் குறித்து தற்போது பார்ப்போம்.\n<strong><\/strong>\n\n\n<strong>இந்திய அணி:<\/strong>\n\nஅதிக ரன்கள் (1095): அஜிங்கிய ரஹானே\n\nஅதிக சதம் (4): \n\nஅதிக சிக்ஸர்கள் (27): ரோஹித் ஷர்மா\n\nஅதிக விக்கெட்கள் (67): \n\nஅதிக அரை சதம் (4) : அஸ்வின், அக்ஷர் படேல்\n\n\n\n<strong>நியூசிலாந்து அணி:<\/strong>\n\nஅதிக ரன்கள் (817) : \n\nஅதிக சதம் (3) : கேன் வில்லியம்சன்\n\nஅதிக சிக்ஸர் (9) : கைல் ஜேமிசன்\n\nஅதிக பவுண்டரி: கேன் வில்லியம்சன்\n\nஅதிக விக்கெட்கள் (100) : டிம் சௌதீ\n\nஅதிக அரை சதம் (4) : கைல் ஜேமிசன்\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/sports\/cricket\/news\/india-vs-new-zealand-top-performers-in-wtc-final-2021\/articleshow\/83624242.cms","image":["https:\/\/tamil.samayam.com\/photo\/83624242\/photo-83624242.jpg"],"pubdate":"Fri 18 Jun 2021, 08:13:35"},{"title":"ஸ்மார்ட் சிட்டி திட்டத்தின்கீழ் கோயில் குளங்களை சீரமைக்க முடிவு: விவரங்களை அனுப்ப அதிகாரிகளுக்கு உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683429.jpg\" \/><\/p><p>ஸ்மார்ட் சிட்டி திட்டத்தின்கீழ் கோயில் குளங்களைச் சீரமைக்க முடிவு செய்யப்பட்டுள்ளது. இதற்காக சீரமைக்கப்பட வேண்டியகோயில் குளங்களின் விவரங்களை அனுப்பிவைக்க அதிகாரிகளுக்கு உத்தரவிடப்பட்டுள்ளது.<\/p>\n\n<p>இதுதொடர்பாக, இந்து சமய அறநிலையத் துறை ஆணையர் குமரகுருபரன், இணை ஆணையர்கள், செயல் அலுவலர்களுக்கு அனுப்பியுள்ள சுற்றறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683429-smart-city-project.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683429.jpg"],"pubdate":"2021-06-18T03:31:51+00:00"},{"title":"அனைத்து தேசிய நெடுஞ்சாலை திட்டங்களிலும் ‘ட்ரோன்’ மூலம் வீடியோ பதிவு செய்வது கட்டாயம்: தேசிய நெடுஞ்சாலை ஆணையம் நடவடிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683427.jpg\" \/><\/p><p>அனைத்து தேசிய நெடுஞ்சாலைத் திட்டங்களிலும் &amp;lsquo;ட்ரோன்&amp;rsquo;கள் மூலம்வீடியோ பதிவு செய்வதைக் கட்டாயமாக்கி தேசிய நெடுஞ்சாலை ஆணையம் அறிவித்துள்ளது.<\/p>\n\n<p>இதுதொடர்பாக தேசிய நெடுஞ்சாலை ஆணையம் வெளியிட்டுள்ள அறிவிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683427-national-highway-commission.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683427.jpg"],"pubdate":"2021-06-18T03:31:51+00:00"},{"title":"அதிமுக தகவல் தொழில்நுட்ப பிரிவின் சென்னை, கோவை மண்டலம் திருத்தியமைப்பு: ஒருங்கிணைப்பாளர்கள் ஓபிஎஸ், இபிஎஸ் அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683405.jpg\" \/><\/p><p>அதிமுக தகவல் தொழில்நுட்பப் பிரிவின் சென்னை, கோவை மண்டலங்கள் நிர்வாக வசதிக்காக திருத்தி அமைக்கப்பட்டுள்ளன.<\/p>\n\n<p>இதுகுறித்து அதிமுக ஒருங்கிணைப்பாளர் ஓ.பன்னீர்செல்வம், இணை ஒருங்கிணைப்பாளர் பழனிசாமி நேற்று வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683405-eps-ops-statement.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683405.jpg"],"pubdate":"2021-06-18T03:31:43+00:00"},{"title":"அரியலூர் மாவட்டத்தில் ஹைட்ரோ கார்பன் திட்டத்துக்கு அரசு அனுமதி அளிக்க கூடாது: எதிர்க்கட்சித் தலைவர் பழனிசாமி வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683400.jpg\" \/><\/p><p>அரியலூர் மாவட்டத்தில் ஹைட்ரோ கார்பன் திட்டங்களுக்கு தமிழக அரசு அனுமதி அளிக்கக் கூடாது என்று எதிர்கட்சித் தலைவர் பழனிசாமி வலியுறுத்தியுள்ளார்.<\/p>\n\n<p>இதுகுறித்து அவர் நேற்று வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683400-edappadi-palanisamy.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683400.jpg"],"pubdate":"2021-06-18T03:31:42+00:00"},{"title":"திருமணத்துக்கு ஒதுக்கி வைத்த ரூ.37. 50 லட்சத்தை கரோனா நலப் பணிகளுக்கு வழங்கிய மணமகன் குடும்பத்தினர்: திருப்பூரில் நெகிழ்ச்சி சம்பவம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683398.jpg\" \/><\/p><p>திருப்பூரில் திருமணத்தை எளிமையாக நடத்தி, திருமணத்துக்கு செலவு செய்ய ஒதுக்கி வைத்திருந்த ரூ.37.50 லட்சத்தை மணமகன் குடும்பத்தினர் கரோனா நலப் பணிகளுக்கு வழங்கிய சம்பவம் நெகிழ்ச்சியை ஏற்படுத்தியுள்ளது.<\/p>\n\n<p>கொங்கு மண்டலத்தில் செல்வந்தர்கள், திருமணங்களை திருவிழா போல நடத்துவார்கள். தற்போது கரோனா ஊரடங்கால் கடந்த ஓராண்டுக்கு மேலாக இந்தக் கொண்டாட்டங்கள் பெரிதாக இல்லை. இந்நிலையில், திருப்பூர் கரட்டாங்காட்டைச் சேர்ந்த தொழிலதிபர் அருள்செல்வம் - மஞ்சுளா தம்பதி, தங்களது மகனின் திருமணத்துக்கு ஒதுக்கி வைத்த தொகையில், ரூ. 5 லட்சம் மட்டும் செலவு செய்துவிட்டு, எஞ்சிய தொகையான ரூ.37.50 லட்சத்தை கரோனா நலப் பணிகளுக்கு வழங்கியுள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683398-groom-family-donates-37-lakhs.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683398.jpg"],"pubdate":"2021-06-18T03:31:41+00:00"},{"title":"அறநிலையத் துறைக்கு சொந்தமான ரூ.20 கோடி மதிப்பிலான நிலம் மீட்பு: காங்கயம் அருகே 20 ஆண்டு கால ஆக்கிரமிப்பு அகற்றம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683396.jpg\" \/><\/p><p>காங்கயம் அருகே 20 ஆண்டுகளாக தனியாரின் ஆக்கிரமிப்பில் இருந்த அறநிலையத் துறைக்கு சொந்தமான ரூ.20 கோடி மதிப்பிலான நிலம் நேற்று மீட்கப்பட்டது.<\/p>\n\n<p>திருப்பூர் மாவட்டம் காங்கயம் வட்டம் சிவியார்பாளையம் பரமசிவன் கோயிலுக்கு சொந்தமான69.81 ஏக்கர் நிலம், சென்னிமலை - காங்கயம் சாலையில் உள்ளது.இந்த நிலம், 20 ஆண்டுகளுக்கும் மேலாக 19 பேரால் ஆக்கிரமிப்பு செய்யப்பட்டிருந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683396-land-retrieved-by-endowments-department.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683396.jpg"],"pubdate":"2021-06-18T03:31:39+00:00"},{"title":"கூட்டுறவு சங்கங்கள் கலைப்பு விவகாரத்தில் தற்போதைய நிலையே நீடிக்க வேண்டும்: உயர் நீதிமன்றம் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683395.jpg\" \/><\/p><p>கூட்டுறவு சங்க நிர்வாகக் குழுக்களை கலைக்க தடை விதிக்கக் கோரிய வழக்கில், தற்போதைய நிலை தொடர வேண்டும் என உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.<\/p>\n\n<p>திருச்சி அன்பில் கூட்டுறவு சங்கத் தலைவர் அருண் நேரு உயர் நீதிமன்றக் கிளையில் தாக்கல் செய்த மனு: கூட்டுறவுத் துறை அமைச்சர் ஐ.பெரியசாமி தஞ்சாவூர் மாவட்டத்தில் ஆய்வுக்கு வந்தபோது, தமிழகத்தில் கூட்டுறவு சங்கங்களின் தற்போதைய நிர்வாகக் குழுக்களை கலைத்து புதிதாக தேர்தல் நடத்துவது குறித்து அரசு விரைவில் முடிவெடுக்கும் எனத் தெரிவித்துள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683395-madurai-high-court.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683395.jpg"],"pubdate":"2021-06-18T03:31:39+00:00"},{"title":"தமிழகத்தில் மின்தடை ஏற்படுவதை தடுக்க நாளை முதல் 10 நாட்களுக்கு மின் பராமரிப்பு பணிகள்: அமைச்சர் செந்தில்பாலாஜி அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683366.jpg\" \/><\/p><p>தமிழகத்தில் மின்தடை ஏற்படுவதை தடுக்க, அத்தியாவசிய பராமரிப்பு பணிகளைநாளை தொடங்கி 10 நாட்களுக்குள் விரைந்து செய்து முடிக்க திட்டமிடப்பட்டுள்ளது என்று மின்துறை அமைச்சர் செந்தில்பாலாஜி தெரிவித்தார்.<\/p>\n\n<p>இதுதொடர்பாக சென்னையில் செய்தியாளர்களிடம் அவர் நேற்று கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683366-senthil-balaji.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683366.jpg"],"pubdate":"2021-06-18T03:31:26+00:00"},{"title":"நடைமேடை கட்டணம் ரூ.50 செப்டம்பர் வரை நீட்டிப்பு: தெற்கு ரயில்வே அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683330.jpg\" \/><\/p><p>சென்னை சென்ட்ரல், எழும்பூர் உள்ளிட்ட 6 ரயில் நிலையங்களில் ஒருவருக்கு ரூ.50 என வசூலிக்கும் நடைமேடை கட்டண முறை வரும் செப்டம்பர் 16-ம் தேதி வரையில் நீட்டிக்கப்பட்டுள்ளது.<\/p>\n\n<p>இது தொடர்பாக தெற்கு ரயில்வே சென்னை கோட்டம் நேற்று வெளியிட்டுள்ள செய்திக்குறிப்பில் கூறியிருப்பதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683330-platform-ticket.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683330.jpg"],"pubdate":"2021-06-18T03:31:17+00:00"},{"title":"நேரடி கொள்முதல் மூலம் தமிழகத்துக்கு 60 ஆயிரம் கரோனா தடுப்பூசிகள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683333.jpg\" \/><\/p><p>தமிழக அரசின் நேரடி கொள்முதல் மூலம், 60 ஆயிரம் தடுப்பூசிகள் நேற்று தமிழகம் வந்துள்ளன.<\/p>\n\n<p>தமிழகத்தில் அனைவருக்கும் தடுப்பூசி செலுத்தும் பணியில் மாநில அரசு தீவிரமாக உள்ளது. மத்திய மருந்து தொகுப்பில் இருந்து தமிழகத்துக்கு கூடுதலாக தடுப்பூசிகளை வழங்க வேண்டும் என மாநில அரசு தொடர்ந்து வலியுறுத்தி வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683333-covid-vaccines.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683333.jpg"],"pubdate":"2021-06-18T03:31:17+00:00"},{"title":"மழைநீர் வடிகால் பணிகளை தொடங்குவதில் தாமதம்: 23 ஒப்பந்ததாரர்களுக்கு மாநகராட்சி நோட்டீஸ்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683331.jpg\" \/><\/p><p>சென்னை மாநகரப் பகுதிகளில் நீர்நிலை புனரமைப்பு மற்றும் மழைநீர் வடிகால் பணிகளை குறித்த காலத்துக்குள் தொடங்காத 23 ஒப்பந்ததாரர்களுக்கு மாநகராட்சி நிர்வாகம் நோட்டீஸ் அனுப்பியுள்ளது.<\/p>\n\n<p>இது தொடர்பாக சென்னை மாநகராட்சி வெளியிட்ட செய்திக்குறிப்பில் கூறியிருப்பதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683331-chennai-corporation.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683331.jpg"],"pubdate":"2021-06-18T03:31:17+00:00"},{"title":"சென்னை எழும்பூர் குழந்தைகள் நல மருத்துவமனையில் ஆக்சிஜன் வசதியுடன் 250 படுக்கைகளுடன் வார்டு அமைக்கும் பணி தீவிரம்: கரோனா 3-ம் அலையை எதிர்கொள்ள தமிழக அரசு நடவடிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683327.jpg\" \/><\/p><p>சென்னை எழும்பூர் குழந்தைகள் நல மருத்துவமனையில் கரோனா 3-ம் அலை முன்னெச்சரிக்கை நடவடிக்கையாக ஆக்சிஜன் வசதிகளுடன் 250 படுக்கைகள் கொண்ட வார்டு அமைக்கப்பட்டு வருகிறது.<\/p>\n\n<p>தமிழகத்தில் கரோனா இரண்டாம் அலையின் தாக்கம் சற்று குறைந்துள்ள நிலையில், விரைவில் 3-ம் அலை வரலாம் என அஞ்சப்படுகிறது. அதில் குழந்தைகள் அதிகமாக பாதிக்கப்படக் கூடும் என்று எச்சரிக்கப்படுவதால், அதற்கான ஆயத்த நடவடிக்கைகளை அரசு மேற்கொண்டு வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683327-covid-third-wave.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683327.jpg"],"pubdate":"2021-06-18T03:31:16+00:00"},{"title":"சென்னையில் கரோனா தொற்று பரவல் 2 சதவீதமாக குறைந்தது: ஒரே மாதத்தில் 10 மடங்கு சரிந்தது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683328.jpg\" \/><\/p><p>சென்னையில் கரோனா தொற்று பரவல் 2 சதவீதமாக குறைந்தது.<\/p>\n\n<p>சென்னையில் கடந்த ஆண்டு கரோனா தொற்று முதல் அலை பரவலின்போது, தினமும் தொற்றால் பாதிக்கப்படுவோர் எண்ணிக்கை மெதுவாக உயர்ந்தது. அதிகபட்சமாக கடந்த ஆண்டு ஜூன் மாதம் ஒரே நாளில் சுமார் 2 ஆயிரத்து 500 பேர் மட்டுமே தொற்றால் பாதிக்கப்பட்டிருந்தனர். ஆனால் இந்த ஆண்டு 2-வது அலை பரவலில், மிக குறுகிய காலத்தில் தொற்று படுவேகமாக பரவியது. கடந்த மே 12-ம் தேதி ஒரே நாளில் 7 ஆயிரத்து 564 பேருக்கு தொற்று உறுதி செய்யப்பட்டது. அன்று ஒரே நாளில் 31 ஆயிரத்து 277 பேருக்கு தொற்று பரிசோதனை செய்யப்பட்டது. அதில் 24.41 சதவீதம் (7,564) பேருக்கு தொற்று உறுதியானது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683328-chennai-covid-status.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683328.jpg"],"pubdate":"2021-06-18T03:31:16+00:00"},{"title":"திருநீர்மலை கோயிலில் ரோப் கார் வசதி: அறநிலையத் துறை அமைச்சர் ஆய்வு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683322.jpg\" \/><\/p><p>திருநீர்மலை மலைக்கோயிலில் ரோப் கார் வசதியை ஏற்படுத்துவது தொடர்பாக அறநிலையத் துறை அமைச்சர் சேகர் பாபு, ஊரக தொழில் துறை அமைச்சர் தா.மோ.அன்பரசன் ஆகியோர் ஆய்வு மேற்கொண்டனர்.<\/p>\n\n<p>தமிழகத்தில் சோளிங்கர் நரசிம்மர் கோயில், திருச்செங்கோடு அர்த்தநாரீஸ்வரர் கோயில், திருநீர்மலை ரங்கநாதபெருமாள் கோயில், மலைக்கோட்டை உச்சிப் பிள்ளையார் கோயில், திருத்தணி முருகன் கோயில் ஆகிய 5 கோயில்களில் &amp;lsquo;ரோப் கார்&amp;#39; அமைப்பதற்கு முதல்வர் ஸ்டாலின் ஆய்வுப் பணிகளை மேற்கொள்ள உத்தரவிட்டுள்ளார். அதன்படி, திருநீர்மலை ரங்கநாத பெருமாள் கோயிலில் நவீன தொழில்நுட்பத்தை பயன்படுத்தி ரோப் கார் வசதி ஏற்படுத்த ஆய்வு நடத்தப்பட்டு வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683322-minister-sekar-babu.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683322.jpg"],"pubdate":"2021-06-18T03:31:14+00:00"},{"title":"கட்டுமானப் பொருட்கள் விலை உயர்வு செயற்கையானது: முதல்வர் கட்டுப்படுத்த தமிழ்நாடு வணிகர் சங்கங்களின் பேரமைப்பு வேண்டுகோள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683321.jpg\" \/><\/p><p>ஆவடி மாநகராட்சி அனைத்து வணிகர் சங்கங்களின் கூட்டமைப்பு மற்றும் ஆவடி வர்த்தக சங்கம் சார்பில், முன்களப் பணியாளர்கள் உள்ளிட்ட ஏழை-எளியோர் 1000 பேருக்கு காய்கறிகள், மளிகை பொருட்கள் அடங்கிய நிவாரண உதவிகள் வழங்கும் விழா நேற்று ஆவடி, நேரு பஜாரில் நடைபெற்றது.<\/p>\n\n<p>இந்நிகழ்வில், பால்வளத் துறை அமைச்சர் சா.மு.நாசர், மாவட்ட ஆட்சியர் ஆல்பி ஜான் வர்கீஸ், தமிழ்நாடு வணிகர் சங்கங்களின் பேரமைப்பின் மாநில தலைவர் ஏ.எம்.விக்கிரமராஜா ஆகியோர் சிறப்பு விருந்தினர்களாக பங்கேற்று நிவாரணப் பொருட்களை வழங்கினர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683321-construction-things-price-hike.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683321.jpg"],"pubdate":"2021-06-18T03:31:13+00:00"},{"title":"பப்ஜி மதனை விரைவில் கைது செய்வோம்: காவல் ஆணையர் சங்கர் ஜிவால் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683315.jpg\" \/><\/p><p>பெண்களை அவமதிக்கும் வகையில் வீடியோ வெளியிட்ட பப்ஜி மதனை விரைவில் கைது செய்வோம் என்று காவல் ஆணையர் சங்கர் ஜிவால் தெரிவித்துள்ளார்.<\/p>\n\n<p>சென்னையில் ஆதரவற்ற நிலையில் பொது இடங்களில் தங்கியுள்ள நபர்கள், பெண்கள் மற்றும் மனநலம் பாதிக்கப்பட்ட நபர்களை மீட்டு உதவ, &amp;lsquo;காவல் கரங்கள்&amp;rsquo; என்ற திட்டத்தை சென்னை காவல்துறை கடந்த ஏப்ரல் 21-ம் தேதி அறிமுகம் செய்தது. இந்த திட்டத்தின் மூலம் கடந்த மாதம் 12-ம் தேதி ராயப்பேட்டை பீட்டர்ஸ் சாலை மேம்பாலத்தின் கீழ்பகுதியில் ஆதரவற்ற நிலையில் கிடந்த அசாம் மாநிலத்தைச் சேர்ந்த ஜாபர் அலி என்ற இளைஞர் மீட்கப்பட்டார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683315-chennai-police-commissioner.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683315.jpg"],"pubdate":"2021-06-18T03:31:12+00:00"},{"title":"சென்னையில் நிலத்தடி நீர், காற்றில் பிளாஸ்டிக் நுண் துகள்கள் கலந்துள்ளதா?- ஆய்வு செய்ய குழு அமைத்து பசுமை தீர்ப்பாயம் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683314.jpg\" \/><\/p><p>சென்னை மாநகரப் பகுதியில் நிலத்தடி நீர் மற்றும் காற்றில் பிளாஸ்டிக் நுண் துகள்கள் கலந்துள்ளதா என்பதை ஆய்வு செய்ய வல்லுநர்கள் குழு அமைத்து தேசிய பசுமை தீர்ப்பாயம் உத்தரவிட்டுள்ளது.<\/p>\n\n<p>சென்னை மாநகரப் பகுதியில் பிளாஸ்டிக் பொருட்கள் அதிக அளவில் பயன்படுத்தப்படுவதால், அவை அதிக அளவில் குப்பையாக, குப்பை கொட்டும் வளாகங்களுக்கும், சாலையோரப் பகுதிகளுக்கும் செல்கிறது. இதனால் மாநகரப் பகுதியில் சுவாசிக்கப்படும் காற்றில் நுண் பிளாஸ்டிக் மாசு கலந்திருப்பதாகவும், அதனால் பல்வேறு உடல்நல பாதிப்புகள் ஏற்படக்கூடும் என்றும் நாளிதழ் ஒன்றில் செய்தி வெளியானது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683314-green-tribunal.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683314.jpg"],"pubdate":"2021-06-18T03:31:12+00:00"},{"title":"கரோனா தொற்றால் இறந்த சிங்கங்களுக்கு அஞ்சலி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683312.jpg\" \/><\/p><p>வண்டலுார் உயிரியல் பூங்காவில், ஜூன் 3-ம் தேதி 10 சிங்கங்களுக்கு கரோனா தொற்று உறுதிப்படுத்தப்பட்டது. இதில் நீலா என்ற சிங்கம் இறந்தது.<\/p>\n\n<p>தொடர்ந்து, மற்ற சிங்கங்களுக்கு சிகிச்சை அளிக்கப்பட்டு வரும் நிலையில், நேற்று முன்தினம் 12 வயதான பத்மநாபன் என்ற சிங்கம் இறந்தது. தற்போது மற்ற 8 சிங்கங்களுக்கு சிகிச்சை அளிக்கப்பட்டு வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683312-homage-for-lions-deceased-in-covid-19.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683312.jpg"],"pubdate":"2021-06-18T03:31:10+00:00"},{"title":"தொடர் வருவாய் இழப்பு காரணமாக நாடு முழுவதும் உள்ள அசையா சொத்துக்களை ஏலம் விடுகிறது ஏர் இந்தியா","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=684130\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_18_2021_85050601.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: தொடர் வருவாய் இழப்பு காரணமாக நாடு முழுவதும் உள்ள அசையா சொத்துக்களை ஏலம் விடுகிறது ஏர் இந்தியா நிறுவனம். டெல்லி, கொல்கத்தா, மும்பை, பெங்களூரு உள்ளிட்ட 10 நகரங்களில உள்ள 14 அசையா சொத்துக்களை விற்க முடிவு செய்யப்பட்டுள்ளது. ஏர் இந்தியா நிறுவன அலுவலகங்கள், ஊழியர்களுக்கான குடியிருப்புகளை வாங்க விரும்புவோர் ஏலத்தில் பங்கேற்கலாம். ஜூலை 8, 9 ஆகிய தேதிகளில் <a href=\"http:\/\/www.airindia.in\">www.airindia.in<\/a> என்ற இணையத்தில் நடக்கும் ஏலத்தில் பங்கேற்கலாம் என ஏர் இந்தியா அறிவித்துள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=684130","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_18_2021_85050601.jpg"],"pubdate":"18-6-2021 8:29"},{"title":"மதுராந்தகம் அருகே மாம்பாக்கத்தில் பெட்ரோல் பங்க் காவலாளி கத்தியால் குத்திக்கொலை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=684128\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_18_2021_79467410.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>மதுராந்தகம்: மதுராந்தகம் அருகே மாம்பாக்கத்தில் பெட்ரோல் பங்க் காவலாளி கத்தியால் குத்திக்கொலை செய்யப்பட்டுள்ளார். பெட்ரோல் பங்க் காவலாளி பாண்டித்துரையை கொலை செய்துவிட்டு தப்பிய மர்மநபர்களுக்கு போலீஸ் வலை வீசியுள்ளனர்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=684128","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_18_2021_79467410.jpg"],"pubdate":"18-6-2021 7:49"},{"title":"அசாம், மணிப்பூர், மேகாலயா மாநிலங்களில் அதிகாலையில் நிலநடுக்கம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=684126\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_18_2021_92588443.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சோனிட்பூர்: அசாம், மணிப்பூர், மேகாலயா மாநிலங்களில் அதிகாலையில் லேசான நிலநடுக்கம் ஏற்பட்டது. அசாம் மாநிலம் சோனிட்பூர், மணிப்பூரில் சாந்தெல், மேகாலயாவின் மேற்கு காசி மலைப்பகுதியில் நிலநடுக்கம் ஏற்பட்டது. ரிக்டர் அளவுகோலில் 4.1, 3.0 மற்றும் 2.6 என நிலநடுக்கம் பதிவாகி உள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=684126","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_18_2021_92588443.jpg"],"pubdate":"18-6-2021 7:19"},{"title":"ஜூன்-18: பெட்ரோல் விலை ரூ.98.14, டீசல் விலை ரூ.92.31","text":"<p>சென்னை: பெட்ரோல் மற்றும் டீசல் விலை தினமும் மாற்றி அமைக்கப்படுகிறது. ஆனால் இன்று நேற்றைய விலையில் மாற்றமில்லை. அதன் அடிப்படையில் இன்றைய பெட்ரோல் விலை லிட்டருக்கு ரூ.98.14,ஆகவும், டீசல் விலை லிட்டருக்கு ரூ.92.31 -ஆகவும் நிர்ணயம் செய்யப்பட்டுள்ளது. இந்த விலை இன்று காலை 6 மணி முதல் அமலுக்கு வந்தது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=684125","image":["https:\/\/img.dinakaran.com\/data1\/DNewsimages\/"],"pubdate":"18-6-2021 6:24"}]