[{"title":"பார்த்திபனாக மாறிய பப்ஜி மதன்...விவரம் தெரியாமல் கோட்டைவிட்ட தருமபுரி போலீஸ்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83637247\/photo-83637247.jpg\" \/><div class=\"section1\"><div class=\"Normal\">யூடியூப் சேனலில் தடைசெய்யப்பட்ட பப்ஜி விளையாட்டில் பல பெண்களிடம் ஆபாசமாக பேசியும், பெண்களிடம் பல கோடி மதிப்பில் பணமும் பெற்று  தலைமறைவாகினார்.\n\nஇவர் மீது சென்னை சைபர் கிரைம் போலீசார் வழக்கு பதிவு செய்து தேடி வந்தனர். போலீசுக்கு தண்ணீர் காட்டி வந்த மதன் தருமபுரியில் ஒரு விடுதியில் தங்கி இருப்பதாக சென்னை போலீசுக்கு ரகசிய தகவல் கிடைத்தது.\n\nஅதனையடுத்து சென்னை சைபர் கிரைம் போலீசார், தருமபுரி போலீசுக்கு தெரிவிக்காமல், தருமபுரியை அடுத்த குண்டல்பட்டியில் உள்ள கனிஷ்க் என்கிற தனியார் விடுதியில் பார்த்திபன் என்ற பெயரில் அறை எடுத்து தங்கியிருந்த மதனை இன்று அதிகாலை சுற்றி வளைத்து கைது செய்தனர்.\n \n\n\n\nசேலத்தில் உள்ள அவரது சொந்த ஊரான தாதகாப்பட்டியில் உள்ள இல்லத்திற்கு அழைத்து சென்று சோதனை செய்து வருகின்றனர். \n\nதருமபுரியில் கடந்து இரண்டு நாட்களாக பதுங்கியிருந்த மதன் குறித்து தருமபுரி போலீசாருக்கு தெரியாமல் கோட்டைவிட்டுள்ளதையடுத்து சென்னை சைபர் கிரைம் போலீசார் மோப்பம் பிடித்து மதனை கைது செய்துள்ளனர் என்பது தருமபுரி காவல்துறையினர் மத்தியில் அதிர்ச்சியை ஏற்படுத்தி உள்ளது.\n\n\n\n\nஆறுதல் விஷயமாக, மதன் தங்கியிருந்த விடுதியின் உரிமையாளர் ஸ்டாலின் மற்றும் அங்கு பணியாற்றி வந்த ஊழியர்களிடம் தருமபுரி போலீசார் விசாரணை மேற்கொண்டு வருகின்றனர்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/dharmapuri\/dharmapuri-police-missed-to-arrest-pubg-madan-who-stayed-hotel-in-the-name-of-parthiban\/articleshow\/83637247.cms","image":["https:\/\/tamil.samayam.com\/photo\/83637247\/photo-83637247.jpg"],"pubdate":"Fri 18 Jun 2021, 17:26:49"},{"title":"பப்ஜி மதன் கைது..! ரவுடி பேபி போன்றவர்கள் மீது நடவடிக்கை எடுக்குமா காவல்துறை?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83636481\/photo-83636481.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> கைது செய்யப்பட்டதை தொடர்ந்து சமூக ஊடங்களில் ஆபாசமாக பேசி வீடியோ வெளியிட்டு வருபவர்கள் மீது நடவடிக்கை எடுக்க வேண்டும் என்று சைபர் க்ரைம் போலீசாருக்கு பல தரப்பில் இருந்து கோரிக்கைகள் வருகின்றன. \n\nடிக்டாக், பப்ஜி தடை செய்யப்பட்ட பின்னர் அச்செயலிகளால் பிரபலமாகியவர்களில் சிலர் வியூஸ்க்காக சர்ச்சையாக பேசி வீடியோ வெளியிட்டு வருகின்றனர். அந்த வகையில்  என்ற பெண் நீண்ட நாட்களாக யூடியூபில் ஆபாச வார்த்தைகளை பேசியும், தனக்கு பிடிக்காதவர்களை திட்டியும் வீடியோ வெளியிட்டு வருவதாக குற்றசாட்டு எழுந்துள்ளது. \n\nசுப்பு லெட்சுமி என்கிற ரவுடிபேபி சூர்யா பப்ஜி மதனை விட மிக ஆபாசமாக பேசியும் சிலருக்கு கொலைமிரட்டல் விடுத்து வருகிறார் என்றும் என்னோடு பேசலாம் வாங்க என்று சொல்லி வாட்சப் நம்பரை கொடுத்து பணம் பரிப்பு நடத்தி வருவதாகவும் சமூக ஊடக வழியாக புகார் வந்துள்ளது.\n\n \n \nஇந்நிலையில், அவரை கைது செய்ய சொல்லி திருப்பூர் காவல் நிலையத்தில் ஏற்கனவே புகார் கொடுத்து கிடப்பில் போடப்பட்டு இருப்பதாகவும் முதல்வர் தனிபிரிவுக்கு புகார் அளித்துள்ளதாகவும் கூறப்படுகிறது.\n\n\n\n\nதற்போது பப்ஜி மதன் கைது செய்யப்பட்டுள்ளதால் சமூக ஊடகங்களை தவறாகவும், இழிவாகவும் பயன்படுத்தி வருபவர்கள் மீது தமிழக காவல்துறை நடவடிக்கை எடுத்து அவர்களது  சேனல்களை தடை செய்யவும் பரவலாக கோரிக்கைகள் வருகின்றன.\n\n \n \nசமூக ஊடகங்கள் இனி நல்ல கருத்துக்களையும், தகவல்களையும் பதிவிட மட்டுமே செய்லபடக்கூடிய வகையில் மாற வேண்டும் என்றால் சமூக சீர்கேட்டுக்கு வழிவகுக்கும் பிரபலங்கள் மீது நடவடிக்கை எடுக்க வேண்டிய தேவை காவல்துறைக்கு ஏற்பட்டுள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/crime\/complaint-against-tiktok-fame-women-for-using-social-media-wrongly-in-tamilnadu\/articleshow\/83636481.cms","image":["https:\/\/tamil.samayam.com\/photo\/83636481\/photo-83636481.jpg"],"pubdate":"Fri 18 Jun 2021, 17:13:58"},{"title":"சென்னை கிளம்ப திட்டமிடும் பாக்யா: ஊரடங்கை போல் மெஹா சங்கமத்தை நீட்டிக்கும் கோபி!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83637004\/photo-83637004.jpg\" \/><div class=\"section1\"><div class=\"Normal\">முல்லை,  இருவரும் பேசி கொண்டிருக்கும் போது ராதிகா போன் பண்ணுகிறாள். நாளை மறுநாள் புது வீட்டு கிரஹபிரவேசம் வச்சு இருக்கேன். வந்துருவீங்கள்ள என கேட்கிறாள். கண்டிப்பா வந்துருவோம் என அவள் சொல்லும் போது, எனக்கு யாரும் இல்லை. நீங்க வந்தா நல்லாருக்கும் டீச்சர். கொஞ்சம் பாருங்க என சொல்கிறாள். நான் இனியா அப்பா கிட்ட பேசி கன்பார்ம் பண்ணிறேன் ராதிகா. கண்டிப்பா வந்துடுவோம் என பாக்யா சொல்கிறாள்.\n\nஅதன்பின்னர் ராதிகா பற்றி தனத்திடம் கூறி வருத்தப்படுகிறாள் பாக்யா. ரொம்ப நல்லவங்க. உன் அண்ணன் கூட என்னை நம்பாத போது, இவுங்க தான் நான் பிசினஸ் பணறதுக்கு கெல்ப் பண்ணாங்க என பாக்யா கூறுகிறாள். அவுங்க வீட்டு கிரஹபிரவேசத்துக்கு கூப்பிட்டு போன் பண்ணி இருக்காங்க. நாளைக்கு கிளம்பனும் தனம் என கூறுகிறாள். அவளும் நாளைக்கும் நானும் கிளம்பனும் என சொல்கிறாள். அதன்பின்னர் பாக்யா, தனது பிசினஸ் பற்றி பேசுகிறாள். அப்போது வேலைக்கு போறவங்களுக்கு சமைச்சு கொடுத்தா இன்னும் பிசினஸ் பிக்கப் ஆகும்ல என ஐடியா கொடுக்கிறாள் தனம்.\n\nபாக்யாவும் இது சூப்பர் ஐடியாவா இருக்கு. நான் ஊருக்கு போன உடனே இதை ஸ்டார்ட் பண்றேன் என சொல்கிறாள். அதன்பின்னர் ஈஸ்வரி கோபியிடம் சென்னை செல்வதை பற்றி பேசி கொண்டிருக்கிறாள். அப்போது அங்கு வரும் பாக்யா, ராதிகா வீட்டு கிரஹபிரவேஷம் நாளை மறுநாள் வைச்சு இருக்காங்கலாம். நாம நாளைக்கு கிளம்பிருவோம் என கூறுகிறாள். ஈஸ்வரியும் நாம கிளம்பிடுவோம் என சொல்லும் போது, ஆமா அத்தை ஏற்கனவே நமக்காக கிரஹபிரவேச தேதியை மாற்றி வைச்சு இருக்காங்க. இந்த தடவை நம்ம கண்டிப்பா போகணும் என சொல்கிறாள். \n\n இதிலிருந்து எப்படி தப்பிப்பது என யோசிக்கிறான். எப்போ கிளம்பலாம்னு நாளைக்கு காலைல முடிவு பண்ணுவோம், இப்போ எல்லாரும் போய் தூங்குங்க என அனுப்பி வைக்கிறான். அதன்பின்னர் கஸ்தூரி, ஐஸ்வர்யா இருவருக்கும் ரூம் அரேன்ஞ் பண்ணி கொடுக்கும் பிரசாந்த், என்ன வேணும்னாலும் ஒரு குரல் கொடுங்க என கூறுகிறான். அவன் செயல்பாடுகளை பார்த்து, ரொம்ப ஓவரா நடிக்கிற மாதிரி இருக்கு என ஐஸ்வர்யா சொல்கிறாள். உன்கிட்ட நடிச்சு, நீ என்னை அவருக்கு அவார்ட்டா கொடுக்க போற. பேசாம இருடி என அதட்டுகிறாள் கஸ்தூரி. அவள் பிரசாந்தை பற்றி உயர்வாக ஒவ்வொன்றாக பேச பேச, இங்க என்ன நடக்குதுன்னே புரியலையே என யோசிக்கிறாள் ஐஸ்வர்யா.\n\n\n \n\nஇதனிடையில் குன்னக்குடியில் இருக்கும் மீனா, ஜீவாவிடம் கார் வாங்கி பல்ப் வாங்குனதை பற்றி கோபமாக பேசி கொண்டிருக்கிறாள். அப்போது அவள் அம்மா போன் பண்ணி, கார் வாங்கி ஊர்வலாமா தள்ளிட்டு போனீங்கலாமே என சொல்லி கிண்டல் செய்கிறாள். அதை ஸ்பிக்கரில் போட்டு ஜீவாவையும் கேட்க சொல்கிறாள் மீனா. உங்களால எங்களுக்கும் அசிங்கம். எல்லாரும் உன் அப்பாவுக்கு வேற போன் போட்டு கேட்குறாங்க என சொல்லும் போது, அவளை திட்டிவிட்டு போனை கட் பண்ணுகிறாள் மீனா. \n\nஅதன்பின்னர் அடுத்தநாள் கோபியிடம் இன்னைக்கு சாயந்திரம் கிளம்பிடலாம். அப்போ தான் நம்ம ஒரு 7 மணி நேரத்துல ரீச் ஆகிடலாம் என செழியனும், எழிலும் கூறுகின்றனர். அப்போது மல்லியும் அங்கு வர்ற அனைவரும் உட்கார்ந்து பேசி கொண்டிருக்கின்றனர். அப்போது கோபி பிரசாந்த் கல்யாணம் பற்றிய பேச்சை எடுக்கிறான். நாங்கெல்லாம் இங்க இருக்கும் போதே பிரசாந்த் நிச்சயதார்த்தம் வைச்சா, கலந்துக்கிட்டு ஊருக்கு கிளம்பிடுவோம்ல என சொல்கிறான். \n\nகோபி பேசுவதை பார்த்து எழிலும், செழியனும் அதிர்ச்சி அடைகின்றனர். அப்போது கஸ்தூரியும் அங்கு வர, அவளிடம் இதுபற்றி பேசுகின்றனர். இது நல்ல ஐடியாவா தான் இருக்கு. நீங்க எல்லாம் இருக்கும் போதே நிச்சயம் பேசி முடிச்சடலாம் என கூறுகின்றனர். கோபியின் நடவடிக்கைகளை பார்த்து, இங்க என்ன நடக்குதுன்னே புரியலை என  சொல்கிறான். இத்துடன் இன்றைய எபிசோட் நிறைவடைகிறது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tv\/news\/pandian-stores-today-episode-gopi-makes-a-request-to-malli\/articleshow\/83637004.cms","image":["https:\/\/tamil.samayam.com\/photo\/83637004\/photo-83637004.jpg"],"pubdate":"Fri 18 Jun 2021, 17:10:19"},{"title":"ரூ. ஆயிரம் கொடுத்து மாணவர்களைப் பள்ளிக்குக் கூட்டி வரும் தலைமை ஆசிரியர்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83636821\/photo-83636821.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> மாவட்டம்  அரசுப் பள்ளியில் சேரும் அனைத்து மாணவர்களுக்கும் பள்ளி  இலவசமாக ஆயிரம் ரூபாய் பரிசு வழங்குவது பொதுமக்களிடையே வரவேற்பைப் பெற்றுள்ளது.\n \nதமிழ்நாட்டில் அரசுப் பள்ளிகளில்  சேர்க்கை தொடங்கப்பட்டுள்ளது. அதன்படி ஸ்ரீவில்லிப்புத்தூர் அருகேயுள்ள படிக்காசுவைத்தான்பட்டி ஊராட்சி ஒன்றிய தொடக்கப் பள்ளியில் மாணவர் சேர்க்கை தொடங்கியது. இப்பள்ளியில் தலைமை ஆசிரியர் மற்றும் ஒரு ஆசிரியை பணிபுரிந்து வருகின்றனர்.\n\nதற்போது கொரோனா பரவல் அச்சம் காரணமாகப் பள்ளிகள் மூடப்பட்டுள்ள சூழலில் மாணவர்களுக்குப் பாடங்களைத்  அரசு இணைய வழியாகத் தொலைக்காட்சி மூலம் நடத்தி வருகிறது. இக்கிராமத்தில் அனைவரும் கூலி வேலை செய்து வருபவர்கள். \n\nஇவர்களுக்கு மொபைல்போன் என்பது கனவாகவே இருந்து வந்த சூழ்நிலையில் தலைமை ஆசிரியர் கே.ஜெயக்குமார் ஞானராஜ் தனது சொந்த செலவில் முதல் வகுப்பு சேரும் அனைத்து மாணவர்களுக்கும் கடந்த ஆண்டு மொபைல் போன் வாங்கி தந்தார். அதன்படி மாணவர் சேர்க்கைத் தொடங்கிய இந்தாண்டு முதல் நாளிலிருந்து பள்ளியில் சேர்ந்த அனைத்து மாணவ மாணவர்களுக்கு ஆயிரம் ரூபாய் வழங்கப்பட்டது.\n \n\n\nஇது குறித்துப் பெற்றோர் கூறுகையில், &ldquo;தமிழ்நாடு அரசுப் பள்ளியில் படிக்கும் மாணவர்களுக்குக் கடந்த அதிமுக ஆட்சியில் மருத்துவம் உள்ளிட்ட மேற்படிப்பில் உள் இட ஒதுக்கீடு செய்துள்ளது. எங்கள் கிராமத்தில் உள்ள ஊராட்சி ஒன்றிய பள்ளியில் மாணவர்களுக்குத் தனியார்ப் பள்ளிகளை மிஞ்சும் அளவில் அனைத்து வசதிகளும் உள்ளது. \n\nசிறப்பாகப் பாடம் கற்றுத் தரப்படுகிறது. தற்போதுள்ள கொரோனா அச்சம் காரணமாக, இணையதளம் வாயிலாகப் பாடம் கற்றுத் தரப்படுகிறது. மொபைல்போன் வாங்க இயலாத நிலையில், தலைமை ஆசிரியர் கடந்த ஆண்டு தனது சொந்த செலவில் மொபைல்போன் வாங்கித்தந்தார். இந்தாண்டு மாணவர்கள் சேர்க்கைக்கு ஆயிரம் ரூபாய் வழங்குகிறார்&rdquo; என்றனர்.\n\nதலைமை ஆசிரியரின் இச்செயல் கிராம மக்கள் மத்தியில் பெரும் வரவேற்பைப் பெற்றுள்ளது. இந்த தலைமை ஆசிரியர் தமிழ்நாடு அரசின் சார்பில் வழங்கக்கூடிய நல் ஆசிரியர் விருது பெற்றவர் என்பது குறிப்பிடத்தக்கது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/theni\/srivilliputhur-govt-school-hm-gives-thousand-rupees-for-students-joining-school-virudhunagar-people-are-enjoying-him\/articleshow\/83636821.cms","image":["https:\/\/tamil.samayam.com\/photo\/83636821\/photo-83636821.jpg"],"pubdate":"Fri 18 Jun 2021, 17:00:43"},{"title":"புதினுக்கு ஜோ பைடன் கொடுத்த ஸ்பெஷல் பரிசு.. என்ன தெரியுமா?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83636757\/photo-83636757.jpg\" \/><div class=\"section1\"><div class=\"Normal\">ரஷ்ய அதிபர் விளாதிமிர் புதினை அமெரிக்க அதிபர்  சந்தித்தது மிக முக்கிய நிகழ்வாக பார்க்கப்படுகிறது. இந்நிலையில், புதினுக்கு ஜோ பைடன் பரிசு ஒன்றை வழங்கியுள்ளதாக வெள்ளை மாளிகை தெரிவித்துள்ளது. \n\nவெள்ளை மாளிகை வெளியிட்டுள்ள தகவலின்படி, 23 கேரட் தங்கத்தால் செய்யப்பட்ட ரேண்டால்ப் ஏவியேட்டர் கிளாஸை விளாதிமிர் புதினுக்கு ஜோ பைடன் பரிசாக வழங்கியுள்ளதாக தெரிகிறது.\n\n\n\nஇந்த கிளாஸின் விலை 299 டாலர் என ரேண்டால்ப் நிறுவனத்தின் இணையதளத்தில் தெரிவிக்கப்பட்டுள்ளது. அந்த பதிவில், &ldquo;சொந்த ஸ்டைலில்  அணிந்துகொள்வது ஜோ பைடனுக்கு மிகவும் பிடிக்கும்&rdquo; எனவும் தெரிவிக்கப்பட்டுள்ளது.\n\n\n\nகிளாஸின் வலப்பக்க லென்ஸில் ஜோ பைடனின் கையெழுத்து பதிக்கப்பட்டுள்ளது. ரேண்டால்ப் நிறுவனத்தின் தயாரிப்புகளில் இந்த ஏவியேட்டர் கிளாஸ் மிகவும் பிரபலமானது என்பது குறிப்பிடத்தக்கது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/international-news\/us-president-joe-biden-gifted-custom-aviator-glasses-to-vladimir-putin\/articleshow\/83636757.cms","image":["https:\/\/tamil.samayam.com\/photo\/83636757\/photo-83636757.jpg"],"pubdate":"Fri 18 Jun 2021, 16:59:36"},{"title":"ஓடிடியில் வெளியிடும் முடிவில் இருந்து பின்வாங்கிய 'பார்டர்' திரைப்பட குழு: மகிழ்ச்சியில் ரசிகர்கள்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83636554\/photo-83636554.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழ் திரையுலகின் முன்னணி நடிகரான அருண் விஜய்யின் நடிப்பில் கடைசியாக மாபியா திரைப்படம் வெளியாகியிருந்தது. இந்த படத்தை தொடர்ந்து பாக்சர், அக்னிசிறகுகள், பார்டர், சினம் உள்ளிட்ட படங்களில் நடித்து வந்தார். இதில் இயக்குனர்  இயக்கத்தில்  நடித்துள்ள  படத்தின் ஃபர்ஸ்ட் லுக் போஸ்டர் சமீபத்தில் வெளியாகி ரசிகர்களிடையே நல்ல வரவேற்பை பெற்றது.\n\n&lsquo;குற்றம் 23&rsquo; திரைப்படத்தின் வெற்றிக்குப் பிறகு இரண்டாவது முறையாக அருண் விஜய்யும் அறிவழகனும் இந்த படத்தில் இணைந்துள்ளனர். எனவே இந்த படத்தின் மீது ரசிகர்கள் மிகுந்த எதிர்பார்ப்பில் உள்ளனர். மேலும் இந்த படத்தில் ஸ்டெபி படேல்,  இருவரும் கதாநாயகிகளாக நடித்துள்ளனர். ஆல் இன் ஆல் பிக்சர்ஸ் நிறுவனம் தயாரித்துள்ள இந்த படத்திற்கு சம்.சி.எஸ் இசையமைத்துள்ளார். \n\nகொரோனா இரண்டாம் அலையின் தாக்கத்தால் கடந்த சில மாதங்களாகவே இந்தியா முழுவதும் ஊரடங்கு போடப்பட்டது. முதல் அலையை விட இரண்டாம் அலையின் தாக்கம் அதிகமாக இருப்பதால் இந்த வருடம் திரையரங்குகள் திறக்க வாய்ப்பே இல்லை என்றே பலரும் நினைத்தனர். இதனால் வெளியீட்டுக்கு தயாரான பல படங்கள் ஓடிடி நோக்கி நகர துவங்கின. அந்த வகையில் அருண் விஜய் நடிப்பில் உருவாகியுள்ள பார்டர் திரைப்படமும் ஓடிடி ரிலீசுக்கு தயாரானது.\n\n \n\nஇந்நிலையில் கடந்த சில வாரங்களாகவே கொரோனா இரண்டாம் அலையின் தாக்கம் குறைய துவங்கியுள்ளது. இதனால் தமிழக அரசு முழு ஊரடங்கில் ஒரு சில தளர்வுகளை கொண்டு வந்துள்ளது. மேலும் கட்டுபாட்டுகளுடன் திரையரங்குகளை திறப்பதற்கான முயற்சிகளும் நடைபெற்று வருகின்றன. இதனால் ஓடிடி ரிலீசுக்கு தயாரான படங்கள் திரையரங்கு திறப்பதற்காக காத்திருக்க ஆரம்பித்துள்ளன.\n\nஅந்த வகையில் அருண் விஜய்யின் பார்டர் திரைப்பட குழுவினரும் ஓடிடியில் ரிலீஸ் என்ற முடிவில் இருந்து பின்வாங்கி உள்ளனர். இதனையடுத்து பார்டர் திரைப்படம் திரையரங்கில் மட்டுமே வெளியாகும் என தயாரிப்பு தரப்பு உறுதியளித்துள்ளதால் அருண் விஜய் ரசிகர்கள் கொண்டாட்டத்தில் உள்ளனர். படத்தின் ரிலீஸ் தேதி குறித்த அதிகாரப்பூர்வ அறிவிப்பு விரைவில் வெளியாகும் என எதிர்பார்க்கப்படுகிறது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/arun-vijay-border-movie-direct-release-in-theatre-first\/articleshow\/83636554.cms","image":["https:\/\/tamil.samayam.com\/photo\/83636554\/photo-83636554.jpg"],"pubdate":"Fri 18 Jun 2021, 16:50:33"},{"title":"பிடிஆர் பதவியை உருவும் ஸ்டாலின்? என்ன நடக்கிறது மேல் மட்டத்தில்?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83635751\/photo-83635751.jpg\" \/><div class=\"section1\"><div class=\"Normal\">திமுக அரசு பொறுப்பேற்றது முதல் பல்வேறு அதிரடியான நடவடிக்கைகளில் ஈடுபட்டு வருகிறது. கொரோனா பரவலைக் வேகமாக கட்டுக்குள் கொண்டு வந்தது, நிவாரணப் பணிகளில் கவனம் செலுத்தியது ஆகியவை அரசுக்கு நல்ல வரவேற்பை பெற்றுத்தந்தது. அத்துடன் தேர்தல் அறிக்கையில் குறிப்பிட்ட வாக்குறுதிகளையும் ஒவ்வொன்றாக நிறைவேற்றி வருகிறது.\n\nஇவை எல்லாவற்றையும்விட ஸ்டாலின் சரியான ஆள்களை சரியான இடத்தில் நியமித்து வேலை வாங்குகிறார் என்ற பேச்சை பரவலாக கேட்க முடிகிறது. அந்த வகையில் நிதி அமைச்சராக பொறுப்பேற்றிருக்கும்  பம்பரமாக சுழன்று வருகிறார். சர்வதேச அளவில் புகழ்பெற்ற வங்கிகளில் பணியாற்றிய அனுபவம் கொண்ட பிடிஆரின் கேள்விகளை எதிர்கொள்ள முடியாமல் அதிகாரிகள் திணறிவருவதாக கோட்டையிலிருந்து வரும் தகவல்கள் தெரிவிக்கின்றன.\n\nஜிஎஸ்டி கூட்டத் தொடரில்  முன்வைத்த கேள்விகளால் வட மாநிலங்களைச் சேர்ந்த அதிகாரிகளும் அமைச்சர்களும் தமிழ்நாட்டை திரும்பி பார்க்கின்றனர்.\n \n\n\n\nஅமைச்சர்களாக இருப்பவர்கள் தொலைக்காட்சியில் தனிப்பட்ட முறையில் நேர்காணல் அளிப்பார்கள். பெரும்பாலும் நான்கைந்து பேர் பங்குபெறும் விவாத நிகழ்ச்சிகளில் கலந்துகொள்ள மாட்டார்கள். பிடிஆருக்கு இந்த பேதமெல்லாம் இல்லை. தனது கருத்துகளை மக்களிடம் கொண்டு செல்ல அனைத்து ஊடகங்களையும் பயன்படுத்திக் கொள்கிறார். தமிழ் இணைய உலகில் சமீபகாலத்தில் கவனம் பெற்று வரும் கிளப் ஹவுஸிலும் பிடிஆரின் குரலை பொது மக்கள் கேட்கலாம், அவருடன் உரையாடலாம். \n\nஇது ஒருபுறமிருக்க சில சர்ச்சைக்குரிய விவாதங்களை எதிர் தரப்பினர் அவிழ்த்துவிட்டு அவரை கார்னர் செய்யும் முயற்சியும் சமீபத்தில் நடைபெற்றது. பிடிஆரின் செயல்பாடுகளால் முதல்வர் ஸ்டாலின் அதிருப்தியில் இருப்பதாகவும் சில ஊடகங்கள் எழுதின. ஆனால் அப்படியான பேச்சுகள் எழவே இல்லை என்று அடித்து சொல்கின்றனர் திமுக உயர்மட்ட வட்டாரத்தில்.\n\n\n\n\nஆனால் கட்சிப் பதவியிலிருந்து பிடிஆரை விடுவிக்க உள்ளதாக நம்பத் தகுந்த வட்டாரத்திலிருந்து தகவல்கள் வருகின்றன. திமுகவின் ஐடி விங்கை கட்டி எழுப்பியவர் பழனிவேல் தியாகராஜன் தான். அவரது வழிகாட்டுதல் படியே ஐந்து ஆண்டுகளுக்கும் மேலாக அந்த அணி செயல்பட்டது. ஆனால் நிதி அமைச்சரான பின்பு முழு நேரமும் துறை ரீதியான நடவடிக்கைகளிலேயே ஈடுபட்டுவருகிறார் பிடிஆர். \n\nபட்ஜெட் தயாரிப்பிலும் பிஸியாக உள்ளார். இந்நிலையில் ஐடி விங்கை சரியாக வழிநடத்த முடியாத சூழல் உருவாகியுள்ளதாக கூறுகிறார்கள். வழிகாட்டுதல் இல்லாததால் திமுக உடன்பிறப்புகள் சிலரது சமூகவலைதள செயல்பாடு முகம் சுழிக்கவைக்கும் வகையில் இருப்பதாகவும் குற்றச்சாட்டு எழுகிறது. கடந்த சில நாள்களாக திமுக ஈழ விடுதலைக்கும், பிரபாகரனுக்கும் எதிரான கட்சி என்ற தோற்றத்தை சிலரது பதிவுகள் மற்றும் தொடர்ச்சியான நடவடிக்கைகள் உருவாக்குவதாக திமுக அபிமானிகளே கூறுகின்றனர்.\n\nஇதனால் தேர்தல் சமயத்தில் ஒரே அணியில் நின்று திமுகவை ஆதரித்த பெரியாரிய, தமிழ் அமைப்புகள் விலகி நிற்கும் சூழலை சமூக வலைதளங்கள் மூலமாக சில திமுக உடன்பிறப்புகள் செய்துவிட்டதாக குற்றச்சாட்டுகள் எழுகின்றன. பிடிஆர் முழு நேரமாக ஐடி விங்கை கவனிக்கும் போது இந்தப் பிரச்சினை எழவில்லை. \n\n\n\n\nஇந்நிலையில்  பணியிலிருந்து பிடிஆர் முழுவதுமாக விடுவிக்கப்பட்டு அவரை நிதித்துறையில் முழு கவனம் செலுத்த தலைமை முடிவு செய்துள்ளதாக கூறுகிறார்கள். ஐடி விங்கிற்கு வேறு நிர்வாகியை கொண்டுவர திட்டமிடப்பட்டுள்ளதாகவும் கூறுகிறார்கள்.\n\nதமிழ்நாடு நிதிச் சுமையில் தவித்து வரும் நிலையில் பிடிஆரின் பணி இன்றியமையாதது. எனவே வேறு எந்த கவனச் சிதறலும் இல்லாமல் அவர் அரசுப் பணியில் இன்னும் காத்திரமாக செயல்பட முடியும் என நம்பிக்கை தெரிவிக்கின்றனர் திமுக முக்கிய புள்ளிகள்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/is-there-a-problem-with-palanivel-thiagarajan-dmk-party-post-sources-said\/articleshow\/83635751.cms","image":["https:\/\/tamil.samayam.com\/photo\/83635751\/photo-83635751.jpg"],"pubdate":"Fri 18 Jun 2021, 16:17:37"},{"title":"நயன்தாராவுடன் பிரேக்கப்: விக்னேஷ் சிவனின் வேற லெவல் விளக்கம்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83634874\/photo-83634874.jpg\" \/><div class=\"section1\"><div class=\"Normal\">நயன்தாராவும், விக்னேஷ் சிவனும் 5 ஆண்டுகளுக்கும் மேலாக காதலித்து வருகிறார்கள். அவர்கள் திருமணம் செய்து கொள்ள வேண்டும் என்பது தான் ரசிகர்களின் விருப்பம். தலைவி தன் வாழ்க்கையில் ரொம்ப கஷ்டப்பட்டுவிட்டார். அவரை கைவிட்டுவிடாதீர்கள் அன்பான இயக்குநரே. எவ்வளவு சீக்கிரம் முடியுமோ அவ்வளவு சீக்கிரம் திருமணம் செய்து கொள்ளுங்கள் என்று  ரசிகர்கள் விக்னேஷ் சிவனிடம் கூறி வருகிறார்கள்.\n\nஇந்நிலையில் நயன்தாராவும், விக்னேஷ் சிவனும் பிரிந்துவிட்டதாக தகவல் வெளியாகி தீயாக பரவியது. அதை அவர்கள் இருவருமே கண்டுகொள்ளவில்லை. பிரேக்கப் செய்தி வெறும் வதந்தியாகவே இருக்க வேண்டும் என்று ரசிகர்கள் வேண்டினார்கள்.\n\nஇந்நிலையில் தான் நெற்றிக்கண் பற்றி இன்ஸ்டாகிராமில் போஸ்ட் போட்டார் விக்னேஷ். அதை பார்த்தவர்களோ, நெற்றிக்கண் படத்தை தயாரித்திருப்பதால் போஸ்ட் போட்டிருக்கிறார் என்றார்கள். இப்படி பேசும்போது தான், நயன்தாராவும் விக்னேஷ் சிவனும் தனி விமானத்தில் கொச்சிக்கு சென்றிருக்கிறார்கள்.\n\nநயன்தாரா கையை பிடித்து விமானத்தில் இருந்து இறக்கிவிட்டார் . மேலும் அவர்கள் கைகோர்த்து நடந்து சென்றபோது எடுக்கப்பட்ட புகைப்படங்களை பார்த்த பிறகே ரசிகர்கள் நிம்மதி அடைந்தார்கள்.\n\nபிரேக்கப் செய்திக்கு பேசாமல் செய்கை மூலம் விளக்கம் அளித்துவிட்டார் விக்னேஷ் சிவன் என்கிறார்கள் ரசிகர்கள். அல்போன்ஸ் புத்ரன் இயக்கத்தில் ஃபஹத் ஃபாசில் நடிக்கும்  படத்தில் நடிக்கிறார் நயன்தாரா. அந்த படத்தின் ஷூட்டிங்கில் கலந்து கொள்ள தான் நயன்தாரா கொச்சிக்கு சென்றிருக்கிறார்.\n\nகாதலிக்கு சப்போர்டாக இருக்க விக்னேஷ் சிவனும் சென்றுள்ளார். நயனும், விக்னேஷ் சிவனும் அவரவர் படங்களில் பிசியாக இருக்கிறார்கள். இருப்பினும் நயன்தாராவை இந்த ஆண்டே திருமதியாக பார்க்க ஆசைப்படுகிறார்கள் ரசிகர்கள். \n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/vignesh-shivan-puts-an-end-to-break-up-rumours-with-nayanthara\/articleshow\/83634874.cms","image":["https:\/\/tamil.samayam.com\/photo\/83634874\/photo-83634874.jpg"],"pubdate":"Fri 18 Jun 2021, 15:26:55"},{"title":"எல்லாருக்கும் சம்பளம் உயர்வு... எவ்வளவு கிடைக்கும் தெரியுமா?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83600620\/photo-83600620.jpg\" \/><div class=\"section1\"><div class=\"Normal\">மத்திய அரசு ஊழியர்கள் சம்பள உயர்வுக்காக காத்துகிடக்கின்றனர். ஊழியர்களுக்கான அகவிலைப்படி உயர்த்தப்படுவதற்கு இன்னும் 14 நாட்கள் இருக்கின்றன. ஜூலை 1ஆம் தேதி மத்திய அரசு ஊழியர்களுக்கு அகவிலைப்படி உயர்த்தப்படவுள்ளது.\n\nஇதன்படி, ஊழியர்களுக்கான அகவிலைப்படி 17 விழுக்காட்டில் இருந்து 28 விழுக்காடாக உயரவுள்ளது. மேலும், ஊழியர்களுக்கு 18 மாதங்களுக்கான அகவிலைப்படி கிடைக்கும்.\n\nகொரோனா நெருக்கடி காரணமாக கடந்த ஆண்டு அகவிலைப் படியை மத்திய அரசு நிறுத்திவைத்தது. அந்த அகவிலைப் படி தொகையை மூன்று தவணைகளாக வழங்க அரசு முடிவு செய்துள்ளது. அகவிலைப் படி உயர்வால் அரசு ஊழியர்களுக்கு சம்பளமும் அதிகரிக்கும்.\n\n \n\n2020ஆம் ஆண்டு ஜனவரி மாதம் அகவிலைப்படி 4 விழுக்காடு உயர்த்தப்பட்டது. பின்னர் ஜூன் மாதம் 3 விழுக்காடு உயர்த்தப்பட்டது. இதன்பின் கடந்த ஜனவரி மாதம் அகவிலைப் படி 4 விழுக்காடு உயர்த்தப்பட்டது. எனவே, மொத்தம் அகவிலைப்படி 28 விழுக்காடு உயர்ந்துள்ளது.\n\nமத்திய அரசு ஊழியர்களுக்கு குறைந்தபட்சம் 18,000 ரூபாய் சம்பளம் வழங்கப்படுகிறது. இதில் அகவிலைப்படி 15% உயர்த்தப்பட்டால் மாதம் கூடுதலாக 2700 ரூபாய் கிடைக்கும். அதாவது, சம்பளம் 32400 ரூபாயாக உயரும்.\n\nஇதன்பின் ஜூன் மாதத்துக்கான அகவிலைப்படியும் அறிவிக்கப்படவுள்ளது. ஜூன் மாதம் 4 விழுக்காடு உயரும் என சில தகவல்கள் வெளியாகியுள்ளன. இது உண்மையானால், ஜூலை 1ஆம் தேதி மூன்று தவணை அகவிலைப்படி வந்தபின் அடுத்த ஆறு மாதங்களுக்கு 4% உயரும். எனவே, அகவிலைப்படி 32 விழுக்காட்டைத் தொட வாய்ப்புள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/business-news\/7th-pay-commission-update-dearness-allowance-hike-how-much-money-will-union-govt-employees-get\/articleshow\/83600620.cms","image":["https:\/\/tamil.samayam.com\/photo\/83600620\/photo-83600620.jpg"],"pubdate":"Fri 18 Jun 2021, 11:41:57"},{"title":"விலக்கு பெறும்வரை நீட் தேர்வு உண்டு; மாணவர்கள் நீட் தேர்வுக்குப் பயிற்சி பெற வேண்டும்: அமைச்சர் மா.சுப்பிரமணியன் பேட்டி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683489.jpg\" \/><\/p><p>நீட் தேர்வு ரத்து செய்யப்படும் என்ற நம்பிக்கை உள்ளது. நீட் தேர்வு என்பது தற்போதுவரை நடைமுறையில் உள்ளது. அதனை ரத்து செய்ய திமுக முயன்று வருகிறது என்று சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்துள்ளார்.<\/p>\n\n<p>சென்னையில் செய்தியாளர்களைச் சந்தித்த அமைச்சர் மா.சுப்பிரமணியனிடம் ஓபிஎஸ் நீட் தேர்வு பயிற்சி மையங்கள் குறித்து சந்தேகம் எழுப்பியுள்ளது குறித்து கேள்வி எழுப்பினர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683489-neet-exam-is-available-till-exemption-students-should-have-neet-exam-training-interview-with-minister-ma-subramanian.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683489.jpg"],"pubdate":"2021-06-18T16:47:44+00:00"},{"title":"பெரியவர்களை விட குழந்தைகளுக்கு கரோனா பாதிப்புத் தன்மை குறைவு: ஜிப்மர் பச்சிளங் குழந்தைகள் துறைத் தலைவர் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683487.jpg\" \/><\/p><p>பெரியவர்களைக் காட்டிலும் குழந்தைகளுக்கு கரோனா பாதிப்புத் தன்மை குறைவாகவே உள்ளது. தேவையற்ற அச்சம் வேண்டாம் என்று புதுச்சேரி ஜிப்மர் பச்சிளங் குழந்தைகள் நலத்துறைத் தலைவர் ஆதிசிவம் தெரிவித்தார்.<\/p>\n\n<p>கரோனா தொற்றுள்ள இச்சூழலில் இரண்டாம் அலை இறுதி நிலையில் உள்ளது. மூன்றாம் நிலை தொடர்பான எச்சரிக்கை தடுப்பில் அரசுகள் ஈடுபட்டுள்ளன. குழந்தைகளுக்காக அவசர சிகிச்சைப் பிரிவு போதிய மருந்துடன் புதுச்சேரியில் தயாராக உள்ளதாக துணைநிலை ஆளுநர் தமிழிசை தெரிவித்துள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683487-children-are-less-likely-to-have-corona-than-adults.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683487.jpg"],"pubdate":"2021-06-18T16:41:23+00:00"},{"title":"மக்கள் பிரதிநிதிகள் அனைவரும் கட்சி எல்லையைக் கடந்து மக்கள் நலனைப் பாதுகாக்க வேண்டும்: புதுச்சேரி ஆளுநர் தமிழிசை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683484.jpg\" \/><\/p><p>மக்கள் பிரதிநிதிகள் அனைவரும் கட்சி எல்லையைக் கடந்து மக்களின் நலனைப் பாதுகாக்க வேண்டும் என்று புதுச்சேரி ஆளுநர் தமிழிசை தெரிவித்துள்ளார்.<\/p>\n\n<p>சமூகப் பொறுப்புணர்ச்சி திட்டத்தின் கீழ் தனியார் நிறுவனங்கள், மருத்துவ உபகரணங்கள், மருந்து மற்றும் நிவாரண உதவிப் பொருட்களை அரசுக்கு வழங்கி வருகின்றன. இந்நிலையில் இன்று (ஜூன் 18) பல்வேறு தனியார் நிறுவனங்கள் வழங்கிய வென்டிலேட்டர், ஆக்சிஜன் செறிவூட்டிகள், கிருமி நாசினிகள், முகக்கவசங்கள் உள்ளிட்டவை ஆளுநர் மாளிகையில் நடந்த நிகழ்ச்சியில் ஆளுநர் தமிழிசை சவுந்தரராஜன் முன்னிலையில் சுகாதாரத்துறையிடம் வழங்கப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683484-to-protect-the-welfare-of-the-people.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683484.jpg"],"pubdate":"2021-06-18T16:12:24+00:00"},{"title":"சிறப்பு டிஜிபி மீதான பாலியல் வழக்கு; ஆறு வாரங்களில் இறுதி அறிக்கையைத் தாக்கல் செய்க: உயர் நீதிமன்றம் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683483.jpg\" \/><\/p><p>பெண் ஐபிஎஸ் அதிகாரிக்குப் பாலியல் தொல்லை கொடுத்ததாக, சஸ்பெண்ட் செய்யப்பட்ட சிறப்பு டிஜிபி மீதான வழக்கில் புலன் விசாரணையை முடித்து, ஆறு வாரங்களில் சம்பந்தப்பட்ட நீதிமன்றத்தில் இறுதி அறிக்கையைத் தாக்கல் செய்ய சென்னை உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.<\/p>\n\n<p>பெண் ஐபிஎஸ் அதிகாரிக்குப் பாலியல் தொல்லை அளித்ததாக சஸ்பெண்ட் செய்யப்பட்ட சிறப்பு டிஜிபிக்கு எதிராக, சென்னை உயர் நீதிமன்றம் தாமாக முன்வந்து விசாரணைக்கு எடுத்த வழக்கு, நீதிபதி ஆனந்த் வெங்கடேஷ் முன் இன்று (ஜூன் 18) விசாரணைக்கு வந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683483-highcourt-order-on-dgp-case.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683483.jpg"],"pubdate":"2021-06-18T15:58:06+00:00"},{"title":"அதிமுக ஆட்சியில் மின்மிகை மாநிலமாகத் திகழ்ந்த தமிழகம் திமுக ஆட்சியில் இருளில் மூழ்கத் தொடங்கியுள்ளது: கே.சி.வீரமணி குற்றச்சாட்டு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683481.jpg\" \/><\/p><p>அதிமுக ஆட்சியில் மின்மிகை மாநிலமாகத் திகழ்ந்த தமிழகம், தற்போது திமுக ஆட்சியில் இருளில் மூழ்கத் தொடங்கியுள்ளதாக, முன்னாள் அமைச்சர் கே.சி.வீரமணி குற்றம் சாட்டியுள்ளார்.<\/p>\n\n<p>திருப்பத்தூர் மாவட்டம், வாணியம்பாடி அடுத்த உதயேந்திரம் பேரூராட்சியில் தூய்மைப் பணியாளர்களுக்கு இலவச அரிசி மற்றும் மளிகைப் பொருட்கள் வழங்கும் நிகழ்ச்சி இன்று (ஜூன் 18) நடைபெற்றது. நிகழ்ச்சியில், வாணியம்பாடி சட்டப்பேரவை உறுப்பினர் செந்தில்குமார் தலைமை வகித்தார். சட்டப்பேரவை முன்னாள் உறுப்பினர் கோ.வி.சம்பத்குமார் முன்னிலை வகித்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683481-kc-veeramani-criticises-dmk-government.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683481.jpg"],"pubdate":"2021-06-18T15:52:50+00:00"},{"title":"இரவு 9 மணி வரை உணவகங்கள் செயல்பட அனுமதிக்க வேண்டும்: புதுச்சேரி முதல்வரிடம் உணவக உரிமையாளர்கள் வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683480.jpg\" \/><\/p><p>இரவு 9 மணி வரை உணவகங்கள் செயல்பட புதுச்சேரி அரசு அனுமதிக்க வேண்டும் எனக் காரைக்கால் உணவகங்கள் உரிமையாளர்கள் சங்கத்தினர் முதல்வர் ரங்கசாமியிடம் வலியுறுத்தியுள்ளனர்.<\/p>\n\n<p>காரைக்கால் உணவகங்கள் உரிமையாளர்கள் சங்கத் தலைவர் என்.பாலகிருஷ்ணன் தலைமையில் சங்க நிர்வாகிகள், புதுச்சேரியில் இன்று (ஜூன் 18) முதல்வர் என்.ரங்கசாமியை நேரில் சந்தித்து கோரிக்கை குறித்து எடுத்துக் கூறி, மனு அளித்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683480-lockdown-restriction.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683480.jpg"],"pubdate":"2021-06-18T15:37:33+00:00"},{"title":"தொழிற்படிப்புகளில் அரசுப் பள்ளி மாணவர்கள் சேர்க்கை: ஓய்வுபெற்ற நீதிபதி தலைமையிலான ஆணையம் இன்று ஆலோசனையைத் தொடங்கியது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683479.jpg\" \/><\/p><p>தொழிற்கல்விப் படிப்புகளில் அரசுப் பள்ளி மாணவர்களின் சேர்க்கை அளவினை ஆராய்ந்து, பரிந்துரை செய்ய ஓய்வுபெற்ற நீதிபதி முருகேசன் தலைமையில் அமைக்கப்பட்ட ஆணையத்தின் முதல் ஆலோசனைக் கூட்டம் இன்று தொடங்கியது.<\/p>\n\n<p>2020-21ஆம் கல்வியாண்டில், அரசுப் பள்ளிகளில் பயின்ற மாணவர்களுக்கு மருத்துவப் படிப்புக்கான மாணவர் சேர்க்கையில் 7.5 சதவிகிதம் ஒதுக்கீடு அளிக்கப்பட்டது. அதேபோன்று, பொறியியல், வேளாண்மை, கால்நடை, மீன்வளம், சட்டம் போன்ற தொழிற்கல்விப் படிப்புகளில் கடந்த ஆண்டுகளின் மாணவர் சேர்க்கை விவரங்களின்படி, அரசுக் கல்லூரிகள், பல்கலைக்கழகங்கள் மற்றும் முன்னிலை வகிக்கும் சுயநிதிக் கல்லூரிகளில், மிகக்குறைந்த எண்ணிக்கையிலேயே, அரசுப் பள்ளிகளில் பயின்ற மாணவர்கள் சேர்க்கை பெற்றுள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683479-commission-set-up-on-admission-of-public-school-students-in-vocational-courses-consultation-started-today.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683479.jpg"],"pubdate":"2021-06-18T15:17:49+00:00"},{"title":"புதுச்சேரியில்  353 பேருக்கு கரோனா தொற்று: மேலும் 4 பேர் உயிரிழப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683478.jpg\" \/><\/p><p>புதுச்சேரியில் புதிதாக 353 பேருக்கு கரோனா தொற்று உறுதி செய்யப்பட்டுள்ள நிலையில், மேலும் 4 பேர் உயிரிழந்துள்ளனர்.<\/p>\n\n<p>இதுகுறித்து புதுச்சேரி சுகாதாரத்துறைச் செயலர் அருண் இன்று (ஜூன் 18) வெளியிட்டுள்ள தகவலில், &amp;lsquo;&amp;lsquo;புதுச்சேரி மாநிலத்தில் 8,685 பேருக்குப் பரிசோதனை செய்யப்பட்டது. இதில் புதுச்சேரியில் 280 பேருக்கும், காரைக்காலில் 49 பேருக்கும், ஏனாமில் 11 பேருக்கும், மாஹேவில் 13 பேருக்கும் என மொத்தம் 353 (4.06 சதவீதம்) பேருக்கு கரோனா தொற்று கண்டறியப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683478-puducherry-corona-update.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683478.jpg"],"pubdate":"2021-06-18T15:05:49+00:00"},{"title":"காவல் துறையினருக்கு ரூ.5,000 ஊக்கத்தொகை; ரூ.58.59 கோடி நிதி ஒதுக்கீடு: முதல்வர் ஸ்டாலின் அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683476.jpg\" \/><\/p><p>கரோனா தொற்றுக் காலத்தில் களப்பணியாற்றிவரும் 1 லட்சத்து 17 ஆயிரத்து 184 காவல் துறையினருக்கு தலா 5,000 ரூபாய் ஊக்கத்தொகை வழங்க 58 கோடியே 59 லட்சம் ரூபாய் நிதி ஒதுக்கீடு செய்து முதல்வர் மு.க.ஸ்டாலின் அறிவித்துள்ளார்.<\/p>\n\n<p>இது தொடர்பாக, தமிழக அரசு இன்று (ஜூன் 18) வெளியிட்ட செய்திக்குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683476-fund-allocated-for-covid-19-relief-to-policemen.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683476.jpg"],"pubdate":"2021-06-18T14:45:53+00:00"},{"title":"ஊரடங்கு நீட்டிப்பு?- மருத்துவ நிபுணர்கள், உயர் அதிகாரிகளுடன் முதல்வர் ஸ்டாலின் நாளை ஆலோசனை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683474.jpg\" \/><\/p><p>தமிழகத்தில் ஊரடங்கு ஜூன் 21ஆம் தேதியுடன் முடிவடைவதால் ஊரடங்கு நீட்டிப்பு தொடர்பாக முதல்வர் ஸ்டாலின், மருத்துவ நிபுணர்கள், அரசு உயர் அதிகாரிகளுடன் நாளை ஆலோசனை நடத்துகிறார். இதில் மேலும் தளர்வுகள் அறிவிக்க வாய்ப்புள்ளது.<\/p>\n\n<p>தமிழகத்தில் கரோனா ஊரடங்கு அமலில் உள்ளது. முதல் அலை ஓய்ந்த நிலையில் ஊரடங்கில் ஏராளமான தளர்வுகள் அறிவிக்கப்பட்டன. இந்த ஆண்டு தொடக்கத்தில் பொதுமக்கள் இயல்பு வாழ்க்கைக்குத் திரும்பினர். ஆனாலும், இரண்டாம் அலை பரவல் வர வாய்ப்புள்ளதாக நிபுணர்கள் அறிவித்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683474-curfew-extension-cm-to-consult-with-medical-experts-top-officials-tomorrow.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683474.jpg"],"pubdate":"2021-06-18T14:09:27+00:00"},{"title":"வெப்பச் சலனம்; சென்னை உள்ளிட்ட கடலோர மாவட்டங்களில் மிதமான மழை வாய்ப்பு: வானிலை ஆய்வு மையம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683472.jpg\" \/><\/p><p>தென்மேற்குப் பருவக்காற்று காரணமாகத் தமிழ்நாட்டில் அடுத்த 24 மணி நேரத்தில் நீலகிரி, கோயம்புத்தூர் மாவட்டங்களில் கனமழை பெய்யும் என வானிலை ஆய்வு மையம் தெரிவித்துள்ளது.<\/p>\n\n<p>இதுகுறித்து சென்னை வானிலை ஆய்வு மையம் இன்று வெளியிட்ட செய்திக்குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683472-convection-chance-of-moderate-rain-in-coastal-districts-including-chennai-meteorological-center.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683472.jpg"],"pubdate":"2021-06-18T13:46:50+00:00"},{"title":"10ஆம் வகுப்பு மாணவர்களின் சான்றிதழ்களில் மதிப்பெண்கள் இடம்பெற வழிவகை செய்க: ஓபிஎஸ்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683471.jpg\" \/><\/p><p>10ஆம் வகுப்பு மாணவர்களின் சான்றிதழ்களில் மதிப்பெண்கள் இடம்பெற வழிவகை செய்ய வேண்டும் என, அதிமுக ஒருங்கிணைப்பாளர் ஓ.பன்னீர்செல்வம் வலியுறுத்தியுள்ளார்.<\/p>\n\n<p>இது தொடர்பாக, ஓபிஎஸ் இன்று (ஜூன் 18) வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/vetrikodi\/news\/683471-ops-on-10th-public-exam-marks.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683471.jpg"],"pubdate":"2021-06-18T13:32:20+00:00"},{"title":"ஹாட் லீக்ஸ்: ஒதுக்கப்படும் சென்னிதலா - உம்மன் சாண்டி!","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683470.jpg\" \/><\/p><p>கேரளத்தில் காங்கிரஸ் கட்சியின் படுதோல்விக்கு உம்மன் சாண்டியும் ரமேஷ் சென்னிதலாவும் ஆளுக்கொரு பக்கம் கோஷ்டி கானம் பாடியதுதான் காரணம். இதனாலேயே இருவரையும் ஒதுக்கி வைத்துவிட்டு இரண்டு கோஷ்டியையும் சேராத சதீசனை எதிர்க்கட்சி தலைவராக்கியது காங்கிரஸ் தலைமை. இதைத் தொடர்ந்து, உம்மன் சாண்டிக்கும் சென்னிதலாவுக்கும் கடிவாளம் போட்டு கட்சியை காப்பாற்ற முடியாமல் திணறிய மாநில காங்கிரஸ் தலைவர் முள்ளப்பள்ளி ராமச்சந்திரனையும் வீட்டுக்கு அனுப்பியிருக்கும் காங்கிரஸ் தலைமை, அவருக்குப் பதிலாக சுதாகரனை மாநில தலைவராக உட்கார வைத்திருக்கிறது. இவராவது கோஷ்டிகளுக்கு கடிவாளம் போட்டு கட்சியைத் தூக்கி நிறுத்துகிறாரா என்று பார்க்கலாம்.<\/p>\n\n<p style=\"text-align: center;\"><strong>மேலும், இதுபோன்ற பரபரப்பும், சுவாரஸ்யமும், அரசியலும் நிறைந்த செய்திகளுக்குத் தொடர்ந்து <a href=\"https:\/\/www.hindutamil.in\/kamadenu\" target=\"_blank\">https:\/\/www.hindutamil.in\/kamadenu<\/a> இணையதளத்தைப் பார்க்கலாம்<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683470-hot-leaks.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683470.jpg"],"pubdate":"2021-06-18T13:30:59+00:00"},{"title":"ஹாட் லீக்ஸ்: காங்கிரஸ் தலைவராகிறார் ராகுல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683469.jpg\" \/><\/p><p>ஜூன் 23-ம் தேதி காங்கிரஸ் காரியக்கமிட்டிக் கூட்டம் டெல்லியில் கூடுகிறது. காங்கிரஸ் கட்சித் தலைவரைத் தேர்வு செய்வதற்காகவே இந்தக் கூட்டம் கூட்டப்படுவதாகச் சொல்லப்படுகிறது. வழக்கமாக ஏஐசிசி மெம்பர்கள் அனைவரும் கூடித்தான் காங்கிரஸ் தலைவரை தேர்வு செய்வது வழக்கம். ஆனால், கரோனா காலத்தில் அப்படி ஆயிரக்கணக்கான நபர்களை ஒருங்கிணைக்க முடியாது என்பதால், சுமார் ஐம்பது பேர்களை மட்டுமே கொண்ட காங்கிரஸ் காரியக் கமிட்டியைக் கூட்டி அதன் மூலம் காங்கிரஸ் தலைவரை தேர்வு செய்ய முடிவெடுத்திருக்கிறார்களாம். இளம் நிர்வாகிகளில் பெருவாரியானவர்கள் ராகுல் பக்கம் நிற்பதால், காங்கிரஸ் தலைவராக ராகுல் தேர்வாவதில் எந்தச் சிக்கலும் இருக்காது என்கிறார்கள்.<\/p>\n\n<p style=\"text-align: center;\"><strong>மேலும், இதுபோன்ற பரபரப்பும், சுவாரஸ்யமும், அரசியலும் நிறைந்த செய்திகளுக்குத் தொடர்ந்து <a href=\"https:\/\/www.hindutamil.in\/kamadenu\" target=\"_blank\">https:\/\/www.hindutamil.in\/kamadenu<\/a> இணையதளத்தைப் பார்க்கலாம்<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683469-hot-leaks.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683469.jpg"],"pubdate":"2021-06-18T13:29:48+00:00"},{"title":"நல வாரியத்தில் பதிவு செய்யாத மூன்றாம் பாலினத்தவர்களுக்கும் கரோனா நிவாரண உதவி: உயர் நீதிமன்றத்தில் தமிழக அரசு தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683468.jpg\" \/><\/p><p>நல வாரியத்தில் பதிவு செய்யாத மூன்றாம் பாலினத்தவர்களுக்கும் கரோனா நிவாரண உதவி வழங்கப்படும் எனத் தமிழக அரசு, சென்னை உயர் நீதிமன்றத்தில் தெரிவித்துள்ளது.<\/p>\n\n<p>கரோனா ஊரடங்கு நிவாரணமாகத் தமிழகத்தில் அரிசி குடும்ப அட்டைதாரர்களுக்கு நிவாரண உதவியாக 4,000 ரூபாய் வழங்கப்படுகிறது. குடும்ப அட்டை இல்லாத மூன்றாம் பாலினத்தவர்களுக்கும் இந்த நிவாரண உதவி வழங்க உத்தரவிட வேண்டும் என, மூன்றாம் பாலினத்தவரான கிரேஸ் பானு சென்னை உயர் நீதிமன்றத்தில் வழக்குத் தொடர்ந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683468-tn-government-on-covid-relief-to-transgenders.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683468.jpg"],"pubdate":"2021-06-18T12:57:43+00:00"},{"title":"குடும்ப அட்டைக்கு ரூ.4000 நிதி; சம்பள இழப்பே இல்லாத மத்திய-மாநில அரசு ஊழியர்களுக்கு வழங்கத் தடை விதிக்கக் கோரி வழக்கு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683467.jpg\" \/><\/p><p>எவ்வித சம்பள இழப்பும் இன்றி பணியில் உள்ள மத்திய - மாநில அரசு ஊழியர்களுக்கு கரோனா நிவாரண உதவி ரூ.4000 வழங்கத் தடை கோரிய மனுவுக்கு பதிலளிக்கும்படி, தமிழக அரசுக்கு சென்னை உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.<\/p>\n\n<p>கரோனா பாதிப்புகள், பொருளாதார இழப்புகள் மற்றும் இடர்களைக் கருத்தில் கொண்டு குடும்ப அட்டைதார்ர்களுக்கு தலா 4,000 ரூபாய் வீதம் வழங்கப்பட்டு வருகிறது. இந்நிலையில், மத்திய - மாநில அரசு ஊழியர்களுக்கு 4,000 ரூபாய் உதவித்தொகை வழங்க தடை விதிக்கக் கோரி, திருச்செந்தூரைச் சேர்ந்த ராம்குமார் ஆதித்தன் சென்னை உயர் நீதிமன்றத்தில் வழக்குத் தொடர்ந்துள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683467-rs-4-000-for-family-cards-case-seeking-an-injunction-restraining-the-payment-of-unpaid-central-and-state-government-employees.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/18\/large\/683467.jpg"],"pubdate":"2021-06-18T12:53:49+00:00"}]