[{"title":"கேரளா புட்டும் கடலைக் கறியும்: அருமையான காலை உணவுக்கு இதை ட்ரை பண்ணுங்க!","text":"<p><strong>&nbsp;Puttu Kadala Curry Recipe in Tamil<\/strong>:&nbsp;நமது அண்டை மாநிலமான கேரளாவில் பிரபலமான காலை உணவாக புட்டு உள்ளது. காலை வேளையில் நமது வீட்டில் உள்ளோருக்கு ஒரு ஆரோக்கியமான மற்றும் சுவையான ஒரு ரெசிபி செய்து கொடுக்க நினைத்தால், நீங்கள் புட்டுவை தேர்வு செய்து கொள்ளலாம். இதில் புரோட்டீன் அதிகம் உள்ளதால், குழந்தைகளுக்கு அடிக்கடி செய்து கொடுப்பது மிகவும் நல்லது. மேலும் குழந்தைகள் முதல் பெரியவர்கள் வரை அனைவரும் சாப்பிடும் வகையில் ருசியாக இருக்கும்.<\/p>\n\n\n\n<p>இந்த புட்டிற்கு ஏதுவான சைடிஷ்ஷாக கடலைக் கறி உள்ளது. இதன் சுவை அல்டிமேட்டாக இருக்கும். மேலும், இதை தயார் செய்வதற்கான நேரமும் மிகக் குறைவு தான்.<\/p>\n\n\n\n<p>இப்போது, புட்டும் கடலைக் கறியை கேரளா ஸ்டைலில் தயார் செய்வதற்கான ஈஸியான செய்முறையை இங்கு பார்க்கலாம்.<\/p>\n\n\n\n<p><strong>தேவையான பொருட்கள்<\/strong><\/p>\n\n\n\n<p>தேங்காய் எண்ணெய்<br \/>இஞ்சி<br \/>பூண்டு<br \/>வெங்காயம் &#8211; 3 நறுக்கியது<br \/>தக்காளி &#8211; 2<br \/>கொண்டக்கடலை<br \/>உப்பு &#8211; தேவையான அளவு<\/p>\n\n\n\n<p><strong>கடலைக் கறி மசாலா செய்ய<\/strong> <\/p>\n\n\n\n<p>தேங்காய் எண்ணெய்<br \/>கறிமசாலா பட்டை &#8211; 3<br \/>கிராம்பு &#8211; 2<br \/>ஏலக்காய் -2<br \/>சின்ன வெங்காயம்<br \/>தேங்காய் துருவல் &#8211; 1 சிறிய கப்<br \/>மஞ்சள் தூள் &#8211; 1\/2 டீ ஸ்பூன்<br \/>மல்லி தூள் &#8211; 3 டீ ஸ்பூன்<br \/>மிளகாய் தூள் &#8211; 1 டீ ஸ்பூன்<br \/>கார மசாலா &#8211; காரத்திற்கேற்ப<\/p>\n\n\n\n<p><strong>நீங்கள் செய்ய வேண்டியவை<\/strong><\/p>\n\n\n\n<p>முதலில் ஒரு குக்கர் அல்லது கனமான பாத்திரம் எடுத்து அதில் தேங்காய் எண்ணெய் ஊற்றவும். எண்ணெய் சூடானதும் இஞ்சி மற்றும் பூண்டை தட்டியோ அல்லது துருவியோ சேர்த்துக்கொள்ளலாம். இவை நன்றாக வதங்கி பிறகு இவற்றுடன் நறுக்கி வைத்துள்ள வெங்காயத்தைச் சேர்க்கவும்.<\/p>\n\n\n\n<p>வெங்காயம் நன்கு வதங்கிய பின்னர் நறுக்கிய தக்காளிகளை சேர்த்து வதக்கவும். அவற்றோடு முந்தின நாள் இரவு ஊற வைத்த கொண்டக்கடலை சேர்க்கவும். பிறகு தேவையான அளவு உப்பு சேர்த்துக்கொள்ளலாம்.<\/p>\n\n\n\n<p>நாம் 2 கப் கடலை எடுத்துக்கொண்டதால் அவற்றுக்கு 4 கப் தண்ணீர் போதுமானதாக இருக்கும் எனவே 4 கப் தண்ணீர் எடுத்து ஊற்றிக் கொள்வோம். குக்கரில் வேக வைக்கும் போது கடலை தண்ணீரில் ஊறியதைப் பொறுத்து விசில் அளவை கணக்கீட்டு கொள்ளவும். பாத்திரத்தில் ஒருவேளை வேக வைத்தல் அதற்கேற்ப அவ்வப்போது பார்த்துக்கொள்ளவும்.<\/p>\n\n\n\n<p><strong>இதற்கிடையில் கடலைக் கறிக்கான மசாலாவை தயார் செய்து விடலாம்<\/strong><\/p>\n\n\n\n<p>தனியாக சிறிய கடாய் எடுத்து அதில் தேங்காய் எண்ணெய் ஊற்றவும். பிறகு கறிமசாலா பட்டை, கிராம்பு, ஏலக்காய் ஆகியவற்றை எண்ணெயில் நன்கு பொறிய விடவும். இப்போது அவற்றோடு சின்ன வெங்காயம் சேர்த்து வதக்கவும். வெங்காயம் வதங்கிய பிறகு 1 சிறிய கப் தேங்காய் துருவல் சேர்த்து வதக்கவும்.<\/p>\n\n\n\n<p>அதன் பின்னர் மஞ்சள் தூள், மல்லி தூள், மிளகாய் தூள் மற்றும் காரத்திற்கேற்ப கார மசாலா சேர்த்து வதாக்க்கவும். இந்த கலவையை நன்கு வதக்கிய பிறகு ஆற வைத்து மிக்சியில் பொடியாக அரைத்துக்கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>அதன் பிறகு புட்டு தயார் செய்வது குறித்து பார்க்கலாம்.<\/strong><\/p>\n\n\n\n<p>புட்டு மாவு 11\/2 கப் எடுத்துக்கொள்ளவும். தேங்காய் கலந்து வருத்திருந்தால் மிகவும் நல்லது. அவற்றை ஒரு கப்பில் வைத்து தேவையான அளவு உப்பு சேர்த்துக்கொள்ளலாம். மாவு பிசையும் போது கவனமாக தண்ணீர் சேர்த்து கொள்ளவும். மாவை நன்றாக பிசைந்த பிறகு அந்த பாத்திரத்தை மூடியால் மூடிவிடலாம்.<\/p>\n\n\n\n<p>நன்கு ஊறிய மாவை எடுத்து அவற்றை புட்டு செய்ய வழக்கமாக செய்யப் பயன்படும் பாத்திரத்தில் செய்து எடுத்துக் கொள்ளலாம் அல்லது புட்டு செய்வதற்கான பாத்திரத்தை பயன்படுத்தி செய்து கொள்ளலாம்.<\/p>\n\n\n\n<p>இப்போது முன்பு வேக வைத்த கடலை நன்றாக வெந்து இருக்கும். அவற்றுடன் நாம் முன்னர் அரைத்து வைத்துள்ள மசாலாவை 1 கப் தண்ணீர் விட்டு சேர்த்து கொள்வோம். பிறகு சில நிமிடங்களுக்கு வேக வைப்போம். அவை கொதிக்கும்போது அவற்றுடன் இஞ்சி மற்றும் கொத்தமல்லி இலைகளை சேர்த்துக்கொள்வோம்.<\/p>\n\n\n\n<p>அவை கடலைக் கறிக்கு சுவையையும், நல்ல மணத்தையும் தரும். இவையனைத்தும் கொதித்த பிறகு நீங்கள் முன்னர் செய்து வைத்துள்ள புட்டுடன் சேர்த்து பரிமாறி ருசிக்கவும்.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;<a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/puttu-kadala-curry-recipe-in-tamil-kerala-special-puttu-kadala-curry-making-in-tamil-314876\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-17T203733.230.jpg"],"pubdate":"Fri, 18 Jun 2021 08:18:12 +0530"},{"title":"மதுபோதையில் தந்தையைக் கொன்ற மகன் கைது","text":"தென்காசி மாவட்டத்தில் மதுபோதையில் தந்தையை கொலை செய்த மகனை போலீசார் கைது செய்தனர்.\nஆழ்வார்குறிச்சி அருகேயுள்ள கருத்தப்பிள்ளையூர் பகுதியை சேர்ந்தவர் தனபால். இவரின் மகன் பிரேசன் கூலித்தொழிலாளியாக உள்ள நிலையில், வியாழனன்று குடிபோதையில் வீட்டிற்கு வந்து அவரது தந்தை தனபாலிடம் தகராறில் ஈடுபட்டுள்ளார்.\nதகராறு முற்றிய நிலையில் ஆத்திரமடைந்த பிரேசன், பெரிய கட்டையை கொண்டு தந்தையை தாக்கி கீழே தள்ளிவிட்டுள்ளார். அப்போது கீழே விழுந்த போது, அங்கிருந்த பாத்திரமும் தலையில் வெட்டியதில் படுகாயமடைந்த தனபால், அங்கேயே உயிரிழந்தார்.","link":"https:\/\/www.polimernews.com\/view\/148519-மதுபோதையில்-தந்தையைக்-கொன்ற-மகன்-கைது","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623984597148519.jpg"],"pubdate":"Fri, 18 Jun 2021 08:17:50 +0530"},{"title":"ஓபிஎஸ் மன்னிப்பு கேட்டார்; அதிமுகவில் இரட்டைத் தலைமை இல்லை – புகழேந்தி நேர்காணல்","text":"<p>அதிமுகவில் கட்சி விரோத நடவடிக்கைகள் தொடர்பாக இந்த வாரம் கட்சியில் இருந்து வெளியேற்றப்பட்டவர்களில் அதிமுக செய்தித் தொடர்பாளர் வி.புகழேந்தியும் ஒருவர். சென்னையில் திங்கள்கிழமை நடந்த புதிதாக தேர்ந்தெடுக்கப்பட்ட அதிமுக எம்.எல்.ஏ.க்கள் கூட்டத்தில் இந்த முடிவு எடுக்கப்பட்டுள்ளது. புகழேந்தி முன்னதாக, 2016 ம் ஆண்டில் ஜெயலலிதாவின் மரணத்திற்குப் பிறகு டி.டி.வி தினகரனின் அம்மா மக்கள் முன்னேற்றக் கழகத்தில் சேர்ந்தார். தினகரனுடன் ஏற்பட்ட கருத்து வேறுபாடு காரணமாக 2020ம் ஆண்டின் தொடக்கத்தில் அவர் அதிமுகவுக்கு திரும்பினார்.<\/p>\n\n\n\n<p>இந்தியன் எக்ஸ்பிரஸ்.காம் உடன் பேசிய புகழேந்தி, முன்னாள் முதலமைச்சர் எடப்பாடி பழனிசாமி (இபிஎஸ்) மற்றும் முன்னாள் துணை முதலமைச்சர் ஓ.பன்னர்செல்வம் (ஓபிஎஸ்) ஆகியோருடனான தனது உறவை விளக்கினார். சட்டமன்றத் தேர்தலில் தோல்வியடைந்ததைத் தொடர்ந்து கட்சி எவ்வாறு செயல்படுகிறது, இப்போது அவர் சசிகலாவுடன் கை கோர்ப்பாரா என்பது பற்றி கூறினார்.<\/p>\n\n\n\n<p><strong>அதிமுக தலைமை உங்களை கட்சியின் அடிப்படை உறுப்பினரில் இருந்து நீக்க என்ன காரணம்?<\/strong><\/p>\n\n\n\n<p>என்னை வெளியேற்றுவது என்பது ஒரு வாரத்திற்கு முன்பே கட்சியால் முடிவு செய்யப்பட்டது; திங்கள்கிழமை வெளிவந்த அறிவிப்பு சம்பிரதாயமான ஒன்று. நான் தவறு செய்ததாக அவர்கள் நினைத்தால் அவர்கள் என்னை அழைத்து விசாரணை நடத்தியிருக்கலாம். அம்மா (ஜெயலலிதா) உயிருடன் இருந்தபோது, ​​விசாரணையை நடத்தாமல் ஒருவரை ஒருபோதும் நீக்க ற்றமாட்டார். இடைத்தேர்தல் வெற்றியை வாழ்த்துவதற்காக சேலத்தில் பழனிசாமியை சந்தித்த பின்னர் நான் மீண்டும் அதிமுகவுக்கு வந்தேன்.<\/p>\n\n\n\n<p>கடந்த சுதந்திர தினம் அன்று கட்சியின் மூத்த தலைவர்கள் அனைவரும் பழனிசாமி மற்றும் பன்னீர்செல்வத்தின் வீடுகளுக்கு மாறி மாறி சென்று மராத்தான் கூட்டங்களை நடத்தினார்கள். அப்போது நான் முதலில் ஓ.பி.எஸ் வீட்டுக்குச் சென்றேன். இது பழனிசாமியை கோபமடையச் செய்தது. எம்.எல்.ஏ இசக்கி சுப்பையா என்னை அழைத்து, அன்றைய முதலமைச்சரின் இல்லத்திற்கு வராமல் நீங்கள் ஏன் அவரது (ஓபிஎஸ்) வீட்டுக்கு சென்றீர்கள் என்று கேட்டார். அவர் கட்சி ஒருங்கிணைப்பாளர் என்பதால்தான் நான் போனேன் என்று சொன்னேன். நான் ஓபிஎஸ் பக்கம் இருப்பதாக எல்லோரும் நினைக்கிறார்கள் என்று சுப்பையா என்னிடம் கூறினார். நான் அதிமுக ஒரே கட்சி என்று நான் நினைத்ததிலிருந்து அதைப் புரிந்துகொள்ளவில்லை. இருப்பினும், அந்த நிகழ்விலிருந்து, நான் ஒரு ஓபிஎஸ் ஆதரவாளராக முத்திரை குத்தப்பட்டேன். பின்னர், நான் ஒருபோதும் சொல்லாத விஷயங்களில் குற்றம் சாட்டப்பட்டேன்.<\/p>\n\n\n\n<p><strong>நீங்கள் பழனிசாமியை குற்றம் சாட்டுகிறீர்கள், ஆனால், வெளியிடப்பட்ட கடிதத்தில் பன்னீர்செல்வத்தின் கையொப்பம் இருந்ததே?<\/strong><\/p>\n\n\n\n<p>மனோஜ் பாண்டியனைத் தவிர, எம்.எல்.ஏக்கள் யாரும் அந்த கூட்டத்தில் பன்னீர்செல்வத்தை ஆதரிக்கவில்லை. பன்னீர்செல்வத்திடம் இருந்து நன்மைகளை அனுபவித்த நத்தம் விஸ்வநாதன் உட்பட இந்த எம்.எல்.ஏக்கள் எல்லோரும் இப்போது அவரை பின்னுக்குத் தள்ளிவிட்டார்கள்.<\/p>\n\n\n\n<p>பன்னீர்செல்வம் என்னை அழைத்து அது தவறு என்று மன்னிப்பு கேட்டார். அவருக்கு எந்த கட்டுப்படுத்தும் அதிகாரம் இல்லை என்று கூறினார். கட்சி இப்போது பழனிசாமி மற்றும் அவரது ஆதரவாளர்களின் கைகளில் உள்ளது என்றார். கடிதத்தில் கையெழுத்திட வேண்டிய நிர்பந்தம் ஏற்பட்டது என்று கூறினார்.<\/p>\n\n\n\n<p><strong>அப்போது, கட்சியில் பன்னீர்செல்வம் எதுவுமே சொல்லவில்லை என்று கூறுகிறீர்களா?<\/strong><\/p>\n\n\n\n<p>அங்கே இரட்டை தலைமை இல்லை. ஒரே ஒரு தலைவர் மட்டுமே இருக்கிறார். பன்னீர்செல்வம் துணை சட்டமன்றக் கட்சித் தலைவர் பதவியை ஏற்க வேண்டிய கட்டாயம் ஏற்பட்டது… அல்லது அவருக்கு அதை ஏற்றுக்கொள்ளுங்கள் என்று கூறியிருப்பார்கள். நான் உங்களுக்குச் சொல்கிறேன், இன்னும் இரண்டு அல்லது மூன்று மாதங்களில் அவர்கள் ஒரு பொதுக்குழு மற்றும் செயற்குழு கூட்டத்தை நடத்தி, பொதுச் செயலாளராக பழனிசாமியைத் தேர்ந்தெடுப்பார்கள். ஓபிஎஸ் ஓரங்கட்டப்பட்டு அவருக்கு செயற்குழு தலைவர் போல ஒரு பதவியை ஒதுக்குவார்கள்.<\/p>\n\n\n\n<p><strong>சமீபத்தில் நடந்து முடிந்த சட்டமன்றத் தேர்தல்களில் அதிமுகவின் செயல்திறன் குறித்து உங்கள் பார்வை என்ன?<\/strong><\/p>\n\n\n\n<p>பழனிசாமி ஒரு அணுக முடியாத தலைவர். களத்தில் கட்சித் தொண்டர்கள் சொல்வதைக் காட்டிலும் தேர்தல் நிர்வாகக் குழு சொல்வதைக் கேட்டுக்கொண்டிருந்தார். மாவட்ட அளவில் செயல்பட்டவர்கள் தங்கள் கருத்துக்களைத் தலைமைக்கு அனுப்ப முடியவில்லை. தேர்தலில் கட்சி 66 இடங்களை வென்றது. அதில் 55 இடங்களை தக்க வைத்துக் கொண்டுள்ளது. இந்த தொகுதிகள் அதிமுகவின் கோட்டைகளாக உள்ளன; தேர்தலில் அளிக்கப்பட்ட வாக்குகள் அம்மாவுக்கும் (ஜெயலலிதா) புரட்சி தலைவருக்கும் (எம்.ஜி.ராமச்சந்திரன்) விழுந்த வாக்குகள். பழனிசாமிக்கு அல்ல.<\/p>\n\n\n\n<p><strong>உங்களை நீக்கியது குறித்து சசிகலா அதிர்ச்சியை வெளிப்படுத்தியுள்ளார். நீங்கள் அவருடன் கைகோர்க்க வாய்ப்பு உள்ளதா?<\/strong><\/p>\n\n\n\n<p>நானும் அவருடைய ஆடியோக்களைக் கேட்டேன். அவர் அரசியலுக்கு திரும்பியதும், அதிமுகவில் ஏராளமான மாற்றங்கள் இருக்கும். பழனிசாமி அண்ட் கோ சசிகலாவைப் பற்றி கவலைப்படவில்லை என்று கூறி, அவரது செயல்களை நாடகமாடுகிறார் என்று கூறுகிறார்கள்… பிறகு ஏன், அவர்கள் கவலையடைந்து கட்சி உறுப்பினர்களை நீக்குகிறார்கள்?<\/p>\n\n\n\n<p>சசிகலாவுடன் சேரவோ அல்லது அமமுகவில் இருக்கவோ எனக்கு திட்டம் இல்லை. அம்மாவின் கீழ் இருந்த காலகட்டத்தில் இருந்ததைப் போலவே அதிமுகவில் செயல்பட வேண்டும் என்று நான் விரும்புகிறேன். கட்சி இப்போது பழனிசாமி, எஸ்.பி.வேலுமணி, தங்கமணி ஆகியோரின் கைகளில் சிக்கியுள்ளது. அவர்கள்தான் முடிவெடுப்பவர்கள், அவர்களுக்கு எதிராக யாருக்கும் பேசத் துணிச்சல் இல்லை. இந்த மூன்று பேரிடம் இருந்து கட்சியைக் காப்பாற்றுவதற்கும், அது தப்பிப்பிழைத்து அடுத்த தேர்தலை எதிர்கொள்வதற்கும் நான் என்னால் முடிந்த அனைத்தையும் செய்வேன். நான் ஒரு புதிய கட்சியைத் தொடங்குவேனா அல்லது வேறு திட்டங்கள் உள்ளதா என்பதற்கு காலம்தான் பதில் சொல்லும்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/pugazhendhi-interview-aiadmk-party-expulsion-sasikala-314920\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/pugazhendhi.jpg"],"pubdate":"Fri, 18 Jun 2021 07:46:39 +0530"},{"title":"மே மாதத்தில் விமான பயணிகள் எண்ணிக்கை 63சதவீதம் குறைவு - சிவில் விமான போக்குவரத்து இயக்குனரகம் தகவல்","text":"மே மாதத்தில் விமான பயணிகள் எண்ணிக்கை 63 சதவீதம் குறைந்துள்ளதாக சிவில் விமான போக்குவரத்து இயக்குனரகம் தெரிவித்துள்ளது.\nஇது குறித்து வெளியிடப்பட்டுள்ள அறிக்கையில் கடந்த மே மாதம் உள்நாட்டு விமானங்களில் சுமார் 21 லட்சம் பயணிகள் பயணம் செய்திருப்பதாகவும், ஏப்ரல் மாதத்தில் 57 லட்சம் பயணிகள் பயணம் செய்ததாகவும் தெரிவிக்கப்பட்டுள்ளது.\nஇந்தியாவில் கொரோனா 2வது அலையின் போது தொற்று பரவல் அதிகரித்ததன் காரணமாக உள்நாட்டு விமானங்களில் பயணிகளின் எண்ணிக்கை குறைந்திருப்பதாக தெரிவிக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/148516-மே-மாதத்தில்-விமான-பயணிகள்-எண்ணிக்கை-63சதவீதம்-குறைவு---சிவில்-விமான-போக்குவரத்து-இயக்குனரகம்-தகவல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623982941148516.jpg"],"pubdate":"Fri, 18 Jun 2021 07:41:02 +0530"},{"title":"பாலியல் புகாரில் கைதான சாமியார் சிவசங்கர் பாபா சிறையில் அடைப்பு","text":"பாலியல் குற்றச்சாட்டில் சிக்கிய சிவசங்கர் பாபா சிறையில் அடைக்கப்பட்டார்.\nசென்னை அடுத்த கேளம்பாக்கத்தில் இயங்கி வரும் சுஷில் ஹரி இன்டர்நேஷனல் பள்ளி நிறுவனர் சிவசங்கர் பாபா, பள்ளி மாணவிகளுக்கு பாலியல் தொல்லை அளித்ததாக புகார் எழுந்தது. உத்தரகாண்டில் இருந்து தப்பியோடி டெல்லியில் தலைமறைவாகியிருந்த சிவசங்கர் பாபாவை சிபிசிஐடி போலீசார் புதன் கிழமை கைது செய்தனர்.\nபின்னர், கீழ்ப்பாக்கம் அரசு மருத்துவமனையில் மருத்துவ பரிசோதனைக்கு பிறகு, செங்கல்பட்டு நீதிமன்றத்தில் சிவசங்கர் பாபா நேற்று ஆஜர்படுத்தப்பட்டார். இதனையடுத்து, சிவங்கர் பாபாவை 15 நாள் நீதிமன்ற காவலில் சிறையில் அடைக்க நீதிபதி அம்பிகா உத்தரவிட்டார். பின்னர், சிவசங்கர் பாபா செங்கல்பட்டு மாவட்ட சிறைச்சாலைக்கு கொண்டு செல்லப்பட்டார்.","link":"https:\/\/www.polimernews.com\/view\/148515-பாலியல்-புகாரில்-கைதான-சாமியார்-சிவசங்கர்-பாபா-சிறையில்-அடைப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623982206148515.jpg"],"pubdate":"Fri, 18 Jun 2021 07:39:00 +0530"},{"title":"மும்பை காவல்துறையின் முன்னாள் அதிகாரி என்கவுன்ட்டர் ஸ்பெஷலிஸ்ட் பிரதீப் சர்மா கைது","text":"மும்பை காவல்துறையின் முன்னாள் அதிகாரியும், சிவசேனா தலைவர்களில் ஒருவருமான பிரதீப் சர்மா உள்பட 3 பேரை தேசியப் புலனாய்வு முகமை அதிகாரிகள் கைது செய்தனர்.\nவெடிகுண்டு நிரப்பிய காரை தொழிலதிபர் முகேஷ் அம்பானியின் வீட்டின் முன்பு நிறுத்திய வழக்கில் இந்த நடவடிக்கை மேற்கொள்ளப்பட்டுள்ளது.\nஅந்தேரியில் உள்ள பிரதீப் சர்மாவின் வீட்டை சோதனை நடத்திய என்.ஐ.ஏ அதிகாரிகள் அவரிடம் விசாரணை நடத்தினர்.\nஇதையடுத்து வழக்கின் சதித்திட்டத்தில் பங்கு மற்றும் ஆவணங்களை அழிக்க முயற்சி செய்ததாக குற்றம் சாட்டப்பட்டு அவர் கைது செய்யப்பட்டார்.\nஇதே போல் மலாட் பகுதியைச் சேர்ந்த சதீஷ், மணிஷ்சோனி ஆகிய மேலும் இருவர் கைது செய்யப்பட்டனர்.\n112 ரவுடிகளை என்கவுன்ட்டர் மூலம் சுட்டுக் கொன்று புகழ் பெற்றவரான பிரதீப் சர்மா, போலீஸ் துறையில் உள்ள கோஷ்டி மோதல்களில் தாம் இவ்வழக்கில் சிக்க வைக்கப்பட்டிருப்பதாக கூறினார்.","link":"https:\/\/www.polimernews.com\/view\/148514-மும்பை-காவல்துறையின்-முன்னாள்-அதிகாரி-என்கவுன்ட்டர்-ஸ்பெஷலிஸ்ட்-பிரதீப்-சர்மா-கைது","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623982581148514.jpg"],"pubdate":"Fri, 18 Jun 2021 07:35:40 +0530"},{"title":"வீடே மணக்கும் அருமையான கல்யாண ரசப்பொடி… சீக்ரெட் என்ன தெரியுமா?","text":"<p><strong>Rasam Powder Recipe in tamil:<\/strong>&nbsp;&#8216;உணவே மருந்து&#8217; என்பார்கள் அந்த பழமொழிக்கேற்ப உள்ள உணவுகளில் ரசமும் ஒன்று. ஏனென்றால் ரசத்தில் முக்கியமான சில மசாலா பொருட்களை சேர்க்கிறோம். அவை நமது உடலில் ஏற்படும் பல பிரச்சனைகளுக்கு தீர்வு தருகிறது. மேலும் பாக்டீரியாவால் வரும் தொல்லைகளுக்கு முடிவு கட்டுகிறது.<\/p>\n\n\n\n<p>இவ்வளவு மருத்துவ பயன்களை கொண்டுள்ள ரசத்திற்கு எப்படி பொடி செய்யலாம் என்பது குறித்து இங்கு பார்க்கலாம்.<\/p>\n\n\n\n<p><strong>தேவையான பொருட்கள்<\/strong><\/p>\n\n\n\n<p>மல்லி &#8211; 1\/2 கப்<br \/>கருவேப்பிலை<br \/>மிளகு &#8211; 1\/4 கப்<br \/>சீரகம் &#8211; 1\/4 கப்<br \/>கடலை பருப்பு &#8211; 1\/4 கப்<br \/>துவரம் பருப்பு &#8211; 1\/4 கப்<br \/>மஞ்சள் தூள்<br \/>பெருங்காயம்<\/p>\n\n\n\n<p><strong>செய்முறை<\/strong><\/p>\n\n\n\n<p>ரசம் பொடி செய்வதற்கு பொருட்களை தனித்தனியாக வறுத்து கொள்வது அவசியமாகும். அந்த வகையில் முதலில் ஒரு சிறிய கனமான பாத்திரம் எடுத்து அதில் மல்லியை கொட்டி அவற்றை மிதமான சூட்டில் வைத்து நன்கு வறுக்கவும். வாசனைக்காக சில கருவேப்பிலைகளை சேர்த்துக்கொள்ளலாம். வறுத்த பிறகு அவற்றை தனியாக எடுத்தது வைத்துக்கொள்ளலாம்.<\/p>\n\n\n\n<p>பின்னர், மிளகு மற்றும் சீரகம் எடுத்து தனித்தனியாக வறுத்து கொள்ளவும். பிறகு கடலை மற்றும் துவரம் பருப்பை ஒன்றாகவே சேர்த்து வறுத்து எடுத்துக்கொள்ளலாம். தொடர்ந்து காய்ந்த மிளகாயையும் தனியாக வறுத்து எடுக்கொள்ளவும்.<\/p>\n\n\n\n<p>இப்போது வறுத்த அனைத்து பொருட்களும் நன்றாக சூடு ஆறிய பிறகு, மிக்சியில் ஒன்றாக போட்டு ஓரளவு நன்றாக அரைத்து கொள்ளவும். அப்படி அரைத்த பிறகு அவற்றுடன் மஞ்சள் போடி மற்றும் பெருங்காயம் சேர்த்து மீண்டும் ஒரு முறை நன்றாக அரைக்கவும்.<\/p>\n\n\n\n<p>நீங்கள் எதிர்பாத்த ரசம் பொடி தயாராக இருக்கும். அவற்றை ஒரு டப்பாவில் எடுத்து வைத்து தேவைப்படும் போது பயன்படுத்திக் கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;<a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/rasam-powder-recipe-in-tamil-homemade-rasam-podi-makeing-in-simple-steps-314858\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-17T200658.977.jpg"],"pubdate":"Fri, 18 Jun 2021 07:32:07 +0530"},{"title":"வாகனங்களுக்கான ஆவணங்களின் செல்லுபடிக் காலம் செப்டம்பர் வரை நீட்டிப்பு","text":"வாகனங்களுக்கான ஆவணங்களின் செல்லுபடியாகும் காலத்தை செப்டம்பர் 30-ந்தேதி வரை நீட்டிப்பு செய்து மத்திய அரசு அறிவித்துள்ளது.\nதொடர்ந்து ஊரடங்கு அமலில் இருந்து வந்த காரணத்தால் ஓட்டுநர் உரிமம், ஆர்சி, பிட்ன்ஸ் சர்டிபிகேட் போன்ற மோட்டார் வாகனங்கள் தேவையான அனைத்து ஆவணங்களின் செல்லுபடியாகும் காலத்தை 2020 பிப்ரவரி முதல் நீட்டித்தது.\nஇறுதியாக ஜூன் 30ம் தேதி வரை இந்த ஆவணங்கள் செல்லுபடியாகும் என்று மத்திய சாலை போக்குவரத்து மற்றும் நெடுஞ்சாலை அமைச்சகம் முன்னதாக அறிவித்தது.\nஇந்தநிலையில் வாகனங்களுக்கான ஆவணங்களின் செல்லுபடியாகும் காலம் நீட்டிக்கப்பட்டு இருக்கிறது.\nஅந்தவகையில் கடந்த ஆண்டு பிப்ரவரி 1-ந்தேதி முதல் வருகிற செப்டம்பர் 30-ந்தேதி வரை காலாவதியாகும் வாகன பதிவு சான்றிதழ் , லைசென்ஸ், தகுதி சான்று உள்ளிட்ட வாகனம் தொடர்பான ஆவணங்கள் அனைத்தும் செப்டம்பர் 30-ந்தேதி வரை செல்லுபடியாகும் என மத்திய சாலை போக்குவரத்து துறை அமைச்சகம் கூறியுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/148513-வாகனங்களுக்கான-ஆவணங்களின்-செல்லுபடிக்-காலம்-செப்டம்பர்-வரை-நீட்டிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623981629148513.jpg"],"pubdate":"Fri, 18 Jun 2021 07:06:19 +0530"},{"title":"கோவாக்சினுக்கு உலக சுகாதார அமைப்பின் அங்கீகாரம் கிடைக்குமா?","text":"இந்தியாவின் உள்நாட்டு கண்டுபிடிப்பான கொரோனா தடுப்பூசி கோவாக்சின் விரைவில் உலக சுகாதார அமைப்பின் அங்கீகாரத்தைப் பெறுவதற்கான வாய்ப்பு ஏற்பட்டுள்ளது.\nஇந்தியாவில் கோவிஷீல்ட் மற்றும் கோவாக்சின் ஆகிய இரண்டு தடுப்பூசிகள் அவசர கால சிகிச்சைக்காக அனுமதிக்கப்பட்டுள்ளன. ஸ்புட்னிக் வி என்ற ரஷ்ய தயாரிப்பு தடுப்பூசியும் பயன்பாட்டுக்கு வந்துள்ளது. இந்நிலையில் சர்வதேச விமானப் பயணங்கள் போன்றவற்றுக்கு அனுமதி பெற கோவாக்சின் உலக சுகாதார அமைப்பின் அங்கீகாரத்தை நாடியுள்ளது.\nகூடுதலான விவரம் கேட்டு தனதுமுடிவை உலக சுகாதார அமைப்பு ஒத்தி வைத்த நிலையில் அந்த விவரங்களை கோவாக்சின் தயாரிக்கும் ஹைதராபாத் பயோடெக் நிறுவனம் தாக்கல் செய்ய உள்ளது. ஆயினும் கோவாக்சின் இரண்டு கட்ட சோதனைகளை நடத்தியுள்ள நிலையில் அதன் மூன்றாம் கட்ட பரிசோதனை முடிவுகள் வெளியிடப்படும்போதுதான் அதற்கு உலக சுகாதார அமைப்பின் அங்கீகாரம் கிடைக்கும் என்று கூறப்படுகிறது","link":"https:\/\/www.polimernews.com\/view\/148512-கோவாக்சினுக்கு-உலக-சுகாதார-அமைப்பின்-அங்கீகாரம்-கிடைக்குமா","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623980070148512.jpg"],"pubdate":"Fri, 18 Jun 2021 07:03:20 +0530"},{"title":"Rasi Palan 18th June 2021: இன்றைய ராசிபலன்","text":"<p><strong>Rasi Palan 18th June 2021:<\/strong> &nbsp;ராசிபலன் ஜாதகம் அல்ல. நம் கிரக நிலைகளின் அடிப்படையில் கணிக்கப்படும் ஒரு நம்பிக்கை. நம் அன்றாட வாழ்க்கை பயணத்தில் நிகழக் கூடும் மாற்றங்களை அறியும் நம்பிக்கை இது. உங்கள் தமிழ் இந்தியன் எக்ஸ்பிரஸ் தளத்தின் மூலம் நீங்கள் உங்களது தினசரி பலனை தெரிந்து கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>Rasi Palan 18th June 2021: இன்றைய ராசி பலன், ஜூன் 18ம் தேதி 2021<\/strong><\/p>\n\n\n\n<p>ராசி (குறிப்பிட்ட நாட்களில் அந்த நட்சத்திரத்தில் பிறந்தவர்கள்)&nbsp;<\/p>\n\n\n\n<p><strong>மேஷம் (மார்ச் 21 – ஏப்ரல் 20) :<\/strong><\/p>\n\n\n\n<p>நீங்கள் இப்போது உங்களுடைய வழிகளையும், பங்களிப்பையும் அணுகுமுறையையும், குறிப்பாக தொழில்முறை வழிகளையும் மாற்ற வேண்டியிருக்கலாம். கடந்த கால அனுபவத்தை நம்பி அதிகாரம் மற்றும் பாரம்பரியத்தின் நேர்மறையான நற்பண்புகளை வலியுறுத்த வேண்டிய நேரம் இது. ஏற்கெனவே முயற்சி செய்த மற்றும் பரிசோதிக்கப்பட்ட முறைகளில் செல்லுங்கள். நீங்கள் தவறாகப் போக மாட்டீர்கள்.<\/p>\n\n\n\n<p><strong>ரிஷபம் (ஏப்ரல் 21 – மே 21) :&nbsp;<\/strong><\/p>\n\n\n\n<p>உங்களுடைய ஒன்பதாவது சூரிய இல்லத்துடன் இணைந்த அனைத்து கிரக இயக்கங்களையும் பயன்படுத்தி கொள்ளுங்கள். எவ்வாறாயினும், உங்கள் நிலை, நற்பெயர் மற்றும் கௌரவம் ஆகியவை ஆபத்தில் உள்ளன. உங்களைப் பற்றிய மற்றவர்களின் நல்ல கருத்துகள் உங்களுடைய பிம்பத்துக்கு அவசியம் என்பதை ஒருபோதும் மறந்துவிடாதீர்கள்.<\/p>\n\n\n\n<p><strong>மிதுனம் (மே 22 – ஜூன் 21) :&nbsp;<\/strong><\/p>\n\n\n\n<p>புதன், பொதுவாக இதுபோன்ற மெண்மையான ஒரு பப்ளியான கிரகம். புதன் உங்கள் ராசியின் ஆதரவான பகுதியாக இருப்பதால், நீங்கள் அற்பமான கேள்விகளை ஒதுக்கிவைத்துவிட்டு எல்லாவற்றிலும் வணிகம் போல உறுதியான அணுகுமுறையை பின்பற்ற வேண்டும். இதய விஷயங்களில், நீங்கள் நல்ல மனதுடனும் வலுவான கருத்துக்களுடனும் ஈர்க்கப்படுகிறீர்கள்.<\/p>\n\n\n\n<p><strong>கடகம் (ஜூன் 22 – ஜூலை 23) :<\/strong><\/p>\n\n\n\n<p>வெட்கப்பட் வேண்டிய ஒருவருக்காக நீங்கள் உங்கள் அறிவுத் திறமையை காட்டி பாராட்டைப் பெற முடியும். கூட்டாளிகளை இப்போது திகைக்க வைப்பதற்கான வழி என்னவென்றால், நீங்கள் எவ்வளவு திறமையானவர் என்பதை நிரூபிப்பதே ஆகும். அனேகமாக, நீங்கள் வைத்திருக்கும் யாரும் அறியாத திறமையைக் காட்டுவீர்கள். ஆச்சரியப்படுத்தும் உங்கள் திறன் எப்போதும் போலவே சிறப்பாக இருக்கும்.<\/p>\n\n\n\n<p><strong>சிம்மம் (ஜூலை 24 – ஆகஸ்ட் 23) :<\/strong><\/p>\n\n\n\n<p>நான்கு மாதங்களுக்கு முன்பு ஏற்பட்ட அதிர்ச்சிகளுக்குப் பிறகு நீங்கள் உணர்வுபூர்வமாக சரிசெய்யப்பட வேண்டும். அனைத்து கிரகங்களிலும் மிகவும் இரக்கமுள்ள இரண்டு கிரகங்கள் வெள்ளியும் சந்திரனும்தான். அவைகளின் இனிமையான கதிர்களில் உங்கள் ராசி மீது பொழிகின்றன. எனவே முணுமுணுக்காதீர்கள். உண்மையில் அதை அனுபவியுங்கள்!<\/p>\n\n\n\n<p><strong>கன்னி (ஆகஸ்ட் 24 – செப்டம்பர் 23) :&nbsp;<\/strong><\/p>\n\n\n\n<p>நீங்கள் வேலையில் இருக்கும் சூழ்நிலையை மிகைப்படுத்துவது போல இல்லாமல், ஆனால் துல்லியமாக நீங்கள் அப்படி செய்யும் ஆபத்தில் உள்ளது. இது அனைத்தும் கலை மற்றும் நாடகமாக இருப்பது ஒரு விஷயம். அதனால், மற்றவர்கள் மறுமுனையில் தவறான முடிவை எடுப்பார்கள் என்பது மற்றொரு விஷயம்! உங்கள் சந்தேகங்களுக்கு குரல் கொடுப்பதற்கு முன்பு உண்மையில் என்ன நடக்கிறது என்பதைப் புரிந்துகொள்ள முயற்சி செய்யுங்கள்.<\/p>\n\n\n\n<p><strong>துலாம் (செப்டம்பர் 24 – அக்டோபர் 23) :&nbsp;<\/strong><\/p>\n\n\n\n<p>மற்றவர்களின் சிறந்த முடிவுக்கு எதிராக விஷயங்களை வரிசைப்படுத்திக் காட்ட வேண்டும் என மற்றவர்களை கட்டாயப்படுத்த முயற்சிப்பதில் எந்த அர்த்தமும் இல்லை. அவர்கள் தங்களுடைய கடமைகளை சரியான நேரத்தில் மதிப்பார்கள். ஆனால், நீங்கள் சில சலுகைகளை வழங்க புத்திசாலித்தனமாக இருக்கலாம். உங்கள் கொள்கைகளை சமரசம் செய்யாமல் விஷயங்களை வளைக்கலாம்.<\/p>\n\n\n\n<p><strong>விருச்சிகம் (அக்டோபர் 24 – நவம்பர் 22) :<\/strong><\/p>\n\n\n\n<p>நீங்கள் ஒரு சிக்கலான நபர், மற்றவர்கள் உங்களைப் புரிந்துகொள்வார்கள் என்று எப்போதும் எதிர்பார்க்க முடியாது என்பதற்கான எளிய காரணம் இதுதான். உங்கள் தனிப்பட்ட உலகம் பெரும்பாலும் மோதல் மற்றும் நிச்சயமற்ற ஒன்றாகும். ஆனால், உற்றுப் பாருங்கள், பாசம் ஒவ்வொரு மூலையிலும் இருப்பதை நீங்கள் காண்பீர்கள். காதல் என்பது மூச்சு விடுவது மட்டுமே என்பதை நீங்கள் இப்போது உணர்வீர்கள்.<\/p>\n\n\n\n<p><strong>தனுசு (நவம்பர் 23 – டிசம்பர் 22) :&nbsp;<\/strong><\/p>\n\n\n\n<p>உங்கள் நீண்டகால மகிழ்ச்சியையும் பாதுகாப்பையும் பாதுகாக்க சில எளிய பேச்சுகள் அதிகம் பங்களிக்கக்கூடும். உங்கள் மனதில் என்ன இருக்கிறது என்பது உங்களுக்கு மட்டுமே தெரியும் அதனால் மனதில் உள்ளதைப் பேசுங்கள். ஆனால், வாய்ப்பு இருக்கும்போது அமைதியாக இருக்காதீர்கள். மற்றவர்கள் ஓடும்போது நேரத்தை வீனாக்காதிர்கள்.<\/p>\n\n\n\n<p><strong>மகரம் (டிசம்பர் 23 – ஜனவரி 20) :<\/strong><\/p>\n\n\n\n<p>நிறுவப்பட்ட மற்றும் என்றென்றும் நீடிக்கும் என்று தோன்றியவை எல்லாம் தலைகீழாக மாறிவிட்டன என்பது உங்களில் பலரை திகைக்க வைக்கிறது. ஆனால், ஆச்சரியமில்லை, ஏனென்றால் யுரேனஸ் ஒரு குழப்பமான கிரகம். இருப்பினும், குழப்பம் வரத் தொடங்கிவிட்டது. அவை தெளிவடையும்போது ஒரு புதிய மற்றும் பிரகாசமான உலகம் வெளிப்படும்.<\/p>\n\n\n\n<p><strong>கும்பம் (ஜனவரி 21 – பிப்ரவரி 19) :<\/strong><\/p>\n\n\n\n<p>மற்றவர்கள் இழக்கும் வாய்ப்புகளை கண்டுபிடிப்பதில் உங்களுடைய சிறப்புத் திறன் உள்ளது. எந்தவொரு சூழ்நிலையையும் உங்கள் நன்மைக்காக மாற்ற முடியும் என்று சொல்வது ஒரு பழமொழியாக இருக்கக்கூடும். இந்த தருணத்தில் டீம் வொர்க் மற்றும் கூட்டாளிகளை உங்கள் பக்கத்தில் சேர்ப்பதன் மூலம் நீங்கள் ஒவ்வொரு எல்லா மேடு பள்ளத்தையும் தாண்டலாம்.<\/p>\n\n\n\n<p><strong>மீனம் (பிப்ரவரி 20 – மார்ச் 20) :&nbsp;<\/strong><\/p>\n\n\n\n<p>உங்கள் கனவுகள் இப்போது உங்களை எங்கே அழைத்துச் செல்ல அனுமதிக்கின்றன என்பதை தீர்மானிக்க வேண்டியது உங்களுடைய பொறுப்பு. இந்த வார்த்தையின் அர்த்தம், தற்போதைய மனநிலையைப் பற்றி தெளிவான பெண்மை ஒன்று உள்ளது: உள்ளுணர்வு, அழகான, அன்பான மற்றும் நுண்ணுணர்வு, ஆனால், மொத்த சுதந்திரத்தின் உறுதியான வரையறைகளையும் நீங்கள் சமாளிக்க வேண்டும்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/horoscope\/today-rasi-palan-18th-june-horoscope-314910\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/rasipalan-june-18.jpg"],"pubdate":"Fri, 18 Jun 2021 07:01:03 +0530"},{"title":"கொரோனா முன்களப் பணியாளர்களுக்கு பயிற்சி அளிக்கும் திட்டம் - 26 மாநிலங்களில் பிரதமர் மோடி இன்று தொடக்கம்","text":"கொரோனா முன்களப் பணியாளர்களுக்கான புதிய திட்டத்தை 26 மாநிலங்களில் பிரதமர் மோடி இன்று காணொலி வாயிலாகத் தொடங்கி வைக்கிறார்.\nநாடு முழுவதும் உள்ள சுமார் ஒருலட்சம் முன்களப் பணியாளர்களுக்கு பயிற்சி அளிக்கும் இத்திட்டம் மூலம் ஆறு பிரிவுகளில் வேலைவாய்ப்புகளை இந்தத் திட்டம் உருவாக்கும்.\nஇதற்காக மத்திய அரசு 276 கோடி ரூபாய் நிதி ஒதுக்கியுள்ளது. சுகாதாரத்துறையை சாராத திறன் மிக்க ஊழியர்களை சுகாதாரத்துறையில் இணைப்பதற்கு இத்திட்டம் ஒரு வாய்ப்பை ஏற்படுத்தித் தரும்.","link":"https:\/\/www.polimernews.com\/view\/148511-கொரோனா-முன்களப்-பணியாளர்களுக்கு-பயிற்சி-அளிக்கும்-திட்டம்---26-மாநிலங்களில்-பிரதமர்-மோடி-இன்று-தொடக்கம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623980702148511.jpg"],"pubdate":"Fri, 18 Jun 2021 06:58:32 +0530"},{"title":"இணைய மோசடிகளால் பணம் பறிபோவதை தடுக்க தேசிய உதவி எண் அறிவிப்பு.!","text":"இணைய மோசடிகளால் பணம் பறிபோவதை தடுக்க ‘155260’ என்ற தேசிய உதவி எண்ணை மத்திய அரசு அறிவித்துள்ளது.\nஇதை உள்துறை அமைச்சகத்தின் இந்திய இணைய குற்ற ஒருங்கிணைப்பு மையம் இயக்கி வருகிறது. ரிசர்வ் வங்கி மற்றும் அனைத்து வங்கிகளின் ஒத்துழைப்புடன் இந்த உதவி எண் செயல்படுகிறது.\nதற்போது, 7 மாநிலங்கள் இதை அமல்படுத்தி வருகின்றன என்றும் மற்ற மாநிலங்களிலும் அமல்படுத்த ஏற்பாடுகள் நடந்து வருவதாகவும் மத்திய உள்துறை அமைச்சகம் தெரிவித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/148510-இணைய-மோசடிகளால்-பணம்-பறிபோவதை-தடுக்க-தேசிய-உதவி-எண்-அறிவிப்பு.!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623979663148510.jpg"],"pubdate":"Fri, 18 Jun 2021 06:55:14 +0530"},{"title":"உலக டெஸ்ட் சாம்பியன் ஷிப் இறுதி கிரிக்கெட் போட்டி : இந்தியா - நியூசிலாந்து அணிகள் இன்று பலப்பரீட்சை","text":"இங்கிலாந்தில் இன்று நடைபெறும் உலக டெஸ்ட் சாம்பியன்ஷிப் கிரிக்கெட் போட்டியின் இறுதி ஆட்டத்தில் இந்தியாவும், நியூசிலாந்தும் மோதுகின்றன.\nஇந்த ஆட்டம் சவுத்தாம்டன் நகரில் இன்று பிற்பகல் 3 மணிக்கு தொடங்குகிறது.\nகேப்டன் விராட் கோலி தலைமையிலான இந்திய அணியில் ரோகித் சர்மா, சுப்மன் கில், புஜாரா, அஜின்க்யா ரஹானே, ரிஷப் பண்ட், ரவீந்திர ஜடேஜா, ரவிச்சந்திரன் அஸ்வின், ஜஸ்பிரித் பும்ரா , இஷாந்த் சர்மா, முகமது ஷமி ஆகியோர் இடம் பெற்றுள்ளனர்.\nஇந்த போட்டியில் வெல்லும் அணி அடுத்த 2 வருடங்களுக்கு சாம்பியனாக இருக்கும் என்பதால் கிரிக்கெட் ரசிகர்கள் இடையே மிகுந்த எதிர்பார்ப்பை ஏற்படுத்தி உள்ளது.","link":"https:\/\/www.polimernews.com\/view\/148509-உலக-டெஸ்ட்-சாம்பியன்-ஷிப்-இறுதி-கிரிக்கெட்-போட்டி-:-இந்தியா---நியூசிலாந்து-அணிகள்-இன்று-பலப்பரீட்சை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623979345148509.jpg"],"pubdate":"Fri, 18 Jun 2021 06:41:54 +0530"},{"title":"ஆஸ்திரியா அணிக்கு எதிரான யூரோ கோப்பை போட்டியில் நெதர்லாந்து வெற்றி","text":"யூரோ கோப்பை கால்பந்து சாம்பியன்ஷிப் தொடரின் லீக் ஆட்டங்களில் உக்ரைன், பெல்ஜியம், நெதர்லாந்து அணிகள் வெற்றி பெற்றன.\nரூமேனியாவில் நடந்த சி பிரிவு லீக் ஆட்டத்தில் உக்ரைன், வடக்கு மாசிடோனியா அணிகள் பலப்பரீட்சை நடத்தின.\nஆட்டத்தின் முதல் பாதியிலேயே 29 மற்றும் 34-வது நிமிடங்களில் உக்ரைன் வீரர்கள் Andriy Yarmolenko மற்றும் Roman Yaremchuk கோல்களை அடித்து வெற்றிக் கணக்கை தொடங்கி வைத்தனர்.\nதொடர்ந்து வெற்றி பெற போராடிய மாசிடோனியா அணியில் வீரர் Ezgjan Alioski 57-வது நிமிடத்தில் பதில் கோல் திருப்பியும் வெற்றிக்கான இலக்கை அடைய இயலவில்லை. இறுதியில் உக்ரைன் 2-க்கு 1 என்ற கோல் வித்தியாசத்தில் வெற்றி பெற்றது.\nகோபன்ஹேகன் மைதானத்தில் நடந்த மற்றொரு லீக் ஆட்டத்தில் உள்ளூர் ரசிகர்கள் முன்னிலையில் 1-க்கு 2 என்ற கோல் கணக்கில் பெல்ஜியத்திடம் டென்மார்க் அணி தோல்வியை தழுவியது.\nஆட்டம் தொடங்கிய 2-வது நிமிடத்தில் டென்மார்க் வீரர் Yussuf Poulsen கோல் திருப்பி புள்ளி கணக்கை தொடங்கிய நிலையில், 2-ஆம் பாதியில் பெல்ஜிய வீரர்கள் ((54, 70)) தோர்ஹன் ஹசார்ட் மற்றும் Kevin De Bruyne ஆகியோர் அடுத்தடுத்து பதில் கோல் திருப்பி அணியின் வெற்றிக்கு வித்திட்டனர்.\nலீக் வெற்றியின் மூலம் பெல்ஜியம் நாக் அவுட் சுற்றுக்கு முன்னேறியது.\nஆம்ஸ்டர்டெம் மைதானத்தில் நடந்த சி பிரிவு லீக் ஆட்டத்தில் 2-க்கு 0 என்ற கோல் வித்தியாசத்தில் ஆஸ்திரியாவை வீழ்த்தி நெதர்லாந்து அணி அடுத்து சுற்று வாய்ப்பை உறுதி செய்தது.\nஉள்ளூர் ரசிகர்கள் முன்னிலையில் அனல் பறக்கும் ஆட்டத்தில் ஈடுபட்ட நெதர்லாந்து வீரர்கள் memphis depay, மற்றும் denzel dumfries ஆகியோர் கோல்களை திருப்பி அணியின் வெற்றியை உறுதி செய்தனர்.","link":"https:\/\/www.polimernews.com\/view\/148508-ஆஸ்திரியா-அணிக்கு-எதிரான-யூரோ-கோப்பை-போட்டியில்-நெதர்லாந்து-வெற்றி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623980024148508.jpg"],"pubdate":"Fri, 18 Jun 2021 06:34:59 +0530"},{"title":"யாழ் கடற்தொழிலாளர் சமாசங்களின் சம்மேளனத் தலைவர் அன்னராசா ஊடக சந்திப்பு…..!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இது தொடர்பான மேலதிக விபரம் காணொளியில் பார்க்கவும்.<\/p>\n\n\n\n<figure class=\"wp-block-embed-youtube wp-block-embed is-type-video is-provider-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117467\/\" rel=\"nofollow\">யாழ் கடற்தொழிலாளர் சமாசங்களின் சம்மேளனத் தலைவர் அன்னராசா ஊடக சந்திப்பு&#8230;..!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117467\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/mqdefault-1.jpg"],"pubdate":"Fri, 18 Jun 2021 02:57:45 +0000"},{"title":"உலக டெஸ்ட் சாம்பியன்ஷிப் – மகுடம் யாருக்கு? : இந்தியா – நியூசிலாந்து அணிகள் பலப்பரீட்சை…!","text":"<p>சர்வதேச கிரிக்கெட் கவுன்சில் (ஐ.சி.சி.) சார்பில் நடத்தப்படும் முதலாவது உலக டெஸ்ட் சாம்பியன்ஷிப்பில் மொத்தம் 9 அணிகள் பங்கேற்றன.<br \/>ஒவ்வொரு அணிகளும் தலா 6 டெஸ்ட் தொடர்களில் விளையாடின. கொரோனா அச்சத்தால் சில தொடர்கள் ரத்தாகின.<br \/>இதில் பெற்ற புள்ளிகளின் சதவீதம் அடிப்படையில் டாப்-2 இடங்களை பிடித்த இந்தியாவும், நியூசிலாந்தும் இறுதிப்போட்டிக்கு தகுதி பெற்றன.<br \/>இந்த நிலையில் 144 ஆண்டுகால டெஸ்ட் கிரிக்கெட் வரலாற்றின் முதலாவது டெஸ்ட் சாம்பியன்ஷிப்பில் மகுடம் சூடப்போவது யார்? என்பதை நிர்ணயிக்கும் இறுதிப்போட்டியில் இந்தியாவும், நியூசிலாந்தும் மோதுகின்றன.<br \/>இந்த போட்டி இங்கிலாந்தின் சவுத்தம்டனில் உள்ள ரோஸ் பவுல் ஸ்டேடியத்தில் இன்று தொடங்குகிறது.<br \/>இதையொட்டி இரு அணி வீரர்களும் தீவிர பயிற்சியில் ஈடுபட்டு உள்ளனர்.<br \/>தனிமைப்படுத்துதல் நடைமுறையை கடைப்பிடிக்க வேண்டும் என்பதற்காக விராட் கோலி தலைமையிலான இந்திய அணியினர் 15 நாட்களுக்கு முன்பே இங்கிலாந்துக்கு சென்று விட்டனர்.<br \/>பயிற்சி ஆட்டங்கள் இல்லாவிட்டாலும் இந்திய அணியினர் தங்களுக்குள் இரு அணியாக பிரிந்து பயிற்சி ஆட்டத்தில் விளையாடி தங்களை தயார்படுத்தி உள்ளனர்.<br \/>இங்கிலாந்து ஆடுகளத்தில் வேகமும், பவுன்சும் அதிகமாக இருக்கும். அதுவும் மேகமூட்டமான சீதோஷ்ண நிலை வந்து விட்டாலோ அல்லது மழை பெய்தாலோ பந்து தாறுமாறாக ‘ஸ்விங்’ ஆகத் தொடங்கி விடும். அதனால் வேகப்பந்து வீச்சை மிகவும் துல்லியமாக கணித்து நிதானமாக செயல்பட வேண்டியது அவசியம்.<br \/>ஐ.சி.சி. நடத்தும் போட்டிகளில் இந்திய அணி 1983-ம் ஆண்டில் 50 ஓவர் உலக கோப்பை, 2007-ம் ஆண்டில் 20 ஓவர் உலக கோப்பை, 2011-ம் ஆண்டில் 50 ஓவர் உலக கோப்பை, 2002-ம் ஆண்டில் ஐ.சி.சி. சாம்பியன்ஸ் கோப்பையை இலங்கையுடன் பகிர்வு, 2013-ம் ஆண்டில் சாம்பியன்ஸ் கோப்பை இப்படி 5 கோப்பைகளை வென்று இருக்கிறது.<br \/>ஐ.சி.சி. போட்டிகளில் இந்திய அணி நியூசிலாந்தை வெற்றிக் கொண்டு 17 ஆண்டுகள் ஆகி விட்டது.<br \/>இவ்விரு அணியினரும் ஏறக்குறைய சரிசம பலத்துடன் மல்லுகட்டுவதால் இந்த டெஸ்ட் கிரிக்கெட் ரசிகர்கள் மத்தியில் மிகுந்த எதிர்பார்ப்பை உருவாக்கியுள்ளது.<br \/>நேரம் இழப்பீடு இன்றி 5 நாட்களும் போட்டி முழுமையாக நடந்து டிராவில் முடிந்தால் கோப்பை இரு அணிகளுக்கும் கூட்டாக பகிர்ந்து அளிக்கப்படும் என்று ஐ.சி.சி. ஏற்கனவே அறிவித்து விட்டது.<br \/>ஆனால் சவுத்தம்டனில் போட்டி நடக்கும் 5 நாட்களும் மழை குறுக்கீடு இருக்கும் என்று அங்குள்ள வானிலை ஆய்வு மையம் கூறியுள்ளது.<br \/>இதில் முதல் நாளில் மழை கொஞ்சம் அதிகமாகவே பெய்யக்கூடும் என்று கணிக்கப்பட்டுள்ளது.<br \/>ஒவ்வொரு நாளும் மழை மற்றும் மோசமான வானிலையால் ஆட்டம் பாதிக்கப்பட்டால் விரயமாகும் நேரம் முழுமையாக கணக்கிடப்பட்டு அந்த நேரம் மாற்று நாளான (ரிசர்வ் டே) 6-வது நாளில் ஒதுக்கப்பட்டு தொடர்ந்து விளையாட வைக்கப்படும்.<br \/>அதே சமயம் 5-வது நாளுக்குள் முடிவு கிடைத்து விட்டால், நேரம் கணக்கீடு மற்றும் கூடுதல் நாள் தேவை இருக்காது.<br \/>இந்த போட்டியில் கோப்பையை தட்டிச் செல்லும் அணிக்கு கதாயுதத்துடன் ரூ.11¼ கோடியும், 2-வது இடத்தை பிடிக்கும் அணிக்கு ரூ.5¾ கோடியும் பரிசுத்தொகையாக வழங்கப்படும்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/world-champion-ship-match-between-india-vs-new-zealand\/\" rel=\"nofollow\">உலக டெஸ்ட் சாம்பியன்ஷிப் &#8211; மகுடம் யாருக்கு? : இந்தியா &#8211; நியூசிலாந்து அணிகள் பலப்பரீட்சை…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/world-champion-ship-match-between-india-vs-new-zealand\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-18T081921.341.jpg"],"pubdate":"Fri, 18 Jun 2021 02:50:01 +0000"},{"title":"டெங்கு – கொரோனா நோய் அறிகுறிகள் ஒரே மாதிரியானவை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>டெங்கு மற்றும் கொவிட் நோய்கள் ஒரே மாதிரியான நோய் அறிகுறிகளை வெளிப்படுத்தக் கூடியவை என தேசிய டெங்கு ஒழிப்பு வேலைத்திட்டத்தின் பணிப்பாளர் வைத்திய நிபுணர் அருண ஜயசேகர தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இதனால் நோய் அறிகுறிகள் தொடர்பில் மிகுந்த அவதானமாக இருக்குமாறும், தேவையற்ற மருந்துகளை பயன்படுத்தாமல் நோய் அறிகுறிகள் தென்படும் முதல் சந்தர்ப்பத்திலேயே வைத்தியர் ஒருவரை சந்தித்து ஆலோசனை பெற்றுக்கொள்ளுமாறும் அவர் மேலும் தெரிவித்தார்.<\/p>\n\n\n\n<p>இதேவேளை, கடந்த வருடத்தை விட இவ்வருடத்தில் டெங்கு நோயாளர்களின் எண்ணிக்கையில் வீழ்ச்சி ஏற்பட்டுள்ள போதிலும், சீரற்ற வானிலையால் எதிர்வரும் சில வாரங்களில் நோயாளர்கள் எண்ணிக்கையில் அதிகரிப்பு ஏற்படக்கூடும் என அவர் மேலும் தெரிவித்தார்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>நாட்டின் அனைத்து வைத்தியசாலைகளிலும் டெங்கு நோய்க்கான சிகிச்சை பிரிவுகள் ஸ்தாபிக்கப்பட்டுள்ளன.<\/p>\n\n\n\n<p>நடமாட்டக் கட்டுப்பாடு அமுலில் உள்ள காலப்பகுதியினுள் வீடு மற்றும் சுற்றுப்புற சூழலை சுத்தம் செய்வதும் மக்களின் பொறுப்பு என வைத்திய நிபுணர் அருண ஜயசேகர தெரிவித்தார்.<\/p>\n\n\n\n<p>பொது சுகாதார பரிசோதகர்கள் தற்போது கொவிட் ஒழிப்பு நடவடிக்கைகளில் ஈடுபட்டுள்ளதால் டெங்கு ஒழிப்பு வேலைத்திட்டம் தொடர்பில் முழுமையாக கவனம் செலுத்துவதில் சிரமம் ஏற்பட்டுள்ளதாக அவர் சுட்டிக்காட்டியுள்ளார்.<\/p>\n\n\n\n<p>எனவே, இந்த பொறுப்புகளை மக்கள் நிறைவேற்ற வேண்டும் எனவும், தமது வீட்டு சுற்றுச்சூழல் தொடர்பில் தொடர்ந்தும் அவதானத்துடன் இருக்க வேண்டும் என அவர் மேலும் தெரிவித்தார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117462\/\" rel=\"nofollow\">டெங்கு &#8211; கொரோனா நோய் அறிகுறிகள் ஒரே மாதிரியானவை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117462\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/Covid.jpg"],"pubdate":"Fri, 18 Jun 2021 02:44:14 +0000"},{"title":"அகதி | சிறுகதை | சே.ச.அனீஃப் முஸ்லிமின்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-117463\" height=\"365\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/2-h.484.vYa4412ZCQRbrKTbygJJwTwR7lXYYgs8liwjbpIv.jpg\" width=\"540\" \/><\/figure>\n\n\n\n<p>வரிசையாக நிறுத்தி வைக்கப்பட்டிருந்த மின் விளக்குகள் சாலையில் ஒளியை பீச்சிக் கொண்டிருந்தன. யாருமில்லாத அந்த சாலையில் நான் மட்டும் தனியாக நடந்து கொண்டிருந்தேன்.<\/p>\n\n\n\n<p>இன்று பவுர்ணமி நாள். பாலைவன தேசத்தில் பவுர்ணமி நிலவு பார்க்க மிக அழகாக இருக்கும். ஆனால் அதை நான் பார்க்கப் போவதில்லை. பார்த்தால் அந்த பொல்லாத நிலவு என் பிஞ்சு மகளின் முகத்தை நினைவுபடுத்திவிடும். அப்புறம் நான் ரோட்டில் அழுது கொண்டே செல்ல வேண்டியதாகி விடும்.<\/p>\n\n\n\n<p>2 வருடங்கள் தேடிக் கிடைத்த குழந்தை. அவள் பிறந்து 6 மாதங்கள் ஆகிவிட்டது. புகைப்படமாக மட்டுமே என் மகளை நான் பார்த்திருக்கிறேன். மூன்று முறை விடுமுறை கேட்டும் ஏதேதோ காரணங்கள் சொல்லி office&#8217;ல் விடுமுறை தராமல் தட்டிக் கழித்து விட்டார்கள். வேலையை விட்டு விட்டு ஊருக்குப் போய் விடலாம் என்றுதான் தோன்றுகிறது.<\/p>\n\n\n\n<p>ஆனால் என்ன செய்வது அந்த அளவுக்கு மனதில் தைரியம் இல்லையே&#8230; இருந்திருந்தால் பத்து நாள் செய்ய வேண்டிய வேலைக்கு ஐந்து நாள் deadline வைத்து இப்படி 11 மணி வரை அலுவலகத்தில் அடைத்து வைத்திருப்பதை எதிர்த்து கேள்வி கேட்டிருப்பேனே. ஆமாம் கேட்டுத்தான் என்ன பயன் அவர்களுக்கு நாமெல்லாம் உணவு சாப்பிடும் இயந்திரம் அவ்வளவுதான்.<\/p>\n\n\n\n<p>உணவு என்றவுடன் தான் நினைவுக்கு வருகிறது. பத்து மணிக்கெல்லாம் கேன்டீனையும் மூடி இருப்பார்கள். ஆர்டர் செய்தாலும் உணவு வர 12 மணிக்கு மேல் ஆகிவிடும். காலையில் எடுத்து வைத்த குப்பூசில் மீதம் இருந்தால் சாப்பிட்டு படுக்கலாம். இல்லையென்றால் என்ன செய்வது; வழக்கம்போல பட்டினிதான்.<\/p>\n\n\n\n<p>டிசம்பர் மாதத்துக் குளிர் காற்று உடலை நடுங்கச் செய்தது. குளிர் தாங்காமல் உடலைத் தேய்த்துக் கொண்டு நடையைக் கொஞ்சம் வேகமாக எடுத்து வைத்தேன்.<\/p>\n\n\n\n<p>புறாக்கூண்டை நெருங்கி விட்டேன். புறாக் கூண்டின் வைஃபை என் மொபைலோடு கனெக்டிகட் ஆகிவிட்டது. நான் அந்த புறாக் கூண்டில் தான் தங்கி இருக்கிறேன். ஆம் அதை நான் அப்படித்தான் சொல்வேன்.<\/p>\n\n\n\n<p>WiFi கனெக்ட் ஆன பின் Whatsapp&#8217;ல் மனைவியின் கோப வார்த்தைகள் வந்து குவியத் தொடங்கிவிட்டன. என்ன செய்வது மூன்று நாட்களாக சரியாகப் பேச முடியவில்லை. மொத்த கோபத்தையும் angry smile&#8217;யாக போட்டு 100 மெசேஜ் அனுப்பி இருக்கிறாள். மொத்த வாழ்க்கையையும் பிறருக்காக அர்ப்பணித்தும் யாரையும் திருப்தி படுத்த முடியவில்லை. என்ன வாழ்க்கையோ..லேசாக தலையில் அடித்துக் கொண்டேன்.<\/p>\n\n\n\n<p>புலம்பிக் கொண்டே புறாக் கூண்டுக்குள் வந்து விட்டேன். இந்தக் கூண்டில் என்னோடு இன்னொருவரும் இருக்கிறார். உடனே ஜோடி என்று நினைத்துவிடாதீர்கள். அவன் எனது ரூம் பார்ட்னர். புறாக் கூண்டுக்கு பார்ட்னர் வேறு.<\/p>\n\n\n\n<p>அவன் ஒரு இந்திக்காரன். அவனுக்கும் எனக்குமான உரையாடல் பெரும்பாலும் லேசான ஒரு புன்னகை மட்டும் தான். கதவைத் திறந்தால் ஒரே இருட்டாக இருந்தது. தூங்கி விட்டானோ என்று பார்த்தேன். இல்லை டிவியிலே சேனலை மாற்றி மாற்றி பார்த்துக் கொண்டிருந்தான். அவனுக்கு அதுதான் பொழுதுபோக்கு.<\/p>\n\n\n\n<p>இப்போது நான் லைட்டை தட்டினால் மூஞ்சியை தூக்கி வைத்துக் கொள்வான். எதுக்கு வம்பு என்று அந்த டிவியின் ஒளியிலேயே ஆடைகளை மாற்றி கைலியை கட்டிக்கொண்டு ஒரு பாட்டில் தண்ணீர் குடித்துவிட்டு எனது கட்டிலில் வந்து படுத்தேன்.<\/p>\n\n\n\n<p>படுத்த உடன் எப்போதும் போல் சிந்தனைகள் ரெக்கை கட்டி பறக்க ஆரம்பித்தது. நாம் படுத்து விட்டோம் என்பது இந்த சிந்தனைகளுக்கு எப்படி தான் தெரிகிறதோ..?<\/p>\n\n\n\n<p>ஊரில் சம்பாதிக்கத் துப்பில்லாதவன், பேராசைக்காரன் என்றெல்லாம் சிலர் என்னை சொல்வதுண்டு. அது சரியாக கூட இருக்கலாம். வாழ்வின் கஷ்டங்களைக் குறைக்க இங்கு வந்து நிம்மதியை இழந்து கொண்டிருக்கிறோம் என்பதும் எனக்கும் புரிகிறது. ஆனால் என்ன செய்வது ஆடம்பரங்கள் அத்தியாவசியமாகி ரொம்ப நாள் ஆகிவிட்டதே. அதற்கு சமுதாயத்தையோ, குடும்பத்தையோ, வீட்டுப் பெண்களையோ குற்றம் சொல்லி எப்போதும் நான் தப்பித்துக் கொள்கிறேன். அப்படி தப்பித்து தப்பித்து செல்வதினாலேயே தீர்வு கிடைத்தபாடில்லை. அவற்றைப் பற்றியெல்லாம் சிந்திக்க எனக்கு நேரமும் இல்லை. ஒரு நாள் விடுமுறையும் தூங்கி எழுந்தால் பறந்து விடுகிறது. &#8220;நேரம்&#8221; அது அப்படித்தான் ஓடுகிறது. இப்போதுகூட பாருங்கள் இப்போதுதான் படுத்தேன் அதற்குள் மணி 12 ஆகிவிட்டது.<\/p>\n\n\n\n<p>சரி நாளை எல்லாம் சரியாகும் என்று கண்களை இறுக்கமாக மூடிக் கொண்டேன். பிறகு தூங்குவதாக என்னை நானே ஏமாற்றிக் கொண்டேன்.<\/p>\n\n\n\n<p><strong>&#8211; சே.ச.அனீஃப் முஸ்லிமின்<\/strong><\/p>\n\n\n\n<p>நன்றி : கீற்று இணையம்<\/p>\n\n\n\n<p><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/literature\/2021\/06\/117461\/\" rel=\"nofollow\">அகதி | சிறுகதை | சே.ச.அனீஃப் முஸ்லிமின்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/literature\/2021\/06\/117461\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/2-h.484.vYa4412ZCQRbrKTbygJJwTwR7lXYYgs8liwjbpIv.jpg"],"pubdate":"Fri, 18 Jun 2021 02:43:30 +0000"},{"title":"ஊடலும் கூடலும் | கவிதை | கயல்விழி","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-117456\" height=\"313\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/ftjka_288385.jpg\" width=\"470\" \/><\/figure>\n\n\n\n<p>எத்தனை<br \/>மணித்தியாலங்கள்<br \/>காத்திருந்து விட்டேன்<br \/>ஒவ்வொரு மணி<br \/>நேரமும்<br \/>வருடங்கள் தரும்<br \/>வலியினை<br \/>தந்துவிட்டன<br \/>ம்ம்<br \/>நீ கண்டுகொள்ளவேயில்லை.<\/p>\n\n\n\n<p>காலை தேநீர்<br \/>வேளையில்<br \/>நீ அனுப்பும்<br \/>இதய சின்னமும்<br \/>முத்த ஸ்மைலியும்<br \/>இன்று காணவேயில்லை.<\/p>\n\n\n\n<p>என் தொலைப்பேசி<br \/>சிணுங்கவே இல்லை<br \/>நானும் தான்<\/p>\n\n\n\n<p>உன் கொஞ்சல் இன்றி<br \/>கோபத்தில்<br \/>என்னை போல்<br \/>உன் தொலைப்பேசியும்.<\/p>\n\n\n\n<p>போ<br \/>இன்று<br \/>உன்னுடன்<br \/>பேசப்போவதாய் இல்லை<br \/>நான்<br \/>உன் எந்த வார்த்தைக்கும்<br \/>மயங்கவே மாட்டேன்<br \/>மன்னிக்கவும் மாட்டேன்.<\/p>\n\n\n\n<p>ஆனால்<br \/>தயவு செய்து<\/p>\n\n\n\n<p>&#8220;அதிக வேலை குட்டிம்மா<br \/>அய் லவ் யு&#8221;<br \/>என்று மட்டும்<br \/>சொல்லிவிடாதே<br \/>உன்னை<br \/>அணைத்துக்கொள்வதை<br \/>தவிர<br \/>எதுவும் நினைவில் இருக்காது<br \/>எனக்கு..!<\/p>\n\n\n\n<p>&#8211; கயல்விழி<\/p>\n\n\n\n<p>நன்றி : எழுத்து.காம்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/literature\/2021\/06\/117454\/\" rel=\"nofollow\">ஊடலும் கூடலும் | கவிதை | கயல்விழி<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/literature\/2021\/06\/117454\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/ftjka_288385.jpg"],"pubdate":"Fri, 18 Jun 2021 02:28:32 +0000"},{"title":"குமரி: `மரணத்துக்கு காரணம் கொரோனா; சான்றிதழ் கேட்கும் குடும்பத்தினர்!’ - தீர்வுகாண ஆட்சியர் உறுதி","text":"<p>கன்னியாகுமரி மாவட்டத்தில் கொரோனா தடுப்பு நடவடிக்கைகள் மற்றும் எதிர்காலத்தில் எடுக்க வேண்டிய தடுப்பு நடவடிக்கைகள் குறித்து பத்திரிகையாளர்களுடனான கலந்தாலோசனை கூட்டம் மாவட்ட கலெக்டர் அரவிந்த் தலைமையில் நடந்தது. அதில் கன்னியாகுமரி அரசு மருத்துவக்கல்லூரி மருத்துவமனை கண்காணிப்பாளர் பிரின்ஸ் பயாஸ் பேசுகையில், \"முதல் அலையில் நோய்வாய்பட்டவர்கள், முதியவர்கள் ஆகியோர் பாதிக்கப்பட்டனர். இரண்டாம் அலையில் நடுத்தர வயதுடையவர்கள் மரணமடைந்துள்ளனர். இரண்டாவது அலையில் கொரோனா பாதிப்பு ஏற்பட்டவர்கள் தாமதமாக மருத்துவமனைக்கு வந்ததால்தான் அதிகமான மரணங்கள் ஏற்பட்டன. காய்ச்சல் வந்தால் டெஸ்ட் செய்யச் சொல்லுவார்கள் என மெடிக்கல் ஸ்டோர், செவிலியர்கள் ஆகியோரிடம் மருந்து வாங்குகிறார்கள். அதற்குள் பத்து நாட்கள் ஆகிவிடும். அதன் பிறகு சீரியஸ் ஆகும்போது எதுவும் செய்ய முடியாத நிலை ஏற்பட்டுவிடும். அந்த சமயத்தில் மருத்துவமனைக்கு வருவதால் அவர்களை காப்பாற்றுவது கஷ்டமாகிவிடும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/798673c1-67ae-430c-a2b6-bccd5e716003\/download__1_.jpg\" \/><figcaption>கொரோனா முன்களப் பணியாளர்கள்<\/figcaption><\/figure><p>இரண்டாம் அலையின் முன்னெச்சரிக்கை நடவடிக்கையாக பெரியவர்கள் சில வழிமுறைகளை கடைபிடிக்க வேண்டும். குழந்தைகளை வெளியில் பொது நிகழ்ச்சிக்கு அழைத்துச் செல்லக்கூடாது. குழந்தைகளை இரண்டுமுறை குளிக்கச் செய்ய வேண்டும். சானிடைசர் பயன்பாடுபற்றி சொல்லிக்கொடுக்க வேண்டும். நாம் வெளியே சென்றுவிட்டு வந்தால் உடனே குழந்தைகள் அருகில் செல்லக்கூடாது. யாருக்காவது உடல்நலக்குறைவு ஏற்பட்டால் அவர்களை தனியாக உட்காரவைக்க வேண்டும்\" என்றார்.  <\/p><p>சுகாதாரத்துறை இணை இயக்குநர் பிரகலாதன் பேசுகையில், \"கொரோனா முதல் அலையில் ஆரம்பக் கட்டத்தில் ஒருவர் எவ்வளவு பேருக்கு இந்த வைரஸை பரப்புவார்கள் என ஆய்வு செய்யப்பட்டது. சாதாரண காய்ச்சல் 1.6 பேருக்கு பரவும். ஆனால் கோவிட் 2.6 பேருக்கு பரவும். இந்த பரவல் எட்டு ஸ்டெப் போனபிறகு பாதித்தவர்கள் எண்ணிக்கை ஒரு லட்சத்தை தாண்டிவிடும். நூறுபேருக்கு கொரோனா வந்தால் அதில் 15 பேருக்கு ஆக்ஸிஜன் தேவைப்படும், 2 பேருக்கு வெண்டிலேட்டர் தேவைப்படும். அதில் ஒருவர் இறந்துபோகலாம். எனவே இறப்பை  குறைக்க நடவடிக்கை எடுக்க வேண்டும் என்று செயல்படுகிறோம். தடுப்பூசி போட்டால் கொரோனா வந்தாலும் 99 சதவீதம் மரணம் தடுக்கப்படும்\" என்றார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/ad604b46-5f28-4a98-a81a-cd411299911f\/IMG_20210617_WA0019.jpg\" \/><figcaption>கலெக்டர் தலைமையில் நடந்த கொரோனா விழிப்புணர்வு கலந்துரையாடல்<\/figcaption><\/figure><p>மாவட்ட வருவாய் அலுவலர் ரேவதி பேசுகையில், \"கொரோனோ தொடர்பாக எந்த ஒரு புகார் வந்தாலும் அடுத்த ஒரு மணி நேரத்திற்கு உரிய பதில் வழங்கப்பட்டு வருகிறது. குறிப்பாக நோயாளிகளுக்கு ஆக்ஸிஜன் தேவை, பெட் தேவை, வேறு வார்டுக்கு மாற்ற வேணடும் போன்ற எந்த ஒரு புகார் வந்தால் உடனடியாக நடவடிக்கை எடுக்கப்பட்டு வருகிறது\" என்றார். <\/p><p>மாவட்ட கலெக்டர் அரவிந்த் கூறுகையில், \"கன்னியாகுமரி மாவட்டத்தில் கொரானா தடுப்பு நடவடிக்கைகள் தீவிரமாக எடுக்கப்பட்டு வருகிறது. இதன் காரணமாக நோய் தன்மை தற்பொழுது குறைய தொடங்கியுள்ளது. தற்போது கிராமப் பகுதிகளில் அதிக அளவில் தடுப்பூசி போடும் பணிகள் நடந்து வருகிறது. ஒவ்வொரு நாளும் வெவ்வேறு இடங்களில் தடுப்பூசி போடப்பட்டு வருகிறது. தடுப்பூசி போடும் டோக்கன் வழங்குவதில் பல்வேறு பிரச்சினைகள் ஏற்படுவதாக புகார்கள் வந்துள்ளன.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/general-news\/heavy-rain-in-kannyakumari-due-to-yaas-cylone\">குமரி: ஒரே நாளில் 7 அடி உயர்ந்த அணை; குளங்கள் உடைப்பால் வீடுகளுக்குள் புகுந்த மழை நீர்<\/a><\/p><p>எனவே தடுப்பூசி போடுவதற்கு முன்பதிவு செய்வதற்காக புதிய செயலியை அறிமுகப்படுத்த ஆலோசித்து வருகிறோம். இது விரைவில் நடைமுறைக்கு வரும். நோய்த்தொற்றால் இறந்தவர்களுக்கு இறப்புச் சான்றிதழில் இறப்புக்கான காரணம் குறிப்பிடமாட்டார்கள்.  கொரோனா தொற்று காரணமாக உயிர் இறப்பவர்களுக்கு சான்றிதழ் வழங்குவதில் சில பிரச்னைகள் இருந்து வருகிறது. அரசின் உதவித்தொகை பெறுவதற்காக கொரோனாவால் இறந்தவர்களுக்கான மருத்துவச் சான்று தேவை என்பதால் பலர் கேட்கிறார்கள். மருத்துவ சான்றிதழ் தொடர்பாக இதுவரை 150 புகார் மனுக்கள் வந்துள்ளது. கொரோனா தொற்று ஏற்பட்ட சிலர் கொரோனா தொற்று முடிந்த பிறகு, தொற்று காரணமாக ஏற்பட்ட வேறு நோய்களால் மரணிக்கின்றனர். எனவே அரசின் விதிமுறைப்படி இறப்பிற்கான காரணம் குறிப்பிட்டு சான்றிதழ் வழங்க நடவடிக்கை எடுக்கப்படும்\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/relatives-asking-to-mention-corona-as-cause-of-death-in-certificate-says-collector","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/cf9f8800-1d1c-42eb-87cb-db26a8953583\/IMG_20201201_WA0003.jpg"],"pubdate":"Fri, 18 Jun 2021 02:28:26 +0000"},{"title":"ஆசியாவில்  ஒரே ஒரு ஐங்கோண வடிவ கோட்டை – யாழ் கோட்டை பற்றி தெரியுமா….?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இது தொடர்பான மேலதிக விபரம் காணொளியில் பார்க்கவும்.<\/p>\n\n\n\n<figure class=\"wp-block-embed-youtube wp-block-embed is-type-video is-provider-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117453\/\" rel=\"nofollow\">ஆசியாவில்  ஒரே ஒரு ஐங்கோண வடிவ கோட்டை &#8211; யாழ் கோட்டை பற்றி தெரியுமா&#8230;.?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117453\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/maxresdefault-26.jpg"],"pubdate":"Fri, 18 Jun 2021 02:28:06 +0000"},{"title":"ஆனி மாத வளர்பிறை அஷ்டமி விரதம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>வருடம் முழுவதும் ஒவ்வொரு மாதமும் வளர்பிறை மற்றும் தேய்பிறை காலங்களில் அஷ்டமி தினங்கள் வருகின்றன. இந்த அஷ்டமி தினங்கள் சிவபெருமானின் ஒரு வடிவமாக தோன்றியவர் ஆன ஸ்ரீ பைரவரின் வழிபாட்டுக்குரிய ஒரு சிறந்த தினமாக இருக்கிறது. அதிலும் ஆனி வளர்பிறை அஷ்டமி மிகவும் விசேஷமான தினமாக இருக்கிறது.<\/p>\n\n\n\n<p>ஆனி மாதத்தில் வருகின்ற வளர்பிறை அஷ்டமி சொர்ணாகர்ஷண பைரவர் வழிபாட்டிற்குரிய ஒரு சிறந்த தினமாகும். வளர்பிறை அஷ்டமி அன்று ராகு கால நேரமான 3 மணியிலிருந்து 4.30 மணிக்குள்ளாக சொர்ணாகர்ஷண பைரவர் கோயில் அல்லது சிவன் கோயிலில் இருக்கின்ற சந்நிதிக்கு சென்று பைரவருக்கு சிவப்பு நிற வஸ்திரம் சாற்றி, செவ்வரளி மலர் மாலை சாற்றி, செவ்வாழை நைவேத்தியம் செய்து, தனித்தனியாக ஐந்து வகையான எண்ணெய்கள் ஊற்றிய ஐந்து தீபங்கள் ஏற்றி சொர்ணாகர்ஷண பைரவருக்குரிய மந்திரங்கள் துதித்து பைரவரை வணங்க வேண்டும். மேலும் இச்சமயத்தில் பைரவர் காயத்ரி மந்திரத்தை 108 அல்லது 1008 எண்ணிக்கையில் துதிப்பது நல்லது.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>தற்போது கொரோனா ஊரடங்கு காரணமாக கோவில்கள் மூடப்பட்டுள்ளதால் வீட்டிலேயே சொர்ணாகர்ஷண பைரவருக்குரிய மந்திரங்கள் துதித்து நைவேத்தியம் படைத்து வழிபாடு செய்த பின்னர் விரதத்தை நிறைவு செய்யலாம்.<\/p>\n\n\n\n<p>மேற்கண்ட முறையில் ஆனி மாத வளர்பிறை அஷ்டமியன்று சொர்ணாகர்ஷண பைரவரை வழிபடுபவர்களுக்கு சிறிது காலத்திலேயே எப்படிப்பட்ட பணக்கஷ்டங்களும் நீங்கும். வாங்கிய கடன்கள் அனைத்தையும் விரைவில் கட்டி தீர்த்துவிட முடியும். பொன், பொருள் சேர்க்கை அதிகரிக்கும். புதிய வீடு, மனை, வாகனம் போன்றவற்றை வாங்கும் யோகம் உண்டாகும். குடும்ப பொருளாதார நிலை உயரும். வீண் செலவீனங்கள் ஏற்படாது. தம்பதிகளுக்கிடையே ஒற்றுமை அதிகரிக்கும்.<\/p>\n\n\n\n<p>நன்றி-மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/06\/117449\/\" rel=\"nofollow\">ஆனி மாத வளர்பிறை அஷ்டமி விரதம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/06\/117449\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/pic-21.jpg"],"pubdate":"Fri, 18 Jun 2021 02:13:29 +0000"},{"title":"தீபம் ஏற்றுவதனால் கிடைக்கும் பேறுகள்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நெய் தீபம் ஏற்றும் பரிகார முறையில் பல ரகசியங்களும், சூட்சுமங்களும் உள்ளன. உடனுக்குடன், தவறாது பலனளிக்கும் இந்தப் பரிகாரத்தின் மகத்தான சக்தியை அனுபவத்தில் பார்க்கலாம்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"எந்த கிழமையில் தீபம் ஏற்றினால் என்ன பிரச்சனை தீரும்\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/Jun\/202106171454518497_Tamil_News_Deepam-worship_SECVPF.gif\" \/><\/figure>\n\n\n\n<p>தவறு செய்வது மனித இயல்பு. இதற்குக் காரணம், கலியுகத்தில், மனித மனதில் உறுதி குறைவதேயாகும். அதனால்தான் தர்மம் குறைந்து, அதர்மம் பலம் அடைகிறது. எத்தகைய தவறை&nbsp; நாம்&nbsp; செய்திருந்தாலும், அத்தகைய தோஷங்களினால் நமக்குத் துன்பங்கள் ஏற்படாமலிருக்க எளிய, சக்திவாய்ந்த&nbsp;பரிகாரங்களை, வேதகால மகரிஷிகள் அருளியுள்ளனர்.<\/p>\n\n\n\n<p>அத்தகைய&nbsp;பரிகாரங்களில், முதன்மை பெற்று விளங்குவது,&nbsp; திருக்கோயில்களிலும், மகான்களின் பிருந்தா வனங்களிலும், தினமும் அல்லது குறிப்பிட்ட கிழமைகளிலும் நெய்&nbsp;தீபம்&nbsp;ஏற்றி வருவதேயாகும். இதற்கும் வசதியற்றவர்கள், நல்லெண்ணெய்&nbsp;தீபம்&nbsp;ஏற்றலாம்.<\/p>\n\n\n\n<p>நெய்&nbsp;தீபம்&nbsp;ஏற்றும்&nbsp;பரிகார&nbsp;முறையில் பல ரகசியங்களும், சூட்சுமங்களும் உள்ளன. உடனுக்குடன், தவறாது பலனளிக்கும் இந்தப்&nbsp;பரிகாரத்தின் மகத்தான சக்தியை அனுபவத்தில் பார்க்கலாம்.<\/p>\n\n\n\n<p>கிழமை, தோஷ&nbsp;பரிகாரம்:<\/p>\n\n\n\n<p>ஞாயிறு: இதயம், வயிறு, இரத்தம், நரம்பு சம்பந்தமான நோய்கள், நாத்திக எண்ணங்கள், தெய்வ நிந்தனை, பெரியோர்களை எதிர்த்து வாக்குவாதம், பித்ரு பூஜைகளை விட்டுவிடுவதால் ஏற்படும் துன்பங்கள்.<\/p>\n\n\n\n<p>திங்கள்: மனக் கவலை, மனோவியாதி, நிம்மதியின்மை, பயம், தாழ்வு மனப்பான்மை, குழந்தைகளுக்கு ஏற்படும் Autism குறை, வெள்ளைப்புள்ளிகள் போன்ற சருமநோய்கள்.<\/p>\n\n\n\n<p>செவ்வாய்: பெண்களுக்குத் திருமணம் தடைப்படுதல், “ஜாதகத்தில் செவ்வாய் தோஷம்”, முன்கோபம், அவசர புத்தி, பிடிவாதம், வார்த்தைகளால் பிறர் மனதைப் புண்படுத்துவது, ஜாதகத்தில் கேதுவினால் ஏற்படும் தோஷங்கள்.<\/p>\n\n\n\n<p>புதன்: படிப்பில் தடை, “ஞாபக மறதி”, பாடங்களில் ஆர்வமின்மை, மாணவர்களுக்கு சகவாச தோஷம், மருந்துகளுக்குப் பிடிபடாத நோய்கள்.<\/p>\n\n\n\n<p>வியாழன்: ஆண்களுக்கு விவாகம் தடைபடுவது, குடும்பத்தில் மகிழ்ச்சியின்மை, புத்திர பாக்கியம் (ஆண் குழந்தை), தெய்வத்திடம் நம்பிக்கையின்மை, ஆச்சார்யர், குரு ஆகியோருக்குத் துரோகம் இழைத்தல், பெரியோர்களை அவமதிப்பது, குழந்தைகளால் பிரச்சனை.<\/p>\n\n\n\n<p>வெள்ளி: தாம்பத்திய சுகக் குறைவு, கணவர் மனைவி அன்னியோன்யம் பாதிக்கப்படுதல், கடன் தொல்லைகள், மாங்கல்ய பலத்திற்குச் சோதனை, பெண்களுக்கு குடும்பத்தில் ஏற்படும் மனவேதனைகள், பண விரயம்.<\/p>\n\n\n\n<p>சனி: ஆயுள், ஆரோக்கியம், விபரீத நோய்கள், தொழில், பிரச்சனைகள், ராகுவினால் ஏற்படும்&nbsp; பில்லி &#8211; சூனியம், செய்வினை தோஷங்கள், வேலையில் நிரந்தரமின்மை, ஜாதகத்தில் ராகுவினால் ஏற்படும் தோஷங்கள்.<\/p>\n\n\n\n<p>விசேஷ குறிப்பு<\/p>\n\n\n\n<p>1. ராகுவினால் ஏற்படும் தோஷங்களுக்கு சனிக்கிழமையும், கேதுவினால் ஏற்படும் தோஷங்களுக்குச் செவ்வாய்க்கிழமையும்&nbsp;தீபம்&nbsp;ஏற்றுவது விசேஷ நன்மைகளைத் தரும்.<\/p>\n\n\n\n<p>2. நெய் என்று சொல்லி, லாபம் சம்பாதிப்பதற்காக கொழுப்பு போன்றவற்றைக் கலப்படம் செய்து விற்பவர்கள், இப்பிறவியிலேயோ அல்லது மறுபிறவிகளிலோ நினைத்துப் பார்க்கவும் முடியாத பயங்கரமான சரும நோய்கள், குஷ்ட நோய்கள் ஆகியவற்றிற்கு ஆளாவார்கள்.<\/p>\n\n\n\n<p>ஆதாரம்: தர்ம சாஸ்திரம், ஆயுர்வேதம் “சாதாரண பரிகாரமாக இருக்கிறதே!” என்று எண்ணிவிடாதீர்கள்! சர்வதோஷ பரிகாரமான இதன் சக்தி மகத்தானது!<\/p>\n\n\n\n<p><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/06\/117436\/\" rel=\"nofollow\">தீபம் ஏற்றுவதனால் கிடைக்கும் பேறுகள்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/06\/117436\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/Jun\/202106171454518497_Tamil_News_Deepam-worship_SECVPF.gif"],"pubdate":"Fri, 18 Jun 2021 02:09:10 +0000"},{"title":"சமரச முயற்சி! மீண்டும் நடிக்க வருவாரா வடிவேலு?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>பல படங்களில் காமெடி வேடங்களில் நடித்து அசத்திய வடிவேலுவின் பட பிரச்சனையில் தீர்வு ஏற்பட வாய்ப்பு இருப்பதாக கூறப்படுகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-34825\" height=\"292\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2018\/06\/Vadivelu-01.jpg\" width=\"560\" \/><\/figure>\n\n\n\n<p>கோலிவுட்டின் முன்னணி நகைச்சுவை நடிகராக இருந்த வடிவேலு ஹீரோவாக நடித்த இம்சை அரசன் 23ம் புலிகேசி படம் பெரிய அளவில் வெற்றி பெற்றது. இதையடுத்து இம்சை அரசன் 24ம் புலிகேசி பட வேலையை துவங்கினார்கள்.<\/p>\n\n\n\n<p>சிம்புதேவன் இயக்க அந்த படத்தை சங்கர் தயாரித்தார். 10 நாட்கள் படப்பிடிப்பு நடந்த நிலையில் சிம்புதேவனுக்கும், வடிவேலுவுக்கும் இடையே கருத்து வேறுபாடு ஏற்பட்டது. இதையடுத்து வடிவேலு அந்த படத்தில் இருந்து விலகினார்.<\/p>\n\n\n\n<p>இந்நிலையில் இம்சை அரசன் பிரச்சனையை தீர்த்து வைக்கும் முயற்சியில் தயாரிப்பாளர் ஐசரி கணேஷ் ஈடுபட்டுள்ளாராம். இதனால், விரைவில் இம்சை அரசன் 24ம் புலிகேசி பட பிரச்சனை தீர்ந்து படப்பிடிப்பு துவங்கும் என்று கூறப்படுகிறது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/news\/2021\/06\/117416\/\" rel=\"nofollow\">சமரச முயற்சி! மீண்டும் நடிக்க வருவாரா வடிவேலு?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/news\/2021\/06\/117416\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2018\/06\/Vadivelu-01.jpg"],"pubdate":"Fri, 18 Jun 2021 02:08:29 +0000"},{"title":"தி பேமிலி மேன் 3 தொடரில் விஜய் சேதுபதி?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>முன்னணி நடிகர் விஜய்சேதுபதி பேமிலி மேன் தொடரின் 3 ஆம் பாகத்தில் நடிக்க இருப்பதாக தகவல்கள் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p><img alt=\"தி பேமிலி மேன் 3 தொடரில் விஜய் சேதுபதி?\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/Jun\/202106171935551604_Tamil_News_Tamil-cinema-vijay-sethupathi-will-act-the-family-man_SECVPF.gif\" \/><\/p>\n\n\n\n<p>சமந்தா நடிப்பில் சமீபத்தில் வெளியான தொடர் தி பேமிலி மேன் 2. இந்த தொடரில் ஈழத்தமிழர் அமைப்புகள் பற்றிய மோசமானப் பார்வைக்காக சர்ச்சையைக் கிளப்பி ஓரளவு பார்வையாளர்களை ஈர்த்தது. அதே போல அந்த சீரிஸின் மூன்றாம் பாகம் உருவாகும் என்பதற்கான சில விஷயங்களையும் காட்டி இருந்தனர்.<\/p>\n\n\n\n<p><img alt=\"விஜய் சேதுபதி\" height=\"350\" src=\"https:\/\/img.maalaimalar.com\/InlineImage\/202106171935551604_1_Vjs._L_styvpf.jpg\" width=\"615\" \/><\/p>\n\n\n\n<p>இந்நிலையில் தி பேமிலி மேன் 3 தொடரில் விஜய் சேதுபதி நடிக்க வாய்ப்புள்ளதாக சொல்லப்படுகிறது. காரணம் விஜய் சேதுபதி சில மாதங்களுக்கு முன்னர் பேமிலி மேன் தொடரின் இயக்குனர்கள் இயக்கும் புதிய வெப் சீரிஸ் ஒன்றில் நடிக்க ஒப்பந்தமானார். அதில் ஷாகித் கபூரும் ஒரு முக்கியக் கதாபாத்திரத்தில் நடிக்கிறார். அந்த தொடர் பேமிலி மேன் தொடரின் மூன்றாம் பாகமாக இருக்கலாம் என்று கூறப்படுகிறது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/actor\/2021\/06\/117422\/\" rel=\"nofollow\">தி பேமிலி மேன் 3 தொடரில் விஜய் சேதுபதி?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/actor\/2021\/06\/117422\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/Jun\/202106171935551604_Tamil_News_Tamil-cinema-vijay-sethupathi-will-act-the-family-man_SECVPF.gif","https:\/\/img.maalaimalar.com\/InlineImage\/202106171935551604_1_Vjs._L_styvpf.jpg"],"pubdate":"Fri, 18 Jun 2021 02:07:31 +0000"}]