[{"title":"திட்டமிட்டே சோக்சி தப்பினார் :சி.பி.ஐ., குற்றப்பத்திரிகை தகவல்","text":"<p>புதுடில்லி, ஜூன் 18- &#8216;அமலாக்கத் துறை விசாரணையை தவிர்ப்பதற்காக வைர வியாபாரி மெஹுல் சோக்சி, வெளிநாடு தப்பிச் சென்றார்&#8217; என, சி.பி.ஐ., தாக்கல் செய்துள்ள துணை குற்றப்பத்திரிகையில் தெரிவிக்கப்பட்டுள்ளது.<br \/>மஹாராஷ்டிர மாநிலம் மும்பையைச் சேர்ந்த வைர வியாபாரி மெஹுல் சோக்சி மீது வங்கி மோசடி வழக்குகள் தொடரப்பட்டன. இதையடுத்து, 2018ல் அவர் வெளிநாட்டுக்கு தப்பினார். கரீபியன் நாடான ஆன்டிகுவா தப்பிச் சென்ற அவர், சமீபத்தில் அங்கிருந்தும் தப்ப முயன்றார்.<br \/>இந்நிலையில் வங்கி மோசடி தொடர்பான வழக்கில், துணை குற்றப்பத்திரிகையை சி.பி.ஐ., தாக்கல் செய்துள்ளது; அதில் கூறப்பட்டுள்ளதாவது-<br \/>பஞ்சாப் நேஷனல் வங்கியில் மெஹுல் சோக்சி செய்த மோசடி தொடர்பாக, சி.பி.ஐ., விசாரிக்கத் துவங்கியது. இந்த வழக்கில் அமலாக்கத் துறையும் விசாரிக்கும் என்பதை அவர் நன்கு அறிந்திருந்தார்.வங்கியின் துணை மேலாளர் கோகுல்நாத் ஷெட்டி உதவியுடன், வங்கியில் தான் தாக்கல் செய்திருந்த விண்ணப்பம் உள்ளிட்ட ஆவணங்களை அவர் வாங்கி, பதுக்கி வைத்திருந்தார். சோக்சியின் ஊழியர் வீட்டில் நடத்தப்பட்ட சி.பி.ஐ., சோதனையில் இது கண்டுபிடிக்கப்பட்டது. மோசடி செய்வதற்காக, வெளிநாடுகளில் சில போலி நிறுவனங்களை அவர் துவக்கியிருந்தார். அதன் இயக்குனர்களாக தன் ஊழியர்களை நியமித்திருந்தார். வங்கி மோசடி தொடர்பான விசாரணை துவங்கியதும், அவர்களை இந்தியா வரவேண்டாம் என தடுத்துள்ளார். இதுபோன்ற நடவடிக்கைகள் வாயிலாக விசாரணையை தவிர்க்கும் வகையில், அவர் திட்டமிட்டே வெளிநாட்டுக்கு தப்பி சென்றுள்ளது தெரிய வருகிறது.இவ்வாறு அதில் கூறப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%bf%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%ae%e0%ae%bf%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%af%87-%e0%ae%9a%e0%af%8b%e0%ae%95%e0%af%8d%e0%ae%9a%e0%ae%bf-%e0%ae%a4%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%bf\/\" rel=\"nofollow\">திட்டமிட்டே சோக்சி தப்பினார் :சி.பி.ஐ., குற்றப்பத்திரிகை தகவல்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%bf%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%ae%e0%ae%bf%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%af%87-%e0%ae%9a%e0%af%8b%e0%ae%95%e0%af%8d%e0%ae%9a%e0%ae%bf-%e0%ae%a4%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%bf\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Fri, 18 Jun 2021 08:41:55 +0000"},{"title":"பிஜேபி மேலிடத்தில் அறிக்கை","text":"<p>பெங்களூரு, ஜூன் 18- கர்நாடகத்தில் முதலமைச்சரை மாற்ற வேண்டும் என்ற விவகாரம் விஸ்வரூபம் எடுத்துள்ளது இதில் இறுதி முடிவு எடுக்க பிஜேபி உயர்மட்ட குழு கூடி ஆலோசனை நடத்தும் என்று தெரியவந்துள்ளது. மாநிலத்தில் தலைமை மாற்றம் பந்து இப்போது மேலிடத்தின் வளாகத்தில் உள்ளது. தலைமையை மாற்ற வேண்டுமா அல்லது வேண்டாமா என்பது குறித்து மேலிடமே சரியான முடிவு மேற்கொள்ளவுள்ள நிலையில் மாநில பாரதிய ஜனதா பொறுப்பாளர் அருண் சிங்க் அளிக்கும் அறிக்கையின் பேரில் முடிவுகள் எடுக்கப்படும் என பாரதிய ஜனதாவின் வட்டாரங்கள் தெரிவிக்கின்றன. கருத்து, பேதங்கள் தலைமை மாற்றம் பிரச்சனைகள் குறித்து அமைச்சர்கள் எம்எல்ஏக்கள் ஆகியோருடன் தொடர் கூட்டம் நடத்தி கருத்துகளை கேட்டறிந்துள்ள மாநில பொறுப்பாளர் அருண் சிங்க் கோர் கமிட்டி கூட்டத்திற்கு பின் இன்று இரவு டெல்லிக்கு சென்று இன்னும் 2 அல்லது 3 நாட்களில் கட்சி மேலிடத்திற்கு அறிக்கையை அளிக்க இருப்பதுடன் இந்த அறிக்கையின் படி மேலிடம் தலைமை மாற்றம் குறித்த முடிவை மேற்கொள்ளும். பாரதிய ஜனதாவின் கொள்கை நியமங்களை முடிவு செய்யும் உயர் மட்ட கமிட்டியில் மாநில பாரதிய ஜனதாவில் ஏற்பட்டுள்ள கருத்து பேதங்களுக்கு அருண் சிங்க் அளிக்கும் அறிக்கையின் அடிப்படையில் ஆலோசனை நடத்தப்படும். இந்த கூட்டத்திலேயே மாநிலத்தின் தலைமையை மாற்றுவதா வேண்டாமா என்பது குறித்து முடிவுகள் எடுக்கப்படும் என தகவல்கள் தெரிவிக்கின்றன. மத்திய அமைச்சரவை விரிவாக்கம் குறித்து முடிவெடுக்க இம்மாதம் 24 அன்று பா ஜ உயர் மட்ட கூட்டம் பிரதமர் நரேந்திர மோதி தலைமையில் நடக்க உள்ளது. இந்த கூட்டத்திலேயே மாநில தலைமை மாற்றம் குறித்தும் முடிவு எடுக்கப்படும் என தெரிகிறது. மாநில பாரதிய ஜனதாவில் தற்போது ஏற்பட்டுள்ள குழப்பமான சூழ்நிலைகள் கட்சி மேலிடத்திற்கு கடும் அதிருப்தியை தந்துள்ளது. இன்னும் சில நாட்கள் இப்படியே விட்டால் கட்சியின் புகழுக்கு களங்கம் ஏற்படும் என்பது உறுதி. அதனால் முடிந்த வரை விரைவாக மாநில விவகாரத்தில் மேலிடம் முடிவெடுக்கும் என தேசிய அளவில் கட்சி ஒருங்கிணைப்பு பொறுப்பு ஏற்றுள்ள மாநிலத்தின் மூத்த தலைவர் ஒருவர் தெரிவித்துள்ளார். கட்சி மேலிடம் எடுக்கும் முடிவுகளின் படி மாநிலத்தின் பாரதிய ஜனதாவின் அடுத்த செயல்பாடுகள் இருக்கும். இதே வேளையில் இன்று மாலை மாநிலத்தின் கட்சி அலுவலகத்தில் அருண் சிங்க் தலைமையில்<br \/>பா ஜ கோர் கமிட்டி கூட்டம் நடக்க உள்ளது. இந்த கூட்டத்தில் மாநில தலைமை பற்றி அமைச்சர்கள் எம்எல்ஏக்கள் தெரிவித்த கருத்துகளை அருண்சிங் கட்சி முக்கிய பிரமுகர்களுக்கு தெரிவிப்பார். இந்த கூட்டத்திற்கு பின்னர் அருண் சிங்க் இன்று இரவே டெல்லி திரும்புகிறார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%bf%e0%ae%9c%e0%af%87%e0%ae%aa%e0%ae%bf-%e0%ae%ae%e0%af%87%e0%ae%b2%e0%ae%bf%e0%ae%9f%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%85%e0%ae%b1%e0%ae%bf%e0%ae%95%e0%af%8d\/\" rel=\"nofollow\">பிஜேபி மேலிடத்தில் அறிக்கை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%bf%e0%ae%9c%e0%af%87%e0%ae%aa%e0%ae%bf-%e0%ae%ae%e0%af%87%e0%ae%b2%e0%ae%bf%e0%ae%9f%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%85%e0%ae%b1%e0%ae%bf%e0%ae%95%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Fri, 18 Jun 2021 08:39:45 +0000"},{"title":"இந்தியர்களின் சுவிஸ் வங்கி டெபாசிட் ரூ.20,706 கோடியாக உயர்வு","text":"<p>புதுடில்லி, ஜூன் 18- சுவிஸ் மத்திய வங்கிகளில் இந்தியர்கள் ரூ. 20 ஆயிரத்து 706 கோடி வரை டிபாசிட் செய்துள்ளதாக தெரிவிக்கப்பட்டுள்ளது. ஐரோப்பிய நாடான சுவிட்சர்லாந்தில் உள்ள வங்கிகள் கறுப்பு பணத்தை பதுக்கி வைப்பவர்களின் சொர்க்கமாக திகழ்கின்றன. இந்நிலையில் இந்தியாவை சேர்ந்த நிறுவனங்கள் மற்றும் தனி நபர்கள், சுவிஸ் வங்கிகளில் முதலீடு செய்துள்ளது குறித்து கடந்த ஆண்டிற்கான நிதி சார்ந்த வருடாந்திர தரவுகளை, சுவிஸ் தேசிய வங்கி நேற்று<br \/>வெளியிட்டது. அதில், இந்த வங்கிகளில் இந்தியர்கள் வைத்துள்ள நிதிகள் குறித்த தகவல்களும் கிடைத்து உள்ளன.<br \/>இதன்படி, இந்தியாவைச் சேர்ந்த நிறுவனங்கள் மற்றும் தனி நபர்கள், சுவிஸ் வங்கிகளில், 20 ஆயிரத்து, 706 கோடி ரூபாய் முதலீடு செய்துள்ளது, இந்த அறிக்கைவாயிலாக தெரிய வந்துள்ளது. இது 2019ம் ஆண்டு இறுதியில் 6,625 கோடியாக இருந்தது.இந்த, 20 ஆயிரத்து, 706 கோடி ரூபாயில், 4,000 கோடி ரூபாய், வாடிக்கையாளர்களின், &#8216;டிபாசிட்&#8217; தொகை என தெரிவிக்கப்பட்டு உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%af%e0%ae%b0%e0%af%8d%e0%ae%95%e0%ae%b3%e0%ae%bf%e0%ae%a9%e0%af%8d-%e0%ae%9a%e0%af%81%e0%ae%b5%e0%ae%bf%e0%ae%b8%e0%af%8d-%e0%ae%b5%e0%ae%99%e0%af%8d\/\" rel=\"nofollow\">இந்தியர்களின் சுவிஸ் வங்கி டெபாசிட் ரூ.20,706 கோடியாக உயர்வு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%af%e0%ae%b0%e0%af%8d%e0%ae%95%e0%ae%b3%e0%ae%bf%e0%ae%a9%e0%af%8d-%e0%ae%9a%e0%af%81%e0%ae%b5%e0%ae%bf%e0%ae%b8%e0%af%8d-%e0%ae%b5%e0%ae%99%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Fri, 18 Jun 2021 08:39:38 +0000"},{"title":"பெங்களூரில் 100 ரூபாய் தாண்டிய பெட்ரோல் விலை","text":"<p>பெங்களூரு, ஜூன் 18- நாட்டில் பெட்ரோல் விலை லிட்டருக்கு 100 ரூபாயை தாண்டிய நகரங்களில் இன்று பெங்களூருவும் சேர்ந்துள்ளது. பெங்களுருவில் இந்த ஜூன் மாதம் மட்டுமே பெட்ரோல் லிட்டருக்கு 2 ரூபாய்க்கும் அதிகமாக விலையேற்றப்பட்டுள்ளது. 2016 ஆம் ஆண்டு முதல் வரையிலான ஆறு வருடங்களுக்குள் பெட்ரோல் விலை இரட்டிப்பாகியுள்ளது. கடந்த பத்து ஆண்டுகளில் 2016 மார்ச் மாதத்தில்தான் பெட்ரோல் மிக குறைந்த விலையாக லிட்டருக்கு ரூபாய் 58.99 ஆக இருந்தது. வெறும் 6 மாதங்களில் தகவல் தொழில் நுட்ப நகரில் பெட்ரோல் லிட்டருக்கு 86.47 லிருந்து 100 ரூபாய்க்கு உயர்ந்துள்ளது. ஆனாலும் பெட்ரோல் விலை 100 ரூபாய் என்பதைவிட பெட்ரோல் மீது மத்திய மற்றும் மாநில அரசுகளின் வரியால் தான் பெட்ரோல் இந்த அளவிற்கு விலை உயர்ந்துள்ளது என்பது குறிப்பிடத்தக்கது. உண்மையில் பெட்ரோலின் அடிப்படை விலை வெறும் 36 ரூபாய் மட்டுமே. இதில் டீலர் கமிசன் லிட்டருக்கு 4 ரூபாய் ,மற்றும் மத்திய அரசின் வரி ரூபாய் 32.90 தவிர மாநில அரசின் விற்பனை வரி 35 சதவிகிதமாகும். இது குறித்து நிபுணர்கள் கூறுகையில் இப்படி நாளுக்கு நாள் பெட்ரோல் விலை ஏறிக்கொண்டே இருப்பதால் இதையும் ஜிஎஸ்டிக்குள் கொண்டு வர வேண்டும் என்கின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%86%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%82%e0%ae%b0%e0%ae%bf%e0%ae%b2%e0%af%8d-100-%e0%ae%b0%e0%af%82%e0%ae%aa%e0%ae%be%e0%ae%af%e0%af%8d-%e0%ae%a4%e0%ae%be%e0%ae%a3%e0%af%8d\/\" rel=\"nofollow\">பெங்களூரில் 100 ரூபாய் தாண்டிய பெட்ரோல் விலை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%86%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%82%e0%ae%b0%e0%ae%bf%e0%ae%b2%e0%af%8d-100-%e0%ae%b0%e0%af%82%e0%ae%aa%e0%ae%be%e0%ae%af%e0%af%8d-%e0%ae%a4%e0%ae%be%e0%ae%a3%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Fri, 18 Jun 2021 08:38:23 +0000"},{"title":"7 பழங்களை பாதுகாக்க 4 காவலர்கள் 6 நாய்கள்…! மாம்பழத்தின் விலை ரூ.2.70 லட்சம்","text":"<p>போபால், ஜூன் 18- மத்திய பிரதேசத்தில் மாம்பழ தோட்டத்தில் விளைந்துள்ள 7 மாம்பழங்களை பாதுகாக்க நான்கு காவலர்கள் மற்றும் ஆறு நாய்களை காவலுக்கு வைத்துள்ளார் தோட்டத்துக்கு உரிமையாளர்.என்னாடா 7 மாம்பழத்துக்கு இவ்வளவு காவலா என வினோதமாக இருப்பதை நீங்கள் எண்ணலாம். அந்த தோட்டத்தில் விளையும் அரிய மாம்பழங்களின் விலையை நீங்கள் கேட்டால் உங்கள் எண்ணத்தை மாற்றிக் கொள்ளலாம். மத்திய பிரதேசம் மாநிலம் ஜபால்பூர் மாம்பழ தோட்டம் வைத்து இருப்பவர்கள் ராணி- சங்கல்ப் பரிஹார் என்ர தம்பதிகள்.தங்களுடைய பழத்தோட்டத்தில் தெரியாமல் பயிரிட்ட மாம்பழ மரக்கன்றுகள் ஜப்பானின் மியாசாகி மாம்பழங்களுக்கு சொந்தமானது என்பதை அறிந்ததும் ஆச்சரியம் அடைந்தனர். உலகின் மிக விலையுயர்ந்த மாம்பழங்களில் ஒன்றாக அறியப்படும், ஜப்பானின் மியாசாகி மாம்பழங்கள் சிவப்பு நிறத்தில் காணப்படுகின்றன, அவை தங்கம் மற்றும் வெள்ளி நகைகளை விட அதிக அதிக விலைக்கு விற்கப்படுகின்றன.<br \/>இந்த மியாசாகி மாம்பழத்தின் விலை கிலோ 2.7 லட்சம் ரூபாய் வரை கடந்த ஆண்டு விற்பனை ஆகி உள்ளது.<br \/>தங்களது 7 மாம்பழங்களை திருடர்களிடமிருந்து காப்பாற்ற இந்த தம்பதியினர் 4 பாது காவலர்களையும் 6 நாய்களையும் தங்கள் பழத்தோட்டத்தை 24 மணி நேரமும் பாதுகாக வைத்துள்ளனர்.<br \/>இதுகுறித்துசங்கல்ப் பரிஹார் கூறியதாவது-<br \/>“கடந்த ஆண்டு எங்கள் தோட்டத்தில் புகுந்த திருடர்கள் விலை உயர்ந்த ஜப்பான் வகை மியாசாகி மாம்பழத்தை திருடி சென்றனர். இந்தியாவில் இந்த மாம்பழம் அரிதினும் அரிதாக காய்க்கும். இதன் விலையும் சர்வதேச சந்தையில் அதிகம். அதனால் இந்த முறை மியாசாகி பழங்களை காக்கவே காவலுக்கு ஆட்களையும், நாய்களையும் தோட்டத்தில் வைத்துள்ளோம்” என அவர் கூறினார். சென்னையில் ஒரு ரெயிலில் ஒரு மனிதரை சந்தித்ததாகவும் அவர்களுக்கு அவர் அரிய ஜப்பானிய மா மரக்கன்றுகளை வழங்கினார். ஆரம்பத்தில், தம்பதியினருக்கு இந்த மாம்பழ வகை குறித்து தெரியாது. மரக்கன்றுகளை கொடுத்தவரின் தாயான தமினியின் பெயரால் இந்த மாம்பழங்களை அழைக்கின்றனர்.<br \/>இந்த மாமபழ வகை குறித்து அறிந்த் சில திருடங்கள் கடந்த ஆண்டு திருடி சென்று இந்த ஆண்டு, தம்பதியினர் பாதுகப்பு ஏற்பாடுகளைச் எய்து உள்ளனர். இருவருக்கும் தங்கள் மாம்பழங்களை விற்கும் திட்டம் இல்லை. விதைகளை அதிக மரங்களை வளர்க்கப் பயன்படுத்துவோம் என்று கூறியுள்ளனர். ஜப்பானின் மியாசாகி மாம்பழங்கள் சிறப்பு தோற்றத்திற்கு பெயர் பெற்றவை. மாணிக்கங்களைப் போல சிவப்பு நிறத்தில் பளபளக்கும் அவை உலகிலேயே மிகவும் விலை உயர்ந்தவை. சர்வதேச சந்தையில் ஒரு கிலோவுக்கு ரூ .2.70 லட்சத்திற்கு விற்கப்படுகின்றன என்று ஜப்பானிய ஊடக தகவவல்கள் தெரிவிக்கின்றன. ரூபி சிவப்பு நிறத்திற்கு &#8216;சூரியனின் முட்டை&#8217; என்று அழைக்கப்படும் ஒவ்வொரு மாம்பழமும் தலா 21,000 ரூபாய் வரை விற்கலாம்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/7-%e0%ae%aa%e0%ae%b4%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%88-%e0%ae%aa%e0%ae%be%e0%ae%a4%e0%af%81%e0%ae%95%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%95-4-%e0%ae%95%e0%ae%be%e0%ae%b5%e0%ae%b2%e0%ae%b0\/\" rel=\"nofollow\">7 பழங்களை பாதுகாக்க 4 காவலர்கள் 6 நாய்கள்&#8230;! மாம்பழத்தின் விலை ரூ.2.70 லட்சம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/7-%e0%ae%aa%e0%ae%b4%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%88-%e0%ae%aa%e0%ae%be%e0%ae%a4%e0%af%81%e0%ae%95%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%95-4-%e0%ae%95%e0%ae%be%e0%ae%b5%e0%ae%b2%e0%ae%b0\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Fri, 18 Jun 2021 08:37:17 +0000"},{"title":"இந்தியாவில் மேலும் 62,480- பேருக்கு கொரோனா","text":"<p>புதுடெல்லி, ஜூன் 18- இந்தியாவில் கொரோனா வைரசின் 2-வது அலை உச்சம் பெற்று தணியத்தொடங்கியுள்ளது. கடந்த சில வாரங்களாக சீராக கொரோனா பாதிப்பு குறைந்து வருகிறது. குறிப்பாக கடந்த 10 நாட்களாக கொரோனா பாதிப்பு ஒரு லட்சத்திற்கும் கீழ் பதிவாகி வருவது மக்களுக்கு சற்று நிம்மதியை கொடுத்துள்ளது.<br \/>மத்திய சுகாதாரத்துறை அமைச்சகம் இன்று காலை வெளியிட்ட தகவலின் படி, “ இந்தியாவில் கடந்த 24 மணி நேரத்தில் 62,480- பேருக்கு தொற்று உறுதி செய்யப்பட்டுள்ளது. கொரோனா பாதிப்பில் இருந்து நேற்று குணம் அடைந்தவர்கள் எண்ணிக்கை 88,977- ஆக உள்ளது. கொரோனா பாதிப்பால் ஒரே நாளில் உயிரிழந்தவர்கள் எண்ணிக்கை 1,587- ஆக உள்ளது.<br \/>தொற்று பாதிப்புடன் சிகிச்சையில் உள்ளவர்கள் எண்ணிக்கை 7 லட்சத்து 98 ஆயிரத்து 656- ஆக குறைந்துள்ளது. 73 நாட்களுக்கு பிறகு 8 லட்சத்திற்கு கீழ் இந்த எண்ணிக்கை வந்துள்ளது. இந்தியாவில் கொரோனா மீட்பு விகிதம் 96.03 சதவிகிதமாக உள்ளது. தினசரி தொற்று பாதிப்பு விகிதம் 3.24- சதவிகிதமாக உள்ளது. 11 நாட்களாக 5 சதவிகிதத்திற்கும் கீழ் உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%af%e0%ae%be%e0%ae%b5%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%ae%e0%af%87%e0%ae%b2%e0%af%81%e0%ae%ae%e0%af%8d-62480-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%81\/\" rel=\"nofollow\">இந்தியாவில் மேலும் 62,480- பேருக்கு கொரோனா<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%af%e0%ae%be%e0%ae%b5%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%ae%e0%af%87%e0%ae%b2%e0%af%81%e0%ae%ae%e0%af%8d-62480-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%81\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Fri, 18 Jun 2021 08:37:15 +0000"},{"title":"தென்னாபிரிக்கா அணிக்கெதிரான இரண்டாவது டெஸ்ட்: மேற்கிந்திய தீவுகள் அணி அறிவிப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தென்னாபிரிக்கா கிரிக்கெட் அணிக்கெதிரான இரண்டாவதும் இறுதியுமான டெஸ்ட் போட்டியில் விளையாடும், எதிர்பார்ப்பு மிக்க மேற்கிந்திய தீவுகள் அணி அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>13பேர் கொண்ட இந்த அணியில், வேகப்பந்து வீச்சாளரான டேரன் பிராவோ மற்றும் இடது கை துடுப்பாட்ட வீரரான டேரன் பிராவோ ஆகியோர் புதிதாக அணிக்குள் உள்வாங்கப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>அத்துடன் முதல் டெஸ்டின் போது விளையாடிய நக்ருமா போன்னர், இப்போட்டியில் இடம்பெறவில்லை என கிரிக்கெட் சபை தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>கிரெய்க் பிராத்வைட் தலைமையிலான அணியில், ஜெர்மைன் பிளாக்வுட், டேரன் பிராவோ, ரோஸ்டன் சேஸ், ரஹ்கீம் கார்ன்வால், ஜோசுவா டா சில்வா, ஷெனோன் கேப்ரியல், ஜேசன் ஹோல்டர், ஷாய் ஹோப், கைல் மேயர்ஸ், கீரன் பவல், கெமர் ரோச், ஜெய்டன் சீல்ஸ் ஆகியோர் இடம்பெற்றுள்ளனர்.<\/p>\n\n\n\n<p>தென்னாபிரிக்கா கிரிக்கெட் அணி, இரண்டு போட்டிகள் கொண்ட டெஸ்ட் தொடர் மற்றும் ஐந்து போட்டிகள் கொண்ட ரி-20 தொடரில் விளையாடுவதற்காக மேற்கிந்திய தீவுகளுக்கு சென்றுள்ளது.<\/p>\n\n\n\n<p>தற்போது இரு அணிகளுக்கிடையிலான இரண்டு போட்டிகள் கொண்ட டெஸ்ட் தொடர் நடைபெற்று வருகின்றது.<\/p>\n\n\n\n<p>இதில் முதலாவதாக சென்.லுசியாவில் நடைபெற்ற முதல் டெஸ்ட் போட்டியில், தென்னாபிரிக்கா அணி இன்னிங்ஸ் மற்றும் 63 ஓட்டங்களால் வெற்றிபெற்றது.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>இப்போட்டியில், மேற்கிந்திய தீவுகள் அணி முதல் இன்னிங்ஸில் 97 ஓட்டங்களையும் இரண்டாவது இன்னிங்ஸில் 162 ஓட்டகளையும் பெற்றுக்கொண்டன.<\/p>\n\n\n\n<p>அதிகப்பட்ச ஓட்டங்களாக ரோஸ்டன் சேஸ் 62 ஓட்டங்களை பெற்றுக்கொண்டார். வேறு எந்த வீரரும் இரு இன்னிங்ஸ்களிலும் 20 ஓட்டங்கள் கூட கடக்கவில்லை.<\/p>\n\n\n\n<p>இந்தநிலையில் தீர்க்கமான இரண்டாவது டெஸ்ட் போட்டியில், தொடரை முழுமையாக கைப்பற்றும் முனைப்பில் தென்னாபிரிக்கா அணியும் தொடரை சமநிலைப்படுத்தும் முனைப்பில் மேற்கிந்திய தீவுகள் அணியும் களமிறங்கவுள்ளன.<\/p>\n\n\n\n<p>இரு அணிகளுக்கிடையிலான இரண்டாவதும் இறுதியுமான டெஸ்ட் போட்டி, இன்று சென். லுசியாவில் ஆரம்பமாகவுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/06\/117527\/\" rel=\"nofollow\">தென்னாபிரிக்கா அணிக்கெதிரான இரண்டாவது டெஸ்ட்: மேற்கிந்திய தீவுகள் அணி அறிவிப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/06\/117527\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/she-720x375-1.jpg"],"pubdate":"Fri, 18 Jun 2021 08:35:43 +0000"},{"title":"ரஷியாவுடனான உச்சி மாநாட்டில் அமெரிக்காவுக்கு எதுவும் கிடைக்கவில்லை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>வாஷிங்டன்:<br \/>பெரும் எதிர்பார்ப்புக்கு மத்தியில் சுவிட்சர்லாந்து தலைநகர் ஜெனீவாவில் நேற்று முன்தினம் அமெரிக்கா மற்றும் ரஷியா இடையிலான உச்சி மாநாடு நடந்தது. இதில் அமெரிக்க ஜனாதிபதி ஜோ பைடன் மற்றும் ரஷிய அதிபர் புதின் ஆகிய இருவரும் கலந்து கொண்டு பல்வேறு விவகாரங்கள் குறித்து பேச்சுவார்த்தை நடத்தினர்.<\/p>\n\n\n\n<p>இந்த பேச்சுவார்த்தை இணக்கமாகவும், ஆக்கப்பூர்வமாகவும் அமைந்ததாக இருநாட்டு தலைவர்களும் தெரிவித்தனர்.<\/p>\n\n\n\n<p>இந்த நிலையில் அமெரிக்காவின் முன்னாள் ஜனாதிபதி டிரம்ப், ரஷியாவுடனான உச்சி மாநாட்டில் அமெரிக்காவுக்கு எதுவும் கிடைக்கவில்லை என தெரிவித்துள்ளார்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>தனியார் பத்திரிகைக்கு அளித்த பேட்டியின்போது இதுகுறித்து அவர் கூறுகையில்,“ நமக்கு எதுவும் கிடைக்கவில்லை. ஒவ்வொரு பெரிய கட்டத்தையும் நாம் ரஷியாவுக்கு கொடுத்தோம். ஆனாலும் நமக்கு எதுவும் கிடைக்கவில்லை. நம்பமுடியாத மதிப்புமிக்க ஒன்றை நாம் விட்டுவிட்டோம். ‌ரஷியாவுக்கு நாம் பல சந்தர்ப்பத்தை வழங்கியுள்ளோம். அதற்கு பிரதிபலனாக நமக்கு எதுவும் கிடைக்கவில்லை” என கூறினார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/06\/117523\/\" rel=\"nofollow\">ரஷியாவுடனான உச்சி மாநாட்டில் அமெரிக்காவுக்கு எதுவும் கிடைக்கவில்லை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/06\/117523\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/12fe0bb0fe8a44558b4029a226daf3f8.jpg"],"pubdate":"Fri, 18 Jun 2021 08:29:18 +0000"},{"title":"பப்ஜி மதனை ஸ்கெட்ச் போட்டு தூக்கியது எப்படி தெரியுமா.? மனைவியின் மூலம் பல கோடி சம்பாதித்த மன்மதன்","text":"<p>ஆபாசமான பேச்சு பப்ஜி விளையாட்டின் மூலம் பல லட்சம் சப்ஸ்கிரைப்ரை கொண்டிருந்த மதனை இன்று காவல்துறையினர் அதிரேடியாக கைது செய்துள்ளனர்.<\/p>\n<p>3 சொகுசு கார்கள், 2 பங்களா வீடுகள் என்று செட்டிலாகி இருந்த மதனை. ஆபாசமான வார்த்தைகளில் வீடியோ வெளியிடுவதால் குழந்தைகளுக்கு ஆபத்து என்று 4 பிரிவின் கீழ் வழக்கு பதிவு செய்யப்பட்டு மத்திய புலனாய்வுத்துறை தேடி வந்தனர்.<\/p>\n<p>இந்த நிலையில் சைபர் கிரைம் போலீசார் இவர் இருக்கும் இடத்தை வலைவீசி தேடும் போது போலீசாருக்கு டிமிக்கி கொடுத்துள்ளார் மதன். காவல்துறை நெருங்க முடியாமல் தவித்து வந்தனர்.<\/p>\n<p>VPN மூலம் ஐபி அட்ரஸ்-ஐ கண்டுபிடிக்காத அளவிற்கு மதன் தனது ஆட்டத்தை நடத்தியுள்ளார். இதனால் மதனின் மனைவி கிருத்திகா மற்றும் தந்தை மாணிக்கம் ஆகியோரை விசாரணைக்காக அழைத்துச் சென்றனர்.<\/p>\n<p>தொடர்ந்து பரபரப்பைக் கிளப்பிய மதன் தர்மபுரியில் உள்ள ஒரு வீட்டில் பதுங்கி இருப்பதாக தெரியவந்துள்ளது. இதனையடுத்து ரகசியமாக அந்த வீட்டை நோட்டமிட்ட காவல்துறையினர் அங்கு பதுங்கி இருப்பதை உறுதி செய்து அதிரடியாக கைது செய்ய உள்ளே சென்றுள்ளனர்.<\/p>\n<p>போலீசாரை பார்த்து நடுங்கி போய் மதன் காலில் விழுந்து விட்டாராம். இன்று விசாரணைக்காக சென்னைக்கு அழைத்து வரப்படுகிறார். மதனுக்காக வாதாடிய வழக்கறிஞரை ஆபாசமான வார்த்தைகள் பேசிய வீடியோவை பார்க்குமாறு நீதிபதி கூறியது குறிப்பிடத்தக்கது.<\/p>\n<p>இவ்வளவு கேவலமான செயலில் ஈடுபட்டவருக்கு கண்டிப்பாக தண்டனை கொடுக்க வேண்டும் என்பதே சமூக ஆர்வலர்களின் கோரிக்கை. இதைத்தவிர இன்னும் ஷாக்கான சம்பவம் என்னவென்றால் இதே போன்று 3 யூடியூப் சேனலுக்கு அவரது மனைவி அட்மினாக உள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239477\" style=\"width: 610px;\"><img alt=\"madhan\" class=\"size-full wp-image-239477\" height=\"800\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/madhan.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239477\">madhan<\/p><\/div>\n<p>அவரது அக்கவுண்டை சோதனை செய்த போது 4 கோடி வரை பணம் இருப்பதாகவும் காவல்துறையினர் தெரிவித்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/pubg-padhan-arrested-by-cyber-crime-police\/\" rel=\"nofollow\">பப்ஜி மதனை ஸ்கெட்ச் போட்டு தூக்கியது எப்படி தெரியுமா.? மனைவியின் மூலம் பல கோடி சம்பாதித்த மன்மதன்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/pubg-padhan-arrested-by-cyber-crime-police\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/madhan.jpg"],"pubdate":"Fri, 18 Jun 2021 07:58:34 +0000"},{"title":"தெலுங்கு சினிமாவில் கால் பதிக்கும் தனுஷ்.. அதிகாரபூர்வ அறிவிப்பு, ரசிகர்களுக்கு டபுள் ட்ரீட்!","text":"<p>தி கிரே மேன் என்ற ஹாலிவுட் படத்தின் மூலம் தனுஷ் தனது சினிமா வாழ்க்கையின்  உச்சத்தை தொட்டு விட்டார் என்று தான் கூற வேண்டும். இதனை அடுத்து கார்த்திக் நரேன், மாரி செல்வராஜ், ராம் குமார், செல்வராகவன் என்று அடுக்கடுக்காக பல படங்களில் கமிட்டாகி உள்ளார் தனுஷ்.<\/p>\n<p>அடுத்த 3 வருடங்களுக்கு தனுசை குத்தகை எடுத்து விட்டனர். இப்படி பிசியான கால கட்டத்தில் தெலுங்கு படத்திலும் கமிட்டாகியுள்ளார் தனுஷ்.<\/p>\n<p>இயக்குனர் சேகர் கம்முலா இயக்கத்தில் களமிறங்க உள்ளாராம். இதன் மூலம் தெலுங்கு சினிமாவில் முதல் முறையாக அறிமுகமாகிறார் தனுஷ்.<\/p>\n<p>அதுமட்டுமில்லாமல் இந்த படம் தமிழ், தெலுங்கு, இந்தி என 3 மொழிகளில் உருவாக உள்ளதாம். இதற்கான அதிகாரப்பூர்வ அறிவிப்பை படத்தின் தயாரிப்பாளரான வெங்கடேஸ்வரா சினிமாஸ் இன்று வெளியிட்டுள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239472\" style=\"width: 610px;\"><img alt=\"dhanush\" class=\"size-full wp-image-239472\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/dhanush-3.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239472\">dhanush<\/p><\/div>\n<p>இதனை பார்த்து தனுஷ் ரசிகர்கள் கொண்டாடி வருகின்றனர். 19 மொழிகளில், 120 நாடுகளில், 200 மில்லியன் சப்ஸ்கிரைபர் உடன் நெட்பிலிக்ஸ்-இல் பிரம்மாண்டமாக வெளியிடப்பட்டது ஜகமே தந்திரம். தனுஷ் ரசிகர்களுக்கு இன்று டபுள் ட்ரீட் தான்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/dhanush-entering-into-telugu-cinema-viral-twit\/\" rel=\"nofollow\">தெலுங்கு சினிமாவில் கால் பதிக்கும் தனுஷ்.. அதிகாரபூர்வ அறிவிப்பு, ரசிகர்களுக்கு டபுள் ட்ரீட்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/dhanush-entering-into-telugu-cinema-viral-twit\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/dhanush-3.jpg"],"pubdate":"Fri, 18 Jun 2021 07:32:06 +0000"},{"title":"`எதிர்க்கட்சியின் கோரிக்கை ஏற்கப்படுவது ஆரோக்கியமானது!’ -அமைச்சர் கலந்துகொண்ட நிகழ்வில் விஜயபாஸ்கர்","text":"<p>புதுக்கோட்டை மாவட்டத்தில் கொரோனா தொடர்பாக மேற்கொள்ளப்படும் நடவடிக்கைகள் குறித்து  தமிழக சுகாதாரத்துறை அமைச்சர்  மா.சுப்பிரமனியன் ஆய்வு செய்தார். பின்னர் செய்தியாளர்களிடம் பேசியவர், <\/p><p> ``மாவட்டத்தில் 450 என்றிருந்த கொரோனா தொற்று எண்ணிக்கை 69ஆகக் குறைந்துள்ளது. விரைவில் மாவட்டத்தில் தொற்றில்லாத நிலையை உருவாக்க நடவடிக்கைகள் மேற்கொள்ளப்பட்டு வருகிறது. பொதுமக்கள் முகக்கவசம் அணிவது, சமூக இடைவெளியைக் கடைப்பிடிப்பது என மக்கள் சரியாகச் செய்து வருகின்றனர்.  தமிழக அளவில் அரசு மேற்கொண்ட துரித நடவடிக்கைகளால்   தொற்று பாதிப்பு எண்ணிக்கை வெகுவாகக் குறைந்துள்ளது. 62,000 கொரோனா சிகிச்சைக்கான படுக்கைகள் தற்போது காலியாக உள்ளன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/a94fbb46-19fc-4013-b1e8-598537a8fce5\/IMG_20210617_WA0285__1_.jpg\" \/><\/figure><p>70,000 ஆக்ஸிஜன் வசதியுடன் கூடிய படுக்கைகள் அமைக்கப்பட்டுள்ளன. கோவிட் மூன்றாம் அலை வந்தாலும் அதனை எதிர்கொள்ள அரசு தயாராக இருக்கிறது. தமிழகத்தில் மாவட்டம் தோறும் குழந்தைகளுக்கு கொரோனா சிகிச்சை அளிக்கும் வகையில் தனி சிகிச்சைப் பிரிவுகள் அமைக்கப்பட்டு வருகிறது. குறிப்பாகப் புதுக்கோட்டை மருத்துவக் கல்லூரி மருத்துவமனையில் 100 படுக்கைகள் கொண்ட 28 ஆக்ஸிஜன் படுக்கை வசதிகளுடன் கூடிய குழந்தைகள் சிகிச்சைப் பிரிவு அமைக்கப்பட்டுள்ளது. திருவாரூர், நாகப்பட்டினம், மயிலாடுதுறை, சென்னை உள்ளிட்ட பல்வேறு மாவட்டங்களிலும் இதே போன்ற சிகிச்சைப் பிரிவுகள் துவங்கப்பட்டுள்ளது.<\/p><p>புதுக்கோட்டை அரசு மருத்துவக் கல்லூரி வளாகத்தில் மத்திய அரசின் அனுமதிக் கிடைக்கப்பெற்றவுடன் விரைவில் பல் மருத்துவக் கல்லூரி அமைக்கும் பணிகள் தொடங்க நடவடிக்கை மேற்கொள்ளப்படும். அரசு மருத்துவக் கல்லூரி மருத்துவமனைகளில் ஒப்பந்த அடிப்படையிலான தினக்கூலித் தொழிலாளர்கள் நியமனத்தைத் தவிர்த்து தற்போது புதிதாகத் தேர்வு செய்யப்பட உள்ள மருத்துவர்கள், செவிலியர்கள் உள்ளிட்ட பிற மருத்துவ பணியாளர்களை சம்பந்தப்பட்ட  மருத்துவக் கல்லூரி  முதல்வர்களே நியமனம் செய்ய அறிவுறுத்தப்பட்டுள்ளது. தமிழகத்திற்கு மொத்தம் 11.36 கோடி  டோஸ் கொரோனா தடுப்பூசி தேவைப்படுகிறது. தற்போது தமிழகத்திற்கு 1.16 கோடி டோஸ் கொரோனா தடுப்பூசி மட்டுமே  வழங்கப்பட்டுள்ளது. தொடர்ந்து மத்திய அரசிடம் வலியுறுத்தப்பட்டு வருகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/268d3e76-5001-48cb-a723-e94733254636\/IMG_20210617_WA0297.jpg\" \/><\/figure><p>கொரோனாவால் தாய் அல்லது தந்தை இறந்த ஆதரவற்ற நிலையில் உள்ள குழந்தைகளுக்கு ரூ.5 லட்சமும், தாய், தந்தையரில் யாரேனும் ஒருவர் இறந்தால் ரூ.3 லட்சமும்  வழங்கப்படுகிறது. தனியார் மருத்துவமனைகளில் சிகிச்சை பெற்று வீடு திரும்பியவர்களிடம் கட்டணம் குறித்த தகவல்கள் கேட்டறியப்பட்டுக் கூடுதல் கட்டணம் வசூல் செய்த 40 தனியார் மருத்துவமனைகள் மீது கடும் நடவடிக்கை மேற்கொள்ளப்பட்டு, அந்த கூடுதல் கட்டணம் திருப்பி வழங்கப்பட்டுள்ளது\" என்றார். இந்த நிகழ்வில் அமைச்சர்கள் எஸ்.ரகுபதி. சிவ.வீ.மெய்யநாதன், அரசு முதன்மைச் செயலாளர் டாக்டர் ராதாகிருஷ்ணன், திமுக எம்.எல்.ஏக்கள் வை.முத்துராஜா,எம்.சின்னதுரை, ஆகியோரும் கலந்துகொண்டனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/f34ad733-d713-4b60-b919-0494e3e01a1b\/vikatan_2021_04_9680f2f6_d43b_4cc7_b308_e205bccf77bc_60833cc511084.jpg\" \/><figcaption>விஜயபாஸ்கர்<\/figcaption><\/figure><p>சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன் கலந்துகொண்ட விழாவில் அதிமுக எம்.எல்.ஏ-வும், முன்னாள்  சுகாதாரத்துறை அமைச்சருமான சி.விஜயபாஸ்கரும் கலந்துகொண்டார். தொடர்ந்து செய்தியாளர்களிடம் பேசிய விஜயபாஸ்கர், ``கொரோனா தொற்றால் மீண்டவர்களுக்கு மாவட்டம்தோறும் மறுவாழ்வு மையம் அமைக்க வேண்டும் என்று மக்கள் நல்வாழ்வுத்துறை அமைச்சரிடம் கோரிக்கை வைத்தேன். அவரும் கோரிக்கையை ஏற்றுக்கொண்டார். எதிர்க்கட்சியின் கோரிக்கைகள் ஏற்கப்படுவதை ஆரோக்கியமாகக் கருதுகிறேன்\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/former-health-minister-vijayabaskar-statement-in-minister-event","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/f58def7e-87f3-4a42-892c-5e177862b8ae\/IMG_20210617_WA0301.jpg"],"pubdate":"Fri, 18 Jun 2021 06:46:19 +0000"},{"title":"கும்முனு புகைப்படம் வெளியிட்ட ரம்யா பாண்டியன்.. அந்த குழந்தையாக நான் இருக்கக் கூடாதா என ஏங்கிய ரசிகர்கள்!","text":"<p>பிக்பாஸ் சீசன் 4 நிகழ்ச்சியில் கலந்து கொண்டு நெகட்டிவ் விமர்சனங்களை பெற்றாலும் ரம்யா பாண்டியன் காட்டில் அடைமழை பெய்து கொண்டிருக்கிறது. பட வாய்ப்புகளையும் தாண்டி போட்டோ ஷூட் செய்ய ஏகப்பட்ட வாய்ப்புகள் வருகின்றன.<\/p>\n<p>வாரத்திற்கு குறைந்தது இரண்டு போட்டோ ஷூட்டாவது கிடைத்துவிடுகிறது. இதிலேயே நல்ல பில் போட்டு நன்றாக சம்பாதித்து வருகிறார் ரம்யா பாண்டியன். போகிற போக்கை பார்த்தால் நமக்கு இதுவே போகும் என முடிவு செய்தாலும் ஆச்சரியப்படுவதற்கில்லை.<\/p>\n<p>பிக்பாஸ் நிகழ்ச்சிக்கு பிறகு சூர்யா தயாரிக்கும் ஒரு படத்தில் வாணி போஜனுடன் இணைந்து ஒரு படத்தில் நடிக்க ஒப்பந்தமானார். இன்னொரு படத்திலும் ஒப்பந்தமானதாக தகவல் வந்தாலும் உறுதி செய்யப்படவில்லை.<\/p>\n<p>பிக்பாஸ் வீட்டிற்குச் செல்லும் முன்னரே ஆண்தேவதை, ஜோக்கர் போன்ற சில படங்களில் நாயகியாக நடித்தார். இருந்தாலும் இவரது முதிர்ச்சியான முகத்தோற்றம் இவருக்கு பட வாய்ப்புகளை வாங்கித் தரவில்லை.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239467\" style=\"width: 610px;\"><img alt=\"ramya-pandiyan\" class=\"size-full wp-image-239467\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/ramya-pandiyan-2.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239467\">ramya-pandiyan<\/p><\/div>\n<p>ரொம்ப நாள் கழித்து ஒரு குழந்தையை இறுக்கி அணைத்தபடி கொஞ்சும் புகைப்படம் ஒன்றை வெளியிட்டுள்ளார். இதைப்பார்த்த ரசிகர்கள் அந்த குழந்தையாக நான் இருக்கக் கூடாதா என்று ஏக்கத்துடன் பதிவிட்டு வருகின்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239468\" style=\"width: 610px;\"><img alt=\"ramya-pandiyan\" class=\"size-full wp-image-239468\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/ramya-pandiyan-3.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239468\">ramya-pandiyan<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/ramya-pandiyan-latest-photo-with-baby-goes-viral\/\" rel=\"nofollow\">கும்முனு புகைப்படம் வெளியிட்ட ரம்யா பாண்டியன்.. அந்த குழந்தையாக நான் இருக்கக் கூடாதா என ஏங்கிய ரசிகர்கள்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/ramya-pandiyan-latest-photo-with-baby-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/ramya-pandiyan-2.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/ramya-pandiyan-3.jpg"],"pubdate":"Fri, 18 Jun 2021 06:41:50 +0000"},{"title":"மூச்சுப்பயிற்சி செய்வதால் தீரும் பிரச்சனைகள்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>பிராணாயாமம் என்பது யோகாவின் ஒரு பகுதியாகும். இது பெரும்பாலும் மூச்சுப்பயிற்சி சம்பந்தப்பட்டவை. பிராணாயாமம் என்பது ‘பிராண’ மற்றும் ‘அயாமா’ என்ற வார்த்தைகளின் கூட்டாகும்.<\/p>\n\n\n\n<p>‘பிராண’ என்றால் அதிமுக்கிய ஆற்றல் திறன் என்று பொருளாகும். அதே போல் ‘அயாமா’ என்றால் கட்டுப்பாடு என்று பொருளாகும். பிராணாயாமம் என்பது ஒரு செய்முறையாகும். மூச்சை உள்ளிழுத்து, வெளியேற்றி, அடக்கி வைப்பதை ஒழுங்கு முறைப்படி இதனை செய்ய வேண்டும்.<\/p>\n\n\n\n<p>பிராணாயாமம் செய்வதால் கிடைக்கும் அனைத்து பயன்களையும் அடைய வேண்டுமானால் அதனை விடிய காலை, சூரிய உதயத்தின் போது செய்திட வேண்டும்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<ul><li>நம் உடலில் உள்ள ஏழு சக்கரங்களைத் தூண்டச் செய்து சக்கரங்கள் நன்றாக செயல்பட உதவுகிறது. உடலில் ஏற்பட்டுள்ள நோய்களை குணமாக்கும் சக்தி மூச்சுப் பயிற்சிக்கு உண்டு.<\/li><li>மூச்சுப் பயிற்சி செய்வதால் சகஸ்ரார சக்கரம் தூண்டப்பட்டு, உடலை சுறுசுறுப்புடன் வைத்திருக்க உதவுகிறது. மூச்சுப் பயிற்சி செய்வதால் நினைவாற்றல் பெருகும்<\/li><li>மூச்சுப் பயிற்சி செய்வதால் உடலில் நோய் எதிர்ப்புச் சக்தி அதிகமாகும். தினமும் மூச்சுப் பயிற்சி செய்து வர உடலுக்குள் கிருமிகள் நுழைவதைத் தடுத்து முடியும்.<\/li><li>தினமும் மூச்சுப் பயிற்சி செய்வதால் உடல் எப்போதும் ஆரோக்கியமாகவும், புத்துணர்வுடனும் இருக்கும். பதட்டம் ஏற்படாமல் இருக்க மூச்சுப்பயிற்சி மிகவும் பயன்படுகிறது.<\/li><\/ul>\n\n\n\n<p>டாக்டர் :எஸ்.மீரா<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/06\/117519\/\" rel=\"nofollow\">மூச்சுப்பயிற்சி செய்வதால் தீரும் பிரச்சனைகள்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/06\/117519\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/Pranayama.jpg"],"pubdate":"Fri, 18 Jun 2021 06:33:57 +0000"},{"title":"மதுரை: தனியார் பள்ளிகளின் கட்டணக் கொள்ளை! - அமைச்சரிடம் எஸ்.எஃப்.ஐ புகார்","text":"<p>ஊரடங்கு காலத்தில் தனியார் பள்ளிகள் முழுமையான கல்விக்கட்டணத்தை கட்ட சொல்லி பெற்றோருக்கு நெருக்கடி கொடுப்பதாக இந்திய மாணவர் சங்கத்தினர் பள்ளிக்கல்வி துறை அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழியிடம் புகார் அளித்தார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/e174c01e-0f42-4555-8cb7-6de7a6a057b2\/IMG_20210617_WA0056.jpg\" \/><figcaption>அமைச்சரிடம் எஸ்.எப்.ஐ மனு<\/figcaption><\/figure><p>கலைஞர் நூலாகம் அமைக்க இடம் தேர்வு செய்வது உட்பட பல்வேறு நிகழ்ச்சிகளில் கலந்துகொள்ள மதுரை வந்திருந்தார் பள்ளிக்கல்வித்துறை அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி.<\/p><p>தனியார் பள்ளிகளில்  கல்விக்கட்டணம் கட்டாயப்படுத்தி வசூலிப்பது தொடர்பாக நடவடிக்கை எடுக்க வேண்டும் என்று மதுரை மாநகர் - புறநகர் இந்திய மாணவர் சங்க நிர்வாகிகள் அமைச்சரை சந்தித்து புகார் மனு அளித்தார்கள்.<\/p><p>மனுவில், \"கொரோனா இரண்டாம் அலையின் தாக்கம் நாடு முழுவதும் பெரும் பாதிப்பை உருவாக்கிக் கொண்டிருக்கும் சூழலில் தமிழகத்தில் இரண்டு மாதமாக ஊரடங்கு அமல்படுத்தப்பட்டு தற்போது குறைந்த அளவு தளர்வுகள் அறிவிக்கப்பட்டுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/9308a865-f345-4478-85ba-8eca4c3207b7\/IMG_20210617_220302.jpg\" \/><figcaption>அன்பில் மகேஷ் பொய்யாமொழி<\/figcaption><\/figure><p>மக்களின் இயல்பு வாழ்க்கை இன்னும் திரும்பாத நிலையில், தமிழக அரசாங்கத்தால் அனைத்து பள்ளி மாணவர்களும் தேர்ச்சி பெற்றதாக அறிவிக்கப்பட்டுள்ளது .<\/p><p>அனைத்து மாணவர்கள் தேர்ச்சி என்றாலும் தனியார் பள்ளிகளில் மாணவர்களிடம் கல்விக்கட்டணம் செலுத்த கட்டாயப்படுத்துகிறார்கள்.<\/p><p>மாணவர்களிடம் 70 சதவிகிதம் கல்வி கட்டணத்தை மட்டும்  இரண்டு தவணையாக வசூலிக்க வேண்டுமென்று தமிழக அரசு வலியுறுத்தியது.<\/p><p>இந்த உத்தரவை தனியார் பள்ளிகள் கடைப்பிடிக்கவில்லை. கடந்த ஆண்டு கொரோனா காலகட்டத்தில் 50 சதவிகித கல்விக்கட்டணம் தனியார் பள்ளிகளில் செலுத்திய நிலையில், தற்போது மீண்டும் 50 சதவிகித கட்டணத்தையும் செலுத்தினால் மட்டுமே பிள்ளைகளை அடுத்த வகுப்புக்கு மாற்றுவோம் என்று பெற்றோர்களை மிரட்டுகிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/b7b07c4f-3529-461e-baaf-97415d766320\/IMG_20210617_WA0058.jpg\" \/><figcaption>அன்பில் மகேஷ் பொய்யாமொழி<\/figcaption><\/figure><p>அதேபோன்று கட்டாய கல்வி உரிமைச் சட்டத்தின்படி 25 சதவிகித ஒதுக்கீட்டில் தனியார் பள்ளிகளில் பயின்ற மாணவர்களிடமும் கல்விக்கட்டணம் வசூலிக்கப்படுகிறது.<\/p><p>ஊரடங்கு காலத்தில் கல்வி கட்டணம் என்ற பெயரில் எவ்வித ரசீதும் கொடுக்காமல் தனியார் பள்ளிகளில் தொடர்ந்து கட்டண கொள்ளை நடக்கிறது . <\/p><p>தமிழகத்தில் மெட்ரிக், சி.பி.எஸ்.இ உள்ளிட்ட அனைத்து வகை தனியார் பள்ளிகளுக்கும் கல்வி கட்டணத்தை நிர்ணயிக்க ஓய்வு பெற்ற நீதிபதி தலைமையில் கமிட்டி  அமைக்கப்பட்டுள்ளது . இந்த கமிட்டியின் அறிவிப்புகள் அப்படியே உள்ளது. <\/p><p>அரசின் உத்தரவுகளை தனியார் பள்ளிகள் ஒருபோதும் மதிப்பதில்லை . இந்நிலையில் மாணவர்களுடைய எதிர்காலத்தை பாதுகாக்க சம்பந்தப்பட்ட தனியார் பள்ளிகள் மீது நடவடிக்கை எடுக்க வேண்டும்\"  என்று மனுவில் கூறியிருந்தார்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/social-affairs\/education\/sfi-complaint-to-school-education-minister","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/097dd07c-da9f-4661-af40-b018e19dae43\/IMG_20210617_220302.jpg"],"pubdate":"Fri, 18 Jun 2021 06:29:49 +0000"},{"title":"#PSL நாங்களும் சளைச்சவங்க இல்லடா.. 248 ரன்கள் என்ற கடின இலக்கை வெறித்தனமா விரட்டிய பெஷாவர் அணி..!","text":"பாகிஸ்தான் சூப்பர் லீக் தொடரில் இஸ்லாமாபாத் யுனைடெட் மற்றும் பெஷாவர் ஸால்மி அணிகளுக்கு இடையேயான போட்டி நேற்று நடந்தது. இந்த போட்டியில் டாஸ் வென்ற பெஷாவர் அணி ஃபீல்டிங்கை தேர்வு செய்தது.  இதையடுத்து முதலில் பேட்டிங் ஆடிய இஸ்லாமாபாத் அணியின் தொடக்க வீரர்கள் உஸ்மான் கவாஜா மற்றும் காலின் முன்ரோ ஆகிய இருவரும் இணைந்து அதிரடியான தொடக்கத்தை அமைத்து கொடுத்தனர். அதிரடியாக ஆடி பவுண்டரியும் சிக்ஸருமாக விளாசிய முன்ரோ 28 பந்தில் 5 பவுண்டரிகள் மற்றும் 2 சிக்ஸர்களுடன் 48 ரன்களுக்கு ஆட்டமிழந்தார்.  அதன்பின்னர் களத்திற்கு வந்து உஸ்மான் கவாஜாவுடன் இணைந்த ஆசிஃப் அலி, 14 பந்தில் 2 பவுண்டரிகள் மற்றும் 5 சிக்ஸர்களை விளாசி 43 ரன்களை குவித்து, மளமளவென அணியின் ஸ்கோரை உயர்த்திவிட்டு ஆட்டமிழந்தார்.  ஒருமுனையில் நிலைத்து நின்று அதிரடியாக ஆடி சதமடித்த உஸ்மான் கவாஜா 56 பந்தில் 13 பவுண்டரிகள் மற்றும் 3 சிக்ஸர்களுடன் 104 ரன்களை குவித்து கடைசி வரை களத்தில் நின்றார். அவருடன் 3வது விக்கெட்டுக்கு ஜோடி சேர்ந்த பிரண்டன் கிங் 22 பந்தில் 46 ரன்களை விளாச, 20 ஓவரில் 247 ரன்களை குவித்தது இஸ்லாமாபாத் யுனைடெட் அணி.  248 ரன்கள் என்ற மிகக்கடின இலக்கை விரட்டிய பெஷாவர் ஸால்மி அணியின் தொடக்க வீரர் ஹஸ்ரதுல்லா சேசாய் டக் அவுட்டாக, 3ம் வரிசையில் இறங்கிய இமாம் உல் ஹக் 7 ரன்னில் ஆட்டமிழக்க, தொடக்க வீரர் காம்ரான் அக்மல் அடித்து ஆடி அரைசதம் அடித்தார். 32 பந்தில் 53 ரன்கள் அடித்தார் அக்மல்.  அதன்பின்னர் ஷோயப் மாலிக்கும் அடித்து ஆடி அரைசதம் அடித்தார். 36 பந்தில் 68 ரன்களை விளாசி மாலிக் ஆட்டமிழக்க, அதன்பின்னர் வந்த வீரர்கள் அனைவருமே அடித்து ஆடி தங்கள் பங்களிப்பை வழங்கி, வேகமாக ஸ்கோர் உயர உதவினர். ரூதர்ஃபோர்டு 8 பந்தில் 29 ரன்களும், வஹாப் ரியாஸ் 15 பந்தில் 28 ரன்களும், உமைத் ஆசிஃப் 9 பந்தில் 20 ரன்களும் அடிக்க, கடுமையாக போராடிய பெஷாவர் அணி 20 ஓவரில் 232 ரன்களை குவித்தது.  ஆனால் வெற்றி இலக்கை எட்ட முடியாததால் 15 ரன்கள் வித்தியாசத்தில் தோற்றது பெஷாவர் அணி. ஆட்டநாயகனாக சதமடித்த உஸ்மான் கவாஜா தேர்வு செய்யப்பட்டார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/peshawar-zalmi-tried-to-reach-tough-target-of-248-runs-which-is-set-by-islamabad-united-but-lost-by-15-runs-quwel4","image":["https:\/\/static.asianetnews.com\/images\/01f835ar6vz5q96tjfs1w93c7y\/psl-size-jpg_760x400.jpg"],"pubdate":"Fri, 18 Jun 2021 06:25:52 +0530"},{"title":"கொரோனாவை குறைக்க தடுப்பூசி செலுத்துவது மட்டும் போதாது... டாடா நிறுவனத்துடன் கைகோர்த்த ஆராய்ச்சி மையம்...!","text":"நாடு முழுவதும் பல்வேறு மாநிலங்களில் கொரோனா 2வது அலையின் தொற்று சற்றே குறைய ஆரம்பித்துள்ளது. அதே சமயத்தில் 3வது அலையில் இருந்து மக்களை காப்பதற்காகவும் மத்திய, மாநில அரசுகள் பல்வேறு நடவடிக்கைகளை மேற்கொண்டு வருகின்றன. இந்நிலையில் கொரோனா பரிசோதனை திறனை அதிகரிக்க அறிவியல் தொழில் ஆராய்ச்சி மையம் (சிஎஸ்ஐஆர்) மற்றும் டாடா குழுமத்தின் புதிய மருத்துவ சிகிச்சை அமைப்பான டாடா எம்டி ஆகியவை ஒன்றிணைந்துள்ளன.    எதிர்காலத்தில் கொரோனா பரிசோதனைகளின் தேவை அதிகரித்தால், அதை சமாளிக்க இந்த இரு அமைப்புகளும் ஒன்றிணைந்துள்ளன. இதன்படி நாடு முழுவதும் உள்ள சிஎஸ்ஐஆர் பரிசோதனை கூடங்கள் பயன்படுத்தப்பட்டு, நாட்டின் சிறு நகரங்களில் கூட கோவிட் பரிசோதனை திறன் அதிகரிக்கப்படும் என எதிர்பார்க்கப்படுகிறது. &nbsp;    இதற்கான ஏற்பாடுகளை சிஎஸ்ஐஆர் மற்றும் டாடா எம்டி நிறுவனம் ஆகியவை இணைந்து மேற்கொள்ள உள்ளன. டாடா எம்டி நிறுவனத்தின் கொரோனா பரிசோதனை உபகரணங்கள் மூலம் ஆர்டி-பிசிஆர், சிஆர்ஐஎஸ்பிஆர் பரிசோதனைகள் மேற்கொள்ளப்பட உள்ளன. இது தவிர 3 அறைகளை கொண்ட பரிசோதனை வாகனத்தையும் டாடா எம்டி வடிவமைத்துள்ளது. இதை பாதிப்பு அதிகமுள்ள பகுதிக்கே கொண்டு சென்று கொரோனா பரிசோதனை &nbsp;செய்ய முடியும். இதன் மூலம் நாட்டின் கோவிட் பரிசோதனை மிகவும் விரைவாக செய்து முடிக்க முடியும் என தெரிவிக்கப்பட்டுள்ளது.&nbsp;    இது குறித்து சிஎஸ்ஐஆர் தலைமை இயக்குனர் டாக்டர் சேகர் சி பாண்டே கூறியதாவது: ‘கொரோனாவுக்கு எதிரான போராட்டத்தில், தடுப்பூசியை தவிர, துரித பரிசோதனை, கொரோனா பாதிப்பு நோயாளிகளை தனிமைப்படுத்துதல் ஆகியவை சிறந்த உத்தியாக உருவெடுத்துள்ளன. &nbsp;டாடா எம்டி-யுடன் இணைந்து நாடு முழுவதும் உள்ள சிஎஸ்ஐஆர் பரிசோதனை கூடங்களில் ஆர்டி-பிசிஆர் மற்றும் சிஆர்ஐஎஸ்பிஆர் பரிசோதனைகள் மேற்கொள்வதும் ஒரு முக்கியமான நடவடிக்கையாகும். இது நாட்டின் கொவிட் பரிசோதனை திறனை அதிகரிக்கும்’’ எனத் தெரிவித்துள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/india\/csir-and-tata-md-partner-to-make-huge-corona-testing-quwekv","image":["https:\/\/static.asianetnews.com\/images\/01f84wttfk92pwpxfpqpd8gcd9\/health-jpg_760x400.jpg"],"pubdate":"Fri, 18 Jun 2021 06:25:45 +0530"},{"title":"விஜய் நண்பன் சஞ்சீவ்வுடன் புகைப்படம் வெளியிட்ட வனிதா.. செல்பி போட்டது ஒரு குத்தமா.?","text":"<p>3 திருமணங்கள் முடிந்தும் பிரிந்த பின், 4வது திருமணம் முடிந்து விட்டதாக பல சர்ச்சைகள் கிளம்பியது. அதற்கு வனிதா விஜயகுமார் சமீபத்தில் பதில் கொடுத்திருந்தார்.<\/p>\n<p>இப்படி வனிதா அடுத்தடுத்து பல சர்ச்சைகளில் சிக்கி வருகிறார். திருமண வாழ்க்கை தான் இப்படி ஆகிவிட்டது என்று சினிமா பக்கம் திரும்பினால் அங்கேயும் பிரச்சனைகள் தலைவிரித்து ஆடுகின்றது.<\/p>\n<p>இப்படி இருக்க திருமண நிகழ்ச்சியில் கலந்து கொண்டு புகைப்படம் ஒன்றை சமூக வலைத்தளத்தில் வெளியிட்டு இருந்தார். அது சஞ்சீவுடன் எடுத்த புகைப்படத்தை பார்த்து ரசிகர்கள் ஆச்சரியத்தில் சில பல கேள்விகளை கேட்டனர்.<\/p>\n<p>அந்த புகைப்படத்தில் என்னுடைய சகோதரன் சஞ்சீவ் என்று குறிப்பிட்டிருந்தார். சஞ்சீவ் எப்படி உங்களுக்கு சகோதரர் ஆவார் என்று கேள்வியை ரசிகர்கள் முன் வைத்தனர்.<\/p>\n<p>இதற்கு பதில் அளித்த வனிதா தன்னுடைய தாயார் மஞ்சுளாவின் சகோதரி சியாமளா மகன் தான் சஞ்சீவ் என்று பதில் அளித்துள்ளார்.<\/p>\n<p>அதற்குப் பின்னர் தான் நெட்டிசன்கள் வனிதா மற்றும் சஞ்சீவ்க்கு இருக்கும் அக்கா-தம்பி உறவுவை நம்பியுள்ளனர். இது ரசிகர்களுக்கு ஒரு இன்ப அதிர்ச்சியாகவும் இருந்தது குறிப்பிடதக்கது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239464\" style=\"width: 610px;\"><img alt=\"sanjeev-vanitha\" class=\"size-full wp-image-239464\" height=\"600\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/sanjeev-vanitha.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239464\">sanjeev-vanitha<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vanitha-selfie-with-sanjeev-photo-goes-viral\/\" rel=\"nofollow\">விஜய் நண்பன் சஞ்சீவ்வுடன் புகைப்படம் வெளியிட்ட வனிதா.. செல்பி போட்டது ஒரு குத்தமா.?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vanitha-selfie-with-sanjeev-photo-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/sanjeev-vanitha.jpg"],"pubdate":"Fri, 18 Jun 2021 06:24:10 +0000"},{"title":"அன்னாசி ஸ்வீட் கார்ன் சாலட்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தேவையான பொருட்கள் :<br \/>ஸ்வீட் கார்ன் &#8211; 100 கிராம்,<br \/>அன்னாசிப் பழம் &#8211; 100 கிராம்,<br \/>பூண்டு &#8211; ஒரு பல்,<br \/>வால்நட் &#8211; 4,<br \/>துளசி இலை &#8211; 5,<br \/>எலுமிச்சம் பழம் &#8211; 1,<br \/>மிளகுத் தூள் &#8211; அரை டீஸ்பூன்,<br \/>உப்பு &#8211; தேவையான அளவு.<\/p>\n\n\n\n<p>செய்முறை:<br \/>எலுமிச்சம் பழத்தைப் பிழிந்து சாறு எடுத்து கொள்ளவும்.<\/p>\n\n\n\n<p>மிளகுத் தூள், வால்நட், பூண்டு, துளசி இலை இவற்றை மிக்ஸியில் போட்டு, எலுமிச்சைச் சாற்றை விட்டு, மையமாக அரைத்து, சாஸ் போல் தயாரிக்கவும்.<\/p>\n\n\n\n<p>அன்னாசிப் பழத்தைச் சிறு துண்டுகளாக நறுக்கிக்கொள்ளவும்.<\/p>\n\n\n\n<p>ஒரு பாத்திரத்தில் சோளம், அன்னாசி சேர்த்து கலக்கவும்.<\/p>\n\n\n\n<p>அடுத்து அதில் சாஸ் சேர்த்துக் கலக்கியோ, அல்லது அன்னாசிப் பழம், சோளத்தை சாஸில் முக்கியோ சாப்பிடலாம்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>நன்றி -மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/06\/117514\/\" rel=\"nofollow\">அன்னாசி ஸ்வீட் கார்ன் சாலட்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/06\/117514\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/202106181056588976_Tamil_News_Pineapple-Corn-Salad_SECVPF.jpg"],"pubdate":"Fri, 18 Jun 2021 06:21:05 +0000"},{"title":"அய்யோ... இது என்னடா வம்பா போச்சு... கொரோனா தொற்றால் ஆண்மை குறைபாடு ஏற்பாடுமா?","text":"கொரோனா வைரஸ் ஆண்களின் விந்தணு செயல்பாட்டை சேதப்படுத்தும், விந்தணுக்களின் எண்ணிக்கை அளவு மற்றும் இயக்கம் ஆகியவற்றில் 50 சதவீதம் வரை பாதிப்புகள் ஏற்படுத்தும் என்ற அதிர்ச்சி தகவல் வெளியாகியுள்ளது.&nbsp;  கொரோனா வைரஸ் மனிதனின் சுவாசப் பாதையை பாதிக்கும் நோயாக மட்டுமே ஆரம்பத்தில் அறியப்பட்ட நிலையில், இந்த வைரஸ் உடலின் பல பாகங்களை சேதப்படுத்துவது அடுத்தடுத்த ஆய்வுகள் மூலம் நிரூபணமாகி வருகிறது. அந்த வகையில், கொரோனா வைரஸ் ஆண்மை குறைப்பாட்டை ஏற்படுத்தும் ஏற்படுத்துவதும் தெரிய வந்துள்ளது.  கொரோனா வைரஸ், ஆண்களின் விந்தணுக்களின் செயல்பாட்டை சேதப்படுத்தும். விந்தணுக்களின் உற்பத்தி அல்லது பாலியல் ஹார்மோன்களின் உருவாக்கத்தை பாதிக்கும். இதற்கு கொரோனா வைரஸ் மட்டுமே காரணம் என கூறிவிட &nbsp;முடியாது. கொரோனா பாதிப்பால் ஏற்படும் மனச்சோர்வு மற்றும் மன அழுத்தங்கள் ஆகியவையும் காரணங்களாகும்,’ என்கின்றனர். மேலும், கொரோனா குறுகிய காலத்திற்கு மட்டுமே விந்தணுக்களின் தரத்தை பாதிக்கும். விந்தணுக்களின் எண்ணிக்கை, அளவு மற்றும் இயக்கம் ஆகியவற்றில் 50 சதவீதம் பாதிப்புகள் இருப்பதாக ஒரு ஆய்வு முடிவு கூறுகிறது.  இது பாதிக்கப்படும் நபரின் நோய் எதிர்ப்பு சக்தி, எடை பிரச்னைகள், உணவு, அடிப்படை சுகாதார நிலைகள் போன்ற பல்வேறு காரணிகளைச் சார்ந்தது, என்றும் அவர்கள் கூறுகின்றனர். விந்தணுக்களின் தாக்கமும் நோய்த்தொற்றின் தீவிரத்தை பொறுத்தது. நபரின் தொற்று அதிகமாகவோ அல்லது மிதமாகவோ இருந்தால் அது தற்காலிக ஆண்மைக் குறைவுக்கு வழிவகுக்கும். இருப்பினும், நிரந்தர சேதம் ஏதேனும் இருக்கிறதா என்பது குறித்து ஆய்வு செய்யப்பட்டு &nbsp;வருகிறது.&nbsp;    பொதுவாக வைரஸ் காய்ச்சல்கள் விந்தணுக்களின் எண்ணிக்கையை குறைக்கலாம். ஆனால் ஆரோக்கியமானதும் சில வாரங்களில் எண்ணிக்கை பெருகி விடும். ஆனால் கொரோனாவால் இழந்த ஆண்மையை மீட்க எவ்வளவு காலமாகும் என்பதை உறுதிப்படுத்தவில்லை. கொரோனாவில் இருந்து மீண்ட ஆண்கள் விதைப்பை வலியை அனுபவிக்கிறார்கள். எனவே கொரோனாவில் இருந்து மீண்டவர்கள் பரிசோதனை செய்து கொள்வது நல்லது என மருத்துவர்கள் கூறுகின்றனர்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/life-style\/corona-infection-can-cause-impotence-quweax","image":["https:\/\/static.asianetnews.com\/images\/01f8fjj2f678b86402g8x8ahkq\/masculinity-jpg_760x400.jpg"],"pubdate":"Fri, 18 Jun 2021 06:19:46 +0530"},{"title":"அடி தூள்... தளபதி 65 ஃபர்ஸ்ட் லுக் ரிலீஸை உறுதி செய்த படக்குழு..! உட்சாகத்தில் விஜய் ரசிகர்கள்..!","text":"சன் பிக்சர்ஸ் நிறுவனம் தயாரிப்பில் தளபதி விஜய் நடித்து வரும், 65 ஆவது படத்தின் முதல்கட்ட படப்பிடிப்பு ஜார்ஜியாவில் நடந்த நிலையில், இரண்டாம் கட்ட படப்பிடிப்பு சென்னையில் நடைபெற உள்ளது. கொரோனா இரண்டாவது அலைக்கு பிறகு படப்பிடிப்பு துவங்க உள்ளது. இதற்காக பிரதியாக செட் அம்மைக்கும் பணி ஏற்கனவே துவங்கப்பட்ட நிலையில், கொரோனா பிரச்சனை காரணமாக நிறுத்தி வைக்கப்பட்டுள்ளது.    கோலமாவு கோகிலா, டாக்டர், ஆகிய படங்களை இயக்கிய இயக்குனர் நெல்சன் திலீப் குமார் முதல் முதலாக விஜய்யை வைத்து 'தளபதி 65 ' ஆவது படத்தை இயக்குகிறார். &nbsp;இப்படத்தில் விஜய்க்கு ஜோடியாக பூஜா ஹெக்டே நடிக்கிறார், மேலும் அபர்ணா தாஸ், விடிவி கணேஷ் உள்பட பலர் நடித்து வருகின்றனர். அனிருத் இந்த அப்படத்திற்கு இசையமைக்கிறார். மிகப்பெரிய பொருட்செலவில் இந்த படத்தை சன் பிச்சர்ஸ் நிறுவனம் தயாரிக்கிறது.    இந்த படத்தின் முதல்கட்ட படப்பிடிப்பு ஏப்ரல் 7-ந்தேதி முதல் ஜார்ஜியாவில் நடைபெற்றது. சுமார் 15 நாட்களுக்கு மேல் இந்த படத்தின் முதல் கட்ட படப்பிடிப்பில் சுமார் 30 சதவீத படப்பிடிப்பு பணிகள் நிறைவடைந்து விட்டதாக கூறப்படுகிறது. பின்னர் படக்குழு சென்னை திரும்பியது. இந்நிலையில் தற்போது வெளியாகியுள்ள லேட்டஸ்ட் தகவலின் படி, வரும் ஜூன் 22 ஆம் தேதி தளபதி விஜய்யின் பிறந்தநாள் கொண்டாடப்படுவதை ஒட்டி, தளபதி 65 படத்தின் ஃபர்ஸ்ட் லுக் போஸ்டரை வெளியிட படக்குழு முடிவு&nbsp;செய்துள்ளதாக ஏற்கனவே தகவல் வெளியான நிலையில் தற்போது இந்த தகவலை படக்குழு உறுதி செய்துள்ளது.    அதன்படி, தளபதி 65 படத்தின் ஃபர்ஸ்ட் லுக் விஜய் பிறந்தநாளை முன்னிட்டு, வரும் 21 ஆம் தேதி மாலை 6 மணிக்கு வெளியாகும் என அறிவிக்கப்பட்டுள்ளது. இந்த தகவல் விஜய் ரசிகர்களை உற்சாகமடைய செய்துள்ளது. தளபதி பிறந்தநாளை கொண்டாட காத்திருக்கும் ரசிகர்கள் அந்த கொண்டாட்டத்தை முன்தினம் 6 மணியில் இருந்தே தூக்கிவாங்கி விடுவார்கள் என்பது எந்த சந்தேகமும் இல்லை.   Enna nanba? First look ah? #Thalapathy65FLon21st #Thalapathy65FirstLook @actorvijay @Nelsondilpkumar @anirudhofficial @hegdepooja #Thalapathy65 pic.twitter.com\/11buRhwU3Y — Sun Pictures (@sunpictures) June 18, 2021","link":"https:\/\/tamil.asianetnews.com\/cinema\/thalapathy-65-movie-first-look-release-confirmed-quwea3","image":["https:\/\/static.asianetnews.com\/images\/01f23mepgmhs5fxmzdcxqxx9em\/capture-png_760x400.jpg"],"pubdate":"Fri, 18 Jun 2021 06:19:15 +0530"},{"title":"போகலாம் ரைட்... தமிழகத்தில் ஜுன் 20ம் தேதி முதல் ரயில்கள் இயக்கம்..!","text":"தமிழகத்தில் வரும் ஜுன 20ம் தேதி முதல் ரத்து செய்யப்பட்டுள்ள 10 சிறப்பு ரயில்கள் இயக்கப்படும் என்று தெற்கு ரயில்வே அறிவித்துள்ளது.  தமிழகத்தில் கொரோனா தொற்றின் பரவல் நாளுக்கு நாள் குறைந்து வருகிறது. சுமார் கடந்த ஒரு மாதமாக இறங்குமுகமாகவே இருந்து வரும் சராசரி கொரோனா தொற்று பாதிப்பு, தற்போது 10 ஆயிரத்திற்கும் கீழாக பதிவாகி வருகிறது. இதனால், தமிழகத்தில் ஊரடங்கில் பல்வேறு தளர்வுகளை தமிழக அரசு அறிவித்து வருகிறது.  இந்த நிலையில், கொரோனா தொற்று பரவல் குறைந்து வருவதை கருத்தில் கொண்டு, ஜுன் 20ம் தேதி முதல் முதற்கட்டமாக 10 சிறப்பு ரயில்களை இருவழிகளிலும் இயக்கப்படும் என்று தெற்கு ரயில்வே தெரிவித்துள்ளது. சென்னை எழும்பூர் ரயில்நிலையத்தில் இருந்து தஞ்சை, கொல்லம், ராமேஸ்வரம், திருச்சி உள்ளிட்ட ரயில்நிலையங்களுக்கும், சென்னை சென்ட்ரலில் இருந்து கோவை, ஆலபுலா, மேட்டுப்பாளையம் உள்ளிட்ட பகுதிகள் வழியாக இயக்கப்படுகிறது.","link":"https:\/\/tamil.asianetnews.com\/politics\/lets-go-wright-the-first-trains-will-run-in-tamil-nadu-on-june-20--quwe7s","image":["http:\/\/static.asianetnews.com\/images\/b70b7905-b6a6-461e-a429-6a9e01ad6091\/image_760x400.jpg"],"pubdate":"Fri, 18 Jun 2021 06:17:52 +0530"},{"title":"சுவிஸ் வாழ் தமிழரின் அன்பளிப்பு; யாழ். மருத்துவ பீடத்திற்கு மருத்துவ உபகரணங்கள் வழங்கி வைப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>யாழ். மருத்துவபீட பி.சி.ஆர் ஆய்வுக்கூடம் கடந்த ஒரு வருடத்திற்கு மேலான காலமாக வடமாகாணத்தின் பிசிஆர் மாதிரிகளை பரிசோதனை செய்யும் சேவையில் ஈடுபட்டு வருகின்றது.<\/p>\n\n\n\n<p>கடந்த காலங்களில் நோய்த் தொற்று குறைவாகக் காணப்பட்ட காரணத்தினால் மட்டுப்படுத்தப்பட்ட அளவான மாதிரிகளை ஆய்வு கூடத்தில் பரிசோதிக்க முடிந்த போதிலும் தற்போது நிலவுகின்ற அதிகரித்த தொற்று நிலைமை காரணமாக நாளாந்தம் செய்யப்பட வேண்டிய பரிசோதனைகளின் எண்ணிக்கையை அதிகரிக்க வேண்டிய நிலைமை ஏற்பட்டுள்ளது.<\/p>\n\n\n\n<p>எனினும் எமது ஆய்வுக் கூடத்தில் இருந்த உபகரணங்களின் மட்டுப்படுத்தப்பட்ட நிலைமை காரணமாக நம்மால் மேலதிக மாதிரிகளை பரிசோதனை செய்ய முடியாத நிலைமை ஏற்பட்டது. நாட்டில் இயங்கிவரும் ஏனைய ஆய்வுக்கூடங்களில் பயன்படுத்தப்பட்டு வரும் தானியங்கி கரு அமில பிரித்தெடுப்பு இயந்திரங்கள் இல்லாத காரணத்தினால் மேலதிகமான மாதிரிகளை பரிசோதனைகளை பரிசோதிப்பது தடங்கல் ஏற்பட்டது.<\/p>\n\n\n\n<p>இந்நிலையில் மேற்படி இயந்திரங்களை பெற்று தருமாறு பல தரப்புகளிடம் வேண்டுகோள் விடுக்கப்பட்ட போதிலும் நமக்கு சாதகமான பதில்கள் கிடைக்கவில்லை. இந்நிலையில் தற்பொழுது ஐக்கிய ராச்சியத்தில் இருக்கும் எமது யாழ் போதனா வைத்தியசாலை பணிப்பாளர் டாக்டர் சத்தியமூர்த்தி அவர்களின் சுவிஸ் நாட்டில் இருக்கும் கொடையாளர் சுப்ரமணியம் கதிர்காமநாதன் (SKT நாதன் கடை உரிமையாளர்) அவர்களுடன் எம்மை இணைப்பை ஏற்படுத்தி எமது தற்போதைய நிலைமையை விளக்கிக் கூறினார்.<\/p>\n\n\n\n<p>நமது தேவையை உணர்ந்து கொண்ட கொடையாளர் திரு சுப்பிரமணியம் கதிர்காமநாதன் அவர்கள் அவ் இயந்திரத்தை பெற்றுத் தருவதற்கான முழு பொறுப்பையும் தானாக முன்வந்து முழுமனதோடு ஏற்றுக்கொண்டார். நமக்கு உறுதியளித்தபடி இயந்திரத்தை மிகவும் சொற்ப காலத்தில் நமது ஆய்வு கூடத்துக்கு பெற்றுக்கொள்வதற்கு தேவையான அனைத்து நடவடிக்கைகளையும் மிக விரைவாக மேற்கொண்டார்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>அதன் பயனாக மேற்படி இயந்திரமானது மிகக்குறுகிய காலத்தில் எமது ஆய்வு கூடத்தை வந்தடைந்தது. கொடையாளர் திரு சுப்பிரமணியம் கதிர்காமநாதன் அவர்கள் வழங்கிய<br \/>5 மில்லியன் பெருமதியான இந்த இயந்திரமானது 30 நிமிடங்களில் 48 மாதிரிகளின் கரு அமிலத்தை தன் இயக்கிய முறையில் பிரித்தெடுக்கும் ஆற்றல் மிக்கது. சுவிஸ்லாந்து சூரிச் நகர் எஸ்.கே.ரி வாணிப உரிமையாளர் திரு சுப்பிரமணியம் கதிர்காமநாதன் அவர்கள் இந்த உபகரணங்களை எமக்கு வழங்குவதில் மிக்க மகிழ்ச்சி அடைகிறார்.<\/p>\n\n\n\n<p>இவ் உபகரணம் மூலம் மேலும் பலருக்கு விரைவாக கொரோனா பரிசோதனையை செய்வதன் மூலம் எமது உறவுகளை காக்க முடியும் என்பதில் ஐயமில்லை. காலத்தின் தேவை கருதி கொடையாளர் திரு சுப்ரமணியம் கதிர்காமநாதன் அவர்களுக்கு பாராட்டுக்களும் வாழ்த்துக்களும் குவிந்துவருகின்றன.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117508\/\" rel=\"nofollow\">சுவிஸ் வாழ் தமிழரின் அன்பளிப்பு; யாழ். மருத்துவ பீடத்திற்கு மருத்துவ உபகரணங்கள் வழங்கி வைப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117508\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/20210614_113927.jpg"],"pubdate":"Fri, 18 Jun 2021 06:09:19 +0000"},{"title":"குறைந்தபட்ச முக்கியத்துவத்தைக்கூடத் தரமறுக்கும் திமுக அரசு... அதிமுக அரசை நியாயப்படுத்தி சீமான் சீற்றம்..!","text":"செம்மொழியாம் தமிழ்மொழிக்கு ஒன்றிய அரசின் அங்கீகாரத்தைப் பெறுவதனாலோ, அரசு அலுவலகங்களின் உயரத்தில் பெயரளவுக்கு, ‘தமிழ் வாழ்க’ எனப் பெயர்ப்பலகை வைப்பதினாலோ மட்டும் தமிழ் நிலைபெற்று விடுவதில்லை என்பதனை தமிழ்நாடு அரசு உணரவேண்டும் என நாம் தமிழர் கட்சி தலைமை ஒருங்கிணைப்பாளர் சீமான் வலியுறுத்தி இருக்கிறார்.  இதுகுறித்து அவர் வெளியிட்டுள்ள அறிக்கையில், ”தமிழ்மொழியின் வளர்ச்சிக்கான பணிகளை மேற்கொள்வதற்காக உருவாக்கப்பட்ட அமைச்சகமான ‘தமிழ் வளர்ச்சித்துறை’ அமைச்சகத்தை எவ்வித முன்னறிவிப்புமின்றி, ‘தமிழ் ஆட்சி மொழி மற்றும் பல தமிழ்ப்பண்பாட்டுத்துறை’ எனப் பெயர் மாற்றம் செய்து அதனைத் தொழிற்துறை அமைச்சருக்கு கூடுதல் பொறுப்பாய் அளித்திருப்பது அதிர்ச்சியளிக்கிறது. இன்னுயிர் தமிழைக் காக்க நடந்தேறிய மொழிப்போர் ஏற்படுத்திய அரசியல் தாக்கத்தை மூலதனமாகக் கொண்டு ஆட்சியதிகாரத்தைக் கைப்பற்றிய திமுக, தமிழ் மொழிக்கென இருக்கும் ஒரே அமைச்சகத்தையும் மெல்ல உருமாற்றிச் சிதைக்கும் வேலையில் ஈடுபடுவது வன்மையான கண்டனத்திற்குரியது. தமிழ்ப்பண்பாட்டு விழுமியங்களை மீட்கவும், தொல்லியல் கூறுகளைக் காக்கவும் செயல்பட அரசுக்கு நோக்கமிருந்தால் அதற்கெனத் தனியாக ஒரு அமைச்சகத்தை உருவாக்கியிருக்கலாம். அதனைவிடுத்து, மொழி வளர்ச்சிக்கென இருந்த ஒரே அமைச்சகத்தை, ‘பண்பாட்டுத்துறை’ என மாற்றிப் பொதுமைப்படுத்தியிருப்பது எவ்வகையிலும் ஏற்புடையதல்ல. மொழி வளர்ச்சியைப் பண்பாட்டுத்துறையின் கீழுள்ள பல்வேறு பணிகளில் ஒன்றாக மாற்றியிருப்பதனால் மொழிக்கான தனித்துவ வளர்ச்சிப்பணிகள் யாவும் பாதிக்கப்பட்டு, மொழிக்கான முக்கியத்துவம் குறையும்படி ஆகிவிடும் எனும் அச்சம் நிலவுவதைத் தவிர்க்க இயலவில்லை.  ஐம்பதாயிரம் ஆண்டுகளுக்கு மூத்த தொன்மைப் பெருமைகள் பல நிறைந்த உலகின் முதுமொழியான தமிழ்மொழியே, மானுடச்சமூகத்தின் முதல் மொழியென உலக மொழியியல் அறிஞர்களால் நிறுவப்பட்டு வரும் நிலையில், அம்மொழி தமிழர்களின் பெருத்த தாய்நிலமான தமிழ்நாட்டில் இன்றுவரை வழிபாட்டு மொழியாகவோ, வழக்காட்டு மொழியாகவோ, பண்பாட்டு மொழியாகவோ, பயன்பாட்டு மொழியாகவோ, ஆட்சி மொழியாகவோ, அதிகார மொழியாகவோ இல்லாத கொடுஞ்சூழல் நிலவுவது தமிழ்த்தேசிய இனத்திற்கு நிகழ்ந்த வரலாற்றுப் பெருந்துயரமாகும். ‘மணக்கவரும் தென்றலிலே குளிரா இல்லை? தோப்பில் நிழலா இல்லை? தணிப்பரிதாம் துன்பமிது தமிழகத்தின் தமிழ்த்தெருவில் தமிழ்தான் இல்லை’எனப் புரட்சிப்பாவலர் பாரதிதாசன் வருந்திப்பாடி, 70 ஆண்டுகளைக் கடந்தும் தமிழகத்தின் வீதிகளில் பெயர்ப்பலகைகூடத் தமிழில் இல்லாதிருப்பது எந்தவொரு இன மக்களுக்கும் நிகழ்ந்திடக்கூடாப் பெருங்கொடுமையாகும். ஆகவேதான், அந்நிய மொழிகளின் ஆதிக்கத்திலிருந்தும், படையெடுப்பிலிருந்தும் தாய்த்தமிழை மீட்கவும், தமிழ் மக்களிடத்தில் மொழிப்பற்றினை மீட்டுருவாக்கம் செய்யவும் ‘தமிழ் வளர்ச்சித்துறை’ அமைச்சகம் இருக்க வேண்டியது பேரவசியமாகிறது.  மக்களாட்சித்தத்துவத்தின் அடிப்படையில், ஒரு மாநிலத்தில் அல்லது நாட்டில் பெரும்பான்மையான மக்களால் பேசப்படும் மொழிதான் ஆட்சி மொழியாக அமைதல் வேண்டும் எனும் அடிப்படையில் தமிழ்நாட்டில் தமிழ்தான் ஆட்சி மொழி என்று 27.12.1956ல் சட்டம் நிறைவேற்றப்பட்டு உறுதிப்படுத்தப்பட்டது. சட்டமியற்றிய பின்னும், ஏட்டளவில் மட்டுமே தமிழ் ஆட்சிமொழியாக இருந்ததே தவிர, நிர்வாக அளவில் அது எட்டாக்கனியாகவே இருந்ததை உணர்ந்து, தமிழ் ஆட்சிமொழிச் சட்டத்தை அரசு அலுவலகங்களில் நடைமுறைப்படுத்துவதற்கு தமிழ்நாடு அரசு, ஆட்சிமொழிக்குழுவொன்றை 1957 ஆம் ஆண்டில் அமைத்தது. இதனையடுத்து, தமிழ்மொழியை தமிழ்நாட்டின் ஆட்சிமொழியாக முழுமையாக நடைமுறைப்படுத்தவும், துறைகள் தோறும் தமிழ் வளர்ச்சியை ஊக்குவிக்கவுமென ஆட்சிமொழிக்குழுவின் பணிகள் அனைத்தையும் ஒருங்கிணைத்து, தமிழ் வளர்ச்சித்துறை எனும் தனித்துறை 1971 ஆம் ஆண்டுத் தோற்றுவிக்கப்பட்டது.  தமிழ் வளர்ச்சித்துறையின் கீழ் இயங்கும் தமிழ் வளர்ச்சி இயக்ககமானது, உலகத்தமிழாராய்ச்சி நிறுவனம், தமிழ்ப்பல்கலைக்கழகம், செந்தமிழ் சொற்பிறப்பியல் அகரமுதலித் திட்ட இயக்ககம், அறிவியல் தமிழ் மன்றம், உலகத் தமிழ்ச் சங்கம், தலைமைச் செயலக மொழிபெயர்ப்புப் பிரிவு எனும் பல்வேறு அமைப்புகளின் வழியாகத் தமிழ்மொழி வளர்ச்சிக்கான முன்னெடுப்புகளைச் செய்து வருகிறது. இவையனைத்தும் தமிழ் வளர்ச்சித்துறை எனும் பெயரில் மொழிக்கென உள்ள தனி அமைச்சகத்தின் கீழ் தன்னாட்சியாகச் செயல்பட்ட காரணத்தினாலேயே அவை எளிதாக நடைமுறைப்படுத்தப்பட வாய்ப்பமைந்தது. அப்படிச் சிறப்பாகச் செயல்பட்ட தமிழ் வளர்ச்சித்துறை அமைச்சகத்தைத் தற்போது தமிழ்ப்பண்பாட்டுத்துறை என மாற்றியிருப்பது மிகத்தவறான நிர்வாக முடிவாகும். மத்தியில் ஆளும் பாஜக அரசு இந்தி மற்றும் சமற்கிருத மொழியைப் பல்வேறு சூழ்ச்சிமிகு வழிகளில் தமிழ்நாட்டில் திணிப்பதற்கான பணிகளை முனைப்போடு மேற்கொள்கின்ற தற்போதைய இக்கட்டான காலக்கட்டத்தில் முன்பைவிட இன்னும் வீரியமாகத் தமிழ் வளர்ச்சித்துறைக்கு முன்னுரிமை கொடுத்து, அதனை முதன்மையான துறையாக விளங்கிடச் செய்யும் பணிகளில் ஈடுபடாமல், அந்தத் துறையின் பெயரையே, ‘தமிழ்ப்பண்பாட்டுத்துறை’ என மாற்றியமைத்துத் தமிழ் மொழியின் வளர்ச்சியைப் பின்னோக்கி தள்ளியிருப்பது வருத்தமளிக்கிறது.  கடந்த அதிமுக ஆட்சியில்கூடத் தமிழ் வளர்ச்சித்துறைக்கெனத் தனி அமைச்சரை நியமித்துத் தனித்துவமாகச் செயல்படுவதற்கான வாய்ப்பளிக்கப்பட்ட நிலையில், அத்தகைய குறைந்தபட்ச முக்கியத்துவத்தைக்கூடத் தரமறுத்து, மொழி வளர்ச்சித்துறையைத் தொழிற்துறை அமைச்சகப் பொறுப்பை வகிப்பவருக்குக் கூடுதல் பொறுப்பாகத் தற்போதைய அரசு அளித்திருப்பது பெரும் ஏமாற்றத்தைத் தருகிறது. இதிலிருந்து மொழிக்கெனத் தனி அமைச்சகம் இருப்பதை ஆளும் திமுக அரசு விரும்பவில்லையோ? என்ற ஐயம் எழுகிறது. செம்மொழியாம் தமிழ்மொழிக்கு ஒன்றிய அரசின் அங்கீகாரத்தைப் பெறுவதனாலோ, அரசு அலுவலகங்களின் உயரத்தில் பெயரளவுக்கு, ‘தமிழ் வாழ்க’ எனப் பெயர்ப்பலகை வைப்பதினாலோ மட்டும் தமிழ் நிலைபெற்று விடுவதில்லை என்பதனை தமிழ்நாடு அரசு உணரவேண்டும். &nbsp; ஆகவே, இனியாவது ஆளும் திமுக அரசு தனது தவறினை உணர்ந்து தமிழ் வளர்ச்சிக்கான பணிகளை முன்பைவிட வேகமாகச் செய்வதற்கு, தமிழ் வளர்ச்சித் துறையை இன்னும் அதிக அதிகாரங்களுடன் மீண்டும் தனித்துறையாக உருவாக்க உடனடியாக நடவடிக்கை எடுக்க வேண்டும் எனவும், வேறொரு துறையின் கீழ் கூடுதல் பொறுப்பாகத் தமிழ் வளர்ச்சித்துறைத் துறையை ஒப்படைத்து தமிழ்மொழியை அவமதிக்கும் செயலைக் கைவிட்டு, அத்துறை சார்ந்த ஆற்றல் கொண்டவரை அமைச்சராக நியமிக்க வேண்டுமென நாம் தமிழர் கட்சி சார்பாக தமிழ்நாடு அரசை வலியுறுத்துகிறேன்\" என்று தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/the-dmk-government-denies-even-the-minimum-importance-seeman-is-angry-by-justifying-the-aiadmk-government--quwdrg","image":["https:\/\/static.asianetnews.com\/images\/01f87gn1t9xhk7n9vwwe4kxyx0\/pic-jpg_760x400.jpg"],"pubdate":"Fri, 18 Jun 2021 06:08:05 +0530"},{"title":"முதல்வர் ஸ்டாலினின் திடீர் ஆய்வு: `உதயநிதி வந்ததே நான் பாக்கல’  -ரேஷன் கடை ஊழியர் பகிரும் அனுபவம்","text":"<p>தமிழக முதலமைச்சர் மு.க.ஸ்டாலின் சென்னை சேப்பாக்கம்  தொகுதிக்கு உட்பட்ட,  லாயிட் சாலையில் உள்ள ரேசன் கடையில்  திடீர் ஆய்வு மேற்கொண்டார். அப்போது என்ன நடந்தது? அந்த திக் திக் நிமிடங்களையும் நெகிழ்ச்சி தருணத்தையும் நம்மிடம் பகிர்ந்துக் கொண்டார், இக்கடையின் ஊழியரான மாரியப்பன்.  இவர் பகிர்ந்துக்கொண்ட தகவல்கள் சுவாரஸ்யமானது. அதேசமயம், முதலமைச்சரிடம் இவர்  சொல்ல நினைத்த ஒரு விஷயம் நம் மனதை சற்று கனமாக்குகிறது. <\/p><p>பொதுவாக முதலமைச்சர் ஒரு இடத்திற்கு ஆய்வு செல்கிறார் என்றால், அங்கு பணியாற்றும் ஊழியர்களுக்கு முன்கூட்டியே தகவல் தெரிவிக்கப்படுமா என்ற கேள்வி பொதுமக்கள் மத்தியில் நிலவுகிறது.  சாதாரண அதிகாரிகள் ஆய்வுக்கு வந்தாலே ஊழியர்கள் பதற்றமடைவார்கள்... அதுவும் தமிழ்நாட்டின் முதலமைச்சரே நேரில் ஆய்வுக்கு வந்தால் இவர்களது மனநிலை எப்படி இருக்கும் ? லாயிட்ஸ் சாலை ரேசன் கடை ஊழியரான மாரியப்பனிடம் நம் கேள்விகளை முன் வைத்தோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/db93ef42-619c-481f-b4e1-6051b36614a0\/IMG_20210617_193950__1_.jpg\" \/><\/figure><p><strong>``முதலமைச்சர் ஆய்வுக்கு வரப்போறாருங்கற தகவல் உங்களுக்கு எப்பதான் தெரியும்?”<\/strong><\/p><p>``காலையில் பதினொன்றரை மணி இருக்கும். முதலமைச்சர் வரப்போறாருங்கற விஷயமே எனக்கு தெரியாது. எப்பவும் போல, என்னோட வேலையைப் பார்த்துக்கிட்டு இருந்தேன்.  கொரோனா நிவாரணப் பொருள்களை கொடுத்துக்கிட்டு இருந்தேன். அந்த விவரங்களை நோட்டுல எழுதிக்கிட்டு இருக்கும்போது, திடீர்னு முதல்வர், எங்க கடைக்குள்ளார வந்ததும், எனக்கு ஒண்ணுமே புரியலை... அவரை பார்த்ததும் எனக்கு கையும் ஓடலை... காலும் ஓடலை. பதற்றத்தோடு வணக்கம் சொன்னேன்... அவரும் வணக்கம் சொன்னார். என் பக்கத்துல அவர் வந்ததும், எனக்கு கையெல்லாம் நடுங்க ஆரம்பிச்சிடுச்சி. <\/p><p>’பயப்படாதீங்க... ஏன் பதற்றப்படுறீங்கனு’’ மென்மையாக பேசி, என்னை ஆசுவாசப்படுத்திட்டு, ‘’எல்லா பொருள்களும் வந்துடுச்சா’னு முதல்வர் கேட்டாங்க. ’’எல்லா பொருள்களும் வந்துடுச்சினு சொல்லி, அந்தப் பொருள்களை காட்டினேன். இன்னைக்கு எவ்வளவு பேருக்கு பணமும் பொருளும் கொடுத்திருக்கங்கனு  கேட்டுக்கிட்டே, மேஜையில இருந்த, நோட்டைப் பார்த்தாங்க.  அந்த நோட்டை எடுத்துக்காட்டி,  இன்னைக்கு 73 பேருக்கு பணமும் நிவாரணப்பொருள்களும் கொடுத்து கையெழுத்து  வாங்கியிருக்கேன்னு சொல்லிட்டு, மீஷின்ல பதிவு செஞ்ச விவரத்தையும் காட்டினோம். அதுலயும் 73 பேருனு காட்டினிச்சி. உடனே முதல்வர் சந்தோசமாகி, கரெக்டா பண்ணிக்கிட்டு இருக்கீங்க.. சந்தோசம், நல்லா செய்ங்கனு சொன்னார்’.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/224828b8-1e04-443c-aa6f-0d1c280ee0a1\/IMG_20210618_083856.jpg\" \/><figcaption>மாரியப்பன்<\/figcaption><\/figure><p><strong>``அந்த நேரத்துல உங்கள் கடையில் பொதுமக்கள் எத்தனை பேர் இருந்தாங்க ? முதலமைச்சர் கூட எத்தனை பேர் வந்திருந்தாங்க... அவங்க யாரும்  உங்கக்கிட்ட ஏதாவது கேள்விக் கேட்டாங்களா?”<\/strong><\/p><p>’’பொதுமக்கள் பத்து பதினைஞ்சி பேர் இருந்தாங்க. முதலமைச்சரே தன்னோட கைய்யால பணத்தையும் நிவாரணப் பொருள்களையும்  கொடுத்தா நல்லா இருக்கும்னு எனக்கு ஆசை ஆனால் இதை அவர் எப்படி எடுத்துக்குவாரோ, அதிகாரிகள் எதுவும் கோபப்படுவாங்களோனு எனக்கு பயம்.  ஆனாலும் கூட தைரியத்தை வரவழைச்சிக்கிட்டு,  தயக்கத்தோடு அவர்கிட்டே சொன்னேன்.  முதலமைச்சர்ங்கற பந்தா கொஞ்சம் கூட இல்லை. நான் கொடுத்த இரண்டாயிரம் ரூபாய் பணத்தையும், நிவாரணப்பொருள் பையையும் ஒரு பெண்கிட்ட கொடுந்தார். முதல்வர்கூட அதிகாரிகளும் கட்சிக்காரங்க சிலரும் வந்திருந்தாங்க. ஆனால் அவங்க எல்லாம் எதுவும் பேசலை. எந்த ஒரு பரபரப்பும் இல்லை’’<\/p><p><strong>``உதயநிதி ஸ்டாலின் உங்களிடம் என்ன பேசினார்?”<\/strong><\/p><p>``உண்மையை சொல்லணும்னா, அவர் வந்ததை நான் கவனிக்கவே இல்லை. அவர் வந்திருக்குற விஷயமே எனக்கு தெரியாது. பதற்றத்துல எனக்கு எதுவுமே தெரியலை. அவரும் அமைதியா இருந்துட்டாரு.  டிவியிலயும் பேப்பர்லயும் பார்த்தப்பதான் அவர் வந்த விஷயமே எனக்கு தெரியும். இது சேப்பாக்கம் தொகுதி. எம்.எல்.ஏ-ங்கற முறையில அவரும் வந்திருக்காருங்கற விஷயமே பிறகு தான் தெரிஞ்சுது.”<\/p><p><strong>``முதலமைச்சரிடம் நீங்க எதுவும் சொல்ல ஆசைப்பட்டீங்களா?”<\/strong><\/p><p>``ஆமாம் நான் சில வார்த்தைகள் பேச நினைச்சேன், ஆனால் அப்போதைக்கு வார்த்தைங்க எதுவும் வரலை. ஒருவேளை நான் சொல்ல நினைச்சதை சொல்லியிருந்தால்,  என்னோட வேதனைக்கு தீர்வு கிடைச்சிருக்க வாய்ப்பிருக்கு. முதல்வர் அய்யாவோட சொந்த மாவட்டமான திருவாரூர்தான் எனக்கும் சொந்த ஊர்.  அங்கவுள்ள நீடாமங்கலத்துல தான் என்னோட வீடு இருக்கு. நான் சென்னைக்கு டிரான்ஸராகி வந்து, பத்து வருசம் ஆச்சு. சில வருசத்துக்கு முன்னாடி எனக்கு ஆக்சிடெண்ட்  ஆயிடுச்சி. எப்படியோ மீண்டு வந்து, தொடர்ந்து சென்னையிலயே வேலைப் பார்த்துக்கிட்டு இருக்கேன். எனக்கு ஒரு பொண்ணு, ஒரு பையன். பொண்ணை கல்யாணம் பண்ணிக்கொடுத்துட்டேன். பையன் தனிக்குடித்தனம் போகிட்டான்.  என் மனைவிக்கு குடல்ல கட்டி வந்துடுச்சி. ஆப்ரேஷன் பண்ணினோம். அதுக்கு பிறகு கல்லீரல்லயும் கட்டி இருக்குறது தெரிஞ்சுது. அதையும் ஆப்ரேசன் பண்ணினோம். <\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/policies\/today-happenings-and-highlights-170621\">ஸ்டாலின்- மோடி சந்திப்பு | நடிகை ரோகிணியின் புகார்| சசிகலாவுக்கு எதிரான தீர்மானம்| #Quicklook <\/a><\/p><p>இதனால் என் மனைவி ரணத்தை அனுபவச்சிக்கிட்டு இருக்காங்க. இந்த சமயத்துல கூட நான்,  அவங்க கூட இருக்க முடியலையேனு நினைச்சா ரொம்ப வேதனையா இருக்கு. வாரம் வாரம் ஞாயிற்றுக்கிழமை சொந்த ஊருக்குப் போயி, மாத்திரை மருந்தெல்லாம் வாங்கிக் கொடுத்துட்டு, உடனே சென்னைக்கு வந்துடுவேன். எனக்கு திருவாரூருக்கு டிரான்ஸர் கிடைச்சா, ரொம்ப உதவியாக இருக்கும். இதை நான் முதலமைச்சர் அய்யாக்கிட்ட சொல்லியிருந்தால், என்னோட வேதனைக்கு விடிவு பொறந்திருக்கும். நல்ல வாய்ப்பும் கிடைச்சும் கூட, அதை விட்டுட்டோமேனு மனசு கிடந்து போராடுது. எங்களோட ரேஷன் கடைக்கு ஆய்வுக்கு வந்த முதலமைச்சர் அய்யாவோடு நான் இருக்குற போட்டோவை பத்திரிக்கையில பார்த்துட்டு, திருவாரூர்ல உள்ள என்னோட சொந்தக்காரங்க, நண்பர்கள் எல்லாம், ஆச்சரியமா விசாரிச்சாங்க.  நான் என்னோட வேலையில ரொம்ப சரியா இருந்ததை, முதல்வர் அய்யாவே பாராட்டிட்டுப் போயிட்டார். இதுவே  எனக்கு சந்தோசம் தான்’’ என நெகிழ்ச்சியோடு தெரிவித்தார் மாரியப்பன்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/news\/ration-shop-employee-shares-his-experience-with-cm-stalin-during-his-inspection","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/2ec14754-b146-43ef-a913-92997f145d1e\/IMG_20210617_193950__1_.jpg"],"pubdate":"Fri, 18 Jun 2021 06:04:42 +0000"},{"title":"யோகா தினத்தையொட்டி ஈஷா சார்பில் ஆன்லைன் இசை, யோகா நிகழ்ச்சி..! சீர்காழி சிவ சிதம்பரம் உள்ளிட்டோர் பங்கேற்பு","text":"உலக யோகா தினத்தை முன்னிட்டு ஈஷா சார்பில் சிறப்பு இசை நிகழ்ச்சி மற்றும் யோகா கற்றுக்கொடுக்கும் நிகழ்வு ஆன்லைன் வாயிலாக நாளை (ஜூன் 19) மாலை 6 மணிக்கு நடைபெற உள்ளது.  சுமார் ஒன்றரை மணி நேரம் நடக்கும் இந்த நேரடி ஒளிப்பரப்பு நிகழ்ச்சியில் புகழ்பெற்ற இசை கலைஞர்கள் பத்மஸ்ரீ டாக்டர் சீர்காழி சிவ சிதம்பரம், கலைமாமணி திருமதி.காய்த்ரி கிரீஷ், திருமதி அனுஷா தியாகராஜன் ஆகியோர் குரலிசை நிகழும். அத்துடன், திரு.யூ.பி.ராஜூ மற்றும் திருமதி.நாகமணி ராஜூ தம்பதியினரின் மாண்டலின் இசை, நெய்வேலி திரு.எஸ்.ராதாகிருஷ்ணா அவர்களின் வயலின் இசை, திரு.ராஜாராமன் அவர்களின் கடம் இசை, திரு.என்.ராமகிருஷ்ணன் அவர்களின் மிருதங்கம் இசை நிகழ்ச்சிகளும் தொடர்ந்து நடைபெற உள்ளது.  இதற்கு இடையில், யோகா தினம் தொடர்பாக சத்குருவின் சிறு உரையும், நோய் எதிர்ப்பு சக்தியை அதிகரிக்க உதவும் ‘சிம்ம க்ரியா’ என்ற யோக பயிற்சியை கற்றுக்கொடுக்கும் நிகழ்வும் நடைபெற உள்ளது.  இந்நிகழ்ச்சி ஈஷாவின் அதிகாரப்பூர்வ யூ - டியூப் சேனலான Sadhguru Tamil சேனலில் நேரடி ஒளிப்பரப்பு செய்யப்படும்.  கரோனா பாதிப்பால் மன அழுத்தம், பயம், உடல் நலன் பாதிப்பு போன்றவை அதிகரித்துள்ள இந்த சூழலில் இந்த இசை நிகழ்ச்சியும் யோகாவும் அதில் இருந்து வெளி வர உறுதுணையாக இருக்கும். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-coimbatore\/isha-will-hosting-online-programmes-for-yoga-day-quwdls","image":["https:\/\/static.asianetnews.com\/images\/01f8fhshbc7b7nd653ee98dwbd\/isha-18-jpg_760x400.jpg"],"pubdate":"Fri, 18 Jun 2021 06:04:41 +0530"}]