[{"title":"குருந்தூர் மலையை விரைவில் மீட்போம்; வழக்குத் தொடரப்படும் – ரவிகரன்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>முல்லைத்தீவு &#8211; தண்ணிமுறிப்புப் பகுதியில், தற்போது பௌத்தமயமாக்கல் முற்றுகைக்குள் உள்ள தமிழர்களின் பூர்வீக குருந்தூர்மலையினை விரைவில் மீட்போம் என முன்னாள் வடமாகாணசபை உறுப்பினர் துரைராசா ரவிகரன் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-91760\" height=\"683\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/11\/ravi-1024x683.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>அவ்வாறு குருந்தூர் மலையை மீட்பதற்காக தமிழ்தேசியக்கூட்டமைப்பின் ஊடகப்பேச்சாளரும், ஜனாதிபதி சட்டத்தரணியுமான எம்.ஏ.சுமந்திரனுடன் இணைந்து வழக்குத் தொடர்வதற்கான முயற்சிகள் தீவிரமாக இடம்பெற்றுவருவதாகவும், அவ்வாறு வழக்குத் தொடர்வதற்கான ஆயத்தக்கட்டப்பணிகளில் பெரும்பாலான பணிகள் முடிவுக்கு வந்துள்ளதாகவும், எனவே குருந்தூர்மலையினை மீட்க வழக்கு விரை தொடரப்படும் என்றும் அவர் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>அண்மைக்காலமாக தமிழர்களின் பூர்வீக குருந்தூர்மலையில் தொல்லியல் ஆய்வு என்ற போர்வையில் அங்கு பௌத்த மயமாக்கல் செயற்பாடுகள் தீவிரமாக இடம்பெற்றுவருகின்றது. இம்மாதம் 16 ஆம் திகதியும்&nbsp;&nbsp;அங்கு கட்டடம் ஒன்று நிறுவுவதற்கான அடிக்கல் ஒன்றும் நாட்டப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில் இது தொடர்பாக கருத்துத் தெரிவிக்கும்போதே ரவிகரன் இவ்வாறு தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>மீண்டு குருந்தூர் மலையில் கட்டடம் ஒன்று அமைப்பதற்கு அடிக்கல் நாட்டப்பட்டுள்ளது. இவ்வாறாக தமிழர்களின் பூர்வீக வழிபாட்டிடமான குருந்தூர்மலையினை பௌத்த மயப்படுத்த தீவிர முயற்சிகள் மேற்கொள்ளப்படுகின்றன.<\/p>\n\n\n\n<p>எனவே நாம் தமிழ்தேசியக்கூட்டமைப்பின் ஊடகப்பேச்சாளரும், ஜனாாதிபதி சட்டத்தரணியுமான எம்.ஏ.சுமந்திரன் அவர்களுடன் இணைந்து வழக்கு ஒன்றினைத் தொடர்வதற்கான தீவிர முயற்சிகளில் ஈடுபட்டுள்ளோம்.<\/p>\n\n\n\n<p>அந்த வழக்கினைத் தொடர்வதற்கு பாரிய அளவில் ஆவணங்களைத் திரட்டியுள்ளோம். வழக்குத் தொடர்வதற்கான பெரும்பகுதி வேலைத்திட்டங்கள் முடிவுற்றுள்ளன. எனவே விரைவில் வழக்குத் தொடரப்படும்.<\/p>\n\n\n\n<p>அவ்வாறு எம்மால் தொடரப்படும் வழக்கின் ஊடாக, தமிழர்களின் காணாமல் ஆக்கப்பட்ட வழிபாட்டு அடையாளங்களை மீள நிறுவுவதற்கும், எமது பூர்வீக குருந்தூர்மலையில் இடம்பெறும் பௌத்த மயமாக்கல் செயற்பாட்டை தடுப்பதற்குமான முழுயற்சிகளையும் தீவிரமாக மேற்கொள்வோம் &#8211; என்றார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117552\/\" rel=\"nofollow\">குருந்தூர் மலையை விரைவில் மீட்போம்; வழக்குத் தொடரப்படும் &#8211; ரவிகரன்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117552\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/11\/ravi-1024x683.jpg"],"pubdate":"Fri, 18 Jun 2021 13:36:00 +0000"},{"title":"தமிழ் மக்களுக்காக தி.மு.கவுடன் இணைந்து பணியாற்றுவோம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தமிழ் மக்களுக்கான ஒரு வலுவான மற்றும் வளமான அரசைக் கட்டமைக்க தி.மு.கவுடன் இணைந்த பணியாற்றுவோம் என காங்கிரஸ் நாடாளுமன்ற உறுப்பினர் ராகுல் காந்தி தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இது குறித்து தனது ருவிட்டர் பக்கத்தில் பதிவிட்டுள்ள அவர், ‘தமிழக முதலமைச்சர் மு.க.ஸ்டாலின், மற்றும் அவரது மனைவி துர்கா ஸ்டாலினை சந்தித்தது மகிழ்ச்சி.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>தமிழ் மக்களுக்கான ஒரு வலுவான மற்றும் வளமான அரசைக் கட்டமைக்க தி.மு.கவுடன் இணைந்து பணியாற்றுவோம்’ எனப் பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<p>இரண்டு நாள் அரசுமுறைப் பயணமாக டெல்லி சென்றுள்ள மு.க.ஸ்டாலின் பிரதமர் நரேந்திர மோடி, மற்றும் காங்கிரஸ் தலைவர் சோனியா காந்தி உள்ளிட்டோரை சந்தித்து பேச்சுவார்த்தை நடத்தியிருந்தார் என்பதும் குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/117553\/\" rel=\"nofollow\">தமிழ் மக்களுக்காக தி.மு.கவுடன் இணைந்து பணியாற்றுவோம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/117553\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/samayam-tamil-40.jpg"],"pubdate":"Fri, 18 Jun 2021 13:34:08 +0000"},{"title":"விஜய் பிறந்தநாளுக்கு காமன் டிபி வெளியிட்ட தயாரிப்பாளர்.. தெறிக்க விடப் போகும் தளபதி 65 ஃபர்ஸ்ட் லுக் எப்போது.?","text":"<p>மாஸ்டர் படத்தின் வெற்றியை தொடர்ந்து நெல்சன் இயக்கத்தில் தளபதி-65 படத்தில் நடித்து வருகிறார் விஜய். இதற்கான படப்பிடிப்பு வெளிநாடுகளில் முடிந்துவிட்டது அடுத்த கட்ட படப்பிடிப்பு ஊரடங்கும் முடிந்தபின் தொடங்கும் என்று எதிர்பார்க்கப்படுகிறது.<\/p>\n<p>உலக அளவில் அதிக தமிழ் ரசிகர்களை கொண்ட ஒரே நடிகர் என்ற பெயர் தளபதி விஜய்க்கு உண்டு. அந்த வகையில் வரும் ஜூன் 22ஆம் தேதி இவரது பிறந்த நாளுக்காக காமன் டிபி ஒன்றே மாஸ்டர் தயாரிப்பாளர் வெளியிட்டுள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239516\" style=\"width: 610px;\"><img alt=\"vijay-bday-special\" class=\"size-full wp-image-239516\" height=\"848\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/vijay-bday-special.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239516\">vijay-bday-special<\/p><\/div>\n<p>இதனை ரசிகர்கள் அதிகளவில் ஷேர் செய்து ட்ரெண்டாக்கி வருகின்றனர். இவரது பிறந்த நாளன்று தளபதி 65 ஆவது படத்தின் ஃபர்ஸ்ட் லுக் போஸ்டர் வெளிவரும் என்பதை சன் பிக்சர்ஸ் உறுதி செய்துள்ளது.<\/p>\n<p>அல்லது தளபதி விஜய் லேட்டஸ்ட் புகைப்படம் வெளிவருமா என்று ரசிகர்களும் காத்துக் கொண்டிருக்கின்றனர். எது எப்படியோ பிறந்தநாளை கொண்டாடுவதற்கு ரசிகர்கள் தயாராகிவிட்டனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239517\" style=\"width: 610px;\"><img alt=\"vijay-bday-special\" class=\"size-full wp-image-239517\" height=\"600\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/vijay-bday-special-1-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239517\">vijay-bday-special<\/p><\/div>\n<p>சமூக வலைத்தளங்களில் அவர்கள் உருவாக்கிய புகைப்படங்களை வெளியிட்டு ஆச்சரியப்படுத்தி வருகின்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239524\" style=\"width: 610px;\"><a href=\"https:\/\/twitter.com\/sunpictures\/status\/1405865467508510720?s=20\" rel=\"noopener\" target=\"_blank\"><img alt=\"thalapathy-65\" class=\"wp-image-239524 size-full\" height=\"732\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/thalapathy-65.jpg\" width=\"600\" \/><\/a><p class=\"wp-caption-text\" id=\"caption-attachment-239524\">thalapathy-65<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/common-db-released-by-master-producer\/\" rel=\"nofollow\">விஜய் பிறந்தநாளுக்கு காமன் டிபி வெளியிட்ட தயாரிப்பாளர்.. தெறிக்க விடப் போகும் தளபதி 65 ஃபர்ஸ்ட் லுக் எப்போது.?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/common-db-released-by-master-producer\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/vijay-bday-special.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/vijay-bday-special-1-1.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/thalapathy-65.jpg"],"pubdate":"Fri, 18 Jun 2021 13:33:17 +0000"},{"title":"இலங்கைக்கு கிழக்காக 300 கிலோமீற்றர் தொலைவில் ஆழ்கடலில்   நிலநடுக்கம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>4.8 மெக்னிடியூட்டாக இந்த நிலநடுக்கம் பதிவாகியுள்ளதாக அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>சுமார் 50 கிலோமீற்றர் ஆழ்கடல் பகுதியில் இந்த நிலநடுக்கம் பதிவாகியுள்ளதாக நில அதிர்வு மற்றும் இயற்கை அனர்த்தம் தொடர்பில் தெளிவுபடுத்தும், வோல்கெனோ டிஸ்கவரி என்ற இணையத்தளம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>மட்டக்களப்பு, கல்முனை, அம்பாறை, ஏறாவூர் ஆகிய பகுதிகள் இந்த நில அதிர்வை உணரக்கூடிய பிரதேசங்களாக குறிப்பிடப்பட்டுள்ளன.<\/p>\n\n\n\n<p>எனினும், குறித்த பகுதிகளில் இந்த அதிர்வு உணரப்பட்டதாக எவ்வித தகவல்களும் இதுவரை வெளியாகவில்லை எனவும் குறிப்பிடப்படுகின்றது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117548\/\" rel=\"nofollow\">இலங்கைக்கு கிழக்காக 300 கிலோமீற்றர் தொலைவில் ஆழ்கடலில்   நிலநடுக்கம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117548\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/Earth.jpg"],"pubdate":"Fri, 18 Jun 2021 13:25:22 +0000"},{"title":"மீனுக்கு விரித்த வலையில் சிக்கிய மீனவர் சாவு","text":"<p>யாதகிரி ஜூன் 18-மீனுக்கு விரித்த வலையில் சிக்கி மீனவர் பலியான சம்பவம் இன்று கர்நாடக மாநிலம் யாதகிரி மாவட்டத்தில் நடந்துள்ளது. இங்குள்ள வடகெரே தாலுகாவில் மனு என்ற 20 வயது மீனவர் இன்று காலை தனது தந்தையுடன் மீன் பிடிக்கச் சென்றார். தர்மாகோல் மூலம் பின்னப்பட்ட வலையை நீரில் பரப்பிக் கொண்டிருந்தார். அப்போது வலையில் அவரது கால் சிக்கி படகிலிருந்து தவறி தண்ணீரில் விழுந்தார். சக மீனவர்கள் அவரை மீட்க முயற்சி செய்தனர் ஆனால் அவர் பலியானார். அவரது உடலை மீனவர்கள் மீட்டனர்<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%ae%e0%af%80%e0%ae%a9%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%b5%e0%ae%bf%e0%ae%b0%e0%ae%bf%e0%ae%a4%e0%af%8d%e0%ae%a4-%e0%ae%b5%e0%ae%b2%e0%af%88%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d\/\" rel=\"nofollow\">மீனுக்கு விரித்த வலையில் சிக்கிய மீனவர் சாவு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%ae%e0%af%80%e0%ae%a9%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%b5%e0%ae%bf%e0%ae%b0%e0%ae%bf%e0%ae%a4%e0%af%8d%e0%ae%a4-%e0%ae%b5%e0%ae%b2%e0%af%88%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Fri, 18 Jun 2021 13:19:20 +0000"},{"title":"ஸ்பாவில் மல்லாக்க படுத்து புகைப்படம் வெளியிட்ட வனிதா.. குவியும் லைக்ஸ்","text":"<p>சர்ச்சைக்கு பெயர் போனவர் வனிதா விஜயகுமார், விஜய் டிவியில் BB ஜோடிகளில் தற்போது நடித்து வருகிறார். விஜய் டிவியின் பிரபல நிகழ்ச்சியான பிக் பாஸ் மூலம் பிரபலமாகி 3வது திருமணத்தை முடித்து விவாகரத்து வரை சென்று விட்டது.<\/p>\n<p>இந்த நிலையில் சினிமாவில் கால்பதித்து விடலாம் என்று ரீஎண்ட்ரி கொடுத்து அங்கேயும் சில சிக்கல்கள். ஆனாலும் தளராமல் சின்னத்திரையில் வலம் வந்து கொண்டிருக்கிறார் வனிதா விஜயகுமார்.<\/p>\n<p>இவர் ஸ்பா சென்றுள்ள புகைப்படங்களை தற்போது சமூக வலைதளங்களில் வெளியிட்டுள்ளார். மல்லாக்கப் படுத்துக்கொண்டு செல்பி எடுத்துக்கொண்ட அந்த புகைப்படம் சமூக வலைத்தளங்களில் வைரலாகி வருகிறது.<\/p>\n<p>ரசிகர்கள் இவ்வளவு க்ளோஸ் அப்பில் புகைப்படம் போடாதீங்க பயமா இருக்குது என்று கமெண்ட் செய்து வருகின்றனர். அதுமட்டுமில்லாமல் நீங்க ரிலாக்ஸ் செய்ய போன இடத்தின் அட்ரஸ் குடுங்க என்றும் கலாய்த்து வருகின்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239510\" style=\"width: 610px;\"><img alt=\"vanitha-vijayakumar\" class=\"size-full wp-image-239510\" height=\"600\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/vanitha-vijayakumar-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239510\">vanitha-vijayakumar<\/p><\/div>\n<p>எவ்வளவு கலாய்த்தாலும் அசராத வனிதா தனது அடுத்த அடி எடுத்து வைத்து பல முயற்சிகளையும் செய்து வருகிறார். தனியாக ஒரு யூடியூப் சேனல் நடத்தி வரும் அனிதாவிற்கு அதிக ரசிகர் கூட்டங்கள் உள்ளன என்பது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239511\" style=\"width: 610px;\"><img alt=\"spa-vanitha\" class=\"size-full wp-image-239511\" height=\"600\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/spa-vanitha.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239511\">spa-vanitha<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vanitha-latest-photo-in-spa-goes-viral\/\" rel=\"nofollow\">ஸ்பாவில் மல்லாக்க படுத்து புகைப்படம் வெளியிட்ட வனிதா.. குவியும் லைக்ஸ்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vanitha-latest-photo-in-spa-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/vanitha-vijayakumar-1.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/spa-vanitha.jpg"],"pubdate":"Fri, 18 Jun 2021 13:18:08 +0000"},{"title":"பிஜேபிக்கு எதிராக பிஜேபி காங்கிரஸ் கடும் விமர்சனம்","text":"<p>பெங்களூர் ஜூன் 18: கர்நாடக மாநிலத்தில் பிஜேபிக்கு எதிராக பிஜேபி செயல்பட்டு வருவதால் அரசு முற்றிலும் செயலிழந்து விட்டது என்று மாநில காங்கிரஸ் கடுமையாக விமர்சனம் செய்துள்ளது<br \/>அரவிந்த் பெல்லட் எதிராக ரேணுகாச்சார்யா<br \/>எச். விஸ்வநாத் எதிராக எஸ்.ஆர் விஸ்வநாத்<br \/>யோகேஸ்வர் எதிராக பசவராஜா பொம்மை, பசவனகவுடா பாட்டீல் யத்னல் எதிராக விஜயேந்திரா, எடியூரப்பா எதிராக ஈஸ்வரப்பா செயல்பட்டு வருகின்றனர்.<br \/>விலை உயர்வு, கொரோனாவின் மூன்றாவது அலை, விவசாயிகளின் துன்பம், வேலையின்மை மற்றும் பொருளாதார வீழ்ச்சி உள்ளிட்ட பல சிக்கல்களின் மத்தியில் இந்த அரசு செயல் என்று உள்ளது<br \/>மாநிலத்தில் பருவமழை தொடங்கியுள்ள நிலையில், விவசாயிகளுக்கு விதை வழங்கப்படவில்லை. உரம் கிடைக்கவில்லை பிஜேபிக்கு எதிராக பிஜேபி செயல்பட்டு வருவதால் கர்நாடக மாநிலம் அனாதையாகி உள்ளது என்று காங்கிரஸ் கடுமையாக விமர்சனம் செய்துள்ளது<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%bf%e0%ae%9c%e0%af%87%e0%ae%aa%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%8e%e0%ae%a4%e0%ae%bf%e0%ae%b0%e0%ae%be%e0%ae%95-%e0%ae%aa%e0%ae%bf%e0%ae%9c%e0%af%87%e0%ae%aa%e0%ae%bf\/\" rel=\"nofollow\">பிஜேபிக்கு எதிராக பிஜேபி காங்கிரஸ் கடும் விமர்சனம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%bf%e0%ae%9c%e0%af%87%e0%ae%aa%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%8e%e0%ae%a4%e0%ae%bf%e0%ae%b0%e0%ae%be%e0%ae%95-%e0%ae%aa%e0%ae%bf%e0%ae%9c%e0%af%87%e0%ae%aa%e0%ae%bf\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Fri, 18 Jun 2021 13:17:50 +0000"},{"title":"சீனாவிலிருந்து வந்த ஆக்ஸிஜன் செறிவூட்டிகள்; அரசு மருத்துவமனைக்காக வாங்கி அனுப்பிய திருவாரூர் இளைஞர்!","text":"<p>எளிய நடுத்தர குடும்பத்தில் பிறந்து வளர்ந்து, உயர் படிப்பு முடித்து வெளிநாடுகளில் நிரந்தரமாகக் குடியேறியவர்கள், பெரும்பாலும் தங்களது சொந்த ஊரை கண்டுகொள்வதில்லை. ஆனால், மோகன் ராஜேஷ் இலரா அந்த எண்ணத்தை மாற்றி நம்பிக்கை தருகிறார். <\/p><p>திருவாரூர் மாவட்டம் மன்னார்குடியைச் சேர்ந்த மோகன் ராஜேஷ் இலரா, ரோபோ பொறியியலில் உயர் படிப்புகள் பயின்று, அதில் நிபுணத்துவம் பெற்றதோடு, சிங்கப்பூரில் ரோபோ தயாரிப்பு நிறுவனம் ஒன்றை நடத்தி வருகிறார். இவர் சிங்கப்பூரில் நிரந்தரமாகக் குடியேறி பல ஆண்டுகள் உருண்டோடிவிட்டன. ஆனாலும் கூட இவர் இன்றைக்கும் தனது தாய் மண்ணை மறக்கவில்லை. தமிழ்நாட்டில் கொரோனா இரண்டாம் அலை தீவிரமடைந்து, ஆக்ஸிஜன் பற்றாக்குறையால் பலர் உயிரிழந்ததைக் கண்டு, மோகன் ராஜேஷ் இலரா மிகுந்த வேதனையுற்றிருக்கிறார். தனது தாய் மண்ணின் மக்களுக்குத் தன்னால் இயன்ற உதவியைச் செய்ய வேண்டுமென விரும்பியிருக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/5c899a24-cbfd-4864-b05d-af23fac82b4d\/IMG_20210618_134540.jpg\" \/><figcaption>சிங்கப்பூர்- ரோபோ தயாரிப்பு நிறுவனம்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/oddities\/miscellaneous\/tzuchi-foundation-essemm-corporation-contribute-600-units-of-o2-concentrators\">கொரோனா நிவாரணம்: EssEmm கார்ப்பரேஷன் 600 யூனிட் ஆக்ஸிஜன் செறிவூட்டிகள் நன்கொடை!<\/a><\/p><p>இந்நிலையில்தான் சீனாவில் இயங்கி வரும் ஆக்ஸிஜன் செறிவூட்டிகள் தயாரிப்பு நிறுவனத்தில் இருந்து, ரூ.29 லட்சம் விலை மதிப்புள்ள 33 ஆக்ஸிஜன் செறிவூட்டிகளை வாங்கி, தஞ்சை மருத்துவக்கல்லூரிக்கு  வழங்கியுள்ளார். மோகன் ராஜேஷ் இலராவின் சித்தப்பாவும், மன்னார்குடியில் வசித்து வரும் பிரபல இதயநோய் மருத்துவருமான டாக்டர் பாரதிச்செல்வன், அந்த ஆக்ஸிஜன் செறிவூட்டிகளை, தமிழ்நாடு சுகாதாரத் துறை அமைச்சர் மா.சுப்ரமணியம் முன்னிலையில் தஞ்சை மருத்துவக்கல்லூரி முதல்வர் டாக்டர் ரவிக்குமார், கண்காணிப்பாளர் மருதுதுரை ஆகியோரிடம்  வழங்கினார்.  <\/p><p>ராஜேஷ் இலராவின் சித்தப்பா டாக்டர் பாரதிச்செல்வனிடம் பேசினோம். ``ரோபோ பொறியியல் தொழில்நுட்பத்துல, ராஜேஷூக்கு நிபுணத்துவம் அதிகம்.     சிங்கப்பூர்ல ராஜேஷ் எப்போதும் பரபரப்பா இயங்கிக்கிட்டு இருந்தாலும் கூட, அவருக்கு சொந்த ஊரைப் பத்தின நினைப்பு ரொம்ப அதிகம். கொரோனா இரண்டாம் அலை தீவிரமாகி தமிழ்நாட்டுல பாதிப்புகள் அதிகமானதும், ஃபோன்ல ரொம்ப கவலைப்பட்டு பேசிக்கிட்டு இருந்தார். <\/p><p>``நம்ம மக்களை காப்பாத்த நான் ஏதாவது பங்களிப்பு செஞ்சாகணும் சித்தப்பா, என்ன செய்யலாம்னு சொல்லுங்க\"னு கேட்டார். ``இங்க உள்ள மருத்துவமனைகள்ல போதுமான அளவுக்கு ஆக்ஸிஜன் வசதிகள் இல்ல, ஆக்சிஜன் செறிவூட்டிகள் வாங்கிக் கொடுத்தா உதவியா இருக்கும்\"னு சொன்னேன். ``உடனே வாங்கி அனுப்புறேன்\"னு சொன்னார். <\/p><p>மன்னார்குடி மருத்துவமனையில போதுமான அளவு ஆக்ஸிஜன் சப்போர்ட் வசதிகள் இருக்கு. தஞ்சாவூர் மருத்துவக்கல்லூரி மருத்துவமனைக்குப் பல மாவட்டங்கள்ல இருந்தும் ஏராளமான கொரோனா நோயாளிகள் வர்றதால, அங்கதான் அதிகமாக ஆக்ஸிஜன் செறிவூட்டிகள் தேவைப்படும்னு தெரிஞ்சிது. தஞ்சாவூர் மருத்துக்கல்லூரி மருத்துவமனை கண்காணிப்பாளர் மருதுதுரைகிட்ட பேசி இதை உறுதிப்படுத்திட்டு, ராஜேஷூக்கு தகவல் சொன்னேன்.<\/p><p>தரமான நிறுவனத்துல இருந்துதான் வாங்கணும்னு முடிவு செஞ்ச ராஜேஷ், சீனாவின் ஷாங்காய் நகரத்துல இயங்கக்கூடிய ஒரு நிறுவனத்துல இருந்து, ஆக்ஸிஜன் செறிவூட்டிகள் வாங்கினார்<strong>. <\/strong>கொரோனா பரவலால், சீனாவிலிருந்து, தென்னிந்நிய மாநிலங்களுக்கு நேரடியாக விமானப் போக்குவரத்து இல்லை. இதனால் துருக்கி நாட்டில் உள்ள இஸ்தான்புல்லுக்கு ஆக்ஸிஜன் செறிவூட்டிகளை அனுப்பி, அங்கயிருந்து பெங்களூர் கொண்டு வரவே 15 நாள்கள் ஆச்சு. கொரோனா பிரச்னையால் ஏகப்பட்ட சவால்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/5187c23e-2e2b-4110-8079-e902cb5ea777\/IMG_20210618_134732.jpg\" \/><figcaption>தஞ்சாவூர் வந்த ஆக்ஸிஜன் செறிவூட்டிகள்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/medicine\/karaikal-friends-donated-5-oxygen-concentrators-to-hospital\">`ஏதோ எங்களால் முடிந்த உதவி!' - ஆக்சிஜன் செறிவூட்டிகளை மருத்துவமனைக்கு வழங்கிய நண்பர்கள் <\/a><\/p><p>``தஞ்சாவூர் மருத்துவக்கல்லூரி மருத்துவமனை நிர்வாகத்துல இருந்து, இது தொடர்பான ஆவணங்கள் வந்தால்தான், இதை அங்க அனுப்ப சம்மதிப்போம்\"னு பெங்களூரு விமானநிலைய அதிகாரிகள் சொல்லிட்டாங்க. இது கொரோனா நேரம்... அதுவும் வெளிநாட்டில் இருந்து வரக்கூடிய மருத்துவ உபகரணங்களை ஏத்துக்குறதுங்கறது, தஞ்சை மெடிக்கல் காலேஜ் நிர்வாகத்துக்கு ரொம்ப சவாலான வேலைப் பளு. <\/p><p>ஆனாலும் கூட இதோட கண்காணிப்பாளர் மருதுதுரை, இதுக்கான ஏற்பாடுகள்ல ஆர்வம் காட்டி, ஆவணங்களை தயார் செஞ்சார். மருத்துவக்கல்லூரி டீனும் ரொம்ப உறுதுணையாக இருந்தார். இன்னும் பலரோட ஒத்துழைப்பால் ஆக்ஸிஜன் செறிவூட்டிகளை வெற்றிகரமா தஞ்சாவூர் கொண்டு வந்து சேர்த்தோம்.  தமிழக சுகாதாரத்துறை அமைச்சர் மா.சுப்ரணியன் பொறுப்புல இதை ஒப்படைச்சோம்’’ என்றார். <\/p><p>மண்ணை மறக்காத ராஜேஷின் நேசத்துக்கு நெகிழ்ச்சியான பாராட்டுகள் குவிந்து கொண்டிருக்கின்றன!<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/robo","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/5c899a24-cbfd-4864-b05d-af23fac82b4d\/IMG_20210618_134540.jpg"],"pubdate":"Fri, 18 Jun 2021 13:16:20 +0000"},{"title":"நயன்தாராவின் அடுத்த படம் குறித்து வெளியான அப்டேட்…!","text":"<p>ட்ரீம் வாரியர் நிறுவனம் தயாரிக்கும் இரண்டு படங்களில் நடிக்க ஒப்புக்கொண்டுள்ளார் லேடி சூப்பர் ஸ்டார் நயன்தாரா. தென்னிந்திய மொழிகளில் முன்னணி நடிகையாக வலம் வருபவர் நயன்தாரா.<\/p>\n\n\n\n<p>தற்போது நெற்றிக்கண் திரைப்படத்தில் நடித்து முடித்துள்ள நயன்தாரா அடுத்து காதுவக்குல ரெண்டு காதல், அண்ணாத்த ஆகிய படங்களில் கவனம் செலுத்தி வருகிறார்.<\/p>\n\n\n\n<p>இந்தப் படங்களை தொடர்ந்து தெலுங்கில் உருவாகும் லூசிஃபர் ரீமேக்கில் மஞ்சுவாரியர் கதாபாத்திரத்தில் நடிக்க ஒப்புக்கொண்டுள்ளார் நயன்தாரா.<\/p>\n\n\n\n<p>இதன் படப்பிடிப்பு இன்னும் தொடங்கப்படவில்லை. மேலும், தமிழில் நடிக்க பல்வேறு இயக்குனர்களிடம் கதை கேட்டு வந்தார்.<\/p>\n\n\n\n<p>இதில் இரண்டு இயக்குனர்கள் கூறிய கதை மிகவும் பிடித்து விடவே இரண்டிலும் நடிக்க சம்மதம் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இந்த இரண்டு படங்களையும் ட்ரீம் வாரியர் நிறுவனம் தயாரிக்கவுள்ளது. கொரோனா அச்சுறுத்தல் முடிந்தவுடன் இது தொடர்பான அதிகாரபூர்வ அறிவிப்பு வெளியாகும் என தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/nayanthara-to-act-in-2-films-under-dream-warrior-pictures-production\/\" rel=\"nofollow\">நயன்தாராவின் அடுத்த படம் குறித்து வெளியான அப்டேட்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/nayanthara-to-act-in-2-films-under-dream-warrior-pictures-production\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-14-15.jpg"],"pubdate":"Fri, 18 Jun 2021 13:16:04 +0000"},{"title":"5 லட்சம் வரை குறைந்த வட்டிக்கு கடன்; இந்த நேரத்தில் எஸ்.பி.ஐயின் இந்த திட்டம்  மிகவும் தேவை","text":"<p>SBI New Personal Loan From Rs 25,000-5 Lakh with Low Interest :  கொரோனா தொற்று நோய் சிகிச்சைக்காக தற்போது சிறப்பு கடன் திட்டம் ஒன்றை வழங்குகிறது எஸ்.பி.ஐ. வங்கி. ரூ. 25 ஆயிரம் முதல் ரூ. 5 லட்சம் வரை நீங்கள் கடன் பெற்றுக் கொள்ள முடியும் . கவாச் என்ற தனிநபர் கடனை அறிமுகம் செய்துள்ளது. உங்களுக்கு அல்லது உங்களின் குடும்ப உறுப்பினர்களுக்கான கொரோனா மருத்துவ சிகிச்சைக்காக நீங்கள் இந்த கடனை பெற்றுக் கொள்ள முடியும்.<\/p>\n\n\n\n<p>ரூ. 5 லட்சம் வரை நீங்கள் பெறும் இந்த கடனுக்கு வருடத்திற்கு 8.5% வட்டி மட்டுமே. 60 மாதங்களில் திருப்பி அடைக்க வேண்டிய இந்த கடனுக்கு 3 மாதங்கள் வரை மொராட்டோரியமும் உண்டு. தற்போது நிதி பற்றாக்குறையால் பெரிதும் அவதிப்பட்டுக் கொண்டிருக்கும் மக்களுக்கு இந்த கடனானது மிகப்பெரிய அளவில் உதவும் என்று வங்கியின் அறிக்கை தெரிவிக்கிறது.<\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/business\/mandatory-gold-hallmarking-what-buyers-need-to-know-314378\/\"><strong>கட்டாயமாகிறது “ஹால்மார்க்” – பொதுமக்களுக்கு இதனால் என்ன ஆதாயம் தெரியுமா?<\/strong><\/a><\/p>\n\n\n\n<p>எஸ்.பி.ஐ வங்கிக்கு நீங்கள் நேரில் சென்று இந்த கடனை பெற்றுக் கொள்ள்ள இயலும். அல்லது யோனா மொபைல் செயலி மூலமும் விண்ணப்பித்தும் பெற்றும் கொள்ளலாம். கடன் உங்களின் வங்கிக் கணக்கில் கிரெடிட் செய்யப்படும். வேலைக்கு செல்லும் நபர்கள், நான் &#8211; சாலரிட் நபர்கள், ஓய்வூதியம் பெறும் வாடிக்கையாளர்கள் இந்த இந்த கடன் திட்டத்தின் மூலம் கடன் பெற்றுக் கொள்ளலாம். இந்த கடனை பெற கொரோனா பரிசோதனை முடிவு சான்றுதலை சமர்பிக்க வேண்டும் என்பது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p> கொரோனா ஊரடங்கு, வேலையில் இருந்து பணிநீக்கம் அல்லது சம்பளக்குறைப்பு போன்ற காரணங்களால் நாம் அவதிப்பட்டு  வருகின்ற நிலையில், பணம் இல்லாமல் நம்முடைய உற்ற உறவினர்களுக்கு கோவிட் சிகிச்சை அளிக்க இயலாத சூழலை தவிர்க்க நிச்சயமாக இந்த கடன் வசதி உதவும். <\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/sbi-new-personal-loan-from-rs-25000-5-lakh-with-low-interest-314993\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/sbi-covid.jpg"],"pubdate":"Fri, 18 Jun 2021 13:14:20 +0530"},{"title":"இந்தியாவுடனான ஒத்துழைப்பை இலங்கை கவனத்தில் கொண்டிருக்கும்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இந்தியாவுடனான இருதரப்பு ஒத்துழைப்பை இலங்கை தொடர்ந்து கவனத்தில் கொண்டிருக்கும் என எதிர்பார்ப்பதாக இந்திய வெளியுறவுத்துறை அமைச்சகம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>கொழும்பு துறைமுக நகரத் திட்டம் குறித்து செய்தியாளர் மாநாட்டில் கருத்து தெரிவித்த வெளியுறவு அமைச்சக செய்தித் தொடர்பாளர் அரிந்தம் பாக்சி இவ்வாறு கூறியுள்ளார்.<\/p>\n\n\n\n<p>இதன்போது தொடர்ந்து தெரிவித்த அவர், ‘இந்தியா அதன் பாதுகாப்பு கண்ணோட்டத்தில் சமீபத்திய நடவடிக்கைகளை நெருக்கமாக கண்காணித்து வருகிறது.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>கொழும்பு துறைமுக நகர கட்டமைப்பின் பல அம்சங்கள் தொடர்பாக இலங்கையில் எழுந்துள்ள கவலைகள் குறித்து இந்தியா கவனத்தில் கொண்டுள்ளது.<\/p>\n\n\n\n<p>கடல்சார் தளத்தில் பரஸ்பர பாதுகாப்பு உள்ளிட்ட இந்தியாவுடனான இருதரப்பு ஒத்துழைப்பை இலங்கை தொடர்ந்து கவனத்தில் கொண்டிருக்கும் என எதிர்பார்க்கிறோம்’ எனத் தெரிவித்துள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/117542\/\" rel=\"nofollow\">இந்தியாவுடனான ஒத்துழைப்பை இலங்கை கவனத்தில் கொண்டிருக்கும்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/117542\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/arindam-bagchi.jpg"],"pubdate":"Fri, 18 Jun 2021 13:08:20 +0000"},{"title":"எதிர்வரும் 21ஆம் திகதி அதிகாலை 4 மணிக்கு  பயணக்கட்டுப்பாடு தளர்வு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>எனினும் மாகாணங்களுக்கு இடையிலான பயணக்கட்டுப்பாடு தொடர்ந்தும் அமுலில் இருக்கும் எனவும் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அத்துடன், எதிர்வரும் 23ஆம் திகதி இரவு 10 மணி முதல் 25ஆம் திகதி அதிகாலை 4 மணி வரையில் பயணக்கட்டுப்பாடு அமுல்படுத்தப்படும் எனவும் அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>தற்போது அமுலில் இருப்பதைப்போன்றே மக்கள் ஒன்று கூடல்கள், பொதுநிகழ்வுகள் உள்ளிட்டவற்றிற்கான தடை தொடர்ந்தும் அமுலில் இருக்கும் என இராணுவ தளபதி ஜெனரல் சவேந்திர சில்வா தெரிவித்துள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117538\/\" rel=\"nofollow\">எதிர்வரும் 21ஆம் திகதி அதிகாலை 4 மணிக்கு  பயணக்கட்டுப்பாடு தளர்வு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117538\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/1602133822585_Lock-Down-800x425-1.jpg"],"pubdate":"Fri, 18 Jun 2021 12:54:14 +0000"},{"title":"யூ டியூப்  மூலம் கோடி கோடியாய் சம்பாதித்த பப்ஜி மதன்... 2 ஆடி கார்கள் பறிமுதல்..!","text":"யூடியூப் மூலம் ஆபாசமாக சம்பாதித்து வாங்கிய பப்ஜி மதனின் 2 ஆடி கார்களை காவல்துறையினர் பறிமுதல் &nbsp;செய்தனர். ​ சிறுவர், சிறுமிகளிடம் ஆபாசமாக பேசியது உள்ளிட்ட 159 க்கும் மேற்பட்ட புகார்கள் குவிந்த நிலையில், தலைமறைவாக இருந்த யூ- டியூபர் மதனை தருமபுரியில் தனிப்படை போலிசார் கைது செய்தனர்.    தடைசெய்யப்பட்ட பப்ஜி ஆன்லைன் கேமில் விளையாடுவது எப்படி போன்ற வீடியோக்களை யூ-டியூப்பில் பதிவிட்டு மாதம் 7 லட்சம் ரூபாய் வரை சம்பாதித்தவர் மதன். இதனால் இவரை 'பப்ஜி மதன்' என்றே பலரும் அழைத்தனர். ஆரம்பத்தில் பப்ஜி விளையாட்டின் நுணுக்கங்களை பற்றி கூறிய இவர், பிறகு &nbsp;தன்னோடு விளையாடும் சக பெண்களிடம் கொச்சையாகவும், பாலியல் ரீதியாகவும் பேசி வந்தார். அவரின் இந்த பேச்சை ரசித்து 8 லட்சத்துக்கும் அதிகமானோர் அவரை பின்தொடர்ந்து வந்துள்ளனர்.  அப்படி பின்தொடர்பவர்களிடமிருந்து அவர் குறிப்பிட்ட அளவு தொகையையும் வசூலித்திருக்கிறார். &nbsp;அவரது பேச்சிக்காகவும், அவரது பாலியல் சீண்டல்களுக்காகவும் அவர் மேல் காவல்துறையில் புகார் அளிக்கப்பட்டது. 159 புகார்கள் அவர் மீது பதிவாகியுள்ளன. இதனால் அவர் தலைமறைவானார். அதன் பின் அவரது &nbsp;யூ-டியூப் பக்கத்தை நிர்வகித்து வந்ததற்காக அவரது மனைவி கைதுசெய்யப்பட்டார். இந்த நிலையில் தலைமறைவாக இருந்த பப்ஜி மதனை தனிப்படை போலீசார் கடந்த 3, 4 நாட்களாக தமிழகம் முழுவதும் தீவிரமாக தேடிவந்தனர்.&nbsp;இந்நிலையில், யூடியூபில் ஆபாசமாக ஆடியோவை வெளியிட்ட மதன் தருமபுரியில் தலைமறைவாக இருந்த நிலையில் தனிப்படை போலீசார் சுற்றி வளைத்து மதனை கைது செய்துள்ளனர்.    இந்நிலையில், மதன் மனைவி கிருத்திகா வங்கிக் கணக்கில் ரூ. 4 கோடி இருப்பதாக காவல்துறையினர் தகவல் தெரிவித்துள்ளனர். சென்னையில் பண மோசடியில் ஈடுபட்டு தலைமறைவாக வாழ்ந்து வந்ததாக காவல்துறையின் விசாரணையில் தெரிய வந்துள்ளது. 2018ம் ஆண்டு ஹோட்டல் நடத்துவதாக கூறி ரூ.5 லட்சம் வரை பணம் பெற்று வங்கி மோசடியில் ஈடுபட்ட மதன் தனது முகத்தை காட்டாமலேயே யூடியூப் சேனல் நடத்தியது அம்பலமாகி உள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/pubji-madan-earns-crores-of-rupees-through-youtube-2-audi-cars-confiscated--quvz2w","image":["https:\/\/static.asianetnews.com\/images\/01f8ad0axzr7d3e691a40qd21f\/e4ahznauyaq2jzs-jpg_760x400.jpg"],"pubdate":"Fri, 18 Jun 2021 12:50:56 +0530"},{"title":"சிலைக்கு மாஸ்க் அணிவித்த ஜப்பானியர்கள்…!","text":"<p>கொரோனா தொற்று உலக நாடுகளை புரட்டி போட்டுகொண்டுள்ள நிலையில் வீட்டை விட்டு வெளியேறுபவர்கள் கட்டியம் முகக்கவசம் அணிய வேண்டும் என்பது உலக நாடுகளின் கட்டளையாக உள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில் மக்கள் தான் மாஸ்க் அணிகிறார்கள் என்றால் சிலைகளுக்கும் மாஸ்க் அணிவிக்கப்பட்டு வரும் வேடிக்கையான சம்பவங்கள் நடந்து வருகிறது.<\/p>\n\n\n\n<p>வடஇந்தியாவில் சிலர் கொரோனாவை விரட்ட கொரோனா மாதா என்ற சிலையை உருவாக்கி அதற்கு மாஸ்க் அணிவித்த சம்பவம் வைரல் ஆனது.<\/p>\n\n\n\n<p>அதுபோல தற்போது ஜப்பானியர்கள் ஜப்பானில் உள்ள ஃபுகிஷிமா நகரத்திற்கு அருகில் உள்ள கோயில் ஒன்றில் இருக்கும் மிகப்பெரிய சிலைக்கு மாஸ்க் அணிவித்துள்ளனர்.<\/p>\n\n\n\n<p>35 கிலோ எடை கொண்ட அந்த மாஸ்க்கை 57 மீட்டர் உயரத்தில் அணிவிக்க சுமார் 3 மணி நேரம் ஆனதாக தகவல் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>மேலும், கொரோனா பெருந்தொற்று கட்டுக்குள் வரும்வரை சிலைக்கு மாஸ்க் அணிவிக்கப்பட்டுதான் இருக்கும் என தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>இந்த சம்பவம் பலரையும் ஆச்சரியத்தில் ஆழ்த்தியுள்ளதை அடுத்து இந்நிகழ்வு வைரலாகியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/japanese-people-fit-a-mask-to-a-statue-in-fukishima-city\/\" rel=\"nofollow\">சிலைக்கு மாஸ்க் அணிவித்த ஜப்பானியர்கள்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/japanese-people-fit-a-mask-to-a-statue-in-fukishima-city\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-13-15.jpg"],"pubdate":"Fri, 18 Jun 2021 12:25:16 +0000"},{"title":"டிடிவி எனக்கு நல்ல நண்பர்.. சசிகலா பற்றி நான் தப்பா பேசுனதே இல்ல.. அந்தர் பல்டி அடித்த கடம்பூர் ராஜூ ஆடியோ.!","text":"சசிகலாவை கண்டித்து தமிழகம் முழுவதும் அதிமுக கூட்டங்களில் தீர்மானம் நிறைவேற்றப்பட்டு வரும் நிலையில் டிடிவி.தினகரன் தமக்கு நல்ல நண்பர் என்று முன்னாள் அமைச்சர் கடம்பூர் ராஜூ கூறியுள்ளது அக்கட்சியில் சலசலப்பை ஏற்படுத்தியுள்ளது.&nbsp;  அதிமுக ஒருங்கிணைப்பாளர் ஓ.பன்னீர்செல்வம் மற்றும் இணை ஒருங்கிணைப்பாளர் எடப்பாடி பழனிசாமி தலைமையில் சட்டப்பேரவை தேர்தலை எதிர்கொண்டு அதிமுக கூட்டணி 75 இடங்களில் வெற்றி பெற்று வலுவான எதிர்க்கட்சியாக விளங்குகிறது. &nbsp;இந்நிலையில், அரசியலில் இருந்து ஒதுங்குவதாக கூறிய சசிகலா திடீரென தொண்டர்களிடம் பேசி வருகிறார்.&nbsp;    இதனையடுத்து, அதிமுக எம்எல்ஏக்கள் கூட்டத்தில் சசிகலாவுக்கு எதிராக ஒருமனதாக தீர்மானம் நிறைவேற்றப்பட்டது. சசிகலாவுடன் பேசிய அதிமுகவினர் 15 பேர் கட்சியிலிருந்து நீக்கப்பட்டனர். இதன் தொடர்ச்சியாக இந்த தீர்மானத்தை ஆதரித்து தமிழகம் முழுவதும் அதிமுக மாவட்ட கழகங்களில் தீர்மானம் நிறைவேற்றப்பட்டது.    இந்நிலையில், தொண்டர் ஒருவரிடம் முன்னாள் அமைச்சரும், கோவில்பட்டி எம்.எல்.ஏ.வுமான கடம்பூர் ராஜூ பேசிய ஆடியோ ஒன்று வைரலாகி வருகிறது. அதில், சசிகலாவிற்கு எதிராக தீர்மானம் நிறைவேற்றப் போவதாக ஊடகங்களில் வந்த தகவல் தவறானது. சசிகலா குறித்து முடிவெடுக்கும் அதிகாரம் தனக்கு இல்லை என்றும் அந்த இடத்தில் தான் இல்லை என்றும் அவர் தெரிவித்துள்ளார்.    மேலும், &nbsp;டிடிவி தினகரனும் நானும் நல்ல நண்பர்கள். இங்கு உள்ளவர்கள் செய்த சதியால் அவர் என்னை எதிர்த்து கோவில்பட்டியில் போட்டியிட வேண்டிய சூழல் ஏற்பட்டுவிட்டது. அப்போது கூட தேர்தல் பரப்புரைகளில் நான் சசிகலா மற்றும் டிடிவி.தினகரனை விமர்சித்து ஒரு வார்த்தை கூட பேசவில்லை கூறியுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/ttv-dhinakaran-is-a-good-friend-of-mine-former-minister-kadambur-raju-quvxd1","image":["https:\/\/static.asianetnews.com\/images\/01f11ymwpqwm5k3my6rmh5npex\/ttv-dhinakaran-2-jpg_760x400.jpg"],"pubdate":"Fri, 18 Jun 2021 12:13:50 +0530"},{"title":"பொறுக்கிகள்... விடுதலை சிறுத்தைகள் திருமாவளவன் ஆக்ரோஷம்..!","text":"ஜூன் 18, தம்பி முடக்காத்தான் பாண்டியன் நினைவு நாள். சாதி ஒழிப்புக் களத்தில் சாவு கண்ட போராளி; தம்பி முடக்காத்தான் பாண்டியனுக்கு செம்மாந்த வீரவணக்கம் என்று தெரிவித்துள்ளார் விடுதலை சிறுத்தைகள் கட்சியின் தலைவர் திருமாவளவன்.  அவர் மேலும், கட்சிக்கும் தலைமைக்கும் நம்பிக்கைக்குரிய போராளியாக இருந்தார் முடக்காத்தான் பாண்டியன். பகைவரால் வெல்லமுடியாத களப்போராளி தம்பி முடக்காத்தான் பாண்டியனுக்கு வீரவணக்கம் என்று தெரிவித்துள்ள திருமாவளவன், ‘’பொறுக்கிகள்-போராளிகளைக் கொல்லமுடியும்! வெல்லமுடியாது! ’’என்று குறிப்பிட்டிருக்கிறார்.    மதுரையில் விடுதலைச் சிறுத்தைகள் அமைப்பின் பொருளாளராக இருந்தவர் முடக்காத்தான் பாண்டியன். அவர் கொலை செய்யப்பட்டார். அந்த சமயத்தில், கடந்த 2001ம் ஆண்டில், தேர்தல் முடிவுகள் அறிவிக்கப்பட்ட சில நாட்களிலேயே தூத்துக்குடி புதூர்பாண்டியபுரத்தைச் சேர்ந்த புதியதமிழகம் பிரமுகர் ராமன் கொலை செய்யப்பட்டார், அடுத்து சில நாட்களிலேயே மதுரையில் விடுதலைச் சிறுத்தைகள் அமைப்பின் பொருளாளர் முடக்காத்தான் பாண்டியன் கொலை செய்யப்பட்டார், அடுத்து ஜான்பாண்டியன் கட்சியைச் சேர்ந்த கணேச பாண்டியன், வெள்ளை ஆகியோர் குண்டு வீசிகொலை செய்யப்பட்டனர், நெல்லை கருங்காடு பகுதியைச் சேர்ந்த புதிய தமிழகத்தின் முன்னோடிகள் முனுசாமி, சுரேஷ் கொல்லப்பட்டனர் என்று சொன்னார் புதிய தமிழகம் கட்சியின் தலைவர் கிருஷ்ணசாமி.  இந்த தாக்குதல்களில் இருந்து தலித்மக்களைக் காக்க ஒரே வழி அவர்களுக்கு தமிழக அரசு துப்பாக்கிகள் வழங்குவதுதான். இதுபோன்ற நடைமுறைகள் பீகார் மற்றும் உத்திரப்பிரதேசம் போன்ற மாநிலங்களில் வழக்கத்தில் உள்ளன என்று சொல்லி அப்போது பரபரப்பை ஏற்படுத்தினார். ஆண்டுதோறும் முடக்காத்தான் பாண்டியன் நினைவுநாளில் விடுதலை சிறுத்தைகள் கட்சியினர் அவருக்கு வீரவணக்கம் செலுத்தி வருகின்றனர்.","link":"https:\/\/tamil.asianetnews.com\/politics\/rhetoricians-liberation-leopards-thirumavalavan-aggression-quvxaj","image":["https:\/\/static.asianetnews.com\/images\/01e90cs65av93srnxrd9dxtdwf\/opytr2n3-jpg_760x400.jpg"],"pubdate":"Fri, 18 Jun 2021 12:12:19 +0530"},{"title":"கிரிக்கெட்டில் அசத்தும் யோகி பாபு.. வைரல் வீடியோ!","text":"<p>யோகிபாபு விளையாட்டில் மிகுந்த ஆர்வம் கொண்டவர். ஃபுட்பால் போன்று கிரிக்கெட்டிலும் அசத்தியுள்ள வீடியோ சமூக வலைதளங்களில் வைரலாகி வருகிறது.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/yogibabu-palying-cricket-viral-video\/\" rel=\"nofollow\">கிரிக்கெட்டில் அசத்தும் யோகி பாபு.. வைரல் வீடியோ!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/yogibabu-palying-cricket-viral-video\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/yogibabu.jpg"],"pubdate":"Fri, 18 Jun 2021 12:11:08 +0000"},{"title":"முன்னாள் அமைச்சர் மணிகண்டனை பிடிக்க 2 தனிப்படைகள்…!","text":"<p>நடிகை சாந்தினி அளித்த மோசடி புகாரின் பேரில் முன்னாள் அதிமுக அமைச்சர் மணிகண்டனை பிடிக்க 2 தனிப்படைகள் அமைக்கப்பட்டுள்ளதாக தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>முன்னாள் அமைச்சர் மணிகண்டன் சார்பில் கோரிய முன்ஜாமின் வழக்கு நீதிமன்றத்தில் தள்ளுபடி செய்யப்பட்ட நிலையில் தற்போது மணிகண்டன் தலைமறைவாக உள்ளார்.<\/p>\n\n\n\n<p>நாடோடிகள் படத்தில் நடித்த சாந்தினி, சென்னை காவல் ஆணையர் அலுவலகத்தில் முன்னாள் அமைச்சர் மணிகண்டன் மீது பாலியல் புகார் அளித்தார்.<\/p>\n\n\n\n<p>தனக்கு மூன்று முறை கட்டாய கருக்கலைப்பு செய்ய வைத்ததாகவும், தனது அந்தரங்க புகைப்படங்களை வைத்துக் கொண்டு மிரட்டல் விடுப்பதாகவும் முன்னாள் அமைச்சர் மணிகண்டன் மீது பல்வேறு குற்றச்சாட்டுகளை நடிகை சாந்தினி கூறியிருந்தார்.<\/p>\n\n\n\n<p>இதையடுத்து முன்னாள் அமைச்சர் மணிகண்டன் தேடப்பட்டு வந்த நிலையில் முன்ஜாமீன் கேட்டு உயர்நீதிமன்றத்தில் மனு ஒன்றை தாக்கல் செய்தார்.<\/p>\n\n\n\n<p>இந்த மனுவை விசாரித்த உயர்நீதிமன்றம், முன்னாள் அமைச்சர் மணிகண்டனுக்கு முன்ஜாமின் வழங்க மறுத்துவிட்டது.<\/p>\n\n\n\n<p>இதனையடுத்து அவர் தலைமறைவாகியுள்ளார். அதனால் அவரை பிடிக்க 2 தனிப்படைகள் அமைக்கப்பட்டுள்ளதாக தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/2-special-forces-set-up-to-arrest-exminister-manikandan\/\" rel=\"nofollow\">முன்னாள் அமைச்சர் மணிகண்டனை பிடிக்க 2 தனிப்படைகள்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/2-special-forces-set-up-to-arrest-exminister-manikandan\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-12-17.jpg"],"pubdate":"Fri, 18 Jun 2021 12:03:52 +0000"},{"title":"தி ஃபேமிலி மேன் மூன்றாம் பாகத்தில் நடிக்கப் போகும் விஜய் சேதுபதி.. அட்டகாசமான அப்டேட்!","text":"<p>பல சர்ச்சைகளை சந்தித்து தி ஃபேமிலி மேன் 2 அமேசான் பிரைமில் வெளிவந்து ரசிகர்கள் மத்தியில் நல்ல வரவேற்பை பெற்றுள்ளது. இந்த நிலையில் தி ஃபேமிலி மேன் மூன்றாம் பாகம் எடுக்கப்போவதாக இயக்குனர் ராஜ் மற்றும் டீகேவும், நடிகர் மனோஜ் பாஜ்பாயும் முடிவெடுத்துள்ளனர்.<\/p>\n<p>இரண்டாம் பாகத்தின் முடிவில் சீனாவிலிருந்து வைரஸ் ஒன்றை இந்தியாவிற்குள் அனுப்புவது போன்றும், அதை தடுத்து நிறுத்த போன்றும் கதையம்சம் உள்ளதாம். மூன்றாம் பாகம் முழுக்க முழுக்க சென்னையில் எடுக்க உள்ளதாகவும்.<\/p>\n<p>இதில் நடிப்பதற்காக விஜய் சேதுபதி சந்தித்து பேசி உள்ளனர். ஏற்கனவே இரண்டாம் பாகத்தில் இலங்கை போராளி குழு தலைவர் பாஸ்கரனாக நடிப்பதற்கு விஜய் சேதுபதி அணுகியதாகவும் அவர் நடிக்க மறுத்துவிட்டாராம்.<\/p>\n<p>அவர் தான் மைம்கோபியை சிபாரிசு செய்வதாகவும் கோலிவுட் வட்டாரங்கள் தெரிவிக்கின்றன. ஏற்கனவே முத்தையா முரளிதரன் வாழ்க்கை வரலாறில் நடிக்க மறுத்தார் விஜய் சேதுபதி என்பது குறிப்பிடத்தக்கது.<\/p>\n<p>இந்த நிலையில் தி ஃபேமிலி மேன் அடுத்த சீசனில் நடிக்க விஜய் சேதுபதிக்கு வாய்ப்புகள் அதிகமாக உள்ளது. ஆனால் மூன்றாம் பாகத்தில் நடிப்பதற்கு விஜய் சேதுபதி  தரப்பில் எந்த ஒரு அதிகாரப்பூர்வ அறிவிப்பும் தற்போது வரை வெளிவரவில்லை.<\/p>\n<p>கிட்டத்தட்ட 10 எபிசோடுகள் உள்ள 3ம் பாகத்தில் நடிப்பதற்காக விஜய் சேதுபதியின் கதாபாத்திரத்திற்கு ஏற்ற மாதிரி சம்பளம் உயரும் என்று எதிர்பார்க்கப்படுகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_238791\" style=\"width: 710px;\"><img alt=\"dam999 the family man\" class=\"size-full wp-image-238791\" height=\"350\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/dam999-the-family-man.jpg\" width=\"700\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-238791\">dam999 the family man<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/the-family-man-3-vijaysethupathi-to-act-in-the-series-latest-update\/\" rel=\"nofollow\">தி ஃபேமிலி மேன் மூன்றாம் பாகத்தில் நடிக்கப் போகும் விஜய் சேதுபதி.. அட்டகாசமான அப்டேட்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/the-family-man-3-vijaysethupathi-to-act-in-the-series-latest-update\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/dam999-the-family-man.jpg"],"pubdate":"Fri, 18 Jun 2021 11:52:42 +0000"},{"title":"முடிந்தால் பிடித்துப்பார் முதல் காலில் விழுந்து கெஞ்சியது வரை..! நடந்தது என்ன?","text":"<p>ஆன்லைனில் பப்ஜி விளையாடும் போது ஆபாசமாக பேசியதாக யூடியூப் கேமர் மதன் மீது குற்றச்சாட்டு எழுந்தது.<\/p>\n\n\n\n<p>இது புகாராக மாறியதை அடுத்து சென்னை கமிஷனர் சங்கர் ஜிவால் உத்தரவின் பேரில் மத்திய குற்றப்பிரிவின் கூடுதல் கமிஷனர் தேன்மொழி, துணை கமிஷனர் நாகஜோதி, உதவி கமிஷனர் வேல்முருகன் ஆகியோர் மேற்பார்வையில் சைபர் க்ரைம் போலீஸ் இன்ஸ்பெக்டர் வினோத்குமார், யூடியூபர் பப்ஜி மதன் மீது வழக்குப்பதிவு செய்து விசாரணை நடத்திவந்தார்.<\/p>\n\n\n\n<p>மதன் தலைமறைவானதை அடுத்து, அவர் யூடியூப் பக்கத்தை நிர்வகித்து வந்த அவரது மனைவி கிருத்திகாவை போலீஸ் கைது செய்து சிறையில் அடைத்தனர்.<\/p>\n\n\n\n<p>இந்நிலையில் காவல்துறைக்கு முடிந்தால் என்னை பிடித்துப்பார் என்று சவால் விட்டு வந்த மதனை தருமபுரியில் இன்று காவல்துறையினர் கைது செய்துள்ளனர்.<\/p>\n\n\n\n<p>கைது செய்யப்படும் முன் காவல்துறையினர் காலில் விழுந்த மதன், ஆபாச வார்த்தைகள் பேசி சிறுவர்களை தவறான பாதைக்கு அழைத்துச் சென்றது தவறு தான் என்னை மன்னித்து விடுங்கள் என்று அழுததாக தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>முதலில் யார் இந்த மதன் என்பதை பார்க்கலாம்!<\/p>\n\n\n\n<p>மதனின் சொந்த ஊர் சேலம் டவுன். அவரது தந்தை மாணிக்கம் ஒப்பந்ததாரராக பணியாற்றி வந்துள்ளார். டிப்ளமோ படித்த மதன் சென்னையில் சிறிய ஹோட்டல் ஒன்றை நடத்தியுள்ளார்.<\/p>\n\n\n\n<p>ஆனால் அதில் நஷ்டம் அடையவே வேலை தேடி அலைந்துள்ளார். ஆன்லைன் கேமில் கைதேர்ந்த மதன் தினமும் மணிக்கணக்கில் பப்ஜி விளையாடி வந்துள்ளார்.<\/p>\n\n\n\n<p>அது தொடர்பான வீடியோக்களை இன்ஸ்டா மற்றும் யூடியூப்பில் வெளியிட்டு வந்துள்ளார். அப்போது பலரும் அவரிடம் பப்ஜி குறித்து டிப்ஸ் கேட்க, அதையே தொழிலாக மாற்றியுள்ளார்.<\/p>\n\n\n\n<p>எப்படி பப்ஜியில் விளையாடுவது என பல டிரிக்ஸை சொல்லிக்கொடுத்து வந்துள்ளார். அப்படி தான் கிருத்திகா என்ற பெண்ணுடன் பழக்கம் ஏற்பட்டுள்ளது. பிறகு இருவரும் காதலித்துள்ளனர்.<\/p>\n\n\n\n<p>இருவரின் வீட்டிலும் காதலுக்கு எதிர்ப்பு கிளம்ப, வீட்டை விட்டு சென்றுள்ளனர். அதன்பிறகு பிழப்புக்காக பப்ஜி விளையாட்டையே பயன்படுத்த தொடங்கியுள்ளனர்.<\/p>\n\n\n\n<p>லைவ்வாக பப்ஜி விளையாடி தனக்கென ஒரு ரசிகர்கள் வட்டத்தை உருவாக்கியுள்ளார். பப்ஜி தடை செய்யப்பட்ட பின் டாக்சிக் மதன் 18+ என்ற யூடியூப் பக்கத்தை உருவாக்கி மணிக்கணக்கில் பப்ஜி விளையாடியுள்ளார்.<\/p>\n\n\n\n<p>விபிஎன் மூலம் பப்ஜியை டவுன்லோடு செய்து விளையாடி வந்துள்ளார். அப்போது இவர் ஆபாசமாக பேச, அதற்கு ஆதரவு அதிக அளவில் கிடைத்துள்ளது. புதிய சேனலில் 10 வீடியோக்கள் போடுவதற்குள் 1 லட்சம் சப்ஸ்கிரைபர்கள் வந்துள்ளனர்.<\/p>\n\n\n\n<p>இதனால் பெண்களை ஆபாசமாக பேசியபடி விளையாடுவதை வழக்கமாக வைத்துள்ளார். தன்னை எதிர்த்து பேசுபவர்களின் யூடியூப் பக்கத்தை முடக்கியும் வந்துள்ளார்.<\/p>\n\n\n\n<p>ஒரு கட்டத்தில் இவர் செய்ப்வது குறித்து சிலர் வெளிப்படையாக சமூக வலைதளங்களில் எழுத, விஷயம் போலீஸ் வரை சென்றது. அதன் தொடர்ச்சியாக தான் அவர் கைது செய்யப்பட்டுள்ளார்.<\/p>\n\n\n\n<p>கடந்த 2 ஆண்டுகளில் பல கோடிகளை இவர் சம்பாதித்துள்ளார். இரண்டு சொகுசு கார்கள், வீடுகள் என ஏராளமாக வாங்கி குவித்துள்ளார்.<\/p>\n\n\n\n<p>இவரது மனைவியின் வங்கிக் கணக்கில் 4 கோடி ரூபாய் இருப்பதாக போலீசார் தெரிவித்துள்ளனர். மதன் பப்ஜி விளையாடும் போது அந்த ஸ்கிரீனில் ஒரு கூகுள் பே எண் இருக்கும். அதற்கு அவரது ரசிகர்கள் பணத்தை அனுப்புவார்கள்.<\/p>\n\n\n\n<p>பணம் அனுப்பும் நபர்களின் பெயர்களை லைவ்வில் சொல்லுவார் மதன். அதோடு நன்கொடை என்ற பெயரிலும் பல லடசம் ரூபாய் சுருட்டியுள்ளார் டாக்சிக் மதன்.<\/p>\n\n\n\n<p>இவருக்கு 18 வயதுக்கு கீழ் உள்ள ரசிகர்கள் ஏராளம் என்பது தான் கொடுமை. ஒரு சில சிறுமிகளிடம் இன்ஸ்டாவில் ஆபாசமாக பேசி வந்ததாகவும் இவர் மீது குற்றச்சாட்டு உள்ளது. இவரது ஜாமீன் மனு நிராகரிக்கப்பட்டுள்ளது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/youtuber-madan-arrested-in-dharmapuri-crime\/\" rel=\"nofollow\">முடிந்தால் பிடித்துப்பார் முதல் காலில் விழுந்து கெஞ்சியது வரை..! நடந்தது என்ன?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/youtuber-madan-arrested-in-dharmapuri-crime\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-11-16.jpg"],"pubdate":"Fri, 18 Jun 2021 11:46:11 +0000"},{"title":"பாலியல் தொல்லை குறித்து புகார் அளிக்க வாட்ஸ் அப் எண் அறிவிப்பு!","text":"<p>பாலியல் புகாரில் கைதான ஜூடோ மாஸ்டர் கெபிராஜ் மீது பாதிக்கப்பட்டோர் 9498743694 என்ற வாட்ஸ்அப் எண் மூலமாகவும் அல்லது atccbcid@gmail.com என்ற முகவரியிலும் புகார் தெரிவிக்கலாம் என சிபிசிஐடி போலீசார் அறிவித்துள்ளனர்.<\/p>\n\n\n\n<p>மேலும், கெபிராஜ் மீது புகார் அளிப்பவர்களின் விவரங்கள் பாதுகாக்கப்படும் எனவும் சிபிசிஐடி போலீசார் உறுதி அளித்துள்ளனர்.<\/p>\n\n\n\n<p>சென்னை விருகம்பாக்கம் பத்மா சேஷாத்ரி மில்லினியம் பள்ளியில் தற்காப்பு கலை பயிற்சி அளிக்கும் ஜூடோ மாஸ்டர், சிறப்பு பயிற்சி கொடுப்பதாக தனி அறைக்கு அழைத்துச் சென்று பாலியல் தொல்லை கொடுத்ததாக மாணவிகள் புகார் அளித்தனர்.<\/p>\n\n\n\n<p>அந்தரங்க பகுதிகளில் கைகளை வைத்து பாலியல் ரீதியாக தொந்தரவு கொடுத்ததாகவும் காவல்துறை வாட்ஸ் ஆப் நம்பருக்கு மாணவிகள் புகார் அளித்திருந்தனர்.<\/p>\n\n\n\n<p>அந்த புகாரின்படி அண்ணாநகர் அனைத்து மகளிர் போலீசார் ஜூடோ மாஸ்டர் கெபிராஜை பிடித்து விசாரணை நடத்தினர்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-47088\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-05-31T130429.187.jpg\" width=\"700\" \/><\/figure><\/div>\n\n\n\n<p>அப்போது கராத்தே மாஸ்டர் கெபி ராஜ் தனது தற்காப்பு பயிற்சிக்கு அதிகாலையில் பள்ளிக்கு வரும் மாணவிகள் பயிற்சி உடையை மாற்றும் போது, மாணவிகளுக்கு தெரியாமல் மறைந்து இருந்து தனது செல்போனில் வீடியோ எடுத்து மிரட்டி பாலியல் பலாத்காரம் செய்தது தெரியவந்துள்ளது.<\/p>\n\n\n\n<p>அதோடு இல்லாமல் பள்ளிகளுக்கு இடையே மாநில அளவில் நடைபெறும் தற்காப்பு போட்டியில் கலந்துகொள்ள மாணவிகளை அழைத்து செல்லும் போது, ஓட்டல் அறையில் வைத்து பழைய வீடியோக்களை காட்டி மிரட்டி நண்பர்களுடன் பாலியல் பலாத்காரம் செய்து வந்தது தெரியவந்தது.<\/p>\n\n\n\n<p>இதை கேட்டு அதிர்ச்சியடைந்த போலீசார், உடனே கராத்தே மாஸ்டர் கெபி ராஜின் நண்பர்கள் 3 பேரை பிடித்து விடிய விடிய தீவிர விசாரணை நடத்தினர்.<\/p>\n\n\n\n<p>அப்போது, கெபி ராஜ் மாணவிகளுக்கு பாலியல் தொந்தரவு கொடுத்த அனைத்து விவரங்களையும் மறைக்காமல் 3 நண்பர்களும் போலீசாரிடம் கூறியுள்ளனர்.<\/p>\n\n\n\n<p>இதைதொடர்ந்து கெபிராஜ் மீது பாலியல் பலாத்காரம் உட்பட 5 பிரிவுகளின் கீழ் வழக்கு பதிவு செய்து போலீசார் கைது செய்தனர்.<\/p>\n\n\n\n<p>பாலியல் வழக்கில் கைது செய்யப்பட்ட பத்மா சேஷாத்திரி பள்ளி கராத்தே மாஸ்டர் கெபிராஜை சைதாப்பட்டையில் உள்ள மகளிர் நீதிமன்றத்தில் போலீசார் ஆஜர்ப்படுத்தினர்.<\/p>\n\n\n\n<p>பின்னர் நீதிபதி மகாராஜன் உத்தரவுப்படி போலீசார் ஜூன் 14ம் தேதி வரை நீதிமன்ற காவலில் சிறையில் அடைத்து வைத்திருந்தனர்.<\/p>\n\n\n\n<p>இந்நிலையில், பாலியல் புகாரில் கைதான ஜூடோ மாஸ்டர் கெபிராஜ் மீது பாதிக்கப்பட்டோர் 9498743694 என்ற வாட்ஸ்அப் எண் மூலமாகவும் அல்லது atccbcid@gmail.com என்ற முகவரியிலும் புகார் தெரிவிக்கலாம் என சிபிசிஐடி போலீசார் அறிவித்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/cbcid-announce-whatsapp-number-to-complaint-against-psbb-judo-master\/\" rel=\"nofollow\">பாலியல் தொல்லை குறித்து புகார் அளிக்க வாட்ஸ் அப் எண் அறிவிப்பு!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/cbcid-announce-whatsapp-number-to-complaint-against-psbb-judo-master\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-05-31T130429.187.jpg"],"pubdate":"Fri, 18 Jun 2021 11:12:49 +0000"},{"title":"இந்தியாவிற்கு கூகுள் நன்கொடை வழங்கியது!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இந்தியாவில் கொரோனா பணிகளை மேற்கொள்வதற்காக கூகுள் நிறுவனம் 113 கோடி ரூபாய் வழங்கியுள்ளது.<\/p>\n\n\n\n<p>குறித்த நிறுவனத்தின் பொதுநல சேவைகளுக்கான நிதி ஓதுக்கீடு பிரிவு இதனை அறிவித்துள்ளது.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>இந்தத் தொகை மூலம் இந்தியாவில் 80 ஒக்சிஜன் உற்பத்தி நிலையங்கள் அமைக்கப்பட உள்ளதாகவும், இது தவிர கிராமப்புறங்களில் உள்ள சுகாதாரப் பணியாளர்களின் திறன் மேம்பாட்டுக்கான நடவடிக்கைகள் மேற்கொள்ளப்பட இருப்பதாகவும் கூகுள் இந்தியா நிறுவனத்தின் தலைவரான சஞ்சய் குப்தா தெரிவித்தள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/117532\/\" rel=\"nofollow\">இந்தியாவிற்கு கூகுள் நன்கொடை வழங்கியது!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/117532\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/google.jpg"],"pubdate":"Fri, 18 Jun 2021 10:39:58 +0000"},{"title":"சிம்பு பட நாயகியின் கியூட்டான சிறுவயது புகைப்படம் வைரல்…!","text":"<p>கொரோனா ஊரடங்கு காலத்தில் படப்பிடிப்பு இல்லாததால் நடிகர் நடிகைகள் தற்போது வீட்டில் ஓய்வு எடுத்து வருகின்றனர்.<\/p>\n\n\n\n<p>ஓய்வு நேரத்தில் சமூக வலைதளங்களில் அவர்கள் ஆக்டிவாக இருக்கிறார்கள். குறிப்பாக நடிகைகள் பலர் தங்களுடைய சிறு வயதுப் புகைப்படங்களை வெளியிட்டு அசத்தி வருகின்றனர்.<\/p>\n\n\n\n<p>அந்தவகையில் தமிழ், தெலுங்கு, மலையாள நடிகைகளில் ஒருவரான மஞ்சிமா மோகன் தனது இன்ஸ்டாகிராம் பக்கத்தில் தனது சிறுவயது புகைப்படத்தை பதிவு செய்துள்ளார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-47082\" height=\"1024\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/manjimamohan_118649183_3488524867859134_7153952001269913397_n-1024x1024.jpg\" width=\"1024\" \/><\/figure><\/div>\n\n\n\n<p>அம்மா மற்றும் பாட்டியுடன் மஞ்சிமா மோகன் இருக்கும் இந்த புகைப்படத்திற்கு லைக்குகள் குவிந்து வருகிறது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-47083\" height=\"691\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/manjima.png\" width=\"450\" \/><\/figure><\/div>\n\n\n\n<p>சிம்பு நடித்த &#8216;அச்சம் என்பது மடமையடா&#8217; படம் மூலம் தமிழில் அறிமுகமான மஞ்சிமா தற்போது விஜய் சேதுபதியுடன் துக்ளக் தர்பார் ஜீவாவுடன் களத்தில் இருப்போம் உள்பட ஒருசில படங்களில் நடித்து வருகிறார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/manjima-mohan-childhood-photo-goes-viral\/\" rel=\"nofollow\">சிம்பு பட நாயகியின் கியூட்டான சிறுவயது புகைப்படம் வைரல்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/manjima-mohan-childhood-photo-goes-viral\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/manjimamohan_118649183_3488524867859134_7153952001269913397_n-1024x1024.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/manjima.png"],"pubdate":"Fri, 18 Jun 2021 10:38:56 +0000"},{"title":"126 மாணவர்களின் குடும்பங்களுக்கு 10 கிலோ அரிசிப்பைகள்; நெகிழவைத்த அரசுப்பள்ளி ஆசிரியர்கள்!","text":"<p>புதுக்கோட்டை மாவட்டம்  விராலிமலை அருகே கவரப்பட்டியில் ஊராட்சி ஒன்றியத் தொடக்கப்பள்ளி செயல்பட்டு வருகிறது. ஊரடங்கு நேரத்திலும் இப்பள்ளி ஆசிரியர்கள் தங்கள் மாணவர்களை வாட்ஸ் அப் மூலம் படிக்க வைப்பதுடன், வாசிப்பு, ஓவியம், நடனம் என அவர்களின் தனித்திறன்களையும் ஊக்குவித்து வருகின்றனர். இங்கு பணிபுரியும் ஆசிரியை மீனா, மெய்யெழுத்துகளைத் தன் மாணவர்கள் எளிதாகக் கற்றுக்கொள்ளும் வகையில் பாடி, ஆடி வெளியிட்ட வீடியோ சில மாதங்களுக்கு முன் சமூக வலைதளங்களில் செம வைரல்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/7ac36176-4ed8-4e74-abf7-e99e7e05d194\/IMG_20210617_WA0284.jpg\" \/><figcaption>அரிசிப்பைகள் அளித்த ஆசிரியர்கள்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/kavitha-ramu-ias-responds-to-people-who-tagged-her-in-caste-related-fb-posts\">``சாதிய அடையாளங்களோடு என்னைப் பார்க்காதீர்கள்!\" - புதுக்கோட்டை ஆட்சியர் கவிதா ராமு<\/a><\/p><p>இந்நிலையில், இந்தக் கொரோனா சூழலிலும் பொதுமுடக்கத்திலும் தங்கள் மாணவர்களின் குடும்பங்கள் வாழ்வாதாரத்துக்கே சிரமப்படுவதை அறிந்த இந்தப் பள்ளி ஆசிரியர்கள், அது குறித்து மிகவும் வருந்தினர். அதோடு நிற்காமல் அதற்குத் தங்களால் ஆன உதவியைச் செய்ய முடிவெடுத்தனர். பள்ளி மாணவர்கள் மற்றும் தூய்மைப்பணியாளர், சமையலர்கள், பள்ளியில் பணிபுரியும் ஊழியர்கள் என 130-க்கும் மேற்பட்டோருக்கு, ஒவ்வொருவருக்கும் தலா 10 கிலோ வீதம் ரூ.50,000 மதிப்பிலான அரிசிப்பைகளை வழங்கி அனைவரையும் நெகிழ வைத்திருக்கின்றனர்.<\/p><p>இதுபற்றிப் பேசிய இடைநிலை ஆசிரியை மீனா, ``எங்கள் பள்ளிக்கு அருகில் இருக்கும்  பாட்னாபட்டி அரசு தொடக்கப் பள்ளியில் கடந்த சில தினங்களுக்கு முன்பு அங்குள்ள ஆசிரியர்கள் மூன்று பேர் சேர்ந்து தங்கள் மாணவர்களுக்குத் தங்களால் முடிந்த நிவாரண உதவிகளைச் செய்தனர். அதைப் பார்த்ததும்தான், இத்தனை நாளாக எங்கள் பிள்ளைகளின் குடும்பங்கள் படும் கஷ்டம் பற்றி நாங்கள் அறியாமல் போய்விட்டோமே என்று வருத்தமாக இருந்தது. உடனே, எங்கள் மாணவர்களின் பெற்றோர்களிடம் பேசினோம். அப்போதுதான் அவர்களின் கஷ்டங்கள் புரிந்தது. குறிப்பாக, உணவுப் பொருள்கள்தான் அவர்களின் முதன்மையான தேவை என்று புரிந்தது. <\/p><p>எங்கள் பள்ளி தலைமையாசிரியர்  விசாலாட்சி தாமாக முன்வந்து, ``உடனடியாக நாமும் ஒவ்வொரு வீட்டுக்கும் அரிசிப்பைகளைக் கொடுக்கலாம்\" என்றார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/9a1c0074-2d3b-4e81-8211-d239c17dc696\/IMG_20210617_WA0210.jpg\" \/><figcaption>அரிசிப்பைகள் அளித்த ஆசிரியர்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/pudukottai-mla-drmuthuraja-appointed-12-nurses-for-covid-wards-by-his-own-expense\">புதுக்கோட்டை: 'சொந்த செலவில் 12 செவிலியர்கள் நியமனம்;அசத்தும் எம்.எல்.ஏ முத்துராஜா!'<\/a><\/p><p>தலைமையாசிரியை, ஆசிரியைகள் காவேரியம்மாள், பெஞ்சமின், நான் என அனைவரும் ஒன்று சேர்ந்து எங்களால் முடிந்த தொகையை ஒதுக்கி எங்க பள்ளி மாணவர்கள் 126 பேர்,  பள்ளி தூய்மைப்பணியாளர், சத்துணவு அமைப்பாளர் மற்றும் சமையலர்களுக்கு 10 கிலோ அரிசிப்பைகளை வழங்கினோம். பிள்ளைகளின் பெற்றோர்கள் அனைவரும் மிகவும் மகிழ்ந்தார்கள். எங்களாலான உதவிகளைத் தொடர்ந்து அவர்களுக்குச் செய்ய வேண்டும்.  <\/p><p>பாட்னாப்பட்டி தொடக்கப்பள்ளி ஆசிரியர்களைப் பார்த்துத்தான் எங்கள் பிள்ளைகளுக்கு உதவும் யோசனை எங்களுக்குத் தோன்றியது. எங்களைப் பார்த்து பிற அரசுப் பள்ளி ஆசிரியர்களும் இந்த முயற்சியைத் தொடர்ந்தால் சிறப்பாக இருக்கும்'' என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/viralimalai-govt-school-teachers-helped-their-students-family-by-providing-rice-bags","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/a175806f-f0dc-4610-bf27-4bcd2c6fa7bf\/IMG_20210617_WA0211.jpg"],"pubdate":"Fri, 18 Jun 2021 10:28:55 +0000"},{"title":"சுவிஸ் வங்கிகளில் பன்மடங்கு அதிகரித்துள்ள இந்தியர்களின் பணம்…!","text":"<p>சுவிஸ் வங்கிகளில் இந்தியர்களின் பணம் கடந்த இரு ஆண்டுகளில் பன்மடங்கு உயர்ந்து இருப்பது தெரிய வந்துள்ளது. இந்த விவகாரம் டுவிட்டரில் டிரெண்ட் ஆகியுள்ளது.<\/p>\n\n\n\n<p>ஐரோப்பிய நாடான சுவிட்சர்லாந்தில் உள்ள வங்கிகள் கருப்பு பணத்தை பதுக்கி வைப்பவர்களின் சொர்க்கமாக உள்ளது.<\/p>\n\n\n\n<p>இந்தியாவை சேர்ந்த நிறுவனங்கள் மற்றும் தனிநபர்கள் சுவிஸ் வங்கிகளில் முதலீடு செய்துள்ளனர். கடந்த ஆண்டிற்கான நிதி சார்ந்த வருடாந்திர தரவுகளை சுவிஸ் தேசிய வங்கி வெளியிட்டுள்ளது.<\/p>\n\n\n\n<p>அதில் இந்த வங்கிகளில் இந்தியர்கள் வைத்துள்ள நிதிகள் குறித்த தகவல்களும் கிடைத்துள்ளன.<br \/>இதில் இந்தியாவை சேர்ந்த நிறுவனங்கள் மற்றும் தனிநபர்கள் சுவிஸ் வங்கிகளில் 20, 706 கோடி ரூபாய் முதலீடு செய்துள்ளனர்.<\/p>\n\n\n\n<p>இது 2019ஆம் ஆண்டு இறுதியில் 6,625 கோடியாக இருந்தது குறிப்பிடத்தக்கது. இந்த 20,706 கோடி ரூபாயில் 4000 கோடி ரூபாய் வாடிக்கையாளர்களின் டெபாசிட் தொகை எனவும் மீதமுள்ள பணம் சேமிப்புகள் எனவும் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>கடந்த 13 ஆண்டுகளில் இதுதான் அதிகபட்ச தொகையாக இருக்கும் என கூறப்படுகிறது. அதே சமயம் இரண்டு ஆண்டுகளாக குறைந்திருந்த முதலீடு தற்போது அதிகரித்துள்ளதாக தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த தகவல்கள் வெளியானது முதலே சமூக வலைதளமான டுவிட்டரில் சுவிஸ், rs20700 போன்ற ஹேஷ்டேகுகள் தேசிய அளவில் ட்ரண்ட் ஆகியுள்ளன.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/indians-investment-in-swiss-banks-increased\/\" rel=\"nofollow\">சுவிஸ் வங்கிகளில் பன்மடங்கு அதிகரித்துள்ள இந்தியர்களின் பணம்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/indians-investment-in-swiss-banks-increased\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-8-16.jpg"],"pubdate":"Fri, 18 Jun 2021 10:16:37 +0000"}]