[{"title":"மீண்டும் தனுஷுடன் ஜோடி போடுகிறாரா சாய் பல்லவி? எந்த படத்தில் தெரியுமா..!","text":"நடிகர் தனுஷ் இயக்குனர் சேகர் கம்முலா இயக்கத்தில் நடிக்க உள்ள படத்தில், தனுஷுக்கு ஜோடியாக சாய் பல்லவி நடிக்க உள்ளதாக ஒரு தகவல் வெளியாகியுள்ளது. ஆனால் இதுகுறித்த அதிகார பூர்வ தகவல் தற்போது வரை வெளியாகவில்லை.  நடிகர் தனுஷ் நடிப்பில் சமீபத்தில் வெளியான கர்ணன் படம் சூப்பர் டூப்பர் ஹிட். இந்த படம் ஓடிடி தளத்தில் வெளியான பிறகு, பல பாலிவுட் நடிகர்கள், இயக்குனர்கள் கூட தனுஷின் இயல்பான நடிப்பையும், இயக்குனர் மாரி செல்வராஜின் தனித்துவமான இயக்கத்தையும் மனதார பாராட்டி இருந்தனர். இந்நிலையில், தனுஷ் தற்போது ஹாலிவுட்டில் நடித்து வரும் 'தி கிரே மேன்' படத்திற்காக கடந்த பிப்ரவரி மாதமே குடும்பத்துடன் அமெரிக்கா சென்றார்.    இந்த படத்தின் படப்பிடிப்பு சமீபத்தில் நிறைவடைந்து விட்டாலும், தற்போது இவருடைய மாமனாரும், சூப்பர் ஸ்டாருமான ரஜினிகாந்த், மருத்துவ பரிசோதனைக்காக அமெரிக்கா செல்ல உள்ளதால் தனுஷ் இந்தியா திரும்புவதில் தாமதம் ஆகும் என கூறப்படுகிறது.&nbsp;  இந்தியா வந்த கையோடு, &nbsp;கார்த்திக் நரேன் இயக்கத்தில் ஒரு படம், தன்னுடைய சகோதரர் செல்வராகவன் இயக்கத்தில் ஒரு படம், மற்றும் 'அசுரன்' பட இயக்குனர் வெற்றிமாறன் இயக்கத்தில் ஒரு படம் என பிசியாக நடிக்க உள்ளார். இதை தொடர்ந்து இவர் அடுத்ததாக நடிக்க உள்ள பாலிவுட் படம் ஒன்றின் தகவலும் வெளியாகியுள்ளது.    தேசிய விருது பெற்ற இயக்குனர் சேகர் கம்முலா இயக்கத்தில் தனுஷ் நடிக்க உள்ளதை போஸ்டர் வெளியிட்டு படக்குழு உறுதி செய்துள்ளது. இந்த படம் தமிழ், தெலுங்கு மற்றும் ஹிந்தி ஆகிய மூன்று மொழிகளில் உருவாக இருப்பதாகவும் இந்த படத்தை நாராயணதாஸ் நரங் என்பவர் தன்னுடைய 4 ஆவது படமாக தயாரிக்க இருப்பதாகவும் அறிவிக்கப்பட்டுள்ளது.&nbsp;    இந்நிலையில் இந்த படத்தின் நாயகியாக, தனுஷுடன் ஏற்கனவே 'மாரி' படத்தில் நாயகியாக நடித்திருந்த சாய் பல்லவி, இரண்டாவது முறையாக ஜோடி போட உள்ளதாக ஒரு தகவல் கசிந்துள்ளது. ஆனால் இதுவரை இந்த தகவலை படக்குழு உறுதி செய்யவில்லை. எனவே அதிகார பூர்வ தகவல் வெளியாகும் வரை கார்த்திருப்போம்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/saipallavi-again-pair-with-dhanush--quwi79","image":["https:\/\/static.asianetnews.com\/images\/01f4c3gech9nsbyhwam7cq9vee\/saranga-dariya-50millionviews-jpg_760x400.jpg"],"pubdate":"Fri, 18 Jun 2021 07:43:58 +0530"},{"title":"#ICCWTC ஃபைனல்: முதல் நாள் ஆட்டம் முழுவதும் மழையால் ரத்து..! ரசிகர்களுக்கு ஏமாற்றம்","text":"ஐசிசி உலக டெஸ்ட் சாம்பியன்ஷிப் இறுதி போட்டி இன்று தொடங்கவிருந்தது. சமபலம் வாய்ந்த சிறந்த அணிகளான விராட் கோலி தலைமையிலான இந்திய அணியும், கேன் வில்லியம்சன் தலைமையிலான நியூசிலாந்து அணியும் மோதுவதால் இந்த போட்டி மீது மிகுந்த எதிர்பார்ப்பு உள்ளது.  பெரும் எதிர்பார்ப்புக்கு மத்தியில் சவுத்தாம்ப்டனில் இன்று பிற்பகல் இந்திய நேரப்படி 3 மணிக்கு போட்டி தொடங்குவதாக இருந்தது. ஆனால் மழை காரணமாக டாஸ் தாமதமானது. விட்டு விட்டு தொடர்ந்து மழை பெய்ததால் உணவு இடைவேளை வரை ஒத்திவைக்கப்பட்டது.&nbsp;    அதன்பின்னரும் மழை நீடித்ததால் முதல் நாள் ஆட்டம் முழுவதும் ரத்து செய்யப்பட்டது. ஐசிசி உலக டெஸ்ட் சாம்பியன்ஷிப் இறுதிப்போட்டியில் மழை குறுக்கீட்டால் போட்டி முடிவு கிடைக்காமல் போவதை தடுக்க, 6வது நாள் ரிசர்வ் நாளாக உள்ளது. இன்றைய ஒருநாள் ஆட்டம் முழுவதும் மழையால் பாதிக்கப்பட்டதால், எஞ்சிய 4 நாட்கள் ஆட்டத்தில் முடிவு கிடைக்காத பட்சத்தில் ரிசர்வ் டே ஆட்டம் நடைபெறும்.  முதல் நாள் ஆட்டம் ரத்து செய்யப்பட்டது ரசிகர்களுக்கு பெரும் ஏமாற்றமாக அமைந்தது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/first-day-play-of-icc-world-test-championship-final-has-been-cancelled-due-to-rain-quwhvl","image":["https:\/\/static.asianetnews.com\/images\/01f8f8g444xwvknwd83vyvr656\/e4j18lfvkaesbrd-jpg_760x400.jpg"],"pubdate":"Fri, 18 Jun 2021 07:36:57 +0530"},{"title":"தெலுங்கு சினிமாவில் கால் பதிக்கும் தனுஷ்.. அதிகாரபூர்வ அறிவிப்பு, ரசிகர்களுக்கு டபுள் ட்ரீட்!","text":"<p>தி கிரே மேன் என்ற ஹாலிவுட் படத்தின் மூலம் தனுஷ் தனது சினிமா வாழ்க்கையின்  உச்சத்தை தொட்டு விட்டார் என்று தான் கூற வேண்டும். இதனை அடுத்து கார்த்திக் நரேன், மாரி செல்வராஜ், ராம் குமார், செல்வராகவன் என்று அடுக்கடுக்காக பல படங்களில் கமிட்டாகி உள்ளார் தனுஷ்.<\/p>\n<p>அடுத்த 3 வருடங்களுக்கு தனுசை குத்தகை எடுத்து விட்டனர். இப்படி பிசியான கால கட்டத்தில் தெலுங்கு படத்திலும் கமிட்டாகியுள்ளார் தனுஷ்.<\/p>\n<p>இயக்குனர் சேகர் கம்முலா இயக்கத்தில் களமிறங்க உள்ளாராம். இதன் மூலம் தெலுங்கு சினிமாவில் முதல் முறையாக அறிமுகமாகிறார் தனுஷ்.<\/p>\n<p>அதுமட்டுமில்லாமல் இந்த படம் தமிழ், தெலுங்கு, இந்தி என 3 மொழிகளில் உருவாக உள்ளதாம். இதற்கான அதிகாரப்பூர்வ அறிவிப்பை படத்தின் தயாரிப்பாளரான வெங்கடேஸ்வரா சினிமாஸ் இன்று வெளியிட்டுள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239472\" style=\"width: 610px;\"><img alt=\"dhanush\" class=\"size-full wp-image-239472\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/dhanush-3.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239472\">dhanush<\/p><\/div>\n<p>இதனை பார்த்து தனுஷ் ரசிகர்கள் கொண்டாடி வருகின்றனர். 19 மொழிகளில், 120 நாடுகளில், 200 மில்லியன் சப்ஸ்கிரைபர் உடன் நெட்பிலிக்ஸ்-இல் பிரம்மாண்டமாக வெளியிடப்பட்டது ஜகமே தந்திரம். தனுஷ் ரசிகர்களுக்கு இன்று டபுள் ட்ரீட் தான்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/dhanush-entering-into-telugu-cinema-viral-twit\/\" rel=\"nofollow\">தெலுங்கு சினிமாவில் கால் பதிக்கும் தனுஷ்.. அதிகாரபூர்வ அறிவிப்பு, ரசிகர்களுக்கு டபுள் ட்ரீட்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/dhanush-entering-into-telugu-cinema-viral-twit\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/dhanush-3.jpg"],"pubdate":"Fri, 18 Jun 2021 07:32:06 +0000"},{"title":"ஷிவானியின் ரகிட ரகிட ரகிட... ஹாட்  கவர்ச்சி போஸ்..! பெருமூச்சு விடும் ரசிகர்கள்..!","text":"பிக்பாஸ் பியூட்டி குயின் ஷிவானி வெளியிட்டுள்ள ரகிட ரகிட ரகிட போஸ் ரசிகர்களால் அதிகம் பார்க்கப்பட்டு வருகிறது.&nbsp;  சீரியல் நடிகையாக அதிகம் கவனம் பெற்ற ஷிவானி நாராயணன், வெள்ளித்திரை ஆசையில் பிக்பாஸ் வீட்டிற்குள் சென்றவர். ஆனால் வழக்கம் போல், பிக்பாஸ் வீட்டை விட்டு வெளியேறிய பின் இவர் எதிர்பார்த்த அளவிற்கு ஒரு படத்தில் கூட இன்னும் கமிட் ஆகவில்லை. எனவே தன்னுடைய கவர்ச்சி ஆயுதத்தை கையில் எடுத்துள்ள ஷிவானி, தினமும் ரசிகர்களை வசீகரிக்கும் அளவிற்கு படு தூளான கவர்ச்சியில் ஆட்டம், பாட்டம் மற்றும் புகைப்படங்களை வெளியிட்டு வருகிறார்.    அந்த வகையில் இன்றைய தினம், 'ஜகமே தந்திரம்' ஸ்பெஷலாக பிங்க் நிற பியூட்டியாக மாறி, இடையழகை தாராளமாக காட்டி போஸ் கொடுத்துள்ளார். இதற்க்கு 'ரகிட ரகிட ரகிட' என கேப்ஷனும் கொடுத்துள்ளார். இந்த புகைப்படம் சமூக வலைத்தளத்தில், நெட்டிசன்களால் தாறுமாறாக பார்க்க பட்டு ரசிகர்களை பெருமூச்சு விட வைத்துள்ளது.    ஷிவானி நாராயணன் இந்த புகைப்படத்தை வெளியிட்ட சில நிமிடங்களிலேயே லட்ச கணக்கில் லைக்குகள் குவிந்துள்ளது. ஷிவானியின் இந்த 'ஜகமே தந்திரம்' ஸ்பெஷல் 'ரகிட ரகிட ரகிட' புகைப்படங்களை போல் தினுசு தினுசான போசுகளை எதிர்பார்த்து ஒவ்வொரு நாளும் கார்த்திருக்கின்றனர் நெட்டிசன்கள். நேற்றைய தினம் சிம்புவின் 'குத்து' பட பாடலுக்கு குத்தாட்டம்... இன்று தனுஷ் பட கேப்ஷனுடன் போஸ் என மிரட்டி வருகிறார் ஷிவானி.  .         View this post on Instagram            A post shared by Shivani Narayanan (@shivani_narayanan)","link":"https:\/\/tamil.asianetnews.com\/cinema\/biggboss-shivani-jagamea-thanthiram-special-rakida-rakida-hot-pose-quwghf","image":["https:\/\/static.asianetnews.com\/images\/01f6p5p9fjr6mxckxn1y3g97qr\/187391281-1212937235809522-7018747825488782-n-jpg_760x400.jpg"],"pubdate":"Fri, 18 Jun 2021 07:06:52 +0530"},{"title":"4 சிங்கங்களுக்கு ‘டெல்டா’ வகை கொரோனா தொற்று உறுதி... வண்டலூர் உயிரியல் பூங்கா நிர்வாகம் அறிவிப்பு...!","text":"சென்னை வண்டலூர் உயிரியல் பூங்காவில் கடந்த ஜூன் மாதம் 30ம் தேதி 10 சிங்கங்களுக்கு கொரோனா தொற்று இருப்பது உறுதி செய்யப்பட்டது. இதில் நீலா என்ற சிங்கம் இறந்தது. இதையடுத்து சிறப்பு மருத்துவர்கள் குழு பிற சிங்கங்களுக்கு சிகிச்சை அளித்து வந்த நிலையில், சில தினங்களுக்கு முன்பு 12 வயதான பத்மநாபன் என்ற சிங்கமும் உயிரிழந்தது. தற்போது மற்ற 8 சிங்கங்களுக்கு சிகிச்சை அளிக்கப்பட்டு வருகிறது.    தற்போது வண்டலூர் உயிரியல் பூங்காவில் உள்ள 4 சிங்கங்களுக்கு டெல்டா வகை கொரோனா தொற்று இருப்பது கண்டறியப்பட்டுள்ளது. இதுகுறித்து பூங்கா நிர்வாகம் வெளியிட்டுள்ள அறிவிப்பில், அறிஞர் அண்ணா உயிரியல் பூங்கா 24.05.2021 அன்று 4 சிங்கங்களும் மற்றும் 29.05.2021 அன்று 7 சிங்கங்களும் ஆக மொத்தம் 11 சிங்கங்களின் மாதிரிகள் SARS CoV-2 சோதனைக்காக தேசிய உயர் பாதுகாப்பு விலங்கு நோய்கள் பகுப்பாய்வு நிறுவனத்திற்கு (ICAR) அனுப்பியிருந்தது. போபாலில் உள்ள NISHAD நிறுவனம், நம் நாட்டில் விலங்குகளில் புதியதாக உருவாகும் நோய்க்கிருமிகளைப் பற்றிய ஆராய்ச்சியை மேற்கொள்ளும் நிறுவனமாகும்.&nbsp;  மேலும் SARS - COV-2க்கான பூங்கா விலங்கு மாதிரிகளை பரிசோதிக்க நம் நாட்டில் அங்கீகரிக்கப்பட்ட நான்கு நிறுவனங்களில் ஒன்றாகும். போபாலின் NIHSAD நிறுவனம் 03.06.2021 அன்று தெரிவித்த அறிக்கையின்படி, 9 சிங்கங்களின் மாதிரிகள் SARS CoV-2 தொற்று உறுதியானதை அடுத்து அன்றிலிருந்து விலங்குகள் தீவிர சிகிச்சையில் உள்ளன.    அறிஞர் அண்ணா உயிரியல் பூங்காவில் உள்ள சிங்கங்களுக்கு தொற்று ஏற்படுத்திய SARS CoV-2 வைரஸின் மரபணு வரிசைப்படுத்துதலின் முடிவுகளைப் பகிர்ந்து கொள்ளுமாறு உயிரியல் பூங்கா அதிகாரிகள் அந்நிறுவனத்திடம் கோரியிருந்தனர்.&nbsp;  இந்த சூழலில் இயக்குநர் ICAR-NIHSAD இப்போது பின்வருமாறு தனது முடிவை அறிவித்துள்ளார் .&nbsp;\"4 சிங்க மாதிரிகளின் மரபணு வரிசைப்படுத்தல் ஆய்வு போபாலில் உள்ள NIHSAD நிறுவனத்தில் செய்யப்பட்டது. மரபணு வரிசைப்படுத்துதல் பகுப்பாய்வில் 4 சிங்கங்களின் மாதிரிகள் பாங்கோலின் பரம்பரை B.1.617.2 வகையைச்சேர்ந்தவை என்பதையும் அவை உலக சுகாதார நிறுவனம் (WHO) வகைப்படுத்தப்பட்ட படி டெல்டா வகையைச் சார்ந்தது என்றும் கூறியுள்ளது\"    11.05.2021 அன்று உலக சுகாதார அமைப்பு (WHO) B.1.617.2 மரபணு பரம்பரையை வரிசைப்படுத்துதலில் இது மாறுபட்ட (VOC) வகையாக கூறி வகைப்படுத்தியுள்ளது. இவ்வகை வேகமாக பரவும் தன்மை கொண்டதோடு நடுநிலைத்தன்மைக்கு குறைவானது எனவும் கூறியுள்ளது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/life-style-fashion\/4-lions-at-chennai-vandalur-zoo-tested-corona-virus-delta-variant-positive-quwfw4","image":["https:\/\/static.asianetnews.com\/images\/01f8aee8rezg1fybenzm7cx5e5\/vandalur-zoo-jpg_760x400.jpg"],"pubdate":"Fri, 18 Jun 2021 06:54:05 +0530"},{"title":"பயங்கரம்.. வீடு புகுந்து சட்டக்கல்லூரி மாணவிக்கு 22 இடங்களில் கத்தி குத்து.. ரத்த வெள்ளத்தில் துடிதுடித்து பலி","text":"காதலிக்க மறுத்த சட்ட கல்லூரி மாணவியை வீடு புகுந்து 22 முறை கத்தியால் குத்தி கொலை செய்த சம்பவம் கேரளாவில் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.&nbsp;  கேரள மாநிலம் மலப்புரம் மாவட்டம் பெரிந்தல்மண்ணா பகுதியை சேர்ந்தவர் பாலச்சந்திரன். பொம்மைக்கடை நடத்தி வருகிறார். அவரது மனைவி தீபா. இந்த தம்பதிக்கு திருஷ்யா (21), தேவஸ்ரி (13) என 2 மகள்கள். இதில் திருஷ்யா எல்எல்பி படித்து வந்தார். தேவஸ்ரி 7ம் வகுப்பு படித்து வருகிறார். திருஷ்யாவுடன் 12ம் வகுப்பு படித்த முட்டுங்கல்லை சேர்ந்த வினீஷ் வினோத் (21) என்பவர் அவரை ஒருதலையாய் காதலித்து வந்துள்ளார். இந்த காதலை திருஷ்யா ஏற்றுக் கொள்ளவில்லை.    இருப்பினும் வினோத் தொடர்ந்து தொல்லை கொடுத்து வந்துள்ளார். இதையடுத்து திருஷ்யா தனது தந்தையிடம் கூறினார். அவர் போலீசில் புகார் கொடுத்தார். போலீசார் வினீஷை வரவழைத்து எச்சரித்து அனுப்பினர். இந்நிலையில், நேற்று முன்தினம் நள்ளிரவு பாலசந்திரனின் கடையில் தீ பிடித்து உள்ளது. இதை பார்க்க அவர் சென்றார். திருஷ்யா, தேவஸ்ரி இருவரும் மாடியில் உள்ள அறையில் தூங்கிக்கொண்டிருந்தனர். அப்போது திடீரென அறைக்குள் புகுந்த வினீஷ், திருஷ்யாவை கத்தியால் சரமாரியாக குத்தினார். இதில் படுகாயம் அடைந்த திருஷ்யா சம்பவ இடத்திலேயே துடிதுடித்து உயிரிழந்தார். தடுக்க வந்த தேவஸ்ரிக்கும் கத்தி குத்து விழுந்தது. இதனையடுத்து, இவர் அங்கிருந்து தப்பித்து சென்றுவிட்டார்.&nbsp;    உடனே அக்கம் பக்கத்தினர் மீட்டு தேவஸ்ரியை &nbsp;மருத்துவமனைக்கு அழைத்து சென்றனர். இதனால் பயந்து போன வினிஷ் &nbsp;ஒரு ஆட்டோவில் ஏறி தப்பி செல்ல முயன்றார். சந்தேகம் அடைந்த ஆட்டோ டிரைவர் அவரை பிடித்து காவல் நிலையத்தில் ஒப்படைத்தார். இதனையடுத்து, போலீசார் வினீஷை கைது செய்தனர். மேலும், கழுத்து, மார்பு உள்பட 22 இடத்தில் கத்திக் குத்து காயங்கள் திருஷ்யா இருந்தது தெரியவந்தது. இந்த சம்பவம் அப்பகுதியில் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/crime\/malappuram-drishya-law-college-student-murder-case-accused-arrest-quwfl2","image":["https:\/\/static.asianetnews.com\/images\/01f8fkzda1abjrybx3p49ygjbj\/kerala-jpg_760x400.jpg"],"pubdate":"Fri, 18 Jun 2021 06:47:27 +0530"},{"title":"`எதிர்க்கட்சியின் கோரிக்கை ஏற்கப்படுவது ஆரோக்கியமானது!’ -அமைச்சர் கலந்துகொண்ட நிகழ்வில் விஜயபாஸ்கர்","text":"<p>புதுக்கோட்டை மாவட்டத்தில் கொரோனா தொடர்பாக மேற்கொள்ளப்படும் நடவடிக்கைகள் குறித்து  தமிழக சுகாதாரத்துறை அமைச்சர்  மா.சுப்பிரமனியன் ஆய்வு செய்தார். பின்னர் செய்தியாளர்களிடம் பேசியவர், <\/p><p> ``மாவட்டத்தில் 450 என்றிருந்த கொரோனா தொற்று எண்ணிக்கை 69ஆகக் குறைந்துள்ளது. விரைவில் மாவட்டத்தில் தொற்றில்லாத நிலையை உருவாக்க நடவடிக்கைகள் மேற்கொள்ளப்பட்டு வருகிறது. பொதுமக்கள் முகக்கவசம் அணிவது, சமூக இடைவெளியைக் கடைப்பிடிப்பது என மக்கள் சரியாகச் செய்து வருகின்றனர்.  தமிழக அளவில் அரசு மேற்கொண்ட துரித நடவடிக்கைகளால்   தொற்று பாதிப்பு எண்ணிக்கை வெகுவாகக் குறைந்துள்ளது. 62,000 கொரோனா சிகிச்சைக்கான படுக்கைகள் தற்போது காலியாக உள்ளன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/a94fbb46-19fc-4013-b1e8-598537a8fce5\/IMG_20210617_WA0285__1_.jpg\" \/><\/figure><p>70,000 ஆக்ஸிஜன் வசதியுடன் கூடிய படுக்கைகள் அமைக்கப்பட்டுள்ளன. கோவிட் மூன்றாம் அலை வந்தாலும் அதனை எதிர்கொள்ள அரசு தயாராக இருக்கிறது. தமிழகத்தில் மாவட்டம் தோறும் குழந்தைகளுக்கு கொரோனா சிகிச்சை அளிக்கும் வகையில் தனி சிகிச்சைப் பிரிவுகள் அமைக்கப்பட்டு வருகிறது. குறிப்பாகப் புதுக்கோட்டை மருத்துவக் கல்லூரி மருத்துவமனையில் 100 படுக்கைகள் கொண்ட 28 ஆக்ஸிஜன் படுக்கை வசதிகளுடன் கூடிய குழந்தைகள் சிகிச்சைப் பிரிவு அமைக்கப்பட்டுள்ளது. திருவாரூர், நாகப்பட்டினம், மயிலாடுதுறை, சென்னை உள்ளிட்ட பல்வேறு மாவட்டங்களிலும் இதே போன்ற சிகிச்சைப் பிரிவுகள் துவங்கப்பட்டுள்ளது.<\/p><p>புதுக்கோட்டை அரசு மருத்துவக் கல்லூரி வளாகத்தில் மத்திய அரசின் அனுமதிக் கிடைக்கப்பெற்றவுடன் விரைவில் பல் மருத்துவக் கல்லூரி அமைக்கும் பணிகள் தொடங்க நடவடிக்கை மேற்கொள்ளப்படும். அரசு மருத்துவக் கல்லூரி மருத்துவமனைகளில் ஒப்பந்த அடிப்படையிலான தினக்கூலித் தொழிலாளர்கள் நியமனத்தைத் தவிர்த்து தற்போது புதிதாகத் தேர்வு செய்யப்பட உள்ள மருத்துவர்கள், செவிலியர்கள் உள்ளிட்ட பிற மருத்துவ பணியாளர்களை சம்பந்தப்பட்ட  மருத்துவக் கல்லூரி  முதல்வர்களே நியமனம் செய்ய அறிவுறுத்தப்பட்டுள்ளது. தமிழகத்திற்கு மொத்தம் 11.36 கோடி  டோஸ் கொரோனா தடுப்பூசி தேவைப்படுகிறது. தற்போது தமிழகத்திற்கு 1.16 கோடி டோஸ் கொரோனா தடுப்பூசி மட்டுமே  வழங்கப்பட்டுள்ளது. தொடர்ந்து மத்திய அரசிடம் வலியுறுத்தப்பட்டு வருகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/268d3e76-5001-48cb-a723-e94733254636\/IMG_20210617_WA0297.jpg\" \/><\/figure><p>கொரோனாவால் தாய் அல்லது தந்தை இறந்த ஆதரவற்ற நிலையில் உள்ள குழந்தைகளுக்கு ரூ.5 லட்சமும், தாய், தந்தையரில் யாரேனும் ஒருவர் இறந்தால் ரூ.3 லட்சமும்  வழங்கப்படுகிறது. தனியார் மருத்துவமனைகளில் சிகிச்சை பெற்று வீடு திரும்பியவர்களிடம் கட்டணம் குறித்த தகவல்கள் கேட்டறியப்பட்டுக் கூடுதல் கட்டணம் வசூல் செய்த 40 தனியார் மருத்துவமனைகள் மீது கடும் நடவடிக்கை மேற்கொள்ளப்பட்டு, அந்த கூடுதல் கட்டணம் திருப்பி வழங்கப்பட்டுள்ளது\" என்றார். இந்த நிகழ்வில் அமைச்சர்கள் எஸ்.ரகுபதி. சிவ.வீ.மெய்யநாதன், அரசு முதன்மைச் செயலாளர் டாக்டர் ராதாகிருஷ்ணன், திமுக எம்.எல்.ஏக்கள் வை.முத்துராஜா,எம்.சின்னதுரை, ஆகியோரும் கலந்துகொண்டனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/f34ad733-d713-4b60-b919-0494e3e01a1b\/vikatan_2021_04_9680f2f6_d43b_4cc7_b308_e205bccf77bc_60833cc511084.jpg\" \/><figcaption>விஜயபாஸ்கர்<\/figcaption><\/figure><p>சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன் கலந்துகொண்ட விழாவில் அதிமுக எம்.எல்.ஏ-வும், முன்னாள்  சுகாதாரத்துறை அமைச்சருமான சி.விஜயபாஸ்கரும் கலந்துகொண்டார். தொடர்ந்து செய்தியாளர்களிடம் பேசிய விஜயபாஸ்கர், ``கொரோனா தொற்றால் மீண்டவர்களுக்கு மாவட்டம்தோறும் மறுவாழ்வு மையம் அமைக்க வேண்டும் என்று மக்கள் நல்வாழ்வுத்துறை அமைச்சரிடம் கோரிக்கை வைத்தேன். அவரும் கோரிக்கையை ஏற்றுக்கொண்டார். எதிர்க்கட்சியின் கோரிக்கைகள் ஏற்கப்படுவதை ஆரோக்கியமாகக் கருதுகிறேன்\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/former-health-minister-vijayabaskar-statement-in-minister-event","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/f58def7e-87f3-4a42-892c-5e177862b8ae\/IMG_20210617_WA0301.jpg"],"pubdate":"Fri, 18 Jun 2021 06:46:19 +0000"},{"title":"கும்முனு புகைப்படம் வெளியிட்ட ரம்யா பாண்டியன்.. அந்த குழந்தையாக நான் இருக்கக் கூடாதா என ஏங்கிய ரசிகர்கள்!","text":"<p>பிக்பாஸ் சீசன் 4 நிகழ்ச்சியில் கலந்து கொண்டு நெகட்டிவ் விமர்சனங்களை பெற்றாலும் ரம்யா பாண்டியன் காட்டில் அடைமழை பெய்து கொண்டிருக்கிறது. பட வாய்ப்புகளையும் தாண்டி போட்டோ ஷூட் செய்ய ஏகப்பட்ட வாய்ப்புகள் வருகின்றன.<\/p>\n<p>வாரத்திற்கு குறைந்தது இரண்டு போட்டோ ஷூட்டாவது கிடைத்துவிடுகிறது. இதிலேயே நல்ல பில் போட்டு நன்றாக சம்பாதித்து வருகிறார் ரம்யா பாண்டியன். போகிற போக்கை பார்த்தால் நமக்கு இதுவே போகும் என முடிவு செய்தாலும் ஆச்சரியப்படுவதற்கில்லை.<\/p>\n<p>பிக்பாஸ் நிகழ்ச்சிக்கு பிறகு சூர்யா தயாரிக்கும் ஒரு படத்தில் வாணி போஜனுடன் இணைந்து ஒரு படத்தில் நடிக்க ஒப்பந்தமானார். இன்னொரு படத்திலும் ஒப்பந்தமானதாக தகவல் வந்தாலும் உறுதி செய்யப்படவில்லை.<\/p>\n<p>பிக்பாஸ் வீட்டிற்குச் செல்லும் முன்னரே ஆண்தேவதை, ஜோக்கர் போன்ற சில படங்களில் நாயகியாக நடித்தார். இருந்தாலும் இவரது முதிர்ச்சியான முகத்தோற்றம் இவருக்கு பட வாய்ப்புகளை வாங்கித் தரவில்லை.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239467\" style=\"width: 610px;\"><img alt=\"ramya-pandiyan\" class=\"size-full wp-image-239467\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/ramya-pandiyan-2.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239467\">ramya-pandiyan<\/p><\/div>\n<p>ரொம்ப நாள் கழித்து ஒரு குழந்தையை இறுக்கி அணைத்தபடி கொஞ்சும் புகைப்படம் ஒன்றை வெளியிட்டுள்ளார். இதைப்பார்த்த ரசிகர்கள் அந்த குழந்தையாக நான் இருக்கக் கூடாதா என்று ஏக்கத்துடன் பதிவிட்டு வருகின்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239468\" style=\"width: 610px;\"><img alt=\"ramya-pandiyan\" class=\"size-full wp-image-239468\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/ramya-pandiyan-3.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239468\">ramya-pandiyan<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/ramya-pandiyan-latest-photo-with-baby-goes-viral\/\" rel=\"nofollow\">கும்முனு புகைப்படம் வெளியிட்ட ரம்யா பாண்டியன்.. அந்த குழந்தையாக நான் இருக்கக் கூடாதா என ஏங்கிய ரசிகர்கள்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/ramya-pandiyan-latest-photo-with-baby-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/ramya-pandiyan-2.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/ramya-pandiyan-3.jpg"],"pubdate":"Fri, 18 Jun 2021 06:41:50 +0000"},{"title":"மதுரை: தனியார் பள்ளிகளின் கட்டணக் கொள்ளை! - அமைச்சரிடம் எஸ்.எஃப்.ஐ புகார்","text":"<p>ஊரடங்கு காலத்தில் தனியார் பள்ளிகள் முழுமையான கல்விக்கட்டணத்தை கட்ட சொல்லி பெற்றோருக்கு நெருக்கடி கொடுப்பதாக இந்திய மாணவர் சங்கத்தினர் பள்ளிக்கல்வி துறை அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழியிடம் புகார் அளித்தார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/e174c01e-0f42-4555-8cb7-6de7a6a057b2\/IMG_20210617_WA0056.jpg\" \/><figcaption>அமைச்சரிடம் எஸ்.எப்.ஐ மனு<\/figcaption><\/figure><p>கலைஞர் நூலாகம் அமைக்க இடம் தேர்வு செய்வது உட்பட பல்வேறு நிகழ்ச்சிகளில் கலந்துகொள்ள மதுரை வந்திருந்தார் பள்ளிக்கல்வித்துறை அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி.<\/p><p>தனியார் பள்ளிகளில்  கல்விக்கட்டணம் கட்டாயப்படுத்தி வசூலிப்பது தொடர்பாக நடவடிக்கை எடுக்க வேண்டும் என்று மதுரை மாநகர் - புறநகர் இந்திய மாணவர் சங்க நிர்வாகிகள் அமைச்சரை சந்தித்து புகார் மனு அளித்தார்கள்.<\/p><p>மனுவில், \"கொரோனா இரண்டாம் அலையின் தாக்கம் நாடு முழுவதும் பெரும் பாதிப்பை உருவாக்கிக் கொண்டிருக்கும் சூழலில் தமிழகத்தில் இரண்டு மாதமாக ஊரடங்கு அமல்படுத்தப்பட்டு தற்போது குறைந்த அளவு தளர்வுகள் அறிவிக்கப்பட்டுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/9308a865-f345-4478-85ba-8eca4c3207b7\/IMG_20210617_220302.jpg\" \/><figcaption>அன்பில் மகேஷ் பொய்யாமொழி<\/figcaption><\/figure><p>மக்களின் இயல்பு வாழ்க்கை இன்னும் திரும்பாத நிலையில், தமிழக அரசாங்கத்தால் அனைத்து பள்ளி மாணவர்களும் தேர்ச்சி பெற்றதாக அறிவிக்கப்பட்டுள்ளது .<\/p><p>அனைத்து மாணவர்கள் தேர்ச்சி என்றாலும் தனியார் பள்ளிகளில் மாணவர்களிடம் கல்விக்கட்டணம் செலுத்த கட்டாயப்படுத்துகிறார்கள்.<\/p><p>மாணவர்களிடம் 70 சதவிகிதம் கல்வி கட்டணத்தை மட்டும்  இரண்டு தவணையாக வசூலிக்க வேண்டுமென்று தமிழக அரசு வலியுறுத்தியது.<\/p><p>இந்த உத்தரவை தனியார் பள்ளிகள் கடைப்பிடிக்கவில்லை. கடந்த ஆண்டு கொரோனா காலகட்டத்தில் 50 சதவிகித கல்விக்கட்டணம் தனியார் பள்ளிகளில் செலுத்திய நிலையில், தற்போது மீண்டும் 50 சதவிகித கட்டணத்தையும் செலுத்தினால் மட்டுமே பிள்ளைகளை அடுத்த வகுப்புக்கு மாற்றுவோம் என்று பெற்றோர்களை மிரட்டுகிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/b7b07c4f-3529-461e-baaf-97415d766320\/IMG_20210617_WA0058.jpg\" \/><figcaption>அன்பில் மகேஷ் பொய்யாமொழி<\/figcaption><\/figure><p>அதேபோன்று கட்டாய கல்வி உரிமைச் சட்டத்தின்படி 25 சதவிகித ஒதுக்கீட்டில் தனியார் பள்ளிகளில் பயின்ற மாணவர்களிடமும் கல்விக்கட்டணம் வசூலிக்கப்படுகிறது.<\/p><p>ஊரடங்கு காலத்தில் கல்வி கட்டணம் என்ற பெயரில் எவ்வித ரசீதும் கொடுக்காமல் தனியார் பள்ளிகளில் தொடர்ந்து கட்டண கொள்ளை நடக்கிறது . <\/p><p>தமிழகத்தில் மெட்ரிக், சி.பி.எஸ்.இ உள்ளிட்ட அனைத்து வகை தனியார் பள்ளிகளுக்கும் கல்வி கட்டணத்தை நிர்ணயிக்க ஓய்வு பெற்ற நீதிபதி தலைமையில் கமிட்டி  அமைக்கப்பட்டுள்ளது . இந்த கமிட்டியின் அறிவிப்புகள் அப்படியே உள்ளது. <\/p><p>அரசின் உத்தரவுகளை தனியார் பள்ளிகள் ஒருபோதும் மதிப்பதில்லை . இந்நிலையில் மாணவர்களுடைய எதிர்காலத்தை பாதுகாக்க சம்பந்தப்பட்ட தனியார் பள்ளிகள் மீது நடவடிக்கை எடுக்க வேண்டும்\"  என்று மனுவில் கூறியிருந்தார்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/social-affairs\/education\/sfi-complaint-to-school-education-minister","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/097dd07c-da9f-4661-af40-b018e19dae43\/IMG_20210617_220302.jpg"],"pubdate":"Fri, 18 Jun 2021 06:29:49 +0000"},{"title":"#PSL நாங்களும் சளைச்சவங்க இல்லடா.. 248 ரன்கள் என்ற கடின இலக்கை வெறித்தனமா விரட்டிய பெஷாவர் அணி..!","text":"பாகிஸ்தான் சூப்பர் லீக் தொடரில் இஸ்லாமாபாத் யுனைடெட் மற்றும் பெஷாவர் ஸால்மி அணிகளுக்கு இடையேயான போட்டி நேற்று நடந்தது. இந்த போட்டியில் டாஸ் வென்ற பெஷாவர் அணி ஃபீல்டிங்கை தேர்வு செய்தது.  இதையடுத்து முதலில் பேட்டிங் ஆடிய இஸ்லாமாபாத் அணியின் தொடக்க வீரர்கள் உஸ்மான் கவாஜா மற்றும் காலின் முன்ரோ ஆகிய இருவரும் இணைந்து அதிரடியான தொடக்கத்தை அமைத்து கொடுத்தனர். அதிரடியாக ஆடி பவுண்டரியும் சிக்ஸருமாக விளாசிய முன்ரோ 28 பந்தில் 5 பவுண்டரிகள் மற்றும் 2 சிக்ஸர்களுடன் 48 ரன்களுக்கு ஆட்டமிழந்தார்.  அதன்பின்னர் களத்திற்கு வந்து உஸ்மான் கவாஜாவுடன் இணைந்த ஆசிஃப் அலி, 14 பந்தில் 2 பவுண்டரிகள் மற்றும் 5 சிக்ஸர்களை விளாசி 43 ரன்களை குவித்து, மளமளவென அணியின் ஸ்கோரை உயர்த்திவிட்டு ஆட்டமிழந்தார்.  ஒருமுனையில் நிலைத்து நின்று அதிரடியாக ஆடி சதமடித்த உஸ்மான் கவாஜா 56 பந்தில் 13 பவுண்டரிகள் மற்றும் 3 சிக்ஸர்களுடன் 104 ரன்களை குவித்து கடைசி வரை களத்தில் நின்றார். அவருடன் 3வது விக்கெட்டுக்கு ஜோடி சேர்ந்த பிரண்டன் கிங் 22 பந்தில் 46 ரன்களை விளாச, 20 ஓவரில் 247 ரன்களை குவித்தது இஸ்லாமாபாத் யுனைடெட் அணி.  248 ரன்கள் என்ற மிகக்கடின இலக்கை விரட்டிய பெஷாவர் ஸால்மி அணியின் தொடக்க வீரர் ஹஸ்ரதுல்லா சேசாய் டக் அவுட்டாக, 3ம் வரிசையில் இறங்கிய இமாம் உல் ஹக் 7 ரன்னில் ஆட்டமிழக்க, தொடக்க வீரர் காம்ரான் அக்மல் அடித்து ஆடி அரைசதம் அடித்தார். 32 பந்தில் 53 ரன்கள் அடித்தார் அக்மல்.  அதன்பின்னர் ஷோயப் மாலிக்கும் அடித்து ஆடி அரைசதம் அடித்தார். 36 பந்தில் 68 ரன்களை விளாசி மாலிக் ஆட்டமிழக்க, அதன்பின்னர் வந்த வீரர்கள் அனைவருமே அடித்து ஆடி தங்கள் பங்களிப்பை வழங்கி, வேகமாக ஸ்கோர் உயர உதவினர். ரூதர்ஃபோர்டு 8 பந்தில் 29 ரன்களும், வஹாப் ரியாஸ் 15 பந்தில் 28 ரன்களும், உமைத் ஆசிஃப் 9 பந்தில் 20 ரன்களும் அடிக்க, கடுமையாக போராடிய பெஷாவர் அணி 20 ஓவரில் 232 ரன்களை குவித்தது.  ஆனால் வெற்றி இலக்கை எட்ட முடியாததால் 15 ரன்கள் வித்தியாசத்தில் தோற்றது பெஷாவர் அணி. ஆட்டநாயகனாக சதமடித்த உஸ்மான் கவாஜா தேர்வு செய்யப்பட்டார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/peshawar-zalmi-tried-to-reach-tough-target-of-248-runs-which-is-set-by-islamabad-united-but-lost-by-15-runs-quwel4","image":["https:\/\/static.asianetnews.com\/images\/01f835ar6vz5q96tjfs1w93c7y\/psl-size-jpg_760x400.jpg"],"pubdate":"Fri, 18 Jun 2021 06:25:52 +0530"},{"title":"கொரோனாவை குறைக்க தடுப்பூசி செலுத்துவது மட்டும் போதாது... டாடா நிறுவனத்துடன் கைகோர்த்த ஆராய்ச்சி மையம்...!","text":"நாடு முழுவதும் பல்வேறு மாநிலங்களில் கொரோனா 2வது அலையின் தொற்று சற்றே குறைய ஆரம்பித்துள்ளது. அதே சமயத்தில் 3வது அலையில் இருந்து மக்களை காப்பதற்காகவும் மத்திய, மாநில அரசுகள் பல்வேறு நடவடிக்கைகளை மேற்கொண்டு வருகின்றன. இந்நிலையில் கொரோனா பரிசோதனை திறனை அதிகரிக்க அறிவியல் தொழில் ஆராய்ச்சி மையம் (சிஎஸ்ஐஆர்) மற்றும் டாடா குழுமத்தின் புதிய மருத்துவ சிகிச்சை அமைப்பான டாடா எம்டி ஆகியவை ஒன்றிணைந்துள்ளன.    எதிர்காலத்தில் கொரோனா பரிசோதனைகளின் தேவை அதிகரித்தால், அதை சமாளிக்க இந்த இரு அமைப்புகளும் ஒன்றிணைந்துள்ளன. இதன்படி நாடு முழுவதும் உள்ள சிஎஸ்ஐஆர் பரிசோதனை கூடங்கள் பயன்படுத்தப்பட்டு, நாட்டின் சிறு நகரங்களில் கூட கோவிட் பரிசோதனை திறன் அதிகரிக்கப்படும் என எதிர்பார்க்கப்படுகிறது. &nbsp;    இதற்கான ஏற்பாடுகளை சிஎஸ்ஐஆர் மற்றும் டாடா எம்டி நிறுவனம் ஆகியவை இணைந்து மேற்கொள்ள உள்ளன. டாடா எம்டி நிறுவனத்தின் கொரோனா பரிசோதனை உபகரணங்கள் மூலம் ஆர்டி-பிசிஆர், சிஆர்ஐஎஸ்பிஆர் பரிசோதனைகள் மேற்கொள்ளப்பட உள்ளன. இது தவிர 3 அறைகளை கொண்ட பரிசோதனை வாகனத்தையும் டாடா எம்டி வடிவமைத்துள்ளது. இதை பாதிப்பு அதிகமுள்ள பகுதிக்கே கொண்டு சென்று கொரோனா பரிசோதனை &nbsp;செய்ய முடியும். இதன் மூலம் நாட்டின் கோவிட் பரிசோதனை மிகவும் விரைவாக செய்து முடிக்க முடியும் என தெரிவிக்கப்பட்டுள்ளது.&nbsp;    இது குறித்து சிஎஸ்ஐஆர் தலைமை இயக்குனர் டாக்டர் சேகர் சி பாண்டே கூறியதாவது: ‘கொரோனாவுக்கு எதிரான போராட்டத்தில், தடுப்பூசியை தவிர, துரித பரிசோதனை, கொரோனா பாதிப்பு நோயாளிகளை தனிமைப்படுத்துதல் ஆகியவை சிறந்த உத்தியாக உருவெடுத்துள்ளன. &nbsp;டாடா எம்டி-யுடன் இணைந்து நாடு முழுவதும் உள்ள சிஎஸ்ஐஆர் பரிசோதனை கூடங்களில் ஆர்டி-பிசிஆர் மற்றும் சிஆர்ஐஎஸ்பிஆர் பரிசோதனைகள் மேற்கொள்வதும் ஒரு முக்கியமான நடவடிக்கையாகும். இது நாட்டின் கொவிட் பரிசோதனை திறனை அதிகரிக்கும்’’ எனத் தெரிவித்துள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/india\/csir-and-tata-md-partner-to-make-huge-corona-testing-quwekv","image":["https:\/\/static.asianetnews.com\/images\/01f84wttfk92pwpxfpqpd8gcd9\/health-jpg_760x400.jpg"],"pubdate":"Fri, 18 Jun 2021 06:25:45 +0530"},{"title":"அய்யோ... இது என்னடா வம்பா போச்சு... கொரோனா தொற்றால் ஆண்மை குறைபாடு ஏற்பாடுமா?","text":"கொரோனா வைரஸ் ஆண்களின் விந்தணு செயல்பாட்டை சேதப்படுத்தும், விந்தணுக்களின் எண்ணிக்கை அளவு மற்றும் இயக்கம் ஆகியவற்றில் 50 சதவீதம் வரை பாதிப்புகள் ஏற்படுத்தும் என்ற அதிர்ச்சி தகவல் வெளியாகியுள்ளது.&nbsp;  கொரோனா வைரஸ் மனிதனின் சுவாசப் பாதையை பாதிக்கும் நோயாக மட்டுமே ஆரம்பத்தில் அறியப்பட்ட நிலையில், இந்த வைரஸ் உடலின் பல பாகங்களை சேதப்படுத்துவது அடுத்தடுத்த ஆய்வுகள் மூலம் நிரூபணமாகி வருகிறது. அந்த வகையில், கொரோனா வைரஸ் ஆண்மை குறைப்பாட்டை ஏற்படுத்தும் ஏற்படுத்துவதும் தெரிய வந்துள்ளது.  கொரோனா வைரஸ், ஆண்களின் விந்தணுக்களின் செயல்பாட்டை சேதப்படுத்தும். விந்தணுக்களின் உற்பத்தி அல்லது பாலியல் ஹார்மோன்களின் உருவாக்கத்தை பாதிக்கும். இதற்கு கொரோனா வைரஸ் மட்டுமே காரணம் என கூறிவிட &nbsp;முடியாது. கொரோனா பாதிப்பால் ஏற்படும் மனச்சோர்வு மற்றும் மன அழுத்தங்கள் ஆகியவையும் காரணங்களாகும்,’ என்கின்றனர். மேலும், கொரோனா குறுகிய காலத்திற்கு மட்டுமே விந்தணுக்களின் தரத்தை பாதிக்கும். விந்தணுக்களின் எண்ணிக்கை, அளவு மற்றும் இயக்கம் ஆகியவற்றில் 50 சதவீதம் பாதிப்புகள் இருப்பதாக ஒரு ஆய்வு முடிவு கூறுகிறது.  இது பாதிக்கப்படும் நபரின் நோய் எதிர்ப்பு சக்தி, எடை பிரச்னைகள், உணவு, அடிப்படை சுகாதார நிலைகள் போன்ற பல்வேறு காரணிகளைச் சார்ந்தது, என்றும் அவர்கள் கூறுகின்றனர். விந்தணுக்களின் தாக்கமும் நோய்த்தொற்றின் தீவிரத்தை பொறுத்தது. நபரின் தொற்று அதிகமாகவோ அல்லது மிதமாகவோ இருந்தால் அது தற்காலிக ஆண்மைக் குறைவுக்கு வழிவகுக்கும். இருப்பினும், நிரந்தர சேதம் ஏதேனும் இருக்கிறதா என்பது குறித்து ஆய்வு செய்யப்பட்டு &nbsp;வருகிறது.&nbsp;    பொதுவாக வைரஸ் காய்ச்சல்கள் விந்தணுக்களின் எண்ணிக்கையை குறைக்கலாம். ஆனால் ஆரோக்கியமானதும் சில வாரங்களில் எண்ணிக்கை பெருகி விடும். ஆனால் கொரோனாவால் இழந்த ஆண்மையை மீட்க எவ்வளவு காலமாகும் என்பதை உறுதிப்படுத்தவில்லை. கொரோனாவில் இருந்து மீண்ட ஆண்கள் விதைப்பை வலியை அனுபவிக்கிறார்கள். எனவே கொரோனாவில் இருந்து மீண்டவர்கள் பரிசோதனை செய்து கொள்வது நல்லது என மருத்துவர்கள் கூறுகின்றனர்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/life-style\/corona-infection-can-cause-impotence-quweax","image":["https:\/\/static.asianetnews.com\/images\/01f8fjj2f678b86402g8x8ahkq\/masculinity-jpg_760x400.jpg"],"pubdate":"Fri, 18 Jun 2021 06:19:46 +0530"},{"title":"அடி தூள்... தளபதி 65 ஃபர்ஸ்ட் லுக் ரிலீஸை உறுதி செய்த படக்குழு..! உட்சாகத்தில் விஜய் ரசிகர்கள்..!","text":"சன் பிக்சர்ஸ் நிறுவனம் தயாரிப்பில் தளபதி விஜய் நடித்து வரும், 65 ஆவது படத்தின் முதல்கட்ட படப்பிடிப்பு ஜார்ஜியாவில் நடந்த நிலையில், இரண்டாம் கட்ட படப்பிடிப்பு சென்னையில் நடைபெற உள்ளது. கொரோனா இரண்டாவது அலைக்கு பிறகு படப்பிடிப்பு துவங்க உள்ளது. இதற்காக பிரதியாக செட் அம்மைக்கும் பணி ஏற்கனவே துவங்கப்பட்ட நிலையில், கொரோனா பிரச்சனை காரணமாக நிறுத்தி வைக்கப்பட்டுள்ளது.    கோலமாவு கோகிலா, டாக்டர், ஆகிய படங்களை இயக்கிய இயக்குனர் நெல்சன் திலீப் குமார் முதல் முதலாக விஜய்யை வைத்து 'தளபதி 65 ' ஆவது படத்தை இயக்குகிறார். &nbsp;இப்படத்தில் விஜய்க்கு ஜோடியாக பூஜா ஹெக்டே நடிக்கிறார், மேலும் அபர்ணா தாஸ், விடிவி கணேஷ் உள்பட பலர் நடித்து வருகின்றனர். அனிருத் இந்த அப்படத்திற்கு இசையமைக்கிறார். மிகப்பெரிய பொருட்செலவில் இந்த படத்தை சன் பிச்சர்ஸ் நிறுவனம் தயாரிக்கிறது.    இந்த படத்தின் முதல்கட்ட படப்பிடிப்பு ஏப்ரல் 7-ந்தேதி முதல் ஜார்ஜியாவில் நடைபெற்றது. சுமார் 15 நாட்களுக்கு மேல் இந்த படத்தின் முதல் கட்ட படப்பிடிப்பில் சுமார் 30 சதவீத படப்பிடிப்பு பணிகள் நிறைவடைந்து விட்டதாக கூறப்படுகிறது. பின்னர் படக்குழு சென்னை திரும்பியது. இந்நிலையில் தற்போது வெளியாகியுள்ள லேட்டஸ்ட் தகவலின் படி, வரும் ஜூன் 22 ஆம் தேதி தளபதி விஜய்யின் பிறந்தநாள் கொண்டாடப்படுவதை ஒட்டி, தளபதி 65 படத்தின் ஃபர்ஸ்ட் லுக் போஸ்டரை வெளியிட படக்குழு முடிவு&nbsp;செய்துள்ளதாக ஏற்கனவே தகவல் வெளியான நிலையில் தற்போது இந்த தகவலை படக்குழு உறுதி செய்துள்ளது.    அதன்படி, தளபதி 65 படத்தின் ஃபர்ஸ்ட் லுக் விஜய் பிறந்தநாளை முன்னிட்டு, வரும் 21 ஆம் தேதி மாலை 6 மணிக்கு வெளியாகும் என அறிவிக்கப்பட்டுள்ளது. இந்த தகவல் விஜய் ரசிகர்களை உற்சாகமடைய செய்துள்ளது. தளபதி பிறந்தநாளை கொண்டாட காத்திருக்கும் ரசிகர்கள் அந்த கொண்டாட்டத்தை முன்தினம் 6 மணியில் இருந்தே தூக்கிவாங்கி விடுவார்கள் என்பது எந்த சந்தேகமும் இல்லை.   Enna nanba? First look ah? #Thalapathy65FLon21st #Thalapathy65FirstLook @actorvijay @Nelsondilpkumar @anirudhofficial @hegdepooja #Thalapathy65 pic.twitter.com\/11buRhwU3Y — Sun Pictures (@sunpictures) June 18, 2021","link":"https:\/\/tamil.asianetnews.com\/cinema\/thalapathy-65-movie-first-look-release-confirmed-quwea3","image":["https:\/\/static.asianetnews.com\/images\/01f23mepgmhs5fxmzdcxqxx9em\/capture-png_760x400.jpg"],"pubdate":"Fri, 18 Jun 2021 06:19:15 +0530"},{"title":"போகலாம் ரைட்... தமிழகத்தில் ஜுன் 20ம் தேதி முதல் ரயில்கள் இயக்கம்..!","text":"தமிழகத்தில் வரும் ஜுன 20ம் தேதி முதல் ரத்து செய்யப்பட்டுள்ள 10 சிறப்பு ரயில்கள் இயக்கப்படும் என்று தெற்கு ரயில்வே அறிவித்துள்ளது.  தமிழகத்தில் கொரோனா தொற்றின் பரவல் நாளுக்கு நாள் குறைந்து வருகிறது. சுமார் கடந்த ஒரு மாதமாக இறங்குமுகமாகவே இருந்து வரும் சராசரி கொரோனா தொற்று பாதிப்பு, தற்போது 10 ஆயிரத்திற்கும் கீழாக பதிவாகி வருகிறது. இதனால், தமிழகத்தில் ஊரடங்கில் பல்வேறு தளர்வுகளை தமிழக அரசு அறிவித்து வருகிறது.  இந்த நிலையில், கொரோனா தொற்று பரவல் குறைந்து வருவதை கருத்தில் கொண்டு, ஜுன் 20ம் தேதி முதல் முதற்கட்டமாக 10 சிறப்பு ரயில்களை இருவழிகளிலும் இயக்கப்படும் என்று தெற்கு ரயில்வே தெரிவித்துள்ளது. சென்னை எழும்பூர் ரயில்நிலையத்தில் இருந்து தஞ்சை, கொல்லம், ராமேஸ்வரம், திருச்சி உள்ளிட்ட ரயில்நிலையங்களுக்கும், சென்னை சென்ட்ரலில் இருந்து கோவை, ஆலபுலா, மேட்டுப்பாளையம் உள்ளிட்ட பகுதிகள் வழியாக இயக்கப்படுகிறது.","link":"https:\/\/tamil.asianetnews.com\/politics\/lets-go-wright-the-first-trains-will-run-in-tamil-nadu-on-june-20--quwe7s","image":["http:\/\/static.asianetnews.com\/images\/b70b7905-b6a6-461e-a429-6a9e01ad6091\/image_760x400.jpg"],"pubdate":"Fri, 18 Jun 2021 06:17:52 +0530"},{"title":"குறைந்தபட்ச முக்கியத்துவத்தைக்கூடத் தரமறுக்கும் திமுக அரசு... அதிமுக அரசை நியாயப்படுத்தி சீமான் சீற்றம்..!","text":"செம்மொழியாம் தமிழ்மொழிக்கு ஒன்றிய அரசின் அங்கீகாரத்தைப் பெறுவதனாலோ, அரசு அலுவலகங்களின் உயரத்தில் பெயரளவுக்கு, ‘தமிழ் வாழ்க’ எனப் பெயர்ப்பலகை வைப்பதினாலோ மட்டும் தமிழ் நிலைபெற்று விடுவதில்லை என்பதனை தமிழ்நாடு அரசு உணரவேண்டும் என நாம் தமிழர் கட்சி தலைமை ஒருங்கிணைப்பாளர் சீமான் வலியுறுத்தி இருக்கிறார்.  இதுகுறித்து அவர் வெளியிட்டுள்ள அறிக்கையில், ”தமிழ்மொழியின் வளர்ச்சிக்கான பணிகளை மேற்கொள்வதற்காக உருவாக்கப்பட்ட அமைச்சகமான ‘தமிழ் வளர்ச்சித்துறை’ அமைச்சகத்தை எவ்வித முன்னறிவிப்புமின்றி, ‘தமிழ் ஆட்சி மொழி மற்றும் பல தமிழ்ப்பண்பாட்டுத்துறை’ எனப் பெயர் மாற்றம் செய்து அதனைத் தொழிற்துறை அமைச்சருக்கு கூடுதல் பொறுப்பாய் அளித்திருப்பது அதிர்ச்சியளிக்கிறது. இன்னுயிர் தமிழைக் காக்க நடந்தேறிய மொழிப்போர் ஏற்படுத்திய அரசியல் தாக்கத்தை மூலதனமாகக் கொண்டு ஆட்சியதிகாரத்தைக் கைப்பற்றிய திமுக, தமிழ் மொழிக்கென இருக்கும் ஒரே அமைச்சகத்தையும் மெல்ல உருமாற்றிச் சிதைக்கும் வேலையில் ஈடுபடுவது வன்மையான கண்டனத்திற்குரியது. தமிழ்ப்பண்பாட்டு விழுமியங்களை மீட்கவும், தொல்லியல் கூறுகளைக் காக்கவும் செயல்பட அரசுக்கு நோக்கமிருந்தால் அதற்கெனத் தனியாக ஒரு அமைச்சகத்தை உருவாக்கியிருக்கலாம். அதனைவிடுத்து, மொழி வளர்ச்சிக்கென இருந்த ஒரே அமைச்சகத்தை, ‘பண்பாட்டுத்துறை’ என மாற்றிப் பொதுமைப்படுத்தியிருப்பது எவ்வகையிலும் ஏற்புடையதல்ல. மொழி வளர்ச்சியைப் பண்பாட்டுத்துறையின் கீழுள்ள பல்வேறு பணிகளில் ஒன்றாக மாற்றியிருப்பதனால் மொழிக்கான தனித்துவ வளர்ச்சிப்பணிகள் யாவும் பாதிக்கப்பட்டு, மொழிக்கான முக்கியத்துவம் குறையும்படி ஆகிவிடும் எனும் அச்சம் நிலவுவதைத் தவிர்க்க இயலவில்லை.  ஐம்பதாயிரம் ஆண்டுகளுக்கு மூத்த தொன்மைப் பெருமைகள் பல நிறைந்த உலகின் முதுமொழியான தமிழ்மொழியே, மானுடச்சமூகத்தின் முதல் மொழியென உலக மொழியியல் அறிஞர்களால் நிறுவப்பட்டு வரும் நிலையில், அம்மொழி தமிழர்களின் பெருத்த தாய்நிலமான தமிழ்நாட்டில் இன்றுவரை வழிபாட்டு மொழியாகவோ, வழக்காட்டு மொழியாகவோ, பண்பாட்டு மொழியாகவோ, பயன்பாட்டு மொழியாகவோ, ஆட்சி மொழியாகவோ, அதிகார மொழியாகவோ இல்லாத கொடுஞ்சூழல் நிலவுவது தமிழ்த்தேசிய இனத்திற்கு நிகழ்ந்த வரலாற்றுப் பெருந்துயரமாகும். ‘மணக்கவரும் தென்றலிலே குளிரா இல்லை? தோப்பில் நிழலா இல்லை? தணிப்பரிதாம் துன்பமிது தமிழகத்தின் தமிழ்த்தெருவில் தமிழ்தான் இல்லை’எனப் புரட்சிப்பாவலர் பாரதிதாசன் வருந்திப்பாடி, 70 ஆண்டுகளைக் கடந்தும் தமிழகத்தின் வீதிகளில் பெயர்ப்பலகைகூடத் தமிழில் இல்லாதிருப்பது எந்தவொரு இன மக்களுக்கும் நிகழ்ந்திடக்கூடாப் பெருங்கொடுமையாகும். ஆகவேதான், அந்நிய மொழிகளின் ஆதிக்கத்திலிருந்தும், படையெடுப்பிலிருந்தும் தாய்த்தமிழை மீட்கவும், தமிழ் மக்களிடத்தில் மொழிப்பற்றினை மீட்டுருவாக்கம் செய்யவும் ‘தமிழ் வளர்ச்சித்துறை’ அமைச்சகம் இருக்க வேண்டியது பேரவசியமாகிறது.  மக்களாட்சித்தத்துவத்தின் அடிப்படையில், ஒரு மாநிலத்தில் அல்லது நாட்டில் பெரும்பான்மையான மக்களால் பேசப்படும் மொழிதான் ஆட்சி மொழியாக அமைதல் வேண்டும் எனும் அடிப்படையில் தமிழ்நாட்டில் தமிழ்தான் ஆட்சி மொழி என்று 27.12.1956ல் சட்டம் நிறைவேற்றப்பட்டு உறுதிப்படுத்தப்பட்டது. சட்டமியற்றிய பின்னும், ஏட்டளவில் மட்டுமே தமிழ் ஆட்சிமொழியாக இருந்ததே தவிர, நிர்வாக அளவில் அது எட்டாக்கனியாகவே இருந்ததை உணர்ந்து, தமிழ் ஆட்சிமொழிச் சட்டத்தை அரசு அலுவலகங்களில் நடைமுறைப்படுத்துவதற்கு தமிழ்நாடு அரசு, ஆட்சிமொழிக்குழுவொன்றை 1957 ஆம் ஆண்டில் அமைத்தது. இதனையடுத்து, தமிழ்மொழியை தமிழ்நாட்டின் ஆட்சிமொழியாக முழுமையாக நடைமுறைப்படுத்தவும், துறைகள் தோறும் தமிழ் வளர்ச்சியை ஊக்குவிக்கவுமென ஆட்சிமொழிக்குழுவின் பணிகள் அனைத்தையும் ஒருங்கிணைத்து, தமிழ் வளர்ச்சித்துறை எனும் தனித்துறை 1971 ஆம் ஆண்டுத் தோற்றுவிக்கப்பட்டது.  தமிழ் வளர்ச்சித்துறையின் கீழ் இயங்கும் தமிழ் வளர்ச்சி இயக்ககமானது, உலகத்தமிழாராய்ச்சி நிறுவனம், தமிழ்ப்பல்கலைக்கழகம், செந்தமிழ் சொற்பிறப்பியல் அகரமுதலித் திட்ட இயக்ககம், அறிவியல் தமிழ் மன்றம், உலகத் தமிழ்ச் சங்கம், தலைமைச் செயலக மொழிபெயர்ப்புப் பிரிவு எனும் பல்வேறு அமைப்புகளின் வழியாகத் தமிழ்மொழி வளர்ச்சிக்கான முன்னெடுப்புகளைச் செய்து வருகிறது. இவையனைத்தும் தமிழ் வளர்ச்சித்துறை எனும் பெயரில் மொழிக்கென உள்ள தனி அமைச்சகத்தின் கீழ் தன்னாட்சியாகச் செயல்பட்ட காரணத்தினாலேயே அவை எளிதாக நடைமுறைப்படுத்தப்பட வாய்ப்பமைந்தது. அப்படிச் சிறப்பாகச் செயல்பட்ட தமிழ் வளர்ச்சித்துறை அமைச்சகத்தைத் தற்போது தமிழ்ப்பண்பாட்டுத்துறை என மாற்றியிருப்பது மிகத்தவறான நிர்வாக முடிவாகும். மத்தியில் ஆளும் பாஜக அரசு இந்தி மற்றும் சமற்கிருத மொழியைப் பல்வேறு சூழ்ச்சிமிகு வழிகளில் தமிழ்நாட்டில் திணிப்பதற்கான பணிகளை முனைப்போடு மேற்கொள்கின்ற தற்போதைய இக்கட்டான காலக்கட்டத்தில் முன்பைவிட இன்னும் வீரியமாகத் தமிழ் வளர்ச்சித்துறைக்கு முன்னுரிமை கொடுத்து, அதனை முதன்மையான துறையாக விளங்கிடச் செய்யும் பணிகளில் ஈடுபடாமல், அந்தத் துறையின் பெயரையே, ‘தமிழ்ப்பண்பாட்டுத்துறை’ என மாற்றியமைத்துத் தமிழ் மொழியின் வளர்ச்சியைப் பின்னோக்கி தள்ளியிருப்பது வருத்தமளிக்கிறது.  கடந்த அதிமுக ஆட்சியில்கூடத் தமிழ் வளர்ச்சித்துறைக்கெனத் தனி அமைச்சரை நியமித்துத் தனித்துவமாகச் செயல்படுவதற்கான வாய்ப்பளிக்கப்பட்ட நிலையில், அத்தகைய குறைந்தபட்ச முக்கியத்துவத்தைக்கூடத் தரமறுத்து, மொழி வளர்ச்சித்துறையைத் தொழிற்துறை அமைச்சகப் பொறுப்பை வகிப்பவருக்குக் கூடுதல் பொறுப்பாகத் தற்போதைய அரசு அளித்திருப்பது பெரும் ஏமாற்றத்தைத் தருகிறது. இதிலிருந்து மொழிக்கெனத் தனி அமைச்சகம் இருப்பதை ஆளும் திமுக அரசு விரும்பவில்லையோ? என்ற ஐயம் எழுகிறது. செம்மொழியாம் தமிழ்மொழிக்கு ஒன்றிய அரசின் அங்கீகாரத்தைப் பெறுவதனாலோ, அரசு அலுவலகங்களின் உயரத்தில் பெயரளவுக்கு, ‘தமிழ் வாழ்க’ எனப் பெயர்ப்பலகை வைப்பதினாலோ மட்டும் தமிழ் நிலைபெற்று விடுவதில்லை என்பதனை தமிழ்நாடு அரசு உணரவேண்டும். &nbsp; ஆகவே, இனியாவது ஆளும் திமுக அரசு தனது தவறினை உணர்ந்து தமிழ் வளர்ச்சிக்கான பணிகளை முன்பைவிட வேகமாகச் செய்வதற்கு, தமிழ் வளர்ச்சித் துறையை இன்னும் அதிக அதிகாரங்களுடன் மீண்டும் தனித்துறையாக உருவாக்க உடனடியாக நடவடிக்கை எடுக்க வேண்டும் எனவும், வேறொரு துறையின் கீழ் கூடுதல் பொறுப்பாகத் தமிழ் வளர்ச்சித்துறைத் துறையை ஒப்படைத்து தமிழ்மொழியை அவமதிக்கும் செயலைக் கைவிட்டு, அத்துறை சார்ந்த ஆற்றல் கொண்டவரை அமைச்சராக நியமிக்க வேண்டுமென நாம் தமிழர் கட்சி சார்பாக தமிழ்நாடு அரசை வலியுறுத்துகிறேன்\" என்று தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/the-dmk-government-denies-even-the-minimum-importance-seeman-is-angry-by-justifying-the-aiadmk-government--quwdrg","image":["https:\/\/static.asianetnews.com\/images\/01f87gn1t9xhk7n9vwwe4kxyx0\/pic-jpg_760x400.jpg"],"pubdate":"Fri, 18 Jun 2021 06:08:05 +0530"},{"title":"முதல்வர் ஸ்டாலினின் திடீர் ஆய்வு: `உதயநிதி வந்ததே நான் பாக்கல’  -ரேஷன் கடை ஊழியர் பகிரும் அனுபவம்","text":"<p>தமிழக முதலமைச்சர் மு.க.ஸ்டாலின் சென்னை சேப்பாக்கம்  தொகுதிக்கு உட்பட்ட,  லாயிட் சாலையில் உள்ள ரேசன் கடையில்  திடீர் ஆய்வு மேற்கொண்டார். அப்போது என்ன நடந்தது? அந்த திக் திக் நிமிடங்களையும் நெகிழ்ச்சி தருணத்தையும் நம்மிடம் பகிர்ந்துக் கொண்டார், இக்கடையின் ஊழியரான மாரியப்பன்.  இவர் பகிர்ந்துக்கொண்ட தகவல்கள் சுவாரஸ்யமானது. அதேசமயம், முதலமைச்சரிடம் இவர்  சொல்ல நினைத்த ஒரு விஷயம் நம் மனதை சற்று கனமாக்குகிறது. <\/p><p>பொதுவாக முதலமைச்சர் ஒரு இடத்திற்கு ஆய்வு செல்கிறார் என்றால், அங்கு பணியாற்றும் ஊழியர்களுக்கு முன்கூட்டியே தகவல் தெரிவிக்கப்படுமா என்ற கேள்வி பொதுமக்கள் மத்தியில் நிலவுகிறது.  சாதாரண அதிகாரிகள் ஆய்வுக்கு வந்தாலே ஊழியர்கள் பதற்றமடைவார்கள்... அதுவும் தமிழ்நாட்டின் முதலமைச்சரே நேரில் ஆய்வுக்கு வந்தால் இவர்களது மனநிலை எப்படி இருக்கும் ? லாயிட்ஸ் சாலை ரேசன் கடை ஊழியரான மாரியப்பனிடம் நம் கேள்விகளை முன் வைத்தோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/db93ef42-619c-481f-b4e1-6051b36614a0\/IMG_20210617_193950__1_.jpg\" \/><\/figure><p><strong>``முதலமைச்சர் ஆய்வுக்கு வரப்போறாருங்கற தகவல் உங்களுக்கு எப்பதான் தெரியும்?”<\/strong><\/p><p>``காலையில் பதினொன்றரை மணி இருக்கும். முதலமைச்சர் வரப்போறாருங்கற விஷயமே எனக்கு தெரியாது. எப்பவும் போல, என்னோட வேலையைப் பார்த்துக்கிட்டு இருந்தேன்.  கொரோனா நிவாரணப் பொருள்களை கொடுத்துக்கிட்டு இருந்தேன். அந்த விவரங்களை நோட்டுல எழுதிக்கிட்டு இருக்கும்போது, திடீர்னு முதல்வர், எங்க கடைக்குள்ளார வந்ததும், எனக்கு ஒண்ணுமே புரியலை... அவரை பார்த்ததும் எனக்கு கையும் ஓடலை... காலும் ஓடலை. பதற்றத்தோடு வணக்கம் சொன்னேன்... அவரும் வணக்கம் சொன்னார். என் பக்கத்துல அவர் வந்ததும், எனக்கு கையெல்லாம் நடுங்க ஆரம்பிச்சிடுச்சி. <\/p><p>’பயப்படாதீங்க... ஏன் பதற்றப்படுறீங்கனு’’ மென்மையாக பேசி, என்னை ஆசுவாசப்படுத்திட்டு, ‘’எல்லா பொருள்களும் வந்துடுச்சா’னு முதல்வர் கேட்டாங்க. ’’எல்லா பொருள்களும் வந்துடுச்சினு சொல்லி, அந்தப் பொருள்களை காட்டினேன். இன்னைக்கு எவ்வளவு பேருக்கு பணமும் பொருளும் கொடுத்திருக்கங்கனு  கேட்டுக்கிட்டே, மேஜையில இருந்த, நோட்டைப் பார்த்தாங்க.  அந்த நோட்டை எடுத்துக்காட்டி,  இன்னைக்கு 73 பேருக்கு பணமும் நிவாரணப்பொருள்களும் கொடுத்து கையெழுத்து  வாங்கியிருக்கேன்னு சொல்லிட்டு, மீஷின்ல பதிவு செஞ்ச விவரத்தையும் காட்டினோம். அதுலயும் 73 பேருனு காட்டினிச்சி. உடனே முதல்வர் சந்தோசமாகி, கரெக்டா பண்ணிக்கிட்டு இருக்கீங்க.. சந்தோசம், நல்லா செய்ங்கனு சொன்னார்’.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/224828b8-1e04-443c-aa6f-0d1c280ee0a1\/IMG_20210618_083856.jpg\" \/><figcaption>மாரியப்பன்<\/figcaption><\/figure><p><strong>``அந்த நேரத்துல உங்கள் கடையில் பொதுமக்கள் எத்தனை பேர் இருந்தாங்க ? முதலமைச்சர் கூட எத்தனை பேர் வந்திருந்தாங்க... அவங்க யாரும்  உங்கக்கிட்ட ஏதாவது கேள்விக் கேட்டாங்களா?”<\/strong><\/p><p>’’பொதுமக்கள் பத்து பதினைஞ்சி பேர் இருந்தாங்க. முதலமைச்சரே தன்னோட கைய்யால பணத்தையும் நிவாரணப் பொருள்களையும்  கொடுத்தா நல்லா இருக்கும்னு எனக்கு ஆசை ஆனால் இதை அவர் எப்படி எடுத்துக்குவாரோ, அதிகாரிகள் எதுவும் கோபப்படுவாங்களோனு எனக்கு பயம்.  ஆனாலும் கூட தைரியத்தை வரவழைச்சிக்கிட்டு,  தயக்கத்தோடு அவர்கிட்டே சொன்னேன்.  முதலமைச்சர்ங்கற பந்தா கொஞ்சம் கூட இல்லை. நான் கொடுத்த இரண்டாயிரம் ரூபாய் பணத்தையும், நிவாரணப்பொருள் பையையும் ஒரு பெண்கிட்ட கொடுந்தார். முதல்வர்கூட அதிகாரிகளும் கட்சிக்காரங்க சிலரும் வந்திருந்தாங்க. ஆனால் அவங்க எல்லாம் எதுவும் பேசலை. எந்த ஒரு பரபரப்பும் இல்லை’’<\/p><p><strong>``உதயநிதி ஸ்டாலின் உங்களிடம் என்ன பேசினார்?”<\/strong><\/p><p>``உண்மையை சொல்லணும்னா, அவர் வந்ததை நான் கவனிக்கவே இல்லை. அவர் வந்திருக்குற விஷயமே எனக்கு தெரியாது. பதற்றத்துல எனக்கு எதுவுமே தெரியலை. அவரும் அமைதியா இருந்துட்டாரு.  டிவியிலயும் பேப்பர்லயும் பார்த்தப்பதான் அவர் வந்த விஷயமே எனக்கு தெரியும். இது சேப்பாக்கம் தொகுதி. எம்.எல்.ஏ-ங்கற முறையில அவரும் வந்திருக்காருங்கற விஷயமே பிறகு தான் தெரிஞ்சுது.”<\/p><p><strong>``முதலமைச்சரிடம் நீங்க எதுவும் சொல்ல ஆசைப்பட்டீங்களா?”<\/strong><\/p><p>``ஆமாம் நான் சில வார்த்தைகள் பேச நினைச்சேன், ஆனால் அப்போதைக்கு வார்த்தைங்க எதுவும் வரலை. ஒருவேளை நான் சொல்ல நினைச்சதை சொல்லியிருந்தால்,  என்னோட வேதனைக்கு தீர்வு கிடைச்சிருக்க வாய்ப்பிருக்கு. முதல்வர் அய்யாவோட சொந்த மாவட்டமான திருவாரூர்தான் எனக்கும் சொந்த ஊர்.  அங்கவுள்ள நீடாமங்கலத்துல தான் என்னோட வீடு இருக்கு. நான் சென்னைக்கு டிரான்ஸராகி வந்து, பத்து வருசம் ஆச்சு. சில வருசத்துக்கு முன்னாடி எனக்கு ஆக்சிடெண்ட்  ஆயிடுச்சி. எப்படியோ மீண்டு வந்து, தொடர்ந்து சென்னையிலயே வேலைப் பார்த்துக்கிட்டு இருக்கேன். எனக்கு ஒரு பொண்ணு, ஒரு பையன். பொண்ணை கல்யாணம் பண்ணிக்கொடுத்துட்டேன். பையன் தனிக்குடித்தனம் போகிட்டான்.  என் மனைவிக்கு குடல்ல கட்டி வந்துடுச்சி. ஆப்ரேஷன் பண்ணினோம். அதுக்கு பிறகு கல்லீரல்லயும் கட்டி இருக்குறது தெரிஞ்சுது. அதையும் ஆப்ரேசன் பண்ணினோம். <\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/policies\/today-happenings-and-highlights-170621\">ஸ்டாலின்- மோடி சந்திப்பு | நடிகை ரோகிணியின் புகார்| சசிகலாவுக்கு எதிரான தீர்மானம்| #Quicklook <\/a><\/p><p>இதனால் என் மனைவி ரணத்தை அனுபவச்சிக்கிட்டு இருக்காங்க. இந்த சமயத்துல கூட நான்,  அவங்க கூட இருக்க முடியலையேனு நினைச்சா ரொம்ப வேதனையா இருக்கு. வாரம் வாரம் ஞாயிற்றுக்கிழமை சொந்த ஊருக்குப் போயி, மாத்திரை மருந்தெல்லாம் வாங்கிக் கொடுத்துட்டு, உடனே சென்னைக்கு வந்துடுவேன். எனக்கு திருவாரூருக்கு டிரான்ஸர் கிடைச்சா, ரொம்ப உதவியாக இருக்கும். இதை நான் முதலமைச்சர் அய்யாக்கிட்ட சொல்லியிருந்தால், என்னோட வேதனைக்கு விடிவு பொறந்திருக்கும். நல்ல வாய்ப்பும் கிடைச்சும் கூட, அதை விட்டுட்டோமேனு மனசு கிடந்து போராடுது. எங்களோட ரேஷன் கடைக்கு ஆய்வுக்கு வந்த முதலமைச்சர் அய்யாவோடு நான் இருக்குற போட்டோவை பத்திரிக்கையில பார்த்துட்டு, திருவாரூர்ல உள்ள என்னோட சொந்தக்காரங்க, நண்பர்கள் எல்லாம், ஆச்சரியமா விசாரிச்சாங்க.  நான் என்னோட வேலையில ரொம்ப சரியா இருந்ததை, முதல்வர் அய்யாவே பாராட்டிட்டுப் போயிட்டார். இதுவே  எனக்கு சந்தோசம் தான்’’ என நெகிழ்ச்சியோடு தெரிவித்தார் மாரியப்பன்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/news\/ration-shop-employee-shares-his-experience-with-cm-stalin-during-his-inspection","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/2ec14754-b146-43ef-a913-92997f145d1e\/IMG_20210617_193950__1_.jpg"],"pubdate":"Fri, 18 Jun 2021 06:04:42 +0000"},{"title":"யோகா தினத்தையொட்டி ஈஷா சார்பில் ஆன்லைன் இசை, யோகா நிகழ்ச்சி..! சீர்காழி சிவ சிதம்பரம் உள்ளிட்டோர் பங்கேற்பு","text":"உலக யோகா தினத்தை முன்னிட்டு ஈஷா சார்பில் சிறப்பு இசை நிகழ்ச்சி மற்றும் யோகா கற்றுக்கொடுக்கும் நிகழ்வு ஆன்லைன் வாயிலாக நாளை (ஜூன் 19) மாலை 6 மணிக்கு நடைபெற உள்ளது.  சுமார் ஒன்றரை மணி நேரம் நடக்கும் இந்த நேரடி ஒளிப்பரப்பு நிகழ்ச்சியில் புகழ்பெற்ற இசை கலைஞர்கள் பத்மஸ்ரீ டாக்டர் சீர்காழி சிவ சிதம்பரம், கலைமாமணி திருமதி.காய்த்ரி கிரீஷ், திருமதி அனுஷா தியாகராஜன் ஆகியோர் குரலிசை நிகழும். அத்துடன், திரு.யூ.பி.ராஜூ மற்றும் திருமதி.நாகமணி ராஜூ தம்பதியினரின் மாண்டலின் இசை, நெய்வேலி திரு.எஸ்.ராதாகிருஷ்ணா அவர்களின் வயலின் இசை, திரு.ராஜாராமன் அவர்களின் கடம் இசை, திரு.என்.ராமகிருஷ்ணன் அவர்களின் மிருதங்கம் இசை நிகழ்ச்சிகளும் தொடர்ந்து நடைபெற உள்ளது.  இதற்கு இடையில், யோகா தினம் தொடர்பாக சத்குருவின் சிறு உரையும், நோய் எதிர்ப்பு சக்தியை அதிகரிக்க உதவும் ‘சிம்ம க்ரியா’ என்ற யோக பயிற்சியை கற்றுக்கொடுக்கும் நிகழ்வும் நடைபெற உள்ளது.  இந்நிகழ்ச்சி ஈஷாவின் அதிகாரப்பூர்வ யூ - டியூப் சேனலான Sadhguru Tamil சேனலில் நேரடி ஒளிப்பரப்பு செய்யப்படும்.  கரோனா பாதிப்பால் மன அழுத்தம், பயம், உடல் நலன் பாதிப்பு போன்றவை அதிகரித்துள்ள இந்த சூழலில் இந்த இசை நிகழ்ச்சியும் யோகாவும் அதில் இருந்து வெளி வர உறுதுணையாக இருக்கும். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-coimbatore\/isha-will-hosting-online-programmes-for-yoga-day-quwdls","image":["https:\/\/static.asianetnews.com\/images\/01f8fhshbc7b7nd653ee98dwbd\/isha-18-jpg_760x400.jpg"],"pubdate":"Fri, 18 Jun 2021 06:04:41 +0530"},{"title":"பெண்களே உஷார்!! ஃபேஸ்புக், இன்ஸ்டாவில் போட்டோ போடாதீங்க... இப்படியெல்லாம் மோசடி நடப்பதாக போலீஸ் எச்சரிக்கை!","text":"கொரோனா லாக்டவுன் காரணமாக தமிழகம் முழுவதும் மே 10ம் தேதி முதல் முழு ஊரடங்கு அமலில் உள்ளது. தளர்வுகளற்ற ஊரடங்கு கொரோனா தொற்று குறைந்ததால் தளர்வுகளுடன் கூடிய ஊரடங்காக மாற்றப்பட்டது. எனவே பொதுமக்கள் பலரும் தங்களுடைய அன்றாட தேவைகளுக்கு ஆன்லைன் பரிவர்த்தனைகள் மற்றும் விற்பனை தளங்களை பெரிதும் நம்பியுள்ளனர்.&nbsp;    மக்களின் இந்த நெருக்கடியான நேரத்தை பயன்படுத்தி ஆன்லைனில் விதவிதமாக பண மோசடிகள் அரங்கேறி வருகிறது. இதுகுறித்து கோவை மாவட்ட சைபர் கிரைம் பிரிவு போலீசார் பெண்கள், வர்த்தகர்கள், வங்கி வாடிக்கையாளர்கள் உள்ளிட்ட பலருக்கும் சில எச்சரிக்கைகளை வழங்கியுள்ளது. அவை,&nbsp;   1. ஊரடங்கை பயன்படுத்தி ஆன்லைனில் வேலை வாங்கி தருவதாக கூறி உங்களிடம் முன் பணம் செலுத்தவேண்டும் என்று யாராவது உங்களை தொடர்புகொண்டால் உடனே அந்த அழைப்பைத் துண்டித்துவிடவும்  2. பெண்கள் தங்களது புகைப்படத்தை FACEBOOK, INSTAGRAM, WHATSAPP வலை தளத்தில் பதிவிடுவதை தவிர்க்கவும்  3. ஏதேனும் அடையாளம் தெரியாத நபர் உங்களை தொடர்புகொண்டு ATM CARD NUMBER, OTP NUMBEER, BANK ACCOUNT NUMBER, PAN CARD NUMBER இதுபோன்று பணபரிவர்த்தனை தொடர்பான தகவல்கள் ஏதேனும் கேட்டால் உடனே அந்த அழைப்பை துண்டித்துவிடவும்  4. ஏதேனும் நிறுவனம் என்ற பெயரில் whatsapp மூலம் வர்த்தகர் என்று அறிமுகமாகி உங்களை தொடர்புகொண்டு உங்கள் பணத்தை இரட்டிப்பாக தருவதாக கூறி மர்ம நபர்கள் உங்களை தவறாக பயன்படுத்தக்கூடும்.  5. உங்களுடைய கைபேசிக்கு வரும் தவறான குறுஞ்செய்திகளை நம்பி, LINK யை தொடுவதை&nbsp;&nbsp;முற்றிலும் தவிர்க்கவும்  6. வங்கிக்கடன் தருவதாக, வங்கி கிளை மேலாளர் போல் தொலைபேசி அல்லது வேறு ஏதேனும் சமூக வலைதளத்தின் மூலம் தொடர்புகொண்டு, உங்களின் வங்கி கணக்கு பற்றிய விபரங்களை கேட்டால் தெரிவித்தல் கூடாது.  7. பெண்கள் மற்றும் குடும்ப உறுப்பினர்களின் புகைப்படத்தை மார்பிங் செய்து சமூக வலைதளத்தில் வெளியிடுவதாக பணம் கேட்டு மிரட்டினால் அருகில் உள்ள சைபர் கிரைம் காவல் நிலையத்தை தொடர்புகொண்டு தகவலை தெரிவிக்கவும்.  8. தங்களது கைபேசி தொலைந்துவிட்டால் உடனே கைபேசி எண்ணை BLOCK செய்திடவும் . இல்லையெனில் உங்கள் எண் தவறாக பயன்படுத்தக்கூடும்.  9.கொரோனாவை பயன்படுத்தி ஆன்லைனில் OXYGEN CYLINDER குறைந்த விலையில் தருவதாக கூறி முன் பணம் செலுத்தவேண்டும் என்று கூறினால் பணம் செலுத்தவேண்டாம்.&nbsp;  10. &nbsp;இதயதுடிப்பு மற்றும் இரத்த ஓட்டத்தை கண்டறியும் கருவி என எந்த APPயும்&nbsp;பதிவிறக்கம் செய்து உங்களின் கைரேகையை பதிவிடுவதால் உங்களை பற்றிய அனைத்து தகவலும் திருடப்படும்.  11. உங்களது உறவினர் மற்றும் நண்பர்கள் whatsapp &amp; facebook message மூலம் உங்களை தொடர்புகொண்டு அவசரத்தேவை என்று கூறி பணம் கேட்டால் உடனே போன் மூலம் அவரை தொடர்புகொண்டு உறுதி செய்த பின் பணம் செலுத்தவும்.  12. ATM CARD மூலம் PETROL BUNK, SHOPPING MALL போன்ற இடங்களில் ஆன்லைன் பணபரிவர்த்தனை செய்யும்போது மிகவும் கவனமுடன் செயல்படவும்.  13. இணையத்தில் பகிரப்பட்டு வரும் கவர்ச்சிகரமான வேலைவாய்ப்பு செய்திகள் மற்றும்&nbsp;வர்த்தக தள்ளுபடி செய்திகளை நம்பி ஏமாற வேண்டாம்.  14. OLX ல் பழைய கார் மற்றும் BIKE தள்ளுபடி விலையில் உள்ளது என்று ஆன்லைன் விளம்பரங்களை பார்த்து ஏமாற வேண்டாம்.  15. உங்கள் நிலத்தில் மொபைல் டவர் அமைக்க அல்லது காற்றாலை டவர் அமைக்க உள்ளோம். உங்களுக்கு மாதம் மாதம் பல ஆயிரம் வாடகை கிடைக்கும் என்றும், அதற்கு முன் பல இலட்சங்கள் கொடுத்து ஒப்புதல் பெற வேண்டும் என்று கூறினால் நம்ப வேண்டாம்.  16. பொது இடத்தில் உங்களது வங்கி பற்றிய தகவல் மற்றும் இரகசிய எண்களை பகிர்ந்து கொள்ளுதல் கூடாது.  17. ATM ல் பணம் எடுக்கும் போது யாராவது உங்களுக்கு தானாக வந்து உதவி செய்வதாக கூறினால் மறுத்துவிடவும், உதவி செய்வது போல் நடித்து உங்களுக்கு தெரியாமல் PIN NUMBER மற்றும் ATM NUMBER யை தெரிந்து கொண்டு உங்கள் வங்கி கணக்கில் உள்ள அனைத்து பணத்தையும் எடுத்துவிடுவார்கள்.  18. அறிமுகம் இல்லாத நபரிடம் இணையத்தில் வீடியோ CALL பேசுவதை தவிர்க்கவும், ஏனெனில் வீடியோ CALL பேசும் போது SCREENSHOT வைத்துக்கொண்டு பணம் கேட்டு மிரட்ட நேரிடும்.&nbsp;  19.உங்கள் குழந்தைகள் பணம் செலுத்தி ஆன்லைனில் விளையாடுயாடுகிறார்களா என்பதை பெற்றோர்கள் கண்காணிக்கவும், ஆன்லைனில்&nbsp;செலுத்தி GAME விளையாடுவதை முற்றிலும் தவிர்க்க வேண்டும்.  20. பயன்படுத்தப்படாத பழைய வங்கி கணக்குகளை முடக்கி வைக்கவும். ஏனெனில் உங்கள் வங்கி கணக்கை வேறு யாரேனும் தவறாக பயன்படுத்தக்கூடும் என பல்வேறு ஆன்லைன் மோசடிகள் குறித்து மக்களை எச்சரித்துள்ளனர்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/crime\/covai-cyber-crime-police-give-a-warning-about-online-cheating-quwd51","image":["https:\/\/static.asianetnews.com\/images\/01f8fh48m8jakabwkry53zb94h\/download-jpg_760x400.jpg"],"pubdate":"Fri, 18 Jun 2021 05:54:37 +0530"},{"title":"கட்சிப்பதவியிலிருந்து விடுவிக்கப்படும் பி.டி.ஆர்.பழனிவேல் தியாகராஜன்... திமுக தலைமை முக்கிய முடிவு..?","text":"திமுக ஐடி விங் பணியிலிருந்து பிடிஆர் முழுவதுமாக விடுவிக்கப்பட்டு அவரை நிதித்துறையில் முழு கவனம் செலுத்த தலைமை முடிவு செய்துள்ளதாக தகவல் வெளியாகி இருக்கிறது. திமுக ஐடி விங்கிற்கு வேறு நிர்வாகியை கொண்டுவர திட்டமிடப்பட்டுள்ளதாகவும் கூறுகிறார்கள்.  திமுகவின் ஐடி விங்கை கவனித்து வருகிறவர் பழனிவேல் தியாகராஜன். அவரது வழிகாட்டுதல் படியே ஐந்து ஆண்டுகளுக்கும் மேலாக அந்த அணி செயல்பட்டது. ஆனால் நிதி அமைச்சரான பின்பு முழு நேரமும் துறை ரீதியான நடவடிக்கைகளிலேயே ஈடுபட்டுவருகிறார் பிடிஆர் பழனிவேல் தியாகராஜன். ஆகையால் அவரால் ஐடி விங் மீது கவனம் செலுத்த முடியவில்லை.    தமிழக அரசு நிதி சிக்கலில் இருந்து வருவதால் துறை ரீதியாக தியாகராஜனுக்கு பல சவால்கள் காத்திருக்கின்றன. பட்ஜெட் போட வேண்டிய திட்டங்களும் இருப்பதால் அவர் வகித்த ஐடிவிங் கட்சிப்பதவியிலிருந்து விடுவிக்கப்பட உள்ளதாக தகவல் வெளியாகி இருக்கிறது. அவருக்கு மாற்றாக வேறொரு நிர்வாகி அந்தப்பதவிக்கு தேர்ந்தெடுக்கப்பட உள்ளதாகவும் கூறப்படுகிறது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/palanivel-thiagaran-to-be-released-from-party-post-dmk-leadership-important-decision--quwcvr","image":["https:\/\/static.asianetnews.com\/images\/01f5ngtb5e4sst1h61f1f1qvxk\/palanivel-thiagarajan-ptr5-1620310699-1620397619-jpg_760x400.jpg"],"pubdate":"Fri, 18 Jun 2021 05:49:04 +0530"},{"title":"பாலியல் வன்கொடுமைகள், கொலைகள்.. விவசாயிகள் போராட்டம் என்ற பெயரில் அரங்கேறிய அசம்பாவிதங்கள்","text":"மத்திய அரசின் வேளாண் சட்டங்களை எதிர்த்து விவசாயிகள் டெல்லி எல்லையில் போராட்டம் நடத்தினர். குடியரசு தினத்தன்று டெல்லி செங்கோட்டையை நோக்கி விவசாயிகள் டிராக்டர் பேரணி நடத்தினர். அந்த பேரணியில் வன்முறை வெடித்தது.  விவசாயிகள் போராட்டமே, இந்தியாவின் மீது அவதூறு பரப்பி, சர்வதேச அரங்கில் இந்தியாவையும் மோடி அரசாங்கத்தையும் தவறாக சித்தரிக்க அந்நிய சக்திகள் முயன்ற சதித்திட்டம் அம்பலமானது.    விவசாயிகள் போராட்டத்தில், போராட்டம் என்ற பெயரில் கற்பழிப்புகள், கொலைகள் என வக்கிரமான மற்றும் வன்முறை சம்பவங்கள் அரங்கேறின. விவசாயிகள் போராட்டத்தின் இருண்ட பக்கம் ஒன்று இருக்கிறது. அது முழுக்க முழுக்க பாலியல் வன்கொடுமைகள், பெண்கள் மீதான பாலியல் தாக்குதல்கள் நிறைந்த கொடூர பக்கம்.&nbsp;  விவசாயிகள் போராட்டம் குறித்த செய்திகளை சேகரிக்க சென்ற பெண் பத்திரிகையாளர்கள் மீது போராட்டக்காரர்கள் பாலியல் சீண்டல்களில் ஈடுபட்டதுடன், பாலியல் ரீதியாக பல தொல்லை கொடுத்ததாகவும், இந்தியா டுடே பத்திரிகையாளர் ப்ரீத்தி சௌத்ரி தெரிவித்திருந்தார். இச்சம்பவம் தேசியளவில் பெரும் பரபரப்பையும் விவசாயிகள் போராட்டத்தின் மீது அதிருப்தியையும் ஆத்திரத்தையும் ஏற்படுத்தியது.    பெண்கள் மீதான இந்த பாலியல் அத்துமீறல் சம்பவம் அம்பலப்பட்டும் போராட்டக்காரர்கள் திருந்தவில்லை. டெல்லி - ஹரியானா எல்லையில் உள்ள டெல்லி புறநகர்ப்பகுதியான டிக்ரி பகுதியில் 26 வயது இளம்பெண்ணை 6 பேர் சேர்ந்து பாலியல் வன்கொடுமை செய்தனர். அந்த கொடூர சம்பவம் நடந்த அடுத்த சில நாட்களில் அந்த பெண் கொரோனாவால் உயிரிழந்தார். இந்த பாலியல் வன்கொடுமை சம்பவத்தில் 6 பேர் மீது எஃப்.ஐ.ஆர் பதிவு செய்யப்பட்டது. சன்யுக்தா விவசாய சங்க தலைவர் யோகேந்திரா யாதவுக்கு நோட்டிஸ் அனுப்பப்பட்டது. விவசாயிகள் போராட்டத்தில் அரங்கேறிய இந்த பாலியல் வன்கொடுமை சம்பவமும் தேசத்தையே உலுக்கியது.    விவசாயிகள் என்ற போர்வையில், பஞ்சாபை சேர்ந்த பெண் செவிலியர் ஒருவருக்கு பாலியல் ரீதியான துன்புறுத்தல் கொடுக்கப்பட்ட சம்பவமும் அம்பலப்பட்டது.   Shocking news!!! Molestation and rape incident reported from Tikri Border. Punjabi nursing assistant molested and raped by criminal elements in disguise as farmers. Why no one is reporting and taking note. A detailed story on the molestation &amp; rape in this thread. Must read. pic.twitter.com\/0SqULwxms1 — Shivani dhillon (@shivani_sikh) June 4, 2021   டெல்லி எல்லை பகுதியான டிக்ரி பகுதியில் தற்காலிகமாக கூடாரங்கள் அமைக்கப்பட்டு விபச்சாரம் வரை அரங்கேறியது.    விவசாயிகள் போராட்டத்தில் நடந்த மோதலில் ஹரியானா மாநிலம் பஹதுர்காவில் ஒரு நபர் உயிருடன் தீயிட்டு கொலை செய்யப்பட்ட கொடூர சம்பவமும் நடந்தது.    இப்படியாக விவசாயிகள் போராட்டம் என்ற பெயரில், வேளாண் சட்டங்களை எதிர்த்ததை விட, சட்ட விரோதமான, வக்கிரமான, வன்முறை சம்பவங்களை அரங்கேற்றியதே விவசாயிகள் போராட்டத்தின் சாதனையே தவிர வேறொன்றும் இல்லை. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/india\/dark-side-of-the-farmers-protest-of-rape-prostitution-and-murder-quwbs4","image":["https:\/\/static.asianetnews.com\/images\/01f65a33t5sez3k39wr9as4v08\/211-jpg_760x400.jpg"],"pubdate":"Fri, 18 Jun 2021 05:25:16 +0530"},{"title":"விவாகரத்துக்கு பின் மீண்டும் காதல் கணவருடன் சேர்ந்து வாழ்கிறாரா பிரபல தமிழ் நடிகை? வைரலாகும் புகைப்படம்..!","text":"பிரபல நட்சத்திர தம்பதிகள், திருமணம் ஆகி கருத்து வேறுபாடு காரணமாக விவாகரத்து பெற்று பிரிந்த பின்னர், மீண்டும் தங்களது திருமண நாளை ஒன்றாக சேர்ந்து கொண்டாடியுள்ளதால், இவ்ரகள் மீண்டும் ஒன்றாக வாழ்கிறார்களா என்கிற சந்தேகம் எழுந்துள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/actress-priya-raman-join-with-husband-ranjith-photo-goes-viral-quwbkw","image":["https:\/\/static.asianetnews.com\/images\/01f8ff9dkmksmnps9hbpshg1ge\/cilftt6g-jpg_760x400.jpg"],"pubdate":"Fri, 18 Jun 2021 05:20:57 +0530"},{"title":"10 நாட்கள் கெடு... அதுக்குள்ள இதை செய்யாவிட்டால் கடை நடத்த முடியாது... தொழிலாளர் துறை ஆணையர் எச்சரிக்கை...!","text":"தமிழகத்தைப் போலவே புதுச்சேரியிலும் தலைவிரித்தாடும் கொரோனா தொற்றைக் கட்டுக்குள் கொண்டு வர பல்வேறு கடும் நடவடிக்கைகள் மேற்கொள்ளப்பட்டு வருகின்றன. என்ன தான் கொரோனா தொற்றைக் கட்டுப்படுத்த &nbsp;சற்றே முழு ஊரடங்கு உதவினாலும், பொதுமக்கள் அனைவரும் அச்சமின்றி தடுப்பூசி செலுத்திக் கொள்வது மட்டுமே நிலையான தீர்வாக இருக்கும் என மருந்துவ நிபுணர்கள் தெரிவித்துள்ளனர்.&nbsp;    எனவே மத்திய, மாநில அரசுகள் சார்பில் நாடு முழுவதும் தடுப்பூசி செலுத்தும் பணிகள் தீவிரமாக மேற்கொள்ளப்பட்டு வருகின்றன. தற்போது புதுச்சேரியில் ஜூன் 16 முதல் 19 வரை தடுப்பூசி திருவிழா நடந்து வருகிறது. மாநிலம் முழுக்க 100க்கும் மேற்பட்ட இடங்களில் சிறப்பு முகாம்கள் நடைபெறுகின்றன. இதுவரை 3.5 லட்சம் பேர் தடுப்பூசி போட்டுக்கொண்டுள்ளனர்.&nbsp;    முழுமையான தடுப்பூசி செலுத்தப்பட்ட மாநிலமாக புதுச்சேரி மாறும் என உறுதியாக தெரிவித்துள்ள துணைநிலை ஆளுநர் தமிழிசை செளந்தரராஜன், அதற்கான தீவிர நடவடிக்கைகளையும் மேற்கொண்டு வருகிறார். இந்நிலையில் தொழிலாளர் துறை ஆணையர் சுந்தரேசன் அதிரடி எச்சரிக்கை ஒன்றை விடுத்துள்ளார். அதில், புதுச்சேரியில் அனைத்து விதமான கடைகளில் பணியாற்றி வரும் ஊழியர்கள், உரிமையாளர்கள்&nbsp;10 நாள்களுக்குள் தடுப்பூசி செலுத்தாவிட்டால், அவர்களின் கடைகள், நிறுவனங்கள் இயங்க அனுமதிக்கப்படாது என எச்சரித்துள்ளார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/india\/pondy-government-warns-all-shop-owners-and-workers-quwbej","image":["https:\/\/static.asianetnews.com\/images\/01e8gfdfn59rndcpvqp8t5qv44\/6-jpg_760x400.jpg"],"pubdate":"Fri, 18 Jun 2021 05:17:08 +0530"},{"title":"அண்ணன் இல்லாத சமயத்தில் அண்ணிக்கு பிராக்கெட் போட்ட கொழுந்தன்.. இறுதியில் நேர்ந்த தரமான சம்பவம்..!","text":"மதுபோதையில் வீடு புகுந்து பாலியல் தொல்லை கொடுத்த மைத்துனரை அண்ணி அரிவாளால் வெட்டி படுகொலை செய்த சம்பவம் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.&nbsp;  திருவண்ணாமலை மாவட்டம், செங்கம் டவுன் சலவநாய்க்கன்பேட்டையை சேர்ந்தவர் செல்வம் (50), சுற்றுலா பேருந்து ஓட்டுநர். இவரது மனைவி பராசக்தி (45). இவர்களுக்கு 2 மகள்கள் உள்ளனர். செல்வம் ஓட்டுநர் வேலைக்கு சென்றுவிட்டு 2 அல்லது 3 மாதத்திற்கு ஒருமுறைதான் வீட்டிற்கு வருவாராம். இவரது தம்பி ராஜா (48), லாரி ஓட்டுநர்.&nbsp;    திருமணமான இவருக்கு குடிப்பழக்கம் இருந்துள்ளது. இதனால் மனைவி கருத்து வேறுபாடு காரணமாக அவரை பிரிந்து சென்றுவிட்டார். இதனால் ராஜா தனியாகவும், அவரது அண்ணன் குடும்பத்தினர் பக்கத்து வீட்டிலும் வசித்துள்ளனர். இந்நிலையில் ராஜா, வேலைக்கு செல்லாமல் குடித்துவிட்டு வந்து அண்ணி பராசக்திக்கு அடிக்கடி பாலியல் தொல்லை கொடுத்துள்ளார். அதேபோல், நேற்று இரவும் குடித்துவிட்டு வீடு புகுந்து பராசக்திக்கு பாலியல் தொல்லை கொடுத்துள்ளார். இதனால் ஆத்திரமடைந்த பராசக்தி, அரிவாளால் ராஜாவின் கழுத்தில் சரமாரியாக வெட்டியுள்ளார்.&nbsp;    இதில், ரத்த வெள்ளத்தில் சரிந்த அவர் சம்பவ இடத்திலேயே துடிதுடித்து உயிரிழந்தார். உடனே இதுதொடர்பாக போலீசாருக்கு தகவல் தெரிவிக்கப்பட்டது. சம்பவ இடத்திற்கு விரைந்த போலீசார் ராஜா உடலை கைப்பற்றி பிரேத பரிசோதனைக்காக திருவண்ணாமலை அரசு மருத்துவக்கல்லூரி மருத்துவமனைக்கு அனுப்பி வைத்தனர். இந்த கொலை தொடர்பாக வழக்குப்பதிவு செய்த போலீசார் &nbsp;பராசக்தியை கைது செய்து சிறையில் அடைத்தனர்.","link":"https:\/\/tamil.asianetnews.com\/crime\/youth-murder-sister-in-law-arrest-quwahu","image":["https:\/\/static.asianetnews.com\/images\/01eyjbnx8tf4s7j95p9j8hatk7\/------------jpg_760x400.jpg"],"pubdate":"Fri, 18 Jun 2021 04:57:31 +0530"},{"title":"திட்டுறதுக்கு ரூ.5 லட்சம் சம்பளம்... ஆபாச லீலைகளுக்காக பெண் தோழிகளுக்கு அள்ளிக் கொடுத்த பப்ஜி மதன்...!","text":"ஆன்லைனில் வீடியோ கேம் டிரிக்ஸ் சொல்லி கொடுப்பதாக கூறி யூ-டியூப்பில் மதன் குமார் என்பவர் சிறுவர், சிறுமிகளிடம் ஆபாசமாக பேசி வந்தது அதிர்ச்சியை ஏற்படுத்தியது. தன்னுடைய வீடியோக்களை பிரபலமாக்குவதற்காகவே பெண்களை மிகவும் ஆபாசமாக பேசி வந்துள்ளார். இதுகுறித்து மதன் மீது புகார்கள் குவிய ஆரம்பித்ததை அடுத்து விசாரணைக்கு ஆஜராகமல் தலைமறைவானார்.&nbsp;    இதையடுத்து சேலம் சென்ற போலீசார் பப்ஜி மதனின் மனைவி கிருத்திகாவை சென்னை அழைத்து விசாரித்தனர். அப்போது மதனுடைய யூ-டியூப் சேனலுக்கு அட்மினாக செயல்பட்டதே கிருத்திகா தான் என்பதும், வீடியோவில் பேசும் பெண் குரல் கிருத்திகா உடையது தான் என்றும் தெரியவந்தது.&nbsp;    இப்படி காதில் கேட்க கூசும் விதமாக பேசி மதன் யூ-டியூப் வீடியோ வெளியிட்டதால் மாதன்ம் ரூ.7 லட்சம் வரை சம்பாதித்தது கிருத்திகாவிடம் நடத்திய விசாரணையில் அம்பலமானது. இதையடுத்து மதன் ஆபாசமாக பேசி, பேசியே சம்பாதித்த 2 சொகுசு கார்களை போலீசார் பறிமுதல் செய்தனர். அதுமட்டுமின்றி வங்கி கணக்கில் இருந்த 4 கோடி ரூபாயும் பறிமுதல் செய்யப்பட்டது. சொகுசு வாழ்க்கைக்காக சிறுவர், சிறுமிகளிடம் ஆபாசமாக பேசியது மட்டுமல்லாது, போலீசாருக்கு சவால் விட்டு தலைமறைவான மதனை தனிப்படை போலீசார் தருமபுரியில் கைது செய்தனர்.&nbsp;    இந்நிலையில் மதன் தன்னுடைய வீடியோக்களை வைரலாக்குவதற்காக சிலருக்குக் காசு கொடுத்து வீடியோ வெளியிட வைத்துள்ளார் என்ற தகவல் வெளியாகியுள்ளது. தன்னுடைய வீடியோவையும், தன்னையும் பற்றி திட்டுவதற்காகவும், புகழ்ந்து பேசுவதற்காக ரூ. 5 ஆயிரத்தில் இருந்து ரூ. 5 லட்சம் வரை வாரி வழங்கியுள்ளார். மதனுடன் வீடியோவில் பல பெண்களையும் ஆபாசமாக பேச வைத்துள்ளார். இதுபோன்ற செயல்களுக்காக மதனிடம் பெண் ஒருவர் அதிகபட்சமாக ரூ.5 லட்சம் வரை வாங்கியுள்ளது விசாரணையில் தெரியவந்துள்ளது. இப்படி பணத்து ஆசை காட்டி பல பெண்களையும் தன்னுடைய வலையில் மதன் விழ வைத்துள்ளார். தற்போது மதனின் பெண் தோழிகளையும் தனிப்படை போலீசார் தீவிரமாக தேடி வருகின்றனர்.&nbsp;   &nbsp;","link":"https:\/\/tamil.asianetnews.com\/crime\/youtuber-madan-arrested-and-police-searching-his-girl-friends-quw9t1","image":["https:\/\/static.asianetnews.com\/images\/01f8ad0axzr7d3e691a40qd21f\/e4ahznauyaq2jzs-jpg_760x400.jpg"],"pubdate":"Fri, 18 Jun 2021 04:42:37 +0530"},{"title":"போலீஸ் காலில் விழுந்து கதறிய பப்ஜி மதன்.. ஆபாசமாக பேச பெண்களை தயார் செய்தது அம்பலம்.","text":"பப்ஜி மதனை புகழ்ந்து வீடியோ பதிவிட்டால் 5 ஆயிரம் ரூபாய் முதல் 5 லட்சம் வரை வழங்கியதாக கைது செய்யப்பட்ட மதனிடம் நடத்திய விசாரணையில் தெரியவந்துள்ளது. பெண்கள் மற்றும் குழந்தைகள் குறித்து ஆபாசமாக பேசி தனது யூ-டியூப்பில் வீடியோ வெளியிட்டு வந்த மதனை மத்திய குற்றப்பிரிவு போலீசார் தர்மபுரியில் வைத்து இன்று கைது செய்தனர். மதன் தொடர்ந்து வி.பி.என் சர்வரை பயன்படுத்தி தலைமறைவாக இருந்து வந்த நிலையில் தர்மபுரியில் மதன் பதுங்கி இருந்த தகவல் அறிந்து போலீசார் விரைந்து கைது செய்யும் போது, மதன் போலீசார் காலில் விழுந்து கண்ணீர் விட்டு கெஞ்சியதாக தகவல் வெளியாகியது. மேலும் மனைவி மற்றும் குழந்தையை விடக்கூறி கெஞ்சியதாகவும் கூறப்படுகிறது.&nbsp;    அவர் வீடியோக்களை பதிவேற்ற பயன்படுத்திய டேப்பை மதனிடம் இருந்து போலீசார் பறிமுதல் செய்து சோதனை செய்த போது அதில் பதிவேற்ற தயார் நிலையில் இருந்த பல வீடியோக்கள் இருந்தது தெரியவந்தது. மேலும் வீடியோவில் ஆபாசமாக &nbsp;பேசுவதற்காக பணம் கொடுத்து பெண்ணை தயார் செய்ததும் மதனிடம் நடத்திய விசாரணையில் தெரியவந்தது. இதுமட்டுமின்றி ஆதரவற்றோருக்கு உதவி வருவதாக மதனுக்கு ஆதரவாக பேசி &nbsp;வெளியான வீடியோக்கள் அனைத்தும் பொய் எனவும் தன்னை புகழ்ந்து பேசக்கூடிய நபர்களுக்கு 5 ஆயிரம் ரூபாய் முதல் 5 லட்சம் வரை மதன் அளித்தும் அந்த வீடியோவை தனது சேனலில் ஒளிப்பரப்பி பார்வையாளர்களிடம் இருந்து அதிக பணத்தை வசூலித்ததாகவும் தெரியவந்தது.&nbsp;    குறிப்பாக ராணி என்ற பெண்மணிக்கு மட்டுமே 5 லட்சம் ரூபாய் வரை மதன் வழங்கியதும் கண்டுபிடிக்கப்பட்டுள்ளது. மேலும் ஆபாசமாக பேசி வெளியிட்ட வீடியோ மூலம் சம்பாதித்த பணத்தில் 2 சொகுசு கார்கள், 2 சொகுசு பங்களாக்கள் வாங்கியதாகவும், 4 கோடி ரூபாய் வரை வங்கி கணக்கில் வைத்துள்ளதாகவும் தெரியவந்தது. இதனையடுத்து பப்ஜி மதன்- கிருத்திகா வங்கி கணக்கை போலீசார் முடக்கியுள்ளனர். மேலும் மதனின் சொகுசு கார்கள் இரண்டையும் பறிமுதல் செய்து காவல் ஆணையர் அலுவலகத்தில் வைத்துள்ளனர். இதனையடுத்து தர்மபுரியில் கைது செய்யப்பட்ட மதனை போலீசார் சென்னைக்கு அழைத்து வந்து விசாரணை நடத்த உள்ளனர். மேலும் ஏற்கெனவே கைது செய்யப்பட்ட மதனின் மனைவியான கிருத்திகாவை போலீஸ் காவலில் எடுத்து விசாரணை நடத்தவும் போலீசார் திட்டமிட்டுள்ளனர்.","link":"https:\/\/tamil.asianetnews.com\/politics\/babji-madan-who-fell-at-the-feet-of-the-police-was-exposed-for-preparing-women-to-speak-obscenely-quw9bw","image":["https:\/\/static.asianetnews.com\/images\/01f82jhhdfavhkqpf75faf9z24\/madhan-jpg_760x400.jpg"],"pubdate":"Fri, 18 Jun 2021 04:32:20 +0530"}]