[{"title":"‘ஆஸி அணிக்கு புதுக் கேப்டன்’ தற்போதைய கேப்டன் டிம் பெய்ன் ஆதரவு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82625251\/photo-82625251.jpg\" \/><div class=\"section1\"><div class=\"Normal\">2017-18ஆம் ஆண்டில் நடைபெற்ற ஆஷஸ் தொடரில் இங்கிலாந்தை அணியை எதிர்கொண்ட  தலைமையிலான ஆஸ்திரேலிய அணி 4-0 என்ற கணக்கில் அபார வெற்றிபெற்றது. அதனைத் தொடர்ந்து நடைபெற்ற தென்னாப்பிரிக்க சுற்றுப் பயணத்தின்போது ஸ்மித் பந்தை சேதப்படுத்தினார் எனப் புகார் எழுந்தது. குற்றம் நிரூபிக்கப்பட்டதால் ஸ்மித் ஒரு வருடம் கிரிக்கெட் விளையாடவும், ஒரு வருடம் அணியை வழி நடத்தவும் தடை விதிக்கப்பட்டது.\n\nஇதனால், ஆஸ்திரேலிய டெஸ்ட் அணிக்கு  கேப்டனாக நியமிக்கப்பட்டார். இவர் தலைமையிலான ஆஸ்திரேலிய அணி டெஸ்ட் தொடரில் தொடர்ந்து சொதப்பி வருகிறது. சமீபத்தில் இந்தியாவுக்கு எதிரான டெஸ்ட் தொடரை இழந்து, ரசிகர்கள் மத்தியில் கடும் அதிருப்தியை சம்பாதித்தது. இதனால், ஆஸ்திரேலிய அணிக்கு புது கேப்டனை நியமிக்க வேண்டும் என்ற கோரிக்கை எழுந்துள்ளது.\n\nஇந்நிலையில் பத்திரிகை ஒன்றுக்குப் பேட்டிகொடுத்துள்ள கேப்டன் டிம் பெய்ன், ஆஸ்திரேலிய டெஸ்ட் அணிக்கு கேப்டனாக ஸ்மித் நியமிக்கப்பட்டால் வரவேற்பேன் எனத் தெரிவித்துள்ளார்.\n\n&ldquo;நான் ஸ்மித் கேப்டன்ஸிக்கு கீழ் விளையாடியுள்ளேன். ஒவ்வொரு முடிவினையும் துல்லியமாக எடுக்க கூடியவர். சூழ்நிலை அறிந்து இன்னிங்ஸை டிக்ளெர் செய்வது, பந்துவீச்சாளர்களைப் பயன்படுத்தும் விதம் அனைத்திலும் ஸ்மித் நிபுணர்&rdquo; என்றார்.\n\n&ldquo;அவர் துவக்கத்தில் கடும் சவால்களைச் சந்தித்தார். போகப்போக தன்னுடைய கடும் உழைப்பினால், சிறந்த கேப்டனாக உருவெடுத்தார். தென்னாபிரிக்காவில் எதிர்பாராத சில சம்பவங்கள் நடைபெற்றது அதுமட்டும் நடைபெறாமல் இருந்திருந்தால் நன்றாக இருந்திருக்கும். இப்போதும் கூட, ஸ்மித் கேப்டனாக நியமிக்கப்பட்டால் நிச்சயம் வரவேற்பேன்&rdquo; எனத் தெரிவித்தார்.\n\nகடந்த மார்ச் மாதம் பத்திரிகை ஒன்றுக்குப் பேட்டிகொடுத்த ஸ்டீவன் ஸ்மித், ஆஸ்திரேலிய அணிக்கு மீண்டும் கேப்டனாக செயல்பட விரும்புகிறேன் எனத் தெரிவித்தார். இதற்குப் பதிலளித்து பேட்டிகொடுத்த பயிற்சியாளர் ஜஸ்டீன் லெங்கர், கேப்டன் டிம் பெய்ன் சிறப்பாகச் செயல்பட்டு வருகிறார் இதனால் கேப்டனுகான இடத்தில் வெற்றிடம் இல்லை என்றார். இந்நிலையில் தற்போது டிம் பெய்ன் கொடுத்துள்ள பேட்டியில், ஸ்மித் மீண்டும் கேப்டனாக வர வேண்டும் என விருப்பம் தெரிவித்துள்ளார். இதனால், விரைவில் ஸ்மித் கேப்டனாக நியமிக்கப்பட அதிக வாய்ப்பிருப்பதாக கிரிக்கெட் விமர்சகர்கள் கருதுகிறார்கள்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/sports\/cricket\/news\/smith-was-evcellent-captain-i-support-him-getting-that-job-again-says-tim-paine\/articleshow\/82625251.cms","image":["https:\/\/tamil.samayam.com\/photo\/82625251\/photo-82625251.jpg"],"pubdate":"Fri 14 May 2021, 10:27:35"},{"title":"120 சிறை கைதிகளுக்கு கொரோனா","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82624355\/photo-82624355.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> மாநிலத்தில், 120 சிறைக் கைதிகளுக்கு கொரோனா வைரஸ் தொற்று உறுதி செய்யப்பட்டு உள்ளது.\n\nஇந்தியாவில், கொரோனா வைரஸ் தொற்றின் இரண்டாவது அலை வேகமாகப் பரவி வருகிறது. இதனால், பல்வேறு தரப்பு மக்கள் பாதிக்கப்பட்டு வருகின்றனர். இந்நிலையில், ஒடிசா மாநிலத்தில் சிறைச்சாலைகளில், 120 கைதிகளுக்கு கொரோனா வைரஸ் பாதிப்பு உறுதி செய்யப்பட்டு உள்ளது.\n\nஇது குறித்து, ஒடிசா மாநில சிறைத் துறை டி.ஐ.ஜி., சுபகந்தா மிஸ்ரா செய்தியாளர்களிடம் பேசியதாவது:\nஒடிசா மாநிலத்தில் உள்ள சிறைச்சாலைகளில், இதுவரை 120 சிறைக் கைதிகளுக்கு கொரோனா வைரஸ் தொற்று உறுதி செய்யப்பட்டு உள்ளது. இதில், சிகிச்சை பலனின்றி இரண்டு பேர் பலியாகினர். 449 கைதிகள் 90 நாட்கள் பரோலில் அனுப்பி வைக்கப்பட்டுள்ளனர்.\n\n\n\nபட்னகர் துணை சிறை மற்றும் பெர்ஹம்புர் சிறைச்சாலையில் உள்ள ஒரு பகுதி, கொரோனா சிகிச்சை மையமாக மாற்றப்பட்டுள்ளது. கொரோனா தடுப்பு நடவடிக்கைகள் முடுக்கி விடப்பட்டுள்ளன.\nஇவ்வாறு அவர் கூறினார்.\n\n\n\n\n\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/india-news\/120-prisoners-test-positive-for-covid-19-in-odisha-jails\/articleshow\/82624355.cms","image":["https:\/\/tamil.samayam.com\/photo\/82624355\/photo-82624355.jpg"],"pubdate":"Fri 14 May 2021, 10:25:58"},{"title":"கொரோனாவால் பெற்றோரை இழந்த குழந்தைகளுக்கு  ரூ.5,000 மாத உதவித்தொகை - ம.பி. அரசு அறிவிப்பு","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/14\/800x400\/117778.webp\" \/><\/p><p><strong>கொரோனா தொற்றால் உயிரிழந்த பெற்றோரின் பிள்ளைகளுக்கு ரூ.5,000 மாத உதவித்தொகையும், இலவச கல்வியும் வழங்கப்படும் என்று மத்திய பிரதேச அரசு அறிவித்துள்ளது.<\/strong><\/p>\n<p><span>இதுதொடர்பாக மத்திய பிரதேச மாநில முதலமைச்சர்&nbsp;<\/span>சிவராஜ் சிங் சவுகான்&nbsp;வெளியிட்டுள்ள அறிவிப்பில், '' கொரோனா தொற்றால் பல குடும்பங்கள் நிர்க்கதியான நிலைக்கு தள்ளப்பட்டுள்ளன. பல குழந்தைகள் பெற்றோரை இழந்துள்ளனர். முதியவர்கள் தங்களை இதுவரை கவனித்துக் கொண்டிருந்த பிள்ளைகளை இழந்து ஆதரவின்றி நிற்கிறார்கள்.<\/p>\n<p>அதுபோன்ற குடும்பங்களுக்கும், பெற்றோரை இழந்த குழந்தைகளுக்கும் ஆதரவாக மத்திய பிரதேச அரசு இருக்கும். அவர்களுக்கு மாதந்தோறும் ரூ.5,000 உதவித்தொகை வழங்கப்படும். பெற்றோரை இழந்த பிள்ளைகள் தங்கள் எதிர்காலத்தைப் பற்றி கவலைப்பட வேண்டாம். அவர்களை அரசு கவனித்துக் கொள்ளும். அவர்களுக்கு இலவசமாக கல்வி அளிக்கப்படும். மேலும், அவர்களுக்கு ரேஷன் பொருள்கள் இலவசமாக வழங்கப்படும். சுயமாகத் தொழில் தொடங்க வட்டியில்லா கடனுதவி பெற விரும்புவோருக்கு அரசு உத்தரவாதம் அளிக்கும்'' என்று சிவராஜ் சிங்&nbsp;சவுகான்&nbsp;அறிவித்துள்ளார்.&nbsp;<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/102427\/Madhya-Pradesh-announces-Rs-5000-per-month-pension-to-families-that-lost-breadwinners.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/102427\/Madhya-Pradesh-announces-Rs-5000-per-month-pension-to-families-that-lost-breadwinners.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/14\/800x400\/117778.webp"],"pubdate":"2021-05-14T09:01:07+00:00"},{"title":"ஓடிடி திரைப் பார்வை: நவீன ஜிப்ஸிக்களின் வாழ்வைப் பேசும் ‘Nomadland’","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/14\/800x400\/117776.webp\" \/><\/p><p>Tracks (2013), intothe wild (2007). The Way Back (2010) என பயணங்களை அடிப்படையாகக் கொண்டு உருவாக்கப்பட்ட திரைப்படங்கள் ஏராளம். கிட்டத்தட்ட அனைத்து பயண திரைப்படங்களுக்கும் இடையே இருக்கும் குறைந்தபட்ச ஒற்றுமை அவற்றில் பலவும் யாரோ ஒரு பயணியின் காலக் குறிப்பிலிருந்து, பயோகிராபியை அடிப்படையாகக் கொண்டு உருவாக்கப்பட்டிருக்கும். காரணம் ஒரு பயணத்தை சினிமாவாக எடுக்க நாம் ஒரு நாடோடியாக இருந்திருக்க வேண்டும் அல்லது ஒரு நாடோடியின் வாழ்வை படித்திருக்க வேண்டும் இவை இரண்டுமற்று கற்பனையில் ஒரு பயண சினிமாவை உருவாக்குதல் என்பது நேர்மையானதாக இருக்காது. இப்போது நாம் அறிந்துகொள்ளவிருக்கும் nomadland (2020) என்ற அமெரிக்க சினிமாவும்கூட Nomadland: Surviving America in the Twenty-First Century என்ற கட்டுரைத்தொகுப்பினை அடிப்படையாகக் கொண்டு உருவாக்கப்பட்டதே. 2017ல் இந்த கட்டுரைத்தொகுப்பினை எழுதியவர் ஜெசிகா ப்ரூடர்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1620959981775.jpeg\" \/><\/p>\n<p>பயணங்கள் வசீகரமானவை அதிலும் இலக்கற்ற பயணங்கள் இன்னுமே இதம். அமெரிக்காவில் ஒரு காலகட்டத்தில் ஏற்பட்ட பொருளாதார மந்தநிலை காரணமாக வேலை இழந்த பலரில் நாயகி ஃபெர்ன்னும் ஒருவர். 60 வயதைக் கடந்த ஃபெர்ன் கணவனை இழந்திருந்த நிலையில் கையில் இருக்கும் சிறிய அளவிலான பணத்தைக் கொண்டு தனக்கென ஒரு வேனை வடிவமைத்துக் கொள்கிறாள். அந்த வேன் தான் இனி வாழ்நாள் முழுமைக்குமான அவளது வீடு. அதில் ஏறி அமெரிக்காவின் வெவ்வேறு நிலப்பரப்புகளுக்கு அவள் பயணிக்கிறாள். அவளது வேன் சக்கரம் கட்டிய எந்திரப் பறவை போல சாலையில் அசைந்து செல்கிறது. ஆங்காங்கே கிடைத்த வேலைகளை செய்து கொண்டு தன் நாள்களை வாழ்வதே ஃபெர்ன்னின் இப்போதைய விருப்பம். ஜிப்ஸிக்களின் பாணி அதுதானே. ஃபெர்ன் ஒரு நவீன ஜிப்ஸியாக இந்தக் கதையில் வாழ்கிறாள். அவளுக்கென உறவினர்கள் சிலர் ஊரில் இருந்தாலும் பயணத்தை விரும்பும் அவளது நாடோடி மனது அனைத்திலிருந்தும் தன்னை விடுவித்துக் கொள்கிறது.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1620960005113.jpeg\" \/><\/p>\n<p>பயணத்தின் போது ஒரு இடத்தில் அமேசான் நிறுவனத்தில் பேக்கிங் பிரிவில் அவளுக்கு தற்காலிக வேலையொன்று கிடைக்கிறது. பகலில் நிறுவனத்தில் வேலை செய்யும் அவள் இரவில் தனது வேனில் வந்து ஓய்வு எடுத்துக்கொள்வாள். பிறகு அந்த தற்காலிக வேலைக்கான கூலியை வாங்கிக் கொண்டு அடுத்த இடத்திற்கு பயணிக்கிறாள். இப்படியாக அமெரிக்காவின் பல்வேறு வகையான நிலப்பரப்புகளை சாலைவழியே நமக்கு அறிமுகம் செய்கிறார் பெண் இயக்குநர் Chlo&eacute; Zhao. ஒளிப்பதிவாளர் Joshua James Richards கையில் கேமராவோடு ஒரு ஜிப்ஸியாகவே அலைந்திருக்கிறார். இயக்குநர் Chlo&eacute; Zhao&rsquo;ன் முந்தைய சினிமாக்களான &lsquo;the rider&rsquo;, 'Songs My Brot.hers Taught Me' ஆகியவற்றின் ஒளிப்பதிவாளரும் இவரே<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1620960016256.jpeg\" \/><\/p>\n<p>ஃபெர்ன்னைப் போலவே நாடோடி வாழ்வை விரும்பும், நாடோடி வாழ்வை வாழ்ந்து கொண்டிருக்கும் பலரையும் அவள் தனது பயணத்தில் சந்திக்கிறாள். அவர்களில் பலரும் 60 வயதைக் கடந்தவர்கள். எல்லோருமே ஃபெர்ன்னைப் போல ஒரு வேனை வடிவமைத்துக் கொண்டு அமெரிக்க சாலைகளில் பறந்துகொண்டிருப்பவர்கள். இன்னொரு நாடோடியான ஸ்வாங்கியின் அறிமுகம் ஃபெர்ன்னுக்கு கிடைக்கிறது. இருவரும் ஒருவருக்கொருவர் உதவி செய்துகொள்கிறார்கள். ஸ்வாங்கி அடுத்த சில மாதங்களில் இறந்து போகப் போகும் புற்றுநோயாளி. ஒரு காட்சியில் சக நாடோடிகளுக்கு விடைகொடுத்து விட்டு பிரிந்து செல்லும் ஸ்வாங்கி இறந்தும் போகிறாள். ஸ்வாங்கியின் பயணம் முடிந்தாலும் மற்ற நாடோடிகளின் பயணம் மிச்சமிருக்கிறது. ஸ்வாங்கி கதாபாத்திரத்தில் ச்சார்லன் ஸ்வாங்கி நடித்திருக்கிறார்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1620960026825.jpeg\" \/><br \/> <br \/>டேவ் கதாபாத்திரத்தில் டேவிட் ஸ்ட்ராதைரின் நடித்திருக்கிறார். ஃபெர்ன்னுக்கு உற்ற நண்பனாகக் கிடைக்கிறார் டேவ். நாடோடியான அவர் தனக்கு பேரன் பிறந்திருப்பதாக செய்தி வந்திருப்பதை ஃபெர்னுக்கு சொல்லிவிட்டு சொந்த ஊர் புறப்படுகிறார். தொலைவில் செல்லும் டேவிட்டின் வேனை ஃபெர்ன் மவுனமாக பார்த்து நிற்கிறாள். இவ்விருவருக்கும் இடையிலான அன்பு இதம்.<\/p>\n<p>இன்னொரு நாடோடி ஃபெர்ன்னிடம் &ldquo;தன் மகனுக்கு இன்று 32 வயது. ஆனால் அவன் 5 வருடங்களுக்கு முன் தன் வாழ்வை முடித்துக் கொண்டான். அவனது நினைவாக மக்களுக்கு சேவை செய்யவே நான் நாடோடியாக அலைகிறேன்.&rdquo; என்கிறார். இப்படி ஒவ்வொரு நாடோடிக்குப் பின்னேயும் சொல்ல ஒரு அழுத்தமான கதை இருக்கிறது., அவற்றை எல்லாம் காட்சிக் கோர்வையாக்கி நவீன ஜிப்ஸிக்களின் வாழ்வை அற்புதமாக பதிவு செய்திருக்கிறார் இயக்குநர் Chlo&eacute; Zhao.சீனாவில் உள்ள பெய்ஜிங்கில் பிறந்தவர் Chlo&eacute; Zhao.Nomadl and'ற்கு முன் &lsquo;the rider&rsquo;, 'Songs My Brothers Taught Me', 'Daughters' உள்ளிட்ட படங்களை இவர் இயக்கி இருக்கிறார்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1620960040876.jpeg\" \/><\/p>\n<p>வெனிஸ் படவிழாவில் விருது வென்ற இப்படம் பிறகு கோல்டன் குளோப் விருதினைப் பெற்றது. 2021ஆம் ஆண்டுக்கான ஆஸ்கர் விழாவில் சிறந்த படத்திற்கான விருது, சிறந்த இயக்குநருக்கான விருதுகளை இப்படம் வென்றது., மேலும் இப்படத்தில் ஃபெர்ன் கதாபாத்திரத்தில் நடித்திருக்கும் ப்ரான்சஸ் மெக்டார்மெண்ட் சிறந்த நடிகைக்கான ஆஸ்கர் விருதுனைப் பெற்றார். இவை மட்டுமல்லாது பல்வேறு சர்வதேச திரைப்பட விருதுகளையும் இந்த சினிமா வாங்கிக் குவித்து வருகிறது. தற்போது இந்த சினிமாவை ஹாட் ஸ்டாரில் பார்க்கலாம்.<\/p>\n<p><strong>பக்குவப்பட்ட மனது பயணத்தை நேசிக்கும். பயணங்களே மனிதனை பக்குவப்படுத்தும். நீ,நான்,அதிகாரம்,ஆணவம் என அனைத்தையும் ஒரு பயணத்தில் தொலைத்துவிட்டு ஃபெர்னைப் போலொரு பறவையாக கரைந்து போவோம்.<\/strong><\/p>\n<p><strong>- சத்யா சுப்ரமணி<\/strong><\/p>\n<p><strong><a href=\"http:\/\/www.puthiyathalaimurai.com\/newsview\/102396\/Thithi-2015--Kannada-Movie-Review\" target=\"_blank\">முந்தைய ஓடிடி திரைப் பார்வை: &lsquo;செஞ்சுரி கவுடா&rsquo;வின் 'திதி'யும், நமக்கு கிடைக்கும் சேதியும்!<\/a><\/strong><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/102425\/Nomadland--2020----Film-Review.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/102425\/Nomadland--2020----Film-Review.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/14\/800x400\/117776.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1620959981775.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1620960005113.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1620960016256.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1620960026825.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1620960040876.jpeg"],"pubdate":"2021-05-14T08:51:50+00:00"},{"title":"இன்று ரம்ஜான் பண்டிகை: வீடுகளிலேயே கொண்டாட வேண்டுகோள்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/14\/800x400\/117777.webp\" \/><\/p><p>இன்று ரம்ஜான் பண்டிகையை இஸ்லாமிய பெருமக்கள் தங்கள் வீடுகளிலேயே கொண்டாடிக் கொள்ளுமாறு சிறுபான்மையினர் நலத்துறை அமைச்சர் செஞ்சி கே.எஸ்.மஸ்தான் கேட்டுக் கொண்டுள்ளார்.<\/p>\n<p>இதுகுறித்து விடுக்கப்பட்டுள்ள அறிக்கையில், ரமலான் பண்டிகையையொட்டி பள்ளிவாசல்களில் தொழுகை நடத்த அனுமதிக்கக் கோரி இஸ்லாமிய அமைப்புகள் சார்பில் கோரிக்கை விடுக்கப்பட்டிருப்பதாக அவர் குறிப்பிட்டுள்ளார். கொரோனா தொற்றை தடுப்பதற்கான ஊரடங்கு நடைமுறையில் உள்ள தருணத்தில் ரமலான் பண்டிகையை வீட்டிலேயே, பாதுகாப்பு நடவடிக்கைகளை கடைப்பிடித்து சிறப்பாக கொண்டாடி மகிழ்ந்திடுமாறு சிறுபான்மையினர் நலத்துறை அமைச்சர் செஞ்சி கே.எஸ்.மஸ்தான் கேட்டுக் கொண்டுள்ளார்.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/102426\/Celebrate-Ramadan-at-Home--Minority-Welfare-senji-mastan.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/102426\/Celebrate-Ramadan-at-Home--Minority-Welfare-senji-mastan.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/14\/800x400\/117777.webp"],"pubdate":"2021-05-14T08:35:33+00:00"},{"title":"புயலால் ஆக்சிஜன் உற்பத்தி பாதிக்கப்படலாம்; 300 டன் ஆக்சிஜன் உடனே அனுப்புங்கள் - கேரளா அரசு","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/14\/800x400\/117762.webp\" \/><\/p><p><strong>கேரளாவுக்கு உடனடியாக 300 மெட்ரிக் டன் ஆக்சிஜன் அனுப்பும்படி பிரதமர் மோடிக்கு முதலமைச்சர் பினராயி விஜயன் கடிதம் எழுதியுள்ளார்.<\/strong><\/p>\n<p>கேரள முதலமைச்சர் பினராயி விஜயன் பிரதமர் மோடிக்கு கடிதம் ஒன்றை அனுப்பியுள்ளார். அக்கடிதத்தில், ''அறிவியல் ரீதியிலான கணக்கீட்டின் படி கேரளாவில் மருத்து ஆக்சிஜனின் தினசரி தேவை அடுத்த மூன்று நாட்களில் 423 மெட்ரிக் டன் என்ற அளவில் அதிகரிக்கலாம். கேரளாவில் தற்போது தினமும் 212 மெட்ரிக் டன் ஆக்சிஜன் உற்பத்தி செய்யப்படுகிறது.<\/p>\n<p>மாநிலத்தில் 14 மற்றும் 15-ம் (இன்றும்,நாளையும்) தேதிகளில் புயல் மற்றும் கனமழை பெய்யலாம் என்று வானிலை ஆய்வு மையம் எச்சரிக்கை விடுத்துள்ளது. இதன் காரணமாக ஆக்சிஜன் உற்பத்தி மையங்கள் மற்றும் ஆக்சிஜன் நிரப்பும் மையங்களில் மின் தடை ஏற்படலாம். இதனால், ஆக்சிஜன் விநியோகத்தில் காலதாமதம் ஏற்பட்டலாம்.<\/p>\n<p>இதனால், கேரளாவுக்கு உடனடியாக 300 மெட்ரிக் டன் ஆக்சிஜன் அனுப்பி வைக்க வேண்டும். ஆக்சிஜன் தேவையை மத்திய அரசின் ஒத்துழைப்பு இல்லாமல் மாநில அரசால் பூர்த்தி செய்ய முடியாது. கேரளாவுக்கு ஒதுக்கப்படும் தினசரி ஆக்சிஜன் அளவு 450 மெட்ரிக் டன்னாக உயர்த்தப்பட வேண்டும்'' என்று குறிப்பிடப்பட்டுள்ளது.&nbsp;<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/102411\/Pinarayi-Vijayan-Writes-To-PM-Narendra-Modi-Demands-300-MT-Oxygen.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/102411\/Pinarayi-Vijayan-Writes-To-PM-Narendra-Modi-Demands-300-MT-Oxygen.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/14\/800x400\/117762.webp"],"pubdate":"2021-05-14T07:04:59+00:00"},{"title":"கரோனா நிவாரணப் பணிகளுக்கு ரூ.1 கோடி நிதி வழங்கியது சிட்டி யூனியன் வங்கி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670738.jpg\" \/><\/p><p>கும்பகோணத்தை தலைமையிடமாகக் கொண்டு செயல்படும் சிட்டி யூனியன் வங்கி கரோனா தடுப்புப் பணிகளுக்கு தாராளமாக நிதி உதவி அளித்து வருகிறது.<\/p>\n\n<p>முதல்வர் ஸ்டாலினின் வேண்டுகோளைத் தொடர்ந்து மாநில பேரிடர் நிவாரண நிதிக்கு ரூ.1 கோடியை வங்கி அளித்துள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670738-city-union-bank.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670738.jpg"],"pubdate":"2021-05-14T03:30:33+00:00"},{"title":"இஸ்லாமியர்கள் தங்கள் வீடுகளிலேயே ரம்ஜான் பண்டிகையை கொண்டாடுங்கள்: அமைச்சர் மஸ்தான் அறிவுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670728.jpg\" \/><\/p><p>இஸ்லாமியர்கள் தங்கள் வீடுகளிலேயே பாதுகாப்புடன் ரம்ஜான் பண்டிகையை கொண்டாடி மகிழ வேண்டும் என்று சிறுபான்மையினர் நலத்துறை அமைச்சர் செஞ்சி கே.எஸ்.மஸ்தான் அறிவுறுத்தி உள்ளார். இதுகுறித்து அவர் நேற்று வெளியிட்ட அறிக்கை:<\/p>\n\n<p>ரம்ஜான் பண்டிகை இன்று (மே 14) கொண்டாடப்படுவதை ஒட்டி பள்ளிவாசல்களில் தொழுகை நடத்த அனுமதிக்க வேண்டும் என்று இஸ்லாமிய சமுதாயத்தின் சார்பில் அரசுக்கு கோரிக்கை வந்துள்ளது. கரோனா 2-வது அலை தீவிரமாக பரவி வருவதால், முழுஊரடங்கு பிறப்பிக்கப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670728-ramzan-festival.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670728.jpg"],"pubdate":"2021-05-14T03:30:31+00:00"},{"title":"அனைத்து மத சகோதரத்துவம் என்றும் நீடித்திருக்கட்டும்: ஆளுநர் பன்வாரிலால், முதல்வர் ஸ்டாலின், தலைவர்கள் ரம்ஜான் வாழ்த்து","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670730.jpg\" \/><\/p><p>ரம்ஜான் பண்டிகை இன்று கொண்டாடப்படுவதை முன்னிட்டு ஆளுநர் பன்வாரிலால் புரோஹித், தெலங்கானா ஆளுநர் தமிழிசை சவுந்தரராஜன், தமிழக முதல்வர் ஸ்டாலின் மற்றும் அரசியல் கட்சித்தலைவர்கள் வாழ்த்து தெரிவித்துள்ளனர்.<\/p>\n\n<p>இதுதொடர்பாக அவர்கள் வெளியிட்ட வாழ்த்துச் செய்திகள்:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670730-ramzan-wish.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670730.jpg"],"pubdate":"2021-05-14T03:30:31+00:00"},{"title":"ஷவ்வால் பிறையே! - சர்வலோகத்துக்கும் சுபிட்சம் தருவாயே!!","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670731.jpg\" \/><\/p><p>உலகில் ஆதாம் முதல் இதுவரை தோன்றி மறைந்துள்ள 4 ஆயிரம் கோடி மனிதர்களில் பூவுலகில் செல்வாக்கு பெற்ற நூறு பேர்களைத் தேர்வு செய்து, அமெரிக்க அறிஞர் மைக்கேல் ஹெச்.ஹார்ட், கி.பி.1978-ல் எழுதி வெளியிட்ட &amp;lsquo;The 100&amp;rsquo; என்ற நூலில் முதல் இடத்தை அண்ணல் முஹம்மது நபி(ஸல்) அவர்களுக்குத் தந்துள்ளார்.<\/p>\n\n<p><strong>மனித குலத்தின் முதலிடம்<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670731-shawwal-crescent.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670731.jpg"],"pubdate":"2021-05-14T03:30:31+00:00"},{"title":"மேற்பரப்பை சுரண்டி எடுக்காமல் புதிய சாலைகள் போடக் கூடாது: நெடுஞ்சாலைத் துறைக்கு தலைமைச் செயலர் இறையன்பு அறிவுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670709.jpg\" \/><\/p><p>சாலைகளின் மேற்பரப்பை சுரண்டி எடுத்த பிறகே புதிய சாலைகள் போட வேண்டும் என தலைமைச் செயலர் வெ.இறையன்பு நெடுஞ்சாலைத் துறைக்கு அறிவுறுத்தியுள்ளார்.<\/p>\n\n<p>தமிழகத்தில் சாலைகள் போடும்போது, ஏற்கெனவே உள்ள சாலைமேலேயே மறுபடியும் சாலைகள் போடுவது வழக்கமாக இருக்கிறது, இதனால் சாலைகளின் உயரம்ஒவ்வொரு ஆண்டும் சுமார் 3 முதல்6 அங்குலம் உயர்த்தப்படுகிறது. இப்படி, ஒவ்வொரு ஆண்டும்சாலையின் உயரம் உயர்த்தப்படுவதால் மழைக் காலத்தில் வீடுகள், கடைகளுக்குள் தண்ணீர் புகுந்து மக்கள் அவதிப்படுகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670709-new-roads.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670709.jpg"],"pubdate":"2021-05-14T03:30:28+00:00"},{"title":"மேற்கு வங்கத்தில் இருந்து சென்னைக்கு ரயிலில் 80 டன் ஆக்சிஜன் வருகை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670703.jpg\" \/><\/p><p>தமிழகத்துக்கு முதல்முறையாக மேற்கு வங்கத்தில் இருந்து ரயில் மூலம் 80 டன் ஆக்சிஜன் வந்தது.<\/p>\n\n<p>மேற்குவங்கத்தில் இருந்து 80 டன் ஆக்சிஜனை, ரயில் மூலம் தமிழகத்துக்கு மத்திய அரசு நேற்று முன்தினம் இரவு அனுப்பி வைத்துள்ளது. மேற்கு வங்கத்தின் துர்காப்பூர் ரயில் நிலையத்தில் இருந்து ஆக்சிஜன் டேங்கர்களை ஏற்றிக்கொண்டு புறப்பட்ட ரயில் நேற்றுமுன்தினம் நள்ளிரவு தண்டையார்பேட்டைக்கு வந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670703-oxygen.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670703.jpg"],"pubdate":"2021-05-14T03:30:27+00:00"},{"title":"வேலம்மாள் - சங்கர் ஐஏஎஸ் அகாடமி இணைந்து பள்ளி மாணவர்களுக்கு ஆன்லைனில் ஐஏஎஸ் பயிற்சி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670708.jpg\" \/><\/p><p>பிள்ளைகள் உயர் படிப்புகளை படித்து சிறந்த பதவிகளை வகிக்க வேண்டும் என்ற எண்ணம் பல பெற்றோர்களுக்கு உண்டு. மாணவர்களுக்கும் இதுபோன்ற கனவுகள் உண்டு. இத்தகைய கனவுகளை நனவாக்கும் வகையில் 2 முன்னோடி நிறுவனங்கள் ஒருங்கிணைந்துள்ளன.<\/p>\n\n<p>வேலம்மாள் கல்வி நிறுவனம் மாணவர்களுக்கு முதன்முறையாக பள்ளிக் கல்வியோடு சமீபத்தில் தொடங்கப்பட்ட எட்டெக் பிளாட்ஃபார்ம் விபி லைவ் (edtech platform VB live) என்ற கல்வித் திட்டத்தை தொடங்கியுள்ளது. தற்போது புகழ்பெற்ற சங்கர் ஐஏஎஸ் அகாடமியுடன் ஒருங்கிணைந்து நாடு முழுவதும் 6 முதல் 12-ம் வகுப்பு வரையிலான பள்ளிக் குழந்தைகளுக்கான சிவில் சர்வீஸ் பயிற்சியை ஆன்லைன் மூலம் வழங்குகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670708-ias-training-online.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670708.jpg"],"pubdate":"2021-05-14T03:30:27+00:00"},{"title":"கரோனாவால் உயிரிழக்கும் தொழிலாளர் குடும்பத்துக்கு ரூ.7 லட்சம் இழப்பீடு: தொழிலாளர் வருங்கால வைப்புநிதி அமைப்பு வழங்குகிறது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670700.jpg\" \/><\/p><p>தனியார் நிறுவனங்களில் பணிபுரியும் ஊழியர்கள் கரோனாவால் உயிரிழந்தால் அவர்களின் குடும்பத்துக்கு தொழிலாளர் வருங்கால வைப்புநிதி அமைப்பு அதிகபட்சம் ரூ.7 லட்சம் வரை இழப்பீடு வழங்குகிறது.<\/p>\n\n<p>தனியார் நிறுவனங்களில் 20-க்கும் அதிகமான ஊழியர்களைக் கொண்டுள்ள தொழில் நிறுவனங்கள், தொழிலாளர் வருங்காலவைப்பு நிதி அமைப்பின் (இபிஎஃப்ஓ) கீழ் பதிவு செய்வது அவசியமாகும். அவ்வாறு பதிவு செய்துள்ள தனியார் நிறுவனங்களில் பணிபுரியும் ஊழியர்கள், பணிபுரியும் காலத்தில் மரணமடைந்தால் அவர்களின் குடும்பத்துக்கு தொழிலாளர் வைப்புசார் காப்பீடு திட்டத்தின் (இடிஎல்ஐ) கீழ் இழப்பீடு வழங்கப்பட்டு வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670700-family-of-a-dying-worker.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670700.jpg"],"pubdate":"2021-05-14T03:30:26+00:00"},{"title":"கரோனாவால் காவல் உதவி ஆணையர் உயிரிழப்பு: 2 தவணை தடுப்பூசி செலுத்திக் கொண்ட நிலையிலும் சோகம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670694.jpg\" \/><\/p><p>கரோனாவால் பாதிக்கப்பட்டு சிகிச்சை பெற்று வந்த பல்லாவரம் உதவி காவல் ஆணையர் ஈஸ்வரன், சிகிச்சை பலனின்றி நேற்று உயிரிழந்தார்.<\/p>\n\n<p>கரோனா வைரஸ் தொற்று நாடு முழுவதும் தீவிரமாகப் பரவி வருகிறது. ஊரடங்கு அமலில் இருந்தாலும் பல்வேறு நிபந்தனைகளுடன் மக்கள் தங்களது தேவைகளுக்காக வெளியில் சென்று வருகின்றனர். மக்களைப் பாதுகாப்பதற்காகவும், அரசின் உத்தரவுகளை மக்கள் முறையாகப் பின்பற்றுகிறார்களா என்பதைக் கண்காணிக்கவும் நாடு முழுவதும் காவல்துறையினர் இரவு பகல் பாராது பணியில் ஈடுபட்டு வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670694-assistant-commissioner.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670694.jpg"],"pubdate":"2021-05-14T03:30:25+00:00"},{"title":"கடன்களுக்கு 6 மாத வட்டியை தள்ளுபடி செய்ய வேண்டும்: முதல்வருக்கு ‘கொசிமா’ வேண்டுகோள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670688.jpg\" \/><\/p><p>தமிழ்நாடு தொழில் முதலீட்டுக் கழகத்தால் வழங்கப்பட்ட கடன்களுக்கு 6 மாதங்கள் வட்டியை தள்ளுபடி செய்ய வேண்டும் எனகோயமுத்தூர் சிட்கோ தொழிற் பேட்டை உற்பத்தியாளர்கள் நலச்சங்கம் (கொசிமா) தமிழக முதல்வருக்கு வேண்டுகோள் விடுத்துள் ளது.<\/p>\n\n<p>இதுகுறித்து, தமிழக முதல்வர்மு.க.ஸ்டாலினுக்கு கொசிமா தலைவர் பி.நல்லதம்பி நேற்று எழுதியுள்ள கடிதத்தில் கூறியிருப்பதா வது: கரோனா 2-வது அலையால் குறு, சிறு தொழில் நிறுவனங்கள் மிகவும் பாதிப்படைந்துள்ளன. தமிழ்நாடு தொழில் முதலீட்டுக் கழகத்தால் வழங்கப்பட்ட கடன் களுக்கு 6 மாத காலம் வட்டியை தள்ளுபடி செய்ய வேண்டும். அதற்கு பிறகு 6 சதவீத வட்டி மானியத்தை முன்கூட்டியே வழங்கி தொழில் துறைக்கு உதவிட வேண்டும்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670688-6-months-interest.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670688.jpg"],"pubdate":"2021-05-14T03:30:24+00:00"},{"title":"கரோனா தொற்றின் அறிகுறிகளை அலட்சியப்படுத்தினால் உடலில் ஆக்சிஜன் அளவு குறையும் நிலை ஏற்படும்: நுரையீரல் சிகிச்சை பிரிவு மருத்துவர் எச்சரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670685.jpg\" \/><\/p><p>கரோனா தொற்றின் அறிகுறிகளை அலட்சியப்படுத்துபவர்கள் ஆக்சிஜன் குறையும் நிலைக்கு தள்ளப்படுவதாக கோவை அரசு மருத்துவமனையின் நுரையீரல் சிகிச்சைப் பிரிவு தலைவர் எஸ்.கீர்த்திவாசன் தெரிவித்துள்ளார்.<\/p>\n\n<p>இதுதொடர்பாக நேற்று அவர்கூறியதாவது: ஆர்.டி.பி.சி.ஆர் பரிசோதனையில், 100 சதவீதம் தொற்றை உறுதி செய்ய முடியாது. அதிகபட்சம் 70 சதவீதம் வரை தொற்று இருப்பதை உறுதிசெய்யலாம். மூக்கு, தொண்டையில் முதலில் இருக்கும் தொற்று, பின்னர்நுரையீரலை பாதிக்கிறது. எனவே,நாளடைவில் மூக்கு, தொண்டையில் மாதிரியை எடுத்து பரிசோதித்தால் முடிவு சரியாக இருக்காது. காய்ச்சல், தாங்கமுடியாத உடல்வலி, சுவை, வாசனை தெரியாமல் இருப்பது, வயிற்றுப்போக்கு, தலைவலி ஆகியவை இருந்தால் அவர்களுக்கு தொற்று இருக்கும் வாய்ப்பு அதிகம்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670685-corona-symptoms.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670685.jpg"],"pubdate":"2021-05-14T03:30:24+00:00"},{"title":"ஆம்புலன்ஸில் வருபவர்களுக்கு முதலுதவி அளிக்க ராஜீவ் காந்தி மருத்துவமனையில் படுக்கை அதிகரிக்கப்படும்: அமைச்சர் சேகர்பாபு தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670641.jpg\" \/><\/p><p>ஆம்புலன்ஸ் மூலம் வருபவர்களுக்கு உடனடியாக முதலுதவி அளிக்க வசதியாக, ராஜீவ் காந்திஅரசு மருத்துவமனையில் படுக்கைகளின் எண்ணிக்கை அதிகரிக்கப்<\/p>\n\n<p>படும் என்று இந்து சமய அறநிலையத் துறை அமைச்சர் சேகர்பாபு தெரிவித்துள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670641-bed-will-be-increased.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670641.jpg"],"pubdate":"2021-05-14T03:30:19+00:00"},{"title":"அமலாக்க குழுக்களின் எண்ணிக்கை அதிகரிப்பு; சென்னையில் இன்று முதல் ஊரடங்கு கடுமையாக அமல்படுத்தப்படும்: மாநகராட்சி ஆணையர் ககன்தீப் சிங் பேடி தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670638.jpg\" \/><\/p><p>சென்னையில் இன்று முதல் ஊரடங்கு கடுமையாக அமல்படுத்தப்படும். ஊரடங்கை அமலாக்க உருவாக்கப்பட்ட குழுக்கள் 30-ஆக உயர்த்தப்பட உள்ளன என்று மாநகராட்சி ஆணையர் ககன்தீப் சிங் பேடி தெரிவித்துள்ளார்.<\/p>\n\n<p>சென்னையில் கரோனா தொற்று பரவலைக் கட்டுப்படுத்த ஊரடங்கை கடுமையாக்குவது தொடர்பான ஆலோசனைக் கூட்டம் ரிப்பன் மாளிகை வளாகத்தில் நேற்று நடைபெற்றது. இக்கூட்டத்துக்கு மாநகராட்சி ஆணையர் ககன்தீப் சிங் பேடி, மாநகர காவல் ஆணையர் சங்கர் ஜிவால் ஆகியோர் தலைமை வகித்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670638-lockdown.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670638.jpg"],"pubdate":"2021-05-14T03:30:19+00:00"},{"title":"கரோனா சிகிச்சைக்கு மருத்துவமனை ஒப்படைப்பு; முதல்வர் நிவாரண நிதிக்கு ரூ.10 லட்சம்: திராவிடர் கழகத் தலைவர் கி.வீரமணி அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670644.jpg\" \/><\/p><p>கரோனா பொது நிவாரண நிதிக்கு பெரியார் அறக்கட்டளை சார்பில் ரூ.10 லட்சம் வழங்கப்படுவதோடு, கரோனா சிகிச்சைக்காக சென்னை பெரியார் மணியம்மை மருத்துவமனை ஒப்படைக்கப்பட்டுள்ளதாக திராவிடர் கழகத் தலைவர் கி.வீரமணி தெரிவித்துள்ளார்.<\/p>\n\n<p>இதுகுறித்து நேற்று வெளியிட்ட அறிக்கையில் அவர் கூறியிருப்பதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670644-chief-minister-relief-fund.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670644.jpg"],"pubdate":"2021-05-14T03:30:19+00:00"},{"title":"கரோனாவால் பாதிக்கப்பட்டவர்களுக்கு சிகிச்சை அளிக்க ஆக்சிஜன் வசதியை ஏற்படுத்த வேண்டும்: தனியார் மருத்துவமனைகளுக்கு அமைச்சர் அறிவுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670642.jpg\" \/><\/p><p>கரோனாவால் பாதிக்கப்பட்டவர்களுக்கு சிகிச்சை அளிக்க ஆக்சிஜன் உள்ளிட்ட அடிப்படை வசதிகளை ஏற்படுத்த வேண்டும் என தனியார் மருத்துவமனைகளுக்கு சுகாதாரத் துறை அமைச்சர் மா.சுப்பிரமணியன் அறிவுறுத்தியுள்ளார்.<\/p>\n\n<p>சென்னை ஷெனாய் நகரில் உள்ள ஹண்டே மருத்துவமனையில் கரோனா சிகிச்சை மையம் அமைக்கப்பட்டுள்ளது. இந்த மையத்தை சுகாதாரத் துறை அமைச்சர் மா.சுப்பிரமணியன் நேற்று திறந்து வைத்தார். நிகழ்ச்சியில் அவர் பேசியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670642-oxygen-supply.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670642.jpg"],"pubdate":"2021-05-14T03:30:19+00:00"},{"title":"தனியார் மருத்துவமனைகள் 50 சதவீதம் படுக்கைகளை கரோனா சிகிச்சைக்காக ஒதுக்க வேண்டும்: ஊரக தொழில் துறை அமைச்சர் அறிவுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670634.jpg\" \/><\/p><p>காஞ்சிபுரம் மாவட்டத்தில் உள்ள தனியார் மருத்துவமனைகள் தங்களிடம் உள்ள படுக்கைகளில் 50 சதவீதத்தை கரோனா சிகிச்சைக்காக வழங்க வேண்டும் என்று ஊரக தொழில் துறை அமைச்சர் தா.மோ.அன்பரசன் அறிவுறுத்தினார்.<\/p>\n\n<p>காஞ்சிபுரம் மாவட்டத்தில் கரோனாதடுப்புப் பணிகள் தொடர்பான ஆய்வுக் கூட்டம் நேற்று நடைபெற்றது. இந்தக் கூட்டத்துக்கு மாவட்ட கண்காணிப்பு அலுவலர் எல்.சுப்பிரமணியன் தலைமை தாங்கினார். மாவட்டஆட்சியர் மகேஸ்வரி முன்னிலைவகித்தார். ஊரக தொழில் துறை அமைச்சர் தா.மோ அன்பரசன் இந்தக்கூட்டத்தில் பங்கேற்று பேசியது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670634-50-percent-beds.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670634.jpg"],"pubdate":"2021-05-14T03:30:18+00:00"},{"title":"புதுச்சேரியில் 12 தொகுதிகளில் சிவப்பு ரேஷன் கார்டுதாரர்களுக்கு 17-ம் தேதி முதல் இலவச அரிசி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670627.jpg\" \/><\/p><p>புதுச்சேரியில் முதற்கட்டமாக 12 தொகுதிகளில் வரும் 17-ம் தேதி முதல் சிவப்பு ரேஷன் அட்டைதாரர்களுக்கு மத்திய அரசு வழங்கும் கரோனா கால இலவச அரிசி வழங்கப்பட உள்ளது.<\/p>\n\n<p>இதுகுறித்து புதுச்சேரி குடிமைப்பொருள் வழங்கல்துறை துணை இயக்குநர் கங்காபாணி வெளியிட்டிக்கும் செய்திக்குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670627-red-ration-cardholders.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670627.jpg"],"pubdate":"2021-05-14T03:30:17+00:00"},{"title":"கரோனா தொற்று பாதிப்பு அதிகமாகும் சூழலில் மதுரையில் இன்று சுகாதாரத்துறை அமைச்சர் ஆய்வு: தலைமை செயலர், சுகாதாரத்துறை செயலர் பங்கேற்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670611.jpg\" \/><\/p><p>மதுரையில் கரோனா பாதிப்பு அதிகமாகும் சூழலில் சுகாதாரத்துறை அமைச்சர் மா.சுப்பிர மணியன் தலைமையில் ஆய்வுக் கூட்டம் மாவட்ட ஆட்சியர் அலுவலகத்தில் இன்று பிற்பகல் நடைபெறுகிறது.<\/p>\n\n<p>மதுரை மாவட்டத்தில் கரோனா தொற்று பரவலைக் கட்டுப்படுத்த அமைச்சர்கள் பி.மூர்த்தி, பிடிஆர்.பழனிவேல் தியாகராஜன் ஆகியோரை அரசு நியமித்துள்ளது. கடந்த 2 நாட்களாக ஆட்சியர், ஆணையர், டீன், சுகாதாரத்துறை இயக்குநர் ஆகியோரிடம் கரோனா பாதிப்பு, உடனடித் தேவைகள், மருந்துகள் உள்ளிட்ட விவரங்களை அமைச் சர்கள் கேட்டறிந்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670611-health-minister-inspects-madurai-today.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670611.jpg"],"pubdate":"2021-05-14T03:30:15+00:00"},{"title":"கரோனா உயிரிழப்புகள் குறித்த உண்மை அறிக்கையை வெளியிடுங்கள்: அமைச்சர்கள் அறிவுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670580.jpg\" \/><\/p><p>கரோனா உயிரிழப்புகள் குறித்த உண்மை அறிக்கையை வெளியிட வேண்டும் என மருத்துவத் துறை அதிகாரிகளுக்கு அமைச்சர்கள் சாத்தூர் ராமச்சந்திரன், தங்கம் தென்னரசு ஆகியோர் அறிவுறுத்தினர்.<\/p>\n\n<p>விருதுநகர் மாவட்டத்தில் கரோனா தடுப்பு நடவடிக்கைகள் குறித்தும் பாதிக்கப்பட்டோருக்கு சிகிச்சை அளிக்கப்படும் முறைகள் குறித்தும் வருவாய்த் துறை அமைச்சர் சாத்தூர் ராமச்சந்திரன், தொழில் துறை அமைச்சர் தங்கம் தென்னரசு ஆகியோர் நேற்று ஆய்வு மேற்கொண்டனர். முன்னதாக அரசு மருத்துவமனையில் கரோனா சிகிச்சைப் பிரிவிலும், விருதுநகர் விவிவி மகளிர் கல்லூரியில் அமைக்கப்பட்டுள்ள கரோனா சிறப்பு சிகிச்சை மையத்திலும், மருத்துவத்துறை அரசு மருந்து குடோனில் ஆக்சிஜன் இருப்பு குறித்தும் ஆய்வு மேற்கொண்டனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670580-corona-casualties.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670580.jpg"],"pubdate":"2021-05-14T03:30:12+00:00"}]