[{"title":"இந்த ஆண்டின் இறுதிக்குள் அனைத்து இந்தியர்களுக்கும் கொரோனா தடுப்பூசி போடப்பட்டுவிடும் - நிதி ஆயோக்கின் உறுப்பினர் வி.கே. பால்","text":"இந்த ஆண்டின் இறுதிக்குள் அனைத்து இந்தியர்களுக்கும் கொரோனா தடுப்பூசி போடப்பட்டுவிடும் என்று நிதி ஆயோக்கின் உறுப்பினர் வி.கே. பால் கூறியுள்ளார். \nசெய்தியாளர்களிடம் பேசிய அவர், ஆகஸ்ட் முதல் டிசம்பர் மாதத்திற்குள் 216 கோடி தடுப்பூசிகள் கிடைக்கும் என நம்பிக்கை தெரிவித்தார்.\nகோவிஷீல்ட் 75 கோடி டோஸ்களும் கோவாக்சின் 55 கோடி டோஸ்களும் தயாரிப்பில் ஈடுபடுத்தப்பட்டுள்ளன.\nசீரம் இந்தியா நிறுவனம் 20 கோடி நோவாவாக்ஸ் டோஸ்களையும் பாரத் பயோடெக் நிறுவனம் மூக்குவழியாக செலுத்தும் தடுப்பு மருந்தை 10 கோடி டோஸ் தயாரிக்கவும் திட்டமிட்டுள்ளதாக அவர் கூறினார்.\nபயலாஜிக்கல்-இ நிறுவனம் 30 கோடி டோஸ்களும், சைடஸ் கேடிலா நிறுவனம் 5 கோடி டோஸ்களும் தயாரிக்கும் பணியில் முடுக்கி விடப்பட்டுள்ளதாகவும் தெரிவித்தார்.\nஜெனோவா நிறுவனம் வழங்கும் 6 கோடி டோஸ்களுடன் ரஷ்யாவின் தடுப்பூசியான ஸ்புட்னிக் வி15 கோடி டோஸ்களை தயாரிப்பதற்கான நடவடிக்கை மேற்கொண்டிருப்பதாகவும் வி.கே.பால் கூறினார்.","link":"https:\/\/www.polimernews.com\/view\/146219-இந்த-ஆண்டின்-இறுதிக்குள்-அனைத்து-இந்தியர்களுக்கும்-கொரோனா-தடுப்பூசி-போடப்பட்டுவிடும்---நிதி-ஆயோக்கின்-உறுப்பினர்-வி.கே.-பால்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620958201146219.jpg"],"pubdate":"Fri, 14 May 2021 07:30:02 +0530"},{"title":"Rasi Palan 14th May 2021: இன்றைய ராசிபலன்","text":"<p><strong>Rasi Palan May 14th 2021:<\/strong> &nbsp;ராசிபலன் ஜாதகம் அல்ல. நம் கிரக நிலைகளின் அடிப்படையில் கணிக்கப்படும் ஒரு நம்பிக்கை. நம் அன்றாட வாழ்க்கை பயணத்தில் நிகழக் கூடும் மாற்றங்களை அறியும் நம்பிக்கை இது. உங்கள் தமிழ் இந்தியன் எக்ஸ்பிரஸ் தளத்தின் மூலம் நீங்கள் உங்களது தினசரி பலனை தெரிந்து கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>Rasi Palan 14th May 2021: இன்றைய ராசி பலன், மே 14ம் தேதி 2021<\/strong><\/p>\n\n\n\n<p><strong>ராசி (குறிப்பிட்ட நாட்களில் அந்த நட்சத்திரத்தில் பிறந்தவர்கள்)&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>மேஷம் (மார்ச் 21 &#8211; ஏப்ரல் 20)<\/strong><\/p>\n\n\n\n<p>வீட்டிலுள்ள மோதல்களை அழிக்க விரும்பினால் அது ஒரு பயனுள்ள நோக்கத்தைக் கொண்டிருக்கும். இந்த சந்தர்பத்தில், நீங்கள் உங்களுடன் வாழும் ஒருவருடன் ஏற்படும் மோதலை வரவேற்க வேண்டும். இருப்பினும், நீங்கள் சமாதானம் செய்தவுடன், நீங்கள் அதற்கான சரியான காரணத்தை வைத்திருக்க வேண்டும் என்பதை நீங்கள் நினைவில் கொள்ள வேண்டும்.<\/p>\n\n\n\n<p><strong>ரிஷபம் (ஏப்ரல் 21 &#8211; மே 21)<\/strong><\/p>\n\n\n\n<p>உங்கள் கிரக ஆட்சியாளரான வீனஸ் உங்கள் விவகாரங்களில் வழக்கமான அவசியத்தை விட அதிகமான உணர்வை கொடுத்து வருகிறார். ஆனால் நீங்கள் ஒரு சிக்கலைத் தீர்த்தவுடன், மற்றொரு பிரச்சினை எழும் நிலை உருவாகி வருகிறது. ஆனால் அவற்றை சமாளிக்க உங்கள் தன்னம்பிக்கையில் அதற்கேற்ப சக்தி அதிகரிப்பு ஏற்பட்டுள்ளது, ஒவ்வொரு சிரமமும் உங்கள் நன்மைக்கு மாற்றப்படும் என்ற நம்பிக்கை வேண்டும்.<\/p>\n\n\n\n<p><strong>மிதுனம் (மே 22 &#8211; ஜூன் 21)<\/strong><\/p>\n\n\n\n<p>தற்போதைய நட்சத்திரங்கள் உங்களை பல திசைகளில் வழி நடத்தி வருகிறது, இருப்பினும், அடுத்த உங்கள் வாழ்வில் வண்ணமயமான, எதிர்காலத்தை உருவாக்குவதில், பல கடமைகளை கைவிட அல்லது மறுசீரமைக்க முடிவு செய்ய வேண்டும். உங்கள் தொண்டு உள்ளுணர்வுகளில் ஈடுபடுவது எப்படி? வீட்டில், இளைய உறவு மற்றும் அவர்களுக்கு சிறந்த ஆலோசனை வழக்க முயற்சிக்க வேண்டும்.<\/p>\n\n\n\n<p><strong>கடகம் (ஜூன் 22 &#8211; ஜூலை 23)<\/strong><\/p>\n\n\n\n<p>வேலையில் உங்களுக்கு ஒரு உருவாகலாம். உங்களைப் பிடித்திருப்பதாக நினைக்கும் முதலாளிகளிடமிருந்து எந்த முட்டாள்தனமான முடிவை எடுக்க வேண்டாம். மறுபுறம், நீங்கள் உங்கள் தற்போதைய நிலைக்கு செல்ல விரும்பினால், உறுதியாகவும், நியாயமாகவும் இருங்கள், விருப்பங்களின் மோதல் கட்டுப்பாட்டை மீற வேண்டாம் எச்சரிக்கை அவசியம்.<\/p>\n\n\n\n<p><strong>சிம்மம் (ஜூலை 24 &#8211; ஆக. 23)<\/strong><\/p>\n\n\n\n<p>உங்களுக்கு இரண்டு தேர்வுகள் உள்ளன: ஒன்று நீங்கள் லட்சியங்களுடன் அழுத்தலாம் அல்லது உங்களை எப்போதும் ஈர்க்கும் சில குண நலன்களை வளர்த்துக் கொள்ளலாம். இதில் இரண்டையும் இணைக்க ஒரு வெளி வாய்ப்பு உள்ளது. பண நெருக்கடி கடந்த காலங்களில் இருந்திருக்கும்., இது உங்கள் நன்மைக்காக விவகாரங்களை மறுசீரமைக்க உதவும்<\/p>\n\n\n\n<p><strong>கன்னி (ஆக. 24 &#8211; செப்டம்பர் 23)<\/strong><\/p>\n\n\n\n<p>உங்கள் எண்ணங்கள் இன்று பண விஷயங்களுக்கு திரும்பினால், எல்லாமே நல்லதாக அமையும். நீங்கள் எவ்வளவு தயாராக இருக்கிறீர்கள் என்பதை பொருத்து, வரவிருக்கும் சில நாட்களில் எந்தவொரு சிறு வணிக நெருக்கடியையும் நீங்கள் சமாளிக்க முடியும். சமூக ரீதியாக, உங்கள் நட்சத்திரங்கள் சிறப்பாக இருக்க வாய்ப்பு இல்லை. ஆனாலும் நீங்கள் அபாயத்தில் உள்ளீர்கள் எச்சரிக்கை மிக அவசியம்.<\/p>\n\n\n\n<p><strong>துலாம் (செப்டம்பர் 24 &#8211; அக். 23)<\/strong><\/p>\n\n\n\n<p>ஒரு தொழில்முறை உறவில் சிறப்பாக நேரத்தை உருவாகவும் வாய்ப்புள்ளது. அந்த முயற்சி முறித்துக்கொள்ளவும் வாய்ப்புள்ளது. மேலும் வேலையில் இருக்கும் நிலைமைகள் உங்கள் விருப்பப்படி இருக்காது. கூட்டாளர்களோ அல்லது சகாக்களோ தங்கள் மனதை மாற்றிக்கொள்ள நேரம் கிடைப்பதற்கு முன்பு, விரைவில் அனைத்து சிக்கல்களிலும் உடன்பாட்டை எட்டுவதற்கான &nbsp;எல்லா காரணங்களும் உள்ளன சமநிலை யோசனை அவசியம்.<\/p>\n\n\n\n<p><strong>விருச்சிகம் (அக். 24 &#8211; நவ. 22)<\/strong><\/p>\n\n\n\n<p>உங்கள் கவலைகள் கிட்டத்தட்ட தீர்வை நோக்கி நகர்கிறது என்றாலும், வரும் நாட்களில் ரகசிய அச்சங்கள் உங்களைத் தடுக்கக்கூடும். உங்கள் நம்பிக்கையின்மையை நீங்கள் ஒப்புக் கொண்டு, கூட்டாளர்களுடன் இந்த சிக்கல்களை பற்றி விவாதித்தால், நீங்களே ஒரு நல்ல தீர்வை எட்டலாம். இதில் உங்கள் கூட்டாளர்கள் ஒரு உதவியைச் செய்லார்கள். பயணத் திட்டங்களுடன் தொடர்ந்து அழுத்தம் ஏற்படும்.<\/p>\n\n\n\n<p><strong>தனுசு (நவ. 23 &#8211; டிச. 22)<\/strong><\/p>\n\n\n\n<p>உங்கள் ஜாதகம் ஆளும் நிதி ஊக்கத்தின் ஒரு பகுதியான சூரிய வீட்டிற்கு செவ்வாய் கிரகம் அழுத்தம் கொடுத்து வருகிறது. உங்கள் வணிக சூழ்நிலையில் வாக்குறுதியளிக்கப்பட்ட திருப்பம் செயல்படத் தவறியிருக்கலாம். ஏனென்றால் நீங்கள் முதலில் நினைத்ததை விட தற்போது நிலைமை மிகவும் சிக்கலானது என்பது உண்மைதான் ஆனாலும் இது விரைவில் தீர்வை எட்டும் நிலைக்கு திரும்பும் என்பது அவசியம்.<\/p>\n\n\n\n<p><strong>மகரம் (டிச .23 &#8211; ஜன. 20)<\/strong><\/p>\n\n\n\n<p>கூட்டாளர்கள் சில நேரங்களில் கோரிக்கை வைப்பதாக இருப்பதால், வரும் மாதத்தில் தனியாக செல்வதில் எந்த அர்த்தமும் இல்லை. உங்கள் நடத்தையில் எல்லோரும் மகிழ்ச்சியாக இருப்பதை உறுதிசெய்ய ஒரு மகத்தான முயற்சியை மேற்கொள்ள வேண்டும். இந்த முயற்சியில் சுமார் மூன்று மாத காலத்திற்குள் விருதுகள் மற்றும் வெகுமதிகள் கிடைக்கும் வரை நீங்கள் காத்திருப்பது அவசியம்.<\/p>\n\n\n\n<p><strong>கும்பம் (ஜன. 21 &#8211; பிப். 19)<\/strong><\/p>\n\n\n\n<p>உங்களின் பதிவை நேராக அமைப்பதற்கான வாய்ப்பு இருக்கும், குறிப்பாக ஒரு கூட்டு உங்களுக்கு அதிருப்தியை ஏற்படுத்தியிருந்தால் எதிர்காலத்திற்கு எது சிறந்தது என்பதில் கவனம் செலுத்துவதே உங்கள் முக்கியமான பணி. இதன் பொருள் சில தந்திரமான முடிவுகளை எதிர்கொள்ள வேண்டும். நேரம் பற்றியும் நீங்கள் சிந்திக்க வேண்டியது அவசியம்!.<\/p>\n\n\n\n<p><strong>மீனம் (பிப். 20 &#8211; மார்ச் 20)<\/strong><\/p>\n\n\n\n<p>மீன ராசி என்ற முறையில் நீங்கள் உங்கள் அமைதியான மற்றும் சுய-திறனுள்ள பழக்கங்களுக்கு நன்கு பரபலமானவர். உங்கள் இயற்கையின் தன்னிச்சையான, வேடிக்கையான-அன்பான பக்கத்தை மக்களுக்குக் காண்பிப்பதற்கான நேரம் இதுவாக இருக்கலாம். எல்லாவற்றிற்கும் மேலாக, நீங்கள் கடந்த சில ஆண்டுகளாக போதுமான அளவு உழைத்திருக்கிறீர்கள். அதனால் நீங்கள் உங்களுக்கு ஒரு இடைவெளி தேவை என்பதை நினைவில் கொள்ளுங்கள்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/horoscope\/today-rasi-palan-may-14th-2021-rasipalan-302179\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/horoscope3.jpg"],"pubdate":"Fri, 14 May 2021 07:00:02 +0530"},{"title":"உண்மையாவே நீங்க இயக்குனர் தானா? மோகன் ராஜாவை சங்கடத்தில் ஆழ்த்திய முன்னணி நடிகர்","text":"<p>தமிழ் சினிமாவில் சிறந்த ரீமேக் இயக்குனராக வலம் வந்த மோகன்ராஜா தனி ஒருவன் படத்தின் மூலம் ரீமேக் இல்லாமல் சொந்த கதையிலும் தன்னால் சூப்பர் ஹிட் படம் கொடுக்க முடியும் என நிரூபித்தவர்.<\/p>\n<p>இதுவரை தமிழில் மோகன் ராஜா எடுத்த அனைத்து படங்களுமே மினிமம் கேரண்டி படங்களாக அமைந்தது. கேவலமாக படம் எடுத்துள்ளார் என்று சொல்லும் அளவுக்கு எந்த படமும் அவர் கொடுக்கவில்லை.<\/p>\n<p>அதுமட்டுமில்லாமல் அவருடைய தம்பி ஜெயம் ரவி சினிமாவில் தனக்கென ஒரு இடத்தை அடைவதற்கு உறுதுணையாக இருந்ததும் மோகன் ராஜாவின் படங்கள் தான். இவ்வளவு ஏன் தளபதி விஜய்யை வைத்து வேலாயுதம் என்ற சூப்பர்ஹிட் படத்தையும் கொடுத்துள்ளார்.<\/p>\n<p>இப்படி திரும்பிய பக்கமெல்லாம் வெற்றியை சுவைத்துக் கொண்டிருந்த மோகன்ராஜா அடுத்ததாக தெலுங்கு சினிமாவின் முன்னணி நடிகர் சிரஞ்சீவியை வைத்து ஒரு படத்தை இயக்கயிருந்தார்.<\/p>\n<p>மலையாளத்தில் மோகன்லால் நடிப்பில் வெளியாகி வரவேற்பை பெற்ற லூசிபர் படத்தின் தெலுங்கு ரீமேக் தான். ரீமேக் படங்களை இயக்குவதில் வல்லவர் எனப் பெயரெடுத்த மோகன் ராஜாவை முதலில் படக்குழுவினர் ஒப்பந்தம் செய்தனர்.<\/p>\n<p>தெலுங்குக்கு ஏற்றவாறு மோகன் ராஜா கதையில் செய்த சில மாற்றங்கள் சிரஞ்சீவியை கவரவில்லை போல. இதனால் அந்த படத்தை தயாரிக்கும் தன்னுடைய மகன் ராம் சரணிடம் சூப்பர் ரீமேக் இயக்குனர் என்று சொன்னீங்க, இவ்வளவு சுமாரா சீன் எழுதி இருக்காரே என்று வேறு இயக்குனரை தேர்வு செய்யலாமா என ஆலோசித்து வருகிறாராம். மோகன் ராஜா தெலுங்கிலும் சில படங்கள் இயக்கியுள்ளார் என்பதும் குறிப்பிடத்தக்கது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234322\" style=\"width: 610px;\"><img alt=\"chiranjeevi-mohan raja-cinemapettai\" class=\"wp-image-234322 size-full\" height=\"375\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/chiranjeevi-mohan-raja-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234322\">chiranjeevi-mohan raja-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/mohan-raja-upsets-on-chiranjeevi\/\" rel=\"nofollow\">உண்மையாவே நீங்க இயக்குனர் தானா? மோகன் ராஜாவை சங்கடத்தில் ஆழ்த்திய முன்னணி நடிகர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/mohan-raja-upsets-on-chiranjeevi\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/chiranjeevi-mohan-raja-cinemapettai.jpg"],"pubdate":"Fri, 14 May 2021 05:07:29 +0000"},{"title":"இந்தியாவில் கொரோனா கோரத்தாண்டவமாட இதுதான் காரணம் – உலக சுகாதார அமைப்பு","text":"<p>தென் கிழக்கு ஆசியாவிலேயே கொரோனா தொற்றால் அதிக பாதிக்கப்பட்ட நாடுகளில் இந்தியா முதலிடத்தில் உள்ளது. 95 சதவீத பாதிப்பு இந்தியாவில் தான் உள்ளது.<\/p>\n\n\n\n<p>இது தொடர்பாக உலக சுகாதார அமைப்பு வெளியிட்டுள்ள அறிக்கையில், உருமாற்ற கொரோனா வைரஸ் பி.1.617 கடந்த ஆண்டு அக்டோபரில் இந்தியாவில் முதல் முறையாக கண்டறியப்பட்டதாகவும் இந்த வகை வைரஸ் மீண்டும் பரவி உயிரிழப்புகளை ஏற்படுத்தி வருவதாகவும் குறிப்பிட்டுள்ளது.<\/p>\n\n\n\n<p>இது மட்டுமின்றி பி.1.1.7 உள்ளிட்ட இதர கொரோனா வைரஸ் வகைகளும் இந்தியாவில் பரவி வருகின்றன என்று குறிப்பிட்டுள்ள உலக சுகாதார அமைப்பு, மதம், அரசியல் சார்ந்த கூட்டங்களால் இந்தியாவில் கொரோனா வைரஸ் அதிவேகமாக பரவியிருப்பது ஆய்வில் தெரியவந்துள்ளதாக தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>இந்தியாவில் கடந்த ஏப்ரல் இறுதியில் பி.1.617.1 என்ற உருமாறிய கொரோனா வைரஸ் பரவுவது கண்டு பிடிக்கப்பட்ட நிலையில், கொரோனாவால் பாதிக்கப்பட்டவர்களில் 21 சதவீதம் பேர் இந்த வகை வைரஸ் தொற்றுக்கு ஆளாகியுள்ளதாக உலக சுகாதார அமைப்பு தெரிவித்துள்ளது. இதே போல பி.1.167.2 என்ற வைரசால் 7 சதவீதம் பேர் பாதிக்கப்பட்டு உள்ளதாக குறிப்பிட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/who-says-reason-for-corona-spread-in-india\/\" rel=\"nofollow\">இந்தியாவில் கொரோனா கோரத்தாண்டவமாட இதுதான் காரணம் &#8211; உலக சுகாதார அமைப்பு<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/who-says-reason-for-corona-spread-in-india\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-36-3.jpg"],"pubdate":"Fri, 14 May 2021 05:05:28 +0000"},{"title":"வில்லனை புகழ்ந்து தள்ளிய விஜயகாந்த்.. டேய் அந்த படத்தில் நீதான்டா ஹீரோ?","text":"<p><span style=\"font-weight: 400;\">தமிழ் சினிமாவில் ஆரம்ப காலத்தில் தனக்கென ஒரு ரசிகர் சாம்ராஜ்யத்தை வைத்திருந்தவர் விஜயகாந்த். அப்போதெல்லாம் ரஜினி, கமல் ஹாசன் எல்லாம் விஜயகாந்திற்கு போட்டியே கிடையாது. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">விஜயகாந்த் நடிப்பில் வெளியான படங்கள் அனைத்துமே மாபெரும் வெற்றி பெற்று திரையரங்கில் 100 நாட்களுக்கு மேல்  ஓடியுள்ளன. விஜயகாந்த்  படத்திற்கான வரவேற்பு  திருவிழாவைப் போல் இருக்கும்.<\/span><\/p>\n<p><span style=\"font-weight: 400;\"> எப்படி சினிமாவின் ஆரம்ப காலத்தில் விஜயகாந்த் ஹீரோவாக கலக்கினார். அதேபோல்  தன்னோடு வில்லத்தனத்தால் தமிழ் சினிமாவை ஆண்டவர் ஆனந்தராஜ்.<\/span><\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234302\" style=\"width: 610px;\"><img alt=\"vijayakanth anandraj\" class=\"size-full wp-image-234302\" height=\"300\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vijakanth-anadhraj.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234302\">vijayakanth anandraj<\/p><\/div>\n<p><span style=\"font-weight: 400;\">அப்போதெல்லாம் விஜயகாந்த் படம் என்றாலே அந்த படத்தில் ஆனந்தராஜ் இல்லாமல் இருக்க மாட்டார். அந்த அளவுக்கு  இவர்களது கூட்டணியில் வெளியான படங்கள் அனைத்தும் பிளாக்பஸ்டர் ஹிட்  அடித்தன. குறிப்பாக புலன் விசாரணை, மாநகர காவல் மற்றும் ராஜதுரை படங்கள் மாபெரும் வெற்றி பெற்றன. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">மாநகர காவல் படத்தில் ராபின் என்ற கதாபாத்திரத்தில் மிரட்டியிருப்பார் ஆனந்தராஜ். அந்த படத்தில் பிரைமினிஸ்டர் கொல்வதற்காக அனுப்பப்படும் உளவாளியாக நடித்து ரசிகர்களிடம் பெரும் வரவேற்பை பெற்றார்.<\/span><\/p>\n<p><span style=\"font-weight: 400;\"> சொல்லப்போனால் விஜயகாந்திற்கு  சரி சமமாக படத்தில் வில்லன் கதாபாத்திரத்தில் கலக்கியிருப்பார். படத்தை திரையரங்கில் பார்த்து விட்டு விஜயகாந்த் &#8220;டே இந்த படத்தில் நீ தான் ஹீரோ&#8221; என அப்போதைய ஆனந்தராஜை புகழ்ந்து தள்ளியுள்ளார்.<\/span><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vijayakanth-proud-speaking-villain-acting-for-anandraj\/\" rel=\"nofollow\">வில்லனை புகழ்ந்து தள்ளிய விஜயகாந்த்.. டேய் அந்த படத்தில் நீதான்டா ஹீரோ?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vijayakanth-proud-speaking-villain-acting-for-anandraj\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vijakanth-anadhraj.jpg"],"pubdate":"Fri, 14 May 2021 04:53:34 +0000"},{"title":"பயணத் தடைகள் விதிக்கப்பட்டாலும் ஆடைத் தொழிற்சாலை செயற்பாட்டிற்கு தடையில்லை","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொவிட்-19 தொற்றுக் கட்டுப்பாட்டுக்காக பயணத் தடைகள் விதிக்கப்பட்டிருந்தாலும், சுகாதார வழிகாட்டல்களுக்கமைய ஆடைத் தொழிற்சாலை செயற்பாடுகளுக்கு அனுமதி வழங்கப்பட்டுள்ளதாக கொவிட்-19 பரவலைத் தடுக்கும் தேசிய செயற்பாட்டு மையத்தின் பிரதானியும், இராணுவத் தளபதியுமான ஜெனரல் சவேந்திர சில்வா தெரிவித்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-112192\" height=\"538\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/Mass-1024x538.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>அதன்படி ஆடை உயற்பத்தி விநியோகம், இறக்குமதி மற்றும் ஏற்றுமதி போன்ற நடவடிக்கைகளுக்காக பாதுகாப்பு உயிர்குமிழி முறையை பின்பற்றி செயற்பட முடியும் என்றும் அவர் குறிப்பிட்டார்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/152326\/Release_No_-_461___Tamil__.jpg\" \/><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/112189\/\" rel=\"nofollow\">பயணத் தடைகள் விதிக்கப்பட்டாலும் ஆடைத் தொழிற்சாலை செயற்பாட்டிற்கு தடையில்லை<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/112189\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/Mass-1024x538.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/152326\/Release_No_-_461___Tamil__.jpg"],"pubdate":"Fri, 14 May 2021 04:44:04 +0000"},{"title":"மயானத்தில் புதைக்கப்படும் சடலங்களின் ஆடைகளை திருடிய மர்மக் குழு: பின்னர் நடந்தேறிய கொடூரம்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இந்தியாவில் மயானத்தில் புதைக்கப்பட்டிருந்த உடல்களை தோண்டி எடுத்து அதன், ஆடைகளை திருடி விற்ற சந்தேக நபர்கள் 7 பேரை பொலிஸார் கைது செய்துள்ளனர்.<\/p>\n\n\n\n<p>இந்தியாவின்  உத்தரபிரதேச மாநிலத்தில் மயானத்தில் புதைக்கப்பட்டிருந்த உடல்களை தோண்டி எடுத்தவர்களே இவ்வாறு னைது செய்யப்பட்டுள்ளனர். <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-112190\" height=\"450\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/UP-a.jpg\" width=\"793\" \/><\/figure>\n\n\n\n<p>இறந்த சடலங்களை புதைத்த பின்னர் இவர்கள் அவ்விடத்திற்கு சென்று அவற்றைத் தோண்டி எடுத்து அவற்றுக்கு அணிவிக்கப்பட்டிருக்கும் ஆடைகளை திருடி, குறித்த ஆடைகளை சுத்தம் செய்து புதிய ஆடைகள் போல் மாற்றி புகழ்பெற்ற ஆடை நிறுவனங்களின் முத்திரைகளை பதித்து விற்பனை செய்து வந்துள்ளதாக விசாரணையின் போது தெரிய வந்துள்ளது.<\/p>\n\n\n\n<p>கைது செய்யப்படும் போது அவர்களிடமிருந்து 520 போர்வைகள், 140 சட்டைகள், 127 குர்தாக்கள், 52 சேலைகள்,&nbsp;112 வர்த்தக முத்திரை ஸ்டிக்கர்கள் பறிமுதல் செய்யப்பட்டமையும் குறிப்பிடதக்கது.&nbsp;<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/112185\/\" rel=\"nofollow\">மயானத்தில் புதைக்கப்படும் சடலங்களின் ஆடைகளை திருடிய மர்மக் குழு: பின்னர் நடந்தேறிய கொடூரம்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/112185\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/UP-a.jpg"],"pubdate":"Fri, 14 May 2021 04:36:43 +0000"},{"title":"இன்றிலிருந்து  கடைகளை திறக்க அனுமதியில்லை அடையாள அட்டை முறைமையும் செல்லுபடியாகாது","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>முழு நேர போக்குவரத்து கட்டுப்பாடு நடைமுறைப்படுத்தப்பட்டுள்ள காலப்பகுதியில் , மருந்தகங்கள் தவிர்ந்த (பாமசி) வேறு எந்தவொரு வர்த்தக நிலையத்தையும் திறப்பதற்கு அனுமதி வழங்கப்பட மாட்டாது என பொலிஸ் பேச்சாளர் பிரதி பொலிஸ்மா அதிபர் அஜித்ரோஹண தெரிவித்தார்.<\/p>\n\n\n\n<p>அத்தோடு தேசிய அடையாள அட்டையின் இறுதி இலக்கத்தின் அடிப்படையில் வெளியில் செல்லும் நடைமுறை இந்த தினங்களுக்கு , அதாவது இன்றிலிருந்து எதிர்வரும் 17 ஆம் திகதி திங்கட்கிழமை காலை 4 மணிவரையில் செல்லுபடியாகாது என்றும் அவர் குறிப்பிட்டார்.<\/p>\n\n\n\n<p>முழு நேர போக்குவரத்து கட்டுப்பாடு நடைமுறைப்படுத்தப்பட்டுள்ள காலப்பகுதியில் செயற்படும் விதம் தொடர்பில் மக்கள் மத்தியில் தெளிவின்மை காணப்பட்டது. எனவே இது தொடர்பில் மக்களுக்கு தெளிவுபடுத்தும் வகையிலேயே அவர் மேற்கண்டவாறு தெரிவித்தார்.<\/p>\n\n\n\n<p>இது தொடர்பில் அவர் மேலும் தெளிவுபடுத்துகையில் ,<\/p>\n\n\n\n<p>நாடளாவிய ரீதியில் நேற்று வியாழக்கிழமை இரவு 11 மணிமுதல் , எதிர்வரும் திங்கட்கிழமை அதிகாலை 4 மணிவரையில் முழு நேர போக்குவரத்து கட்டுப்பாடு விதிக்கப்பட்டுள்ளது. அதற்கமைய இன்று வெள்ளிக்கிழமை , நாளை சனிக்கிழமை மற்றும் நாளை மறுதினம் ஞாயிற்றுக்கிழமை ஆகிய தினங்களில் முழுமையான போக்குவரத்து கட்டுபாடு நடைமுறைப்படுத்தப்படவுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-112021\" height=\"433\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/1619431944-ajith-2-1.jpg\" width=\"650\" \/><\/figure>\n\n\n\n<p>இந்த 3 நாட்களும் வைத்தியசாலைகள் மற்றும் மருந்தகங்களுக்கு செல்வதற்கு அனுமதி வழங்கப்படும். அதே போன்று அத்தியாவசிய சேவைகளுக்கும் அனுமதி வழங்கப்படும். இவற்றை தவிர்த்து வேறு எந்தவொரு காரணிகளுக்காகவும் எந்தவொரு நபருக்கும் வெளியில் நடமாடுவதற்கு இடமளிக்கப்படமாட்டாது.<\/p>\n\n\n\n<p>இதன்போது மருந்தகங்கள் தவிர்ந்த (பாமசி) வேறு எந்தவொரு வர்த்தக நிலையத்தையும் திறப்பதற்கு அனுமதிவழங்கப்பட மாட்டாது. ஒளடதங்களை&nbsp; விநியோகிப்பதற்கு முடியும். எனினும் இந்த காலப்பகுதியில் தேசிய அடையாள அட்டையின் இறுதி இலக்கத்திற்கமைய செல்வதற்கும் அனுமதிவழங்கப்பட மாட்டாது.<\/p>\n\n\n\n<p>எதிர்வரும் திங்கட்கிழமை அதிகாலை 4 மணியின் பின்னரே அடையாள அட்டையின் இறுதி இலக்கத்திற்கமைய செல்வதற்கான அனுமதி வழங்கப்படும். அதனால் முழுமையான போக்குவரத்து கட்டுப்பாடு விதிக்கப்பட்டுள்ள காலப்பகுதியில் அனைவரையும் தங்களது வீடுகளிலேயே இருக்குமாறு கேட்டுக் கொள்கின்றோம் என்றார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/112186\/\" rel=\"nofollow\">இன்றிலிருந்து  கடைகளை திறக்க அனுமதியில்லை அடையாள அட்டை முறைமையும் செல்லுபடியாகாது<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/112186\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/1619431944-ajith-2-1.jpg"],"pubdate":"Fri, 14 May 2021 04:34:35 +0000"},{"title":"டோக்கியோ ஒலிம்பிக்கை நடத்துவதில் நம்பிக்கை கொண்டுள்ள சர்வதேச ஒலிம்பிக் குழு","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>சர்வதேச ஒலிம்பிக் குழு ஜப்பானில் பரவலான மக்கள் எதிர்ப்பையும் மீறி திட்டமிட்டபடி டோக்கியோ ஒலிம்பிக்கை நடத்துவதில் நம்பிக்கை கொண்டுள்ளது.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/150448\/tokyo-olympics-general.png\" \/><\/figure>\n\n\n\n<p>ஜப்பானிய அரசாங்கத்தால் கொவிட் -19 ஐ எதிர்கொள்ள முடியும் என்றும், விளையாட்டு ஒரு வரலாற்று நிகழ்வாக இருக்கும் என்றும் சர்வதேச ஒலிம்பிக் குழு நம்பிக்கை கொண்டுள்ளது.<\/p>\n\n\n\n<p>டோக்கியோ ஒலிம்பிக் எதிர்வரும் ஜூலை 23 ஆம் திகதி ஆரம்பமாகவுள்ளது.<\/p>\n\n\n\n<p>எனினும் மூன்று மாதங்களுக்கும் குறைவான காலப் பகுதி உள்ள நிலையில் ஜப்பான் கொவிட் -19 தொற்றுநோய்களின் எழுச்சியை எதிர்த்துப் போராடுகிறது.&nbsp;<\/p>\n\n\n\n<p>ஜப்பானில் நடத்தப்பட்ட ஆய்வுகள், அதன் பெரும்பான்மையான மக்கள் ஒலிம்பிக்கை ரத்து செய்ய வேண்டும் அல்லது இரண்டாவது முறையாக ஒத்திவைக்க வேண்டும் என்று விருப்பம் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>ஜப்பானிய டென்னிஸ் நட்சத்திரங்களான கீ நிஷிகோரி மற்றும் நவோமி ஒசாகா ஆகியோரும் ஒலிம்பிக்கை நடத்துவது குறித்து கவலை வெளியிட்டுள்ளனர்.<\/p>\n\n\n\n<h4><\/h4>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/news\/2021\/05\/112178\/\" rel=\"nofollow\">டோக்கியோ ஒலிம்பிக்கை நடத்துவதில் நம்பிக்கை கொண்டுள்ள சர்வதேச ஒலிம்பிக் குழு<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/news\/2021\/05\/112178\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/150448\/tokyo-olympics-general.png"],"pubdate":"Fri, 14 May 2021 04:33:27 +0000"},{"title":"முழுநேர போக்குவரத்து கட்டுப்பாடுகள் குறித்து பிரதி பொலிஸ்மா அதிபரின் முக்கிய அறிவிப்பு","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>முழு நேர போக்குவரத்து கட்டுப்பாடு நடைமுறைப்படுத்தப்பட்டுள்ள காலப்பகுதியில் கண்காணிப்பு நடவடிக்கைகளுக்காக 20 ஆயிரம் பொலிஸார் கடமையில் ஈடுபடுத்தப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>போக்குவரத்து கட்டுபாட்டு சட்டவிதிகளுக்கு புறம்பாக செயற்படும் நபர்களுக்கு எதிராக தனிமைப்படுத்தல் மற்றும் குற்றவியல் சட்டவிதிகளுக்கமைய சட்டநடவடிக்கை எடுக்கப்படும் என பொலிஸ் ஊடகப்பேச்சாளர் பிரதி பொலிஸ்மா அதிபர் அஜித் ரோஹண தெரிவித்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-108416\" height=\"596\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/ajith-rohana-yazh-news-police-1024x596.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>பொலிஸ் தலைமையகத்தில்&nbsp;நேற்று வியாழக்கிழமை இடம்பெற்ற ஊடகவியலாளர் சந்திப்பில் இவ்வாறு தெரிவித்த அவர் மேலும் கூறியதாவது,<\/p>\n\n\n\n<p>போக்குவரத்து கட்டுப்பாட்டு விதிமுறைகளுக்கு புறம்பாக செயற்படும் நபர்களுக்கு எதிராக தனிமைப்படுத்தல் மற்றும் குற்றவியல் சட்டத்தின் கீழ் சட்டநடவடிக்கை எடுப்பதுடன், அவர்களது வாகனங்களும் பறிமுதல் செய்யப்படும்.<\/p>\n\n\n\n<p><strong>போக்குவரத்துக்கள்<\/strong><\/p>\n\n\n\n<p>இக்காலப்பகுதியில் பஸ், புகையிரதம் உள்ளிட்ட பொது போக்குவரத்து சேவை இயங்காது. ஏனைய வாகனங்களுக்கும் அனுமதி வழங்கப்பட மாட்டாது.<\/p>\n\n\n\n<p>எனினும் வைத்தியசாலைகளுக்கு சிகிச்சைக்காக செல்பவர்கள் , வாடகை வாகனங்களில் அல்லது சொந்த வாகனங்களில் செல்லமுடியும். ஆனால், அது தொடர்பில் உறுதிப்படுத்த வேண்டும்.<\/p>\n\n\n\n<p>மருந்தகங்கள் திறந்து வைக்கப்பட்டிருப்பதால் , மருந்துகளை பெற்றுக்கொள்பவர்கள் தங்களது வீட்டின் அருகில் இருக்கும் மருந்தகத்திற்கு மாத்திரம் செல்ல அனுமதி வழங்கப்படும்.<\/p>\n\n\n\n<p>இதன்போது மோட்டார்சைக்கிள், முச்சக்கரவண்டி உள்ளிட்ட எந்த வாகனங்களில் செல்லவும் அனுமதி வழங்கப்படமாட்டாது.<\/p>\n\n\n\n<p>வெளிநாடுகளுக்குச் செலர்பவர்கள் விமான நிலையத்துக்கு செல்லும் போது பயணச்சீட்டை வைத்திருக்க வேண்டும். அவ்வாறு இல்லாவிட்டால் அதனை உறுதிப்படுத்துவதற்கான ஆதாரத்தை வைத்திருக்க வேண்டும். இத்தகைய நபர்களை அழைத்துச் செல்லும் சாரதிகளும் அது தொடர்பில் உறுதிப்படுத்துவதற்கான ஆதாரமொன்றை அருகில் வைத்திருக்க வேண்டும்.<\/p>\n\n\n\n<p><strong>தொழிலுக்குச் செல்ல அனுமதிப் பெறுபவர்கள்<\/strong><\/p>\n\n\n\n<p>சுகாதாரம் , நீர் , மின்சாரம் , தொடர்பாடல் , ஊடகம் , துறைமுகம் , விமான நிலையம், தனியார் பாதுகாப்பு துறை உள்ளிட்ட பிரிவுகளில் பணிபுரிபவர்கள் தங்களது தொழில் அடையாள அட்டைக்கு மேலதிகமாக , தங்களது சேவை அவசியம் என்பதை உறுதிப்படுத்துவதற்கான தொழில் நிறுவனத்தினால் வழங்கப்பட்ட ஆவணக்கடிதத்தையும் வைத்திருக்க வேண்டும். அவ்வாறான உறுதிப்பத்திரம் இல்லாவிட்டால் அவர்களுக்கு எதிராக சட்ட நடவடிக்கை எடுக்கப்படும்.<\/p>\n\n\n\n<p>முதலீட்டு சபை மற்றும் ஏற்றுமதி அபிவிருத்தி சபைக்கு சொந்தமான நிறுவனங்கள் செயற்படுவதற்கு அனுமதி வழங்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இவ்வாறான நிறுவனங்கள் தங்களது ஊழியர்களின் போக்குவரத்து செயற்பாடுகளுக்கான வசதிகளை செய்து கொடுத்திருக்க வேண்டும். இதன்போது ஒவ்வொரு ஊழியர்களும் தனித்தனியாக வருவதற்கு அனுமதி வழங்கப்பட மாட்டாது.<\/p>\n\n\n\n<p>மனிங் சந்தை, பேலியகொடை மீன் சந்தை பொருளாதார மத்திய நிலையங்கள் திறக்கப்பட்டிருக்கும். அவற்றில் தொகை விற்பனை மாத்திரமே இடம்பெறும். இதன்போது சில்லறை விற்பனை நடவடிக்கைகள் இடம்பெறமாட்டாது. எனினும் வேறு பிரதேசங்களிலிருந்து உற்பத்தி பொருட்களை எடுத்து வருவதற்கு அனுமதியுள்ளது.<\/p>\n\n\n\n<p>இதேபோன்று தொகை அடிப்படையில் பெற்றுக் கொள்ளும் பொருட்களை வேறு பிரதேசங்களுக்கு எடுத்துச் சென்று விநியோகிப்பதற்கு அனுமதியுள்ளது. அதற்காக வியாபாரிகள் தங்களது சொந்த வாகனத்தையே பயன்படுத்த வேண்டும். வீதி புனரமைப்பு பணிகளில் ஈடுபட்டுள்ளவர்கள் தொழிலுக்கு செல்ல அனுமதி வழங்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>பொருள் விநியோக நடவடிக்கைகள்<\/strong><\/p>\n\n\n\n<p>உலர் உணவுப் பொருட்கள் மற்றும் துரித உணவுப் பொருட்கள் விநியோக நடவடிக்கைகளை மேற்கொள்ள அனுமதி வழங்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இவ்வாறான விநியோக சேவையில் ஈடுபடும் நிறுவனங்கள் அல்லது வர்த்தக நிலையங்கள் , தங்களது விநியோகஸ்தர்களின் விபரம் மற்றும் அவர்கள் விநியோக நடவடிக்கையில் ஈடுபடும் போது பயன்படுத்தும் வாகன இலக்கங்கள் தொடர்பான தகவல்களை அருகில் இருக்கும் பொலிஸ் நிலையத்தின் , பொறுப்பதிகாரிக்கு தெரிவித்து அனுமதி பெற வேண்டும்.&nbsp;&nbsp;<\/p>\n\n\n\n<p>திருமணங்களை நடத்துவதற்காக , சுப நேரங்கள் காணப்படுவதாக சிலர் தொலைபேசி ஊடாக தெரிவித்து வருகின்றனர். அத்தகைய நபர்கள் சுகாதார தரப்பினருக்கு அறிவித்து அனுமதியைப் பெற்றுக் கொண்டு ,&nbsp; திருமண பதிவாளர் திருமண தம்பதியினர் மற்றும் அவர்களின் பெற்றோர்கள் என மட்டுப்படுத்தப்பட்ட 15 பேருடன் , சுகாதார சட்டவிதிகளுக்கமைய அதனை நடத்தமுடியும்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/news\/2021\/05\/112177\/\" rel=\"nofollow\">முழுநேர போக்குவரத்து கட்டுப்பாடுகள் குறித்து பிரதி பொலிஸ்மா அதிபரின் முக்கிய அறிவிப்பு<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/news\/2021\/05\/112177\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/ajith-rohana-yazh-news-police-1024x596.jpg"],"pubdate":"Fri, 14 May 2021 04:31:15 +0000"},{"title":"நடிகர் டேனியல் பாலாஜி வைத்தியசாலையில் அனுமதி","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தமிழ் திரை உலகின் வில்லன் நடிகரும், குணச்சித்திர நடிகருமான டேனியல் பாலாஜி கொரோனாத் தொற்று பாதிப்பு ஏற்பட்டு சிகிச்சைக்காக வைத்தியசாலையில் அனுமதிக்கப்பட்டிருப்பதாக தகவல்கள் வெளியாகி இருக்கிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/152311\/denial_balaji_1.jpeg\" \/><\/figure>\n\n\n\n<p>&#8216;சித்தி&#8217; என்ற தொலைக்காட்சித் தொடர் மூலம் அறிமுகமான நடிகர் டேனியல் பாலாஜி, &#8216;ஏப்ரல் மாதத்தில்&#8217; என்ற திரைப்படத்தின் மூலம் திரைப்பட நடிகராகவும் அறிமுகமானார்.<\/p>\n\n\n\n<p>மறைந்த நடிகர் முரளியின் உறவினரான இவர், தொடர்ந்து &#8216;காக்க காக்க&#8217;, &#8216;வேட்டையாடு விளையாடு&#8217;, &#8216;பொல்லாதவன்&#8217;, &#8216;என்னை அறிந்தால்&#8217;, &#8216;அச்சம் என்பது மடமையடா&#8217;, &#8216;பைரவா&#8217;, &#8216;வடசென்னை&#8217;, &#8216;பிகில்&#8217; என பல படங்களில் நடித்து வில்லன் நடிகராகவும், சிறந்த குணச்சித்திர நடிகராகவும் ரசிகர்களிடம் பிரபலமானவர்.&nbsp;<\/p>\n\n\n\n<p>தற்போது இவர் நந்தா பெரியசாமி இயக்கத்தில் உருவாகிவரும் &#8216;ஆனந்தம் விளையாடும் வீடு&#8217; என்ற படத்தில் அழுத்தமான கதாபாத்திரத்தில் நடித்து வருகிறார். இவருக்கு சில தினங்களுக்கு முன் கொரனோ தொற்று பாதிப்பு ஏற்பட்டது.<\/p>\n\n\n\n<p>இதன் காரணமாக அவருக்கு&nbsp; தனியார் வைத்தியசாலையில் அனுமதிக்கப்பட்டு,&nbsp; சிகிச்சை பெற்று வருகிறார். இவர் விரைவில் குணமடையவேண்டும் என்று ரசிகர்கள் பிரார்த்தனையில் ஈடுபட்டிருக்கிறார்கள்.&nbsp;<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/news\/2021\/05\/112176\/\" rel=\"nofollow\">நடிகர் டேனியல் பாலாஜி வைத்தியசாலையில் அனுமதி<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/news\/2021\/05\/112176\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/152311\/denial_balaji_1.jpeg"],"pubdate":"Fri, 14 May 2021 04:31:06 +0000"},{"title":"கொரோனா தொற்றினால் உயிரிழந்தவர்களின் எண்ணிக்கையில் உயர்வு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மேலும் 24 பேர் நேற்று(வியாழக்கிழமை) உயிரிழந்துள்ளமையினை சுகாதார சேவைகள் பணிப்பாளர் நாயகம் உறுதிப்படுத்தியுள்ளார்.<\/p>\n\n\n\n<p>இதற்கமைய, நாட்டில் கொரோனா தொற்றுக்கு உள்ளாகி உயிரிழந்தோரின் எண்ணிக்கை 892 ஆக அதிகரித்துள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/112179\/\" rel=\"nofollow\">கொரோனா தொற்றினால் உயிரிழந்தவர்களின் எண்ணிக்கையில் உயர்வு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/112179\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/america_latina_fallecidos_covid-19_coronavirus_forbes-640x360-1.jpg"],"pubdate":"Fri, 14 May 2021 04:29:49 +0000"},{"title":"ஆஸ்திரேலிய தடுப்பு முகாமில் அடைபட்டிருக்கும் இரு இலங்கை தமிழ் சிறுமிகளின் கதை","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>5 வயதாகும் கோபிகா தனது குழந்தைப் பருவத்தின் பெரும்பகுதியை ஆஸ்திரேலியாவின் தடுப்பு முகாமில் அடைப்பட்டுக் கழித்து வருகிறார்.2019-ஆம் ஆண்டு கோபிகாவின் குடும்பம் கிறிஸ்துமஸ் தீவில் உள்ள ஆஸ்திரேலியாவின் தடுப்பு முகாமுக்கு அனுப்பி வைக்கப்பட்டது.சுற்றிலும் வேலியிடப்பட்ட 24 மணி நேரக் கண்காணிப்பில் உள்ள வளாகத்தில் அவர்கள் அடைக்கப்பட்டனர்.கோபிகாவுக்கு நண்பர்கள் வைத்திருக்கும் பெயர் கோபி. அவருக்கு பள்ளி செல்ல அனுமதி உண்டு. ஆனால் காவலர்களின் வேனில்தான் செல்ல வேண்டும்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-112174\" height=\"475\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/priya.jpg\" width=\"720\" \/><\/figure>\n\n\n\n<p>பள்ளி மட்டும்தான் கோபிகாவுக்கு கவலைகளை மறக்கும் மகிழ்ச்சியான இடம். “நம்மை ஏன் அவர்கள் எப்போதும் பின்தொடருகிறார்கள்?” என்று கோபிகா முன்பு கேட்பதுண்டு.கோபிகா கிறிஸ்துமஸ் தீவுக்கு வந்து சேர்ந்தது ஒரு சோகக் கதை. அவரது பெற்றோர் இலங்கை அகதிகள். சுமார் 10 ஆண்டுகளுக்கு முன்பு அடைக்கலம் கேட்டு படகு மூலம் ஆஸ்திரேலியாவுக்கு வந்து சேர்ந்தவர்கள். குவீன்ஸ்லாந்து மாகாணத்தில் உள்ள ஒரு நகரில் சில ஆண்டுகள் வசித்து வந்தார்கள்.<\/p>\n\n\n\n<p>ஒருநாள் அவர்களைத் தேடி காவலர்கள் வந்தார்கள். நாட்டை விட்டு வெளியேற்ற உத்தரவிடப்பட்டது. அவர்களைச் சுற்றி வசித்தவர்கள் அவர்களுக்காகப் போராடினார்கள்.நீதிமன்றத்தில் வழக்குத் தொடர்ந்தார்கள். நாட்டின் உச்ச நீதிமன்றம் வரைக்கும் வழக்கு சென்றது. அந்த நேரத்தில் கோபிகாவின் குடும்பம் நாட்டை விட்டு வெளியேற்றப்பட்டு தடுப்பு முகாமில் வைக்கப்பட்டது.<\/p>\n\n\n\n<p>“இப்படிப்பட்ட வாழ்க்கை குறித்து நீங்கள் கற்பனை கூட செய்து பார்க்க முடியாது” என பிபிசியிடம் தெரிவித்தார் கோபிகாவின் தாய் பிரியா. “இது சாதாரணமானதல்ல. நாங்கள் யாருடனும் பேச முடியாது. எப்போதும் காவலர்கள் கண்காணித்துக் கொண்டே இருப்பார்கள்.நினைத்தபடி வெளியே எங்கும் செல்ல முடியாது. இது தடுப்பு முகாம் அல்ல, சிறை”<\/p>\n\n\n\n<p>“பில்லோவீலா குடும்பம்”கோபிகாவின் குடும்பத்தில் மொத்தம் நான்கு பேர். அவருடன் அப்பா. நடேஸ் முருகப்பன், தாய் பிரியா, மூன்று வயது சகோதரி தாருணிகா.ஆகியோர்.ஆஸ்திரேலியாவுக்கு அடைக்கலம் கோரி வருவோர் பெரும்பாலும் அவர்களது குடும்பப் பெயரைக் கொண்டு அறியப்படுவார்கள். ஆனால் கோபிகாவின் குடும்பம் மட்டும் “பில்லோவீலா” குடும்பம் என அழைக்கப்படுகிறது.பில்லோவீலா என்பது ஆஸ்திரேலியாவில் 4 ஆண்டுகளாக அவர்கள் வசித்து வந்த சிறு நகரத்தின் பெயர். பில்லோவீலா குடும்பம் பட மூலாதாரம்,நடேஸும் பிரியாவும் வெவ்வேறு தருணங்களில் ஆஸ்திரேலியாவுக்கு வந்து சேர்ந்தார்கள். 2012-ஆம் ஆண்டு நடேஸ் வந்தார். அடுத்த ஆண்டில் பிரியா வந்தார்.அடைக்கலம் கோரி இருவரும் அரசிடம் விண்ணப்பித்தார்கள். இருவருக்கும் தற்காலிக பாதுகாப்பு விசாக்களை வழங்கியது ஆஸ்திரேலிய அரசு. குடியேறிகளுக்கு வேலை வழங்கும் இறைச்சிக் கூடங்களைக் கொண்ட பில்லோவீலா நகரில் அவர்கள் குடியேறினார்கள்.<\/p>\n\n\n\n<p>அங்குதான் நடேஸும் பிரியாவும் முதன்முதலாகச் சந்தித்துக் கொண்டார்கள். சந்திப்பு காதலானது. திருமணம் செய்து கொண்டார்கள். இரண்டு குழந்தைகள் பிறந்தன.<br \/>நடேஸ் வேலைக்குச் செல்வார். பிரியா குழந்தைகளைக் கவனித்துக் கொள்வார். வார இறுதி நாள்களில் பொழுதுபோக்காக மீன்பிடிக்கச் செல்வார்கள். இல்லையென்றால் வீட்டில் நண்பர்களுடன் சீட்டு விளையாடுவார்கள்.”அவர்கள் நல்ல மனிதர்கள்” என்று நடேஸ் குடும்பத்தைப் பற்றிக் குறிப்பிடுகிறார் அவர்களது நண்பர் வாஷினி ரிஸ்வான். சண்டைபோடும் கணவன் பிரிந்து சென்றபோது வாஷினை தங்களது குடும்பத்தில் ஒருவராக நடேஸ் குடும்பத்தினர் பார்த்துக் கொண்டனர்.<\/p>\n\n\n\n<p>இப்போதும் பிரியாவுடன் ஃபேஸ்புக் மெசெஞ்சர் மூலமாக வாஷினி உரையாடிக் கொண்டிருக்கிறார். “மீண்டும் விளையாடுவதற்கு வர வேண்டும் என நான் இப்போதுகூட சொன்னேன்” என்று கூறும் வாஷினி மீண்டும் சேர முடியும் என்று நம்பிக்கை கொண்டிருக்கிறார்.<\/p>\n\n\n\n<p>நாட்டைவிட்டு வெளியேற்ற நடந்த முயற்சிகள் பிரியாவும் நடேஸும் இலங்கை உள்நாட்டுப் போருக்கு அஞ்சி அங்கிருந்து வெளியேறியவர்கள். இலங்கையில் தமிழர்களுக்கு எதிராக அரசு அடக்குமுறையில் ஈடுபடுவதுடன் தடுப்புக் காவலிலும் அவர்களை அடைத்துவிடுகிறது.ஆஸ்திரேலியாவில் பிரியா மற்றும் நடேஸின் குடியேற்ற விண்ணப்பங்கள் பல ஆண்டு பரிசீலனைக்குப் பிறகு நிராகரிக்கப்பட்டது. அகதிகள் என்ற தகுதியைப் பெறுவதற்கான வரன்முறைகள் அவர்களுக்கு இல்லை என ஆஸ்திரேலிய அரசு கூறிவிட்டது.<\/p>\n\n\n\n<p>அந்த அடிப்படையில் அவர்களை நாட்டைவிட்டு வெளியேற்ற ஆஸ்திரேலிய அதிகாரிகள் இரண்டு முறை முயற்சி செய்தனர்.2018-ஆம் ஆண்டு நடேஸ் குடும்பத்தின் தற்காலிக விசா காலாவதியானபோது அவர்களை வெளியேற்ற முயற்சி நடந்தது. பொதுவான உத்தியாகப் பயன்படுத்தும் வழக்கப்படி ஒரு அதிகாலை வேளையில் காவலர்கள் நடேஸ் வீட்டுக்கு வந்ததாக அவர்களது வழக்கறிஞர் கூறுகிறார்.<\/p>\n\n\n\n<p>முதலில் மெல்போர்ன் நகரில் உள்ள ஒரு தடுப்பு முகாமுக்கு அனுப்பி வைக்கப்பட்ட அவர்கள், சில நாள்களுக்குப் பிறகு இலங்கைக்குச் செல்லும் விமானத்தில் ஏற்றிவிடப்பட்டனர்.அரசு அதிகாரிகள் நினைத்தபடி எல்லாம் நடந்து கொண்டிருந்தபோது, யாரும் எதிர்பாராத நிகழ்வுகள் தொடங்கின. ஆறாயிரம் பேர் வசிக்கும் பில்லோவீலா நகரத்தைச் சேர்ந்தவர்கள், நடேஸ் குடும்பத்தை நாட்டை விட்டு வெளியேற்றும் முயற்சிகளுக்கு எதிராகக் கொந்தளித்தார்கள். ஊடகங்களில் கோபத்தை வெளிப்படுத்தினார்கள்.<\/p>\n\n\n\n<p>சமூக வலைத்தளங்களில் #HometoBilo என்ற ஹேஷ்டேக்கை உருவாக்கி பெரிய அளவிலான பரப்புரை மேற்கொள்ளப்பட்டது.அரசியல்வாதிகளிடம் ஆதரவு திரட்டப்பட்டது. நடேஸ் குடும்பத்துக்கு ஆதரவாக 3.5 லட்சத்துக்கும் அதிகமான கையெழுத்துகள் பெறப்பட்டன.<\/p>\n\n\n\n<p>“அவர்கள் எங்களில் ஒருவர். பில்லோவீலாவைச் சேர்ந்தவர்கள்” என்கிறார் தேவாலயம் ஒன்றில் பிரியாவைச் சந்தித்த ஏஞ்செலா ஃபிரெட்ரிக். நடேஸ் குடும்பத்தினர் வெளியேற்றப்படுவதற்கு எதிராக வழக்கறிஞர்கள் இடைக்காலத் தடை பெற்றனர்.அதனால் இலங்கையில் இருந்து அவர்கள் மீண்டும் மெல்போர்ன் தடுப்பு முகாமுக்கு திரும்ப அழைக்கப்பட்டனர். ஆனால் சட்டப் போராட்டத்தின் முடிவில் நடேஸ் குடும்பத்துக்கு எதிராகவே தீர்ப்பு வந்தது.அதனால் 2019-ஆம் ஆண்டில் நடேஸ் குடும்பத்திடம் வந்த காவலர்கள் வெறும் இரண்டே மணிநேரத்தில் தங்களது உடமைகளை எடுத்துக் கொண்டு புறப்படும்படிக் கூறினர்.மீண்டும் இலங்கை விமானத்தில் ஏற்றப்பட்டனர். அந்த நேரத்தில் வழக்கறிஞர்களிடம் தகவலைத் தெரிவித்தார் நடேஸ். விமானத்தில் நெஞ்சே உருக வைக்கும் நிகழ்வுகள் நடந்தன.<\/p>\n\n\n\n<p>விமானத்தில் தங்களது தாய் வலுக்கட்டாயமாக இழுத்துச் செல்லப்படுவதைக் கண்டு குழந்தைகள் கதறினர். இவை அனைத்தையும் நடேஸ் படம்பிடித்தார்.காலை செய்திகளிலும், சமூக வலைதளங்களிலும் இவற்றைக் கண்டு ஆஸ்திரேலிய மக்கள் கவலை கொண்டனர்.வழக்கறிஞர்கள் மீண்டும் தடையுத்தரவு பெற்றனர். நடுவானில் பறந்து கொண்டிருந்த விமானம் மீண்டும் ஆஸ்திரேலியாவுக்குத் திரும்பியது. இந்த முறை குடும்பத்தினர் ஆஸ்திரேலிய நிலப்பரப்புக்குள்தங்க வைக்கப்படவில்லை.<\/p>\n\n\n\n<p>மாறாக சுமார் 3 ஆயிரம் கிலோ மீட்டர் தொலைவில் உள்ள கிறிஸ்துமஸ் தீவுக்கு அனுப்பிவைக்கப்பட்டனர்.<\/p>\n\n\n\n<p>தடுப்பு முகாம் வாழ்க்கை தடுப்பு முகாமில் பல ஆண்டுகளைக் கழிக்க நேர்ந்த பிரியாவுக்கு விரக்தி ஏற்பட்டுவிட்டது. ஆழமான மன அழுத்தத்தால் அவர் பாதிக்கப்பட்டார்.”ஒவ்வொரு நாள் கழிவதும் மனதளவிலும் உடல் அளவிலும் கடினமாக இருக்கிறது” என பிபிசியிடம் காணொளியில் பேசும்போது குறிப்பிட்டார்.குழந்தைகளை நினைத்து அவருக்கு அச்சம். “எனது இரு குழந்தைகளும் வளர்ந்துவிட்டார்கள். வெளியே செல்ல விரும்புகிறார்கள். வெளிஉலகைப் பார்க்க நினைக்கிறார்கள். சுதந்திரமாக வாழ விரும்புகிறார்கள்” வேலியால் அடைக்கப்பட்ட வளாகத்தில் உள்ள இரு அறைகளைக் கொண்ட கன்டெய்னர்தான் அவர்களுக்கு வீடு.<\/p>\n\n\n\n<p>கதவுகளை உள்ளிருந்து பூட்ட முடியாது. ஒவ்வொரு நாளும் காவலர்கள் வந்து கண்காணிப்பார்கள். தாங்கமுடியாத வெப்பம் வதைக்கும். எங்கும் பூச்சிகள் உலவும். அவர்களது ஒவ்வொரு நடவடிக்கையும் குற்றவாளிகளைப் போல கட்டுப்படுத்தப்படுகிறது.தனது பள்ளி நண்பரின் பிறந்தநாள் விழாவுக்கு கோபிகா அழைக்கப்பட்டபோது, அந்த விவரம் ஆஸ்திரேலியாவுக்கு அனுப்பப்பட்டு, அங்கு ஒரு அதிகாரி அதனால் ஏற்படும் விளைவுகளைப் பரிசீலித்து பிறகுதான் அனுமதி வழங்கினார்.<\/p>\n\n\n\n<p>காவலர்களின் கண்காணிப்பில் இப்படிச் சில பிறந்த நாள் விழாக்களுக்கு கோபிகா அனுமதிக்கப்பட்டிருக்கிறார். நடேஸ் குடும்பத்தை நன்றாகக் கவனித்துக் கொள்வதாக அரசு கூறுகிறது.ஆனால் அவர்களது நலம் குறித்து நீண்ட காலமாகவே கவலை தெரிவிக்கப்படுகிறது. மெல்போர்ன் நகரில் தடுப்புக் காவலில் வைக்கப்பட்ட முதல் மாதத்தில் குழந்தைகள் வெளியே சென்று விளையாட வெறும் அரை மணி நேரம் மட்டுமே அனுமதிக்கப்பட்டனர்.<\/p>\n\n\n\n<p>சூரியஒளி இல்லாமல் வைட்டமின் டி பற்றாக்குறை ஏற்பட்டதால் நோய்த்தொற்றுகளும் பிற பிரச்னைகளும் ஏற்பட்டன. தாருணிகாவுக்கு போதிய ஊட்டச்சத்து கிடைக்கவில்லை.அதனால் அவரது பல் சொத்தையானது. இரண்டு வயதிலேயே அறுவை சிகிச்சை செய்து பல்லை அகற்ற வேண்டிய நிலை ஏற்பட்டது. தாருணிகாவுக்கு பல்லை அகற்றும் நிலை ஏற்பட்டது பிரியாவுக்கு நீரிழிவு உள்பட பல பிரச்னைகள் ஏற்பட்டிருக்கின்றன.<\/p>\n\n\n\n<p>தன்னுடைய பாதுகாப்பு குறித்தும் பிரியாவுக்கு கவலை உண்டு. கடந்த ஆண்டு தவறான காவலர் ஒருவரை அவர் எதிர்கொண்டிருக்கிறார். ஒரு நாள் அவரது அறைக்குள் நுழைந்த ஒரு நபர் தவறாக நடக்க முயற்சித்திருக்கிறார். அவர் குடித்திருந்திருக்கலாம் என்கிறார் பிரியா.”என்னைத் தொடவோ எனது உடலைப் பார்க்கவோ அல்லது பாலியல் நோக்கில் அணுகவோ அவர் வந்திருக்கலாம் என கருதினேன். அந்த நபரை தள்ளிவிட்டு வீட்டில் இருந்து வெளியே வந்தேன்” இது குறித்து புகார் தெரிவித்த பிறகு அந்தக் காவலர் நீக்கப்பட்டார்.<\/p>\n\n\n\n<p>ஆனால் அந்த நிகழ்வு குறித்து பிரியாவுக்கு இன்னும் அச்சம் நீடித்திருக்கிறது. கிறிஸ்துமஸ் தீவில் இருந்து பிபிசியுடன் பேசினார் “அதில் இருந்து மீண்டு வருவது மிகவும் கடினமாக இருக்கிறது.அவர்கள் நினைத்த நேரத்துக்கு கதவைத் திறக்கலாம். ஒவ்வொரு நாளும் பாதுகாப்பில்லாமல் உணர்கிறேன்” இது தொடர்பாக அரசு தரப்பை பிபிசி தொடர்பு கொண்டபோது, பதில் கிடைக்கவில்லை.<\/p>\n\n\n\n<p>குடும்பத்தின் நலன் குறித்து ஆஸ்திரேலிய செய்தித் தொடர்பாளர் கூறும்போது, “குடும்பத்தின் நலனில் ஆஸ்திரேலிய எல்லைப் பாதுகாப்புப் படை அக்கறை கொண்டிருக்கிறது. மருத்துவர்கள், செவிலியர்கள், சிறப்பு நிபுணர்களின் சேவையை அவர்களுக்கு எப்போதும் வழங்குகிறோம் ” என்றார்.<\/p>\n\n\n\n<p>“படகுகளைத் தடுக்கும்” ஆஸ்திரேலியாவின் கொள்கை<\/p>\n\n\n\n<p>ஆஸ்திரேலியாவின் கடுமையான விதிமுறைகள் நடேஸ் குடும்பத்தினரைப் போன்றவர்களை சட்டவிரோதக் குடியேறிகள் எனக் கூறுகின்றன.அவர்களை காலவரையறையின்றி தடுப்புக் காவலில் வைக்கவும் அதிகாரம் வழங்கப்பட்டிருக்கிறது. தஞ்சம் கேட்டு வந்த ஆயிரக்கணக்கான குடியேறிகள் ஆஸ்திரேலியாவின் பெருநிலப்பரப்புக்கு வெளியே உள்ள தடுப்பு முகாம்களில் 2013-ஆம் ஆண்டு புதி கொள்கை வகுக்கப்பட்டது முதல் அடைத்து வைக்கப்பட்டிருக்கிறார்கள்.<\/p>\n\n\n\n<p>அவர்களது விண்ணப்பம் பரிசீலிக்கப்பட்டு ஏற்கப்படும் வரை அவர்கள் முகாம்களில் தங்கியிருக்க வேண்டும். முகாம்களில் அடிப்படை வசதிகள்கூட இல்லாத நிலை குறித்து ஐக்கிய நாடுகள் அவை கண்டனம் தெரிவித்திருக்கிறது.2013-ஆம் ஆண்டு முதல் ஆஸ்திரேலியாவின் தடுப்பு முகாம்களில் தங்கியிருந்த 12 பேர் உயிரிழந்துவிட்டனர். அவர்களில் 6 பேர் தற்கொலை செய்து கொண்டார்கள். படகுகளில் ஆஸ்திரேலியாவுக்குச் செல்ல முயன்று நடுக்கடலிலேயே உயிரிழக்கும் சம்பவங்கள் அதிகரித்ததைத் தொடர்ந்து ஆஸ்திரேலியாவின் புதிய கொள்கை கொண்டுவரப்பட்டது.<\/p>\n\n\n\n<p>அந்தக் கொள்கை சரியானது என அரசு தொடர்ந்து வாதிட்டு வருகிறது. படகுகள் மூலமாக ஆஸ்திரேலியாவுக்கு வருவோர் ஒருபோதும் குடியமர்த்தப்பட மாட்டார்கள் என்ற நிலைப்பாட்டில் ஆஸ்திரேலியா உறுதியாக இருக்கிறது.<br \/>இதன் மூலமாக நடுக்கடலில் மக்கள் மூழ்கிப் போவதையும் ஆள்கடத்தலையும் தடுக்க முடிந்திருப்பதாக ஆஸ்திரேலியா கூறுகிறது. ஒரு வகையில் இந்தக் கொள்கை வேலை செய்திருக்கிறது. ஏனெனில் 2014-ஆம் ஆண்டுக்குப்பிறகு மிகச் சில படகுகளே ஆஸ்திரேலியாவுக்கு வந்திருக்கின்றன.<br \/>இந்தப் பின்னணியில்தான் நடேஸ் குடும்பத்தினர் தடுப்பு முகாமில் தொடர்ந்து வைக்கப்பட்டிருக்கின்றனர். “இது கொடூரமானது” என்கிறார் அடிலெய்ட் பல்கலைக்கழக சட்டப் பேராசிரியர் அலெக்ஸ் ரெய்லி. இது சட்ட விதிகளுக்கும் மனித உரிமைகளுக்கும் புறம்பானது என்கிறார் அவர். கருணை காட்ட கோரிக்கை நடேஸ் குடும்பத்தினரை தடுப்புக் காவலில் இருந்து விடுவிக்க மனித உரிமை ஆர்வலர்களும், எதிர்க்கட்சியான லேபர் கட்சியினரும் கோரிக்கை விடுத்து வருகிறார்கள்.<\/p>\n\n\n\n<p>முதன் முதலில் நடேஸ் குடும்பத்தை தடுப்புக் காவலில் வைத்தபோது பிரதமராக இருந்த மால்கம் டர்ன்புல் போன்றோரும் ஆதரவு தெரிவித்துள்ளனர்.நடேஸ் குடும்பத்தினரை விடுவிக்க வேண்டும் என பில்லோவீலா மக்கள் கோரிக்கை விடுக்கின்றனர் ஆனால் புதிதாக உள்துறை அமைச்சராக நியமிக்கப்பட்டுள்ள கரேன் ஆண்ட்ரூஸ் இந்தக் கோரிக்கைகளை ஏற்கவில்லை. “கொள்கையில் மாற்றம் ஏற்பட்டுவிட்டது என்று ஆள்கடத்தலில் ஈடுபடுவோர் ஒருகணம்கூட யோசிக்கக் கூடாது என்பதில் நான் உறுதியாக இருக்கிறேன்.<\/p>\n\n\n\n<p>ஒரு புழுவுக்குக் கூட கதவுகளைத் திறக்க முடியாது” என ஸ்கைநியூஸ் ஆஸ்திரேலியாவுக்கு அளித்த பேட்டியில் அவர் கூறியிருந்தார்.<\/p>\n\n\n\n<p>அடுத்த அத்தியாயம்<\/p>\n\n\n\n<p>நடேஸ் குடும்பத்தின் குடியேற்றக் கோரிக்கையை நீதிமன்றங்கள் தொடர்ந்து பரிசீலித்து வருகின்றன. ஆனால் அரசு பல முறை அது செல்லுபடியாகாது என நிராகரித்து விட்டது.<\/p>\n\n\n\n<p>“ஆஸ்திரேலியாவின் பாதுகாப்பு வரம்பு விதிமுறைகளுக்குள் இந்தக் குடும்பத்தைச் சேர்ந்த யாரும் வரவில்லை” என்றார் ஒரு செய்தித் தொடர்பாளர். ஆனால் இலங்கைக்குச் சென்றால் தாங்கள் அடக்குமுறைக்கு உள்ளாக நேரிடும் என்று நடேஸ் குடும்பத்தினர் கூறுகின்றனர்.<\/p>\n\n\n\n<p>கோபிகாவுக்கு பில்லோவீலா பற்றிய நினைவாகவே இருப்பதாக பெற்றோர் கூறுகின்றனர் இரு பெண் குழந்தைகளுக்கும் இலங்கைக்கும் எந்தத் தொடர்பும் கிடையாது.<\/p>\n\n\n\n<p>அவர்கள் ஆஸ்திரேலியாவிலேயே பிறந்து, ஆஸ்திரேலியாவிலேயே வளர்ந்தவர்கள். அவர்கள் சட்டவிரோதமாக வந்தவர்கள் என்ற அடிப்படையில் ஆஸ்திரேலியக் குடியுரிமையும் கிடைக்காது.<\/p>\n\n\n\n<p>இந்த விவகாரம் நீதிமன்றத்தில் இருப்பதாகக் கூறி கருத்துத் தெரிவிக்க அமைச்சர் ஆண்ட்ரூஸ் மறுத்து வந்தார். எனினும் கிறிஸ்துமஸ் தீவிலேயே முகாமுக்கு வெளியே ஒரு வீட்டில் அவர்களைக் குடியேற்ற அரசு திட்டமிட்டு வருவதாக அவர் கடந்த வாரம் குறிப்பிட்டார்.<\/p>\n\n\n\n<p>அரசு நினைத்தால் குடும்பத்தின் துயரம் நாளையே முடிவுக்கு வந்துவிடும் என அவர்களது வழக்கறிஞர் கேரினா ஃபோர்டு கூறுகிறார்.<\/p>\n\n\n\n<p>இலங்கைக்கு எதிரான தீர்மானத்தில் இந்தியாவின் நிலைப்பாடு சரியா? சௌதியில் தடுத்து வைக்கப்பட்டுள்ள வீட்டுப் பணிப்பெண்கள்: கண்ணீர் கதை மக்கள் நாட்டை விட்டு வெளியேற்றப்படுவதைத் தடுக்கவும், விசாக்களுக்கு நீட்டிப்பு வழங்கவும் சிறப்பு அதிகாரம் பெற்றிருக்கிறார் உள்துறை அமைச்சர்.<\/p>\n\n\n\n<p>அப்படிப்பட்ட அதிகாரத்தை நடேஸ் குடும்பத்துக்காகப் பயன்படுத்தும்படி மனித உரிமை ஆர்வலர்கள் நீண்ட காலமாகக் கோரிக்கை வைத்து வருகின்றனர்.<\/p>\n\n\n\n<p>“இது ஆஸ்திரேலியாவில் பிறந்து பல ஆண்டுகள் தடுப்பு முகாம்களில் கழித்த குழந்தைகளைப் பற்றியது” என்கிறார் அரசியல்சாசன வழக்கறிஞர் சங்கீதா பிள்ளை.<\/p>\n\n\n\n<p>இந்த விவகாரத்தில் கருணையுடன்கூடிய நடவடிக்கை வேண்டும் என்கிறார் நடேஸ் குடும்பத்தின் நண்பரான ஃபிரெட்ரிக் “ஒரு உத்தரவில் கையெழுத்திடுவது மட்டும்தான் அமைச்சர் செய்ய வேண்டியது.<\/p>\n\n\n\n<p>அந்த ஒரு கையெழுத்து நடேஸ் குடும்பத்தை அவர்கள் விரும்பும் நகருக்குக் கொண்டுசேர்த்துவிடும்”<\/p>\n\n\n\n<p>நன்றி -பிபிசி தமிழ்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/news\/2021\/05\/112164\/\" rel=\"nofollow\">ஆஸ்திரேலிய தடுப்பு முகாமில் அடைபட்டிருக்கும் இரு இலங்கை தமிழ் சிறுமிகளின் கதை<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/news\/2021\/05\/112164\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/priya.jpg"],"pubdate":"Fri, 14 May 2021 04:26:29 +0000"},{"title":"தனக்குத்தானே கண்ணீர் அஞ்சலி போஸ்டர் ஒட்டிய ப்ளூ சட்டை மாறன்.. வெளியான ஆன்டி இண்டியன் மோஷன் போஸ்டர்","text":"<p>இவ்வளவு நாட்களாக தமிழ் சினிமாவில் வெளியான அனைத்து படங்களையும் குறை சொல்லிக் கொண்டிருந்தவர் தான் ப்ளூ சட்டை மாறன். தன்னுடைய யூடியூப் சேனல் பக்கத்தில் விமர்சனம் என்ற பெயரில் பெரிய நடிகர்களின் படங்களை குறி வைத்து தாக்கி பேசிவருவார்.<\/p>\n<p>இவர் பாரபட்சம் பார்க்காமல் அனைத்து முன்னணி நடிகர்களின் படங்களையும் விமர்சித்து விடுவதால் பெரும்பாலும் இவருக்கு தனிப்பட்ட பிரச்சினை வந்ததில்லை. இருந்தாலும் ரசிகர்கள் மத்தியில் புகைச்சல் இருந்துகொண்டே இருக்கிறது.<\/p>\n<p>அதை வெளிக்காட்ட நேரமும் வந்துவிட்டது. இவ்வளவு நாட்களாக தமிழ் சினிமாவை இப்படி எடுக்க வேண்டும் அப்படி எடுக்க வேண்டும் என்று கூறிக்கொண்டிருந்த ப்ளூ சட்டை மாறன் முதன்முதலாக ஆன்டி இண்டியன் என்ற படத்தை இயக்கியுள்ளார்.<\/p>\n<p>அரசியல் சார்ந்த சாட்டையடி படமாக இந்த படம் உருவாகியிருக்கிறது என ஏற்கனவே கருத்துக்கள் வெளியான நிலையில் தற்போது ஆன்டி இண்டியன் படத்தின் மோஷன் போஸ்டர் வெளியாகியுள்ளது.<\/p>\n<p>அந்த போஸ்டரில் ஹிந்து, கிறிஸ்டியன், முஸ்லிம் என அனைத்து குறியீடுகளும் இருப்பதால் படம் கண்டிப்பாக இந்திய அரசியலைப் பேசும் என எதிர்பார்க்கப்படுகிறது. ஆனால் அதைவிட முக்கியமாக பார்ப்பது ப்ளூ சட்டை மாறன் அவருக்கு அவரே கண்ணீர் அஞ்சலி போஸ்டர் ஒட்டியுள்ளது தான்.<\/p>\n<p>இதுவரை தமிழ் சினிமாவை விமர்சித்து கொண்டிருந்தபோது ப்ளூ சட்டை மாறன் எப்படி படம் எடுத்திருக்கிறார் என்பதைப் பார்த்து அவரது படத்திற்கு விமர்சனம் சொல்ல பலரும் காத்துக் கொண்டிருக்கின்றனர். நம்ம டி ஆர் மாதிரி கதை, திரைக்கதை, வசனம், இயக்கம், இசை என அனைத்துமே ப்ளூ சட்டை மாறன் தான்.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/blue-sattai-maran-in-anti-indian-motion-poster-out\/\" rel=\"nofollow\">தனக்குத்தானே கண்ணீர் அஞ்சலி போஸ்டர் ஒட்டிய ப்ளூ சட்டை மாறன்.. வெளியான ஆன்டி இண்டியன் மோஷன் போஸ்டர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/blue-sattai-maran-in-anti-indian-motion-poster-out\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/blue-sattai-maran.jpg"],"pubdate":"Fri, 14 May 2021 04:25:53 +0000"},{"title":"ஸ்டாலினிடம் கதறி அழுத சீமான்…! வைரலாகும் வீடியோ…!","text":"<p>நாம் தமிழர் கட்சியின் தலைமை ஒருங்கிணைப்பாளர் சீமானின் தந்தை செந்தமிழன் நேற்று காலமானார். சிவகங்கை மாவட்டம் அரணையூரில் உள்ள இல்லத்தில் அஞ்சலிக்காக அவரது உடல் வைக்கப்பட்டிருந்தது.<\/p>\n\n\n\n<p>தந்தை இறந்த செய்தி கேட்டு அரணையூர் வந்த சீமான், தந்தையின் உடலை பார்த்து கதறி அழுதார். அச்சமயம் அருகில் இருந்த ஒருவர் தனது போனை சீமானிடம் கொடுத்து முதலமைச்சர் பேசுகிறார் என்றார்.<\/p>\n\n\n\n<p>செல்போனை வாங்கி பேசிய சீமானிடம், தந்தை மறைவுக்கு முதலமைச்சர் மு.க.ஸ்டாலின் இரங்கல் தெரிவித்தார்.<\/p>\n\n\n\n<p>அவரிடம் துக்கம் தளாமல், கண்ணீர் விட்டு அழுது தனது சோகத்தை வெளிப்படுத்தினார் சீமான். மேலும் இந்த நேரத்தில் நீங்கள் துணையாக இருப்பது பெருமையாக இருப்பதாகவும், நம்பிக்கை கொடுப்பதாகவும் முதலமைச்சரிடம் சீமான் தெரிவித்தார்.<\/p>\n\n\n\n<p>தந்தையின் மறைவு எப்படி ஏற்பட்டது எனக் கேட்டுத் தெரிந்துக்கொண்ட மு.க.ஸ்டாலின், சீமானுக்கு ஆறுதல் கூறிவிட்டு இணைப்பை துண்டித்துக்கொண்டார்.<\/p>\n\n\n\n<p>எதிரும் புதிருமான உள்ள இருகட்சிகளின் தலைவர்கள் என்ற போதிலும், துக்கத்தை இருவரும் பரிமாறிக் கொண்ட இந்த காட்சி இணையத்தில் வைரலாகி உள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/stalin-condolence-for-seeman-father-death\/\" rel=\"nofollow\">ஸ்டாலினிடம் கதறி அழுத சீமான்…! வைரலாகும் வீடியோ…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/stalin-condolence-for-seeman-father-death\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-34-3.jpg"],"pubdate":"Fri, 14 May 2021 04:23:45 +0000"},{"title":"சிவகுமார், சூர்யா மற்றும் கார்த்தி கொரோனா நிவாரணத்திற்கு ஒரு கோடி  நன்கொடை","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>சிரேஷ்ட தென்னிந்திய நடிகர் சிவகுமார் தனது இரண்டு மகன்களான சூர்யா மற்றும் கார்த்தியுடன் இணைந்து தமிழக முதல்வரின் கொவிட்-19 நிவாரண நிதிக்கு ஒரு கோடி இந்திய ரூபாவை நன்கொடையாக வழங்கியுள்ளனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/152274\/Untitled-1.jpg\" \/><\/figure>\n\n\n\n<p>அண்மையில், கொரோனா வைரஸ் தொற்றுநோயை எதிர்த்துப் போராடுவதற்கு முதல்வரின் நிவாரண நிதிக்கு முடிந்தவரை பங்களிக்குமாறு தமிழ்நாடு முதலமைச்சர் ஸ்டாலின் மக்களிடம் வேண்டுகோள் விடுத்தார்.<\/p>\n\n\n\n<p>இந் நிலையில் நேற்று சிவகுமார் தனது மகன்களான சூர்யா மற்றும் கார்த்தியுடன் ஸ்டாலினை முதல்வர் அலுவலகத்தில் சந்தித்து இந்த நன்கொடையை வழங்கியுள்ளனர்.<\/p>\n\n\n\n<p>கொவிட் -19 இலிருந்து மக்களைப் பாதுகாப்பதே காலத்தின் தேவை, நாங்கள் எங்கள் தரப்பிலிருந்து ஒரு சிறிய தொகையை வழங்கியுள்ளோம். எல்லோரும் தங்கள் சொந்த முயற்சியைச் செய்ய முன்வர வேண்டும் என்று நன்கொடையை அளித்த பின்னர் சிவகுமார் ஊடகங்கள் முன்னிலையில் குறிப்பிட்டார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/tamilnadu\/2021\/05\/112165\/\" rel=\"nofollow\">சிவகுமார், சூர்யா மற்றும் கார்த்தி கொரோனா நிவாரணத்திற்கு ஒரு கோடி  நன்கொடை<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/tamilnadu\/2021\/05\/112165\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/152274\/Untitled-1.jpg"],"pubdate":"Fri, 14 May 2021 04:21:59 +0000"},{"title":"சீமானின் தந்தை செந்தமிழன் மறைவுக்கு முதல்வர் ஸ்டாலின் ஆறுதல்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இந்தியாவில், நாம் தமிழர் கட்சியின் தலைமை ஒருங்கிணைப்பாளர் சீமானின் தந்தை செந்தமிழன் காலமானார்.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-112169\" height=\"576\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/seeman-1024x576.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>அவர், தனது 80 வயதில், சிவகங்கை மாவட்டம், இளையான்குடி அருகே உள்ள அரணையூரில் உடல்நலக்குறைவால் காலமானார்.&nbsp;<\/p>\n\n\n\n<p>சீமானின் தந்தை மறைவு குறித்த செய்தியை நாம் தமிழர் கட்சி தனது டுவிட்டர் பக்கத்தில் பதிவிட்டுள்ளது.<\/p>\n\n\n\n<p>அதில், ‘நாம் தமிழர் கட்சியின் தலைமை ஒருங்கிணைப்பாளர் சீமான் அவர்களின் தந்தை அப்பா செந்தமிழன் அவர்கள்&nbsp; மறைவுற்றார் எனும் செய்தியை மிகுந்த வருத்தத்தோடு தெரிவிக்கின்றோம்!’ என கூறப்பட்டுள்ளமையும் குறிப்பிடதக்கது.<\/p>\n\n\n\n<p>மேலும், சீமானின் தந்தை மறைவிற்கு, அரசியல், சினிமா பிரபலங்கள் என அனைவரும் தமது இரங்களை வெளியிட்டு வருகின்றனர்.&nbsp;<\/p>\n\n\n\n<p>அத்துடன் தமிழ்நாடு முதலமைச்சர் மு.க. ஸ்டாலின் சீமானை தொலைபேசி வழியாக தொடர்புகொண்டு ஆறுதல் தெரிவித்தார். <\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/tamilnadu\/2021\/05\/112163\/\" rel=\"nofollow\">சீமானின் தந்தை செந்தமிழன் மறைவுக்கு முதல்வர் ஸ்டாலின் ஆறுதல்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/tamilnadu\/2021\/05\/112163\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/seeman-1024x576.jpg"],"pubdate":"Fri, 14 May 2021 04:20:18 +0000"},{"title":"இந்தியாவுக்கு ரூ.7,300 கோடி நிதி – 27 வயது இளைஞரின் தாராள மனசு","text":"<p>பிட்காயினுக்கு அடுத்தப்படியாக அதிகம் பயன்படுத்தப்படும் ஆன்லைன் கரன்சி எதிரியம். இதன் இணை நிறுவனரும், சி.இ.ஓ.,வுமான 27 வயது இளைஞர் விட்டாலிக் பூட்டரின், இந்தியாவுக்கு கொரோனா நிவாரண நிதியாக ரூ.7,300 கோடி மதிப்பிலான கிரிப்டோகரன்சியை வழங்கியுள்ளார்.<\/p>\n\n\n\n<p>கொரோனா 2வது அலையால் கடுமையாக பாதிக்கப்பட்டுள்ள இந்தியாவுக்கு உலக நாடுகளும் பெரு நிறுவனங்களும் உதவிக் கரம் நீட்டி வருகின்றன.<\/p>\n\n\n\n<p>கூகுள், டுவிட்டர் உள்ளிட்ட நிறுவனங்கள் பல கோடி ரூபாய் நிதியும், ஆக்சிஜன் சிலிண்டர்கள், தடுப்பூசிகள் என மருத்துவ உபகணரங்களையும் கொடுத்து உதவி வருகின்றன.<\/p>\n\n\n\n<p>அந்த வகையில், எதிரியம் கிரிப்டோகரன்சி இணை நிறுவனர் விட்டாலிக் ரூ.7,300 கோடி நன்கொடை அறிவித்துள்ளார்.<br \/>ரஷ்யாவில் பிறந்து கனடாவிற்கு புலம்பெயர்ந்தவரான விட்டாலிக் தனது 19 ஆவது வயதில் எதிரியம் கிரிப்டோகரன்சியை உருவாக்கினார்.<\/p>\n\n\n\n<p>ஒரு எதிரியத்தின் இந்திய மதிப்பு ரூ.3.1 லட்சம் என்ற நிலையில், இந்தியாவுக்கு விட்டாலிக் 15 கோடி மதிப்புள்ள 500 எதிரியம் மற்றும் 50 டிரில்லியன் ஷிபு இனு நாணயங்களை நன்கொடை அளித்துள்ளார்.<\/p>\n\n\n\n<p>இந்தியா அரசு, கிரிப்டோகரன்சி நன்கொடைகளை பெறுவதற்காக கோவிட் கிரிப்டோ நிவாரண நிதி என்ற ஒன்றை உருவாக்கியுள்ளது. அந்த நிதிக்கு எதிரியம், பிட்காயின், டோஜ், ட்ரான், காஸ்மாஸ், டெசோஸ் போன்ற பல கிரிப்டோகரன்சிகளை கொண்டு நிதியளித்தால் ஏற்றுக் கொள்ளப்படுகிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/vitalik-donates-7300-crore-for-india\/\" rel=\"nofollow\">இந்தியாவுக்கு ரூ.7,300 கோடி நிதி &#8211; 27 வயது இளைஞரின் தாராள மனசு<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/vitalik-donates-7300-crore-for-india\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-33-2.jpg"],"pubdate":"Fri, 14 May 2021 04:01:38 +0000"},{"title":"எம்ஜிஆரின் படப்பிடிப்பில் நடந்த சம்பவங்கள்.. இந்தப் பெருந்தன்மை யாருக்கு வரும்","text":"<p>தமிழ் சினிமாவின் ஆரம்ப காலத்தில் தனக்கென ஒரு ரசிகர் பட்டாளத்தை வைத்திருந்தவர் மக்கள் திலகம் எம்ஜிஆர். இவரது படம் வெளியானால் போதும் பல ரசிகர்களும் எந்த வேலையாக இருந்தாலும் விட்டுவிட்டு படத்திற்கு சென்றுவிடுவார்கள். அந்த அளவிற்கு தனக்கென ரசிகர் கூட்டத்தை வைத்திருந்தார்.<\/p>\n<p>அதற்கு காரணம் இவர் படங்களில் எப்போதுமே மக்களுக்கு தேவையான நல்ல கருத்துக்களை கூறி நடித்திருப்பார். அப்போதெல்லாம் எம்ஜிஆர் படத்தில் நடிக்க மாட்டோமா என ஏங்காத ஆட்களே கிடையாது.<\/p>\n<p>இப்ப எல்லாம் ஒரு சில படங்களில் நடித்து வெற்றி பெற்று விட்டாலே பல நடிகர்கள் பந்தா காட்டிக் கொள்கிறார்கள். ஆனால் அப்போது எம்ஜிஆர் பல ரசிகர்கள் வைத்து பல ஹிட் படங்களை கொடுத்து இருந்தாலும் எளிய மனிதராகவே இருந்துள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_224639\" style=\"width: 610px;\"><img alt=\"\" class=\"wp-image-224639\" height=\"335\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/03\/mgr-tamil-cinema.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-224639\">mgr-tamil-cinema<\/p><\/div>\n<p>எம்ஜிஆர் படம் என்றாலே அனைத்து நடிகர்களும் நடிக்க ஒப்புக் கொள்வார்களாம். அதற்கு காரணம் எம்ஜிஆர் படத்தில் எப்போதுமே நடிப்பவர்களுக்கு அதிகமான சம்பளம் கொடுக்கப்படும் அதுமட்டுமன்றி விசேஷமான சாப்பாடுகளும் போடப்படுமாம்.<\/p>\n<p>அதாவது எம்ஜிஆர் என்ன சாப்பாடு சாப்பிடுகிறாரோ அதே சாப்பாடு தான் அப்படத்தில் பணியாற்றிய நடன கலைஞர்கள் மற்றும் படப்பிடிப்புத் தளத்தில் பணியாற்றிய சாதாரண ஊழியர்கள் வரை அனைவருக்கும் ஒரே மாதிரியான சாப்பாடு தான் வழங்கப்படும்.<\/p>\n<p>எம்ஜிஆர் வீட்டில் எப்போதுமே அடுப்பு எரியும் அதற்கு காரணம் அவர் வீட்டில் தினந்தோறும் யாராவது ஒருவர் வந்து கொண்டே இருப்பார்கள். அவர்களுக்கு விருந்தோம்பல் செய்வதற்காக அவரது வீட்டில் தினந்தோறும் அடுப்பு எரிந்து கொண்டே இருக்கும். இந்த மாதிரி பல மனிதர்களை மதித்து நடந்துள்ளார் எம்ஜிஆர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/mgr-respect-for-all-actors\/\" rel=\"nofollow\">எம்ஜிஆரின் படப்பிடிப்பில் நடந்த சம்பவங்கள்.. இந்தப் பெருந்தன்மை யாருக்கு வரும்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/mgr-respect-for-all-actors\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/03\/mgr-tamil-cinema.jpg"],"pubdate":"Fri, 14 May 2021 03:59:00 +0000"},{"title":"கொரோனா தொற்றால் டைம்ஸ் குழும தலைவர் இந்து ஜெயின் உயிரிழப்பு","text":"<p>டைம்ஸ் குழும தலைவர் இந்து ஜெயின், உத்தரப்பிரதேசம் மாநிலம் பைசாபாத் நகரில் பிறந்தவர். பண்டைய வேதங்களை நன்கு கற்றறிந்த அவர், சிறந்த ஆன்மீகவாதியாகவும் பெண்ணியவாதியாகவும் செயற்கரிய பணிகள் பல புரிந்துள்ளார்.<\/p>\n\n\n\n<p>1999ல் டைம்ஸ் குழுமத்தின் தலைவரான அவர், தனித்துவமான தலைமைத்துவ பாணியை உருவாக்கி புதிய உயரத்திற்கு டைம்ஸ் குழுமத்தை கொண்டு சென்றார்.<\/p>\n\n\n\n<p>மேலும் இலாப நோக்கற்ற டைம்ஸ் அறக்கட்டளையை கடந்த 2000ஆம் ஆண்டில் நிறுவி, இயற்கை பேரிடர்கள், தொற்று நோய்கள் மற்றும் பிற நெருக்கடியான காலத்தில், சமூக சேவை செய்வதுடன், நிவாரண நிதியையும் இந்த அறக்கட்டளை மூலம் வழங்கி வந்தார். இவரது சேவையை பாராட்டி, அவருக்கு 2016 ஜனவரி மாதம், பத்ம பூஷண் விருது வழங்கி மத்திய அரசு கவுரவித்தது.<\/p>\n\n\n\n<p>இந்நிலையில், கொரோனா தொற்றால் பாதிக்கப்பட்ட 84 வயது இந்து ஜெயின் மூச்சு திணறல் ஏற்பட்டு உயிரிழந்ததாக தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்து ஜெயின் மறைவுக்கு இரங்கல் தெரிவித்துள்ள பிரதமர் மோடி, டைம்ஸ் குழுமத் தலைவர் இந்து ஜெயினின் சமூக சேவை, இந்தியாவின் முன்னேற்றம் மீதான ஆர்வம் மற்றும் நம் கலாச்சாரத்தில் ஆழமாக வேரூன்றியது ஆகியவற்றால் என்றும் அவர் நம் நினைவில் இருப்பார் என டுவிட் செய்துள்ளார்.<\/p>\n\n\n\n<p>அவருடனான தனது நினைவுகளை எண்ணி பார்க்கிறேன் என்றும் அவரை இழந்து வாடும் குடும்பத்தினருக்கு ஆழந்த இரங்கல்கள் என்றும் பிரதமர் மோடி குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Saddened by the demise of Times Group Chairperson Smt. Indu Jain Ji. She will be remembered for her community service initiatives, passion towards India’s progress and deep-rooted interest in our culture. I recall my interactions with her. Condolences to her family. Om Shanti.<\/p>&mdash; Narendra Modi (@narendramodi) <a href=\"https:\/\/twitter.com\/narendramodi\/status\/1392894218889138176?ref_src=twsrc%5Etfw\">May 13, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-42389\" height=\"300\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/indu-jain2.jpg\" width=\"400\" \/><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/times-chairman-indu-jain-dies-due-to-covid19\/\" rel=\"nofollow\">கொரோனா தொற்றால் டைம்ஸ் குழும தலைவர் இந்து ஜெயின் உயிரிழப்பு<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/times-chairman-indu-jain-dies-due-to-covid19\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/indu-jain2.jpg"],"pubdate":"Fri, 14 May 2021 03:39:07 +0000"},{"title":"கொரோனா நிவாரணம்: 13 வகை மளிகை பொருட்கள் வழங்க தமிழக அரசு முடிவு! முழு விவரம் இதோ!","text":"<p>தமிழகத்தில் கொரோனா அதிக வீரியத்துடன் பரவி வரும் நிலையில், நோய் தொற்றை கட்டுப்படுத்த 14 நாட்களுக்கு முழு ஊரடங்கு பிறப்பிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த முழு ஊரடங்கு காலத்தில் வேலையிழந்த மக்கள், பொருளாதார ரீதியாக பாதிக்கப்படுவதை தடுக்க கொரோனா நிவாரணமாக ரேசன் கடைகளில் 13 வகையான மளிகைப்பொருட்களை வழங்க தமிழக அரசு திட்டமிட்டுள்ளது.<\/p>\n\n\n\n<p>தமிழகத்தில் மொத்தமுள்ள 2 கோடியே 11 லட்சத்து 12 ஆயிரத்து 798 குடும்ப அட்டை தாரர்கள் பயன்பெறும் வகையில், ஜூன் 3 ஆம் தேதி முதல் முன்னாள் முதலமைச்சர் கருணாநிதி பிறந்தநாளில் இந்த கொரோனா நிவாரணப் பொருட்களை வழங்க திட்டமிட்டுள்ளது.<\/p>\n\n\n\n<p>13 வகையான நிவாரணப் பொருட்கள் என்னென்ன? அளவு எவ்வளவு? என்பதன் முழு விவரம் இதோ…!<\/p>\n\n\n\n<ol><li>கோதுமை மாவு &#8211; 1 கிலோ<\/li><\/ol>\n\n\n\n<p>2.உப்பு &#8211; 1கிலோ<\/p>\n\n\n\n<p>3.ரவா &#8211; 1கிலோ<\/p>\n\n\n\n<p>4.ஜீனி &#8211; 500 கிராம்<\/p>\n\n\n\n<p>5. உளுத்தம்பருப்பு &#8211; 500 கிராம்<\/p>\n\n\n\n<p>6.புளி &#8211; 250 கிராம்<\/p>\n\n\n\n<p>7. கொண்ட கடலை &#8211; 250 கிராம்<\/p>\n\n\n\n<p>8.கடுகு &#8211; 100 கிராம் <\/p>\n\n\n\n<p>9.சீரகம் &#8211; 100 கிராம்<\/p>\n\n\n\n<p>10.மஞ்சள் தூள் &#8211; 100 கிராம்<\/p>\n\n\n\n<p>11.மிளகாய்த்தூள் &#8211; 100 கிராம்<\/p>\n\n\n\n<p>12.குளியல் சோப்பு(125 கிராம்) &#8211; 1<\/p>\n\n\n\n<p>13.சலவை சோப்பு(250 கிராம்) &#8211; 1<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-42383\" height=\"434\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/WhatsApp-Image-2021-05-14-at-08.26.45.jpeg\" width=\"590\" \/><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/corona-relief-glossaries-details\/\" rel=\"nofollow\">கொரோனா நிவாரணம்: 13 வகை மளிகை பொருட்கள் வழங்க தமிழக அரசு முடிவு! முழு விவரம் இதோ!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/corona-relief-glossaries-details\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/WhatsApp-Image-2021-05-14-at-08.26.45.jpeg"],"pubdate":"Fri, 14 May 2021 03:08:22 +0000"},{"title":"மதுரை: `இளைஞர்களை தன்னார்வலர்களாக்கும் திட்டம்!’ - மத்திய அரசுக்கு சு.வெங்கடேசன் கோரிக்கை","text":"<p>\"மதுரை நாடாளுமன்றத் தொகுதியிலுள்ள இளைஞர்களுக்கு தடுப்பூசி செலுத்தி அவர்களை தன்னார்வளர்களாக மாற்ற தொகுதி மேம்பாட்டு நிதியிலிருந்து நிதி ஒதுக்க ஒப்புதல் அளிக்க வேண்டும்\" என்று மத்திய அரசுக்கு நாடாளுமன்ற உறுப்பினர் சு.வெங்கடேசன் கோரிக்கை வைத்துள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/a3a55f63-475a-4d4b-aaf6-4737f90bddf0\/WhatsApp_Image_2021_04_16_at_16_38_52__1_.jpeg\" \/><figcaption>கொரோனா முன்கள பணியாளர்கள் <\/figcaption><\/figure><p>இது சம்பந்தமாக மத்திய சுகாதார செயலாளருக்கு எழுதியுள்ள கடிதம் பற்றி சு.வெங்கடேசனிடம் பேசினோம்,<\/p><p>\"நாடு முழுவதும் அர்ப்பணிப்போடும், கடும் உழைப்போடும் கோவிட்டுக்கு எதிராக போராடி வரும் சுகாதாரப் பணியாளர்கள் அனைவருக்கும்  வாழ்த்துக்கள். அவர்களின் முயற்சி, மக்களுக்கு நிம்மதியை கொண்டு வரும். கோவிட் இரண்டாம் அலை 18 முதல் 45 வயதுக்கு உட்பட்டவர்களை அதிகமாகப் பாதிக்கும் என பலரும் எச்சரித்து வருகின்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/924e7b85-f10a-46b8-8303-c5133a9a4de0\/IMG_20210102_WA0028.jpg\" \/><figcaption>சு.வெங்கடேசன்<\/figcaption><\/figure><p>இதை மனதில் கொண்டு  இந்த வயதிற்குள் உள்ளவர்களுக்கு விரைவில் தடுப்பூசி கிடைப்பதை மத்திய அரசு உறுதி செய்ய வேண்டும். முன்களப் பணியாளர்கள் பெரும் மனஅழுத்தத்திற்கு ஆளாகியுள்ளார்கள். ஓராண்டு நீண்ட பேரிடர் பணியில் இத்தகைய மன உளைச்சல் ஏற்படுவது இயல்பானதுதான்.<\/p><p>மத்திய, மாநில அரசின் பணிகளில் உதவ, முன்னெச்சரிக்கை  செய்திகளை மக்களிடம் சேர்த்து விழிப்புணர்வை உண்டாக்க எனது நாடாளுமன்ற தொகுதியிலுள்ள இளைஞர்களை ஈடுபடுத்த திட்டமிட்டுள்ளேன். <\/p><p>அவர்கள் இரண்டாம் நிலை சுகாதார ஆர்வலர்களாக செயல்படுவார்கள். அலுவலர்களுக்கும், கோவிட் நோயாளிகளுக்கும், அவர்களின் குடும்பங்களுக்கும் உதவுவார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/414f2c6d-9c70-4da5-a755-5115bbcd1e46\/60833cb6ecf0b.jpg\" \/><figcaption>கொரோனா தடுப்பூசி<\/figcaption><\/figure><p>மருத்துவமனையில் படுக்கைகள் கிடைப்பது, உணவு வழங்குவது, பாதிக்கப்பட்டவர்களுக்கு வழிகாட்டுவது, நிலைமையை கண்காணிப்பது, வீட்டில் தனிமைப்படுத்தப்பட்ட மக்களுடன் தொடர்புகளைப் ஏற்படுத்துவது, அனைவருக்கும் தடுப்பூசி கிடைப்பதை உறுதி செய்வது என செயல்படுவார்கள்.<\/p><p>தன்னார்வலர்களாக செயல்படவுள்ள என் தொகுதி  இளைஞர்களுக்கு கோவிட் தடுப்பூசி செலுத்த  தொகுதி மேம்பாட்டு நிதி மூலம் முன்னுரிமை அளிக்க வேண்டுமென  கேட்டுள்ளேன். அரசின் ஒப்புதல் கிடைத்தவுடன் தன்னார்வ இளைஞர்கள் 30,000 பேருக்கு இரண்டு முறை தடுப்பூசி செலுத்த என் தொகுதி மேம்பாட்டு நிதியில் இருந்து நிதி வழங்குவேன். அதேநேரம், எல்லோருக்கும் இலவச தடுப்பூசி கிடைப்பதற்கான கொள்கை உருவாக்கப்பட்டு  அதன் மூலம் ஒட்டுமொத்த மக்களும் பயன் பெற வேண்டும் என்பதையும் மத்திய சுகாதார செயலாளருக்கு  எழுதியுள்ள கடிதத்தில் வலியுறுத்தியுள்ளேன்\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/social-affairs\/politics\/su-vengatesan-demand-letter-to-union-government","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-01\/bf0ef926-3a9e-4829-9cc8-69442983a285\/IMG_20210102_WA0029.jpg"],"pubdate":"Fri, 14 May 2021 02:56:04 +0000"},{"title":"கொரோனாவால் குழந்தைகள் கடத்தல் அதிகரிப்பு – அதிர்ச்சி ரிப்போர்ட்…!","text":"<p>நாடு முழுவதும் கொரோனா வைரஸின் இரண்டாவது அலை அதிவேகமாகப் பரவி வருகிறது. நோய் பரவலை கட்டுப்படுத்த பல மாநிலங்களில் ஊரடங்கு உத்தரவுகள் பிறப்பிக்கப்பட்டுள்ளன.<\/p>\n\n\n\n<p>இந்த ஊரடங்கு காலத்தில் வசிப்பிடம் இன்றி சாலையோரம் வசிக்கும் கூலித் தொழிலாளர்களே அதிகம் பாதிக்கப்பட்டுள்ளனர். வேலையிழந்து அன்றாட செலவிற்கே அல்லப்படும் நிலைக்கு தள்ளப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>பொருளாதார பாதிப்பை தாண்டி வேறு இந்த கொரோனா ஊரடங்கால் விதமான சுரண்டலுக்கும் சாலையோரம் வசிக்கும் கூலித் தொழிலாளர்களின் குடும்பங்கள் உள்ளாகி உள்ளனர்.<\/p>\n\n\n\n<p>நாட்டில் குழந்தைகள் கடத்தல் குற்றச் சம்பவங்கள் ஆங்காங்கே நடைபெற்றுவரும் நிலையில் தற்போது வைரஸ் தாக்கத்தால் ஏற்பட்டுள்ள அசாதாரண சூழ்நிலையை பயன்படுத்தி கொள்ளையர்கள் பலர் குழந்தைகளை கடத்தி வருகின்றனர்.<\/p>\n\n\n\n<p>சாலையோரம் வசிக்கும் குடும்பத்தைச் சேர்ந்த தாய், தந்தை ஆகிய இருவரும் கொரோனாவால் பாதிக்கப்பட்டு மருத்துவமனைகளில் அனுமதிக்கப்பட்டால் ஆதரவற்று தெருவில் விடப்படும் குழந்தைகள் அதிகமாக கடத்தலுக்கு உள்ளாகின்றனர் என்ற அதிர்ச்சி தகவல் வெளியாகி உள்ளது.<\/p>\n\n\n\n<p>பொருளாதார நிலையில் அடிமட்டத்தில் உள்ள தொழிலாளர்களும், காணாமல் போன தங்கள் குழந்தைகளை மீட்க பெரிய அளவில் முயற்சிகள் எடுக்காதது குழந்தைகள் கடத்தல்காரர்களுக்கு சாதகமாகிவிடுகிறது.<\/p>\n\n\n\n<p>இதை பயன்படுத்தி முக்கிய நகரங்களில் ஆதரவற்ற இருக்கும் குழந்தைகளை கடத்த பல கும்பல்கள் தற்போது மும்முரம் காட்டி வருவதாக புகார் எழுந்துள்ளது.<\/p>\n\n\n\n<p>இதுபோன்ற குழந்தை கடத்தல் கும்பல்களை கைது செய்ய அந்தந்த மாநில காவல் உயர் அதிகாரிகள் தீவிர முயற்சி மேற்கொள்ள உத்தரவிடப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/child-kidnap-increased-in-corona\/\" rel=\"nofollow\">கொரோனாவால் குழந்தைகள் கடத்தல் அதிகரிப்பு &#8211; அதிர்ச்சி ரிப்போர்ட்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/child-kidnap-increased-in-corona\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-29-4.jpg"],"pubdate":"Fri, 14 May 2021 02:41:17 +0000"},{"title":"`ஹைட்ரஜன் தயாரிப்பு நிறுவனங்கள் ஆக்ஸிஜன் தயாரிக்க உடனடி அனுமதி!’ - சுற்றுச்சூழல்துறை அமைச்சர்","text":"<p>புதுக்கோட்டை மாவட்டத்தில் மேற்கொள்ளப்பட்டுவரும் கொரோனா தடுப்பு நடவடிக்கைகள் குறித்து அரசுத்துறை அலுவலர்களுடனான ஆய்வுக் கூட்டம் சட்டத்துறை அமைச்சர் எஸ்.ரகுபதி, சுற்றுச்சூழல் மற்றும் இளைஞர் நலன், விளையாட்டு மேம்பாட்டுத்துறை அமைச்சர் சிவ.வீ.மெய்யநாதன் ஆகியோர் தலைமையில் மாவட்ட ஆட்சியர் அலுவலகத்தில் நடைபெற்றது. மாவட்ட ஆட்சியர் உமா மகேஸ்வரி முன்னிலை வகித்தார். மாவட்டத்தில் மேற்கொள்ளப்பட்டுவரும் கொரோனா தடுப்பு பணிகள் குறித்து ஆட்சியர் உமா மகேஸ்வரி அமைச்சர்களிடம் விளக்கமாக எடுத்துரைத்தார். அதன் பிறகு அனைத்துத் துறை அதிகாரிகளுடன் அமைச்சர்கள் கலந்தாலோசித்தனர். <\/p><p>தொடர்ந்து, புதுக்கோட்டை அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் சுற்றுச்சூழல்துறை அமைச்சர் மெய்யநாதன்  திடீர் ஆய்வு மேற்கொண்டார். அப்போது அவர் மருத்துவக் கல்லூரி வளாகத்திலுள்ள ஆக்ஸிஜன் இருப்பு வைக்கும் பிளான்ட் மற்றும் உணவு தயாரிக்கப்படும்விதம் மற்றும் கொரோனா வார்டுகளை ஆய்வு செய்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/1dde2d06-1911-455f-91db-c47042097a64\/IMG_20210513_WA0118.jpg\" \/><figcaption>ஆய்வு<\/figcaption><\/figure><p>இந்த நிகழ்வுகளுக்குப் பின்னர் சுற்றுச்சூழல்துறை அமைச்சர் மெய்யநாதன் செய்தியாளர்களுக்கு அளித்த பேட்டியில், ``கடந்த காலங்களில் கொரோனா தொற்றிலிருந்து மீள்வதற்கு உள்ளாட்சித்துறை, வருவாய்த்துறை, காவல்துறை, சுகாதாரத்துறை போன்ற துறைகள் இணைந்து பணிகளை  மேற்கொண்டதுபோல தற்போதும் இந்தத் துறைகளின் அலுவலர்கள் செயல்பட வேண்டும். உள்ளாட்சித்துறை அலுவலர்கள் கொரோனா தடுப்புப் பணிகளைச் சம்பந்தப்பட்ட பகுதிகளில் மக்கள் பிரதிநிதிகளுடன் இணைந்து மேற்கொள்ள வேண்டும். தற்போது கொரோனா நோயாளிகளுக்கான புதிய சிகிச்சை முறைகள் அளிக்கப்பட்டுவருகின்றன. அதன்படி கோவிட் நோயாளிகளுக்குச் சிறப்பான சிகிச்சை அளிக்க வேண்டும். பொதுமக்களுக்குத் தேவையான அத்தியாவசிய பொருள்கள் நியாயமான விலையில் கிடைப்பதை அலுவலர்கள் உறுதி செய்ய வேண்டும்.  <\/p><p>ஸ்டெர்லைட் ஆலையில் தமிழகத்துக்குத் தேவையான ஆக்ஸிஜனைப் பெறுவதற்கு நடவடிக்கை மேற்கொள்ளப்பட்டுள்ளது. அங்கு உற்பத்தியாகும் அனைத்து ஆக்ஸிஜன்களையும் தமிழகத்துக்கே வழங்க வேண்டும் என்ற கோரிக்கை குறித்து மத்திய மாநில அரசுகள் கலந்தாலோசித்து முடிவெடுக்கும். தற்போதைய ஆக்ஸிஜன் தேவையைக் கருத்தில் கொண்டு, ஹைட்ரஜன் தயாரிக்கும் நிறுவனங்கள்கூட ஆக்ஸிஜன் தயாரிக்க முன்வந்தால் அவர்களுக்குச் சுற்றுச்சூழல்துறை சார்பில் உடனடியாக அனுமதி அளிக்கப்படும். அதோடு விளையாட்டு மேம்பாட்டுத்துறை சார்பிலுள்ள என்.ஜி.ஓ., என்.என்.எஸ்., சாரணர் இயக்கம் உள்ளிட்ட அமைப்புகளைச் சேர்ந்தவர்களையும் கொரோனா தடுப்புப் பணியில் ஈடுபடுத்த நடவடிக்கை மேற்கொள்ளப்பட்டுள்ளது. <\/p><p>முதற்கட்டமாக அந்தத் துறையைச் சார்ந்தவர்கள், இளைஞர்கள், தன்னார்வலர்கள் ஆகியோரை ஒன்றிணைக்கப்பட்டு புதுக்கோட்டை அரசு மருத்துவக் கல்லூரியில் எட்டு மணி நேரத்துக்கு 50 பேர் எனக் குழுவாக நோயாளிகளுக்கு ஆலோசனைகளையும் உதவிகளையும் செய்யும் பணியில் ஈடுபடுத்தப்பட உள்ளனர். புதுக்கோட்டை அரசு மருத்துவக் கல்லூரியில் சிகிச்சை பெற்றுவரும் கொரோனா நோயாளிகளுக்கு சத்தான, சுகாதாரமான உணவு திமுக சார்பில் வழங்க நடவடிக்கை மேற்கொள்ளப்பட்டுள்ளது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/ae39b863-495a-46f4-ad1a-abee1d71e307\/1620370638432_0_IMG_20210210_WA0007__01.jpg\" \/><\/figure><p>கொரோனா நோயாளி மற்றும் பிற நோயாளிகளுக்குத் தேவையான அளவு ஆக்ஸிஜன் வழங்க தமிழக அரசு நடவடிக்கை எடுத்துள்ளது. அதோடு மாவட்டத்தில் ஒரு கோடி ரூபாய் மதிப்பீட்டில் ஆக்‌ஷன் பிளான் அமைக்க நடவடிக்கை மேற்கொள்ளப்பட்டுவருகிறது. மருத்துவர்கள், செவிலியர்கள், மருத்துவப் பணியாளர்கள் பற்றாக்குறையைப் போக்க வரும் 17-ம் தேதி முதல் பணியாளர்கள் நியமனம் செய்யப்படவுள்ளனர். <\/p><p>மருத்துவக் கல்லூரி மருத்துவமனை வளாகத்தில் நோயாளிகளின் உறவினர்கள் பயன்பெறுவதற்காக ரூபாய் 50 லட்சம் மதிப்பீட்டில் புதிய கழிப்பறை வசதிகளும், தங்கும் விடுதிகளும் அமைக்கப்படவுள்ளன. மருத்துவக் கல்லூரி மருத்துவமனையில் சிகிச்சைபெறும் நோயாளிகளின் வசதிக்காக 300 ஆக்ஸிஜன் கண்காணிப்பு மீட்டர்கள் விரைவில் வழங்கப்படும். அரசு மகளிர் கலைக் கல்லூரி வளாகத்தில் நாளை முதல் சித்த மருத்துவப் பிரிவு மீண்டும் பயன்பாட்டுக்கு வரவுள்ளது. தொடர்ந்து கொரோனா தடுப்புப் பணியில் தமிழக அரசு தீவிரமாக ஈடுபட்டுவருகிறது\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/hydrogen-production-companies-get-immediate-permission-to-produce-oxygen-minister-of-environment","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/b9f35421-d502-409a-be86-71a330f40c1b\/1620370638432_0_IMG_20210210_WA0007__01.jpg"],"pubdate":"Fri, 14 May 2021 02:38:10 +0000"},{"title":"ஒரே ஒரு டுவீட்டுதான்…! பிட் காயின் மொத்த மவுசும் காலி…!","text":"<p>மெய்நிகர் நாணயம் என்று அழைக்கப்படும் பிட் காயின் தான், தற்போது சர்வேதேச அளவிலான வர்த்தகங்களுக்கு அதிகம் பயன்படுத்தப்படுகிறது.<\/p>\n\n\n\n<p>இந்த நிலையில் உலகின் நம்பர் ஒன் பணக்காரரான எலான் மஸ்க் போட்ட ஒரே ஒரு டுவிட்டால், இந்த பிட்காயினின் மதிப்பு 17 சதவீதம் சரிவை கண்டுள்ளது.<\/p>\n\n\n\n<p>டெஸ்லா மின்சார காரை வாங்குவதற்கு இதுவரை பிட்காயின் பயன்படுத்தலாம் என்றிருந்த நிலையில், இனி பிட்காயின் ஏற்றுக்கொள்ளப்பட மாட்டாது என அந்நிறுவனத்தின் நிறுவனர் எலான் மஸ்க் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>எலான் மஸ்க் போட்ட இந்த டுவிட்டால், சந்தையில் பிட்காய்ன் மதிப்பு 17 சதவீதம் சரிந்து விட்டது. நேற்றைய நிலவரப்படி, ஒரு பிட்காய்ன் மதிப்பு, 36.56 லட்சம் ரூபாயாக இருந்தது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Tesla &amp; Bitcoin <a href=\"https:\/\/t.co\/YSswJmVZhP\">pic.twitter.com\/YSswJmVZhP<\/a><\/p>&mdash; Elon Musk (@elonmusk) <a href=\"https:\/\/twitter.com\/elonmusk\/status\/1392602041025843203?ref_src=twsrc%5Etfw\">May 12, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/elon-musk-bans-bit-coin-for-tesla-car-sales\/\" rel=\"nofollow\">ஒரே ஒரு டுவீட்டுதான்…! பிட் காயின் மொத்த மவுசும் காலி…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/elon-musk-bans-bit-coin-for-tesla-car-sales\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-28-4.jpg"],"pubdate":"Fri, 14 May 2021 02:03:49 +0000"}]