[{"title":"கரோனாவால் காவல் உதவி ஆணையர் உயிரிழப்பு: 2 தவணை தடுப்பூசி செலுத்திக் கொண்ட நிலையிலும் சோகம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670694.jpg\" \/><\/p><p>கரோனாவால் பாதிக்கப்பட்டு சிகிச்சை பெற்று வந்த பல்லாவரம் உதவி காவல் ஆணையர் ஈஸ்வரன், சிகிச்சை பலனின்றி நேற்று உயிரிழந்தார்.<\/p>\n\n<p>கரோனா வைரஸ் தொற்று நாடு முழுவதும் தீவிரமாகப் பரவி வருகிறது. ஊரடங்கு அமலில் இருந்தாலும் பல்வேறு நிபந்தனைகளுடன் மக்கள் தங்களது தேவைகளுக்காக வெளியில் சென்று வருகின்றனர். மக்களைப் பாதுகாப்பதற்காகவும், அரசின் உத்தரவுகளை மக்கள் முறையாகப் பின்பற்றுகிறார்களா என்பதைக் கண்காணிக்கவும் நாடு முழுவதும் காவல்துறையினர் இரவு பகல் பாராது பணியில் ஈடுபட்டு வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670694-assistant-commissioner.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670694.jpg"],"pubdate":"2021-05-14T03:30:25+00:00"},{"title":"கரோனா சிகிச்சைக்கு மருத்துவமனை ஒப்படைப்பு; முதல்வர் நிவாரண நிதிக்கு ரூ.10 லட்சம்: திராவிடர் கழகத் தலைவர் கி.வீரமணி அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670644.jpg\" \/><\/p><p>கரோனா பொது நிவாரண நிதிக்கு பெரியார் அறக்கட்டளை சார்பில் ரூ.10 லட்சம் வழங்கப்படுவதோடு, கரோனா சிகிச்சைக்காக சென்னை பெரியார் மணியம்மை மருத்துவமனை ஒப்படைக்கப்பட்டுள்ளதாக திராவிடர் கழகத் தலைவர் கி.வீரமணி தெரிவித்துள்ளார்.<\/p>\n\n<p>இதுகுறித்து நேற்று வெளியிட்ட அறிக்கையில் அவர் கூறியிருப்பதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670644-chief-minister-relief-fund.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670644.jpg"],"pubdate":"2021-05-14T03:30:19+00:00"},{"title":"கரோனாவால் பாதிக்கப்பட்டவர்களுக்கு சிகிச்சை அளிக்க ஆக்சிஜன் வசதியை ஏற்படுத்த வேண்டும்: தனியார் மருத்துவமனைகளுக்கு அமைச்சர் அறிவுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670642.jpg\" \/><\/p><p>கரோனாவால் பாதிக்கப்பட்டவர்களுக்கு சிகிச்சை அளிக்க ஆக்சிஜன் உள்ளிட்ட அடிப்படை வசதிகளை ஏற்படுத்த வேண்டும் என தனியார் மருத்துவமனைகளுக்கு சுகாதாரத் துறை அமைச்சர் மா.சுப்பிரமணியன் அறிவுறுத்தியுள்ளார்.<\/p>\n\n<p>சென்னை ஷெனாய் நகரில் உள்ள ஹண்டே மருத்துவமனையில் கரோனா சிகிச்சை மையம் அமைக்கப்பட்டுள்ளது. இந்த மையத்தை சுகாதாரத் துறை அமைச்சர் மா.சுப்பிரமணியன் நேற்று திறந்து வைத்தார். நிகழ்ச்சியில் அவர் பேசியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670642-oxygen-supply.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670642.jpg"],"pubdate":"2021-05-14T03:30:19+00:00"},{"title":"ஆம்புலன்ஸில் வருபவர்களுக்கு முதலுதவி அளிக்க ராஜீவ் காந்தி மருத்துவமனையில் படுக்கை அதிகரிக்கப்படும்: அமைச்சர் சேகர்பாபு தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670641.jpg\" \/><\/p><p>ஆம்புலன்ஸ் மூலம் வருபவர்களுக்கு உடனடியாக முதலுதவி அளிக்க வசதியாக, ராஜீவ் காந்திஅரசு மருத்துவமனையில் படுக்கைகளின் எண்ணிக்கை அதிகரிக்கப்<\/p>\n\n<p>படும் என்று இந்து சமய அறநிலையத் துறை அமைச்சர் சேகர்பாபு தெரிவித்துள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670641-bed-will-be-increased.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670641.jpg"],"pubdate":"2021-05-14T03:30:19+00:00"},{"title":"அமலாக்க குழுக்களின் எண்ணிக்கை அதிகரிப்பு; சென்னையில் இன்று முதல் ஊரடங்கு கடுமையாக அமல்படுத்தப்படும்: மாநகராட்சி ஆணையர் ககன்தீப் சிங் பேடி தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670638.jpg\" \/><\/p><p>சென்னையில் இன்று முதல் ஊரடங்கு கடுமையாக அமல்படுத்தப்படும். ஊரடங்கை அமலாக்க உருவாக்கப்பட்ட குழுக்கள் 30-ஆக உயர்த்தப்பட உள்ளன என்று மாநகராட்சி ஆணையர் ககன்தீப் சிங் பேடி தெரிவித்துள்ளார்.<\/p>\n\n<p>சென்னையில் கரோனா தொற்று பரவலைக் கட்டுப்படுத்த ஊரடங்கை கடுமையாக்குவது தொடர்பான ஆலோசனைக் கூட்டம் ரிப்பன் மாளிகை வளாகத்தில் நேற்று நடைபெற்றது. இக்கூட்டத்துக்கு மாநகராட்சி ஆணையர் ககன்தீப் சிங் பேடி, மாநகர காவல் ஆணையர் சங்கர் ஜிவால் ஆகியோர் தலைமை வகித்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670638-lockdown.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670638.jpg"],"pubdate":"2021-05-14T03:30:19+00:00"},{"title":"தனியார் மருத்துவமனைகள் 50 சதவீதம் படுக்கைகளை கரோனா சிகிச்சைக்காக ஒதுக்க வேண்டும்: ஊரக தொழில் துறை அமைச்சர் அறிவுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670634.jpg\" \/><\/p><p>காஞ்சிபுரம் மாவட்டத்தில் உள்ள தனியார் மருத்துவமனைகள் தங்களிடம் உள்ள படுக்கைகளில் 50 சதவீதத்தை கரோனா சிகிச்சைக்காக வழங்க வேண்டும் என்று ஊரக தொழில் துறை அமைச்சர் தா.மோ.அன்பரசன் அறிவுறுத்தினார்.<\/p>\n\n<p>காஞ்சிபுரம் மாவட்டத்தில் கரோனாதடுப்புப் பணிகள் தொடர்பான ஆய்வுக் கூட்டம் நேற்று நடைபெற்றது. இந்தக் கூட்டத்துக்கு மாவட்ட கண்காணிப்பு அலுவலர் எல்.சுப்பிரமணியன் தலைமை தாங்கினார். மாவட்டஆட்சியர் மகேஸ்வரி முன்னிலைவகித்தார். ஊரக தொழில் துறை அமைச்சர் தா.மோ அன்பரசன் இந்தக்கூட்டத்தில் பங்கேற்று பேசியது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670634-50-percent-beds.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670634.jpg"],"pubdate":"2021-05-14T03:30:18+00:00"},{"title":"ஓடிடி திரைப் பார்வை: ‘செஞ்சுரி கவுடா’வின் 'திதி'யும், நமக்கு கிடைக்கும் சேதியும்!","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/13\/800x400\/117747.webp\" \/><\/p><p>'கன்னடப் படங்கள் என்றாலே கமர்ஷியல்தான்', 'லாஜிக் இல்லாத படங்களைத்தான் கன்னட திரைப்பட ரசிகர்கள் கொண்டாடுவார்கள்<span>'<\/span> என்பன போன்ற விமர்சனங்களை எல்லாம் சமீபத்திய பல கன்னடப் படங்கள் அடித்து நொறுக்கியிருக்கின்றன. 2015-ஆம் ஆண்டு வெளியான <span>'<\/span>திதி<span>'<\/span> என்கிற டார்க் ஹியூமர் கன்னடப் படம் மிகப்பெரிய அதிர்வினை இந்திய சினிமாவில் ஏற்படுத்தியது. தமிழில் கி.ராஜநாராயணன், பூமணி போன்றோர் எழுதிய மண்சார் இலக்கியங்களுக்கு சற்றும் குறைவில்லாத ஒரு திரைச்சித்திரமே <span>'<\/span>திதி<span>'<\/span> எனும் கன்னடப் படம்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1620913419349.jpeg\" \/><\/p>\n<p>கர்நாடக மாநிலம் மாண்டியாவில் இருக்கும் தொலைதூரக் கிராம் ‘நோடேகொப்பலு’. அங்கு வசிக்கும் பாரம்பரிய பெரிய குடும்பம் <span>'<\/span>செஞ்சுரி கவுடா’வினுடையது. வயதில் செஞ்சுரி போட்டவர் செஞ்சுரி கவுடா. அவர் அவ்வூரின் இளசுகளையும் பெருசுகளையும் வம்பிழுத்து பொழுதுபோக்கிக் கொண்டிருக்கிறார். இளவயதில் பெரிய மைனர் என்று பெயரெடுத்தவருக்கு இப்போது வயது 101. தற்செயலாக சிறுநீர்கழிக்கப் போன செஞ்சுரி கவுடா அப்படியே மண்ணில் சாய்ந்து இறந்து போகிறார்.<\/p>\n<p>செஞ்சுரி கவுடாவின் மகன் கட்டப்பாவிற்கு வயது தோராயமாக 80. கட்டப்பாவிற்கு ஒரு மகன், அவர் பெயர் தமண்ணா. தமண்ணாவின் மகன் அபி. அபியே இவ்விழுதில் தொங்கும் கடைசிக் குஞ்சம். இத்தனை தலைமுறைகளைக் கண்ட செஞ்சுரி கவுடா 101 வயதில் இறந்து போகவே ஊர்மக்கள் கூடி அவரை கொண்டாடி அடக்கம் செய்கின்றனர். செஞ்சுரி கவுடா பெருவாழ்வு வாழ்ந்ததால் அவருக்கு பதினாறு நாள்கள் நினைவுச் சடங்குகள் செய்து இறுதியாக 500 பேரை அழைத்து கறி விருந்து வைப்பதென திட்டம். இந்த <span>'<\/span>திதி<span>'<\/span> நிகழ்வில் நடப்பவை எல்லாம்தான் <span>'<\/span>திதி<span>'<\/span> எனும் இந்த அற்புத சினிமாவின் திரைக்கதை.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1620913964263.jpeg\" \/><\/p>\n<p>செஞ்சுரி கவுடாவின் மகன் கட்டப்பா அரை டவுசர் அணிந்து கொண்டு ஆசை துறந்த தேசாந்திரியாக அவ்வூரை சுற்றிக் கொண்டிருப்பவர். கட்டப்பா தனது ஒரு நாளை சிறப்பிக்க அதிகபட்சமாக ஒரு பாட்டில் டைகர் விஸ்கி போதுமானது. அவரது வாயிலிருந்து வரும் வார்த்தைகள் ஒவ்வொன்றும் அனுபவப் பித்தேறிய வாழ்க்கை மொழிகள். ஒரு காட்சியில் இறந்துபோன செஞ்சுரி கவுடாவின் பேரன் தமண்ணா தன் தகப்பனும் செஞ்சுரி கவுடாவின் மகனுமான கட்டப்பாவை சடங்கு செய்ய அழைக்கிறார். அதற்கு கட்டப்பா குடித்துவிட்டு “ஏன்டா இல்லாத ஆட்டம் போடுறீங்க... நீங்க பண்ற கூத்தை எல்லாம் செத்துப் போனவன் எழுந்து வந்து பாக்கப் போறானா..?” என்று சொல்வார். திதி நாள்களின் ஒவ்வொரு சடங்கிற்கும் கட்டப்பாவை ஆள்விட்டுத் தேடும் படியாகவே இருக்கும்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1620913433435.jpeg\" \/><\/p>\n<p>இறந்தவரின் பேரன் தமண்ணாவோ 'அப்பன் கட்டப்பா எதிலும் பிடிப்பு இல்லாமல் திரிகிறார், ஆனால் இறந்தவருக்கு இவர்தான் வாரிசு எனும் முறையில் சொத்துக்கள் இவர் பெயருக்கு தான் வரும் என்ன செய்யலாம்’ என சிந்திக்கிறான். இதனால் செஞ்சுரி கவுடாவின் மகன் கட்டப்பா இறந்து விட்டதாகக் கூறி சொத்துக்களை விற்க முயன்று மாட்டிக் கொள்கிறான். கடைசி வாரிசு அபியோ கிடாய் வாங்க வைத்திருந்த காசில் குடித்துவிட்டு சீட்டாடி தோற்றுவிடுகிறான். இவை எல்லாம் இறந்த செஞ்சுரி கவுடாவின் திதி நாள்களில் நடக்கின்றன.<\/p>\n<p>படத்தில் கட்டப்பா கதாபாத்திரம் ஏன் இப்படி பிடிப்பற்ற தேசாந்திரியாக சித்தரிக்கப்பட்டிருக்கிறது என நியாயம் செய்ய ஒரு காட்சியுண்டு. அத்தனை முக்கியமான காட்சி அது. அக்கிராமத்திற்கு வந்து செம்மறி ஆட்டுக் கிடை போட்டிருக்கும் நாடோடிக் கூட்டத்துடன் இரவில் மது அருந்திவிட்டு கட்டப்பா பேசுகிறார். அவரைச் சுற்றி ஆணும் பெண்ணுமாக கதை கேட்க அமர்ந்திருக்கிறார்கள். கட்டப்பா சொல்கிறார் “அப்ப நான் ரொம்ப சின்னப் பையன். என் அம்மா தவறிப் போனாங்க. இப்ப செத்துப் போனாரே என் தகப்பனார் அவரு ஒரு சின்னப் பொண்ண கூப்பிட்டு வந்து இவள நீ கட்டிக்கடானு என்கிட்ட சொன்னாரு. நான் சொன்னேன் எனக்கு இன்னும் வயசு வரலனு. ஆனா அவரு கட்டாயப்படுத்தி அந்தப் பெண்ண எனக்கு கட்டி வெச்சாரு. ரெண்டு பிள்ளையும் பிறந்துச்சு. ஒரு நாள் நான் மரத்து மேல ஏறி கிளை வெட்டும் போது என் கண்ணுல பாக்கக் கூடாதத பாத்துட்டேன். என் சம்சாரமும் என் தகப்பனாரும் மரத்தடியில ஒன்னா இருந்தத என் கண்ணால பாத்தேன். அதை கவனிக்காத என் தகப்பன் எழுந்து போயிட்டாரு. நான் பாத்தத என் சம்சாரம் பாத்துட்டா. ஆனா நான் அவகிட்ட அது பத்தி எதுவும் கேட்டுக்கல. ஒரு நாள், ரெண்டு நாள் போச்சு. ராத்திரி திடீர்னு ஒரு சத்தம் என்னனு ஓடிப்போய் பாத்தா நான் பயந்தது போலவே என் சம்சாரம் என் ரெண்டு பிள்ளைகளோட கிணத்துல குதிச்சுட்டா. நானும் குதிச்சேன். ஆனா என்னால ஒரு பிள்ளைய மட்டும்தான் காப்பாத்த முடிஞ்சது” என தன் மனதில் கிடந்த அந்த கனமான ப்ளாஷ் பேக்கை சொல்லி முடிக்கிறார்.<\/p>\n<p>இதில் என்ன சிறப்பு என்றால், தன் ப்ளாஷ் பேக்கை சொன்னவர் கூடவே “இதெல்லாம் உண்மையாவே என் வாழ்க்கையில நடந்தது தானா..? இல்ல நேத்து ராத்திரி நான் கண்ட கனவானு எனக்கு தெரியல...” என்கிறார். இப்படியான நுட்பமான இடங்களில்தான் திதி எனும் இந்த சினிமா இலக்கியத் தரத்தை அடைகிறது.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1620913457285.jpeg\" \/><\/p>\n<p>உண்மையில் நம்முடைய வாழ்வில் என்றோ எப்போதோ நடந்த சில விசயங்கள் உண்மையில் நமக்கு நடந்தது தானா இல்லை கனவா என்று நினைக்கத்தான் தோன்றுகிறது. இத்தனை இலக்கியத் தரமான படத்தை இயக்கிய ராம் ரெட்டிக்கு இப்படத்தை இயக்கும் போது வயது 26 தான். இப்படத்தில் நடித்தவர்களில் பலரும் தொழில் முறை நடிகர்கள் இல்லை. நோடேகொப்பலு கிராம வாசிகளே இப்படத்தில் நடித்திருக்கின்றனர். ஒளிப்பதிவாளர் டோரோன் டெம்பர்ட் இப்படத்திற்கு இன்னொரு இயக்குநர் என்றே சொல்லவேண்டும். வெக்கை பொங்கும் அக்கிராமத்திற்குள் நம்மை அழைத்துச் சென்று செஞ்சுரி கவுடாவின் திதி விருந்தில் நம்மை அமர வைக்கிறார். கட்டப்பாவாக நடித்திருக்கும் சென்ன கவுடா இப்படத்திற்காக என்றென்றும் நினைவுகூரப்படுவார்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1620913519300.jpeg\" \/><\/p>\n<p>63வது ஆண்டுக்கான தேசிய விருதினை இப்படம் பெற்றது. 2017ஆம் ஆண்டுக்கான கன்னட பிலிம் பேர் விருதினையும் இப்படம் பெற்றது. மேலும் தங்கச் சிறுத்தை விருது உள்ளிட்ட பல சர்வதேச திரைப்பட விருதுகளையும் இப்படம் வென்றது. இந்திய திரைக் கலைஞர்கள் அனுராக் காஷ்யப், இர்ஃபான், சங்கர் உள்ளிட்டோர் இப்படத்தை பெரிதும் பாராட்டி இருந்தனர் அமெரிக்க திரைமேதை Francis Ford Coppola பிரஞ்சு இயக்குநர் Jean-Pierre Jeunet ஆகியோர் தாங்கள் <span>'<\/span>திதி<span>'<\/span> திரைப்படத்தின் ரசிகர்கள் என்று கூறினர். இந்தப்படம் நெட்பிளிக்ஸில் காணக் கிடைக்கிறது.<\/p>\n<p>சர்வதேச சினிமா என்பது எப்போதுமே இந்திய எல்லைக்கு வெளியில்தான் கிடைக்கும் என்கிற பிம்பத்தை <span>'<\/span>திதி<span>'<\/span> போன்ற தத்துவார்த்த சினிமாக்கள் பலமுறை தகர்த்திருக்கின்றன.<\/p>\n<p><strong>- சத்யா சுப்ரமணி<\/strong><\/p>\n<p><strong><a href=\"http:\/\/www.puthiyathalaimurai.com\/newsview\/102285\/Photo-Prem-movie-review-\" target=\"_blank\"> முந்தைய ஓடிடி திரைப் பார்வை: நாம் நினைவுகூரப்படுவது எப்படி..? - மராத்திய சினிமா ’போட்டோ ப்ரேம்’<\/a><\/strong><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/102396\/Thithi-2015--Kannada-Movie-Review.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/102396\/Thithi-2015--Kannada-Movie-Review.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/13\/800x400\/117747.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1620913419349.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1620913964263.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1620913433435.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1620913457285.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1620913519300.jpeg"],"pubdate":"2021-05-13T21:37:43+00:00"},{"title":"2 டோசேஜூக்கும் வெவ்வேறு தடுப்பூசிகள் போட்டுக்கொண்டால் ஆபத்தாகுமா? - ஆய்வில் வெளியான தகவல்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/13\/800x400\/117740.webp\" \/><\/p><p>தடுப்பூசி தட்டுப்பாடு காரணமாக, இரு டோசேஜ்ஜின் போதும், இருவேறு தடுப்பூசிகளை சிலர் போட்டுக்கொள்கின்றனர். இது ஆபத்தானதா, இல்லை ஆரோக்கியமானதா என்பதை பற்றிய ஆய்வொன்று வெளியாகியுள்ளது. அதை இங்கு பார்ப்போம்.<\/p>\n<p>நாடு முழுவதும் கொரோனா வைரஸின் தீவிரம் அதிகரித்துக் கொண்டிருக்கும் இதேநேரத்தில் தடுப்பூசி தட்டுப்பாடும் அதிகமாக உள்ளது. தடுப்பூசி மட்டுமே கொரோனாவுக்கு எதிரான போரில் நம்மை காக்கும் ஒரே ஆயுதம் என்பதால், தடுப்பூசி தட்டுப்பாட்டினால் பாதிக்கப்படாமல் இருக்க எண்ணி மக்களில் சிலர் முதல் டோஸ் ஒரு தடுப்பூசியும், இரண்டாவது டோஸ் வேறொரு தட்டுபூசியும் மக்கள் போட்டுக்கொள்கின்றனர். ஆனால் இப்படி இருவேறு தடுப்பூசிகள் போட்டுக்கொள்வது, அவர்களுக்கு பக்கவிளைவுகள் ஏற்படுவது ஆய்வில் தெரியவந்துள்ளது.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1620908132213.png\" \/><\/p>\n<p>பக்கவிளைவுகளில், மிதமாகவும் மோசமாகவும் பக்கவிளைவுகள் ஏற்படுவது உறுதிசெய்யப்பட்டுள்ளது. அந்த விளைவு, காய்ச்சலாகவோ, குளிர் ஜுரமாகவோ, தலைவலியாகவோ பெரும்பாலான நேரம் இருப்பதாகவும் கூறுகின்றனர் மருத்துவர்கள்.<\/p>\n<p>இதுதொடர்பாக லேன்செட் மருத்துவ பத்திரிகையில் வெளிவந்திருக்கும் மருத்துவ ஆய்வில், முதல் டோசேஜ் போடப்படும் தடுப்பூசியின் தாக்கம்தான் பெரும்பாலும் அடுத்தமுறையும் இருக்கும் என்றும், இருந்தாலும் இரண்டாவது டோசேஜ் எந்தளவுக்கு முந்தைய தடுப்பூசியோடு இணைந்து செயல்படுகிறது என்ற வேகத்தின் அடிப்படையில் ஒரு சில கூடுதல் அறிகறிகள் அதிகமாக தெரியும் என்றும் சொல்லப்பட்டுள்ளது.&nbsp;<\/p>\n<p>ஆக்ஸ்போர்டு பல்கலைக்கழகம் இதற்காக செய்த ஆய்வில், வெவ்வேறு தடுப்பூசிகள் எடுத்துக்கொள்ளும் நபர்களும் 34 சதவிகிதம் காய்ச்சலுக்கான வாய்ப்பு இருப்பது உறுதிசெய்யப்பட்டுள்ளது. இதுபோன்ற பக்கவிளைவுகள்யாவும், தடுப்பூசி போட்டு 48 மணி நேரத்துக்கு பின்னரே தெரிவதாகவும், இந்த விளைவுகள் சம்பந்தப்பட்ட நபரை மருத்துவமனைக்கு அழைத்துச்செல்லும் அளவுக்கு ஆபத்தானதாக இல்லை என்றும் சொல்லப்படுகிறது. இப்போதைக்கு இந்த பக்கவிளைவுகளின் விளைவு எதுவும் உறுதியாக தெரியாததால், மக்கள் இதுபோன்ற ரிஸ்க்கை எடுக்க வேண்டாமென அவர்கள் கேட்டுக்கொண்டுள்ளனர்.<\/p>\n<p>இருப்பினும், இருவேறு தடுப்பூசிகளை போட்டுக்கொள்ளும்போது அதன் முழு பலன்கள் கிடைப்பதில் கொஞ்சம் சிக்கல் இருப்பது தெரியவந்துள்ளது. எந்தளவுக்கு பலன் இருக்கிறது என்பது தெரியவர, இன்னும் ஒரு சில வாரங்கள் ஆகுமென&nbsp;<span>ஆக்ஸ்போர்டு<\/span>&nbsp;நிபுணர் குழு தெரிவித்துள்ளது.<\/p>\n<p>உலக சுகாதார நிறுவனம், அமெரிக்க நோய்த் தடுப்பு மையம், இந்திய மருத்துவ ஆராய்ச்சி கழகம் என எந்தவொரு அதிகாரவர்க்க மருத்துவ நிபுணர் குழுவும், இப்படி இருவேறு தடுப்பூசிக்கென வழிமுறைகளையோ தடையையோ நிபந்தைனைகளையோ இதுவரை விதிக்கவில்லை. இவர்களின் மௌனம், சம்மதத்துக்கான அறிகுறி இல்லை என்பதை மனதில் கொண்டு, ஒரே வகை தடுப்பூசியை மட்டும் இப்போதைக்கு மக்கள் போட்டுக்கொள்ள வேண்டும் என்கிறார்கள் வல்லுநர்கள் சிலர்.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/102389\/New-study-hints-at-Mixing-Covid-19-vaccines-not-a-good-idea.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/102389\/New-study-hints-at-Mixing-Covid-19-vaccines-not-a-good-idea.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/13\/800x400\/117740.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1620908132213.png"],"pubdate":"2021-05-13T18:03:16+00:00"},{"title":"அதிமுக ஒருங்கிணைப்பாளர் ஓ.பன்னீர்செல்வம் தம்பி ஓ.பாலமுருகன் பெரியகுளத்தில் காலமானார்!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=677356\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_14_2021_22668094.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>தேனி : அதிமுக ஒருங்கிணைப்பாளர் ஓ.பன்னீர்செல்வம் தம்பி ஓ.பாலமுருகன் பெரியகுளத்தில் காலமானார்.உடல்நலம் பாதிக்கப்பட்டு இருந்த ஓ.பாலமுருகன் திருவனந்தபுரத்தில் சிகிச்சை பெற்று நேற்று இரவு வீடு திரும்பிய நிலையில் இன்று காலமானார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=677356","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_14_2021_22668094.jpg"],"pubdate":"14-5-2021 7:40"},{"title":"ஜப்பானில் 6.4 ரிக்டர் அளவில் சக்திவாய்ந்த நிலநடுக்கம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=677355\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_14_2021_99161929.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டோக்கியோ:ஜப்பான் நாட்டின் கிழக்கு கடற்கடை பகுதியை மையமாக கொண்டு இன்று காலை 5.28 மணியளவில் சக்தி வாய்ந்த நிலநடுக்கம் ஏற்பட்டது. பசுபிக் பெருங்கடலில் ஏற்பட்ட இந்த நில நடுக்கம் ஹோன்ஷு தீவில் உணரப்பட்டது.இந்த நில நடுக்கம் ரிக்டர் அளவுகோலில் 6.4 ஆக பதிவாகி உள்ளதாக தேசிய புவியியல் ஆய்வு மையம் தெரிவித்துள்ளது.தன் காரணமாக அப்பகுதியில் உள்ள கட்டிடங்கள் குலுங்கியதால் பொதுமக்கள் அதிர்ச்சி அடைந்தனர். இந்த நிலநடுக்கத்தால் ஏற்பட்ட பாதிப்புகள் குறித்த விவரங்கள் முழுமையாக வெளியாகவில்லை.நிலநடுக்கத்தால் ஜப்பானில் எந்தவித சுனாமி எச்சரிக்கையும் விடப்படவில்லை.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=677355","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_14_2021_99161929.jpg"],"pubdate":"14-5-2021 7:32"},{"title":"மே-14: பெட்ரோல் விலை ரூ.94.09, டீசல் விலை ரூ.87.81","text":"<p>சென்னை: பெட்ரோல் மற்றும் டீசல் விலை தினமும் மாற்றி அமைக்கப்படுகிறது. ஆனால் இன்று நேற்றைய விலையில் மாற்றமில்லை. அதன் அடிப்படையில் இன்றைய பெட்ரோல் விலை லிட்டருக்கு ரூ.94.09, ஆகவும், டீசல் விலை லிட்டருக்கு ரூ.87.81-ஆகவும் நிர்ணயம் செய்யப்பட்டுள்ளது. இந்த விலை இன்று காலை 6 மணி முதல் அமலுக்கு வந்தது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=677354","image":["https:\/\/img.dinakaran.com\/data1\/DNewsimages\/"],"pubdate":"14-5-2021 7:17"}]